{
  "uuid": "163660782814149",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "163660782814149",
    "title": "一个浪漫主义者的转变",
    "desc": "在陀思妥耶夫斯基的私人书单里，18世纪德国诗人、剧作家、哲学家席勒的作品占据着一个突出的位置。席勒的诗学所展现的“美与崇高”理念在陀思妥耶夫斯基的创作中持续地激起回应。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/11/11/5122857792557886037.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/11/11/5122857792557886037.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-11-11 13:53:27",
    "publish_timestamp": 1636610007,
    "pv_num": "12971",
    "zan_num": "211",
    "click_num": "256",
    "comment_num": "0",
    "share_num": "9",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-11-11",
    "update_time": "2025-04-19 08:01:21",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.2万阅读"
  },
  "group": [],
  "id": "bjnews_163660782814149",
  "title": "一个浪漫主义者的转变",
  "content": "一个浪漫主义者的转变\n2021-11-11 13:53\n在陀思妥耶夫斯基的私人书单里，18世纪德国诗人、剧作家、哲学家席勒的作品占据着一个突出的位置。席勒的诗学所展现的“美与崇高”理念在陀思妥耶夫斯基的创作中持续地激起回应。\n席勒是德国文学史上著名的“狂飙突进”运动的代表之一，被认为是仅次于歌德的伟大作家。但相较于歌德，席勒对陀思妥耶夫斯基和19世纪的俄国文坛影响更大。这不仅仅是陀思妥耶夫斯基出于个人阅读偏好的选择，而且要从德国浪漫主义哲学与文学总体上对19世纪40年代俄国知识阶层的影响说起。席勒的诗学所展现的“美与崇高”理念在陀思妥耶夫斯基的创作中持续地激起回应。然而，在认清俄罗斯的现实之后，作家对此进行了重新思考。\n席勒与陀思妥耶夫斯基。\n当德国浪漫派遇上俄国知识分子\n陀思妥耶夫斯基与19世纪30年代中期到40年代逐渐成熟起来的那代人一样，受到当时错综复杂而又热烈非凡的文化现象的影响。以谢林、费希特、赫尔德和施莱格尔为代表的德国浪漫主义哲学和以席勒、霍夫曼为代表的德国浪漫主义文学在19世纪40年代对俄罗斯知识阶层中激起了回响，思想史家以赛亚·伯林因此评价道，“研究俄国思想史或者文学史的学者，其他方面无论如何分歧，有一件事，则似为诸家一致——或者几乎一致：十九世纪第二个二十五年间，对俄国作家产生主导影响思潮的是德国浪漫主义。”\n以《白夜》为主题创作的油画。这部小说是陀思妥耶夫斯基的早期作品，讲述了一对年轻男女在爱情中的幻想与破灭，女主人公与男青年私订终身并约定一年后见面，但最终男青年也未能出现。在陀思妥耶夫斯基的小说中，《白夜》是少有的具有浓烈忧郁抒情氛围的作品。\n产生这种影响的原因大致有以下几种。首先是两个国家在政治、文化、历史语境上的相似。与在高扬的启蒙理性下显得活力四射的法国民族文化相比，德意志民族的文化萎缩为一种地方性文化，或者沉浸于颇为个体化的宗教世界。被阻碍、被隔离的德国政治所形成的德国精神滋养了德国浪漫主义的内倾性特征。与此十分类似的是，沙俄帝国虽然疆域辽阔，但庞大而严酷的帝国机器将知识分子压得喘不过气。而上流社会的奢靡生活与底层农奴的悲惨命运形成了鲜明的对比，这让富有理想主义精神和人道主义情怀的知识分子们在道德上感到深深的负罪感。\n第二是德国浪漫主义对形而上世界的探讨与俄国的宗教氛围十分契合。德国浪漫主义哲学与诗学强调诗性对超验性的洞察力与表现力，强调人与世界/宇宙的圆融一体，并坚持“美与崇高”的理想。这一方面为19世纪40年代俄国知识分子在尼古拉一世统治下帝国的残酷卑下现实外别开高贵与安详世界之门，另一方面使具有宗教情怀的知识分子有机会在启蒙运动之后回归基督教教义。这种将古老的宗教传统与启蒙之后的现代世界精神进行调和的实践与俄罗斯深厚的东正教基础是相协调的。\n第三点，德国浪漫派对文化上民族性和自我身份定义的寻找也适用于当时的俄国知识分子。德国浪漫派里对民族性特别重视的思想家是赫尔德，他认为每种文化都会拥有它自己的重心。而俄国40年代知识分子精神领袖别林斯基与赫尔德一样对寻找文化上的民族身份非常看重，同时别林斯基认为这一任务主要在文学领域中得到实现。英美学者杰克逊认为，德国文化哲学和浪漫主义在塑造俄国哲学和文学意识并确定俄国自我身份的美学重心时扮演了重要角色。例如，赫尔德认为伟大的诗歌是民族精神的产物；谢林将艺术提升为通过哲学在外部世界中表达自身，是自然和历史之间的以及现实和理想之间的纽带；席勒在他的诗歌、戏剧创作和文学批评中表达人通过审美的觉醒而获得道德重生的观点；黑格尔将艺术的最高命运与宗教和哲学等同。以上诸家德国浪漫派学者的观点都对俄罗斯知识阶层意识的成熟产生了十分重要的影响。\n陀思妥耶夫斯基对席勒的阅读与借鉴\n陀思妥耶夫斯基的人生事业是文学，因此与浪漫主义哲学相比，德国浪漫主义文学作为形象思维模式的一部分，首先对他产生了至关重要的影响。这其中最重要的就是席勒。从童年时期随父母一起观看了席勒的戏剧《强盗》，到青年时期饱含深情地热爱与阅读席勒，直到生命的尽头陀思妥耶夫斯基都被席勒作品所表现出的高尚理想鼓舞着。\n青年陀思妥耶夫斯基与以别林斯基为首的19世纪40年代知识阶层关系十分紧密，虽然他并不完全认同别林斯基与其周围的“文学贵族”的观点，但他同他们一样受到德国浪漫主义的影响，这种影响贯穿了他整个文学创作生涯，在他最后的作品《卡拉马佐夫兄弟》中依然不断出现大量席勒式的资料引文。\n陀思妥耶夫斯基小说插图。\n青年时期的陀思妥耶夫斯基在工程学校求学，他像当时许多有志于文学创作的俄国青年知识分子一样开始对席勒的作品进行认真的研究。在沙俄帝都圣彼得堡，陀思妥耶夫斯基认识了一个名为希德洛夫斯基的年轻人，并建立了深厚的友谊。他们在一起热烈地讨论德国浪漫派的哲学和文学。从而，陀思妥耶夫斯基真正进入了席勒的文学世界。从希德洛夫斯基那里接受的浪漫主义价值观再次引起了《约伯记》在幼年陀思妥耶夫斯基内心深处所引起的宗教焦虑。而希德洛夫斯基的主要作用是帮助陀思妥耶夫斯基实现了其早年宗教信仰向成熟的现代模式的转变，德国浪漫主义文学正是这一转变的载体。\n陀思妥耶夫斯基从童年开始就浸染在浓郁的东正教氛围里，哪怕在青年时期一度被黑格尔左派思想所吸引而对法国空想社会主义表现出浓厚的兴趣，但是他从来就没有走向过无神论。从这一点而言，德国浪漫主义近似于神学的神秘主义倾向与陀思妥耶夫斯基保持终身的东正教情结十分合拍。\n例如，陀思妥耶夫斯基在给兄长的信中将席勒看作一位基督教诗人，这点在当时比较特别，因为他的同胞往往将席勒看作异教徒诗人。埃德蒙·科斯特卡在《俄国文学中的席勒》一书专门分析陀思妥耶夫斯基的章节中指出，“陀思妥耶夫斯基对席勒的这一定义显示了在俄国基督教与艺术之间执著的关系，从青年时期的陀思妥耶夫斯基那对德国诗人的热情可以看出，毫无疑问是席勒与他的美学，以及他对美与善的无可动摇的信念，激发了陀思妥耶夫斯基对美学问题的全身心投入。”\n席勒在19世纪初期的俄国文化中影响很大，陀思妥耶夫斯基在1861年写道：“是的，席勒确实成为俄国社会有血有肉的组成部分。……我们被他的作品振奋唤起，他成为我们的一部分，并且在很大程度上对我们的成长产生了影响。”晚年他在《作家日记》中这样评论席勒，尽管“人类的朋友席勒曾被一七九三年的法国国民公会授予法国荣誉公民的称号”，但是，“与法国相比”，他“在民族和血缘上更接近野蛮的俄国人”，而且，“他渗入了俄国人的灵魂，并在上面留下了印记，几乎开辟了我国发展史的一个新纪元。”（1876）\n我们再来看一处陀思妥耶夫斯基给兄长信件中对席勒的评价：\n圣彼得堡 一八四零年一月一日\n给米哈伊尔·陀思妥耶夫斯基\n……你来信说我没有读过席勒的作品。你错了，哥哥！我把席勒的诗背得滚瓜烂熟，谈话时引用他，梦呓时也提到他；而且我以为，命中注定在我生活的这样一个时期了解这位伟大的诗人最合适不过了……席勒的名字于我十分亲切，它是某种能引起许多幻想的奇妙音响；这些幻想是痛苦的，哥哥；这就是我不和你谈起席勒以及他所引起的印象的缘故；我只要听到席勒的名字便会感到痛苦……\n从这封信里陀思妥耶夫斯基向兄长透露的席勒触动其内心深处心弦的那种温柔又震颤的感情，是十分动人的。一个异域诗人在陀思妥耶夫斯基心中产生了这样的作用，除了作家本人对伟大的世界文化遗产的敏感性以外，也体现了席勒所探讨的问题之重要性与普世性。\n一脉相承于康德，席勒认为人的自由意志高于自然。而“美和崇高”是对自由的感性实在的表述。在审美尺度下，世界呈现为理想。审美的国度是自由的，而自由的本性则在于自我规定。在席勒看来，自然是冷漠的，或许有着因果联系，但却是一种反复无常，时常愚弄人类命运的力量。而人具有道德，能够辨别欲望与意志，责任与利益，正当与错误，能够采取行动，即便行动有可能会触犯自然。这一核心观点通过席勒的许多悲剧体现出来，例如《强盗》、《华伦斯坦》、《玛丽·斯图亚特》等。\n《鬼》，作者：（俄）陀思妥耶夫斯基，译者：娄自良，版本：上海译文出版社2015年1月。\n然而，不同于康德的严谨但较为折中的理论，席勒希望人更多承担自由的责任。他认为人必须居于主动位置，去选择、去承担。某种程度而言，对19世纪欧洲文学影响深远的伟大的罪人原型就滥觞于席勒的戏剧作品。可以认为，陀思妥耶夫斯基小说中伟大的罪人同样源于席勒的理论和诗学形象。这类人认为社会无可救药，必须由一类伟人将之彻底摧毁，为此可以跨过血泊，做任何犯罪的事情。这种“撒旦”式理论显然并不符合讲求理性运用和制度建立来改良社会的启蒙思想。而《强盗》或许是陀思妥耶夫斯基第一次接触此类思想体系，并对他产生影响。我们可以看到，陀思妥耶夫斯基一生都在思考席勒在作品中所提出的这些主题，如伟大的罪人，人的责任，道德力量，以及超验的神。\n现实进入理想，理想观照现实\n然而，随着年龄的增长与生活的磨练，陀思妥耶夫斯基逐渐对渗入其心灵深处的席勒思想有了新的思考。他青年时期那些天真幼稚、华而不实的浪漫主义陈词滥调逐渐转变为具有真实生活特征的动人的悲剧性艺术，而这是在多年艰辛痛苦的磨练和对现实的深切洞察基础上形成的。\n在前往工程学校路途的驿站中，政府信使殴打赶车人的一幕深深地烙在了陀思妥耶夫斯基的脑海中。那时的他正深深痴迷于席勒作品中所宣扬的“美与崇高”。但是这一幕作为俄罗斯不堪现实的象征让陀思妥耶夫斯基明白了席勒的“美与崇高”离他们多么遥远，并显得如此虚幻。随后，他投身于另一种浪漫主义，成为了法国空想社会主义的信徒，并因参加彼得拉舍夫斯基小组而经历了假死刑与流放。这段残酷的经历进一步击碎了青年时期德国浪漫主义带给他的某些幻象，这其中包括席勒的作品所激发的某些理想主义成分。于是，他不得不对席勒的“美与崇高”理想进行重新思考。\n同时，去伪存真，德国浪漫主义精神的许多优秀影响却从未消失，而是与他一生在文学作品中所探讨的神学、哲学、人学主题紧密缠绕。陀思妥耶夫斯基后来在作品中表现出来对席勒的态度，看起来是非常矛盾的。在《地下室手记》（1864）中，陀思妥耶夫斯基对席勒式的理想主义进行了嘲弄，对他青年时期的偶像同时也是对自己青年时期的某些理念进行再思考。\n“我越是意识到善和所有这一切‘美与崇高’，便越深地陷入我的泥潭，越是难以自拔。但是，主要的问题却在于，在我身上，这一切似乎并不是偶然发生的，而倒像是理应如此的。似乎这便是我最正常的状态。”\n《少年》，作者：（俄）陀思妥耶夫斯基，译者：岳麟，版本：上海译文出版社2015年1月。\n在《被侮辱与被损害的人》、《罪与罚》以及《少年》中，席勒式的理想主义者同样被用尖刻的反讽语调所对待，然而，这种讽刺并不是直接指向席勒本人的。相反，当陀思妥耶夫斯基于1859年从西伯利亚返回后，他还在自己的《时代》杂志上反击当时一篇攻击席勒的文章。\n认清了俄罗斯的真实境况之后，陀思妥耶夫斯基在创作中去除了席勒思想中不符合俄罗斯实际的虚假的理想主义，专心于将“美与崇高”与俄罗斯东正教理念结合，意图创造与席勒的“美丽的灵魂”（Schöne seele）相契合的“更高意义上的人”（higher man）。例如，在他晚年的作品《卡拉马佐夫兄弟》中，与席勒相关的印记是非常明显的。据学者统计，席勒被提到了32次，而莎士比亚则为5次，普希金是6次。除了私生子斯麦尔加科夫之外，所有的卡拉马佐夫都曾引用席勒。\n而席勒思想也与人物内心的斗争与精神世界的成长紧密相连。例如，德米特里在对阿廖沙忏悔时引用了席勒的诗歌。事实上，德米特里仿佛席勒《强盗》中的卡尔·穆尔，而非老卡拉马佐夫所言是弗朗兹·穆尔。《强盗》中，席勒塑造了对上帝和父辈进行激烈反抗的卡尔·穆尔。卡尔出于正义的罗宾汉之举让他变成了强盗的首领，但他对弟弟弗朗兹的渎神弑父的罪行感到很震惊。弗朗兹却用十八世纪唯物主义愤世嫉俗的学说为自己的罪行进行辩护，这与陀思妥耶夫斯基抨击的俄国虚无主义十分相似。德米特里对“美”之惊异性和双重性的感叹和阐述里回响着席勒创造的“伟大的罪人”所展现的美与崇高，并且其中并不带什么讽刺语调。尽管如同来自地下室的“哲学家”，德米特里陷入了卑鄙和堕落的深渊，但他完全意识到了自己的堕落。这种意识到自身邪恶的能力赋予他力量，从沾满污垢的深渊攀升到宗教的灵性。就像《强盗》中的卡尔·穆尔，德米特里发现自己卷入了崇高的理想和卑下的现实之间折磨人的争斗，即他口中圣母玛利亚的理想和索多玛的理想之间的争斗。德米特里和卡尔·穆尔一样看到了真实生活恶劣的一面，却同样理想主义地追求一个更美好的世界，追求人性更为高贵的一面。然而，陀思妥耶夫斯基在塑造德米特里这一人物的时候显然不仅仅从席勒那边汲取影响，当德米特里进而追问：“问题是我将如何进入与母亲大地的永恒连接之中？”读者可以清晰地聆听到陀思妥耶夫斯基所提倡的具有俄罗斯特色的“根基主义”的回声。\n《白夜》，作者：（俄）陀思妥耶夫斯基，译者：荣如德/周朴之/翁文达，版本：上海译文出版社2015年1月。\n虽然，从初涉文坛到创作高峰期，再到晚年的《作家日记》的编辑出版，德国诗人席勒的痕迹在陀思妥耶夫斯基的作品中一直存在，而对于“美与崇高”的矛盾的态度也一直贯穿着作家的创作生涯。但是，创作成熟时期的陀思妥耶夫斯基更倾向于将这种对普遍的“美与崇高”的追求与展现了真切的基督形象的独特的俄罗斯理念结合起来。\n总体而言，德国浪漫主义使陀思妥耶夫斯基感受到了十八世纪末至十九世纪初人们用以努力表达那些古老的宗教疑惑的新方式。而席勒的“美与崇高”为他提供了一些范例，席勒作品的感染力则长久地在他的作品中回响。然而，对现实深切的洞察使他的意识发生了转变，转向怜悯与爱这些基督教价值观的实际应用。陀思妥耶夫斯基一方面虔诚地关注着永恒的价值，另一方面积极地响应着现实的需要，前者着重于涤净灵魂的内心斗争；后者则是与具有腐蚀作用的残酷环境进行搏斗。时至今日，“美与崇高”所体现的这两个层面依然具有重要价值和深远意义。而陀思妥耶夫斯基力图结合两者所创作出的作品也同样值得今天的读者再次阅读与思考。\n他心头突然掠过一阵奇怪的、出于意外的痛恨索尼娅的感觉。仿佛这种感觉使他感到惊讶而害怕似的。他猛然抬起头来，目光定定地看着她；但他碰上了她那惊慌不安的、对他深为关切的目光，这是爱情；他的憎恨感幻影般地消失得无影无踪了。这不是那种感情，他把一种感情当作另一种感情了。这只是意味着，那个时刻已经来到了。\n——《罪与罚》\n作者 | 俞航\n编辑 | 宫子\n校对 | 薛京宁",
  "url": "https://m.bjnews.com.cn/detail/163660782814149.html",
  "source": "bjnews",
  "publish_date": "2021-11-11 13:53:27"
}