{
  "uuid": "1649656958169334",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1649656958169334",
    "title": "老北京商业街旅游指南丨京华物语",
    "desc": "对于多数人而言，逛街可能是项老少咸宜的活动。那么，你知道北京过去有哪些商业街吗？在老北京丰厚的历史文化中，城以街通，街以市兴，市以名店老字号标榜。名店罗列的商街在满足社会各阶层物质、文化需求的同时，也塑造了城市的外在形象和居民内在品格。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/XJBKHD/2022-04/11/81ad474c-9f14-428e-a1e2-f5114a7de939.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/XJBKHD/2022-04/11/81ad474c-9f14-428e-a1e2-f5114a7de939.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-04-11 14:02:36",
    "publish_timestamp": 1649656956,
    "pv_num": "15624",
    "zan_num": "196",
    "click_num": "256",
    "comment_num": "0",
    "share_num": "20",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-04-11",
    "update_time": "2025-04-18 12:44:01",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.5万阅读"
  },
  "group": [],
  "id": "bjnews_1649656958169334",
  "title": "老北京商业街旅游指南丨京华物语",
  "content": "老北京商业街旅游指南丨京华物语\n2022-04-11 14:02\n对于多数人而言，逛街可能是项老少咸宜的活动。那么，你知道北京过去有哪些商业街吗？在老北京丰厚的历史文化中，城以街通，街以市兴，市以名店老字号标榜。名店罗列的商街在满足社会各阶层物质、文化需求的同时，也塑造了城市的外在形象和居民内在品格。\n《北京中轴线文化游典 商街——灯火相接》，杨澄著，北京出版社2021年10月版。\n游览总图（《北京中轴线文化游典 商街——灯火相接》内页插图）\n南线商街游\n①西河沿\n地址：前门外廊房头条北\n简介：西河沿为东西走向，以市场多、金融单位多、饮食服务业多“三多”著称。清代，西河沿是北京的两大肉市和菜场之一，鱼市和华北楼饭庄在街东端，街上有广裕号钱铺、三益和记金银店、仁昌金店、同城银号等十多家金融机构。1931年，在巷内9号开设交通银行；20世纪30年代，在巷内7号建成盐业银行，现均为北京市文物保护单位。\n②廊房头条\n地址：前门大街北侧路西\n简介：廊房头条及珠宝市一带，曾拥有金店和众多经营珠宝的店铺。清初，将灯节移至廊房头条，促使这里发展起制作和销售花灯的店铺，时称“灯街”“灯笼街”。清末在巷内设劝业场，被誉为“京城商业第一楼”。新建成的北京坊以劝业场为核心，集阅读、电影、餐饮、艺术等多元文化为一体，会聚国际旅行者和高端文化消费者，呈现出一种全新的商业氛围。\n③大栅栏\n地址：前门大街西侧\n简介：大栅栏原名“廊房四条”。明永乐初年，朝廷在前门外建店房“招商居货”，称“廊房”。廊房头条至廊房四条成为前门地区最著名、最具特色的商业街。明弘治年间，为治理京师社会治安，指令居民在胡同口设置木质栅栏，廊房四条所建栅栏最大，遂称“大栅栏”。街内有同仁堂、瑞蚨祥、张一元、马聚源、内联升等诸多著名老字号，是游客逛北京必到之处。\n④前门商业步行街\n地址：南起珠市口，北至正阳门\n1909年的谦祥益北号。（《北京中轴线文化游典 商街——灯火相接》内页插图）\n简介：前门大街原是明清帝王赴天坛的“天街”御路，自明代以来就是北京最著名的商业街。作为展示老北京风貌的重要画卷，前门步行街与鲜鱼口、打磨厂、大栅栏、西河沿等著名商街相连，老字号森泰茶庄、亿兆商场、都一处、盛锡福、壹条龙、全聚德、长春堂药店、谦祥益绸布庄、月盛斋等店铺林立，风格各异，是中外游客逛街购物、享用美食的好去处。游客可在前门大街体验“铛铛车”。\n⑤鲜鱼口美食街\n地址：西起前门大街，东至前门东路\n简介：鲜鱼口，东西走向。明初已成巷，因巷内鲜鱼市而名。据传“先有鲜鱼口，后有大栅栏”。巷内有便宜坊焖炉烤鸭店、天兴居炒肝店、锦芳小吃、金糕张、炸糕辛、力力餐厅、永丰莜面、天源酱园、锅贴王、兴华园浴池、天乐园戏园等老字号商铺、茶楼、戏院，是北京民俗市井商业的代表，与前门大街共同构建起老北京南城的标志性传统商业街区。\n⑥西打磨厂\n地址：西起前门东路，东至祈年大街\n简介：明初，来自房山的一些石匠，从家乡运来石料，在打磨厂西口一带打造石磨和磨刀石出售，兴办起不少大小作坊，遂名“打磨厂”。巷内有饭店、绸缎庄、眼镜店、票号、染料行、会馆和多处“安寓客商”的旅馆老店。民国时改其西段为西打磨厂，与西河沿、鲜鱼口、大栅栏并称为“前门外四大商业街”。如今西打磨厂经过修缮整饬，为古老商街赋予了新的艺术气息。推荐骑行打卡。\n东线商街游\n①崇文门外大街\n地址：南起天坛路，北至崇文门\n简介：明清时，崇文门设有九门总税务司，时称“税门”，致使崇外大街商贾云集，有著名的老字号万全堂、千芝堂、东庆仁堂药店，药市、酒市、茶市、瓜市、蒜市广布周边。西起崇外大街的花市，因绢花、鲜花市集而名，街内的火神庙庙会为老北京五大庙会之一。现崇外大街拥有新世界百货、国瑞购物中心、搜秀城等热门商业综合体，热闹非凡。\n②东长安街\n地址：天安门东侧\n简介：东长安街是北京著名的“十里长街”东段。在东长安街与王府井商业街交会处，有五星级饭店北京贵宾楼和老字号北京饭店。北京饭店始建于1900年，拥有各类中西餐厅及风味独特的谭家菜，其现代化的服务设施为宾客提供集客房、餐饮、会展、娱乐、购物于一体的全方位服务。东侧的东方广场是亚洲数一数二的商业建筑群，其内有东方新天地商场等。有机会可以夜赏长安街，庄严华美。\n③王府井步行街\n地址：南起东单三条，北至灯市口大街\n简介：王府井大街原称“王府街”，因明代建有十王府而名。清末建起东安市场，成为北京著名的商街。繁华的步行街上，既汇集了北京APM、新东安市场、工美大厦、王府井百货大楼等大型商业楼宇，也坐拥全聚德、东来顺、五芳斋等知名老字号。沿王府井大街一路向北，可达北京人民艺术剧院和中国美术馆，在闹市之中感受艺术气息。\n④隆福寺大街（隆福大厦）\n地址：西起美术馆街，东至东四北大街\n简介：隆福寺大街因街北隆福寺而名，该寺系明清两代的“朝廷香火院”之一。在北京的庙会中，以隆福寺最为繁荣，向有“诸市之冠”的美誉，由此带动起周边的商业发展。1951年在隆福寺兴建东四人民市场，后扩建为隆福大厦，成为京城百姓及旅游观光者光顾的理想场所。1993年，隆福大厦为大火焚毁。如今，新建隆福大厦华丽转身，焕发出新的生机。隆福寺藻井（国家一级文物）目前存放于北京古代建筑博物馆。\n⑤东四大街\n地址：南起干面胡同西口，北至北新桥\n简介：东四是老北京的“东市”，明代在这里划定“大市街”。因十字路口各竖有一个牌楼，称“东四牌楼”。清乾隆年间，开设恒利银号、恒和银号、恒兴银号、恒源银号等四大钱庄，老北京人戏称“腰缠四大恒”。现今东四大街经过修葺改造，塑造了商铺集锦、大市天际、灯市骈集等文化八景，老字号永安堂、吴裕泰茶庄修旧如旧，充分体现出传统京韵的特色。\n北线商街游\n①地安门外大街\n地址：南起地安门，北至鼓楼\n简介：地安门外大街俗称“后门大街”，街上曾有名噪京城的天汇轩大茶馆、谦祥益北号、天兴号绸布店、聚茂斋鞋铺、信远楼首饰楼、吴肇祥茶叶店、庆和堂饭庄；钱庄、照相馆、钟表铺、理发馆和书铺等应有尽有。如今依然在这条街上的新华书店，原系民国时期的为宝书局，已有百年历史。街西侧的马凯餐厅创立于1953年，是北京最早的湘菜馆。\n②烟袋斜街\n地址：西起银锭桥，东至地安门外大街\n烟袋斜街口。杨信/绘（《北京中轴线文化游典 商街——灯火相接》内页插图）\n简介：清代巷内多烟袋铺，烟袋斜街由此得名，为主营烟具、字画、古玩、玉器的商业街。街内有双盛泰和同和盛烟袋铺，既卖各种烟袋，也有修配清洗烟袋的业务，传说慈禧太后的烟袋就让太监拿到这里来清洗。斜街路北的广福观建于明代，为北京市文物保护单位。现今烟袋斜街经过修整改造，成为集老字号店铺、特色小吃、文化小店于一体的休闲步行街区。推荐从银锭桥步行至烟袋斜街，一路行至鼓楼，体验特色商街。\n西线商街游\n①宣武门外大街\n地址：南起菜市口，北至宣武门\n简介：宣武门外大街是明清间进出内城的交通要道之一，街两侧的会馆有二十多座。街上曾有菜市口百货商场、王麻子刀剪铺、南来顺小吃店、鹤年堂药店和“京城四大菜场”之一的菜市口菜市场，曾被誉为“宣武区的王府井”。现拓宽的马路南北畅通，车辆川流不息，街东侧有银行、庄胜崇光百货商场、越秀大饭店等，是宣外地区繁华的商圈之一。\n②西单北大街\n地址：南起西单路口，北至丰盛胡同东口\n简介：西单得名于西单牌楼，是京城西侧沟通南北的通衢。20世纪30年代，西单菜市场、西单商场、哈尔飞大戏院（西单剧场）、长安戏院、新新大戏院（今首都电影院）等相继在西单大街开业，遂成著名的商业文化街。现拥有汉光百货、君太百货、大悦城、西单购物中心、西单商场、老佛爷百货、西单图书大厦等众多大型商场，系为西城区商业中心。\n③西四南大街\n地址：南起丰盛胡同东口，北至西四\n简介：西四是老北京的“西市”，明代划定为“大市街”，在西四十字路口各竖有一个牌楼，称“西四牌楼”。元代，为买卖驴马牛羊的交易市场，称“羊角头市”。西市地处京都大兴、宛平两县交界处，市井繁华，酒肆饭馆商铺林立，清末民初成为金融、餐饮、商业的汇集地。著名的老字号有清乾隆六年（1741）创立的砂锅居，道光二年（1822）开业的同和居鲁菜馆，等等。\n本文选自《北京中轴线文化游典 商街——灯火相接》，文中所用插图均来自该书。已获得出版社授权刊发。\n原文作者丨杨澄\n摘编丨何也\n编辑丨青青子\n导语部分校对丨陈荻雁",
  "url": "https://m.bjnews.com.cn/detail/1649656958169334.html",
  "source": "bjnews",
  "publish_date": "2022-04-11 14:02:36"
}