{
  "uuid": "163748569214233",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "163748569214233",
    "title": "阿尔丰斯·穆夏：风格即是一切",
    "desc": "阿尔丰斯·穆夏在今天获得的关注可以说是一项艺术史上的奇迹。当他于1939年去世的时候，其作品已经被认为过时，但几十年后，穆夏与他所代表的新艺术运动一起，将标志性风格的招贴画重新张贴在时间的画廊上。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2021/11/21/5126536727518850768.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2021/11/21/5126536727518850768.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-11-21 17:20:17",
    "publish_timestamp": 1637486417,
    "pv_num": "22195",
    "zan_num": "62",
    "click_num": "211",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-11-21",
    "update_time": "2025-04-19 12:43:47",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.2万阅读"
  },
  "group": [],
  "id": "bjnews_163748569214233",
  "title": "阿尔丰斯·穆夏：风格即是一切",
  "content": "阿尔丰斯·穆夏：风格即是一切\n2021-11-21 17:20\n阿尔丰斯·穆夏在今天获得的关注可以说是一项艺术史上的奇迹。当他于1939年去世的时候，其作品已经被认为过时，但几十年后，穆夏与他所代表的新艺术运动一起，将标志性风格的招贴画重新张贴在时间的画廊上。\n阿尔丰斯·穆夏，1860年，穆夏出生于捷克的摩拉维亚地区，从小就展露出过人的绘画天赋。19岁那年，他独自一人跑到维也纳最知名的剧场设计公司工作。后来经人帮助，辗转到了慕尼黑美术学院系统学习绘画。之后他便跑到巴黎开始半工半读的生活。尽管被认为是新艺术运动的代表人物，但穆夏本人对新艺术运动的概念不以为然。在他儿子的回忆中，穆夏听到新艺术运动的概念后表示自己并不理解，“那是什么？新艺术风格？艺术永远不可能是新的”。穆夏更愿意以严肃历史画家的称呼来形容自己的创作。\n穆夏画作短暂沉寂的原因，也与上世纪30年代特殊的社会氛围有关。身为捷克斯洛伐克的公众人物，他并没能避免纳粹德国的调查，所幸因为年迈患有肺炎，被纳粹释放，但作品不可避免地被打上了颓废反动的标签。他在商业插画之外，投入大量精力绘制的阐释斯拉夫民族的系列油画《斯拉夫史诗》，并未能受到斯拉夫人的欢迎。在战争结束后，已经去世的穆夏仍未能逃离作品被定调的命运，捷克斯洛伐克的执政党认为穆夏的画作充满资产阶级气息，无法呈现积极发展的社会面貌，于是穆夏的作品只能再一次地被朋友们保护起来。穆夏的画作在这种不见天日的保护下沉寂了二十年，而后在60年代重新成为新艺术运动的象征。\n新艺术运动与商业之间一直保持着微妙的关系。在工业时代之后，批量的复制品让艺术家们感受到了《复制时代的机械艺术作品》中所言的焦虑。新艺术运动的参与者们选择用另一种方式挽救艺术，即将艺术创作与工业品结合，海报、首饰、雕塑等艺术类型开始进入流行的商业领域。以形式而言，这对艺术并不会有太大的影响，无非是更新了媒介而已，但新艺术运动的尴尬仍旧在于，主导着创作主题的不再是艺术家，而是商业的需求。\n今天穆夏的代表性画作，恰好是当时最令他沮丧的作品。这些画作大多是剧院海报、商品招贴画、广告画，是穆夏收入的主要来源。这些商业作品给穆夏带去了空前的声誉，但却令穆夏本人很沮丧，他试图摆脱大众认知的“商业插画家”的形象而创作出具有更宏伟艺术理想的作品。在穆夏的画作中，他留下了不少与商业脱节的纯艺术作品，包括上述画家本人最呕心沥血的《斯拉夫史诗》，然而这些作品的知名度相较于谋生的招贴画却远远不如。从这一点而言，穆夏的商业作品反而印证了一种艺术的自足性，空洞与思想性并不足以成为决定艺术质量的内容，那些装饰与商业海报，也许在演出结束之后就丧失了所有使用价值，它除了观众的眼球外不吸引任何事物，却凭借独特的形式成为了艺术经典。\n令穆夏一夜成名的作品是为戏剧《吉斯蒙达》绘制的海报，由于当时找不到人手，设计公司临时找到了穆夏委托设计。海报制作完成后，穆夏一战成名，从此再也不愁生计。《吉斯蒙达》作为穆夏完成的第一个设计项目，已经展示出了极高的风格成熟度。\n穆夏的招贴画从文艺复兴时代那里继承了肖像画的构图，使得他的女性人物在画面中央，具有了圣母像一般的质感。在运用曲线方面，穆夏展示出了惊人的结构天赋，我们很难看到有人能够将曲线在画面中处理得如此恰当，它们形成的线条足以勾勒出女性蓬松卷曲的长发，同时又不会让人有杂乱之感。一种极简与极繁的和谐效果，在穆夏的画作中诞生。辅助这种视觉效果的，是穆夏在画面中的留白。它出现在女性人物的服饰上，或者出现在背景中，以恬淡的色彩进行填充，极好地缓冲了波西米亚风格的华丽前景，一眼望去，虽然华丽，又不失自然。\n《穆夏》，作者：吴晓晨，版本：创嘉文化｜北京工艺美术出版社 2021年7月。\n这些海报招贴画就像是一缕柔光，它不会让观者看到后产生被强烈推销的感觉，而是依托着画面的效果，让观者可以安静地欣赏。穆夏的画面用色也十分和谐，基本都采用了饱和而柔和的色调，形成了朦胧的氛围。这些作品总是会自然而然地诞生出一股神秘之感，仿佛在人物那不经意的古典造型背后，有某种神话与故事等待着观者去发现。穆夏在画面中留下的细节，可以说是完全无意义的，它们不暗示任何东西，却吸引着读者观察。女性的头饰与头发的纹理与自然融为一体，花卉植物与人体间的界限变得模糊，而颜色负责将读者从神秘之境的体验中引向美满。在穆夏的作品中，我们可以感受到一种空洞又富余的宁静，只是在这些定格的女性面前停顿，那些伸向自然的曲线，简练的线条与柔美的色彩，就足以抚慰观者内心的焦虑。\n编辑｜宫照华\n校对｜薛京宁",
  "url": "https://m.bjnews.com.cn/detail/163748569214233.html",
  "source": "bjnews",
  "publish_date": "2021-11-21 17:20:17"
}