{
  "uuid": "1706517595169054",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1706517595169054",
    "title": "纪念契诃夫诞辰丨塔甘罗格的麦子，或安东·契诃夫的鲱鱼",
    "desc": "164年前，1860年1月29日，安东·契诃夫出生，在这世间只停留了44年，却留下众多受人喜爱的小说和戏剧，以及他本人迷一样的复杂人生。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj20241291639541702357.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj20241291639541702357.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj20241291639541702357.png",
    "publish_time": "2024-01-29 16:39:55",
    "publish_timestamp": 1706517595,
    "pv_num": "29424",
    "zan_num": "1109",
    "click_num": "622",
    "comment_num": "0",
    "share_num": "9",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-01-29",
    "update_time": "2025-04-18 10:09:40",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.9万阅读"
  },
  "group": [],
  "id": "bjnews_1706517595169054",
  "title": "纪念契诃夫诞辰丨塔甘罗格的麦子，或安东·契诃夫的鲱鱼",
  "content": "纪念契诃夫诞辰丨塔甘罗格的麦子，或安东·契诃夫的鲱鱼\n2024-01-29 16:39\n164年前，1860年1月29日，安东·契诃夫出生，在这世间只停留了44年，却留下众多受人喜爱的小说和戏剧，以及他本人迷一样的复杂人生。\n唐纳德·雷菲尔德在其《契诃夫传》中写到一个细节，就在去世前几天，整日躺在床上的契诃夫沉浸在自己天马行空的思绪中，即兴创作了一个故事：\n在一个旅馆里，客人们在等着晚餐，却没有人知道厨师不见了。\n契诃夫有随时记下创作灵感的习惯，这个故事却再也没有发展成一篇契诃夫式小说的可能。然而，在死亡的阴影下，这则仅一句话的小说，其中的“旅馆”“晚餐”“不见”，又让人不禁想象，也许，契诃夫在去世前想到的这个小故事，蕴含着他最终的人生智慧。\n1904年7月15日，契诃夫在喝下香槟后安静离世，至今也已近120年。我们以这篇《契诃夫传》的评论，纪念这位写出《大学生》《第六病室》以及《海鸥》《樱桃园》的小说家、“现代戏剧的开创者”。\n安东·契诃夫(1860-1904)，俄国小说家、剧作家。其短篇小说和戏剧创作对后世产生深远影响。代表作有剧作《万尼亚舅舅》《海鸥》《三姊妹》《樱桃园》，短篇小说《小公务员之死》《套中人》《第六病室》《带阁楼的房子》等。\n《契诃夫传》，作者：[英]唐纳德·雷菲尔德，译者：徐菡，版本：启真馆·浙江大学出版社 2023年9月\n2002年10月，我来到俄罗斯中部、顿河上游的城市沃罗涅日，开始自己的硕士学习。沃罗涅日大学文学系门口矗立着作家普拉东诺夫的雕像，铭文是：没有我，世界是不完整的。城中也有侨民作家伊万·蒲宁的纪念像，沃罗涅日附近的小城叶列茨算是他的故乡。冬夜的月光仿佛就是从他的怀乡小说《阿尔谢尼耶夫的一生》的书页里筛落而出，并经过了印象主义的涂抹。只要见过一次这样的月光，就会像愿意做梦的俄国人一样，分不清陆地、草原或是海水，壮起胆子四处奔袭。\n沿着顿河顺流而下，到达亚速海，再到黑海，梦游到不知名字的岛屿。几个世纪以前，一些俄国人追逐水草和港口，逃逸至此并定居下来。本质上讲，“枕水而居”“时光若水”的悠远意味对于俄国文化来说非常隔膜，其水系相对丰沛的南方似乎总是摆脱不了边境的感觉，北方人和南方人哪怕是在常识方面也意见相左。比如针对安东·契诃夫的肺病，莫斯科的医生认为雅尔塔潮湿的气候不利于肺病患者，而雅尔塔的医生一听说契诃夫要待在干冷的莫斯科过冬就吓坏了。19世纪末期，莫斯科的寒冷对于沉疴之人都是梦魇，契诃夫才会说春天破碎的冰块就像是灵魂的碎片：寻找过冬的木头，同时防止冬季火灾，这些基本问题直到他们随意卖掉刚刚整饬好的梅列霍沃庄园，都没有得到彻底解决。但是回到温暖的南方，哪怕是热闹的港口敖德萨，契诃夫都难以掩饰自己的孤独及愤懑。要是在此遇到安静的北方人，契诃夫常会送上一份《北方边疆报》（Северный край）给人家解闷儿。\n契诃夫全家合影，1874年。\n“我的爸爸妈妈就是卖鲱鱼的”\n事实上，安东·契诃夫算是一个真正的海滨人。1860年1月29日，他出生于亚欧大陆突出在亚速海的岬角——小港塔甘罗格（Таганрог）。此前的几个世纪里，塔甘罗格只是神秘的黑海流域一个没有名字的沉寂据点，欧洲地图上都没有它的坐标。在海盗和战争平息的间隔，一艘艘从马赛来的商船从这里运走小麦、毛皮、蜂蜡或琥珀，也正是这些小麦的旅程将俄国的腹地与边境连接起来。安东的祖父叶戈尔每年都会将伯爵夫人的小麦运到塔甘罗格，然后再从那里采买一些在俄国不常见的东西。今天留下的资料显示：这个老人穿着古怪、脾气暴躁，但是文笔不错，羡慕士绅阶层的自由和文化。\n19世纪中叶，塔甘罗格的商人开始从爱琴海进口葡萄酒，此地海关经手的葡萄酒比全国其他城市的进口总量还要多。除了正经交易，走私也成了心照不宣的生财之道，还导致海关案件激增，出现在契诃夫《寄自西伯利亚》里的、有知识的流放犯库佐夫列夫，就是因为涉及塔甘罗格的海关案才被流放到托木斯克。塔甘罗格作为新兴的“国际港口”，还吸引着恢复了自由的俄国自耕农，后者成了俄国文学里令人“羡憎交织”的城镇小市民，他们偶尔出现在大作家笔下，可是读者很快就忘记了他们。不成熟的俄国商人与来自希腊、鞑靼以及亚美尼亚的商人一起从事商贸活动，一起在塔甘罗格将俄国内地运来的小麦装上船。契诃夫早期作品中那些哀怨的外省青年一定会问：“这些麦子究竟去了哪里？”\n19世纪70年代的塔甘罗格。\n契诃夫一生都保留着海岛人的特性：热情、幽默、充满生命活力。职业医生和职业作家的双重身份令其四处奔走。在无法实现海上旅行的时候，只有月光下的俄国南部草原才能让人联想到神秘的黑海。因为养病、旅行、要与女友们见面或者回应无论到哪里都蜂拥而至的求助，安东也不断地返回故乡、雅尔塔或者南部的其他港口城市。\n在20岁的年纪，安东就发现莫斯科的漂亮女孩儿都工于心计，他开始想念塔甘罗格那些希腊女孩儿的率真和鲁莽，在那里没有人会责怪安东将医学院的骷髅头带回家。1890年之后，因为要远赴萨哈林群岛，安东深入研究了俄罗斯古代和现代的地图集，梦想着河流上的船只。这一年的1月24日，他在和业余作家戈卢别娃一起用餐时，坦率地批评了后者的作品毫无可取之处，写的东西都未曾经过辛苦琢磨。他说自己的成功并非出于天才，而是基于运气和汗水。据戈卢别娃后来回忆，安东吃饭的时候非常局促，以至于突然发作：我的爸爸妈妈就是卖鲱鱼的。契诃夫不止一次对与之讨论写作的人光火，或者是对于人们热衷的作家沉默不语，比如他对易卜生的戏剧就不以为然：“他（契诃夫）挂着不易察觉的笑容，取笑我们所敬仰的东西。”他慷慨激昂地回信给苏沃林，强调萨哈林是目前唯一可以研究殖民罪恶的地方。《俄罗斯思想》在1890年的3月号上有“契诃夫先生这样毫无原则地写作的司祭们”之语，安东深感被冒犯，给主编拉夫罗夫写信大发雷霆。\n贝加尔号于1890年7月8日启锚，当时阿穆尔河的水温足有18度，契诃夫想起这种天气只有在黑海才属常见。在萨哈林附近的海域，契诃夫大展拳脚，在这里钓到了黑海和亚速海里都钓不到的比目鱼。1890年12月5日，经过8个月的旅行之后，他才从敖德萨港登岸。\n上述对于海水的记忆一直伴随着安东·契诃夫，直至1904年夏的弥留之际。7月15日凌晨两点，契诃夫惊醒过来，神志不清，高声叫喊说有 个水手陷入险境。传说德国和俄罗斯医学界有一条规矩：医生在诊治病危的同事时，如果确认没有任何希望，是要给他提供香槟的。约瑟夫·施沃勒医生摸了契诃夫的脉搏后，就给他要了一瓶。\n1904年3月，契诃夫和他的鹤，在雅尔塔家中花园。\n俄国文学礼节\n与契诃夫的艺术真实\n至此，我们用缜密的资料恢复与补充了安东·契诃夫在不同时期的生活细节，并让今天的读者对于熟悉的作家顿感陌生且心生惊异，这在一定程度上要归功于唐纳德·雷菲尔德（Donald Rayfield）的“生命编年史”《契诃夫传：一种生活》（Anton Chekhov: a Life）。该书发行于1997年，正值欧洲学人深陷“回忆录”来反思20世纪跌宕起伏的百年。在社会科学急切地切割历史阶段的时候，文学却变成了一场漫长的告别，本书正是在这一宏观历史背景之下产生的，2023年这部近千页“契诃夫生活传记”的中译本面世。雷菲尔德教授是伦敦玛丽女王大学的俄罗斯文学研究者，像任何一个欧洲的斯拉夫研究者一样，他必须同时承担研究“环斯拉夫文化区域”所有国家的人文与历史——比如格鲁吉亚历史（其翻译作品中也包括乌兹别克斯坦诗歌）——的任务。而英语文学的滋养，也让这部“契诃夫生活传记”的读者想起奥斯汀的小说：全书84个小节分别隶属于10个部分，拉拉杂杂的叙事仿佛一部“流水账”。如果只是按照时间线索来阅读本书的话，最后的结果或许就是：只能从头再读一次，如此往复，无法言说，亦无法释怀。\n大体来看，本书中用到的档案，信件占了绝大多数，它们主要来自俄罗斯国立图书馆手稿部，余者来自彼得堡、塔甘罗格、雅尔塔、兹维尼戈罗德等地的档案馆。目前仍有很多关于契诃夫的信件可能遗落在贝尔格莱德、尼斯、柏林、维也纳或者威尼斯等欧洲城市，为了完成这部生活传记，除了西伯利亚、萨哈林和香港，雷菲尔德几乎遍历了契诃夫的所到之处。作者通过系统抄录、整理与比对，发现关涉契诃夫生活的很多信件并未公开，而先前已经公开的近5000封信，其内容也多有删减，这一切都要求必须在档案和个人意识方面重新审视今天的契诃夫研究。\n显然，雷菲尔德教授对于这些史料有更为学术化的研究，比如安东·契诃夫对于人的精神性的思考，对于理智与疯癫关系的最初震撼。作为医学院的毕业生，契诃夫对于生理学和社会学的思考是非常重要的，他的某些真知灼见往往惊吓到他的朋友们。安东的朋友们在收到类似信件之后，不舍得“阅后即焚”，就用浓重的墨水掩盖住了这些内容，变成永久的漫漶，比如弗朗兹·谢赫特尔就将一些不雅词汇用墨水涂抹掉。契诃夫也曾在信中愤怒地要求他的哥哥亚历山大生活节制，放弃不可饶恕的生活方式，或者按照他的父亲巴维尔的说法，不要将自己的生活“过成故事”，并希望哥哥养成将销毁信件的习惯。而在契诃夫去世之后，苏沃林当即派人去雅尔塔，希望索回当年写给契诃夫的那些直言不讳的信件，1897年米济诺娃也在信中告诉契诃夫，希望他阅信后即时撕碎。总结来看，很多宣泄无遗的时代情感，或者讳莫如深的话题，都可能惊动了契诃夫和他的通信者，而有些内容大概只是缘于契诃夫过于厌倦被视作一个“时髦作家”。这些小事情也反映在他对于崇拜者的态度上，他总是对人们公开朗诵他的作品感到生气，或者当场光火，或者赶紧逃脱。\n类似的史料似乎告诉我们，任何试图编选一套完整的“安东·契诃夫全集”的想法在今天都是不可能的。雷菲尔德不仅出于学术规范而在书中为后学提供了海量的注释和参考文献，同时也为读者提供了难得一见的照片或者画像。影像中的契诃夫有印象中的谦卑和纤细，但也不乏出人意表的粗犷和机智。这个年轻人显然很喜欢拍照，虽然多数时候我们很少能够看到安东一本正经的照片，因为他的手总是在捣乱，有些时候它可能扶住椅子、支在台阶或者草垛上，有些时候则可能只是扶住眼镜，或者它恰好在彼得堡的作家聚会上挡住了别人的视线（雷菲尔德向读者提供的安东身高是186厘米）。或许是因为他出生于多文化交融的塔甘罗格，或许是因为受奇怪而有修养的家族影响，虽然经常处于预支稿费和经营不善的境地，而且他的家庭以及亲戚忠诚地和他拴在一根绳子上，但契诃夫在任何时刻都不允许自己庸俗邋遢。他用来收藏照片的相册很可能来自病人的赠予，付不起医疗费的患者可能随便给他一些糖果什么的。至于他惊喜地发现年收入可能达到1万卢布的时候，他总是恰巧遇到很多需要资助的学生，或者哥哥亚历山大希望他能够往彼得堡寄些钱去，或者是他热切地希望那个喜欢读书的酒店服务生能够去深造，然后做个小学教员。散播钱财用于青年教育的行为带给契诃夫莫大的安慰。在创作《大学生》这个结构简洁、情感节制的作品同时，契诃夫并不自觉他正在扣响20世纪的万神殿之门。\n契诃夫。\n按照本书作者的总结，今天流行的契诃夫传记有的内容翔实、有的流于炫耀卖弄、有的则是精确的文学批评，而这本生活传记的使命不仅仅在于史料的补充，更重要的还在于它是20世纪末欧洲文化反思的一部分，虽然有些阐释未免过犹不及。比如雷菲尔德在序言中认为，1968年苏联禁止发表某些文章，防止“抹黑或者粗俗化”经典作家，这也导致今天的契诃夫研究无法深入、畏首畏尾。类似仅仅将史料档案的公开视作一种历史行为的观点，未免过于机械和刻板。实际上，在俄罗斯文化中始终隐藏着某种“文学礼节”（литературный этикет），尚且不足以构成伦理。它自中世纪开始就有所呈现，强调文学创作者应该“得体而克制地写作”，不能试图成为炫耀的写作者。契诃夫本人也曾大刀阔斧地删改早期作品，尤其是删掉那些“令他感到羞愧”的作品。1886年以前，契诃夫只在类似《自然与田园运动》这样的学术论文上才使用真名。即使是文学创作已然占据绝对上风，周围的人都将自己视作契诃夫作品中某个人物原型与之亲近或者是积怨在心之时，契诃夫的文学意识依然不能被简单地认为是写实主义的，它悄然沾染了世纪末所有艺术的印象主义风格，强调从内心走向内心。\n从本质上说，我们无法期待公开文学档案会如同解密历史档案一般恢复某些历史真相，发掘作家档案并不会导致文学革命，如我们习惯称谓的“非虚构”，而是正好相反——它促使我们追溯“真正的虚构”，反思关于契诃夫研究的定论。雷菲尔德教授在本书中举例：1888年11月24日，契诃夫在给苏沃林的信中，义愤填膺地回击了苏沃林盛赞法国作家左拉的言辞，显然他不同意彼时俄国很多知识分子对于性爱问题的简单讨论，更不屑于法国小说里一些貌似真实的自然主义描写，契诃夫毕生都厌倦透了那种粗糙的、劝谕的、假装是世界知情者的自然主义风格。1896年夏天，苏沃林无奈地向友人抱怨：契诃夫自尊心太强，是个具有燧石品质的人，他苛刻的客观性是一种冷酷的特质。几乎同一时期，契诃夫借由评价苏沃林传递了自己的“客观”指向：“在生活中的某些重大时刻，那些没有人格力量的人比恶棍更加糟糕。”契诃夫与出版商苏沃林的友谊或矛盾在很大程度上可以呈现19世纪末俄国蓬勃的世俗文化形态，而契诃夫或许也是第一个用“人格力量”取代以宗法与道德、文化与宗教来看待世界的俄罗斯作家。\n唐纳德·雷菲尔德《契诃夫传》俄文版封面。\n在众多风格的“契诃夫传记”中，唯一可能和雷菲尔德这部“生活传记”形成对话的，或许应该是亚历山大·丘达科夫（Александр Чудаков ，1938—2005）的“创作传记”《契诃夫诗学·契诃夫的世界：发生与确认》（Поэтика Чехова. Мир Чехова: Возникновение и утверждение）。遗憾的是，这本书迄今尚无中译本，但是它以非常受人崇敬的地位出现在雷菲尔德的这本书中，甚至是作者的某种精神导引。《契诃夫诗学》第一版完成于1971年，当时丘达科夫只有34岁，1983年该书有了英译本，这本书也见证了丘达科夫与雷菲尔德一生的友情。2006年雷菲尔德撰文纪念老友，认为《契诃夫诗学》是世界上所有好的或者是“坏的”契诃夫研究的教科书 。1991年，丘达科夫在充分研究新公开的契诃夫文献的前提下，完成《不雅言辞与经典形象》（Неприличное слово и обклик классика）一文，发表于《文学调查》，再次开启契诃夫研究的新阶段，本文与雷菲尔德的《契诃夫传：一种生活》可以被视作冷战结束后最重要的契诃夫研究作品。\n契诃夫与腊肠犬希娜，1897年5月。\n“1880年代之子”\n雷菲尔德出生于1942年，1997年完成这部极具文学叙事风格的《契诃夫传》之际，他已经是一位成熟的学者。在文中他不时使用契诃夫的小名“安东”，将之视作19世纪末20世纪初世界变革时代的一个青年朋友，所以本书也可以被看作从俄国到欧洲再到世界的社会生活风情录：政治、经济、法律、战争、流行病、法庭审理、报刊出版、电报和旅行等颇具世纪末图景的事件都可以找到对应，它们既包括1881年沙皇亚历山大二世被刺，1905年日俄战争，同时也指向契诃夫在1891年混迹巴黎街头的工人中间，接着坐上了法国议会的公共旁听席，旁听了议员要求内政部长调查7名工人死亡原因。\n这一系列社会活动让契诃夫在世纪之交察觉到了一种独特的精神运动形态，分外关注个体人生与思想认识。事实上契诃夫的确不是一个多愁善感的人，虽然在作品里描绘了不同类型的忧郁和无趣，但是由于幽默的天性，他有些时候也像是坚持原则的乡绅、优秀的雇主或者随时准备自我牺牲的激进分子，希望俄国能够拥抱科学与理性，反对终身惩罚，憎恨任何意义上的“私设公堂”（哪怕是以道德或者荣誉相要挟），并抗拒以宗教性质的分析或者纯粹政治经济学的分析来看待世界。\n契诃夫（中）朗读《海鸥》。\n本书中成群结队出现的人都算是“安东·契诃夫的朋友们”（Anton Chekhov’s guys）。安东的魅力不仅对女人有效，也对另外一些同时代人有效，他们包括作家、政府官员、出版商、鞑靼人乃至萨哈林群岛上的囚徒，他的机智、幽默、孤独和克制保持终身。实际上，我们很难记住契诃夫周围姑娘们的名字，以及她们与安东相识的时间和友谊或者爱情的期限，但是这些美好的女子都来自1880年代，多数人都和契诃夫保持着终生的争执和永恒的友谊。她们都以契诃夫式的存在主义者出现在作品里：糟糕透顶的外省小城，行动主义者和空谈哲学家之间缺乏说服力的辩论，抒情诗般的田园风光，男人与女人无法沟通的对话。\n雷菲尔德教授对契诃夫生活的书写过于细密，以至于读者不得不随时停顿下来，抚平内心的激动，回到前一页去接续时间链条。在面对“崭新的20世纪”这个意义上，契诃夫或许是真正在欧亚大陆进行社会考察的作家。雷菲尔德教授的这些努力让今天的读者再次将契诃夫正式归入“1880年代之子”行列。这个序列还包括伊萨克·列维坦、康定斯基等人。1898年列维坦创作《月夜里的干草垛》，画面情绪很容易让人联想到契诃夫10年前的成名小说《草原》：空气里有禾秸、枯草和迟开的花的香气，浓重、甜腻、温柔……月亮升起来了，草原也明朗起来了……但是这幅画更像是莫奈的《草垛》的续篇，后者曾于1895年在莫斯科展出。而彼时来自敖德萨的画家康定斯基也默默地伫立在画廊里，他后来感叹：在看过莫奈的《草垛》之后，后面的什么都不想看了。而柴可夫斯基、拉赫玛尼诺夫对于契诃夫作品的认可也无不证明他的文字在音乐与绘画之间流连。\n1880年代以降，再造一个“艺术新世界”的想法激荡着所有新人的内心，1896年俄国新的出版法案颁布，契诃夫也曾尝试在医学、文学之后进军出版……这些新人战战兢兢地抛弃了坚固的东西，就像一粒离开小港塔甘罗格、即将衍化成众的麦子，寻找着运动的方向，进而获得了从未有过的精神独立性，同时也获得了从未有过的世界性。\n契诃夫。\n*本文成稿，幸得浙江大学人文高等研究院惠援，附笔谢忱。\n撰文/田洪敏\n编辑/张进\n校对/卢茜",
  "url": "https://m.bjnews.com.cn/detail/1706517595169054.html",
  "source": "bjnews",
  "publish_date": "2024-01-29 16:39:55"
}