{
  "uuid": "1725511120168471",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1725511120168471",
    "title": "游戏，禅修，抑或人生最后的欢愉？｜科塔萨尔的最后旅程",
    "desc": "科塔萨尔留下的长短篇小说有太多角度可以解读，只有这本《宇宙高速驾驶员》，只能让人产生“可惜人生短暂”的感慨。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/9/mapj2024951238392127867.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/9/mapj2024951238392127867.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/9/mapj2024951238392127867.jpg",
    "publish_time": "2024-09-05 12:38:39",
    "publish_timestamp": 1725511119,
    "pv_num": "10140",
    "zan_num": "456",
    "click_num": "392",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-09-05",
    "update_time": "2025-04-19 14:47:17",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1万阅读"
  },
  "group": [],
  "id": "bjnews_1725511120168471",
  "title": "游戏，禅修，抑或人生最后的欢愉？｜科塔萨尔的最后旅程",
  "content": "游戏，禅修，抑或人生最后的欢愉？｜科塔萨尔的最后旅程\n2024-09-05 12:38\n科塔萨尔留下的长短篇小说有太多角度可以解读，只有这本《宇宙高速驾驶员》，只能让人产生“可惜人生短暂”的感慨。\n《宇宙高速驾驶员》是科塔萨尔作品中最为奇特的一部，它由科塔萨尔和最后一任妻子卡罗尔·邓洛普合写，内容讲述了这对夫妇如何在巴黎通往马赛的只有七小时车程的高速公路上旅行了整整33天。作为一本并非小说叙事构思类型的作品，这本书很轻松地呈现了科塔萨尔的部分写作特征。\n在这次旅程结束的当年11月，卡罗尔·邓洛普逝世。这也成为了这对夫妻在最后的人生共度时光中留下的书籍，它具有明亮的游戏性特质，同时也呈现着科塔萨尔某种返老还童般的心境。\n异想天开的旅行\n尽管并非是一部严肃创作的作品，《宇宙高速驾驶员》是一本只能在20世纪完成的那种特殊作品，它的内容游走在社会秩序的重建和漏洞之间，写作的口吻介于精确和潦草之间，因为毫无疑问，当社会秩序完全在21世纪建立后，科塔萨尔的这次旅行将会在第二天便以被交警逮捕而告终，作家们也不能享有这项特权。而在科塔萨尔进行这项旅行的途中，作家身份好歹为他提供了一些庇护。\n《宇宙高速驾驶员》，[阿根廷]胡里奥·科塔萨尔 [加拿大]卡罗尔·邓洛普 著，庄妍 译，新经典文化｜南海出版公司，2024年8月。\n科塔萨尔一生共和三位女性共同生活过，在他生命中痕迹最深的应当是第一位妻子奥罗拉·贝尔纳戴斯，她在科塔萨尔最后的弥留之际也依然陪伴着他并在作家去世后成为了科塔萨尔文学遗嘱的执行者，而另外两位，乌格涅·卡薇利斯和卡罗尔·邓洛普更类似于某种狂热时期所沉迷的幻想，其中，前者为他带来的是对政治研究方面的兴趣，而邓洛普和科塔萨尔的共同点则在于他们都无法忍受日常生活的圈禁并沉迷于用幻想给它喷上游戏般的涂层。在谈论旅程的起因时，科塔萨尔和邓洛普都将日常生活视为会随时进行骚扰的恶魔，“道路前方挤满了恶魔……过去，冰箱一直用满意的呼噜声陪伴着我们，为我们生产冰块，现在，每次我想听唱片时它就开始咆哮。冷水龙头开始冒热水，热水龙头开始冒冷水……我们只是拜托餐刀切一下桃子或奶酪，它却咬了我们一口，当我们使个身法躲开它的利齿，它的朋友叉子就埋伏在底下准备扎我们一下”。这是个有趣却也幼稚的想法，于是在科塔萨尔的笔下，自己和邓洛普的旅途故事开头变成了这个样子——为了对抗生活中的恶魔，避免邓洛普遭受黑暗力量的控制，他们两个人要像孤独的骑士一样踏上对抗恶魔的冒险之旅，也就是巴黎-马赛这段高速公路的旅程。\n这看起来像是两个嬉皮士的狂欢行为。他们一个将自己称呼为狼（科塔萨尔），一个将自己形容为小熊（邓洛普），然后开始了一场爱丽丝梦游仙境般的幻想冒险。但这场梦幻冒险的现实状况却是，如果资料记载没有出入的话，此时科塔萨尔和邓洛普的健康状况都十分堪忧，尤其是邓洛普，根据她前夫回忆，自从1970年代开始，邓洛普便在医院定期接受输血治疗以缓解骨髓衰竭。但在这场旅程中，科塔萨尔和邓洛普却展现了惊人的活力。他们将自己想象为冒险的游侠骑士，而科塔萨尔则给这场冒险制定了游戏规则——在未来的三十三天内都不得离开高速公路，他们要在这条高速公路上生活、研究世界并且写作。根据当时的法国交通法律规定，任何人在高速公路上不能行驶两天以上，因此科塔萨尔专门以自己身为作家的名义写了封信递交给法国高速公路公司的总经理，恳请对方特别批准自己在高速公路上呆三十三天的冒险计划，然而并没有得到回复。于是，高速公路上巡逻的宪警和摄像头，也就在后面的旅途中变成了需要躲避的间谍。而科塔萨尔夫妇能够依赖的工具只有一辆红色的房车——他们管它叫做法夫纳，《尼伯龙根之歌》中那条龙的名字。\n游戏，禅修，\n抑或人生最后的欢愉？\n《宇宙高速驾驶员》这本书之前的评价并不高，2008年，《纽约时报》上一篇由大卫·科尔比撰稿的书评便评价这本书是一次失败的神化尝试，作者在旅途开始雄心勃勃所宣称的科学观察和故事写作这两件最重要的事情自始至终都没有实现，如果说一开始将房车称为“法夫纳”，将躺椅称为“花样恐怖”还能让人感到有趣的话，那么在旅途最后，科塔萨尔将儿童游乐场的设施视为女巫的绞刑架，并且对其进行分析的时候，已经只会让读者感受到无聊和做作。大卫·科尔比对这本书的评论并不失真，《宇宙高速驾驶员》单论文学水准的话肯定无法与科塔萨尔其余的任何一部作品相比，我们甚至只能说科塔萨尔整理出了一本书，而无法说他写完了一本书。对这本书来说，它只适合出现在科塔萨尔的文学宇宙中，并仅对此宇宙而言存在着意义。\n“花样恐怖”\n游戏性是科塔萨尔所有小说作品的一个潜在特质，即使他本人声称以严肃态度创作的那本《跳房子》也不例外。他填补了以作者视角观察的视角空白，在此之前，我们只能通过阅读科塔萨尔的具体小说作品来试图逆向理解作者眼中的世界，而这本书会让人读到科塔萨尔的现实视角。在科塔萨尔的文字中，能发生故事的地点很多，几乎完全取决于他瞬时的联想能力，例如当他们开车寻找停车场的时候，会幻想着驾驭着法夫纳在“停车大陆”上插上了一面鲜红的旗帜；当五个意大利人停靠在法夫纳的旁边野餐的时候，科塔萨尔会把他们视为五个蹩脚的圣乔治并在内心对他们进行批评，以此来让自己的房车法夫纳扬眉吐气。同时，在法夫纳这辆车里，科塔萨尔还看到了克罗诺皮奥（一种由科塔萨尔创作的又绿又湿润的东西）等等。另外，科塔萨尔小说中多次出现的蚂蚁也在这本书中重新露面，夫妻两人在车内连夜碾死侵入的蚂蚁，而这些段落都被科塔萨尔写成了具有模仿史诗风格的散文。\n法夫纳。本版图片由出版社提供\n不过问题在于，这不是一部小说。通过这本书中科塔萨尔对世界的游戏性观察和游戏性的体验，我们可以用更加自然的态度去对待科塔萨尔其余作品中出现的那些貌似形而上的存在。我们在科塔萨尔的小说中无法知晓法玛、艾斯贝兰萨具体是什么形象，但在小说的游戏性空间里我们通过它们千丝万缕的联系能够知晓，无论如何，它们在这个世界上存在，同时科塔萨尔小说中令人眩晕的末日感会让我们确信，即使人类消失，它们也会继续存在。它们似乎是一种人类永远无法破除的东西。而《宇宙高速驾驶员》的一个无法翻越的障碍是，不管科塔萨尔在观察现实的过程中倾注了多少想象力，我们都知道女巫的绞刑架其实是儿童游乐场的设施，法夫纳是辆红色房车，条顿骑士是路边排列的垃圾桶。它不会引领读者感知形而上的世界，而是带着读者在科塔萨尔的自我想象中寻找现实的对应物。\n因此，它既不是一部自传式的书籍，也不是一本禅修式的沉思录，更不是游记。“我们从来没有潜在的意图，更不是因为什么目的才开始这场探险……那是我们内心明白什么是幸福的第一个月，也是最后一个月”。它可以称为一场不以写书为目标的旅行，在这三十三天的时间里，两个已经患有重病的老夫妇用游戏的态度逃离了城市和人群，他们开着面包般的房车在高速公路上缓缓行驶，在休息站旁边的森林中漫步，在草地上做饭，在休息站一起看着树上小鸟讨论着云雀小王国里会发生的故事。在巴黎通往马赛的这段高速公路上，科塔萨尔不会接到令他恐惧的电话，他们制造出了一个与世隔绝的游戏规则并乐在其中。如果说我们在阅读后感到这种所谓的快乐仅对他们两人有意义，那也许这正是他们快乐且幸福的原因。科塔萨尔留下的长短篇小说有太多角度可以解读，只有这本《宇宙高速驾驶员》，只能让人产生“可惜人生短暂”的感慨。\n作者/宫照华\n编辑/张进\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1725511120168471.html",
  "source": "bjnews",
  "publish_date": "2024-09-05 12:38:39"
}