{
  "uuid": "1742719728168803",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1742719728168803",
    "title": "三获普利策奖，这位作家为何却被人遗忘？",
    "desc": "桑顿·怀尔德的作品中总是混合着奇幻的想象和古朴的生活，他可以让猛犸象和恐龙登上舞台，可以让死者在剧场里说话，也可以捕捉到生活中一点一滴的欢喜，这些都让他的作品充满魅力。　",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/3/mapj20253231648472443650.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/3/mapj20253231648472443650.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/3/mapj20253231648472443650.png",
    "publish_time": "2025-03-23 16:48:47",
    "publish_timestamp": 1742719727,
    "pv_num": "15243",
    "zan_num": "429",
    "click_num": "245",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2025-03-23",
    "update_time": "2025-04-19 15:12:22",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.5万阅读"
  },
  "group": [],
  "id": "bjnews_1742719728168803",
  "title": "三获普利策奖，这位作家为何却被人遗忘？",
  "content": "三获普利策奖，这位作家为何却被人遗忘？\n2025-03-23 16:48\n桑顿·怀尔德的作品中总是混合着奇幻的想象和古朴的生活，他可以让猛犸象和恐龙登上舞台，可以让死者在剧场里说话，也可以捕捉到生活中一点一滴的欢喜，这些都让他的作品充满魅力。\n“一本正经”与艺术上的“狂想”听起来是完全矛盾的一组词。但这组矛盾的形容却恰好符合美国剧作家桑顿·怀尔德的文学风格。他是美国文学史上唯一一位获得过普利策小说奖和普利策戏剧奖两个奖项的作家。他三次捧起普利策桂冠，论作品的流传度和当时的影响力，是足以和尤金·奥尼尔、阿瑟·米勒、田纳西·威廉斯等人并称为美国四大戏剧作家的人物，但在近半个世纪里，随着其他剧作家成为经典，怀尔德则渐渐被人遗忘。\n人们认为他作品里的思想太过于保守，价值观太过于陈旧，他用着一种古典主义的思维写作戏剧和小说。然而与此相矛盾的是，当他的戏剧主题被批评为保守拙劣的时候，人们又因为怀尔德戏剧超前的艺术表现形式而无法接受，他在《我们的小镇》中让死者交谈说话的场面让一部分现场观众完全无法理解——但随着现代文学的发展，这种跨越时空与生死的表现方式如今已经习以为常。无拘无束的写作形式和古典传统的内在主题，这矛盾的二者共同构成了桑顿·怀尔德的文学创作，尽管怀尔德并不认为自己是个创新型作家，但他被人们渐渐遗忘的那些作品却不断启发着美国后来的剧作家，他当时使用的诸多“反戏剧”和充满实验性的创作手法也为更多想要创新的作家们提供了指引与自信。\n本文内容出自新京报·书评周刊3月14日专题《桑顿·怀尔德：一本正经的艺术狂想》的B02-03版。\nB01「主题」桑顿·怀尔德 一本正经的艺术狂想\nB02-03「主题」桑顿·怀尔德 写出从未去过的地方\nB04-05「主题」我们人类有谁看到过故事的结局呢\nB06-B07「历史」作为边缘与中心的宋代四川\nB08「文学」《803》：科技在文学中的表达，是否只有既定途径？\n撰文｜宫子\n桑顿·怀尔德的作品中总是混合着奇幻的想象和古朴的生活，他可以让猛犸象和恐龙登上舞台，可以让死者在剧场里说话，也可以捕捉到生活中一点一滴的欢喜，这些都让他的作品充满魅力。\n桑顿·怀尔德（Thornton Wilder，1897年4月17日—1975年1月27日），美国小说家、剧作家，喜用东方和古典戏剧的传统手法以及欧洲神秘剧的技巧。怀尔德是唯一一位以文学作品和戏剧作品双双获得普利策奖的作者。\n间断的写作\n桑顿·怀尔德的文学天赋和文学苦恼都在他童年的时候有所显现。1897年4月17日，桑顿·怀尔德出生在美国威斯康星州的麦迪逊（他本人是双胞胎之一，但只有他自己存活了下来），他的父亲阿莫斯·怀尔德是一名报纸编辑，后来则成为了一名外交官。阿莫斯·怀尔德担任外交官后，先后被美国政府指派为美国驻香港总领事和美国驻上海总领事——后来由于公理会教徒的信仰问题，阿莫斯·怀尔德在美国啤酒厂要进驻中国时以道德伦理为由拒绝提供任何帮助，之后被迫辞去职务。受到父亲的工作影响，年幼的怀尔德和他的几个兄弟姐妹也都有着在中国上学的经历。怀尔德所就读的学校是位于山东烟台的芝罘学校，他一直在那里待到1912年，后来由于中国当时的局势越来越不稳定，以及父亲工作上的波动等原因才跟随家人回到了美国。\n怀尔德在读书期间被美国的同学们视为一个不合群的怪胎，他总是一个人埋头写作，要么在教室的角落里要么就蜷缩在图书馆里，不过图书馆貌似要更理想一些，因为那里可以远离来自同学的嘲讽和羞辱。不过高中刚刚毕业，还没来得及继续在文学上深造的桑顿·怀尔德便被征召去参加第一次世界大战。他没有上战场，主要在罗德岛的炮兵部队服役——相对不少其他有参战经历的作家们来说，炮兵这个兵种已经相对舒适很多。战争结束后，他继续进入耶鲁大学深造文学，先后在1920年取得了耶鲁大学的文学学士学位和1926年普林斯顿大学的法国文学硕士学位。在前一年秋天，当怀尔德最终完成自己的硕士论文时，他同时也写完了自己的第一部小说《卡巴拉》。\n这时，怀尔德在文学创作上还只是一个“专业的爱好者”。他在求学期间一直尝试着创作小说，但过程一直是断断续续。《卡巴拉》这部小说从1921年就开始创作，但其间不断有事情打断着怀尔德的写作。直到1925年，出版公司来联系怀尔德是否愿意出版文学作品的时候，《卡巴拉》仍旧是一部没写完的小说。在最后的一年里，怀尔德疯狂赶工，终于写完了这部作品。1926年，小说正式出版，怀尔德终于成为一名作家。虽然在此之前，他本科时期所写的几个独幕剧也在美国的一些小型实验剧场上演，但《卡巴拉》让怀尔德第一次收获了知名度。对这部小说，媒体们给出了铺天盖地的好评，在英美两国都收获了不少的销量，然后，摆在怀尔德面前的问题就来了——他想要继续从事文学创作，但他没有时间和足够的金钱。\n怀尔德。\n《圣路易斯雷大桥》的诞生\n桑顿·怀尔德在写作之外还有一份教职工作，但这份工作严重占用了怀尔德的精力，他在1926年开始考虑专职从事写作，可是口袋里《卡巴拉》的版税又不足以支撑他专业写作。于是在这一年，怀尔德在文艺营找了一份教授写作阅读的工作，勉强让他拥有了一些额外收入。解决了这些现实问题后，桑顿·怀尔德开始着手写已经在脑子里琢磨很久的小说——《圣路易斯雷大桥》。\n《圣路易斯雷大桥》是让桑顿·怀尔德成为美国全国性作家的作品，它在1928年出版后就斩获了普利策小说奖，给怀尔德带来了巨大声誉。今天，我们再回看这部小说，依旧不得不赞叹它在文学创作上闪耀的独特魅力。\n首先，一个作家，是否有可能写出一个他从未涉足过的地方——这里所指的不是脑海中所想的从未涉足过的生活或命运，而是一个从未涉足过的具体地点。答案显而易见，这几乎不可能。不会有作家冒着风险去写一个自己完全没经历过的异国风情，如果他这么做了，那他的作品就几乎只能指向一点——他所创作的是一个寓言。我们依旧惊讶于卡夫卡所写的诸如《美国》《万里长城建造时》之类的作品，他仅凭驻足之地的观察便极为精准地窥测到了各种生活经验下的道德本质。《圣路易斯雷大桥》也是这样一部作品，当然它在道德本质的深入程度上比不了那些经典寓言作品，但它依旧用一种非常成功的写作形式去描述了很多对世界的思考。\n《圣路易斯雷大桥》的故事发生在秘鲁。怀尔德此前从未去过此地，只是阅读了大量与拉丁美洲相关的文学历史书籍以及当地新闻。小说里吊桥的原型是秘鲁阿普里马克河上的一座吊索桥，这座吊桥建于1350年，直到1864年仍然使用，到了20世纪末，这座桥已经破旧不堪，但仍旧悬挂在当地的峡谷上空。在《圣路易斯雷大桥》中，怀尔德一开篇便讲述了一则事件，“1714年7月20日周五中午，全秘鲁最好的一座桥断了，五位旅者坠入桥下深谷”。\n从桥上坠落的五人只是恰好在吊桥断裂的时刻行走在上面的五个人，但怀尔德的故事接下来走向了一个类似机械论式的哲学发问——这五个人为什么当时出现在上面，又为什么偏偏是这五个人在那个时刻掉下去？\n小说里负责探究这个问题的人物是一个名叫朱帕尼的修士，他坚信这世界上发生的一切都有其目的。作为一名基督徒，朱帕尼眼中的目的指的是上帝的神圣意志。于是，他展开了对五个人生前经历的调查，在调查之初，他认为这五人的死亡并非意外，而是其中有些人坠落而死是受到了上帝的惩罚，罪有应得，而另一些人的死亡则是善良之人被上帝召往了天国。如此，方能解释这起事故的发生。毕竟在修士心里，由上帝所主导、审判的世界里不可能出现无法解释的意外。“在朱帕尼修士看来，神学现在应该跻身于精确科学之列，这也是他一直以来的愿望。他目前缺的只是一个实验室……但圣路易斯雷大桥的倒塌，却完全是‘上帝的行动’。它提供了一个绝佳的实验室，让我们可以在纯粹的状态下，悄然揭示神意”。\n朱帕尼调查的五个人中，包括看起来工于心计的女侯爵，也有正在寻找新生活的一位名叫伊斯特班的男子，还有金盆洗手的探险家皮奥等，起初看起来可以粗略地将这些人的人生划分为“好”和“坏”，但朱帕尼想要让神学尽可能精确无误，于是继续深入这些人的生活细节。他认为有必要从他们每个人的生活细节中分析出其背后的精神本质——而上帝也凭此为人安排命运。结果随着调查的深入，朱帕尼发现完全无法按照简单的标准来给人性归类，看起来冷酷的人可能会在生活的某些方面流露出真实的温情，看似随和大方的人却可能有着逼迫他人感恩的另一面。朱帕尼甚至使用了表格打分的方式，试图按照善良度、虔诚度、有用度来给人打分，但他发现这个办法完全无法适用于每个人所处的复杂情境。“朱帕尼修士发现，越是调查那些和当事人联系紧密的人，越是难以从中得到什么”。\n《圣路易斯雷大桥》或许是桑顿·怀尔德最具生命力的一部作品。它所提供的道德寓言在今天仍旧适用——也可以视为是桑顿·怀尔德诸多被遗忘的作品中那被人们忘记了遗忘的作品。任何人在深入地洞察其生活后，都难以简单地使用“好”或“坏”来判断——人类的本质并非明晰，而是复杂莫测。今天的我们从大量的视频、调查新闻、深度报道等方面试图去剖析一个事件中的人，并试图找到足以盖棺定论的答案，但人性的答案，却永远不会是固定的。\n《圣路易斯雷大桥》，作者：[美]　桑顿·怀尔德，译者：但汉松，版本：乐府文化|广东人民出版社，2024年12月。\n一切都改变了的生活\n作为桑顿·怀尔德的代表作，《圣路易斯雷大桥》却险些没能出版。理由很简单，出版社收到的手稿只有34000字，几乎就是一个中篇小说，很难单独出版定价，即使是定价到2.5美元也仍旧显得过于昂贵。最后出版社使用的办法是往书里增加了好几张插图，使用最厚的纸张，增加排版的页边距和行间距，才将它撑出了一本单独发行出版的长篇小说。\n在出版后，这本书的销量远远超出了出版社的预估，首月即全部售罄，而且评论界的赞誉也纷至沓来。随着同年《圣路易斯雷大桥》获得普利策文学奖，1928年的桑顿·怀尔德已经不再是一名普通的作家，而是成为了一位每部作品都会受到评论界和公众读者关注的知名作家。\n《圣路易斯雷大桥》的成功让桑顿·怀尔德彻底收获了财富自由。他购置了房屋，增加了股票账户，可以前往世界各地旅行，更为重要的一点是，他可以以更纯粹的态度工作而不必再像之前那样出于养家糊口的目的。桑顿·怀尔德重新回到了大学，他曾给好友菲茨杰拉德写信表示自己非常喜欢教书，1929年，他也重新进入大学，开始在芝加哥大学担任兼职教授。除了对教育工作的热爱之外，其中的另一个原因则是桑顿·怀尔德似乎更加适应那种交错间断的工作节奏，而不是成为一名专职作家。\n例如桑顿·怀尔德之后成名的另一部剧作《我们的小镇》，其构思的过程便是如此。这部剧作的灵感最初来源于1935年，桑顿·怀尔德一边在乡间散步，一边构思着戏剧的情景，用他自己的话来说就是，大概每天的散步能够帮助他酝酿出十五分钟时长左右的情景，但如果让他在桌子前坐一整天，他只会什么都写不出来。\n《我们的小镇》的写作地点极为零散——一部分在大西洋的客轮上完成，一部分在加勒比海，一部分在新罕布什尔，一部分在瑞士。这似乎就是桑顿·怀尔德最为熟悉的写作习惯，在零散的时间里一边漫步一边写作。这段时间里，桑顿·怀尔德还在同时写作其他短剧，其中不少独幕剧的内容也可以视为这些三幕剧主题的尝试。（不过根据另外的资料显示，如果按照桑顿·怀尔德这种闲散的创作态度，《我们的小镇》大概率无法按时完成，因此当怀尔德从欧洲回到美国后，剧院负责人哈里斯立刻将怀尔德锁在了长岛，为他提供了一座拥有厨师和管家的别墅里，让他足不出户地专心写作。）\n《圣路易斯雷大桥》\n1938年2月4日，《我们的小镇》在亨利·米勒剧院首演，与小说《圣路易斯雷大桥》出版时收获的一致好评不同，《我们的小镇》在演出后立刻遭受了来自批评界的攻击。尽管也有些媒体站在怀尔德的立场上替他辩护，但其中除了《纽约时报》之外，大部分都没有太大的影响力。而批评怀尔德剧作的刊物则包括了《纽约客》和《时代》等等。这些刊物的文章从各个角度批评《我们的小镇》，包括完全不像是一部完整的戏剧，“过于做作”，“充满臆想”，“理念丑陋不堪”，观念陈旧等等。除了评论界外，普通观众也似乎并不买账，《我们的小镇》进入百老汇后的票房并不尽如人意，观众们被戏剧里的一些场景所感动流泪，但大部分时间也充满困惑、难以理解。1938年5月，《我们的小镇》获得了普利策戏剧奖；文学奖在很多时候是多余的，但有时，当它在这类作品身上出现时也发挥了其非常重要的作用——它证明了桑顿·怀尔德的戏剧将同时代人甩在了身后的超前性。\n”反戏剧“的风格\n《我们的小镇》第一幕。\n没有观众。没有布景。观众到场时看到的是半明半暗的空旷舞台。\n以上这就是《我们的小镇》的开篇。在20世纪30年代的戏剧中，这种表现形式可以说是十分超前的。观众们走进剧院想要欣赏精致的布景，而桑顿·怀尔德给观众们提供的却是一片粗糙与空旷。\n同时，桑顿·怀尔德在戏剧写作中还特别喜欢打破演出的界限。《我们的小镇》中第一个上场的人物是舞台监督，他负责向观众挨个介绍即将出场的人物，阐述故事发生的背景。\n不仅如此，怀尔德还让这个人物直接推翻了观众的悬念期待。大多数的戏剧都有着悬念推进的节奏，人们从第一幕看到最后一幕，一点点看完人物的命运。而《我们的小镇》在第一幕刚开始、第一个人物吉布斯太太刚出场时，舞台监督就直接在介绍人物时说完了她的命运。“吉布斯太太是最先过世的，事实上，她死得很早”。\n桑顿·怀尔德用这种戏剧结构，让整个戏剧故事拥有了完全不同的氛围。我们在观看、阅读这部戏剧的时候，并不是在观看一个人的命运，而是在回顾一个人的命运。命运的悬念没有被放置到未来的时间，而是被放置到过去（这将是桑顿·怀尔德戏剧创作中一个非常重要的主题），通过这种方式让观众在过去的时间里重新思考生活的感受。\n《我们的小镇》共有三幕，第一幕主要讲述了吉布斯一家和韦伯一家在小镇上的生活，里面出现了形形色色的人；第二幕讲述这两家人的孩子艾米丽和乔治，他们如何从小相识，诞生爱情，并且进入婚姻的殿堂；而在第二幕即将结束时，舞台监督出来提醒观众，“我想你们应该能猜到第三幕会是什么”，于是最后一幕的场景被安排在墓地，吉布斯太太、艾米丽以及小镇上其他曾经年轻的面孔此时都已经成为坟墓里的幽灵。\n第三幕发生的冲击力是非常强的，因为就在第二幕结束时，整个舞台还充斥在婚礼的欢乐氛围内，参加婚礼的人们还在畅想着未来的生活。随着第二幕的戛然而止，场景突然转换到葬礼，仿佛那些幸福的愿景在转瞬间都成为了泡影。在第三幕中，桑顿·怀尔德还采取了一个当时观众很难理解的手法——让坟墓里的死者说话。死者说话这件事情让当时的观众大为惊讶。通过已经去世的吉布斯和艾米丽等人在葬礼上的交谈，我们能看到她们虽然很早就离开了生者的世界，但她们的情绪并不忧郁，她们依然认为自己曾经有过幸福的人生。\n桑顿·怀尔德与希区柯克。\n当看到葬礼上的亲友们陷入悲伤的情绪时，被触动的艾米丽产生了一个冲动，她想回到生者的世界，回到过去的某一天。尽管其他灵魂并不建议她这样做，但艾米丽还是说服了舞台监督，让她重新回到了十二岁生日时的场景。回到14年前的艾米丽看到了熟悉的童年小镇，她熟悉的人还活着，她看到了她的父亲、还是孩童的乔治、有着些坏习惯的邻居，看到了正在寒冷天气中准备早饭的母亲。但最终，看着这些往昔场景的艾米丽再也抑制不住自己的情绪：\n“趁我们都还在，妈妈，趁我们都还幸福，让我们相互看对方一眼”，“进行得太快了，我们根本没时间看对方。我之前没有意识到，所有的一切都在进行，我们却从未留意到。带我回去——上山去——去我的坟墓。但首先：等等！再看一眼”。\n这是整个戏剧最触动人的地方。怀尔德使用了一系列超前的戏剧形式，呈现出了一个非常古典的人生观念。整部戏剧以高速推动的方式发展了前两幕，在幸福的畅想中戛然而止，最后又通过艾米丽让观众重新将目光聚焦在过去的过去，让人们认识到真正的幸福就散落在每个正在进行的瞬间中，只是过去的我们没有停下来再看一眼这些时刻，而它们也就那样匆匆溜走。\n生命与爱最为珍贵\n1940年，桑顿·怀尔德开始准备创作他人生中另外一部重要的戏剧，《九死一生》——这部戏剧将会帮助他第三次拿到普利策文学奖。当时第二次世界大战正在进行，怀尔德想写一个与世界末日有关的主题，但他写了一个又一个题材全都中途作废。这段时间里最后完成的有两个剧本，除了《九死一生》外还有另外一部优秀的剧本《阿尔刻提斯之歌》，不过导演哈里斯和怀尔德都认为在战争时期，《九死一生》的内容将会更加符合观众的心境——事实证明也确实如此，相比于《我们的小镇》，《九死一生》在演出后收获的票房是非常成功的。\n《我们的小镇》，作者：[美]　桑顿·怀尔德，译者：但汉松，版本：乐府文化|广东人民出版社，2024年12月\n《九死一生》既是一个末日灾难叙事，同时也是一个创世叙事。末日的部分在于小说里的主要人物安特罗布斯夫妇必须一次又一次面对世界末日，面对不断变冷、正在进入黑暗的世界。创世故事的部分则在于，《九死一生》在情节上借助了人类的创世神话（因此在它演出后，很多批评家指出这部戏剧像是简短版本的《芬尼根的守灵夜》）。安特罗布斯一家的小儿子有着另外一个名字“该隐”，同时在戏剧的开幕部分，怀尔德继续发挥着自己奇幻的创造想象力，让安特罗布斯家在冰天雪地中出现了恐龙和猛犸象，他们是安特罗布斯家里的成员，还可以和家里人简单沟通交流。而安特罗布斯先生在前期一直没有回家，他在外面从事着类似发明轮子、发明字母表之类的工作。当安特罗布斯太太说冰冷的末日已经让人无法忍受的时候，安特罗布斯先生表示，等他，等他把字母表发明出来，那时候末日里就会出现光芒了。\n很明显，这又是怀尔德所创造的一个道德寓言。在战争阴云遍布的1940年，这部剧的末日叙事很明显击中了观众们的心理，事实上《九死一生》几乎适用于所有末日心态。当第二次世界大战结束后，在战后德国上演的《九死一生》同样非常受欢迎。怀尔德的《九死一生》讲述末日的同时又带给了人们希望，而且他完成这个主题的方式依旧是通过自己非常擅长的舞台时间的表现。在《九死一生》中所出现的预言家所说的话语，也非常符合怀尔德在《我们的小镇》甚至《圣路易斯雷大桥》中所传达的理念，“我预言未来。哕。没有比这更容易的事儿了，每个人的命运都写在他们自己脸上……但谁能讲清楚一个人的过去——嗯？没有人！”\n这或许是桑顿·怀尔德被遗忘的原因——他太传统了。他采用了大量堪称先驱式的艺术手法，让死者说话，让舞台编剧和演员在台上爆发冲突，让观众席里的人说话，让戏剧的悬念先行破解，让恐龙和猛犸象成为家庭成员，但每一个形式新颖的戏剧背后所传递的从来不是什么先锋的社会理念，没有抨击，没有颠覆，核心就是非常质朴的生命、死亡、爱与希望。在太多人眼里，这些观念太老套，太过于保守。但这也是让桑顿·怀尔德经久不衰的原因，当他在美国文学史里渐渐淡化的时候，美国的校园里则在不断排演怀尔德的戏剧——它不需要布景，只需要一块空旷的舞台，演员们就能表演并且体会那些真实的人生感触。生命与爱，以及那些瞬间的幸福感本就是每个人人生中最重要的事情。桑顿·怀尔德是一个给人们带来希望的作家，但是输给了一个希望用文学追求绝望与幻灭感的时代。\n作者/宫子\n编辑/张进 刘亚光\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1742719728168803.html",
  "source": "bjnews",
  "publish_date": "2025-03-23 16:48:47"
}