{
  "uuid": "1715568011168414",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1715568011168414",
    "title": "实证、史料与全球化视野：重建近代中国的问题意识",
    "desc": "如果实证研究的前提存在缺陷与不足，最后形成的研究成果，自然很难称为“信史”。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/5/mapj20245131040101908681.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/5/mapj20245131040101908681.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/5/mapj20245131040101908681.jpg",
    "publish_time": "2024-05-13 10:40:11",
    "publish_timestamp": 1715568011,
    "pv_num": "16205",
    "zan_num": "10",
    "click_num": "315",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-05-13",
    "update_time": "2025-04-19 09:11:46",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.6万阅读"
  },
  "group": [],
  "id": "bjnews_1715568011168414",
  "title": "实证、史料与全球化视野：重建近代中国的问题意识",
  "content": "实证、史料与全球化视野：重建近代中国的问题意识\n2024-05-13 10:40\n如果实证研究的前提存在缺陷与不足，最后形成的研究成果，自然很难称为“信史”。\n对历史学家来说，通过自己的研究作品，努力呈现历史的真实面貌，当然是一件义不容辞的工作。这种看似简单的工作目标，有时候却是充满挑战性的。正如《心通意会：历史研究中的虚证》一书所言，学界过去标榜的“实证”，早已面临严峻的理论挑战和实践困境。就理论而言，后现代史学业已指出，历史学者借以进行实证研究或认为能赋予其研究“实证”性质的史料，基本是以“文本”（text）的形式存在，文本是人做成的，当时当事人在记录历史的时候，是通过观察认知，进行有选择的记录，本身就带有很大的主观性。即便档案，也存在制作成分，不可尽信。\n从逻辑上来说，如果实证研究的前提存在缺陷与不足，最后形成的研究成果，自然很难称为“信史”。这也是当下不少研究作品，从学术规范性的角度来审视，看上去似乎很是完美无缺，但是总觉得缺少某种真知灼见，在史识层面存在一定的缺憾与不足。就笔者较为熟悉的民国历史研究而言，这种现象更是无处不在。有鉴于此，本书作者杨天宏教授在研究思路、研究领域与问题研究等方面，不走寻常路，试图作一些研究理论与方法的路径新探，犹如《孙子兵法》所言“凡战者，以正合，以奇胜”，无疑是有利于学人在近代中国史研究领域获取新的突破。\n作者 | 严泉\n《心通意会》，作者：杨天宏，版本：壹卷YeBook｜四川人民出版社 2023年8月。\n历史的虚证与默会\n开拓一种新的研究思路的理论路径，作者称为是“虚证”。所谓虚证，强调研究中独立思想的重要性。“盖学者若无独立之思想见解，即便占有大量史料，顶多只能算是学术研究中的匠人，只适合做资料整理类的基础工作，而不能将学术推进到崇高境界。”书中特别指出，历史研究虽然不能以“思辨哲学”作为入手功夫，但是在研究过程中，仍然可以明确基本学术观点，详尽而又严谨地展开论证，有立论，有驳论，有推理，有演绎，有归纳，有想象，有假设，有虚构，有臆断，有创制，有关联性思考，有研究结论。在整个研究过程中，研究者既要为自己的思想见解提供证据，更要建立证据链和分析论证的逻辑链，证据可能具有部分客观性，证据链的形成则是基于事实的主观运思，至于逻辑链以及与此相关的认识论框架，则是纯主观建构。这一充满思辨的学术制作过程，指向性只有一个，就是“证明”历史学者对于“历史”的构想。\n从这个意义上讲，所谓史料重要，解读更重要；独家占有的史料重要，但对寻常史料不寻常的认知更重要。至于档案，因其具有的原始性质，对历史的证明价值或超过寻常史料，值得研究者高度重视，但档案的利用也常常需要主观因素参与其间。在研究思路如何拓展问题上，书中提到文化人类学对历史学研究思路的启示作用。其中影响较大的是从心理学借鉴而来的“移情”（empathy）。所谓“移情”，简单定义，就是“把自己置于另一个人的位置上的能力”。\n史学大师陈寅恪也有类似看法，他为冯友兰《中国哲学史》上册所写的审查报告尝言“凡著中国古代哲学史者，其对于古人之学说，应具了解之同情，方可下笔。盖古人著书立说，皆有所为而发；故其所处之环境，所受之背景，非完全明了则其学说不易评论。”他进一步解释道：“所谓真了解者，必神游冥想，与立说之古人，处于同一境界，而对于其持论所以不得不如是之苦心孤诣，表一种之同情，始能批评其学说之是非得失，而无隔阂肤廓之论。”这种强调对历史事件和人物持“了解之同情”，实际上就是对“移情”或“主位描述”的强调。以此为出发点，方能在一定程度上减少研究者作为当代人固有的特性，“设身处地”观察与认知，更好地理解与阐释历史进程的人与事。\n《茶馆》剧照。\n全息历史的必然与偶然\n研究思路的路径新探固然重要，研究领域的重新认知同样不容忽略。作者指出中国近代史研究的系统性缺失问题。具体而言主要有两方面的表现：一是通史不通，没有将历史发展的内在逻辑梳理清楚，贯穿始终；二是专史过专,失去了与其他方面历史的内在联系。比如政治史没有经济史的支撑, 细化到政治史内，作为其有机构成的政党史、议会史、内阁史被割裂肢解，而经济史也看不到政治的反作用，这显然不是完整的历史观指导下的学术建构。“过去30年，中国近代史的专题研究已经做得比较具体深入，但历史复杂的内在联系却变得更加模糊。现在已经很难看到严格的系统性很强的中国近代史著作了，在追求专门化研究的过程中，历史被孤立化了，全息的历史影像看不到了，姑不论基本没有系统性意识的学者炮制的作品，就连有着较高学养且学术认同度很高的学者的著作，也或多或少表现出系统性的缺失。”\n何为学术研究的系统性？本书认为至少应有四方面要求：一是内容完备周至，二是学术思想一以贯之，三是建构了能够将多层面的历史事实摆放在合理位置的逻辑框架，四是提供了能够自圆其说的解释体系。这样的理解与现代西方历史学理论也是大致符合的。比如克罗齐就曾提出三点在历史学家的历史意识中“具有一切理由谨守勿失”的原则，即：“历史事件的完整性，叙述与文献的统一性和发展的内在性。”\n在对系统性缺失思考的基础上，作者尤为重视评估政治史在民国史研究中的位置。政治史在传统历史撰述中曾居主导地位，但在西方新史学排斥政治史的取向影响下却滑至边缘。新史学拓展了历史研究领地，也带来了需要正视的“碎片化”问题。历史研究中的学科整合有多种选择，但就转型中的民国而言，由于政治在民国期间已构成无处不见其身影的存在，套用“一切历史都是思想史”的极端表述法，似乎也可以用“全部民国史都是政治史”来强调民国政治史研究的重要性。加上与其他历史部类的内在关联，政治史尤其是民初15年的政治史可望作为整合已呈“碎片化”趋势的民国历史研究、使之形成一个有机整体的学术进路。\n这种看法与中国台湾地区近代史研究大家张玉法先生不谋而合，他也曾在《中华民国史稿》一书前言中强调民国史以政治史为主，理由有三：（1）近代以来，政府主管的事务增多，人民对政府的期望增多，在民间社会未能建立以前，政治的良窳和稳定与否，直接间接关系着每个人、每个机关和团体。（2）近代以来，政权的角逐与更替不仅牵涉一个党派或军系的利益，人民大多自觉地或不自觉地支持或投入某党派、或某军系；某党派或某军系政权角逐的过程及成败，都影响到个体。（3）近代以来，中国受帝国主义的军事、经济侵略严重，中国能否有效应付侵略，除自身力量以外，诉于外交。因此，外国的军事和经济侵略，以及中国外交的成败，都影响到每个人、每个机关和团体。在近代中国历史演变过程中，政治史较经济、教育、文化史为重要；在民国的大部分时期，经济、教育、文化皆为政治的工具。就此点而言，与近代以前相去不远。\n因此，对于具有“整体史”抱负的民国史研究学人而言，不重视政治史无论如何是说不过去的。民初及北洋时期是民国政治、经济、社会及文化的奠基时期，很多基本的制度都在这一时期奠定，很多根本性的变化也是在这一时期发生。民国历史上许多重大问题，如果不从这一时期开始探寻，将根本不可能说清楚。例如，如何解释西式共和制度能在数千年专制历史之久的中国突然产生，并且一直存在下来？为什么被描绘得最为黑暗、最无法律秩序的北洋时期却成了近代中国法律制度建设最具成效的时期，近代中国很多重要的法律制度都是在这一时期奠基，以至由外国人所作意存挑剔的法权调查亦承认北洋政府这方面的成就？为什么人们的历史记忆中军阀肆虐的北伐前10余年却呈现出中国近代以来思想、文化、教育最为自由多元的现象，就是影响至今的揭橥“科学、民主”旗帜的新文化运动却是在这一时期出现？\n电影《末代皇帝》剧照。\n法学与政治学的交叉视角\n问题研究的路径选择亦是本书的一大特色，“就民国史研究的现状而言，很多重要的政治史问题缺乏严格的事实辨证，就连一些被视为常识的历史问题亦存在诸多疑窦。”在笔者看来，法学与政治学交叉视角中的问题研究成为政治史研究领域新的重心，宪法、贿选、军阀、内战等这些过去常见的历史现象，开始有了新的历史内涵与问题解读。这也是作者多年来民国政治史研究问题意识的特色凸显，不少观点都是掷地有声、新论迭出。\n在宪法问题研究上，通常认为民初《临时约法》是一个革命的、民主的宪法性质文件，而1923年的民国宪法则是一部贿选宪法。但是如果使用比较宪法学的眼光审视不难发现，《临时约法》不仅设计的是足以导致利益冲突甚至引发战争的畸形政治体制，也未必能体现民主宪政精神。而1923年民国宪法相较于《临时约法》，在中央与地方权力关系、地方二次分权设计、地方过度分权矫正、中央与地方合作体制等方面更加完备，创造出一种适合当时中国的联邦分权制度模式。受作者的启发，笔者以为声名狼藉的安福国会制订的1919年宪法草案，也具有宪法学研究价值，草案秉持权力分立与制衡的原则，汲取民国初年的政治实践经验教训，大量借鉴英国与法国议会制度中许多合理的规定，在一些重要的制度设计方面，更加接近于英、法的议会内阁制度。\n再比如1923年发生的“曹锟贿选”，几乎成为人们的历史常识，被写进了中学和大学历史教科书。作为一种刑事控诉，作为直系领袖和总统候选人，曹锟无疑具有重大“贿选”嫌疑。就性质而言，有关控告已递交检察机关，属刑事犯罪指控。“然而这一控告要能在法律上成立，需要具备的条件尚多。既然是刑事控告，就应信守‘罪刑法定’原则，提供法学意义上具有相关性、可采性和证明力的确凿证据。但相关指控大多偏重政治因素的考量，忽略了法律层面的审视。”从司法原则上看，迄今所有“贿选”指控都是在做“有罪推论”，所提供的证据并不全都经得起法理推敲和事实检验。依据民国《议院法》和北洋时期适用的《中华民国暂行新刑律》，从刑事证据学层面的思考曹锟“贿选”事件，表示认定曹锟是在“贿选”且触犯了刑律，需要考虑的因素尚多，不无一定的道理。\n从政治文化与法律制度视角研究军阀现象，同样会有新的发现。北洋时期的民意调查提供的大量数据表明，军阀的构成是良莠不齐的。1924年前军阀的整体形象并不糟糕。在民调中军阀得票率较高，个别军阀得票一直名列前茅。直奉战争后百姓对此认知产生变化。这说明军阀并非向来如同历史书写一般糟糕，1921-1924年间军阀平均得票率高达29.20%便可证明这一点。军阀整体负面形象的形成，既与部分军阀的自我表现有关，也与国民党在苏俄指导下的宣传形塑有关，而这些形塑有虚有实，需要在研究中多加辨析。军阀政治的腐朽黑暗与国民党的宣传有关，并不意味着对军阀以及军阀政治的肯定，事实上军阀及军阀政治存在严重的问题，这主要表现为分裂割据与国家不统一。而造成分裂割据的原因并不全在军阀。从根本上讲，军阀制度的产生与民初包括《临时约法》在内的诸多法律制度建设存在弊病有关。这类的法律制度实际造成了军权的二元化以及地方势力的做大。加之民初抵制袁世凯的军民分治，形成军人实际干政的局面，既成的实施与《临时约法》的制度固化，使军阀政治由此产生。\n克劳塞维茨在《战争论》中强调，战争不仅是一种政治行为，并且是一种真正的政治工具，是政治交往的继续，是政治交往经过另一种手段的实现。作为政治工具的北洋内战研究观点无疑是具有颠覆性的。在北洋政府时期，短暂的战期，狭小的战区，不痛不痒、不分胜负的“决战”，使北洋军人在“武力统一”旗帜下进行的战争成为中外观察家眼中不可思议的“另类战争”。这类虽经战争却未消灭敌方有生力量的情况，不仅出现在两次直奉战争中，而且终北洋之世几乎所有的军阀战争均不同程度存在。事实表明，战而未获真正意义的胜利，是北洋时期战争不断、兵连祸结、“统一”无法实现的重要原因。直、皖两系军阀“武力统一”战争中不可思议的“另类”战场表现，与参战各方对战争的理解及所采取的作战方式有关，与带有阶级仇杀或抗击异族入侵的战争带有你死我活性质不同，其性质主要表现为政争的暴力手段。由于战争形同儿戏，“战”而不求真正意义的“胜”，战争持续时间及实施范围必然有限，这又进一步影响到交战各方战略目标的全面实现。直皖战争仅短短5天，第一次直奉战争接近一个月，第二次直奉战争时间最长，也仅断断续续进行50天。\n电影《邪不压正》剧照。\n全球史视角下的近代中国研究\n读罢全书，如果从学术研究系统性方面再增加一条的话，笔者还是较为提倡一种全球化视野，其对中国近代史研究，特别是民国史研究的启发是多方面的，关联性、互动性与开放性视角带来的变化将涉及研究选题、方法创新与历史评价等。\n首先，全球化视野可以更好地帮助研究者发现有价值的关联性视角，避免史学研究的碎片化。史学研究的碎片化是近年来史学理论研究的热点，也是当前史学研究领域的困境之一。如何从整体史的角度更好地认识中国近代史与近代化，确实需要研究者具备全球化视野，因为全球化本身就是一种历史存在。正如美国学者罗伯特·基欧汉与约瑟夫·奈在《全球化：来龙去脉》中指出：“全球性因素是一种古已有之的现象。而全球化，不论过去还是现在，都是指全球因素增加的过程。”对此，杰弗里·巴勒克拉夫倡导历史研究要具有“全球性眼光”和“总体历史眼光”， “世界已成为一个巨大的整体，所有的一切都在这一整体中互相作用、互相影响以及互相碰撞和冲突……如果我们不采用全球性的眼光，就不能够理解塑造世界史的诸种力量。”只有具备全球化视野，强调历史考察的分析视角是全球性的，而非区域性的，才能更好地发掘有意义的问题意识，打碎学科封闭的藩篱，加深对中国近代化与全球化历史规律的新认识。\n其次，全球化与中国近代化研究的互动性视角，有利于研究方法的创新。俞可平曾指出：“全球化正在深刻改变人类的思维方式和思维向度，从而也在改变着人文社会科学的研究范式和分析角度，即使像历史科学这样一些已经发生的事件和人物为研究对象的学科，也不可避免地会受到极大的冲击。”正是在全球化的视野下，著名国际关系史学者入江昭倡导“国际史”取向，即“超越国家的分析视角而把全世界作为一个研究框架”，除以解读政府间往来文电为主的传统外交史方法外，更加注重宏观历史，强调国家间政治、社会、文化等多层面的互动，强调内政与外交的联系，从多线角度综合权力、利益、经济、文化等各种因素。不仅是政府外交史，中外关系领域中的思想、文化、教育、社会、经济、宗教、艺术史等问题均可以借鉴这一分析视角与方法，观察中国近代化的世界意义，客观评估近代中国在全球化进程中的作用与影响。\n电影《末代皇帝》剧照。\n最后，全球化与民国史研究的开放性视角，可以促进民国史研究的深入发展。上世纪70年代，美国知名汉学家白鲁恂曾评价北洋时期的社会变迁，“军阀时代的竞争为我们提供了这样一个个案：这一时期的中国对意识形态与知识的多元化都持开放态度。国家也受到更加多元性与竞争性政治的挑战。”近年来，在荷兰学者冯客看来，民国时期在政治、思想、市场等方面都是开放的，是与全球化紧密相联的。现代中国的制度、商品、思想、人员与世界不断交流，全球性的流动促使社会的多元化达到前所未有的程度。\n哈佛大学教授柯伟林曾经提出，“民国时代的中国历史是由它的对外关系的性质所界定、塑造，并且最终必须依此来解释的。”柯文（Paul Cohen）所说的那种“着重于内部研究”、寻求某种有特色的“中国中心”的方法不一定适合于民国时代，因为“这一时代的所有大事都具有国际层面的影响”。柯伟林的新著《思想的帝国：以德国到美国和中国的现代大学创建史为鉴》，也正是这种开放性研究视角的充分体现，即全球经济、文化、思想、技术和政治力量与现代中国的历史有着密不可分的联系。\n因此，对于民国时期重大事件研究，应进一步关注与其有关的世界经济、殖民外交、国际关系等全球化因素。而内政外交改革，更应思考改革的域外影响，包括与世界接轨的主动性。从这个意义上讲，全球化视野无疑将会深化我们对民国时期外交与内政关系、文化和经济的国际化等重大问题的研究，跨越政治与时空边界，将中国置于全球化的世界历史进程之中。充分认识20世纪中国历史进程的变化性与复杂性。\n作者/严泉\n编辑/李永博 朱天元\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1715568011168414.html",
  "source": "bjnews",
  "publish_date": "2024-05-13 10:40:11"
}