{
  "uuid": "1709193805169579",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1709193805169579",
    "title": "卡尔·桑德堡：工业化时代的呈现与遮蔽",
    "desc": "“卡尔·桑德堡不仅仅是美国之声，不仅仅是代表美国力量与天赋的诗人。他就是美国。”",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/2/mapj2024229163241762172.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/2/mapj2024229163241762172.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/2/mapj2024229163241762172.jpg",
    "publish_time": "2024-02-29 16:03:25",
    "publish_timestamp": 1709193805,
    "pv_num": "13211",
    "zan_num": "48",
    "click_num": "203",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-02-29",
    "update_time": "2025-04-19 11:52:40",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.3万阅读"
  },
  "group": [],
  "id": "bjnews_1709193805169579",
  "title": "卡尔·桑德堡：工业化时代的呈现与遮蔽",
  "content": "卡尔·桑德堡：工业化时代的呈现与遮蔽\n2024-02-29 16:03\n“卡尔·桑德堡不仅仅是美国之声，不仅仅是代表美国力量与天赋的诗人。他就是美国。”\n卡尔·桑德堡（1878-1967），一位活跃于20世纪前三十年的美国重要诗人。博尔赫斯、海明威、约翰·斯坦贝克、鲍勃·迪伦是他坚定的捍卫者。然而，他的批评者像支持者一样多，其中不乏弗罗斯特、威廉斯、艾米·罗威尔等极有名望的诗人和批评家。\n近九十高龄时，这位三次获得普利策奖的大诗人走完了漫长的一生。时任美国总统林登·约翰逊隆重宣称：“卡尔·桑德堡不仅仅是美国之声，不仅仅是代表美国力量与天赋的诗人。他就是美国。”\n尽管作品众多且影响巨大，但不少中国读者最早是通过那首意象主义小诗《雾》开始了解桑德堡，也正是因为这首流传太广的诗，人们常常陷入对他的片面认识。\n芝加哥风格\n狂飙突进的句法\n1913-1916年，对于工业化进程中的芝加哥和美国诗歌界来说，都将是一段重要的时光。林赛、马斯特斯和桑德堡的诗集纷纷问世，他们将构成后世称之为“芝加哥诗派”的三叉戟，成为美国诗歌史上无法回避的人物。后来，桑德堡成了他们中影响最大也最成功的诗人。\n桑德堡的成名作正是《芝加哥》一诗，凭借这首像蒸汽机车一样哐哐作响的诗，他在1914年赢得了一项价值两百美元的诗歌奖。如今看来，这首诗依旧充满激情和气势。\n世界的屠猪夫，\n制具者，小麦堆垛工，\n铁路运输商，全国货运管理员；\n粗暴的、魁梧的、喧闹的，\n宽肩膀的城市：\n诗人采用拟人化的手法，将芝加哥作为谈话对象，如同对着工人兄弟，直呼他的绰号。\n到了第二节，短句被代之以惠特曼式的排比长句：“他们告诉我你是缺德的而我相信他们，因为我见过你那些浓妆艳抹的女子在煤气灯下勾引农村来的少年……”芝加哥的阴暗被全盘托出，逍遥法外的凶手、饥饿的妇孺——诗人告诉芝加哥，我所听闻的你的罪恶全都是真实的。然而紧接着，诗人话锋一转，他要求那些讥笑芝加哥的人“给我看看另一座能如此昂首高歌”的城市，接下来就是高亢的颂歌。\n第三节，长短句混用，节奏跌宕起伏；继续用排比句强化韵律；在修辞上，桑德堡使用了一些看似矛盾的表达，比如：“像野蛮人一样机灵”“像一个莽撞的、从未输过一场战役的斗士般大笑”，将芝加哥粗野而充满活力、鲁莽而又果敢的复杂与生动置于眼前。最末一行，“他们半裸着，冒着汗，以屠猪夫、制具者、小麦堆垛工、铁路运输商以及全国货运管理员为荣”，在音韵上回应首节，起到回环的效果。\n非诗性意象与变化多端的节奏，使这首诗超出了传统审美，与当时流行的象征主义美学的精确、克制和典雅相去甚远，因此遭到不少人的批评。刘易斯·昂特迈耶挖苦说，“缪斯圣殿里的大部分官方信徒和教区会员们都带着虔诚的恐惧挥动着拳头，抗议这种对他们小心翼翼地供奉着的艺术之神的公然侵犯。”\n然而，这首诗太符合芝加哥的特点了，只有新的美学才配得上这座突飞猛进的城市。《芝加哥》一诗发表后，桑德堡受到了更多的关注，结识了马斯特斯、德莱塞等人。在后二者的建议下，桑德堡在1916年将诗集《芝加哥诗抄》付梓。那时，林赛已经出版了他的说唱诗集《威廉·布斯将军进天堂》，马斯特斯也发表了《匙河集》。至此，芝加哥诗派终于浮出水面。\n卡尔·桑德堡诗人、作家、记者、编辑，三度普利策奖获得者，被誉为“美国现代文学的丰碑”，因其诗作深受民众喜爱，又被称作“人民的诗人”。代表作有《亚伯拉罕：战争的年代》《芝加哥诗抄》《日灼西方的石板》《烟与钢》等。\n二十年后的1936年，远在南半球的博尔赫斯在一本名为《居家》的周刊上写到，真正意义上的桑德堡是在《芝加哥》一诗中才出现的。无疑，这首诗奠定了桑德堡的美学，简练、直白、狂野，时而疾驰时而刹车的狂飙突进式的句法在他今后的作品中比比皆是。比如：\n这样，火跑进去，跑出来，再跑到别处去，\n那根钢条是一把枪，一个轮子，一口钉，一把铁锹，\n海底的船舵，空中的舵机；\n永远黑暗的心，通过它，\n烟和一个人的血。\n匹兹堡，扬斯敦，加里——它们用人来造钢。\n——《烟与钢》\n或许正是桑德堡从芝加哥身上所提炼出的美式风格，博尔赫斯便毫不吝惜地称赞其“也许是美国第一位诗人”。当然，博尔赫斯也极为推崇惠特曼，但惠特曼是拓荒期的美国，而桑德堡则是走向成熟的美国。\n桑德堡最初对自己的风格不太自信，他在收录于《芝加哥诗抄》的《风格》一诗中写道：\n“只是不要拿走我的风格。/这是我的脸。/也许不好，/但无论如何，也是我的脸。”\n工业化时代的雾\n呈现与遮蔽\n因为《雾》的出现，桑德堡一度被视为意象主义诗人。不可否认，他确曾受益于这场诗歌运动，但那只构成他极小的一部分。\n1913年，意象派诗人在早一年于芝加哥创刊的《诗刊》上发表了写作纲领。庞德也在同期杂志上发表文章，给了意象一个著名的定义：“理智和情感瞬间的化合物”。\n桑德堡不是意象派的圈内人，也没有和他们有密切的私人来往，但从《雾》与他别的作品的巨大差别来看，他显然受到了意象派的影响。1915年，后期意象主义运动的主导者艾米·罗威尔追认艾米莉·狄金森为意象主义先驱。到了1916年，桑德堡写了一首《给离世意象派的信》：\n艾米莉·狄金森：\n你给我们一只有灵魂的大黄蜂，\n蜀葵中的永恒旅者，\n还有上帝，如何在一座后花园里演示自己。\n这不得不让人想到罗威尔对桑德堡可能产生的影响。从桑德堡的口吻来看，他将自己视为在世的意象派，并从狄金森那里有所获益。后来，罗威尔却对桑德堡颇有微词，“桑德堡身上有两个人在说话，一个是诗人，一个是宣传者。”\n《烟与钢：桑德堡诗选》，[美]卡尔·桑德堡 著，钟国强 译，译林出版社，2023年8月。\n《雾》写于1914年，作为杂志记者的桑德堡前往采访，其间他望见芝加哥港口的雾气，遂写下这首短诗。作为工业城市的常见景象，“雾”在桑德堡的作品中占有相当分量，《芝加哥诗抄》中就有十多处“雾”的意象。有论者结合桑德堡的政治立场，认为“雾”象征着美国社会的黑暗面。这种解读或许存在过度嫌疑。\n雾来了，\n以猫的脚步。\n它弓腰蹲伏，\n默默俯瞰\n港湾和城市，\n然后走开了。\n典型的意象主义式的短句，声调柔软低沉，语言简练、精确，“雾”的形象极为生动。但是，诗人为什么要用“猫”作为“雾”的喻体？这个问题似乎无人回答。在一首极短的诗中，任何成熟的诗人都不可能浪费一个词而仅仅只是为了比喻的生动——意象派的一个重要原则即“决不使用任何无助于表现的词语”。许多时候，意象是自动浮现的，而不是纯粹理智的产物。\n“俯瞰”一词既是猫的视角，也是诗人当时观望港口的视角。“走开了”既形容雾的消散，也意味着诗人的观看结束。按照庞德对意象的定义，实际上诗人与猫是合一的。但是，纵观整部《芝加哥诗抄》及其后的诗集，“猫”的意象很少，也没有突出的指涉。直到发表于1928年的《对纽约的三种看法》一诗，完全可以视为《芝加哥》的纽约版本，并与《雾》进行了密切的结合：\n纽约是一座多猫的城市。\n有人说纽约是巴比伦。\n纽约有玫瑰金色的薄雾。\n这首诗几乎再现了《芝加哥》的结构和表现方法。首先是对纽约的短句式定义，就像对芝加哥的身份定义。不同的是，芝加哥显得“喧闹”，而纽约则是“巴比伦”——文明的摇篮。接下来三节分别围绕首节的三个句子展开，使用了大量的长句和排比句。诗人认为，纽约的猫生来就承受着“吃穷人的剩菜残羹”的命运；作为人们传言中的“巴比伦”，纽约充斥着色情、无聊和犯罪；纽约的薄雾像幽灵一样。到了第五节，也即最后一节，则重复首节的内容，与《芝加哥》的重复式末句如出一辙。\n这首诗里，“猫”有了明确的命运低贱的底层象征。但在1914年，桑德堡看见芝加哥港口的雾时，“猫”尚只是一种情绪和隐约的形象，处于不断的呈现与遮蔽之中，或许已带有对低贱命运的某种感受，但还未上升到理智认识的层面。\n《雾》的成功因素之一，在于及时地搭上了意象主义的航船。虽然桑德堡曾自视为意象主义者，但当庞德将他的作品选入意象派，桑德堡却不以为然。与意象主义的短暂交集过后，我们已经看不到像《雾》《波动》这类典型的意象主义诗歌了。\n底层经历\n身份意识与人民意识的觉醒\n作为来自瑞典的新移民，如何融入这个新兴国家，是桑德堡家面对的困境。当他的父亲奥古斯特·琼森还在芝加哥铁路公司工段工作时，那里的许多瑞典人都叫作琼森，或者杰森、琼斯顿、吉森之类的，奥古斯特选择了一个与众不同的姓氏：桑德堡。这是一种告别，向过去的瑞典身份。\n身份焦虑的问题也发生在少年桑德堡身上。上中学时，因为不愿意别人称他为“卡尔”——这个土里土气的瑞典名字，他给自己改名为“查尔斯”，这样更符合美国的感觉。后来，他在一首叫作《列入黑名单》的短诗中写道：\n为什么我要保留旧名字？\n名字无论在哪儿到底是什么？\n名字是父母留给每个孩子的廉价物：\n工作就是工作，我想生存，所以\n为什么全能的神或者任何人要在乎\n我有没有取一个新名字呢？\n写这首诗时的桑德堡早已不是当初的中学生，他似乎已经原谅了当初那个对“卡尔”耿耿于怀的自己。或许正是这种和解，使他从此接受了“卡尔·桑德堡”——这个一半瑞典、一半美国的家伙。\n然而，现实的生活并不会因为改个名字就产生另一番景象。贫苦的家庭条件使得桑德堡不得不在十三岁辍学谋生。他先后做过理发店杂工、剧院布景员、砖厂机车手、陶器厂学徒、洗碗工、小麦田收割手等。这仅仅是接下来六年里干过的活计。成年后，桑德堡继续干过数不清的杂活。如此众多的职业，将他分裂成无数个人，出没在城市的大街小巷。\n桑德堡怀着对马车夫、鱼贩、女工、挖土工、记录员、灵车司机、爆破手、酒保、运冰工、老妇人、流浪汉、老农民……的同情，与底层人民待在一起，并把他们真切地写进诗中。这无数人物的总和，桑德堡称之为“人民”。1936年出版的长达7000行的《人民，是的》正是他在这个领域的集大成之作。\n图/IC photo\n在《我是人民，民众》一诗中，他又说，“我是见证历史的观众。拿破仑们来自我，林肯们也是。他们死了。然后我输出更多的拿破仑和林肯。”政治精英主义在桑德堡那里不过是平民主义的一种特定形式，没有平民就是没有英雄人物。这既是其民主思想的体现，也隐约表达了他个人对于超越底层身份的雄心。后来他写出获得普利策历史奖的三卷本《林肯传》，也就容易理解了。\n底层经历使桑德堡表现出明显的左派思想。甚至他后来遇到自己的终身妻子莉莲·斯泰肯（卢森堡移民，她的父母是矿工和裁缝）也是如此。桑德堡与斯泰肯在1908年的首次通信内容就是关于社会主义的建设问题。\n乐观者的语言\n俚语、幽默与讽刺\n语言粗野，缺乏韵律，是最初评论界对桑德堡的认识。威廉斯也认为桑德堡不注重写作技巧，早晚会失败。\n粗犷的北欧人虽不是精致典雅的代表，却也不至于将写作技巧视若无物。博尔赫斯为其辩解：“在他的诗中，不断地玩弄着虚假的笨拙，还有许多佯装疏忽的精巧。”比如《废品商》一诗:\n我很高兴上帝看到死神，\n并给死神一份工作，去照顾所有厌倦生活的人：\n当时钟里所有的轮子都磨损了变慢了所有连接处都松掉了而时钟继续嘀嗒作响并时刻显示错误的时间而屋里的人开玩笑说这是个笨钟的时候，\n时钟是多么高兴，当大个子废品商把马车驶到屋前并双臂环抱着时钟说：\n“你不属于这里，\n你得跟我走。”\n于是时钟是多么高兴，当它感到废品商的手紧搂着它并把它带走的时候。\n桑德堡将“死神”比喻为“大个子废品商”，“时钟”则隐喻着生活。诗的第二节使用了一个非常长的长句，取消了标点符号，词与词之间原本的停顿和空白消失了，从形式上模拟了这只磨损了变慢了松掉了的时钟——这一点颇为现代主义。桑德堡甚至使用了黑色幽默，完全有别于以往文学作品中严肃而恐怖的死神形象。作为一位现实主义诗人，他没有批判，而是像开玩笑一样，带着少量的反讽，用举重若轻的手法将绝望的主题置于读者面前。整首诗构思巧妙，点到即止，引人深思。\n面对沉重的主题，现代诗人总是倾向于将现代性的忧郁植入语言的机体，使得文本充斥着压抑和痛苦。桑德堡不时用幽默和讽刺来化解这些难题。比如描写接线员的机械工作的《手动系统》：“玛丽的耳朵夹着一副装置，/整天坐在那里，拔出插头，插进插头。/闪灯和闪灯——声音和声音/呼唤耳朵把话传给/电线这一端的面孔，再要求接住/电线那一端的面孔：/整天拔出插头，插进插头。/玛丽的耳朵夹着一副装置。”又如，描写商业巨头亨廷顿的《南太平洋》：“亨廷顿睡在六英尺长的房子里。/亨廷顿梦见他兴建和拥有的铁路。/亨廷顿梦见一万人对他说：是的，先生。”这是属于像马克·吐温一样的中西部美国人民特有的幽默与乐观。\n桑德堡还将带有幽默色彩的美国民间俚语引入写作。《人民，是的》运用了多达322条民间俚语或谚语。遗憾的是，被翻译成中文之后，化入诗行的俚语实际上已难辨其踪，我们只能透过口语化的译本去领略个中风味。\n桑德堡有时也将“俚语”直接作为意象使用：“在这俚语中结结巴巴地说吧”(《烟与钢》)、“奥马哈和堪萨斯城，明尼阿波利斯和圣保罗，姐妹们在同一屋檐下，一起用俚语交谈，一起长大。”(《大草原》)可见他对俚语的重视。实际上，俚语反映的正是美国人民，尤其是底层人民的日常生活。丹尼尔·霍夫曼指出，“桑德堡的作品是建立在诗歌是生活的一种特质这一信仰之上的。”桑德堡自己也说：“诗是对地平线上匆匆消失、来不及解释的生活的一系列解释。”\n边走边唱\n现代吟游诗人\n桑德堡渴望冒险与经历，在骨子里，他是一位吟游诗人。\n早在18岁，桑德堡就借用父亲的铁路通行证，从伊利诺伊州的格尔斯堡老家出发，第一次目睹了芝加哥的繁华。一年后，他又去了艾奥瓦、密苏里、堪萨斯、内布拉斯加和科罗拉多等州游历。\n1898年，美西战争爆发，20岁的桑德堡主动参军。到达波多黎各，他却只被安排写一些战事报道，仗没打上，反而受尽了酷热和蚊子的折磨。\n在老家的伦巴第学院读完大学后，生性不羁的桑德堡又过起了四处游荡的生活，与无业游民厮混，甚至因此在匹兹堡监狱关押了十天，他在《流浪汉》一诗中证实了这件事。后来去到芝加哥工作，他在信中告诉友人，“对于一个想见识一下世上最激烈、残忍而复杂的游戏的健康人来说，这是个再好不过的地方。”\n上世纪二十年代以后，桑德堡以写作为生，周游美国各地，举办朗诵会和音乐会。《乐队音乐会》一诗记录了当时的景况。他用仿佛正在台上的视角，描绘了台下那些“咯咯笑的人”“穿得破烂的牛仔和黑人”以及“小鼓手会计向一个铁路售票员的女儿点头问好”的片段，并在诗中用谣曲的风格反复提及“夏天般白的连衣裙”，使之萦绕在读者眼前。诗末，他用童话般的口吻写道：“冰激凌苏打水里的碎草莓，棉白杨和柳树间的夜风，门廊和阶下的格格阴影，它们都对这故事知道得更多。”\n诗人同为歌手的传统，后来传到了2016年诺贝尔文学奖得主、美国诗人、摇滚歌手鲍勃·迪伦那里。迪伦曾在二十出头的年纪，像凯鲁亚克一样展开公路旅行，特地去拜访了他的启蒙诗人卡尔·桑德堡。从作品内容来看，社会性题材都是他们共同关注的领域。\n晚年的桑德堡，语调变了，关注的事情也变了，诗作更富哲理，带有一种阅尽世事的悲哀。让我们读一读《我们的地狱》：\n如果你为我打开你的地狱，\n我为你打开我的，\n将会有两座独特的地狱，\n我们展示着\n各自心目中的人间地狱。\n你的是一座地狱，我的是另一座。\n每个人都是一座不同的地狱——多么惊悚且令人震惊的看法。作为一位垂暮的老人，他大概想了不少关于死亡的问题。这首诗收录在他72岁出版的《诗全集》中，诗集也使诗人在继《剥玉米皮的人》之后，第二次获得普利策诗歌奖。\n1945年，桑德堡住进北卡罗来纳州的一个农场，直到八十九岁去世。农场里有一座美式的灰白色大房子，掩映在树林中。房间里，深色的老式座椅结实耐用，书架上满是书籍，一切都整洁有序，仿佛主人不时还要回来。\n作者/蒙晦\n编辑/张进 走走\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1709193805169579.html",
  "source": "bjnews",
  "publish_date": "2024-02-29 16:03:25"
}