{
  "uuid": "1694149463169785",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1694149463169785",
    "title": "无穷的一部分——《万物皆可测量》中的近代欧洲心智变迁",
    "desc": "人类到底是从何时开始热衷于量化？历史学家艾尔弗雷德·W.克罗斯比在《万物皆可测量》一书中，追溯“用数字说话”的历史节点，人类“测量癖”的起源。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/9/mapj202398134201383034.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/9/mapj202398134201383034.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/9/mapj202398134201383034.jpg",
    "publish_time": "2023-09-08 13:04:20",
    "publish_timestamp": 1694149460,
    "pv_num": "4347",
    "zan_num": "0",
    "click_num": "108",
    "comment_num": "0",
    "share_num": "0",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-09-08",
    "update_time": "2025-04-17 19:24:21",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": ""
  },
  "group": [],
  "id": "bjnews_1694149463169785",
  "title": "无穷的一部分——《万物皆可测量》中的近代欧洲心智变迁",
  "content": "无穷的一部分——《万物皆可测量》中的近代欧洲心智变迁\n2023-09-08 13:04\n人类到底是从何时开始热衷于量化？历史学家艾尔弗雷德·W.克罗斯比在《万物皆可测量》一书中，追溯“用数字说话”的历史节点，人类“测量癖”的起源。\n近日，陕西某公立医院一条“男满50女满44到龄不续聘”的人事规定引发争议。批评者认为以年龄为限选择性地续聘职工，事实上剥夺了职工的就业选择权，属于年龄歧视。在这条新闻之外，35岁，早已是互联网员工的所谓“职场荣枯线”，一旦超过年龄，即使保住饭碗，也意味着升职加薪机会渺茫。\n年龄、分数、绩效......从小到大我们好像习惯了自我价值被量化。除了被动接受这些量化指标，我们也经常主动量化生活中的各个方面。2007年，美国《连线》杂志主编凯文·凯利和技术专栏作家加里·沃尔夫首次提出“量化自我”的概念，指的是用实时测量或记录的方法,记录个人生活中的生命数据：每天深度睡眠时长、吃进多少卡路里、跑步里程等等。\n随着智能手机发展，“量化自我”的概念不再局限于健康和运动领域，而是被广泛应用于社交娱乐、时间管理、学习教育、购物消费等场景中。从身体、行为，到心理、情绪、社会关系，人的各种维度都正在被量化。手机应用会推送月度、年度报告，我们的一举一动都有量化数据呈现：某段时间内听过多少歌，看过几本书、几部电影，和几个人成功匹配，和某位好友互动多少次，打车多少公里，买过几件衣服......在大数据时代，获取数据、量化自我变得前所未有的容易。\n比起主观感受，量化结果更直观、方便比较、精准定位，一条线划出两个世界。量化思维早已渗透到日常生活的方方面面，成为一种习惯，甚至一种生活方式。尤瓦尔·赫拉利在《未来简史》中指出，“数据主义”将是人类历史的下一个落脚点。数据主义认为，宇宙由数据流组成，任何现象或实体的价值就在于对数据处理的贡献。在数据主义者看来，数据可以取代原子、实体、物质，成为世界的新“基质”。一切事物、人、人际关系、文化、价值都可以还原为不同算法模式下的数据。\n那么，人类到底是从何时开始热衷于量化？历史学家艾尔弗雷德·W.克罗斯比在《万物皆可测量》一书中，追溯“用数字说话”的历史节点，人类“测量癖”的起源。他试图讨论量化思维是如何兴起于晚期中世纪与文艺复兴。在西欧发生的从“定性认知”到“定量认知”的划时代转变，使得现代科学、技术、商业实践和官僚制度成为可能。这一心态革命奠定了今天世界的底层逻辑，我们有必要回到过去深入了解这段历史。\n《万物皆可测量：1250—1600年的西方》，[美]艾尔弗雷德·W.克罗斯比，谭宇墨凡 译，广西师范大学出版社，2023年7月。\n宇宙这本大书……是用数学的语言写成的。\n——伽利略\n我想讨论艾尔弗雷德·W·克罗斯比教授的《万物皆可测量》（The Measure of Reality），一本关于量化思维是如何兴起于晚期中世纪与文艺复兴的书。身处本时代切入这段历史的优势，在于它已经离我们足够远，不是时间上隔了五百年，而是因为“世界的量化”这一历史进程已经越过了顶点：就工具而言，今人拥有空前精密的科学与技术，做光刻机的ASML说：“改变世界，一次一纳米”。然而，若论时代心智，我们已不再赋予量化与精确性过度的道德意义，在胡塞尔和维特根斯坦那里，或在尼采和实用主义者那里，我们不是早已听到过对精密量化的意义和价值的怀疑吗？人类的精密工具在进步，却已对工具祛魅。这使得本书讨论的那段五百年前的历史，既对我们今日之世界仍有重要意义，又不至受困于“只缘身在此山中”的偏见。\n《未来简史》，[以色列] 尤瓦尔·赫拉利 著，林俊宏 译，中信出版社，2017年2月。\n本书跨越的年代是1250-1600年，这意味着它谈到的不是近代科学史，而是伽利略、开普勒、笛卡尔、霍布斯等开启新纪元的一辈人之前的前史，即一种心智（mentality）的诞生。一个广泛存在的现象是：在那些将世界拉入现代化进程的先发文明中，心智史变化通常是先行的，然后是思想史、科学史和制度史，最后是技术史，被拉入现代化进程的后发文明则顺序相反。例如，一个鲜有人问的问题是：为什么有苏格兰和法国启蒙运动，却没有英格兰或荷兰启蒙运动？那不存在的事物最难注意。然而这个问题一被问出，答案已昭然若揭：这必定是因为英、荷心智的启蒙，早在十八世纪前就润物细无声地完成了，正因为此，后来的英国思想才能够是经验主义的；在政治上，英式保守主义思想没有像在许多欧陆国家那样沦为反动，恰是因为英式心智是最功利主义的。再例如基思·托马斯的研究：英格兰巫术与猎巫的衰落早于新技术对巫术的功能性替代，十七世纪“世界的祛魅”不是技术上的而是心智上的。本书的思路亦是如此：是推崇量化的心智为科学铺平了道路，而非为满足科学研究的需要欧洲人才去量化世界。土壤先于种子，种子先于果实。在探究先发文明究竟何以先发的问题上，史学家不能只盯着思想史的文本，因为文本和语言是从维特根斯坦所说的“生活形式（Lebensformen）”中衍生出来的，且语言所展示的永远大于它所言说的。\n英国纪录片《地平线系列：大数据时代》（Horizon：The Age of Big Data，2013）剧照。\n一、空间的几何化\n在本书第一章中，克罗斯比就指出，对于古希腊人而言，所谓“应用数学”的许多实践本身是成问题的：几何的形状简洁完美，物体的形状却凹凸不平，前者怎么能够套用于后者呢？在希腊哲学的范畴之内，甚至直到十九世纪之前，这个问题在哲学上都无法得到真正的解决。如果人类因缺乏稳固的哲学论证就放弃实践，那人类早就灭绝了一万次。无论哲学怎样，人们都开始了在技术上将世界几何化、量化的历史进程。世界的几何化是量化的前提，例如人们无法测量微观上无限曲折的海岸线的长度，要测量海岸线首先要把它在宏观上拉直成近似的线段。\n英国纪录片《地平线系列：大数据时代》（Horizon：The Age of Big Data，2013）剧照。\n克罗斯比指出，欧洲人对世界的数学化，始于中世纪的数学神秘主义：例如数字7是完美的，圆也是完美的。数学神秘主义已是一种追求精确的思想，例如阿奎那推论出在世界末日得到拯救的人数只有144000人（关于德行的竞争得多卷啊）。与数学神秘主义相邻的是占星术，其他巫术都只是民间的大众文化，唯有占星术哪怕在当时的知识阶层中也享有名誉。欧洲人笨拙地推算宇宙和地球的年龄，作者认为这是欧洲特色，确实如此。中国人从来没想过去测量宇宙洪荒，而印度人虚构了一大堆用来表达极大和极小的数量单位。相比之下，“百万（milione）”这个数在欧洲要等到十三世纪才出现，在世界的主要文明中算是非常晚了。\n欧洲人推算得出的世界年龄只有数千年，例如尤西比乌认为创世发生在道成肉身之前5198年，而尊者比德认为发生在前3952年，此类观点直到十八世纪仍占据主流。地心说的宇宙尺寸也很小。罗杰·培根计算出，日行20英里者需要14年7个月29天抵达月球；梅斯的戈苏安计算出，日行25英里者需要713年就能抵达宇宙边缘的恒星天。哥白尼的日心说需要忽略恒星天球与绕日公转的地球的相对位移，至少要将宇宙扩大四十万倍，且宇宙越大，日心说就越自洽。这些现象既说明了当时的人在处理观测经验时的稚嫩，却也以奇特的方式显示出了逻辑严密性；清晰的错误胜过模糊的修辞，因为错误只是一时的和片面的，而趋向清晰性的意志终将在漫长的时间中找到正确的出路。哥白尼的宇宙尺度相比当今天文学仍极为渺小，在当时却引起了震撼，它开启了后人对无限虚空的想象。作为一本心智史著作，本书略过了一些科学史上的重要成就，例如第谷是如何忍受着常年的枯燥观测并记录天体位置的。因为第谷天文台已经是测量宇宙的历史进程的结果，而作者关心的是这种量化心智的源头。\n英国纪录片《地平线系列：大数据时代》（Horizon：The Age of Big Data，2013）剧照。\n以上史实说明了一件事，那就是欧洲人认识世界始于周遭的尺度，并且试图用周遭经验来“推想”全宇宙。他们是用“步”来衡量宇宙半径的。换句话说，宇宙的“数量的崇高”并未压垮他们的感官，“量”的累积并未混淆为“质”的区分。正是这种时空均质心智，最终统一了永恒不变的月上世界与变动不居的月下世界，统一了奇迹发生的古代与奇迹已不再可能的现代。古代欧洲人的世界并不远大于日常经验，而是能够用这一物、那一物，或这一则经验、那一则经验累加起来的总和；认知的范围就是实践的可能范围，终极真理是以凡人的行为表达出来的。这与轻视真理的庸俗实用主义者，或将真理孤绝于世界的超验主义者，都截然不同。今人所知的浩渺宇宙，从结论上看，更像是用古印度那些极大的天文数字描述的；从方法上看，却是欧洲人由小到大一步一步沿着科学史走出来的。科学始于测量，而测量始于生活中的具体经验。科学无法一步登天，必须始于足下，其中暗含的意义是科学只会诞生于将人类的步伐看得高大的心灵，企图用“步”来计量宇宙半径者必然对“人”的能动性有坚强信心。\n英国纪录片《地平线系列：大数据时代》（Horizon：The Age of Big Data，2013）剧照。\n二、时间的分割\n对人的尺度的信心，展现于文艺复兴时代的新词“pantometry”，意为“测量一切”。数学在那个时代绝不仅仅是精确思维与抽象推理的辅助工具，而是有某种形而上学意义。这种夸大的崇拜无疑鼓励了种种实践，要将许多通常被认为是不可测量的事物在技术上纳入测量。克罗斯比说道：由于“时间似乎就像无法分割的流体”，起初的工匠们都在“模仿水流、沙流、水银流、碎陶粉末流”来将时间形象化为物质，以此测量时间，然而这些手段都欠缺精确性。只有当人们把时间视作“一连串单位量组成的”，这个问题才可能得到解决，而机械钟表正是后一种思维的产物。反过来说，这也是为何艺术家们倾向于用沙漏象征时间，因为在沙漏中我们仿佛看见了流动的绵延。\n英国纪录片《地平线系列：大数据时代》（Horizon：The Age of Big Data，2013）剧照。\n既然西方形而上学认为恒定者比变化者更高贵，那么匀速变化的事物也就比随意变化的事物更高贵了。克罗斯比引用人文主义先驱彼特拉克的话：生活不是“一艘随波逐流、随风而走的船”，而是“稳速前进，既没有回头路可走，也不会稍作停留……贯穿始终的都是一个恒定的速度。”可见文艺复兴时代的人文主义，与二十世纪和自然科学分道而行的人文主义非常不同。然而，作者又指出“执迷于时间精确性的代价是焦虑”。这种技术构造出的“焦虑（Angst）”与人对时间尽头的死亡的“畏（Angst）”不同，尽管前者其实奠基于后者。相应地，“浪费时间”成为了一种恶，古人对韶华易逝的感慨，转变成了新教伦理的时间经济学；经济学也只有在成为时间中的行为学说，而非关于诸物的价值的学说之后，逻辑上才是彻底的。时间只有在被划分和度量之后，才会被当作一种应当被充分利用的资源。无限的、一眼望不到尽头的时间也是资源，但人们绝不会对无限的事物有“充分利用”之念，而只会对它产生敬畏。时间能够被划分，根本上是因为人类在多数情境下并不把自身理解成向死而在的单数整体，而是分解为复数的具体行动和缺乏相互有机关联的“一则经验”。我们沉湎于具体之事，就像行路者不自觉地随着左、右、左的步子移动身体重心；向死而生地将人生把握为一个整体的意识，多出现于停下来的时候，例如夜深人静之时，就像莎士比亚的人物需要停下行动才能开始内省的独白。生活的具体经验中的多数恰能装填进“小时”或“分钟”的框架，就像心跳、呼吸与步伐能装进“秒”的框架，这些尺度本就是描述人类日常活动的工具。时间单位的节拍是有限的，而时间流是无限的，当麦克白说出“直到最后一音节的时间”这句台词，他的心灵也被这二律背反逼上了凶险的陡崖。\n英国纪录片《地平线系列：大数据时代》（Horizon：The Age of Big Data，2013）剧照。\n作者指出，五线谱是欧洲文明的第一张以时间为横轴的图表，等距地量化了音符之间的相对关系。在此之前，中世纪的纽姆记谱法是一种符号与音素之间的比例不固定的、非定量的记谱法。最初的纽姆记谱法只标记相邻音的相对高低，然后，为了比较更长时段的音的高低，才添加了贯穿乐谱的水平线，再后来又从四线添为五线。音符单位的标准化是音乐结构复杂化的前提，音乐复杂化的一个结果就是歌词变得难以听懂，甚至“明智之人也无法分辨出新的经文歌中唱的是希伯来语、希腊语还是拉丁语或其他什么语言”，于是教皇约翰二十二世就禁止在教堂礼拜中使用堕落的复调。所幸的是欧洲权力结构的分裂，留出了音乐发展的世俗空间。这一历史变化的最终结果，就是让音乐脱离了语义，产生了“纯粹音乐”或“绝对音乐”的现象。\n很久很久以前，人类只有“中午”这样的时段概念，共时性也只表达为“正当此时”等叙事上的关联；测量意味着将时间理解成“时点”，标定了“瞬间”，带来了更精确的共时性。这不仅是刘易斯·芒福德所说的机械钟表带来的社会效应，更渗透到了貌似较少受到技术限制的艺术中，精密的共时性对于军事指挥和音乐指挥同样重要。例如，在多声部音乐总谱中纵向地画一条直线，就能呈现出这一瞬间的所有音响，这即是复调音乐的对位法（counterpoint）。当整个乐团的乐器在同一瞬间奏响，一种更紧凑的生活必然已经取代了较疏懒的生活。在绘画中，透视法以固定不动的视角，描绘一只眼睛在某一瞬时时刻“看”到的空间秩序，而中世纪绘画为了展示人们所“知”的事物，会将移动的视角绕到事物背面并将那里的事物也呈现在二维平面。某一瞬间的人必定位于某个固定视角，对象的视觉远近秩序突出了主体的位置；既然“瞬间”隐含于透视法中，并预设了整个画面中所有事物的共时性，如此时空秩序就强化了主体间性的语言或社会构造的力量，且同样会强化量化的必要性与可能性。我们可以看到，在时空中具身存在的“我”，是如何成为构建共在的生活世界的地基的。正如胡塞尔所揭示的那样，精密科学构造的那个世界，其实起源于主体间的生活世界（尽管这并不意味着二十世纪的人类能将远超人类感官尺度的科学还原到周遭生活中获得直观）。\n三、价值的度量\n克罗斯比追溯了账本的历史，它起源于商人的日记，商人最初是通过叙述买卖来记账的；然而现代的复式记账法关心的不是时间中动态的经历，而是为了测量某一时间点上的资产变化。就像上文说到的对位法和机械钟，复式记账法也是构造出两个事物之间的对应，且最终正负必须平衡。在赞扬了复式记账法的用途之后，作者不忘指出这种记账法鼓励了这样一种心智，“将一切都划分成黑或白、善或恶、有用或无用、问题的一部分或解决方案的一部分”就像“一个会计将视野内的所有事物分为正负”。\n英国纪录片《地平线系列：大数据时代》（Horizon：The Age of Big Data，2013）剧照。\n克罗斯比谈到货币经济逐渐取代以物易物的过程，并引用了阿奎那：“金钱在某种程度上也包含了所有的物质财富……这就是它与至福有某种相似的原因。”当然，哲学家口中的“相似”多为贬义，相似性是严格思想之敌。从今天的观点看，那时的货币经济还处于非常稚嫩的阶段，能用钱兑换的价值仍然非常有限，且中世纪道德观念也在限制着定价机制：例如当量化的时间被标记上了价格，也就是说产生了利息的概念之后，矛盾就产生了，因为时间是独属于上帝的财产。使用金钱的方式的荒谬程度不取决于市场工具的发达程度，而取决于关乎它的意识形态的荒谬程度。作者强调，彼时的人相信金钱可量化“一切”价值，例如克雷芒五世宣布，赦免一年罪过的价格是为讨伐穆斯林的事业捐款。这在今人看来很可笑，或许不是因为今人不相信某种物质价值能折算成宗教拯救，而是因为宗教语境衰落了。毕竟即便在今天，那些做了太多坏事、心怀不安的人也常会给寺庙捐钱。\n英国纪录片《地平线系列：大数据时代》（Horizon：The Age of Big Data，2013）剧照。\n比较先于量化，所谓量化其实就是精确的、通用的比较；单一而抽象的量化尺度，是为了方便生活世界中具体且众多的比较而出现的。在价值何以被比较、被测量的心智史上，哲学与历史学曾有过一场交锋。黑格尔认为，当启蒙否定了宗教中不可比较的神圣价值，唯一肯定的价值就只剩下抽象的“效用”，所以功利主义是启蒙拆毁了一切宗教之后的剩余。马克思却反其道而行，将“效用”之抽象概念，历史地解释成由均质的货币塑造出来的抽象价值观（以物易物的具体思维用不着抽象的“效用”），解释了它为何在现代被更频繁地使用，占据了更主导的地位，甚至让许多人误以为一切价值都可被精确量化。绝大多数历史学家都会更赞同马克思而非黑格尔，因为资本主义的发展史留下了看得见、摸得着的史料，而逻辑没有史料，无法成为历史学的研究对象，但这不能说明逻辑的力量没有作用于历史。正如阿奎那所说：货币与幸福之间只存在一种片面的相似。相似性不是逻辑规则，却影响着心理。到了心理主义极盛、逻辑理性衰微的十九世纪末，货币与幸福的相似性也将在席美尔的《货币哲学》中呈现出比赎罪券更可怕的心智后果。逻辑并不会直接批判私人的心理体验，而是在许多情况下将心理倾向承认为事实；然而逻辑对受心理影响的意识形态化的语言，尤其是制度的公共实践却有批判力，且理性出于伸张自身的趋向必然如此。\n四、世界的视觉化\n作者强调，与测量同步兴起的是视觉的重要性，因为测量意味着可视化。乐谱、透视法、阿拉伯数字的诞生和普及，让“测量、阅读、绘画、计算、歌唱都关乎视觉”，向着视觉的转变是测量世界的前提，因为眼睛所能摄取的信息精度和密度远大于耳朵和鼻子。然而，作者对可视化的讨论，并不始于声音或图像，而始于文字，也即中世纪晚期的书写文化和早期近代的印刷革命。我们可以说乐谱是对音高和音长的量化，而透视法是对距离和比例的量化，却很难说文字是对语音的“量化”——不如说是固定化。作者不认为识字是视觉化的关键原因，但它“既是原因也是结果”。这多少让人想到伊丽莎白·爱森施坦对印刷革命的评价：媒介的转变似乎没有直接改变任何东西，但它又间接改变了一切。作者还指出，伴随着识字率上升的另一个重要变化，是默读习惯的形成，这种习惯强化了“内在的人”。这一点对于中文世界的读者可能不太好理解，那是因为在西方表音文字中，识字有限的半文盲可以通过拼读出声将纸上的文字转化成话语，从诵读到默读的习惯转变是伴随识字率的上升完成的。\n英国纪录片《地平线系列：大数据时代》（Horizon：The Age of Big Data，2013）剧照。\n可视化必须预设视角，可视化与精确测量的结合必须将视角标准化，它意味着选取某种可以“明显区别”于其他视角的特殊视角，就像直线“明显区别”于所有曲线。例如上文提到的：从某一个静止的“点”看到的事物排列遵循透视法。三维空间向二维平面投影的秩序确立之后，比例就可精确度量了，图像就有了对错之分。“文艺复兴初期的画家-数学家在作画时脑中都有一个图像单元，即一个单位量。”这种单元最显见于向着消逝点汇聚的墙檐、墙根和平直的地砖，它们根本就是透视法坐标系的外显。地图投影也须基于固定视角，例如墨卡托投影的视角在球心，墨卡托为了保持航线的笔直而扭曲不同纬度的比例，这又说明了“实用”在确定“真”的过程中起到的作用。后来，固定视点下的瞬间图像不仅有了摄影这门新技术，人们甚至通过对静态的帧（frame，即画框）的迅速切换，在意识中重构流动的时间。\n伴随着世界的视觉化而来的最深刻变迁，其实还不在于这部史学著作中谈及的世界观，而是人与世界打交道的方式，也就是“哲学”上的。我一直认为，诸时代的哲学家们的思维方式，并不是超出了同时代较平庸的心灵，而是清晰地呈现了其时代心灵的最深的前见，尽管哲学家们会批判另一些较浅的偏见。试举两个例子：维特根斯坦在《逻辑哲学论》中谈论的“逻辑空间”，展示了逻辑可能性是如何被隐喻为一种视觉上的空间关系。海德格尔同样认为现代即是“世界的图像时代”，技术之思是对象化的思，甚至将无法视作具体对象的“世界”图像化。视觉是认识的隐喻，而触觉是实践的隐喻。视觉相比触觉，更像是在面对一个外在客观世界。\n英国纪录片《地平线系列：大数据时代》（Horizon：The Age of Big Data，2013）剧照。\n仅凭视觉观看对象，意味着一种无关利害、保持距离的旁观者态度，这种态度是近代的许多成就，例如经验科学与政治理性诞生的前提，它在透视法构造出的审美距离中已经得到了训练和预演。诚然，科学同样是与世界打交道的过程，科学研究以问题为导向，其注意力是有方向的，需要通过对自然施力让自然给出答案，且隐含着实用的目的导向。实践与实用的倾向是一切生命活动不得不有的，因此它的生存论地位更基础；而视觉化塑造出的旁观距离罕见又短暂，且多半出自人为设计。科学研究从整体上看是在“做”研究，但科学家却将“看”的步骤尽可能从“做”中分离出来，将变化者从不变者中分离出来，通过人为设计在实验的某些环节让自然“自然地”运行。人在世间行路，这是一个普遍的生活形式，比例精确的地图只是一种辅助工具；但是决定人能否走出某个迷宫的，可能是暂停脚步查看地图的时刻，地图将我们的视角从地表拉到了天空。\n近代以来的欧洲人觉得世界过于粗糙，并将它制作成几何形状，将事物归类并测量。二十世纪哲学作为对近代哲学的反思，觉得几何化与量化的思维才是粗糙的，而量化只是方便做比较的工具。“数量”之概念只有还原到“比较”的实践中才能获得意义，且可比较的事物远多于可量化（同质）的事物，“＞”“＜”“＝”必定先于“1”“2”“3”。今人已不相信“测量一切”，克罗斯比是在这段心智史已经结束之时，回过头来找寻它在晚期中世纪和文艺复兴时代的起源。在相当程度上，欧洲人是出于对人的尺度的过度自信，才决定去测量一切现实。然而他们没有意识到的是：测量现实的过程也在改变现实，这打开了新的经验，让数学工具的复杂度远远超出了直观，并让他们最终走过了最初做梦都不敢想的更遥远的路。哥伦布自以为能抵达印度，却因低估了地球的尺度而撞上了新大陆，这个故事之所以被一遍遍讲述，其实是因为它是人类的许多壮举的一个缩影。二十世纪的人已经意识到，可测量的世界只是不可测量的无穷的一部分，但人类仍会将目光投向没有任何尺子能够触及的极远处——正如尼尔斯·玻尔所说，“无穷的一部分似乎就掌握在那些眺望大海的人手中。”\n撰文/巫怀宇\n编辑/荷花 朱天元\n校对/柳宝庆 赵琳",
  "url": "https://m.bjnews.com.cn/detail/1694149463169785.html",
  "source": "bjnews",
  "publish_date": "2023-09-08 13:04:20"
}