{
  "uuid": "1658032217168199",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1658032217168199",
    "title": "我想做的，只是画出房子另一侧的阳光 | 霍珀诞辰140周年",
    "desc": "爱德华·霍珀的油画有着签名般的个人风格，不过，他找到这个风格的过程却丝毫不顺利。他顺利地在童年时便展露出绘画天赋，却极为曲折地寻找着绘画的主题。今年的7月22日，是霍珀诞辰140周年，我们特以此专题走近霍珀的艺术人生。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/7/mapj202271712334584268.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/7/mapj202271712334584268.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-07-17 12:33:00",
    "publish_timestamp": 1658032380,
    "pv_num": "7550",
    "zan_num": "522",
    "click_num": "213",
    "comment_num": "0",
    "share_num": "12",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-07-17",
    "update_time": "2025-04-19 02:28:27",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "7550阅读"
  },
  "group": [],
  "id": "bjnews_1658032217168199",
  "title": "我想做的，只是画出房子另一侧的阳光 | 霍珀诞辰140周年",
  "content": "我想做的，只是画出房子另一侧的阳光 | 霍珀诞辰140周年\n2022-07-17 12:33\n爱德华·霍珀的油画有着签名般的个人风格，不过，他找到这个风格的过程却丝毫不顺利。他顺利地在童年时便展露出绘画天赋，却极为曲折地寻找着绘画的主题。今年的7月22日，是霍珀诞辰140周年，我们特以此专题走近霍珀的艺术人生。\n1882年，爱德华·霍珀出生于美国纽约北部的奈阿克。在今天，标志性的浅绿色、洞开的窗户、孤独的氛围、空旷的构图，已经成为了霍珀艺术作品的经典特征，他的画作成功捕捉到了现代城市里中产阶层的孤独处境，富有戏剧性的画面讲述着每个人都曾经历过的空虚瞬间。他的画备受大众推崇，也深受作家们的喜爱，诗人马克·斯特兰德以霍珀的油画为主题撰写评论，劳伦斯·布洛克纠集了一批短篇小说家为霍珀的十几张画各自撰写一个故事。\n霍珀在艺术史上的影响力已经无可置疑，然而，他走向艺术成熟的过程却并不顺利。他也曾在巴黎和纽约等城市的景象中迷失过，在不同的绘画方式中谋生，为了迎合观众的喜好而举办了糟糕的画展，直到他沉静下来之后，才迎来了艺术上的重大转变。他最终回归了自己的初心，“我想做的，只是画出房子另一侧的阳光”，在艺术需要本真的真理中，他的作品在简单自然中具备了更丰富的深意。那些以光与影为主体的油画，使得寂静成为了唯一的色彩，我们每个人都能身处其中，聆听着不再是画家本人、而是我们自己内心震荡产生的共鸣。\n今年的7月22日，是霍珀诞辰140周年，我们特以此专题走近霍珀的艺术人生。\n本文出自《新京报·书评周刊》7月15日专题《爱德华·霍珀：寂静是唯一的色彩》的B01-B03版。\n「主题」B01丨爱德华·霍珀：寂静是唯一的色彩\n「主题」B02-B03丨一张霍珀式画作的最终诞生\n「主题」B04-B05丨爱德华·霍珀画评：人在船上\n「访谈」B06-B07 | 张念：在哲学的裂隙中，重思爱的可能\n「文学」B08丨《宇宙重建了自身》：程一身的佩索阿\n爱德华·霍珀的油画有着签名般的个人风格，不过，他找到这个风格的过程却丝毫不顺利。他顺利地在童年时便展露出绘画天赋，却极为曲折地寻找着绘画的主题。船只、乡村、文学、法国、纽约……在一次次琢磨观众兴趣的尝试失败后，直到39岁，放弃了主题禁锢的他才找到了真正的艺术自由。\n造船师之梦\n“船翻了。”\n这对位于美国哈肯萨克溪旁的奈阿克的人来说，不是什么很慌乱的大事。这里是一处十年之前才刚被归入行政区划的旅游地，周围遍布水流。纵横交错的河网附近，是本地人因地制宜而建立的造船厂和码头，内河航运让这个小定居点渐渐发展成了像模像样的城镇。在商业航运发展到一定规模之后，帆船竞赛成为了当地人主要的娱乐项目。即使在这里你不是一个帆船竞赛的好手，那么掌握游泳也是每个当地人必备的天赋技能。因此，一艘船翻掉的事情一般也不会有什么严重后果，不过，消息传来，翻船后落入水里的是两个只有五岁左右的孩子，一下子，人们就担忧了起来。\n不过，两个五岁左右的男孩子安然无恙，毫无生命危险。后来，当地报纸在跟踪报道中写了这件事情，这场意外落水能够有惊无险，完全是因为其中一个男孩的冷静，这个男孩在落水后毫不费力地在水中站了起来，尽量让头部保持在水面之外，同时还有余力向另一位朋友伸出援手。这个水性惊人的小男孩，他的名字就是爱德华·霍珀。\n爱德华·霍珀。\n爱德华·霍珀的未来人生将会与水产生密切的联系。比其他孩子都要高一头的霍珀一直喜欢待在港口凝视帆船，他心里倒没有那种向往扬帆远航、离开家乡闯荡的情怀，他只是真的对船只热爱到入迷。整个周末，他都待在港口旁边，观察船只建造和船帆组装的过程。中学时，他和几个朋友组建了赛艇俱乐部，开始将大把的时间花在水面畅游上。“明天我要和水巫在一起待一天”，那时的霍珀应该经常会说这句话，他给自己的船起了名字，不怎么好听，比当时男孩们流行的命名术稍微高雅一点，充满着冒险与幻想的意味。\n他的父亲是在霍珀15岁的时候走过来，送了他木头和工具作为礼物。这两件礼物的实际用途一目了然。拿到礼物后的霍珀立刻开始了自己的第一次造船尝试，后来它沉底了，再后来它被当作废品卖掉了。\n我们从未见过有对造船的执念如此之深的人，后来他在百老汇附近的阁楼居住时，还依然在尝试这件事情，他折腾出了一个独木舟。这次他给自己造出的船找了一个更安全的行驶地带，不是在河溪上，而是在一幅油画中。霍珀一直梦想着自己能成为一名造船师，而画家，在他眼里是完全意想不到的职业。\n《海边的房间》。\n虽然他如此声称，但是，霍珀能成为画家这件事情也不是什么特别意想不到的事情。在中学的时候，他画船画得非常频繁，或者，不如这么说吧，他在画画这件事情上简直是疯得起劲。他的语言组织能力差到了一个你无法想象的地步，有一次，在考试的时候，他明明知道答案是什么，但就是没办法用语言把他知晓的答案描述出来，最后，他在卷子上画了一张画。很神奇，那张小画证明了他给出的答案完全正确，老师也看了出来并且鼓励了他。还有什么比这更适合当一名天生的艺术家吗——明明完全知晓了世界上某件事情真实的答案或结果，却无法用语言去回应，于是只能用另一种替代的、或者更精确的形式来呈现它。\n总之，在奈阿克这个没有明确的社会秩序、教育体系并不完善、生活优哉游哉、船只来往繁忙的地方，霍珀进入了野蛮生长的路线——完全驶向自己的天赋所在。哦当然，或许除了造船这件热忱有余却能力不足的事。他的母亲是个出身优渥的女性，对孩子的天赋极为尊重，那些可能霍珀自己都没打算留下来的船只简笔画和速写，都被她给收藏了起来。不过，尽管成长过程中几乎没遇到任何阻力，青少年时的霍珀依然是个很矛盾的孩子，他淘气，爱折腾，能闯祸，但又很内向；他脑子里有很多想法，有美妙的眼睛，但是却不怎么会说话；他外形高大，但自画像里总是把自己描摹成自卑的丑八怪。\n这些矛盾的地方，当你推开霍珀的家门后，就会明白了。\n请让我安静\n一群女人在霍珀家进进出出。她们都是霍珀母亲的亲友，她的妹妹、母亲、还有家中的女佣，这些人是那栋房子的主导者。霍珀太太是远近闻名的女主人，性格外向爽朗。不过尽管在家中占据着主导支配的地位，性格外放，霍珀太太却并不是一个令人厌恶的人。她出身于优渥家庭，霍珀家能够体面地支撑下去，靠的完全是她带来的财产。相比之下，霍珀先生就佛系得多，面对这么一个由女性统治的家庭，他能做的就是逃避，在自己经营的小商店里待一整天，把儿子留在家中的房间里。就这样，父子两人，一个跑在外面，一个躲在室内，寻求着安静的空间。\n霍珀的父亲是一个与那个男子们普遍红脖子粗声调的年代格格不入的男人，他罕见地温柔，内向，甚至会让人感到缺乏足够的安全感。他在成长过程中从未正式接触过男子气息的浸染——加勒特·霍珀不知道自己的父亲长什么样子。因此，他也没有用这种方式教育爱德华·霍珀。他经营着一家并不是很在乎营收的商店，状况不太景气。对于儿子的喜好，既然小爱德华喜欢船只，就送他木头和工具，喜欢话剧和制作道具，也给他捧场。加勒特·霍珀与妻子伊丽莎白在培养孩子天赋这方面是非常一致的。母亲把小霍珀的画收藏起来。父亲则买了一些插画书送给孩子，让小霍珀能够学习到美国、德国、英国、法国等不同国家的插画风格。发现儿子5岁左右的时候就迷恋绘画之后，夫妻二人在圣诞节送了他画架和黑板。\n他们非常理解爱德华·霍珀的天赋，但或许并不是那么能理解霍珀的内心世界。\n通常，在家中会是这样的场景，母亲、姐姐、女佣几个人在外面热火朝天地闲聊，完全没有共同话题的父亲选择去商店或教堂避避风头，无法被带走的爱德华·霍珀只能留在房间里寻找安静的空间。他的父亲加勒特，在家中留下了大量的书籍。作为一个“商人”，加勒特手里最常握着的并不是账本，而是小说，这也与他沉默寡言的性格相称。加勒特最喜欢阅读的是蒙田的散文集，另外还有亨利·詹姆斯、屠格涅夫、托尔斯泰、爱默生等人的著作。后来，这些书籍也在一个又一个下午的光阴中，融化进入了他的性格。语言表达能力极差的霍珀，除了用画画表达自己的看法外，后来还多了一项技能——直接引用文学作品中的句子来表达自己的观点。这或许是父亲加勒特留给他的最深刻影响了，因为很多时候，他的父亲也是这个样子说话的。\n《那居于幽暗而仰望光的人：霍珀传记》作者：（美）盖尔·列文，译者：李惟祎 何彤珊，纸上造物|上海文艺出版社 预计2022年11月出版。\n在阅读书籍的过程中，霍珀还对书里的插画有了浓烈兴趣。不过，这可能是会让他后悔的事情。\n随着霍珀渐渐临近成年，他在艺术上的天赋及兴趣已经十分显然，霍珀本人也表现出了日后要成为一名艺术家的欲望。对于艺术家职业本身，他的父母并无任何意见，但他们又都有着各自不同的担忧。父亲因为自己的经历，不太想让儿子也成为像自己一样的人，他希望儿子能减少待在室内的时间，多参加些户外运动（事实上霍珀参与户外运动的兴趣也挺浓厚），拥有些刚烈的男子气概；母亲则对霍珀有着过度的保护欲，从事艺术没什么不好的，但想靠艺术吃饭太难了，她更希望通过自己祖上留下的财产来给儿子一份优渥的生活。这对父母思之再三，最后恳求儿子，学画可以，但别学纯艺术，最好去一家插画学院。不管怎么说，人之后都要谋生，不是吗？\n“反学院”的艺术之路\n1899年秋天，爱德华·霍珀遵从父母的意愿，进入了纽约插画学院，加勒特和伊丽莎白对儿子的事业表现出了极大的支持，会在家乡搜罗各种时期、不同国家的插画册，寄送给霍珀。他们甚至还特意关注了插画市场的活跃度，对何种插画最受欢迎进行了一番研究。\n至于霍珀的学习状态，只能说态度倒的确是特别认真，没有放飞自我，而且在他入学的那个时期，由于插画师的收入相当可观，这也大大降低了霍珀对这个职业的抵触态度。他学习插画大师的笔法，认真钻研，不过艺术创作的心总是锁不住的，即使是练习插画，一根根线条的流动和场景的选择也在爱德华·霍珀的心里不断呼唤着创作的激情。终于，一年之后，他向父母申请了转学，进入了纽约艺术学院（当时名为蔡斯学院），这里也有插画课程，不同的是，霍珀在这里可以学习真正的艺术。\n纽约艺术学院是个相当特立独行的“反学院”艺术机构，进入这个学校不需要任何考试，只要你对绘画感兴趣，有一定的基础，就能来。入学后，不练习最基本的石膏模型，速写课程和色彩课程同时进行。如果在学生聚集、老师又恰好不在的时候走进纽约艺术学院的教室，就能看到男生们在和模特打拳击，抓着门框做引体向上锻炼身体，到处都是颜料盒，能用的和不能用的混在一起一直堆到天花板上。就是这样的一座混乱不堪的学校里，走出了一批未来在艺术史中留名的画家，他们大多是该时期爱德华·霍珀的同学，包括杜波依斯、乔治·贝洛斯、罗克韦尔·肯特等人。校长蔡斯极为注重学生的独立创造性，在他看来，学生在学校里待的时间越短越好，最好尽快离开这里去外界寻找自我的真实风格。尽管爱德华·霍珀并不喜欢这位创始人，他后来的经历还是不可避免地印证了这观点的正确之处。\n两年后，爱德华·霍珀的身心完全投入到了油画的领域里。时光如梭，学校的课程结束了，霍珀的很多同学前往了巴黎或者成为商业画师。大西洋海域彼岸的巴黎也吸引着霍珀，但他没有急着离校，而是留下来担任教师。直到他自己意识到，他不能再继续停在原地了。\n1907年，霍珀在巴黎时期的油画。该时期霍珀画了大量风景画，色块与涂抹技巧与成熟期的霍珀画作有着明显区别。\n从艺术角度来说，霍珀迫切地需要新的感悟和突破，美国能带给他的灵感已经几乎穷尽，他需要新的环境来更新自己对世界的感知方式。从现实角度来看的话，爱德华·霍珀已经24岁了，他的许多同学已经在插画界赚得盆满钵满。于是，在1906年，他启程前往了巴黎。\n著名插画师？你在骂谁呢\n巴黎这座城市吸引着无数的艺术人士，是因为它的现代性。而霍珀，他和当时的现代艺术一直有着比较明显的隔阂。法国特别火的展览是塞尚的画展，但霍珀对塞尚的作品可不止是颇有微词，他曾经很直白地表达过自己对塞尚的不感兴趣，并认为塞尚的油画没有深度可言，“就是一张纸”。他喜欢画面中物体的深度和立体感，那么立体主义呢？霍珀也没有兴趣，他成功做到了在巴黎和毕加索无数次出现在同一个场所，却从未打过招呼。德劳内，康定斯基，马蒂斯……霍珀统统提不起兴致来。他在当时兴盛现代艺术的巴黎找到的宝藏大师是库尔贝，一个典型的现实主义画家。他从库尔贝那里学到了很多，如果我们将霍珀的画作和库尔贝的摆在一起的话，能隐约发现其中的继承性，不过，这些成就明显无法转变为成功的画展。相比之下，让他对欧洲最流连忘返的，是那些日常生活的氛围，以及河边的风景，周末的音乐演奏队。\n巴黎时期油画《奥斯汀堤岸》。\n就这样，当霍珀在欧洲晃悠了整整十年（在经费这方面，他的母亲从未亏待过他），等回到美国后发现，他完全没办法以一个“镀金者”的形式归来。他的朋友帮他宣传，还有记者朋友给他的画作写了不少溢美之词，但展览一直不怎么成功，好不容易才以300美元的价格卖出去了一幅油画。兴奋的霍珀在记账的时候连日期都记错了，这对一向冷静的他来说是罕见的疏漏。\n为了谋生，他只好去绘制商业插画，不过别忘了，此时距离他同学在插画业掘金的年代，已经过去了整整十年。\n霍珀的工作量很大，还会遇到一些不太正常的要求。最为离谱的一次是他为一本小说绘制插图，小说讲的是一个少女和他的大胡子情人之间的故事。插画画完后，对方提出要求，要把男主人公的大胡子给去掉，霍珀困惑地指出小说里的人物就是有大胡子的，得到的回复则是故事可以那样写，但插画不行，带着大胡子的男性人物在画面上不吸引人。霍珀只能重新再画一遍。比这更要命的，还是他严谨的工作态度，即使是面对这样的工作，霍珀都极为投入，毫无偷工减料的情况。他还在参考欧洲的插画，琢磨最新的插画技法。\n霍珀插画。\n结果，因为他在插画上的投入和战争结束后的海报黄金期，他被赋予了一个完全没想到的头衔——著名插画师。媒体对霍珀的插画给出了极具黑色幽默效果的评价，“具有强有力的理念和坚定的艺术概念”。\n谁是著名插画师啊？谁把插画设计当成自己的艺术理想了啊？——霍珀知道自己有了这么一个头衔后，大为光火。很明显，这压根就不是他内心真正的理想。\n然而，虽然他之前已经画过很多张艺术作品了，但是，他什么时候才能画出一张属于自己的、具有霍珀风格的画来呢？\n晚风终于来临\n爱德华·霍珀自从欧洲回来后，他在艺术上走了一条漫长的弯路。\n有一幅画，叫做《蓝色之夜》，非常糟糕的作品，可以说是霍珀留下的油画中最烂的一幅。这张画在画展上遭遇铺天盖地的批评，以至于连霍珀本人都不太愿意承认这是他的作品，展览结束后，他将这幅画扔进了仓库里，几乎再也没有拿出来过。《蓝色之夜》是非常典型的矛盾式霍珀之作，它看上去非常地拧巴。画面中出现了妓女和小丑，看似是一个喧嚣作乐的场景，然而，宁静的蓝色背景和静态的描摹，又让画面变得呆滞，里面的人物仿佛都是毫无生气的木偶。\n《蓝色之夜》。\n很明显，霍珀想跟随一下潮流，选择了典型的法国题材，并试图以此证明法国生活对自己的影响。当时，法国生活与美国生活区别最大的一点在于，那个年代的美国仿佛是清教徒社会，欲望被禁锢，之后霍珀和妻子之间不和谐的婚姻也证明了这一点，而巴黎对欲望是放纵的。尽管很奇怪的一点是，在霍珀眼里事情却截然相反，他认为欧洲更有秩序，而美国的生活才是无序混乱的——不管事实究竟怎样，霍珀的确想要在创作中加入大量的法国主题。\n问题是，他何曾真正地融入过法国？几次欧洲的经历，他的身份都更像是一名游客。他既不曾投身于法国现代艺术的熔炉里，也没有投身过巴黎灯红酒绿的花街柳巷——相比于投身，他更喜欢旁观。这种半吊子的身份决定了霍珀法国主题的画作也不会有多么深刻。这次失败之后，霍珀回归到了美国本土主题。结果也并没能在成堆的美国画家中脱颖而出。他的同学肯特因为缅因州的风景画成为知名画家，他也尝试画缅因州，结果无人问津。也就是说，在这段时期里，霍珀并没有认真思考创作形式的问题，而是认为一切问题都出在画作的主题上。唯一能够给他带来些名气的是蚀刻版画，他的版画比较符合观众的口味，收到了一些赞扬，尽管画的价钱不高，也算是能勉强谋生。看起来，他几乎只能以蚀刻版画家的身份，在厚重的艺术史中留下两行注释了。\n巴黎时期油画《圣克劳德公园》。\n同时，在尝试了很久的美国主题都不温不火之后，随着时代的改变，霍珀再次做出了误判，他认为现在应该是观众们接受法国主题的时候了。他又搞了一次法国主题的展览，效果比之前所有展览都更糟糕。因为这个时候，本来对巴黎就没有那么融入的霍珀，连对巴黎场景的记忆都开始渐渐淡化了，他几乎是完全凭借着对巴黎的模糊印象创作出了一系列所谓法国主题的画作。而且，他已经很久没有再去过法国了，对观众来说，这些停留在二十年前的法国城市场景也非常过时。这一次展览的全面失败，算是让霍珀彻底打消了选择法国主题创作的念头。他的艺术家朋友认为，霍珀距离成为优秀的画家，其实只差“真正的自由”，这是一句精准的评语，但对当事人来说并不好理解。\n这个真正自由的转折点，直到1921年才到来。\n有时，时间带来的消极影响，其结果却未必是负面的。这个时候的霍珀，事业已经停滞了很久，他几乎已经没有太多执念了，早年间法国的经历和印象，也随着时间渐渐在他的脑海中淡化。终于，他回归到了正常的创作道路上——不再纠结于法国还是美国的主题，城市的明确场景，而是顺着自己的感觉画。1921年，他创作出了未来两年里展出次数最多的画作，《晚风》。\n《晚风》。\n这张画广受好评。它具有一种隐喻的故事性，画面中的女子仿佛之前刚经历过什么，窗外的风吹来，既像是解脱又具有淡淡的悲剧色彩，以及，这位女子的形象在风的吹拂下也具有了动态的视觉观感。这张画的主题既不是法国也不是纽约，它可以是任何地点。随后霍珀又创作了两张类似感觉的画作，在1921年里，这些画让霍珀真正开始声名鹊起。更为重要的一点是，它真正实现了霍珀的艺术理想——“我想做的，只是画出房子另一侧的阳光”。光与影变成了他艺术中真正的主题，也就是像他朋友之前所说的，不再那么重视地域主题的霍珀，在淡忘中寻找到了艺术创作真正的自由。\n当然，《晚风》并不是霍珀成熟期的作品。它只是一张黑白素描画，还没有霍珀标志性的颜色和大笔刷色块的运用。然而霍珀属于自己的艺术世界已经悄然敞开。这个房间里的女人几乎可以视为霍珀日后经典画作的雏形，即使目前它还没有色彩，但画面中的寂静感与戏剧张力，已经让它在寂静中具有了唯一的、霍珀式的色调。\n文/宫子\n制图/刘晓斐\n编辑/张进 申璐\n校对/薛京宁 王心",
  "url": "https://m.bjnews.com.cn/detail/1658032217168199.html",
  "source": "bjnews",
  "publish_date": "2022-07-17 12:33:00"
}