{
  "uuid": "1703411348169025",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1703411348169025",
    "title": "理查德·鲍尔斯：一场走入森林的意外｜专访",
    "desc": "如今，理查德·鲍尔斯已经是世界上以生态视角和去人类中心主义写作小说的、最为优秀的作家之一，而这场奇特的写作生涯完全始于一个意外的周六。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/12/mapj20231224174971629294.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/12/mapj20231224174971629294.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/12/mapj20231224174971629294.png",
    "publish_time": "2023-12-24 17:49:08",
    "publish_timestamp": 1703411348,
    "pv_num": "7014",
    "zan_num": "328",
    "click_num": "205",
    "comment_num": "0",
    "share_num": "8",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-12-24",
    "update_time": "2025-04-18 02:33:07",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "7014阅读"
  },
  "group": [],
  "id": "bjnews_1703411348169025",
  "title": "理查德·鲍尔斯：一场走入森林的意外｜专访",
  "content": "理查德·鲍尔斯：一场走入森林的意外｜专访\n2023-12-24 17:49\n如今，理查德·鲍尔斯已经是世界上以生态视角和去人类中心主义写作小说的、最为优秀的作家之一，而这场奇特的写作生涯完全始于一个意外的周六。\n从《树语》到《困惑》，理查德·鲍尔斯已经从事了40年的小说创作，但他很少接受采访。他并不喜欢有人来打扰自己的生活状态。目前，他居住在美国大烟山国家公园的森林里，就像他小说中的角色那样生活。在这里，他可以每天漫步于六种不同树种构成的森林区域中，仿佛在六个不同的宇宙里徘徊，同时，鲍尔斯还在森林的土壤里种植植物，在山野的溪流中游泳，他如此深刻地迷恋于地球上生物的多样性并谦卑地了解它们身上的奥秘。如今，他已经是世界上以生态视角和去人类中心主义写作小说的、最为优秀的作家之一，而这场奇特的写作生涯完全始于一个意外的周六。\n探索的终点是我们启程的地方\n新京报：现在距离《困惑》这本小说的出版已经过去一年多的时间，而那台韦布望远镜也已经工作了一年，前一阵子它还公开了很多新的宇宙观测照片（例如在PDS70行星区发现了水蒸气）——我想知道你现在会继续关注这些学科的进展吗？\n鲍尔斯：\n这些发现是不是令人震惊且难以置信？当我写这本书时，我也没有意识到出版后不久，天文学、宇宙学和天体生物学几乎每天都在发生巨大变化。作为一名外行，我一直在努力跟上这些数目庞大且复杂的新发现。作为一名艺术家，我也对科学界提出的所有崭新的世界观以及他们提出的许多构想感到兴奋。无论对科学家还是艺术家来说，这些发现都令人惊讶，因为科学改变了我们对自己的看法。\n奥古斯特·桑德的经典摄影作品，《三个农民》。\n新京报：但是很多人关注科学和宇宙探索的原因并不在于自身，而是更多出于实用主义的目的，比如——再过40亿年，银河系就会和仙女座星系相撞，那时候我们能不能找到宜居的移民星球之类的。人们都寄希望于科技能帮助人类在未来逃避这一切。\n鲍尔斯：\n我不认为我们会生活在地球以外的任何地方！如果我们变得足够聪明睿智，我们就明白人类既不需要也不愿意这样做。地球上蕴含的神奇和工作空间足以让我们作为一个物种永远参与其中。也就是说，自人类文明诞生之初起，太空推测和探索就极大地扩展了人类的灵魂，并教会我们大量关于我们在哪里、我们是谁的知识，更不用说很多关于这个宇宙可能如何发展、如何运作的知识了。也许太空探索中最有价值的地方就是我们越来越了解这颗奇异的星球是多么稀有、非凡和珍贵。用恰当的词来说，我们享受这样一个拥有无尽天赋的地方的可能性是天文数字。艾略特伟大的诗篇《四个四重奏》中有一句名言，完美地描述了我们几千年来所做的事情和我们对太空的长期探索：“我们不会停止探索/而我们探索的终端 / 将是我们启程的地点/我们生平第一次知道的地方。”\n在森林中漫步与创作\n新京报：那就让我们回到我们所居住的地方吧。听说你住在一个距离森林很近的公寓里，它是什么样子的？\n鲍尔斯：\n我想你一定是在谈论我现在住的地方！这是一座位于森林山侧的树屋。我的卧室位于森林树冠的高度，可以恰好看到树顶，看到所有在我的卧室旁边安家的野生动物。在每年的春季和秋季，有许多与众不同的鸟类飞来，其中许多是常年栖息于此。我经常看到大型哺乳动物经过：鹿、狐狸、山猫、臭鼬等等。熊也经常造访这个地方。有一次我正在写作，然后抬头就看到有一只熊在距离我工作的地方不到四英尺的窗户那里探头朝我看！还有一只熊甚至走入了我家后面的门廊。所有这一切最重要的价值是不断提醒我们，我们与无数其他生物共享这个世界，我们讲述的关于我们自己的故事也应该反映这一点。\n新京报：听起来是一个非常美妙的环境。不写作的时候你会在这里做些什么呢？\n鲍尔斯：\n当我不写作时，我经常将占地50万英亩的国家公园视为后院，在小路上散步。我喜欢各种徒步旅行，从短距离的两英里到全天艰苦的19或20英里的跋涉。我喜欢收拾帐篷并在外面过夜。我最喜欢做的事情之一还有戴着面罩和通气管进入河里观察鱼，当你在水中保持静止时，它们会聚集在你旁边并探索你。我们这里的山河里有八十多种鱼，我还正在慢慢学习如何识别它们。\n新京报：《树语》是你创作的一部非常大部头的小说，里面出现了很多人物——霍尔家族、咪咪·马、派翠西亚·威斯特福德……每个人都有不同的性格和身份。在创作的时候，你是如何选择给他们分配各自的性格与身份的？《树语》写完之后，你说你当时非常疲惫，几乎不确定自己是否还能继续写作。这个危机感是如何度过的，现在它还会偶尔出现在你的头脑中吗？\n鲍尔斯：\n写这么长的小说，人物繁多，确实很累。研究行为本身就让人筋疲力尽。我读过120多本有关树木的不同书籍，这还不包括可能比这更丰富的杂志文章和在线材料。在《树语》中讲述残酷的伐木战争并试图融入那些因各种个人经历而深受创伤的人物的生活在情感上确实令人疲惫不堪。与此同时，我也感觉自己仿佛创作出了一生中最好的作品，我之前积累的11部小说都在以此为目标，但这也是我可能永远无法企及的。毕竟作为需要富有创造力的艺术家，我现在的年龄已经相当老了，在写完《树语》后，我对我的生活所创造的东西感到满意。我想也许现在是离开并彻底停止我的创作活动的好时机。我记得我当时告诉伟大的小说家芭芭拉·金索沃（Barbara Kingsolver），我说我觉得自己的文学生涯已经终结了。而她对我说：“这会带来好运！”\n1973年4月在印度喜马拉雅山区发起的抱树运动，当地妇女承袭印度甘地的非暴力抵抗政策，用环抱大树的方式阻止当地林木遭到砍伐。\n新京报：最终你找到了金索沃所说的“好运”吗？\n鲍尔斯：\n事实证明她是对的。经过几周的徒步旅行、冥想、游泳和享受森林之后，我开始有了一些我没有刻意寻找的新想法，一些自发的叙事灵感，然后就成为一本新小说《困惑》的开始。事实证明，那本小说与其前身非常不同，事实上，与我曾经写过的任何小说都非常不同，也许部分原因是我并没有积极尝试写它！当那部小说完成后，另一部小说又开始自发地成形。我最近交出了那本小说的最终稿，几乎在我意识到之前，一个新故事的本质、结构和氛围开始在我的脑海中形成。我想我注定要一辈子继续写小说。这可真是糟糕的命运。\n回想一张照片带来的意外\n新京报：但有一个困惑我的问题——在阅读乔纳森·弗兰岑的书时，正在保护一种珍稀鸟类的他遇到了一个非洲黑人，那个人对他说，“动物保护是只有你们发达国家才会关心的事情”。不知道你对于这个问题会有什么看法。\n鲍尔斯：\n我想，仅就那些非常富有和享有特权的人群出于情感原因试图保护单个物种的情况来说，这可能是正确的。但就环境行动主义和更广泛意义上对人类社会以外的世界的保护而言，这不仅是世界各国每一个社会经济领域的问题，也是人类生存最本质的问题。环保主义和社会正义密切相关。土著人民和世界上最贫穷的人民总是受到人类肆无忌惮的发展造成的经济剥削和环境破坏的最严重打击。当然，全球变暖和物种灭绝对每个活着的人都构成了生存威胁。我们其他所有生灵共享并一同在这个星球上生存。而人类的失控和无休止的榨取、将地球视为仅仅是我们自己肆无忌惮挖掘的资源库的行为，让我们付出了难以衡量的代价，而这些代价在现代才渐渐显露。除非我们重新回归到与其他生灵物种共享自然的状态，否则我们不会在这个地方继续生存太久。\n新京报：现在我们来谈下《三个农民》这张照片吧。它给你带去了很大的影响，能否说一下你看到这张照片时具体的内心感触。那是你第一次看到这张照片吗？你从中感受到了什么？\n鲍尔斯：\n那年我23岁。我父亲刚刚去世。我搬到了一个陌生而困难的城市，正在努力寻找自己的出路。那时我刚刚从研究生院退学，我不知道自己的人生应该做什么。一句话，我迷失了。然而我读了很多书，甚至在这个陌生的城市里生活的挑战也显得陌生而刺激。一切都是惊喜，一切也都是发现。当我看到这张照片时，我有一种不可思议的认同感，一种奇怪的感觉，就像我回家了一样。这是我一生中最激动人心的时刻之一。我立即有了写一本小说的想法，而且我可以清楚地看到故事如何展开。\n新京报：这些变化都发生在当天吗？\n鲍尔斯：\n这件事发生在一个星期六。接下来的周一，我就走进我工作的办公室，发出了需要提前两周通知的离职申请。当我离开那份工作后，我就开始写我的第一部小说。43年后的今天，再回想起这一切开始的过程，还是非常有趣。\n图/东方IC。\n新京报：在从物理学专业转向英文专业后，我看到你谈及自己放弃文学博士学位时说道，在那个专业化的体系里人们已经丧失了阅读的兴趣。我很好奇你所看到的究竟是怎样的场景——对阅读丧失兴趣的人在从事文学研究，这场景听起来非常讽刺。\n鲍尔斯：\n我指的是一个在我读研究生时才刚刚开始的阶段，但这个情况在接下来的几年里一直在持续，并且在很大程度上仍在发挥作用。在此过程中，文学小说研究逐渐被各种文化批评和社会科学理论化模式的评论所取代。当然，这种趋势催生了各种具有启发意义的重要作品，但它是通过将小说视为文化商品来实现的，一种需要你首先以困惑的视角看待、然后才能通过那些文学评论去了解它们真正在写什么主题的文化商品。\n我是在一种非常不同的文学环境中长大的，我主要对那种能够帮助我提取到隐藏在叙事中的意义的批评更感兴趣。虽然我对自己在文学专业研究上度过的这些时光感到非常高兴，但我最终意识到，我想做的就是不带批判性和偏见地深入阅读，并从阅读中学习如何创作出能够深深感动人们的故事，以此将故事带入现实世界并赋予它们更大的意义。\n新京报：从事物理和高等程序员的这些经历也一定给你的写作带去了不小的影响。\n鲍尔斯：\n当然，追求这些学科并精通一门写作以外的事情让我在小说中得以探索很多主题，因此，我强烈建议任何新手作家从事一段时间的其他职业，这样他们就有了一个框架来理解人们如何通过他们的工作来定义自己，并且能拥有稳固的经验来作为脚手架悬挂他们的文学叙述。\n但更重要的是，我在科学方面的训练和作为一名程序员的工作给我带来的最重要的意义，是对人类故事发展的规模有了更宏观的认识。我们在理解我们个人生活的进程和个人的努力如何隶属于一个比我们个人的自我更大的系统、进程和事业的过程中，寻找到了更大的意义。科学家们让我们感受到，生灵在进化过程中经历了一个宏大的旅程，而我们人类只是这个旅程中一个渺小的阶段。我试图找到恰当的方式来讲述这些故事，来让个人体验到由人类的科学探索向我们揭示的那些宏大而令人惊奇的事实。\n撰文/宫子\n编辑/张进，刘亚光\n校对/薛京宁，付春愔",
  "url": "https://m.bjnews.com.cn/detail/1703411348169025.html",
  "source": "bjnews",
  "publish_date": "2023-12-24 17:49:08"
}