{
  "uuid": "1742116538168244",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1742116538168244",
    "title": "“路怒症”、惹争议的自驾游车队，以及被误解的大货车｜书单",
    "desc": "当驾驶者脚踩油门，手握方向盘，整个人无限地向机械延伸，并超越肉身的限制。接着，车架和轮毂好像也有了像人一样的脾气。“一开车脾气就变差”是现代人对驾驶机动车的一种总结，“你会不会开车”是大多数司机可能都吐槽过的。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/3/mapj20253161715372431755.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/3/mapj20253161715372431755.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/3/mapj20253161715372431755.png",
    "publish_time": "2025-03-16 17:15:38",
    "publish_timestamp": 1742116538,
    "pv_num": "141045",
    "zan_num": "631",
    "click_num": "177",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2025-03-16",
    "update_time": "2025-04-18 15:12:47",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "14.1万阅读"
  },
  "group": [],
  "id": "bjnews_1742116538168244",
  "title": "“路怒症”、惹争议的自驾游车队，以及被误解的大货车｜书单",
  "content": "“路怒症”、惹争议的自驾游车队，以及被误解的大货车｜书单\n2025-03-16 17:15\n当驾驶者脚踩油门，手握方向盘，整个人无限地向机械延伸，并超越肉身的限制。接着，车架和轮毂好像也有了像人一样的脾气。“一开车脾气就变差”是现代人对驾驶机动车的一种总结，“你会不会开车”是大多数司机可能都吐槽过的。\n《决斗》（Duel，1971）剧照。\n要知道现代人对机动车及其驾驶思考到哪儿了，可以回到书籍中寻找答案。其实除了驾驶指南，把驾驶作为一种社会行为加以专门观察的专著是稀缺的。近年来社会科学将其纳入了研究范畴，这是因为机动车是一项技术、一件消费品、一个生产工具，研究者能在技术社会学、阶层与社会变迁、劳动过程等课题之下对驾驶开展实证观察。驾驶行为本身只是社会科学研究的副产品，这就需要读者从书中将散落在各处的，有关驾驶沟通问题的文本找出来。\n本文所选三本书——《驶于当下》《驶向现代性》和《大卡车》——均为近五年出版。其中《大卡车》为译著，英文原著系2016年出版。\n本文内容出自新京报·书评周刊3月14日专题《机动车的道德状况》B04版。\nB01「主题」机动车的道德状况\nB02-03「主题」不只是物：机动车人格的诞生\nB04「主题」机动车，请文明回答\nB05「文学」《轨道》：因出版缺陷而被冷落的小说\nB06-B07「文学」《雅各布之书》：在启蒙与后现代之间构建当代神话\nB08「访谈」对话李沁云：咨询室里的“表达”和“沉默”\n撰文｜罗东\n《驶于当下》：请关远光灯\n《驶于当下》，徐前进著，也人｜上海书店出版社，2021年9月。\n以下两种遭遇，大概是每一个驾驶者都熟悉的：夜间，非高速路，碰上对向车辆一直开着远光灯；不小心或者不知为何“得罪”了某辆车，被其追赶、被其别车。在《驶于当下》这本个人经验的阐释之作里，历史学者徐前进就讲述了他的这两种经历。他把他本人作为研究对象，从学车、购车、开车和报事故保险等一连串个人体验中思考现代技术问题，开车是其中一部分，而我们知道，只要上路就或多或少会遇上一些不愉快，也因此接下来他的遭遇和回应又具有某种普遍性。\n第一件事是发生在某天晚上6点。他开车回家，对面来了一辆车，据他推测当时两车相距约200米，这辆车开着远光灯。不过他并未说明这是否为高速路，若是高速路，在车辆少的情况下是应当开启远光灯的，到会车时再作切换，改为近光灯。当然200米以内无论怎样都该准备切换了。当时，“我的前方白茫茫一片”，作者被晃得已经看不清路况。他“左手握着方向盘下方的灯光控制柄，连续变换近光和远光模式”，也就是我们经常说的“闪ta”，这个做法就是提醒开启远光灯的驾驶者请关闭远光灯。不料这个文明破坏者并没有切换。作者随后就采取了一种被他称为技术化对抗的方式：把车停在路上，也开启远光灯，对着照射对方车辆，以此表示不满。不得不说，这种对抗的结果是不确定的。万一车速过快，在彼此都看不清的情况下，发生了碰撞或其他意外怎么办？替作者捏了一把汗。幸而对方最终在50米处的地方变换为了近光灯，一场短暂而惊险的博弈就此结束。让我们再次谴责此种不顾及他人而开启远光灯的做法，用作者的话来说，这样的驾驶者“忽略了灯光的公共性，完全沉浸在个体化的视觉中”。\n第二件事是遇上了一场比较微弱的“路怒症”发飙。当天，作者急刹，由于踩刹车和离合两个踏板时，双脚节奏和力度没有配合好，导致发动机直接熄火。他之所以急刹，是因为有两个行人在非斑马线的地方过马路，俗称“鬼探头”。此事也需要看整个道路设计和当时的路况。问题不在这儿，而是紧接着后面的一辆车被迫也停了下来，不停地按喇叭。作者从后视镜中看到了对方的急躁和愤怒，赶紧转动钥匙重新点火，刚起步，后面的这辆车就急加速，超过他的车，开到前面后又并线变道。他不得已再次刹车。这个时候对方“路怒症”其实已经初步爆发了，将本来无关紧要的“意外”和情绪无限放大，不断将其问题化，只不过程度较轻，假如作者一气之下没有刹车，而是加速从旁边追上去，也去别车，如此你追我赶，僵持不下，严重则以冲撞了结。这是不敢设想的。\n《驶向现代性》：\n车队的“违规”和信号\n《驶向现代性》，张珺著，席煦译，万有引力｜广东人民出版社，2023年3月。\n“他们没有看到我的车灯在闪吗？他们没有看到这儿有一个车队吗？是个人都看得出！”\n这是人类学者张珺在《驶向现代性》这本书中重现的一段话。本世纪头十年，她在广州做田野调查，观察中产家庭与私家车消费的兴起，早些年林晓珊的《汽车梦的社会建构》（社会科学文献出版社2012年6月版）从消费社会学的角度也曾对此做过调查。《驶向现代性》所论述的还是家庭消费的阶层化解释，她发现了许多私家车拥有者会通过车队共享一种集体身份——“在这些集体驾驶的场合，中产阶级感受到一种共同感：和自己的同类在一起。”\n车队驾驶，是一种需要组织和协调的驾驶方式，它们与其他车辆在路上的社会交流问题也因此有某些独异之处。\n在2006年至2007年期间，作者发现许多迎亲车队的车牌都用一种红纸覆盖，上面写着“百年好合”和“永结同心”等祝福语。车牌作为车辆对外的名字被遮挡了，是违反交通法规的行为。一位多次担任婚车司机的受访人则告诉她，“结婚是人生大事，交警才不想在这种大日子里为难人。”遮盖车牌的做法持续了一段时间，随着安全意识和执法力度的提高，此后逐渐消失。写有祝福语的红纸，改为贴在车牌的上方或下方。当迎亲车队上路后，有的婚车为了跟上前车不惜闯红灯，而受访人表示“交警对婚车的违规行为要比对普通车辆更加容忍”。对保持队形的重视是车队这种驾驶类型的共同特征。自驾游车队也是如此，他们尽力让参与车辆排成一列，有了队列方才壮观，所以每辆车都有一个号码和对讲机。有了这些工具和方法，内部的沟通问题是解决了，对外呢？那就未必了。不会有其他车辆插入迎亲车队，即使误入也可能马上退出。自驾游车队无法避免这种情况，因为作者关注的焦点是车队的集体意识问题，关于此，并没有更多的论述。\n作者当年观察到的这种车队交流方式，如今逐渐少了。让她感到困惑的是，当时一些很温和、很礼貌的司机加入自驾游车队后会变得暴躁，会咆哮，也就是开头提的那句话，“他们没有看到这儿有一个车队吗？”车队开着应急灯，他们认为应急灯和队列是一个明确的交流信号，是告诉其他车辆他们这是一个团体。甚至，他们有时不停按喇叭，要把其他车辆赶出车队所在的车道，“尽管在城里是禁止按喇叭的”。\n《大卡车》：在警觉与放松之间\n《大卡车》，[美]斯蒂夫·维斯利，孙五三译，社会科学文献出版社，2024年11月。\n在所有机动车种类之中，最让驾驶者担忧的是大货车，或者在此我们根据《大卡车》这本书的书名叫它大卡车。其担忧的，不是斯皮尔伯格电影《决斗》（Duel，1971）中令观者不寒而栗的“路怒症”卡车司机；人们畏惧的，还是大卡车的体型、超远的刹车距离以及司机的盲区。\n《大卡车》的作者是社会学者斯蒂夫·维斯利（Steve Viscelli），他为了调查美国大卡车市场和卡车司机的劳动过程，参加了由货运公司主办的培训和资格考试，并成为一名卡车司机。并非每个参与者都能幸运通过考试，而成功入职者，则在货运公司欠下培训费，将要用半年或一整年的工作来偿还。货运公司以自雇、承包等方式控制司机。维斯利在这本书中用民族志的细节描述了卡车司机的这些劳动过程，当然他本人也喜欢开车，在他对驾驶工作的讲述中，读者可以得到有关卡车为何“危险”的解释。\n效率对于货运公司来说是第一位的，司机无法选择货运项目和回家时间，货车不能停，个人需求——如上厕所、吃饭、洗澡、理发和购物——都安排在装卸货时间、下班后或在家时解决。在他的访谈中，卡车司机违规是家常便饭。他也违过规，一天实际驾驶12个小时，报告中只填写11个小时，规避“疲劳驾驶”的惩罚。而超长的驾驶时长必然导致睡眠的缺乏。卡车司机必须在警觉和放松之间保持平衡，人不可能一直处于紧绷状态，但是警觉性不高，又无法应对紧急情况。许多司机告诉他最担心的就是“瞬间”，也就是意识到要撞上去却已无法停车的那个瞬间：猛踩刹车，刹车可能会锁死，后面的拖挂车可能和牵引车折叠，最终翻车；变道，牵引车又可能失控。《中国卡车司机调查报告》（沈原主持，社会科学文献出版社自2018年开始系列出版）对国内卡车司机劳动过程也有类似访谈。\n更多时候，卡车司机还必须警惕盲区，“我试图记住那些消失在盲区的汽车的品牌和颜色，但在车流密集的情况下很难都记住”。再加之大卡车本身在刹停和转弯方面的局限，即使司机反应敏捷、驾驶技术娴熟，也有很大的困难。\n应当承认，卡车司机的驾驶技术和应急能力远高于大多数司机。私家车、小货车开车上路，需要了解卡车的特征，不与卡车并行，提醒卡车司机（如开启转向灯、按一次喇叭等）后，在条件允许的情况下超车。当驾驶者看到前方卡车司机开启左转灯提醒此时不具备超车条件（比如对向有来车或其紧急堵塞），接收到该信号后停止加速，直到卡车司机开启右转向灯，快速超车通过，并鸣笛感谢。这才是机动车有效的社会交流。\n《一路顺风》（1984）剧照。\n作者/罗东\n编辑/宫子 申璐\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1742116538168244.html",
  "source": "bjnews",
  "publish_date": "2025-03-16 17:15:38"
}