{
  "uuid": "1671340175169743",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1671340175169743",
    "title": "丸山真男的思考与追求：为什么日本无法真正“抵达”西方？",
    "desc": "作为18世纪启蒙思想与进步主义坚定的信仰者，丸山真男终其一生的思考与批判，都希望在历史中找到某种源自理性和进步的潮流。而阅读丸山真男的作品，不仅是对于往昔时代病理的剖析与理解日本这个“暧昧”的邻居，更重要的是观照当下我们所面临的困惑。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/12/mapj2022121813931852424.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/12/mapj2022121813931852424.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-12-18 13:09:28",
    "publish_timestamp": 1671340168,
    "pv_num": "6946",
    "zan_num": "10",
    "click_num": "191",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-12-18",
    "update_time": "2025-04-19 18:10:11",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "6946阅读"
  },
  "group": [],
  "id": "bjnews_1671340175169743",
  "title": "丸山真男的思考与追求：为什么日本无法真正“抵达”西方？",
  "content": "丸山真男的思考与追求：为什么日本无法真正“抵达”西方？\n2022-12-18 13:09\n作为18世纪启蒙思想与进步主义坚定的信仰者，丸山真男终其一生的思考与批判，都希望在历史中找到某种源自理性和进步的潮流。而阅读丸山真男的作品，不仅是对于往昔时代病理的剖析与理解日本这个“暧昧”的邻居，更重要的是观照当下我们所面临的困惑。\n作为在战后废墟上站立起来的思想家，阅读并讨论日本思想家丸山真男的作品并不是一件轻松的事情。也许我们可以以“古层”“执拗的低音”“近代性思维”等晦涩的概念进入他的思想以及回溯孕育了这些思想的精神世界。然而，丸山真男学说的价值与意义，却不属于那些局囿于故纸堆的思想史研究，它所指向的是紧迫的现实关怀以及更为广阔的思想世界。\n面对二十世纪的历史灾难，丸山真男试图解答的是：日本近代以来的历史成就以及造成的巨大灾难，是否源自同样的思想资源？日本能否通过本土的思想脉络内生出“近代性思维”，使战后的日本再度成为文明世界的一部分？我们在这些作品背后可以映照出属于东亚世界的困惑——古典与传统碰撞下的伦理危机，并在此基础上培育个体人格的独立。\n作为18世纪启蒙思想与进步主义坚定的信仰者，丸山真男终其一生的思考与批判，都希望在历史中找到某种源自理性和进步的潮流。而阅读丸山真男的作品，不仅是对于往昔时代病理的剖析与理解日本这个“暧昧”的邻居，更重要的是观照当下我们所面临的困惑。\n本文出自《新京报·书评周刊》12月16日专题《从开国到战后：丸山真男与近代日本的起落》的B04-05版。\n「主题」B01丨从开国到战后：丸山真男与近代日本的起落\n「主题」B02-B03丨丸山政治学视角下的日本精神结构\n「主题」B04-B05丨重读《日本政治思想史研究》：丸山真男的日本思想史书写与近代日本批判\n「主题」B06 | 鹿野政直 日本近代思想与市民社会\n「文学」B07丨想象力的退化，势必导致人性的悄然减退\n「访谈」B08丨专访余明峰：韩炳哲的“社会病理”式分析，有何问题？\n撰文 | 蓝弘岳\n在众多的江户思想史研究中，王中江翻译的丸山真男《日本政治思想史研究》无疑最为人知。关于该书的书评乃至相关的论述已汗牛充栋，其中如：苅部直《丸山真男：リベラリストの肖像》（2006）、平石直昭〈战中・战后徂徕论批判：初期丸山・吉川两学说の検讨を中心に〉(1987)、《福泽谕吉と丸山真男：近现代日本の思想的原点》等皆是极重要的先行研究。本文将在这些研究基础上，整理、论析丸山在《日本政治思想史研究》中如何利用欧洲学术资源展开日本政治思想史研究的问题，然后讨论丸山对近代日本的批判与期许。（注：本文讨论内容与拙稿《儒学与日本现代性：丸山真男论江户儒学》有些内容重复的部分，或可视本文为拙稿部分内容的修正增补版。）\n日欧思想比较史视野下的\n《日本政治思想史研究》\n丸山在第一章，析论朱子学如何从天人合一观点展开改善气质的实践伦理论述，并论述将政治等的意义皆与道德联结的朱子学理性主义为何不同于近代理性主义。相较之下，丸山认为荻生徂徕对朱子学展开批判的思想具天人分离倾向，并设定其为江户儒学中“近代思维”的发展起点。为论证其主张，丸山利用了许多欧洲思想史的方法论，并将徂徕对比于欧洲思想家。\n荻生徂徕（1666年3月21日－1728年2月28日），字茂卿，号徂徕，又号萱园，日本儒学家，被誉为“日本近代政治理论的奠基人”。\n首先，丸山以黑格尔的历史哲学和中国社会的停滞论为立论前提，并以之为对比、凸显日本的进步。其次，丸山在大学一年级（1934）时就熟读施密特（Carl Schmitt）1933年德文版的《政治性的概念》（Der Begriff des Politischen）。由此可知丸山对德国思想的吸收相当积极且即时。正是在这些德国学术著作的刺激之下，丸山才得以完成此一历史巨著。如丸山同时注意到德国学者曼海姆（Karl Mannheim）的知识社会学，主要将意识形态理解为思维样式或思维方法、视域结构、世界观等，并从这一角度解释日本思想史中“近代思维”的发展过程。在这一方面，另一名德国学者波克诺(Franz Borkenau)《封建世界像到市民世界像》（Der übergang vom feudalen zum bürgerlichen Weltbild）也是丸山的参考著作。\n德国法学家卡尔·施米特。\n因此，丸山主要以“公私分离”（个人内在自由观念的确立）及“政治与道德的区别”等等近代西方政治思想观念来说明徂徕思想中的“近代思维”，并将之对比于在西方政治思想史上发现政治固有性的马基维利（Niccolò Machiavelli）。在这里，我们必须注意的是，对自认为是自由主义者的丸山真男而言，施密特当是其论敌，但他自觉地向敌人学习，从施密特著作对“中性国家”（Ein neutraler Staat）的说明等，进而理解自由主义、议会制的优缺点，以批评近代日本政治体制中的问题。\n这里所谓的“中性国家”，其实是从一种以决断主义乃至法实证主义角度来理解的近代自由主义法治国家。因为“中性国家”的法是：主权者决断后所建立的价值中立之“合法性体系”。按施密特之论，此种国家思想可溯源至霍布斯。丸山就是按施密特对霍布斯思想的解读，从决断主义者角度来理解霍布斯，并从此角度将徂徕比拟为霍布斯。也是在施密特思想的刺激下，丸山以“不是真理，而是权威制作法”（auctoritas non veritas facit legem）这一施密特用来解释决断主义者霍布斯思想的命题，来说明徂徕的道论。因此，丸山论述徂徕将“道”解释为古代中国圣人制作的制度文物，将其价值根据置于制作“道”的圣人决断之上。丸山并借之批评将国家主权之统治根据，归诸内容价值的实体（“国体”）的近代日本国家。\n电影《天皇》中的昭和天皇与麦克阿瑟。\n然后，丸山将徂徕的学问区别为公与私两个领域，主张徂徕将文学、宗教等私领域，从朱子学劝善惩恶的道德解释中解放出来。此外，丸山利用韦伯（Max Weber）对资本主义的分析，主张德川社会中由町人所发展出来的经济是一种“暴利资本主义”，认为江户时代处在资本主义社会之前的“幕府绝对主义”时期阶段。他认为徂徕在主观上欲强化封建制度，但在客观上其思维具现代性，是具危机意识的绝对主义时期思想家。\n接着，丸山讨论徂徕死后，徂徕学分为两派：一是诗文派；另一则是经学派。在丸山的论述中，特别从文学自道德的分离（人情的解放）来主张诗文派思想中某种现代性的进展。但他认为诗文派导致文学的政治化，形成国学思想兴起的基础。从这一点而言，丸山主张在学问论述上，国学与徂徕学具批判性的思想继承关系，国学者将圣人与圣人之道的价值反转，试图论证“皇国”的优越性。有趣的是，丸山在日欧比较思想史视野中，将荻生徂徕与本居宣长的关系，比拟成黑格尔与马克思的关系。\n丸山论“主体制作”与日本\n丸山运用“自然”与“制作”（“作为”）这组概念，分析中世国家制度观与近代国家制度观对立的世界史课题在日本的情况。丸山论述朱子学成长为一种自然法思想，认为朱子学可导致变革，也可成为保证秩序永久性的意识形态，但在日本主要产生作用的是后者。丸山借用凯尔森（Hans Kelsen）对自然法的批评，强调朱子学自然法具维持既定秩序的保守面向。相较之下，荻生徂徕的思想则被解释为能破坏自然秩序逻辑。然后，丸山借用施密特的决断主义论，透过与霍布斯国家论进行对比，主张危机思想家荻生徂徕否定了以“自然”为“道”之根据的思维（切离天道与人道），提出“制作”的社会秩序论，认为“道”（礼乐制度）是由获得天命的古代圣人（古代中国的先王）所制作的，其普遍妥当性的根据来自圣人的主体人格，圣人是从无秩序中创造出秩序的主体。从而，圣人被提高到类似上帝般的宗教绝对者的地位，而学习“圣人之道”的开国君王之政治决断则使得“圣人之道”得以在后世运用，致使能政治决断的新主体得以出现。\n再者，丸山借滕尼斯（Ferdinand Tönnies）的《从共同体到社会》对德国做的社会学分析等等，将江户儒学由朱子学到徂徕学的发展，理解为从中世社会意识转换到近代社会意识的过程。他强调徂徕学具“主体制作”的思维，有着“社会”（Gesellschaft）的逻辑与机械论思维。其次，丸山又导入施密特《政治神学》中有名的世俗化命题，即“近代国家论之重要概念皆是神学概念的世俗化”。他把徂徕在日本思想史上的位置，类比为西洋哲学史中将中世士林哲学转换为近世哲学、亦即将上帝从一切理念中解放的唯名论者奥卡姆（William of Ockham）与笛卡尔（René Descartes），以解释具主权决断自由的圣人，及以圣人为模范而成为主权决断者、“制作主体”之绝对主义君主在日本思想史中出现的必然性。\n“忠臣藏”事件，丸山真男曾针对这件历史事件写作有《忠诚与反叛》一文。\n然后，丸山说明徂徕“主体制作”秩序思想中的现代性程度是有限的，因为“制作”的主体只限于被比拟为上帝的圣人和与圣人类比的君主，故与承认人人皆是自由意志主体的社会契约论（“主体制作”秩序思想的完成形态）具有距离。但丸山特别强调以社会契约论为理论核心的近代自然法，亦属“制作”逻辑的系列，而有别于中世自然法。所以，在他看来，徂徕虽是绝对主义者，但也可谓是引导近代自然法在日本发生的先驱者。接着，丸山论述安藤昌益和本居宣长，认为他们走向历史相对主义，没有成为如欧洲思想史上的卢梭或洛克般的地位，无法使能够创造近代市民社会主体的“制作”逻辑发生。\n丸山主张因历史理性的狡猾，“主体制作”的逻辑在本多利明、佐藤信渊、海保青陵等受到兰学之影响者的思想中有所发展，然无法进展到社会契约论的层次。直到明治维新后，立基于近代自然法并且追求人权的自由民权论兴起，从而有秩序主体自觉的思想才出现。但丸山同时也强调明治维新后，朱子学自然秩序思想并未消失，反被明治政府利用，使启蒙运动遭受挫折。\n第三章则从民族主义的角度来谈江户思想史。丸山将立基于公民自主意识的近代公民民族主义称为“国民主义”，将江户时代与国民统合、国家独立相关的思潮理解为“前期的国民主义”。他讨论海防论如何转为富国强兵论，使具中央集权绝对主义色彩的国家体制构想成型。然后，讨论富国强兵论如何与尊皇攘夷论合流，使日本的“前期的国民主义”形成。之后，丸山又将尊皇攘夷论区分为“诸侯”和“书生”两种。“诸侯尊皇攘夷论”以后期水户学为代表，“书生尊皇攘夷论”的代表则是吉田松阴，并说明幕末日本的历史实际上则是从以前者为主流的情况移动到后者的过程。\n《日本政治思想史研究》，作者：丸山真男，译者：王中江，版本：生活·读书·新知三联书店2022年11月\n从“国民主义”形成的角度来说，这里的重点是，“诸侯尊皇攘夷论”式的国民主义之所以是“前期的”，乃在其对被统治者不信任的立场。“书生尊皇攘夷论”式的国民主义虽寄希望于“草莽之志士”（主要是武士阶层，但占据不到当时人口的一成），然并无扩大到全体日本国民。即在明治维新的过程中，排除旧有封建藩阀势力与政治体制的依然是旧有统治阶层（主要是武士），缺乏广大庶民的主动参与。因此，在丸山看来，“让全国人民脑中怀抱国家思想”（福泽谕吉，〈通俗国权论〉）的切实课题只能等待明治思想家。\n第三章写到这里，其实未完，丸山应要再铺陈明治思想史的部分。他在该书的英文版序文中说到，他原本要再从“近代的国民主义变为官僚的国家主义”这个观点来诠释明治思想史。然写到一半，就收到兵单。该文后半部是在收到兵单后的一个星期内完成，在出发报到前交付给其同事的。在这一篇犹如青年丸山给日本人的遗书之中，最挂心的问题就是：如何完成庶民皆能主动参与的国家建构工程。\n丸山真男如何看待朱子学？\n在上述内容简介部分，我们知道丸山透过将荻生徂徕比拟马基维利、霍布斯等欧洲思想家的方式推进其论述。他在日欧比较思想史视野下展开之论述的隐含命题是：日本与欧洲的历史是进步的，但日本朝向近代前进的历史过程并不顺遂。正因如此，近代日本才会打造出由上而下的民族国家、具日本特色的国家体制（天皇制国家）并陷入向外扩张和战争的泥沼。\n笔者在此着重关注的是，透过日欧比较的论述，丸山真男所展开的近代日本批判。丸山撰写《日本政治思想史研究》时，希望日本能朝建构国民主权国家的方向迈进。在丸山看来，日本虽不是一个历史停滞的国家，但亦非如“近代超克”论者等人所主张的，是一个成功完成近代化、并足以作为东方文明领导者，且具有超越近代西方文明使命的国家、民族。\n18世纪的江户城。\n《日本政治思想史研究》因写于战争期间，故丸山实际上是透过批判朱子学的方式展开其对近代日本的批判。在某种意义来说，在其论述中，如黑住真所指出的，朱子学乃国体论（即天皇制国家体制哲学、理念）的替罪羔羊。因此，丸山在《日本政治思想史研究》的批判对象表面上是朱子学，实际上是国体论，及肯定国体论并批判近代西方的近代超克论。在这意义上，后来的研究者就其朱子学论述，批判其论如何未正确理解中国的朱子学等等，虽有其意义，然我们也不该忽视其论中的批判意识。正是在此种批判意识基础上，二战后，从战争归来的丸山真男发表了《超国家主义の论理と心理》（1946）等一连串批判近代日本社会病理的论文，并参与许多推广日本战后民主主义的活动。在这些文章中，他已不避嫌地直接批评天皇制国家的种种问题。丸山在1946年写的《近代的思维》，就说：“终于不论谁都看得出来，在我国近代的思维不但没有被超克，就连真的获得这个事实都不存在”。\n其所谓的近代思维就是指“公私分离”（个人内在自由观念的确立）及“政治与道德的区别”这些自由主义法治国家的政治理念。从民族主义的角度来说，就是要改变由上而下的“官僚国家主义”（官方民族主义），并确立基于个人权利的“近代国民主义”（公民民族主义）。此意义的“近代思维”一直无法在日本生根，正是丸山的问题意识。\n后来，在《丸山真男讲义录》等书中，我们可看到丸山不断、重复地思考中日儒学差异等问题。他认为日本社会长期以来受到儒家思想影响，也以华夷思想理解世界，然日本的华夷思想中之天下主义、世界主义思想要素薄弱，故能比中国更早接受重视平等的近代主权国家体制。只是日本在其自身的历史条件下，明治官僚和知识人将日本打造成以天皇为首的宪政国家。因此，丸山在《日本政治思想史研究》的批判重点是：何以广大庶民未能主动参与推倒旧体制的过程，反而是以一君万民的方式打造出日本的明治天皇制国家？他认为这背后的原因就是，以朱子学为代表的“自然”秩序观依然主宰近代日本社会。正是在这个意义上，自然秩序观的朱子学成为其批判对象。\n《丸山真男讲义录》，作者：丸山真男，译者：唐永亮，版本：四川教育出版社2017年12月\n不过，就丸山的朱子学论而言，事实上他在后期著作中，已更正面地评价朱子学，认为朱子学的天理观念成为日本人理解近代国际法的思想媒介。也就是说，丸山认为虽儒学的华夷观念有碍日本理解并接受近代西方的国际法体制，但以“天道”“天理”为内容的朱子学自然法实际上有助于佐久间象山、横井小楠、福泽谕吉，及夏目漱石等日本智识阶级形成一种普遍主义思维，以理解约束国家的规范性存在，进而理解主权国家平等的理念。但在另一方面，在丸山晩年的回顾谈中，也说：“儒教中有自然法思想，但没有自然权的想法”。因此，在丸山的理解中，在接受近代西方思想的问题方面，儒学（朱子学）固然有其媒介作用，但终究不是一种自然权思想。\n其次，丸山与其所学习的欧洲思想家不同，具有一种日本的，或说亚洲的、但是后进民族国家（后进帝国？）的立场。其实不只丸山真男，近代日本的思想家，如和辻哲郎、竹内好等人皆必须站在这样的立场展开其思考。然不同于拥护天皇制的和辻哲郎所采取的日本文化民族主义即普遍主义的立场，也不同于从文学视野强调亚洲（鲁迅、近代中国）抵抗意义的竹内好。丸山认可的是重视个人自主性的自由主义立场，尽管自由主义源于近代西方社会，与民族国家的生成纠结在一起。\n丸山真男与竹内好\n丸山的此一立场，或者包括丸山在内的所谓“近代主义者”，在1990年代以后，一直受后现代、后殖民理论影响的学者，如酒井直树、姜尚中等人的批评。他们批判：丸山是日本民族主义的拥护者，丸山是以具帝国主义和法西斯主义倾向的近代西方为模范，展开对近代日本的批判，故从不批判日本的殖民统治和其暴力性，乃至理想化近代西方，陷入普遍主义与特殊主义共谋的问题等等。笔者以为，后来的学者当然可从其自身的问题意识和理论资源去理解、批评丸山的思想。然就如同丸山以源于西方的思想资源去解释江户思想史是值得批评、检讨的一样，以源于后现代、后殖民的理论资源去解释丸山的思想也有其当注意之处。\n《近代的超克》，作者：竹内好，译者：李冬木/赵京华，版本：生活·读书·新知三联书店2005年3月\n诚然，丸山是个日本民族主义者，然他拥护的是需让个人权利观念和自由结社传统在日本生根的公民民族主义。就这点来说，丸山显然不同于日本浪漫派那种的日本文化民族主义立场，当然也不同于竹内好。竹内好的立场颇为复杂，基本上竹内也具日本文化民族主义者的面相，且如平石直昭在前述书籍中指出的，竹内好与高喊“近代超克”的日本浪漫派和京都学派一样，否定近代西方和作为近代西方投影的近代日本，然竹内并不共有他们对国体论的认可。反之，竹内尊重中国的民族运动，后来更以鲁迅文学为思想资源来理解世界史中的“亚洲”，进而以之为原理对近代日本展开激烈批判。就批判近代日本的知识情况这点来说，竹内与丸山有类似的问题意识。只是丸山对于自由主义的信念是竹内好所没有的。这点也反映在他们对福泽谕吉看法的差异上。\n也就是说，相对于竹内以“亚洲”为原理、理念来进行近代日本的批判，丸山则以作为一种原理、理念的“近代西方”来批判近代日本，及近代超克论。基本上，竹内所谓“亚洲”必须透过鲁迅的抵抗和绝望来理解，丸山的“近代西方”则必须透过近代欧洲和福泽谕吉等人的自由主义思想来理解。当然不论是竹内、丸山的思想或近代超克论皆颇复杂，难以几句话就说明清楚。但这里有一个重点是，近代超克论者认为源于十八世纪欧洲的自由主义、个人主义等思潮已落伍，并企图以东洋无的哲学促进人的自觉，并肯定国体论，强调以多元的世界秩序取代一元的世界秩序等等。然在丸山看来，在十八世纪欧洲出现的自由主义、启蒙精神等相关思想在日本无法顺利展开，正是明治国家体制无法健全的主因。\n儿童和平纪念碑位于广岛和平纪念公园。纪念碑是为了纪念在广岛核爆中受到伤害后去世的少女佐佐木贞子。\n因此，丸山曾称赞拥护知性自由和普遍性的威尔斯(Herbert George Wells)是：“在二十世纪现实当中一位具有（十八世纪的）启蒙精神、不退却的思想家”，并以表达自己的信念。丸山真男说:“我非常愿意承认自己是十八世纪启蒙精神的追随者，依然固守人类进步这个（陈腐）观念”。对丸山而言，从历史长河来看，在近代西方出现的个人权利、自由民主等思想是属于全人类的。他正是从普世的人类层次，认可古典自由主义价值观念，并希望日本能顺利朝这一方向前进。《日本政治思想史研究》正是为实践此目的而创作之作。也是这一意义上，对丸山而言，其实应没有以西方标准之近代来解释日本之近代的两难之境这类的问题。只有要如何往进步的目标迈进的问题。\n文/蓝弘岳\n编辑/朱天元 宫照华\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1671340175169743.html",
  "source": "bjnews",
  "publish_date": "2022-12-18 13:09:28"
}