{
  "uuid": "1715923136168709",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1715923136168709",
    "title": "《后忧辞》：如何面对重新链接传统时的语言危机？",
    "desc": "当我们把古典意象挪用为某种价值货币，当我们从文学之中催生出文学，如同从海浪之中推出海浪时，我们就将陷入这危机之中。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/5/mapj20245171318551916904.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/5/mapj20245171318551916904.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/5/mapj20245171318551916904.jpg",
    "publish_time": "2024-05-17 13:18:56",
    "publish_timestamp": 1715923136,
    "pv_num": "17997",
    "zan_num": "21",
    "click_num": "172",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-05-17",
    "update_time": "2025-04-18 14:10:37",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.7万阅读"
  },
  "group": [],
  "id": "bjnews_1715923136168709",
  "title": "《后忧辞》：如何面对重新链接传统时的语言危机？",
  "content": "《后忧辞》：如何面对重新链接传统时的语言危机？\n2024-05-17 13:18\n当我们把古典意象挪用为某种价值货币，当我们从文学之中催生出文学，如同从海浪之中推出海浪时，我们就将陷入这危机之中。\n在当代文学的批评机器中，存在着一种反刍式的建制化流程。或许，只有当时过境迁，原本驳杂的现在进行时的生活现场被发明为某种历史，成为一个巨大的符码，一枚足以挂起文本的锈烂的钉子时，我们才能籍由此种历史返回当下。之于晚近创作的文本，文学史的话语技术便几近失效，我们不再能将其置于某类宏大叙事的透镜下，而至多可以流连于它砾石般的语言细节，在词与词之间的摩挲中觅得罗兰·巴特式的“文之悦”。故而，言说萧开愚的新作《后忧辞》时，我们往往会陷入失语。这组戏剧独白诗零星地写作于2013至2018年间，诗人为其独白所布设的舞台场景，则位于明清交替之际。\n《后忧辞》，作者：萧开愚，版本：华东师范大学出版社·六点图书 2024年1月\n避免词语降解为隐喻\n2013年距今不过11年，与之相比，上世纪80、90年代已经遥远得足以被升华为某种神话。汉学者柯雷将这两个时代概括为精神与金钱时代。前者为一股复兴的、追赶的激情所笼罩，后者则被视作消费主义时代的开端。具体到诗歌领域，萧开愚的“部分参与当代文学的进程”，正是指其在90年代诗歌的叙事化转向之中的理论与文本实践，他为90年代的文学神话贡献出了一个将之与80年代区分开来的符码，即所谓“中年写作”。对照之下，刚过去的21世纪10年代或许的确缺乏辨识度。因此在2013年写作《后忧辞》的萧开愚，并不急于与当下语汇遭遇。某种程度上，他将自己的文本滞留在了他逝日所创造的神话中。而令人惊异的是，这份滞留并没有让文本显得如裹尸布般僵硬，它反而赋予了《后忧辞》今时今日的汉语诗歌写作中难得一见的抓地力。\n自然，我们可以透过数字媒介寻觅到2013至2018年间的诸多已沦为陈迹的新闻，穿行其间，如同穿行在但丁笔下的自杀者森林，我们将听到这些陈迹对我们喃喃低语。但这些低语，连同明清易代所天然具有的指涉意味，在《后忧辞》中都被萧开愚刻意地消音了。此处，消音并非只是比喻，它更多可以看作是萧开愚诗歌中固有的技术手段，透过引入更多、更驳杂的声音，某种特定的声音便被压制，被擦除。而词语则保持着嵌入句子时最初的粗粝感，以抵制它自身降解为隐喻乃至符号的进程。\n“剥去特定语境和所指”\n以上，似乎与我们对萧开愚诗作的一般印象大相径庭，籍由对其90年代短诗的阅读或误读，萧开愚主要被当作一位“政治性”诗人，正如姜涛在《巴枯宁的手》一文中提到的，萧开愚90年代的短诗，诸如《下雨——献给克鲁泡特金》，是将诗人从上海无政府主义运动文献中爬梳到的拉杂观感，与苏州河上码头工人们劳作的当代风景糅和在一起写成的。在姜涛看来，萧开愚的无政府主义记忆，“唤醒了诗歌语言内部沉睡的政治性。正如接通了密布于历史深处的电网，这首短诗一下子从它的90年代里挣脱出来。”在90年代的诗歌普遍开始告别其内在的伦理性，变成张枣所言的“朝向语言风景的危险旅行”时，萧开愚短诗中的“不告别”便拥有了一种执拗的张力。\n然而，《后忧辞》蔓长的恣肆结构，却无法被切削平整，纳入“政治性”的批评视野中，而仅仅以美学的方式咀嚼它，得到的只是失却意义之甜的、乏味的甘蔗渣。《后忧辞》处在政治与美学两者间的接触线上，为了规避这两者所施加给词语的暴政，它为我们的汉语发明着一种近乎中空的，浓缩到极致的书写方式。声音与节奏的应用，让《后忧辞》的语言有时可以脱离所指，变成能指的空转，像组诗第八首中“如同沇水三见三伏，不清楚/是吞是吐，猝别像雪崩，观瞻/而短促，像半夏可以法制”所运用的密集行内韵，“三见三伏”与“是吞是吐”在构词法上的对照以及“三”和“是”所引入的头韵，使得诗句有了咒语般的音响效果。《后忧辞》作为一部长篇戏剧独白诗，其最小单位依然是句子。句号封缄着这些诗句，将之构建为一个密闭的内循环系统。从一枚句号走向另一枚句号，就像溪水从一枚卵石流向另一枚卵石。卵石之间的每一截水流都可以独立来看，有着自己的水花与声响。\n《后忧辞》避开了当下流行的语言策略，即曹僧在《新诗的问题意识》中所言的“关联词、语助词的富营养化”。组诗中的逻辑，不再由绞架般的关联词构建，而是经由碎片的摞叠形成。这在诗行与诗行之间制造了逻辑性的断裂。此种断裂甚至不只见于句群之内，也见于词与词的铰接过程。区别于拼贴画式的《内地研究》，《后忧辞》的语言策略倒与《陟岵之歌》中的萧开愚80年代早期诗歌的语言策略相近。在这些诗中，作者追求一种收缩的而非扩张的，骨感的而非肉感的语言。他几乎从不展开他的明喻。而在从荷马、但丁到阿米亥的西方诗人——这些诗人至今仍是当代汉诗修辞的重要参照系——手中，喻体总是会被铺展成一个画面，点对点的明喻遂变成点对面的明喻，面对明喻所敷衍出的画面时，读者可以找到更多阐释的切口。经由抹除逻辑的推动力，萧开愚在《后忧辞》中拒绝了“政治性”的发生，尽管他使用的语言材料不可避免地被卷入了当代景观之中。\n事实上，在《巴枯宁的手》中，姜涛亦为去政治化的萧开愚保留了空间。这是他对《下雨——献给克鲁泡特金》一诗的最初观感，即认为萧开愚对无政府主义者的征用，类似安迪·沃霍尔对玛丽莲·梦露等文化符码的挪用：“剥去特定语境和所指，在诗中随意拼贴掺杂一些固有的历史表述，是当代诗一种常见的技巧。由此，历史便可碎片化、波普化，转化成为创造力吞噬的饵料。”\n《后忧辞》中插图，“王船山被拒绝在洪水中的水砦”。萧开愚、任志英 绘\n一首田野调查式的诗\nT·S·艾略特《传统与个人才能》里有一个已被经典化的论述，他提到历史意识，“对于任何想在二十五岁以上还要继续作诗人的人，（历史意识）差不多是不可缺少的；历史意识含有一种领悟，不但要理解过去的过去性，而且还要理解过去的现存性。”在汉语诗歌中，一个诗人若想进入经典行列，如何以当代语言重述历史，也是相当紧要的命题。\n此种范式在20世纪六七十年代的台湾诗歌中曾以新古典主义的姿态出场，然而比如余光中，其《白玉苦瓜》之类的代表作，乃是以象征化的手法呈现对文明的总体想象，并没有下沉到语言的细部。洛夫收录于1974年的诗集《魔歌》中的小长诗《长恨歌》，可谓另一种意义上的典型。该诗把白居易原作中饱满的叙事拆解为几个中心意象，将之切削成惊人简短的诗行：“唐玄宗/从/水声里/提炼出一缕黑发的哀恸”。意义的生产围绕着被器官化的场景。我们能够在诗中窥见肉体的欲念，肉与肉之间的张力关系，而行动中的主体则隐而未显。故而，即使洛夫已将白居易的歌行劈砍作一节节枯如干柴的诗行，语言本身也并没有在诗行的行进中被发明出来。洛夫不会在他的“旧诗新写”中凸显语言材料的异质性，他的语言是光滑的，被驯服的，如若用这些语言打造出的意象欠缺精确性，洛夫式的“旧诗新写”便容易显得油滑。《后忧辞》的语言却无时无刻不在提醒我们当代语言与古典语言之间的裂隙，透过引入这些驳杂的、中性的、非关文学的材料，作者避免了古今相接时所衍生出的炫技与油滑。这种油滑将阻碍诗的最终完成，让诗可以凭借诗人的巧智无尽地滑翔下去，当我们用反刍来指涉此种对历史的挪用时，我们反对的便是这油滑的姿态。与反刍相对的是消化，前者将材料随意拼凑在一起，后者则将之化入身体与生命的律动之中。\n可以说，这便是后忧之忧的所在，萧开愚的忧虑在于我们重新链接传统时必然产生的语言危机。当我们把古典意象挪用为某种价值货币，当我们从文学之中催生出文学，如同从海浪之中推出海浪时，我们就将陷入这危机之中。萧开愚或许已意识到了这一危机，2014年，在接受《外滩画报》访谈时他提到，《后忧辞》使用的绝大多数材料，都不是直接从文学作品中找来的，而是从史料、方志、文献中掘出的。他以田野调查式的手法吐纳这些材料。这也是为何他的另一首长诗《内地研究》开篇会出现吸尘器的意象：这是诗人的自况。吸尘器被置于地壤的中心，如同诗人，他不选择，只是让这些材料经过他，塑造他，经由他的转写，打造成这古怪的、间断的、充满拗救的节奏。\n撰文/谈炯程\n编辑/张进\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1715923136168709.html",
  "source": "bjnews",
  "publish_date": "2024-05-17 13:18:56"
}