{
  "uuid": "1737600447168455",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1737600447168455",
    "title": "《正当法律程序的早期发展》：从正当程序角度理解现代性",
    "desc": "今年，我们再次从一整年的好书中遴选出了12本值得阅读的优秀书籍及三个特别致敬，秉持着“公共立场、专业品格、独立精神、现实情怀”的原则，与读者一同领略不同维度的思考极点。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/1/mapj20251231047262358794.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/1/mapj20251231047262358794.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/1/mapj20251231047262358794.png",
    "publish_time": "2025-01-23 10:47:27",
    "publish_timestamp": 1737600447,
    "pv_num": "10016",
    "zan_num": "44",
    "click_num": "101",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2025-01-23",
    "update_time": "2025-04-19 14:08:10",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1万阅读"
  },
  "group": [],
  "id": "bjnews_1737600447168455",
  "title": "《正当法律程序的早期发展》：从正当程序角度理解现代性",
  "content": "《正当法律程序的早期发展》：从正当程序角度理解现代性\n2025-01-23 10:47\n今年，我们再次从一整年的好书中遴选出了12本值得阅读的优秀书籍及三个特别致敬，秉持着“公共立场、专业品格、独立精神、现实情怀”的原则，与读者一同领略不同维度的思考极点。\n书评周刊编辑部的年度书选已经持续存在了逾二十年。在这二十几年中，我们选出了众多触动心灵、启发智识、开阔眼界的书籍，试图让这些书籍帮助我们相对更好地面对生活，面对自我。正是在对这些领悟的阅读中，我们看到生命困惑、痛苦、愉悦、狂喜的丰富可能性。而就像有些诗人、思想家、艺术家已经体验或意欲抵达的，生命之丰富可能性的某种极点，或许是一种“我”与“万有”合一的状态。无我，无青山。只余纯粹存在之光。今年，我们再次从一整年的好书中遴选出了12本值得阅读的优秀书籍及三个特别致敬，秉持着“公共立场、专业品格、独立精神、现实情怀”的原则，与读者一同领略不同维度的思考极点。\n2024新京报年度阅读推荐特刊。\n年度阅读推荐相关推送：\n2024新京报年度阅读推荐\n2024新京报年度阅读推荐——年度特别致敬\n《你们去荒野》：那些渺小但鲜明的人之命运\n《维吉尔之死》：与整个宇宙存在合一\n《荒野之境》：重新发现生命与自然的联系\n《凡人琐事》：如何面对历史与自己？\n张秋子：用文学对抗生命的无常，我想不出比这更好的事了\n陈希颖：照亮阅读的人，照亮女性的书\n《“娜拉”在中国》：检视不同叙事主导的多样女性论述\n《康熙的红票》：重新理解清朝中西文化的对话\n我们正在逐一推送这12本被评委和编辑部选择的好书。本篇为徐震宇的《正当法律程序的早期发展》。\n《正当法律程序的早期发展》\n作者：徐震宇\n版本：商务印书馆\n2024年3月\n徐震宇，\n华东政法大学法律史专业硕士，复旦大学世界史专业博士。\n致敬词\n在现代公共生活中，总有一些不言自明的概念支撑着我们言说与论辩的权利，因为它们的存在，我们得以在不同观念的碰撞与激荡中反求诸己，追求新知、拓展思想的边界。《正当法律程序的早期发展》还原了宽容、良心自由、程序正义等重要观念如何成为了当代文明社会共同的底线。更重要的是，作者的目光一直关涉到我们今天生活的世界——人类总有不完美的阴影与非正义的冲动，而正是为了克制这种敌意的冲动，我们才会在历史无数次的献祭与忏悔中，确认宽容异端的重要性，学会妥协的艺术。\n我们致敬《正当法律程序的早期发展》，只有洞悉人性本身的缺陷和理性的限制，容忍与权利才会成为一个社会共同的底线。我们致敬徐震宇，在这本书的后记中，我们看见一位学人在生活的重负之下，依然仰望着思想的一方蓝天。我们致敬这本书中拓宽了思想与法律实践空间的学者，托马斯·霍布斯、托马斯·莫尔、爱德华·柯克，他们在过去对我们寄予厚望，我们却在今天无比渴望他们的洞察和勇气。\n答谢词\n我知道这本书入选了“新京报年度阅读推荐”是一个非常大的鼓励，需要特别感谢《新京报·书评周刊》编辑部以及评审的专家。当然我也要感谢商务印书馆。这是一个让我觉得“不配得”的荣誉。如果一定要说这本书有什么比较好的地方，我只想说我在写作及最后决定出版时，尽可能地保持真诚。我真诚地问了一个问题，真诚地、很努力地尝试去理解它，解决它，并给出一个回答。我在写作的时候，也确实很有意识地想要尽量地对读者友好一点。如果各位读者朋友在阅读这本书的过程当中体会到一点点鼓励、感动、安慰，我就已经非常满足了。所以在今年能够得到这样一个荣誉，对我个人和我的家庭来说都是一个非常大的鼓励和安慰。我也想借这个机会祝各位在新的一年中，能够在合适的时候同样得到鼓励和安慰，谢谢大家！\n——徐震宇（《正当法律程序的早期发展》作者）\n对话徐震宇\n这本书：“收藏敌意”\n新京报：写作这本书的初衷是什么？或者说，探究正当法律程序的历史渊源这个话题为什么引起了你的研究兴趣？\n徐震宇：\n我在历史系做的博士论文是关于亨利八世离婚案中的各种论辩，包括教会法庭的、大学的、议会的、宣传领域的。做到最后，接触到一些材料是托马斯·莫尔与普通法专家克里斯托弗·圣·杰曼的论争，其中有一个重要的问题就是关于教会法庭审理异端案件的程序。圣·杰曼的话语看起来是我们现代人比较熟悉的，我们大约会觉得他在说“正当程序”是被告人的诉讼权利，但莫尔强烈地反对他，表示教会法庭就应该采取有力的措施惩治异端。考虑到莫尔是一位杰出的人文主义者，也是法律专家，在他的人文主义作品中表现出来很多宽容精神，而且他最后受审时也依据普通法保持沉默，并且为此而死，这就产生了一个需要解释的问题。在我的认识中，以莫尔的知识、品德和判断力，他属于那个时代第一流的人物，他的行动一定是经过深思熟虑，在理性和道德方面都有可靠的基础，我就特别想理解他的那些立场和选择，到底意味着什么。从他与圣·杰曼的争论开始，后来慢慢变成这本书中的研究。\n新京报：你在这本书中试图告诉读者，除了作为权利的视角，法律的正当程序从历史的源头来看也可被视为一种“收藏敌意”的机制。如何理解这种说法？这背后是否一种对世界和文明的悲观看法，即人类社会的敌意永远是无法消除、不可避免的？\n徐震宇：\n“收藏敌意”这个说法，不能算我原创，我觉得是照着朱迪斯·施克莱指引的方向产生的一个应用和总结。施克莱在她那篇重要的文章“基于恐惧的自由主义”以及《平常的恶》中就提出了一种对自由主义的少数派理解，重点不在于主张权利，而在于防止残忍。我在探索“正当程序”在中世纪晚期和近代早期的发展的过程中，发现了许多现象，可以用施克莱的思路去理解。\n当然，另一方面是我长期以来关心的大问题，就是如何理解现代性。或许也可以说，我尝试从正当程序这个问题和角度出发去解释和理解现代性。我们当然都生活在以现代性作为基础的世界，我们享受了现代性带来的巨大好处，但同时也承受着现代性某些可能无法解决的内在矛盾，比方“异端”的问题。在我看来，要理解整个现代世界的生成，中世纪晚期到近代早期，尤其是宗教改革时期，是无法绕开的阶段。从这个地方开始，我们所享受的现代性的好处、所承受的坏处都开始生长。\n今天我们不可能缺少“创新”的观念和文化，现代世界的物质文明和精神文明都有赖于“创新”。但“创新”跟“异端”有隐秘的关联，所以我们可能也承受着“创新”背后较少为人注意的代价，就是人与人之间不可调和的矛盾，理念的矛盾，立场的冲突，人群的分裂，以及由此带来的深深的敌意。我们一方面已经不由自主地不断创新，一方面又在担忧不断涌现的、不能理解的“他者”。“异端”的为难之处在于，这种敌意按其定义是神圣的、不可调和的，现代世界取消了宗教的主导地位，但有没有可能，这种“神圣的敌意”转换成了各式各样的世俗化形态，潜伏在我们的生活中？在近代早期，这个问题是显著的，所以发展出了各种机制来回应这个问题，但时间长了之后，人们就不太记得这个起头，比如，我们就比较习惯关于“权利”的各种说法，不太理解“控制敌意”的问题。我倒不觉得悲观，但我们总是需要努力去理解生活中那些痛苦和焦虑的历史根源。生活通常不像我们认为它好的时候那么好，也不像我们认为它坏的时候那么坏。我们不能停止理解的努力。\n这个人：一直想要理解更多\n新京报：你原先学习国际法，也从事过法律相关的实务，后又钻研法律史和世界史。通过历史的纵深来理解法律，能否为我们看待问题提供不一样的视角？\n徐震宇：\n我的经历比较奇怪，我也没有故意设计，就是奇怪地慢慢走成了这样。所以我不是一个很好的学术研究者，我的积累不太深，一路接受的学术训练也不是很充分。但是我可能比较适合跨过学科边界去提出问题。我觉得自己就没有什么“成熟的想法”，我的想法一直是不成熟的，因为我一直想要理解更多，理解那些初看起来不可理解、没有关联的问题，理解生活中痛苦的根源。我学了法律，后来学历史。我有一个开玩笑的说法，就是我读法学论文，发现基本上没有“第一段”，没有什么学术史的梳理，因为法学论文往往研究一个非常现实的问题，如果有新的立法，以前的法条就基本不看了；而史学论文，大概没有“最后一段”，就是回答“这对现实有什么用”，史学研究的性质本身决定了它需要与现实保持距离，但也可能带来一个问题，就是对当下的生活关心不足。法律史的研究夹在中间，通常两边不讨好，法学学者觉得法律史研究者不太懂理论，史学学者觉得法律史研究者不太懂历史解释。我想做的大概是在中间做一点沟通，提醒法学学者和实务工作者，我们眼前遭遇的许多困难，可能有非常久远的历史根源，理解它们对手头的工作是有意义的；同时也提醒历史学者，史学研究当然会拒绝直接的实用性，但也不能缺少对现实的感知力。实际上，现实中的法律规定和法律实践，是我们生活样态的集中反映，而一种生活样态也必定是历史性的，我们需要理解所面临困难的性质，以及那些重要的努力方向。如果法律变成主要是一种工具，历史变成主要是一种回忆，我觉得会大大损害我们设想和实现一种美好生活的能力。\n我长期以来关心的大问题，就是如何理解现代性。或许也可以说，我尝试从正当程序这个问题和角度出发去解释和理解现代性。我们当然都生活在以现代性作为基础的世界，我们享受了现代性带来的巨大好处，但同时也承受着现代性某些可能无法解决的内在矛盾，比方“异端”的问题。在我看来，要理解整个现代世界的生成，中世纪晚期到近代早期，尤其是宗教改革时期，是无法绕开的阶段。\n采写/李永博\n编辑/走走 荷花\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1737600447168455.html",
  "source": "bjnews",
  "publish_date": "2025-01-23 10:47:27"
}