{
  "uuid": "1651984164168437",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1651984164168437",
    "title": "传说中也有历史：“花衣魔笛手”中的历史与虚构",
    "desc": "2021年，日本历史学者阿部谨也的《花衣魔笛手》有了中文译本。历史学研究者为什么会对童话、传说或故事感兴趣呢？阿部谨也与花衣魔笛手的相遇是巧合，也是必然。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/5/mapj202258123132465551.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/5/mapj202258123132465551.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-05-08 12:31:30",
    "publish_timestamp": 1651984290,
    "pv_num": "25590",
    "zan_num": "18",
    "click_num": "381",
    "comment_num": "0",
    "share_num": "12",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-05-08",
    "update_time": "2025-04-19 18:07:25",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.5万阅读"
  },
  "group": [],
  "id": "bjnews_1651984164168437",
  "title": "传说中也有历史：“花衣魔笛手”中的历史与虚构",
  "content": "传说中也有历史：“花衣魔笛手”中的历史与虚构\n2022-05-08 12:31\n2021年，日本历史学者阿部谨也的《花衣魔笛手》有了中文译本。历史学研究者为什么会对童话、传说或故事感兴趣呢？阿部谨也与花衣魔笛手的相遇是巧合，也是必然。\n提起“花衣魔笛手”，我们最先想到的或许是格林童话。故事里，德国的哈默尔恩市正遭受鼠患。不知从何处来的吹笛人告诉市长，如果市民付给他报酬，他就帮忙驱赶老鼠。市长答应了。吹笛人的音乐把老鼠都引到了河里，鼠患解除了。可是人们在摆脱鼠患后，却用各种借口拒绝支付报酬。一年后，复仇的吹笛人又来到了哈默尔恩，这次他吹起笛子，带走了这座城市的孩子们。2021年，日本历史学者阿部谨也的《花衣魔笛手》有了中文译本。在读这本书之前，我以为花衣魔笛手的故事寓意是告诉人们要信守诺言，不能太吝啬。读这本书之后我知道了：这个故事并非完全虚构，其背后是真实发生过的历史事件。1284年6月26日，哈默尔恩有130个孩子失踪了。\n历史学研究者为什么会对童话、传说或故事感兴趣呢？阿部谨也与花衣魔笛手的相遇是巧合，也是必然。从本科到博士课程，阿部谨也的研究一直与条顿骑士团（日语中的名称是德意志骑士修道会）有关。1964年，阿部谨也开始在小樽商业大学工作。他继续做研究，可是当时日本没有他需要的书和期刊。在与波恩大学的瓦尔特·胡巴茨（Walther Hubatsch）通信后，阿部谨也得知他要看的并非印刷史料，而是手写的档案。为此，他决定去德国访学。后来，阿部谨也正是在查阅档案时遇到了与花衣魔笛手有关的史料。\n1969年10月，阿部谨也到了德国。他先在伊瑟隆（Iserlohn）的歌德学院上了两个月德语课，然后到波恩拜访胡巴茨。阿部谨也说他想研究中世纪晚期奥斯特鲁达地区（Osterode，现在位于波兰境内）的历史。在胡巴茨的建议下，阿部谨也开始学习古文书学（diplomatic/diplomatique）和古书体学（paleography/paléographie），每周跟胡巴茨的助手一起上课。阿部谨也就这样在波恩待了半年。因访学时间有限，阿部谨也决定搬去哥廷根，直接看与课题相关的档案。搬到哥廷根后，他每天上午8点半到12点去档案馆看史料。最初，很多内容都看不懂，阿部谨也觉得自己仿佛“独自在档案馆的隔间里与史料格斗”。后来他找到了一种方法：先整体读一遍，掌握大意以后再细读。\n1971年5月，阿部谨也正在读有关奥斯特鲁达地区的先行研究，忽然读到“哈默尔恩的吹笛人可能是把孩子们带到了这里”，一瞬间他感觉自己被击中了。这便是阿部谨也在历史中找寻花衣魔笛手的开始。花衣魔笛手的传说令阿部谨也心潮澎湃，他上午去档案馆看史料，下午去图书馆查资料。然而他周围的人并不看好。阿部谨也的师兄当时也在哥廷根，他对阿部谨也说：“你搞这个研究，说不定就偏离正道了。还是别做了吧。”阿部谨也在哥廷根是作为历史学研究者去档案馆查资料的，他觉得如果让人知道他开始对传说感兴趣了，周围的历史学家肯定会大吃一惊。因为在当时的德国，历史研究和传说研究是两个完全没有交集的学科。阿部谨也在自传中回忆道：“正是因为我离开了日本、在异国生活，我没有被任何东西限制住，我也没做什么改变，就那样子直接进入了问题的内部。”\n阿部谨也对花衣魔笛手感兴趣绝非偶然。有关花衣魔笛手的故事在历史上如何成立的假说中有一种便是移民说，这个假说的背景正是阿部谨也正在研究的日耳曼东扩现象。1972年11月，阿部谨也把自己对花衣魔笛手的研究写成了一篇文章，发表在《思想》杂志上。之后，他在这篇文章的基础上继续写，1974年出版了《花衣魔笛手》一书。\n本文出自《新京报·书评周刊》5月6日专题《中世纪星空下：阿部谨也的历史之旅》的B04-B05。\n「主题」B01丨阿部谨也的历史之旅\n「主题」B02-B03丨让历史邂逅现实：阿部谨也的历史学之思\n「主题」B04-B05丨传说中也有历史：“花衣魔笛手”中的历史与虚构\n「主题」B06丨在自己身上阅读历史：阿部谨也的社会史之路\n「文学」B07丨 缪亚：从“马”到普罗米修斯之诗\n「纪念」B08丨谢辰生：用一个世纪的生命，阻止文物古迹的湮灭\n撰文丨栾颖新\n传说中也有历史\n在阿部谨也之前，已经有很多学者认为花衣魔笛手的传说中存在真实要素，并非完全虚构的故事。20世纪上半叶，沃尔夫冈·维恩把已有研究提出的假说归纳为25种。阿部谨也在已有假说的基础上开始研究。作为历史学研究者，阿部谨也的目的不是揭开事件的真相，而是分析诸多假说能否在历史上成立。\n《花衣魔笛手》一书分为两部分。第一部分名为“吹笛人传说的成立”，讨论传说在历史上如何可能，分析传说的各个要素在历史上的情况；第二部分名为“吹笛人传说的变容”，讨论这个发生在1284年的事件如何在几百年内衍生出不同的版本，讨论重大变化发生的社会背景，并介绍与花衣魔笛手传说相关的学术史。\n在第一部分，阿部谨也介绍了三份确切记载了哈默尔恩的孩子们失踪事件的史料。第一份史料是哈默尔恩集市教堂在1300年重修时安装的以吹笛人与失踪孩子为主题的彩绘玻璃窗。阿部谨也把非文字记载的物品也视为史料，这种思路在当时的日本史学界堪称创新之举。阿部谨也在自传中回忆：当时日本的西洋史课程过于重视文字形式的史料，上课就只是读文字史料，地理和物品都被无视。他认为必须把物品和地理条件纳入历史研究。第二份史料是1384年左右写在哈默尔恩的一本弥撒集封面上的拉丁文韵脚诗。第三份史料是1430年至1450年写成的吕讷堡手抄本，1719年莱布尼茨的助手在吕讷堡的档案馆里发现了这部手抄本，1939年这份手抄本再次被发现。根据这三份史料，阿部谨也确定了一件事，即1284年6月26日，哈默尔恩的130个孩子在卡尔瓦略附近失踪。这是传说中有史料支撑的部分。\n我们以“移民说”为例观察阿部谨也的研究路径。“移民说”主要有两种，第一种是维恩提出的，他认为摩拉维亚的主教布鲁诺出生在哈默尔恩附近的绍姆堡，布鲁诺可能派移民代理人到哈默尔恩，鼓励人们移民到摩拉维亚地区。支撑维恩的假说的证据之一是维恩在摩拉维亚地区发现了与哈默尔恩词根相同的地名，他认为那就是失踪的哈默尔恩的孩子们的目的地。阿部谨也认为该假说不成立，因为布鲁诺主教在1250年至1300年间派出过300多位移民代理人，这样的大人物没有必要偷偷摸摸地鼓励哈默尔恩的孩子们离开。第二种“移民说”是多伯庭的移民遇难说，该假说认为本打算移民的孩子们在到达目的地之前遇到意外，因此死去。\n阿部谨也从历史的角度考察这个假说在何种程度上是可能的。他从史料出发，先考察吕讷堡抄本是否可信，因为吕讷堡抄本对传说的记载最丰富。通过分析该抄本对其他事件的记载，阿部谨也认为吕讷堡抄本的作者是个头脑清醒、不迷信的人，该抄本相对可信。考虑到该抄本产生的时代，抄本记载的并不是1284年事件的原貌，而是1430年至1450年间人们对该事件的认识。\n阿部谨也写道：“为了分析这些多样假说，我们首先必须要具备足够有关该事件的舞台哈默尔恩市及其居民、当时的世界和社会的知识。”阿部谨也对花衣魔笛手传说的研究，是从以哈默尔恩为中心的地区研究展开的。他梳理了哈默尔恩市成立的过程，尤其是8世纪至13世纪哈默尔恩修道院领主的变化情况。哈默尔恩最初是一座修道院，该地交通便利，靠近威悉河，设有集市，人们开始慢慢聚集在集市周围，便形成了城市。后来，城市挣脱了宗教领主与豪族的控制，得到特许状，人们组成市议会，开始自治。\n阿部谨也不仅从历史的角度考察哈默尔恩的情况，他对哈默尔恩的地理也很重视。为了能更好地想象出史料中提到的地名和空间，阿部谨也去了哈默尔恩市。他在城市里行走，确认他在史料中读到的街道和桥的位置，想象孩子们失踪的世界在何种空间展开。\n阿部谨也认为核心是要搞清楚哈默尔恩当时的底层人过着何种生活。在他的研究中能看到活生生的人。这个传说涉及的底层人分为两组，一组是失踪的孩子们的父母，另一组是吹笛人之类的流浪艺人。哈默尔恩市开始自治以来，富人和豪族垄断市议会，城市内的贫富差距拉大。在一处难以生存下去的人们便可能远走他乡，寻找更适合生存的新家园。阿部谨也认为这是日耳曼人东扩的原因之一。\n《花衣魔笛手：传说背后的欧洲中世纪》，作者:\n[日] 阿部谨也\n，版本:一頁丨广西师范大学出版社，出版年: 2021-8-1。\n流浪艺人在中世纪地位很低，被视为贱民。在阿部谨也看来，正因流浪艺人一直被歧视，人们才可能在孩子失踪后把责任推到流浪艺人身上。1284年6月26日是节日。在中世纪频繁的自然灾害、饥荒、歉收、传染病之下的艰难生活，节日是人们从日常的痛苦中解脱出来、少有的纵情游乐的机会。阿部谨也认为孩子们的父母可能在节日上玩得很投入，没能顾得上照顾孩子，孩子们因此失踪。他认为孩子们的失踪应该与流浪艺人无关。当时，日本史学界的主流观点是认为中世纪人都被束缚在土地上，很少移动。阿部谨也以流浪艺人为例，驳斥了这一刻板印象。实际上，中世纪有很多流动人口。\n阿部谨也在分析诸多假说的同时，为我们展现了中世纪哈默尔恩的封建关系、权力结构和经济情况，并从社会史的角度出发，观察哈默尔恩市民的日常生活和心态。通过花衣魔笛手传说的切口，阿部谨也为我们展现了中世纪城市生活的方方面面，因此《花衣魔笛手》是一部具有整体史雄心的作品。\n阿部谨也研究花衣魔笛手传说的思路让我想起了法国历史学者雅克·西弗洛（Jacques Chiffoleau）的一句话。西弗洛在1980年出版的《彼世的账目：中世纪末期阿维尼翁地区的人、死亡与宗教》中写道：如果想要整体、全面地了解一个地区的社会史，只能通过地域研究实现，必须把研究集中在一个区域内。他还提到：历史学者需要借鉴人类学家的研究方法，尤其是田野调查。如果说人类学家需要田野的话，那么历史学家也同样需要田野。历史学研究需要在一个有限的地理空间内展开。与其空谈封建制度在整个西欧、长达一千年的中世纪里是什么样的、中世纪的城市是怎么回事，不如深入到具体的地区去。\n传说如何在历史中变化？\n在《花衣魔笛手》第二部分中，阿部谨也讨论了该传说在流传中不断产生变化的过程及其历史背景，还介绍了关于这个传说的既有研究。从这一部分，我们可以还原阿部谨也的研究过程。他对这个传说产生了兴趣，然后去查阅相关研究文献，了解与传说有关的假说和史料。而阿部谨也在撰写本书时，按与之相反的顺序写。在第一部分，介绍与传说有关的史料，再介绍关于该传说的多种假说，分析传说中的要素在历史上是否可能；在第二部分，介绍传说在若干个世纪中的变化和学术史。正因如此，阅读此书的快乐堪比阅读推理小说。\n花衣魔笛手传说的主要变化发生在16世纪。1565年左右成书的《席莫伯爵编年史》记载了哈默尔恩的捕鼠人，该文本是最早把捕鼠人的故事与孩子失踪的事件联系在一起的文本。在此之前，孩子失踪的事件被独立记载，没有提到捕鼠人。阿部谨也认为传说在16世纪发生变化一方面与宗教改革、农民战争引发的宗教、社会变化有关，另一方面与印刷术的发展有关。他认为这个本来在民众之间流传的传说被知识阶层加以改造，“将传说的解释变成对民众的宗教性教化和精神性训育手段”。阿部谨也还列举了欧洲其他地方与捕鼠人有关的故事。他认为这些故事应该是独立发展的，因为在中世纪鼠患一直是困扰人们的问题。\n哈默尔恩城中“婚礼之家”的墙上装饰有“泽德门德之战”的纪念碑，有人认为这场历史上真实发生的战争催生了花衣魔笛手的传说。\n花衣魔笛手传说的学术史与哥廷根有着非常深厚的关系。季羡林在回忆自己在哥廷根大学留学时的经历时写道：“文科教授的阵容，同样也是强大的。在德国文学史和学术史上占有重要地位的格林兄弟，都在哥廷根大学待过。他们的童话流行全世界，在中国也可以说是家喻户晓。”花衣魔笛手正是格林兄弟收集的传说之一，借由格林童话，花衣魔笛手成了广为流传的故事。阿部谨也正是在哥廷根访学期间开始研究花衣魔笛手的传说的。\n阿部谨也犀利地指出了格林兄弟收集民间传说背后的时代背景，他认为格林兄弟搜集民间传说和19世纪德国中世纪史研究的发展都与德国民族统一有关。要统一，必须要创造出超越各个邦国的差异的共通之物，以这个共通的东西作为德国统一的基础。中世纪史研究是对德意志民族共通的过去的研究，民俗学研究是寻找德语圈民众共通的生活方式的研究，两者都服务于德国的统一。阿部谨也认为浪漫主义运动也算是其中的一环，特别是格林兄弟对古代传说的搜集。\n在哥廷根还有一位与这个传说关系密切的人——海因里希·斯潘努斯。这位老人在78岁时在哥廷根大学提交了名为《哈默尔恩的捕鼠人——古老传说的成立和意义》的论文，并获得最优等。1934年，哈默尔恩市计划庆祝“捕鼠人传说”650周年，委托斯潘努斯策划一个相关的展览。在策展的过程中，斯潘努斯搜集了很多与传说有关的资料，由此开始研究这个传说。斯潘努斯认为传说发生变化的关键点在于吹笛人，在当时的身份秩序中吹笛人和捕鼠人都是流动的社会边缘人。正因这两者共同的属性，捕鼠人的故事和孩子们失踪的事件结合在了一起。\n凯特·格林纳威为勃朗宁《哈默尔恩的花衣魔笛手》（1910）绘制的插画\n阿部谨也解释了花衣魔笛手的传说流传至今、一直有生命力的原因，他说：“不管在什么地方，天灾和人祸都不会断绝，不管在哪里，政府对平民的苦难都无动于衷。无名英雄根除民众痛苦根源后，政府也不会合理地对待这些英雄，往往反将其定罪，由此生出的灾害最终也必须全部由民众承受。而且成人世界中生出的这种丑恶行为，屡屡由天真的孩子承担责任。只要人们平常也能体验到这种‘现实’，这则传说就有打动全世界人的力量。”\n在历史研究中如何使用传说等看似不可信的文本呢？阿部谨也通过《花衣魔笛手》证明了看似不可靠的传说背后也有史实。不论吹笛人或捕鼠人到底是谁，哈默尔恩确实有磨坊，有老鼠。1654年，曾任哈默尔恩一所拉丁文学校校长的塞缪尔·埃里希写了一本名为《从哈默尔恩离开》的书。埃里希搜集了很多与这则传说有关的资料，他在1643年就发现了这则传说的核心是真实发生过的事情。哈默尔恩的庶民鲜有机会记载自己的历史，他们却通过一种独特的纪年方式铭记下了1284年孩子们失踪的事件。从1284年以后，哈默尔恩的人们采取了一种新的纪年方式，用“孩子们失踪后……年”来表示年份。正是这个不同寻常的历法吸引了法国钱币学学者图阿纳。图阿纳问莱布尼茨其他地方是否有类似的历法。莱布尼茨也迷上了这个传说，他开始阅读与这个传说有关的材料。莱布尼茨认为这个传说中有某种真实的东西。从此以后人们开始追寻这个传说背后的历史事实。阿部谨也的研究正是走在这条路上。\n《贫民的孩子》，版画，奥格斯堡，1539年。贫民无法养活孩子，在灾荒来临时经常被迫将他们抛弃，因此才会诞生《格林童话》中汉赛尔与格莱特两个兄妹被抛弃进森林里的暗黑童话。\n“以地上的面包的名义”\n花衣魔笛手到底是什么人？阿部谨也开始查阅与流浪艺人有关的研究。城市内的贫富差距问题和花衣魔笛手故事中的流浪艺人，都与中世纪社会的等级观念有关。这些人都是在社会中被区别对待的人。阿部谨也写道：“对这个传说的研究很大程度上打开了我的视野。在那之前，一提起历史研究，人们只会想到档案材料，传说、童话之类的东西肯定不在历史学者考虑的范围内。我并不是不知道当时的学术界有这样的规矩。我觉得这个传说真的非常有意思，不管怎样，都想研究一下试试。于是，我就用历史研究的方法研究了这个传说，想试试看到底能做到什么程度。”\n《花衣魔笛手》堪称阿部谨也对传说的研究、对欧洲中世纪贱民的研究中影响最大的一本书。近十年来，研究欧洲中世纪史的日本学者的著作陆续被翻译成中文，阿部谨也就是其中的一位。除了《花衣魔笛手》，阿部谨也的《中世纪星空下》《极简德国史》也已经有了中译本。此外，池上俊一的著作也有多本被翻译成中文，如《法国甜点里的法国史》《意大利面里的意大利史》《图说骑士世界》《历史的基因》系列。河原温、堀越宏一合著的《图说中世纪生活史》也被翻译成了中文。\n多位研究欧洲中世纪历史的日本学者的著作都被翻译成了中文，但这些书多是他们在学术研究之余写的、面向大众的科普读物，我非常期待他们的学术著作也能被翻译成中文。关于日本学者所写的欧洲史著作的翻译情况，正如夏洞奇在他为阿部谨也的《中世纪星空下》所写的书评中说的那样，“就常理而言，西学研究者不必通日语，而擅长日语者很少熟悉西洋史。因此，很难苛责本书的译者。”中文译本虽有小错，但瑕不掩瑜。目前笔译工作报酬很低，考虑到这个令人悲伤的事实，我们能读到中文译本已属幸事。\n文/栾颖新\n编辑/李阳 刘亚光\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1651984164168437.html",
  "source": "bjnews",
  "publish_date": "2022-05-08 12:31:30"
}