{
  "uuid": "1668574792168714",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1668574792168714",
    "title": "在不息的海浪声中，看到所有光亮",
    "desc": "又到了“凯奖绘本评论”专栏时间了！这个专栏由儿童文学、性别与当代文学文化研究者王帅乃执笔，逐一梳理和点评已有中文版的凯迪克金奖绘本，看看一本图画书除了功能性，还可以从哪些角度赏析，以及80多年来凯奖经历的变化。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/11/mapj20221116125948794107.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/11/mapj20221116125948794107.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-11-16 12:59:44",
    "publish_timestamp": 1668574784,
    "pv_num": "7987",
    "zan_num": "163",
    "click_num": "116",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-11-16",
    "update_time": "2025-04-15 23:47:51",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "7987阅读"
  },
  "group": [],
  "id": "bjnews_1668574792168714",
  "title": "在不息的海浪声中，看到所有光亮",
  "content": "在不息的海浪声中，看到所有光亮\n2022-11-16 12:59\n又到了“凯奖绘本评论”专栏时间了！这个专栏由儿童文学、性别与当代文学文化研究者王帅乃执笔，逐一梳理和点评已有中文版的凯迪克金奖绘本，看看一本图画书除了功能性，还可以从哪些角度赏析，以及80多年来凯奖经历的变化。\n新京报小童书已经推出了16期评论。第17期我们将翻开1958年的金奖绘本《美好时光》\n（Time of Wonder）\n。该书的中文版已由中信出版集团引进。\n左图为英文版封面，右图为中文版封面。\n这本书由罗伯特·麦克洛斯基\n（Robert McCloskey，1914-2003）\n创作，讲述了一家人在缅因州小岛的快乐时光。\n麦克洛斯基使用了第二人称“你”，让读者把自己也想象成故事的一部分，仿佛那正是\n自己的经历。精美的插图和欢快的色彩也让读者仿佛置身于海边，希望夏天永远不会结束。\n罗伯特·麦克洛斯基曾多次获得凯迪克奖，其中金奖作品还有《让路给小鸭子》\n（延伸阅读：\n为小鸭子让路——虚构之事如何重塑真实世界\n）\n。\n本期评论中，王帅乃认为\n儿童绘本《美好时光》与现代主义的典范之作《到灯塔去》分享着一些重要的写作上的新质，不息的海浪声卷裹着人类对虚无的感受，只是前者虽在表述技法上有着大胆的试验，难免还是将之归宿于一个遥远的小岛和笃定的现在时态。然而，尽管虚无在文学中有一个可怕的别称——吞噬一切的“死亡”，人类却并不必须诉诸搭建黄金时代的神话思维。因此，儿童文学完全可以尝试一些更大胆的实验探索，至少可以有部分作品像伍尔夫一样放弃对黄金时代和美好岛屿的构建。\n承认接纳虚无的存在，就像《鼠疫》里的里厄医生一样观察、工作、生活、记录，像西西弗斯不断地推石上山一样，像《到灯塔去》里的女画家莉莉十年坚持一刻顿悟，接着又去面对下一个创作难题一样，像里尔克所说的——“本来就没有胜利可言，挺住意味着一切”。怀抱所爱的，只管往前走吧。\n儿童绘本\n对“永恒的孤独”主题的书写\n《美好时光》注定是到目前为止的金奖绘本中最异质的一部。从视觉角度来看，这部图画书整体明度较高，水性颜料天赋的透明与轻盈包裹住蓝、绿两种主色调，浅浅的棕与黄让阳光和沙滩的温暖铺满文本。画面中海鸟、帆船、飞机和白云都张开各自巨大的羽翼让读者始终处于一种较为松快愉悦的飞翔感中，没有什么冲突于某一刻爆炸，它甚至谈不上情节。它就像一块淡蓝绿色的晶体，时光冻凝的琥珀；却又朦胧柔软，像笼罩在回忆薄雾中的清晨的气息。\n《美好时光》插图。\n尤其是当出现类似这样的文字：“月亮出来了，在盐雾中划出一道彩虹”时，我觉得我应该停止形容，有一位十分善于形容词使用的作家在她那部著名的同样有关海浪和时间的小说中已然给出了最好的描述：\n“一片寂静。房子里的人似乎毫无动静。她看着它在晨曦中沉睡，映着树叶的玻璃窗显得郁郁葱葱。她对拉姆齐夫人的朦胧的思念似乎正与这所沉寂的房子，这缕晨烟，这黎明宜人的空气相吻合。朦胧而缥缈，纤尘不染，动人心弦。”\n“微风拂面令人神清气爽。小船倾斜着疾驶，海水被断然切开，形成绿色的瀑布、泡沫和激流。”\n这就是《美好时光》文字与图像和它稍微有些粗糙的纸页带给你的感觉，我找不出更恰当熨帖的文字了。它像放空自己着迷地凝望海水时的感觉：“栏杆十二曲，垂手明如玉。卷帘天自高，海水摇空绿。海水梦悠悠……”——谁能说清楚《西洲曲》中摇曳波动的“空绿”是什么？但我们就是感受得到这种形象，我们的一切关于海波的记忆和联想都被这个词触发唤起，那透亮的摇曳着令人微微晕眩的淡绿色海波和溅起的珍珠白沫如在眼前，同时你还会“有所思、有所失”。\n这对于天天紧绷着弦生活的任何读者而言，都是一种不言自明的天降恩赐，这意味着我们随时可以打开它，让自己焦灼的、高度紧张的神经在果子冻和琥珀般海水的洗礼摇曳中稍稍得以舒缓，忘却一切而不必进入某种故事角色经历戏剧性事件、代入其中起起落落的情绪。这就是我初读它时的欣喜感受。而我需要找出这种直感究竟源于作者对文字或者图像施了什么魔法。\n这时最容易发现的自然是其从头至尾的散文诗文体，然而，凭着这一先天淡化情节故事性的体裁在一众更容易获得儿童青睐的故事性竞品中杀出重围、征服评委尚不足以说明其罕见；它更是一部全程以第二人称“你”和“你们”牵引叙事的作品，即便放诸成人文学中，这样的叙述选择都是十分稀有的，该叙述人称因容易促生败笔而被许多传授写作经验的名家列入“危险黑名单”中。不过，这些只是表层现象，真正让本作具备与众不同质感的根源在于其主题和风格追求上的稀见。\n某种角度而言，这是一部以“儿童版度假随笔”的面目来到读者手中的现代主义散文诗——它在常见儿童文学题材的乔装或者说表层叙事下，实际铺开的是儿童绘本作品中少见的“永恒的孤独”主题书写。\n《美好时光》插图。\n我们会发现，尽管作者提及的无一不是度假儿童的实在生活和海滨日常探索，字里行间却时不时总要解离于当下生活；我们会发现作者对“时间”概念的敏感——这可能也是让我很快联想起《到灯塔去》的重要原因——那隐藏其间的对自然所代表的永恒之庞大和强力性的畏惧，与此相应的，其中也包含了因意识到人类个体生命、自我存在之短暂而生出的意义追问主题，以及由此生成的对精神归宿处的渴望。只是这一切沉重严肃的担忧和终极追思都被很好地埋在平实的日常、舒缓的节奏和偶尔荡起一点俏皮微笑的叙述文字下。\n它藏得有多致密呢？很多读过该绘本的家长都会这样介绍它——“这个绘本讲述了一家人在海边过暑假的两个月生活”。其实完全不是如此，时间上大大地错了，而这对理解该文本而言恰是一个相当严重的错误。文中起初提及的时刻是初春，经历了夏日海滩时光，而后“西北风”起，蕨类植物“由绿变黄，又由黄变褐”，候鸟南飞，接着文字上明确提及巡航帆船“准备泊船过冬”，风暴过后，人们重整花园，向日葵和矮牵牛盛放——这已是夏季，到一家人离开海岛调整手表时间“又一个夏天过去了”，也就是说，文本内部至少经历了一年半的漫长时光。\n尽管作者如此明晰地提及时间刻度，但读作品的人仍浑然不觉，仿佛我们自己的手表和日历在进入文本之后就作废了，我们完全被带入了叙述者刻意营造的混沌却美好的时间感知中，真个是“到乡翻似烂柯人”。乃至放下文本后许多人便以理性倒推出一个错误的时间——“孩子-放假和阳光海滩-暑假两个月”。就连我已经明确判断作者有意让人一边清楚时间在流动一边又混淆读者的时间感，在读完第一遍时也很难准确回答作品内的一家人在岛上逗留了多久，无法断言作者是否在进行线性叙事或是完全打乱时间的写作。\n当你意识到这点时，首先要对自己说：太好了，我遇到了一位可敬的作者。人生能有几次机会能从焦灼的现实时间中跳出，被卷入这样一场文字骗局带来的精致而惬意的幻觉中？（甚至很多人至今不知自己对它的理解仍在“两个月”的幻梦中。）至于这一高明的骗局是如何实现的，暂且按下不表，先来看看它的现代主义意味究竟是于何处流露而出的。\n它让两个孩子在星夜下的湖中泛舟，上一段尾句方道“你们关上了电筒，划向码头”，下一段开头就变成“在夜的静谧里，有无数双眼睛在注视着你们，有一双眼睛在注视着一切”。这里的“无数双眼睛”或许是画面里天水之中相互辉映的群星，也或许是山林里掩藏着的各种动物的注视，又或许是片片眼睛样的树叶和叶间漏下的星光，沙沙的声响和摇曳间的明灭就是它们凝视的目光。而那双“注视一切的眼睛”究竟是上帝还是更抽象的万物法则（不论它的名称是“道”，或是“理念”，或是“善”），抑或是此刻手捧图画书凝视画面的更高维度的读者，我们无从得知。\n我们只知道这样的句子衔接已然趁我们不察把我们带出了那片湖水的形象领域，引向了纯思辩的状态。我们被启发思索自己的位置，思索自己是否是万千物种的中心而对这个星球上的一切洞若观火，我们因为好奇而自然地动用理性去叩问是否有那至高的道以及它的内涵。\n《美好时光》插图。\n在暴风雨过后，它引导读者去注意被倒下的大树所掩埋的印第安人的贝壳堆，说“那里有成千上万个雪白的蚌壳，它们实在太古老，轻轻一戳就碎了。你们意识到，自己正站在印第安小孩曾玩耍过的地方，那还是白人在来到这里之前”；它对你指出暴风雨过后你不可能走在熟悉的路上，“但你可以在倒下的大树树梢上探索，走在从未有人走过的树干和树枝上”。沧海桑田，物转星移，蚌壳是“雪白的”，这种颜色在与“化石”的概念联系在一起时就成了一个刺眼的词语。\n麦克洛斯基未说出的那个词语是“白骨”，而藏身于白骨一词之下的则是森然的空洞的黑暗、穿腔而过的行走于尸骸之间的来自幽冥的风，它们是“死亡”的使者。然而，我们的身体又能比这些蚌骨坚固多少，方能抵挡得住时间之浪的侵袭？从前的生命，不论有否文明的印迹，在这巨浪的冲刷下，似乎都得了同样的命运，而在此处，那无文明的蚌竟还比有了文明之火的印第安人多一捧白骨遗存。怎能不促使你我这样的人类读者油然而生一股存在的荒诞感呢？\n但这里必须告诉读者的是，书里所写的佩诺布斯科特湾流域实际上至今仍有印第安人生存，常年在此度假后又买下了当地小岛的作者对此不会不知情。显然，是作者选择性地安排材料入文以刺激读者去作存在之思的。\n它还时不时对你提及一只蜂鸟，当你要离开小岛时，它以这样一段意犹未尽的文字收束全文：“这是一段美好时光，一段静静享受惊奇的时光——惊奇无处不在，比方说，你也许很想知道：飓风来临时，蜂鸟躲在哪里？”它当然不只是在关心那只具体的蜂鸟落在何处，而是追问假如某一时刻是一段时间之流中的切片，那么你我目力所及之外，其他的生命是如何度过风雨、如何度过那同一时刻的。\n麦克洛斯基显然对“心外无物”一路的哲学理念抱有怀疑，他引导读者去畅想与关心，对于地球对于宇宙，或者对于那双“注视一切的眼睛”而言，那些未介入我们感知的“物”是否与我们的生命有着同等重要的价值，他们的小世界是否同样丰富，其中又有哪些我们未知却美妙的意义。\n《美好时光》插图。\n对虚无的介怀和存在的焦虑\n概而言之，《美好时光》有一种文学进入现代书写期以后才常常充斥其中的对虚无的介怀和存在的焦虑，同时又以家庭温情、稚子童真和自然意象试图疏解它。\n上述一切现代主义主题关键词，甚至包括自然意象的择取上，在本文开头提到的这部世界名作，即弗吉尼亚·伍尔夫以背叛当时写实主义大潮的意识流方式创作的有关“时间”与“永恒”、“存在”与“虚无”主题的小说《到灯塔去》中，都能看到相似相通之处。\n《到灯塔去》， [英] 弗吉尼亚·伍尔夫 著，瞿世镜 译，上海译文出版社2022年10月版。\n接下来，我们要进入被海浪与深水包裹的文本的更深处。\n在《到灯塔去》里，有这样一段文字，写的是女主人公之一、维多利亚时期典型的“家庭天使”拉姆齐夫人在繁忙的家庭事务中忽然走神时的一段思绪：\n“海浪拍打着海岸发出单调的声响，在大部分时间里，它井然有序、安神宽心地给她的思绪打着节拍，当她和孩子们坐在一起时，它仿佛以喃喃的自然之声一遍一遍地重复一支古老的摇篮曲：‘我在守护你——我是你的支柱’；但是有的时候，尤其当她的思绪稍稍游离于手头的活计之外时，那海浪声又突然出人意外地没有这些温情的含意了，而是像魔鬼的鼓点一样无情地敲击生命的节拍，让人想到小岛即将灭亡，淹没在大海的漩涡里，那声音还警告着忙于琐事而不知光阴渐逝的她：一切都像彩虹一样短暂即逝——现在，那本来一直隐蔽和藏匿在其他声音里的海浪声，突然空洞地在她耳边轰响，令她在惊惧之下抬起头来。”\n当主妇沉浸于千头万绪的琐事中，窗外远处海浪的节奏为她提供恒久不变的秩序感和安全感；而当她某时忽地晃神、思想逃逸出重复繁琐的日常任务，端详注意自我、严肃思考人生意义时，重复的海浪却仿佛时钟的那令人心慌的脚步声，提醒着人生的短暂——它的恒定无限这时便显出一种恐怖，它仿佛时间或永恒本身，它唤醒人对虚无的感知，提醒人他们的日常虽也不停重复，但与海的久远持续相比不值一提。\n既然如此，而今的生活是否值得你我如此投入呢，它究竟意义何在？人们是否沉浸于机械的惯性重复之中，做着本不值得投入如此之多生命时光和精神的劳动？当我们做出选择、投入一种生活，逐渐地我们的生活是否只剩下某种重复的节奏本身，是否我们离“生活的本质”就越来越远？选择意味着其他可能世界的坍缩，然而我们的某次选择是否毫无可疑？\n于是拉姆齐夫人忽然想要打破这种身不由己的惯性和困束，她说不出更深的原因，但伍尔夫知道，“到灯塔去”的愿望最直接的目的是要去证明人对自己时间、空间和身体的主导权，以空间的挪换夺回时间和意志的自由——她是要去抗击自己说不出口、不知如何命名的存在之荒诞的。\n电影《到灯塔去》（1983）画面。\n这里有一层难堪的真相，我们只是演化的偶然，并不肩负什么天赋的使命出现在宇宙中，生命原本是毫无意义可言的。这一难堪的真相正是现代主义作家创作的源泉，也是他们的作品往往晦涩、“读懂”以后却令人更加痛苦惘然的缘故，他们要面对的不是可触摸的具体的物质堡垒和阶级攻坚战这样前一代写作者所意识到的具体的社会难题，而是每个人、在这个星球上唯有“人类”这个经过了文明之光洗礼的物种所独要面对的“存在的惘然”之痛。\n我想，这种与身体与“此在”解离的时刻每个人多多少少都曾经经历过，只是有的人有意抓住它、感受它，有的人任他稍纵即逝——或许因为它太可怕，或许因为它看起来太无聊、太浪费时间，而时下的文化是不鼓励浪费时间的。\n对我个人而言，第一次经历这样的感受还是在读小学的时候。一个十月的下午，我在老房子的草席上平躺着看向窗外金色的摇晃的树叶和阳光，忽然我的思想开始问自己“你是谁”，然后它迅速滑到了“我”是一种什么东西？这个在思想着的人就是“我”吗？我就是这个思想着的声音吗，还是连同身体一块的才是完整的我？以及“我为什么此刻会躺在这个地方这张席子上？”\n从那以后每一年的十月里，总有两星期时间我会处在一种莫可名状的半抽离状态中，疑惑“我”是一种什么物质，为什么似乎只能困在这具身体里“上学”“考试”“拿绩点”“写课题”，为什么一切轨迹似乎都能一眼看到底，知道总有一天我会皮肤枯皱、行动不便，甚至可能像我外婆一样患阿尔兹海默症颠倒错认所有人、大小便失禁。这就是人的一生、“我”必须要经历的吗？出生，然后死去，大脑里的这个声音从这个世界上消失。\n自那时我就知道“悲秋”可能并不是刻意寻觅悲愁情绪的文人装腔，而是人真实存在的生理反应。它可能出现在任何时刻，只不过大约是因为秋天的阳光是如此毫无保留，天空离地面尤其高远又无比干净，草木萧瑟萎黄，万物肃杀（真到冬日一切反而归入寂静而没有这种刀兵之气了），一切与自己的距离似乎都在“远去”，空间上的、时间上的，这样的解离时刻更容易被刺激发生而已。\n许多文学批评者认为“海”是联结《到灯塔去》中原本充满矛盾的家人的、不羁于俗世规范的更高而原始的自然力量，这一理解确有一定合理性，但恐怕另一种几乎相反的理解更大程度地代表着这部小说里的自然，即叙述者在文中明言的两个修饰词——丰饶和麻木。而他放在这两个词之前的那个词是“阻止”，他在寻找能够对抗丰饶却麻木的自然的力量。自然野性而接近无限，但它如叙述者所说“没有眼睛”。拉姆齐夫人死后，家庭成员或死或搬，海边小屋成了空壳，伍尔夫形容海浪夜以继日颠簸翻腾，暴风来临时它夹杂着闪电：\n“像变幻莫测的海怪巨兽，眉宇间从未有过智慧之光的照射，只知道一个叠一个地堆积，不分黑夜和白日（因为日夜纠缠不清，季节杂乱无章）冲杀拼搏，玩着白痴的游戏，最后仿佛整个世界都兽性大发，在穷凶极恶中盲目地搏斗、翻腾。”\n而后，尽管春天来了，“随风飘来的种子使花园的坛子里依然欣欣向荣。紫罗兰来了，水仙花来了。但是白天的寂静和亮丽也诡异一如夜晚的混乱和喧闹，树立着，花也立着，仰望天空却什么也看不见，它们没有眼睛，多么可怕！”\n可见，在叙述者口中，一切自然景观之变更倾向于被解读为兽性的混沌的、缺乏智慧之光照射的，不论黑夜还是白天，都只有麻木重复的喧闹；空落的花园里虽然有随风飘来的、并非带着“意义”而出现的种子，虽然它令花园欣欣向荣，但在叙述者那里，这繁盛的园子、无人打理的园子却诡异、混乱、喧闹，天空、花园和大海一样，它们缺少一双眼睛，缺少“灯塔”。\n电影《到灯塔去》（1983）画面。\n伍尔夫的灯塔，是一种战胜混沌大海的光的标记物，是个体生存的独一无二的意义的光亮，更进一步说，它是人的理性之光，文明的光亮——人被抛掷到茫茫宇宙中本无意义无目的，是一种巨大时间之海里的偶然，但人建构出了许多了不起的意义，也必须继续建构。\n在这个意义上，我们才能理解原文中海对人类提出的那个问题，“黑暗的帘幕裹住这幢房子，也裹住了贝克威思夫人、卡迈克尔先生和莉莉·布里斯科，他们躺在床上，眼皮上堆积着层层的黑暗，而那个声音还在问个不休：对这一切为什么不接受、不知足、不默许、不顺从？”\n在拉姆齐夫人死去多年后，受她照顾的青年画家莉莉请老佣人打扫干净一度被雨水浸蚀、杂草丛生的小屋，拉姆齐先生和两个孩子以及从前的几位房客出于某种情感的驱使，也在受邀后重新回到这里相聚。当他们深夜预备就寝时，叙述者借莉莉和众人的耳朵感受这一来自虚无之海的终极问题——为什么不顺从？\n这就是《到灯塔去》和《美好时光》中原始、恒久而混沌的自然以不同形式催发其中人物深思的共同问题。\n于是人总不免想要构建一个“他乡”去寄托存在的意义。巴赫金曾言，尽管某种和谐、自在、正义总之是理想的生存环境明明应是出现在未来时代，而普通人和许多艺术家都倾向于将描述“黄金时代”的故事时间挪到“从前”或者现在的某个遥远的地方来加以想象，把未发生的事当作曾存在过的“自然事实”来陈述。\n在巴赫金看来，作家们偏爱这种时间修辞术是为了增加描述的分量，更令人信服（很有趣，要知道这本质上是一种文字的“骗术”）。我们的绘本《美好时光》显然是如此，全文基本采用一般现在时，偶用现在进行时，叙述者以此陪同读者经历了一遍小岛的四时气候与晨昏变幻。\n用文字的艺术超越现实的布局\n我们说过，《美好时光》是一部有着现代主义主题和写法色彩的绘本，它与一般少儿度假随笔相较并不显出先锋实验常见的锐利和古怪，而是透出完美融合于传统平实文字其间的异质气息。其中时间感光怪陆离而不是纯然黄金时代田园牧歌般的稳定和富有安全感，这源自更精细的修辞术，也是《美好时光》有着前文所说的异质气息的原因。\n首先是抽象词的选择和叙述语调的混搭。作品在提及小岛尖角处的岩石时，先是以纯粹介绍的语气说它非常古老，接着说“当世界还崭新时，它是火热的。当冰川以压倒一切的重量覆盖时，它是冰冷的”，然后文字开始回到现时的儿童游戏叙述中“这天上午，岩石被太阳晒得暖暖的，过来玩的孩子们……上来舒展身体”，紧接着本页的末句就说“在冰川留下的旧伤疤上，印上少年人咸涩的剪影”。这里出现了儿童文本中并不常见的词汇与搭配，带来了一种并不常见的伤怀和若有所失感。\n詹姆斯·伍德评价伍尔夫在观察对象时，擅长于投以一系列形容词，且善于将矛盾的词组合使用，在语词和句子使用方式的不确定性中构建了脆弱、不确定却新质而美妙的形象以及对世界的观感，人们从这种搭配中发现了“小小的狂喜，它照亮了其他的一切”。麦克洛斯基其实也用了相似的手法。\n从词语到句子到段落衔接上的混搭组合，将世界初生时、亿万年前的冰川纪和此刻孩子们的剪影联结在一处，明明是“暖暖的”“兴高采烈”的此刻，却通过“旧伤疤”悄然将剪影转化为“咸涩”的，于是孩子的剪影既有汗水的此刻真实性又有了类比之下物换星移人间亦不持久的苦涩，一个具体的当下时刻就被与更久长的时间之流连通起来，它从遥远的过去指向无尽的未来，指向无解的存在的焦虑。\n这倒不是说早前的作家就完全无感于存在之无常、人生之荒诞和虚无，实际上在古典主义和现实主义的写作中，我们都能发现这种对时间的敏感，伍德就提到过《伊利亚特》第二十二卷里赫克托妻子在家正为他烧洗澡水，而叙述这段文字时赫克托本人已经陷入死亡的长眠之中了，福楼拜就更不用说，作为现实主义的文体家，他不厌其烦地将街景中一切正在发生的不相干之事拼贴在一块。\n在我看来，这是因为古典主义作品对文学技法的运用尚在较为素朴的层面，还很难直接同时处理“两个时间”——这当然是一个难点，文学先天是一种线性呈现体裁，不像绘画可以为观者实现完全意义上的“并置两个时间”，过去的和此刻的、持续的和一过性的——要么像第二十二卷这样以段落前后紧跟的方式状摹死亡的突然，进而传达无常之感，要么就必须调动更大层面上的修辞术，譬如《奥德赛》那样在结构布局层面上结合叙述层次、叙述者的转换来实现时间并置；到了现实主义作家那里，已经可以在同一段落中通过对物质和细节的陈列、叙述者眼睛的观察来实现“两种时间”的并置，老人开窗哭泣的一过性事件与持续反复发生的飞鸟掠过天际以时间切片的方式保存在写实主义作家的物质和“可见”世界中；而在现代主义作家那里，这种并置的技术演化到了用一个句子或者一个短语就能承载，并且，越靠近我们时代的作家，似乎越热爱将注意力分散在语词特别是形容词、副词这样细碎缥缈的虚词中去抓住存在的焦虑本身和世界的不确定性，再往下发展，就要到后现代作家那里将世界视为一个个文本、无限并置的时空可能了。\n与此同时，一种高高在上的观察者位置、宏伟却天真的自信却在失落，古典主义的叙事者在大结构层面上腾挪自如仿佛他们坚信写诗人就是神谕的使者，这位叙事者、观察者到现实主义作品中便下沉为一个为生计奔波的普通人物，再又从稳定物质世界、自信评价万物的人变成一个不时自我怀疑、思虑绞缠在细碎虚词和不确定生活中的人，最后接纳了不确定性的恒在而于文字世界中企图建构一个比现实更精致的迷宫，以实现写作者永远的壮志——用文字的艺术超越现实的布局——没有“躺平”，即使是后现代写作者面对时间和虚无也并非躺平，不向现实世界缴械投降是每一代优秀写作者唯一的宿命或者说念兹在兹的意志。\n回到《美好时光》，下一页中，麦克洛斯基又用同样的笔法忽然将句子从拥有暖密毛发的动物——猫头鹰、苍鹭、海报、绒鸭和鱼鹰——转到了缥缈、轻盈、透亮的一束光中。他召唤夜幕降临后在那岩石旁的人物打开手电筒，从上往下将光照进那片白日玩耍过的小水域，你们曾在那片水里游泳，退潮后在那里搭了石堡，潮水又涨起时，儿童泛舟到此，一只小小的螃蟹正于静夜此刻“侧身穿过城堡的大门，消失在那浸水的塔楼里”——海水仿若时间，承载也吞没着一切，人类纵然偶尔如同上帝般投下一束光亮，观察凝视着此处，然而比起“上帝”，此刻我们却带着若有所失的共情飞速地滑向那只爬行的小蟹。我们的视线跟随作者从现实之物转向亮光这一“上方之物”、精神之物，又回到现实之物，接着又进入一片与此刻现实异质的、指向遥远过去的词语之阵中，“城堡”“塔楼”“浸水的塔楼”，夜舟的孤独与历史的幽深感便织就作品与众不同的形而上气质。\n接着，是重复句带来的诗感韵律、预言书般的句式和第二人称的使用。我从中抽取一段：\n今天，当你们的船荡起的尾波溅到礁石上时，不会听到海鸟咯咯笑、呱呱叫的声音。\n现在不是海鸟展露幽默感的时候。\n要变天了。\n要来了。\n她要吹来了。\n下次涨潮的时候。\n（注：此处字体的变化是原文就有的）\n整部书都在组合使用这几种方式告知儿童人物和读者信息，整部书都在反复准备、等待什么东西的来临，最开始是等待一场时雨，后来在清晨等待雾散，等待潮涨和潮退，等待那场影响全岛的暴风雨时作品达到高潮，接着等待暴风雨过去并露出“历史的遗迹”，最后等待离开小岛、把手表对上校车的时间。\n这种第二人称式的叙述者既像上帝般不容置疑，又像企图拉近与读者关系的私语的同伴，他似乎是全知全能或者他曾经游历过此处，他既是讲述陪伴又在注入回忆，把回忆化为现在和将来，他仿佛在指示你、预言你下一步要做什么。明明是本未发生而正在发生的进程，但一面有着一个联结过去的“我”（虽然没有出现这个词）、有着对已逝过去的回忆感，一面又借助语句和画面不停地撩拨和预言未来，说着“就要来了，她就要来了”。你会好奇蜂鸟下一步会如何，此刻又在做什么——一般现在时的作用除了显示一切恒定之外，等于承认自己也不保证未来究竟如何，但叙述语调上它又是笃定的，这些都造就了时间感上的迷乱，同时也强化了叙述者的权威性，他是想追加读者对某种恒定之事的信心。\n《美好时光》里这个不断说着“你怎样怎样”的叙述者显然是一名成人，他似乎比上帝弱一些，但他比儿童知道的多且“对”，这就是该文本中成人地位的某种显现，也是儿童文学悖论的又一次显现，即成人一面觉得儿童崇高天然是社会化者效仿的对象，理应追寻的境界，但另一面又不自觉地相信有比这种天真更“完善”的境界。\n建筑于海浪之上的《美好时光》和《到灯塔去》都有对永恒之事的追寻之心，儿童文本里通过一般现在时塑造的小岛使得它更确信无疑。但，到目前为止的儿童文学内这种凝固于怀旧和乌托邦想象的“确信”，或许是一种“令人遗憾的欠缺”。\n电影《到灯塔去》（1983）画面。\n在不息的海浪声中\n看到所有光亮\n或许，事情不该这样简单。\n我们先来看一段《到灯塔去》里时间中套着时间、回忆中套着回忆的文字：\n“（所有女佣都按规矩把卧室关得严严实实）只有那个瑞士姑娘玛丽的屋子例外，她宁愿不洗澡也不能没有新鲜空气，在家乡时，她说过，‘大山真美啊。’昨天夜里，她望着窗外这么说，眼里噙着泪。‘大山真美啊。’她的父亲正在那里奄奄一息，拉姆齐夫人知道。他将使他们成为没有父亲的孤儿。听了姑娘的话，她收起对她的责骂和示范（教她怎样铺床，怎样开窗，十指并拢伸直，像法国女人那样），就像小鸟在阳光下飞过，然后悄悄收起翅膀，蓝色的羽毛从明亮的金属色转为柔和的黛紫色。她默默站在那里，无话可说。他生了喉癌。此刻，这些回忆——她怎样站在那里，那姑娘怎样说‘在家乡，大山真美啊’，而其实已经回天乏力，没有任何希望了——使她突然感到一阵烦躁，口气变得严厉。\n她对詹姆斯说：‘站直了，不要让人讨厌。’这下，他立刻知道她是真的板脸了，便绷直双腿让她量。”\n这是思考着给灯塔里的人准备礼物的拉姆齐夫人走神时对家中女佣的回想。瑞士姑娘感叹家乡的大山实则是在回想家乡的一切美妙，夫人被这种对自然和过往的幻想改变，从日常金属般的规则规范中逃出而变得柔和，仿佛化为一只自然的精灵，一只小鸟。但自然景观偏又让她想起人的生命之短暂，真实中此刻姑娘的父亲已经回天乏术。于是巴赫金所说的传统文学中常见的技法——回溯一个充满幻觉的“黄金过去”，以此获得片刻喘息、证明当下生活之意义的做法，在伍尔夫这里遭遇了几次三番的败北。\n伍尔夫对故事中的学者、丈夫拉姆齐先生想象自己回到古时候的骑士不是冲杀在战场上就是漫步偷闲于乡间小路这一逃遁联想不无薄讽，而让一个被家事填满生命的主妇于无意中做了识破传统修辞术的智者。这位主妇本也有借助自然和“黄金过去”逃遁的意图，但她似乎比旁人（甚至那个亲女儿）更清晰地看得见那位枯朽尴尬、将死未死奄奄一息的老父所具有的对现实存在的象征意味，于是她忽觉索然无味又不无挫败地从回忆返回现实中。\n但这位敏感的、返回现时的“智者”是否就能逃过作家的薄嘲呢？显然并非如此，现实中此刻的拉姆齐夫人一直维持着的动作正与她所渴求的“明天将挣脱束缚到灯塔去的自在自由”相反——她在以儿子为模板量尺寸定框架给守塔人的孩子做衣服，这个行为导向一个困束人和庇护人的双重结果，而“做衣服”本身就是文明对自然与无知的背离和反动，按那个经典的伊甸园传说，人类文化正始于知羞而寻找蔽体之物的动作。\n海滨之屋事实上的中心人物、拉姆齐夫人去世后，伍尔夫写人们思念着她，然而“思念她，似乎是一件很安全的事情。她是精灵，是空气，是一种你可以白天黑夜随便摆弄的东西，她一直便是那样一个东西，但是突然之间，她伸出手来这么残酷地揉搓人的心灵。突然之间，那客厅前空旷的台阶，那屋里椅子的褶边，那在台阶上打滚的小狗，还有花园里的翠浪和私语，统统变成曲线和花纹，装饰在一个绝顶空虚的核心周围。”\n这位成人文学作家于此处传达了一个相当清晰的意思，怀旧是一种很安全的幻觉，任人揉搓，到了后半段甚至有种后现代文本的色彩，开始将怀旧比作曲线花纹缠绕装饰的“文本”，很容易让人想起格里耶和博尔赫斯笔下的迷宫建筑和它们的圆形缠花装饰穹顶。但儿童文学，即使是《美好时光》这样有些现代主义气质的文本，都很少敢写这种回忆的虚幻性。这未必是一件好事，在我看来，它未必属于非此不可的文类元素并必须成为一种儿童文学文类传统。\n我必须承认这种信心正是伍尔夫这部关于时间与虚无之海的小说给我的。\n认识到并在作品中承认回忆和遥远乌托邦的虚幻性、文本性并非就会击碎人物和读者的某些重要信念。事实上，我认为只有向死而生的信念才是真正有力量的信念。和一般认知不同，现代主义作家虽然以种种技法书写、揭示了人类生存之荒诞，其实他们是一群执着的“意义”的寻觅和追奉者。\n《到灯塔去》里的女画家莉莉面临着一个无法名状的艺术难题，有几笔不论如何都不知怎么添加，最后在某一个顿悟时刻里她福至心灵般地画上了那几笔，结束了十几年无法收尾的画作。这个结尾是伍尔夫在质疑了一切回忆的虚幻性后给出的一个“不死的希望”——我可以说，假如莉莉最后画不成这幅纠结了十年的画，《到灯塔去》便不会成为现代主义的经典（假如作者为她安排了什么别的出路，或许有希望成为一部后现代范文），现代主义之作似乎总有“一条道走到黑”的固执，比如饥饿艺术家和非要绕在小镇里不肯出来的土地测量员“k”。\n说白了，这是一个“强加”的“胜利”，因为前文并未给出足够的伏笔推出最后这个结果的“必然”，但这个结果又不曾颠扑现实规律，长期思考创作问题的艺术家确实常常是靠某一时刻的福至心灵填上久未完结之作。我的意思是，现实中瓶颈期的艺术家对“那一笔”的捕捉最后可能胜利也可能失败，某次关键的失败可能就意味着放弃艺术之路，而伍尔夫是有意让莉莉胜利了，这是好作家对人类负责的表现，是必须要有“胜利”。当然同时它必须不是一劳永逸的胜利，对于画家莉莉而言，只不过是某一次的创作之坎被迈过了而已。\n电影《到灯塔去》（1983）画面。\n这就是现代主义作家直面虚无之海和人类短暂寿数写作时告诉我们的全部真相，所有的创作上的新质，不论是主题还是风格技法，那些对写实主义的离经叛道之处，无不是为了更好地攫住“生活的真相”——\n伍尔夫在宣告与“爱德华时代”现实主义作家分道扬镳的《贝内特先生与布朗夫人》一文中，将“真正的生活”比作一位火车上的夫人。她在文中嘲讽高尔斯华绥、贝内特等作家所写的生活不过是依靠他们的社会政治观、阶级阶层意识强加在具体人类身上的假想，且他们的人物仿佛有强迫症，不论何时都要观察房子、街景、店铺并据此作出一番有关社会经济与伦理道德的评价，充满了“可厌的物质主义”倾向。而她的布朗夫人，假如她皱一皱眉，或许只是因为想起了出门前忘记浇花，因为火车窗框金属的光泽而想起手上的戒指有了缺损，并不因为她深陷于地产麻烦或无法挤进上流社会的烦恼中。伍尔夫认为，这才是“有他们自己的”、真正活着的人，而不是作家社会抱负、政治理念和强迫症般的文体传统的工具。这样，她用意识流手法写作就很可以理解了。\n詹姆斯·伍德说伍尔夫与现实主义作家不同之处在于，她把人物从小说中解放出来，允许他们走神游离于相关性之外，“拐入可能使小说整体结构不一致的随机性之中”。我觉得这个引用了伍尔夫自己评价的说法不太恰当，这等于说从前的小说家都在困束人物，这对他们并不公平，而真的分析起来，伍尔夫对人物并非没有新的困束。\n我常常觉得，伍尔夫可能是让人物用意识和沉默的方式去做了陀思妥耶夫斯基小说用语言和对话所做的事。《到灯塔去》里，就连小男孩詹姆斯都有不可思议的思考力和精确精致的思考语言，然而生活中的每个人都会有这些周全、复杂、深度的考虑吗？她的意识之流如此连贯而有条理，前后意识甚至有明确的因果关联，这种写作技法分明不是强化了人物的非理性，而是赋予了人物本没有的理性——这是叙述者替人物思考，这样的“伪神叙述者”比之《美好时光》里第二人称的强势不遑多让。\n“神游”与其他内容组成了新的整体结构，一种新的小说形式在她的笔下熠熠生辉。她确实做到了她所追求的，表达出了属于那时新一代作家所企图紧紧抓住的“我们生活的精神所在、生活本身”“永恒的人性”——也就是她在《贝内特先生与布朗夫人》这篇对现实主义的檄文、现代主义写作的又一宣言中所比喻的“布朗夫人”。\n儿童绘本《美好时光》与现代主义的典范之作《到灯塔去》分享着一些重要的写作上的新质，不息的海浪声卷裹着人类对虚无的感受，只是前者虽在表述技法上有着大胆的试验，难免还是将之归宿于一个遥远的小岛和笃定的现在时态。然而，尽管虚无在文学中有一个可怕的别称——吞噬一切的“死亡”，人类却并不必须诉诸搭建黄金时代的神话思维。\n作为现代主义写作的代表人物之一，伍尔夫在《贝内特先生与布朗夫人》的最后写道：“但不要以为，此刻我们就可以将她圆满地呈现出来。暂且容忍一下那些断续、晦涩、破碎，甚至是失败的作品。一项美好的事业期待着你们的一臂之力。因为，我要做出一个十分轻率的预言——我们正站在英国文学的一个伟大时期的边缘颤抖。而想要达到那个时代，我们就只有下定决心，永远、永远不抛弃布朗夫人。”\n抓住生活本身，是一代代艺术家力求实现的目标，时光指针对准了现代派作家时，他们给出了自己的回应。尽管它们看起来断续、晦涩、破碎，甚至遭遇不少失败，但伍尔夫已然预言当时的现代派作家和读者“正站在英国文学的一个伟大时期的边缘颤抖”，她预见文学书写方式革命的时刻到来了，因而恳请读者对这些新质的小说多一些包容和耐性。这也是当我读到《美好时光》时、想起将来我们的原创绘本也可能会迎来这样一些裂变式的新质作品时——其与我们舒适区作品的差异大到彷如当年现代主义对现实主义的颠覆那般——想对读者说的话。\n灯塔、为爱而回到小屋的人，联同寻找“生活”的新文学、徘徊焦虑的现代诗的句子的回响，这些本身就足以构成一个个西西弗斯式的寓言，儿童文学又何必不能试着大胆一点，既然“挺住意味着一切”——尽管人类永远孤独，甚至如这位现代主义文学的开创者之一伍尔夫，始终与抑郁疯狂作战并战死于这片疆场，但她也已尽力去抓住生活，甚至利用病症带来的无可替代的、极致的生命体验去锻造艺术创作状态。这正是一种向死而生的行为，她一定对这种沉醉有所意识，意识到她可能因此在尚属年轻的某刻走向死亡。但当她选择浓缩人生以体验触摸缪斯天空的感受，并将短暂的生命化作一枚世人永志不忘的烙印着诗句的金叶，它就已经成为那海浪所无法掩息的光的一部分。\n撰文/王帅乃\n编辑/申婵 罗东\n校对/柳宝庆",
  "url": "https://m.bjnews.com.cn/detail/1668574792168714.html",
  "source": "bjnews",
  "publish_date": "2022-11-16 12:59:44"
}