{
  "uuid": "1673762465169591",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1673762465169591",
    "title": "《纯真博物馆》：让忧伤变成现实的建筑",
    "desc": "帕慕克的小说都有着浓厚的政治与历史主题，作为爱情小说的《纯真博物馆》也不例外，它完全可以解读为一个由西化生活方式带来的冲击所形成的生活碎片的故事。但是，吸引着读者前往位于伊斯坦布尔的纯真博物馆去参观的，却只是凯末尔与芙颂的爱情故事。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/1/mapj20231151412908363.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/1/mapj20231151412908363.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-01-15 14:00:58",
    "publish_timestamp": 1673762458,
    "pv_num": "9577",
    "zan_num": "470",
    "click_num": "134",
    "comment_num": "0",
    "share_num": "11",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-01-15",
    "update_time": "2025-04-19 15:35:07",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "9577阅读"
  },
  "group": [],
  "id": "bjnews_1673762465169591",
  "title": "《纯真博物馆》：让忧伤变成现实的建筑",
  "content": "《纯真博物馆》：让忧伤变成现实的建筑\n2023-01-15 14:00\n帕慕克的小说都有着浓厚的政治与历史主题，作为爱情小说的《纯真博物馆》也不例外，它完全可以解读为一个由西化生活方式带来的冲击所形成的生活碎片的故事。但是，吸引着读者前往位于伊斯坦布尔的纯真博物馆去参观的，却只是凯末尔与芙颂的爱情故事。\n本文出自2022年12月30日新京报书评周刊专题《徘徊伊斯坦布尔：奥尔罕·帕慕克》。\n「主题」B01丨徘徊伊斯坦布尔：奥尔罕·帕慕克\n「主题」B02-03丨帕慕克：如何建构一“座”小说\n「主题」B04-05丨《纯真博物馆》 让忧伤变成现实的建筑\n「主题」B06-07丨天真与世俗的小说家\n「主题」B08丨邓小南：选择宋史，选择以教师为天职\n新京报：纯真博物馆里的藏品最近还有增加吗？\n帕慕克：\n这本小说一共有83章，纯真博物馆的建筑也有83个橱窗。今年是博物馆开门10周年的纪念日，目前已经招待了很多国际游客。《纯真博物馆》讲述的是一个男人深爱着一个女人，那个女人也同样深爱着这个男人的故事。他收集了所有他能接触到的她触摸过的东西，然后在小说结束的时候开了一家真实的博物馆来展示这些东西。如果你来伊斯坦布尔参观纯真博物馆，带着一本小说的话，那么《纯真博物馆》的门票对你来说就是免费的。不过我要补充的一点是，纯真博物馆很受欢迎，所以也不用我自己从口袋里掏钱，也不用任何政府或者行政机构来花钱承担它的运营。为了芙颂和凯末尔的爱情故事，游客们从土耳其及世界各地涌来。\n我没有收集什么东西，不过这个夏天，为了庆祝纯真博物馆建立10周年，我们又增加了6个新的玻璃盒子，在十年之前建立博物馆时，这6个代表章节的玻璃盒子我没有放进去。在疫情封锁期间，也有越来越多的人来参观纯真博物馆，它曾经关闭了18个月，不过现在封锁已经解除了。未来，纯真博物馆也有可能前往中国展览，带着大概40件复制品和40个玻璃盒子。\n《纯真博物馆》，作者：（土耳其）奥尔罕·帕慕克，译者：陈竹冰，版本：世纪文景|上海人民出版社 2010年1月。\n以不理智开启一段爱情故事\n经常和朋友们提到《纯真博物馆》这本小说，不过得到的回应很不一样，有朋友同样喜爱这本小说，为书中的每一个句子着迷，还一起看了只有粉丝才能看下去的超级催眠的《纯真博物馆》电影，也有朋友反馈说这个故事的主人公就像是个变态。的确，如果从被动的客体视角考虑的话——有一个人把你日常接触过的零碎东西都收藏起来，摆在家里，闲着没事就去抚摸亲吻，持续了好几年，是很容易让人恐惧，甚至也许需要报警来帮忙解决这个困扰，不过，我认为今天人们对很多小说产生根本性误读的原因在于，为了发掘视角的多样性，人们忽略了小说的第一任务从来不是帮助我们成为客体这件事（在现实生活中，我们沦为客体的日子已经足够泛滥），而是让我们通过成为主体来与书中提供的经验形成共鸣，去理解人物的内心。就像假使我们从客体角度看待于连、亨伯特、莫尔索的话，他们都是一批卑劣分子一样。\n凯末尔经常凝视的鸟。\n主人公凯末尔很迷人的原因在于，他是如此独特。他不完美，他有很多缺陷，然而他的独特之处足以支持他成为一个像其他经典爱情小说一样不朽的主人公。与凯末尔的独特之处相对的，则是现实生活中的速朽。今天，现代人已经为速朽的事物凿开了太多语言的通道，我们将自己安置在理性思考的池水中，躲避着也许令人不快甚至刺骨的情感海潮，“假性亲密关系”“痴迷型依附”“独立人格”“及时止损”……这些词语帮助我们最小化着情感所带来的伤害，同时它们过度的强化与滥用也将人们隔绝在沉闷的沙滩上。与此相随的是犹如沙滩印痕般随流水而去的记忆。\n张爱玲的“喜欢一个人，就会卑微到尘埃里，然后开出花来”不会再被我们这个时代当作箴言，再加上张爱玲本人的情感际遇，这句话反而会被视为爱情不幸的起源。我们更多的是被告知要用理智的态度对待情感，相应地，在情感结束之后，我们也用理智的方式对待结束的事物，或者说，由于一直被理智所管辖，情感本身就未能诞生支撑足够多回忆与忧伤的汁液。\n因此，《纯真博物馆》中凯末尔的感情，首先就是以不理智开启的，以严苛的律令来看的话，它甚至是反道德的。30岁的凯末尔完全无视自己已经和一位名叫茜贝尔的女人订婚的事实，勾引了在香榭丽舍精品店担任导购员的远房亲戚、年仅18岁的芙颂。他们一次又一次地在迈哈迈特公寓楼里幽会、做爱。此时这个故事的确是与“纯真”一词无关的。凯末尔无法控制自己对芙颂的情感，或者准确地说，是对芙颂肉体的情感：\n“触碰着她细长、美丽的胳膊和身体，就这样突然拥抱她让我感觉眩晕。也许是因为要对自己隐藏每次触摸到她时内心升腾起来的欲望，内心里立刻产生了一种很多年前就认识她，其实我们俩原本就很亲近的错觉。”\n在这个阶段的凯末尔眼中，芙颂只是自己的一个秘密情人。他们两个人之间足够热烈，但不够真挚。他对芙颂的喜爱也并非源于对未婚妻的冷漠，在舞会上他拥抱着茜贝尔跳舞的时候，凯末尔心里很明确已经与自己订婚的茜贝尔才是将要共度一生的女人，回忆使得他的情感更加混沌，跳舞的音乐唤醒了他与茜贝尔之间的回忆，而芙颂，只是一个过一阵子后约定在公寓里见面的秘密情人罢了。直到——芙颂认为凯末尔不过是在玩弄自己，他们两个人之间并没有约定中的未来，从而离他而去后，凯末尔才在刺痛中意识到自己真实的情感。\n第一次相遇时芙颂所穿的鞋子。\n爱人的物件成为承接爱情与幻想的托盘\n痛是爱的一部分，可惜的是，通常当人们发现这个事情时，爱虽存在，却已远去。凯末尔也尝试过遵从心理医生给出的建议，不去惧怕生活，忘掉往事，但他无法做到这一点。生活已经崩溃的凯末尔开始了一场堪称疯狂的任务，他将任何与芙颂相关的、芙颂曾经接触过的东西都尽可能收藏起来（在芙颂离开之前他已经有这个习惯，不同的是那时的凯末尔的内心更倾向于一种从秘密情人那里获取战利品的心理）。在芙颂离去之后，凯末尔的内心与之前完全不同。他收集这些东西，就像一个绝望的人在海水中抓救命稻草。在《纯真博物馆》的记录中，我们可以看到凯末尔收藏的东西包括芙颂曾经住过的地方的门把手（她肯定每天回家都触摸过它），4213个芙颂抽过的烟头（有些上面还残留着口红的痕迹，烟头的长短代表着芙颂那天不耐烦或平静的情绪），她的鞋子，纸牌，汤匙，手帕，胸针……这些东西都被凯末尔找到机会保留了下来。\n背景为4213枚芙颂抽过的烟头，凯末尔在每个烟头下面都做了时间或地点的标注。\n从爱情与痛苦的（或者说从医生的）角度来说，这些事物能够起到的作用肯定是负面的。现代人已经适应了将决绝离去这一态度应用于任何经历中。扔掉对方的物品、拉黑通讯人、删除聊天记录……这些才是真正的止痛药。分离后还沉浸于过去这件事情从现代的角度来看不仅缺乏纯真与浪漫气息，反而显得有些愚蠢。但在这个故事里，凯末尔才是故事的主人公——我们总是遗忘掉小说里的这个重要身份——从他的内心活动与经历中，能够看到这个过程对于凯末尔来说就是一个纯真以及净化的过程。芙颂已经离去了，他认为自己在未来将再也无法见到芙颂，过去的肉体之爱已经烟消云散，剩下的唯有所爱之人曾用身体接触过的事物。于是，这些事物成为了承接爱情与幻想的托盘。它们被收集得越多，爱与爱的痛苦所施加的分量就越重。\n在通过物件来回忆与芙颂在一起的时日的同时，凯末尔也在进行内心的净化与忏悔。他看到了自己行为的虚伪，最终不能再做出第二次背叛的他取消了与茜贝尔的婚约，尝试重新追逐芙颂。这段时间中，除了芙颂的物品，凯末尔也通过其他方式强化着内心对世界的认知。他的父亲也去世了，凯末尔说，“父亲的死，不仅让我生活中的这些日常用品，也让最平常的街景变成了一个过去世界的不可或缺的回忆”。我们把视角从主人公的身上稍微抬高一点的话，能明白生活在这个世界里的凯末尔本质上是一个象征现代症结与帕慕克本人“呼愁”情绪的人。凯末尔对日常生活中接触的事物并不会赋予太多意义，它们从生活中划过，如我们每天所见的路边树与车流，他无法掌控当下，相应地，他将内心投向了过去的、已逝的世界。\n芙颂用过的瓷杯。\n当一个事物有了缺口、不再完好的时候，其中的意义才以最丰盈的姿态流淌出来。在《纯真博物馆》中，他对于芙颂的爱其实也是如此。尽管这本书所描写的爱情故事很吸引人，收集物品的痴狂举动也令人心碎，但他对于芙颂的爱并没有太多超越世俗的范畴，只是一个足够忧伤的爱情故事。凯末尔最爱的，是那个从自己世界中消逝的芙颂。他在房间里心痛缅怀的，是通过物品展现出的与芙颂相关的记忆。这也就导致了第二场悲剧的诞生。\n重新将那个已经失去的世界握在手中\n两个人再次见面的时候（间隔并不久），芙颂已经结婚。凯末尔开始重新追求芙颂。这一段经历展示了凯末尔的令人窒息的一面。他并没有比第一次好多少，假如说在芙颂离去之前，他对于芙颂的感情只是当做情人与玩物的话，那么第二次芙颂再次在现实中出现，已经经历过痛苦、认识到自己深爱芙颂的凯末尔，想要紧紧抓住芙颂不再松手，由此导致了强烈的占有欲和控制欲。芙颂的梦想是当一名电影演员，但是凯末尔无法接受心爱的女人和其他男演员接吻这件事。这种控制欲毁掉了两个人重新在一起的希望，在小说中，重新出现的芙颂最终已经再次接纳了凯末尔，可惜的是凯末尔本人并没能把握住这个机会。\n芙颂的胶底鞋与白色袜子。\n除此之外，芙颂或许也最终看到了凯末尔对自己爱情的本质——他爱的是自己内心的芙颂，而不是此时坐在他身边的自己，同时她出于浪漫原因而选择了凯末尔，却发现往昔的热烈与浪漫已经开始蜕化为日常。我们可以对比一下小说前后凯末尔对于芙颂所戴的耳坠的态度。\n在小说开场时：\n第二天约会时，芙颂告诉我说，她的一只耳坠丢了。其实在她走后，我在蓝色的床单上看见了那只刻有她名字第一个字母的耳坠，我没把它放在一边，而是带着一种奇怪的本能，为了不丢失，把它放进了西服口袋里。“在这里，亲爱的。”我说。我把手伸进了搭在椅背上的西服右口袋里。“啊，没有。”刹那间，我仿佛感到了一种灾难，一种厄运的征兆，但我立刻想起，因为上午觉得天热，我换了一件西服。“在我另外一件衣服的口袋里。”\n而在小说终章的时候：\n她想一下子把车头掉转过来，但她没能做到，车子颤抖着停了下来。\n我说：“注意离合器！”\n她说：“你竟然没发现我的耳坠。”\n“你的哪副耳坠？”\n她重新发动了汽车，我们在往回走。\n“别开那么快！”我说，“什么耳坠？”\n“我耳朵上的……”她用刚从麻醉中清醒过来的人那种半迷糊的声音呻吟道。\n她的右耳上戴着那个曾经丢失过的耳坠。难道我们做爱时也在她耳朵上吗？我为什么就没发现呢？\n小说中芙颂遗失的耳坠。\n这两段再加上芙颂离开后凯末尔收集物件的对比，我们就能看到凯末尔的态度，也能明白芙颂心灰意冷的原因。两个人起初约会时，凯末尔的爱带着占有的欲望，会出于本能将对方的物品放入自己的口袋里；芙颂失踪后，他意识到芙颂并不属于自己，在面对物品的忧伤回忆中意识到芙颂对自己世界的不可或缺性以及自己的爱；芙颂再一次依靠在自己身边时，凯末尔的意识里，对方已经属于自己，对方的世界也已经属于自己的世界，因此也就不再像之前的特殊时刻那样关注对方身上的细节。最终，愤怒的芙颂加上她生涩的驾驶技术，让她消失在了一场车祸中。帕慕克在书中写到，凯末尔至今也没有搞清楚，芙颂的死到底是一场意外，还是一场自杀。\n《纯真博物馆》讲述的是一个有着浓烈幻想色彩的故事，但它的本质很现实。在凯末尔的故事中，只有第二阶段的他是处于“纯真”的状态的，然而，这个状态永远无法在现实中出现，它仅存于人类的幻想中，凯末尔的故事让我们看到这种“纯真”是何等的易碎。它就像激情一样难以持续，曾经的我们为近在咫尺却又相隔的人如此迷恋，但是当这个距离不再存在之后，爱恋、惊喜与激动随之就被日常所取代，自然，为了不使自己彻底被生活同化，避免忘却那种曾经的感觉，我们发明了很多纪念日，一个又一个，试图用它们来保持记忆的活性，可惜的是即使这个办法行之有效而不仅仅是形式上的复制，那么它也只有一天，两天，或者一周，更多的时日里我们仍旧无法避免纯真与惊喜的淡化，甚至由于年复一年的定时出现使得这些纪念日最终成为闹钟一样的噪音。爱的消散是没有任何治疗方案的，这是我们不得不接受的悲观现实。纯真就像是一个不由我们开关控制的灯泡，它悬在我们的身体上方，吊在那里，冒充着月亮的样子，照亮黑夜，却无法驱逐黑夜。\n芙颂房间的小狗摆件。\n失去了芙颂的凯末尔找到了小说中的帕慕克，建立了一座纯真博物馆，这座博物馆不仅收藏展出所有能收集到的与芙颂相关的事物，还包括与凯末尔父亲、朋友、芙颂的亲友以及伊斯坦布尔的往昔相关的记忆物件。对于帕慕克本人而言，毫无疑问，这才是这个爱情故事对他本人而言最重要的主题——通过具体的物件，重新将那个已经失去的世界握在手中。这座于2012年建成开放的博物馆就坐落在伊斯坦布尔的一条街道上，帕慕克本人在这座纯真博物馆里继续着他作为小说家的纯真构建，找寻物品，用凯末尔和小说的口吻叙述每个物件背后的故事与上世纪伊斯坦布尔人的生活方式，他一直表示这座博物馆是属于凯末尔的，而不属于帕慕克。当他如此专注地沉浸于这里的时候，奥尔罕·帕慕克让我们想到了，人类曾经为了在现实中保留纯真而发明过一个事物——那就是小说。\n《纯真物件》，作者：[土耳其] 奥尔罕·帕慕克，译者：邓金明，版本：世纪文景 | 上海人民出版社，2021年7月。\n作者/宫子\n编辑/王青 李阳\n校对/薛京宁 刘军",
  "url": "https://m.bjnews.com.cn/detail/1673762465169591.html",
  "source": "bjnews",
  "publish_date": "2023-01-15 14:00:58"
}