{
  "uuid": "1651202593168140",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1651202593168140",
    "title": "大转型的光与影之子：追思张灏先生",
    "desc": "张灏先生晚年常常和我讲，幽暗意识与人极意识是他最为关心的两个点。这是其张力型、思想史意识的典型体现。世人容易将幽暗意识误解为黑暗意识、性恶论，忽视幽暗意识得以立论的人性光明一面。借用尼布尔的语言，黑暗之子是透过与光明之子的对照映现出来的。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/4/mapj2022429112515454481.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/4/mapj2022429112515454481.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-04-29 11:25:13",
    "publish_timestamp": 1651202713,
    "pv_num": "11895",
    "zan_num": "53",
    "click_num": "218",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-04-29",
    "update_time": "2025-04-19 17:44:06",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.1万阅读"
  },
  "group": [],
  "id": "bjnews_1651202593168140",
  "title": "大转型的光与影之子：追思张灏先生",
  "content": "大转型的光与影之子：追思张灏先生\n2022-04-29 11:25\n张灏先生晚年常常和我讲，幽暗意识与人极意识是他最为关心的两个点。这是其张力型、思想史意识的典型体现。世人容易将幽暗意识误解为黑暗意识、性恶论，忽视幽暗意识得以立论的人性光明一面。借用尼布尔的语言，黑暗之子是透过与光明之子的对照映现出来的。\n4月20日，台湾“中研院”院士、著名历史学者张灏于美国加州逝世，享年86岁。\n对于历史学者来说，生逢二十世纪的战火与离乱是不幸的，但同样是幸运的，因为他们得以近距离观察历史，并注以思想和理性的力量。1949年随父母迁往台湾之后，张灏考入台湾大学历史系，并深受“五四之子”殷海光的影响。在亲身经历战火与白色恐怖之后，张灏得以确认一生的志业和关怀——理解转型时代的中国知识人，并对儒学传统与西方的人文思想进行比较研究。\n在《危机中的知识分子》与《幽暗传统与民主意识》等著作中，无论是以烈士精神以身饲虎的谭嗣同，还是希望以清儒的经世传统对接西方政治观念的梁启超，我们在字里行间感受到的不仅是一部冷冽的、沉思的学术作品，还有张灏被压抑的热情与思索的张力。他在前人思想的延长线上继续诚挚地思考：除了在物质上的近代化以外，近代中国知识人能否引领知识与观念的革新？在传统和现代之外，找到自己的精神归属，并开拓新的公共领域？\n《梁启超与中国思想的过渡》张灏/著 三辉图书·中央编译出版社 2016年6月版\n在晚年，张灏试图与同时代的西方思想者——史华慈、沃格林、雅思贝尔斯等进行对话，打通儒学中的人文精神与古典世界轴心文明的关联。他认为儒学在轴心时代所诞生出的德性伦理与非常伦理是普世伦理的重要参考，这种追求超越与内化的冲动，形塑了近代以来中国知识人的精神肖像与追求。在古典与现代的对话中，我们看到了张灏代表的近代中国知识人的精神气质以及对历史的反思。\n今天我们分享张灏先生的弟子，中国人民大学教授任锋所写的一篇纪念文章，从中感受张灏在梳理中国思想史的过程中所蕴藏的关怀、智慧与经验。并借此观照自身，在思想巨子的遗产与余荫下，我们又该如何继承他们未竟的思索？\n撰文｜任锋\n科大的路盘旋婉转，自上而下连接起了坐落于山坡上的层层校园。不时地，我绕开电梯，沿路曲曲折折一直下到清水湾的海边。路上幽闲，各式实验场的轰鸣似乎喑然了，可以驻足观望路桥边的丛丛杜鹃，远眺长卷般静谧的牛尾海面。行人少见，有几次竟然偶遇张灏先生，才知道导师有散步的习惯。\n《转型时代与幽暗意识》张灏/著 任锋/编\n校 上海人民出版社 2018年9月版\n教授校舍在山下方，研究生的在上面，一个攀山，一个探海，就这样碰上了。我们都不善于寒暄，一起散步就好像每周的办公室座谈搬到了户外。老师漫谈思考的心路往事，我并不都理会得。记得有次辨析港台新儒家的内在超越说与他提出的超越内化，先生倾注心神之凝深令人感佩，不知不觉走到他家楼下，仍意犹未尽。\n世纪之交的六、七年，在老师那间望得见海景的办公室，我从每次个把钟头的问答中逐渐了解到广阔的学术世界：史华慈、墨子刻、钱穆、余英时、沃格林、尼布尔、田立克……和老师问答与读他的作品一样，少有闲话套话，偶涉学林掌故，大都紧扣问题，抽丝剥茧。有些耳提面命至今余音不绝：“学‘问’，学‘问’，学会发问比读书重要”、“要懂得佛家破理障的意思”、“博雅可求也，而深思难得”、“cogent，扣紧实相，不要跟风去playing tricks，不要枝蔓四溢”……\n2005年我博士毕业，我们先后离开了香港。惟有2006年，华东师大召开纪念史华慈先生的国际研讨会，我们聚过一次。老师基本在美国，不用电脑，也不用手机，散步和座谈只能转为跨洋的隔空通话了。每次电话，除了询问我的工作和家庭，间或议及时政，深远辽阔的思想学术议题，仍是他念兹在兹的关切。期间有些年，通话犹如办公室答疑，个把钟头下来，我的电话卡没钱了，讨论戛然而止，下次接着聊。\n他常常自嘲“孤悬海外”，遗世独立，不与世闻，憧憬未来有机会再续在香港讲学的缘分。过去几年，电话里多了对师母身体状况的忧虑。后来，师母不幸早去，疫情大起，他搬去了加州女儿那里。我们的通话相对少了，有时候会谈论起他的亲友与环境。也许是大半生在海外，老师并不多谈一己私事。岁末年初，在一段时间的失联后，我终于又听到他熟悉的声音。老师的气力听起来还足，记忆力却有些衰退了，不到十分钟的聊天，感受颇深的是老人家对师母深深的眷恋和对女儿孝养的欣慰。老师一生经历几次大病，晚年身体还不错，学生辈私议，鲐背之寿当可期。不想，这次通话后三个多月，老师就离我们远去了。\n1930年代的知识分子年来渐渐退场，造就张先生其人其学的大时代遭际恐亦难以复制了。生于抗日战争期间的中国，遭受日军空袭的恐惧梦魇伴随其一生，欢送青年学生从军的振奋与抗战胜利的狂喜令他记忆深刻，战争导致的民众流离、家国播迁加重了他的时代风暴感。大陆是他的根，“环滁皆山也”虽非实况，却是抹不去的故乡印记。有一次他动情地说，“我是中国人，身上流淌着的是中国人的血液”。他在回忆中提到共和国开国大典、初期建设对他的激励，挫折探索让他触目惊心、感同身受，近几十年的大国崛起令人鼓舞，身为中国人，其情其感是沉挚恳切的。\n《中国文化的展望》殷海光/著 中华书局 2016年1月版\n另一面，他有在港台长期生活的经验，台湾五十年代的白色恐怖、殷门情结以及之后的解严，他有不同形式的参与体验。他开始转向中文写作时的几篇重头文章（如“幽暗意识”论），八十年代初陆续发表在台湾报刊上，影响了那个时代开启的社会转型。而民主转型过程中的族群撕裂、党争恶斗、去中国化、教育扭曲，则引发他的忧虑不满。2005年台大演讲结束，他回顾大半生漂泊经历，向听众提出海内外华人应该抛开狭隘的族群意识，这是中国必须走的路。在偶有论及之时，老师对于“民主化”大旗下的运动潮流显示出审慎节制的态度，也与他对高调民主的长期反思有关。\n张先生在1950年代末赴美，开启了漫长的留学和工作生活，这使他可以在一个比较的视野中理解中国、从相对超然的距离观察中国。远离大陆和台湾，也为反思局中人的政治和文化立场提供了难得视角。比如对于钱穆和港台新儒家，在台期间视其为殷门禁忌，在哈佛期间方有同情了解。后来，老师返台访问故旧，逐渐促进了殷海光与徐复观二者代表的自由主义与新儒家传统之间的谅解包容。大陆同辈治思想史者，这种同情了解往往在八十年代以后，甚或终身不能反省激进意识形态的反传统病灶。在哈佛，费正清、列文森形成“冲击—回应”模式后，他在史华慈先生指导下沉潜到晚清史界写出了思想史研究的典范之作。关于梁启超的专著挑战列文森旧说，结果受到后者排斥，迟迟不得出版，最后是史、费两位鼎力推荐，方才问世，并成为柯文所谓“在中国发现历史”的代表作品。后来写《危机中的知识分子》，是要挑战导师的《寻求富强》，原命名《超越富强》，斗志十足，后经刘广京先生建议采取了现在的书名。这本书是老师的巅峰之作，出版不久就得到同辈学人（如李泽厚先生）的积极推重，在大陆很快推出了中译本，深刻重塑了一代思想史研究者的视野和旨趣。张先生戏称自己是“殷门余孽，班门弄斧”，他推崇“班老师”（史华慈）的博学深思、淡泊名位，称自己只能在某些地方尝试突破、超越老师。在思想史研究的旨趣、方法和意境上，我们可以感受到他二人的深刻联系。\n张灏先生透过艾森施塔特、墨子刻等人受到韦伯一路社会理论的影响，曾邀请前者到科大讲学，并让学生们向其当面请教。他与后者则是一生的诤友，当年向我们隆重推荐《摆脱困境》，着实大开眼界，后来还赠我一本作者的新著（“A Cloud Across the Pacific”）。另外，尼布尔危机神学对他的影响不必多说，他在俄亥俄州立大学长期讲授一门比较宗教文明的课程，为其枢轴时代研究奠定了深厚根基。他在西方政治思想领域浸淫颇深，这一点在同辈学人中实属难得，比如对于中国儒学传统的研究在在可见沃格林的影响。当年读博，我曾建议他开设《西方政治思想史》，他非常谦虚，说并非专业所攻，只是向我推荐研读沃格林、卡尔·弗里德里希、谢尔顿·沃林、施特劳斯等人的著作。他对西方学人的西方文明中心论不以为然，因此对雅斯贝尔斯开启的枢轴时代论题十分用心，积累一生学力提出新阐释，对古希腊、埃及、印度、两河文明的思想智慧多方探求，致力于在一个比较文明的架构中揭示中国古典思想的精义。邀请艾森施塔特前后，他也曾计划约请萨义德，眉目已定，不想这位东方学反思者很快谢世了。\n张先生是思想者气质浓郁的史家，也显示出有机型知识分子的公共面向。其学思历时七十多载，在华人中文世界的两岸多地颇具影响，而各地的吸收反馈也不尽相同，这本身就折射出学人与时代交涉的多重面向。现在尚未到盖棺论定之际，不过，我们可以在讲学传统的意义上追问，其学术宗旨是什么？或者如先生曾言及，其学思“统序”在哪里？\n“幽暗意识”、“转型时代”、“烈士精神”与革命道路、“超越意识”和经世观念，都曾经吸引不同学人群体的瞩目深思。我在四五年前为老师编订出版文集，经其认可取名为《转型时代与幽暗意识》，除了Playing God（论人的神化），大体将他的单篇论文荟萃一册，足本仍有待未来。如今抚书再思，有新的体会，不妨将大转型视为张灏先生的讲学宗旨，来统摄他学思的古今两翼。\n“转型时代”是他研治晚清民初思想史的原创史识，这个看法使得我们超越以新文化运动为现代开端的既往视角，得以认知到现代中国肇始所依托的更为丰厚与深邃的思想精神世界。张先生的时代风暴体验驱使他在1895以降的三十年阶段里检索巨变的发起信源，他眼中的二十世纪自这里开启，现代大革命的道路也源生自兹。“后五四之子”未能突破新文化运动的格局，张灏先生则自认为二十世纪之子，1999年在《二十一世纪》刊文《不要忘记二十世纪！》，其学思精神的基盘落在了转型主题上。当然，这个转型不是五个社会形态的阶段跃升，也不是现代化理论视域的西化转轨，而是作为枢轴文明古国的政治和文化大转型。我更愿意在义理架构而非单纯的历史时代意义上来界定大转型的蕴涵。\n这个大转型需要我们对其联结的古今两翼都有广远深入的探讨。\n张灏先生最后一次公开活动，向台北图书馆捐赠藏书。本图由作者提供。\n在大转型指向的现代一面，张先生的研究揭示出过渡时期的梁启超如何调用传统内部的多样资源以结合现代西学来疾呼“新民”、康有为、章太炎、谭嗣同等人的思想世界在维新、革命、民族主义之外如何显示出世界主义、至善主义等精神—道德世界观的范式重构、五四精神的深刻两歧性何以生成、现代大革命的思想道路如何展开……我们这代学人，虽是改革开放时期成长起来，心智底子仍然是五四与革命教育塑造的。在海外漫天飞舞的多种资讯中，对于现代革命转型道路的反思不少，九十年代初《二十一世纪》爆发过对于革命与改革的争论，还有“告别革命”代表的反思呼吁。多年观察下来，张先生注重同情式理解的思想史解读更能切中这个现代道路的精神命脉，精神史、心灵史的浸入帮助人们摆脱妖魔化、权斗化的成见，在大转型架构中理解个体和群体激化的历史理性与经验教训。狂飙突进的精神根源仍然需要回溯到转型时代的乌托邦基要意识（Utopian Fundamentalism）。要理解现代共和立国，转型时代的政治和文化秩序危机是需要充分把握的。钱穆先生曾在辛亥革命一甲子之际做出过相近的历史精神反思，都提示我们注重现代中国立国精神的乌托邦胎记。\n在转型时代开启的现代道路中来看待政治意识形态的风云诡谲，才能领会“幽暗意识”的深邃意味。张灏先生曾谈及这个概念有多重指向，其核心指向对于人在德性、知性等精神维度上天生有限性的警悚自察。狭义上，它指向德性与政制的关联，这一点最受研究者的关注。需要指出，这个概念的提出更多关切的是反省上述乌托邦基要意识孵化出的高调民主观之乐观浪漫主义，其思想史对治的意义大于纯粹学理性的考察。张灏先生的运思方式，颇有韦伯论述新教伦理与资本主义精神的理想类型意味，强调现代立宪主义政治与其宗教人性论之间的理念关联，引导人们思考民主观的低调面向。\n《危机中的中国知识分子》张灏/著 三辉图书·中央编译出版社2016年6月版\n幽暗意识广义上的蕴涵，尚有待我们发掘。其德性面向之一是对于各类信念体系和宗教观的吸收、辨析与推进，如儒家忧患意识、基督教罪恶观、韦伯的理性化论调。他特别指出各种极端意识形态驱动下有别于常恶的极恶现象，使得作恶、尤其是群体作恶逾越人道底线而麻木不仁。二十世纪世界范围内的罪恶在他看来充分暴露了所谓文明进步的人性危机。有如春秋良史，张先生秉笔烛照现代性的人义问题。阴暗与光明难分不离，作为二十世纪之子无法逃避，“幽暗意识”或许可以提供一些拯救之机。这个维度上，他是驱魔人。\n“幽暗意识”因此立足于德性与政治的关联之维，可指向政治社会经济机制的考察（如他对马克思资本主义批判洞见的认可），也指向人类悠久文明信念传统的清理。\n其广义知性蕴涵之一是对于各种政治意识形态的反省检讨。现代世界，各种主义的“意底牢结”编制得深深重重，大变迁中的人们渴望寻觅到一套可以完满解释人生与世界的言说，执一见而破百惑。张先生从五四启蒙主义中成长起来，因缘会合，得以出入于新儒家、马克思主义、自由主义等各种立场，沉思于枢轴时代几大文明传统之间。他对于某种主义立场能从历史和学理的双重视角加以同情理解与最大程度的公允反思，其多篇长文（论新儒家、民主观、民族主义）获得学界多方认可，其超越意识形态束缚的潜能值得继续阐发。如果说现代知识人有“学士”、“教士”之别，那么，意识形态诉求之下，往往是学士难求，而教士易兴。张先生是五四精神的守望人、新儒家的诤友、自由主义的内自省者。他的“道统”承担能得其“学统”的有力滋养，引导其将历史时代中的精神感知转化为蓬勃丰厚的学养探索，用后者驯化并升华前者，不陷于单一意识形态笼罩的立场先行牢笼中。这是一种认知德性论上的幽暗意识，先生讲学中时有触及，然而未有专门阐发。我认为对于意识形态分裂严重的知识界，这一点经验智慧值得我们认真汲取。\n大转型更为重要的一面是古典与传统。他对思想与时代的考察，接续上了中国大传统，不只是一个钱穆所言的时代中人，而成为文明的传灯者。从晚清到现代再回溯传统，这样的治学轨迹似乎在当世几位思想史大家身上都有体现，如李泽厚，如史华慈。张先生对于枢轴文明、超越意识和幽暗意识、经世传统的探讨相对转型时代研究，并未形成专著，却为我们留下了浓度极高的数篇专论。也可以说，他是从转型时代的问题意识出发，回溯到数千年传统中进行了具有重建意义的探访。对于经世观念的探讨在八十年代前期提出，四十年来不断得到学人的认可与拓展，获得国际同行的高度评价。张先生纠正了海外以statecraft（治国之术）来狭隘理解经世传统的看法，在宏观而深远的视域中对于传统政治提出了精微广大的诠解。我也正是在这个研究架构的启发下，多年来逐渐形成关于治体论的政治思想史与理论解释框架。\n张灏先生晚年常常和我讲，幽暗意识与人极意识是他最为关心的两个点。这是其张力型（tension）思想史意识的典型体现，令人着迷。世人容易将幽暗意识误解为黑暗意识、性恶论，忽视幽暗意识得以立论的人性光明一面。借用尼布尔的语言，黑暗之子是透过与光明之子的对照映现出来的，人心的堕落性与良知永远在交战。有一年，抗战时期的侵华老兵东史郎在香港中文大学依据其日记撰书，公开发表忏悔。活动结束，数千人大讲堂轰隆隆散场。我发现张灏先生与刘述先先生走到台前与司仪有些激动地讲些什么。原来，他认为应该对这样的忏悔回致敬意，以表尊重，而非像寻常演讲一样，曲终人散，呼喇喇草草收场。\n张先生回到枢轴时代，阐发超越的原人意识，辨析超越内化的凌驾和架空，由此解释周秦汉宋以来的政治思想，并将幽暗意识的反思内置其间，的确是斡旋天地、重整乾坤的大手笔。而关于政教关系的晚年发覆，凝结了这一理路的心血。还记得与他多次探讨这个问题，他慨叹，中国人的政治观念，与道德精神结合得如此深密；同时，这样的结合又有着必须深刻检讨的大缺陷。与其他民族相比，对于二十世纪苦难的反思，他觉得知识分子几乎交了白卷。有一次，电话那头，他不由得大呼三声：大困境、大困境、大困境，声犹在耳！\n老师当年的荣休晚宴，我忘了什么缘故没有参加，他后来极少见地责备我不懂人情事理。今年初老师向台北的捐书仪式，我又没有见证。除了技术原因，心里总觉得这有些烈士暮年解甲归田的凄凉，不忍观摩。后来看到网上照片，老师已不复当年海边小路上的样子了，却如赤子般，神色依旧宁静。万水千山行已遍，归来认得自家身！在大转型的光与影中穿行一生，负阴抱阳，张灏先生以其特有的体验、睿智与温厚遗留下了关于历史与人性的无尽回味。\n作者｜任锋\n编辑｜朱天元\n校对｜付春愔",
  "url": "https://m.bjnews.com.cn/detail/1651202593168140.html",
  "source": "bjnews",
  "publish_date": "2022-04-29 11:25:13"
}