{
  "uuid": "164595001314338",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "164595001314338",
    "title": "“西南联大诗人群”如何写出了现代汉诗的活力？",
    "desc": "在《西南联大现代诗钞》的新书分享会上，编者张同道和诗人臧棣、西渡、姜涛一起，分享了他们对这部有特殊意义的诗集的个人回忆，以及其当下价值的思考。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2022/02/27/5162038275967363570.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2022/02/27/5162038275967363570.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-02-27 17:44:39",
    "publish_timestamp": 1645955079,
    "pv_num": "7584",
    "zan_num": "0",
    "click_num": "215",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-02-27",
    "update_time": "2025-04-17 05:20:35",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "7584阅读"
  },
  "group": [],
  "id": "bjnews_164595001314338",
  "title": "“西南联大诗人群”如何写出了现代汉诗的活力？",
  "content": "“西南联大诗人群”如何写出了现代汉诗的活力？\n2022-02-27 17:44\n在《西南联大现代诗钞》的新书分享会上，编者张同道和诗人臧棣、西渡、姜涛一起，分享了他们对这部有特殊意义的诗集的个人回忆，以及其当下价值的思考。\n1997年，《西南联大现代诗钞》的出版帮助诗歌爱好者和学者们认识到“西南联大诗人群”的存在，促进了对这些诗人的阅读与研究，甚至在推动“西南联大”成为文化热点的过程中起到不可忽视的作用。二十多年后，时过境迁，书的再版会引起编者和诗歌写作者、研究者们对这部诗集怎样的回忆，对西南联大与中国现代诗怎样的新感悟？在新书分享会上，编者张同道和诗人臧棣、西渡、姜涛一起，分享了他们对这部《诗钞》的历史和当下价值的思考。\n本文出自《新京报·书评周刊》2月25日专题《西南联大与中国现代诗》的B04-B05。\n「主题」B01丨西南联大与中国现代诗\n「主题」B02-B03 |《西南联大现代诗钞》 一本书与一所名校及一个诗派\n「主题」B04-B05丨“西南联大诗人群”写出了现代汉诗的活力\n「文学」B06 | 在“普罗旺斯”寻找人性的真实\n「社科」B07丨专访弗朗西斯·福山：疫情会加速全球化浪潮的消退吗？\n「艺术」B08 |通过电影去爱：战后二十年法国迷影文化史\n西南联大留下一种探索的精神\n张同道（编者，北京师范大学艺术与传媒学院教授）\n《西南联大现代诗钞》主要的编者是杜运燮先生。当时杜先生已经接近八十岁，我们筹划的时候他七十几岁。当时我们想的是怎么为这样一批即将离开我们的老诗人留下一些档案，一些资料。（其中）多数人是杜老当年的同学或者当时西南联大的老师，或者上下届的校友。所有的策划、联络、编选原则，都是杜老（做的）。但他年龄比较大了，行动不方便，所有跑腿的事是我去干的，找人、找诗稿，找一些剪报。当时很多材料一般图书馆都找不到了，主要都是（上世纪）40年代在西南联大的东西，为此我专门去了一趟昆明。当时我们尽了最大的力量，但是也没找齐，所幸的是，我们把当时能找到的这些老诗人（很多人其实已经不在了，都是通过家属）找到了，把素材搜集起来。\n这本集子对我来讲，最大的意义就是逐步恢复历史面貌，让我们知道在战火纷飞的40年代，在昆明，还有这么一批知识分子，探索艺术、探索诗歌的美学与中国民族的文化，而这些诗歌在历经半个世纪以后，从我们当时编辑来看，依然是非常有价值的。\n事实上，编完到现在也有二十几年了，西南联大的诗歌越来越受到重视，现在研究的人更多了……大家逐步对西南联大有了更多的了解。大家可能注意到，最近有一部纪录电影叫《九零后》，拍得非常好，就是拍的西南联大，但是很遗憾，拍的时候很多老人已经不在了。西南联大留下的这样一种探索的精神，这种真诚的表达，这种在中西文化之间探讨艺术发展（的努力），（包括）对中华民族当下的心理所做的非常深入的探讨，这些对今天都是有价值的。\n纪录片《西南联大》剧照。年轻诗人们聚在一起热烈讨论着诗艺。\n用诗歌来回应时代经验\n西渡（诗人，清华大学人文学院教授）\n张同道老师和杜运燮老诗人在（上世纪）90年代环境下，做了非常重要的发现工作。（上世纪）40年代的诗歌成就在很长时期，普通的读者几乎不了解，因为他们很多诗人在五六十年代到七十年代失去了发表作品的机会，有很多后来很少发表作品。所以这本诗集的出出版确实刷新了我们当时对40年代诗歌的认知，我们讨论40年代诗歌时，很多是引用这本书里的诗作。现在的新版比原来的更完善，在篇目上有所增加。卞之琳原来（收录）17首，现在把《慰劳信集》都收了。新版还做了一些版本的校订工作，变得更经典了。\n西南联大之所以出现，这么一大批优秀的现代诗写作者集中在一所学校里，跟当时战时特殊的环境有非常大的关系。北大、南开、清华三校合并以后，在西南联大校园内集中了一批新诗史上很重要的诗人，都在西南联大担任教职。书里选择了闻一多、卞之琳、沈从文、冯至等，其实还有一些，朱自清、孙毓棠、陈梦家也在西南联大，都写新诗。所以在西南联大形成了原来单一的在清华、北大、南开不太可能形成的浓厚的诗歌氛围。西南联大云集了新诗各个阶段重要的诗人在教师队伍里。包括燕卜荪，还有另外一个英国诗人白英，他们将英国诗歌最当代的诗风带入西南联大校园。\n之前我们接受外国诗歌的影响都有一个时间差。西南联大由于师资条件，学生们很早就接触到当代最活跃的诗人，比如当时的奥登，包括燕卜荪本人。白英当时编辑了《当代中国诗选》，还有《古今中国诗选》。西南联大很多师生，包括俞铭传、闻一多，都参与了这个工作，对促进西南联大诗歌氛围也带来了非常有益的影响。无论从老师角度还是学生角度，诗歌氛围都非常活跃。包括当时的文学社团，西南联大文学社团特别多，穆旦就从南湖诗社到文聚到冬青社都参与了。诗社里都有指导老师，朱自清、闻一多、沈从文、李广田等都担任过，指导老师跟学生之间的关系也很密切，他们会到诗社去演讲，会跟学生有直接的作品之间的交流。西南联大确实有一个特殊的条件和氛围，让诗歌氛围在这样一所临时的大学里特别活跃。\n40年代的诗歌，某种程度上和90年代的诗歌有一种对称。40年代面临抗战这一特殊历史境遇，90年代诗人与历史也有一个遭遇，诗人们都要面对新的经验。面对这样一种处境，（诗人们）不得不更新他们以往的诗歌意识，包括技术手段。80年代诗歌可能跟30年代的诗歌有某种对称，80年代朦胧诗更多还是象征诗风，80年代到90年代的转化，和30年代到40年代的转化，这种对称是值得关注的现象。当然这种转化并不是抗战爆发了，转化就开始了，转化的过程在更早之前就已开始。比如叶公超首个将艾略特等诗人观念和作品介绍到中国。赵瑞蕻翻译《荒原》，就是在叶公超的指导下做的工作。《荒原》在中国译界的传播也对当时的诗歌意识更新产生了很大的作用，对当时的诗人已经开始产生刺激。加上抗战这种特殊历史境遇，加速了（转化）进程。这一代诗人某种程度上很幸运，某种程度上又很不幸，在之后很长时期，他们转换或提升的努力没有得到认可，甚至基本的认知都没有得到。所以我们现在重新阅读40年代诗人的作品，看他们在特殊历史处境中怎么用诗歌来回应时代经验，对我们现在的写作依然具有启示性。\n这一代诗人身上的现代性\n臧棣（诗人，北京大学中国诗歌研究院研究员）\n《西南联大现代诗钞》这本书可以叫诗歌集，也可以叫诗选集，把它放在新诗百年历史中看，我觉得可以放在前十本之内，具有里程碑性质。\n中国现代诗写到（上世纪）40年代，有一种新的生命的血色或生命的气息在那样一个严峻的时代焕发出来。比如在穆旦的诗里，有那种朝气蓬勃、敏锐、锐气，还有一种正气，结合生命的体验，再把他们那一新生代诗人对现代汉语独有的敏感结合在一起。这种结合放在之前30年代、20年代语境里，诗歌的活力和创造力很难被激发出来。我做研究时有一种感慨，真的有这么一代诗人，带着生命的热情、罕见的生命力量，跟现代汉语结合，又结合了那个时代语境里的词汇，把新诗的一种新面貌呈现出来。\n这个新面貌怎么去归纳，怎么去命名，可能在现代诗歌史的学术语境里会有分歧。比如我们那时候叫它新诗的现代化，或者对新诗现代性的追求。在40年代的语境里，这是一个非常正面的形象，或者说这是一个带有审美方向性转变的追求，像袁可嘉先生当年感慨的那样，好像真的有一种诗歌的感性的革命在这一代诗人的诗歌写作实践里得到新的展现。但这个学术性问题到了（上世纪）90年代后发生了分歧，就是怎么去评价这代诗人对现代化的追求。当代非常重量级的一些诗人把穆旦的写法叫作“伪奥登风”。我最近看了张松劲的评价，（认为）当时40年代诗人展现出的新诗的活力，现在看来不过是对西方诗歌的借鉴，甚至是审美的挪移，好像没有脱离模仿的窠臼，还没找到汉语诗性的根基，或说与传统之间有割裂，在未成型的欧化状态里。\n我对来自今天的对40年代的质疑是抵触的。穆旦、杜运燮、郑敏先生，包括王佐良、杨周翰，说他们的写作仅仅是对西方现代主义或现代审美简单的、惟妙惟肖的模仿，失去了汉语诗歌的质地，没找到汉语诗歌真正的韵味，这样的评判，第一，有点脱离那个时代的语境，第二，对这些诗人在写作中展现出来的中国现代诗歌对传统和现代之间角力（的处理）、艰苦的实践，缺乏同情式的理解。我是站在比较同情性的理解的角度。\n穆旦手稿《冬》（部分）。\n怎么去评价这一代诗人身上的现代性，特别是站在今天的角度去回溯，我们有时候体会不到那代诗人对新诗现代性追求的艰难。因为我们今天有更多的资源，好像能进行比较清晰的定位，这个定位有时会让我们（带）有点藐视的眼光。但我们真得对那一代诗人的文本去进行深入的细读。在当时受着很多限制的语境里，比如资料上、文学信息上的限制，他们能那么敏锐地在传统和现代语言的变迁之间、汉语的变革之间找到一个脉络，是让我非常钦佩的。\n他们的新诗现代性里有一个核心话题，即对新诗现代性的追求到底落脚点在哪儿。这可能涉及怎样理解新诗的语言和散文化之间的关系。新诗的现代化更重要的一个落脚点是新诗的散文化。在40年代，像朱自清这样新诗的批评大家，已经用到了“新诗的散文化”这个词。沈从文当时也讲过一个观点，新诗的现代化要往前走，他用了一个词，叫“新诗的小说化”。小说化是散文化的代称。以前（的诗人）总把诗歌的场面处理成一种意境，用意境来化古，向中国古典诗致敬，这也没有错，我们使用汉语，不管写哪个时代，一定是向中国诗性传统中的意境致敬。这代诗人身上展示出来的诗歌实践，最可贵的是他们把中国新诗场景的意识打开了。闻一多讲的新诗和古诗最大的不同是一个字——动，到卞之琳开始讲戏剧，让诗歌的场景有一种戏剧性处境。袁可嘉当时也讲到，现代化里包含一个很重要的方面，就是新诗的戏剧化。他们的诗歌写出了他们本人作为诗人的一代活力，也写出了现代汉诗的活力，更重要的是他们用了一种混杂的文体，或者用他们自己的话讲，综合的文体，不是那么纯粹的语言，包含着对现代散文的吸收，还包含着（突破）诗歌散文界限，这是一种非常自觉的混淆性。这个混用本身也让现代汉诗的诗体有了更多包容性，这个包容性能够回应更复杂的时代经验。\n袁可嘉。\n我做博士论文是1993年到1996年。当时看了穆旦的诗，我突然觉得穆旦的写作有一个模式，他要把每一首诗写成一出小小的戏剧。这当时对我有很大的触动，我觉得以前把诗歌的情境想得太小了。再去追踪当时他们用的诗歌的感受力，袁可嘉当时用了一个词，叫最大意识活动（最大意识量）。以前诗人说要写情绪，比如20年代诗人，像郭沫若、穆木天，他们都讲诗歌来源于情绪或者说感觉，像戴望舒写《雨巷》的那种非常精妙的感觉。但是你突然看到穆旦这代诗人，他用的是在直面时代复杂性时那种生命的气息、生命的意识量、生命的勇气。作为一个现代人基于现代人格，他具有了对那个时代自觉的、清醒的现代人意识。以前我们的写作都是落脚在情感，从情感出发，回归到情感，穆旦的诗从现代人的意识出发，用意识平衡个人和时代之间的距离，（思考）怎么去压缩它，或者怎么重新做一个组合。这是中国新诗写作最根本性的变化。\n相对完整的文学生态\n姜涛（诗人，北京大学中文系教授）\n这本书1997年第一版出版的时候我第一时间买了，读完真的大开眼界，第一次比较完整地了解了这样一个诗歌群落。有很多诗人是第一次知道，印象很深的是俞铭传。俞铭传的诗写得很多，而且写得真的很好，才气逼人。当年他的写作质量并不在袁可嘉之下，甚至更高，如果要排的话，穆旦最好，他能排第二。这本集子确实有里程碑的意义。\n这本诗集出来之后，特别好的是把（上世纪）40年代这么多年轻诗人的写作放在西南联大这样一个空间中去讨论、去呈现。特别是同道老师集子后面有一个编后记，标题就很有意味，“警报、茶馆与校园诗歌”，其实除了诗歌之外，也谈了诗歌周边的文化生态、教育生态，包括昆明城市生存的状态。这恰恰是我们做现代文学研究在90年代中后期的一个变化，之前我们更多的是文学内容，比如谈作家、谈流派、谈观念，但是到90年代越来越强调把文学放在具体的历史情境、历史语境中讨论，讨论具体人的关系，他和政治、社会的关系，我觉得这体现了当时研究思路潜在的转变。\n我们如果细读这本集子，能读到非常多有意思、非常生动的环节，能让我们更好地理解当时诗人写作的基本背景，包括他们的心态。比如赵瑞蕻先生有一首比较长的诗，《一九四零年春：昆明一画像》，这首诗我认为非常重要。这首诗的方式有点像臧棣讲的用新诗小说化、戏剧化的方式写成。写一群学生在轰炸的时候到郊外跑警报、躲避轰炸，他们怎么聊天、怎么说话、怎么画风景、怎么读书，完全是用小说化的方式去写，写一个动态的连续的生活画面，同时也引用了很多他们当时熟悉的西方文学的经典段落。而这个写法，就是在1939年到1942年阶段穆旦经常用的写法，他从艾略特和叶芝那里学来的写法。比如穆旦有一首很有名的诗《防空洞里的抒情诗》，也是写躲警报、钻山洞的情节。如果把《一九四零年春：昆明一画像》跟穆旦的写作做参照，能看出其中的对话关系。赵瑞蕻这首诗就是赠给穆旦的，但是看后面赵瑞蕻先生的诗就不是这样写的，反而是用相对抒情的方式，不是戏剧化的方式。\n赵瑞蕻。\n我私下猜测，赵瑞蕻有一点想跟穆旦竞技，说穆旦你写了这么多诗，我也来写，我比你写得更好。我觉得赵瑞蕻写得更舒畅、更饱满、更完整。而穆旦那个时候身上有很多能量，他自己无法消化，所以他那个阶段写的小说化、戏剧化的诗基本上是比较芜杂、零乱的，所以他有高的质量，但是气息不流畅，但赵瑞蕻先生这首诗是非常流畅的。不是说哪首诗好，而是能够看到当时年轻诗人之间交流的状态，彼此竞争。可能他们阅读资源都差不多，比如都熟悉艾略特和叶芝的诗，而且对对方的写作也很了解，让我们真正能回到历史的现场中去。这是一首诗呈现出来的好像很微观、但我觉得很重要的层面。\n《西南联大历史情境中的文学活动》，作者：姚丹，版本：广西师范大学出版社2000年5月\n确实，40年代中国的现代主义诗潮达到了非常高的水准，是它的拓展期、成熟期，包括穆旦、郑敏、杜运燮都在这个脉络里。事实上，当时的西南联大不仅是现代主义诗歌有很大的影响，抗战时期出现的一些其他的诗歌流派，也在校园中有回响。比如艾青的诗歌，穆旦当时最崇拜的诗人就是艾青。比如说田间的诗歌，闻一多在联大讲过田间、艾青的诗，在学生中引起很大振荡。所以40年代中后期，联大的诗人当中也有一些左翼诗歌、现实主义诗歌的尝试，包括写战斗行动的诗歌。\n这个集子特别好的是选入了何达的诗，何达现在大家可能不太了解，他不是特别有名气，但当年是一个非常活跃的联大学生。他跟闻一多、朱自清的关系都非常密切，他写的诗是政治抒情诗，甚至是一种行动的诗，像喊口号一样，而且这些诗在当年是非常有活力的。朱自清很看重何达的诗，而且在自己写的文章中专门讨论过。这些看似不大的细节、微观层面，我们如果能更多地捕捉到，真正能感受到当时联大更丰富、更完整的文学生态，我觉得这是这本书的价值所在。\n整理｜张进\n编辑｜宫子\n校对｜薛京宁\n来阅读我的更多文章吧\n张进\n新京报记者\n记者主页",
  "url": "https://m.bjnews.com.cn/detail/164595001314338.html",
  "source": "bjnews",
  "publish_date": "2022-02-27 17:44:39"
}