{
  "uuid": "1665294294169478",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1665294294169478",
    "title": "他转身遁入空门，却仍牵挂众生甘苦 | 李叔同的诗词世界",
    "desc": "回顾李叔同的一生，两次重要的人生转向格外醒目。本篇文章即从李叔同的诗词进入，由此透视其人生中的这两次重大转向。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/10/mapj2022109134451725764.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/10/mapj2022109134451725764.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-10-09 13:44:50",
    "publish_timestamp": 1665294290,
    "pv_num": "30595",
    "zan_num": "59",
    "click_num": "634",
    "comment_num": "0",
    "share_num": "14",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-10-09",
    "update_time": "2025-04-19 08:23:06",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "3万阅读"
  },
  "group": [],
  "id": "bjnews_1665294294169478",
  "title": "他转身遁入空门，却仍牵挂众生甘苦 | 李叔同的诗词世界",
  "content": "他转身遁入空门，却仍牵挂众生甘苦 | 李叔同的诗词世界\n2022-10-09 13:44\n回顾李叔同的一生，两次重要的人生转向格外醒目。本篇文章即从李叔同的诗词进入，由此透视其人生中的这两次重大转向。\n秋九月初四日，岁在壬午，西历1942年10月13日，弘一法师在泉州晚晴室圆寂，在圆寂三天前，他写下了自己一生中的最后四个字：“悲欣交集”。\n没有落款，亦未署年月，笔迹散落孱力，可见当时病体已然势不能支，但依然可以看出是他的亲笔。这是他对一生的总结吗？抑或是他最终的了悟。如果此生本就是一场漫长的修行，那么在经历种种之后，最后的了悟，本就是对此生此世的总结。因为，这是用一生才能领悟到的禅机妙道，对佛门弟子来说，也是能带往别一个世界的唯一东西。\n弘一法师出脱尘世，如今已有八十周年，作为书画家、音乐家、文人、高僧，他的印迹却并未随着肉身的灰灭而消散，反而如种在人心的灵根，生根发芽，尽管绽放的花朵，结出的果实，未必尽如法师当年所愿，对他焚香礼拜者，未必皆是诚笃信士，种种贪嗔欲念，也常常披服虔敬的伪装。迷信与诚挚常常只有一步之遥，一如执念与坚毅往往是一枚钱币的两面。\n但相反之物，往往也互相成就，因有所失而悲，因有所得而欣，得失之间，亦是悲欣之因，悲欣之因，有的只会成为一时的情绪，随生随灭，有的却会成为成就自我的法门，迈过这一道门槛，便是了道彻悟之境。\n悲欣交集，是人生，也是法门，种种因果轮转，一世轮转，终归如一。非不知众生皆苦，三界火宅，非不愿脱离此世此身，终归涅槃妙道，然而既来此一生，便从苦中了解种种有情之利乐，唯有明了众生愚痴执念，方能明了何谓解脱之道。\n或者，本不求解脱，亦无所谓解脱。\n诸行无常，是生灭法，生灭灭己，寂灭为乐。\n是故，悲欣如一。\n回顾李叔同的一生，两次重要的人生转向格外醒目。1918年五四运动爆发前，他完成了“政治-文艺”与“文艺-宗教”两次人生转向。这两次转向究竟为何会发生？当斯人已逝，他留下的诗词就成了今天的读者走进其内心世界的通路之一。本篇文章即从李叔同的诗词进入，由此透视其人生中的这两次重大转向。\n本文出自《新京报·书评周刊》9月30日专题《悲欣交集》的B04-05版。\n「主题」B01丨悲欣交集\n「主题」B02-B03丨天心月圆：苦行与解脱\n「主题」B04-B05丨廓尔忘言：诗词与救赎\n「文学」B06-B07丨霍朗：“我的生活是奇妙的，因为它如此平凡”\n「文学」B08丨《五号屠场》：德累斯顿之后，写小说是野蛮的？\n*预告：2022年为李叔同逝世80周年，本期专题《悲欣交集》是为纪念。10月13日纪念日当天，我们还将全文推送李叔同人物纪念稿件（专题B02-B03版），欢迎朋友们继续关注。\n撰文 | 郑欣怡\n在清末民初仁人志士中，李叔同（1880-1942）表面与其他知识分子有着相似的求学之路，却在1918年五四运动爆发前，完成了“政治-文艺”与“文艺-宗教”两次人生重要转向。李叔同为何会发生如此转变？为何他无法像其他同时代的知识分子一样度过辛亥革命到五四运动间的黑暗期？皈依佛门后他是否找到了面对中国现代性危机的破解之道？\n“内融型”思想，\n悲壮与悲婉的两种情感模式\n从思想史层面展开讨论，或许能探寻出一条幽微却关键的脉络。\n无论是艺术理想还是宗教精神，李叔同具有较为稳定、隐蔽的思想特质。笔者将其概括为“内融型”思想，即思绪少向外明显表露，情感指向以落于个人层面为主，呈现出脆弱、少坚韧性的特征。以李叔同忧国诗词为焦点，分析其情感模式与蕴含于中的“内融型”思想，我们可以看到李叔同遭遇政治理想、艺术追求破灭的两次精神危机。这些危机与思想特质之间相互缠绕，构成一幅复杂图景。如果将视野放宽于中国现代性进程，李叔同式的精神自我救赎之路则会带来别样的启示。\n李叔同早年忧国诗词的两种情感模式——悲壮和悲婉——给予了我们把握其“内融型”思想的方式，即悲哀家国不再却缺少为何国破与如何救国的思索。\n李叔同悲壮走向的忧国诗词多依外事推力而作，勾勒出晚清国破图景，却也止步于此。1901年由沪返津，正值《辛丑条约》签订，李叔同写下《感时》：\n杜宇啼残故国愁，虚名遑敢望千秋。\n男儿若论收场好，不是将军也断头。\n在此，“杜宇”、“故国”、“愁”、“将军”和“断头”，描摹出了战争后的荒芜冷凄与内心愁绪，同时“男儿”意欲牺牲效国的激昂之情呼之欲出。但不难发现，这种“将军/断头”壮举，实际上恰恰影射了诗人内心对国破惨景的无力与焦虑：他并不知道该如何真正拯救大清王朝，只能回归最古老也最直接的答案——献出生命，将救国报国落于笼统化的个体“男儿”，构建出“英雄神话”。\n并且，这其中有日本上冈君对李叔同“尽忠报国”的告诫在内，后者听此“感愧殊甚”，才作出《感伤》一诗，因而其中有外力成分促成。而李叔同追随过的戊戌变法大将梁启超，庚子事变时表现为：“献身甘作万矢的，著论求为百世师。誓起民权移旧俗，更揅哲理牖新知。”著论、民权、哲理，展露出诗人崭新的知识结构与思想体系，并且包孕着行动力，呈现出与李叔同相反的写作心态和思想内质，构成了时代断裂期的双向轨道。\n如果说悲壮倾向的忧国诗词表露出李叔同“内融型”思想的个体性，悲婉风格则指向了其脆弱的一面。无论是回津探乡时的《夜泊塘沽》（1901）“春来春去奈愁何？流光一霎催人老”，还是《喝火令》（1905）“故国今谁主，胡天月已西。朝朝暮暮笑迷迷，记否天津桥上杜鹃啼，记否杜鹃声里几色顺民旗”，都悲哀、凄婉、迷离，但也仅仅是哀叹而已。\n李叔同，1896年摄于天津。\n倘若说，梁启超等政治倾向明显的知识分子与李叔同进行比较尚不足以论证后者“忧国诗词”只悲不叹的特征，那么与李叔同具有相似经历的鲁迅，便为李叔同“内融型”思想再添力证。鲁迅留日求学期间诗词作品数量有限，但为数不多中就有着“寄意寒星荃不察，我以我血荐轩辕”的豪壮，不仅点明故国风雨飘摇，也将救亡落在了实处的“我”的行为上而非缥渺的“英雄”。\n因此，李叔同诗词中拳拳哀国心显见，拳拳报国行却不见踪影，不断的哀叹、泪流、悲戚弱化了诗词中对国破家亡的愤懑与壮志，显现出李煜式的亡国之悲，这也是李叔同“内融型”思想的外化体现。这种“内融型”思想也预示着李叔同似乎无法抵抗之后的两次精神危机，也无法完成五四运动前漫长黑暗期中俗世意义上的自我救赎。\n\"救国”与“念佛”，\n在乱世之中形成逻辑圆圈\n将时间拉长，晚年的李叔同，在面对日军入侵的又一次国破家亡之危时，强烈忧国情喷涌而出，激昂诗风盛如当年。值得注意的是，此时李叔同对“英雄神话”的依赖明显可见减弱，“内融型”思想韧性提高，救国的自我显现。选择佛教作为自身个体精神救赎的方式后，李叔同同样在救国之路上找到了支撑。其中最为出名的即“念佛不忘救国，救国必须念佛”警语。\n明显地，在李叔同这里，“救国”与“念佛”两者被联结，在乱世之中形成逻辑圆圈，其中“必须”一词呈现了佛门中人弘一法师对宗教救赎力量的强烈推崇，不仅能救人于精神危机中，而且能救国于民族危亡时，念佛的价值与合理性在此显现。1941年腊月，李叔同“赴泉州百原寺，又至开元寺小住；值结七念佛”，又一次手书“念佛不忘救国，救国必须念佛”，并特加题记对此做出阐释：“佛者，觉也。觉了真理，乃能誓舍身命，牺牲一切，勇猛增进，救护国家，是故救国必须念佛。”\n佛法的启蒙觉醒之力被凸显，“念佛—救人—救国”的逻辑链条完成，忧国忧民之情蕴纳其中，这种落于实处的个人之为而非缥缈的“英雄神话”，给予了浓烈爱国情感以皈依，虽思想特质仍为“内融型”，但显露出解除精神危机后的不迫与坚定。更为激昂的情感外化体现于《为红菊花说偈语》一诗：\n诗序：辛巳初冬，秋月凝寒，贯师赠余红菊一枝，为说此偈。\n亭亭菊一枝，高标矗劲节。\n云何色殷红？殉教应流血。\n“红菊花”亭亭，颜色“殷红”，向世人展现“高标”、“劲节”，由此引向乱世国破中的“我”，要做的便是“流血”“殉教”。短短五言绝句，悲壮、凛然、激昂等情感混而融之，似破土春草聚而涌现。这首抗日战争时期的明志之作，成为了李叔同诗歌写作生命的绝笔。\n弘一法师，李鸿梁摄于1931年。\n此时的李叔同，已不再如晚清时期面对国破家亡，无力悲叹只能寄托英雄造化，而是自我精神危机消逝后，个体力量彰显，如同梁启超的“三民”学说，殉教报国成为了家国危亡时李叔同具有个人思考特色及可行动性的救国之举。这种激进的、自我牺牲的个体式挽救国家民族的决心与意念，李叔同在1939年致信中曾有表明：“对付敌难，舍身殉教，朽人于四年前已有决心。”浓烈的忧国情感在诗词中涌动，促使李叔同在宗教世界里完成个体救赎后，其“内融型”思想落于实处，生发出独特力量，仿若鲁迅“反抗绝望”精神内核所具有的生命力与感召力。\n不过明显地，忧国诗词的“悲婉”情感模式在李叔同晚年创作中被有意规避与隐藏，在其入佛后的其他晚期文学创作中，更多显现出的是兴然趣味与淡然含蓄之韵。对于绮丽之词的摒弃，是李叔同皈依佛门后于诗词创作上较为明显的转变，从《护生画集》配诗上即可窥见晚年李叔同的思想旨趣。《众生》中“普劝世人，放生戒杀；不食其肉，乃为爱物”的佛家仁爱，《生机》中“小草出墙腰，亦复饶佳致。我为勤灌溉，欣欣有生意”的恬淡悠然，《解放》中的“至诚所感，金石为开。至仁所感，猫鼠相爱”的智慧平和，多棱面地丰富了李叔同诗词创作风格，同时也勾勒出宗教救赎自我后逐渐坚定平和的“内融型”思想世界。\n弘一法师的印章“一息尚存”，弘一法师俗名为李息。\n因此可以说，一代传奇大师在风云变幻的六十年里，为时人提供了独具特色的、别样的道路启示与立身指引——宗教成为了破除乱世现代性突转困境的途径之一，并能够实现个体精神的自我救赎，乃至某种程度上借此以救赎他人。\n李叔同早期忧国诗词中呈现出悲壮与悲婉两种情感模式，同样“只悲不思”，即忧国哀民却只能依赖英雄神话并流泪凄然，因而凸显出向内的、个体性的、脆弱无力的“内融型”思想底色。这一思想特质与李叔同“政治—文艺”与“文艺—宗教”的人生转向紧密相连，精神危机就此产生。拯救民众和实现自身价值的希望落空，“内融型”思想又促使李叔同走向了宗教自我精神救赎，并为面对中国现代性困境提供了别样的启示。\n诗词笺注\n/ /\n《菩萨蛮·忆杨翠喜》\n燕支山上花如雪，燕支山下人如月。额发翠云铺，眉弯淡欲无。夕阳微雨后，叶底秋痕瘦。生小怕言愁，言愁不耐羞。\n晓风无力垂杨懒，情长忘却游丝短。酒醒月痕低，江南杜宇啼。痴魂销一捻，愿化穿花蝶。帘外隔花阴，朝朝香梦沉。\n作于1905年，最初见于《南社丛刊》第8集，1914年3月版。署名李凡。\n/ /\n●燕支山：①隋志：武威郡番禾县有燕支山。②又叫胭脂山、焉支山，在今甘肃省山丹东南。以其多产燕支（红兰花）而得名。③《全唐诗》卷六二杜审言《赠苏绾书记》：“知君书记本翩翩，为许从戎赴朔边。红粉楼中应计日，燕支山下莫经年。”\n此处喻指歌伎聚居的地方，诗人想借“燕支山”表达对杨翠喜的回忆与思念。\n●晓风：①晨风。②典故：柳永《雨霖铃》：“杨柳岸，晓风残月。”唐琬《钗头凤：“晓风干，泪痕残。欲笺心事，独语斜阑。”\n“晓风”成为诗词中表达愁思、相思、回忆等情绪的常见意象，诗人此处借此流露其悲哀，借景抒情。\n●游丝：①蜘蛛等昆虫所吐的飘荡在空中的丝。②典故：徐再思《折桂令·春情》：“身似浮云，心如飞絮，气若游丝。”晏殊《诉衷情》：“此情拚作，千尺游丝，惹住朝云。”严仁《玉楼春·春思》：“意长翻恨游丝短，尽日相思罗带缓。”\n“游丝”的“短”，衬托出“情”的“长”，但中间“忘却”一词，却表现出情意绵长但现实离别的无奈。\n●杜宇：①又名杜鹃、子规，鸟名。鸣声凄历，能使旅客起思乡之念。②典故：朱淑真《蝶恋花·送春》：“绿满山川闻杜宇。便做无情，莫也愁人苦。”释祖钦：“尀耐深山百舌，也学江南杜宇，声声报道不如归。”\n杜鹃鸟也是诗词中表达思念、伤痛、愁绪的重要意象之一。“酒醒”时“月痕低”，加之前面提到的“晓风”，可推断此时是破晓之时，分别之痛、相思之苦便萦绕在声声杜鹃啼鸣中。\n●穿花蝶：苏轼曾在《再和杨公济梅花十绝》中写道：“夜寒那得穿花蝶，知是风流楚客魂。”加之杨翠喜是清末名伶，色艺出众，红遍京津，李叔同也是倾慕迷恋者之一，故此处可将“穿花蝶”理解为李叔同对杨翠喜情意深重、不能自已。\n●花阴：①花荫。阴，同“荫”。②纳兰性德《虞美人》：“背灯和月就花阴，已是十年踪迹十年心。”秦观《长相思》：“曲槛俯清流。想花阴，谁系兰舟？”\n“花阴”也常用于相思诗词中。此处有种暗中化用王沂孙《高阳台》中“双蛾不拂青鸾冷，任花阴寂寂，掩户闲眠”一句意境的韵味，纵使帘外花荫暗沉，但梦中回忆，酣甜沉沉。\n/ /\n《金缕曲》\n将之日本，留别祖国，并呈同学诸子。\n披发佯狂走。莽中原，暮鸦啼彻，几株衰柳。破碎河山谁收拾？零落西风依旧。便 惹得离人消瘦。行矣临流重太息，说相思，刻骨双红豆。愁黯黯，浓于酒。\n漾情不断淞波溜。恨年来絮飘萍泊，遮难回首。二十文章惊海内，毕竟空谈何有？听匣底苍龙狂吼。长夜凄风眠不得，度群生那惜心肝剖。是祖国，忍孤负！\n/ /\n●披发佯狂：典故：《吴越春秋》中，楚人伍子胥在父兄被楚平王杀害后仓皇出逃，过关时他“乃披发佯狂，跣足涂面，行乞于市。”\n此处诗人借用伍子胥典故，流露出其拳拳爱国情，希冀赴日留学以报效祖国。\n●黯黯：①心情沮丧忧愁、低沉暗淡。②柳永《凤栖梧·伫倚危楼风细细》：“伫倚危楼风细细，望极春愁，黯黯生天际。”韦应物《寄李儋元锡》：“世事茫茫难自料，春愁黯黯独成眠。”\n诗词中“黯黯”常与“愁”勾连使用，两者叠加，愁思加倍，此处诗人的“愁黯黯”即鲜明表现出其情绪的低落沉闷。\n●淞波溜：淞指上海的吴淞江。诗人从上海去国留日，故在词中使用“淞”作为江水的代表，此处表明诗人离国不舍、忧国激愤等情绪杂糅，荡漾仿若吴淞江。\n●二十文章：此处诗人是指其十九岁迁沪后，加入城南文社诗词创作名列第一。诗人提及过去的辉煌，借此想要表达自己的豪情，对祖国现状的忧虑以及报国之心。\n●匣底苍龙：此处诗人使用典故：晋王嘉《拾遗记》中有记载：“帝颛项有曳影之剑[……]未用之时常于匣里如龙虎之吟。”本意指神剑威力巨大，后常用于形容人虽然不在世俗中心，但名声远扬。\n结合上一句“二十文章惊海内”可以看出诗人的自信，以及对这次赴日留学满怀期待与抱负，希冀借此救国于危难之中。\n/ /\n《隋堤柳》\n甚西风吹醒隋堤衰柳，江山非旧，只风景依稀，凄凉时候。零星旧梦半沉浮，说阅尽兴亡，遮难回首。昔日珠帘锦幕，有淡烟一抹，纤月盈钩。\n剩水残山故国秋。知否，知否，眼底离离麦秀。说甚无情，情思踠到心头。杜鹃啼血哭神州，海棠有泪伤秋瘦，深愁浅愁难消受，谁家庭院笙歌又？\n/ /\n●隋堤：①隋炀帝大业元年重浚汴河，开通济渠，沿河筑堤，后称隋堤，是北宋时来往京城的必经之路。②周邦彦《兰陵王》：“柳阴直，烟里丝丝弄碧。隋堤上，曾见几番，拂水飘绵送行色。”张先《江南柳》：“隋堤远，波急路尘轻。今古柳桥多送别，见人分袂亦愁生。何况自关情。”\n“隋堤”常与“柳”同时被用于分别、送别、离离不舍之时，本就情绪低沉消极，再加上“衰”一字，更凸显临别的哀伤与灰淡。\n●离离麦秀：①离离：行列貌。麦秀：指麦子秀发而未实。②使用《诗经·黍离》典故，“彼黍离离，彼稷之苗”，这里更需与《诗经·黍离》中一唱三叹的“知我者，谓我心忧；不知我者，谓我何求”低回吟唱之句相结合来理解。《黍离》一诗的主旨在《诗序》有言明：“黍离，闵宗周也。周大夫行役，至于宗周，过故宗庙宫室，尽为禾黍。闵周室之颠覆，彷徨不忍去，而作是诗也。”可见，其中的“周室之颠覆”与该词“剩水残山故国秋”遥相呼应，国破家亡的荒芜悲凉之感便扑面而来。\n●踠：①屈曲、弯曲的意思。②崔珏《哭李商隐》“良马足因无主踠，旧交心为绝弦哀。”\n此处诗人并非用“踠”作实义，而是用其描摹故国破败、山河破碎的悲凉“情思”在“心头”弯曲盘绕、缠节繁错的状态，极为生动。\n●笙歌：常用于繁华鼎盛之景。杜牧《过华清宫》：“万国笙歌醉太平，倚天楼殿月分明。”此处“笙歌”与前句“深愁浅愁”相对照，诗人讽刺无奈之感便蕴纳其中。\n/ /\n《今日与明朝》\n日暖春风和，策杖游郊园。\n双鸭泛清波，群鱼戏碧川。\n为念世途险，欢乐何足言？\n明朝落网罟，系颈陈市廛。\n思彼刀砧苦，不觉悲泪潸。\n/ /\n●策杖：①拄杖。②采用陶渊明《归去来兮辞》的典故：“策扶老以流憩，时矫首而遐观。”这种拄着拐杖在郊园走走歇歇的惬意自由，流露诗人的今日欢乐。\n●网罟：①捕鱼及捕鸟兽的工具。②暗中化用陶渊明《归园田居（其一）》中的“误落尘网中，一去三十年”一句，此处想借此表明明朝的不幸，失去自由，落入尘网。\n●系颈：用绳子拴着脖子，表示投降屈服。贾谊《过秦论》中曾有：“百越之君，俯首系颈，委命下吏。”\n●市廛：①街市上的商店；店铺集中的地方。②这里“系颈”与“市廛”的双重叠加，身不由己、拘束、屈辱等情绪杂糅，与前文的“策杖游园”、“双鸭戏水”等今日之景形成对比。\n●刀砧：刀和砧板，意指宰杀。此处诗人指被放于砧板上用刀宰杀的无力与恐惧感，回想起来还是溢满苦涩，不经意间悲伤的泪水便潸然而下。\n/ /\n《冬夜客感》\n纸窗吹破夜来风，\n砭骨寒添漏未终。\n云掩月殢光惨白，\n帘飘烛影焰摇红。\n无心难定去留计，\n有泪常抛梦寐中。\n烦恼自寻休自怨，\n待将情事诉归鸿。\n/ /\n●砭骨：①砭：古代一种治病的石针；刺。②此处“砭骨”是指刺入骨髓，极为寒冷。\n●漏未终：①漏：这里应指古代用来计时的漏壶，通过滴水的声响计量时间。②此处“漏未终”与前文“砭骨”之寒接续，凸显冬夜之寒冷。\n●殢：滞留、困于。此处“月殢”指冬夜惨白的月光凝滞，肃杀冷寂之感凸显；同时与下句“帘飘烛影焰摇红”的动态摇晃之感形成动静呼应。\n●归鸿：①北归的大雁。②李清照《菩萨蛮》：“归鸿声断残云碧。”秦观《江城子》：“南来飞燕北归鸿，偶相逢，惨愁容。”可见，“归鸿”常见于孤寂落寞之时，寓意的情绪低沉苦闷；但此处，“归鸿”却成为了诗人心绪的寄托与期盼。\n文/郑欣怡\n编辑/张婷 申璐\n校对/付春愔",
  "url": "https://m.bjnews.com.cn/detail/1665294294169478.html",
  "source": "bjnews",
  "publish_date": "2022-10-09 13:44:50"
}