{
  "uuid": "1698567878168456",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1698567878168456",
    "title": "猎巫，女性遭受的具有世界史意义的失败",
    "desc": "时至今日，这场数百年前的历史运动仍在映射着当下女性面临的深层困境。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/10/mapj202310291624361509503.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/10/mapj202310291624361509503.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/10/mapj202310291624361509503.png",
    "publish_time": "2023-10-29 16:24:37",
    "publish_timestamp": 1698567877,
    "pv_num": "11045",
    "zan_num": "535",
    "click_num": "394",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-10-29",
    "update_time": "2025-04-18 20:41:13",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.1万阅读"
  },
  "group": [],
  "id": "bjnews_1698567878168456",
  "title": "猎巫，女性遭受的具有世界史意义的失败",
  "content": "猎巫，女性遭受的具有世界史意义的失败\n2023-10-29 16:24\n时至今日，这场数百年前的历史运动仍在映射着当下女性面临的深层困境。\n作为一本厚重而深刻的马克思主义女性主义学术著作，《凯列班与女巫》并不是一本容易读的书。然而，它却是现代社会中为资本而劳作的男性和女性们“认识你自己”的一本历史哲学指南。其回应的最重要的问题是：为什么数十万“女巫”在15-18世纪的三百年间被处死？这场针对女性的战争与资本主义的兴起为什么会同时发生？\n尽管文字总是线性排列的，但好的作品从来都是以非线性的方式呈现给读者。费代里奇在书中充分运用相关史料及研究成果，从多视角、多线索出发，在充满矛盾和冲突的关系网格中呈现出了立体的历史叙事。时至今日，这场数百年前的历史运动仍在映射着当下女性面临的深层困境。\n本文出自新京报·书评周刊10月27日专题《聆听猎巫的回声》的B06-B07。\nB01「主题」聆听猎巫的回声\nB02-B03「主题」西尔维娅·费代里奇 看见“过渡时期”的妇女\nB04-B05「主题」专访西尔维娅·费代里奇 不改变整个社会，就不可能改善妇女的境遇\nB06-B07「主题」猎巫，女性遭受的具有世界史意义的失败\nB08「文学」《江南市镇的早期城市化》 城市化是一个长时段现象\n撰写｜杨乔喻\n（南京大学哲学系副教授）\n“猎巫”主题正在进入文化视野\n“猎巫”，西方历史上一段隐秘的、长期被主流书写所遗忘的历史，近来成了文化界讨论的显眼词。发生在美洲“新世界”的“塞勒姆猎巫”事件，被再一次以散文式的语言书写，恐怖被具体地描绘为色彩、触觉、声音等感官上的体验，“猎巫”成为发生在亲人邻里间、潜在于人与人之间的“恐怖主义”象征。同时，在我国西南深山羌族村寨流传着的“毒药猫”传说，随着台湾历史人类学家王明珂在过去三十年间所作的大量田野调查和文献研究，以本土原始部落的“猎巫”形式进入了我们的视野，也似乎正在形成一种新的人类学用以解读现代社会及其文明的普遍模型。\n“猎巫”现象的存在，是文化和人性上的必然？还是人类历史发生上的偶然？回顾这段历史，意味着文学上的体验？还是人类学上的谱系探讨和形式考古？意大利女性主义哲学家、历史学家西尔维娅·费代里奇的代表作《凯列班与女巫》，作为近期出版的“猎巫系列”中重量级的一本，对上述问题作出了明确的回答，去除了长久以来萦绕在“猎巫”问题周围的模糊性。\n《凯列班与女巫》，（意）西尔维娅·费代里奇 著，龚瑨 译，后浪丨上海三联书店2023年4月版。\n《凯列班与女巫》一书，同样涉及上述讨论中的两个关键词：“体验”和“原始”。\n这里的“体验”，指的不是文字带来的具体感官体验，而是在从封建主义到资本主义的所谓“过渡时期”，男性和女性的身体，在中世纪同时作为劳动的身体和反抗的身体，如何被分化、并被规训为（男性）劳动力，以及劳动力的（女性）生产者/再生产者；前者变为抽象的、可用时间和卡路里来衡量的机械劳动力量，后者成为被家庭的界限所遮蔽的、看不见的“非劳动者”，然而却做着最为繁重和琐碎的生命孕育和照料工作。“大猎巫”时代男女所经历的身体体验，是今天职场上硬着头皮参与内卷的打工人和陷在持续育儿焦虑之中的老母亲的“原型”。\n这里的“原始”，指的并非原始部族，而是马克思对资本主义“原始积累”概念的重新诠释。“猎巫”不是什么落后的封建残余，而是资本主义生产方式得以确立的前提和基础。在马克思经典理论中，圈地和殖民构成了资本主义原始积累的历史过程，为资本主义生产方式的兴起积累了所需的大量资本和劳动力。然而，费代里奇提出，马克思的原始积累理论是不完整的，因为它忽略了发生在15-18世纪欧洲和美洲大陆的“猎巫”，也就忽视了劳动内部更为隐蔽的剥削性和压迫性划分：男主外女主内的家庭性别分工，与欧洲本土工人和殖民地奴隶之间的国际分工一样，说到底都是资本的精心策略。\n安第斯妇女被迫在劳役作坊工作，制造车间为国际市场生产。费利佩·瓜曼·波马·德阿亚拉绘制的场景。\n有偿的雇佣劳动背后，隐藏着看不见的对殖民地人民的奴役压迫，也同样遮蔽了对女性家务劳动的无偿占有。殖民地提供的原材料、廉价食物和日用品，与家务劳动提供的劳动力商品再生产一样，在马克思政治经济学分析中，只是作为自然的“馈赠”，或工人生活资料价格的社会历史决定因素；费代里奇重构的“原始积累”理论，将让我们看到，所谓“女性问题”，与殖民地掠夺一样，是以暴力为基础的阶级等级问题。\n并且，看似“原始”的历史，并非只存在于前资本主义时代和原始部族，而是资本主义生产方式得以存在的基础结构。在今天的拉丁美洲、非洲、印度地区，伴随新自由主义新一轮原始积累席卷全球，新的“猎巫”仍然在不断发生。在个人、家庭、共同体、社会各个层面遭遇外部和内部危机时，世界各个角落的女性都仍然会在日常生活中遭遇厌恶、恐惧、仇恨、暴力，甚至猎杀。父权制，并不像后现代女性主义所描述的那样，具有可以超越历史的话语形式，而是被资本主义征用并进行“合理性”改造后成为其必要的内在隐性结构。\n将女性困在再生产劳动中的“原始积累”\n恩格斯在《家庭、私有制和国家的起源》中曾说出一句关于女性的重要历史判断：“母权制的被推翻，乃是女性的具有世界历史意义的失败。”随着现代人类学进一步的探讨，“母权社会”在历史上的真实存在和定位，成为一个颇具争议的话题。费代里奇从现代女性的社会处境出发，在书中提出一个新的历史判断：“猎巫”，是女性遭受的一次历史性挫败。一场针对女性的战争，一次前所未有的集体暴力，使女性丧失了曾经拥有的共同体权力，被剥夺了在土地、身体、生育等社会再生产领域的自主性。女性的社会从属地位，被深深地铭刻在了社会经济结构和意识形态机器和机制之中。\n费代里奇在正文一开篇说道：“我们书写‘向资本主义的过渡’中的妇女和再生产的历史，必须从欧洲中世纪的无产阶级（小农、手艺人、日结工）对抗各种形式的封建权力的斗争开始。”为什么是“必须”？为什么反封建斗争是书写现代妇女史和“猎巫”史的必要起点？这个问题的答案，需要阅读完全书，并重新回到开头再次阅读时才会呈现。这和大卫·哈维为阅读马克思《资本论》前三章给出的建议是相同的。这大概是由两个文本面对的同一对象——资本主义生产方式——本身的社会历史复杂性或辩证性所决定的。\n电影《女巫》（2015）剧照。\n在中世纪，我们看到了土地上并肩劳作的男女，生产与再生产之间并没有做出社会区隔，而是以明确的土地责任做出区分；农奴与领主之间在劳役时间、兵役、公地的使用、课税责任上，进行着各种形式的日常抵抗。在主流历史书写中，这段历史是“黑暗的中世纪”，是农奴直接依附于土地、受制于领主的被奴役压迫的悲惨过去。\n然而，在费代里奇的历史叙事中，我们看到农民在完成为领主义务服务的劳役之后，在自己获得的一块土地上进行生活资料的自给自足式生产，并在“公地”（the Commnons，森林、湖泊、牧场等开放的自然资源）上与其他农民一起完成自我和家庭的生产和再生产。女性直接参与土地上的劳动，并且在公地上与其他妇女一起结成集体，共同合作完成现代命名的“家务劳动”（洗衣、采集、晾晒、养殖家畜、准备食物），定期举行集会和节日的庆祝活动。\n尽管，男女之间存在不平等，但女性并不直接依附于丈夫，与男性共同拥有土地的所有权。女性的劳动没有受到贬低，女性的权力在共同体中有着强大的物质依托。应该说，在中世纪农庄的土地和公地上，女性是男性不可缺少的合作者；同时，也是并肩作战的反抗者。在漫长的封建时期，农奴在领主土地上服劳役的时间、缴纳的实物课税，以及习惯法对义务的规定，都是可见的剥削形式，农奴反对领主的斗争也以非常具体的日常形式展开：磨洋工、延误农时、以次充好、发明新的“传统”、为了逃税而逃离农庄。\n“货币化”改变了封建农奴世界的图景，正如马克思在《资本论》中对资本逻辑的建构一样，一切始于商品和货币。货币转换为资本的潜在逻辑，来源于金钱作为支付手段衍生出债权人和负债者，作为国家货币被储备的大量贵金属强化了国家权力；金钱本身不再是价值尺度或流通手段，而成为权力关系的中介化身。劳役和课税的货币化，让农奴无法再清晰地看到剥削的界限，负债劳作下由于歉收或课税增长，大量农民失去抵押的土地。货币化作为第一推动力，催生了欧洲大陆上第一批“自由”得只剩下自己的劳动力可供出卖的“无产阶级”。女性在货币化的过程中，成为城市无产者中的一员，进城从事各种低薪的辛苦工作，同时也拥有相对的自主权，例如，独自抚养孩子的权力，与其他女性结成共同体的权力。\n《女纵火犯》，贝特尔（Bertall）的彩色石版画，转载于《公社》（Les Communeaux），见第20期。\n“黑死病”笼罩下的欧洲陷入末日情绪，失去土地后的农民和城市日工，改变了原有的日常反抗策略，开始出现大规模的民众反抗运动，异端运动是其中最为重要的反抗形式。与以往所有历史反抗不同的是，异端运动并非仅仅是对教会正统的思想偏离，而是对阶级压迫型社会的集体反抗，提出了建立在平等基础上的反权威、反货币关系的激进政治主张，畅想一种人人平等、男女共建的共同体愿景。\n女性积极参与异端运动，担当传教者，拥有与男性平等的地位，享有控制生育和性的权力。异端的强大反抗力量，促使欧洲新兴的资产者与贵族联合在一起，进行了大规模的镇压，强化了国家权力的建立。一系列性政治的发布，强奸合法化或轻罪化，国家权力支持和运营的公娼馆的出现，分裂了无产阶级男性与女性之间的团结；女性被牺牲，成为削弱无产者反抗斗志的工具，构成了“猎巫”的前奏。\n费代里奇向我们展示，“猎巫”是与欧洲无产阶级的形成同时同构发生的，在这一过程中，资本主义完成三种积累：资本、劳动力、（再）生产劳动力的女性劳动。对于前两者，马克思在《资本论》“所谓原始积累”中进行了较为详细的论述。马克思将原始积累称为经济学上的“原罪”，将其与神学上的“原罪”比较，提到因为偷吃苹果而不得不汗流浃背不停劳作的亚当，也讽刺了根本不需要这样做的资本家。但是，马克思大概忘记了，在原罪的故事里，还有因为受到毒蛇的诱惑摘下苹果，并因此必须经历痛苦才能生育（labor，与劳动同义）以传接生命的夏娃。\n“猎巫”发生在欧洲经历人口下降、劳工危机、价格革命的动荡时期，从15世纪中期开始，一直持续了三百年，数十万女性被残酷杀害，在亲人邻居的见证之下。审判和处决女巫，不是单纯的宗教行为，而是现代民族国家权力施展并培养其规训技术能力的战场。出现在审判记录中的“女巫”，大多是原有共同体瓦解过程中沦为最弱势群体的农村老年女性，她们独立生活，没有稳定有保障的生活来源。她们拥有“神力”，是因为她们是原有共同体中的草药师、接生婆、占卜师、灵异解读者，以及最为重要的——共同体记忆的传承人。\n电影《小妇人》（2019）剧照。\n然而，当资本在人口危机时期需要积累劳动时，当无产阶级拒绝生育时，她们成为最“非生产性”的群体，和没有任何反抗力量的“替罪羊”。通过对她们发起进攻，在劳动内部，在原有共同体的残留部分，实现一次有利于资本“分而治之”的等级划分，国家和资本便成功完成对劳动和妇女两种性别身体的规训任务。她们不再有其他选择，只能进入到家庭的私人再生产空间，成为劳动力的（再）生产者。通过对妇女的规训和再生产领域的国家管控，同时也实现对男性劳动身体的更加严格的控制。\n现代启蒙理性编造的欺骗性“神话”\n“猎巫”几乎同时发生在欧洲本土和美洲“新世界”，开篇提到的“塞勒姆猎巫”，就是美洲猎巫中的典型事件。在欧洲“猎巫”的研究者们看来，这两个事件之间并没有直接关联，而费代里奇的观点是，这二者必须联系在一起理解，才能构成更为完整的世界历史版图。“猎巫”是资本主义向所谓的原始文明和旧有共同体文化发起的一次大规模的合理性“祛魅”，然而，费代里奇带着大家透过历史哲学的滤镜，发现“猎巫”是现代启蒙理性编造的最大的欺骗性“神话”。\n至于，在欧洲本土与美洲殖民地“猎巫”之间是否存在因果关系，费代里奇觉得并不是考察的重点。二者并置的考察方式，主要是为了说明资本主义和现代民族国家在两边的“猎巫”运动中，实践了类似的规训技术和手法，掌握了“分而治之”的技巧，同时也成了将一切秘密遮蔽起来的编织神话的高手。劳动与家务劳动之间、生产与再生产之间、有偿劳动与无偿劳动之间、雇佣劳动与奴隶劳动之间，都存在着被遮蔽起来的必要性分割，背后是权力关系的差异性布展。\n《\n巴黎妇女》（“The Women of Paris”），木刻版画，转载于《画报》（The Graphic），1871年4月29日。\n费代里奇从现代性的“身体神话”，即身体机械论，开始说起。这一神话的代言人是哲学家笛卡尔和霍布斯。二位对身体的看法相对比较类似，与当时流行的科学医学观相一致，都认为身体与机器相似，是由器官零部件组成的，能量在循环系统中传送，带动机器部件的运动。二者不同的是：笛卡尔认为，由心灵所引领的理性意志是机器得以协调运作的根本；而霍布斯认为，指挥身体机器合乎理性运作的，只能是外在的国家规训和机制。在这一“物化”意识形态的写照下，身体成为注定被分化和规训的对象。与此同时，人口学和统计学成为“国家学”（statistics=stat(e)+istics）和“社会科学”最初建立的学科。每个人变为统计中的一个数字，人的身体变成可计算的能量和货币。\n在美洲大陆，殖民者打着文明和传教的旗号，祛除原住民的所谓“原始性”的蒙昧。“猎巫”的对象，是原住共同体家园的守护者，她们是原始宗教中的祭司，她们是妻子和母亲，在与殖民者的对抗中，努力保留着自己的家园和传统。殖民者在欧洲本土的经验中已经认识到，在共同体中制造分裂是瓦解对抗最有效的手段；同时，在非洲殖民和奴隶贸易中，殖民者也很快意识到，对女性及其生育能力的规训和控制，是劳动力积累最根本的来源手段。殖民地建立起来的奴役劳动体制，为欧洲本土输送了大量原材料和生活资料，以此降低生产成本和劳动力价值，维持劳动的最低工资水平，保障资本的最大剥削率。\n在欧洲本土，资本首先成功地利用劳动竞争和法制管控，将从土地上剥离的妇女劳动者排除在劳动力市场之外。然而，为了最终完成将妇女固定在再生产领域中的使命，资本还需要借助各种厌女、污名化女性的意识形态，以及最为有效的统治工具：恐惧。欧洲本土的“猎巫”与美洲殖民地一样，也是理性打着“祛魅”的旗号来完成的。女巫代表着女性掌握最后的旧有共同体遗留下来的权力，其中最主要就是生育的权力。因此，“猎巫”中多数指控都围绕生育控制展开，杀婴、非生育目的的性活动、同性恋、将婴儿献给魔鬼……“猎巫”沿袭针对异端的“宗教审判庭”所惯用的“告密文化”，在民众间造成不可弥合的分裂。\n电影《女巫》（2015）剧照。\n到了18世纪中期，“猎巫”运动几近结束之时，之前指控的“女巫”行为并不是不存在了，而是再生产领域对女性身体的规训，生产领域对男性劳动者身体的规训已经基本完成，民族国家权力机构的根基已牢牢扎在了生产与再生产、男性与女性之间的分立之上。\n今天，我们依然能够在文学影视作品、尤其是儿童绘本、故事和动画中，看到女巫的形象：老年、丑陋、面露诡异或狰狞的女性，戴着高耸尖顶的帽子，骑着一把飞天扫帚，总是在锅中煮着什么奇特的药水，施展着魔鬼的法术。作为一种文化意象，女巫被保留着。在欧洲曾发生过猎巫暴行的乡村城镇，将女巫的形象印在杯垫和冰箱贴上，做成娃娃和抱枕，当作特殊地域的“纪念品”卖给游客。费代里奇曾对这一现象提出批判，因为它不仅意味着将历史上最为残酷的针对女性的战争演变为今天的消费主义图像，更加意味着在历史记忆丧失的“遗忘”背后，存在着更为强大的意识形态构建。\n启蒙，在“祛魅”的同时，也在不断编织着适应理性计划的新“神话”。即使今天的女性早已走出家庭，走入职场，但正如费代里奇参与领导过的1970年代“家务劳动工资”运动中的口号“我们都是家庭主妇”所要表达的：生产与再生产的区隔，女性与男性的分工，以及在这一历史过程中形成的现代厌女症，让一切女性都无法摆脱“家庭妇女”的地位和处境；并且贫困也越来越呈现女性化的样貌。\n撰文/杨乔喻\n编辑/商重明\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1698567878168456.html",
  "source": "bjnews",
  "publish_date": "2023-10-29 16:24:37"
}