{
  "uuid": "161621787715398",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "161621787715398",
    "title": "在古罗马吃饭究竟是享受，还是苦差？",
    "desc": "吃饭究竟是享受还是苦差？这取决于吃什么、怎样吃与和谁吃。请客吃饭，在今天已经司空见惯。回到两千年前，在坐拥百万人口的帝国之都罗马，想要找到满足这三个吃饭问题的答案当然并非难事，但即使手握一份古罗马的盛宴邀请函，也需提前做好心理准备。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2021/03/20/5037332201868439130.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2021/03/20/5037332201868439130.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-03-20 14:15:06",
    "publish_timestamp": 1616220906,
    "pv_num": "15934",
    "zan_num": "16",
    "click_num": "355",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-03-20",
    "update_time": "2025-04-14 15:07:59",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.5万阅读"
  },
  "group": [],
  "id": "bjnews_161621787715398",
  "title": "在古罗马吃饭究竟是享受，还是苦差？",
  "content": "在古罗马吃饭究竟是享受，还是苦差？\n2021-03-20 14:15\n吃饭究竟是享受还是苦差？这取决于吃什么、怎样吃与和谁吃。请客吃饭，在今天已经司空见惯。回到两千年前，在坐拥百万人口的帝国之都罗马，想要找到满足这三个吃饭问题的答案当然并非难事，但即使手握一份古罗马的盛宴邀请函，也需提前做好心理准备。\n撰文丨李夏恩\n（本文出自《新京报·书评周刊》3月12日专题）\n01\n盛宴开场：由俭入奢易\n宴会吃到一半中道离席，就算是在今天，也算失礼行为。但这位军官肚子里的阵阵闹腾告诉他如果再不离席，酝酿出一个“异响”来，会更加丢人。于是，他只得带着满脸愧色，踉踉跄跄地穿过曲折的走廊，捂着肚子奔向那个他期待已久的地方——厕所。\n这位军官或许不会记得这场中途离席的厕所之旅。但考古学家会替他记录下一切。1970年代，在英格兰东南部科尔切斯特镇一家购物中心地下停车场的施工现场，发现了一处公元一世纪的古罗马军团城堡房基遗址。在遗址的一角，考古学者们发现了一个小房间，这个房间里有个深坑，四周架着木隔板，坑上还有一列座位——它就是一千九百年前那位军官解决私人问题的厕所。\n尽管这位军官的名姓已经湮没在历史中，但他那场腹泻留下的遗物却成为重要的考古证物，名著史册。这位军官的腹泻刚好保留了许多食物残渣，刚好可以一窥当时的饮食品类。看来这位军官享受了丰盛的一餐，通过他肠胃的食物包括谷物、无花果、山莓、葡萄、接骨木果、牛肉、羊肉、猪肉、兔肉、鸭肉和鹅肉，还有鳗鱼、鲱鱼、鲭鱼、棘鱼。除此之外，在遗址的其他地方，还发现了桑葚、胡桃、橄榄和椰枣。一位考古学家还在英国的此类遗址中找到了包括石榴、西瓜、葡萄在内的18种水果以及圆白菜、莴苣和生菜。\n古罗马人饮食之丰富让人惊叹，但更让人惊讶的是这些食材的来源，其中山莓、野兔和鱼类自然来自周边地区，但牛肉却来自欧洲内陆的温带草原。至于无花果和葡萄则源自地中海地区，而椰枣更是远至西亚。这些食材竟会不远万里而来，抵达英国科尔切斯特这个罗马帝国时代北方边陲小镇，从全球史的意义上讲，这当然证明了罗马帝国扩张下无远弗届的影响力，促进了不同地域间物质的流通与交汇。但从食物的角度来看，它带给古罗马社会乃至整个文明的意义，却远不止此。\n罗马早期的共和国时代，饮食没有如此复杂，只有谷物、橄榄和鹰嘴豆等几样简单的食物。一家人聚在一起，一块粗粝的黑面包，一盘子肉和蔬菜，再喝上一大碗鹰嘴豆熬的菜粥，一餐就算结束。如此简朴的饮食，培育出的是早期罗马人质朴的性格，他们看不上腐化堕落的希腊和迦太基邻居穷奢极欲的胡吃海喝。\n罗马式的道德，必然是与淳朴饮食相匹配的自我节制。奥古斯都大帝治下罗马黄金时代的诗豪贺拉斯，就高度赞誉这种节制简朴的共和时代的生活方式。贺拉斯诗作将田园牧歌似的简朴饮食与罗马共和时代的道德价值联系一起。这一观念备受当时的统治者奥古斯都提倡，他本人也表现出亲力亲为的姿态。\n奥古斯都试图率先垂范，通过彰显自我在饮食上的节制以唤起民众回归罗马共和时代的简朴道德。但苏维托尼乌斯记载的另一件事，则证实了这位提倡简朴道德观的帝王是如何口是心非。他曾举办了一次号称所谓“十二神”的奢华盛宴，赴会的男女都化妆成男神与女神的模样，而奥古斯都本人则装扮成太阳神阿波罗，当这场奢华盛宴举行时，罗马正面临着严重的饥荒。饥肠辘辘的罗马民众讽刺正是宴会上的“十二神”吃掉了老百姓的粮食：\n“恺撒亵渎地戴着阿波罗的假面具，他在诸神前所未见的放浪形骸中欢宴酣畅，此时，所有的神明都弃大地而去，朱庇特也抛下了他的黄金宝座逃离此地。”\n尽管讽刺的舌箭猬集在奥古斯都身上，但民众嘲讽的并非是皇帝奢华的盛宴，而是他外饰简朴、内怀豪奢的虚伪做作，以及他没有慷慨地将自己的奢华盛宴与民同乐。毕竟，在奥古斯都时代，罗马人早已习惯于这种豪奢的风气。这种豪奢的风气，如古罗马史家李维所指出的那样，起于公元前二世纪布匿战争的胜利，罗马人对迦太基和东方的征服，不仅带回了当地的财富和艺术珍宝作为战利品，同样也将腐朽的风气带回罗马。\n庞贝遗址出土家禽、鲜鱼与果盘马赛克装饰画，约公元一世纪，这类装饰画一般放置在宴饮厅内。罗马国家博物馆藏\n到公元前一世纪，罗马的奢靡之风已经席卷遍地，罗马最出色的政治家也是演说家的西塞罗，曾在一场演说中，极力抨击奢靡逸乐是如何侵害了罗马人节制的美德：\n“我只谈美德，不谈懒惰；只谈荣誉，不谈欢娱。我的听众都认为自己是为祖国而生，为人民而生，为尊重而生，为荣誉而生；而不是为睡觉而生，为吃喝玩乐而生。追求放荡生活，又经不起情色诱惑的人，他们不该追求荣誉，不该染指公务。因为有人愿意辛勤劳动，他们就只管享受，饱食终日，无所用心。”\n但滔滔宣讲美德的西塞罗本人，在追求豪奢上同样不下于人。为了买下一张柏木餐桌，他花费了50万银币。他在帕拉坦山购置的豪宅花费了350万。所谓古人节制的传统美德，口头说说即可，至于践行，只有那些没有足够金钱豪奢的穷苦平民才能身体力行。而对那些身处社会上层的权贵们来说，节制简朴的美德说辞和穷尽豪奢的珍馐佳肴，出入的乃是同一个孔洞。\n《饭局的起源：我们为什么喜欢分享食物》，\n作者（英）马丁·琼斯，译者：陈雪香译/方辉审校，版本：新知文库|生活·读书·新知三联书店2019年10月\n02\n宴会结束：奢靡的终局\n“只要能享受，就要好好生活。”比起贺拉斯、西塞罗宣讲的节制简朴的道德托辞，特利马西翁在晚宴上的这番话，深得在座宾客的嘉许。晚宴的高潮时刻，宴饮厅忽然开始颤动，以为地震突发的宾客正要鸟兽四散，忽然抬头看到天花板豁然洞开，只见一个装饰金花冠的圆环散发着阵阵馨香，从天而降。就在此时，奴隶们为每位宾客端来一个盘子，盘中的食物是根据宾客星座设计的黄道十二宫符号：\n“白羊座是角豆，金牛座是牛肉，双子座是睾丸和肾脏，巨蟹座是圆面包，狮子座是无花果，处女座是母猪子宫，天秤座是天秤的两个托盘，一个里面是馅饼，另一个里面是蛋糕；天蝎座是小海鱼；射手座是鸡冠；摩羯座是龙虾；水瓶座是天鹅，双鱼座是两条鲻鱼。”\n特利马西翁这场精心安排的十二宫盛宴，出自古罗马文人佩特洛尼乌斯的讽刺喜剧《萨蒂利孔》。尽管剧中的特利马西翁乃是虚构人物，但这场盛宴却并非空穴来风，他明显是在描述他侍奉的皇帝尼禄的奢华金宫多雷宫的宴饮厅。这座宴饮厅是以地球为原型设计，按照地球自转速度昼夜旋转，天花板则用象牙片组成，可以随意开合。\n如此大费周章的宴会，其目的自然不仅仅是让宾客好好享受一顿晚宴，而是用以彰显主人的学识与权势，用以自我夸饰。而这一点对特利马西翁来说尤为重要。他并非一名普通的罗马人，而是一位被释放的奴隶和暴发户。这场晚宴的目的，正是为了向邀请来的罗马权贵显示自己的不菲财力，用以洗脱自己微贱的出身。\n尽管在《萨蒂利孔》中，特利马西翁穷尽心思的表演反而弄巧成拙，让与宴宾客觉得他不过是个故作风雅的土财主。但对举办宴会的主人来说，宴请的宾客正是他需要取悦的对象。因为这些宾客不仅仅是身穿托加长袍的饕餮吃货，他们大腹便便的肉体里装着的是权势的力量。因此，吃不仅仅是为了吃，但随着宴饮与权势之间的联系愈加紧密，让吃本身，只要足够精益求精，就足以提升一个人的地位。搜求珍稀食材成了一场财富和权力的炫耀竞技，罗马版图的扩张又为他们驰骋欲望提供了辽阔的疆土。\n提比略皇帝时代的贵族阿皮修斯就以善于美食品鉴而闻名于世，他凭借刁钻到苛刻的美食嗜欲，不仅成为皇帝的座上宾，而且在整个罗马享有盛誉。有一天，这位龙虾的执着爱好者听闻非洲的龙虾比他一向吃的明图尔诺的龙虾个头还要大。于是，不由分说，他便令人驾船起航，横穿地中海。他的船刚抵达非洲海域，就被一群渔船包围了。渔民们手捧自己捕获的最得意的龙虾，向他献宝。他紧皱眉头看过了所有献上的龙虾后，问了渔民们一个问题：“没有更大的了吗？”\n在得到否定的回答后，阿皮修斯连岸都没登，就命令船员掉头返航。愿意为了龙虾而横跨地中海的壮举，让阿皮修斯成为古罗马最负盛名的美食家。但就像古罗马哲人塞内加所言，美食也会导致灾难。为了搜求美食，举办宴会，一掷千金者在所不惜，挥金如土最终让家赀万贯也会变得一贫如洗。\n阿皮修斯最终也成了自己所狂热追求的美食的牺牲品。当他清算自己家产时，发现自己只剩下一千万银币。尽管这笔家产相当于高卢行省上缴恺撒年贡的四分之一，足以充当两万名普通罗马人一年的生活费。但他还是为自己不能再一掷千金畅所欲吃而郁郁不乐。他的一生耗费在了无休止地追求美食之上，而现在，财富成了他追求美食的阻碍，于是，他唤来自己的知己好友，举办了最后一场盛大的欢宴。在宴会的最后，他高举酒杯，向所有宾朋致敬，然后将杯中的毒酒一饮而尽。\n“你饮下一杯毒酒，阿皮修斯，你以后再也不会贪嘴了。”\n宴会结束。\n撰文 | 李夏恩\n编辑 | 宫照华\n校对 | 薛京宁",
  "url": "https://m.bjnews.com.cn/detail/161621787715398.html",
  "source": "bjnews",
  "publish_date": "2021-03-20 14:15:06"
}