{
  "uuid": "162385012714321",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "162385012714321",
    "title": "波拉尼奥与《重返暗夜》：如何阅读这些死亡、性爱与凶杀故事？",
    "desc": "在这部波拉尼奥的晚期小说集里，有一篇名为《照片》的短篇小说，写的是那位在《荒野侦探》中出现过的诗人阿图罗·贝拉诺，于非洲某个无人的村庄得到一本《1945年后的法语当代诗歌》，他坐在地上，在炎热的阳光下翻阅这部诗集。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/06/16/5069345597937492912.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/06/16/5069345597937492912.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-06-16 21:37:59",
    "publish_timestamp": 1623850679,
    "pv_num": "25823",
    "zan_num": "155",
    "click_num": "377",
    "comment_num": "0",
    "share_num": "0",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-06-16",
    "update_time": "2025-04-18 15:37:56",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.5万阅读"
  },
  "group": [],
  "id": "bjnews_162385012714321",
  "title": "波拉尼奥与《重返暗夜》：如何阅读这些死亡、性爱与凶杀故事？",
  "content": "波拉尼奥与《重返暗夜》：如何阅读这些死亡、性爱与凶杀故事？\n2021-06-16 21:37\n在这部波拉尼奥的晚期小说集里，有一篇名为《照片》的短篇小说，写的是那位在《荒野侦探》中出现过的诗人阿图罗·贝拉诺，于非洲某个无人的村庄得到一本《1945年后的法语当代诗歌》，他坐在地上，在炎热的阳光下翻阅这部诗集。\n撰文｜汤达\n但他不是读诗，而是几乎把眼睛贴在书上，仔细打量书中诗人们的照片。\n《重返暗夜》，作者：（智利）罗贝托·波拉尼奥，译者：赵德明，版本：世纪文景|上海人民出版社  2021年3月\n01\n阿图罗·贝拉诺觉得帕特里斯·科达的表情像要打老婆，让·迪巴克的表情像个没什么希望的银行职员，雅克·阿诺德的模样则像银行经理，且就是迪巴克工作的那个银行。阿图罗还在诗人们的表情中看出他们微妙的幽默感，猜测他们的身世和经历，甚至还对两位女诗人产生了想入非非的念头。这就是小说的全部内容：一个诗人翻阅其他诗人的照片。\n小说中的阿图罗·贝拉诺，如《荒野侦探》所言，是个“本能现实主义者”，实际上也是青年波拉尼奥的分身之一。他翻阅这本诗集的方式，很像波拉尼奥看待生活的方式。\n诗人是现世的反抗者和注定的失败者，波拉尼奥终其一生都对这些孤寂的诗人感兴趣，在文字中构建、追索他们的命运，至于他们的诗写的什么、写的好不好，他几乎只字不提。\n他在访谈中说：只有诗歌还没有被污染，只有诗歌还在商业之外。\n他还说：我的主要兴趣是活得像个诗人。\n波拉尼奥\n02\n波拉尼奥的首位英译者Chris Andrews这样谈论波拉尼奥：\n他的书对众多读者很重要的原因之一，是读者们获得了一种有力而特有的、对于生活中什么事情重要的意识。\n那么，到底什么事情重要呢？\n在这部名为《重返暗夜》的小说集里，跟之前《地球上最后的夜晚》有所不同，其中的主要人物除了诗人、作家之外，更多的是妓女、色情演员、黑帮分子、相信巫术的足球运动员、警察、杀人凶手、恋尸癖。所有这些人的共同特点，大概是孤独、漂泊和失败。你很难说自己同情他们，或者理解他们。\n所有人都在逃离什么，又在追寻着什么，而且谁都知道，这些逃离和追寻不会有结果。\n波拉尼奥以自己的方式抗拒现代商业世界的庸俗、单调，也就是抗拒小资审美和大众文化。在他的笔下，所谓正常生活是不存在的。\n在《与恩里克·林恩相遇》这篇小说中，波拉尼奥自己登场了，他写自己做过一个梦，梦见在朋友的介绍下，他与那位迷恋死亡的智利诗人、小说家恩里克·林恩相见，虽然梦中他自己也知道，这位作家已经不在人世。林恩曾经提携过波拉尼奥，将波拉尼奥与其他几位诗人列为智利诗坛的老虎。波拉尼奥私下里对这个称谓不敢苟同，因为他觉得，真正的老虎罗德里格·利拉已经自杀身亡，其他人充其量只能算猫，而不是老虎。那些人有的不再写诗，有的只是嬉皮士，还有的则已经堕落。\n什么是堕落？在波拉尼奥这里，堕落不是吸毒、卖淫、杀人、造反，而是当外交官，或者广告公司经理。\n在波拉尼奥的小说世界里充满破碎、孤独和虚无。仿佛这才是生命和自由的应有之义，而温暖、舒适、稳定的小市民生活，则是生命的牢笼。\n当你开始同情书中某些人物的命运时，要谨记，作者和人物可能倾向于认为，你才是更值得同情的对象。\n哈维尔·莫雷诺（Javier Moreno）在《波拉尼奥小说的几何学入门》一文中首次以图表形式展现波拉尼奥的文字世界。遗憾的是，如莫雷诺自己所言，这里并没有容纳进作者的诗歌，他本该放进去。\n03\n波拉尼奥的文学守护神是博尔赫斯。他的短篇小说取材，明显受到博尔赫斯的影响，这本《重返暗夜》，很多地方会使人想起《恶棍列传》。小说的技法也有明显的博尔赫斯印记，比如将书籍及其评论作为小说的主体，比如那些戛然而止的迷宫式叙事游戏。\n但是从某种意义上说，波拉尼奥可以算是博尔赫斯的反面。或者说，博尔赫斯之所以受到波拉尼奥的崇敬，是因为博尔赫斯的生活与波拉尼奥的生活没有共同之处。\n正如波拉尼奥自己所说，每部作品在某种程度上都是自传的。他的小说和诗歌，不论题材如何标新猎奇，人物多么惊世骇俗，这些都是他曾经癫狂、反叛的生活真实的折射。\n博尔赫斯生活的特点是没有生活。波拉尼奥生活的特点是生活得太多了。\n而他们的小说都真实地反映了他们生活的特点。这是诡异的相似和背离。\n我们必须用另外的方法阅读波拉尼奥。\n为他的小说寻找意义是徒劳的，也是危险的。2666有什么意义？为什么是这四个数字，而不是别的？《荒野侦探》中的侦探在哪里？每当有人这样问，我仿佛能看到波拉尼奥在笑。\n他有一种冷酷、刻薄而灰色的幽默感。\n他反对一切。\n如果你读完小说后追问：《威廉·伯恩斯》讲述的故事，关于稀里糊涂的恐惧和杀人，是不是在传达某种后现代意味？《拉罗神父的预想》里，那个神父的儿子，整个人生都宿命般在色情片产业中周旋，这是否有什么寓意？《回归》中的死者与猥亵自己尸体的恋尸癖最后似乎成了依依不舍的朋友，这是不是可以当作某种寓言？\n最好不要这样去读波拉尼奥的小说。他表现的，更多是他的本能，他的生活。他从小嗜好色情电影和哥特小说，他觉得自己是个幸存者，他的很多好朋友都死掉了，因为革命武装冲突，吸毒过量，或者艾滋。1995年在巴塞罗那遇见那位改变他命运的出版人豪尔赫·埃拉尔德后，他开启了小说家的生涯。他在死亡的凝视下度过最后的十年，也是在回忆和讲述中，一次次以幽默而曲折的方式，重返他生命中迷人的暗夜。\n为什么是暗夜？他喜欢将他的青年时代、智利的那段特殊岁月比作夜晚，巴不得用在所有小说的标题上：《遥远的星辰》、《地球上最后的夜晚》、《智利之夜》、《重返暗夜》。\n04\n和很多特立独行的作家类似，波拉尼奥在世的时候，虽时有好评，作品的受众面始终不大。在他死后，他受到的追捧又略显夸张。不是说他配不上这样的追捧，而是说，许多关于他的溢美之词有些文不对题。\n美国最开始利用波拉尼奥的传奇人生做包装，冠之以“新世纪的垮掉一代”，然后出版界和读书界竞相称他为拉美文学爆炸的余绪，在提及他的时候，总不忘提一下那位《百年孤独》的作者。这种名为“标榜”实则“驯化”的话语体系，与波拉尼奥及其小说是多么不相协调啊。出版商们创造的波拉尼奥神话，妨碍我们看清他真正的面目，他那彻底的叛逆者和异类的面目。\n2002年，也即他死前一年，他在给友人的信中提到了拉美文学的各路大神，他是这样说的：\n这腐臭的私人会所里结满蛛网，由巴尔加斯·略萨、加西亚·马尔克斯、富恩斯特，以及其他翼龙们所把持。\n而我们的很多文学评论似乎想把他塑造成另一只翼龙。\n欧洲的主流媒体称波拉尼奥为当代西班牙语文学中最大胆的作家。\n这大胆和叛逆，正是当代文学最为缺乏的，也恰恰是我们在阅读他的时候最不愿意正视和细究的。\n何不放下关于小说的陈规陋见，忘掉那套关于价值和意义的说辞，起码在阅读这部晚期小说集的时候，放弃任何自我安慰，仅仅将那些关于死亡、沉沦、性爱、凶杀的故事当成桀骜不驯的幽默，或者如坐针毡的冒犯？\n由此，我们将可能发现一个更赤裸、更野性的波拉尼奥，像一个搅局者，一个叛徒，他的出现，就是为了让那些沉睡的、斯斯文文的文学产生一丝惊恐。\n作者｜汤达\n编辑｜走走\n校对｜薛京宁",
  "url": "https://m.bjnews.com.cn/detail/162385012714321.html",
  "source": "bjnews",
  "publish_date": "2021-06-16 21:37:59"
}