{
  "uuid": "161286393215208",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "161286393215208",
    "title": "《豪猪回忆录》：非洲大陆的动物寓言 | 书评",
    "desc": "《豪猪回忆录》是刚果（布）裔法国作家阿兰·马邦库的第三部小说。在这部小说中，他将豪猪的故事设置成虚构作家的遗作，从而让这两部作品形成了一种互文和呼应。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/02/09/5023265827852460159.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/02/09/5023265827852460159.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-02-09 17:56:12",
    "publish_timestamp": 1612864572,
    "pv_num": "8172",
    "zan_num": "182",
    "click_num": "250",
    "comment_num": "0",
    "share_num": "0",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-02-09",
    "update_time": "2025-04-19 15:14:02",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "8172阅读"
  },
  "group": [],
  "id": "bjnews_161286393215208",
  "title": "《豪猪回忆录》：非洲大陆的动物寓言 | 书评",
  "content": "《豪猪回忆录》：非洲大陆的动物寓言 | 书评\n2021-02-09 17:56\n《豪猪回忆录》是刚果（布）裔法国作家阿兰·马邦库的第三部小说。在这部小说中，他将豪猪的故事设置成虚构作家的遗作，从而让这两部作品形成了一种互文和呼应。\n“应该说，我是一只不起眼的动物，一无是处的动物，人类称我为‘野兽’，最野蛮、最凶残的动物，其实我就是一头豪猪，人类笃信眼见为实，推断我就是一头平淡无奇的豪猪，在他们眼中，我只是一只哺乳动物，速度比不过猎犬，且全身带刺，生性懒惰，懒到只能在觅食地附近苟延残喘。”\n——《豪猪回忆录》\n《豪猪回忆录》，［刚果（布）］阿兰·马邦库 著，刘和平、文韫 译，互文|外语教学与研究出版社，2020年11月。\n撰文 | 金桔芳\n白日的豪猪与夜晚的男孩\n这部小说的叙事者是一只非洲豪猪，但它可不是一只平平无奇的丛林野兽！白天它在丛林里和伙伴们撒欢，晚上它的另一个身份才暴露出来：它是黑人男孩奇邦迪的附体。\n根据当地的某种神秘风俗，在男孩长到十岁的时候，他的父亲让他喝下了一种叫做“玛雅樊比”的神奇药水，随之他便释放出另一个自我，并将灵魂转移到这只豪猪身上，使它成为了“邪恶附体”。附体与主人是异体同心的关系，前者需要按照主人的意愿行事。但与慷慨行善、性情平和的“和平附体”不一样的是，“邪恶附体”作恶多端，是主人发泄私愤，满足个人欲望的工具。\n成为附体之后，这只勇敢快活的豪猪离开了自己的种群，尽管有时候它并不情愿，却不得不听从主人的命令，用身上尖锐的硬刺杀害一个又一个人类。随着杀戮带来的快感，主人奇邦迪越来越丧心病狂，可怜的豪猪不禁为主人的安危而心生忧虑，也为自己的命运而担忧——因为，按照附体法则，主人若有不测，附体也便同时死亡。然而，奇怪的是，最后当奇邦迪咎由自取被双胞胎杀害时，豪猪却活了下来。逃脱后的豪猪向一棵猴面包树倾吐了自己的秘密，整部小说就是豪猪以独白的口吻，以猴面包树为说话对象，讲述了自己的命运是如何与一个人类紧紧连接在一起，它又是如何执行各种千奇百怪的“吃人”任务的。由于成为了“邪恶附体”之后，豪猪不仅能听懂人话，还具有了像人一样识字阅读的能力，故而，它在讲述自己故事的过程中也抒发了一连串对人类及其文明的长篇大论，这为整部小说在黑色邪恶叙事的底色之外添加了一种令人捧腹的喜剧效果。\n这是一只豪猪的故事，但读着读着，我们就会明白，马邦库写的实际上是非洲。他笔下的动物叙事，可能会让熟悉西方文学的读者首先联想到伊索或拉封丹的动物寓言。确实，在这个故事里，马邦库让动物成为了叙事的主体，并且具有人一样的性格属性。但不要忘记，动物附体的基本故事设定来自于非洲民间传说，“说故事”的形式也来自非洲悠久的口头文学传统。所以说，这部弥漫着泛灵论气息的小说具有浓郁的非洲本土文学色彩。这也是为何，马邦库笔下的动物世界并不像一般动物寓言那样是与人世隔绝的。在这个动物与人共存的世界里，动物成为了体察世界的主体，愚蠢自大的人类反而成为了动物调侃的对象。\n在非洲的生态系统日益受到人类荼毒的今天，将人与动物作如此倒置，无疑具有一种警世的味道。听着豪猪侃侃而谈，作为人类的读者也许都会像我一样，一边被逗乐，一边感到汗颜，就如豪猪说的：“人类并不是唯一能思考的动物。”马邦库在这部小说中借助了传统的非洲民间传说，并对此进行了戏仿，让读者在这个粗犷凌厉的恶汉小说中领略了作家高超的讽刺艺术和文学想象能力。《豪猪回忆录》是一则混合了奇幻、传说的现代寓言，它继承了非洲口头文学的传统，语言幽默、鲜活，又充满哲理。\n阿兰·马邦库，2006年获得法国雷诺多文学奖。马邦库出生在刚果（布）第二大城市黑角，二十二岁时赴法国求学，现旅居美国，是一名多产的作家、诗人和记者，从1993年发表第一部诗集开始，已经出版了包括十二部小说、七部诗集、九部随笔在内的三十多部作品。他同时也从事翻译，把自己喜欢的美国文学作品介绍给法国读者，曾将尼日利亚裔美国少年天才作家乌佐丁玛·伊维拉(Uzodinma Iweala)的畅销小说《无境之兽》翻译成法语。\n突破黑白对立的讽刺性作品\n小说通过主人公奇邦迪发现和阅读《圣经》的经历隐喻了西方文明在非洲的传播，又借由豪猪这只聪明的“非洲土著物种”代表了对现今以西方文明为主导的世界价值取向的讽刺和反思。于是，《圣经》中如耶稣降生、诺亚方舟等经典基督教叙事经由这头来自丛林，蒙昧初开的豪猪之口讲述出来，便沾染了一种“小化”，就和再一本正经的话语经由孩童的口吻说出来也会变得令人莞尔一样；而那些“慕名”来村里考察指认凶手仪式的欧洲人种学家操着一堆当地人听不懂的希腊语学术名词试图向后者解释自己的工作，在豪猪眼里他们别提有多可笑了。\n在拿西方开涮的同时，马邦库并没有置自己于对立面，将这部小说写成对西方文明的檄文。“黑人作家的危险在于把自己封闭在‘黑色’里。”在面对自己的黑人身份的时候，马邦库和马丁尼克作家弗朗茨·法农持一样的看法。他表示：“不能掉入黑人文明和白人文明对立的陷阱中。如果要对自身之外的世界有一个正确的认识，最重要的是进行自我批判。”\n马邦库在自己的写作中践行了这句话。于是，我们看到，小说中尽管充斥着对西方文明的调侃，但最尖锐的讽刺对象，其实还是非洲本土黑人和黑人文化。如果说，书中描绘的人类居住的村庄是一个已经受到西方现代文明冲击的社会群落，那么动物所代表的丛林则更能代表一个原始封闭的非洲。它们当中那只以首领自居的老豪猪无疑是传统保守力量的象征。它试图用一套流传了几千年，常常难以自圆其说的话语继续蒙蔽其他种群成员，阻止它们与人类接近。在它的身上我们可以瞥见非洲因循守旧和愚昧无知的一面。\n小说中阿梅德这个人物设定则更加让人对马邦库的讥诮和自嘲拍案叫绝。这位曾坐着飞机去往欧洲留学的年轻书生颇有作家马邦库本人的影子。然而，在豪猪眼中，他不过“多喝了几年墨水，多去过几个飘雪的国家”就狂妄自大，自恃高人一等，整天捧着厚厚的书装腔作势，拿一段段西方小说里读来的故事来勾引村里的年轻女人。很快，这个可怜的蠢蛋就因为莫名其妙的原因得罪了奇邦迪而被豪猪“吃掉”了……\n马邦库用这部小说明确地告诉读者，他是一位非洲作家。但我们也可以在《豪猪回忆录》中看到马邦库所受到的外国文学特别是西方文学的全面影响。小说通篇充满了各种文学指涉，除了《圣经》外，还有海明威、爱伦·坡、塞万提斯、马尔克斯、路易斯·塞普尔维达……马邦库主要借由阿梅德这个人物完成了对世界文学的致敬——尽管同样是以一种充满戏谑的反讽口吻。《豪猪回忆录》确实是一部特色鲜明的非洲小说，但同时它所代表的也是一种面向世界的文学。它既有五彩斑斓的非洲民间口头文学传统，又继承了欧洲文学中《堂吉诃德》式的社会批判和讽刺。这种实验性的杂糅让人耳目一新，也无疑是这一点让这部小说征服了读者和雷诺多奖评委的心，再次宣告了非洲当代法语文学在法国的强势登陆。\n作者 | 金桔芳\n编辑 | 宫照华 罗东\n校对 | 翟永军",
  "url": "https://m.bjnews.com.cn/detail/161286393215208.html",
  "source": "bjnews",
  "publish_date": "2021-02-09 17:56:12"
}