{
  "uuid": "1740904669168109",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1740904669168109",
    "title": "史军、刘海龙、梁捷、蒋方舟、严飞、刘擎对AI的回答",
    "desc": "人工智能的发展冲击了不同的领域，面对这个正在迅速发展的新事物，不同领域的人士有着不同的看法。​我们向各个领域的人士进行了一次征集，让每个人根据自己的工作性质谈一谈对AI的看法，以及AI可能在未来形成的冲击。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/3/mapj2025321637472410665.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/3/mapj2025321637472410665.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/3/mapj2025321637472410665.png",
    "publish_time": "2025-03-02 16:37:48",
    "publish_timestamp": 1740904668,
    "pv_num": "25932",
    "zan_num": "177",
    "click_num": "300",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2025-03-02",
    "update_time": "2025-04-17 16:31:36",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.5万阅读"
  },
  "group": [],
  "id": "bjnews_1740904669168109",
  "title": "史军、刘海龙、梁捷、蒋方舟、严飞、刘擎对AI的回答",
  "content": "史军、刘海龙、梁捷、蒋方舟、严飞、刘擎对AI的回答\n2025-03-02 16:37\n人工智能的发展冲击了不同的领域，面对这个正在迅速发展的新事物，不同领域的人士有着不同的看法。​我们向各个领域的人士进行了一次征集，让每个人根据自己的工作性质谈一谈对AI的看法，以及AI可能在未来形成的冲击。\n在这些回复中，一些人倾向于保持相对乐观或放松的心态，认为我们不必对此过多焦虑，它有可能会带来益处，或者从其他的角度产生相对正面的影响。也许人工智能未来能够成为辅助我们的一种理想工具。\n也有另一批人给出了严肃且值得关注的回应。这些回应主要针对于AI当下的缺陷以及其本质上与人类的不同。在这些回复中我们能够看到人工智能不足的地方。它真的能够成为帮助人类的工具吗？还是说，它会从信息参考度、思维方式、语言模式等各个角度给人类社会带去更加僵化的影响？\n本文内容出自新京报·书评周刊2月28日专题《人工智能的写作预警》B04-05版。\nB01「主题」人工智能的写作预警\nB02-03「主题」在AI的冲击中抓住人类生活的本质\nB04-B05「主题」对AI的回答之　也许它可以帮助我们许多？\nB06-B07「主题」对AI的回答之　也许我们要时刻保持警惕？\nB08「主题」曾经风靡的技术发明\n史军\n（中国科学院植物学博士，“玉米实验室”科普工作室创始人）\nAI的快速发展确实为创作者提供了一种强力工具，与此同时，也对创作者提出了新的要求，带来了新的挑战。\n到今天为止，AI工具能给我们提供的是更高效的资源整合工作，并改善资源整合后结果输出的形态。就这点而言，比人工收集资料的速度要快得多，对于科普创作而言确实有不小的帮助。有些时候，AI甚至能够发现明显不相关的话题之间的联系，从相关性的角度，给出新的创作视角。\n《西部世界》第四季（2022）剧照。\n但是，就目前AI给出的内容来看，所有资源本身，并不是AI自己创造出来的，而是对既有数据库和网络数据的一个深度整合。就AI给出的观点而言，也是基于已有的学术观点，或者只是在内容阐释方法上有些改进。也有一些创造性的联想，但很多都是错误的。虽然AI出现知识幻觉的比例已经越来越低，但是仍然时有发生。AI创作的作品质量高低仍然取决于投给AI的“语料”（数据）。\nAI仍然是一个工具，一个强大的工具，而不是替代人类的内容生产者。现阶段的AI是神笔马良手中的画笔，但是画笔本身是不会作画的。\n我们不能指望拥有一整套现代化农业生产工具之后，就可以躺着收获粮食了。虽然包括无人机在内的智能农业机具，已经可以自主完成很多工作，但仍然需要有人对作物种植进行规划和相应的管理。同样的，AI工具的出现，也是让我们在大脑信息处理层面，拥有了前所未有的强大工具，但是，要发挥其真正的效能，还需要人类的智慧。直到有一天，AI开始进行研究性学习和探索性学习，并进行相关的实验以验证自己提出的假说，那时候，人类的工作甚至人类本身都可能被AI彻底替代。\n刘海龙\n（中国人民大学新闻学院教授）\n因为不会编程，我对于ChatGPT、Deep Seek等人工智能的使用不算深入，主要用途有三个。一是当搜索引擎使用，我更偏好使用能够联网的、基于网页回答问题的版本，但是仅限于日常生活的常识问题，学术类的事实问题还是不能放心使用。二是思考和探索一个新问题的时候，会用有深度推理功能的人工智能来对照一下自己的思路，查漏补缺。三是文字校对，人工智能常常能发现一些语法错误。\n像Deep Seek等新版本的人工智能，在技术开发上成本降低了，但我使用时只感觉有量的提升，但没有质的提升。一旦涉及比较专业的领域，如果该文献现有讨论多，准确度和深度还是表现不错的，但是如果比较前沿，它语料不够的问题和存在“幻觉”就暴露出来，会想当然地根据自以为是的“推理”而不是事实作出回答。\n《人工智能》（2001）剧照。\n目前的人工智能可能只是在技术标准上，满足了对智能的某些机械的定义，像认知、判断、推理等，但是它还是对一维（线性的）语言的概率总结，不具有人类的意向性，不指向经验中的对象。它只是在模仿人的表达，而不是求真，这是哲学家法兰克福所说的“扯淡”（bullshit）——对真相并不知情，但是却可以一本正经地发表见解。在二维的图像识别上目前表现得还可以，但在三维空间的智能方面目前还在探索中，按照人类经验，机器要有独立感知世界的身体，到了基于四维时空的事件和经验的智能形成个体化的记忆，可能才会与真正的智能体接近。不过这不意味着我认为人工智能并不具有创造的潜力，它的创造性还是取决于人类的问题引导。如果只是笼统地提出要求，肯定输出的结果也不理想。关键是输入的要求要具体，这其实对人类这个甲方提出了更高的要求。就像苏格拉底可以让平庸的回答者一步一步接近智慧一样，我们要反思的是我们是否知道自己要什么，以及能否判断什么结果是好的。\n当然，对人工智能的这些判断都是以人类为中心，以达到人类能够顺畅交往的标准。也许在这个过程中，人类也会变得像机器。\n其实目前这个过程已经开始。比如现在平台、网红、MCN公司、粉丝的行为逻辑都遵守流量、算法的逻辑，出现了很多荒唐的事情，这就是人类社会的算法化。人工智能在取消一些职业的同时，也在制造一些新职业。随着人工智能的兴起，出现了一批提示词工程师，教人如何按照机器的思维方式，让机器输出人类需要的结果。在这个转译过程中，人类的语言、思维乃至行为逻辑也会受到机器的影响。\n另一个可能的影响是人工智能在生产大量知识，这些知识又被作为语料喂给人工智能。目前人工智能的语料中存在大量未经过滤的低质量信息，影响了其表现，如果再加上这种递归式的知识再生产，就会有大量虚假信息，出现尼采笔下的“永恒循环”，知识经过不断变形，幻觉加剧，离现实世界会越来越远。比如现在人工智能就经常生成一些不存在的学术文献，学生经常不加辨别地就使用在自己的论文中。如果人类根据这样的知识行动，将会有什么后果？如果有人操纵性地给人工智能输入这类信息，又会有什么后果？我们的一个研究发现，在传递信息时，相对于只是例行提供信息，和真人一样的具有能动性的人工智能更容易被信任。在冷战时代，有种disinformation的操作，A要发布对B不利的信息，不会直接发，而是通过C去发布，然后A再转发C的信息。通过混淆信源，来提高宣传信息的可信性。而人们在使用人工智能时就是为了方便，很少有时间去一一核实信息来源。从整个社会来看，人工智能知识的泛滥会进一步增加整个社会信息核查的成本——恐怕信息核查师也是未来人工智能会创造的一个新职业。\n人工智能的另一个影响是人类对它的依赖。包括我在内，目前很多人在四则混合运算方面，已经依赖计算器，菜市场里卖菜的那些口算大师也在消失。未来我们可能在信息搜索和推理方面也会对人工智能形成依赖，我们人类的大脑在被解放出来后，应该思考些什么？\n前面说过，目前人工智能的思考只能是一个全人类的平均值的水平，也就是海德格尔说的“常人”，但是这个常人的知识量约等于全人类的知识量，所以如果你在某个领域不是专家，可能会惊叹于它的表现。在文学艺术创作方面，这种基于概率的“扯淡”反而让文学素养不太高的用户惊为天人。所以在惊叹人工智能的“智能”的同时，更应该反思的是人类的思考能力，我们是不是在某些方面退化了。比如现代人的文学素养、逻辑思维能力是不是倒退了。过去普通人看世界名著、写诗、看哲学，现在只刷短视频，当然会把人工智能惊为天人了。这其实是一种自我欺骗。曾经有匹叫聪明的汉斯的马，据说可以算算术。后来人们发现，它并不会计算，只不过会看人类的反应，当它的蹄子选择正确答案时，周围人就会惊叹，它也会得到奖励。我们对人工智能的反应也不够理性，就像听到小孩子偶尔的行为或发表的言论就会放大这一点，认为他们是天才一样，其实今天人工智能还处在初期阶段，在很多领域的应用还不成熟，不宜夸大。\n《人工智能》（2001）剧照。\n当然，在中美全面竞争的背景下，人工智能被赋予了太多象征意义。比如赫拉利提出人工智能会导致“硅幕”，这个词听上去颇具冷战色彩。今天，人工智能正在被武器化，中美人工智能的竞争也被想象成一场人工智能的军备竞赛而不是全人类的合作。在加入民族主义情感之后，人工智能的重要性就被进一步夸大了。人工智能的武器化，反过来也让人们对它的消极后果被夸大了。\n梁捷\n（上海财经大学副教授）\n两年前的冬天，我就一边咳嗽，一边尝试使用ChatGPT。我觉得它确实好用，无论写代码还是做翻译，还可用于起草格式化文件或者为某些工作撰写大纲框架。我最欣赏它的语言能力。比如写英文文章时，我总是写完以后让它进行文字修改，也把这个经验推荐给学生。又比如我要阅读一些中文、英文以外语言写作的论文或书籍，过去存在巨大障碍，而这些障碍今天已不复存在。\n但AI的原创性始终差一点，还有比较严重的幻觉。它无法进行事实检验，总是胡编乱造一堆真假难辨的东西，所以我从不敢让它进行研究性写作。我对它表达时的创造性不太满意。它的写作非常平庸，没有灵活思想或创造性想法。也许它的写作水平已经达到平庸本科生层次，但我对它的期待是一个优秀的研究生。有专家告诉我，AI的进步一定是指数型的，我对此深表怀疑。AI大量学习现有数据，只用了很短时间，大概达到人类70分水平。但我会认真对待的文字需要90分以上水平。填补70分到90分的差距，耗时可能要大大超过0到70分的差距，甚至可能需要另一场技术革命。70分的AI当然已经可以做很多事。而我真正期待的，还是那个90分的AI。\n此后两年，我也试用过各种AI，直到今年出现的DeepSeek。DeepSeek非常优秀，和ChatGPT一样优秀。从节能角度看，可能比ChatGPT更优秀。但它仍只有70分，也许有75分吧，却还远远没有90分。\n蒋方舟\n（青年作家）\n我想知道自己会不会被取代，所以让DeepSeek以我的风格写作了几段。还好，还是不如我。我又试了几个别的作家，也是如此。很多朋友发DeepSeek写的东西给我，说写得太好了，比很多文学家写得还好。而在我看来，DeepSeek会模仿一些作家的写法，用大量的辞藻堆砌，让内容看起来很像而已。我相信接受过基本人文教育的人看来，都会觉得有一点“油”，可好词好句的堆砌是很多人心目中好的文学。我并不担忧我会不会被取代，我担忧的是，如果世界上90%的人觉得这就是好的文学，那该怎么办。我依然认为现在它没办法取代绝大部分优秀的创作者，可如果绝大部分人觉得我们的文学创作只需要像DeepSeek这样就够了，那怎么办？（2月15日，新京报书评周刊作为特邀媒体，联合世纪文景、国家图书馆带来“2025，我想和世界谈谈”阅读活动。本段内容来自“2025，我想和世界谈谈”活动现场新京报书评周刊提问环节）\n严飞\n（清华大学社会科学学院副教授）\n刘擎老师给我转过一个帖子，关于初入职场的必读书，DeepSeek的推荐书目中出现了我们合写的《世界作为参考答案》。它的推荐理由是：“这本书里两位老师深度探讨了一些关于精神层面的问题，包括北宋文人之间的东西，以及北欧福利国家的制度讨论，深入了人们的内心精神世界。”但只要你读过这本书会知道，北欧只是在谈福利问题的时候一笔带过，北宋根本没有谈及。如果未来有人把这本书作为参考资料，如果有学者把它写进了自己的论文，如果未来他的学生对此进行不断地引用，AI一本正经胡说八道的东西，就会被人当作“真实”。（2月15日，新京报书评周刊作为特邀媒体，联合世纪文景、国家图书馆带来“2025，我想和世界谈谈”阅读活动。本段内容来自“2025，我想和世界谈谈”活动现场新京报书评周刊提问环节）\n刘擎\n（华东师范大学紫江特聘教授）\n我对两个事情挺关切的。DeepSeek最近刚刚出来，是免费的，国人都可以用，大家都在跟它玩游戏，让它帮助我们思考。但这是帮助我们学会思考，还是说把思考外包给了AI，还把它当作标准答案？现在大家都在传DeepSeek的内容，好多文章一读就是“D里D气”的味道，这里面有我想到的第二个问题，也是尤瓦尔·赫拉利在一次演讲当中说到的。\n我们知道人类语言对我们有多重要，互联网已经把语言搞得挺麻烦了，现在又有一个第三方非人类的中介来生产话语。从此以后，人类的语言都是混血的，混杂了人类语言和机器语言。它吸收的语言如果甄别不好的话，一些一本正经的胡说八道就会进入它的语料库，再由它表达出来的时候好像自带了一种权威性——这是DeepSeek说的，这是ChatG⁃PT说的。然后被我们在使用，我们使用了以后，我们是有名有姓的作者，但其实我们已经有了机器的血缘，机器语言的基因已经进来了。尤瓦尔·赫拉利当时很警觉，他提出，我们生产一个药物时，要做大量的实验才能流放到市场。而现在一个公共语言的生产者，商业机构自己就能够发布，没有任何公众的审批，这可能是轻率的，但是已经来不及了。\n《人工智能》（2001）剧照。\n我们正在经历一个大的时代，一边是复杂的地缘政治，另一边是没有办法刹车的新技术。加速主义是不可避免的，它对人类能够造成什么后果也难以预测。我们正在见证一个文明史意义上的转变，这个转变可能带来的不仅是在这个世界环境里我们是什么样的人，我们可能已经不再是已知的那种人类，那这个时候世界需要什么答案呢？也许我们需要的是更多的思考，来重新给自己造就一个适宜的小环境，我觉得这是特别重要的。（2月15日，新京报书评周刊作为特邀媒体，联合世纪文景、国家图书馆带来“2025，我想和世界谈谈”阅读活动。本段内容来自“2025，我想和世界谈谈”活动现场新京报书评周刊提问环节）\n整合/宫子\n编辑/宫照华 何安安\n校对/薛京宁 赵琳",
  "url": "https://m.bjnews.com.cn/detail/1740904669168109.html",
  "source": "bjnews",
  "publish_date": "2025-03-02 16:37:48"
}