{
  "uuid": "1688891521169475",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1688891521169475",
    "title": "卡夫卡：一个犹太人的犹太问题及其不满",
    "desc": "“人不能没有对自身某种不可摧毁之物的持久信赖而活着，尽管这种不可摧毁之物和这种信赖都可能对他长久地隐匿起来。这种隐匿的表达方式之一就是对个人之上帝的信仰。”",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/7/mapj2023791631591249678.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/7/mapj2023791631591249678.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/7/mapj2023791631591249678.png",
    "publish_time": "2023-07-09 16:31:59",
    "publish_timestamp": 1688891519,
    "pv_num": "11082",
    "zan_num": "44",
    "click_num": "297",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-07-09",
    "update_time": "2025-04-18 23:26:45",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.1万阅读"
  },
  "group": [],
  "id": "bjnews_1688891521169475",
  "title": "卡夫卡：一个犹太人的犹太问题及其不满",
  "content": "卡夫卡：一个犹太人的犹太问题及其不满\n2023-07-09 16:31\n“人不能没有对自身某种不可摧毁之物的持久信赖而活着，尽管这种不可摧毁之物和这种信赖都可能对他长久地隐匿起来。这种隐匿的表达方式之一就是对个人之上帝的信仰。”\n1882年9月3日，赫尔曼·卡夫卡和尤莉叶·勒维的婚礼在布拉格老城广场12号举行。一年后的7月3日，弗兰茨·卡夫卡降生在这个犹太人之家。\n卡夫卡的父母亲都是犹太人。父亲赫尔曼出生于布拉格西南部的沃塞克犹太街巷，他的父亲雅克布是个屠夫，“他作为婚生子来到这个世界上，意味着一种特权”，这种特权便是1849年奥匈帝国境内的犹太人获得了公民权，而此前实施的家庭配额法也被废止。如若不然，赫尔曼可能不会出生，卡夫卡也将被封闭在“出生前的踌躇”之中。仿佛命运使然，卡夫卡个人的生命源头竟和犹太人集体的命运联系在了一起。卡夫卡的母亲尤莉叶出生于易北河边的波杰布拉迪，她的父亲是织布匠兼布料商，于1876年举家迁至布拉格。\n卡夫卡笔下的自己和母亲。\n关于卡夫卡的家世，他本人曾在1911年12月25日的日记中根据母亲的口述“整理”过一则非常重要的“自传材料”（《卡夫卡传：早年》，第43-44页）。这则材料最为惹眼之处在于，卡夫卡对自我来源的追溯，尤为强调母系一支（乃至母系的母系），这其实与“犹太人”的判定标准相一致：要判定一个人是不是犹太人，首要的根据便是其种族或血统，而非其宗教信仰；只要其生母是犹太人，他/她便自然而然地成为一名犹太人。\n这则材料中还提到，母亲的外祖父安舍尔（Amschel）是一个“虔诚的、有学问的男子”，而这个名字正是卡夫卡的希伯来语名字；另外，母亲的外曾祖父艾萨克（Isaak）更是博学，“他在基督徒和犹太人中享有同样的声望”，其虔诚甚至能够在大火中显出神迹。在卡夫卡眼中，父系家族对待犹太教的漫不经心，恰好被母系家族的虔诚所填补。\n在促进卡夫卡自我认识的各种因素中，还包含了更多的犹太因子。卡夫卡撰写这则自传材料的直接动因，来自东欧犹太剧团演员伊扎克·勒维，他建议卡夫卡“用文字的形式，整理出家族记忆中保留的自己祖先们与犹太文化有关的内容”。（《卡夫卡传：早年》，第44页）\n本文出自新京报·书评周刊专题《卡夫卡 存在的惊奇》B02-B03。\nB01 「主题」卡夫卡 存在的惊奇\nB02-B03 「主题」卡夫卡：“请您把我看作一个梦吧”\nB04-B05 「主题」从鲁迅到塔可夫斯基：理解卡夫卡的新方式\nB06-B07 「主题」卡夫卡的犹太问题及其不满\nB08「主题」存在的几何学 卡夫卡的“涂鸦”\n撰文 |张翼\n卡夫卡成长于一个被同化的犹太家庭，他年轻时并未表现出对传统宗教的兴趣，但仍然感觉到自己的宗教教育相当肤浅。成年后的卡夫卡逐渐对父亲的物质主义以及对犹太教的忽视表现出强烈不满，他的父亲或许对此有所了解，“但这太少了，不能传递给孩子”。虽然“犹太人”的种族血统由母系决定，但“犹太教”的宗教身份却是由父亲传给儿子的。作为犹太人，其“犹太性有赖于他对犹太教的律法、伦理、教义和戒规的信奉程度”，其犹太性的稳固程度，并不与其犹太人的身份相排斥，因为一个犹太人“即使有罪，也仍是一个犹太人”（《近现代犹太宗教运动》，第46页）。因此，卡夫卡在《致父亲的信》中所描绘的那个成问题的父亲形象，本质上是他对自身犹太身份的追问。\n《卡夫卡传·早年》作者：莱纳·施塔赫，译者：任卫东，版本：上海贝贝特·广西师范大学出版社，2022年6月。\n卡夫卡1919年所写的《致父亲的信》，描绘了那一代犹太年轻人的社会-心理图景，他们踌躇在不同的民族、文化和宗教之间。梁展在《卡夫卡的村庄》一文中恰切地总结了卡夫卡对犹太教态度的三次转变：“童年时期，宗教对他而言就是父权的延伸，这使他心中产生了对父亲的愧疚；青年时期，他感到无法理解父亲为什么要责备他不事宗教，因为连父亲自己的宗教‘也已经荡然无存了’；他们这一代犹太人在归化态势之下，也早已忘却了希伯来语、犹太教仪式及其形而上的意义。”卡夫卡认为，他的父亲无法将自己对犹太教的模糊依恋转化为一种有意义的遗产，这使得卡夫卡少时只能将宗教体验为空洞的仪式和生硬的学说。父亲对犹太教的暧昧态度，导致儿子在成年后对犹太事物入迷时爆发出强烈的负面情绪：\n“因为我充当了调解人，所以犹太教就为你们所憎恶，犹太的经就不可读。他们‘让你厌恶’……你的‘厌恶’……只能说明你在不知不觉中承认了你的犹太教和我的犹太教育的弱点，你绝不希望别人提醒你这一点，而且对任何提醒都报以公开的仇恨。”\n卡夫卡一生中所遭遇到的各种问题，归根结底都是其“犹太问题”的重演，它在卡夫卡人生的各个阶段都显露出关键性。\n遭遇犹太性\n十九世纪末的布拉格是奥匈帝国治下的一个多民族和多宗教城市，生活着大约三万犹太教徒，但他们仍是布拉格的“少数民族”。这“少数”中有大半说着德语，他们自诩为有文化教养的犹太人，认同德意志正统文化；而另一些说着意第绪语，他们因经济和文化上的贫乏而成为“少数中的少数”，并被前者所鄙夷。\n东欧犹太剧团。卡夫卡第一次对犹太文化产生兴趣，正是他的写作逐渐“成熟”之际。1911到1912年的秋冬之交，即写作《判决》之前的几个月，卡夫卡在布拉格的萨伏依咖啡馆观看了几场东欧犹太剧团的意第绪戏剧，并且在日记中详细记录了所看剧目的情节、演员的台词和自己的观感。从这些记录中不难看出，卡夫卡一度被舞台上富有表现力的身体、灵活的手势、强烈的情感和家庭般的温暖所吸引，这些演出激发了他内在的犹太意识，他为此感到紧张和兴奋：“当他们唱起有的歌，当听到‘犹太小孩的洞穴’的曲调和发音，当看到舞台上女演员的神情姿态，她的犹太属性吸引着同为犹太人的我们，此时没有对基督教世界的向往或好奇，我的双颊不禁颤抖起来。”（1911年10月5日日记）东欧犹太剧团在舞台上不厌其烦地讲述和演绎着犹太民族的历史故事，通过宣传犹太民俗文化，呼吁像卡夫卡这样的西欧犹太人回溯自身的来历，回归到犹太传统。\n观看演出让卡夫卡结识了小他四岁的剧团演员伊扎克·勒维，这成为他进一步接触犹太文化的契机。在一段时间内，卡夫卡对勒维身上所表现出来的气质予以毫无保留的赞赏；但那种热情一过，卡夫卡便认识到了问题所在。勒维十七岁离家，游历四方后在巴黎通过“自我修养”成为了一名演员。他向卡夫卡讲述起自己颠沛流离的生活以及内心的苦楚，卡夫卡则被他那“超过朗诵和吟唱”的技艺所折服。“真实性”是卡夫卡从勒维和其他东欧犹太剧团演员那里所看重的事物，这同他的写作准则相一致，他1917年9月25日的日记写道：“只有将世界提升到纯净、真实和永恒，我才会感到幸福。”但是这种“真实性”同卡夫卡所谓的“满足感”一样稍纵即逝。\n作为“犹太复国主义”这个概念的发明者，内森·比恩鲍姆于1912年1月18日“巴尔·科赫巴”（布拉格犹太大学生协会）的“民歌之夜”活动中对东欧犹太人做了恰如其分的评价，他认为：“倘若承认东欧犹太文化是一种生动的富有感染力的文化，那么企图在纯粹精神层面上建立一个犹太民族就太脱离现实了：这个民族已经存在，而不是像布罗德认为的那样，仅作为一个‘寓言’存在，它是一个历史事实，而这个民族的基础就是意第绪语。”（《卡夫卡传：关键岁月》，第60页）卡夫卡听了比恩鲍姆的报告，与东欧犹太剧团的接触经验让他更为赞同比恩鲍姆的立场，最明显的迹象便是他立即关注起意第绪语言文学，并且他似乎是有意针对布罗德所谓“今天的东欧犹太人只是一个真理的寓言”的论断而写就了一篇《论寓言》：\n“只要跟随寓言，你就将成为寓言……”\n意第绪语言文学。在一则被后人广为引用的日记中，卡夫卡提出了所谓的“小众文学”，其典型便是意第绪语文学。由于它的小众地位和对自身不稳定性的坚持，小众文学不断地变化，堪称“一个民族的日记”（1911年12月25日日记）。特奥多·赫茨尔等政治犹太复国主义者蔑视意第绪语，认为它是一种发育不良的贫民窟语言；“巴尔·科赫巴”侧重希伯来语的研究，同时也赞助了意第绪语言文学的讲座，例如卡夫卡1912年在伊扎克·勒维的诗歌朗诵晚会上发表的演讲《关于意第绪语的开场演说》。他在演讲中进一步发展了日记中的观点。\n《卡夫卡日记，1912-1914》作者：卡夫卡，译者：邹露，版本：中国国际广播出版社，2021年3月。\n卡夫卡将意第绪语描述为一种典型的流散语言，不断从其他语言中吸收词汇，却从未创造出稳定的语义或语法体系。卡夫卡演讲时的修辞采取了一种独特的方式，让听众既产生一种向心效应，又被一股离心力量带离。一方面，卡夫卡的演讲是一场表演，旨在吸引在场的观众——他们大多是被同化了的、说着德语的犹太人，他并不指望他们理解或欣赏意第绪语——进入到他认为在东欧犹太人中找到的那种共同体中。另一方面，卡夫卡又向他的听众们传递一种矛盾：他先是告诉他们，他们能够理解意第绪语，因为它源于中古高地德语；然后又告诉他们，他们无法理解意第绪语，因为它难以被翻译成德语。颇具讽刺意味的是，卡夫卡试图通过强调观众内在的心理分裂，即对意第绪传统的熟悉感与疏离感，从而将听众聚集到一个共同体中。这篇演讲以一种其文学作品特有的方式，颇富戏剧性地审视了成问题的犹太人共同体。\n犹太复国主义。卡夫卡对犹太问题表现出了毕生的兴趣，当时弥漫着的犹太复国主义论辩，是卡夫卡切入犹太问题的大背景。虽然他从未正式加入过犹太复国主义组织，但始终关注犹太民族认同相关的辩论，并以某种方式参与其中。\n卡夫卡的高中同学胡戈·贝格曼是布拉格犹太大学生协会“巴尔·科赫巴”的领导者，正是在贝格曼的引介下，卡夫卡从1910年开始参与犹太复国主义的各种活动。从1911年开始，卡夫卡定期阅读布拉格的犹太复国主义杂志《自卫》，该杂志发表过他的几篇散文及相关评论。他还坚持阅读马丁·布伯从1916年3月开始创办的《犹太人》杂志，1917年还在上面发表了两篇作品，即《豺狼与阿拉伯人》和《致某科学院的报告》。\n布伯在1909到1911年间为“巴尔·科赫巴”做过三次演讲，即著名的“关于犹太教的三次演讲”（《犹太教和犹太人》《犹太教和人类》《犹太教的复兴》，后来收录在《论犹太教》一书中）。布伯的犹太复国主义可以归结为折中的文化道路，提倡犹太人内在的觉醒，试图通过复兴犹太文化而恢复犹太人的身份。这条文化犹太复国主义的道路并非布伯首倡，它最初是由希伯来语作家艾哈德·哈姆（Ahad Ha’am）提出，其目标是在巴勒斯坦建立一个犹太人的精神文化中心，而非建立一个政治国家，然后将犹太文化从巴勒斯坦传播到世界各地。哈姆及其追随者的思想正是通过布伯传到了布拉格，布伯也因此俘获了一大批犹太大学生听众，其中就有卡夫卡的好友布罗德。\n与布罗德义无反顾的坚定态度相反，卡夫卡对布伯演讲和文章中频繁出现的“自我统一、犹太民族、集体思想、神话和狂喜”等术语并不感冒，他曾在1913年1月6日对未婚妻菲莉斯说：这些并非布伯自己的思想，不过是“从埃克哈特大师到尼采，从德国浪漫主义到哈西德派的神秘主义”那里借来的材料，经他之手炼化成一些“不温不火的东西”。\n《卡夫卡传·关键岁月》作者：莱纳·施塔赫，译者：黄雪媛 程卫平，版本：上海贝贝特·广西师范大学出版社，2022年4月。\n第一次世界大战期间，卡夫卡开始对犹太复国主义的社会活动感兴趣，包括为来自东欧的犹太难民做慈善工作。1916年，卡夫卡特意让未婚妻菲莉斯到“犹太人之家”做志愿者，这个位于柏林的犹太社区组织由“一战”退役军医齐格菲尔德·雷曼创立，专门收留从东欧流亡至德国的犹太人的子女，并为其提供必要的教育。\n从1917年开始，卡夫卡坚持去上希伯来语课，并且在他生命的最后时刻仍考虑移居巴勒斯坦，虽然肺结核的急剧病变让这个计划的实现不再可能。\n卡夫卡在犹太复国主义问题上持回避（而非逃避）的冷漠态度，恰恰是因为“他几乎是饥不择食地投入到犹太历史典籍的学习中去了”；而越是废寝忘食地大量阅读犹太历史典籍，卡夫卡在这个问题上的态度就愈显暧昧。通过对诸如格雷茨的三卷本《犹太民俗历史》、弗罗默的《犹太人组织》、皮内斯的《德裔犹太人的文学史》、杜布诺的《犹太民族近代史》等著作的大量阅读，卡夫卡对犹太人集体经历的了解逐渐丰富。\n以上种种，都足以让他的友人们将他视为犹太复国主义者，这个标签却被卡夫卡本人拒绝了。布罗德曾在《犹太人》1916年10月号发表文章《我们的作家和我们的集体》，指出卡夫卡的《变形记》具有“犹太性”，它“是我们时代最具犹太性的文献”，“创造了萦绕现代犹太人灵魂的痛苦和疏离感的象征符号”。而罗伯特·穆勒也在同年的《新评论》发表文章，认为《变形记》的主人公格里高尔代表了“基督徒的灵魂和一个好人的软弱性”，“作品的叙述艺术倒是有一些根深蒂固的德国风格”。对此，卡夫卡在信中问菲莉斯：\n“你能说出我究竟是什么吗？……一个棘手的案件。难道我是一人骑二马的马戏团骑手吗？遗憾的是，我并不是骑手，只能躺在地上。”\n书写“（非）犹太性”\n要想一劳永逸地断言卡夫卡对犹太复国主义的立场殊非易事。首先，他在书信和日记中的陈述彼此矛盾，既表达了对犹太复国主义运动的支持，却又拒绝“犹太复国主义者”的标签。其次，他的文学作品几乎没有明确提及“犹太”一词——这与他在日记和书信中对此类问题的持续关注形成鲜明对比。实际上，卡夫卡是以一种间接、迂回的方式回应了犹太复国主义运动的关切，他的作品因此呈现为一种不可化约的多重意蕴。\n《致某科学院的报告》讲述了一只来自非洲黄金海岸的猿人红彼得，他声称自己通过“模仿”人类找到了逃脱牢笼的“出路”。这个故事通常被解读为对同化了的西方犹太人的批评，然而，红彼得的转变进程同样暗示了另一种类型的“同化”，即进化、文明化和殖民化，那么卡夫卡是否在批评犹太复国主义者试图把犹太人变成其他民族那样的又一个民族呢？《豺狼与阿拉伯人》通篇都萦绕着犹太人的宗教思想和习俗，比如弥赛亚救赎、沐浴仪式和洁食屠宰等，可以被解读为犹太复国主义者对正统犹太教的批评；但故事发生在一个阿拉伯人居住的国家，它也很可能是对犹太复国主义者弥赛亚式热望的讽刺。\n卡夫卡《用手脚走路的人》。通过模仿动物，人类找到了逃出自身牢笼的出路。\n卡夫卡还在作品中反思了“集体”的问题。后期作品中的动物族群，包括《一条狗的研究》中的狗族和《女歌者约瑟芬妮或耗子民族》中的鼠群，都很容易让人联想到大流散时期的犹太人。这些动物在孤立的环境中生活，面对着外部力量，它们无法弄清楚：外在的戒律和未知的敌人之间存在怎样的联系，诸如音乐、记忆或对知识的寻求是否能够创造出一种共同体意识并引发集体的行动。在其他一些作品中，社会的分解和交流上的鸿沟阻碍了国家工程的建造。在卡夫卡笔下，使得一个集体得以维系的关键，要么是来自外在的威胁，要么是统治机构所普遍具有的内在的不确定性。所以有学者总结道，卡夫卡仍然在集体认同的渴望和忧虑之间徘徊：“比起孤独，卡夫卡生活在一个艰难得多的处境中，他认识到了言说‘我们’的诱惑与恐怖。”\n本雅明和肖勒姆曾对卡夫卡与犹太教之关系进行了深入探讨。两人都拒绝接受布罗德对卡夫卡的寓言-神学式解读，转而关注卡夫卡作品中启示、文本和解释之间的关系。按照本雅明的说法，卡夫卡既唤醒又中止了犹太教的解释传统，他将“aggadah”（拉比文献中的传说、轶事和行动建议的汇编）从“halakha”（托拉中的律法汇编）中真正解放出来。传统的“阿伽达”故事与其所阐释的“哈拉卡”律法紧密相连，而卡夫卡的寓言切断了追寻真理的道路：“卡夫卡真正天才之处就在于，他做了前所未有的尝试：为了坚持真理的传递，坚持‘阿伽达’因素，他宁愿牺牲真理。”（《经验与贫乏》）相较于真理的内容，卡夫卡更关注传递的过程，某种通过寓言、故事和小说来传递经验的机制。\n众所周知，卡夫卡的文本倾向于自我解释，从而排斥解释的独断性，最为著名的莫过于《诉讼》中牧师所讲的“寓言”以及由此展开的讨论。《诉讼》第九章《在大教堂》的场景是一个空荡、昏暗的大教堂内部，主人公约瑟夫·K.受命带一位意大利的业务伙伴去参观城里的艺术珍宝和名胜古迹。但他没能等来这位意大利人，却在那里遇到了一名监狱牧师。牧师与约瑟夫·K.展开了谈话，当约瑟夫·K.抗辩自己无罪时，牧师向他讲述了那个著名的“寓言”——《在法的前面》（一般译作《在法的门前》）：乡下人请求进入“法”，但守门人不能准许他进入。作为一个宗教寓言，“法”具有一种超验且崇高的内涵；但随后约瑟夫·K.和牧师就此展开的讨论表明，我们很难从“法”之不可接近的特性中获知一种确切的意义，遑论“法”本身。因此，“法”究竟是监狱牧师所提出的一种意识形态，抑或是蕴含着某种无法为约瑟夫·K.所理解的真理，我们无从决断。但更为重要的是，《在大教堂》一章依托的模型是犹太教法典《塔木德》，如果把《在法的前面》视作犹太教的口传律法“密释纳”（Mishnah），那么约瑟夫·K.和牧师之间的讨论便对应着“革马拉”（Gemara）——犹太贤哲关于前者的诠释和评论。故事中乡下人不能够（不愿意？）进入“法”，似乎影射了约瑟夫·K.未能理解这则寓言。因此，当牧师坚持“写下来的文字不会改变，而看法往往只表示出对此的绝望”时，约瑟夫·K.感到“这个简单的故事变得奇形怪状”，于是离开了大教堂而没有获得任何启示。\n卡夫卡《请愿和高贵的施主》：“这些人多谦虚啊。他们来向我们请愿，没去进攻什么机构，把东西砸个稀巴烂，而是来请愿的。”\n这个文本能够引发无穷无尽的解释，类似于犹太教的解释传统，意在展现神圣经文内在意义的无限性，而肖勒姆和本雅明之间的争论也就此展开。本雅明认为卡夫卡笔下的人物已经失去了圣典，而肖勒姆认为他们只是无法破译它；本雅明认为卡夫卡的世界里不再有启示，而肖勒姆认为启示只是无法兑现罢了，他提出了所谓的“启示之虚无”：“我把它理解为一种状态，在这种状态下，启示似乎没有意义，在这种状态下，它仍然坚持自己，在这种状态下，它是有效的，但没有意义。在这样一种状态中，意义的丰富性丧失了，而在显现过程中的东西（因为启示就是这样一个过程），虽然可以说是被降低到其自身内容的零点，但仍然没有消失。”简言之，肖勒姆将卡夫卡解读为犹太神秘主义的延续，而本雅明则强调了犹太传统与卡夫卡的世俗现代性之间存在断裂。\n《新律师》和《一道圣旨》表明，卡夫卡的确可以同时被上述两种方式解读。一方面，《新律师》支持了肖勒姆的论点，即卡夫卡笔下的人物面对的是他们无法解读的古代文本。亚历山大大帝的战马布塞法鲁斯，已经从对英勇征战的关注转向了法律研究：“如今的布塞法鲁斯，不必再受骑士大腿夹击两侧肋腹之苦，也远离了亚历山大战役的战火轰鸣，他尽可在宁静的灯光下，自由自在地翻我们古老卷帙的书页。”虽然布塞法鲁斯可以接触到作为传统载体的法律典籍，但一个一个未能进化完全的半马人正在翻阅古书的怪诞画面，让人疑心他能否理解这些古书。另一方面，《一道圣旨》佐证了本雅明的论点，即消息根本无法传递给接收者，因为广袤的国土和错乱的时空在帝国信使的面前无限地延展。\n值得注意的是，《一道圣旨》中的臣民（“你”）并未彻底切断同皇帝及其圣旨的联系。故事的结尾处说：“但当夜幕降临时，你正坐在窗边遐想呢。”假如“圣旨”在传递过程中的失落已不可挽回，这是否能够反过来刺激我们进行创新和发明？相较于简单地谴责犹太传统在传递真理上的失败，卡夫卡似乎在此将犹太传统重新定义为一种具有动态性和对话性的资源，一种变革的载体和持续反思的对象。\n通过大量阅读犹太历史和民间故事，卡夫卡对犹太传统已经非常熟悉，但他并未像“新律师”那样迷失在古代文本中而无法自拔。卡夫卡之所以被本雅明、肖勒姆和其他“后-同化”时代的犹太思想家所追崇，或许正因为他对犹太传统及其文本的“不满”。其中预示着一种关于“犹太性”的新理解，即在持续的“擦拭”和“修补”中，旧的东西能够焕然一新，陌生的事物也将变得熟悉，一种“非犹太”的“犹太性”或许能够由此置之死地而后生，卡夫卡所谓的“不可摧毁之物”似乎可以理解为两者的结合：“人不能没有对自身某种不可摧毁之物的持久信赖而活着，尽管这种不可摧毁之物和这种信赖都可能对他长久地隐匿起来。这种隐匿的表达方式之一就是对个人之上帝的信仰。”\n卡夫卡《一座那样的桥》。卡夫卡曾在一篇题为《桥》的随笔中写道：“我僵硬而冰冷。我是一座桥，横卧在深渊之上，一边是脚尖，一边是双手，都被钻了洞。”\n作者/张翼\n编辑/张进 李阳\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1688891521169475.html",
  "source": "bjnews",
  "publish_date": "2023-07-09 16:31:59"
}