{
  "uuid": "1685590367168135",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1685590367168135",
    "title": "“绘本卖不过教辅”，原创图画书需要去“卷”功能性吗？",
    "desc": "在图画书市场快速膨胀的今天，原创图画书究竟何去何从，与我们的文化深切相连、同时极具创新性的那些共识又是什么？今年六一儿童节，我们与多位原创绘本创作者、业界一线编辑共同讨论一份十余年前的《图画书宣言》，尝试重寻共识。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/6/mapj2023611132441177933.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/6/mapj2023611132441177933.jpeg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/6/mapj2023611132441177933.jpeg",
    "publish_time": "2023-06-01 11:32:39",
    "publish_timestamp": 1685590359,
    "pv_num": "6335",
    "zan_num": "630",
    "click_num": "150",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-06-01",
    "update_time": "2025-04-19 17:38:29",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "6335阅读"
  },
  "group": [],
  "id": "bjnews_1685590367168135",
  "title": "“绘本卖不过教辅”，原创图画书需要去“卷”功能性吗？",
  "content": "“绘本卖不过教辅”，原创图画书需要去“卷”功能性吗？\n2023-06-01 11:32\n在图画书市场快速膨胀的今天，原创图画书究竟何去何从，与我们的文化深切相连、同时极具创新性的那些共识又是什么？今年六一儿童节，我们与多位原创绘本创作者、业界一线编辑共同讨论一份十余年前的《图画书宣言》，尝试重寻共识。\n近年来，中国原创绘本经历蓬勃发展。不时从博洛尼亚童书奖等国际赛事的舞台上传来喜讯，国内原创绘本崭露头角，正在获得越来越多的国际关注。然而与此同时，在市场销量的驱动下，本土大量原创绘本在进行重复、套路化的创作生产。我们的原创图画书该如何为孩子们提供更有想象力、更具创新性的故事呢？\n无独有偶，早在2010年前后，国际舆论也曾普遍唱衰图画书。彼时以《穿毛衣的小镇》作者麦克·巴内特（Mac Barnett）为首，多位国际知名图画书创作者们联合发表了《图画书宣言》，倡议图画书作者们应尝试建立共识，树立尊重孩子的儿童观，拒绝墨守成规、平淡无奇的创作，来让图画书这一艺术形式有更好的发展。《宣言》一经发出，在童书界引发广泛关注与讨论，且影响持续至今。\n麦克·巴内特的《图画书宣言》（图源：thepicturebook.co）\n以下为宣言内容：\n宣言！\n我们已听腻了图画书正深陷危机，\n也不愿假装它不面临任何困难。\n因此：我们相信：\n* 模仿、懒惰和怯懦正在毒害一种\n伟大的艺术形式。\n* 图画书应该新颖、诚实、\n有刺激性、美好。\n* 童书配得上拥有成年人的对话。\n* 成年人的对话并不意味着\n让孩子离开房间。\n* 我们在为孩子、与孩子共读的\n成年人、喜欢童书的成年人写书\n——顺序是这样的。\n* 我们应该了解我们的历史。\n* 我们必须停止一次又一次\n写同样的书。\n* 我们需要更有力的批评，\n以此来保持我们的原创性。\n* 作者和绘者之间的界限\n无关紧要。\n* 道德和意义之间的界限\n至关重要。\n* 孩子的所见、所感、所想\n都应该成为我们的谷物。\n* 图画书是一种形式，\n而不是一种体裁。\n* 好的设计有助于阅读。\n* 图画书封面朝外的时候最好看。\n* 规整的结局往往不诚实。\n* 即使是哄孩子入睡的书，\n也应该给他们带来奇异的梦。\n我们谴责：\n* “儿童友好”这个说法。\n* 拿惯例当拐杖。\n* 默认使用光面纸。\n* 那些一边赞美不守规矩的经典，\n一边珍视今天的平淡无奇的\n健忘症患者。\n我们宣告：\n* 每天都有新的生命降生，\n让我们也创作新的童书。\n我们深知，今时不同往日，此地亦非彼处，我们与宣言发起地有着各不相同的文化语境，并不等长的阅读历史，也各自处于原创绘本的不同阶段，但殊途同归，共同关心着图画书在今天究竟能为读者带来怎样的养分。\n借他山之石，我们希望观照国内图画书当下的发展，它是否可以更具有创新性、多元性和儿童性。更重要的是，在图画书市场快速膨胀的今天，原创图画书究竟何去何从，而与我们的文化深切相连，同时极具创新性的那些共识又是什么？\n重读《图画书宣言》是尝试重寻共识，共识让我们寻得伙伴，走向更远、更广阔的地方。“共识”并不等同于“标准”，没有唯一的答案，所以我们需要更多探讨、听到更多声音。\n一本图画书的出版幕后，往往离不开编辑的长线追踪。作为“中间人”，他们承担着连接文字作者与图画作者，创作者与读者的桥梁作用。同时，他们也深处图画书出版的旋流中心，对业内外面临的压力与错位有着更为直观的体察。我们的图画书近年有什么发展？《图画书宣言》在本土编辑群体内部又激发哪些讨论？\n我们采访了国内多家资深出版品牌的编辑，从图画书市场十余年间经历的变化说起，延伸至《图画书宣言》中的具体条目在中国语境下引发的思考，以及我们将如何慢慢建立起独属于我们的关于图画书的共识。\n命运原创图画书市场的“云上”十年\n新京报：作为图画书编辑，可否请各位首先谈谈最初是如何与图画书相遇，并选择进入这一领域的？\n易谷：\n我本科在思政专业，研究生跨考了儿童文学专业，2012年毕业后就直接进入图画书领域工作，做原创绘本至今。用今天的话说，就是“专业对口”吧。\n竹子：\n我是从2013年开始进入童书出版行业、从事营销工作，主要负责绘本的营销推广。短暂地参与过两本绘本的编辑工作，未策划过原创童书。最开始接触绘本是在大学时期学校附近的绘本书店，有大量的原版和引进版权的绘本，比如雅克·桑贝的《一点巴黎》这类，这种图文结合的图书形式和我小时候读的配了插图的故事书很不一样。\n七月：\n我是从社科书营销编辑转到童书营销，再转童书编辑的。2011年到2013年，我在一所乡村小学支教，和几位同事想给孩子们留下些有持久影响的东西，于是做了学校的图书馆。从那时起，我开始大量阅读绘本和儿童文学，起初是为了挑选给学生推荐的书目，没想到竟先学生一步沉迷了。\n在接触到谢尔·希尔弗斯坦、安东尼·布朗、罗伯特·麦克罗斯基、苏斯博士这些杰出创作者的作品后，我发现小小的绘本竟然如此简单而富有深意，成人读者读来也会深受触动。支教两年结束后回到北京，我就开始转做童书了。\n贝塔：\n我小时候读过很多经典儿童文学作品，中学时看过几米的《地下铁》《月亮忘记了》，大学时朋友送给我谢尔大叔的《失落的一角》《一只加长十分之五的长颈鹿》。小时候的阅读滋养、后来潜意识对儿童的关注都连了起来，我就果断去做了童书编辑。\n新京报：据你们的观察，国内图画书市场近年来经历的哪些变化令你们印象深刻？\n竹子：\n我觉得国内图画书在我从业的十年间发展还是非常快的，十年前做原创图画书的出版机构比较少、每年出版的品种也很有限，现在不管是从数量上还是从质量上都有很大的提升。\n从内容上看，以前可能有很多关于传统文化的图画书，或者知识性的图画书，现在也有越来越多真正儿童友好的、趣味性很强的作品，更广阔的关于自然、关于个人成长、关于世界的思考的故事。\n更重要的是，随着图画书阅读的普及，人们对图画书的了解在加深，不再认为给孩子创作是“幼稚”的、容易的，或者“只有三流作家才会去创作童书”。\n2022中国上海国际童书展。来源：官方网站新闻中心。\n贝塔：\n我最强烈的感受是，读者对图画书品质的要求明显提高。前一份工作做的几本原创童书是有跟风性质的，在当时还有一定销量。但是放到现在，愿意买单的读者肯定不多，而这中间不过短短几年。\n疫情期间，图书市场中唯独童书还在正增长，在社群里也能看到很多家长对图画书，特别是原创作品给予热情的支持。今天，一些品质不错但不够抢眼的图画书都很难跻身“头部”，这也促使我们在编辑工作中花更多心思。\n七月：\n的确，相比初入行那两年，这几年国内图画书领域明显有更多的人进入。不过，原创绘本虽多，但大量却还是迎合市场需求快速生产的“流水线”产品，一味针对家长的焦虑宣扬产品功能，找一些很年轻的创作者来画，很多也不署名，然后快速投放到市场，价格低廉，但内容经不起推敲。\n但这也很无奈，因为好的内容需要很高的投入。国内出版社普遍利润不高，一本优秀的原创绘本需要很多人花好几年时间打磨，却可能销路平平，不管是作者、绘者还是编辑，都很难从中获得相应的报酬。因此好的创作者和编辑往往要在很大的生活压力下“为爱发电”。\n这方面我们和日本还有比较大的差距，凯迪克奖得主、美国插画师琼·穆特有很多本包含东方元素的作品，比如《禅的故事》，他当时是受到日本出版商的邀请，在日本学习石雕和书道，可以心无旁骛去进行创作，这背后有一套相当完备的支持体系，但我们现在显然还达不到。\n2019中国上海国际童书展。来源：官方网站新闻中心。\n易谷：\n图画书发展背后其实有一条相当完整的产业链——出版、动漫化、开发IP周边衍生品等等。大众对IP形象的喜欢，反哺了纸质出版。这种风向也是我们国内图画书行业正在做的事情，不过目前还集中在对成熟的引进版图画书的IP开发，原创图画书由于刚刚兴起二十多年，还需要时间累积用户群体，但已经在做各种可能的尝试。\n“图画书宣言”在中国\n新京报：你们看过麦克·巴内特的《图画书宣言》吗？有怎样的感受？\n易谷：\n每一条其实都有很多触动，是从事这个行业的人才能深刻体会的。尤其是麦克先生谴责的那四点，几乎可以说条条命中图画书编辑。\n贝塔：\n我特别赞同其中对童书与成年人关系的看法，图画书的创作者和购买者是成人，实际读者是儿童，这种分裂注定需要编辑不断在这之间寻求某种平衡。宣言中“我们谴责‘儿童友好’这个说法”也很有意思，它提醒我们成年人不要借着“为孩子好”而独揽话语权，具体到一本书是否适合孩子，也应该有足够讨论的空间。\n竹子：\n这份宣言很直接，有一种强烈的冲击。我看后在想的是，图画书到底是为谁创作？在最开始接触图画书时，我会觉得没有绝对的读者年龄，孩子和大人都可以看，但这是从阅读的视角出发的。\n从创作的角度，图画书必须首先为孩子创作，必须尊重孩子的理解能力，必须看到孩子的世界。“孩子的所见、所感、所想都应该成为我们的谷物。”但并不意味着图画书的内容里只能有孩子，孩子和成人拥有同样的作为人的感官、情绪、情感，不管是用幻想的、现实的、天马行空的语言和图画，只要真诚地表达关于我们共同经历、感受和思考的一切都可以成为图画书的内容。既不低看孩子、也不高看孩子，孩子也可以和成年人对话。\n2019中国上海国际童书展。来源：官方网站新闻中心。\n七月：\n我对其中那条“规整的结局往往不诚实”很有感触。但就目前国内的图画书环境来说，“不规整”的故事往往面临更大的风险。读者的认知是需要慢慢打开的，毕竟我们整体的图画书阅读历史没有那么长。\n类似英国绘本大师托尼·罗斯的“熊孩子”系列，还有一些塑造“淘气包”形象的绘本故事，很多家长并不买账。在内部编辑选题会上，我们经常围绕这类选题做很长时间的讨论，编辑们都很喜欢这样的选题，但很多时候只能放弃，即便这些作品很符合孩子们的天性，表现的是孩子的真实状态。\n英国绘本大师托尼·罗斯“熊孩子”系列绘本之《淘气包奈杰尔》，陈赛 译，重庆出版社，2015年10月。\n连“淘气包马小跳”系列都会让很多家长担心孩子们是否会在阅读这些内容后“学坏”，那些更能反映孩子们内心“混乱与疯狂”的选题大家就更不敢尝试了。这使得国内相当一部分绘本的故事结构中规中矩，“戴着镣铐跳舞”难免会限制创作者的自由，真正出挑的作品还是少。\n新京报：在宣言中，有一条是“好的设计有助于阅读”，你们认同这一点吗？在给孩子阅读的童书中，好的设计是什么样的？\n七月：\n对于童书而言，设计的确是非常重要的，毕竟图画在书籍最终内容的呈现上作用太大了。引进版有一个现成的参考在，多半都会和原书接近。而原创书方面对设计的要求就会更高，需要设计师充分发挥创意。\n用纸上也需要和书匹配，我们大部分绘本用的是胶版纸，但有些绘本色彩明亮，设计感极强，用铜版纸颜色效果更佳。但类似儿童文学类的作品，我们会倾向于使用轻型纸，不想让厚厚一本书拿在手里太沉，更希望它是易于孩子翻阅的。\n易谷：\n过去图画书出版机构为了节省成本，长期使用的是157克无光铜和纯质纸。无光铜的优势在于涂层使色彩的还原度很好，但会稍微有些反光，摸上去比较光滑。\n相比而言，纯质纸的手感会更好，但没有涂层，纸张会比较吸墨，对于色彩丰富的手绘图画书就不那么合适，印上去之后会有很明显的色差，如果整本书画面颜色比较少，容易印刷和追色时，纯质纸就是比较好的选择。\n另外，我们最近也在尝试使用质量更高的艺术纸和超感纸等特种纸，能够兼顾手感与色彩，但成本会更高。很多偏向手绘风格的图画书，我们会尽量选用艺术纸呈现。\n《失物招领》，[澳大利亚]陈志勇（Shaun Tan）绘，严歌苓 译，北京联合出版公司，2012年10月。中文版书名设计十分贴合故事内容。\n除了纸张的选择外，好的设计几乎渗透在一本图画书制作的方方面面。比如封面，华裔绘本大师陈志勇的《失物招领》中文版标题，是将原版中单词的字母单独拎出来，拆解成汉字的笔画，重新拼出中文版的“失物招领”四个字，在两种语言文字间做了更直观的连接，也是对原版的致敬。\n好的设计，是能够在图画与文字间促成一种1+1＞2的效果，它会把抽象的东西具象化，让所谓的经验与知识还原为一种感受，近而牵引出更加个体化的生命体验。这时，阅读过程就不单纯是从外界的直接摄入。在这点上，孩子们是更加敏锐的。\n竹子：\n现在很多原创绘本会从表现形式上花心思做设计，像大拉页、挖洞、特殊的媒介材料的运用。我认同好的设计一定是为内容服务的，或者说为故事的表达服务的。\n在创作时认为需要有一个大跨页来表现高潮，就设计一个大跨页，这种不是好的设计；故事发展到这里平面的对页已经满足不了表达的需求了，外延到了对页之外、平面之外，再去思考用什么样的设计来表现，这样可能是好的设计。好的设计应该是从故事中生发的。\n贝塔：\n我认为好的设计是为了让一本图画书的整体风格更加统一，更好地传达作者想表达的内容。举绘本《小雄打翻了牛奶之后》为例，它从环衬就开始讲故事：“我”（小雄）在吃早餐时不小心打翻了牛奶瓶，牛奶咕噜咕噜流个不停。这里创作者从环衬到扉页之间毫不吝啬地加了六页正文，文字选用第一人称视角，插画出现大幅鲜红色。\n《小雄打翻了牛奶之后》，[日] 及川贤治 [日] 竹内茧子 著/绘，林静 译，魔法象童书馆，2018年10月。\n所有这些“设计”都是为了铺陈讲述这个故事的场域。我想小读者不一定会察觉到这些设计，但是他们一定会被吸引，并感受到小雄犯错后的焦虑、担忧、自责，开始期待接下来会发生什么。而创作者在后文用想象纾解了这些负面情绪。\n新京报：在原创绘本的推进中，编辑会让图文作者相互沟通吗？还是由编辑来做中间人，分别与作者、绘者沟通？“作者与绘者之间的界限”如何界定？\n七月：\n我做的更多是引进类绘本，但也常听同事们讲起做原创的过程中沟通如何烦琐。我的观察是，沟通方式的选择需要根据作品内容判断，比如《中国童谣故事绘本》，知名儿童文学作家金波老师编选了19首故事类童谣，在文本内容已经固定的基础上，编辑出面与插画师沟通就可以。\n这本书的绘者陈希有天马行空的想象力，她拿到文本后画得非常快，没有和作者碰头，很快就完成了整本书的绘制。但类似《魔法图形系列》这样的绘本情况就不一样了，绘者蒋一菡在画的过程中有很多妙极了的想法，使得原本的故事增色不少。这就需要文字作者对内容进行调整，作者、绘者和编辑三方一起讨论了。\n《魔法图形系列》，阿基米花/叶子钰 文，蒋一菡 绘，青豆童书馆，2023年2月。\n作者和绘者都会有自己的坚持，每个作者都希望自己的作品不要被改动，但除非又写又画，否则一定需要调和。但我也听朋友说起过，之前编辑的作品因为作者绘者沟通无法达成一致而合作失败了。\n易谷：\n其实对编辑来说，作者可以参与图画，画家也可以参与文字。如果作者、绘者、编辑间有争论，那就以“适不适合儿童读者”“是不是好的儿童观”为共同的考量。谁的观点对这本儿童图画书的表现更有力就听谁的。但编辑尽量要把握好这个中间人的分寸。让每一方都能以最大的热情创作这本图画书。\n在七年前，编辑《苏丹的犀角》时，绘者李星明曾向我提出是否要把苏丹生活中遇到的“小猫”“小犀牛”也加入故事中。经过与作者戴芸、编辑部的同事，还有绘者李星明的多轮讨论，我们决定保持今天看到的故事。虽然有一个共同的微信群，但是遇到不同意见，作者、绘者还是会分别试探性地问我，而不是以强硬的口吻在群里直抒胸臆。\n抵达成人世界的“儿童友好”\n新京报：《图画书宣言》在国外的绘本作者和编辑间产生很大影响。我很好奇，国内的绘本领域中，编辑之间是否也有类似的共识，或某些不成文的业内标准？\n竹子：\n我感受到的还是对好的故事的渴望，希望看到有个人独特表达、属于这个时代的作品。国内画得好的绘本作家、插画家太多了，各种绘画风格、丰富的媒介、作品的表现力都很厉害，但真正的好故事还是非常难得。\n七月：\n我们平常在选题会上讨论的东西可能更偏向实际，比如一本绘本的卖点是什么，对于那些内容精良，但选题过于小众的作品编辑会越来越慎重。\n此外，涉及性教育、死亡教育等敏感内容的把控也会影响选题的最终落地，以免引来不必要的麻烦。这两年我们也陆续接到过一些家长的“投诉”，比如一本绘本里有个咒语中有“死”字，家长不能接受，觉得这么小的孩子看的书里，不该有“死”字。\n易谷：\n这个观察太接地气了。如果“死亡”的确对儿童来说是较难接受的，那我们究竟要在多大程度上向儿童呈现世界的真实？是完全抹去吗？在目前童书市场中，比较普遍的处理方式就是弱化语言的强度，我们可能会担心儿童不能接受直接的死亡话题。\n比如在《鸡同鸭讲》中，最开始的结尾是，主人手中拿着一把刀，想着明天接待客人时是杀鸡还是宰鸭，后来这个结局被修改为，主人心想明天去朋友家是“送鸡还是送鸭”，至于送给朋友后，朋友是将它们养起来还是吃掉，就取决于读者自己的理解。这类话题的语言表述就会比较“暧昧”。\n《鸡同鸭讲》，汤汤 文，贵图子 图，蒲蒲兰绘本馆，2022年12月。\n新京报：《图画书宣言》是巴内特在美国媒体唱衰图画书时发起的联合声明，在韩国，也有相似的创作者联合意识，比如苏西·李也会和其他插画师组成试验性绘本创作团体，进行主体创作。你们在工作中会和志同道合的编辑来往吗？能够获得相似的支持感吗？\n贝塔：\n虽然我不常主动结交编辑朋友，但志同道合的人的确会不知不觉聚在一起。我身边目前有几位很好的图画书编辑，大家在不同公司，但会一起看展、学习，会一起“吐槽”，也会给彼此一些工作上的建议。我们甚至还打算一起做播客，不过还没实现（笑）。\n七月：\n我和同行多是在一些零散的交往中了解彼此的近况，整个行业有组织的活动参与的不多。因为国内编辑缺少类似国外的工会组织或行业协会，大多数行业论坛也缺乏就具体编辑问题展开的沟通，且每家出版社面临的问题也各不相同，所以整个行业范围的沟通还是不太充分的，编辑们往往需要私下里交流，给予彼此一些支持。这些星星点点的支持很细微，但对我们这些从业者来说，却非常宝贵。\n竹子：\n确实是这样。看到还有这么多人在为图画书的出版、推广、阅读工作着，会有更多动力。\n易谷：\n工作之外，我平常参加比较多的是“校友会”形式的编辑聚会。同校毕业的不同届校友很多都在出版社或图书公司工作，他们中也有人是图画书或者儿童文学创作者，我们之间会形成天然的亲近感。\n2019中国上海国际童书展。来源：官方网站新闻中心。\n新京报：最后，在做书过程中，你们有怎样的儿童意识？\n竹子：\n我经常会遇到“儿童意识”和“自我意识”的矛盾。我不是一个特别有“童心”的人，在做图书推广的过程中不仅面对孩子，也面对家长和喜爱绘本的成年人。我个人很喜欢的一些绘本比如陈志勇的作品、酒井驹子的作品，这些是更偏向自我表达型的作品，但很幸运地他们在作品中可以连接到童年、可以连接到内心的小孩，所以一些作品也很受孩子喜欢。\n在具体的工作中我常常需要提醒自己，孩子们读完这本书是什么感受？会喜欢吗？会想要再听一遍吗？去发现和推广真正“儿童友好”的图画书。\n贝塔：\n我经常提醒作者，表达自己想表达的很重要，但不要忘记读者是孩子。我会让他们想象，如果自己是孩子（面对内心的小孩），会想看到什么样的作品，如果要把自己的作品读给孩子听，有没有需要修改的。\n七月：\n做童书这几年，我也在想这个问题，我们究竟该如何定义“儿童友好”？“儿童友好”的作品就更幼稚，或者只适合儿童阅读吗？我经常感到，好的童书是跨越年龄阶段的，不仅能打动孩子，同样会打动成人。\n前些年，我编辑了一套加拿大绘本《诺丽的故事》，里边有一本《诺丽说“不”》。故事很简单，讲一个女孩诺丽无法拒绝自己的朋友，哪怕面对不合理的要求也勉强自己去满足对方，直到有一天，面对伙伴再三提出的无理要求，诺丽忍无可忍喊出了一声“不”。\n《诺丽的故事》系列，[加]希瑟·哈特-萨斯曼 文，[加]吉纳维芙·寇特 图，艾斯苔尔 译，青豆童书馆，2018年3月。\n我自己也是个像诺丽一样不会拒绝的人，编辑那套书的过程中，办公室一个总爱支使人的男编辑让我帮他跑腿盖章，以往遇到这些情况我都会直接应下来，但那一次我竟然脱口而出：“你好端端地为什么不自己干？”那个男同事愣在原地，一旁低头干活的内向女同事则抬起头说：“说得好”。\n这件小事看似微不足道，但对我来说却是一个转折点，我从那以后开始懂得拒绝，并且有意识地扭转了自己的讨好型人格。我相信，一本真正“儿童友好”的书，同样能够抵达成年人的内心世界。\n（应受访者要求，文中均使用化名。）\n采写/申璐\n编辑/王菡，王铭博\n校对/卢茜",
  "url": "https://m.bjnews.com.cn/detail/1685590367168135.html",
  "source": "bjnews",
  "publish_date": "2023-06-01 11:32:39"
}