{
  "uuid": "1731576773168350",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1731576773168350",
    "title": "《细胞传》：由细胞构成的生命文明",
    "desc": "“整个现代生命科学都是围绕着细胞概念展开。”",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/11/mapj202411141732522247085.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/11/mapj202411141732522247085.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/11/mapj202411141732522247085.png",
    "publish_time": "2024-11-14 17:32:53",
    "publish_timestamp": 1731576773,
    "pv_num": "21940",
    "zan_num": "12",
    "click_num": "352",
    "comment_num": "0",
    "share_num": "13",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-11-14",
    "update_time": "2025-04-19 04:32:41",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.1万阅读"
  },
  "group": [],
  "id": "bjnews_1731576773168350",
  "title": "《细胞传》：由细胞构成的生命文明",
  "content": "《细胞传》：由细胞构成的生命文明\n2024-11-14 17:32\n“整个现代生命科学都是围绕着细胞概念展开。”\n我们的外表千差万别，生活经历各有不同，但构成我们生命的，是同样的基本单元——细胞。在我们的身体里，细胞协作、守护、防御、修复、再生；当细胞功能出现障碍，稳态遭到破坏，身体的问题也随之而来。而我们对更好自我的追求，或许也有赖于对细胞之歌的理解。\n讲述发现细胞和细胞作用的故事，也是在回顾人类自我探索的历程。其实，细胞进入我们的视野只有几个世纪，但如今，人类已经初具操控细胞的能力，尽管仍不完备，但已能让我们憧憬未来的医学，以及可能由此诞生的新型人类。\n在普利策奖得主、细胞生物学家与医生悉达多·穆克吉笔下，探究细胞的历程与科学家、医生、患者的人生经历融合在了一起。从发现细胞、了解细胞到利用细胞进行治疗，在伤痛与希望的交织中，经历了百转千回。\n这些内容与人类的健康和生命息息相关，也为攻克诸多世界性医学难题开辟了新的思路和方向，让我们有理由相信，细胞世纪已经到来，未来人类可以修复与重建更好的自我。\n《细胞传》，[美] 悉达多·穆克吉 著，马向涛 译，见识城邦|中信出版集团，2024年10月。\n整个现代生命科学都是围绕着细胞概念展开。\n——保罗·埃尔利希，1908年诺贝尔生理学或医学奖获得者\n37万亿细胞组成的人体\n如果没有肌肉细胞控制眼球运动，视觉细胞将光信号转换为神经信号，神经细胞再对这些信息进行解码，我们就无法观察和理解眼前的一切，既欣赏不到落日的余晖，也无法亲眼见证孩子的成长。细胞不仅是人体生理功能的基础，更是生命构成的基本粒子。\n在《细胞传》中，悉达多·穆克吉指出，“在某种意义上，我们可以把生命定义为拥有细胞，并且将细胞定义为拥有生命”。人体大约有37万亿个细胞，是银河系中恒星数量的100倍。我们是社会动物，更是多细胞生物，我们不仅生活于社会之中，而且我们的机体本身就是一个社会，一个由数十万亿个细胞组成的庞大社会。\n细胞病理学的创立者鲁道夫·菲尔绍说过：“身体是一个由细胞组成的国家，其中的每一个细胞都是一位公民，疾病只是由外部力量作用引起的国家公民冲突。”正是有赖于众多“细胞公民”的精妙协作，我们才得以生存发展，繁衍生息。对此，悉达多·穆克吉有一个精妙的比喻——“细胞文明”。由此看来，我们的生命状态正是细胞文明兴衰的外显。\n正如刘易斯·托马斯在《细胞生命的礼赞》中所描述的那样，单只蚂蚁似乎谈不上拥有什么“智慧”，但蚁群却像一个庞大的智慧生物，它们可以互相交流沟通，分工合作，它们似乎在思考、筹划和谋算，修建出复杂的蚁穴和天衣无缝的拱门。\n悉达多·穆克吉\n悉达多·穆克吉认为，作为复杂的多细胞生物，我们之所以能够成为万物之灵长，皆因为细胞的集聚并非简单的聚集，量变引发的质变不只是聚沙成塔，也是系统复杂性的跃迁，即“涌现”，比如大脑中有大量的神经元，但我们独特的“自我意识”并不是某一个神经细胞的特性，而是大脑作为一个整体的新特性，也因此我们会坠入爱河，会做白日梦，会为了信仰付出生命，一群由化学元素所构成的细胞似乎一下子就有了“灵性”，演绎出人类的爱恨情仇与传说故事。\n仔细想想就不难发现，正是这种“涌现”带来的心智飞跃让细胞文明成就了今日的人类文明，无论是长城还是太空站，无论是疫苗还是人工智能。反过来，这些成就也说明无论是在人类社会还是在细胞水平上，集体生存都比孤立生存更具有选择性优势，因此自然选择的力量不断向集体倾斜，这不仅解释了多细胞动物的出现，也提醒我们：合作比敌对更能增加人类生存的概率。\n虽然我们经常认为健康是幸福人生的基石，却很少因为每天清晨能再次睁开双眼而感到惊奇。一个常常被忽略的事实是，生命的正常运作有赖于无数变量的正常运作，而毁掉生命只需一个环节出错。从细胞水平来看，“生物体的新陈代谢取决于细胞的新陈代谢……生物体的修复、生存与死亡取决于细胞的修复、生存和死亡”。\n就在一眨眼的工夫，我们的数万亿细胞内已经完成了无数次生化反应，而细胞的分裂、修复和死亡更是一个复杂精密的过程，无论是基因突变还是癌细胞的出现，任何一个环节的失误都可能导致出乎意料的连锁反应。生命的奇迹不仅在于其复杂性，还在于其脆弱性。\n在《细胞传》中，悉达多·穆克吉不只是一位娓娓道来的讲述者，他还像一位揭晓生命背后诸多天机的大祭司。在收获启示的同时，我们也不再把每一次微笑、每一步行走、每一首乐曲视为理所当然，它们似乎都有了“神迹”的意味。有时候，幸福不是因为你得到了什么，而是你知道了此刻正在拥有什么。\n从这个角度来说，了解细胞水平的世界就是超越肉眼可见的宏观现实，去了解另一种无法触摸的真实存在。科学的意义之一也许就是突破我们的感官局限去认知世界，从而“见自己，见天地，见众生”，正如悉达多·穆克吉所说的那样，“我们俩，你和我，均源自单个细胞”。\n繁忙地维持生命稳态\n我们不仅都来自单个细胞，我们也都会生病，在疾病面前人人平等。我们不一定是医生，但是我们都曾是或将是患者。作为患者，面对分支细密甚至壁垒森严的现代医学难免一头雾水，望而生畏，但是无论哪一个专业科室都绕不开生命的基本单元——细胞。因为它不仅是生命的基本单元，也是疾病发生的具体部位，无论是理解生理机制还是疾病的本质都需要从细胞入手。\n在作者看来，医学虽然博大精深，但是医学诊断的核心逻辑并不复杂，不外乎下面三个我们都能理解的问题：1.疾病是否由细菌或病毒等外源性因素所致；2.疾病是否由内源性的细胞生理功能异常引起；3.疾病是否受累于某些危险因素，比如暴露于某种病原体、家族史或环境中的毒素。\n无论哪一种情况，疾病最终都发生在细胞水平。正如现代细胞生物学之父乔治·帕拉德所言，“细胞生物学最终使一个百年梦想成为可能，即在细胞水平上对疾病进行分析，而这是迈向终极控制的首要步骤”。比如，最为广泛使用的细胞治疗就是体外受精，在过去的四十年中已经有八百万到一千万婴儿通过这种方式降生。\n在生生不息的生命体内，繁忙的生理活动似乎都有一种“自相矛盾”的特点，它们忙忙碌碌其实都是为了维持某种“不动”，即所谓的稳态，因为“内环境稳定是生命自由与独立的条件”。这就好像人获得了稳定的基本保障，自由才有了依附。所以，对于身体而言，我们每日所感知到的稳定其实并不是“一成不变”，而是“动中求静”，这让人联想到东方哲学中所谓的“无常”。因为我们的生命体征在平时是如此稳定，以至于我们会默认它们“恒常不变”，这种认知上的稳定性经常会替换掉现实中的不稳定性，直到有一天变化猝不及防地到来，我们才发现所谓平常已是可贵至极。\n悉达多·穆克吉引用了智利诗人巴勃罗·聂鲁达的两句诗，“现在我们将数到十二，而我们都要保持静止”，悉达多提醒我们，这样静止的瞬间本身就是一个奇妙的时刻，“保持静止或许是我们作为一个生命体最容易被低估的品质”，因为那是一种在经历内外变化时仍能保持稳定与协调的能力，从这个角度来看，我们时时刻刻都是在走钢索的人，我们的镇定与优雅有赖于细胞公民一刻不停的随机应变。\n细胞与衰老机制\n保持平衡的敌人之一就是衰老。在年近五十时，悉达多·穆克吉也曾因岁月不饶人而郁郁寡欢，他感觉自己“逐渐变得支离破碎”。他认为，“衰老事实上是一种消磨：持续不断的伤害，功能朝向失调的无法遏制的衰退，以及不可逆转的复原力丧失”。\n为了对抗这种衰退，人体发展出了修复与更生这两种彼此交叠的过程，修复针对的是损伤，更生则是持续补充新细胞。所以，衰老也并非单一的衰朽过程，破与立同时发生，“从细胞生物学的角度来看，损伤或衰老可能更容易被抽象地想象为一场衰退与修复速率之间的激烈战斗”，两种力量博弈的最终结果决定了我们老化的速度。\n这种理解也为减缓衰老提供了两条基本策略：减少损伤和促进新生。只要稍加观察就会发现，从美容产品到营养补剂，无论市场上的抗老化产品多么令人眼花缭乱，也大都遵循了这两条原则。而如今面对衰老与疾病，我们已经隐约地看到了未来的另一种可能，悉达多·穆克吉在《细胞传》中提出了“新人类”（the New Human）概念，即通过对细胞的修饰重新构建的人类，比如1型糖尿病患者的胰岛细胞受损，如果改造患者自身的干细胞使其可以分泌胰岛素，再将其移入患者体内就可以起到治疗作用。\n再比如，把白血病患儿的免疫细胞改造为对抗白血病的武器再回输至其体内。这种“借力打力”的策略，不仅减少了异体间的排斥反应，还可能带来持久的治疗或增强效应。比如，在膝盖老化前就注入可以产生软骨的干细胞，也许可以让我们享受到更多年的自由时光。当然，这种改造与增强的边界在哪里，不仅是一个技术问题，也是一个严肃的伦理问题，科学也需“向善”。\n好在真正的科学精神从来不因已知而自傲，正如智慧向来都与谦逊为伴。19世纪30年代，还是医学生的鲁道夫·菲尔绍在给父亲的一封信中写道：“真正的收获在于意识到自己的无知。”\n作为一部细胞生物学的编年史，《细胞传》不仅浓缩了科学发现的胜利果实，也呈现出科学家虚心若愚、求知若饥的人生态度。在新冠疫情封控期间，因为想对书中提到的三百多年前列文虎克的发现一探究竟，悉达多决定用金属板和透镜制作一架最原始的显微镜，在数十次尝试后他终于取得了成功。\n在一个明媚的午后，他借助阳光观察了取自水坑的一滴水，轻轻调焦之后，他的眼前展开了一个精彩纷呈的世界。从眼前的一滴水到书中林林总总激动人心的科学发现，悉达多用他细腻生动的笔触再次证明，“我们所在之处也许正是未竟之地”，此时此地依然有诸多关于存在的秘密等待被发现。\n面对三千世界，或许我们也可以怀揣一颗惊奇之心。探索和发现不仅会让存在与我们变得有趣起来，这些行动本身就是数十万亿细胞公民协力缔造的生命奇观。\n作者/汪冰（北京大学医学博士）\n编辑/荷花\n校对/柳宝庆",
  "url": "https://m.bjnews.com.cn/detail/1731576773168350.html",
  "source": "bjnews",
  "publish_date": "2024-11-14 17:32:53"
}