{
  "uuid": "1673415569168138",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1673415569168138",
    "title": "茉莉：花香沁古今",
    "desc": "岁暮天寒，瓶中汤沸，饮一盏茶。茶，沉沉渴睡，可以提神；昏昏懵然，可以醒脑。茶让人保持清醒，耳聪目明，以便看透这尘世影影绰绰的种种翳障。将饮茶，杯莫停，但求长醒不酣眠，与尔洞观人世间。这篇文章讲述茉莉花茶的故事。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/1/mapj2023111133927899731.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/1/mapj2023111133927899731.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-01-11 13:39:26",
    "publish_timestamp": 1673415566,
    "pv_num": "8569",
    "zan_num": "141",
    "click_num": "177",
    "comment_num": "0",
    "share_num": "6",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-01-11",
    "update_time": "2025-04-17 19:21:33",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "8569阅读"
  },
  "group": [],
  "id": "bjnews_1673415569168138",
  "title": "茉莉：花香沁古今",
  "content": "茉莉：花香沁古今\n2023-01-11 13:39\n岁暮天寒，瓶中汤沸，饮一盏茶。茶，沉沉渴睡，可以提神；昏昏懵然，可以醒脑。茶让人保持清醒，耳聪目明，以便看透这尘世影影绰绰的种种翳障。将饮茶，杯莫停，但求长醒不酣眠，与尔洞观人世间。这篇文章讲述茉莉花茶的故事。\n我国的茶叶历史源远流长，香片茶则可以追溯到南宋，至今已有超过千载的历史。香片亦称窨花茶，是以绿茶、红茶等茶坯，及符合食用需求、能够吐香的鲜花为原料，采用窨制工艺制作而成的茶叶。香片是集茶味与花香于一体的冲泡饮品，茶味花香相得益彰，在茶坯本身具有的口感和效果上，也具有鲜花辅助的气韵和药理作用。\n明代顾元庆的《茶谱》曾记载窨制花茶的香花品种和制茶方法：“茉莉、玫瑰、蔷薇、兰蕙、桔花、栀子、木香、梅花，皆可作茶。诸花开时，摘其半含半放之香气全者，量茶叶多少，摘花为茶。花多则太香，而脱茶韵；花少则不香，而不尽美。三停茶叶，一停花始称。”\n在国际与国内市场上，销量最大的就是茉莉花茶，即茉莉香片。茉莉花茶是香片茶中最普遍常见的一种，将新鲜茉莉鲜花和新茶一起闷酵，茶将香味吸收后再把干花筛除，即成茉莉香片。而茉莉香片除了第一层字面含义之外，也因张爱玲小说《茉莉香片》，染上一层淡而绵密的情韵：“我给您沏的这一壶茉莉香片，也许是太苦了一点。我将要说给您听的一段香港传奇，恐怕也是一样的苦。您先倒上一杯茶——当心烫！您尖着嘴轻轻吹着它。在茶缭绕中，您可以看见......”这是小说《茉莉香片》的开头，和《第一炉香》《第二炉香》一样，用镜框式写作手法，文中未必有属于名字的特质出现，而是套着一个特定的名字迅速凝聚读者注意力，接着讲述故事。用一壶香而清苦的茉莉花茶开启一段旧年里的传奇故事，这是茶与传奇的奇异结合。\n宋代诗人江奎的《茉莉》诗赞曰：“他年我若修花史，列作人间第一香。”茉莉在花界有着独特而朴素的意义，茉莉香片从诞生至今，的确也串联着一些韵致徊环的典故，无论是从张岱“兰雪茶”开始的复活，还是千年来关于香片窨制的更新迭代，都是一段段属于茉莉香片的动人传奇。\n清代《采茶图》。\n张岱创制“兰雪茶”\n初中语文教科书上的一段《湖心亭看雪》，让大家记住一个名字，张岱。张岱其人，不仅在著述修文上有绝顶造诣，于烹茶录水和美食品鉴上，亦有颇高的风雅情趣。我们要讲的茉莉香片的故事，就要从张岱先开始。他的代表作《陶庵梦忆》用不少篇幅记载了关于美食和茶水的内容，文人雅士的精究饮食形成风气，在张岱身上体现得淋漓尽致。\n张岱于茶道之上，一是精于鉴水，二是精制茶。他的家乡有一种茶，叫做“日铸雪芽”，日铸位于绍兴，传说为古时铸剑之地。此茶在宋代的时候就被选为贡品，有“越州日铸茶，江南第一”的美誉。但是，到了明代，安徽的松萝茶因制法先进，在市场上迅速崛起，把“江南第一”的日铸雪芽压下去了。张岱不甘日铸雪芽没落，就招募技艺先进的人到日铸与他一道改革日铸雪芽。《陶庵梦忆》中的《兰雪茶》一章，便记录了这段故事：\n日铸者，越王铸剑地也。茶味棱棱，有金石之气。欧阳永叔曰：“两浙之茶，日铸第一。”王龟龄曰：“龙山瑞草，日铸雪芽。”日铸名起此。京师茶客，有茶则至，意不在雪芽也，而雪芽利之，一如京茶式，不敢独异。三峨叔知松萝焙法，取瑞草试之，香扑冽。余曰：“瑞草固佳，汉武帝食露盘，无补多欲；日铸茶薮，‘牛虽瘠愤于豚上’也。”遂募歙人入日铸。\n扚法、掐法、挪法、撒法、扇法、炒法、焙法、藏法，一如松萝。他泉瀹之，香气不出，煮禊泉，投以小罐，则香太浓郁。杂入茉莉，再三较量，用敞口瓷瓯淡放之，候其冷；以旋滚汤冲泻之，色如竹箨方解，绿粉初匀；又如山窗初曙，透纸黎光。取清妃白，倾向素瓷，真如百茎素兰同雪涛并泻也。\n雪芽得其色矣，未得其气，余戏呼之“兰雪”。四五年后，“兰雪茶”一哄如市焉。\n花茶窨制主要是鲜花吐香和茶坯吸香的过程，茶坯随着吸香同时也吸收大量水分，在湿热作用下，发生复杂的化学变化，茶汤从绿逐渐变黄亮，滋味由淡涩转为浓醇，形成香片花茶特有的滋味。而随着窨制次数的增加，花的香气和甜度都会和茶坯发生更为复杂的化学作用，然后筛去干花，只留下炒制完成的茶叶。泡开后茶汤清亮透彻，香气雅致却不熏浓，在口感上中和了茶坯原本的苦，留下花气袅袅的余韵。\n其实，原本张岱并没有在茶坯中加入茉莉，但在改制的过程中，他发现先用泉水煮茶、茶香无法散出，用禊泉水煮，茶香又太浓郁。反复尝试后，张岱决定在茶叶中加入茉莉进行炒制。他带领招募来的茶人用松萝茶的制作方法，来提升雪芽的品质，经过“扚法、掐法、挪法、撒法、扇法、炒法、焙法、藏法”等技艺的处理。茶坯吸入茉莉的香气和味道，他制出的雪芽“色如竹箨方解，绿粉初匀；又如山窗初曙，透纸黎光。”炒制完毕的茶叶在敞口瓷瓯中等待冷却，再用滚水猛冲，犹如百枝素兰和雪涛一同泻下，于是张岱为此取名“兰雪”。\n日铸雪芽经过张岱的改造后，名声渐大，改名为“兰雪茶”。不久之后，这“兰雪茶”就又称雄茶市，一时间，茶饮者把品兰雪茶视为一种身份和时尚。以茉莉花入茶并非张岱首创，但在这一时期的记载中，兰雪茶对当时的茶叶领域产生了不小的影响，不到四五年就占领了茶叶市场。\n茉莉香片的人文情怀\n尽管兰雪茶的制作技艺早已失传，但兰雪茶开始的茉莉香片的“复活”，却贯穿着香片茶发展的整个进程，从古至今，茉莉香片的产量始终居于首位。无论布衣豪富，都有相对应品级的茉莉香片与之供给。而茉莉香片也从单纯的茶饮，染上了浓郁的人文情怀。\n在《中国名茶录》里，福州茉莉花茶被列为茉莉花茶类唯一的中国历史名茶，亦是非物质文化遗产。著名作家冰心祖籍福建长乐，是个盛产茉莉花的地方，出生地福州又是盛产花茶的集散地。冰心从小生活在嗜茶的家庭中，从而影响了她的一生。她晚年曾在文章《我家的茶事》中回忆：“我是从中年以后才有喝茶的习惯。现在我是每天早上沏一杯茉莉香片，外加几朵杭菊。茉莉香片是福建的特产。我从小就看见我父亲喝茶的盖碗里，足足有半杯茶叶，浓得发苦。发苦的茶，我从来不敢喝。我总是先倒大半杯开水，然后从父亲的杯里，兑一点浓茶，颜色是浅黄的。”“茉莉花茶不但具有茶特有的清香，还带有馥郁的茉莉花香。”\n冰心一个世纪的生命中，经历无数跌宕起伏，但从故乡童年熏陶的茉莉花香，始终不变地跟随着她，《茶事》一文中最后写道：“抗战时期，我们从沦陷的北平，先到了云南，两年后又到重庆。文藻住在重庆城里，我和孩子们为避轰炸，住到了郊外的歌乐山。百无聊赖之中，我一面用‘男士’的笔名，写着《关于女人》的游戏文字，来挣稿费，一面沏着福建乡亲送我的茉莉香片来解渴。这时总想起我故去的祖父和父亲，而感到‘茶’的特别香洌。”\n1990年年底的相关记载中，冰心的女儿回福建，当地朋友特意买了两罐茉莉花茶托她带给母亲，不承想，冰心还专门写了信来道谢：“小女回京，奉到您赐我的茶叶两罐，不但容器好看，茶叶更有乡味！不胜感激！”\n另一位著名作家老舍，也因为茉莉香片同冰心结下深厚情谊。老舍生前有个习惯，就是边饮茶边写作。北京人最喜喝的是花茶，老舍喝的这类“香片”，就是有名的“福州茉莉花茶”。他与冰心友谊情深，常往登门拜访，每逢去冰心家作客，一进门便大声问：“客人来了，茶泡好了没有？”冰心总是不负老舍茶兴，用家乡福建盛产的茉莉香片款待老舍。老舍后来曾写过一首七律赠给冰心夫妇，开头首联是“中年喜到故人家，挥汗频频索好茶。”以此怀念他们抗战时在重庆艰苦岁月中结下的茶谊。\n一代一代的人在历史车轮中向前，隐退，但属于茉莉香片的历史遗存愈发丰厚饱满。尤其是福州的茉莉香片，至今都声名不减，即便是90后、00后，都对茉莉花和茉莉花茶有着独特的记忆。每逢茉莉盛放的季节，都会有卖花婆婆带着新鲜茉莉兜售，带着露水、长而饱满的花被穿成串，在停车时被递进车窗，或用一个网兜挂在计程车里，赠以盛夏的旅途淡雅清新的茉莉花香。\n属于每一个人的茉莉香片都是如此特殊，当注入的沸水泡开蜷缩的茶芽，片片舒展的芽蕊在其中载沉载浮。茶汤鲜亮，茶色明丽，一层细腻的白绒漂浮其上，抿入一口，清甜的花意中和茶坯的清苦，从舌尖蔓延喉头——不见茉莉，却处处都是茉莉。\n作者/顾襄\n编辑/李阳 张婷\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1673415569168138.html",
  "source": "bjnews",
  "publish_date": "2023-01-11 13:39:26"
}