{
  "uuid": "1667191851169905",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1667191851169905",
    "title": "海山纪闻：穿过繁华与喧嚣",
    "desc": "福州这座城富于“城市山林”特色。不仅城外有鼓山等名胜，城中三山更引人入胜。除却这些天然山水，福州城里还有十多处大小园林，它们是古人移天缩地的山水精华。如果不是刻意寻访，很难想象在市井白墙之后，竟会藏着可以登临的假山亭台。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/10/mapj20221031125049762880.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/10/mapj20221031125049762880.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-10-31 12:50:46",
    "publish_timestamp": 1667191846,
    "pv_num": "8408",
    "zan_num": "36",
    "click_num": "219",
    "comment_num": "0",
    "share_num": "8",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-10-31",
    "update_time": "2025-04-17 03:48:21",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "8408阅读"
  },
  "group": [],
  "id": "bjnews_1667191851169905",
  "title": "海山纪闻：穿过繁华与喧嚣",
  "content": "海山纪闻：穿过繁华与喧嚣\n2022-10-31 12:50\n福州这座城富于“城市山林”特色。不仅城外有鼓山等名胜，城中三山更引人入胜。除却这些天然山水，福州城里还有十多处大小园林，它们是古人移天缩地的山水精华。如果不是刻意寻访，很难想象在市井白墙之后，竟会藏着可以登临的假山亭台。\n福州这座城富于“城市山林”特色。不仅城外有鼓山等名胜，城中三山更引人入胜。除却这些天然山水，福州城里还有十多处大小园林，它们是古人移天缩地的山水精华。如果不是刻意寻访，很难想象在市井白墙之后，竟会藏着可以登临的假山亭台。\n这正是福州的极有趣之处。\n芙蓉园，市井中的山林\n城里的这些园林，几乎都自称为“花厅”，只有最著名的芙蓉园因面积广大，自名为“园”。如今芙蓉园只能从朱紫坊进入，但在过去，芙蓉园是从花园弄的正门进入的，如此方符合造园家设计好的游线。入门可见一座厅堂，从左手边不起眼的侧门迈入，便是一座临着曲折窄池的水榭，沿岸布置着数座贴壁石山，犹如山涧一般。绕行水榭边沿，折过小廊桥，忽见大假山屏立于前，池水稍阔。在假山对岸移步换景，时见小亭矗立，时见古榕垂影。登上假山，自小亭眺望，只见山环水合之中，廊桥袅袅婷婷，仿佛衔近水远山之气韵，蕴入天然图画之中。廊桥另一侧是花厅，正对美人靠的是白墙一道，有圆形洞窗，窗中隐约现出石峰。步出花厅，从楼阁下的小门转进，白壁之侧又见假山屏列，映衬一泓曲折池水。经由小石桥，行过数武，登上假山，从丘壑中前行，自石峰间窥探，圆洞窗此时又如月洞门一般，登梯级可达，造园先辈的巧思真令人叹服。\n芙蓉园 张继州 摄。\n芙蓉园得名于宋代参知政事陈韡建于此处的芙蓉别馆，但叶向高才是在此造园第一人。叶是福州地方历史上颇具传奇色彩的人物，不仅因为他是福建明代官职最高者，曾二度入内阁为首辅，成为事实上的宰相，逝世后追赠太师，赐谥文忠；更因为他在思想上采取兼蓄并包的宽容态度。1627年，他在芙蓉园与意大利籍耶稣会士艾儒略对谈数天，辑为《三山论学纪》一书，流传至今。\n叶向高所处的年代，正是江南园林艺术发展的高峰期，造园家计成已在《园冶》中总结了当时初步成熟的造园理论和手法。叶向高是将造园艺术引入福州的先驱，他在福清故里建成的豆区园同芙蓉园均保存至今。据说，两园始建时，位极人臣的叶向高都从各地运来诸般珍奇赏石点缀其间，可惜时过境迁，许多名石都已逸散。我们今日所见的芙蓉园，是1885年藏书家龚易图在叶氏故园基础上重建成的“武陵别墅”与“芙蓉别岛”，复经后来购得园墅的柯氏等家族不断增修的成果。虽然，同江南诸多名园一样，芙蓉园历经兴废，已非始建时的原貌，但叶向高所代表的明代风华、文人雅韵，被龚易图完美地继承，芙蓉园的精神脉络，不曾为时代所中断。\n进入元明后，福州的城市建设在宋代基础上有了进一步的发展。跨越闽江的万寿桥建成，使得城区向南延伸至台江，逐步形成了上下杭商业区。明初驸马都尉王恭有诗赞曰：“七闽重镇旧繁华，九陌三衢十万家”；吴海亦写下登鼓山观福州城所见：“西望郡城，列雉数千，市廛阛阓，杂沓鳞次，丽谯浮屠，台门府寺，释老之宫，挥霍崇丽，斗出其间。州邑之雄，可称罕俪。”到了晚明，伴随着资本主义萌芽，福州的商贸更加发达。葡萄牙人拉达在《出使福建记》中记载：“福州城很大，有内外都用方石筑成的高大城墙……有大批的商贩，各人在自己的店门挂一块大牌子，写明他出售何种商品。手艺人也写明他的行业。市场不小，售卖的物品极其丰富。”许旭在《闽中纪略》中亦称：“福州自城南还珠门抵南台二十里，百货填集，珍奇充牣，触目灿烂；比之阊门，何啻几十倍。”\n芙蓉园 张继州 摄。\n有发达的经济作为基础，加之重视文化教育，福州在明代涌现了650名进士。万历年间，叶向高、翁正春、曹学佺、谢肇淛等文人并称“十才子”，结社赋诗、相与酬答，号“晋安诗派”。其中，南明礼部尚书曹学佺不仅留下了“仗义每多屠狗辈，负心多是读书人”这样的千古名句，更因创办“儒林班”被认为是闽剧始祖。同时，曹也是叶向高之外另一位福州造园先驱。他在洪塘所建的石仓园“平池、乔木、奇花、异草、怪石、珍禽，靡所不有”“有池馆林木之胜，且蛾绿粉黛出入肩随、歌童狎客晨夕满座，自以为乐。一时仕宦及墨客诗人游闽者，无不倾倒”。\n雅好山水的文人风致在福州历代经久不衰。在晚清，福州文人或如龚易图潜心造园，留下诸如小黄楼、二梅书屋等，各擅胜场的古园林，使福州的城市山林更加丰富；或如魏杰纵情真山真水，开发鼓山十八景等名胜，留下诸多题咏，令福州的自然风光更具文气。他们流传至今的作品仍然惠及着福州的游人，进可访名山大川、退可游坊巷园林，山水之趣，俯拾皆是。\n古田会馆，爱拼才会赢\n“爱拼才会赢”的福建人习惯“走出去”，远渡重洋落地生根。而作为福建首府、八闽幅辏，福州也是一个让省内省外人士“走进来”的地方，因此，历史上汇聚了各省和福建各地的会馆。由于明清以来，靠近闽江的上下杭、泛船浦等内、外港商业区蓬勃发展，许多地区在福州都设立“在城”“在台”两座会馆，前者偏重官场交际、会试赴考等功能，后者则偏重商贸往来。\n现存的福州会馆中，古田会馆是最精彩的一座。古田今属宁德市，旧时是福州府的属县，位于闽江上游，旧时出产稻米、酒曲、茶叶、薪炭，往来福州客商甚多。清末光绪二十四年（1898），米帮商董即已购得地基，但“无奈费巨款绌，迁延未果”，直到其他诸商会加入捐资，金碧辉煌的古田会馆终告落成，耗时十年，用白银近二万两之巨。\n古田会馆 张继州摄。\n在今日的上下杭历史街区西侧，我们可以欣赏到这座汇聚古田商帮心血的杰作。红砖砌成的“五岳朝天”式大门镶嵌“古田会馆”横匾，其上还有蟠龙“天后宫”直匾。妈祖是福建的标志性信仰对象，故闽籍会馆多具备“天后宫”身份，古田会馆也不例外。步入大门，正对着殿堂的是内设藻井的歇山戏台，两侧为看戏楼，靠近殿堂的一端做了飞檐翘角、斗拱繁复的钟鼓楼。在钟鼓楼之间是檐下雕饰描金的拜亭，与钟鼓楼恰成檐牙高啄、勾心斗角之势，拜亭顶端的藻井正心一朵金莲绽开，灿若繁星的涂金斗拱逐层环绕展开。古田会馆的第三个大藻井位于殿堂正中，两侧是黑漆绘金色凤凰的天花板。除了处处精湛的木雕、石雕，殿堂本身的结构也值得一观，它不仅用了福州晚期大型建筑常用的减柱造，更是用了“悬梁吊柱”的特殊构造，仿若苏州“花篮厅”一般，精巧绝伦。\n宏大精美的会馆，是一邑乃至一省绅商在省城的体面。除了古田会馆之外，隶属浙江的安澜会馆和广东会馆也是福州会馆中的佼佼者，与古田会馆不同的是，它们采用的是各自省份的建筑风格，也为福州历史建筑增添了别样的色彩。\n古田会馆张继州摄。\n福州的商业中心地位，与其地理位置密不可分。它位居闽江的入海口，上控武夷山区，下达各大洲，是全福建尤其是闽江上游商品的输出口岸，也是舶来品的输入口岸。\n闽江上游的大宗商品，主要是武夷山区的木材和茶叶，闽西的纸等等。莆田等地盛产的桂圆等果品，亦经福州流通到其他地方。上下杭街区的形成与这些大宗贸易息息相关。以木材为例，武夷山区采伐的杉木，捆扎成“杉排”后，沿着闽江放下，在上下杭附近的码头被打捞上岸，进行晾晒、加工，一部分再换装海船，运抵外地，远达上海、台湾等处。另一方面，明代移市舶司于福州，郑和从长乐扬帆下西洋，琉球朝贡船经直渎新港到“柔远驿”进行定点贸易，均使得福州的海外贸易进一步提升，福州成为舶来品的集散地。“五口通商”后，西方商人更在福州设立诸多洋行，采购茶叶运输出国的同时，也将西方商品输入福州。\n各地客商借助福州的地利之便，收获颇丰，自然而然将盈余部分进行建设，以促自身商贸。他们不仅建设了同乡会性质的会馆，也建立了同行交流性质的同业公会。同业公会往往附设于宫庙，如木帮公会在复初庵，茶帮公会在白龙庵，这些宫庙的发展都直接受惠自各自的赞助行业。但这种山头林立、各自为政的做法，并不利于商界团结一致、强化管理、为自身争取权益。故而1905年，张秋舫、罗筱坡等商界巨子共同成立福州商务总会，除“保商”“振商”之外，还兴办教育、组织慈善事业，积极回馈桑梓，在抗战期间更是为稳定福州民生做出了极大的贡献。如今，商务总会旧址和上下杭历史街区一道被修复妥善，它不仅仅是商会的议事场所，也同时是一座别具巧思的园林建筑，为上下杭鳞次栉比的商铺、会馆建筑群增添了不同韵律。\n福州商务总会 张继州 摄。\n马尾船政，富强造梦厂\n小时候，只要去马尾玩，就一定会去味精包装上的罗星塔。这是一座明末建成的七级航标石塔。在塔内拾阶螺旋而上，登上塔顶，倚靠着红色大铁球向下眺望，是大大小小的轮船，拉响了汽笛，驶向闽江口，驶向大海。这多像一个孩子的梦照进现实呢！\n长大了我才知道，在一个半世纪前，许多人在这里，实现过一个富国强兵的梦。\n假如没有晚清名臣左宗棠一封《拟购机器雇洋匠试造轮船先陈大概情形折》，马尾大概不会成为“马尾区”，它仍然只是“中岐村”，罗星塔下也只有木帆船往来，不会成为坐拥百年造船厂的大港，不会有巨轮停泊。这里距离福州城太远了。在1866年之前，远道而来的商船，若继续航行到泛船浦，就能在闽海关完税，将货物直接转入洋行的货舱，而马尾除了村庄，几乎一无所有。\n但作为有远见卓识的政治家，左宗棠考虑的显然不是商贸。两次鸦片战争中，清廷败北于船坚炮利的西方列强，包括福州在内的五个口岸被迫开放通商。在西方战舰的威慑下，清廷屡次割地赔款，被迫开埠，全国海关、邮政大权均落入西人手中。有识之士、忠义之人，都在寻求救亡图存的路径。\n晚清名臣，福州人林则徐为“开眼看世界”第一人。他曾与左宗棠在湘江的一艘船上秉烛夜话，将海防大略倾囊相授，对左宗棠的触动极大。因此左宗棠出任闽浙总督后不久，即向朝廷上折拟兴办船政。他明确点出了缺乏军舰的弊病之大：“窃维东南大利，在水而不在陆。……自海上用兵以来，泰西各国火轮兵船直达天津，藩篱竟成虚设，星驰飙举，无足当之。”同时，他也预计了兴办船政必将面临的诸多人力、物力方面的困难：“从前中外臣工屡议雇、买、代造，而未敢轻议设局制造者，一则船厂择地之难也；一则轮船机器购觅之难也；一则外国师匠要约之难也；一则筹集巨款之难也；一则中国之人不习管驾，船成仍须雇用洋人之难也；一则轮船既成，煤炭薪工需费不訾，月需支给，又时须修造之难也；一则非常之举，谤议易兴，创议者一人，任事者一人，旁观者一人，事败垂成，公私均害之难也。”\n尽管事实正如左宗棠所预料，船政从征地开始便困难重重，但福州船政局仍然在1866年动工兴建。这是当时远东最大的造船基地，也是洋务运动中最重要的工厂，是中国近代工业史上的里程碑。马尾船政建筑群除包括13处工厂外，在左宗棠“重不在造而在学”的方针政策指导下，创立了中国最早的科技学校制造学堂（前学堂）、最早的近代海军学校驾驶学堂（后学堂）、最早的技工学校求是堂艺圃、最早的设计院绘事厂；并且还设立了船政衙门、船坞、护厂炮台和天后宫等配套建筑。其中的轮机厂被长期沿用上百年，至今保存完好，被列为我国最重要的工业遗产之一。\n在左宗棠之后，沈葆桢继任船政大臣。他是林则徐的外甥兼女婿，同左宗棠一样都是林公遗志的继任者。在他的领导下，1868年，船政局试制出中国第一艘蒸汽轮机军舰“万年清”号，在1870-1874年之间又制造了类似的8艘“火轮船”。船政学堂的学生也在西方教员的指导下学习数理知识和各项专业技能。1876年，船政学堂派遣第一批留学生前往英国留学，其中最著名者为萨镇冰和严复，前者参加了甲午海战，后来成为清政府海军统制（总司令）和民国海军总长，后者翻译了《天演论》，将“物竞天择，适者生存”的维新思想引入中国，为近代启蒙运动先驱。\n然而，即使左、沈等一系列仁人志士奋发图强，清政府的败局也不是区区一所船政局所能逆转的。1884年，中法马江海战爆发，仓皇应战的福建水师几乎全军覆没，七百多名将士阵亡。马尾船政附近的昭忠祠和烈士墓，永远提醒人们曾有这一段痛史。\n但这场惨败并没有将马尾船政击垮。1919年，这里甚至造出了中国第一架水上飞机。从船政学堂走出的海军将士和工程师们，成就了中国近代海军的中坚力量——“闽军”。民国时期，先后有8任海军总长由福州籍将领担任。因而，福州被称为“近代海军的摇篮”。\n《福州全图》，荷兰阿姆斯特丹荷兰国立博物馆藏，约17世纪下半叶。\n协和大学旧址：朝气\n“向来不曾亲近江山的，到此却觉得趣味丰富极了。书室的窗外，只隔一片草场，闲闲地流着闽江。彼岸的山绵延重叠，有时露出青翠的新妆，有时披上轻薄的雾帔，有时不知从什么地方来了好些云，却与山通起家来，于是更见得那些山郁郁然有奇观了。”1923年，著名教育家、文学家叶圣陶曾任教福建协和大学，他笔下的闲云流水，至今已倏尔过去百年之久。\n协和大学旧址是国内为数不多的已不再作大学校园使用的民国老校园。虽然占用校园的制药厂多年来一直很爱护这些由设计了燕京大学、金陵女子大学等中式校园的美籍建筑名师茂飞设计的珍贵老建筑，但建成接近百年的文学院、理学院、光华楼、光国楼、光荣楼、女生宿舍、校长楼和教师宿舍等，都已渐现颓态。\n但在当年，它们都是那样年轻而富有朝气！旅居福州的文学家郁达夫也写下了他与协和大学学生的邂逅：“汽车驶过鼓山的西麓，正当协和学院直下的里把路上，更有好几群穿着得极摩登的少年男女，在那里唱歌、散步，手挽着手的享乐浓春；汽车过后，那几位少女并且还擎摇着白雪似的手帕，微露着细磁似的牙齿，在向我招呼，欢笑，像在哀怜我的孤独，慰抚我的衰老似地。”\n昔时，除了叶圣陶外，考古学家、甲骨文专家董作宾，“帝师”陈宝琛弟子陈易园，历史学家傅家麟，微生物学家、庆大霉素发明者王岳，都在这所大学任教。协和大学毕业生在新中国成立后成为中国科学院学部委员（院士）者有鸟类学家郑作新、半导体物理学家林兰英、寄生虫专家唐仲璋、唐崇惕等，可谓人才济济。\n“协和大学闽江东，世界潮流此汇通；高山苍苍，流水泱泱，灵境产英雄；萃文化，作明星，明星照四方。无远弗届，真理是超；乐群众于一堂兮，作世界大同之先声；协和协和，大德是钦！”尽管协和大学的校歌已有七十多年不曾唱响，但“博爱、牺牲、服务”校训始终激励着协大人，在各工作岗位上砥砺前行。\n协和大学是福州近代最大的大学。鸦片战争后，福州作为中国最重要的茶港，被迫开埠通商。西方人给福州留下的，不仅仅是遍布西式建筑的烟台山，以及鼓岭避暑地，更有当时较为先进的教育和医疗资源。\n西方人早在1848年就兴办了中国第一所近代学堂“保福山学校”（后为文山女子中学）。后来陆续创建有格致书院、毓英女塾、安日间女学堂（后为陶淑女子学校）、鹤龄英华书院、华英女子中学（后为寻珍女子中学）、圣马可书院（后为三一学校）、扬光学校等等近代中学，从起初创办仅相当于小学的学堂、学塾，逐渐演化为中学，再后来更进一步，在1908年创建华南女子文理学院，1915年创建协和大学，使得福州开始有了大学教育。这些学校是许多今日知名大、中学的前身，甚至校园老建筑传承至今。\n由于经费充裕、师资优越，加上采用英语等外语教学，福州的近代西方学校逐渐吸引了众多学生，甚至是科举世家子弟入读。许多西方学校毕业生都成为了各行业佼佼者，如“哥德巴赫猜想第一人”数学家陈景润就曾就读鹤龄英华中学。\n近代西方学校对福州社会的影响远不止于此。从办学之初，西方学校就重视女子教育，引导了在旧时没有机会接受学校教育的女性“迈出幽闭之门”，对福州女性的思想进步、社会地位提高产生了重大影响。1921年，《闽海关十年报》上，福州税务司这样写道：“中国妇女解放的步伐迈得很快，任何地方都没有像福州这样明显，那些长期住在福州的人们一定会深刻地感受到妇女们怎样从落后与黑暗中过渡到文明。”1884年，毓英女塾毕业生许金訇远赴美国求学，成为我国第一个医学女博士。1895年，许金訇回到福州，在圣教妇孺医院救治妇女、儿童。1898年，李鸿章特派许金訇作为中国妇女代表，参加在伦敦召开的世界妇女协会，成为中国首位参加国际事务的女性代表。\n许多如许金訇一样的福州平民女子，经过学校教育后，再也不是头戴“三条簪”、目不识丁的传统女性，她们从知识中获得向旧社会强加给她们的命运抗争的力量。也许，这样的新女性，才是近代教育带给福州的最宝贵财富，即使曾回荡着她们朗朗书声的校园衰老了，精神却仍然影响着这座古老的城市。\n作者：张继州\n编辑：刘亚光、李永博\n校对：薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1667191851169905.html",
  "source": "bjnews",
  "publish_date": "2022-10-31 12:50:46"
}