{
  "uuid": "1742785842168831",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1742785842168831",
    "title": "钱谦益的文学世界",
    "desc": "钱氏纡徐曲折、隐忍不发的风格，似乎不仅施于文章，也用在处世上。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/3/mapj20253241110402445376.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/3/mapj20253241110402445376.jpeg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/3/mapj20253241110402445376.jpeg",
    "publish_time": "2025-03-24 11:10:41",
    "publish_timestamp": 1742785841,
    "pv_num": "21210",
    "zan_num": "33",
    "click_num": "177",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2025-03-24",
    "update_time": "2025-04-19 14:50:33",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.1万阅读"
  },
  "group": [],
  "id": "bjnews_1742785842168831",
  "title": "钱谦益的文学世界",
  "content": "钱谦益的文学世界\n2025-03-24 11:10\n钱氏纡徐曲折、隐忍不发的风格，似乎不仅施于文章，也用在处世上。\n我很喜欢钱谦益的文章。钱文很特别，气质阴柔，得力于佛经，行文纡徐而曲折，读起来很有味。纡徐曲折，从另一面看，就是周全细致，文字像水一样无所不至，盈满事理的每一个缝隙，非细心人不能办也。钱文有个常见套路，先自谦，说自己没有资格发言，仿佛古代皇帝登基，总要推让一番，最后“不得已”才坐上了龙椅，钱氏也是“不得已”才开始正文。一入正文，读者才发现自己被“骗”了，笔端一开，滔滔不绝，这哪是“不得已”啊，简直是“巴不得”。好在钱氏学识俱高，妙论纷呈，一回生二回熟，读者如我也很乐意被“骗”。\n钱氏这种纡徐曲折、隐忍不发的风格，似乎不仅施于文章，也用在处世上。钱氏为后人津津乐道者，第一是柳如是，其次就是以明朝高官的身份投降了清朝。明清易代之际，弃旧迎新者滔滔皆是，钱氏的特殊在于他本是以热血著称的东林党领袖。当然，放眼历史，这点也并不特殊。钱氏前后的两大“汉奸”，秦桧本是态度强硬的抗金主战派，汪精卫本是刺杀摄政王的慷慨悲歌之士，热血凉起来比谁都快，高调落下来跌穿地心，也是人间常态。相比起来，钱氏没有犯下秦、汪般触碰国人心理底线的大罪，名气也不够大，供后人“鉴之”之余还有“哀之”的余地。陈寅恪《柳如是别传》考证他在降清后复明的活动，这份“隐忍不发”，虽然得不到喜欢黑白分明的广大群众同情，但能与性格同样“纡徐曲折”的知识分子产生共鸣。钱氏在学界小圈子内的名声远比民间大范围里正面。近日我收到严志雄先生（以下简称“作者”）的《钱谦益的诗文、生命与身后名》《〈病榻消寒杂咏〉论释》两种著作，拜读一过，深感作者学识俱高、妙论纷呈，是学界近年难得的“钱学”佳作。我想就着作者的议题谈谈自己对钱谦益的看法。我是“巴不得”，而非“不得已”，借题发挥，自说自话，除了最后一节，与两本著作关系不大，作为书评名不符实，所以托大起了个“钱谦益的文学世界”做题目，还请作者和读者体谅。\n《钱谦益的诗文、生命与身后名》，作者:　严志雄，大学问｜广西师范大学出版社 2024年8月。\n钱谦益的“矛盾”\n我读钱谦益的诗文，总觉得有种不协调感。钱氏信佛，但诗中多作艳语。作者在《钱谦益的诗文、生命与身后名》第二章《情欲的诗学——钱谦益、柳如是〈东山酬和集〉窥探》、《〈病榻消寒杂咏〉论释》第三章《蒲团历历前尘事——牧斋〈病榻消寒杂咏〉诗中之佛教意象》分别谈到了两者，此处借用作者的词，姑且称之为情欲与佛教。那么，一个文人既写情欲，又写佛教，有矛盾么？一般来说并无矛盾。比如“诗佛”王维，诗中随处可见佛理，但也写过《洛阳女儿行》这样的秾艳之诗。佛教中也有“或现作淫女，引诸好色者，先以欲钩牵，后令入佛智”、“不舍八邪，入八解脱”、“事事无碍，如意自在。手把猪头，口诵净戒。趁出淫坊，未还酒债。十字街头，解开布袋”等等说法通融两者。往大里说，作品与人不必一致，欧阳修、司马光这样的正人君子都有艳词传世。信什么和写什么，本应各归各码。\n钱谦益（1582—1664），字受之，号牧斋，江苏常熟人，明末清初文坛领袖。明万历三十八年探花，历任翰林院编修、礼部侍郎等职，崇祯年间屡遭党争牵连罢官。清军南下时降清，任礼部侍郎，后称病归乡。晚年联络郑成功、瞿式耜等反清势力。清初诗坛核心人物之一，与吴伟业、龚鼎孳并称“江左三大家”，著有《初学集》《有学集》等。\n但钱谦益的情况有点特殊。他会在艳诗中用佛典，甚而在有关佛教的诗中写下情欲之句。打个比方，王维、欧阳修、司马光这些人，吃饭归吃饭，睡觉归睡觉，不会混淆，钱谦益直接把饭桌搬到了床上。当然，也不能说毫无先例，禅宗中就有香艳的偈子，比如：“一段风光画不成，洞房深处畅予情。频呼小玉元无事，只要檀郎认得声。”“金鸭香销锦绣帏，笙歌丛里醉扶归。少年一段风流事，只许佳人独自知。”但这些都是禅境的比喻，并非实写。钱氏则迥然不同。举两个例子。《病榻消寒杂咏》三十五：“朝日妆铅眉正妩，高楼点粉额犹鲜。横陈嚼蜡君能晓，已过三冬枯木禅。”这首写柳如是，“高楼点粉额犹鲜”“横陈嚼蜡君能晓”都是佛典，与香艳典故夹杂，更显绮丽。此诗还算典雅，钱氏有一首《休休歌示禅人汉月》，是写给临济宗高僧汉月法藏的，诗云：“休休休，咄咄咄，莫问胡天与汉月……君不见牧斋老人太痴绝，不事参禅不缚律……呵手频偎酥粉胸，啮唇屡窃鹦哥舌。”“啮唇屡窃鹦哥舌”用了《柏梁台诗》“啮妃女唇甘如饴”之典，说女人的嘴唇像糖一样甜美，至于“呵手频偎酥粉胸”，不必解释，大家都看得出有多离谱。\n这种奇特的习惯似乎来自钱氏一贯的想法。《有学集》中有一篇《李缁仲诗序》，李缁仲是个喜欢流连声色的晚辈，钱氏为之辩护：\n佛言：“一切众生皆以淫欲而正性命。”积劫因缘、现行习气、爱欲钩牵，谁能解免？而慧男子尤甚。苟令阿难不入摩登之席，无垢光不食淫女之咒，则佛与文殊提奖破除，亦无从发启。\n在这段文字中，钱氏把情欲说成开悟的必要条件，如无情欲，则“无从发启”，无法走上成佛之路。“一切众生皆以淫欲而正性命”，此语确实是“佛说”，来自《圆觉经》（此经近世多疑为伪经，与本文无关，不赘）：\n善男子，一切众生从无始际，由有种种恩爱贪欲，故有轮回。若诸世界一切种性，卵生、胎生、湿生、化生皆因淫欲而正性命。当知轮回，爱为根本。由有诸欲，助发爱性，是故能令生死相续。欲因爱生，命因欲有，众生爱命，还依欲本。爱欲为因，爱命为果。\n钱谦益行书　王维诗扇页\n之所以引用完整经文，是因为钱氏暗施狡狯，将经文中显然贬义的“因淫欲而正性命”，写出了中性甚至正面的色彩，继而引出“慧男子舍淫欲而无从发启”的结论。此中可见钱氏文学手段高超，真有翻云覆雨之能。有趣的是，这段经文也被明末高僧憨山德清引用。憨山在《书四十二章经题辞》中说：\n嗟乎，“一切众生皆以淫欲而正性命”，颠暝于此，其来久矣！然性与欲，若微尘泥团耳。苟非雄猛丈夫，以金刚心而割断之，可以出大苦、得至乐乎？孔子曰：“人有欲，焉得刚？”不刚，则于此法门，犹望洋也。是以吾佛出世，最初说此离欲法门，是犹痛处札锥耳。故经中以此再三叮咛致意焉。凡学佛道，有志于究明此心者，舍此而言行，是犹却步而求前也。\n引用同样的文字，基调却完全不同，憨山强调的是无欲则刚，对情欲痛下杀手，“以金刚心而割断之”，才能“出大苦、得至乐”，否则学佛只能“望洋”兴叹了。很明显，憨山的引用是符合经文原义的。\n那么，憨山是谁呢？钱谦益自称“海印弟子”，海印寺是憨山在崂山所建寺庙，憨山正是钱谦益的佛学老师。憨山身后，钱氏还为其《梦游集》作序，而上引文字就出自该集。只能说，钱谦益对情欲的理解，和他的老师差别甚大。《梦游集》中有一篇《示极禅人》，其中说：\n无量劫来生死根株，栽向识情窠窟，且又滋之以爱水，培之以欲泥，熏之以无明之火，增长诸苦之芽，即有佛法知见，皆堕外道戏论，但增苦本，非出苦之要也。末法弟子，去圣时遥，不蒙明眼真正知识开示，往往自恃聪明，大生邪慢。不但以佛法知见凌人傲物，当作超佛越祖之秘，且复以世谛文言，外道经书，恶见议论，以口舌辩利驰骋机警，当作拨天关的手段。\n“自恃聪明”的“末法弟子”，不想着斩断“生死根株”、泼去“爱水欲泥”，而只会“口舌辩利”“驰骋机警”，那就难免堕入“外道戏论”。作为《梦游集》的校订者，钱谦益一定看过此文，感受如何，不得而知，只能付诸后世读者悬想了。\n柳如是《月堤烟柳图》\n《月堤烟柳图》卷前钱谦益留款\n钱谦益的“正统”\n作者在《钱谦益的诗文、生命与身后名》第一篇《钱谦益攻排竟陵钟、谭新议》中，写到钱氏自恃正统，攻击竟陵派的钟惺、谭元春，认为他们热衷“鬼趣”和“兵象”，是足以导致亡国的“诗妖”。钱氏的批评充满了危言耸听的意味，以现代人的眼光看，早已突破了文学批评应有的界限，不过我感兴趣的是，钱氏所谓“正统”，究竟是什么？\n古人在文学批评时，往往要戴上道德批评的面具，发起者需要站在儒家的立场上，因为儒家的伦理是公认的道德制高点，非佛、道可比。钱谦益也不例外。他在《列朝诗集》的《谭元春小传》中说：\n天丧斯文，余分闰位，竟陵之诗与西国之教、三峰之禅,旁午发作,并为孽于斯世，后有传洪范五行者，固将大书特书著其事应，岂过论哉！\n“天丧斯文”“余分闰位”“洪范五行”都是儒家用语，经常用于道德批判。钱氏将竟陵之诗与天主教（“西国之教”）、禅宗三峰派等意识形态相提并论，称其“发作”，称其“为孽”，显然是想上纲上线，将文学问题拉入儒家正统异端对立的道德场域，以增强打击的效果——插一句，三峰派的开创人正是前文提到的临济宗高僧汉月法藏，“呵手频偎酥粉胸”的钱谦益对他大搞道德批判，多少有点离谱到滑稽的意味——但钱氏本人的诗风并不以符合儒家正统见长。同时代的诗人，论慷慨淋漓，则有陈子龙；论情韵悠长，则有吴伟业；论经史隶事之妙，则有顾炎武。钱谦益的长处在于博观杂取，善用佛道和小说之典——对儒家来说，前者是“异端”，后者是“小道”，从这个意义看，钱氏是“正统”的反面。\n柳如是《山水人物图册》（其一）\n不仅如此，钱氏批评竟陵派“凄声寒魄”“尖新割剥”，是“蚓窍之音”，但本人也颇有此类诗作。如《题滕县赵宰祠堂辛酉春赵有书遗余谭灭奴方略征播州以勤死》：“拱壁踉跄鼠，书墙诘曲蜗。”取象猥细，不也是“蚓窍之音”么？《病榻消寒杂咏》十六：“伏鼠盘头遗宿溺，饥蝇攒口嘬余津。”这种描写已超出“凄寒”“尖新”，而达到让人反胃的程度。当然，公正地说，这类句子在钱氏诗中占比不大，只是其多变风格中的小小一变而已。究其实际，脱去了道德正确的面具，钱氏批判竟陵派时所依据的“正统”，并非一种追求纯粹的理念，而是一种推许博杂的观点——换言之，他批判的不是竟陵派写“尖新割剥”的诗，而是竟陵派只会写“尖新割剥”的诗。错的不是风格，而是单调。\n单调的对立面是丰富，在传统文学术语中，有一个表现丰富性的极高评价——“集大成”。诗史上公认的“集大成”者是诗圣杜甫。钱谦益在“集大成”的层面追求杜甫的境界，与明代盛行的复古派在“纯粹”层面学习杜甫形成对比，这是显而易见的，古人也早已发觉。钱谦益这种对丰富性的推许背后，还隐含着一种人与诗不分的观念，也就是说，诗人不但要写得漂亮，写的姿势也要漂亮，才能显出天资卓绝、才高学丰。作品如果是推敲苦吟、抓耳挠腮写出来的，那么价值就要打个折扣，哪怕它本身很好——因为这意味着诗人天资不足、才学俱歉。钱谦益当然不会把这样的观点亮出来，但很难瞒过敏锐的评论者。同时代的钱澄之在《与方尔止论虞山说杜书》中说：\n若虞山，生长华贵，沉溺于柔曼靡丽之场，又学丰才裕，每一属思，应手敏给，不知有苦吟一路。\n钱澄之可谓目光如炬。不过，我之砒霜，彼之蜜糖，我之所耻，彼之所美，钱澄之认为钱谦益“不知苦吟”，可能根本不是“不知”，而是不屑；而钱澄之以为阻碍钱谦益诗学大成的“生长华贵”“沉溺于柔曼靡丽之场”“学丰才裕”“应手敏给”，可能正是钱谦益要在“不经意间”传达给读者的（否则钱澄之怎么知道呢？）。一言以蔽之，诗是钱谦益表现自己的工具，就像名媛在小红书上发的照片一样。\n《〈病榻消寒杂咏〉论释》，作者:　严志雄，大学问｜广西师范大学出版社 2024年9月。\n一点吹毛求疵\n两本大作给人启发甚多，但也有一些微不足道的缺漏——这不是作者的错，而是古人实在博学，今天的读者都难免挂一漏万，作者已经做得很好了——比如《钱谦益的诗文、生命与身后名》第二章《情欲的诗学——钱谦益、柳如是〈东山酬和集〉窥探》中，作者注解柳如是诗“拍浮浑似踏春阳”：“‘拍浮’，凝视的焦点移至温泉中素女划动着的双腿。双腿的动感还糅合着腿的触感；‘浑似踏春阳’，春日和煦的阳光晒得柔暖滑润的感觉。”其实，此处用了唐人沈亚之《春阳曲》“长安少女踏春阳，何处春阳不断肠。舞袖弓弯浑忘却，罗衣空换九秋霜”之典，“踏春阳”是一种舞姿，实不可望文生义，解释成“春日和煦的阳光”。那么，柳如是为什么要用这个典故呢？原因很简单，柳如是所和钱谦益原作是《禊后五日浴黄山下汤池留题四绝句遥寄河东君》，“禊”是上巳节，也就是俗称的“三月三”，上巳踏春，正是古来的习俗，所以“踏春阳”只是点明时节的“季语”而已，不必求之过深。\n《〈病榻消寒杂咏〉论释》第三章《蒲团历历前尘事——牧斋〈病榻消寒杂咏〉诗中之佛教意象》，作者注解“聚沙塔涌幡幢影”，“说‘涌’，仿佛现象触发，非人为念力牵动”，对此字的用法甚为赞叹。其实，“塔涌”在古典诗歌中比比皆是，几成套语，如岑参《与高适薛据同登慈恩寺浮图》：“塔势如涌出，孤高耸天宫”；杜甫《八哀诗·赠秘书监江夏李公邕》：“龙宫塔庙涌，浩劫浮云卫”；等等——插一句，钱谦益的诗不怎么炼字，因为如前文所说，炼字显得太用劲、太吃力，是天分不足的表现，爱姿态漂亮的钱谦益当然不屑于此，在字法上基本径用前人——“塔涌”的典故来自《法华经·见宝塔品》：“尔时佛前有七宝塔，高五百由旬，纵广二百五十由旬，从地涌出，住在空中。”是说多宝如来塔听了佛的说法，从地中涌出。有趣的是，“涌”字一作“踊”，也就是跳，梵文作abhyudgamya，更近跳义。后世诗文多用“涌”而不用“踊”，原因不难想见——“踊”指塔跳到空中，符合《法华经》的神话氛围；“涌”则是拔地而起，用于形容现实中的塔势，非常贴切而有力。\n吴谷祥《虞山十八景》册之拂水晴岩\n作者/程羽黑\n编辑/李永博\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1742785842168831.html",
  "source": "bjnews",
  "publish_date": "2025-03-24 11:10:41"
}