{
  "uuid": "163022659114923",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "163022659114923",
    "title": "鸟鸣：鸟儿永远不会沉默不语",
    "desc": "也许在文字尚未出现之前，人们也曾把听觉“看作”是最重要的感官，而这恰恰解释了听鸟带给我们的愉悦：它使我们摆脱被规训的自我，把我们带回听觉和视觉同等重要的时代，学着像用眼睛观察自然那样去聆听自然。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/08/29/5096092963314934770.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/08/29/5096092963314934770.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-08-30 08:51:36",
    "publish_timestamp": 1630284696,
    "pv_num": "20374",
    "zan_num": "21",
    "click_num": "629",
    "comment_num": "0",
    "share_num": "7",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-08-30",
    "update_time": "2025-04-15 22:23:46",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2万阅读"
  },
  "group": [],
  "id": "bjnews_163022659114923",
  "title": "鸟鸣：鸟儿永远不会沉默不语",
  "content": "鸟鸣：鸟儿永远不会沉默不语\n2021-08-30 08:51\n也许在文字尚未出现之前，人们也曾把听觉“看作”是最重要的感官，而这恰恰解释了听鸟带给我们的愉悦：它使我们摆脱被规训的自我，把我们带回听觉和视觉同等重要的时代，学着像用眼睛观察自然那样去聆听自然。\n“观鸟”一词，似乎默认了我们只能用眼睛来捕捉鸟儿的踪迹、观察鸟儿的体态、甄别鸟儿的羽毛、最后分辨鸟儿的种类。但这却让人忽视了鸟儿另一大重要的特征——啁啾鸟鸣。\n正如《聆听》一书的作者西蒙·巴恩斯所言，也许在文字尚未出现之前，人们也曾把听觉“看作”是最重要的感官，而这恰恰解释了听鸟带给我们的愉悦：它使我们摆脱被规训的自我，把我们带回听觉和视觉同等重要的时代，学着像用眼睛观察自然那样去聆听自然。\n人们通常觉得“观鸟”（包括“听鸟”）就是找到一只鸟→认出它→再找下一只的过程。但实际上，观鸟是为了透过鸟类来了解世界。用耳朵辨认出了鸟类的种属，还可以继续聆听。你会察觉，每只鸟都有自己的口音，有自己的曲库，有自己的音乐癖好，有自己的练习技巧。这隐隐暗示着这只歌唱的鸟儿是一个独特的个体，而不仅仅是它所属种群的普通一员。\n欢迎来到鸟儿鸣唱的世界。\n本文出自《新京报·书评周刊》8月27日专题《观鸟：隐秘的智慧与角落》。\n季节的终章与序曲\n从某种程度上说，观察自然是为了感知时间和空间，而聆听鸟鸣，尤其能让人感受到四时流转、季节变迁。\n在四季相对分明的地区，鸟儿的歌声通常在冬末开始酝酿。随着冬至过后白昼逐渐变长，鸟儿大脑上部的松果体感受到了明暗周期的变化，压抑已久的性器官随着春天的到来开始发育，吸引异性的歌声也随之响起。\n大多数鸟类的鸣啭，会从2月份一直持续到6月。随着气候变暖，一些鸟类甚至在12月就迫不及待地要用欢唱迎接春天。春季4、5月是鸣啭的极盛期，在百花齐放的同时伴着百鸟齐鸣。而盛夏时节，鸟儿相对沉寂，等到秋天，留鸟和某些正在迁徙的候鸟才会重新鼎沸起来。\n黄喉蜂虎\n春意最浓的时候，茂盛的树林和郊区的花园都可以听见华美纷繁、此起彼伏的鸟鸣。恕我不能细数鸟鸣的动听。正如《西布利观鸟指南》一书中作者打趣的那样：用语言来描述鸟类的鸣声总会令人感到黔驴技穷、无计可施，效果也往往如隔靴搔痒，让人意犹未尽，有时甚至旁生枝节，使人误解。就如同人们戏谑品酒时惯用的描述：看着空洞，读着晦涩，写着棘手，品着生硬。\n最直接的方式，还是选择在一个天气晴好的日子，亲身走进自然。不过如此声势浩大的合唱，并不适合初学听鸟的人们入门。就像一位古典音乐爱好者，想要分辨管弦乐队中的每一件乐器，绝不会从贝多芬《第九交响曲》的最终章练起。（当然，分不出每件乐器并不影响人们欣赏交响乐的美妙，辨不出每只鸟儿同样可以享受群鸟旖旎的乐章。）\n也许我们可以从冬天开始准备，从聆听独唱学起。例如我们通过文学作品已熟知的知更鸟（学名欧亚鸲），就会在整个冬日鸣唱。直到有一天，春日将近，在知更鸟的歌声之外，突然插进了另一首歌曲——声音大得惊人，交替的音符急速迸发，通常还跟着一声响亮而强烈的颤音——是鹪鹩加入了乐队。随后，一只又一只鸟儿将伴着春天的到来加入这场合唱。\n黑枕王鹟\n而在某个典型的春光明媚的一天，在日出之前就能听到最早的鸟鸣（可谓“早起的鸟儿有虫吃”，而在早起的鸟儿中，又再次出现了勤奋的知更鸟的身影）。等到天色亮起，“黎明大合唱”便在破晓时分拉开了序幕——在英语中，“Down Chorus”（即“黎明合唱团”）甚至是个特有名词，专门形容清晨的鸟鸣——此后百鸟齐鸣的声浪会让人叹为观止。当然，对于初学者而言，这不等你方唱罢我方便放肆开嗓的混乱合唱可能让人无所适从，以致一头雾水。\n随着晨曦出现，啼鸟的数量和啼鸣的强度都趋于下降。不过只要天气不是太热，整个白天仍能听到群鸟窸窣的鸣唱。等到日头落下，月上柳梢，鸟儿们又渐次活跃、聒噪起来。有些鸣禽直到天色完全变黑，仍对舞台恋恋不舍。\n当然，也有的鸟类独独偏爱夜歌，比如夜莺，比如乌鸫，比如灰林鸮（猫头鹰的一种）——夜的沉寂会显得它的叫声更加洪亮。\n《聆听》，作者: （英）西蒙·巴恩斯，译者: 邢枍森 喇奕琳 罗雅方，版本: 新经典文化丨新星出版社 2016年4月\n社交“达人”，或甜蜜“恋人”\n“当你见到一只鹪鹩在歌唱，看着它们骄傲地翘着尾巴，你甚至会想它要费多大的力气才能唱出这样的歌，居然还没有把它娇小的身体撕裂。在唱着时，它们全身从躯体到两翼都在颤抖啊。”可能有这种困惑的不止西蒙·巴恩斯一人：要知道，一只成年鹪鹩不过身长9-10厘米，体重仅有7.5-14克，为了维持嘹亮、长久的歌唱，它们其余的时间几乎都要用来进食才能保证有足够的能量。为什么鸟儿要费这么大的功夫歌唱？\n其实，并不是所有鸟儿都会歌唱。在世界现存的一万余种鸟类中，有将近一半（4000余种）属于鸣禽，它们既会鸣唱（又称“鸣啭”），又会鸣叫（又称“叙鸣”），而其他半数的鸟儿仅仅会鸣叫而已。\n华丽细尾鹩莺\n但是鸟类的鸣叫，已经具有丰富的功能、足以传达较为复杂的信息。在《花间鸟语》一书中，作者将鸟类常用的鸣叫分为以下几类：\n警戒声：通常尖锐刺耳，频繁而节奏紧凑，在让天敌难以判断发出警告的鸟儿所处位置的同时，提醒同类地面上发生的危险，或来自空中的意外；\n联络声：最为常见的鸣叫，目的在于增强种族凝聚力或寻找同类；\n迁徙声：从联络声演化而来，是飞行时发出的鸣叫，用于避免离群或迷路，在夜间更为重要；\n挑衅声：发生于冲突前或战斗中，当敌对双方都不愿让步时，会发出此声。\n黄冠鹦哥\n既然简单的鸣叫足以满足鸟类的日常沟通需要，为何还需要复杂的鸣唱呢？\n首先，鸟儿要用独特的鸣唱包围领地。在繁殖期，每只雄鸟以及每对鸟类配偶都需要一块专属领地来筑巢和觅食。占领这片领地的鸟儿巡视边界，引吭高歌，向邻居和潜在对手宣示自己的主权：“这里是我的地盘！闲杂人等速速离去！”每只鹪鹩的领地大约有10000平方米，相较于它娇小的身躯，这块领土可谓相当开阔，难怪它需要声嘶力竭地大声歌唱。有趣的是，和人类相似，不同地区的鸟儿，也会有自己的口音和方言。\n而鸣唱更为重要的功能，则是吸引异性。尤其是雄鸟会借歌声向雌鸟炫技，嘹亮高亢的歌声代表雄鸟身体非常健康，而丰富多彩的曲库则证明雄鸟见多识广，这都是为后代提供最好生存条件的前提。有些种类的雄鸟甚至拥有两套截然不同的鸣唱方式：一种洪亮而富有攻击性，是为竞争对手准备的；一种则温柔和收敛，是为倾心于它的雌鸟准备的。\n白鹈鹕\n不过，这并不代表只有雄鸟才会歌唱。一项全球范围内的研究表明，多达3/4的雌性鸣禽至少掌握一种鸣唱方式。该研究进而猜测，对于鸣禽的祖先而言，不论雌雄都会歌唱，以借此保障独自生存和繁殖的必要资源。\n在某些品种的鸟类眷侣中，夫妇二重唱更是构成了一段佳话。例如生活在安第斯山脉云雾林深处的淡尾苇鹪鹩，雄鸟和雌鸟会以快节奏合唱两个交替的音节，仿佛一曲复杂的听觉探戈，它们默契的配合使得歌声难分彼此。要进行如此和谐的二重唱，它们必须非常了解自己的伴侣，因此，这或许显示了它们的亲密关系，代表了它们对彼此的承诺。\n天生歌唱家\n鸟儿歌唱，为了生命，为了爱情，悦耳又动听。可是，“它那比手指还小的喉咙，如何能倾泻出这瀑布一般的歌声？”诗人巴勃罗·聂鲁达忍不住借《赏鸟颂》发问。\n鸟儿的歌声似乎无休无止，一旦开始便难结束。云雀尤其是各种翘楚，它们常常一开口就唱上十分钟，有些云雀甚至能连续高歌三十分钟。歌声响亮，清透，进行着繁复的变奏，充满震撼力。\n为什么云雀能一口气唱上三十分钟？它们是什么时候喘气的？事实上，云雀随时都在换气。就像吹奏萨克斯的乐手，可以靠所谓的“循环呼吸”法延续乐曲的演奏：他们先是深吸一口气，鼓胀双颊，调动面部肌肉将气吹进萨克斯，同时又用鼻子吸进新的空气鼓入嘴中。这样一来，音符便能持续。\n蓝翅八色鸫\n但是比起鸟类的循环呼吸，这就是小巫见大巫了。空气在鸟儿的体内不是一进一出，转完一圈就此耗尽，而是从鸟喙根部的鼻孔进入，分别进入鸟的两片肺、九个独立气囊、甚至骨头的空腔，在所有气腔中做一个大循环。因此，它的肺里始终存有富氧的新鲜空气。这样的气体循环，不但使靠最消耗体能的飞行行动的鸟儿始终保有体力，也让它小小的身躯可以爆发出嘹亮的歌声，并持续惊人的时长。\n在特殊的呼吸方式之外，鸟类作为“歌唱家”的发声方式也同样得天独厚。它们的歌声不是来自喉咙，而是来自胸腔。它们的发声器官位于气管和两根支气管的交叉处，每根支气管连接一个肺脏。发音部位有一个叫做鸣管的器官，上面生有许多薄膜，即鸣膜，鸟儿呼气时这些鸣膜便振动起来。鸣膜由特殊的成对鸣肌控制，通常而言，鸟儿的鸣肌越发达，音调变化就越复杂。由于鸣管分别分布在两根支气管上，鸟儿能够使两侧各自发出不同的声音，从而唱出高难度的复调歌曲（也就是独自完成二重唱）。在歌唱方面，不得不承认鸟儿的天赋异禀。\n在动物音乐界，鸟类能独占鳌头是有原因的。它们之中，不仅有迷人的声乐家，还有出色的打击乐手。例如啄木鸟，整个春天它们都会以树为鼓，用鸟喙敲击出“笃笃”的鼓声，鼓点强劲、短促，是它们宣告领地的方式；而蜂鸟则把自己的翅膀当做乐器，通过每秒扇动翅膀80-200次的频率，发出或高或低的嗡嗡声，来起到和鸣禽鸣唱类似的作用。实验发现，被消除了振翅声的宽尾煌蜂鸟无法有效地保护自己的领地，因为它既无法向闯入者发出警告，也无法收到闯入者的回应。失去了领地的它，更接连着失去了爱情。\n看来，哪怕在动物们的音乐界，鸟儿们也懂得适合自己的才是最好的。\n蓝锥嘴雀\n模仿鬼才，或大艺术家\n既会歌唱，又会演奏，鸟儿还有什么惊喜是我们不知道的？\n模仿。\n著名作曲家莫扎特曾在自己的日常开支记录里写下这样一个小故事：1784年，他在拜访一位捕鸟人时，听到一只紫翅椋鸟唱出了他不久前创作的G大调第17钢琴协奏曲的第三乐章。更奇妙的是，当时这部协奏曲尚未发表，因此可能是鸟儿听到莫扎特的随口哼唱，或是他不经意间用口哨吹出了这段乐章，随后鸟儿便把这段旋律纳入了自己的演奏曲目。为此惊讶又着迷的莫扎特，当即买下了这只紫翅椋鸟，并用五线谱记下了一段它的鸣唱。\n双角犀鸟\n1787年，这只鸟儿去世了。莫扎特特意为它举行了葬礼，并朗诵了自己撰写的悼亡诗：\n躺在这儿的是我所珍爱的\n一个小傻瓜——\n一只生命短暂的紫翅椋鸟\n在它最好的年华……\n人们通常以为，喜欢模仿的鸟儿只有鹦鹉和八哥，但实际上不少鸟儿都擅长甚至热衷于模仿。例如绿篱莺就有“长翅伪装者”的诨名，能够唱出几十种鸣禽歌唱的片段；而乌鸦、喜鹊、松鸦则喜爱捣蛋，松鸦模仿猛禽和猫的叫声几乎能以假乱真；紫翅椋鸟除了哼唱莫扎特，模仿其他鸟类，还会叫出门铃声、口哨声、汽笛声。\n根据猜测，鸟类的模仿可能出于这几种动机：向异性炫耀自己掌握着庞大的曲库，以证明自己的生存能力；模仿掠食者的鸣叫或其他鸟类的警戒声，以更好地自卫；通过模仿同类的叫声，营造出领地“拥挤不堪”的假象，吓退竞争者；处于学习阶段的幼鸟，也可能通过模仿同类的嗓音，获得自己在群体中的归属感。\n而莫扎特的紫翅椋鸟，不仅会模仿他的协奏曲，更是给他的创作带来了灵感。据传，莫扎特的室内乐《一个音乐玩笑》就受到了这只小鸟的启发，其中“如歌的行板”这一章几乎是紫翅椋鸟歌声的翻版，鸟儿甚至决定了这部作品的结构，堪称联合作曲者之一。\n莫扎特不是唯一一个从鸟鸣中吸取灵感的音乐家。早在莫扎特之前，文艺复兴时期的法国音乐家克莱门特·雅内坎就创作过三首为爱好者熟知的短歌：《小鸟之歌》、《云雀之歌》和《夜莺之歌》。而在莫扎特之后，20世纪的法国作曲家奥利维耶·梅西安则把自己称为作曲家中最好的鸟类学家，鸟类学家中最好的音乐家，并创作了钢琴套曲《鸟鸣集》，用钢琴创造了住满山鸦、莺鸟、猫头鹰、鸫鸟、百灵的山川和森林。\n《鸟类的天赋》，作者：（美）珍妮弗·阿克曼，译者：沈汉忠 李思琪，版本：译林出版社2019年4月\n既然鸟类为艺术家提供了创作灵感，那么鸟类是否是“自觉的”艺术家呢？或者说，它们能否感到自身鸣唱的美妙，或者有意识创作出更美妙的歌声？\n在《聆听》一书中，西蒙·巴恩斯把这一“形而上”的问题抛给了大众。而他，也旗帜鲜明地给出了自己的答案。一方面，他当然不会异想天开地认为一只紫翅椋鸟模仿其他物种和非生物的声音，是为了“达成一种跨越物种的相互理解”，为了“逐级跨越纲、目、科、属、种的界限”，为了“表达生命的真谛：我们共同生活在这个星球上，都应当遵循它的法则。”\n但另一方面，他也忍不住想象：既然人类会陶醉于歌唱，鸟儿为什么不能呢？对于一只鸟而言，歌唱有天性的驱使，但它为什么不能享受自然欲求得到满足的快感呢？“某个晴好的春日早晨，当一只欧歌鸫用它的最高音亮出自己的曲库，如果它只是响应繁衍进化的使命，并没有感受到创作的乐趣和满足，我才会觉得奇怪呢。如果那些聆听的雌鸟们并未被这歌声深深打动，我才会奇怪呢。”\n听——鸟儿永远不会沉默不语。\n撰文｜肖舒妍\n编辑｜宫子 李永博\n校对｜薛京宁",
  "url": "https://m.bjnews.com.cn/detail/163022659114923.html",
  "source": "bjnews",
  "publish_date": "2021-08-30 08:51:36"
}