{
  "uuid": "162417611314650",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "162417611314650",
    "title": "阿英：借助戏剧，以笔为戎",
    "desc": "阿英生于1900年，在风雨飘摇的二十世纪，他和鲁迅、沈从文、老舍、巴金等人一样，选择了以笔为戎，在这充满张力的关系中领受下各自的迥异的命运。本文出自《新京报·书评周刊》6月11日专题《为了忘却的记念》。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2021/06/20/5070712814436426556.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2021/06/20/5070712814436426556.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-06-20 16:19:31",
    "publish_timestamp": 1624177171,
    "pv_num": "10894",
    "zan_num": "118",
    "click_num": "236",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-06-20",
    "update_time": "2025-04-19 07:59:04",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1万阅读"
  },
  "group": [],
  "id": "bjnews_162417611314650",
  "title": "阿英：借助戏剧，以笔为戎",
  "content": "阿英：借助戏剧，以笔为戎\n2021-06-20 16:19\n阿英生于1900年，在风雨飘摇的二十世纪，他和鲁迅、沈从文、老舍、巴金等人一样，选择了以笔为戎，在这充满张力的关系中领受下各自的迥异的命运。本文出自《新京报·书评周刊》6月11日专题《为了忘却的记念》。\n在往昔的诗人之中，我最敬佩的是杜子美。他的诗歌里面反映了他的时代。我们从他的集子里，可以把握到乱离时代的人民的颠沛流离的惨状，以及悲凉愤激的心情。——阿英《〈流离〉自序》\n阿英生于1900年，比鲁迅小约二十岁，比沈从文大两岁，比老舍小一岁，比巴金大四岁……这里可列出的人还有很多，他们都以笔为生，在风雨飘摇的二十世纪沉浮，因信念、选择不同，形成个人与时代之间不同的关系；在这或亲或疏的关系中，他们的生命明暗交错，毁誉不定，犹如在江上夜里行舟，未来无法测度。最终，他们也在这充满张力的关系中领受下各自的迥异的命运。\n阿英的大半生动荡不安，随着时局的变化而变，一度四处逃亡，与此同时他坚持执笔写作。等时代大潮迎来必然的退去，他作为个体所留下的，是一些质量参差的小说、戏剧，一些有开拓性又略显粗疏的评论、研究，几册细腻真实的日记，和历经磨难后1977年6月17日到来的死亡。\n本文出自《新京报·书评周刊》6月11日专题《为了忘却的记念》B09版。\n撰文｜张进\n转向戏剧的开始\n阿英原名钱杏邨，生于芜湖一个小手工业者家庭。他五岁在家识字，八岁入私塾，先后跟随两位先生读书，学“三百千”、《论语》、《诗经》、《左传》、《国语》，为以后的研究工作打下良好的旧学底子。\n十岁那年，阿英进入徽州小学学习新学，课程有史地、数学、音乐、图画等。旧学与新学集于一身，也是那个时代很多知识青年的共同点。\n1911年，辛亥革命爆发，革命热潮波及全国，清朝自此覆灭，社会发生巨大变革；在这变革的汹涌潮流中，阿英“兴奋地参加了童子团，和同学们一起，为革命奔走呼号”，尽管当时他只有十一岁。这应该是他第一次“为革命奔走呼号”，也是他此后很多年所作所为的缩影。\n辛亥革命后，各种运动、思潮风起云涌，面对这些“时代精神”，阿英似乎总是可以迅速捕捉，并积极投身参与；他“以笔为戎”，写小说、戏剧、评论、电影剧本，还编辑刊物、阐述理念，把自己与时代几乎毫无缝隙地紧密连接起来。无论从事哪种创作，阿英作品中反映的强烈的时代性也总是鲜明无比。\n换句话说，他以写作这种方式将自身置于时代浪潮的中心，心惊胆战，又精力旺盛。从另一角度看我们也可以说，当历史走到巨变的关口，势不可挡的浪潮必然将有理想、有抱负的热血青年卷入其中，在一片混沌中泥沙俱下，浩荡而去。\n辛亥革命后，公立学校全部停顿，阿英转入教会创办的圣雅各中学，后转入省立第一商业中学，再转入教会学校萃文中学，以学习英文为主。\n正是在这个时期，阿英读到狄更斯等英美作家的作品，兴趣转向文学，甚至在1915年还只十五岁时便开始在报刊上发表译作。\n1917年，阿英的兴趣又因莎剧的影响转向戏剧，这一转向也成为他后来创作大量戏剧的开端。\n阿英。\n加入救国的洪流\n高中毕业后的阿英在父亲的要求下面试上安庆邮政总局的邮务生，但他只做了一年便辞了职，怀着实业救国的念头，在亲友的资助下到上海中华工业专门学校读土木工程系。仅仅一年后，1919年，五四运动爆发，阿英一如往前，积极投入运动，被同学们推选为代表，出席全市学生代表大会，参加上海学生界联合会，还和邹韬奋一起担任学生会《日刊》的编辑工作，写下不少文章。如我们所知，这时的中国各种思潮蓬勃发展，大小报纸、书刊纷纷创刊，谋求独立、民主、平等新世界的愿望成为很多人的共识，作为知识青年的阿英自然也不例外。\n1920年，受朋友邀请，阿英到合肥省立第二中学教书，开展新文化运动，试图在学校开展启蒙教育；后来因受到抵制，几经波折，回到安徽省立第二女子师范学校任教。这期间，阿英在《解放画报》上发表了一些诗歌和评论文章。1925年5月30日，另一桩轰动全国的事件——“五卅”惨案在上海租界发生，消息很快传到芜湖，6月5日，阿英作为芜湖中等学校教职员学生联合会代表在市农会参加了各界代表会议；6月10日，芜湖全市停市、停工、停课，示威游行，并举行国民大会，阿英被公推为临时主席，报告开会宗旨。他“在会上愤慨激昂地讲了英、日帝国主义在上海惨杀我国同胞的情形……要求惩办凶手，赔偿损失，公开谢罪”。1926年，阿英提议创办文艺性刊物《苍茫》，在该刊第四期上发表了读书日记《到民间去》，在文章中他“回顾了俄罗斯‘到民间去’运动发生和发展的历史”，“并大声疾呼，到民间去，就是‘将自己的新思想，普及到所有的人民，普及的方法，就是先去与人民为伍’”。这一理念在某种程度上决定了他此后的生命路线。\n在参与各类公开活动形成的影响下，阿英被孙传芳认定为共产党员，下令实施逮捕；阿英因此逃亡上海，与蒋光慈、高语罕等人多有交往，思想深受影响，于1926年10月成为共产党员。在紧接而来的“白色恐怖”时期，阿英开始了一段漫长的逃亡生涯，从家乡芜湖始，一路走走停停，在武汉目睹“到处恐怖，人人自危”的残酷情景，自身也为躲避逮捕多次搬家，终于在1927年10月再次去到上海，直到1941年底离开。\n此次到上海后，阿英正式走上文坛，和蒋光慈、孟超等人一同创建革命文学社团太阳社，出版发行《太阳月刊》。在阿英看来，无论小说、诗歌，还是文学评论，都无法摆脱政治影响。他倡导创作中的革命意识和阶级性，认为“创作内容是必须要适应于政治宣传的口号与鼓动的口号的”，自然而然，他的作品也大都“紧密地配合着当时的政治斗争”，欠缺艺术上的审美性和感染力。关于这一点，阿英个人有清醒的认识，他只是选择了符合自己创作目的的创作方式，如《阿英论传》作者吴家荣所说：“阿英不是为当作家而写作，而是把写作当作战斗。”说到这一点，容易让人想起沈从文关于写作中“思”与“信”的分辨。因“思”而写还是因“信”而写，决定了写作方式的不同，结果也千差万别。\n最后的公演与落幕\n1929年夏，阿英因参加反帝集会、游行、散发传单被英租界巡捕房逮捕，四十天后才被释放。1930年2月26日，鲁迅、夏衍、冯雪峰、阿英等人在公菲咖啡馆开会筹备中国左翼作家联盟，3月2日左联成立，鲁迅、夏衍、阿英组成大会主席团，鲁迅、夏衍、冯乃超、田汉、郑伯奇、洪灵菲、阿英七人任常委。此后的生活中，阿英除创办、编辑刊物，创作“新的大众文学作品”，还要躲避逮捕，有时生死就在一线之间，几乎每半年就要搬一次家。此外，他还积极从事电影活动，组建电影小组，写下不少剧本。“七七事变”后不久，日军占领上海，各租界沦为孤岛。在毫无言论自由可言的情况下，孤岛时期的阿英主要从事历史剧的创作，以曲折隐晦的方式表达反侵略斗争精神。凭着爱国热情，接下来的短短几年中，阿英写出以异族入侵的晚明史为题材的《碧血花》《海国英雄》《杨娥传》。这三部剧和另外一部历史剧《洪宣娇》与现实处境密切相关，在当时的上海掀起观剧热潮，“誉腾孤岛”（柳亚子语），其中《碧血花》多次被日军禁演。\n1941年底，太平洋战争爆发，日军开始在上海逮捕文艺界人士，阿英被迫撤离上海，进入苏中根据地，后应陈毅电召，前往新四军军部，一路上“诸凡海陆河川，风雨晦暝，艰辛苦难，无不饱经”。到军部后，阿英从事的仍是文艺宣传，和他人一起创建文化村，开展全军文化工作，并为团结各阶层人士参与创建湖海诗文社，后又创办大型综合杂志《新知识》，任主编，其间几乎“每天伏案写作……实在没法写了，也要坚持看一些书”。阿英本人嗜书成癖，无论是在芜湖、上海还是敌后区，他都注意搜购书籍，原因之一是爱阅读（写下不少有关读书的随笔），二是为文学研究作准备，长此以往，几十年里竟积累下图书近十万册。在他生命晚年，这些书和大量字画被查抄，令他心痛不已，幸而后来大部分被归还。\n战争局势因时而变。到1944年夏，抗战已进入反攻阶段，胜利在望，阿英和各机关、单位一样去到阜宁，成为“盐阜区群众性戏剧活动的积极参加者，也是苏北抗日根据地戏剧运动的指导者”。同年冬，阿英在三师副师长张爱萍的建议下，响应郭沫若提出的“胜利后防腐败问题”的观点，创作历史剧《李闯王》。该剧1944年5月6日首次公演，此后该剧多次被上演。\n这也是他在这期间预想写出的几个剧本中，唯一完成的。\n参考资料：\n《镜湖水：钱杏邨纪传》，钱璎、钱小惠著，山西人民出版社，2000年1月\n《阿英论传》，吴家荣著，安徽教育出版社，2009年12月\n撰文｜张进\n编辑｜宫子 申婵\n校对｜薛京宁\n来阅读我的更多文章吧\n张进\n新京报记者\n记者主页",
  "url": "https://m.bjnews.com.cn/detail/162417611314650.html",
  "source": "bjnews",
  "publish_date": "2021-06-20 16:19:31"
}