{
  "uuid": "1736218877168761",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1736218877168761",
    "title": "“小孩小孩你别馋，过了腊八就是年”",
    "desc": "今天是腊月初八，腊八节。俗语说，“过了腊八就是年”。从此，过年的氛围日益浓厚，人们期盼新年到来的心情也日益迫切。本文从腊八节开始，铺展开一幅老北京忙年的画卷，在这些叙事中可见人们对春节漫长且郑重的期盼，以及它所承载的意义。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/1/mapj202517111152331340.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/1/mapj202517111152331340.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/1/mapj202517111152331340.png",
    "publish_time": "2025-01-07 11:01:16",
    "publish_timestamp": 1736218876,
    "pv_num": "22197",
    "zan_num": "28",
    "click_num": "381",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2025-01-07",
    "update_time": "2025-04-16 22:00:47",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.2万阅读"
  },
  "group": [],
  "id": "bjnews_1736218877168761",
  "title": "“小孩小孩你别馋，过了腊八就是年”",
  "content": "“小孩小孩你别馋，过了腊八就是年”\n2025-01-07 11:01\n今天是腊月初八，腊八节。俗语说，“过了腊八就是年”。从此，过年的氛围日益浓厚，人们期盼新年到来的心情也日益迫切。本文从腊八节开始，铺展开一幅老北京忙年的画卷，在这些叙事中可见人们对春节漫长且郑重的期盼，以及它所承载的意义。\n本文为书评周刊12月27日专题《京华岁朝》中的B02-03版。\n撰文 |刘守峰\n日月跳丸，光阴脱兔，一年又这般悄无声息地走进了尾声。冬至的饺子吃过，接下来便是圣诞、元旦、小年，然后就是春节。真快啊，岁聿云暮，盛大的日子又要来了。在寒风吹彻的周末，不少猫冬的人一边惊讶着时光飞驰，一边心怀期待地规划起蛇年春节的出行。\n全球化浪潮下成长起的中国人早已拥抱中西兼顾的时间体系。其中，今年列入人类非物质文化遗产代表作名录的春节，始终是最为重要的节日。期待过年和准备过年，将是未来一段时间的主旋律。如今，互联网上流行一种说法：过年真正的意义，正是在年前十五天左右，是在过年回家的路上，是和家人上街置办年货的时候，是在除夕前一天晚上。因为，人总是在无限接近幸福的时候最幸福。这份心声，揭示了所谓“年味儿”的营造过程。为过年忙碌准备的点点滴滴和由此酝酿出的层层情动，升腾起格外持久而值得回忆的年味儿。\n年味儿往往伴随着浓重的怀旧情绪。人们常说现在没有小时候的年味儿浓了，也对未曾经历的历史上的年俗抱有兴趣。在五方杂处、传统与现代并存的北京，过去的年味儿始终是个迷人的话题。老北京一进入腊月，家家户户便为过年而准备着，腊八后尤为忙碌。这一过程谓之“忙年”。与之相关的记载并不难找，《析津志》《帝京景物略》《燕京岁时记》《京都风俗志》等文献都有总结。还有些个人回忆性质的文章，其中的忙年细节和怀旧兴味颇能引发共鸣。糅合两类文本，在充满光晕的回忆场景和即将腊尽春回的现实之间，一幅老北京岁暮时分忙年的叠涂画卷便向我们徐徐展开。\n清 徐扬《京师生春诗意图》。\n过了腊八就是年\n几乎所有的忙年民俗叙事都是从熬腊八粥开始。正所谓“小孩小孩你别馋，过了腊八就是年”，报信儿的腊八粥是忙年画卷第一幕的主角。只见灰沉沉的天色下，四合院外“灰沙满地，寒风刺骨”（郁达夫《北平的四季》），从西山门头沟拉煤而来的一队队骆驼响着叮咚的驼铃声（邓云乡《燕京乡土记》）。四合院内，女主人正添柴熬粥。她已将核桃、栗子、白果、松仁、杏仁剥皮，并备好了密云小枣、桃脯、杏脯、青丝、红丝、潮白糖这些粥果。不久，孩子们醒来，顾不得提上鞋子，就跑去厨房看粥。粥已熬好，颜色纯红，百果纷陈，真如老舍所说，是“小型的农业展览会”（老舍《北京的春节》）。\n但是，孩子们只能先按捺住心情，委屈下自己的味蕾。因为，这腊八粥须先盛出些，摆在供桌敬神祭祖。然后再盛出些，出门分赠给亲朋友邻。直到临近中午，一家人才得以围坐在一起品粥。“腊七腊八，冻死寒鸦”，在这一年中最冷的时候，没有什么比一口暖和香甜的腊八粥更让肠胃熨帖的了。孩子们头也不抬，连喝了好几碗，额头上冒出一层细汗，激动的身子渐渐软了下来。而女主人早已泡好了腊八蒜，计划着今年置办哪些年货。\n图/ICphoto\n这之后，画面转移到宽阔的街面上。在官府封印、学子离塾后，越来越多的人开始准备年货，到处都是临时摊贩。据《帝京岁时纪胜》载，腊月初街前主要贩卖的是粥果、核桃、肥野鸡、关东鱼、腌腊肉等吃食，到了初十便多了卫画、门神、挂钱、金银箔、黄钱、烧纸，腊月二十后则多卖糖瓜、糖饼、关东糖，腊月二十五后卖芝麻秸、松柏枝等。只见孩子们融入一片喧闹之中，听得阵阵吆喝。“大本新历，月份牌啊！”这是卖下一年黄历的。“卖哟，芝麻秸儿，松木枝儿！”这是京郊的农人来卖芝麻秸秆，供人除夕夜来烧或者“踩岁”。还有“窗户花儿哟，鲜活！”“买供花儿来，拣样儿挑！”……\n待孩子听到更长的吆喝，他们知道这是快到卖年画的画棚子了。“这个娃娃胖搭搭，大娘抱着二娘夸。姥姥家蒸的肉馒头，吃着一个抱着仨。”不用说，这年画上准是个大胖小子。“庄稼忙，庄稼忙，庄稼才是头一行，老天岁岁如人愿，柴满场来谷满仓。”这是画的农家秋忙。“刘备过江发了愁，抬头看见黄鹤楼，黄鹤楼上摆酒宴，周瑜问他要荆州。”这是画的黄鹤楼。而记录下这些的齐如山说，像这样的老北京年画吆喝，他曾抄录过几万首（齐如山《北平杂记》）。对当代人来说，这无疑是个天文数字。\n同样可能令当代人惊奇的，还有点染年华的对子摊，也叫书春摊。进入腊月，代写书信的文人，会在店铺前摆摊写对联，赚些润笔。细看去，对子摊一张方桌，上摆笔砚，铜镇纸压着裁好的红纸。穷苦文人含蓄地挂起“翰墨结缘”“借纸学书”，有的则放声吆喝：“街门对，屋门对，买横批，饶（赠）福字儿！”老北京街面上流行的对子分为民用对和工商对。前者像“忠厚传家久，诗书继世长”，“爆竹两三声人间是岁，梅花四五点天下皆春”，后者如“生意兴隆通四海，财源茂盛达三江”。放假的学生来买对子，有时也会看见自己教书先生的身影。清人穆齐贤的日记《闲窗录梦》，就记录了他在道光九年兼职写春联这件事。学堂放假后，他便在遵古堂药铺前设摊写对联，一直到除夕上午。靠写对联，他足足赚了一万多文钱。\n伊丽莎白·基思描绘的抱着布老虎的老北京小孩儿。\n该扫房啦\n当然，以上这些都不是孩子们最关心的。民谣曰：“糖瓜祭灶，新年来到，姑娘要花，小子要炮，老太太要新布衫，老头儿要顶新毡帽。”耍货摊、花炮摊、干果店和饽饽铺才是孩子的天堂。在年根儿约上几个伙伴，你拿着空竹，我拿着炮仗，再去干果店挑些杂拌儿，是孩子忙年期间最为重要的仪式。杂拌儿是一些甜的干果、芝麻糖之类的零食混合在一起。它分为糙细两种。糙的多为西瓜子、倭瓜子、大花生、榛子、苹果干、海棠干、柿饼条、大红干、炒栗子、杂色糖。细的有桃脯、杏脯、苹果脯、糖藕、瓜条儿、金丝蜜枣、糖莲子、百合瓣、青梅、花生粘、核桃粘等。对孩子们来说，糙细杂拌儿各来上二斤，足以忘掉一切烦恼。\n其实，小孩子哪有什么严肃的烦恼，不过是对父母行为和年俗的不解（有时也不耐烦）。如果过年只有吃喝玩乐，该有多好啊。为什么去饽饽铺里买的糕点糖果，有些要用在别的仪式上，又附带那么多规矩呢？老北京人称糕点为饽饽，大约腊月十五起，饽饽铺便开始售卖关东糖和糖瓜。所谓关东糖，是用麦芽、黄米、玉米为原料熬制出的乳白色糖块，它大约二寸长，一指粗，呈条状。糖瓜则做成空心瓜状，大都裹上芝麻。孩子对于糖块自然是垂涎，同时也暗自疑惑，为什么关东糖和糖瓜要用在腊月二十三祭灶。\n孩子纳闷的同时，家里灶火台的正面上端，灶王爷正注视着一切。他身边是一副耳熟能详的对联“上天言好事，回宫降吉祥”，横批“一家之主”。而早上买来的糖块，直到晚上才又出现在厨房的祭案上。案上还有为灶王爷上天的坐骑准备的一碟草料和一碗清水。接着，便能看到这家的男主人虔诚敬香，口中念念有词，冀盼灶王爷保佑全家，上天后不说坏话。随后，他把关东糖放到灶口边，等到融化之时，立刻抹在灶王爷画像的嘴上。待香燃尽，男主人便将灶王爷像和钱粮草料一同焚化，凉水泼在地上。\n孩子只管跟着磕头和吃关东糖。对于祭灶本身，不理解的地方其实很多：为什么每天在厨房劳作的母亲，祭灶时不被允许参加？为什么灶王爷有两个妻子？为什么灶王爷整年受到烟熏火燎，脸还是那么白？为什么用糖瓜粘住灶王爷的嘴，他就不会上天汇报家里的坏事了。那么嘴被粘住，好事不是也说不出口了吗？\n这些疑惑当然有道理，但是年关将近，有些忙碌的父母无暇顾及，只重复些“男不拜月，女不祭灶”的老礼儿，有的问题则确难回答。例如祭灶的供品，过去是用黄羊，到底什么时候变成了糖瓜，很难追溯。《道咸以来朝野杂记》记载：“二十三日，为祭灶君日，所谓东厨司命也。皆于上灯后祀神，以糖瓜、糖块及什锦南糖为供品……古之所称黄羊祀灶者，久已夫不见此典矣。”人们终岁勤勤，恪守着传统文化，有时回头望去，却发现践行的民俗早已流动变化，只能留下本真性的空想和怀旧。\n相对而言，岁末扫房是更加稳定的习俗，这也是忙年的一大主题。歌谣说“二十四，扫房日”，其实扫房时间并不固定，重要是找到劳动力最齐整的一天。过去的老北京都是住平房，春秋季刮大风，冬天烧煤生炉子，必然是烟尘灰土、蛛网丛生。陈鸿年回忆道：“在冬境天，是那样冷，家家儿屋子里，没有不笼火的，小门小户儿的，连厨房都在一屋里办了，连做饭，带取暖全有了。赶上火一不痛快，便在屋里一通炉子，灰尘飞扬，您说这一个冬境天，屋里成什么样儿了（陈鸿年《北平风物》）！”\n所以，在忙年画卷中，我们能看到全家人齐上阵扫房的壮观场面。每个人都换上了旧衣裳，用布包着头，拿着长长的鸡毛掸子，或新买来的笤帚，从上到下掸去墙面的污尘。家具早已被搬到院子中央，而那些佛堂器物格外受到长辈的重视，香炉、蜡扦、海筒、海灯碗都被擦得晶光瓦亮。孩子们则承担起擦拭“铜活”的重要任务。家里的铜盆、铜茶盘、铜酒壶、立柜箱子上的铜饰件，经过一年的烟熏早已黯淡。孩子拿着买来的擦铜药，使劲儿擦着。药将用完，便依照家大人所说，先用白菜根蘸上细炉灰，把铜活糙擦一遍，再用湿布蘸上香灰细擦。吭哧吭哧，扫房日谁也不闲着，“忙得两个脚丫子朝天”。\n伊丽莎白·基思笔下的老北京街市。\n过年忙\n上面这幅忙年画卷并不算完整。在喝腊八粥、买年货、祭灶、扫房外，老北京还有“二十五，做豆腐，二十六，炖猪肉，二十七，宰年鸡，二十八，把面发，二十九，蒸馒头”等诸多风俗。事实上，平实来看，这幅画卷本身也可归类为一种叠加的理想型的历史想象，不能代表所有人。以腊八粥为例，除了上文介绍的细粥外，更多的老北京平民其实喝的是米粮店专供的杂豆米糙粥，能加上小枣和栗子就算奢侈。常人春就曾提到：“老北京的平民，尤其是一些穷苦人家，过腊八节如果真能痛痛快快地将腊八粥喝个饱，那也真算是一种福分了（常人春《老北京的年节》）。”至于买年货，更是丰俭由人。在热闹的街面上深感百物昂贵，也不足怪。那位写春联的教书先生穆齐贤，实际上也是靠着典当和借贷度日（张勃《一个清代北京人的年节》）。\n这些细节将我们拉进另一种现实。上文主要是孩童视角下的忙年场景，“小孩子不知道，也不问过年有什么意义，只是觉得兴奋，简直希望这样的热闹绵延下去（张中行《节令》）。”而大人们呢？如莫言所说，他们往往发出深沉的感叹，似乎惧怕着过年，因为过年意味着一笔不小的开支（莫言《过去的年》）。\n但是，这种惧怕毕竟只是似乎。在老北京，人们常说：“宁肯肚子瘪一年，也要过个好年。”这当然有夸张的成分，但也说明不管有钱与否，无论算过关还是过年，相应的年俗一定会被践行。像穆齐贤，虽然经常囊中羞涩，但在过年时也会出入庙会、听书、看戏。忙年时，也不忘将鹿腿、羊腿、白带鱼、冻豆腐、槟榔这些年货送给亲戚朋友，相互走动。就算穷得北斗朝南，连祭灶的关东糖都买不起，老北京人也不会惧怕逃避，反倒编成童谣：“灶王爷，本姓张，一碗凉水三炷香，今年年头不太好，过年再吃关东糖。”这些可爱的语气和做法，丝毫没有拮据时的垂暮之气。那是一种截然相反的力量，是来自春节的正向感召。\n至此，老北京岁暮时分的忙年画卷差不多就完成了。这些看似熙攘纷扰的民俗事象，紧紧连接着家、神、礼这些文化关键词，蕴含着人们对美好生活的热烈想往，民俗学家对此已有许多阐释。不过，还有几个“不合时宜”的场景，在笔者的脑海频频闪过。那是祭灶时的陈鸿年，一脸嫌弃地看着麦芽糖做的关东糖，吐槽这种梆硬又粘牙的灶糖嚼起来让人太阳穴发酸，为祭灶时不使用细致好吃的南糖而大声叹息（陈鸿年《北平风物》）。那是梁实秋坦言，忙年时准备的年菜实际上等于剩菜，吃了很倒胃口。因为初一不动刀，初五以前不开市，囤集的年菜很难避免这个问题。另外，初一至初三顿顿煮饽饽（饺子），也实在是让人头昏脑胀（梁实秋《北平年景》）。还有一些是回忆小时候如何偷吃敬神的蜜供，如何用刀小心翼翼地将蜜供的后面下半部割下来，又如何将掸子把儿支在后面，防止蜜供倒塌。\n这些材料让人印象深刻，并不是因为不合时宜或冒犯了过年的习惯。相反，是这些个人经验中流动着的细腻而持久的情动，唤起了读者自己的情动，让年味儿具象化起来。事实上，每个人都有属于自己的过节方式和节日体验。相比于答案式的标准化民俗志记录，个人化的回忆往往更容易引发大众的兴趣。在民俗学对节日的阐释中，有一种思路是将岁时礼俗和人生仪礼分开。二者的区别在于，人生仪礼建立在时间的不可逆性上，对个人来说，洗三、满月、成人等时刻只有一次，所以人生仪礼的作用在于帮助个人“通过”重要的人生节口。与之相对，岁时礼俗建立在时间的可逆性上，人们周而复始地欢庆着每一个节日，年年如此，并不只有一次。因此，岁时礼俗的功能侧重于“强化”，即在连续反复的同一个时点上，叠加着生命体验，积聚着生活能量。这给人一种沉重的历史感，也带来永恒的绵延感。顺着这个角度，我们可以补充：所谓时间的可逆性和周而复始，是记忆和情动的累加深化，而非知识的层累固化。同时，这种“强化”既来源于个人的经验，很大程度也受到个体与个体之间情动于中的感染。\n在这个意义上，对老北京年节风俗的打捞与怀旧，也可以成为个人年味儿营造史的一部分。让我们再回到画卷开头的那碗腊八粥。窗外寒风吹彻，屋里孩子们头也不抬，连喝了好几碗，额头上冒出一层细汗，激动的身子渐渐软了下来。这是结合很多老北京人回忆后的想象，也是当下不少人亲历过的场面。而对于画卷中的孩子们来说，可能他们其中的大多数人，都不了解腊八粥和佛教的渊源，也没有领略过雍和宫施粥的场景，更没有在《燕京岁时记》里搜索过所谓标准的腊八粥应该放哪几种米。但是，这并不妨碍腊八粥成为他们个人生活史中关于忙年最深刻的回忆。因为我们知道，长大后，他们真正在意和留恋的，其实是腊八那天呼啸的西北风在脸上留下的痛感，是等待大人拿着互赠的粥回家期间那迫不及待的神情，是第一口粥滑进胃里时身体的反应，以及母亲在厨房的热气里紧张而麻利的忙碌身影。\n当想象到这一幕时，我们其实已经拥有了一份来自老北京的年味儿，并且还将不自知地带着这份年味儿，开启自己的忙年之旅。如今，“春节——中国人庆祝传统新年的社会实践”已被正式列入联合国教科文组织人类非物质文化遗产代表作名录。这是十分可喜的消息，想必不久便会涌现出越来越多精彩的春节叙事。当越来越多的个人经验汇聚到一起时，那迷人的年味儿也将越来越浓，久不散去。\n撰文/刘守峰\n编辑/李阳 张进\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1736218877168761.html",
  "source": "bjnews",
  "publish_date": "2025-01-07 11:01:16"
}