{
  "uuid": "1688891485169474",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1688891485169474",
    "title": "卡夫卡：“请您把我看作一个梦吧”",
    "desc": "卡夫卡的小说晦涩难解，但在某种层面上我们也可以说，谁对自己的存在感到惊奇和困惑，谁就已经与卡夫卡站在了一起。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/7/mapj2023791631221249669.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/7/mapj2023791631221249669.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/7/mapj2023791631221249669.png",
    "publish_time": "2023-07-09 16:31:22",
    "publish_timestamp": 1688891482,
    "pv_num": "9441",
    "zan_num": "73",
    "click_num": "338",
    "comment_num": "0",
    "share_num": "12",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-07-09",
    "update_time": "2025-04-18 22:01:49",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "9441阅读"
  },
  "group": [],
  "id": "bjnews_1688891485169474",
  "title": "卡夫卡：“请您把我看作一个梦吧”",
  "content": "卡夫卡：“请您把我看作一个梦吧”\n2023-07-09 16:31\n卡夫卡的小说晦涩难解，但在某种层面上我们也可以说，谁对自己的存在感到惊奇和困惑，谁就已经与卡夫卡站在了一起。\n卡夫卡，现代作家中对后世影响最大的人之一，我们可以在当下的小说、电影、绘画、雕塑、游戏等各领域发现卡夫卡的影子。尽管向他致敬的创作者难以计数，尽管包括本雅明、博尔赫斯、纳博科夫、汉娜·阿伦特、布朗肖在内的作家、思想家对他的作品给出过深刻且相当有说服力的洞察，当进入卡夫卡的小说时，我们首先感到的依然是批评者和读者们早已发出过的感慨：卡夫卡的作品就是个谜。\n在最早创作的随笔之一《乘客》中，卡夫卡描写了自己乘坐电车时脑海里的念头：“我站在有轨电车的小平台上，考虑着我本人在这个世界上、这座城市里，以及我自己家庭中的定位，心中对此感到十分迷惘、毫不确定……如果此时有人来质问我，我是根本无法为自己眼下站在这处小平台上、手里紧握住这只电车拉环的行为辩护的。”\n对个人存在的惊奇和困惑，是卡夫卡写作的重要起点，是他通过无止境的写作展现并试图解决的问题，这其中自然包括他的诸多身份（“定位”），比如在强大父亲的影响下所获得的“永远的儿子”这一身份，他的犹太人身份，以及最重要的，“人”的身份。所有身份都是限制，想要解脱，这是可能的吗？\n卡夫卡的小说晦涩难解，但在某种层面上我们也可以说，谁对自己的存在感到惊奇和困惑，谁就已经与卡夫卡站在了一起。\n今年7月3日，是卡夫卡诞辰140周年纪念日，我们在当天新媒体刊发了纪念文章：\n纪念卡夫卡诞辰140周年 l 从鲁迅到塔可夫斯基：理解卡夫卡的新方式\n本文出自新京报·书评周刊专题《卡夫卡 存在的惊奇》B02-B03。\nB01 「主题」卡夫卡 存在的惊奇\nB02-B03 「主题」卡夫卡：“请您把我看作一个梦吧”\nB04-B05 「主题」从鲁迅到塔可夫斯基：理解卡夫卡的新方式\nB06-B07 「主题」卡夫卡的犹太问题及其不满\nB08「主题」存在的几何学 卡夫卡的“涂鸦”\n撰文 | 张进\n与多数作家不同，卡夫卡的迷人之处，不只在于他那些梦幻般的暗色调小说，还在于他本人。事实上，相比于常规意义上的“作品”，有些人更喜欢读他的日记、书信等具有自传性和自白性的文字，就像卡夫卡自己曾痴迷地阅读黑贝尔、拜伦的日记，以及福楼拜的书信集。进入这些文字，就像走进一场纷乱的纠葛之梦，常常让人感到眩晕与不安。马克斯·布罗德在《卡夫卡传》里记下这样一幕场景，像是卡夫卡对自己的极简式说明：\n一天下午，卡夫卡去到布罗德家，惊醒了睡在沙发上的布罗德的父亲，卡夫卡一边轻轻踮着脚尖穿过房间，一边以极其温柔的语气说：\n“请您把我看作一个梦吧。”\n卡夫卡《神话动物中间的人》。在给菲莉斯·鲍尔的一封信中，卡夫卡如此描述自己：“当你读到这封信的时候，我可能正穿着我的旧燕尾服和破漆皮靴子，戴着太小的礼帽和一张极其苍白的（这完全是卖弄风情，我看起来和平时一样，跟八月份一样）脸（因为我总要很长时间才能入睡）”。\n卡夫卡的猴子\n“你们好！”\n曾经，在遥远的海岸，有一只没有名字的猴子，和同类一起过着无拘无束的生活。有一天，一个天色阴沉的傍晚时分，它们成群结队去河边喝水，两枚子弹从附近的灌木丛突然钻出，第一枚擦过那只没有名字的猴子的脸，留下一块永远无法愈合的红色伤疤，一个伤口；第二枚正中它的屁股下方，让它成了瘸子。其他猴子像虱子一样迅速四散跑开，暂时避免了被捕的命运，只有它，在长久的昏迷中不知怎么被送上了哈根贝克号蒸汽轮船的甲板，和它一起待在甲板上的，还有专门为它打造的笼子。笼子又窄又矮，无法供任何一个人站立，也无法让一只猴子站立，因此，当它醒来时，只能缩成一团蹲着，忍受着铁栏杆勒入皮肉的剧痛，又因极端的恐惧和疲惫而双膝颤抖。痛苦、烦闷和哭泣对眼下的现实毫无益处，这是它在度过难熬的头几天之后，在绝望边缘徘徊时得到的第一个领悟。第二个领悟随之而来：它已走投无路。\n死亡就在眼前了，死亡——除非——除非不再是猴子。这可真是死亡恩赐的智慧，或说诅咒。既然笼子外的那些直立行走的生物可以不必缩在笼子里，甚至可以在甲板上“貌似”自由自在地抽烟、喝酒、打牌，甚至还能哈哈大笑，那如果变成他们的样子，它也许就能活下来。这一刻，它第一次真切地看到了自己的命运：模仿。它学那些人吐口水、抽烟斗，这很简单，让它困惑的只是，这些简单的动作竟然会让那些人疯子一样地欢呼雀跃。那些人中的一个大概有着超常的科学精神，也可能是个超常的酒鬼（两者的区别它永远没有搞清），他常常拎着酒瓶到它跟前，目不转睛地盯着它，教学似的慢慢拔掉瓶塞，慢慢把酒瓶举到嘴边，再把酒倒进喉咙。它的乱叫乱挠激励着他，让他犯了酒瘾一样猛灌一口，进而把整瓶酒一饮而尽。这次的模仿课对它来说并不容易，当它学着把酒一饮而尽、把酒瓶扔到地上时，它的表情无法不呈现出深恶痛绝的形状，老师面红耳赤，很不开心，作为课后惩罚，他用烟斗烫掉了它的几块皮毛，但这和脸上的疤也没太大区别，忍一忍也就过去了，而转机就藏在忍耐背后。\n一天晚上，甲板上举办了一场聚会，一瓶白兰地仿佛一件礼物出现在它眼前。它拿起酒瓶，人们的目光投向它。没有犹豫，它以一个艺术家倾心创作的姿态把酒一饮而尽，酒精的麻痹像无数刀片割掉它原本的认知，这时，在彻底的眩晕中，它突然嘴巴大张，冲着他们：“你们好！”——对它来说，这是一个史诗性的转折，也就是说，它因此活了下来。它被送到专业训练师手上，以便更好地学习“知识”，又因刻苦努力，逃过了动物园这稍大一点的笼子，如愿站上了大戏台——\n1883年7月3日，在波西米亚首都布拉格这个超大戏台上，赫尔曼·卡夫卡和尤莉叶·卡夫卡的儿子出生，起名为弗兰茨·卡夫卡。他的伤口从未愈合，因此总是感到内在的一种缺失感、破碎感，一种不完整感，在这一点上，其实他和所有人都一样，不一样的是他的伤口更深，他又几乎过于擅长自我观察，因此过于了解自己的伤口。伤口带来疼痛与迷惘，迷惘是另一种希望，它逼迫卡夫卡寻找一个确定的、完整的自己，可惜的是，这个“现实世界”对此从来不提供有利的条件，而是相反。在仅仅四十年零十一个月的短暂一生中，尽管卡夫卡也追求爱情、拥有友情和一些亲情，尽管他也试图两脚坚实地站立在这颗渺小的星球上，但他始终感到眼前这个世界陌生、疏离又荒诞。这个世界让他费解，让他恐惧——日后他在信里向一位女友说，“我对整个世界都感到害怕”——而那个甲板上的笼子并没有消失，正因为那几根有形的铁栏杆留在了甲板上，所以笼子无处不在。要如何恰当地存在于这个世界？这个世界又是什么意思？生活就是一场无止境的困境？如何才能摆脱困境？这些问题像蛇，追着他。他用来制伏蛇的手段，只有文学。无止境的文学。\n《变形记》，由卡洛琳·丽芙根据卡夫卡同名小说改编的动画短片中的一幕——那只大甲虫就要掉下来了。\n透视状态 感觉到人的边界\n德国评论家莱纳·施塔赫为卡夫卡所写传记的最大优点之一就是翔实，他的目光探测于卡夫卡的每一个字，而且有能力将之与当时的语境相联结。在卡夫卡1911年3月末的日记中，施塔赫发现他的传主和在布拉格一度流行的“神智学”之间短暂却复杂的关系。我们不必像施塔赫那样对此事做出什么判断，而可以把注意力放在日记内容上，其中的一些话相当适合作为理解卡夫卡创作状态的重要一手资料而优先于其他分析。在日记中，卡夫卡回忆了拜访“神智学秘书长”施泰纳博士时自己向后者说的话：\n我感觉到，我的很大一部分在奔向神智学，但同时，我对它又非常害怕。我害怕它带给我新的困惑，这对我将是非常糟糕的，因为我现在的不幸就都是由困惑造成的。这种困惑在于：能让我有点用处的幸运、能力和每一个可能性，一直以来都在文学上。我在文学上肯定经历过一些（不是很多）状态，我认为跟先生您所描述的透视状态非常接近，在那种状态下，我活在每一个想法中，也实现了每一个想法，我不仅感觉到我自己的边界，而且感觉到人的边界。只是，那种状态缺少了透视者可能特有的兴奋的平静，尽管不是完全没有。我得出的结论是，我最好的作品不是在那种状态下写出来的。——我不能像应然的那样，完全投入文学，而且是出于各种原因。除了我的家庭关系的原因，我写作非常慢，而且我作品的特殊特点也决定了我无法以文学为生；另外，我的健康状况和我的性格也阻止我投身于一种充其量是不确定的生活。所以，我成了一家社会保险局的公务员。而这两种职业是永远不会相容的，不可能有两者兼顾的幸福……（注：因篇幅原因，有删节）\n写下这段日记之后一年多，卡夫卡才写出具有标志性意义的《判决》，此前，他总是抱怨自己无法写出一个连贯的故事，但这则日记中所说的“我不仅感觉到我自己的边界，而且感觉到人的边界”让人可以想象出卡夫卡写作时那无限扩张的感知和意识状态（虽然他说这不是他最好的状态），以及一种足以刺透生活表面的“透视状态”。有太多作品都是在逼仄的感知和生活表面打转，与这些作品相比我们就能知道，卡夫卡在此表达的亲身经验多么稀有。可以说，在写出那些被后世广泛研究的小说之前，卡夫卡已经是一个大作家，他需要的只是一个契机，一个安静如死亡的美妙夜晚，这样，他就可以一口气写下来，让一部婴儿似的作品“诞生”。\n也许卡夫卡自己对此是清楚的，在刊物上发表了数量不多的作品后，在1911年2月19日（拜访施泰纳博士一个多月前）的日记中，卡夫卡写过一句后来被涂掉的话：“毫无疑问，我现在在精神生活方面是布拉格的中心人物。”鉴于卡夫卡如此喜欢自我贬抑，这句话听起来很不寻常，但现在回看，卡夫卡并没有过分夸大自己。\n卡夫卡《镜子前的人》。“我一向对自己抱有某种怀疑。不过这怀疑只是这儿或那儿地偶然出现，其间隔有长长的间歇，足够让人把它遗忘……譬如当你在小巷里，从一面镜子旁边经过时，就会对镜子里自己的面孔感到惊异，或者是对镜子里的后脑勺，对自己的整个形象。”（《饥饿艺术家》）\n写作\n一种祈祷形式\n《判决》《变形记》《乡村医生》《审判》《在流放地》《地洞》《猎人格拉胡斯》《饥饿艺术家》《城堡》……能写出这些影响巨大的小说中的一篇或一部，对一些写作者来说就已知足。写出这些作品的必要（非充分）条件相当清楚，卡夫卡已经列出：“我不是爱好文学，我整个身心都是由文学构成的，我不是其他的什么，也不可能是其他的什么。”写作就像一个超速旋转的漩涡，吞噬着卡夫卡的所有注意力和能量：“在我身上很容易看出来我对写作的专注。写作是我生命当中最有用的一个方向，当这一点在我的肌体里变得明晰之后，一切都朝那个方向挤去，使所有集中在性、吃、喝、哲学思考、音乐上的快乐的能力都腾空了。”以及著名的这句：\n“我最理想的生活方式是带着纸笔和一盏灯待在一个宽敞的、关着门的地窖最里面的一间。饭由人送来，放在离我这间最远的地窖的第一道门后。穿着睡衣穿过地窖所有的房间去取饭将是我唯一的散步。然后我回到我的书桌旁，一边深思一边细嚼慢咽，紧接着又马上开始写作。那样我将写出什么样的作品啊！我将会从怎样的深处把它挖掘出来啊。”\n类似这样的自白可以罗列出很多。这些自我解剖或自我确认的话，是让卡夫卡得以在文学爱好者眼中居于金字塔（最）高位的不可或缺的力量，即便没读过多少他的小说，或者认为没怎么读懂他的作品，也能从这些话中充分感受到一种为文学献祭的意味。\n《变形记》封面，1916，奥托马尔·施塔克绘。\n以如此决绝的姿态写出来的作品要表达的是什么？这是最让读者和评论者棘手的问题。一个常见的现象是，当几个评论者面对同一篇卡夫卡小说时，联想到的领域完全不同，而所得结论又都可以在小说文本中获得一定的支持。如果把卡夫卡的小说视为“纯寓言”，就会像诗人奥登所说，也会像大量评论文章之间的差异所显示的，“寓言的意义因读者而异”。不过不得不说，已经有众多批评家给出了有说服力的阐释。卡夫卡刻画出现代社会中人的“异化”悲剧吗？他洞察了官僚体制的运行机制吗？他对父权制进行了反思吗？他揭示了人的几乎难以避免的孤独处境吗？他体验着弥漫在现代社会中的虚无吗？他在小说中预言了大屠杀吗？当然。这些是卡夫卡当时正在面临或很有可能即将面临的“现实”；但另一方面，哪怕读本雅明、阿伦特、哈罗德·布卢姆等人所写的评论，也会让人感觉文章其实没能写清楚卡夫卡到底说了什么，“他的小说不止于此”的想法会自动跳出来。\n毫无疑问，关于卡夫卡的解读会随着读者及其所处环境的不同而越发多样，但我们想问的是，写出这些对他人极具启发性的作品，对卡夫卡本人意味着什么？或者说，“写作”对卡夫卡的意义是什么？卡夫卡说过很多关于写作的想法，最让人触动的是“写作乃祈祷的形式”。考虑到卡夫卡的身份，这句话很容易被拿来和犹太教作关联，但也许，“祈祷”并不一定囿于特定宗教。\n从根本上说，祈祷是把自己交付出去的动作，把自己交给那永恒的生命力量，交给“绝对”，让自己与其合一。这时，一个人处在一种超然的状态中，圆满、喜乐（而非昏然状态中的开心）从内心最深处升起。也许卡夫卡通过写作想要获得的，和很多人在这充满痛苦的尘世所追求的是相似的，一种清醒的宁静和平安，一种圆满的存在，在这种状态里，不会有一丝恐惧和困惑的影子。\n卡夫卡《头伏在桌子上的人》。1911年12月17日，他在日记中写道，自己想象出一个伏在桌子上的年轻人，在他的头脑中引起了些许的紧张感，“我坚信，就是那种持续的紧张——不管什么时候，只要我愿意，这种紧张感就会带动我手中的笔。”\n卡夫卡的笑声\n一个真实故事\n卡夫卡留下的主要形象是阴郁的沉思者，梦境的制造者，一个因恐惧而颤抖在边缘的影子。这自然不是全部的卡夫卡，至少，卡夫卡也会笑。这笑进入他的小说，幻化成某种幽默，据说，卡夫卡在向朋友们大声朗读自己的作品时，时常会无法控制地笑出声来。在给女友菲莉斯·鲍尔的一封信中，卡夫卡讲过一个真实的故事：\n《卡夫卡的美妙人生》（1993）的剧照。在一封写给菲莉斯·鲍尔的信中，他特意寄了几幅自己的画，“好让你有的笑”。\n我也会笑，菲莉斯，别不相信，我甚至以爱笑大大出名……那是在一次与我们董事长的隆重会谈上，我突然笑了起来，一发不可收！向你描述这个男人的重要性实在太麻烦了，但相信我，他非常重要，以至于一般的职员都认为他不是生活在地球上，而是高居云端。由于我们平时没有机会与皇帝交谈，因此，普通职员都把与董事长交谈当作与皇帝交谈一样……\n当时我们——两个同事和我——由于刚被提升了一级，正穿着正式的黑礼服向董事长致谢，同时我还不能忘记，自己有义务在一开始就向董事长致以出于特殊理由的特殊的谢意。我们三人中最有威望的那位——我是最年轻的——致了简短、得当又中肯的感谢词，一如他的作风。董事长也仔细听，一边摆出他惯有的、专在正式场合作出的姿势，那有点让人想到皇帝召见，事实上滑稽之极。他的腿微微交叉着，左手握成拳放在桌子的外边角上，脑袋低垂，以致他花白的络腮胡子弯翘在胸口，不很大却仍稍前凸的肚子微微摇晃着。我当时的情绪一定极难控制，因为我很熟悉他这个姿势，也根本无须时时低声笑起来，虽然这可以很容易地解释为想咳嗽，特别是在董事长根本不抬头的情况下……董事长在我的那位同事发言结束后抬起了脸，有那么一刻，一种恐惧攫住了我，吓得我笑不出来……接着他开始发言，又如往常一样老调重弹，我们对此早已深谙熟知，他的发言胸音浓重，毫无意义，无所根据，我的同事试图用他的余光警告我，我也恰好正试图控制自己，他的警告适得其反地令我想起先前畅快的笑，在这一切发生的同时，我再也控制不住自己了，所有我可以克制自己的希望都烟消云散。开始我只笑董事长那时不时穿插进来的精致的小笑话；按理对于这类笑话人们只是抽动一下脸部肌肉以示尊重，我却笑出声来，我看到我的同事们由于怕被此举传染而惊慌失措，相对于己，我更同情他们，但我无法克制自己，我没有试着转移目光或抬手掩饰，而是无助地紧盯着董事长的脸，无法转过脸去，也许感觉告诉我，一切都不会好转而只能更坏，所以还是避免一切变化为好。当然后来我又笑了，因为我已经笑出声一次，我不仅仅笑当时的那些笑话，还笑以前的和将来的，笑所有的笑话，谁也不知道我到底笑什么……\n不幸的是，至此尚未提及的那位同事开始了一个简短的、完全出乎大家意料的发言……他那无聊的演说简直无法让人忍受。董事长这时又无关痛痒地说了些什么，让这位同事不太舒服，而且也许受我不停地笑的影响，他有点儿忘记自己说到哪儿去了，他马上觉得，这刚好是一个推出自己与众不同观点、说服董事长的有利时机。当他手舞足蹈地讲些愚不可及的话时，一切在我都成了多余的，到此时此刻一直呈现在我眼前的世界完完全全消逝了，耳边只剩下我响亮的、毫无顾忌的笑声，也许只有坐在长条凳上的公立小学小学生才会有那种肺腑之声……（注：因篇幅原因，有删减）\n如果让我们来形容这个笑，用什么词合适呢？它会让我们联想起哪些处境？如果一个人不能随时毫无顾忌地笑，也是某种死亡。\n卡夫卡《我的生活》在1912年9月23日的日记中，他写道：“这一夜，我多次把我的重量驮在背上。”\n马克斯·布罗德\n一种形式的伟大友谊\n如果说有谁对卡夫卡的生命产生了决定性的影响，一定是其父亲赫尔曼·卡夫卡，以至于当人们谈论卡夫卡时，很难不说到他。在《致父亲的信》中，卡夫卡向父亲坦白了他是如何影响了自己的内在感受、看待世界的方式、待人接物的心态，乃至写作和宗教信仰的。一言以蔽之，对卡夫卡来说，父亲“就是衡量一切的标准”。这种影响是根本的，因此在某种意义上也是让人绝望的。除了赫尔曼，对卡夫卡影响最大的，也许就是他的挚友马克斯·布罗德，他以另一种方式塑造着卡夫卡。\n没有布罗德，就没有如今公众视野中的卡夫卡，很多年轻写作者会因此不得不更换放置在书桌上的作家相片。布罗德多才多艺，曾在布拉格文艺圈名噪一时，但他的确没有和卡夫卡同等的文学创造力，然而，他给出的持续终生的友谊不逊于任何一种才华。\n大概是在1968年，即去世那一年，布罗德接受过一场电视采访，镜头中的布罗德身穿黑色西装，戴一副黑框眼镜，一丝不苟的头发已经全白，但精神依然饱满，所谈内容自然是关于卡夫卡。在后世的认知中，“卡夫卡的朋友和编辑”是布罗德最重要的身份，而他自己的小说和昔日荣耀一起早已被遗忘。众所周知，布罗德“背叛”了卡夫卡要求烧毁全部手稿的遗嘱，耗费大量精力编辑出版了卡夫卡的大部分作品，而且还用一部颇受争议的传记塑造了一个极具个人化的卡夫卡。从某个层面说，这部传记是布罗德对卡夫卡友谊的最佳例证。\n布罗德可以认清卡夫卡吗？1914年4月卡夫卡写道：\n“马克斯看不清楚我，而在他看清楚我的时候，他会犯错。”\n布罗德和卡夫卡的秉性是如此不同，前者外向、时髦，后者内向、疏离；两人在艺术上的审美倾向也相距甚远。他们的友谊可以维系终生，也许应更多地归因于布罗德对卡夫卡毫无保留的赞赏。小卡夫卡一岁的布罗德就像一个兄长，催促他写作，保留他涂鸦的纸片，仿佛他当时已经预感到几十年后的情景。自1902年两人相识，到1924年卡夫卡去世，到编辑出版卡夫卡的小说，到布罗德1939年逃离布拉格时随身携带装有卡夫卡文件的行李箱，最终到1968年布罗德去世，两人的友谊没有受到丝毫影响，哪怕是卡夫卡的死亡。卡夫卡留给布罗德的遗嘱（而非遗嘱的内容），以及布罗德的奉献精神，让两人在卡夫卡死后依旧是最好的朋友。\n卡夫卡《两个等待的人》。卡夫卡的许多画作，都是多亏布罗德才能留存至今。其中有些是卡夫卡送给布罗德的，有些则是他从废纸篓里抢救出来的。卡夫卡曾经向布罗德发牢骚称自己的画作不过是糟糕的涂鸦，并且对布罗德如此珍视和夸赞自己的画作表示不满，但他最后还是让了步，说：“我虽然不同意，却能够理解”。卡夫卡要求在他死后“留下的所有绘画作品等，都要毁掉”，但他的遗愿也被布罗德违背——他让好友的画留存至今，但是……\n死亡\n“我没有活过”\n就像思考过出现在自身的每一种状况一样，卡夫卡在死亡真正来临之前早已把目光投向它。在1922年7月5日写给马克斯·布罗德的信中，卡夫卡写到恐惧死亡的两个理由，第二个是：\n通过写作我没有把自己赎回来。我一辈子都是作为死人活着的，现在我将真的要死了。我过去的生活比别人的更甜蜜，我的死亡将因此更可怕。作为作家的我当然马上就要死去，因为这样一种角色是没有地盘、没有生存权利的，连一粒尘埃都不配；只有在最疯狂的尘世生活中才有一点点可能；那仅仅是一种享受欲的幻想。这是作家。但我自己却不能继续生活下去了，因为我没有活过，我始终是黏土，我没有把火星变成火焰，而仅仅是利用它来照亮我的尸首。\n是否赎回自己旁人根本无从揣测，然而，卡夫卡真的仅仅是用火星照亮了自己的尸首吗？1924年6月3日，卡夫卡因喉结核死于维也纳附近的一家疗养院；6月5日，曾与卡夫卡相恋过的密伦娜发表了一则讣告，在其中她说，卡夫卡的作品“反映出了作者的冷嘲热讽和未卜先知，似乎卡夫卡命中注定就要以这种盲目的清醒去看这个世界……”卡夫卡几乎是过于清醒的，但不盲目。或者说，命中注定之事，没有盲目与否可谈。\n火光照亮了他瘦削的身体，他躺在那里，睡了，死了，于是一切无可止息。波兰导演皮奥特·杜马拉于1992年制作的动画短片《卡夫卡》中的一幕。\n参考资料：\n《卡夫卡全集》，2015\n《卡夫卡传：关键岁月》，2022\n撰文/张进\n编辑/宫子 李阳\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1688891485169474.html",
  "source": "bjnews",
  "publish_date": "2023-07-09 16:31:22"
}