{
  "uuid": "1685328886169220",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1685328886169220",
    "title": "被误解的经济学家：凯恩斯的昨日世界",
    "desc": "凯恩斯在中文世界的毁誉都掺杂着很多对他的误解和时代错乱的代入感。但是至少在我们理解凯恩斯的时候，最好不要把他当成单一维度的经济学家，甚至仅仅作为哈耶克的对手，脱离了他的社会时代背景去用各种意识形态误解他或妖魔化他。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/5/mapj20235291054421170972.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/5/mapj20235291054421170972.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/5/mapj20235291054421170972.jpg",
    "publish_time": "2023-05-29 10:54:38",
    "publish_timestamp": 1685328878,
    "pv_num": "4529",
    "zan_num": "167",
    "click_num": "92",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-05-29",
    "update_time": "2025-04-12 14:27:03",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "167赞"
  },
  "group": [],
  "id": "bjnews_1685328886169220",
  "title": "被误解的经济学家：凯恩斯的昨日世界",
  "content": "被误解的经济学家：凯恩斯的昨日世界\n2023-05-29 10:54\n凯恩斯在中文世界的毁誉都掺杂着很多对他的误解和时代错乱的代入感。但是至少在我们理解凯恩斯的时候，最好不要把他当成单一维度的经济学家，甚至仅仅作为哈耶克的对手，脱离了他的社会时代背景去用各种意识形态误解他或妖魔化他。\n2023年6月5日是经济学家约翰·梅纳德·凯恩斯诞辰140周年。\n曾经有人这样评价凯恩斯：“凡是歌舞升平的时候，他就会被人们遗忘。凡是危机到来的时候，人们才会又想起凯恩斯。”当我们作为一个单纯的读者去进入凯恩斯的著作时，我们时常会为凯恩斯雄辩而华丽的文风所折服，也会为他“跳来跳去”的立场所迷惑。然而当我们环顾今天的世界并重温人类在20世纪的种种灾难与挫折之后，我们会发现，理解连接过去与今天的那些秘密，难以绕过这位看似立场飘忽不定的经济学家。\n竞争与干预，是经济学世界明确的两极。我们经常会把凯恩斯与哈耶克相提并论，也会不由自主把凯恩斯视作政府干预的代表。然而作为二十世纪历史的亲历者乃至决策者之一，凯恩斯在同辈人眼中似乎并未如同后世所构建的一样，是一位政府干预的信徒。然而当我们走进凯恩斯天才又矛盾的人生与宏阔的历史抉择时刻之中，我们才能理解凯恩斯主义究竟意味着什么。而理解凯恩斯的人生，绝不是“宏观经济学之父”“大政府”等几个干瘪的标签所能概括，他矛盾而多变的人生与立场，是我们进入二十世纪历史的一面清澈的镜子——他对英国的殖民统治深恶痛绝，却对帝国余晖有着无限的留恋。他终身是和平主义者和国际主义者，却预言了第二次世界大战的祸源，并且用思想的方式构建了现代国家理论中的重要一极。（导语撰写/朱天元）\n本文来自新京报·书评周刊专题《被误解的经济学家：凯恩斯的昨日世界》B02-B03\nB01 「主题」被误解的经济学家：凯恩斯的昨日世界\nB02-B03 「主题」凯恩斯的奥德赛之旅\nB04-B05 「主题」凯恩斯的革命：政策的革命还是观念的革命\nB06-B07 「历史」何以至此：明清淮北衰败的历史溯源\nB08「儿童」阿诺德·洛贝尔 和好朋友度过一年四季\n1946年4月21日复活节，凯恩斯躺在床上安静地离开了人世。凯恩斯的母亲弗洛伦斯（Florence）在后来的回忆中写到，那天，凯恩斯告诉自己的妻子莉迪亚对刚刚读过的一本诗集的感触：“总而言之：不用担心，神圣的公正总是存在的。”\n同行眼中的凯恩斯\n尽管“同行之间都是赤裸裸的仇恨，”但凯恩斯仍旧赢得了不少来自思想对手们的赞誉。他的理论宿敌哈耶克哀悼说，“他是我所认识的一位真正的伟人，我对他充满着无限的敬仰，世界没有了他将会变得更糟糕。”而另外一位和凯恩斯有瑜亮之争的熊彼特对于凯恩斯的描述就更为有趣。熊彼特和凯恩斯都生于1883年，都担任过财政部的高官，都被誉为天才，然而当熊彼特野心勃勃撰写的《商业周期》期待轰动时，却因为凯恩斯的《就业、利息和货币通论》的出版而被人所忽视（我个人阅读两本英文版的感触是凯恩斯的文笔流畅优美，而熊彼特那种德式的英语对于读者来说并不很友好）。在熊彼特的眼中，尽管凯恩斯参与了两次世界大战的战后经济重建，甚至是布雷顿森林体系的奠基人，但是凯恩斯是最不适合搞政治的人，熊彼特这样评价凯恩斯：\n“政治作为一个游戏来说，并不比赛跑——或者就这一问题来说，并不比纯粹理论本身——更能引起他的兴趣。他具有非凡的辩论才能，并且对策略价值具有锐利的眼光，可是他似乎感受不到政治机关的魔力圈的诱惑——这种诱惑在任何地方都不像在英国那么强烈。党派对他来说毫无意义。他随时准备与任何支持他的观点的人合作，并忘掉任何过去的争论。但他在任何情况下都不准备与其他类型的人合作，更不用说接受任何人的领导了。他效忠于措施，而不效忠于个人或党派。并且他对不同的信念、思想、旗帜一视同仁，正如他对任何人都一视同仁一样。”\n约翰·梅纳德·凯恩斯（John Maynard Keynes，1883年6月5日－1946年4月21日），英国经济学家。\n上面的评价可能最好地把握了凯恩斯一生的道路，他抗拒极端化的立场之争，即便他欣赏左右的立场，但仍旧会选择“中间道路”，毫无疑问，凯恩斯是一位娴熟中庸之道的大师。因此熊彼特这样总结，在他的性情中存在两种消极倾向“对政治舞台的嫌恶和对文牍的反感——促使他去扮演真正由天性赋予他的角色，这角色使他能很快胜任并达到完美的境界。这是一个使他奋斗终生并且从未放弃的角色。不管我们如何猜测他将要形成的心理规律，我们都能感觉到：从早年起他就完全理解了自己。实际上这是他取得成功的秘诀的主要钥匙之一，也是他取得幸福的秘诀的金钥匙之一——要是我没记错的话，他的生活自始至终都是非常幸福的。”\n熊彼特赞许凯恩斯的《和约的经济后果》这本书所达到的成就是常人难以企及的。但是也讽刺道，“对于企图鞠躬尽瘁的那些人，上苍常常施以两种不同的惩罚。凯恩斯无疑受到了其中一种惩罚。他的文章的质量随着数量的增加而下降，而且不仅是在形式上：他的许多二流作品表现出来仓促的迹象，他的一些最主要的作品也表现出不少不连贯的中断……”熊彼特并没有因为《通论》的成功盖过了自己的光彩而有所保留，而是真诚地给予了肯定。\n“正如我们所知，这一成功是持久的。不利的评论当然很多，但它们也只是从另一个方面推动了它的成功。一个凯恩斯学派自发形成了，而且不是像一些经济史学家所谓的法国学派、德国学派或意大利学派那样一个广义的学派，而是一个真正的属于社会实体的学派，即一个声称忠实于‘一个主子、一个教义’，有着自己的内部圈子，拥有自己的宣传人员和口号，拥有自己的秘密的、公开的交易的社会团体。这还不是全部。在正统的凯恩斯主义的范围之外，还有广阔的外围的支持者，在支持者之外，又有一批以各种方式自愿地或勉强地吸收凯恩斯分析的一些精神或一些个别论点的追随者。在整个经济学史上只有两个类似的情况——重农主义者和马克思主义者。”\n熊彼特认为“甚至那些在以前就确定了自己的方向，并且在他们成长年代里没有受到《通论》冲击的人，也感觉到一种像微风那样有益健康的影响。一位著名的美国经济学家在给我的一封信里写道：它（《通论》）无论过去还是现在都有补充我们的思想和分析方法的一些东西。它不会使我们成为凯恩斯主义者，只会使我们成为更好的经济学家。无论我们同意与否，这句话相当准确地概括了凯恩斯成就的实质。特别是，它说明了为什么敌意的批评，尽管在攻击个别假定和命题时是成功的，可是仍然丝毫不能给予整个结构以致命的打击。尽管人们可以认为他对社会的看法是错误的，他的每一个主张都使人误解，但仍然可以推崇凯恩斯，就像对待马克思那样……我不想把《就业、利息和货币通论》当做学生的试卷来给它评定等级。而且我不认为可以给经济学家评定等级——那些无与伦比的人是无法拿来做比较的。不管学说的命运如何，人们对他们的记忆是永存的，会比凯恩斯主义及人们对它的褒贬更长寿。”\n《就业、利息和货币通论》，作者：（英）约翰·梅纳德·凯恩斯，译者：高鸿业，商务印书馆 2021年10月。\n相比于熊彼特对于凯恩斯的赞美，哈耶克在1978年出版的《New Studies in Philosophy, Politics, Economics and the History of Ideas》（《哲学、政治学、经济学与观念史新论》）中“建构主义的错误”第十六页的一个完全与凯恩斯不相关的注脚（关于精神病和心理学）中故意加入对凯恩斯的评价就显得很“腹黑”，哈耶克故意将凯恩斯刻画为一个激进分子，说“我以前引用凯恩斯的时候没有太注意……凯恩斯所谈到的他们那个群体的绝大多数的成员，包括他本人在内，都是同性恋者, 这可能充分解释了他们为什么反叛主流道德（ruling morals）。”\n尽管哈耶克自己在1950年代抛妻弃子，从英国专门跑到美国阿肯色州，利用当地的法律漏洞和表妹结婚，这次离婚事件成为了他任教的伦敦政经学院的大丑闻，也导致不少学者和他绝交，但是这并不妨碍哈耶克谴责凯恩斯那个群体（剑桥的使徒会和更加艺术圈的布鲁姆伯利群体）的不道德风气。尽管哈耶克的说法有失公允，但还是从侧面展现出这两个团体对于凯恩斯而言存在着巨大的影响。\n弗里德里希·奥古斯特·冯·哈耶克，（又译为海耶克，Friedrich August von Hayek，1899年5月8日－1992年3月23日），奥地利出生的英国知\n名经济学家、政治哲学家，1974年诺贝尔经济学奖得主。\n凯恩斯的朋友圈和罗曼史\n1903年，凯恩斯进入到剑桥大学读书，被吸收进创建于1820年的使徒会（Apostles）这个秘密精英组织，成为了第243位会员。使徒会每周六的闭门聚会则是哲学家西奇维克定下的规矩，讨论各种思想和社会议题，其宗旨是“一群密友以绝对的奉献和热诚追求真理”，当然在聚会时也会掺杂一些“荤段子”助兴。\n使徒会的成员遍及各个学科，有很多声名显赫的大人物，如哲学家罗素和G.E.摩尔、怀特海、数学家哈代，小说家福斯特等等。罗素认为使徒会“有机会让自己结识一批最优秀、最值得结交的人。”他对于小自己很多的凯恩斯的评价是，“我所认识的最敏锐、最聪明的人，当我与他辩论时，总觉得把我的生命攥在股掌之中，而辩论之后，常常让我感到自己的愚蠢。”\n尽管使徒会在剑桥的传统上有着超然出世、神秘的面纱，但是也有一些人对此不以为然。有人嘲讽认为，虽然参加使徒会的人大多数是学界和思想界的大人物，这些人却普遍缺乏公共社交的魅力和形象。而凯恩斯的好友女作家弗吉尼亚·伍尔芙也写道，这些人不仅缺乏形体美，而且喜欢大声喧哗，傲慢十足，动则发怒，过分夸张他们理想中的超脱部分和一成不变地对外界的批评，以此来弥补在公开社交场合的不足。\n然而，即便有很多不足，使徒会塑造的不仅是凯恩斯的思想，而且还有他的情感，通过使徒会，凯恩斯喜欢并交往了几位男性伴侣，比如后来成为政治家、哲学家和社会学家的霍布豪斯（后来成为韦卓民先生的导师），以及立顿·斯特拉彻（Lytton Strachey）。但是这种同性恋的风气并不是使徒会的传统，很有可能在凯恩斯这些新潮的年轻人中才成为风气。罗素在自传中就说过，对此“我在会的那个时代，是闻所未闻的。”这大概是维多利亚时期保守和新潮冲突交替的时期，毕竟当时此类行为尽管在社会精英中相当普遍，同时却也不被公众所接受甚至还会遭到法律的严惩。\n凯恩斯肖像画（Gwen Raverat，1908），现藏于英国国家肖像美术馆。\n1952年，凯恩斯在剑桥国王学院的后辈天才图灵也是以同样的罪名被判有罪要求“化学阉割”，直接导致图灵具有争议性的自杀。显然，凯恩斯意识到了这个危险，在给斯特拉彻的信中他写道，“只要我们不同下等阶层和街上那些人发生关系，在给中立者（非同性恋）的信中措辞谨慎，就没有任何风险——几乎没有。”\n1908年，凯恩斯认识了立顿的表兄弟，英俊的艺术家邓肯（Duncan Grant），一度让凯恩斯陷入爱河。邓肯是凯恩斯所崇拜的那类人：完美的内心世界却需要外部保护的艺术家。凯恩斯甚至认为，幸福就是邓肯加上剑桥。而在1909年12月，邓肯在伦敦西北角的布鲁姆伯利租了公寓，定期举行聚会，逐渐就形成了后来为人熟知的布鲁姆伯利团体（Bloomsbury Group）。\n和使徒会相比，该团体虽然有些使徒会的人参与如凯恩斯和福斯特，但也容纳了更多的女性和艺术家参与，如女作家伍尔芙，后印象派女画家范妮莎·贝尔（Vanessa Bell）等，并且所谈论的更多是艺术、美学和哲学，还有彼此之间的调情。\n总体而言，这个团体更崇尚艺术和浪漫，更愿意打破世俗和传统的羁绊，在两次世界大战中，他们普遍反战，是和平主义者，更倾向于社会主义。这个团体在激发着凯恩斯的很多思想灵感的同时，也获得了凯恩斯慷慨的捐赠来发展艺术。\n除了上述的两个团体外，另一个凯恩斯生命的转折点是在巴黎和谈之后，他遇见了让他心动的有夫之妇，俄罗斯芭蕾舞女演员莉迪亚·卢波科娃。凯恩斯立刻写信给好友立顿说，“我陷入了情网——糟糕的事——对此不知如何恰当地表达。”其他好友也陆续获知凯恩斯深深爱上了这个女人。好友范妮莎对凯恩斯忠告说最好不要结婚，“不管她多么可爱，也将会是一个花费很高的太太……还是把她当成一位情人更好些。”\n但是凯恩斯还是不可救药地陷入了情网，他对于莉迪亚的迷恋甚至让布鲁姆伯利的朋友们震惊，而这段恋情在持续了四年直到1925年莉迪亚与前夫的离婚官司结束，才让两人步入婚姻。而凯恩斯过去的恋人和遗嘱继承人邓肯不无伤感地说，“我今后的生活前景化为了泡影。”\n在凯恩斯的情感经历中，我们也不难有一种左右摇摆，然后走中间道路的印象，似乎在凯恩斯生命的各个方面他都会如同钟摆一样，摆来摆去体验不同的经历，然后回归一种中庸之道。\n凯恩斯。\n凯恩斯的思想来源\n除了作为社会活动家的母亲和经济学家的父亲以及他父亲的好友经济学大师马歇尔对于凯恩斯所产生的潜移默化的影响之外，凯恩斯在政府部门担任公职的经历也非常重要。除此之外，就是上述两个团体特别是摩尔对凯恩斯影响至深，以及他对于概率论的思考，但最让人意想不到却是保守主义者伯克会成为凯恩斯思想的守护天使。\n凯恩斯早期写过一篇秘文《我的早期信仰》，生前没有发表，直到他去世后1949年才被朋友发表并收录在其文集的第十卷中。这篇文章是1938年凯恩斯在布鲁姆伯利聚会中所宣读的，开诚布公地指出摩尔的《伦理学原理》对他而言就是“宗教”，“再没有对我们的心灵状态能产生如此重要的影响了”。摩尔试图通过《伦理学原理》，来取代维多利亚时期正在瓦解的传统基督教价值，阐释找到一条新的、有别于功利主义的道路。摩尔认为“善”是不可被定义的，只能通过直观体验来把握。因此事物的内在最高的价值应该是人内心的“体验”和“感触”。因此评价人的行为的最佳标准应该是以人的理想状态的发展为目标；并且摩尔因为受到德国观念论有机主义的影响，从而反对功利主义的机械论，他认为人是一个有机整体，各种价值应该是复合体，而非功利主义所强调的那种单一的“至善”的标准。因此人的价值既具有客观性，也可以是多元的。这种暗示着多元道德观和对传统道德观念的反思，让年轻的凯恩斯如获至宝（这也是哈耶克对此诟病的），并且激动地宣称，“我们认为完全没有责任要遵守这些‘基本规则。我们对于事物的判断完全建立在个案的基础上，自认为有能力做出正确的判断……我们将传统的惯例、习俗和道德观一并摒弃……严格意义上讲，我们是一群非道德分子。”\n《伦理学原理》，作者: [英] 摩尔，\n译者: 陈德中，\n商务印书馆\n2018年\n11月。\n然而事实上，中年之后的凯恩斯也对这种年少轻狂进行了反思，他自嘲说年轻时这种傲慢是对于“人性灾难性的误解”，事实上，文明只有脆弱的外壳，“维持它的存在必须有传统和规矩作为后盾。”尽管如此，凯恩斯的一生还是在很多方面受到了摩尔的影响。从这点上，我们一方面可以看出凯恩斯在人生中会左右摇摆，却也不乏事后的反思；另一方面，凯恩斯也并非哈耶克所指责的那样，全然地蔑视道德，反倒让人感觉哈耶克像一位对轻狂的年轻人吹毛求疵的老人，但是谁又没有年轻过呢？\n然而，看似激进的青年凯恩斯却在本科的毕业论文中选择了讨论保守主义的代表伯克。\n凯恩斯的名言“长期来看我们都会死去”就是来自于他对于伯克的理解：“伯克坚称为了将来能够获得某种令人怀疑的回报而牺牲当下的利益是不明智的……人不应该过分地期待未来；我们的预测能力微不足道，对于事物发展的结果也只有微小的控制力。因此，我们这一代人的幸福才是关注的重点所在：我们必须提防为了某种看上去有利的结果而牺牲多数人幸福，因为我们永不可能清楚为什么要为此冒险……”\n伯克现实主义审慎的德行，对抽象理论的怀疑，都体现在了凯恩斯的政治生涯中。凯恩斯对于伯克也有所保留，认为伯克忽视了历史中所创造的辉煌有时也需要远大的目标。正因为恪守了对理性和主义不信任的原则，使得凯恩斯也没有成为固守保守主义的教条分子。凯恩斯认为现实中，“政治家应当从伯克一派吸取智慧；但如果将伯克的智慧应用于任何伟大、艰辛的事业时，他们却需要从其他地方寻找领袖艺术的真谛。”也正如此，凯恩斯能够从现实主义出发，超越英国议会自由党、保守党和工党等的党争，而将自己的理论和观念应用在真实世界中，不仅是在国内，还有两次世界大战之后的国际会议上。\n有趣的是，哈耶克也承认自己受到伯克的影响。事实上，凯恩斯和哈耶克有很多类似的立场，都认为世界充满着不确定和无知，都强调个人的自由，反对新古典经济学的简单化假设，对数学化和实证主义渗透到经济学的趋势保持着怀疑。他们之间很多时候的分歧是手段上而非目标。但与作为资本主义吹鼓手的哈耶克不同，凯恩斯捍卫资本主义却并不赞美资本主义，也不会认为其仅是中性的工具，他强调资本主义是一种必要的恶，因为这种制度的内在动力是令人厌恶的欲望，他希望能够以某种手段弱化这种恶，能够让人把注意力转移到“生命艺术”上。\n大概因为周围人很多是社会主义的同情者如萧伯纳和费边社的朋友，凯恩斯对于劳工阶层和自由放任市场造成的个体苦难如失业充满着同情，这些情感人们很少在哈耶克和其他奥地利学派的著作中发现。凯恩斯的学生琼·罗宾逊（包括科斯等很多诺奖得主的老师，因为女性而没有获得经济学奖）曾说，凯恩斯“痛恨失业，因为失业让人愚蠢麻木，贫困让人丑陋不堪。他对现代生活的商业主义痛心疾首。”这些还需要追溯到弗洛伊德的影响。在朋友出版了弗洛伊德英文版文集后，凯恩斯也花费了很多时间对此进行研究，从而促使他对资本主义和现代文明进行了反思，他也尝试用弗洛伊德的“肛虐性格”来解释人们对于金钱具有一种病态般的贪欲，指出这种神经质的个人动机并不能带给人幸福。\n长久以来被凯恩斯的研究者所忽略的一个事实，在这里却值得一提，那就是凯恩斯对于概率论的研究对他思想体系的塑造。凯恩斯从本科开始就研究概率论，在进入印度事务部工作到辗转回剑桥教书，差不多用了近十年的时间才完成了《论概率》一书（当然也有一种解释是年轻凯恩斯频繁的社交活动拖延了这本书的写作）。直到最近，凯恩斯的研究者才开始认识到这本书能够整体把握凯恩斯哲学的前提。该书的主旨可以概括为“除非是诸如结构性博弈这样的微小事例中，人们在现实事务中的知识并不足以准确估计事件未来的发展。但是人们可以以一种艺术且理性的方式，通过对现实模式的观察对未来做出预期。”\n一方面，凯恩斯承认现实的不确定性和人理性计算的局限；另一方面也指出人并不是盲目地无所事事，仍旧会在这些有限的条件下进行理性的预期。这点成为了《通论》的主要思想。凯恩斯专门批评了将频率等同于概率的观念。即便当下，该理论也依然是数理经济学最重要的工具之一。但是对于凯恩斯而言，尽管频率理论能够作为概率推断证据的一部分，但两者是不同的。概率是客观存在，逻辑演绎的直观。而频率却是归纳的结果，因此频率无法将所有事物都枚举完并且得到验证，最多在理论上能够接近真实的概率。例如，如果统计频率中认为10个吸烟者中有1位死于癌症，那么抽烟者死于癌症的概率就被认为是10%。凯恩斯对此会深深表示怀疑，因为随着样本数量和各种变量因素的变化，所得到的频率也随之不同。相反，概率却应该是客观存在的逻辑认识。凯恩斯的这个理念也促使他反对这样一种立场，即经济学能够彻底数学化并且可准确预测现实的趋势。他的理由在于，人们对于过去所发生事件的频率的知识，是判断概率的一个重要因素，但是却并不等同于客观准确的概率本身。人们对于未来是未知的，根本无法掌握未来事件所发生的频率，因此人对于未来的预期即便是理性的，也是有限理性，仍旧可能会落空和失望，否则就不会出现投资破产的情况了。\n1944年布雷顿森林会议上的凯恩斯（右）。\n凯恩斯的轶事\n八卦轶事更有可能让我们全面认识一个人，特别是伟大的人物。这点对于凯恩斯也是如此。凯恩斯的一生从任何角度都算是“开挂”人生，丰富多彩，他的朋友和对手也非常之多，但最有趣的交往之一应该算是和维特根斯坦的轶事。\n1911年一战爆发前，维特根斯坦就在剑桥师从罗素学习，那时就结识了凯恩斯。此后因为他易怒的脾气曾多次宣布和凯恩斯绝交。后来维特根斯坦参战，当战俘，成为乡村教师，直到1929年再次重返剑桥进行博士答辩，他的答辩委员会的主持正是罗素和摩尔。在返回英国的那天，他和凯恩斯就在火车上偶遇，凯恩斯写到，“哦，上帝到了。我今天在五点一刻的火车上碰见了他。”凯恩斯第二天就在自己的住所召集了使徒会的特别宴会，欢迎维特根斯坦，并且选他成为荣誉会员。维特根斯坦能够重返剑桥的一个因素就来自于凯恩斯的帮助，害怕这位古怪的“上帝”拒绝经济上的资助，凯恩斯还匿名捐赠50英镑托拉姆齐带给维特根斯坦能够让他访问英国。\n路德维希‧约瑟夫‧约翰‧维特根斯坦（Ludwig Josef Johann Wittgenstein，1889年4月26日—1951年4月29日），犹太人，20世纪最有影响力的哲学家之一。\n在1924年期间，凯恩斯和维特根斯坦进行过几次通信，凯恩斯在信中承认他没有读懂维特根斯坦的《逻辑哲学论》，但是直觉告诉他，这是极为重要的天才著作，信中措辞谨慎而礼貌，似乎生怕冒犯到这位性格复杂的“上帝”朋友，同时也邀请他来剑桥访问。维特根斯坦回信感谢了凯恩斯的好意，说“我的思想之源已枯竭……我乐意，非常乐意再见到您。而且我知道，您人真的很好。”然而，维特根斯坦觉得如果只是去英国待在屋里，每两天和凯恩斯喝喝茶之类，“这并不是足够友好的事情。为了这些小小的友好，我得忍受由此带来的巨大负面的影响，得要看着这短暂的假期如幻影般消失。”维特根斯坦说自己和凯恩斯已经十一年没有见面，自己变化很大，“并没有变得比以前好，只是变得不一样了。”他担心去拜访凯恩斯的那个自己并不是凯恩斯所想要邀请的自己，但是“要是我在英国有份工作——例如清洁工或者擦鞋匠——那我就会非常开心地去英国，友好也随着时间的推移自然而然地产生。”总之，维特根斯坦后来能在剑桥落脚，并且在英文世界名声远扬，在一定程度上都有凯恩斯的无私帮助。连维特根斯坦后来所结识的挚友社会主义者，经济学家斯拉法（维特根斯坦专门在《哲学研究》中感谢斯拉法）也是在遭受到墨索里尼的迫害后，同样也是由凯恩斯促成其在剑桥找到栖身之地。\n另外一件小事也可以看出凯恩斯的包容。人们常常形容维特根斯坦的谈话方式是用拳头打人的脸。一次维特根斯坦和凯恩斯夫妇散步，莉迪亚高兴地说道，“多美的一棵树啊！”维特根斯坦双眼瞪着她，“你这话是什么意思？”不仅尴尬，还让莉迪亚大哭起来。\n无尽的尾声\n本文的篇幅显然不足以展现凯恩斯跌宕起伏的人生。凯恩斯在中文世界的毁誉都掺杂着很多对他的误解和时代错乱的代入感。但是至少在我们理解凯恩斯的时候，最好不要把他当成单一维度的经济学家，甚至仅仅作为哈耶克的对手，脱离了他的社会时代背景去用各种意识形态误解他或妖魔化他。这不仅是理解凯恩斯所需要的，同样也是为了理解我们自身。正如最好的凯恩斯传记的作者斯基德尔斯基（Robert Skidelsky）所说，“和奥德赛一样，凯恩斯不是一个悲剧式的，而是一位成功的英雄。他听到了塞壬魅惑的歌声，却做了防止触礁的准备，坚守他的才华和世界给他指定的大方向，他十分精明地追求一切美好的事物，既有生活，又有工作。他奇迹般地几乎实现了这个目的……思想是不会很快随风飘去的，只要这个世界有需要，凯恩斯的思想就会一直存留下去。”\n作者/李晋\n编辑/李永博 朱天元\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1685328886169220.html",
  "source": "bjnews",
  "publish_date": "2023-05-29 10:54:38"
}