{
  "uuid": "163573646114580",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "163573646114580",
    "title": "罗新：如果年轻时接触了旅行文学，我的人生或许会改变",
    "desc": "北京大学教授罗新从年轻时就爱旅行，但在很长一段时间内，罗新并没有打算把这行走的经历和感受写成游记。在专业研究的机缘下，罗新阅读并喜欢上了旅行文学。罗新认为，徒步行走拉近了他与当地的距离，由此获得了一种更平等的观察视角以及同当地人的相处之道。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/11/01/5119201162754600209.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/11/01/5119201162754600209.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-11-01 11:24:31",
    "publish_timestamp": 1635737071,
    "pv_num": "7437",
    "zan_num": "161",
    "click_num": "185",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-11-01",
    "update_time": "2025-04-19 08:16:10",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "7437阅读"
  },
  "group": [],
  "id": "bjnews_163573646114580",
  "title": "罗新：如果年轻时接触了旅行文学，我的人生或许会改变",
  "content": "罗新：如果年轻时接触了旅行文学，我的人生或许会改变\n2021-11-01 11:24\n北京大学教授罗新从年轻时就爱旅行，但在很长一段时间内，罗新并没有打算把这行走的经历和感受写成游记。在专业研究的机缘下，罗新阅读并喜欢上了旅行文学。罗新认为，徒步行走拉近了他与当地的距离，由此获得了一种更平等的观察视角以及同当地人的相处之道。\n“侍从常向北方游，龙虎台前正麦秋”。从北京的健德门为起始，到内蒙古锡林郭勒盟正蓝旗的明德门为终点，是元代皇帝往返大都与上都之间的辇路。每年初夏时节，皇帝便会离开元大都，来到草原上的开平城避暑。皇帝巡行路上的盛况在文人的诗词曲赋中多有提及，但关于这条辇路的历史研究还有不少亟待细究辨明的地方。\n北京大学教授罗新，一位专研中古史和边疆民族史的专家，在华发之年，沿着这条古代辇路北行，经龙虎台，过居庸关，行黑谷，越沙岭，背着行囊，徒步四百五十公里，最终抵达了上都，完成了十五年前的夙愿。“我，作为一个以研究中国历史为职业的人，真了解我所研究的中国吗？”罗新在《从大都到上都》中的自我发问，成为了他坚持走完这段艰辛旅途的终极动力。\n虽然从年轻时就爱旅行，但在很长一段时间内，罗新并没有打算把这行走的经历和感受写成游记。在专业研究的机缘下，罗新阅读并喜欢上了旅行文学，这给了他写作《从大都到上都》的勇气和灵感。今年他又担任“远方译丛”主编，向国内读者引介了一批优秀的西方旅行文学作品。谈及旅行的意义，罗新认为，徒步行走拉近了他与当地的距离，由此获得了一种更平等的观察视角以及同当地人的相处之道。\n本文出自《新京报·书评周刊》10月29日专题《山海故人》的B04版。\n“如果年轻时接触了旅行文学，\n我的人生或许会改变。”\n新京报：作为一名历史学者，你最初的考史行走是从何时开始的？为什么会产生这样的想法？考史行走和历史行走之间是怎样的关系？\n罗新：\n我原来是中文系的学生，本来是希望自己能够写几本小说，往作家的方向发展。但后来我发现自己没有编故事的能力，特别是读那些故事编得特别好的作家，比如金庸，我觉得自己一辈子也不可能有这种本事，把一个庞大的故事能编得像他那么好。再比如说《权力的游戏》原著的作者，这也是一个封闭的历史世界，但你需要在这个历史世界中把每一个人都设计好，我认为这是一种特殊的能力，而我并不具备。于是，我在24、25岁的时候转身投向了研究真实世界的历史。\n我是一个喜欢到处乱跑的人，从我正式开始投身学历史之前，我就是喜欢到处走走看看。有一些历史学者是那种足不出户知天下的人，另外一些人做研究需要把理论知识跟野外实地考察紧密结合，我就属于后者。我没有那种在书斋里就能懂得外边事情的能力，我必须通过眼睛看见、身体到过才有很多印象，也才会有热情去对那个地方做研究。另外，这也跟你从事的工作有关，如果你做的是制度研究，了解哪个州在什么位置，有什么地理空间上的特征，对研究来说关系不是太大。但我做的研究就跟交通和地理状况有关，你没有到过实地，见过实景还是差得很远。\n我大学毕业之后在武汉工作，记得那时候正在读姚雪垠的历史小说《李自成》，空闲时间就和几个朋友去湖北通山县的九宫山拜访李自成墓。那时候虽然也有公共汽车，但交通不像现在这么方便，所以几十公里的路程是徒步走过去的，走一天才走到一个地，歇下来第二天接着走。后来我成为一名青年教师，也喜欢带着学生到处跑，直到最近这些年我年纪大了，慢慢就不带学生了为止。但是在过去，我的学生总是在跟着我到处乱窜。\n我在年轻的时候经常行走，却从来想到要为此写一本书，也不明白写这种游记的意义在哪里。我只是把这种行走当作历史研究的辅助学习方式，通过行走来建立现场感，逼迫自己在阅读的时候更有动力，这样行走在专业上的目的就达到了。显然行走本身不可能用来做研究，也不可能用过行走达成某项学术成就。\n新京报：旅行写作（travel writing）在西方有着悠久的历史。相对而言，旅行写作在中国直到最近这些年才越来越受到关注。你阅读过大量的相关作品，近年来也在推动西方旅行写作的译介工作。这些西方的旅行文学，对你的行走和游记写作产生了怎样的影响？\n罗新：\n那时我们跟国际上的接触比较少，能了解的的信息很有限，当时我不认为写游记是一条正路，只能当作茶余饭后的消遣。从传统上而言，中国的旅行写作这种文体也不够发达，旅行写作在中国的文学世界中没有什么地位，游记和散文从来不是主流，更不用说跟诗歌、戏剧、小说相提并论。即使我读过《徐霞客游记》，也就当作是一种考察笔记，没有看作为文学性的作品，不能当做一个目标来追求。\n可是在国外，你会发现旅行写作占了很大的比例，很多人凭借这种文字获得了很高的文学地位，这一点在中国是不可能的，甚至在看得见的未来都不太可能发生。我觉得这是一件值得改变的事情，不是说改变旅行写作的文学地位，强行让别人承认这种文体的重要性，而是说你首先得写出和其他类型文学同样优秀的作品，或者在阅读的享受程度上可以接近，或者在思想上有一些留得住的东西。如果我年轻的时候知道，游记和小说是同样重要的文学类型，我的人生也许会发生改变。写游记是挺适合我的，也许我后来走的道路真的会不一样，但我当时的确没有想过。\n罗新（左一）和同行者行走在上都到大都的旅途上。\n大概在十几二十多年前，我在做历史研究的时候，会读一些专业以外的文本，我发现游记很有趣。我也经常到国外访学，逛书店的时候，随便拿起几本书来看，几乎到处都有旅行文学，那时我才发现这种文体在国外书店占的比例那么大，才意识到这是一个真正的问题。后来，我开始有意识地收集和阅读游记和旅行文学，但当时只是作为消遣，没有想过自己动笔来写。\n我在无意之中读到了很多国外的游记，包括旅行文学和自然写作（nature writing）。这些书籍对我的影响很大，比如比尔·布莱森（Bill Bryson）的《偏跟山过不去》（A Walk in the Woods），他在其中讲了自己在阿巴拉契亚的旅行。他的这趟旅行是失败的，路甚至都没有走完，可是书却写得非常有趣。我感觉这位作家居然有这么大的本事，可以把一场失败的行走写得这么好玩。后来，我又读了罗瑞·斯图尔特（Rory Steward）的《寻路阿富汗》（The Places in Between），这本书让我产生了更浓厚的兴趣。我承认他写得很好，但我认为自己也可以尝试这种类型的写作，从那时开始，我逐渐形成了写游记的念头，把它当作一种挑战。最后在2016年的春天，我下定决心在当年的夏天完成从上都到大都的这趟行走。\n《偏跟山过不去》，比尔·布莱森著，夏平译，接力出版社2019年6月。\n通过历史行走，\n拉近人与地方之间的距离\n新京报：旅行毕竟有许多的不确定性，要做许多的准备，考史旅行又与普通的游山玩水不同，需要准备的必然更多、更周密。从上都到大都这趟行走，你做了哪些方面的准备？在行走过程中，哪些又是你没有意料到的？\n罗新：\n从大都到上都的这次行走，在付诸实施之前，我做了至少十年的准备。那十年，我在大部分时间里都在研究中国北方的历史。我在身体上最合适做这次行走的时候，恰恰也是我最忙碌的时候。从2004年到2012年左右，我在专业上受到了极大的刺激，内心上有巨大的冲动弄清楚这些专业上的问题，所以没有时间做别的事。但即使是那样的时刻，我也会读一些杂七杂八的书，有意识地为未来做准备，当时就觉得我应该会在某个时刻走一趟从大都到上都的这条路。\n我之前有过徒步旅行的经历，我也读过一些在野外生活的书籍。跟我在其他书里读到的相比，从大都到上都这趟旅行在条件上要好得多，我们走到哪都有旅馆，吃和住都不是问题，无非就是在背包里多放几件衣服，我还装了一台笔记本电脑。现在想来这是个错误的决策，其实带点书在路上读就足够了。\n我事先也做了一些其他的准备，包括给自己制定了一个计划，每天行走一段路程，下午四五点钟就停步休息，在旅馆洗个澡换身衣服，坐下来开始写个几小时的笔记，记录下今天的所见所闻，这也是为后来成书做准备工作。\n但是，等我真正行走的时候，我发现跟我想象中的完全不一样。首先，每天到了驻足处时间上已经很晚了，此外一天步行二十几公里是非常疲惫的。一开始，我还能坚持一大早就出发。中国古代的长城地带是最美的地方，拥有茂密的森林，空气也很清新。后来，到了早上我还是感到很疲乏，那时候的太阳也很晒，我在心理上非常抗拒，不想出门，四周环境也变得单调，全部都是黄土。对年轻人来说，睡一觉体力就能恢复，对我这个年纪的人来说，身体上的恢复没有那么快。所以我就这样慢慢地做笔记，前期的笔记写得很细致，后期的笔记比较简略，有时候先睡一觉起来，再匆匆忙忙写几行字。甚至到旅行的最后几天，我都没有写笔记。\n《从大都到上都》，作者：罗新，版本：新星出版社2017年11月。\n现在回想起来，我觉得这主要是对自己的身体情况预估不足，中间如果有时间休息两天就好了，遗憾的是我的行走计划时间上安排得非常紧，行走结束之后马上还有出国的行程，每一天的行走都不能停下来。所以，我在文字里表达出了这种身体上疲劳殆尽的感受，这对读者来说也是一种阅读上的折磨，但是我觉得这能真实反映我的旅行感受。我开始理解那些我读到的国外作家的游记，他们真是在极其艰苦的绝境下完成了那些写作，我的跟他们相比完全不是一个等量级的，我也特别能理解了他们写作时，抒发痛苦的时候往往非常克制，这既是对读者的体谅，也是不允许自己在这方面停留太久。\n每个人的写作方式都是不同的，千万不要去模仿任何人，你只能把自己表达出来。我就是一个研究历史的，在获取历史知识的能力上，比专业外的普通人士稍微强一点。古往今来，有些人在歌颂长城的巍峨壮丽，另外一些人则在描写长城建筑让人望而生畏的一面，我不想迎合这种文学传统，更想展示长城的另外一面：生活在长城地带的边缘人物，那些长城内的蒙古人，以及长城外的汉人。在出发前我就做了资料上的准备，有计划性地接触这些人，和他们交流，尽量向读者展现出这些不被关注到的人群的生活，以及他们的所思所想。\n新京报：在《从大都到上都》这本书中，你提到自己通过这段行程完成了“从旅游者到旅行者”的转变。在你看来，考史行走和古代人的探险、现代人的旅游有什么区别？\n罗新：\n作为历史学者，我们去不同的地方考察，就像去市场参观一样，即使前往考古现场参观，也是受到组织的邀请，时常还有专人陪同，不用自己动手，更不会露营住在当地。别人把你看作是专家，一路上受到招待，从这个角度上来说，这可以看作是历史学者的一种特权。\n这就像你旅游的时候，当地人把你看作是游客，无非是想招待你，让你高兴，同时赚你的钱。而当你成为一个旅行者的时候，一切都发生了改变，你的身份变了，你的视角也变了，别人对待你的方式也变了。\n作为旅行者的你，当地人只会把你当作一个普通的过路人，而你也会自然地关注起当地人的生活和处境。你和当地人的关系也变了，我们会一起聊天，分享各自的经历和兴趣。从大都到上都，我在一路上遇到了好多人家，他们看到我路过，甚至会同情这样一位上了岁数的人，背着一个大包，累得气喘吁吁。当我放下背包坐在路边休息时，当地的小店人家会主动地给我一个鸡蛋或是一碗方便面，并且特意嘱咐我这不收费。\n北京大学历史学系教授罗新在蒙古包里与牧民攀谈。图片由受访者提供。\n我走到南口镇的时候，遇到一个和我年纪相仿的路人。他问我要去哪里，我告诉他我要前往居庸关。不可思议的是，他说，这一带他经常走，反正也不远，于是就陪着我走了一个小时。和他聊天时我了解到，他是一位退休的老师，对附近环境非常了解，看我也很熟悉这里，像是找到了一个知音，非常高兴地和我边走边聊，直到下午5点他要去接放学的孙女，我们才分手道别。这种旅行中意想不到的相遇，以及相互间对待陌生人极为放松的心态，是你在都市生活中不可能经历的。这种平等、亲切的感觉真的很美妙，我想象中古代人的旅行就是这样子的，至少在太平盛世是如此的，不需要防范他人。\n正是通过旅行，我和这个地方的关系发生了改变，之前隔在我们之间的一堵无形的墙不见了，我获得了一种平视的观察视角，也获得了一种我与当地人之间的平等的相处方式。\n采写 | 李夏恩 李永博\n编辑 | 徐悦东 青青子\n校对 | 薛京宁 王心\n来阅读我的更多文章吧\n李永博\n新京报记者\n记者主页",
  "url": "https://m.bjnews.com.cn/detail/163573646114580.html",
  "source": "bjnews",
  "publish_date": "2021-11-01 11:24:31"
}