{
  "uuid": "1705034911169066",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1705034911169066",
    "title": "颜怡、颜悦：养老展望、尴尬与心理学",
    "desc": "2023想看、但发现市面上还没有的书，可能是我们自己想写的那种，女性主义的喜剧小说。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj20241121248301667034.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj20241121248301667034.jpeg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj20241121248301667034.jpeg",
    "publish_time": "2024-01-12 12:48:30",
    "publish_timestamp": 1705034910,
    "pv_num": "20242",
    "zan_num": "57",
    "click_num": "123",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-01-12",
    "update_time": "2025-04-19 02:44:19",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2万阅读"
  },
  "group": [],
  "id": "bjnews_1705034911169066",
  "title": "颜怡、颜悦：养老展望、尴尬与心理学",
  "content": "颜怡、颜悦：养老展望、尴尬与心理学\n2024-01-12 12:48\n2023想看、但发现市面上还没有的书，可能是我们自己想写的那种，女性主义的喜剧小说。\n2024年已经来到，但对于很多人而言，2023年似乎还未画上完整的句号，还有很多事值得回味，还有很多人不舍道别。我们总是习惯性地在岁末年初之时回望过去，只是想从中汲取更多的勇气、爱和信念去迎接新的开始。\n在此回首与展望之际，我们重启了“新京报人文阅读思想图谱”这一栏目。2021年，我们曾邀请74位来自不同领域的作家、学者、读书人和创作者，分享他们在过去一年期间的生活、阅读与思考。今年，这份受访者名单上增加了不少新的面孔，同时，我们结合受访者过往的回答，把观察视角优化和调整为以下三个方面：\n1）你在2023年持续思考的问题是什么？\n2）你在2023年看到了哪一本值得关注但未引起热议、未引进翻译或未受到出版界关注的作品或研究？这部作品在你看来为何值得关注？\n3）你一再重读或者影响你最大的书？\n在2023年的最后一个月，这些受访者游荡于阅读之中，写下了这些留给未来的回答。问题或许最终都难有答案，追求解释的路程注定蜿蜒反复，但还有这样一群人与你一同期待着寻找认定的终点。\n我们将陆续发布这些受访者的回复，以及他们在过去一年阅读和关注的书目。我们期待这份人文阅读思想图谱能够在出版界、读者和学界之间搭建起一座激发思维火花的桥梁，我们也期待你在阅读这些文字之中找寻重建人与人之间联系的更多可能，发现生活中的爱与美好。\n本文是脱口秀演员颜怡、颜悦的回答。\n颜怡、颜悦，脱口秀演员、编剧，资深阅读爱好者。\n在2023年持续思考的问题\n颜怡：\n我今年思考比较多的，其实是关于养老的问题。因为我们到了一个更需要决定自己要不要下一代的年纪，而且父母也会开始生病，所以我就在很认真地思考这个养老的问题，而且今年看了一本书叫做《谁住进了养老院》。\n《谁住进了养老院：当代中国的“银发海啸”与照护难题》，[美]葛玫 著，刘昱 译，理想国|上海三联书店，2023年6月。\n我还看到一些文章在讨论，比如从日本学习养老技术，然后回国内建一些比较好的养老院，还是一些很年轻的人在国内使用，我对这些非常感兴趣。今年还有一个很火的博主，是一个年轻的养老院院长，他给老年人拍小视频，也让老年人觉得自己有价值了。\n我感觉可以看到随着时代剧变，人们的养老模式在发生改变。我们这一代人在被长辈催生的时候，经常会听到他们说，“那你以后老了谁来照顾你？”我觉得很快，新的养老模式就会解决这个问题。\n我之前看到过一个女性群居团体，她们老了以后会一起租房子，形成一个7到10个人的女性互助养老社区。上野千鹤子提到过，有老年男人对她说，担心以后更老了，没有人照顾自己，会特别可怜。她的回答是，那你就去向离你最近的一个女性求助，你只要说我老了，我好孤独好痛苦，那个女性一定会帮助你的。\n千鹤子的意思是，因为女性会对他人有更强烈的同情心，以及更有能力构建关系。所以我觉得在养老问题上，可能女性能够发挥非常大的作用。建立让女性得到合理回报的体系也很重要。\n《贫穷的质感》的作者王梆，在豆瓣分享她在英国的生活。她嫁给一个英国人，她先生的父母如果身体出现问题，她就会想，自己要去照顾公婆。但是她在当地的女性朋友们，会惊讶于她居然会想到要照顾伴侣的父母，觉得她太善良了。她就开始思考自己的选择，后来也在朋友的建议下联系养老机构，好像还推动了当地养老机构的某项改善。我读了她的文章蛮感慨的，可能养老本来就是社会应该承担的一个功能，不一定需要个人负责。\n不过我可能暂时不会让我爸妈去看《谁住进了养老院》这本书。因为作者也写到很多现在国内养老院的现状，我读完会感到很难过。作为一个读者，也是关注这个问题的人，我希望看到更多更新的案例，更多展望未来的可能。期待这位作者以后会继续写更多这方面的新观察。\n颜悦：\n跟颜怡比起来，我没有关注这么现实的问题。我一直在思考人为什么会感到尴尬，以及尴尬到底是一种怎样的情绪？我某天突然想到，古人为什么不会尴尬？因为我印象中没有看到什么古代流传下来的文章，或者某种崇拜仪式是关于尴尬的。\n人类的任何一种情绪，生气、愤怒、开心，甚至嫉妒，我觉得都会在很多经典中被书写，比如《圣经》里。中国的典籍里也会记录各种崇拜、仪式，但好像都没有涉及尴尬。这是为什么呢？尴尬是一种非常现代的情绪吗？我觉得尴尬跟羞耻感是比较相近的，但不完全一样。羞耻感只是尴尬的一部分。尴尬是对秩序的一个非常明确的反抗，但是这种反抗的后果是非常软的。像一种非常柔弱的、微小的反抗姿态。我意识到我只喜欢尴尬喜剧。\n喜剧也分很多种。英国人自称发明了尴尬喜剧（Cringe Comedy）。我看过之后突然意识到，这就是我最喜欢的一种喜剧门类，尴尬喜剧。有一个英国朋友跟我解释说，他们的尴尬喜剧是起源于白人殖民者对于世界的一种愧疚感，但是他们又不舍得放弃权威，所以就像那种又喜欢权力又希望讨员工喜欢的老板的尴尬。\n英国那个很有名的喜剧《办公室》（The Office）里就有这种角色，是一个讨好型人格的老板，很想讨下属喜欢，但又要端着老板的架子，然后就引发了巨大的尴尬效果。尴尬到火遍全球的一个剧。\n英国文学评论家詹姆斯·伍德那本《不负责任的自我：论笑与小说》里，也分析过尴尬的喜剧效果。其实小说里有很多这样的人物，只是可能没有喜剧里的那么明显。尴尬会有一点希望的落空。比如一个人极其想得到权威的肯定，证明自己，或者赢得大家的喜爱，但是他总是用一种很拙劣的方式去行动，所以最后他的希望一定会落空。\n《不负责任的自我：论笑与小说》，[英]詹姆斯·伍德 著，李小均 译，行思文化| 江苏凤凰文艺出版社，2021年10月。\n英国人自称是很不擅长表露情感的民族，所以表露情感对他们来说算是一种示弱。我觉得不只是英国人，现代人可能都会感觉真情流露是一种弱点。一走心就尴尬。这种尴尬其实还蛮常见的。\n2023年未受到太多关注的书\n颜悦：\n有一本《21世纪的21位思想家》，但我觉得我没有很强的能够完全总结这本书的能力，这本书还挺难读的。书里总结了现在前沿的21位哲学思想家的理论。都是比较新的理论。\n《21世纪的21位思想家》， [澳]麦肯齐·沃克 著，姜昊骞 译，艺文志eons|上海文艺出版社，2023年4月。\n女性主义西尔维娅·费代里奇的那三本书我也看了，《凯列班与女巫》《超越身体边界》《对女性的恐惧》，都是今年出版的，感觉很震撼。\n西尔维娅·费代里奇的三部作品。\n2023年的跨界阅读\n颜怡：\n我想推荐《病人家属，请来一下》，还有《我们何以不同：人格心理学40讲》。这两本书我都觉得特别好。\n王兴医生写给病人家属的这本书，我看哭了。因为我们和周围朋友也到了一个父母会生病的年纪，都遇到过这样的情况。尤其家里有人生了重病，病人家属其实会有很大的心理负担。这本书从一个非常专业的医生的角度告诉我们，医疗机构的运作方式，作为病人家属在陪护的过程中，怎么理解这些事情，有哪些比较方便快捷的途径。\n因为医学专业门槛很高，所以很多时候不管是作为患者还是家属，会有点茫然。比如书里提到门诊医生的主要目的不是跟病人聊天，或者说不是舒缓病人的情绪，而是快速下判断，要不要进行手术。知道这种信息对病人和家属来说非常重要。因为预期不一样，心情会很不一样，就不会觉得被医生三言两语打发走了。这是我长这么大从来没看过的医疗领域科普书。\n《病人家属，请来一下》，王兴 著，上海译文出版社，2021年9月。\n王芳老师讲人格心理学的这本，非常清晰易懂，能让初学者一下子就了解心理学的大概架构。我以前完全不了解心理学，觉得有点儿神神乎乎的，但是我看了这本书以后，发现原来很多我想要了解的问题，其实是心理学在研究。\n《我们何以不同：人格心理学40讲》，王芳 著，理想国| 北京日报出版社，2023年7月。\n我其实也在重读契诃夫的书。第一次感受到原来他写得这么好。因为小时候语文课本里面所有的作者都让我感觉有点儿被劝退，不知道是不是篇目选择问题。但是现在重新看他们的书，我才发现，哇，原来写得很好。而且读契诃夫让我想到李沧东，所以又去看了李沧东的剧本《生命之诗》。\n也许有人会觉得李沧东哪里幽默，但我觉得他们都很善于捕捉细节， 冷不丁的那种幽默感其实很难被人注意到。可能因为把人的困难处境中很具体的细节，放进抽象的比喻里，就很好笑。也可能是因为李沧东写的这些底层人，他们反抗生活的方式真的很拙劣和无力，所以就是有一种悲哀、心酸的好笑。\n一再重读的书\n颜悦：冯内古特的书。当我觉得自己失去了灵魂的时候，就翻开看一下。我最常看的是《冠军早餐》。比如有一段是他穿过火，走到另一边，然后再回来告诉我们真相。大概是这样。我特别喜欢这段表达。\n《冠军早餐》，[美] 库尔特·冯内古特 著，董乐山 译，译林出版社，2018年6月。\n2023的心态变化\n颜怡：\n变化还挺大的。一个就是刚才讲到养老的问题，随着年纪增长面对的家庭关系变化。另外一个确实是消费降级以后要考虑一些非常基本的生存问题。\n颜悦：\n不是说我们担心自己会饿死这么夸张，只是我们一直像浮萍一样，好像没有很确定的、稳定的那种状态。比如人到底需要一个怎样的感情关系，怎样的工作？是往上升还是下沉？我感觉我从来没有能够自信和确定地回答这些问题，总是在纠结和观察，虽然也很享受这个过程。好像每种生活方式都很让人讨厌，我并不想要一种非常完美的，然后一直顺着阶梯往上攀爬的那种生活。\n颜怡：\n我们之前住在一起老是吵架，因为一些做家务的事情。而且我们那时候也觉得两个人之间没有边界感，因为从小到大一直在一起，所以非常利落地就决定分居。好像分开住，自己就可以拥有一个完整的人格。但是现在我们俩就在想，要不要回到同居状态，我们会虚拟出一个非常有边界感的人格状态，就比如我去她房间要先在线上预约，不能只是敲门，要假装跟她住在两个小区。\n因为我不知道一般人是怎样跟室友相处的。双胞胎的边界感真的很难维持，所以我们就想设定好一套完整的规则再合租。\n颜悦：\n我们现在找合租的房子，主要考虑哪种房型住起来吵架更省力气。\n颜怡：\n比如有回声的话，吵架的时候就不用那么大声。或者最好中间能有一个护栏、屏风之类的，可以把人拦住。\n工作方面，我们继续在做戏剧。还想去找一个外国导演，做跨界的尝试。两年前开始尝试戏剧，我们一直在探索这个东西，有很多需要创新的地方。\n颜悦：\n我们是受到《伦敦生活》的舞台剧启发，这种在国内算是挺少的。我们还是以脱口秀为基础，跟观众会有交流感，主题和内容也跟时代更相关，比如恋爱、约会中，当下的女性心态上的很多变化，我们想要表达这些东西。类似独白剧的感觉。\n2023想看，但发现市面上还没有的书？\n颜悦：那可能是我们自己想写的那种，女性主义的喜剧小说。\n作者/颜怡、颜悦\n编辑/荷花\n校对/赵琳",
  "url": "https://m.bjnews.com.cn/detail/1705034911169066.html",
  "source": "bjnews",
  "publish_date": "2024-01-12 12:48:30"
}