{
  "uuid": "161145756315789",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "161145756315789",
    "title": "亲爱的旅人啊，前往陌生的路上，请带上一本游记",
    "desc": "今年各国遭遇疫情封锁，无法随意出行的我们需要阅读游记的缘由，并非是要用它们替代双眼，去观看其他城市与丛林，而是要用它替代我们的双脚，让我们重新回想起与人接触的过程、对陌生事物的接纳甚至冲突的过程，从而唤醒“在路上”这一生命状态的意义。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2021/01/24/5017366427590533358.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2021/01/24/5017366427590533358.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-01-24 11:16:24",
    "publish_timestamp": 1611458184,
    "pv_num": "18240",
    "zan_num": "79",
    "click_num": "499",
    "comment_num": "0",
    "share_num": "8",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "publish_time_date": "2021-01-24",
    "update_time": "2025-04-19 20:18:12",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.8万阅读"
  },
  "group": [],
  "id": "bjnews_161145756315789",
  "title": "亲爱的旅人啊，前往陌生的路上，请带上一本游记",
  "content": "亲爱的旅人啊，前往陌生的路上，请带上一本游记\n2021-01-24 11:16\n今年各国遭遇疫情封锁，无法随意出行的我们需要阅读游记的缘由，并非是要用它们替代双眼，去观看其他城市与丛林，而是要用它替代我们的双脚，让我们重新回想起与人接触的过程、对陌生事物的接纳甚至冲突的过程，从而唤醒“在路上”这一生命状态的意义。\n人生需要一场不定时的旅行。我们当然理解这类话的字面及象征含义：我们不想停滞在原地，我们需要改变自身所处的环境哪怕它只是为期一周的短暂时光。但是在进入旅行的过程中，我们往往会遗忘掉一点，即旅途——无论是地理旅行还是人生旅途——最终的目的地或许并不是最重要的部分。\n就像日常经验所告诉我们的那样，有些时候准备旅途的过程与期待，要远比抵达终点所感受到的兴奋多得多，同样，再完美的目的地，也无法挽救糟糕旅伴在路途中为我们带来的不悦体验。所以，有些时候，人们会宁愿选择一个虚构甚至形而上的事物作为自己的旅伴，例如书籍，例如哲思，例如挥之不去的冒险精神与一个并不需要实证的远方。\n这就是游记能为我们提供的内容。滔滔不绝的景点介绍和导游手册并没有太大价值（出了车站，任何地方都能买到这样一份实用指南），游记的意义在于，它如何呈现身为陌生人的体验以及与陌生环境的遭遇过程。尤其在今年各国遭遇疫情封锁的条件下，无法随意出行的我们需要阅读游记的缘由，并非是要用它们替代双眼，去观看其他城市与丛林，而是要用它替代我们的双脚，让我们重新回想起与人接触的过程、对陌生事物的接纳甚至冲突的过程，从而唤醒“在路上”这一生命状态的意义——不断拓展有限的生命体验和对远方的界限。在这方面，游记作家保罗·索鲁可以说是当下最具代表意义的作家，他拒绝飞机或高速铁路的出行方式而更偏爱慢吞吞的老式火车，喜欢在旅途中与乘客交谈或者安静地阅读。过程大于结论，是他以及更多游记作家在探索过程中留给我们的精神启示。（导语撰文：宫子）\n1月22日《新京报书评周刊》\nB01版～B04版\n「主题」B01| 旅行与终点\n「主题」B02丨游记的自由与拘束\n「主题」B03丨在火车上开创的旅行哲学\n「主题」B04 | 保罗·索鲁的文学轨迹\n撰文丨宫子\n我们为什么需要阅读游记——尤其是能够通过视频更加快速直观、不带修饰地观看到某个地方的人文景观的时候——以及应该以什么样的标准去评判一本游记的优劣，这些都是难以回应的问题，因为在风格特点上，游记就像小说一样，各自有着完全不同的写法。\n19世纪英国插画家托马斯·阿罗姆描绘的中国苏州水田耕作的情景。这幅画的玄妙之处在于，尽管阿罗姆以描绘中国风光的版画闻名西方世界，但他本人其实从未踏足中国土地，他的画作全部是根据旅华归来者的素描和游记，加上自己的想象描绘出来的。但对当时的西方人来说，阿罗姆笔下的中国风光充满异国情调，就像一篇引人入胜的游记一样，引领人前往那个画家自己都未曾见过的土地。\n难以两全其美的游记写作\n与小说相比更严峻的一点在于，读者阅读游记时的期待也是不一样的，如果只是想要为一场即将到来的旅行做规划，想要知道应该优先去哪些景点，规避什么风险，这些内容一本《孤独星球》杂志就能帮助我们解决。与此相反的是，另外有一群读者会在阅读游记的时候抱着历史与人类学的期待去阅读，在他们看来，去当地的特色餐厅吃饭完全是无足轻重，甚至有损严肃性的内容，他们更在乎一本游记在抵达当地之后，从脱落的墙皮中发现了什么历史断层。\n《请问，厕所在哪》，作者：孤独星球Lonely Planet著，版本：中国地图出版社，2017年2月版。这是一本充满“恶趣味”的旅行指南，专门指点好奇心旺盛的游客如何寻找世界上最奇葩的厕所，从英国伦敦Sketch餐厅的外星虫卵厕所，到零下80度北极冻原上的露天马桶。即使作为一本茅坑读物，这本旅行指南也能让读者在臀部和马桶进行亲密接触时，感受人类堪比伦敦下水道一般的脑洞。\n俄国作家契诃夫撰写库页岛游记的时候便采用了这种方式。为了让自己的观点可靠，契诃夫采用了调查问卷的方法，对当地居民进行了一些问题的普查。然而，这似乎不太像是一本纯粹的游记作品，而更像是一份报告文学——那么，游记本身应当是一种报告性质的文本存在吗？它是要满足我们的知识观念，还是应当满足读者开阔视野、享受乐趣的要求。\n假如是前者的话，历史与社会科学著作的深度几乎是游记永远无法超越的；假如是后者的话，那么卡尔维诺的《看不见的城市》也能算是一部极具趣味性的游记作品；如果我们在阅读乐趣的过程中要求真实性而将虚构作品排除在外的话，那么当我们看到不同游记作家对同一个地点留下了截然相反的描述时，我们又如何证明真实性的归属呢？\n《看不见的城市》，作者：伊塔洛·卡尔维诺 著，张密译，版本：译林出版社，2019年8月版。御花园中，世界的征服者忽必烈汗对已知世界自我重复一切已经感到厌烦，于是，坐在他面前的旅行家马可·波罗为他讲述了那些漂浮在命运、欲望、记忆与幻梦之网上的看不见的城市。那是只可藉由文字方能抵达的所在，想象也因书写化为纸端的真实。\n最终，对此的判断似乎只能回到一个更加封闭的原点，用自己原有的印象来验证那些游记描述的真实性，哪一种更接近自己本来的印象，哪一种便更接近真实（例如描述非洲黑人如何受到白人统治者压迫的游记肯定要比描述黑人如何过上更好生活的游记可靠得多）——或者有截然相反的、认为一本能够推翻自己所有观点的作品才更具价值，总之进行判断的基本模式是相同的。\n因此，我们便不难理解，为何V.S.奈保尔和彼得·汉德克的游记作品遭遇了众人声讨的结果，奈保尔在非洲之行后认为即使将非洲国家的统治者从白人换成黑人，非洲人民的社会处境也没有发生任何好转，东非的压迫和南非没有任何差别；汉德克则沿着河流追溯塞尔维亚人作为受害者的边缘处境。他们所描述的是否真实，完全取决于国际社会既有的主流观点。\n《非洲的假面剧》，作者：V·S·奈保尔著，郑云译，版本：新经典文化 | 南海出版公司，2013年7月版。本书系奈保尔2009年至2010年间在非洲乌干达等国家的游历见闻。如同奈保尔的其他作品一样，这是一本一言难尽的游记，作者不时流露其中的讥讽，就像是戴着黑面具的白人和戴着白面具的黑人染上了同一种无法医治的瘟疫，在用尽了各自的方法进行诊治和挣扎过后，他们只能选择带病继续生存，而这种瘟疫的名字叫“现代文明”。\n文化之旅或心灵之旅\n从某种程度上来说，游记的“肤浅”与“不可信”是它本身性质导致的结果。严肃客观的历史著作要求长期研究——但即使如此对于一部历史作品的真实性我们仍可以加以怀疑。游记的写作相比于人文研究，完全是瞬时性的概括。一个作家前往某个地区游历的时间不可能超过几个月，否则便不再是旅行而是徙居。另外大多数情况下，支持作家旅行并撰写游记的必然是某种乐趣，或许是探寻生命意义的乐趣，漂泊不定的乐趣，对历史与社会问题关注的兴趣等等。平衡自己的理性观察与游历其中的私人乐趣，成为游记作家们需要解决的问题。如果它真的能解决的话。\n唯一能够为此提供庇护与缓冲的，似乎只有理性了。抛弃掉自己的个人情绪，尽可能降低感性评论的表达比例，用历史文化研究给旅行记录换上沉甸甸的装帧。然而，单调的评判标准似乎遗忘了一件在文学中最为重要的事，旅行文学让某个地区向陌生读者敞开大门，但旅行文学并不意味着公共写作，很多作家完全出于个人内心的需求才登上旅途。它甚至不一定由精神需求所决定。\n亨利·詹姆斯前往欧洲旅行的原因仅仅是需要温泉来治疗便秘的顽疾。威廉·巴勒斯在南北美洲寻找致幻药剂。杰弗里·穆尔豪斯为了克服自己对人生虚空的恐惧而选择撒哈拉沙漠，在那里直面最令自己晕眩的环境，“撒哈拉沙漠完全满足所需的条件。沙漠里的各种险情不仅代表了我所惧怕的一切，而且我基本没有在沙漠里旅行的经验”。也有很多游记作家是在通过旅行完成一件壮举，如热拉尔·德波维尔单人划桨横渡太平洋。\n《裸体午餐》，作者：威廉·巴勒斯著，马爱农译，版本：作家出版社，2013年5月版。巴勒斯的书曾被一位批评家形容为“把脑子和大麻炖在一个锅里”，算是对他的作品一个形象的写照。\n当旅行从人文意义转向作者的内心体悟时，它在心理层面的意义要远远高于对当地的人文观察。不过旅行中作者本人的心理变化一直被相关研究所忽视，或者说，并没有很多读者在乎一个陌生作家是如何通过旅行治愈自己的心灵的。这无关紧要。可以说，旅行文学的双子岛间隐约存在着一条边界，一侧是文化之旅，而另一侧则是心灵之旅。这种差异也造成了旅行文学的自由与非自由性。\n我们为何出发\n旅行文学最大的意义其实还是在于为我们提供了一种开放性。就文本结果而言，世界与人生经历的多样性并不能囊括在某个单一的评判标准中，正如我们无法用描写南斯拉夫的视角去描述纽约，用南极冒险的笔触去描写威尼斯水城一样。在怀着某种心理预设阅读游记作品的时候，我们似乎忘掉了一点，即作者本人到底是出于什么缘由而踏上异域、并在那里做一名陌生人的。无论是偏向历史性游记写作的丽贝卡·韦斯特，还是在西伯利亚森林中探寻心灵的西尔万·泰松，不同的游记作家（甚至是幻想型作家）都在这一点上找到了共鸣。\n丽贝卡·韦斯特（Rebecca West，1892-1983）。代表作为《黑羊与灰鹰》，在二战前夕前往南斯拉夫地区，敏锐地观察到了各国的社会状况、不可调和的民族仇恨以及西欧世界曾对该地区施加的政治影响。\n意大利游记作家克劳迪欧·马格里斯在《多瑙河之旅》中是这样定义旅行的，“旅行总是一种救援行动，记录并搜集行将绝迹或消失的某个东西，行将淹没于波涛中的岛屿的最后一块登陆处”。这是个模糊而准确的描述，所谓的救援行动，既可以指向客观的历史人文，也可以指向自己的心灵。\n克劳迪欧·马格里斯（Claudio Magris，1939-），意大利游记作家，也是诺贝尔文学奖的热门候选人之一。曾有哈布斯堡王朝历史研究背景的他对中世纪情有独钟，游记风格也偏向文化与历史叙事。代表作为《多瑙河之旅》。\n只要在为何出发、为何成为一名陌客这个问题上拥有足以支撑的缘由，那么优秀游记就实现了它的文本价值。很多时候，我们仿佛赶航班似的、过于急促地阅读游记，迫切地想要从作者的经历中寻找知识的注解，或者找到支撑文化研究的阐释与结论，我们想要用客观与偏见，是否戴有有色眼镜等标准去判断一部游记的优劣，却忽略了优秀游记最主要的一个特性，那就是它从不让我们停滞于原地。\n如果要举反例的话，美国的畅销游记作者罗伯特·卡普兰或许是一位，他带着地缘政治学的概念和政治智囊的身份游历，试图剖析所见到的社会问题，却几乎没有比这更偏离游记本质的写作了。斩钉截铁的思辨式结论在任何类型的书籍中都能找到，而游记本身是不稳定的类型，是对短暂而异样的人生过程的反映。过程大于终点才是它的魅力所在。这是游记作品在今天显得有些衰落，同时也是我们为何需要阅读游记的原因，因为很多时候，我们对目的地的需求已经完全湮没了踏上旅途的内心冲动，我们急着为人生定型，确保行程的万无一失，而游记的阅读，恰好能让这个过程在文字中减缓，并重新唤起我们对远方国度或远方心灵的热情。\n《巴尔干两千年：穿越历史的幽灵》，作者：罗伯特·卡普兰著，赵秀福译，北京大学出版社，2018年9月版。作为地缘政治分析家，卡普兰的游记与其说是游记，更应该说是地缘政治考察报告，只是更多了文学色彩而已。\n《黑羊与灰鹰：巴尔干六百年，一次苦难与希望的探索之旅》，作者：丽贝卡·韦斯特著，向洪全 奉霞 陈丹杰译，三辉图书 | 中信出版集团，2019年4月。同样是写巴尔干，同样是将历史文化融入到游记之中。罗伯特·卡普兰与丽贝卡·韦斯特之间最大的区别可能是，前者是为了解决问题，而后者则是寻找答案。\n“什么是旅行书？在我看来，旅行书讲述一个人在一处特定地方的遭遇，仅此而已；它不包含酒店和公路的信息，不罗列日常用语、统计数据或注意事项，或者指点有意去那儿的游客该怎么着装。那样的旅行书也许是注定要绝迹的一类书。但愿它们不会，因为我最大的乐趣是阅读一位才思敏捷的作者翔实地记述他在离家期间的遭遇。\n就主题而言，最精彩的旅行文学作品写的是作者与地方之间的冲突。只要如实记录下冲突的过程，哪方胜出并不重要。要成功地做到这一点，需要一位擅长情景描绘的作者，可能正因为如此，许多留在记忆中的旅行书均是出自技艺精湛的小说家之手。”——保罗·鲍尔斯《身份认同的挑战》\n撰文｜宫子\n编辑｜李阳 张进 李永博\n校对｜薛京宁\n来阅读我的更多文章吧\n宫照华\n新京报记者\n记者主页",
  "url": "https://m.bjnews.com.cn/detail/161145756315789.html",
  "source": "bjnews",
  "publish_date": "2021-01-24 11:16:24"
}