{
  "uuid": "1668049334168409",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1668049334168409",
    "title": "这个悟空比《西游记》里的可爱",
    "desc": "《西游补》之于《西游记》，是晚明顽童董说加上的一笔读书走神时的涂鸦，给伟大名著添了一个补丁，却衍生玄幻无数——另一时代的绍兴顽童周树人对此心有戚戚，给它下了赞语：“丰赡多姿，恍忽善幻，奇突之处，时足惊人，间以徘谐，亦常俊绝”。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/11/mapj2022111011211782976.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/11/mapj2022111011211782976.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-11-10 11:02:09",
    "publish_timestamp": 1668049329,
    "pv_num": "10445",
    "zan_num": "162",
    "click_num": "241",
    "comment_num": "0",
    "share_num": "7",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-11-10",
    "update_time": "2025-04-18 18:40:37",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1万阅读"
  },
  "group": [],
  "id": "bjnews_1668049334168409",
  "title": "这个悟空比《西游记》里的可爱",
  "content": "这个悟空比《西游记》里的可爱\n2022-11-10 11:02\n《西游补》之于《西游记》，是晚明顽童董说加上的一笔读书走神时的涂鸦，给伟大名著添了一个补丁，却衍生玄幻无数——另一时代的绍兴顽童周树人对此心有戚戚，给它下了赞语：“丰赡多姿，恍忽善幻，奇突之处，时足惊人，间以徘谐，亦常俊绝”。\n《西游补》是我最喜欢的中国古典小说，曾收藏了几个版本，最特别的一本是八十年代平装简体版，因为原书主人“宁曾”在封面右下角画了小小的一组取经四人组剪影，北京的旧书店遂贬之为被涂鸦的下品，索价仅三元。\n这本书有了这涂鸦剪影，一下子生动起来，就如《西游补》之于《西游记》，也是晚明顽童董说加上的一笔读书走神时的涂鸦，给伟大名著添了一个补丁，却衍生玄幻无数——另一时代的绍兴顽童周树人对此心有戚戚，给它下了赞语：“丰赡多姿，恍忽善幻，奇突之处，时足惊人，间以徘谐，亦常俊绝”。\n本文出自《新京报·书评周刊》11月5日专题《四大名著幻想记》的B02-03版。\n情缘之执和情欲之迷\n我提到仙履，也是潜意识作祟。又一时代的香港顽童周星驰和刘镇伟，必定读过《西游补》（最起码看过小人书版本），他们拍了上下两部《大话西游》，在香港原名为“西游记第一百零一回之月光宝盒”与“西游记大结局之仙履奇缘”，两片均深得《西游补》精髓。\n《大话西游之月光宝盒》剧照。\n何谓《西游补》精髓？首要为情缘之执和情欲之迷。既然《西游记》因释道作派对情欲持批判态度，作为续作的《西游补》表面上必须承接之，但实际上董说写作本书时正当青春二十，不可能不追问一句：如果情缘与情欲必归虚无，它的存在除了证实空色之喻，还有其他意义吗？\n于是董说创造了鲭鱼精、青青世界、小月王这几个由“情”拆解而成的幻象，并没有大加批判，也没有像他的同代人兰陵笑笑生那样凌厉淋漓演示一场大悲剧。董说让孙悟空从无所不能的大圣，渐渐退回一个被镜子迷宫所困的爱丽丝，其实是还他一双慈悲眼，让他看到“悟空”的另一面则是“悟幻”。必须承认变幻才能不蹈空——书中有一群“踏空儿”试图凿天，好让唐僧直达天庭，结果反而凿漏了天把整个灵霄殿“油油儿”从天上弄掉了下来。\n灵霄喻灵根，悟空是不会做这种弄巧成拙的事的，相对于凿天，董说给他安排了另一个法宝：驱山铎。“吾家灵霄殿已被人偷去，无天可上”：这里颇见得精神分析理论里的自我怀疑的潜意识，因为这一焦虑，悟空的梦境里出现了很多投影——最关键的是风流天子的那个宫人，不是简单路人甲的角色，她更像是《盗梦空间》里那些梦里潜意识的投影，代表了悟空的心魔。她闲话一提“驱山铎”这三个字，悟空却如获至宝，这是悟空进入梦中梦、万镜楼台的借口，也是小说后半部分一切烦恼之来源；是悟空自寻烦恼，也是他自辟灵根所必需的道具。\n没有梦中梦、镜中镜，我们就无法悟幻。正是这两点让我们把晚明人董说一下子与当代大师博尔赫斯相连，许多当代学者从精神分析与意识流技法的角度判定《西游补》是一部超前的现代派小说，其实如果按博尔赫斯的坐标系，董说和他一样不过是一个古典神秘主义者，本质上反感梦与镜子，但又沉迷梦与镜子。“镜子与交媾都是我讨厌的东西，因为它们增加人口。”博尔赫斯戏言此句，好比孙猴子口念道德经，实际上心猿意马，早已在青青世界里一骑绝尘。\n《大话西游之大圣娶亲》剧照。\n《西游补》里孙悟空变成虞美人，与楚霸王卿卿我我；悟空见儿子波罗蜜王，听他讲述自己与铁扇公主之艳事……甚至悟空眼中的小月王和唐僧的断袖疑云，都是悟空对情欲的欲拒还迎——也可以视为一个懵懂少年的性幻想。但他为什么又要板起脸来，对自己做一番批判？并不只是因为继承《西游记》所有的说教。\n这个悟空比《西游记》里的可爱\n我们回过来看看董说何许人也，据维基百科：董说，生于1620年，1686年逝。字若雨，号西庵、月函、漏霜老人，董斯张之子，浙江乌程人，明末清初文学家。明亡后改姓林，又名林胡子。早年受业于张溥门下，后加入复社，又曾受《易》于黄道周，通经文，工草书，能诗。明亡后在苏州邓尉山上灵岩寺出家，号南潜，字宝云，与南岳和尚意气契合，后主持灵岩寺，成立“梦社”，专写梦中境遇。崇祯十三年（1640年）前后，著有小说《西游补》。一生著述繁富，有一百多种，然今多不传，唯《七国考》14卷传世。\n他一生的关键词是梦、是明亡、是不传——三者互相印证，据说他曾三次焚毁自己的著作和藏书，可以想见他眼中的晚明末世就如火中一场大梦。晚明固然是末世，但也有开到荼靡的凄艳景象，诗人文学家必然在此中目睹许多哀幻。就像一百年后日本乱世中诗僧良宽的诗句所云：“梦中之世再结梦，草枕梦回寂思物”，董说早慧，能造梦境千层，也能梦定思梦、痛定思痛。\n《大话西游之月光宝盒》剧照。\n有论者以为，小说中封唐僧为“杀青大将军”是暗示反清复明之志，但小说写作之年明朝未亡，杀青应该是杀情之喻。倒是小说里孙悟空穿梭历史、地狱之中，对一些让青年董说耿耿于怀的史事以刀笔针砭、嬉笑怒骂。尤其悟空权充阎王审判秦桧一章，复仇急切、文字近乎失控，变成一种萨德式的施虐书写。可见董说曾经是一个富于义愤的青年，这种力比多，和在情欲中压抑的，实有暗通。\n我年轻时初读《西游补》，写有笔记若干，也是如此血气方刚。我写它“顺手翻来满眼是机锋处处，孙悟空在青青世界中心猿大乱，从一念起，幻相机关重重，一参未破，又入一障。许多小故事插叙，互相暗示，更加迷离。故事结构是‘一头结案，一头掩伏’，而大千世界何尝不是如此。楚王自叙，嬉笑行文，解构绝倒。行者自迷，言行自结魔障而不自知。唐僧听艳曲竟坠泪，色能证空，千古禅偈好作艳词如此道理。悟空过窗酃，独有尾巴过不得，自困能自解？这世界的鲭鱼犹胜情欲，梦醒得如此迅速，令人不禁怀疑悟空仍在梦中。”\n今天重看，发现自己也跟悟空一样落入对文字障、相的沉迷中。就如董说的罗列癖，古人称为八宝楼台拆下来不成片段，今人称之为能指狂欢、话语狂欢，他和迷恋《西游补》的读者其实亦不离此“色”障。对器物的迷恋实则是对相的反讽？近代小说多陷此妄，我不愿学究气地拿巴赫金什么的去套之，只视为顽童游戏——就像他罗列了一堆“天”的虚名之后结道：“不知是嫩天，是老天呢？不知是雄天，是雌天呢？”——这个悟空比《西游记》的可爱。\n“范围天地而不过”\n这种天花乱坠的想象，一直到临结尾达到高潮，像一个躁郁症患者一般的从狂喜堕入大悲前的脑内混战——以悟空最介意的一对CP被他自己的情种轻易杀死开头：\n“蜜王军势猛烈，直头奔入唐僧阵里，杀了小月王，回身又斩了唐僧首级……只见玄旗跌入紫旗队里，紫旗横在青旗上面。青旗一首飞入紫旗队里，紫旗走入黄旗队。黄旗斜入玄旗队里，有一面大玄旗半空中落在黄旗队，打杀黄旗人。黄旗人奔入青旗队，夺得几面青旗来，被紫旗人一并抢去。紫旗人自杀了紫旗人几百余首，紫旗跌入血中，染成荔枝红色，被黄旗人抢入队里。青旗人走入玄旗队，杀了玄旗人。小玄旗数首飞在空中，落在一支松树之上，黄旗队一百万人落在陷坑。一百面黄小令旗飞入青小令旗中，杂成鸭头绿色。紫小令旗十六七面跌入青旗队里，青旗队送起，又在半空中飞落玄旗队里，倏然不见。行者大愤大怒，一时难忍……现出大闹天宫三头六臂法身，空中乱打。”\n《西游记》剧照。\n直到“虚空主人”唤醒他，悟空才“有些醒路，恍然往事皆迷”。正可谓：心猿稍纵风波上，意马瞬息梦日边。孙猴子的意象从《西游记》原典到这最神奇的续篇《西游补》，一直是人之自我神秘心灵的象征，相对于猪八戒象征的本我、唐僧象征的超我。挖掘孙悟空的隐喻可能性就是挖掘作者对心之渊薮的深入程度。\n董说至此戛然而止，“驱山铎”最终都没有出现，但悟空不再需要驱山了，此刻山水突然清朗，在余音袅袅的终章。\n余音袅袅，那就是“范围天地而不过”这句话——见《西游补》最后一段：“行者喝退土地，一心化饭。急忙跳在空中，看见那边有个桃花畔，一条烟丝从树林中隐隐透起；登时按落云头，近前观看，果然是一好人家。行者跑入里面，正要寻人化饭，忽然走到一个静舍，静舍中间坐着一个师长，聚几个学徒，在那里讲书。你道讲那一句书？正讲着一句’范围天地而不过’。”\n《西游记》剧照。\n玄之又玄的“范围天地而不过”，请教google大仙，原来此话源自易经，《系辞》云“范围天地之化而不过，曲成万物而不遗，通乎昼夜之道而知，故神无方而易无体。”——意即《周易》之法则涵盖了天地万物，包容了一切幽明生灭的变化原理，可以预知各种事物的吉与凶、卦爻象的变化无固定的方所，《周易》本身的变易并不固定于一定的格式或体制，其变化神妙、不拘一格。神无方而易无体，一切都处于变化之中。\n早在2002年，我写过一首诗《初秋读古画册度日并写信到远方》，其中有一句是“在那里，一个人迷路了/他便得逍遥，拥有这山山水水无数。”今天重看，似乎略得“范围天地而不过”之义。范围天地，与子同游，“永结无情游，相其遨云汉”，李白也是这个意思。\n《西游补》完成后几年，晚明过渡到南明，大势已去。董说在纪念殉国的杨廷麟（字机部，隆武朝兵部尚书）所写的诗《风雪中话杨机部先生》是他早衰进入中年的心迹披露，但也是回忆壮游天地之洒脱：\n“当年野泊昆山下，古墓草荒排石马。并船乍遇杨先生，萧萧不是风尘者。上书自请斩楼兰，拔剑灯前夜独看。囊中出塞一吟袖，奇字历落蛟龙盘。熏炉火冷拨灰坐，话到英雄暂辟寒。”\n——好一句“话到英雄暂辟寒”，将要在未来的各种噩梦时代鼓舞多少人？这是当年那化身孙猴子挣扎于出世与入世之间的董说，应该未曾料到的。\n作者/廖伟棠\n编辑/宫照华 张婷 王青\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1668049334168409.html",
  "source": "bjnews",
  "publish_date": "2022-11-10 11:02:09"
}