{
  "uuid": "164515385514992",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "164515385514992",
    "title": "从追忆中再现：重写活泼泼的“二十四节气”",
    "desc": "新的轮回正在开启。节气年复一年的四时轮转，也是人类悲欣生息的生命历程。从某种意义上说，一如钟表上的指针象征着人类对时间的把控，二十四节气也是人类为自己的生活创造的指引者，无论你是否知晓它，理解它，天行自有常数，时节自有轮序。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2022/02/18/5158699282148171819.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2022/02/18/5158699282148171819.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-02-18 11:18:38",
    "publish_timestamp": 1645154318,
    "pv_num": "7510",
    "zan_num": "170",
    "click_num": "210",
    "comment_num": "0",
    "share_num": "23",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-02-18",
    "update_time": "2025-04-14 16:33:28",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "7510阅读"
  },
  "group": [],
  "id": "bjnews_164515385514992",
  "title": "从追忆中再现：重写活泼泼的“二十四节气”",
  "content": "从追忆中再现：重写活泼泼的“二十四节气”\n2022-02-18 11:18\n新的轮回正在开启。节气年复一年的四时轮转，也是人类悲欣生息的生命历程。从某种意义上说，一如钟表上的指针象征着人类对时间的把控，二十四节气也是人类为自己的生活创造的指引者，无论你是否知晓它，理解它，天行自有常数，时节自有轮序。\n《时间之书：余世存说二十四节气》\n节气是中国人生存的背景和时间，也是生产和生活的指南。节气不仅跟农业、养生等有关，也跟我们对生命、自然、人生宇宙的感受和认知有关。该书以独特的视角介绍了节气在天文、气候、农业、养生、历史、美学、哲学观念等方面的常识，对于每一节气、物候的介绍，都从一个侧面切入中国的历史、习俗和生存之道，并将节气的自然时空与置身其中的人的关系作了说明，将古典时光呈现给当下，让人们认识到，二十四节气的古典时间依然在自己身上发挥着作用。\n《岁时节俗知多少》\n年画、剪纸、赏红、龙舟、乞巧、拜月……作为一本介绍中国传统节日文化的普及性读物，该书以中国传统节日为脉络，从传说、起源、风俗、饮食等方面入手，旨在介绍中国的节令之美，重述节日中所蕴含的农耕文明以及其与当下的渊源。为何迎春要吃辛辣菜？寒食节和上巳节是如何汇入清明之中的？立夏日为何要称体重？冬至的祭天之礼是怎么样的？诸如此类的问题都可以找到答案。\n《节日里的中国》\n中国的传统节日作为一种行为层面的传统文化，与中国人的生产、生活密不可分，凝聚着中国人的丰富智慧，维系着中国人的深厚情感，是中华民族悠久历史文化的一个组成部分。节日是人类社会发展到一定阶段的产物，包含着大量科学的天文、气象和物候知识，也是中华文明哲学思想、审美意识、道德伦理在民俗风情上的集中体现。该书选取至今在社会生活中仍然影响很大的九个重要节日，从节日的源起、习俗、相关传说等多方面进行梳理，追本溯源，阐发传统节日的深厚内涵与丰富意蕴。\n《中国书写：二十四节气》\n“见微知著”，“候时而行”，是指节气，更是一种思维方式、生活哲学。如何从生活里，从生命中，从广袤大地上，从时间空间流变中，从追忆中再现、重写活泼泼的“二十四节气”？如何既扎根于传统，又赋予其时代之意义？该书精心挑选了钟鸣、祝勇、陆春祥、蓝蓝等24位优秀散文家，依二十四节气顺序，始于“立春”，终于“大寒”，以一个人书写一个节气的方式，从不同角度书写以二十四节气为核心的自然物候、历史文化、故乡亲情、生命体验。\n《花开未觉岁月深》\n中国阳历即节气历，为中国独创，体现在二十四节气上，对应地球公转轨道上二十四个不同的位置。每月两个节气，每个节气三候，每候五天，一年共七十二候。阴阳流转，周而复始。先民不仅将节气作为农事生产的时间指南，引导人们据此有序地安排衣食住行，还“近取诸身，远取诸物”，于俯仰之间，感天应地。道法自然，尊重规律的人文理念渗透在中国传统文化的方方面面。该书融合了二十四节气民俗解析，七十二候植物鉴赏，以及一百多年前日本画家巨势小石手绘原稿，佐以一百四十四首古典诗词畅读，尽显物候与花之美。\n《故宫知时节》\n该书的缘起，是故宫博物院藏但从未示人的传为南宋夏琏，实为明人绘制的《月令图》册。这部月令图，是现存较早的二十四节气的七十二候图解（古时通称：月令七十二候）。书中，有对每个节气的解读，基于气候大数据（包括现代气候数据，也包括清代钦天监的观测数据）的解读，也有命题作文：从文化和科学的两个维度，逐条解读二十四节气的七十二候——包括讲述节气“物语”中的气候逻辑、物候标识中的争议以及科学谬误。\n《二十四节气七十二候》\n四季的流转，既是自然的，也是文化的。二十四节气七十二候不仅是一套关于时令、气候、物候变化规律的知识体系，更是属于中国人的时间哲学、生命美学，其中蕴含着古人对自然、天地、岁月、人生的思悟。作者追寻着四季更迭的脚步，对每一个节气和物候进行深入解读，不仅从知识层面予以解释，更结合自身的人生经历与生命体验，挖掘其中饱含的中华民族古老的智慧、哲思与诗意，从艺术、文学、哲学、科学等不同角度，展现二十四节气七十二候所代表的中国古老智慧对当代世界的普遍价值与意义。\n《二十四节气在江南》\n作为一本由民俗学专家袁瑾和萧放共同讲解中国节气文化的传统人文读物，该书立足于江南的历史文化和自然生产，以二十四节气在江南地域对经济生产生活和地域文化特色的影响为基础，讲解二十四节气时江南地区的地域文化和民间习俗。从农事活动到节日庆典、从饮食到服饰，全面展现并总结了伴随着时节变化而孕育出的江南地域文化和民俗文化的特色。\n整合｜新京报记者 何安安\n编辑｜宫子\n校对｜薛京宁\n来阅读我的更多文章吧\n何安安\n新京报记者\n记者主页",
  "url": "https://m.bjnews.com.cn/detail/164515385514992.html",
  "source": "bjnews",
  "publish_date": "2022-02-18 11:18:38"
}