{
  "uuid": "161448131815779",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "161448131815779",
    "title": "专访｜安妮·卡森：请不要询问我诗歌背后的生活",
    "desc": "安妮·卡森是在英语诗歌界负有盛名的人物。去年诺贝尔文学奖公布结果之前，卡森一直占据着赔率榜榜首的位置，是公认的诺奖热门。在采访中，当提及如果能了解一个作家的生活会对作品有更好理解的时候，她也只是淡淡地回应了一句——“那祝你好运”。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2021/02/28/5030049221559004026.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2021/02/28/5030049221559004026.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-02-28 11:11:46",
    "publish_timestamp": 1614481906,
    "pv_num": "19116",
    "zan_num": "86",
    "click_num": "559",
    "comment_num": "2",
    "share_num": "10",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-02-28",
    "update_time": "2025-04-19 05:59:38",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.9万阅读"
  },
  "group": [],
  "id": "bjnews_161448131815779",
  "title": "专访｜安妮·卡森：请不要询问我诗歌背后的生活",
  "content": "专访｜安妮·卡森：请不要询问我诗歌背后的生活\n2021-02-28 11:11\n安妮·卡森是在英语诗歌界负有盛名的人物。去年诺贝尔文学奖公布结果之前，卡森一直占据着赔率榜榜首的位置，是公认的诺奖热门。在采访中，当提及如果能了解一个作家的生活会对作品有更好理解的时候，她也只是淡淡地回应了一句——“那祝你好运”。\n安妮·卡森是在英语诗歌界负有盛名的人物。尽管去年的诺贝尔文学奖颁给了美国诗人格丽克，但在公布结果之前，卡森一直占据着赔率榜榜首的位置，是公认的诺奖热门。而且，虽然诗歌的题材和文学研究方向都以古希腊为主，诗句中的激情与思想，也需要读者投入强烈精力去理解，但她的诗歌《红的自传》在出版后却意外登上美国畅销书的榜单。用古希腊的神话形象诠释现代人的激情匮乏，用不寻常的意象为生活涂抹诗歌色彩，是卡森作品的主要风格。\n相比于作品的强大影响力和对古希腊文学的诠释，卡森对自己的私人生活却非常不愿提及。她要求出版方只在作者简介那里写一句“安妮·卡森，出生于加拿大，以古希腊语为生”，连诗人的身份都不愿接受。在采访中，当提及如果能了解一个作家的生活会对作品有更好理解的时候，她也只是淡淡地回应了一句——“那祝你好运”。\n本文出自《新京报·书评周刊》2月27日专题《安妮·卡森:请不要询问我诗歌背后的生活》。\n采写丨宫子\n每个采访安妮·卡森的人，都会有这样一种感受——除非你是与她相识多年的朋友，否则不会得到超过一千字的回复。在十几年前，卡森曾经接受过美国一家媒体特稿式的报道，为了详细刻画人物，记者如私家侦探般的调查和询问让卡森感到十分恐惧，自从那次糟糕的体验后，想要再让卡森接受近距离采访就变成了一件非常困难的事情。她改变了应对媒体的策略，改用邮件，回复很快，但同时也极为简短，回复的大多数句子只有几个单词。记者们在邮件上和她反复沟通半年，最后也可能只是得到六个小问题的答复。\n卡森是在中学时期接触到了迷人的古希腊文学。此后便投入到古希腊文学的阅读和研究中，最初令她着迷的诗人有两位，一个是古希腊的萨福，另一个是英国的王尔德。萨福对她的影响主要体现在隐含的激情和诗歌内部的研究中，在她的第一本文学批评著作《爱神苦乐参半》中，便引用了萨福的这一概念，从中追溯诗歌中的爱欲概念。这个对爱欲与激情的诗歌追求，也长期存在于卡森后续的文学创作中。而对于王尔德，卡森更偏向于气质上的模仿，上学时期她很喜欢按照描述中王尔德的装扮风格来为自己挑选衣物。之后也有一些诗人对她产生了影响，例如艾米莉·勃朗特，约翰·济慈等等，在她的作品中，这些诗人的诗歌也反复以引文的方式出现，并让诗歌的意义变得眩晕。\n安妮·卡森。\n作为一位诗人，卡森并不相信艺术能具有任何疗愈功能，她更偏爱缝隙、撕裂这样的发现性时刻。年轻时候的她曾经学习过绘画，但在给作品起名的时候，画作的标题越来越长，最终“画消失了，留下的只有越来越长的标题”，随后她意识到可能文字是更适合她的艺术形式。之后卡森练习过一阵子拳击，为了体验形而上状态的“被现实殴打”的感觉，在发现无法找到后也就放弃了。现在她在大学里教授古希腊文学，乐在其中，认为这是最能带给她人生快感的事情。至于工作，她在书房里专门添置了三张桌子，有不同的分工。她喜欢在笔记本上创作，《红的自传》的续作，便是她在一个朋友赠送的红色笔记本上完成的，这也是她最喜欢的颜色。\n专访安妮·卡森：\n专访安妮·卡森：\n语言是一种隐藏机制\n新京报：根据一篇之前采访的描述，你在回复信件的时候喜欢使用小写字母。能说说原因吗？你在写诗的时候会在意这点吗，大写字母与小写字母会带来什么不同的效果？\n安妮·卡森：\n其实我正在思考的是，为什么只有英语会将第一人称代词“我”大写呢？\n新京报：除了字母之外，在诗歌的形式中你还会注意哪些方面——比如说，分行，留白，标点，或者其他的东西。\n卡森：\n以上所有。因为我们是依赖眼睛的生物。\n新京报：有的诗人在创作时喜欢自己创造单词，你对此有什么看法？你会在写作诗歌时自己创造新词语吗？\n卡森：\n不，我是个严格的保守派。\n新京报：好吧，上一个问题中，在自创词语方面比较显著的英语诗人就是奥斯卡·王尔德。你在上学的时候特别迷恋他，还曾模仿他的服装打扮，请问当时他的哪方面特质吸引了你呢？\n卡森：\n他有吗？我不知道，请你描述得再精确一些。\n新京报：在形象与气质方面，你还尝试模仿过其他诗人吗？\n卡森：\n没有。\n安妮·卡森插画。\n新京报：那在文字方面呢？在踏入诗歌创作的时候，有没有尝试过模仿某些诗人的风格？\n卡森：\n你对我是否模仿过某个诗人的问题如此感兴趣，嗯？\n新京报：有没有哪些作品，是那种可能你读到后会很欣赏，但是会明确意识到那绝对不是自己的写作方向的？\n卡森：\n有的，《圣经·旧约》。\n新京报：在《红的自传》中，红色有着很重要的意蕴。请问你是一个对颜色非常在意和敏感的人吗？\n卡森：\n是的。\n新京报：所以红色是你最喜欢的色彩？\n卡森：\n没错。\n新京报：你在三张不同的桌子上工作，它们是同时添置的还是先后添置的？在外观上这三张桌子有什么区别吗？\n卡森：\n这三张桌子都是我在一家二手店里购买的。它们是在不同时间段买的，但是并没有任何特殊理由。\n新京报：休息时会选择哪张桌子？\n卡森：\n会选沙发\n（红色的）\n。\n新京报：你认为现代生活中的人容易缺乏欲望和激情。那么你自己是如何寻找到它们并将它们变成词语和诗歌的呢。\n卡森：\n这个问题太庞大了。\n新京报：你现在每天大概会写多长时间，会在创作一部作品的同时创作其他诗歌吗？\n卡森：\n时间随机，顺序也随机。我一般会同时创作两到三个作品。\n新京报：你现在是主要使用电脑写作吗？\n卡森：\n不是，我使用纸质笔记本、铅笔和钢笔。\n新京报：《红的自传》的后续是《红色文档>》，据说>这个符号是你在无意中敲出来并最终决定保留的。能详细讲述一下当时的过程吗，为什么决定保留这个标点符号。\n卡森：\n一个纯粹的怪念头。只能说当时幸运之神对我开口说话了。\n《红的自传》外文版插画。\n新京报：但是玛丽安·摩尔会把一些完全出于瞬时念头或情绪而写下的作品称为“非诗”，你有类似的作品吗？你会如何看待或处理它们。\n卡森：\n瞬时性与“非诗歌”之间有什么关联，对此我不是很明白。\n新京报：那么，如何判断一首诗写完了——或者说，一首诗有可能被真正写完吗？\n卡森：\n如果你想到该如何结尾一首诗，那么很可能它就已经结束了。\n新京报：你是一个并不愿意提及自己私人生活的诗人。但有时候，你不觉得了解一个作者的生平传记会更有利于理解作品吗？\n卡森：\n那祝你好运。\n新京报：有考虑过更进一步的隐匿吗——像托马斯·品钦那样，连找到他的一张照片都相当困难。\n卡森：\n没有什么能比试图隐藏更让你引人注目。\n新京报：但有时，你的诗歌又是与个人生活有着紧密联系的——例如《诺克斯》等等。这是不是与你之前不愿吐露个人生活的观念相矛盾？\n卡森：\n我就是个矛盾的人。在这方面我对自己的逻辑没有那么严密。\n比安卡·斯通（Bianca Stone）在与安妮·卡森合著作品中绘制的插图。\n新京报：你认为绘画更多地是一种揭露，人无法在绘画中掩盖自己，所以你后来选择了写诗。那么，为什么诗歌可以掩盖呢？相对绘画而言，你认为诗歌中可以掩藏的那个东西是什么呢？\n卡森：\n语言是一种隐藏机制。\n新京报：你正在合著一本欧里庇得斯的图像小说，为什么会想让绘画加入到这个作品中？\n卡森：\n为了好玩。\n新京报：你为何不愿自称为诗人？你觉得自己和传统定义里的诗人有何不同呢？\n卡森：\n我也不知道。\n新京报：最后，是一个有些愚蠢的问题——你认为，诗歌是什么？\n卡森：\n假如散文是一座房子，诗歌就是那火燎全身飞速穿堂而过的人。\n采写丨宫子\n编辑｜罗东、李永博\n校对｜薛京宁\n来阅读我的更多文章吧\n宫照华\n新京报记者\n记者主页",
  "url": "https://m.bjnews.com.cn/detail/161448131815779.html",
  "source": "bjnews",
  "publish_date": "2021-02-28 11:11:46"
}