{
  "uuid": "1650792200168868",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1650792200168868",
    "title": "《帕特森》：新内容，新语言，新节奏，新形式",
    "desc": "在威廉·卡洛斯·威廉斯的所有作品中，最重要的是长诗《帕特森》，一部寄托了他诗歌写作的所有雄心和抱负的巨作。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/4/mapj2022424172519444421.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/4/mapj2022424172519444421.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-04-24 17:25:17",
    "publish_timestamp": 1650792317,
    "pv_num": "10256",
    "zan_num": "0",
    "click_num": "218",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-04-24",
    "update_time": "2025-04-19 14:14:54",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1万阅读"
  },
  "group": [],
  "id": "bjnews_1650792200168868",
  "title": "《帕特森》：新内容，新语言，新节奏，新形式",
  "content": "《帕特森》：新内容，新语言，新节奏，新形式\n2022-04-24 17:25\n在威廉·卡洛斯·威廉斯的所有作品中，最重要的是长诗《帕特森》，一部寄托了他诗歌写作的所有雄心和抱负的巨作。\n威廉·卡洛斯·威廉斯（1883-1963）一辈子以医生为业。他白天行医，晚上写作。除了外出求学，他一辈子都生活于新泽西州的一个小镇卢瑟福；他在此出生，长大，在此行医工作，在此结婚生育孩子，在此写作，最后也在此死去。他过着最平淡无奇的小镇中产阶级生活，除了写诗之外。他白天努力工作，就为了晚上好写自己的诗。\n他不以写作谋生，就为了能自由地写作，想写什么就写什么，想怎么写就怎么。他写一种本地生活的诗。写小镇的普通人物、建筑工人、护士、妓女、小偷、警察、家庭主妇、生病的穷人、街上看到的人；写随便看到的事物风景，写工厂、工业污染的河水、季节的变化。他用非常直接的方式，不带一点浪漫色彩。尽管工作很忙，他却非常多产。除了写诗，连续不断地出版诗集，威廉斯还出版过多部长篇小说、短篇小说集、剧本集、散文集、文学评论集、回忆录和翻译。在他的所有作品中，最重要的是长诗《帕特森》，一部寄托了他诗歌写作的所有雄心和抱负的巨作。\n本文出自《新京报·书评周刊》4月22日专题《威廉·卡洛斯·威廉斯：何为一首诗》的B04-B05。\n「主题」B01丨威廉·卡洛斯·威廉斯：何为一首诗\n「主题」B02-B03丨威廉斯：以有缺陷的手段\n「主题」B04-B05丨《帕特森》 新内容，新语言，新节奏，新形式\n「社科」B06-B07丨北京人力车夫的戏剧，说明了什么？\n「访谈」B08丨 包慧怡：所有的灵光都出现在精神放空的片段\n撰文丨雷武铃\n毕生心血之作\n《帕特森》可谓是威廉斯的毕生之作，一部凝聚了他毕生心血的巨作。1926年，他43岁，正当盛年，受乔伊斯小说《尤利西斯》的影响，写了一首85行的题为《帕特森》的诗。他想像乔伊斯写都柏林一样写出一座美国城市。他选择了帕特森，因为纽约太大，他的家乡卢瑟福太小，帕特森正合适，有足够的历史。他要写出“一个现代人的意识和一座城市的相似”。\n《帕特森》，作者：(美)威廉·卡洛斯·威廉斯，译者：连晗生，版本：雅众文化｜中信出版集团2022年4月\n为写这首诗，他做了长期的准备和努力。首先是积累材料，收集资料。因为他要写的是一个地方的百科全书。用新闻记者，人类学家的方法，写出那个地方的人们如何谋生，梦想一夜暴富，如何求爱结婚生活，如何面对宗教和道德冲突，如何梦想，现实如何的阴暗。因此他去图书馆查看旧报纸，有时间就去帕特森实地探查，在那里的街上转悠，在夏天人们聚集在公园时，去听他们讲话，看他们做什么。这些都被他写进了诗中。\n其次，也最困难的，是解决这首诗在诗歌语言形式和整体结构上的问题。因为他要写的是诗，一部全新的美国生活的诗。他写了很多片段，单独的片段，解决整体结构之后才纳入整首诗中。经过漫长的积累和努力，他才解决了这些问题。直到1946年63岁，他已步入多病虚弱的老年，才出版了第一卷。然后在1948年、1949年、1951年出版了他计划中的第二到第四卷；意犹未尽，到1958年，又出版了第五卷。而在1963年去世时，他还留下了未完成的第六卷的片段。前后历时30多年，至死未休。他把自己的全部才华、经验、信念和毅力都倾注到这部长诗之中；把自己全部写作的雄心抱负，一生的功名成就，也寄托在这部大诗之上。\n地方主义与先锋性\n在《帕特森》这部总结性的作品中，威廉斯保持了他早已成形的一以贯之的诗歌观念和追求。他坚定不移的诗歌信念有两条：一是地方主义，一是先锋实验性。地方主义这点正如他自己所说：“我怎样才能描绘出我周围那丰富多彩的美国生活？”他立志要写出一种美国诗。他对美国本土诗歌、美国性的执着近乎着魔。二十世纪初新大陆的美国属于西方文化的偏远边陲之地，没有自身文学传统，整个文化传统都来自英国或欧陆。\n贾木许电影《帕特森》剧照。\n美国文艺青年唯欧洲马首是瞻，都跑去欧洲尤其是巴黎学习、朝圣，海明威，亨利·米勒都去了，庞德、艾略特都留在了欧洲。庞德煽动威廉斯去巴黎，“只有法国大都市才能拯救你粗野的艺术灵魂”。威廉斯抱着一种逆反心理与之对抗：他哪儿也不去，就留在家乡，他的全部目标定在写出真正的美国本土诗歌，写出他们那个小地方。他要立足于美国本地生活，写从生活之树中采摘的诗，而不是从文化传统故纸堆中挖掘出的诗。他要写眼前的、本地的、日常生活中的人、事和场景，使用现实生活中活生生的口语，尤其是美国俗语。实际上，他父亲是有丹麦血统的英国人，他母亲是牙买加人。在他们家里，父母和他们说西班牙语和法语。而他父亲一直都没加入美国籍。他父母移民到美国一年之后就生了他。他十四岁去日内瓦和巴黎读了两年书。\n威廉斯的整个生活和精神都钉在了美国，要写出一种真正的美国诗，一种全新的诗。这种本地性和具体性紧密相关，就是写眼前的具体事物。在这部诗中，他发出了自己最明确的诗歌宣言：“说吧，别用观念，只用事物。”\n这种地方性本身就具有拓荒般的先锋性和独创性。威廉斯的诗歌一直有着强烈的实验色彩。他年轻时就参加过意象主义、漩涡派运动。他同时代的诗人们心里普遍有一种诗歌革命的欲望和冲动，相信他们正生活在一个全新的时代和世界，应该写出一种全新的诗。\n威廉斯受到现代绘画的影响。他母亲在巴黎专门学过三年绘画，他自己也想过当画家。他住的小镇离纽约很近，因此和纽约的现代派艺术家有交往，还在军火库展览会与喝醉的杜尚有过一次不成功的谈话。威廉斯诗歌中的实验性追求，既是美学观念上的，也是写作题材内容，写作方式上的。新的内容，新的语言，新的节奏，新的形式，新的感受，达到刺激人的新效果。这种实验性最直接的表现就是形式和语言。语言方面的探索，首先是语言色彩方面，他采用了一种有话直说的生活口语；更激进的实验是改变语言的结构和逻辑。这导致了某种语言的突兀破碎，意义的破碎。他在诗歌形式上的实验则是一直努力寻找一种新的节奏，实验在诗句中间截断换行的各种方式。他写过一篇《论节拍》的专文，对“一种可操作的新型节奏模式”孜孜以求。\n诗歌段落和散文片段的拼贴\n《帕特森》的艺术成就体现在威廉斯面对新挑战时获得的一种综合能力。他此前的诗以简单、直接、感性著称，像《巨大的数字》《红色手推车》《无产者肖像》，就是一帧快照，几个镜头，一个人物，一件事，停留在直接的意象、现象和印象的感性冲击力上，没有别的意思，没有象征。现在他要写出一部整体性的包罗万象的长诗《帕特森》。思想内容上要求既广阔又深刻，既真实朴实又充满想象力；艺术上自然必须既要有表现力，又要有概括性。要有一种整体的、蕴含多重意义的结构，语言诗句要在保持他原先那种感性直接的力量的同时，赋予语言诗歌各种隐含的象征意味、意指和意涵，通过具体事物表现出普遍的思想。\n他花了那么长时间准备，就是为了找到一种新的艺术方案。他最终找到一种现代艺术的拼贴方式，将两种文体，诗歌段落和散文片段拼贴在一起。散文片段来自真实的文献，书信，地质勘查，旧报纸报道，历史、地理、经济、风俗；诗歌段落出自一个抒情声音，是一个人物在行动时的观看与感受的声音也是帕特森这座城市在讲述或被描述的声音，同时也是诗歌中隐含的洞察一切的一个沉思声音。历史文献性的散文片段和充满激情与想象力的诗歌段落交错。诗歌和散文互相补充。散文更广阔更自由的内容幅度和拼贴灵活的组合方式，给诗歌的阅读带来一种停顿、转变、跳跃的节奏。\n这首诗整体上的大结构很清晰。前四卷都有标题，第一卷，巨人的轮廓；第二卷，星期天在公园；第三卷，图书馆；第四卷，奔向大海。诗中有非常精彩的片段，诗句非常有力。让人困惑的是抒情诗的声音通常劈空而来，非常直接，而不断变换的人称、转换的身份和视角，难以明确地把握。同时，诗中想要实现的意图太多了，牵涉到的问题很多，材料很多，相互之间在融合成高度统一的艺术整体时还有很多生硬、断裂之处；拼贴的方式，将各部分强行并联，也带来一些理解上的困境。总之，整部作品像一座巨大的森林，有着不少幽暗难解之处。这些幽暗、含混、断裂之处，吸引了很多的解释者，像解谜一样通过解释的努力将之弥合。即使有这些人的帮助，一般读者甚至诗人在阅读过程也会感到很费力。这也是这部巨作遭受一部分人质疑的原因之一。\n寻求新的文化生机\n现代文艺作品的影响力，它对人的吸引，不仅在于它的完美的统一性，有时还在于它的未完成性，开放的可能性。它暴露在外的那些意图，那些使劲画出的粗糙的草图，它的工程的过程，还留着的显露在外的脚手架，它还没完成的部分，它背后展现出的诗歌雄心和坚强的艺术意志力，让人惊讶，吸引着人。\n美国现代诗的五巨头，风格各异，威廉斯甚至将艾略特视为他诗歌上针锋相对的敌人。但他们都展现出同样的诗歌雄心和抱负。他们都有一种整体的文化视野，对他们的时代有一种充满危机的敏感独特的认识，都在寻求新的文化的生机，对诗歌写作中的文化整合与统摄有着强烈的雄心和抱负，对诗歌的使命和在社会文化的中心意义都有坚定的信念，不像后来的诗人自甘文化的边缘。\n斯蒂文斯认为诗歌想象力可以替代崩溃的宗教信仰；艾略特在《荒原》和《四部四重奏》中描画和探寻时代精神的危机和出路；庞德《诗章》包罗万象，将当代政治经济文化现实、个人遭遇和东西古代文化传统揉为一体。威廉斯也如此：他很明确要做一个创新的实验艺术家诗人，要写出一种全新的美国诗歌。他怀着这种有历史与文化意义的诗歌抱负，持续到死仍未完成。《荒原》《诗章》《帕特森》《最高虚构笔记》都意图上升到一种时代整体文化的象征，都处于一种未完成状态。写《帕特森》的威廉斯也是这样一个探索者，他一直在思考，并在写作中终身实践。这可以解释威廉斯在上世纪五十年代后对年轻诗人的重大影响，他诗歌的未完成状态，四处散发的活力、生机，充满野心的意图，激励并感染着充满幻想、有抱负的后辈诗人。他的诗并不太吸引普通诗歌爱好者，虽然很多研究者将他的诗作为阐述理论的典型例子，但并没有太多学院研究者欣赏他的诗。\n现在这部现代诗歌纪念碑式的长诗经由诗人连晗生的翻译进入汉语语境，必将给我们带来思想认识和感受上的新刺激。译者在完成这令人生畏的翻译时，还做了很多注释，为我们的阅读理解提供了更多的方便。即使有这些注释，这人类的想象力和意志力在语言中的创造性结晶仍然是一个坚硬的存在，阅读起来不会太轻松，肯定充满挑战性和刺激性，需要精神专注，竭尽全力。当然，这种费力的攀登式的阅读，也会将我们提升到一个新的精神高度，领略到新的令人兴奋的美景。\n贾木许电影《帕特森》剧照。\n《便条》\n我吃掉了\n放在\n冰箱里的\n梅子\n那可能\n是你\n留着\n当早餐的\n原谅我\n它们真好吃\n那么甜\n又那么凉\n（译者/李晖）\n《致贫穷的老妇人》\n在街头响亮地咀嚼\n一只梅子，装梅子的\n纸袋拿在手上\n对她来说梅子真好吃\n对她来说梅子真\n好吃。对她来说梅子\n真好吃。\n从她沉浸于\n她手中那吸了一半\n的梅子的神情\n就能看出\n舒服\n一种来自熟梅子的慰藉\n似乎弥漫在空气中\n对她来说梅子真好吃。\n（译者/李晖）\n《致白居易的阴魂》\n工作繁重。我看见\n光秃的树枝上满载着雪。\n我想起你的暮年，\n试以此安慰我自己。\n一个女孩路过，戴红色便帽，\n大衣在轻快的脚踝上\n因为奔跑和落脚被雪弄脏——\n此时我该想到什么\n除了死亡，这明亮的舞者？\n（译者/李晖）\n《帕特森》片段\n寻找零\n它击败一切\n所有\n方程式的N。\n那块岩石，举起\n他们的那块空白\n它曾脱身——\n岩石是\n他们的坠落。寻找\n那个零\n它经过所有\n看到\n所有的死亡\n它经过\n所有存在。\n（译者/连晗生）\n作者｜雷武铃\n编辑｜张进，宫子\n校对｜薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1650792200168868.html",
  "source": "bjnews",
  "publish_date": "2022-04-24 17:25:17"
}