{
  "uuid": "164454803614138",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "164454803614138",
    "title": "《北纬四十度》：历史的可能性与历史的事实性",
    "desc": "《北纬四十度》展示了它自身的方法论：第一，从文学的角度弥补历史书写的缺陷；第二，从历史的角度为文学的历史题材写作补上了实证主义这一课。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2022/02/11/5156158470742944676.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2022/02/11/5156158470742944676.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-02-11 11:04:11",
    "publish_timestamp": 1644548651,
    "pv_num": "5029",
    "zan_num": "218",
    "click_num": "192",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-02-11",
    "update_time": "2025-04-19 10:43:31",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "5029阅读"
  },
  "group": [],
  "id": "bjnews_164454803614138",
  "title": "《北纬四十度》：历史的可能性与历史的事实性",
  "content": "《北纬四十度》：历史的可能性与历史的事实性\n2022-02-11 11:04\n《北纬四十度》展示了它自身的方法论：第一，从文学的角度弥补历史书写的缺陷；第二，从历史的角度为文学的历史题材写作补上了实证主义这一课。\n《北纬四十度》，作者：陈福民，版本：上海文艺出版社 2021年8月\n《北纬四十度》里的故事非常漫长：它始于战国时期赵国第六代君主赵武灵王，时在公元前四世纪，讫于清康熙二十九年（1690年）的乌兰布通之战，历时两千余载。全书所涉人物众多，他们大多和“北纬四十度”发生了关系，所以作为地理概念的北纬四十度还是一个历史概念。\n“北纬四十度”的多义性\n地理概念的北纬四十度与长城几近重叠，在它的南北分别生活着骏马驰骋的游牧民族与掘土开渠的定居民族。与此同时，历史跨度的介入，则使得这条纬线由共时性转向历时性：无论是赵武灵王，汉高祖刘邦，汉朝三将李广、卫青与霍去病，汉光文帝刘渊，北魏孝文帝拓跋宏，抑或匈奴、鲜卑人、突厥人、契丹人、金人、蒙古人，他们仿佛“共在”于一个作为历史概念的“北纬四十度”。不同时空的人们千百年来于此遥遥相望。\n“北纬四十度”同时也是一个文化概念，它包含着作者倾注此书的主要关切：“以长城为标志，北纬40度地理带在历史演进过程中逐渐形成了不同的族群与生活方式，最终完成了不同文明类型的区隔、竞争与融合。……围绕北纬40度，那些不同的族群相互打量着对方，想象着对方，也加入着对方。……虽然不能完全变成对方，最终却也难舍彼此。”质而言之，文化意义的“北纬四十度”指向的是民族冲突与民族融合，而民族冲突与民族融合乃是“北纬四十度”的一体两面，对此不可不察。\n陈福民，学者，批评家。先后就读于河北师范学院中文系与华东师范大学中文系，文学博士学位。著有文学评论集《阅读与批评的力量》、历史文化随笔集《北纬四十度》等。\n重估李广、卫青、霍去病\n纵览全书，第一位出场人物是赵武灵王，他在公元前307年推行的“胡服骑射”首次显示了北方民族对定居民族的影响，这是汉民族第一次“师夷长技”——弃宽袍大袖，取短袍窄袖；弃步兵作战，取倚马弯弓——都城位于邯郸的赵国，职是得以将长城向北修筑至今天的达巴图音苏木。作者视赵武灵王为“未能抵达终点的骑手”，说来《那么，让我们去洛阳吧》里写到的北魏孝文帝何尝不是如此。两相对照，赵武灵王选择“胡服骑射”，恰似拓跋宏将国都由大同南迁洛阳；前者是汉民族第一次主动向游牧民族学习，后者是游牧民族的“自我革命”。\n《汉家皇帝的滑铁卢》《失败者之歌》《青春帝国少年行》《在战争的另一边》组成了《北纬四十度》的“汉朝部分”。这一部分始于“白登之围”（它开启了汉朝四百余年与匈奴断断续续的“和亲”），复又结束于历史上最著名的和亲“昭君出塞”。\n“汉朝部分”的中间段落，是作者逆太史公之笔法，对汉朝三将作出的重估。他在书中提醒我们特别注意以下两点：第一，卫青与霍去病在《史记》中是合传（《卫将军骠骑列传》），战绩远在两人之下的李广反倒被单独列传（《李将军列传》）；第二，卫青与霍去病此后又被太史公“请入”《佞幸列传》，与邓通、赵同、李延年等人为伍。作者在此点明的，即是发端于《史记》的以个体道德水准图解历史的模式。既如此，司马迁记录汉文帝评骘李广之言（“惜乎，子不遇时！”），恐怕也是史家自我安慰之语：他在同样“子不遇时”的“飞将军”身上看到另一个自己，并投射出极大热情，又在卫、霍两人身上看到了他们得以“遇时”的机巧：“贵幸”。\n对历史复杂性的指认\n作者在自序中坦言希望借此书“在历史学领域为文学赢取她应有的光荣与尊重”。依笔者之见，这“尊重”或可归功于作者对历史复杂性的指认。\n复杂性可以分两点来谈。我们以往的历史通常从结果写起，它所关注的是某段历史造成了何种结果，《北纬四十度》则不然，后者是对可能性的历史与历史动机的照亮。历史固不容虚构，但通过史料的铺陈，写作者究竟得以设想历史的另一种可能，乃至检讨历史进程中人事动机的得失。其次，本书在历史复杂性一面的着墨还涉及对客观史实与主观动机的澄清。它所未尝言明的是完整的历史当由两部分构成：“动机的历史”（亦即“历史的可能性”）与“结果的历史”（亦即“历史的事实性”）。前者或浅尝辄止于兑现之途，如赵武灵王止于胡服南下直捣秦国，北魏孝文帝止于统一中国的南伐前线，但它们理应被看作是自足的，至少是不能被后者掩盖的历史的一部分。反过来说道理也是一样：“结果的历史”同样不能被“动机的历史”遮蔽。前者要求著史者不能对笔下人物毫无感情，后者要求著史者不应对笔下人物感情过剩。\n对照《李将军列传》《卫将军骠骑列传》，可知《史记》存在着两种面向，其一是秉笔直书，其二是“太史公曰”。为抒愤懑，司马迁极尽渲染李广而贬低卫、霍，这确有个人之原因，可是根据司马迁的秉笔直书，他们的真正战功却是：李广或“全军无功”或“赎为庶人”或“军几没。广军功自如，无赏”，卫青或“得胡首虏七百人”或“斩首虏数千人”或“捕首虏数千，畜数十万”。所以，作者既为司马迁将卫、霍归入《佞幸列传》而叹息，更愤怒于肇始《史记》的这套以个体道德水准解释历史的模式。如我们所知，正是这套解释模式日后流窜到历史小说与民间曲艺且被后者发扬光大。不同于《史记》的是，秉笔直书在民间史叙中已如柴郡猫一般消失，剩下的只是《杨家府演义》《说呼全传》《说唐演义后传》等一蟹不如一蟹的“街谈巷语”。\n走笔至此，也可以谈谈《北纬四十度》的方法论了。作者在撰写此书时大抵面临着两重困难：第一重困难是轴心时代的通识性为后世历史写作打上的烙印，简单地说，便是史实与虚构的错位——将史实当成虚构，把虚构当成史实（它所造成的结果如作者所言：“我们用了前半生的时间通过文学故事去积累历史知识，再用后半生的力量去一个个甄别推翻”。）第二重困难：近百年来随着现代学术的诞生，我们好像又走到“通识”的另一个极端“专识”，即将文学与历史区分得过于清楚，是故不再有错位，而成为壁垒。对读者来说，这也是我们历史阅读的困境所在：要么是专业性极强的历史专著，要么是史实与虚构混淆的历史演义。正是针对这两重困难，《北纬四十度》展示了它自身的方法论：第一，从文学的角度弥补历史书写的缺陷（以“动机的历史”去补充“结果的历史”）；第二，从历史的角度为文学的历史题材写作补上了实证主义这一课（以“结果的历史”去纠正“动机的历史”）。\n不过，无论是哪一种历史，此刻仍还是“故纸堆的历史”，对此作者显然也足够清醒：“由于广泛涉及历史地理题材，这些基础性问题对于文学专业的人来说，仅仅依靠书本知识在很多时候是不够的，尤须谨防‘纸面地理学’的弊端”。此处的“纸面地理学”与作者在另一处提到的“参与性”，暗示了此书的第三种方法论：行走。《北纬四十度》以作者驾车奔驰在京藏高速开篇因此并非偶然。举凡书中写到的地点，陈福民均身体力行地逐一走过。他试图以行走复原史料的原初语境，既在情感的意义上，也在实证的意义上。如此一来，行走的意义便落实到历史书写中，由此转换成为一种极富现实感的历史方法论。\n撰文｜徐兆正\n编辑｜张进\n校对｜薛京宁",
  "url": "https://m.bjnews.com.cn/detail/164454803614138.html",
  "source": "bjnews",
  "publish_date": "2022-02-11 11:04:11"
}