{
  "uuid": "1687160578168122",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1687160578168122",
    "title": "《罗建功打官司》： 司法变迁中的大小人物",
    "desc": "这是一个从起始到结束有27年之久的故事——“罗建功打官司”。这个故事纷繁复杂，涉及政治、经济、社会、文化、司法等，议题包括地方乡绅权势、改革大政、家族遗产继承、妇女解放运动等。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/6/mapj20236191542561211559.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/6/mapj20236191542561211559.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/6/mapj20236191542561211559.jpg",
    "publish_time": "2023-06-19 15:42:54",
    "publish_timestamp": 1687160574,
    "pv_num": "2680",
    "zan_num": "365",
    "click_num": "85",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-06-19",
    "update_time": "2025-04-16 09:16:22",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "365赞"
  },
  "group": [],
  "id": "bjnews_1687160578168122",
  "title": "《罗建功打官司》： 司法变迁中的大小人物",
  "content": "《罗建功打官司》： 司法变迁中的大小人物\n2023-06-19 15:42\n这是一个从起始到结束有27年之久的故事——“罗建功打官司”。这个故事纷繁复杂，涉及政治、经济、社会、文化、司法等，议题包括地方乡绅权势、改革大政、家族遗产继承、妇女解放运动等。\n讲述这个故事的是吴铮强所著《罗建功打官司（1914-1940）：乡绅权势、宗祧继承和妇女运动》（以下简称《罗建功打官司》）。\n先说故事的梗概：\n事件发生地，浙江省龙泉县盖竹村。1913年，罗建功的伯父罗献琛去世，留下大量遗产，却没有子嗣。罗献琛的遗孀蒋、黄二氏择立罗建功的弟弟罗勋承嗣。罗勋当时14岁，因尚未成年，遗产仍由蒋、黄二氏处置。而罗勋娶妻吴素兰，却在尚未生育时罗勋早逝。依据传统宗祧继承制度，应由吴素兰与家族会商为罗勋择嗣。因各种原因，订立了一个合同，其中有：首选择嗣对象为罗建功再育的男嗣（当时罗建功只有一子），其次是罗善根。如果由罗善根承嗣，要补偿罗建功相当部分遗产。但随着政权更迭，社会变迁，国民政府引进西方民事法律体系，废除了传统宗祧继承制度，配偶成为第一法定继承人。后来，罗黄氏去世前留下遗嘱，遗产由罗善根的妻子吴竹枝继承。罗建功要求罗善根按照择嗣合同进行赔偿，罗善根拒绝。这是一桩用新法律维护一份旧合同的官司故事。\n《罗建功打官司》是一本历史学著作，也是社会学作品，因为其议题是社会变迁，从传统到现代转型的经典问题。作者是史学家，用材料的功力较深，同时在宏观与微观之间穿梭回环，作品自有一种独特气象。总体而言，这个叙事通过一段官司反映的社会史告诉我们，不管是罗建功这样的“普通”“小人物”还是梁启超这样的“著名”“大人物”，在这个变迁大局中，都受其困扰。\n《罗建功打官司》，作者：吴铮强，版本：启真馆·浙江大学出版社 2022年12月\n为梁启超“辩护”\n这本书副标题是“乡绅权势、宗祧继承和妇女运动”，意味着书中主要处理的议题是这些，但我更感兴趣的是作者文本里无意间流露出的其他方面的历史细节，其中一个就是“大人物”梁启超作司法总长的无奈选择和被人误解。\n《罗建功打官司》是浙江龙泉县地方事件，竟然目录里单辟给梁启超一章，翻开目录一眼扫见，就随着好奇心先读了这一章。这一章副标题，放在括号里的是“名流内阁”司法总长。第一节就是“任公附和袁氏”。说：“1929年1月，梁启超在北京协和医院去世时，国民政府视之为腐化分子。国民党所谓梁启超的政治污点，指其在袁世凯称帝前后，出任熊希龄、段祺瑞政府的司法总长、财政总长。……启超去世后，北平（北京）、上海两地分别在广惠寺、静安寺设席公祭。只是江山易手，南京国民政府对梁氏丧礼相当冷淡，胡汉民甚至反对褒扬梁启超，连中医也乘机指梁启超死于西医的医疗事故。”“不过司法独立是共和革命的原则之一，出任司法总长的梁启超主动提出恢复帝制时代的县知事兼理司法体制，不仅令人困惑，更有附和袁氏之嫌。”\n大名鼎鼎馨香后世的梁启超丧礼的冷遇原来与“附和袁氏”有关，这一附和指的是“出任司法总长的梁启超主动提出恢复帝制时代的县知事兼理司法体制。”文中给出了时任司法次长的江庸对梁氏“尽废新法院，恢复旧制”的辩护。实际上梁启超提出恢复司法旧制，是出于对司法改革失败的恐惧，“没有经验、缺少司法人才，加之用人不当，结果弊病很多。”梁氏是与属下商量确定的“缩小范围，徐图扩充办法”，并非是要附和袁氏。面对过渡时代的“过渡时代论”，梁启超最担心因“过渡”而新旧俱失，导致社会秩序的崩溃。“但随着司法总长梁启超与大总统袁世凯主张恢复县知事兼理司法制度，龙泉县在1914年3月已经撤销审检所，审检所‘帮审员’职位随之从诉讼公文中消失。”这与龙泉县的司法有了联系，与罗建功打官司中人物李镜蓉直接相关。\n这一章目的是交代当时的司法改革，引入梁启超的困境，这一困境是典型的社会变革中新与旧之间张力的情况，在这样的情况下，名流如梁启超者，同样需要策略性地“恢复旧制”，意图却在新制度的建立。若不理解梁氏“用心良苦”的策略，则会发生附和袁氏这样的误解。\n《算死草》（1997）剧照。\n女性的继承权与罗建功的困扰\n罗建功感觉到1923年立嗣合同会出麻烦在于妇女开始具有继承财产的权利。1926年1月，何香凝在广州国民党第二次全国代表大会上当选中央委员，并作《妇女运动报告》，其决议案提出：“制定男女平等的法律规定，女子有财产承继权”（第九项）；“女子应有财产权与承继权”（第十一项）。后来废除了宗祧继承，规定了妇女具有继承财产权。这样，之前订立的立嗣合同中，罗建功要获得的补偿，在新法律下就丧失了依据。罗建功的官司就是在新规定下如何去获得旧合同的权益。\n但新规则和旧实践的张力使得新规则在实践面前有一定的脱节与混乱。作者在“述后感”中说：“至于新法律体系与传统习惯的脱节，即使完全不顾及当时中国社会革命目标的合理性，仅就实际的司法效果而言，在罗建功的诉讼史中，废除千余年的宗祧继承制度确实制造了前所未有的奇特纠纷，但各方不仅善于利用新的法律规则展开诉讼竞技，而且精于利用新的诉讼规则平衡旧社会的利益关系。这个过程中个人得失固然各不相同，未必尽然公平合理，但主要是诉讼技巧竞争的结果，新法律并非必然破坏旧习惯、损害旧利益、摧毁旧秩序。”这一点在女性继承权的事实上体现得比较明显。\n虽然法律提高了妇女的地位，但是罗建功打官司主要涉及的四位女性，其中三人深受新法律的影响，而没能改变她们各自的生命轨迹。作者发现，黄张凤、吴竹枝和吴素兰应该都曾意识到新法律对女性权利的变革，也先后试图利用新法律改变自己在旧社会的处境，可效果并不明显。“要求新法律在数年之间改变社会规则其实不切实际。个人命运的主宰主要是个人在特殊社会结构中所处的位置及由此生成的社会关系，而非抽象的法律条款。”这话有道理，但抽象的法律条款依然是一个争取的条件，也是社会关系结构塑造的一个条件。乡村里儿子继承制是主要的事实。而这条款意味着，女儿具有争取的权利，可以去争取，也可以放弃，有了选择权。这与乡村的继承习惯有关，也与土地的不流动性有关，条件比较多。确实是在诸多方竞技博弈后产生了法律的实践效果。虽说新法律在罗建功的诉讼史中没有成为女性改变命运的契机，但还是有所改变。比如，“如果没有新法律，罗黄氏留下的可能不是坤德桥，而是佛教塔铭经幢或者某座神祠。”\n由大小人物串起的事件\n“罗建功打官司”牵涉的人物繁多，社会网络枝枝节节非常复杂。从呈现的文本看，作者是用人物串起事件，这是形式上；实际上还是围绕事件引入人物。打开本书，翻到目录，序幕之后，每一章都是一个人名，后面即是用括号和另一种字体对该人进行简介，比如，第一章（因为只写为“一”，姑且认为为“第一章”）：吴绍唐（西远乡义仓总董，议事会议长）。总共二十一章，二十个人物的名字，其中主人公罗建功出现两次，分别是第六和第十六章。吴绍唐一章内容，罗建功名字出现很少，只是介绍他1893年在这里出生，居住盖竹村，而这个背景中，主要是吴绍唐和李镜蓉这两个地方乡绅之间的权势之争，其中李镜蓉出现在第四章。在这两个乡绅集团代表人物之间的一章，夹着的却是大名人梁启超，因为1913年他做了袁世凯时期的中华民国的司法总长，进行了司法改革，这个改革也是罗建功打官司的司法背景。到了第六章，主人公罗建功在标题里出现。好像故事的铺垫到此足够了，梁启超都成了引出主人公的配角，如同一台戏，气势铺垫已足。\n这种写法，让我想起黄仁宇的《万历十五年》，目录很简单，也是以人物命名，七章分别是：万历皇帝；首辅申时行；世间已无张居正；活着的祖宗；海瑞――古怪的模范官僚；戚继光――孤独的将领；李贽――自相冲突的哲学家。“万历皇帝”也是“活着的祖宗”，而前几个名字是以修饰词的方式，后面三个人物是用破折号作说明，方式有变化。不知道作者是否有向《万历十五年》这本书的写法学习的自觉意识，但似乎有关系。\n《万历十五年》，黄仁宇著，中华书局2014年7月。\n相比而言，《万历十五年》只用少数几个关键人物来纵横捭阖组织材料，把故事讲好；《罗建功打官司》以人物命名的章节是前者的三倍，两者在叙事的时候也有类似之处，夹叙夹议中欲把事情前前后后枝枝节节都不拘一格布局在文本里，给人一种纵深史感。但当我对比之前初读《万历十五年》的感受时那种强烈的震撼，相对读《罗建功打官司》的感觉颇为平淡。不知是出于个人阅读经历和阅历改变了自己，还是两个文本本身的差异造成的。从作者表达的意思看，这一安排似乎是出于要给大小人物同等待遇的目的。作者在“后记”里说：“只是有时自己也会困惑《罗建功打官司》到底是怎样的一种叙述或讨论。比如我是在记述一段个体生命史吗？罗建功是一个普通人吗？与梁启超这样的大人物相比，罗建功当然名不见经传，但他的伯父与岳父可都属于当地首富这一阶层，所以‘普通’两字的标准在哪里？我们到底能不能以‘等量齐观’的态度对待历史中出现过的无数的人？与其把所谓的小人物放大，是不是也可以尝试把所谓的大人物放到与小人物同等的叙述模式中？（书稿以各阶层人物作为章节题目正是出于这种考虑）。”\n如果说作者这样安排仅仅出于让故事中大小人物获得“等量齐观”的叙事对待的考虑，似乎偏离了叙事应该注重的叙述好故事本身的目的。这样安排的叙事，失去了其清晰性和连贯性，阅读起来会失去前后连贯的情节，迷失在无序的森林里。与本书叙事方式相比，《叫魂》一书中人物和故事的安排似乎更具有清晰性和可读性。我的体验可能是“一千个读者心中有一千个哈姆雷特”中的一种体验，但愿别的读者能有比较好的阅读体验。\n总体而言，这种历史学的叙事创新精神，还是难能可贵的。在学科叙事转型的“大变局”面前，也许作者有自己的“不得已处”。\n撰文／陈心想\n编辑／罗东、李永博、王铭博\n校对／薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1687160578168122.html",
  "source": "bjnews",
  "publish_date": "2023-06-19 15:42:54"
}