{
  "uuid": "1665807158169950",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1665807158169950",
    "title": "安妮·埃尔诺：如何用写作“叛逃”自己的出身？",
    "desc": "安妮·埃尔诺的文学创作以自传体小说见长，她的作品为读者们提供了深刻的、通向社会的观察视角，帮助读者们看清混沌的历史和自我在社会中所处的位置。同时，她的自传也能够让我们看到，一位作家如何在混沌的法国社会中拥有独立而敏锐的观察力。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/10/mapj20221015121236737483.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/10/mapj20221015121236737483.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-10-15 12:12:34",
    "publish_timestamp": 1665807154,
    "pv_num": "10433",
    "zan_num": "53",
    "click_num": "261",
    "comment_num": "0",
    "share_num": "12",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-10-15",
    "update_time": "2025-04-19 19:22:48",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1万阅读"
  },
  "group": [],
  "id": "bjnews_1665807158169950",
  "title": "安妮·埃尔诺：如何用写作“叛逃”自己的出身？",
  "content": "安妮·埃尔诺：如何用写作“叛逃”自己的出身？\n2022-10-15 12:12\n安妮·埃尔诺的文学创作以自传体小说见长，她的作品为读者们提供了深刻的、通向社会的观察视角，帮助读者们看清混沌的历史和自我在社会中所处的位置。同时，她的自传也能够让我们看到，一位作家如何在混沌的法国社会中拥有独立而敏锐的观察力。\n毋庸置疑，法国人永远无法放弃他们在某些领域的骄傲（或者说傲慢），比如餐饮、时尚、革命以及——文学。我们可以说，2022年诺贝尔文学奖颁发给安妮·埃尔诺对于世界上大部分读者来说都是令人惊讶的事，法国人除外。作为一个已经出过16位文学奖得主的民族，法国人并不迷信这一世界性奖项。因此，在开奖后，保守派的读者们，包括《费加罗报》和《观点杂志》的记者们非但掌声欠奉，甚至还要訾毁痛骂：诺贝尔文学奖堕落了，他们竟然真的把这一最高荣誉颁给埃尔诺，一个虚构能力没有、文风平庸无奇、贩卖悲惨生活、整日大谈阶级和政党的女作家。哪怕法国的总统先生马克龙礼貌地发推文祝贺后，法国人也要不无讽刺地讲：但她一直说您是“金钱力量所打造的”，“虚情假意的”，要为“法国右翼的崛起负责”的总统。而马克龙的对手，左翼政党不屈法国的主席梅朗雄则声称自己“幸福地哭了”：他是埃尔诺的老乡，也是埃尔诺在两次总统竞选中始终如一支持的对象。\n保守派有一点并没有说错，安妮·埃尔诺确实是一位非常政治化的作家，其介入社会矛盾的程度之深，在所有获得了文学奖的女作家中，或许只有多利斯·莱辛才能与她并论。然而即使是莱辛，她的出身也强于埃尔诺甚多。有人说唯有托尼·莫里森和加缪与埃尔诺出身相仿，但这位生于阿尔及利亚的法国作家显然更喜欢纯粹的“艺术”与人类的“和解”，而埃尔诺则宣称：我的写作是要“替我的种族复仇”。\n安妮·埃尔诺（Annie Ernaux），1940年9月1日出生于法国诺曼底大区滨海塞纳省利勒博纳市，法国女作家\n，成长于工薪阶层，曾就读于法国鲁昂大学和波尔多大学 。著有《悠悠岁月》、2022年10月6日，获得诺贝尔文学奖  。\n1\n阶级的叛逃者\n要理解埃尔诺的“复仇”，首先要回到她的身世。安妮·埃尔诺出身外省，祖祖辈辈都是农民，随着法国工业化的程度逐渐加深，她的父母开始进厂务工，之后又通过艰苦的个人奋斗，挣脱了工人阶级，在上诺曼底省的小镇经营了一间小店。虽然这间“村口杂货店”并未带给她家足够的物质财富，却带给了她母亲足够的野心，小安妮被咬牙送入中产阶级及以上的小孩才会就读的私立教会学校，如西蒙娜·波伏娃一样，接受了完整的传统天主教女性教育，这本可以使她成为一位符合资产阶级文化要求的贤妻良母。只是事与愿违，她一直感到自己与同学们格格不入，也难免为自己父母的粗野感到羞耻，更在父母的小杂货店中感受到了形形色色人等哪怕是最微小的统治关系，无以名状的痛苦困扰着这位“小镇做题家”，直到她在成人之际读到了《第二性》和布尔迪厄的《区隔》，她于是终于理解了自己身上发生的一切：当她进入高等教育的世界，取得白领工作的资格，她就成了自己阶级的叛徒（transfuge）。\n出身贫寒的法国哲学家Chantal Jaquet在《Les Transclasses ou la non-reproduction》（《跨阶级与不再生产》，PUF，2014）中创造了 “transclass ”一词，用以指称那些在教育系统中取得成功，实现了阶级跃升的人，相较“阶级的叛徒”，这个词减缓了污名化的色彩。如果我们将Jaquet的研究放在一个更宽广的脉络中考察就会发现，半个世纪以来，从社会学家皮埃尔·布尔迪厄和让·克劳德·帕塞隆在《继承人》（1964）和《再生产》（1970）中分析了阶级社会如何通过教育考试制度得以延续开始，社会科学已经逐步完成了对择优录取，唯才是举的考试神话的解码。如今，这一理论洞见完成了其与文学的联姻，越来越多的作者开始讲述自己在这个成功学统治的社会中受到的伤害，揭穿社会流动性的骗局，视自己为社会内部的移民群体。从玛丽亚-海伦娜·拉封到爱德华·路易斯，他们无一例外愿意对媒体表达自己对安妮·埃尔诺的敬意，追溯她的文字对自己的影响，正如当年的波伏娃之于埃尔诺。\n2018年法国文学最高奖的获奖者尼古拉·马修是这样说的：“安妮·埃尔诺是第一个精准地描述阶级叛徒的境遇和情感的人。她替我说明白了我习以为常却无法理清的事情：她以父母为耻，她也为自己的这份羞耻而羞耻。这为她赢得了很大一部分读者群。”马修成长于如今业已衰落的东北老工业区，他在一个深受下岗所困的工人社区度过了自己的童年，大学获得硕士文凭后，他的作品便一直聚焦于工人家庭的困境。由此我们也就不难理解他对埃尔诺的感情：他们都是法国文坛的“底层”作家。\n底层作家自然会有底层的读者，在上世纪八九十年代，安妮·埃尔诺收到了几千封读者来信，其中大约三分之二是女性读者，大部分来自平民阶层（工人、小店主……），主要出身外省而非巴黎。这些读者纷纷表示他们在埃尔诺的书中识别出了自己，也很高兴有人可以说出自己无法讲清的愤怒和屈辱，和埃尔诺同样的成功“小镇做题家”痛苦于无法回乡，而没能逃离小镇的读者则表示他们在埃尔诺的文字中重温了过去的梦想。对于那些“富人”、“资本家”、“权贵”（一些大量出现于埃尔诺书中的词汇）……他们在信中则表示，这些人要为自己受到的伤害负责。\n由埃尔诺同名小说改编的电影《正发生》剧照。\n影片讲述了1963年法国一位女学生安妮意外怀孕的故事，彼时法国禁止女性堕胎，怀孕让这名女生的未来蒙上阴影。\n“介入的作家知道，揭露就是改变，话语就是行动。”在这个意义上，安妮·埃尔诺确实堪称当代法国介入作家执牛耳者。当外省穷人们骂骂咧咧穿上黄马甲，抗议马克龙想当然地推行他的环保大计时，也难怪埃尔诺会挺身而出，她直接谴责了巴黎知识分子的沉默，并声称这些文化人就是在鄙视他们：“一些人对破碎的窗户和被烧毁的汽车感到愤慨。但真正的、隐蔽的、永恒的，不停毁灭我们生活的暴力在哪里？”\n答案不言而喻，就在这个试图用教育收买、驯服年轻人，以实现永恒的阶级区隔的系统里。\n2\n非虚构写作\n1984年出版的《一个男人的位置》是埃尔诺真正确立自己文坛地位的作品。在这本书中，埃尔诺讲述了她父亲的一生，这是一个在社会上没有自己地位（位置）的人，也是下葬时只能得到“终生诚实、终生劳碌”的评价的人。他甚至堪堪滑过了各种各样的世界大事，1914年一战开始时他还太小，1936年全国大罢工时他忙于给人做咖啡，1939年二战开始时他又老过了入伍的年龄，关于战后法国所有大事，他都只支持戴高乐，至于伟大的1968年，那已经超出了这个老人生命的界限，他不曾得见。我们如何将这样的一个凡夫俗子的生平写成小说？对于作者而言，首先，“我只是要叙述一个为生存而奋斗一生的人，我没有权利将我写的作品称为艺术，更不能追求作品如何如何令人激动。”其次，“我不想用我父亲的存在来写一部小说，这似乎是一种背叛，因为当一个人写小说的时候，首先要有一个人物，然后还要制造各种事实上并没有让他的生活变得更好的景观。”最后，埃尔诺曾在作品中复述她父亲的口头语：“书不是真的。”那么我们是否可以揣测，正因如此，埃尔诺才要写一本“真”的书？\n因而，埃尔诺选择了非虚构的题材，也就是所谓的récit（记叙）。为此，她放弃了一切艺术化的描写。在时态上，作者放弃了约定俗成的文学化的简单过去时，转而选用了复合过去时，这是一种简单的，人们日常生活中使用的口语化的时态。罗兰·巴特如果在世，想必会为此抵掌，因为在他看来，简单过去时就是这样一种美文的保证，一份保证文学性的契约，一个强迫的信号。而这正是埃尔诺不能容忍的：这既不是她父亲的语言，也不是她用以与父亲对话的语言。\n在做出这样激进的取舍后，埃尔诺在写作中引入“土话”也就顺理成章了。但是为了分析这个问题，我们首先要澄清一点：埃尔诺对“土话”的兴趣并不在历代法国文学大师采撷“方言”的脉络中。\n埃尔诺记录自己父亲的“土话”是怀着耻辱之心的，正如《羞耻》一书的标题，因为她的父亲也是如此。埃尔诺曾在书中回忆，她的父亲从未学会使用标准法语，他只是学会了一些似是而非的用法，但如果有人（当然往往是在学校里习得了标准法语的小安妮·埃尔诺）指出他的错误，那么他就会暴跳如雷。由于法国是一个无所不用其极地强制推广普通话的国家，今天的法国年轻人或许已经对这个现象产生了隔膜，因为从诺曼底到布列塔尼，从奥克地区到里尔，几乎所有的方言都已经被猎杀到濒危。但中国的读者仍能对此感同身受，或许我们可以想象这样的一个场景，一位只会说河南方言的老父亲第一次走进上海的西餐馆，他对着一桌的刀叉难免会感叹：“娃儿，这弄啥嘞？”埃尔诺在书中记录的就是一个又一个这样的时刻。\n《一个男人的位置》，作者: [法]安妮·埃尔诺，译者：郭玉梅，版本\n:\n上海人\n民出版社，2022年10月。\n然而作为法语教师的埃尔诺本人，偏偏又要靠标准的法语谋生、写作。因此，对于埃尔诺而言，选择方言，一种她早已不再使用的语言，是虚伪的；选择标准法语，一种持续地伤害着她父母的语言，是羞耻的。用萨特的话总结就是：“在一个异化了的世界中，个别的优胜者不能在他自己的胜利中认清自己。”这就是阶级的背叛者无可避免要承受的命运，也是埃尔诺想要传达给读者的东西。而正是在这种两难中，埃尔诺找到了她自己记录真实的方式：白色写作。\n白色，或者说扁平，或者说非风格化，并非指简单的记录。首先，这是对小说化语言的反抗，如果我们追溯小说的历史自然会发现，这一文体如此深刻地与资产阶级的发迹史纠缠在一起，与之配套的语言长久以来为读者讲述着关于家庭财产的故事，或者讲述着个人的爱恨情仇，根据德勒兹的观察，这就是欧洲的“大文学”。如此，埃尔诺这样一个和资产阶级殊无瓜葛的作家将其摒弃于笔端也就不足为奇了。无论是隐喻还是对经典学院派作家的致敬，无论是长难句抑或是互文游戏，我们的作者统统拒绝，她不愿与受教育程度太高的读者们有任何瓜葛。\n她的写作，最大的特点就是平淡，她甚至把通常用以暗示深远道理的斜体字赋予她父母挂在嘴边的陈词滥调，“总有人比你惨”，“你还想怎么着”，因为作者要求读者注意的是生活的真实，也是底层人的日常，那里没有幽深奥衍，只有人云亦云，在这里，埃尔诺的视角是平视的。然而，埃尔诺的文本同样充满了分析性质的话语，当她写到自己的母亲从乡下进城帮自己看孩子时，短短一段中，作者毫不吝于使用“文化统治”，“经济统治”等大词，只为揭示出她和她的资产阶级丈夫一家是怎样无声地贬损了自己的母亲，使得这一个片段深刻地（当然也是意识形态地）区别于早年论坛常见的“扒一扒我的极品乡下丈母娘”之流，在这里，她的视角或许抬高了起来，却并非以文学家的眼光，而是带着社会学家们犀利的洞见。\n埃尔诺从未想过将现实修饰得可以让读者顺滑下咽，而是力求保留其中的毛刺，然后再为这一团糟命名。因此，无论保守派的文学批评家们再如何试图讥讽她写的不过是些“女人的事”，却也无从指责她有“女性的伤春悲秋”。在冷静分析这一点上，埃尔诺早已走到了无数顾影自怜的男作家所无法企及的高处。\n3\n走向“我们”的女作家\n事实上，如果仔细考察安妮·埃尔诺的作品就会发现，即使那些被指为写“女性私密关系”的书，也绝非我们一般意义上的“身体写作”或者“私小说”，而是向社会议题敞开了讨论的空间。\n这种民族-社会-自传式写作早在《悠悠岁月》之前就已初现端倪，作者往往会避免在一些平常的句子中使用“我”作为人称主语，她总是试图将个人的经验投射到外部社会，而非做一种知识分子式的内省。就像阿多诺所言，“知识只有最终把他个人从其孤立中解放出来时，才能带来视野的扩展。”\n但必须注意到的是，这种外部投射并非泛泛而谈，囊括法国社会上上下下。以被谈论较多的《悠悠岁月》为例，我们可以看到，这部所谓集体无人称作品中，作者往往将主语限定为女性复数。例如“我们充分感到生活将随着避孕丸的使用变得混乱，肉体自由得吓人，像一个男人那样自由了。”在这里，法语原文依旧是无人称单数主语“on”，最后像“男人”一样，用的是“homme”（人类）这个词。中文译本自然可以一目了然，但原文实则是用“避孕丸”一词指示出作者叙述的是独属于女性的共同经验。而另一些时候，当这个“on”唯独指向男性时，例如“出了电梯，在地下停车场，第三层，排风扇嗡嗡作响，如果有强奸，我们不会听到尖叫。”显然，我们（on）在这里和受害者有着性别上的区分。\n由埃尔诺小\n说改编的电影\n《正发生》剧照。\n于是，在集体和他人的经验中，埃尔诺又认出了自己。通过他者对自我的审视，埃尔诺摆脱了自恋的陷阱和传统心理分析的诱惑。即使在看似如此私密的《简单的激情》，这样一本讨论无法克制的肉欲的书中，作为作者本人的欲望对象，一位苏联外交官，依然被埃尔诺诚实地描绘成“用斯拉夫口音介绍自己的名牌衣服”。欲望的对象是暴发户，难道不正对应着埃尔诺自己在《占有》一书中试图通过服装进行自我展示？于是，从外省奋斗来到巴黎的埃尔诺，和在苏联的官僚系统里爬上来的情人便形成了一个社会学意义的互文——我们之间所拥有的，不过是工人阶级的叛徒们之间的爱情。\n在这个意义上，波伏娃之于埃尔诺，就像她的母亲（“她是在西蒙娜·波伏娃去世前一周与世长辞的”，我们的作者在《一个女人的故事》中如是写道），她在心理上依恋着对方，但无可避免地渐行渐远。相比于波伏娃专注于自我研究的一系列传记作品，成长于1968年代的安妮·埃尔诺，已经走向了一种更加集体性的女性主义。\n撰文/刘雅薇\n编辑/刘亚光\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1665807158169950.html",
  "source": "bjnews",
  "publish_date": "2022-10-15 12:12:34"
}