{
  "uuid": "163446256914117",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "163446256914117",
    "title": "威廉·麦克尼尔的“东欧”：从“草原边疆”进入东欧史",
    "desc": "威廉·麦克尼尔的《东欧：草原边疆1500—1800》带来的启发在于，草原边疆具有改变历史的强大动力，其开放与封闭的历史经验，对于任何拥有漫长陆地边界线的国家来说，在任何时候都值得注意。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2021/10/17/5113856856846050687.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2021/10/17/5113856856846050687.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-10-17 17:40:52",
    "publish_timestamp": 1634463652,
    "pv_num": "7991",
    "zan_num": "147",
    "click_num": "204",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-10-17",
    "update_time": "2025-04-16 20:09:21",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "7991阅读"
  },
  "group": [],
  "id": "bjnews_163446256914117",
  "title": "威廉·麦克尼尔的“东欧”：从“草原边疆”进入东欧史",
  "content": "威廉·麦克尼尔的“东欧”：从“草原边疆”进入东欧史\n2021-10-17 17:40\n威廉·麦克尼尔的《东欧：草原边疆1500—1800》带来的启发在于，草原边疆具有改变历史的强大动力，其开放与封闭的历史经验，对于任何拥有漫长陆地边界线的国家来说，在任何时候都值得注意。\n威廉·麦克尼尔是全球史研究的先驱者之一，不过欧洲史研究也是他的学术兴趣。早在大学期间，他就在思考东欧历史为何与西欧截然不同等问题。在《西方的兴起》出版后，他终于能腾出时间来完成当年的写作计划，推出了两部姊妹篇作品，即1964年出版、聚焦陆地的《东欧：草原边疆1500—1800》（以下简称《东欧》）和1974年出版、聚焦海洋的《威尼斯：欧洲的枢纽1081—1797》（以下简称《威尼斯》）。两部作品都来源于麦克尼尔在芝加哥大学开设的课程，都试图突破民族国家的界限，将欧洲视为一个整体来考虑，在有限的篇幅里关注长时段、多文化的宏大话题。\n在这两部作品中，麦克尼尔对《东欧》更加满意。他对《东欧》的自我评价是，“以较小的地理范围和较短的时间范围，又一次表明了打破各自独立的以种族为基础和带有种族偏见的史学来审视历史的优势”。《东欧》与《西方的兴起》诞生于差不多同一时期，当时麦克尼尔已经在芝加哥大学主讲了四年的德国史与哈布斯堡王朝历史课程，他于1963年等待《西方的兴起》出版的间隙完成了写作。相比之下，诞生于十年后的《威尼斯》，虽是他上述关怀的延续，但“相当支离破碎”，被他形容为自己“最糟糕的作品”。\n《威尼斯：欧洲的枢纽1081—1797》，[美]威廉·麦克尼尔著，许可欣译，光启书局丨上海人民出版社2021年4月版\n得与失：不同学术领域对《东欧》的评价\n细心的读者可以发现，《东欧》的原书名直译应为“欧洲的草原边疆1500—1800”，简体中文版抽离出了“东欧”这一主题。这大概是因为，麦克尼尔在《东欧》关注的地理区域近似于今天所讲的“东欧”地区，大致位于多瑙河流域和黑海以北的东欧大草原，西端在维也纳——奥斯曼帝国向西方推进的受阻地点，东端大致在黑海与里海之间。这片区域的范围处于动态的变化中，大体覆盖莫斯科公国、奥斯曼帝国、哈布斯堡奥地利、波兰、立陶宛、匈牙利、摩尔多瓦、瓦拉几亚、特兰西瓦尼亚等国家的历史疆域——显然，要想从整体的角度写这一地理区域并不容易，每个国家的单独叙事都会令本就曲折的历史更加错综复杂。\n麦克尼尔反对东欧各国充满民族情绪的历史叙事，转而使用更加中性的“草原边疆”视角，着眼农耕与游牧的相互关系，建立了这本书的基本框架。他认为，开放的草原边疆一直是欧洲地理的重要特征，欧亚大草原自古以来便是游牧势力西进的天然走廊，游牧势力前赴后继，对欧洲格局带来巨大冲击；但是，当他们停下马蹄、择地而居后，往往丧失原有的勇武或变成欧洲的东方屏障，直到下一批游牧势力到来，如此循环往复。而自1500年开始，这个循环被逐渐打破，商业化的谷物种植取代了原有的游牧田园经济，农耕势力发展出火药等更加进步的战争技术，农业开拓的推进、官僚体制的巩固、常备军的设立，使得原先“无主”的草原地带被逐步纳入集权国家的领土，草原边疆走向封闭，而随后两个世纪的激荡风云才刚刚拉开序幕。\n在上述框架内，麦克尼尔有条理地、简而化之地书写了1500—1800年不同文化的此消彼长和碰撞冲突。在1500年时，这里尚处于“群雄争斗”态势，东来的奥斯曼帝国最为强大，摧毁了西欧原先的东方堡垒匈牙利，但受到哈布斯堡奥地利的顽强阻击；东方的莫斯科公国，尚处于缓慢发育中；罗马尼亚三公国、波兰—立陶宛、克里米亚鞑靼、哥萨克等势力，要么称雄一时，要么扮演棋子的角色。到1800年，俄罗斯、哈布斯堡和奥斯曼帝国“三足鼎立”，尤其是俄罗斯，作为面对欧亚草原势力的要冲，它逐步发展成西方文明的拱卫者，并最为突出地拓展了自己的“草原边疆”，成为当仁不让的领跑者，奥斯曼反而最为落后。麦克尼尔虽然仍着眼军事冲突、政治博弈、外交斗争、帝王将相等传统历史元素，不过也明显地体现出全球史研究的理念；他努力向读者展示，不同文化群体以不同方式应对环境的机遇和挑战，从而塑造了这片地区的整体发展。\n《东欧：草原边疆1500—1800》，[美]威廉·麦克尼尔著，八月译，光启书局丨上海人民出版社2021年8月版\n在这里可以总结出《东欧》的两点成功之处，即跳脱了狭隘的民族国家框架，以及为复杂的历史提供了一种清晰的脉络。麦克尼尔基本实现了他的目标，这也体现在书评作者的肯定态度上。格拉斯哥大学吉拉德（D. R. Gillard）和得克萨斯大学地理学教授乔治·霍夫曼（George W. Hoffman）都认为，麦克尼尔提供了一种理解当地历史的观点和框架，有助于引导学习者理解当地国际冲突的根源；杜伦大学的华莱士（W. V. Wallace）认为，麦克尼尔避开了被情感所左右的民族性史观；曾获古根汉奖学金的军事历史学家冈瑟·埃里希·罗森伯格（Gunther Erich Rothenberg）认可麦克尼尔采用的制度性方法，即以农耕战胜游牧为研究的主题；人类学家菲尔·魏甘德（Phil Weigand）认为，欧洲草原的游牧民历史在过去被人类学家忽视，而麦克尼尔聚焦当地国家在欧洲草原的征服和殖民当中的作用，使得这本书可以作为欧洲草原、美国平原或中亚边疆文化史的推荐读物；伦敦政治经济学院国际历史名誉教授马修·史密斯·安德森（Matthew Smith Anderson）则认为，麦克尼尔擅长讨论人与土地、社会与农业生产之间的关系。上述书评作者来自国际关系、军事史、人类学、地理学等不同学术领域，亦反映出《东欧》广泛的话题性和启发性。\n当然，这些作者也提出了一些批评，点出了麦克尼尔研究方法的一些缺憾，比如对非英语资料的使用不足，没有使用土耳其语或斯拉夫语的材料；过于依赖二手史料；一些具体问题的探讨有争议，比如选择1500年作为论述的开始时间、将俄罗斯“混乱时代”的理念用于奥斯曼帝国的做法等。\n研究东欧或者俄罗斯的专家们，可能更容易挑出毛病。罗马尼亚裔历史学家、曾担任白宫东欧问题顾问的斯蒂芬·费希尔—盖拉蒂（Stephen Fischer-Galati）认为，这本书的研究还不成熟，麦克尼尔未能充分参考同时代关于东欧的学术成果，他的方法虽然具有原创性，但将历史理论运用于特定区域要求特别精通当地的特殊问题，他的知识储备明显还不够。米哈伊尔·霍达尔科夫斯基（Michael Khodarkovsky）在《俄国的草原边疆：殖民帝国的形成，1500—1800》（Russia’s Steppe Frontier: The Making of A Colonial Empire, 1500-1800）中，专门探讨麦克尼尔已经提出的一个问题，即俄罗斯在边疆开拓中一枝独秀的表现，他在开篇批评麦克尼尔忽视了草原族群的历史，认为在后者的描述里，草原仿佛是空置的，坐等被周边大国瓜分和移民。\n威廉·麦克尼尔（William H. McNeill，1917—2016），美国历史学家、全球史研究奠基人之一、世界历史学科的“现代开创者”，曾担任美国历史学会主席、美国世界史学会主席，是与汤因比、斯宾格勒齐名的史学大家，代表作有《西方的兴起》《瘟疫与人》等。他提倡追求博大宽宏的视野，努力揭示人类在世界历史中的命运，通过全球史的研究观念重新书写和解读世界历史。\n上述批评表明，麦克尼尔的《东欧》，胜在大局，疏于细节，其中有他的知识结构问题，抑或有全球史研究本身的缺憾问题。不过，在做出最后评断之前，还有一篇书评值得一提，即全球史学家杰弗里·巴勒克拉夫在《纽约书评》发表的《欧洲的边缘》（The Edge of Europe）。他强调了别人有所忽略的两个方面：一是麦克尼尔将弗雷德里克·杰克逊·特纳的“边疆理论”运用于欧洲。巴勒克拉夫认为，过去学者在探讨欧洲时，可能更多地认为欧洲的边疆在美洲、印度等海外殖民地，边疆是在被动地回应欧洲。而麦克尼尔有所突破，他再现匈牙利以东波澜壮阔的移民开拓历史，强调东欧开放边疆的重要性和主体性，那里对欧洲成形时期的历史产生了巨大的冲击作用。二是《东欧》对当下具有深刻的启发意义。巴勒克拉夫认为，麦克尼尔所提到的俄罗斯穿越亚洲、直抵太平洋的开拓，构成了19世纪至20世纪世界政治格局的重要基础，苏联崛起成为超级大国的历史根源，就在于对草原的征服。他因而断言，“即使在20世纪中期，欧洲的草原边疆仍旧是政治算计中的强大动力：它如何确保这个地位是一个非常现实的问题，我们忽略不得”。巴勒克拉夫的归纳，恰好为重新审视《东欧》提供了思路。\n边疆论：从美国到东欧\n可以这么说，19世纪美国的边疆开发经验，以及随之形成的边疆学说，为麦克尼尔提供了思想资源。正如巴勒克拉夫所言，麦克尼尔对“草原边疆”的运用并非独创，他确实得益于对“边疆理论”的借鉴和沿用。据麦克尼尔回忆，他父亲的论文指导老师就曾利用19世纪美国的经验来对照德国在易北河以北的殖民，他自己则借用特纳的理念，关注俄罗斯、奥斯曼和哈布斯堡三个方向的农业边疆在欧洲草原上不断聚拢的过程。他把草原地带视为“旧式半野蛮”的，这让人联想到特纳在《美国边疆论》指出的，美国的边疆“是文明和野蛮的交会点”；他注意到了欧洲边疆与美国边疆的不同，指出在美国、加拿大、阿根廷和澳大利亚，没有需要征服的军事方面的显著敌人，而欧洲东部草原一直受到东方游牧民族的困扰，这让人想到特纳关于欧洲的零星描述：“美国的边疆与欧洲的边疆截然不同，后者是一条设防的边界线，从稠密的人口中穿过……边疆的开拓之于欧洲诸国，更加意味着新的经验。”他对草原边疆移民开拓的描述洋溢着进取、乐观的基调，比如他在《西方的兴起》第12章写道的：“在17、18世纪，千百万开拓者不畏艰难，把位于匈牙利中部和西伯利亚西部之间的无垠草地开垦成耕地。”这种论调与特纳关于美国西部开拓的表述如出一辙：“美国的社会发展不断在边疆从头反复进行。这种不断的重生、美国生活的流动性、西部拓殖带来的新机会以及与简单原始社会的不断接触，培育了支配美国性格的力量。”\n《美国边疆论》，[美]弗里德里克·杰克逊·特纳著， 董敏、胡晓凯译，企鹅口袋书系丨中国对外翻译出版公司2012年3月版\n麦克尼尔借用19世纪的美国经验来处理欧洲边疆问题，这一做法是否合理见仁见智。不过他用进取的论调书写草原上的移民开拓，确实表现得稍显乐观，忽略了其过程中伴随征服、驱逐和压迫而来的血泪代价，这也是米哈伊尔·霍达尔科夫斯基批评他的地方。此外，麦克尼尔写这本书时，正值冷战期间，距离巴尔干战争、一战和二战期间的东欧烽火尚不遥远，东欧牵一发动全身的特征恐怕比今天更加强烈，他从草原边疆探索东欧历史根源，尤其强调俄罗斯的壮大，在美苏争霸的背景下颇有两相对照、解释现实的意味。他批评东欧史学家囿于民族观念，搬用根植于美国的“边疆理论”，想从更高视角解构东欧历史问题，也隐含树立话语权力的意味，哪怕是无意识的。\n总之，草原、边疆，这两个包含丰富的地理、地缘政治、社会经济意味的词汇，体现了麦克尼尔这本书的启发性。虽然它写的是“东欧”，但离我们并不遥远，因为草原边疆也与我们息息相关。中国和东欧分处欧亚大草原的东端与西端，历史上都面临“草原边疆”问题，两端的边疆都不是相对于“中心”的“边缘”，而是在长期开放中释放出强大的动力。不同的是，东欧本身既是欧洲的东部“边疆”，又在内部面临大大小小的边疆，东欧草原边疆的封闭是诸多国家势力均衡的体现；而中国古代草原边疆的封闭与否，更多体现出中原王朝的统治力与意志。\n在《东欧》所写的历史时期，俄罗斯向东开拓至太平洋西岸，与清王朝直接面对，东西两端的“草原边疆”最终汇集，古代中原王朝与边疆游牧势力的对峙关系变成近现代国家的接壤关系，铁骑与镰刀之间的争夺让位于综合国力的对比、现代外交与军事手段的较量。这导致了接下来的许多重要议题，比如19世纪以来沙俄对中国领土权益的一次次掠夺。这里让人想起了左宗棠与李鸿章的塞防、海防之争。如果说海上势力大多数时候只为通商贸易而来，即便侵犯领土也是爆发性的，那么陆上势力的侵蚀则是长期性、根本性的，这表现为陆地边疆的模糊、确立、反复的过程，其背后是两个邻国彼此的实力消长。这也是《东欧》带来的启发，草原边疆具有改变历史的强大动力，其开放与封闭的历史经验，对于任何拥有漫长陆地边界线的国家来说，在任何时候都值得注意。\n本文作者肖峰系上海人民出版社编辑，本文原标题为“麦克尼尔《东欧》的得与失：‘草原边疆’，改变历史的强大动力”。\n撰文丨肖峰\n编辑｜李永博\n校对｜吴兴发",
  "url": "https://m.bjnews.com.cn/detail/163446256914117.html",
  "source": "bjnews",
  "publish_date": "2021-10-17 17:40:52"
}