{
  "uuid": "1659928751169092",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1659928751169092",
    "title": "我不是抱着“科普”的心态写作｜对话兰小欢",
    "desc": "在近两年的图书市场上，可能没有哪一本经济学类别的书比《置身事内》更“火”了。在这本书中，兰小欢结合学界的研究成果，向读者讲解过去几十年地方政府如何参与、推动经济的发展，并使读者看到，务实而非意识形态化的经济政策行为是经济成功的关键。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/8/mapj20228811199618350.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/8/mapj20228811199618350.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-08-08 11:19:08",
    "publish_timestamp": 1659928748,
    "pv_num": "15453",
    "zan_num": "180",
    "click_num": "309",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-08-08",
    "update_time": "2025-04-18 00:21:09",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.5万阅读"
  },
  "group": [],
  "id": "bjnews_1659928751169092",
  "title": "我不是抱着“科普”的心态写作｜对话兰小欢",
  "content": "我不是抱着“科普”的心态写作｜对话兰小欢\n2022-08-08 11:19\n在近两年的图书市场上，可能没有哪一本经济学类别的书比《置身事内》更“火”了。在这本书中，兰小欢结合学界的研究成果，向读者讲解过去几十年地方政府如何参与、推动经济的发展，并使读者看到，务实而非意识形态化的经济政策行为是经济成功的关键。\n在上世纪80年代之初，薛暮桥的专著《中国社会主义经济问题研究》和张五常的随笔集《卖桔者言》是那个年代的经济学畅销书，随后在90年代畅销的有《顾准文集》。在本世纪，第一个十年出现了像《货币战争》这样被读者调侃为“金融玄幻小说”的畅销书。而在过去这几年，经济学畅销书的主要类型变为通识写作。这也是当下对经济、经济学感兴趣的读者比较熟悉的一种书籍。\n经济学通识写作由接受学科训练的学者完成，写法有别于专著和论文，它在选题和文字处理上都更加接近读者。有的写某个知识领域的通识，有的以通识方法探讨某个经济议题。做这件事的学者都在努力把复杂的、深奥的知识讲得简单。\n在本篇，我们对话经济学家兰小欢。\n兰小欢，复旦大学经济学院教授，主要研究中国的经济发展和政治经济。\n在近两年的图书市场上，可能没有哪一本经济学类别的书比《置身事内》更“火”了。在这本书中，兰小欢结合学界的研究成果，向读者讲解过去几十年地方政府如何参与、推动经济的发展，并使读者看到，务实而非意识形态化的经济政策行为是经济成功的关键。据出版方世纪文景和作者提供的信息，《置身事内》首印一万册，自去年8月出版以来已加印了20次，实体书销量超过65万册，成为今年经济类图书的一匹黑马。去年年底，《置身事内》还获得了“新京报年度通识写作奖”。我们就此采访了作者兰小欢，和他聊了聊写作《置身事内》的契机以及对通识写作的看法。\n本文出自《新京报·书评周刊》8月5日专题《在偶然与必然之间：中国本土经济学的畅销书之路》的B05版。\n“出圈”是意料之外的事\n新京报：写作《置身事内》是出于什么样的原因？我了解到这本书最初主要面向的读者是经济学专业的学生。\n兰小欢：\n是的，《置身事内》是我上的一门课的讲义，内容是基于我对中国经济现实的观察。在复旦大学这是一门给大四学生的课，在香港中文大学这是一门给研究生的课，当时这门课在学生当中挺受欢迎的。因为学生水平很接近，课程的知识结构没有什么差别，上课的时候讲得复杂一点，写成书的时候就把复杂的数据和技术都去除掉。疫情也是一个因素。2020年疫情暴发后，有很长一段时间我不得不待在家里，所以就有了把这本书写出来的念头。如果没有疫情，可能我不会写这本书。\n新京报：《置身事内》去年出版后引起了很多经济学圈外读者的关注，在豆瓣网站上保持着非常高的读者评分（目前为止超过3万人评分达到9.1分），同时屡次登上各大销售平台和实体书店的畅销榜单。你之前有意料到它会如此畅销吗？\n兰小欢：\n完全没有。我写作之时设想的读者是以学生为主，但是现在各行各业的人都在看这本书，从事招商引资工作的政府官员，金融行业人员，做企业的，等等。如果你打开哔哩哔哩网站，大概有好几页视频都在讲这本书，有的甚至有达到了上百万的点击量。我的同事开玩笑说，这本书写出了一个产业链，但对我来说这是完全没有想到过的。\n《置身事内》，兰小欢著，世纪文景｜上海人民出版社 2021年8月。\n新京报：地方政府与经济发展这个话题对很多行业来说至关重要，很多人都想从你的这本书中看出一些门道。你认为这本书讨论的主题是畅销的部分原因吗？\n兰小欢：\n从事后诸葛的角度来看，这么说肯定是有点道理的。接触过经济的人都明白政府很重要，但他可能不太明白政府为什么这么重要？它是如何重要的？但我也想说，市面上讲政府、经济和政策的书有很多，不能说这本书的出版填补了什么缺口。我写作时的想法是，既然我们国家的企业和金融投资人都要跟政府打交道，反过来政府的招商引资也需要跟这些人打交道，所以这本书可以让他们之间有一个基础的认知，消除信息障碍，增进一些理解。对于在校学生来说，他们也可以从这本书中知道一些中国的经济局势。作为作者，你不可能有其他的要求了，这本书能达到这样的功能我就很满足了。一开始我给这本书起名的时候就叫“中国政府与经济”，但出版社告诉我必须换一个名字，因为没有人会买来读这样名字的一本书。我花了很久的时间才确定下现在的书名。\n新京报：你之前曾参与地方政府招商引资的工作，对你写作这本书有怎样的帮助？这个过程中，是否有一些让你印象深刻的经历？\n兰小欢：\n参与地方政府招商引资，这个经历对我来是说是根本性的，没有这些经历就不会有这本书。因为经历不只是经历，它塑造了你对这个世界的看法。在这之前，我也是从一个学校到另一个学校做研究，书本知识学的比较多。但我知道那是不够的，我深刻地意识到了这点，所以单独花了两三年时间参与实际工作，就是为了填补自己的短板。因此这本书的很多内容都是我在实际工作中学到的。你会注意到书后都有引用文献，但我是先有了想法，把它们写下来，再通过文献补足，部分也是作为当时教学上的参考资料。但是这些想法，基本都来自于我在实际工作中的观察。\n生活中没有那么多戏剧性的事情，我们对于事物的看法都是经历沉淀下来的结果。我参与招商引资的时候做了非常多的事情，比如我在谈判中就发现，你甚至可以在半夜一、两点把地方官员约出来聊。其中很多都是日常的琐碎，因为有了这些经历，你的观察自然而然地会发生改变，所以我不会说哪一件单独的事件就能彻底地改变了我的态度或认知。我觉得没有那么容易，必须得经过长时间的积累和沉淀，用一个大词来讲，就是要跳出环境再去反思。\n经济学不是经济学家的专利\n新京报：《置身事内》这本书在写作上与一般的学术写作有什么区别？你会有意识地区分这两种写作吗？\n兰小欢：\n这是一个很大的问题，涉及如何把专业知识用大家能懂的话表述出来。这其中有写作的技巧，但特别重要的是写作时的心态。有些人的写作是自说自话的，他只是着重表达自己。但我写文章时非常明确的一点是，我是写给别人看的，不是写给自己看的。无论是写论文还是写书，我的脑海中始终有一个对话的对象，而不同的文章也有不同的对话对象。然后我还会做很多的修改。书比论文更难写，因为论文没有结构的问题，但书的篇幅比较长、结构性很强，你需要为你的对话对象考虑，什么内容放在前面，什么内容放在后面。哪怕一本书通篇都是通俗易懂的，但是内容顺序放错了，读者也是读不懂的，必须得有一个一步一步往前进的过程，所以结构上的调整也需要花很多的工夫。我认为这跟讲话一样，其中有很多的心态跟技巧，有很多的磨练。\n新京报：现在很多人会称你为“畅销书作家”，作为一名经济学者，你喜欢这样的标签吗？有些人会在经济学领域的书籍中区分“通识写作”和“学术写作”，你怎么看待这种说法？\n兰小欢：\n这很有意思，叫我“畅销书作家”总比叫我“不畅销书作家”好吧？对我来说这无所谓，这种标签在或不在都没有影响。我想讨论的是所谓的“通识性”这种说法。我写论文，我也写书，但如果说“最优秀的学者只写论文不写书”，这种说法我是不能认同的。如果我们回顾各个学科领域内的经典著作，比如马克思的《资本论》、亚当·斯密的《国富论》，或者马克斯·韦伯的作品，你很难区分它们究竟是通识写作还是学术著作。在学科专业化的当代，学术写作和通识写作当然是有区别的。学术著作中显然有非常多的优秀作品，相比通识写作也更强调观点上的原创性，但是这两者没有根本性的冲突。\n我从来没有把《置身事内》当作一本科普通识书，它就是我对中国经济的看法。我用更多人能懂的语言写出来，不代表它没有学术性。现在很多人都在读这本书，企业里的人在读，博士生在读，本科生把它当作入门书，很多学者也在读。难道他们在看的书不是学术书吗？书中的任何一段话都有论据的支撑，我为此找了很多的材料，有些材料不是最新的，但全书组织起来的方式是新的，是我对中国经济的观察，我只是用一种非正式的方式表达出来。\n我也不喜欢在经济学中使用“科普”这个词。经济学和天文、物理、生物不一样，对于后者而言，如果你不知道一些知识，那你就是真的不知道，你需要专家为你“科普”这些知识。但是经济学不一样，对于任何一个赚钱养家的成年人来讲，经济是他日常生活都要接触的事情。经济学不是经济学家的专利，经济学家不能“教”企业家如何经营企业，经济学家也不可能向普通老百姓“科普”柴米油盐的成本，他们难道不比你更清楚吗？市面上有些书声称能帮助读者赚更多的钱，我非常怀疑是否有这样的书。我们只能说，经济学者看经济时掌握到的信息不一样，看经济时的角度可能更宏观、更全面一点。经济学家可以把自己的观察分享给公众，但这绝不能叫“科普”，这有一种居高临下的感觉，如果用这种心态写书，就不会有人看。\n对我来说，写作是因为我真的有强烈的表达欲，我也认为它值得说出来。我在写作过程中一直处于与读者分享知识的状态。当然你有欲望也不一定能写出好书，剩下其他的外部因素恐怕是诱因。至少你表达完了，你不会太在意你讨论的事情有没有人愿意谈。\n采写/李永博\n编辑/罗东 李永博 青青子\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1659928751169092.html",
  "source": "bjnews",
  "publish_date": "2022-08-08 11:19:08"
}