{
  "uuid": "1727406369168546",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1727406369168546",
    "title": "陈冲，穿过镜子的“爱丽丝”",
    "desc": "新书上市后，陈冲多次解释过《猫鱼》的含义。如今已被猫粮取代的漏网小鱼，用来喂猫，菜场相当便宜，把它养在大碗，天寒结冰只能倒入马桶，傍晚冰化了，小鱼又活了过来。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/9/mapj202492711682164965.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/9/mapj202492711682164965.jpeg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/9/mapj202492711682164965.jpeg",
    "publish_time": "2024-09-27 11:06:09",
    "publish_timestamp": 1727406369,
    "pv_num": "44434",
    "zan_num": "154",
    "click_num": "1463",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-09-27",
    "update_time": "2025-04-19 05:45:59",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "4.4万阅读"
  },
  "group": [],
  "id": "bjnews_1727406369168546",
  "title": "陈冲，穿过镜子的“爱丽丝”",
  "content": "陈冲，穿过镜子的“爱丽丝”\n2024-09-27 11:06\n新书上市后，陈冲多次解释过《猫鱼》的含义。如今已被猫粮取代的漏网小鱼，用来喂猫，菜场相当便宜，把它养在大碗，天寒结冰只能倒入马桶，傍晚冰化了，小鱼又活了过来。\n陈冲是20世纪80年代颇具符号意义的演员。大众熟悉陈冲的银幕形象：从影响一代人记忆的“小花”到贝托鲁奇《末代皇帝》中的皇后婉容，对她的家庭背景所知甚少。今年7月，陈冲的第一部非虚构长篇《猫鱼》出版，从上海童年的老房子，到旧金山的家；从祖辈的往事到父母、哥哥几代知识分子的精神历程......给读者打开了一个新世界。\n陈冲出身于上海一个知识分子家庭，母亲张安中是著名的神经药理学家，曾任复旦大学教授，培养出了饶毅、晏义平等一批著名学者；父亲陈星荣是放射科方面专家，曾任上海华山医院院长；外婆史伊凡是知名社会活动家，1922年秋入苏州女子师范，与吴健雄等同学，参与过北伐、抗日战争；外公张昌绍是中国药理学奠基人；太公史蛰夫是一代国学泰斗，曾参加辛亥革命，瞿秋白中学时曾追随他学习篆刻......在《猫鱼》中，四代知识分子的生命史连缀在一起，结成记忆的线索。她用想象力补全了家族历史中自己未曾亲历的画面、场景，投射出一方纸上光影。通过回溯自己的来处、过往（参与过的电影创作、对爱的探索与追寻），她也再次看到自己身上的脆弱与坚韧。基于哀思的记忆和想象激发了她对美的渴望与对艺术的追求。\n在成书之前，《收获》文学榜就给了陈冲的文字很高的评价：“（她的写作）为读者展现了一个文学意义上独特又深沉的陈冲，她以克制内敛的笔法向着家族历史征进，踏进如烟的家族往事又不沉溺其中，通过众多日常的生活细节完成了对家人形象的刻写和赋形，从而与历史生活达成了深沉又动人的联系，作品呈现出的沉郁悲悯让人为之动容。”\n书名“猫鱼”是陈冲儿时的上海话，菜场出售一种实该漏网的小鱼，用以喂猫，也是她和哥哥陈川（画家）最早在日常生活中体验的“奇迹”。不起眼的猫鱼会因为孩子的恻隐之心暂时被保全，又因为冰冷的空气被冻得僵硬，倒掉后又在温暖的水池里活过来。陈冲相信每个艺术家都有自己童年的“猫鱼”，它是“一种象征性的语言”“本性中被遗忘或隐藏了的真相”“是我们余生创作最汹涌的源泉”。通过回溯自己的来处和过往，她感到“也许我们每个人，都积累和融汇了所有生命的记忆；也许我们所体验的无常，从来就是永恒。”\n《猫鱼》，陈冲 著，理想国｜上海三联书店，2024年6月。\n今年初，我在香港的一场对谈中见到陈冲，她穿黑衬衫配球鞋，显得松弛而神采奕奕。\n不可免俗地，聊起她的两大代表作《小花》与《末代皇帝》。忆起前者风靡全国，电影放映员要踩单车，大汗淋漓地一个个乡镇地送胶片，她手势夸张，形容长途跋涉的艰辛；参演后者时阅历尚浅，对导演贝托鲁奇（Bernardo Bertolucci）推荐的老庄思想与《逍遥游》皆一无所知，她耸耸肩，又露出个无奈神情。\n虽然看过几部她的电影，也从父母口中听过，她是让一代人春心荡漾的“小花”，是上海外国语大学走出的才女，还有出国引发的争议等。但当陈冲活生生地在我眼前，微卷的短发随着她的动作幅度轻轻摇晃，身为一个对她并没有那么如数家珍的90后，相较种种传奇的经历，我更惊艳于她说故事的魅力，随性、坦率而充满画面感。\n文字所呈现的，又比信手拈来的讲述复杂许多。一个多月来，陈冲散文集《猫鱼》，这册六百页的厚书被我辗转带来带去，用她自己形容读金宇澄《繁花》的话，是“几次三番被我从箱子里拿出来，像个护身符那样放在各种陌生的咖啡桌上，离开时又放回箱子”。像虔诚的行为艺术，皆因每个篇章中，她对各种感官的调动，是那么丰富而浓烈。即便已囫囵吞枣通读一遍，偶然翻开，仍像打开潘多拉魔盒，许许多多细节裹挟着情感奔涌而至。\n作为一部自传体回忆文集，比起当下流行的非虚构写作技巧，陈冲文如其人，由感性统领的风格，从全书《前记》开头“记忆，好像早晨爱人离别后枕头上柔软的凹印，那是他在你生命里存在过的证据”，就可见一斑。\n序言中，编辑金宇澄将她的写作归纳为“是徘徊在‘脑子里全部是戏/完全不记得了’之间的状态，沉浸于只属于她的内心景象里”。透过她的自述，我们得知《猫鱼》之根基，源于疫情时提笔写下的全书第一篇《平江路的老房子》。\n金宇澄劝她将其作为提纲，“每一句话可以延伸出十句，每个人可以牵出十件事，里面的空当都是回忆”，可以想象，正如导演之于演员，陈冲对金宇澄交予充分信任，在其依托下发散起舞，将笔触伸向祖辈与父母、爱人与女儿，逐字逐句召唤历史尘烟下早不复在的祖屋，重塑成充满个人色彩，又带着“人去楼空的微微心痛”的记忆宫殿。\n家族书写：三代女性\n也许女演员的本能就是三言两语搭建出场景，靠画面牵引出层层叠叠的记忆。我想起林青霞在《我魂牵梦萦的台北》中写永康街，再访承载八年青春秘密的老公寓。“重重的铁门栓嘎吱一声移开，一组画面快速闪过我的脑海。妈妈在厨房里为我煮面、楼下古怪的老爷车喇叭声、我飞奔而下、溪边与他一坐数小时、铁门深深地拴上、母亲差点报警。那年我十九，在远赴美国旧金山拍《长情万缕》的前一睌。”\n《镜前镜后》，林青霞 著，理想国|北京日报出版社，2020年11月。\n同样以旧宅为载体，陈冲的野心则放眼整个家族。又区别于金宇澄《回望》中，以后设个人私视角遥想父母当年的忧伤咏叹，陈冲叙事经纬之宏大，对标的是王赓武《家园何处是》、齐邦媛《巨流河》等百年心灵史，再穿插实地走访、史料旁证，和借写人写己的剖白，以蒙太奇手法跳跃于过去和当下。导演的职业习惯，是藏在文字背后忽远忽近的镜头，还有洞悉人物的眼睛。\n这除了坦诚，更需要节制和勇气。最典型是写她的姥姥（外婆），一位深受学生运动影响，投身革命的反叛世家小姐。登报与父亲断绝关系、只身赴伦敦陪读丈夫，到大后方协助医疗，她数度丢下两个女儿，给她们带来长久阴影。\n笔锋一转，陈冲忆起初上大学，由姥姥陪着查字典读英文版《简·爱》，想象书中女主角对广阔天地的向往，曾经也像打动自己一样打动年轻的姥姥。时间线快进，她又谈起女儿13岁患厌食症，原因是分离焦虑，“也许我遗传了姥姥灵魂深处的不安分，无意中总是在伤害我最爱的人，而那份痛心疾首的后悔，也是我必须承担的命运”。\n陈冲姥姥、母亲和二姨（从右至左）。\n她也以对自己同等的残酷逼视他人。写与母亲通电话，回溯姥姥独自带女儿从上海到重庆。“那些都不是好人，他们占姥姥便宜。我问，怎么占她便宜？母亲犹豫了一下说，她要陪他们睡觉。我哑口无言，完全没想到母亲会跟我这样说”，接下来，她以电影手法虚构姥姥是如何在“占便宜”中九死一生，没有屈辱与不洁，反而显得高傲而狡黠。\n再翻两页，踏过惊涛骇浪，来到陈冲留美后返乡探亲一幕，姥姥“请我买一个有波浪的假发套，一个前扣式文胸，一支眉笔和一块羊奶芝士”。刚出国时，陈冲无端卷入舆论风波，唯有姥姥挺身而出，替她写文章辩护奔走，是这位骁勇、果敢，充满坚韧的民国新女性，生前留下浓墨重彩的最后一笔。\n在写母亲张安中的最后岁月时，陈冲的镜头则蒙上了一层含蓄柔焦。张安中是蜚声国际的药理学家，向媒体官宣去世消息时，她发过一条流传甚广的微博，写母亲“不可腐蚀的纯洁和真”“眼泪这么滚烫，文字这么苍白”，翻阅《猫鱼》对应篇章，却似乎不见相关字眼，仅保留自责段落，“此生第一个爱我的，也是我第一个爱的人在水深火热中受难，我却没有在她身边，人怎么可能从这样的遗憾中走出来？”\n在最近与姜文对谈中，陈冲称，写完次日常常大幅删改“虚假、做作或者一种廉价煽情”的内容，这固然是自谦的说法，但也侧面印证只有用内敛的笔，才配得上她的父亲母亲，新中国初代知识分子缄默深沉的厮守。\n母亲饱受失忆与癌症煎熬，有时“我叫妈妈，她的眼神从很远的地方收回来”，有时“母亲好像突然想起，她住的地方不是家，她想回家，泪水涌进她困惑的眼睛”。她写在病房里陪母亲唱歌，对她“妹妹啊，妹妹啊”的声声呼唤；写母亲晚年翻来覆去改写早无用武之地的简历，懊恼未完成的失败课题；写一生笃信医学的放射科专家父亲，执拗地一边要不惜代价留住妻子，一边痴狂地进行脑部毛细血管研究；写九旬的他钱包里多了张母亲年轻时的照片，“我想，父亲选了这张照片不是为了记住，而是为了忘却——他想用母亲最美好的样子去冲淡她被病魔摧残的记忆”。\n陈冲和母亲在杜邦公司的合影（出版社供图）。\n《悲伤是黑镜中的美》，她给母亲圣光中学的同学写信，恳请八九十岁的昔日同窗，拼凑张安中的少女时代；《我们将死于梦醒》，收笔于母亲身故后她回美国前，与父亲无言地吃早饭，“我一个人呆坐在那里，不知怎样才能让他知道我很爱他，我与父亲有太多没说的话”。\n读到这里，怀着遣悲怀的心，我翻出我自己的家族故事对照阅读，作者是我母亲，比陈冲小几岁，同为受远大理想感召的80年代文艺青年，她不时写几篇，不作公开发表，仅偶尔传在微信群。\n夜深逐个文档点开，却突然觉得以前泛泛看过的内容格外触动 。比如姨婆让她试穿箱底的高跟鞋，“摇摇手叫我不要作声，我穿上感觉长得很高，歪歪扭扭来回走动”；哥哥用玻璃瓶养蟋蟀，“小虫喜欢吃梨子，小指甲盖一块能吃很久，晚上叮铃铃地叫，是那个时代夏天的声音”；写她离世的父母、我的外公外婆，“我常常默默地想，他们相隔12年相聚还会不会认识，我最大的愿望是父亲能自由自在享受生活，母亲一定要学会先爱自己再爱别人”，这些遥远细碎的往事，我母亲在日常生活中提过吗？\n大概只有在笔下才能自然流露吧。《十三邀》节目上，许知远提起陈冲有股“经过许多事件身上的重叠感”，她据实以告，“人不是整天都在回忆”。换言之，借用书中她的哥哥陈川，几十年后回顾出国前与姥姥分别的句子，是“后悔自己只说了声再会就离开了，但思索半天也找不出一个恰当的字，我和很多亲人的关系都是这样，也可能我们当年的上海人都是这样，那些感情的话到嘴边就消失了”。\n不可思议地，生出了我母亲的书写与陈冲殊途同归的感叹。这种共性与身份、职业和文笔无关，只是那个年代独有的况味。陈冲写过贝托鲁奇给她的启悟，“我们越忠实地表达个人，作品就越具有普世性”，在家族书写中寻觅自我认同，到嘴边消失的话，记忆中闪回的人，交相辉映成历史的棱镜。\n光影生涯：乡愁与爱\n面对漫长的漂泊，还有事业与爱情撞的南墙，平江路上老房子仍是陈冲的精神原乡，“像护身符一样带来带去”，其脉络之贯穿，在单篇散文结集成书后显得更为清晰。\n美国留学，“母亲给我的每一封信里都要加上‘炒菜要小心，油不要溅到眼睛里’，那些年我面对的人生危机母亲无法知道，她只能茫然地担忧，而眼睛被滚油爆瞎这样危险的事，象征一切可能发生在她女儿身上的邪恶”，婚姻失败，一生最孤独失落的一天，“临睡前我想起母亲，她老远老远地正在为我操着心。想起小时候为了手指上的一根小刺，我怎样向她哭喊。今天我就是戴上荆冠也不会忍心让她听见我的呻吟”——成年后，她的身份是妻子或情人，穿过光影流转间的无数角色，陈冲还是平江路170弄的妹妹，在晒台上发呆，需要遮风避雨。\n另一个让我印象深刻的情感底色，是陈冲始终带着些自我否定。哪怕美丽和成就已经板上钉钉，她还是“我永远觉得不够好，是伪劣品。或者，这份不安全感是与生俱来的，它一直都在折磨我的同时鞭策我。回头看，我一生的努力都是企图把自己从伪劣品变成真货”。\n那根深蒂固、漫长的不自信，也许源于书香名门的光环、才华横溢的哥哥，也许来自年少成名的虚无，曲终人散的反差。正是这份不安全感把年轻的她推向一段段爱情，又以出国为分水岭。\n出国前的恋人，就像她演过各种电影制片厂出品的情节，他们散步、写信，寄送英语书与收音机，月光下称赞她长得像栗园小卷的脸孔，在生机勃勃的集体主义下发乎情止于理。出国后，压抑的一切变得狂野失序，和陌生人骑摩托车去山顶，在医务室和派对的夜晚懵懂而麻木地被性侵，她不掩盖气喘吁吁的情欲，也不讳言支离破碎的伤痕。\n电影《红玫瑰白玫瑰》（1994）剧照。\n巨细靡遗的挣扎落实在文字间，也一度让我读出些“凡尔赛”的意味。比如她在北京办出国手续留宿在一位编剧家，多年后重遇他的爱人，被告知他们已离婚，丈夫当年不可救药爱上了陈冲，周围人都知道，只有她蒙在鼓里；比如她需要绿卡，遂打电话给三面之缘的N问能否结婚，对方立即应允，表白“你不知道自己有多好”——但另边厢，回看被求婚的当天，她仍由衷地觉得“那么不堪”，“他身上的某种悲剧元素跟我同病相怜，也许我下意识渴望有一个自己的家，也许我觉得自己已被损坏，不值得有更好的婚姻”。需要承认的是，这种割裂也是真实的一部分，大概情感泛滥是女演员的充分必要条件，自鄙与自恋是构成戏剧张力的一体之两面。\n她自白，“我曾经以为，我的青春被毫无意义的儿女情长燃烧掉了，但也许正是那些灰烬的记忆铸就了我，并仍然铸就着我”。陈冲最经典的两个女主角都与婚姻密不可分，她与她塑造的人物，恰好都处在平行世界的并轨人生。\n按照我的私心排序，首先是澳大利亚与新加坡合拍、导演托尼艾尼斯（Tony Ayres）根据其母郭淑华生平改编的电影《意（The Home Song Stories）》。陈冲饰演郭淑华的化身玫瑰，从上海的妾室到香港夜总会舞女，带孩子远渡重洋，与各种男人周旋得头破血流，在与儿女无尽的怨怼后悬梁自尽，结束无所依靠又矛盾重重的一生。玫瑰集她最擅长的破碎、沧桑、情欲与压抑之大成，堪称将婉容与文秀合二为一，她也借此击败凭《色戒》大热的汤唯，《红玫瑰与白玫瑰》后二封金马影后。\n电影《意》（2007）剧照。\n在《海市蜃楼般的归属之地》中，她引用大量在澳洲拍摄《意》时写给丈夫彼得和女儿的信。担心坐飞机失事，担心女儿不接她电话，为家庭聚会歇斯底里，反复梦见彼得离开。患得患失的挤逼下，生活的脆弱与玫瑰的脆弱如宿命相遇。而在彼得的一次次宽慰后，她尝试用自己从洛杉矶飞去旧金山与丈夫初见，那种一见如故、近似血缘的亲切来理解玫瑰，“我认识到，戏中玫瑰的一切行为都怀有强烈的乡愁——心中那个永远失去了的家”。\n“我在银幕上扮演过不少女性的角色，但玫瑰是我唯一如此疼惜和捍卫的一个。这个离乡背井渴望归宿的女人，这个被自己的天性折磨得体无完肤的女人”，陈冲写玫瑰，正如写她自己。\n后来，导演对她说，尽管成年后大部分时间都在恨母亲，但因为她的表演他爱上了玫瑰，“成为了一条找回母亲郭淑华的途径”——相信这句话超越任何嘉奖，是对演员的最高赞许。而假若将写作视为文本意义的电影，这篇文章则比《意》本身，拥有更隽永动人的余韵。\n拍摄《末代皇帝》期间，她与N的第一段婚姻正濒临崩溃。《靠月光寻路》中她写，“贝托鲁奇感觉到我潜意识里的这份伤心和脆弱，他只需为我挖开一条渠道，让它自然流淌出来”，婉容吃花的那场戏，导演对她使用的字眼“塞”和“嚼”，不是“放”或“吃”，粗暴的动词激发了她的疯狂和绝望，而诠释角色则成为宣泄的闸口。\n电影《末代皇帝》（1987）剧照。\n与婉容溥仪之爱恨并行的，是她与N不可告人的争吵与流血，扭打与求医。她游离到身体之外看这个孤独的女人，紫禁城里雕梁画栋的龙柱，“就像《爱丽丝漫游奇境记》里的那只兔子，把观众带进爱丽丝的兔子洞”，也让她掉落日常之外的另一种人生——对创作者而言，一趟趟的“另一种人生”体验亦反向为生活注入血肉，熔铸成他们的灵魂。\n我想起玛格丽特·阿特伍德在谈论写作的《与死者协商》中，同样引用过“爱丽丝漫游”隐喻：故事开始时，爱丽丝在镜子的这一边，可称为人生的一边，而反爱丽丝，也就是她的倒影，与她左右颠倒的化身，则是在艺术的那一边。但爱丽丝没有打破镜子，弃艺术取坚实明亮的人生面，却反其道而行之，穿过镜子，“真的”爱丽丝没有摧毁化身，而是与之结合，与那个想象的、梦幻的，不存在的爱丽丝结合，当爱丽丝的人生这一面回到清醒世界，也带回了镜中世界的故事。\n《与死者协商：一个作家论写作》，[加]玛格丽特·阿特伍德 著，王莉娜 译，上海文艺出版社，2013年1月。\n新书上市后，陈冲多次解释过《猫鱼》的含义。如今已被猫粮取代的漏网小鱼，用来喂猫，菜场相当便宜，把它养在大碗，天寒结冰只能倒入马桶，傍晚冰化了，小鱼又活了过来。\n除了代表往事不可追，让成长遗迹在笔下复生的愿景。我想，“猫鱼”的另一重意涵，正是冻结与融化的过程，对应爱丽丝对镜子的走入与走出，在过去中寻找未来，陈冲，就是我们时代的爱丽丝。\n撰文/一把青\n编辑/荷花\n校对/卢茜",
  "url": "https://m.bjnews.com.cn/detail/1727406369168546.html",
  "source": "bjnews",
  "publish_date": "2024-09-27 11:06:09"
}