{
  "uuid": "1720340180168652",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1720340180168652",
    "title": "敏感与自我：在脆弱中敞开，才是真正的坚韧",
    "desc": "“自我”的构成部分之一是“敏感”。这是一种十分复杂的情感机制，一方面敏感提醒人与人之间的边界，保护“自我”不被冒犯，也不去冒犯他人，另一方面过度的敏感却又拉开了人与人之间的距离，甚至在各种限制中让社会变得不宽容。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/7/mapj2024771616192008829.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/7/mapj2024771616192008829.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/7/mapj2024771616192008829.png",
    "publish_time": "2024-07-07 16:16:20",
    "publish_timestamp": 1720340180,
    "pv_num": "17691",
    "zan_num": "220",
    "click_num": "368",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-07-07",
    "update_time": "2025-04-19 13:00:27",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.7万阅读"
  },
  "group": [],
  "id": "bjnews_1720340180168652",
  "title": "敏感与自我：在脆弱中敞开，才是真正的坚韧",
  "content": "敏感与自我：在脆弱中敞开，才是真正的坚韧\n2024-07-07 16:16\n“自我”的构成部分之一是“敏感”。这是一种十分复杂的情感机制，一方面敏感提醒人与人之间的边界，保护“自我”不被冒犯，也不去冒犯他人，另一方面过度的敏感却又拉开了人与人之间的距离，甚至在各种限制中让社会变得不宽容。\n本文出自新京报·书评周刊2024年7月5日专题《哲学与自我》中的B04-05版。\nB01「主题」哲学与自我\nB02-B03「主题」我思，但我不在\nB04-B05「主题」敏感与自我 在脆弱中敞开，才是真正的坚韧\nB06-B07「历史」亦神亦祖历史人类学视角下的粤西南地区的社会史\nB08「社科」聚落·场所·人“后滩”往事\n撰文丨刘任翔\n从伤口产生力量\n我们的一生，是不断与他人产生交集的一生：从最亲近的人，到素不相识的陌生人；从面对面的促膝长谈，到互联网世界里的擦肩而过。在当下，与陌生的、性格和遭际极不相似的他人相遇，几乎成了每个人的日常。自然，在这种相遇中，除了美好的交流之外，我们也时常遭到伤害和冒犯。\n在德国哲学家斯文娅·弗拉斯珀勒（Svenja Flasspöhler）看来，这其实是一切生命体都会有的处境。她援引弗洛伊德，把每个生命体比作一个“小囊泡”（Bläschen）：为了能够对外界有所感知，生命必须向外界敞开；然而，如果这种敞开超过了合理的限度，如果生命在敞开中变得过分敏感，它就会在遭到外界的强烈刺激时受到不可逆转的伤害。因此，生命体必须形成一层负责抑制和过滤外界刺激的“外皮”。但如果外皮过度硬化，生命体又会因此失去对周遭的感受力，变得自我封闭，乃至窒息。如何在开放却带来脆弱性的“敏感”与内收却导致封闭的“坚韧”之间取得微妙的平衡，似乎成了每个生命体都要面对的难题。\n《敏感与自我》，作者：（德）斯文娅·弗拉斯珀勒，译者：许一诺 包向飞，版本：理想国｜上海三联书店2023年4月。\n在《敏感与自我》（Sensibel: über moderne Empfindlichkeit und die Grenzen des Zumutbaren）一书中，弗拉斯珀勒是在当代西方发达国家的民权运动、“政治正确”的争论、社会的日益极化等背景下提出了上述问题。一方面，上世纪60年代以来，此起彼伏的社会变革浪潮将女性、少数族裔、残障人士等遭受的不平等对待摆在了公众面前，呼吁全社会从对他们的感同身受出发，直面他们的苦难，捍卫他们的权利。另一方面，保守派谴责这种做法纵容了人性的软弱一面，让本可以蹈厉奋发、自我超越的人困在社会福利的陷阱里。在这两方的争执中，我们看到的正是敏感与坚韧这两种价值的对立：一方认为，要求人坚韧起来，就是试图掩盖人身上无可消除的敏感与脆弱，从而会阻绝人对更好的社会的想象，乃至泯灭人性；另一方则认为，要求人培育自己的敏感性，必将使人在真正的挑战来临之际不堪一击。\n弗拉斯珀勒戏剧化地将这两方分别称作“列维纳斯派”和“尼采派”。有趣的是，在她所虚构的“辩论”中，双方达成了一条共识：“伤口是力量产生之处”（第49页）。伤口使生命体暴露于外界的威胁之下，使其变得脆弱；但同时，伤口也意味着一种无可比拟的、“无皮肤”的敏感性；生命在这种敏感性中，不一定会退缩、腐朽或者硬化，而是有可能奋力生长，创造出前所未有的形态。\n斯文娅·弗拉斯珀勒，德国《哲学杂志》主编，“科隆哲学节”发起人之一。著有《敏感与自我》等。\n敏感化的三阶段\n那么，我们究竟如何从伤口中产生力量，又如何突破敏感与坚韧的非此即彼？尽管中国社会面临的挑战与西方不尽相同，我们仍可以透过《敏感与自我》中的讨论来思考这些更具普遍性的问题，从而在不可避免的敏感化进程中，不致陷入将敏感性绝对化的僵局，而是给整个社会的创造性的自我更新留出空间。\n就此而言，弗拉斯珀勒引入的历史视角颇具启发性。她援引埃利亚斯（Norbert Elias）有关“文明的进程”的论述，指出我们今天所熟悉的高度敏感的人（在乎清洁，遵守礼仪，避免在言语上冒犯他人等）实则是非常晚近才出现的。于是，在敏感性之历史的第一阶段，有的恰恰是不敏感的人。弗拉斯珀勒举了中世纪骑士“约翰”的例子来说明这一点：\n“约翰是一名骑士，他从童年就开始进行军事训练。暴力是他生活的一部分，他只知道使用暴力。在他的世界里，体贴或关怀，以及当今常见的某些基本行为规范，是罕见的。在约翰看来，用手擤鼻涕是理所当然的。他还会用擤过鼻涕的那只手直接从桌子中间的盘子里拿肉吃。盘子上摆着刚刚被宰杀并被切开的动物。约翰不用叉子或勺子，也不用手帕，而是用自己的战刀把食物塞到嘴里。他总是带着这把刀，这有着充分的理由，因为他随时要御敌。每当约翰饿了，他就大口吃肉，贪婪地把他咬过的那块肉蘸到与他人共用的酱碗里。他吃饭时，一边吧唧嘴，一边发出鼻吸声，还时不时吐口水，和人交谈时也口无遮拦。如果饭菜不合胃口，他就直说。对于所有话题，无论是否会刺激他人，约翰总是话到嘴边就说出来。即使他人听后受到了伤害，这也在约翰的感知阈值之下。约翰与邻座共用杯子，常有面包屑和食物残渣漂浮在饮品中，但约翰对此并不在意。每当约翰想拉屎，他就往过道一蹲。晚上被尿憋醒，他就在卧室的角落里撒尿，至于是否会被人看到，他并不在乎。同样，即使别人看到他的裸体，他也不在乎。在那个年代，在社会地位低下的人面前展示裸体，是完全正常的。”（第23–24页）\n这种令今天的人读来有些“生理不适”的事情，在几百年前是完全正常的。事实上，我们离它也没有特别遥远。在公共场所吸烟或随地吐痰的人，在火车上大声喧哗的人，直至今日还屡见不鲜。我们会说这样的做法“不文明”“不考虑他人感受”；而弗拉斯珀勒所要揭示的恰恰是，“文明”本身是一个历史进程，“考虑他人感受”的敏感性并非生来就有。\n美国画家爱德华·霍珀作品《纽约电影》。这是一幅以电影院为背景的画作，整个空间被分割成多片，右侧是单手托腮的女子，左侧为空落的观众席。孤独感，跃然纸上。\n这么说并不是要为不文明的做法开脱。尽管不文明（不敏感）从历史的角度看或许是人的“缺省状态”，我们却不应将人的起点、或者说人在起初为了确保生存而不得不处于的状态，等同于人最终能够实现乃至应当去实现的目标。对周遭事物、尤其是周遭的人的不敏感性，展现的是人身上怠惰的一面。在这种状态里的人，其生活方式近于非人的、乃至无生命的“自然物”。如果说不敏感的人也称得上坚韧，这和说石头坚韧是一样的意思，并不是把一个人当作人来赞美，而更像是一种无所褒贬的中性描述。因此，如果有保守主义者认为，对韧性的实现就在于消除人身上经过漫长的文明进程才发展起来的敏感性，这就等于是要让人退回惰性意义上的自然。如此实现的，并非真正属人的韧性，而只是一种什么也不顾的“死硬”，是《老子》所说的“死也坚强”，最终只能被更坚硬的东西碾碎。如果一种价值观，只要求人把自己变成“利剑”一类的无生命物体，它所鼓吹的也就只是这种“死硬”。\n《两种孤独》，作者：（哥伦比亚）加夫列尔·加西亚·马尔克斯（秘鲁）马里奥·巴尔加斯·略萨，译者：侯健，版本：新经典文化｜南海出版公司2023年4月。\n从那个不敏感的起点出发，人类用了几百年的时间，逐渐发展出了另一种生活和感受的模式。在这个过程中，人为了与近旁的他人和平共处，通过自我规训将原本向外放射的暴力转向自身，发展出了种种“礼节”。暴力并没有因为内转而消失，而是转化为韩炳哲所说的“皮下”形态，它也让人们对彼此的冒犯愈加敏感。\n从好的方面说，人们在敏感化的进程中，或是出于习惯，或是由于教育，逐渐地能够为别人着想，能够对别人“感同身受”。从坏的方面说，人们愈是出于习惯和教育遵守社会道德规范，对于违反规范的行为就愈是不能容忍，最终甚至捕风捉影地认为别人总是有意要冒犯自己。敏感化进程因而走到了“过度敏感化”的阶段。\n在这个过度敏感化的阶段里，社会走入了一系列的困境或僵局。弗拉斯珀勒基于对西方社会的观察，论及了以下几种：\n对“共情”的呼吁和赞许，一方面使人们更能也更愿意去体认生活经历和背景不同的他人所遭受的苦难与不公，另一方面也将一些群体（如女性）重新困在“应当共情”的规范中，或者使得本应实施援助的人因为与弱势群体的一味共情而丢掉必要的距离感，从而事实上给不出什么有益的建议。（第80、85、165–168页）\n有关个人所经受的创伤体验（trauma）的讲述，一方面为个体独一无二的遭际正名，拒绝让它消失在中性的统计数字之中，另一方面也使得对人际伤害的道德和法律判断向声称受害的人的主观陈述看齐，鼓励了自我脱罪、把自己塑造成受害人（self-victimization）的做法。（第123–124页）\n晚期现代社会中的人追求“独异性”（Singularität），希望做差异化的、独一无二的人，这一方面鼓励了多样化的自我表达，另一方面也使得人与人之间愈来愈缺乏共同语言，社会陷入四分五裂的危机之中。（第174–175页、187–188页）\n《自我决定的孤独》，作者：（德）伊丽莎白·冯·塔登，译者：顾牧，版本：万有引力|广东人民出版社2023年3月。\n凡此种种挑战表明，正如第一个阶段（不敏感）里对韧性的绝对化是成问题的，第二个阶段（敏感化乃至过度敏感）里对敏感性的绝对化也是成问题的。我们似乎被带回了敏感与坚韧的二元对立中，而出路在于寻找某种“中道”。但是，所谓“中道”绝不是两种倾向的简单折中，而是要求我们认清对立的根源、乃至发现对立双方共同预设的东西，从而以一种比对立双方更为根本的方式克服双方共有的困境。\n这便是弗拉斯珀勒所设想的第三阶段的含义。如果说第一阶段里有的是无敏感性的韧性（“死硬”），第二阶段里有的是无韧性的敏感性，那么第三阶段的特征则是有韧性的敏感性——更准确地说，是从敏感性之中产生的韧性。这也是“从伤口中产生力量”的含义。由于我们如今处在第二个阶段向第三个阶段转变之际，能否从敏感性之中产生韧性，从而克服敏感与韧性的二元对立，就成了现时代的挑战之一。\n为了更具体地设想第三阶段的特征，弗拉斯珀勒提到了“对于人们正在遭遇的事情开放”的“反脆弱系统”（第53页），还提到了对抗礼节形式主义的“得体感”（第202–204页）。在这里，她似乎指向了一种向未来开放的、对当下情境体察入微的、主动创造的姿态。\n被动的敏感和主动的敏感\n要深入理解弗拉斯珀勒对第三阶段（从敏感性中产生韧性）的设想，我们必须回到她在《敏感与自我》的开头对两种敏感性的区分：“敏感性可以分为向外的敏感性和向内的敏感性，连接的敏感性和分离的敏感性，解放的敏感性和压迫的敏感性。”（第7页）向外的、连接的和解放的敏感性被称作“主动敏感性”；向内的、分离的和压迫的敏感性则被称作“被动敏感性”。\n尽管弗拉斯珀勒承认主动敏感性和被动敏感性往往是相辅相成的，在第二阶段的过度敏感化中，显然是被动敏感性压倒了主动敏感性。回顾前文对敏感性的刻画，可以发现，在其中既包含了向他人的感受与遭际开放的一面，也包含了易受冒犯、并因此而倾向于自我隔绝的一面。这两个方面的区别，也许是弗拉斯珀勒对主动的和被动的敏感性之区分的依据。\n《一个孤独漫步者的遐想》，作者：（法） 让-雅克·卢梭，译者：袁筱一，版本：折射集|南京大学出版社2017年1月。\n进一步说，弗拉斯珀勒对于从注重个体重建的精神分析到注重外部干预的精神病理学和社会批判理论的转变的解读似乎暗示着，一味将敏感的个体当作无自主能力的、有待从外部保护、管理乃至拯救的“脆弱生命”，这恰恰是错失了敏感性最好也最有希望的潜质。在这种对操控和管理的执迷中，能够负责任地判断和行动的个人正在逐渐消失或退化。当社会机构乃至语言都被当作纯粹的工具，当作可以任意设计、审查和推倒重来的东西，敏感性就不再使得我们彼此联合，反而不断诱发着以工具理性的逻辑制造出的暴力。当人们愈来愈信任从自身的外部“一揽子”解决问题的方案，他们也就变得愈来愈有依赖性，而这恰恰背离了敏感化进程的初衷，也就是使人摆脱惰性自然的那种自我封闭。无论中外，无论什么被认定为“敏感词”，我们总能看到一些卫道士，怀着本身可能合理的意图，却迷失在对确定的、可操作的规则的追求中，而这种“法执”，又不啻为另一种精神上的僵化、“死硬化”。\n在社会总体层面对“敏感”之事的一味回避乃至剔除，也无益于培育人们在真正意义上的韧性。比起对确定性的寻求，弗拉斯珀勒更加推荐德里达和巴特勒的做法，即通过游戏性地借助“语言泛指的失败”来抵抗不敏感性和被动敏感性两方都有的齐一化暴力。比起彻底回避和禁用“Nigger”“Queer”等词语，由恰当的群体成员在恰当的情境中游戏性地、反讽性地使用它们，或许更具有解放意义。（第139页、142–145页、219页）\n一旦区分了主动的和被动的敏感性，并揭示出后者的绝对化如何基于一种自我封闭的、对可操作的规则的执迷，我们就被带到了最终的问题面前。这个问题就是，从敏感性之中，如何产生韧性？这种韧性如何从根本上不同于不敏感时代的人所表现出的那种“死硬”？\n对此，弗拉斯珀勒在《敏感与自我》里似乎没有给出一劳永逸的答案，而只是说，主动的敏感性总是与艺术性的创造联系在一起，从而，从敏感性中产生的韧性也来自于不断的创造，来自于“伤口”被其脆弱的开放所激起的生命力。\n不过，“伤口”的意象，以及“反脆弱系统”和“得体感”等概念，也蕴含着将“从敏感中产生韧性”这一使命局限于孤独个体的危险。弗拉斯珀勒似乎像尼采一样，将希望寄托在个体创造性的意志上，但也因此对个体提出了很高的要求，甚至有可能将我们打回崇尚竞争的优绩主义（meritocracy）之中，打回“你行你上”的奥数班模式中，打回在彼此隔绝中拼命挣扎的境地中。\n霍珀作品《周日》，空阔的街景与单独的个体。\n但是，脆弱、敏感所带来的开放性，原是要使人们彼此联结，在联结中得以“共同脆弱”，又在共同脆弱之中强化联结。比如，在爱情中，我们为爱人的脆弱而感到脆弱；这种脆弱，这种牵挂，并不总是削弱我们的力量，而恰恰有可能让我们感到前所未有的强大。这种强大，不是所向披靡的坚硬，而恰恰在于认识并接受彼此的柔软，而立志以柔弱之躯守护这种柔软。这是真正的韧性，不汲汲于任一个瞬刻，而能够在时间中徐徐铺展；它如同岁岁枯荣的草木，能够经受“百折”而“不挠”。根据保罗·利科的说法，向他者的脆弱性开放、从而能够承担起有限的自身，这也是更高意义上的“责任”。责任的世界，是由无数横向的联结、由无数的信任和允诺所织成的世界，它不同于以超个体的法则或个体的内在决心为基础的义务世界；它也许更加脆弱，更加敏感，却也更加柔韧。\n作者/刘任翔\n编辑/罗东 宫子\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1720340180168652.html",
  "source": "bjnews",
  "publish_date": "2024-07-07 16:16:20"
}