{
  "uuid": "1688281905169080",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1688281905169080",
    "title": "黄永玉老爷子离开二十天了，可还是记得他的哈哈大笑",
    "desc": "记忆是证明生命存在的唯一方式，也是抵抗遗忘的唯一武器——因为总有人想让世人忘记一些人和事。黄永玉深深地知道这一点，这也是他为何会如此不遗余力地去写下那么长自述与回忆的原因。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/7/mapj2023721511401235779.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/7/mapj2023721511401235779.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/7/mapj2023721511401235779.png",
    "publish_time": "2023-07-02 15:11:41",
    "publish_timestamp": 1688281901,
    "pv_num": "23434",
    "zan_num": "8",
    "click_num": "1038",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-07-02",
    "update_time": "2025-04-19 06:27:04",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.3万阅读"
  },
  "group": [],
  "id": "bjnews_1688281905169080",
  "title": "黄永玉老爷子离开二十天了，可还是记得他的哈哈大笑",
  "content": "黄永玉老爷子离开二十天了，可还是记得他的哈哈大笑\n2023-07-02 15:11\n记忆是证明生命存在的唯一方式，也是抵抗遗忘的唯一武器——因为总有人想让世人忘记一些人和事。黄永玉深深地知道这一点，这也是他为何会如此不遗余力地去写下那么长自述与回忆的原因。\n“祝你长命百岁！”\n这真是俗滥到家的祝福语，但真个活到一百岁，又将如何？\n漫长的一个世纪，有太多的故事可以用来点数，有太多的故人可以用来凭吊，更有太多的余生可以用来回顾，回顾那个距离自己越来越远的过去。眼看着走过的足印消失在岁月的尘雾中，只剩下声音飘荡在脑海——这声音是哭还是笑？还好，还好，就算活到一百岁，是哭还是笑，还能由自己做选择。\n6月13日，黄永玉动身前往了另一个世界，距离他的一百岁还差那么一点点儿。或许对活着的人来说有点儿遗憾，但对他来说，或许只是一趟新的旅程。这位“湘西老刁民”本就是个桀骜不驯的家伙，想必他终于拿到了那张船票，正兴冲冲地去赴新世界的邀约，又何必哭天抢地地把他生拉硬拽回这人世间？到了这把年岁，如果死后的世界真存在，倒比这个世界更具有吸引人，就像他自己说的那样：\n“要是真有灵魂，那可能比活在世上自在多了！遨游太空，见到好多老熟人，爱说什么说什么，爱到什么地方就到什么地方，连汽车飞机钱都省了。”\n所以他不留骨灰，也不要纪念，想要脱掉这身老皮囊赴死亡的邀约。但人活一世，又岂能真走得如此干净彻底？尤其是有过他那么精彩纷呈的一生，又岂能真的随着他的肉身一并化作尘灰飞烟？如果死后所谓的纪念，就是一群认识或不认识的人借着掉几滴眼泪、颂几句死者来联络感情，那么这样的纪念，不过是一场糊弄死鬼的闹剧，不搞也罢。\n但记忆却不同，记忆是证明生命存在的唯一方式，也是抵抗遗忘的唯一武器——因为总有人想让世人忘记一些人和事。黄永玉深深地知道这一点，这也是他为何会如此不遗余力地去写下那么长自述与回忆的原因。他要为那个时代，为他认识的那些人，为那些本应讲述却来不及讲述的人们，留下珍贵的记忆。因为史书上，不该只有天下，更应该有苍生。\n在哭与笑之间，他选择笑着去讲述，因为他知道，总有人会打着“哭过了就算了”的旗号，去强迫人们遗忘，所以他要笑，他相信人们会循着他的笑声，找到这位差一点点一百岁的湘西老刁民从遗忘深渊中抢救出来的记忆。\n至于他自己——\n我尝够了长寿的妙处，\n我是一个不惹是非的老头，\n我曾经历过最大的震动和\n呼唤，\n我一生最大的满足是\n不被人唾骂，不被人诅咒，\n我与我自己混得太久，\n我觉得还是做我自己好。\n……\n本文出自新京报·书评周刊专题《十分好笑：黄永玉的九十九个年头》B02-B03。\nB01 「主题」十分好笑：黄永玉的九十九个年头\nB02-B03 「主题」哈哈，我经历一切\nB04-B05 「主题」黄永玉说黄永玉\nB06-B07 「文化」在线的人 ——从《线的文化史》延伸出去\nB08「文学」西尔万·泰松：好故事未必是好小说\n撰文 | 李夏恩\n死：它更像是唱歌。有人盼望他早些结束，他却唱个没完；有人希望他一直唱下去，他却优雅地谢幕，静悄悄地走了。——黄永玉《力求严肃认真思考的札记》\n死，会是怎样一副尊容呢？会是挥舞镰刀的农夫，瞬间收割生命的果实？会是满脸阴惨的巡捕，用铁链锁走最后的气息？抑或是悲悯的母亲，将如婴孩般的灵魂，抱在宽柔的臂弯之中？\n对黄永玉来说，死或许是个冷面笑匠，一本正经地来到自己身边，伸出长长的手指来胳肢自己，一下、两下、三下……胳肢了这么多下，这老家伙居然还直挺挺地躺在那里，皮不笑肉也不笑，看来真是死透了——可是说不准，“如果真有灵魂的话”，这位在这个世界笑惯了的家伙，在那个世界里被胳肢得哈哈大笑呢。\n笑，几乎成了黄永玉的标签，他是个如此会讲笑话的人，任何事情他几乎都可以当成笑话来讲，再琐细的小事都可以成为他逗人发笑的笑料。他在北京西城鸟市相中了一只鸟，“羽毛特别漂亮，歌声也婉转动人”，是他没见过的，对方也会开价，张口要一二百元。黄永玉急着要买，一摸口袋却没有带钱，于是他和卖鸟的打商量，把自己的一幅小画押在对方手里，第二天取钱来赎。卖鸟的一副不情不愿的样子答应了，还不肯连笼卖，借来一个盒子把鸟放在里面，用绳子捆好交给他。永玉得意洋洋地回到家，向亲爱的老婆张梅溪大夸自己得到了一只好鸟，“谁知打开一看，却是一双跛脚和独眼的老乌鸦”。\n这本来是狠狠地上了一当，但讲给朋友们听的时候，连说带比划的样子，却惹得众人哈哈大笑，仿佛这不是一件倒霉事，而是一个特意表演的搞笑小品。黄永玉就有这样的本领，把一切都变成笑话讲出来。他的杂记里满是切中时弊又不合“时宜”的笑话，他的回忆里满是令人捧腹大笑的餖饤碎屑，他的自画像，笑得嘴一直咧到耳朵根，笑得违反身体状况和物理定律地蹦起来冲天高。\n但从某种角度上说，这个买鸟上当的故事更像是一个隐喻，笼子里装着的那只“羽毛特别漂亮，歌声也婉转动人”的鸟儿，正是黄永玉哈哈大笑的一面，也是众人透过他的图画和文字看到的那一面，永远充满激情与兴奋，永不停歇的乐观与好奇。但是内里，装在那个盒子里带回家的那只“跛脚和独眼的老乌鸦”，则是他的另一面，他的愤怒、失望、无奈、不甘……\n以及悲伤的哭泣。\n《笑》出自黄永玉《力求严肃认真思考的札记》。\n就像他画的一幅漫画一样，两个嘴角向下咧开的哭脸中间，是一个嘴角向上吊起的笑脸，在这幅漫画的下面，他写道：\n“笑，两个哭的演出中间那十五分钟的休息时间”。\n他的文字里也会流露出这种悲伤，尤其是当衰老的皮囊难以完好地包裹住内心的悲伤时，眼泪会顺着笔端淌在纸端上：\n长寿、长寿，\n同辈的人全都死了，\n倒像是一个新来的\n外乡人，\n我孤零零茫然四顾。\n……\n……\n长寿、长寿，\n厮杀了整整一个世纪，\n同志们撇下我走向天堂，\n战场是那么寂静，战壕里，\n剩下一个活着的我。\n……\n我是干瘪的橘子，\n我是熬过了冬天的苦瓜。\n……\n人们用好奇的眼光，\n盯我身上的每一部分，\n发皱的双手\n和颤抖的步伐。\n吃饭时老打翻的饭碗，\n满身衣服是板烟烧的洞眼。\n低头看一行书，\n抬头就忘得干干净净。\n爱情和我这么遥远，\n仇恨像一缕轻烟。\n我知道，\n存在对于我，\n早已和别人无关。\n黄永玉画的猫头鹰，题曰“此作余遭灾之图也”。\n黄永玉写下《假如我活到一百岁》这首诗时，是在1980年，他也不过56岁，距离那个“假如”的一百岁，还有足足44年。妻子儿女都环绕在他的身旁，旧日的朋友也大都健在，时时往来，但他却似乎真的预见到了自己去掉了“假如”二字的百岁那天，亲朋故去，孑然一身的孤寂与悲伤。但他的悲伤并不会洇成一片，依然会聚拢成那张永远真诚的微笑着的脸，就像去赶赴一场未知的旅行：\n嘿！\n那一天将会到来，\n像一次旅行一样，\n我将提着小小的行囊，\n在前胸口袋插一枝未开的玫瑰，\n有如远航的老手，\n不惊动别人，\n反手轻轻带上住久了的\n家门。\n家\n蜜泪\n家门打开的时候，一个两岁多的孩子，坐在窗台上。\n这孩子的模样长得不讨喜，爷爷当着全家人的一句评价“近乎丑！”让黄永玉记了一辈子。他爸爸的一句“嗳！无所谓。”也让他记了一辈子——尽管当时的黄永玉肯定听不懂爷爷和爸爸对自己戳戳点点说的是些什么，但足够他把这两句记了一辈子的话一遍又一遍不厌其烦地讲给他的家人和朋友听，写进自己的自述里，直到他的每一位读者都记住这个老头儿曾是个“近乎丑”的婴孩。\n“肿眼泡，扁鼻子，嘴大，凸脑门，扇风耳，幸好长得胖，一胖遮百丑”，除了最后那句“幸好长得胖”没有坚持下来，其他的样貌，黄永玉坚持了一辈子，在他的著名的私家园林“万荷堂”里，他特意为自己塑了个像，像个小孩子一样，腰间系着块布，光着上身，腆着肚子，叉着腰，手里却握着一只烟斗。肿眼泡、扁鼻子、大嘴、凸脑门和扇风耳，都足足被夸大了好几倍，好像自己还挺得意这一副被评为“近乎丑”的相貌。他还画过一幅小老鼠，一样的肿眼泡、扇风耳，只是尖鼻子小嘴，得意地翘起一条新月似的尾巴，下面配了一行小字：\n“我丑，但我妈喜欢。”\n黄永玉生于1924年，岁在甲子，属鼠。\n尽管老鼠总是一副不讨人喜的嘴脸，但它也分明有令人敬佩的地方——极强的适应力，足够敏捷的身手、足够小心的勇敢，以及足够旺盛的生命力，在任何艰困的环境下，老鼠都能凭借自己的三样长处活下来。从这点来说，黄永玉真是个货真价实的鼠年生人，他的适应力强得令人瞠目结舌，这种能力一开口便能体现出来，湘西凤凰话，自不待言；闽南话，也不在话下；上海话，反正耳朵听得明白；粤语，高兴了也可以来两句——这种天赋，在他很小的时候就有所体现了，12岁那年，他爸爸给他买了两位漫画家张光宇、张正宇合著的《漫画小事典》，看着漫画中人物的对白，他和朋友们认真地研究过，漫画中上海人的那句“妈特皮”究竟跟本地用的“妈个卖麻皮”是不是一样的东西。直到多年后，那句曾蒙鲁迅笔下垂青的国骂，从他那张阔嘴当做发言后缀吐出来时，已经炉火纯青得像个世居胡同里的老北京。\n1931年左右，火灾后古椿书屋的合影，自左至右：黄永厚（二弟）、黄永玉、黄永光（四弟）、黄永端（堂妹）。\n适应力强，对个人来说是种赞美，但同样也是一种重负，它意味着周遭的环境对待自己并不那么友善，甚至可以说得上是艰险，适应是唯一的存活之道，不然面前便只有死路一条。黄永玉生长的家乡湘西凤凰是个典型缩影。诚然，在黄永玉的笔下，他的家乡总是满眼生意盎然，就像他在两三岁时，透过“古椿画屋”的窗口，看到外面的世界一样：“栽满了长着青嫩绿色大刺，开又白又香小花的矮棘树，除了蜜蜂和蝴蝶，连猫也挤不进去”。\n少年时代在家乡凤凰县城的漫游，更是一派生机勃勃的场面，北门外的清水河“河底满是鹅卵石和房子般大的石块。行家们在那儿钓鱼，孩子们在那儿洗澡”，河上游则有着“苍翠之极”的峡谷，“太阳要在一定时候才照得到某块地方。黄鹂和画眉在里头唱歌，高高的岩石上懒洋洋躺着等太阳的豹子”，北城河岸上洗衣的女人，“用‘芒槌’在使劲地捶着衣裳，大着嗓门说话。有时候不知什么原因就在河边打了起来，滚在水里搏斗！”黄永玉还特意描述了她们的年轻丈夫“居然搭着肩膀坐在城垛子上观战，褒贬着战况的得失”。\n如此热闹喧嚷的生命力从纸端呼之欲出，这当然并非黄永玉向壁虚画的创作，但从某种意义上看，这乃是他有意无意布下的障眼法。一如又白又香的小花长在棘刺中间，凤凰的田园牧歌般的美景也生长在艰困的环境之中——孩子之所以在河中洗澡，是因为这是他们仅有的几种娱乐活动之一，河流对他们来说不仅是游戏场所，更是谋生之地，洗澡在凤凰是游泳的代名词，年纪小小的孩子在河中不仅要学会游泳，更要下河捉鱼补贴贫乏的家计，只是这些懵懂的孩童善于把劳作当成游戏来让自己开心。峡谷的山林不仅会传来动听的鸟鸣，更可能传来死亡的咆哮，那只“在高高岩石上懒洋洋躺着等太阳的豹子”，在某一天，便突然咬死了黄永玉童年时代好友苗人隆庆，咬掉了他的半个脑壳。\n艰险困厄是无处不在的，只是它并非时时呲出它的獠牙而已，但也会透过一些细节证明自己的存在。那些滚在水里搏斗的洗衣女人和在城垛上观战的青年丈夫们，当然可以视为一场令人发笑的活剧，但他们的所作所为刚好体现出弥漫在这座湘西边城暴戾之气的一体两面：好勇斗狠和麻木冷漠。翻看记述凤凰地方史的《凤凰厅志》和《永绥厅志》便会轻易发现，叛乱与镇压几乎占据了这座小城的绝大部分岁月，下面的一条史料是颇具典型性的记载：\n“四十年三月，乾州苗叛，镇筸游击队长沈长禄剿之，破老家寨，既而马鞍山、毛都塘等十余寨苗复出，杀守备许邦恒及千总孙清并官兵百二十余人……四十二年九月……歼戮四千余人，生擒无算。”\n北门河边行走的女人，用肩子遮住脸。有男人在河里洗澡。出自黄永玉《往日，故乡的情话》。\n暴戾之气几乎可以说是无处不在，即使是幼小的孩童，只要抬起眼睛，就不难看到暴戾留下的痕迹，就在距离那条孩子们游泳洗澡、女人们洗衣打架和男人们嬉笑观战的河流不到一百米的地方，北门考棚的对面，有座高大的影壁，钉着几排铁钉，“时不时从乡里挑来一担担切下来的人头，其中还有几岁大的孩子，一串串人的耳朵，人们才明白钉子的用处”。\n“为什么诗意、牧歌、欢乐能跟苦难、愚昧糅合在一起呢？活像满满一碗调和了蜜糖的痛苦的眼泪。”\n多年后，黄永玉在自述《蜜泪》中如此描述自己生长的家乡，回顾过往，他很清楚那座哺育他的湘西边城“那时候文化、政治、经济的崩溃是必然的了，山雨欲来，当地老百姓若不是找一片屋檐躲起，便得让鲜血淋得全身湿透”。\n个人面对压到头顶的腥风暴雨时，唯一能做的就是去适应它，努力从中找寻生存的法则。黄永玉找到的生存法则，可以说也是湘西人的共性，那便是坚忍与豪爽，前者帮助他扛过那些随时奔袭的痛苦，而后者则在忍受痛苦时提供发泄的渠道和忍无可忍时的勇气。\n这两者对黄永玉来说缺一不可，只有坚忍，那么坚忍最终只会逐渐蜕化为屈服于苦难的苟活；只有豪爽，则会时时以好勇斗狠的方式发作，无法自控，最终同样会走向自我毁灭。能忍受痛苦，也能在适时的时候发作，这就是黄永玉的生存法则，也几乎铺就了他前行的道路。\n前方的道路是条极为现实的道路，“风景与情调当不得饭吃，正如一年不看画、不听音乐死不了人一样”，就像黄永玉所发现的那样，家乡并非一个奇幻的温柔乡，成长就是越来越清晰地看到现实并且去适应它，因为“生命的末端是个最实际的存在，也是最令人费神的所在，来不得半点虚假”——人活着，就要实际的活下去。\n“上海跑马厅有没有我们的‘大教场’大？”出自黄永玉《往日，故乡的情话》。\n生\n浪荡汉字的生存法则\n活下去的第一步，是要吃饭。\n但遗憾的是，在黄永玉的生命中，占据了一个重要的位置，却是饥饿。16岁的他离开学校，独自闯荡，栖身德化，正值长身体的年龄，却只能和他同样贫穷的小伙伴们以当地的竹笋果腹，“我们买来剁成丁子，抓两把米煮成一锅清粥，几个孩子一口气喝得精光，既不饱，也不补人，肚子给胀了半天，胀完了，和没有吃过一样。半年多，我的大腿跟小腿都肿了起来，脸也肿了”，但“人也长大了”。\n尽管饥饿与贫乏时时折磨着他，但他依然豪爽不改从前，他甚至还收了两个徒弟，一个瓷厂小工，一个小学教员，当这两个徒弟一个被抓了壮丁，一个妻子遭受强奸却只能忍气吞声时，黄永玉决定出头帮他们报仇，他找了一些“清朝开大炮的小铁球”，找到那个他认为是欺负他朋友的家伙，“当然给了他一下”。\n虽然三年后，当他特意回到当年“作案”现场去看看时，才发现自己当时打错了人，但是他发现自己打的是个抓壮丁的狗腿子保甲长后，又释然了，“但是也不错，打了保甲长”——这次替人报仇的侠客之举让他被迫离开，再度踏上了前途未卜的贫困与饥饿之旅。\n黄永玉不仅要忍受贫穷与饥饿，暴戾的鞭笞也会不知何时就狠狠落在他的背上。最残酷的一次暴行，就发生在他44岁生日的那天，已经遭受数日无休止口水和拳打脚踢的折磨的黄永玉被押到台上，打手们勒令他下跪，接着用带着铜头的皮带狠抽他的脊背，他的衬衣被打得稀烂，他的背后血肉模糊，但是他依然坚强地忍住了遭受的痛苦，因为他知道，如果他喊疼，如果他求饶，那只是满足了那些施虐者们残暴的欲望，“我不能让打手们得到满足”，因此，他一边数着鞭数，一边告诫自己：\n“老子叫一声痛，便是狗娘养的！”\n“春君幸毋相忘。”出自黄永玉《无愁河的浪荡汉子·八年》。\n坚忍，让黄永玉撑过了最艰难的时刻，他如此能忍耐，以至于一位打手不得不得出这样的结论“折磨黄永玉的身体是办不到的，要摧毁他的意志。”多年后，他将自己当时的感受写进了一首诗中：\n曾经有过那种时候\n人们偷偷地诅咒，又暗暗伤心，\n躺在凄凉的床上叹息，\n也谛听着隔壁的人，在低声哭泣。\n一列火车就是一列火车不幸，家家户户都为莫名的灾祸担心，\n最老实的百姓骂出最怨毒的话，最能唱歌的人却叫不出声音。\n传说真理要发誓保密，报纸上的谎言倒变成圣经。\n男女老少人人会演戏，演员们个个没有表情。\n每个正直的人都需要学会坚忍，才能撑过最艰难的时刻，坚忍让人不至在暴戾的鞭笞下屈服倒下，豪爽则让人可以在一次次摧折下再度站起来，挺直腰杆面对不断袭来的冲击，黄永玉将其称为“无可奈何之外幽默的回响”，他确实要配合在这场荒诞而暴戾的大戏中扮演一个为自己安排的角色，但如何表演却由乎自己的内心，在下放的农场里，他每天来回二三十里地去种地，和他的难友们一起卷在队伍中跟着唱：“我们走在大路上，意气风发斗志昂扬……”这些狼狈落难的家伙就这样“高一脚低一脚蹒跚地、伸着脖子用心配合步伐，看着坑坑洼洼的路，这种哀哀欲绝的教育，真解程途之困”。\n就像他在家乡时，从注定即将袭来的血雨腥风中找到了奇幻而瑰丽的童年时光一样，他也在坑坑洼洼的泥路和押解般的劳作中，找到了生活的乐趣，派他看菜园子，他能发现“牛比较老实，一轰就走；猪不行，狡诈之极，外像极笨，走得飞快，貌似走了，却冷不防又从身后包抄转来”，仿佛这不是苦作，而是一场美丽人生式的游戏，在被迫的荒诞中创造出能让自己继续坚持下去的乐观的真实。就像他在无数个深夜，弓在被窝里照着手电筒，给妻子写的情诗《老婆呀，不要哭》一样，尽管坚忍就像蜗牛的外壳一样抵御着暗夜生冷的鞭笞，但是内里藏着的豪迈之情，却温暖而柔软：\n我们有过悲伤，\n但我们蔑视悲伤。\n它只是偶尔轻轻飘在我们发丝上的游丝，\n不经意地又随风飘去。\n我们有太多的欢笑，\n我们有太多的为中年的欢笑，\n而设想的旅程，\n在我们每一颗劳动的汗珠里，\n都充满笑容……\n《不忍之言》，讲述黄永玉家一只老猫在特殊年代的不幸遭遇。\n哭不出来\n哭，总归是年轻人的资格。唯有年轻，才能哭得眼泪滂沱，泪如雨下。人衰老的特征之一，就是泪腺的萎缩。年轻时眼睛之所以清澄明澈，大都是因为眼泪的滋养，人老了，眼泪干了，眼睛也变得浑浊不再明亮。老年人的悲伤不再是年轻时的号啕大哭，甚至老泪纵横这四个字随着年纪增长，都变得力不从心起来。\n“我的朋友死了，我好像都没有悲哀过，不晓得为什么”，他点数了一个个死在他前面的朋友“郁风死了，黄苗子死了，丁聪死了，汪曾祺死了……听到消息，会停顿几秒钟，但没有太多的悲哀，因为人是一定要死的。”\n这些死在他前面的朋友，几乎都被他写进了那本回忆《比我老的老头》里，李可染死的时候，他离着太远，“很想念他，为他守几个钟头的灵，和他告别，看一眼他最后的容颜，不枉我们友谊一场。唉！可惜办不到了。”沈从文表叔死了，他望着书房墙上一幅围着黑纱的照片，想着“表叔真的死了”。黄苗子对死的安排，和黄永玉最投契，他写了三份遗嘱，写得清清楚楚，“不留骨灰，不要骨灰盒，不搞遗体告别”，并且打算吩咐自己的儿子“把我那小瓶子骨灰拿到他插队的农村里，拌到猪食里喂猪，猪吃肥壮了喂人，往复循环，使它仍然为人民做点有益的贡献”——黄永玉声称这是“我先讲了，苗子听了马上写文章，比我更快”。\n但是有一位朋友，却没有出现在这些朋友的行列里，便是汪曾祺。\n汪曾祺死的时候，黄永玉在佛罗伦萨，一天，他在楼上时，他的女儿黑妮回来告诉他：“爸爸，汪伯伯去世了。”\n青年时代的黄永玉与沈从文。\n“我一听，‘嗬嗬’了两声，说：‘汪曾祺居然也死了。’”黄永玉把这种感受比作“有点像京剧《萧何月下追韩信》，萧何听说韩信走了，先‘嗬嗬’笑了两声，又有些吃惊、失落地说了一句：‘他居然走了’。”——“和他太熟了，熟到连他死了我都没有悲哀”——是真的没有悲哀吗？\n汪曾祺与黄永玉之间的友谊从热络到隔膜，始终是一个谜，这两个天才的头脑在终于解脱了捆绑的束缚之后，却没有再度碰撞在一起，激出灵感的火花，这让许多人都觉得倍加遗憾而又不解。他们的分开似乎莫名其妙却又毫无缘由，只有许多碎屑如蛛丝马迹一般提示着可能的答案。\n人们的习惯是给结果一个具体的原因。黄永玉因为“黑画”事件被打入另册后，朋友们纷纷来偷偷看望，但这其中却少了汪曾祺的身影，这不免让这位性格耿直的汉子心生不平。另一件事似乎也为这两位多年老友分道扬镳提供了一个注脚，汪曾祺被控制使用成为《沙家浜》的编剧，在朋友们眼中他的才能“得到了另外的发挥”，“发挥出来也让我们高兴。小孩子们很高兴，在外面总是说‘我们汪伯伯是写《沙家浜》的’，兴冲冲地要去看戏，可是找他都没有机会了”，在多年后，黄永玉用一种淡然的口气解释道：“也许是他太忙”，但当时的心态或许没有那么淡然，在1976年7月18日写给黄裳的信中，他写道：\n“汪兄这十六七年来我见得不多，但实在是想念他。真是‘你想念他，他不想念你，也是枉然’。他的确是富于文采的，但一个人要有点想想朋友的念头也归入修身范畴，是我这些年的心得，也颇不易。”\n无论是出于明哲保身，还是那个更阴暗的“一阔脸就变”的推想，是汪曾祺最先疏远了这段友谊。在那个时代终于过去后，汪曾祺曾经去过黄永玉家里，“他送了一卷用粗麻纸写的诗给我。可就是没话可说”，多年后，黄永玉用了“创口”这个词来形容两人友谊的隔膜，“这个创口要慢慢地愈合，后来我也开始忙了，然后越来越忙……唉，我也变得忙起来了。”\n青年时代的汪曾祺。\n忙似乎能将许多问题一带而过，尤其是情感问题，因为忙而顾不上联络彼此，而友谊依赖的是不断的修补，因此忙是个很好的理由。但忙也是个用以回避问题的借口。\n如果仔细查考的话，就会发现，所谓的渐行渐远，并非双方背对而行，而是黄永玉在信中所言“你想念他，他不想念你”，是汪曾祺刻意与黄永玉保持距离，他对昔日的龃龉不加任何辩解，只是保持沉默，尽管他明知只要自己走进那扇熟悉的大门，那串给他下酒的豆腐干，会依然吊在厨房显眼的地方。\n但是，他无法迈出这一步，原因或许是像他在《随遇而安》中所写的那样“对世事看淡了，看透了，对现实多多少少是疏离的。受过伤的心总是有璺的。人的心，是脆的。这是没有办法的事”——那颗受过伤的心，并非不想念，而是，有时候，最重要的东西不一定要随身携带，远离它，反倒是更好的保护。\n汪曾祺与朋友宋志强的一次谈话无意中透露出了一个常被忽视的细节，当宋志强问起汪曾祺“您家里怎么没有黄永玉的画？”汪曾祺答道：“没有！我其实很想要一幅他的画。但我不好意思向他张口。黄永玉的画现在值钱了。每幅画，拿到国外都能卖一万块钱，我和人家要一幅，不就是要人家一万块钱嘛？”\n黄永玉如今已经享誉中外，尽管汪曾祺的名气并不亚于这位老友，但是在他心中，友谊是不能沾染任何市侩气的，哪怕他明知黄永玉送给朋友的画作不能以金钱衡量，但于他而言，与黄永玉的交往依然可能被架在金钱衡量的天平上，无论他接受或是不接受，他都无法承受这份于他而言昂贵的友谊。如果，黄永玉还是那个一张版刻卖个五块钱的浪荡子，而自己依然是个西服都穿不整齐的小老师，指望着去蹭一顿黄裳的饭吃，那么他们依然会是亲密的朋友。\n黄永玉作品。\n可是如今，一切都不同了。他们最后一次见面，是在一场为黄永玉接风的聚会中，黄永玉特意开列了宾客名单，其中包括汪曾祺，而汪曾祺也没有再刻意推辞，而是应邀而来。聚会中的黄永玉是绝对的主角，“他忙着与所有人握手，拥抱，走到汪曾祺面前，两人也只是寒暄几句”，而汪曾祺则只是“偶尔站起来与人寒暄几句，大多时间则是安静地坐在那里”。\n如人饮水，冷暖自知。两人或许彼此都明了这一点，只是，再没有机会向对方亲口说出自己的心意。黄永玉还记得在这场聚会上自己和汪曾祺说的最后的话：“听说你又在画画了？”汪曾祺则答道：“我画什么画？”\n说到画，汪曾祺在参加常德的一场笔会时，曾经在饭厅看了一幅黄永玉的泼墨大中堂，“是画在一块腈纶布上的，题曰‘索溪无尽山’，烟云满‘纸’，甚佳”——这是他对老友画作诸多称赞的一次，在这篇游记的最末，他特意写了一副对联，与老友的画作配：\n欹枕听雨\n开门见山\n在座的所有人，除了汪曾祺之外，或许都不知道其中暗藏的典故，那是四十年前的往事，那时是1948年，他和黄永玉还是二十来岁的年轻人，他把他称为“天才的画家”，他们会把臂而行，“无尽无休地逛霞飞路，说一些海阔天空、才华迸发的废话”，然后，他回到学校的铁皮棚子里，独自批改着学生的作业，“下雨天，雨点落在铁皮顶上，乒乒乓乓，很好听。听着雨声，我往往会想起一些很遥远的往事”。\n在那一年的年底，他在给黄永玉的信中写了这样一句话：\n“我觉得全世界都是凉的，只我这里一点是热的。”\n笑的安魂曲\n“他在我的心里的分量太重，无法下笔”，汪曾祺去世多年后，黄永玉如此说道。但他终于还是下了笔，在他的《无愁河的流浪汉子》的第三部《走读》中，他花了大量篇幅描述自己和这位老友最初的交往：“曾祺个子和序子（黄永玉在书中自称）长得差不多，嗓门清亮。第一次见面好像今早晨、昨天、上个月、几年前常常见面的兄弟一样，犯不上开展笑颜，来个握手”。不知是真实还是虚构，黄永玉在书中还特意为汪曾祺打抱不平。当他的其他朋友批评汪曾祺“骄傲，一晚上三四个钟头混在一起，没听见说几句话”时，他有些愠怒地起而回道：\n“喔！这话有点混蛋。说话少就是骄傲？怪不得各位少爷在这里谦虚得我一晚不得安宁。曾祺这人天生能抵抗纷扰，甚至还觉得有趣，也可能是一种不愿吹皱一池春水的诗意——有时我跟他一整天地泡，自觉话多，有点抱歉，他就会说：‘说、说，我喜欢听！’”\n他似乎已经明白了汪曾祺在最后那些年保持缄默的原因，明白了这段渐行渐远的友谊究竟意味着什么，他写在书中的这番辩护，既是为了七十年前的新朋友汪曾祺辩护，也是为了半个世纪后的那位缄默的老朋友辩护。虽然，他已经听不到了。\n但或许这一切都不要紧了，因为当他写下这段话时，他已经97岁了，“如果不摔，不病，九十七岁的人还有几年活？开了刀，一切正常又还有几年活？”\n黄永玉《神灯》木刻，1948年。\n这番咄咄逼问，似乎让人觉得他很在乎自己还想多活几年，但接下来，他又恢复了自己的本色：“前些日子我九十七岁生日，晚辈们对我祝贺：‘祝你老人家长命百岁。’”\n“我的天，只剩三年的命啦！”\n这是一个唯有活到他那个年岁才有资格讲的笑话。他毕竟是黄永玉一个哪怕浸泡在苦涩泪水里，还是会让自己笑出来的湘西老刁民，一个年过半百就安排好自己骨灰去处，打算和孤魂野鬼一起热闹的浪荡子——如果这世上真的有所谓的灵魂，那么，这个爱笑的灵魂，一定会在离开的那一刻，把在这个世界花了99年搜集好的笑话，带到那个世界去讲给那些认识或不认识的灵魂去听，逗得他们哈哈大笑，告诉他们，他虽然没有埋下自己的骨灰，却在这世上埋下了一颗笑的种子：\n挖个洞，把笑埋进土里，\n到春天，种子发芽，\n长成一棵大树，\n像座高高的钟楼，\n风来了，\n满树都响着\n哈！哈！哈！哈！\n《时间》，出自黄永玉《力求严肃认真思考的札记》。\n撰文/李夏恩\n编辑/宫子\n校对/薛京宁，赵琳",
  "url": "https://m.bjnews.com.cn/detail/1688281905169080.html",
  "source": "bjnews",
  "publish_date": "2023-07-02 15:11:41"
}