{
  "uuid": "1738318123168949",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1738318123168949",
    "title": "蛇年春晚里的中式美学，《栋梁》背后的古建知识",
    "desc": "《穿墙透壁：剖视中国经典古建筑》",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/1/mapj2025131188422368034.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/1/mapj2025131188422368034.jpeg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/1/mapj2025131188422368034.jpeg",
    "publish_time": "2025-01-31 18:08:43",
    "publish_timestamp": 1738318123,
    "pv_num": "25653",
    "zan_num": "38",
    "click_num": "520",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2025-01-31",
    "update_time": "2025-04-19 10:46:33",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.5万阅读"
  },
  "group": [],
  "id": "bjnews_1738318123168949",
  "title": "蛇年春晚里的中式美学，《栋梁》背后的古建知识",
  "content": "蛇年春晚里的中式美学，《栋梁》背后的古建知识\n2025-01-31 18:08\n《穿墙透壁：剖视中国经典古建筑》\n中央广播电视总台《2025年春节联欢晚会》上，以榫卯结构、祈年殿和北京中轴线等为灵感的中国传统建筑创演秀《栋梁》成为今年的一大亮点。该节目视觉设计以梁思成先生绘制的古建筑珍贵手稿为基础，制作成三维立体建筑模型。聚焦“中国建筑”的《栋梁》，是总台春晚继“中国色彩”“中国纹样”之后，再次对中华优秀传统文化作出的创新性表达。节目将运用总台虚实融合超高清制作系统，采用“XR+数字孪生+VP”融合拍摄，通过打造无限延展的虚拟舞台空间，展现中国古建的文化内涵。\n《栋梁》画面：孔庙奎文阁、佛光寺大殿、四川旧州白塔。\n自20世纪80年代以来，建筑学者李乾朗追随梁思成的足迹，踏访考察中国各地古建筑，把每座建筑甚为精妙的部分展露出来。李乾朗将自己30多年的研究精华汇集成这本《穿墙透壁：剖视中国经典古建筑》。书中通过对建筑的历史背景、规划布局，以及梁架结构、斗拱布局、装饰彩绘等的深入剖析，带读者掌握阅读建筑的基本语言，体会古建筑令人惊艳的空间美感，从古老的建筑中聆听历史的回响。\n本文摘编自《穿墙透壁》，经出版方授权刊发，注释见原书，小标题为编者所起。\n《穿墙透壁：剖视中国经典古建筑》，李乾朗 著，理想国|北京日报出版社，2024年12月。\n中国古建筑的文化基因\n中国古建筑是人类珍贵的文化遗产，忠实而客观地反映历史发展脉络及面貌，甚至保存许多文字无法记录的史料。古建筑虽属物质文化，作为人与外在世界接触的媒介，却也是调适生活的创造物，蕴含了浩瀚无涯的精神文化。\n中国建筑历经六千年以上的发展，形成独立而完整的体系，设计理论与建筑技术均达到很高的水准，即形式与内容兼备，形式有其文采，而内容则奠定在人性之上。探讨中国古建筑，从中国文化的本质来观察，不失为一个最适切的角度。\n儒、释、道影响两千多年来的中国历史与文化，建筑背后的哲学与法则亦不脱离儒、释、道之思想精髓。建筑的外在形式得自孔孟与佛学较多，而空间架构则得自老庄之道较多。以住宅与宫殿为例，其布局常以中轴做左右对称，中为主，旁为从，左昭右穆，主从尊卑序位分明，体现儒家人伦之序。建筑物之外的庭院路径则依环境形势而变通，所谓“千尺为势，百尺为形”，从小而大，由近而远，渐层式与自然融为一体，达到天人合一的境界，合于道家“人法地、地法天、天法道，而道法自然”之理。\n因而，中国建筑的取材与择地，常因地制宜且就地取材，不过度伤害自然，因势而生。历代一脉相传，千年前的建筑著作仍为后世所绳，明清的匠师仍因循唐宋的设计思想。不明所以者，尝论中国建筑缺少变化，实则一大误解。\n丰富多变的中国古代建筑。（出版方提供）\n中国建筑之变，不在皮相与技巧之变，而是深刻地领悟到万变不离其宗的道理。此为一种超越的设计观。中国建筑内涵深厚而形神皆备，它具有许多特质，在技术方面善于运用木结构，将木构技术发挥到极致，为世界其他文明所罕见。\n木造建筑用料取得容易，施工便捷，易于学习流传。古代师徒相传，只凭口诀与实务观摩，即可学得建屋技术。合理的屋架形式，放诸四海皆可运用。在中国幅员广大、地貌多变的地理区域，南北各地匠师根据官颁的《营造法式》与民间流传的《鲁班经》即可投入现场工作。木结构的优点被开发出来，千百年来亦影响邻邦，包括朝鲜、韩国、日本及越南等，其典章制度为华夏文化之一环，建筑亦师法中国。中国本身因历史动乱所出现的建筑空白，往往可自邻邦保存之古建筑得到验证，如日本奈良之法隆寺、唐招提寺及东大寺，以及韩国庆州之佛国寺，均可补唐宋遗物之不足。\n然而，中国建筑之特性也是民族性之呈现。梁思成指出，中国建筑重用木材，乃出于中国人之性情，不求原物长存，服从自然生灭之定律，视建筑如被服舆马，安于兴亡交替及新陈代谢之理。此为精辟之论，然亦表明中国建筑不求久存所带来的研究困难。\n建筑属百工之事，古时称为营造。周朝设“冬官”，置匠师“司木”职。汉代设“将作大匠”。隋唐尚书省下工部设“将作监”，掌管官府重大工程。清代“工部尚书”掌管官府、寺庙、城郭、仓库、廨宇等工程。帝王遵循礼仪制度，营建工程进行时，尚举行各种盛大而隆重的祭典。虽然如此，但设计的匠人却被埋没了，先秦时期只有鲁班的事迹流传下来，后代名匠如宇文恺、李春、喻皓及李诫等，亦只见简短的记载。中国的建筑研究要迟至20世纪初才展开。\n中国古建筑解剖图。（出版方提供）。\n起初，是日本学者伊东忠太、关野贞、常盘大定等人，深入中国内陆调查研究，创下了一些成果。20世纪30年代，在朱启钤中国营造学社的领导下，梁思成与刘敦桢以科学的研究方法，调查各地之古建筑，逐渐将建筑史的系统建构起来，特别是走访当时已为数不多的老匠人，将深涩难懂的建筑技术解密，透过文献史书的钻研，分析历代的演变。近年大陆第二代、第三代的学者在此基础上分析理论并深入研究更多实例，在全面了解古建筑方面获得丰硕的成果。\n建筑乃历史、社会、政治及文化发展的产物，研究时总会触及史观问题，如果能先理解建筑之历史背景，知其因果关系，即能避免以偏概全之病。中国建筑在浩瀚的历史舞台演出中，常与邻邦有文化交流，特别是汉代之后，西域中亚及印度佛教文明之影响，对中国建筑灌注了多元的养分。因此任何一个阶段的建筑，经过剖析，都可提炼出不同的元素。因而我们欣赏古人的建筑，如果只是透过文献分析前因后果，难免还是囿于记载之限。近代重视实务测绘调查之科学方法，可匡正及弥补文献之偏颇或不足。古建筑存在之先决条件，要能避开历代的天灾人祸，它具有稀少物种之价值与尊严，后世可经由建筑的文化承载，来探索过去到现在的轨迹。所以也有人说，古建筑能让我们与历史对话。\n具备此宏观的历史理解，一座宏伟的帝王宫殿或一座僧侣弘法的寺庙与一座匹夫小民的窑洞民居，其价值在人类文明史上无分轩轾。“神灵的殿堂”包括佛寺、佛塔、石窟、喇嘛寺、道观与清真寺等，表现出人对超自然的敬畏；“帝王的国度”包括城郭、宫殿、皇家苑囿、礼制建筑和陵墓等，表现国家的体制规模；“众生的居所”包括城市、民居、书院、戏台、私家园林及桥梁等，表现生活的需求。\n中国传统建筑最主要的特色为重用木结构，其精深理论既足以完成一座宏大复杂的建筑，也可以营建简洁的民间小屋。木结构的梁柱之间，最合理且方便操作的连接关系为直角，这就掌控了几千年来中国建筑平面与空间之发展。四根柱子上端架以四根横梁，所围成的方体被称为“间”。它不但成为各式建筑的基本单元，也是度量建筑规制的单元，并以面宽几间及进深几间来规范。\n工匠费了很大的功夫竖立梁柱，其最终目的是支撑一座大屋顶，以获得遮阳、挡雨、保暖与防风之效。所谓“安得广厦千万间，大庇天下寒士俱欢颜”，中国建筑屋顶形式多样，依不同等级而选择庑殿、歇山、悬山、硬山或卷棚等式样。屋顶的意义象征天盖，承受天降之恩泽，所以屋顶的装饰兼具祈福、驱煞、防火及排水等功能。梁架与屋顶之间设置斗拱，负担悬挑与稳固之功能。\n宋代李诫《营造法式》一书中举出许多种屋架，称之为“草架侧样”。以数目不等的椽木来规范建筑物之深度，同一种屋顶可用不同数目的梁柱，显示空间利用与结构之间的灵活性。至元朝，为了让室内空间开敞通透，更出现移柱、减柱及悬梁吊柱之法。南方建筑的大屋顶下，可以容纳几个小屋顶处理排水与室内空间之层次，两相合宜，将木结构的技术发挥得淋漓尽致。\n单座建筑的矩形空间框架也可扩及城市规划，长安、洛阳、汴梁（今开封）及北京城，以矩形街道网构成，日本奈良及京都皆模仿之。政治权力集中的都城，多取严密网格街道，有时融入风水思想，城中心建警报楼，四边依堪舆理论辟城门，山西平遥古城即为佳例。广大的南方城市，则多因地制宜配合自然山水筑成街道系统，不为规矩所绳，南京城与苏州城为典型之例。\n建筑物及城市的布局呈矩形空间，而园林设计则相反，企图追求自由放任的精神，发挥虚实相生之作用。园林与住宅、寺庙或宫殿，构成阴阳相调与刚柔相济之关系，这是中国建筑空间组织之本质。\n建筑物为了加强固定梁柱节点，或为了延伸出檐深度，或为了减短梁的长度，大量运用斗拱构造。“拱”如手肘，“斗”如关节，当“斗”与“拱”交替重复叠高，即能发挥上述的功能。斗拱的技巧艰深复杂，但却广泛运用，一定有其魅力。\n《穿墙透壁》内页。（出版方提供）\n从宋代《营造法式》所用名词来看，斗拱之发明可能借镜于树干与分枝，干粗而枝细，愈向上则愈细，且分叉 增多。中国南方建筑的斗拱不若《营造法式》所规定之严格比例，它仍保存早期的自由形式，如树枝向阳生长。细观汉代石阙及陶楼斗拱，即具备这种灵活性。\n此外，中国屋顶喜做重檐，除了通气采光外，也具文化上的意义，前已述及屋顶即天盖，也是帽冠。当屋脊增多时，犹如凤冠。因此，在一组建筑群中，主殿常用重檐，以示尊贵。就中国传统文化来看，多重檐也意味着承天接水之神圣功能。西洋中世纪教堂的尖塔指向天空，意味通往天堂，而中国屋顶却强调“承天”，承接天降恩泽——雨水自天而降，经过多层屋顶，终及土地，将接水过程仪式化。\n再如“天圆地方”观念，也引出“前方后圆”及“前卑后尊”的空间序位，明清帝陵的平面与客家围屋相似，闽、粤及台湾的民居，尚保存屋后种植弧形树木为屏之遗风。而应县佛宫寺释迦塔五层佛像，实即一座立体化的佛寺，由下而上表现前“显”后“密”之布局。\n简而言之，中国建筑整体呈现中国文化敬天与顺乎自然之思想，不过是在悠久的历史长河中，通过工匠之手以建筑载道而已。\n曲阜孔庙奎文阁\n奎文阁为曲阜孔庙中轴线上重要建筑，它位于大成门之前，比大成殿更为高大。初建时原始用途无可查考，后来作为藏书楼，典藏重要书籍文件，并供学者参阅。其三楼空间宽敞，四周回廊环绕，通风采光良好，推测是作为阅览室使用。\n奎文阁外观，面宽七间，为曲阜孔庙中建于明代的巨大建筑。（书中配图）\n儒家是中国传统文化的支柱，重视伦理道德和礼制教化，历时两千多年而不衰，深刻影响中国人的生活与行为举止。中国学术向称儒、释、道三家，而儒居首位，汉代曾“罢黜百家，独尊儒术”，儒家对中国人影响之深远，无与伦比。\n儒学的创始人孔子在中国历史上被尊为至圣先师，西洋人亦认为孔子是中国思想文化的代表人物。而位于孔子故里的曲阜孔庙历史悠久，两千年来备受历代帝王重视，被视为儒家的象征，更是各地孔庙的源头。奎文阁位于曲阜孔庙中轴线上，在大成门前，为曲阜孔庙中最高大的建筑，早期称为“书楼”，是“御书楼”的简称，用来收藏皇帝赏赐的经书。其早在宋真宗时就以收藏宋太宗的御书及九经等书卷闻名天下，明代藏书更见丰富。藏书并非只是束之高阁，而是开放供士子学生阅读观览，具有公共图书馆的性质，可谓中国古代藏书楼之典型。其他著名的藏书楼尚有清乾隆皇帝专为存放七部《四库全书》所建造的文渊阁、文澜阁及文津阁等，不仅以高阁防潮，库前还设水池以防火灾，可见古人保护书籍无微不至的用心。\n曲阜孔庙是中国规模最大、等级最高的孔庙。曲阜孔庙奎文阁解构式剖视图。（出版方提供）\n曲阜孔庙原是孔子故居，早在春秋时代即为表彰孔子修鲁史之功，改孔宅为庙堂；至东汉时正式设官管理；唐代加封孔子为文宣王，层级升高，建筑也越见雄伟。孔庙历经两千多年岁月，时有修缮或重建，现今规模约于宋代定型，建筑物的年代主要涵盖元、明、清三代，但以金代所建的碑亭时间最早。\n曲阜孔庙位于曲阜城的中轴线上，坐北朝南，规格崇高，前后进深超过1000米，空间处理或紧凑或开阔，环环相扣，是中国规模最大、等级最高的孔庙。曲阜的城门也就是孔庙入口，额题为“万仞宫墙”。向北经“金声玉振”坊、棂星门、“太和元气”坊、“至圣庙”坊及圣时门，跨过作为泮宫象征的玉带河，出弘道门，入大中门，过同文门之后，高大的奎文阁终于出现，是前导部分的高潮点。阁后是十三座赑屃大碑亭。最后才是孔庙核心区域，包括大成门、杏坛、大成殿、寝殿及圣迹殿等。\n大成殿正是当年孔子的居室所在，曾因被落雷击中而失火，于清雍正二年（1724）重建。其宽九间，深五间，重檐歇山顶，位于双层台基上。前设广阔的月台，为祭孔大典时跳八佾舞及礼生、乐生进行仪式之所。大殿正面有一排石雕龙柱，一柱二龙，飞腾盘绕于行云波涛间，造型雄浑，线条犀利，为清代蟠龙柱之杰作。大成殿前设杏坛，此乃曲阜孔庙另一特色，相传杏坛是孔子旧宅的教授堂，四周环植杏树，故称为杏坛。金代始于坛上建亭。\n奎文阁创建于宋初，当时宽五间，为三重檐带平坐楼阁，历经多次重建。现存建筑为明代弘治十七年（1504）重建，面宽七间，进深五间，采用黄色琉璃瓦歇山顶。外观两层三檐，内有夹层，实际为三层楼，两明一暗。底层四十六根柱子高度齐一，所有斗拱从柱头往上叠放，再加置平棋，故属于殿堂造；顶层则使用厅堂造，依柱子所在位置定出柱高，因而内外柱并不等高。\n底层正面带廊，顶层平面向内缩小约半个柱径，且四面做回廊，形成上小下大的稳定结构。梁柱用材颇大，虽是明代建筑物，但带有宋风。据载，奎文阁一楼可能是举行祭孔大典之前皇帝演练的场所，可惜家具陈设俱已不存；另有一说是作为孔庙中轴之一殿门。上下层斗拱不同，下层内外皆出五踩斗拱，平坐及上层只有檐口设置斗拱，斗拱占柱高的七分之二，显现出明代建筑之结构风格。\n原文作者/李乾朗\n摘编/荷花\n编辑/王菡\n导语校对/赵琳",
  "url": "https://m.bjnews.com.cn/detail/1738318123168949.html",
  "source": "bjnews",
  "publish_date": "2025-01-31 18:08:43"
}