{
  "uuid": "1741524116168730",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1741524116168730",
    "title": "话语、情感与分析概念：建筑史教材该如何写？",
    "desc": "一部不错的建筑史教材至少应满足两个标准：清晰性和启发性。弗兰姆普顿被奉为经典教材的《现代建筑》信息量庞大，是一部不错的索引工具书，但不是一部优秀的建筑史教材。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/3/mapj2025392041552421231.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/3/mapj2025392041552421231.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/3/mapj2025392041552421231.png",
    "publish_time": "2025-03-09 20:41:56",
    "publish_timestamp": 1741524116,
    "pv_num": "11849",
    "zan_num": "148",
    "click_num": "174",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2025-03-09",
    "update_time": "2025-04-19 13:05:55",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.1万阅读"
  },
  "group": [],
  "id": "bjnews_1741524116168730",
  "title": "话语、情感与分析概念：建筑史教材该如何写？",
  "content": "话语、情感与分析概念：建筑史教材该如何写？\n2025-03-09 20:41\n一部不错的建筑史教材至少应满足两个标准：清晰性和启发性。弗兰姆普顿被奉为经典教材的《现代建筑》信息量庞大，是一部不错的索引工具书，但不是一部优秀的建筑史教材。\n弗兰姆普顿的《现代建筑》是海内外许多知名院校建筑学专业的主流教材，被不少建筑设计师奉为经典。其初版问世于20世纪80年代，在之后的四十年里，经多次内容增补和章节调整，目前已发行至第五版。在修订的过程中，作者不断扩大视野，将原先的西方视角逐渐调整至全球性视角，并在此基础上增加了不少非西方案例，旨在把现代建筑的整体性崛起置于世界现代化大转型的框架下审视。对专业读者而言，该作是一部不错的资料索引书，可以用来快速定位过去一百五十年里曾出现过的重要学派及其作品，但对我这样非专业却又想通过自学掌握建筑学分析的人而言，该作并不怎么友好。\n文中涉及大量人物，但多是些人名的陈列；作为艺术史作品，该作未对“风格的产生及变迁”这样最基本的艺术史问题提供任何理论洞见；作者将作品定位为“批判史”，却未提出一个可启发后人研究的批判性分析框架。本文将对该作展开批判性分析。由于该作并非一部从具体研究问题出发的研究性专著，而是一部企图全方位介绍现代建筑诸流派的概览性作品，本文的书写将立足于回应“何谓好教材”这一问题的立场之上。为方便读者，本文将先概述该作的主要内容和叙事结构，而后再提供批判性分析，最后结尾处，我将简谈一下如何书写类似的艺术史教材。\n撰文｜陶力行\n《现代建筑》（第五版），[美] 肯尼斯·弗兰姆普敦 著，张钦楠 等译，生活·读书·新知三联书店2024年12月。\n《现代建筑》的全文内容及叙事逻辑\n弗兰姆普敦将现代建筑视为现代主义意识形态扩张的结晶，其切入现代建筑的方式是追踪现代主义运动的历史轨迹。相比于诸如文学、音乐、电影等其他意识形态结晶，建筑是一种可长期存在于给定空间的三维实体，其一旦落地，就会成为日常生活中形塑人际互动的刚性条件。现代化进程下，新思想不断推陈出新，相伴而来的现代建筑也是形态多样。这种多样性使得作者将时间序列叙事默认为介绍现代建筑史的最佳方式。\n《现代建筑》全书共四个部分，分别是文化的发展与先导的技术（1750—1939）、一部批判的历史（1863—1967）、关键的转型（1925—1990）和世界建筑与现代运动：第一部分主要讲述现代主义建筑得以发生的条件；第二章讲述现代主义运动进程中出现于西方的各种地方性流派；第三章主要讲现代主义运动转向之后出现的国际性建筑实践，第四章以“洲”为单位，介绍了世界各地差异化的现代主义建筑实践。\n作者在第一部分共有三章，分别介绍了现代建筑赖以发生的三个结构性条件，即文化变革、领土变革以及技术变革。文化变革是指以科学为基础的工业资本主义的崛起与启蒙运动的推进为新思想的诞生提供了意识形态条件；领土变革是指由生产力以及生产方式变革推进的快速城市化给新建筑的广泛实践提供了机会；技术变革是指结构工程学的发展使得短期内制造巨型的公共建筑成为可能。\n弗兰姆普敦将现代主义建筑运动分成两个阶段，前段是1863年至1967年的局部性现代主义运动，后段是1925年至1990年的国际性现代主义运动。两者的核心区别是运动的诉求不同。前者主要以挑战传统建筑为主，后者则转向追求普世的国际建筑。两段运动之所以在时间上存在重叠，是因为运动发生在具体空间之中，而不同空间下的时间节奏并不一致。当有些地方仍处在第一阶段时，而另一些地方已进入第二阶段。\n埃罗·沙里宁。\n第二部分一共有二十九章，作者逐个介绍了出现于第一阶段的重要流派。这些流派都是现代主义运动的行动者。所谓运动，是指挑战现成物的行动，本身蕴含强烈的批判性，所以作者将现代建筑史称为“一段批判的历史”。作者笔下流派多有学院背景。学院是意识形态角逐最激烈的场所，身在其中的个体接收甚至发明各种前沿思想。即便像柯布西耶这样非学建筑学出身的人士也是在学院里才领略到工艺美术运动的风潮。\n学院派的特征是激进、坚持超越性思想，所以他们的建筑实践在诞生时刻总会显得很具实验性色彩。由于个体无法垄断对于超越性的诠释，相互间会产生激烈竞争，所以现代主义运动会不断分流。从后视镜的眼光看，历史的分流方向和节奏显得非常明确，与所在的政经环境高度相关，但置于具体的社会情境之时，可知所有的实验都在高度不确定的环境下推进。行动者并不能保证实验的成功，所以每一场局部性运动都有起有落。\n第三部分主要讲述现代主义建筑运动的后半段历史。运动的前半段进程追求超越性，但依旧有强烈的在地性立场，后半段则走向与在地性的脱钩，具体表现为对于“国际风格”的追求上。两段时期的核心区别体现在对于以下问题的态度上：新建筑的设计是否需要考虑新建筑所在地本身的属性，以及新建筑是否需要融入周边环境。国际风格倡导者的态度是否定的，因为他们更相信建筑可以成为一种纯粹独立的艺术。\n《柯布西耶的时代》剧照。\n但是，在弗兰姆普敦看来，建筑一旦脱离地域，就会脱离使用者，维护就会成为严重的问题，所以国际主义浪潮在经历了激进前行之后，遇到了回潮。第三部分共五章，前四章主要介绍国际理论以及国际主义突飞猛进的建筑实践，而第五章则是关于回潮，介绍了各种地域主义。地域主义反对国际主义的傲慢与中心化主张，其建筑实践建立在对于地方文化以及地方人际关系的认同之上。\n现代主义建筑运动内生于西方内部，但随着二战后的全球化进程，扩散至世界各地。第二部分和第三部分以学派为中心介绍现代主义建筑运动有明显的“西方中心主义”倾向，忽视了非西方世界的情况。为矫正这一倾向，作者在第四部分转向以“洲”为单位介绍各国现代主义建筑实践，并在该部分结语中，从地形、形态、可持续性、物质性、人居以及公共性等六个关键词出发，回顾了过去三十年世界建筑的各种发展。\n阅读该部作品时，读者可以将其与科洪的《现代建筑》比较。相比于科作，弗作的特点是文字体量更大，更突出现代主义运动中所浮现出来的意识形态竞争，区分了现代主义运动有在地性和国际性的分化，并且将非西方的案例一并纳入现代主义建筑运动的考察，扩大了后继研究者的议题范围。但在研究方式上，两部作品，没有明显区别，都坚持“伟大人物”史观，即将伟大人物的实践以及伟大人物之间的互动作为叙述重点。\n纪录片《安藤忠雄：从虚空到无限》剧照。\n《现代建筑》的问题\n该作信息量大，是一部不错的索引工具书，且每一章节都可独立成文，读者可据自身需求精准定位。但是，就我本人的阅读期望而言，这部作品并不怎么具有启发性。简单来说，其有以下几点问题：\n第一，写作目的不明确，缺乏读者意识。《现代建筑》改版四次，但每一次改版都仅限于案例的增加以及篇章的调整，而没有随眼界的扩大而改变叙事逻辑。以为案例只要足够多就可无偏见地呈现历史，是通史写作领域的常见问题。敏锐的读者通常会毫不客气地反问：我要知道这么多人名和案例干什么？对读者而言，学术作品的意义取决于其能否提供足够鲜明的规律性说明，即用尽可能少的语言解释尽可能多的现象。在此意义上，通史书写的核心应是展现宏观尺度下因社会力量调整而引发的结构性变迁和因结构性变迁导致的社会关系的重组，至于案例引入，只是为例证调整、变迁和重组的方向与节奏，而非文字的铺陈。\n通史作者一旦丧失有关权力、结构、关系等抽象形式的想象，就会因“大而全”的目标陷入反复整理资料的泥潭。但是，有限的语言无法涵盖所有经验，与其追求大而全的真实性，不如追求简而精的启发性。现代主义运动以弥散形式渗透进世界各地，以具体的宣言和实践示人，但运动的行为模式是有限的且可识别的，以及具体的行动模式会在特定的约束性条件下显现。作者如果有明确的模式识别意识，就会通过分析话语、叙事和语词寻找并归纳重复性行为，进而推测导致重复性行为得以显现的结构性条件。虽然作者在第一章中指出了三个促成现代主义运动的结构性条件，却在追踪运动轨迹时，完全丧失了识别模式的意识。\n作者既然用“一段批判的历史”概括现代主义运动，何不聚焦于“批判”行为本身，通过识别批判模式以及追踪批判模式的分布与转换，以展现现代主义运动的复杂性与多样性呢？所谓批判，是指与现成物拉开距离的行为，方式有三种，即超越性批判、反向性批判和补充性批判。不同空间下的批判模式和力度会因政经条件的不同而分化，如英国人的批判超越性较弱，而法国人、德国人的批判超越性较强，中国人的批判则补充性较强。作者聚焦于伟大人物，只是随现代主义批判话语的传播路径构建现代建筑史，却没有尝试提出一种简化的描述性语法以总结呈现于现代主义运动过程中的批判模式，错失了用批判视角重构现代建筑史以及借此展现批判行为自身规律性的机会。\n勒·柯布西耶。\n第二，建筑史应以建筑为中心，但该作并没有从建筑经验出发。作者叙事围绕“现代主义建筑运动是如何发生的，以及这些建筑都是什么样的”这一思路展开，将现代建筑视为现代主义运动的结晶，但其将叙事落脚点定在运动而非结晶上，是典型的从自变量出发的写作。如果作者想讲现代主义运动，那自然可以如此，因为该主题下，建筑只是道具，但如果作者想讲的是建筑或作为艺术的建筑，那现在的写法就是本末倒置，因为现代主义运动只不过是新建筑得以发生的结构性条件之一。整部作品给我造成的大致印象是：说了很多与建筑相关的，却和建筑本身无关。\n看待一件作品的方式是多样的，不同观测尺度下可以析出不同的事物属性。微观尺度下看艺术品，观众首先捕捉到的是质感、形状、规模、信息量等；中观尺度下，捕捉到的是群体的风格以及类型；宏观尺度下，捕捉到的是各种社会力量的参与和扰动。艺术是人类制品中被拔高、被赋予更高审美叙事的对象，而被拔高以及被赋予更高审美叙事体现在物质力量的加持以及风格的提升上。如果现代建筑这一称法是合法的，那必定是因为现代建筑相比于前现代建筑而言，在风格方面呈现出显著的差异性。简言之，艺术史学者如果想独立于鉴定学和历史学，其必须以风格分析为家法。\n一个更满足艺术史期待的写作逻辑应该是：先从宏观上明确现代建筑产生的语境，即工业资本主义胜利所激发的现代主义运动，接着选择一个类别，比如公共建筑、别墅、工厂、写字楼等，并在微观层面描述各种被归为一类的具体建筑的特征，而后在中观层面以某个具体的风格视角——如情感体验或造型方式——对同一类别下的建筑进行再次分类并提供与微观经验相契合的规范性描述方案，最后刻画出特定建筑类型下的风格变迁轨迹与节奏，并尝试对时间和空间上的差异性分布做出解释。这样的写作方式不仅守住了艺术史的大门，还能给实践者带去更明确的启发。\n纪录片《贝聿铭的光影传奇》剧照。\n第三，缺乏理论自觉。作者对于现代建筑的叙述没有自己的范式，基本上就是在重复建筑师自己的话，一会儿讲材料上的突破，一会儿讲结构上的创举，一会儿讲功能上的更迭。从实证主义的角度讲，历史研究者援引建筑设计师自己的话语作为“文—物”互证的材料是无可厚非的，但如此做法会令研究者毫无保留地掉进建筑师的“圈套”里。其实大多数自称为先锋派的现代建筑师都是一些脑袋糨糊的投机者，他们善于从其他地方借调概念和技巧并在话术上对其包装，只不过在物质力量的加持下，有机会将自己的想法结晶成建筑。本来这都是些蛮好拆穿的“骗局”，但伟大人物能够凭借偶像光环诓骗观众。\n一个优秀的研究者需要抛开建筑师给的现成叙事，直逼“底层逻辑”。所有人类制品都是意识形态结晶，其是行动者根据特定语法，将特定话语集合内的语词编排而成的叙事性产物。所谓语词，是叙事的最小语义单位。例如，舞蹈的最小语义单位是动作（acts），旋律的最小语义单位是动机（motifs）。所谓语法，是指将最小语义单位编排起来以实现特定意向性目的的规则。例如，有些语词编排的原则是为实现崇高性，有些则为营造幽默性。在此意义上，同类制品下的不同结晶只不过是差异化的语词排列组合而已。弗兰姆普顿从未想过的问题是：建筑的最小语义单位和语法是什么？\n其实没有固定答案，主要取决于作者关切的是什么。例如，同一座建筑，从功能性角度切入，其最小语义单位是由墙体切割而成的几何空间，其语法是基于大小话语的功利主义原则；从象征性角度切入，其最小语义单位则是视觉符号，其语法就是基于话语的规范主义原则。现实中的任何一所建筑通常都是多种语词汇聚、多种语法并入的产物，以及它以整体化的形式呈现于观众或研究者面前。如果研究者有强烈的自主性，他就会有意识地蒸馏语汇，从中分离出几种特定的话语类型，而后通过分析其语词来源以及语词的排列组合方式，以锚定一所建筑的历史位置。然而，作者并没有这点自主性。\n纪录片《安藤忠雄：从虚空到无限》剧照。\n第四，将纵向分层理解成历史变迁较为肤浅。作者在第二部分介绍地方性现代建筑实践，在第三部分转向介绍国际性现代建筑实践，并将后一种建筑的发生视为“转型”，这是一种带有进步主义倾向的线性叙事。但实际情况正如作者自己意识到的，在国际性现代建筑发生的过程中，地方性现代建筑也依然在迭代。抛开建筑师自己的话语与宣称，就作者列举的案例而言，我们并没有办法从风格层面划出一道明显的界限以区分地方性现代建筑和国际性现代建筑——除后者在体量上更显高大、钢筋混凝土用得更多、可容纳的使用者规模更大以外。依我见，国际性现代建筑的产生并非历史的进阶，而是现代建筑运动过程中出现的实践分层。\n理论上，任何建筑师都可宣称自己设计的建筑为国际风格，但并非所有宣称都有机会被承认，除非有权力的加持。例如，由法国前总统蓬皮杜发起、借由国家政治力量加持而建的蓬皮杜国家艺术文化中心；由资本力量汇丰银行投资而建的香港汇丰银行总部大楼。这些建筑的设计师为将自己作品和其他地方性建筑拉开距离，采取大量动作，例如，引入最尖端的技术、最流行的话语符号、最难凹的造型。建筑师或团体只要在特定机遇下掌握话语霸权，其所设计的作品就有机会被追认为国际风格的代表，并得以形塑其他建筑实践。但是，霸权性话语的争夺并非建筑师群体的内部活动，它是随现代民族国家的建构而逐步展开的过程。\n国家或资本之所以愿意投资大型标杆性建筑，是因为标杆性建筑有强大的象征性。一个国家只要在现代化进程中实现一定程度的积累，就会在世界范围内招标著名的建筑团队参与地标性建筑的设计以展现自身实力。此意义上，推动地方性建筑和全球性建筑分层的动力并非建筑业内部升华出来的对于新风格的追求，而是掌权者对于霸权性话语的争夺。但是，世界中心会转移与分化，话语霸权也会随之消散。建筑是拿来“住”的，一旦入驻者破产或瓦解，象征其地位的建筑也会变得难以为继，随之而来的就是地方主义的回潮。简言之，地方性现代主义和全球性现代主义的关系绝非转型或迭代而是循环交替。\n第五，有形式分析的意识，却没有形式分析的方法。作者在最后一章结语中用地形、形态、可持续性、物质性、人居以及公共性六个关键词作为形式概念回顾了过去三十年里世界建筑的各种发展。形式概念是为简化表述驳杂经验而发展出来的分析工具，其提出意味着作者有形式分析的意识，试图找出一个可用于分析现代建筑的普适性框架。但作者既没有说明提出这六个概念的依据，也没有说明这六个概念的适用条件，以至于在我看来，这六个概念的提出是纯粹随意的。作者显然不知道，一个合理的普适性框架需要同时满足三个条件，即：指向性、正交性与完备性。\n《百年包豪斯》剧照。\n所谓的指向性，是指概念化的方式因具体目的的设置而形成。任何不同事物放在一起，都可产生无数种分类以及相应概念，但只有在特定情况下，某些分类及相关概念才有意义。弗兰姆普顿提出分析概念时缺乏明确指向。所谓的正交性是指，所有概念之间没有重叠区域，即一个概念只对应一种经验。例如，公共性和可持续性之间存在重叠，物质性和形态存在重叠，地形与人居之间也存在重叠。所谓的完备性是指，概念的合集满足了所有经验的描述。作者并没有说明每一个概念的适用范围，所以我也无法知道这些概念的合集情况。\n现代主义话语发轫于西方，而后分层次、分步骤渗入世界其余各地，并在与具体目的结合后结晶出特定的建筑。该话语渗透进以工业化为目的的城市及乡村规划领域，会结晶成高速公路、工业区；渗透进以信仰、团结群体为目的的宗教领域，会结晶成教堂、祠堂；渗透进以保全自身安全、营造特定情感体验或提升生活效率的私人生活领域，会结晶成别墅或其他集体住宅；渗透进以塑造集体认同的公共建筑，会结晶成有纪念碑性质的政府建筑。简言之，现代建筑的设计者在设计这些建筑时均有不同目的，但作者将不同层次、不同目的的建筑混杂在一起，最终导向的只是糊涂账而非清晰的分析框架。\n结语\n弗兰姆普顿是一名建筑师，甚至可能是一名杰出的建筑师，但他绝对不是一名杰出的建筑史家，即便他很努力地写了很多作品。一部不错的建筑史/艺术史教材至少应满足两个标准：清晰性和启发性。所谓的清晰性，是指叙事者能用简化的线性/形式语言表述复杂的历史变迁过程。这取决于作者是否能够提炼出建筑实践中的最小语义单位以及语法。所谓的启发性，是指叙述者能令读者掌握一套可用于定位、描述以及解释建筑的方法。这取决于作者对于“何谓好知识”是否有一个明确的想象，以及根据这一想象导出具体的知识作范例。弗兰姆普顿显然没有达到我的标准，其所著的《现代建筑》给我的阅读体验是欠佳的。\n当然，这没什么奇怪的。很多能够写出畅销文学的小说家谈起文学来也是令人一筹莫展的，可参看王安忆在浙大的文学讲座。毕竟设计建筑和建筑史研究是两回事。需提醒的是，弗兰姆普顿的问题并非弗兰姆普顿独有的，而是普遍存在于当前艺术史界的现象，牛津艺术史系列的大多数作品也就他这个水平，如布雷特尔的《现代艺术1851—1929》、科洪的《现代建筑》。遗憾的是，很多读者明明看得很辛苦，却不敢宣称“作品写得差”，但凡见到厚的、有名人荐语的作品就不自觉地低下头、对自己反思了起来。读者有一、二等之分。一等读者永远能让阅读过的作品成为自己成长的垫脚石，而二等读者永远只能踮着脚读别人的作品。\n撰文/陶力行\n编辑/李永博\n校对/卢茜",
  "url": "https://m.bjnews.com.cn/detail/1741524116168730.html",
  "source": "bjnews",
  "publish_date": "2025-03-09 20:41:56"
}