{
  "uuid": "1664081005168815",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1664081005168815",
    "title": "母乳与奶粉：一段有关喂养的文化史",
    "desc": "卢淑樱谈到，其实母亲哺育并不纯粹是母子之间的温馨时刻，更是充斥血与泪水以及家庭张力的剧情场域，而且每天都在不断上演。但在浩如烟海的历史资料中，相关论述却大多出自男性之笔。当再次谈及哺育时，我们的社会又是否能够多一些来自女性的声音？",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/9/mapj2022925124321705148.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/9/mapj2022925124321705148.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-09-25 12:43:18",
    "publish_timestamp": 1664080998,
    "pv_num": "18246",
    "zan_num": "1901",
    "click_num": "403",
    "comment_num": "0",
    "share_num": "6",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-09-25",
    "update_time": "2025-04-19 17:31:18",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.8万阅读"
  },
  "group": [],
  "id": "bjnews_1664081005168815",
  "title": "母乳与奶粉：一段有关喂养的文化史",
  "content": "母乳与奶粉：一段有关喂养的文化史\n2022-09-25 12:43\n卢淑樱谈到，其实母亲哺育并不纯粹是母子之间的温馨时刻，更是充斥血与泪水以及家庭张力的剧情场域，而且每天都在不断上演。但在浩如烟海的历史资料中，相关论述却大多出自男性之笔。当再次谈及哺育时，我们的社会又是否能够多一些来自女性的声音？\n十月怀胎、一朝分娩。对于初为人母的女性来说，这只是故事的开始。生产之后，是选择母乳喂养还是奶粉喂养，背后既有理性计算，也是科学话语与道德观念的必争之地。这也是为什么，在当下有关生育、人口问题的讨论之中，喂养议题一直备受关注。\n事实上，无论是母乳还是奶粉，它从来都不是一个简单的选择问题。近代以来，无论东西方，都经历过从母乳喂养到牛乳哺育的话语转变。近年来，母乳喂养重被提倡为最佳的哺乳方式，围绕母乳喂养的消费文化不仅撑起一门大生意，母乳喂养的公共卫生问题化也让喂养方式的选择成为区分好父母与坏父母的道德准绳。而这一系列的转变，不单只是科学研究的更新变化，更是商业、文化与政治反复角力的产物。\n本期专题，我们聚焦诞育与喂养。我们将从近代中国母亲角色的形塑与实质的母亲经验出发，探讨民国时期的“强国强种”国家话语、日常生活的变革、商品化以及市场化等现代性因素如何影响母亲哺育方式的选择。同时，我们借由新出版的《母乳主义》一书，探究现代社会，母乳喂养如何从个体选择问题演变成公共卫生问题和社会义务。最后，我们将介绍更多相关专著与研究，丰富对于喂养议题之下有关女性身体与哺育文化的更多理解。\n本文出自《新京报·书评周刊》9月23日专题《母乳与奶粉：一段有关喂养的文化史》的B02-B03版。\n「主题」B01丨母乳与奶粉：一段有关喂养的文化史\n「主题」B02-B03丨卢淑樱 哺育选择背后的深层故事\n「主题」B04-B05丨婴儿喂养中的观念之争与母职体验\n「文学」B06-B07丨《梦歌》：一部梦的日记\n「主题」B08丨母乳与母职 从身体经验到文化迷思\n不论古今中外，母乳的确是婴儿的理想食品。但母乳无可替代，又或乳汁必须来自生母，以至于演变为“不母乳就不是良母”的道德论述却并非始终如此。史籍中有记载，直到近代以前，中国历史上都并不强调母亲非授乳不可，乳母代劳曾是社会范围内的普遍现象，那么，母乳哺育又是如何逐渐成为近代中国母亲的道德责任？\n反观二十一世纪的今天，牛乳哺育确乎更加普遍，奶粉也走进了千家万户，但不少母亲却身陷“以母乳之名的绑架”，在内外施加的道德压力下，牛乳成为平行于母乳的喂养选择依然进展缓慢。而在母乳与牛乳之争背后，更为深重的议题其实是母亲何时才能收回喂养方式的选择权。\n任教于香港中文大学历史系的卢淑樱钻研“母乳与牛乳”问题多年，在相关话题尚未引起舆论关注时，她便开始搜集海内外与之相关的一手资料，并在此基础上撰写博士论文，从母亲角度看待近代中国的婴儿哺育问题。在其看来，即便在不强调母乳哺育的社会时间中，不论是推崇乳母代劳，还是牛乳哺育，都与母亲的选择关系了了，背后的考量或是出于缩短产妇的生育隔期，又或将母亲框入“牛乳强儿”的科学规训或消费话语。而近代社会中，将母乳哺育等同于良母标准，则始于清末亡国灭种危机下，士大夫对强国强种的呼吁。归根结底，除阶级、地域、教育等因素外，社会层面对性别角色的定型实则隐秘左右着母亲们的哺育选择。\n我们就本期专题采访了卢淑樱，从近代以来“母乳有益”的话语形成谈起，延伸至牛乳哺育在中国的发展历程。借此，我们既尝试厘清母乳哺育究竟如何在中国逐渐与道德捆绑，也试图剖析造成牛乳推广缓慢背后的社会肇因。在采访的最后，卢淑樱谈到，其实母亲哺育并不纯粹是母子之间的温馨时刻，更是充斥血与泪水以及家庭张力的剧情场域，而且每天都在不断上演。但在浩如烟海的历史资料中，相关论述却大多出自男性之笔。当再次谈及哺育时，我们的社会又是否能够多一些来自女性的声音？\n卢淑樱，香港中文大学香港亚太研究所副研究员，研究方向为近代中国社会文化史、性别史和儿童史。著有《母乳与牛奶：近代中国母亲角色的重塑，1895-1937》《渔港浮生：筲箕湾的渔业发展》等。\n从“初乳有害”到“母乳有益”\n新京报：从历史来看，“母乳最优”实际并非一直是一种共识，至少在“初乳”上是存在争论的。你在书中提到，近代中国民众关于母乳的观念其实经历过认知上的转变。中国传统的幼科医学认为初乳是“积乳”，不仅对婴儿有害，而且会令产妇患上乳房炎。这种观念大概何时兴起，持续了多长时间？书中提到，到了晚清时期的家政学，初乳已经被认为是富含蛋白质，脂肪和糖质较少的天然滑肠汁，是什么推动了“初乳有害”到“母乳有益”的话语转变？除了近代医学知识的加持，这种转变还反映了怎样的社会观念或思潮的变化？\n《申报》刊登的生乳药广告。《申报》（1916年11月17日），版12。\n卢淑樱：\n初乳有害到底从何时开始、维持多久实在难以回答，因为中国妇女的声音长期被隐藏，能书写的女性也鲜有记下自己的哺育经验，故只能从医书、医案了解这问题。南宋的陈自明（1190-1270）是较早提到初乳不可用的医师，他所撰写的《妇人大全良方》提及，产后妇女宜把初乳尽量挤出，因为这些积乳既不合婴儿食用，更会使母亲患上乳炎。到明朝万全（1499-1582）的《万氏家传育婴》，仍然认为初乳有“积滞之气，恐损儿也”。\n西方科学知识传入中国并为国人所接受，是令“初乳有害”变成“母乳有益”的重要因素。不过，要在强国强种以及强调母职的语境下，母乳有益的论述才加倍受人重视。在清末亡国灭种的阴霾下，读书人把国家衰亡的责任算到妇女头上；为了救国，妇女必须要为国家生育、养育、教育良好的小国民。于是，强调治家之道、育儿之法的西方家政学，当中包括如何养育出白白胖胖的婴孩，这些便吸引了读书人的目光，并被推举为清末女学教材。在其中的诸多事项中，授乳更是被视为母亲的天职。（《新编家政学》中曾写道：故母之哺儿，实天赋之职……不自乳者，母子亲爱之情，必不能厚，于将来教育，缺失殊多。凡世之为人母者，慎勿弃其天赋之职也。）“母乳有益”的论述最初就是在家政学以及科学知识的加持下，才得以广泛传播。\n哺育的转变与儿童地位的提升\n新京报：关于母乳喂养的另一个争议点是，它指向了一种道德上的压力。但回溯中国历史，我们会发现“母乳”并不等于“哺乳”，由母亲授乳也不是强制现象，你也在书中提到，甚至在相当长的一段时期内，乳母代劳十分普遍。那么，母乳哺育在中国又是如何逐渐与“道德”捆绑的？\n惠民奶粉广告。《申报》（1929年2月25日），本埠增刊，版2。\n卢淑樱：\n回答这个问题时，先要了解从古到今对母职的要求。母职主要围绕生育、养育、教育孩子，但不同时期对这三种母职的重视程度有别。女性独有生育能力，但孩子不一定需要是自己所出，尤其在民国以前，中国奉行一夫多妻制，孩子可以由妾所生，再交由发妻教养。同样地，养育也可以假手于人，哺育由乳娘代劳，日常生活则由佣人甚至翁姑照料。教育才是古代母职的重点，尤其7岁以前的幼教是由母亲负责。因此，历代纵有文人墨客歌颂母亲如何用血乳，含辛茹苦地带大子女，哺乳却非母亲必然的职责。\n自从清末强国强种思想流行，母亲的职责重新定位。生育、养育、教育小国民成为母亲贡献国家的方法。为了育出强健的小国民，西洋的家政学经日本传来中国，成为女学的教材之一。由于家政学以育儿为首务，母亲授乳被视为天职。当国家存亡与妇人天职互相交织，母亲授乳渐变成道德责任。尤其1920、1930年代摩登女性兴起，她们寄情玩乐而疏于照顾子女，更有妇女为追求身段美态而拒绝哺乳，进一步加剧卫道之士对摩登母亲的抨击，痛斥她们为“道德的罪人”。\n新京报：那么，如今不少无法授乳的妈妈们的“愧疚感”也是由此而来吗？\n卢淑樱：\n我想不全是这样。在我看来，二十一世纪母亲无法授乳而产生的愧疚感，跟上世纪尤其战前的情况不尽相同。科学与营养论述对母乳的推崇只是次要，更重要是社会对儿童的重视。\n五四时期，知识分子歌颂儿童世纪的降临，出版了大量儿童文学与刊物，也出现了个别关注儿童福利的组织（如中华慈幼协济会）。然而，战前中国儿童的福祉没多少改进，孩子被虐待、遗弃、贩卖儿童以至童工问题比比皆是。及至二十世纪末，家庭的儿童数目减少，父母和“四大长老”（子女的外／祖父母）把时间和心思都投放在家中唯一的孩子身上。当科学印证母乳是最好的婴儿食品，母乳哺育广为社会推崇，养育小孩又是家中头等大事，如母亲无法授乳，这种对子女的愧疚感便会逐渐形成。\n美女牌代乳粉广告。《申报》（1937年2月28日），本埠增刊，版1。\n对比上世纪初的“道德罪人”，二十一世纪无乳可授的母亲并非愧对国家，而是与她一度血脉相连的婴儿。当社会重视儿童，身为母亲若无法为子女张罗最好的东西，那种对孩子的愧疚感就会产生。由此可见，当代母职与哺育方式的转变，关乎科学营养论述以及家庭发展之余，与儿童地位的提升息息相关。\n牛乳还是母乳，东西方语境差异\n新京报：近代以来，牛乳作为一种替代品逐渐兴起。如果说母乳崇拜长期受到来自社会公共话语的形塑，那么牛乳的兴起则明显与商业层面的消费话语交织。我注意到，你在《母乳与牛奶》中提到一个有趣的差异。西方在推广牛乳的消费话语中强调的是牛乳中的营养成分，以及牛乳哺育对婴儿的益处，竞争的对象是“母乳”；但在民国时期，盛行于中国民间的牛乳消费话语强调的却是牛乳哺育对母亲的益处，甚至有外国奶粉品牌直接将其中文译名取为“美女牌奶粉”，它们企图取代的其实是“乳母”。当时为什么在牛乳推广的话语中会存在这样的地域差异呢？\n卢淑樱：\n西方牛乳哺育要取代母乳，中国（牛乳哺育）要取代乳母。其实早在十八、十九世纪家政学在欧美等地兴起时，乳母已被打下来。家政学强调母亲授乳不仅是爱惜孩子，更是要突显中产妇女与只顾享乐的贵族母亲的分别。尽管仍有工厂女工把孩子交由乡郊的乳母喂养，但更多欧美的乳母在十九世纪已渐被淘汰。\n《保婴运动大会举行决赛》，载《新汉口市政公报》，第1卷第11期（1929年）\n中国的情况有点特别，当欧美国家用上百年由乳母转母乳再转为牛奶，中国似乎是把这个过程压缩在不到五十年内进行，从十九世纪末炼乳运到各个通商口岸，世纪之交家政学兴起，到1920年代初奶粉在中国出售，在这段时期，奶粉或其他牛乳哺育品如要抢占市场，不仅要说明它如何可以功同人乳，更要说出它相比乳母的优胜之处。\n因此，当时的乳品商既有用各种隐喻或暗示的方法吸引爱美、爱自由的母亲选用牛乳哺育，同时亦会抬出多个理由和“证据”，论尽乳母的不是。或许是这个原因使得读者以为中西在婴儿哺育的转变过程当中好像有点地域差异，其实是上述变化于中国在比较短的时间同步进行而已。\n新京报：尽管无论中西方，都有过婴儿从母乳哺育向牛乳、奶粉哺育的转变，但整体而言，牛乳哺育在中国社会的推广相对缓慢，是什么影响了牛乳哺育在中国的发展？以及在“牛乳东来”的过程中，都面临过哪些“水土不服”？\n卢淑樱：\n这估计是与商品的供应以及妇女就业有关。除鲜牛乳外，各种牛乳产品主要由外国进口，价格非一般寻常百姓可以负担。尽管到1920、1930年代陆续有本地的炼乳和奶粉出产，对降低售价的帮助不大。另外，妇女如要外出工作，要先安排家中襁褓婴孩的日常饮食，不管是用乳母、牛乳还是其他食物。\n问题是在二十世纪初的中国，有多少工作以及什么工种给女性选择，令她们不惜放下孩子出外打工。以1920年代的上海为例，当地是全国女性就业率最高的城市，全市女性人口75万，在学及在职者占30万，但她们主要从事低技术的下层劳动工作，譬如工厂女工、家佣，洗烫缝补等等，中层职位如文员、记者、教师、护士、售货员数目有限，当上医生、律师等专业人士更是凤毛麟角。而且当时社会仍普遍认为女性结婚生子后，应当留在家中相夫教子。\n因此，妇女就业机会不足，加上反对已婚及已生育妇女工作的风气强盛，使用牛乳哺育让妇女可重投职场的做法未有多大效用。那些工厂女工又怎么样呢？她们为何不用牛乳哺儿？其实，小部分是有的，但要明白一点，当时大部分炼乳和奶粉都是由外国进口，价格昂贵，这些女工薪金较低，未必可以承担牛乳哺育的费用；就算使用牛乳哺儿，也只能间或给婴儿尝一尝，补充营养。换言之，牛乳产品价格贵，而母亲又没有多少工作机会，使得牛乳哺育在二十世纪早期的中国发展比较慢。\n从婴儿哺育方式的变化看近代中国母亲角色的形塑和实质的母亲经验，有助了解二十世纪前期政治及社会变迁下，中国妇女在家庭内外的处境，以及有关问题的性别意涵。\n哺育不纯粹是母子的温馨时刻\n新京报：母乳与牛乳之争反映出女性的哺育自主权问题。你在书中提出“母亲角色”和“母亲经验”之间的裂缝，当母乳哺育被建构为良母标准时，具体到作为个体的母亲其实有各自的经验和感受。你也在书中列举了几个关于母亲抉择的个案。那么，稍作归类梳理，近代中国女性在争取哺育自主权上主要面临哪些困境？相关历史资料中有记录女性在这一问题上不同的声音吗？\n卢淑樱：\n母亲的哺育选择，关乎她的个人意愿、家人意见、孩子健康和社会态度。个人意愿取决于当事人的志向及身体状况，在学在职的母亲是否愿意放弃理想、终日守候婴儿身旁？常言道身体是最诚实的，健康欠佳甚至患病会影响母乳的质和量。哺育或许引致身段变形（现今科学强调此乃谬论），甚至色衰爱弛，母亲又是否接受？\n勒吐精代乳粉中文广告。《申报》（1922年8月12日），版5。\n家人的意见包括丈夫对妻子的需要，以及翁姑多子多福的期许，同样左右母亲能否自主哺育。还有孩子的健康，在正常情况下，母亲时刻关心孩子的健康，问题是她是否掌握了足够的知识和信息，以支持她作出正确的哺育选择？\n最后，母亲的哺育选择其实还与社会层面的整个态度倾向有关。在国家民族的大论述下，舆论动辄把母亲的哺育选择与国家存亡画上等号。强国强种无疑非常重要，但对母亲来说实在太遥远，还是丈夫的怨言、翁姑的责骂，以及孩子的啼哭声来得真实。\n由此不难看出，母亲哺育并不纯粹是母子之间的温馨时刻，更是个充斥血与泪水以及家庭张力的场面，而且每天不断上演，直至孩子断乳才停止。这些充满心理挣扎和家庭纠纷的生活琐事，其实是研究妇女尤其母亲历史的重要材料。然而，在相对保守的民国时期，绝少妇女会把其哺育点滴记录下来；即使有，也局限在知识阶层。更多是由男性书写、颂扬妻子或母亲为养育孩子所做的牺牲，以及对有乳不哺的妇女的批评。\n《母乳与牛奶》，作者：卢淑樱，版本：薄荷实验｜华东师范大学出版社2020年8月版。\n采写 申璐\n编辑 王青 宫子\n校对 薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1664081005168815.html",
  "source": "bjnews",
  "publish_date": "2022-09-25 12:43:18"
}