{
  "uuid": "1719282333169422",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1719282333169422",
    "title": "罗贝尔·潘热：当文学仅剩语言和思考",
    "desc": "罗贝尔·潘热是法国作家、“新小说”代表人物。本篇书评是对他《帕萨卡利亚舞曲》《梦先生》等作品的评论。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/6/mapj20246251025321987376.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/6/mapj20246251025321987376.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/6/mapj20246251025321987376.png",
    "publish_time": "2024-06-25 10:25:33",
    "publish_timestamp": 1719282333,
    "pv_num": "12438",
    "zan_num": "30",
    "click_num": "85",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-06-25",
    "update_time": "2025-04-15 14:38:52",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.2万阅读"
  },
  "group": [],
  "id": "bjnews_1719282333169422",
  "title": "罗贝尔·潘热：当文学仅剩语言和思考",
  "content": "罗贝尔·潘热：当文学仅剩语言和思考\n2024-06-25 10:25\n罗贝尔·潘热是法国作家、“新小说”代表人物。本篇书评是对他《帕萨卡利亚舞曲》《梦先生》等作品的评论。\n潘热的作品总是在不经意间透露出一些非常值得琢磨的想法，让我们看到由孤立形式构成的文学作品会是什么面貌。\n罗贝尔·潘热是一个在世界乃至法国文学范围中都不起眼的作家，他的文学创作以现代眼光来看的话也并没有什么高明之处，但是作为法国新小说作家的一员，潘热的小说里却有很多值得玩味的地方，比如：当文学仅保留语言的形式和人物的思考时，小说会变成什么样子？\n罗贝尔·潘热，“新小说”代表作家，1919年生于日内瓦。\n新小说的代表人物\n罗贝尔·潘热是一个非常低调且纯粹的作家，他于1919年7月19日出生于瑞士的日内瓦，25岁时搬到法国居住并梦想成为一名画家，再之后他成为了一名法语作家。潘热很少出现在公众媒体面前，深居简出，而且终生未婚，可以说他把一生的时间精力都放在了文学事业上。\n潘热从事文学创作的时期，正是法国新小说运动风起云涌的时期，当时潘热在法国文坛有着众多竞争对手，包括大名鼎鼎的罗伯-格里耶、萨洛特、米歇尔·布托等人，尽管潘热对新小说这个概念不以为然：“这个概念之所以存在，不过是因为当初罗伯-格里耶从一个评论家那里挪用了”，但他还是和新小说的创作者保持着暗中的竞争关系，他和罗伯-格里耶等人极少见面，互相之间也不会寄送新书。尽管如此，如果要给潘热做一个分类的话，他毫无疑问属于新小说的一类，尤其是打开他的小说后，扑面而来的便是法国新小说的浓郁气味。\n法国新小说并没有统一的创作风格与纲领，但它的一个主旨就是反对传统文学，要求文学的新形式。那么，传统文学最鲜明的特质是什么，自然是它的叙事性。虽然过去的小说家们风格迥异，但在小说创作方面，如何讲述一个故事一直是绝大部分小说的核心内容。而新小说家们几乎都对小说的叙事性进行了颠覆，就像罗伯-格里耶最知名的作品《橡皮》一样，构建了一个故事的大概框架，而后便在其中精心构建了人物的心理意识和心理时间。由于这个特性，新小说的故事空间通常都极为狭小，因为与读者视角平行的小说人物的内心活动是一切的出发点，即构建一切事物的基础，所以时空跨度通常不会很大，基本都是浓缩在几天之内，例如米歇尔·布托的《时情化忆》便是以主人公的内心记忆和日记为线路，勾勒出了一座城市的框架。\n《帕萨卡利亚舞曲》，作者：（法）罗贝尔·潘热，译者：杨令飞 曾俊杰，版本：湖南文艺出版社 2024年3月。\n潘热的小说《帕萨卡利亚舞曲》也是如此。这部小说以发现了一具尸体的类似谋杀的故事作为开头，以心理感受和记忆为主体勾勒了一个回忆的过程。“细致讲述他想象中的死亡故事，随着时间推移而夸大，在某些夜里变得悲惨或者动人，炉火旁，桌上的烧酒瓶，以至于当医生睡在摇晃的柩车上时，另一个人还在往他的记忆中添加新的情节……”“但是梦重铸一切，打乱次序，讲述者明天没有时间让叙述真实可信”。在《帕萨卡利亚舞曲》中，不断更新的记忆看似朦胧，其实却很现实，就像我们总是在偶尔的不经意中想起往事的某一个细节，却既无法还原已经模糊的往事全貌，也无法肯定这段记忆的精准无误一样。关于死者的记忆，农夫的记忆，医生的记忆在小说的有限空间里不断回响，在《帕萨卡利亚舞曲》里构成了一个生命本不可能完整的悲歌。\n另外，从1969年的这部潘热的中期作品里也能看出，潘热对于很多概念是持怀疑态度的，例如很多小说家像拼凑水晶拼图一样小心翼翼在故事中收集的记忆，在潘热的小说中会被质疑——这些关于记忆的叙事真的可靠吗，过去某个时刻我们的所知所感真的正确吗，如果这些记忆某一天被自身推翻呢？这些反思一直都能在潘热的作品里读到，而且在后期的小说里，它直接变成了对文学语言功能的质疑。\n古怪的梦先生\n潘热的小说互相之间有着隐秘的联系，某一部小说的人物经常会在另外的小说里出现，由此构成了一个人物分散又在不同记忆里组合的世界。出版于1982年的《梦先生》里的主人公“梦先生”便曾在潘热的其他小说中有过出场，而且这个人物在小说中留下的思考和笔记片段，也经常被人们视为潘热寄托于小说第三人称视角的一个化身。\n《梦先生》，作者：（法）罗贝尔·潘热，译者：车槿山，版本：湖南文艺出版社 2024年3月。\n《梦先生》依旧没有什么整体的故事可言，整个小说都是围绕着梦先生的心理意识和一些琐碎的活动而展开的。梦先生有一个习惯，那就是把这一天经历的事情都用文字的形式记录在自己的笔记本上，但这给他带去了一个困扰——文字是否真的可以还原现实。\n梦先生吃了个晚饭——这是件十分平常的事情，任何作家都可以在纸上写下这些字，但是，同一个人每一天的晚饭是不可能完全相同的，一个人每时每刻的哪怕是瞬间的活动都具有独立的独特性，为了体现这一点，构成一顿晚饭这个行为的就不止有人物的身体动作，还有话语，还有餐桌上的食物，食物的状态，用餐者瞬时的心理活动，必须要把这些都表现出来才能在笔记本上通过文字还原出当时的时刻。\n于是，梦先生喝了一杯咖啡——这样的场景在潘热的小说中被心理意识复刻成了一个极为复杂的场景。“梦先生一坐到椅子上就给自己倒了杯咖啡。他或者喝热咖啡，或者把咖啡放凉，这取决于他当时的情绪，这种情绪一部分受到当时消化的影响，一部分受到他头脑中那些思绪的影响，一部分受到天气的影响。在第一种情况下，他有时会再倒一杯咖啡……在第二种情况下，他有时会在等咖啡变凉的时候睡一会儿……在第一种情况下，即在喝热咖啡还是把它放凉这种最初抉择的第二种决定中产生的是否睡觉这种抉择的第二种决定的第一种次情况下，梦先生喝完他的第二杯咖啡，然后站起来一边围着桌子转一边思考。在第二种情况下，即在相同的第二种决定的第二种次情况下，他……”。潘热将一个喝咖啡的行为拆解成了可以无限细分的意识活动，不光包括梦先生本人当时的心理，还包括当时有可能发生的其他情况，将类似平行时间里其他会发生的可能性也写了出来。\n这种生活很快让人陷入崩溃。梦先生将自己生活里的每个事情都作为大事件这样郑重而精确地记录下来，但他却找不到意义，一边怀疑这些习作的意义，一边怀疑文字的功能意义。但他却无法让自己终止这个习惯，因为在梦先生的眼里，他唯一的存在方式就是这个，如果不用文字将自己的时间记录下来，梦先生就完全陷入了空虚的焦虑中，在梦先生的世界里，最大的痛苦，就是因为人生没有痛苦而产生的痛苦。\n梦先生的这种状况毫无疑问是作家罗贝尔·潘热自身创作与生活状态的写照。有时，梦先生会陷入到很深的自我怀疑中，怀疑自己每天写下的文字以及自己的存在究竟是否有意义。在一次火车旅行中，坐在车厢里的梦先生没有带什么书籍，只好拿出自己写的笔记本阅读，结果看着看着，他自己都差点睡过去了。恰好梦先生的对面坐着一个同样感到旅程乏味而且还失眠的女士，这个女士问梦先生他手里那个笔记是否能够助眠，没想到只阅读了一点后，那个女士就顺利入睡，而且醒来后还和梦先生说这个笔记本上写的东西对助眠非常有用，自己能不能花钱把它买下来。\n《梦先生》故事带来的反思将文学推向了悬崖——文字究竟有什么意义。梦先生想过，他可以发挥想象力，写故事，编造一些故事，在文本里删除掉所有作者可能介入的方式，让故事看起来和作者完全没有关系，变成一个纯粹的故事，但如果文学是因为这个而存在的话，那么这个世界上能读的东西最终只会剩下色情小说和侦探推理小说；如果完全以作者本人对世界的介入为出发点，就像他之前的笔记那样记录下生命介入世界的每个瞬间，这种记录也看起来枯燥乏味没有意义，甚至还不一定真实。在《结论》的篇章部分，梦先生还遇到了一位新锐的女作家，对方提到了很多文学目前正在追逐的新东西：能指、所指、意群、镶嵌、换喻、元语言、结构性、语义性……然后问梦先生他是不是还在从事那种“廉价的自发性写作”，羞愧得梦先生当晚就想要烧掉自己的那个笔记本。\n总体而言，潘热的小说并不算非常杰出的作品，故事性也相当匮乏，但是他的作品总是在不经意间透露出一些非常值得琢磨的想法，他让我们看到了由孤立形式构成的文学作品会是什么面貌。在《梦先生》里，潘热给出了一些足以宽慰自己的想法，观察世界的梦先生突然意识到，自己的工作和浇花的工人、钓鱼的老头并无本质区别，都是为了在空虚中消磨时间，而人生也不过如此，只需对自己负责即可。这个答案的分量可以说特别轻了，但有时，这种轻却是构成一切后续的基础，因为人类的思维极限似乎决定了这样一件事情，一旦我们对所有事物都处于郑重其事的态度，我们便大概率会像梦先生一样在自我对自我的搏斗中被永远无法得到的意义所吞噬。\n作者/宫子\n编辑/罗东\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1719282333169422.html",
  "source": "bjnews",
  "publish_date": "2024-06-25 10:25:33"
}