{
  "uuid": "1687330519169533",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1687330519169533",
    "title": "大福华：一场大雨的脚注",
    "desc": "出版一本书需要多久？《无尽的玩笑》给出了一个漫长的答案：12年。那么，阅读完这本书又需要多久？对此，《无尽的玩笑》给出的答案或许是：永远也读不完。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/6/mapj20236211455161215356.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/6/mapj20236211455161215356.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/6/mapj20236211455161215356.png",
    "publish_time": "2023-06-21 14:55:13",
    "publish_timestamp": 1687330513,
    "pv_num": "4720",
    "zan_num": "153",
    "click_num": "82",
    "comment_num": "0",
    "share_num": "0",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-06-21",
    "update_time": "2025-04-15 21:39:06",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "153赞"
  },
  "group": [],
  "id": "bjnews_1687330519169533",
  "title": "大福华：一场大雨的脚注",
  "content": "大福华：一场大雨的脚注\n2023-06-21 14:55\n出版一本书需要多久？《无尽的玩笑》给出了一个漫长的答案：12年。那么，阅读完这本书又需要多久？对此，《无尽的玩笑》给出的答案或许是：永远也读不完。\n今年4月份，《无尽的玩笑》正式从印厂里入库，进入发售阶段。从翻译完稿到最终面市，这是一本国内读者期待了整整12年的书，无论编辑还是译者，都在这本书完成的过程中消耗了大量的时间。然而，这场需要耐力的文学跋涉并未就此终止，在正式出版后，对每个读者而言阅读《无尽的玩笑》也需要大量的时间与耐力，这本100多万字的小说遍布着繁多的人物和故事支线，还有复杂的句子和凌乱的结构方式。仅仅读完一遍或许还是不够的，想要彻底搞清楚《无尽的玩笑》的故事线和人物的经历，还需要再读第二遍乃至第三遍去厘清。总是抑制不住满头大汗的作家大卫·福斯特·华莱士在焦虑和抑郁中写完的这本《无尽的玩笑》，也仿佛是他留给我们的一项无尽的阅读。\n本文为《无尽的玩笑——一场文学耐力竞赛》专题第三篇，《大福华：一场大雨的脚注》。\n本文出自新京报·书评周刊专题《无尽的玩笑——一场文学耐力竞赛》B06-B07。\n专题已推送文章链接：\n等了12年才出版的《无尽的玩笑》，到底有多难编辑？\n关于《无尽的玩笑》的X种猜想\n撰文｜项荻\n大卫·福斯特·华莱士，简称大福华，他在《无尽的玩笑》中所塑造的故事，很多都来自于自己的人生经历。在深入了解华莱士的人生之后，对于《无尽的玩笑》将会有着更加丰富的理解。\n《无尽的玩笑》，[美]大卫·福斯特·华莱士 著，俞冰夏 译，世纪文景|上海人民出版社，2023年4月。\n一代人最杰出的头脑\n“他那代人最杰出的心智”\n（the best mind of his generation）\n，如果你谷歌这句英文，排第一的就是《纽约时报》悼念大卫·福斯特·华莱士的文章。这当然是一个了不起的“谥号”，大家也乐得以此标签谈论他，不论有没有真的读过他。然而，“人们膜拜天才是为了让自己心安理得”。如果撕开标签，亲自跟随华莱士的心智去冒险，这种旅程一开始或许还有点像豪华邮轮之旅，但最终你会变成一个海难幸存者——在同风浪、旋涡和白鲸殊死搏斗之后。阅读华莱士无疑会让人变得“崇高”，因为根据雪莱的定义，崇高便是“艰难的快乐”。\n华莱士是一个罕见的文化偶像：他正好站在其他文化偶像的交叉点上：塞林格、巴勒斯、乔伊斯、卡夫卡、陀思妥耶夫斯基、维特根斯坦、科特·科本……华莱士是一个多功能偶像，可以同时满足读者的各种崇拜需求：叛逆青年、博学雅士、街头老鸟、孤独艺术家、硬核哲学家、早逝天才。\n即使对文学、数学和哲学本身并无太多兴趣的读者，仍然难免通过其他门径走向华莱士——通过他五花八门的非虚构作品：比如网球和费德勒、大卫·林奇的电影、AV产业、龙虾美食节、9·11、共和党的总统竞选……甚至只要你学英语的话，大概率遇到他那篇《这是水》的网红毕业演讲。华莱士像那种当年的“门户网站”，几乎通往世界的一切，而世界的一切也通往他。\n然而就是这样一个看似健硕得足以消化一切的心智，却也始终陷于自我分裂、怀疑和内耗。在谷歌上，“那一代最杰出心智”除了第一条指向华莱士，其他几乎都指向金斯堡长诗《嚎叫》那著名的开篇：“我看见这一代最杰出的头脑毁于疯狂”。心智和头脑，其实是同一个词\n（mind）\n，我情愿在华莱士的语境里翻成“心智”，因为“让大脑像心脏一样悸动”，是他孜孜以求的艺术目标，尽管在他本人身上，理智和情感似乎并未真正和解。\n从华莱士书名的标题里，便可以窥见这种分裂和无奈，比如《一件应该有趣的事但我再也不会做了》《尽管你最后当然还是会变成你自己》。这些标题里保留了一个逻辑学高材生曲折的思考过程以及历经曲折终究难以逃脱的宿命感。一件有趣但再也不做的事，到底是什么呢？我有个朋友一听到这个说法便蹦出答案：“自娱自乐”。其实这个答案并不离谱。华莱士写的本是一次豪华的邮轮之旅，进而发现当代生活无非也是一次孤独的享乐之旅。理性人趋利避害，最终却越享受越孤独，越孤独越沉迷于享受。你享受了你自己，但最终你也许不想再做你自己了。\n《最后的访谈》，[美]大卫·福斯特·华莱士 著，徐阳子 译，大方|中信出版社，2019年6月。\n这基本上是华莱士所有作品的核心悖论，只不过他将其演绎出更为复杂的变体。比如，一个人分享自己的快乐，到底是为了别人还是为了自己？一个人做好事是不是为了虚荣，而如果他刻意不留名的话是不是其实隐秘地更加虚荣？中国人讲“论迹不论心”，而华莱士要大论特论的正是这个“心”。也许这同他自身的哲学背景有关，因为对于康德来说，内心的善意永远比客观的结果更重要，若以结果为导向，人本身便不再是目的，而只是手段。任何对于“心”的追问都可能把人逼疯，更不要说华莱士有先天遗传的抑郁症了。\n华莱士的自杀很容易套进“天才vs 时代”的故事模板里。但他身上真正的战斗并非抵抗时代\n（如木心所说的“在自己身上克服时代”）\n。华莱士要克服的是自己，他的战斗是“我与我周旋久，宁不做我。”外部时代只不过为这种自我之战中自私的一方，提供了足够的弹药和诱惑——那种只有当代社会才能生产出来的近乎无限的娱乐和娱乐至死的道德。\n如果要问华莱士的心智造像的话，它不会是罗丹的思想者，而应该是埃舍尔那种自我循环的诡异画面：两只手互相画出对方。最终，大卫·福斯特·华莱士，正如西西弗斯，并不只是一个人的名字，也是对于一种永恒挣扎的概括。西西弗斯无法摆脱循环的强加的苦役，而当代人也很难跳出循环的强加的享乐。\n问题是，人当然可以完全不推石头，却无法完全戒除享乐——那明显也是违反人性的。因此华莱士式的挣扎比西西弗斯更为复杂和吊诡，用他自己的话来说：“生活是一场无尽的战争，对象是那个你不可或缺的自己。”\n大卫·华莱士与“大福华”\n《每个爱情故事都是鬼故事：大卫·福斯特·华莱士传》出版时，距离他自缢仅仅过去五年，可见“华莱士神话”的热度。\n在我看来，这部传记的意义并不在于把神话还原为人，比如说华莱士夸大了他在体育和数学方面的强大\n（他更擅长逻辑而非数学）\n、在他的非虚构名篇里有时会为戏剧效果而虚构细节、他私生活的种种真相\n（有一些好笑，有一些可悲）\n。相反，我认为真正值得讲述和讨论的部分，是通过种种线索，看他如何一步步把自己提炼为“大福华”\n（DFW）\n——一个文学品牌，一个读者间的接头暗号\n（正如“王小波”）\n，代表我们共享一种智性的追求、一种黑色的幽默、一种难言的痛苦。\n大卫·华莱士生于1962年2月21日。父亲詹姆斯来自学术世家，毕业于康奈尔大学哲学专业。母亲萨莉出身农户，但后来考取曼荷莲学院攻读英文系，终成英语语法方面的权威专家。华莱士还有一个小两岁的妹妹艾米，她是一个健康快乐的普通人。而华莱士在继承家族才华的同时，也继承了抑郁症——他母亲萨莉的姐姐和叔叔都因抑郁症而自杀。\n文学并非华莱士的第一选择。他热爱网球并认真考虑过当一个职业选手\n（他15岁时的最好成绩是中西部排名第17）\n。他大学选了阿默斯特学院，一所全美顶尖的文理学院，主修哲学和英语。而在哲学中他尤其喜欢数理逻辑，而非道德哲学。像很多年轻人\n（也许包括维特根斯坦本人）\n一样，华莱士梦想用一种纯粹理性技术的方式来理解或者说拆解现实世界，而这是他后来\n（也许亦如维特根斯坦本人）\n所极力反对的，因为理性可以拆解世界，却无法拆解自己，最终困于孤独和唯我论。\n华莱士的聪明震惊了同学和老师。本科毕业时，他不仅拿到了数量创纪录的学术奖项，还提交了两份颇有分量的论文。一份是哲学论文《命运，时间和语言：论自由意志》\n（2010年出了单行本）\n，另一份基于维特根斯坦哲学的小说《系统的笤帚》\n（1987）\n，获得《纽约时报》书评家角谷美智子的赞赏。作为小说家的“大卫·福斯特·华莱士”由此出道，可以说颇为成功。\n《系统的笤帚》，[美]大卫·福斯特·华莱士 著，何江 译，北京时代华文书局，2018年5月。\n传记提到，华莱士在六岁时写点打油诗之类的东西，下面就会签上“大卫·福斯特·华莱士”——特意在中间加入母姓“福斯特”以增加长度。毕竟“大卫·华莱士”这样的名字太过平平无奇，所以他出第一部小说时仍然用了加长版。不过华莱士却会对友人抱怨这样的设计全是出版商的主意，这似乎表明他多少也对其中虚荣感到羞愧。\n有意思的是，当他九年后以巨著《无尽的玩笑》而名满天下，加长版的名字又会被读者自发缩减为“大福华”。可以说华莱士的一生，很早就轻易跳出了泯然众人的命运，但到生命的最后，“大卫·华莱士”仍然在应付“大福华”带来的期待和压力。在他有志超越《无尽的玩笑》而最终没有完成的遗作《苍白的国王》中，他又放入了两个“大卫·华莱士”——他们仍在争夺故事的篇幅和作者的权力。\n大福华与糟糕的人类\n小说虽然并非华莱士的第一选择，但最终却是一个必然选择。\n华莱士在大学毕业后确实在哲学和小说方面都有更进一步的努力，他先后被亚利桑那大学的创意写作班和哈佛大学哲学系录取。他在创意写作班完成了一部小说集，名为《头发古怪的姑娘》。随后他申请到了去雅多当驻地艺术家的项目，在那里他见识到了一个成功的艺术家所能享受到的纸醉金迷。他后来又很轻松地上了哈佛哲学系，却已无心学习了。那种纯抽象的思考，并不能满足他对于当代生活的批判和渴望。\n很多聪明的作家\n（比如罗伯特·穆齐尔、米兰·昆德拉、科马克·麦卡锡）\n都强调过，小说提供了一种综合性观察思考世界的方式。这无疑也是华莱士最终选择小说的原因之一。还有另一个与学术偏好无关的原因，那就是抑郁症。此病从小便纠缠华莱士，只不过他自己和父母都还不明所以。但大学阶段华莱士两次因为抑郁症而不得不休学。正是在第二次休学期间，他开始认真地写起小说。\n写小说是他表达自我、缓解痛苦的方式，因此他的小说先天就强调与读者的心灵沟通，他要获得的不仅是崇拜，也是共情——虽然并不是人人都有抑郁症，但人人都会感觉到孤独。这种深入骨髓的孤独无法通过娱乐来缓和，反而会因纵欲而加深。而只有真正的好的艺术，才可以化解孤独之苦。\n“真的好小说尽可以给出一个它想要的黑暗的世界图景，但它会找到一种方法在描绘世界的同时照亮我们在其中作为人类生活的可能。作家的工作是做心脏复苏，抢救那些不论时代如何黑暗，仍然熠熠发光的人性的、神奇的东西。小说讲的就是如何做一个糟糕的人类。”\n这是华莱士31岁时给《当代小说评论》做的采访里说的。他是一个接受采访的高手，很多片段都像经文一样为评论者反复引用，毕竟很难再比他说得更好了。\n华莱士的第一部小说《系统的笤帚》，灵感来自于某天他听到有个朋友说，情愿活在小说里。这话旁人听来并不难理解，也不会大惊小怪，却正好切中了华莱士的痛点。在《笤帚》中，女主角也怀疑自己不是一个真人，而只是活在一部小说里——她怀疑自己疯了，而我们知道这的确是事实。这个设定并不仅仅是个聪明的玩笑：也许我们都只是活在别人写下的小说里，还不自知。\n大卫·福斯特·华莱士。\n《笤帚》是华莱士24岁的作品，他对“糟糕的人类”所知道的还远远不够多。当他后来接触到更多所谓成功人士，他发现他们每天做的，无非是打扫自己作为名人的雕像，也就是说，成了虚构的奴仆。\n华莱士从一开始就反对这种虚构，甚至对反思这种虚构的“元小说”也保持警惕，因为这其实是一种“说谎者悖论”——当虚构者直接承认自己在虚构，就为他赢得了一种诚恳的姿态，然而那有可能也是虚假的。华莱士费了大功夫来反对“元小说”的招牌人物约翰·巴斯，最终成果是《头发古怪的女孩》里压轴的中篇小说《帝国向西开疆拓土》。\n只是如前所述，在其遗作《苍白的国王》里他又情不自禁地回到了元小说，也许做一个小说人物，的确好过做一个糟糕的人类？我们再也听不到华莱士的说法。\n大福华与大师\n华莱士极力反对后现代主义，但他无疑仍然属于后现代主义。而这或许正是“后现代”的吊诡之处。后现代其实是一个属于美国六十年代的概念。后现代文学的巅峰是托马斯·品钦的《万有引力之虹》\n（1973）\n，而品钦是华莱士最重要的精神导师。尽管华莱士自己也许更愿意把这个头衔献给唐·德里罗，毕竟德里罗其人其作都更容易亲近。然而，单看德里罗的话，华莱士肯定写不出《无尽的玩笑》\n（1996）\n。\n《弦理论》，[美]大卫·福斯特·华莱士 著，林晓筱 译，浦睿文化|湖南文艺出版社，2019年7月。\n任何关于华莱士的介绍里必然包含这样一个时刻：大学的某天，华莱士正在和朋友讨论《百年孤独》，另一位室友\n（一位名叫查理·麦克拉根的富二代学弟）\n便扔给他们一本托马斯·品钦的《拍卖第四十九批》。华莱士读到品钦，“就像鲍勃·迪伦发现了伍迪·格思里。”\n品钦提供了一种全新的世界图景以及筑造鸿篇巨著的技术。品钦的世界虽然也怪诞、可笑、碎片化，背后却由技术和复杂的阴谋串联，在互联网诞生和全球化成熟以前，便预言了那样一个世界的模样。这种思考框架无疑也构成了《无尽的玩笑》的骨架。\n然而在华莱士出道的八十年代，后现代巨著已经变成恐龙般的旧日传说。当时流行的是卡佛式的、写中下层阶级的极简派现代主义短篇小说。另一种流行读物是诸如《美国精神病人》之类成功人士、纨绔子弟自述灯红酒绿的长篇小说。华莱士此前出版的两部作品表明，他有足够的才能去戏仿任何题材、任何腔调的作品，可是他却并不愿意轻易向市场妥协。他并非不觊觎别人的成功，但他的野心远远比此更大。\n在《头发古怪的女孩》出版之后的几年里，华莱士的生活一度陷入多重意义上的谷底。艺术上他写不出新东西。而身体上反复发作的抑郁症令他无法工作\n（他选择的工作是创意写作老师）\n。这当然又导致了他经济上的问题。有一阵他不得不去当电脑公司的门卫。而在巨大的压力下，他越发沉迷于各种自我麻醉。他从学生时代就有抽大麻的习惯，后来又染上了抽烟、酗酒、滥交。这当然只会令他的身体每况愈下。他不得不住进自杀监护病房。医生告诉他不能这样继续下去，否则只有死路一条。\n折腾到这步田地，华莱士必须寻求改变，开始参加康复聚会。这是一个意外而又必然的选择。意外在于，这类康复聚会实际上是反智、反自由的——他们强调谦逊地、近乎盲目地遵从“脱瘾的十二步法”，别多想，别多问。而华莱士参加这种聚会的必然性在于，正如他们墙上挂的横幅所写的：“你最好的脑筋，让你沦落至此。”华莱士也许比聚会上的其他人聪明，但他一样无法驾驭自己的自由。最终他的聪明都用到自欺欺人和自我放纵上面了。而且戒瘾的确是一件需要互相支持的事，孤独的人太容易破功了。\n康复聚会压住了华莱士的瘾，同时还提供给他新鲜的素材。尽管组员分享的故事，应该是不许外传的，但华莱士仍然把它们写进了小说。单从技术上来说，他早已掌握了品钦式大工程的能力，只是缺乏材料去填充。就成品而言，《无尽的玩笑》是一个相当奇特的成就。小说分为三条线，网球学校、康复中心和魁北克恐怖分子，串联起整个故事的则是一盘名为《无尽的玩笑》的录像带，它能令一切观者看到上瘾，从而陷于婴儿般的瘫痪状态。\n录像带代替了品钦和德里罗那代人所恐惧的核弹，当代人不是死于宏大的战争，而是死于看似猥琐可笑、微不足道的瘾。这种设定不难让人联想起艾略特《空心人》的结尾：“这是世界结束的方式，不是轰然巨响，而是一声低吟。”有些学者喜欢把华莱士称为“后后现代主义”，在我看来其实华莱士只不过重拾了现代主义的某些取向。其中最重要的，就是把现代主义的意识，还给后现代世界里扁平化、符号化的人物。\n更准确地说，华莱士还给人物的意识，其实来自于前现代的卡夫卡和陀思妥耶夫斯基。他就两者都写过专文论述。华莱士很后现代地倒转了卡夫卡的箴言“笼子在寻找鸟”，变成让鸟去寻找笼子。而陀思妥耶夫斯基本人无疑就是这样一只鸟，在险死还生从西伯利亚归来后，他便从一个自由派变成了保守派，而那只笼子便是古老的俄罗斯帝国。在卡夫卡和陀翁的笔下，人物总是陷入无止境的自我纠结和自我辩论中，因为他们既不能相信上帝的存在，又无法接受上帝的不存在——如果用华莱士式的语言来翻译：“生活是一场无尽的战斗，对象是你不可或缺的上帝。”\n当然，在《无尽的玩笑》中，人物执着的不是上帝，而是别的东西，比如瘾君子渴望毒品，而网球少年渴望胜利。有个好笑而又可悲的例子是：有个选手每次上场都会带把手枪，威胁对手如果自己输了的话就当场自杀。网球学校和康复中心构成了一种平衡，一边是极力追求荣誉、享乐、智力、自由的年轻人，另一边则是强调谦逊、苦行、反智、服从的中年人。你也许并不信服康复中心是网球学校的解药，但这本身并不是小说的目的。小说只是把两边都摆出来给你看——两边实际上都充满人类的荒诞和悲哀。\n天才与两种鸟\n《无尽的玩笑》出版之时，华莱士才34岁，翌年便得了麦克阿瑟奖，即俗称的“天才奖”。不过他很快便把巨额奖金慷慨地分给了康复会认识的各种朋友，这一点倒也颇有其精神偶像维特根斯坦之风。书本身已经足以给他经济上的自由，而各种文学系都纷纷向他敞开大门。\n在华莱士生命的最后十二年里，他并没有经济和工作方面的压力，动荡的生活渐渐趋于平稳。他的非虚构作品也打出了名堂，稿约不断。然而对他而言真正重要的仍然是小说。\n当然，要超越《无尽的玩笑》——可是从哪个方面呢？《玩笑》中，各种分裂的观念和冲动恰好达成了小说的平衡，而超越就意味着打破平衡。\n大卫·福斯特·华莱士。\n面对世界和个体之间的僵局，华莱士一直有两种相反的冲动，可以用两种鸟来描述。一种是精卫鸟式的冲动，孜孜不倦地用个体的意志去填满广大的世界。而另一种是锵锵鸟式的冲动。那是一种他大学时代小说练笔里虚构的一种鸟，“沿渐次缩小的圆形轨迹飞行，最后消失在自己的屁股里。”也就是说，锵锵鸟想要消除的不是世界，而是自己。\n华莱士接下去的两部小说集代表了这两种冲动。《对丑恶男人的简短访谈》\n（2000）\n尽管在形式上实验极简主义，其实是一部精卫鸟式的、意识向外发散扩张的书。此书篇目虽然大多短小，但通过精心的摆盘，大有以男女关系提喻、囊括当代社会运作奥秘之心。小说里甚至有一个仅两段共八行的超短篇，题目是《一段后工业时代的极浓缩历史》。\n而《遗忘》\n（2005）\n在形式上虽然极尽繁琐，却是一部锵锵鸟式的、意识向内压缩的书。虽然这部故事集中的情节外壳，还保留了一些后现代的黑色幽默\n（比如：有一个“拉屎艺术家”，能拉出来直接成型、惟妙惟肖的雕塑）\n，但人物内核已经完全是卡夫卡《地洞》里的鼹鼠和陀思妥耶夫斯基的“地下室人”了。他们的反复纠结，几乎到了不忍卒读的边缘。他们意识过剩，无法真的做到书名里的遗忘，或者说忘我。小说甚至直接提出：“意识是自然的噩梦”。\n对于意识的态度，华莱士始终是矛盾的。他大力痛批享乐主义，正是因为酒精、性爱、毒品、一个有75个频道的电视机\n（用今天的话来说就是可以无限滑动的短视频）\n，会让人意识麻木，丧失人格，最终沦为巨婴。但另一方面，有意识便有痛苦，保持意识便是保持痛苦，这种苦行说起来英勇，实际却很难坚持。\n后来变成网红毕业演讲的《这是水》，发表于小说集《遗忘》的同一年。“小鱼并不知道老鱼提到的水为何物”，这个故事是华莱士从康复聚会上听来的，在《无尽的玩笑》里便用过。然而我很怀疑这里面有文化传播的偏差，因为在《庄子》中疑似原版的故事里，水并非鱼需要随时注意的东西，反而最好忘掉。正所谓“相濡以沫，不若相忘于江湖。”\n“意识”问题难以解决，这或许是华莱士最后的长篇《苍白的国王》，在苦心经营十余年后，始终无法完成的内在原因之一。\n《无尽的玩笑》已经批判过娱乐，《苍白的国王》就要歌颂娱乐的反面——无聊。这就像乔伊斯写完“白天之书”《尤利西斯》，接下去自然要写“黑夜之书”《芬尼根觉醒》。华莱士的创作规划，在逻辑上是完全正当的，甚至可以说相当聪明。但在逻辑上很顺滑的东西，实操起来却困难重重。\n《苍白的国王》写的是美国国税局\n（IRS）\n里的会计们，因为这是华莱士所能想到的最无聊的职业。“不被无聊到，这是现代生活的关键。如果你对无聊免疫，就绝对没有你做不成的事。”——这是书里经常被引用的金句。\n税务会计被华莱士抬高到某种超级英雄的高度，然而他却始终找不到他们免疫的理由。这个理由不能是某种超自然的神力，那就太作弊了。华莱士本人尝试过天主教和禅修，最后都不了了之。而如果忍耐失去这类宗教方面的支撑，便很难坚持。\n《无尽的玩笑》描述了问题，《苍白的国王》则试图给出一种解决，华莱士有意让此书建立某种道德模范。但众所周知，小说家一旦有了这种意图，作品往往会显得虚假。华莱士的未完成，其实也因为拒绝了虚假的解决。\n另外的问题是，《苍白的国王》虽然讨论无聊，但本身读起来不能无聊。而会计的工作又实在太无聊了，绝非《无尽的玩笑》里网球学校和康复中心那样妙趣横生。反过来说，如果华莱士在会计办公室里加入过于夸张的戏剧，那就违反了这个工作的无聊属性，那当初就没必要选这个来写。\n华莱士甚至还想在长度本身上超过《无尽的玩笑》。他出版的遗稿有500多页，而这在他构思中只有全书的三分之一。虽然昆德拉教导过，现代小说要“敢于深入一个玩笑黑色的深处”，但华莱士恐怕走得还是有些太远了。也许《苍白的国王》做成某种当代艺术品，是比小说更好的表现形式。\n“大福华”的文学雄心\n（或者说我们对于天才“大福华”的期待）\n，最终压垮了大卫·华莱士的肉身。写作不顺令他贸然停下了服用多年的抗抑郁药，以便拥有“普通人”的体验，然后一切便不可挽回了。自杀最终解决了一切焦虑，永远在自我搏斗的意识终于放弃了战斗，也终于放弃了自我。46岁的华莱士，像他大学时代写下的锵锵鸟一样，消失于世。\n作者/\n项荻\n编辑/宫子 西西\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1687330519169533.html",
  "source": "bjnews",
  "publish_date": "2023-06-21 14:55:13"
}