{
  "uuid": "1656650828168616",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1656650828168616",
    "title": "拉面的全球史：“国民料理”的文化再生产",
    "desc": "本质上而言，拉面演进的历史与二战后国际秩序变动和全球化的过程密切相关。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/7/mapj202271124946560194.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/7/mapj202271124946560194.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-07-01 12:49:44",
    "publish_timestamp": 1656650984,
    "pv_num": "4870",
    "zan_num": "37",
    "click_num": "89",
    "comment_num": "0",
    "share_num": "8",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-07-01",
    "update_time": "2025-04-18 07:52:31",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": ""
  },
  "group": [],
  "id": "bjnews_1656650828168616",
  "title": "拉面的全球史：“国民料理”的文化再生产",
  "content": "拉面的全球史：“国民料理”的文化再生产\n2022-07-01 12:49\n本质上而言，拉面演进的历史与二战后国际秩序变动和全球化的过程密切相关。\n拉面，是风靡东亚的消费品。在多数欧美人眼中，一个符合消费者心理期待的拉面店大多具有相似的特征：原木的装饰、紧凑的餐椅、沉默寡言的厨师、热腾腾的蒸汽、布艺的门帘、带有古典花纹的碗筷等等。如今，日本拉面也快速占领中国市场，成为“日料专门店”的一大门类。久而久之，许多消费者将拉面与日本悠久的历史文化联系起来，拉面俨然成为日本国家形象的名片。美国学者乔治·索尔特的《拉面：国民料理与战后“日本”再造》一书为公众提供了新的视角，他从拉面的起源入手，系统梳理了拉面在日本从本土化到全球化的过程，其中不乏一些颠覆性的结论，为拉面“祛魅”。\n《拉面：国民料理与战后“日本”再造》作者：（美）乔治·索尔特 译者： 李昕彦 版本：上海人民出版社 2022年1月\n“中式汤面”的传入\n不同于公众对“日本拉面”的传统认知，索尔特在书中揭示出拉面由中国传入。关于拉面的传入起源，包括三个版本，一是流传17世纪江户时代的藩主德川光圀被视为首位吃到拉面的人，受到其麾下策士、明朝流亡儒臣朱舜水的启发，将其热爱的乌冬面添加了中式汤面的配料，由此开辟了中式汤面在日本的传播；二是据说拉面起源于19世纪末美国强迫日本开放口岸时期，不少中国侨民进入美日规定的贸易港口工作，其随身携带的拉面料理迅速成为日本中餐厅的主菜，并被称为“南京面”；三是来自于1910年日本人经营的第一家中餐厅“来来轩”，向打工者出售一种只加葱的简单汤面。无论如何，拉面的起源似乎都与中餐有关。\n当然，拉面得以在日本传播开来，作者将其归结为日本国内的几次政治经济发展波段，这几次波段与拉面在日本的本土化进程同步。\n位于日本大阪心斋桥的钝屋拉面\n首次是中国拉面的传入。甲午战后，日本获得清政府巨额赔款，从而加速了工业化进程，加之一战爆发后日本的出口规模扩大，诸如交通、矿业、制造业、建筑业蓬勃发展，而本国农业则因殖民地粮食进口受到打击，农村人口纷纷转向城市，劳动力结构变化剧烈。作者认为，20世纪初，许多都市劳动人口已经品尝过拉面的滋味，便宜美味的拉面开始遍布日本各大城市，成为新兴劳动力的选择，由此也被贴上“工人阶级料理”的标签。进一步而言，拉面出现的特定时段、特定场所也使其成为现代都市生活的象征。进入1920年代，随着拉面的扩展，中国厨师与店主人开始正式称其为“拉面”。\n第二次是二战前夕尤其是抗日战争爆发后，随着日本的战争动员，国内开始实行严格的实物配给制，吃糙米、不吃肉成为全国性的动员方式，以面粉为主料的拉面也在大街小巷销声匿迹，甚至一度被官方禁止。\n第三次则是日本战败后，拉面开始被正式称为“中华面”。随着美国大量进口小麦以解决日本国内食物短缺问题，面食开始成为稻米的替代品，并在官方宣传中成为营养价值更高、解决饥饿的象征。\n第四次是1950年代至1970年代日本经济高速成长期，拉面在食品工业的高速发展阶段搭上了“速食”的快车。作者发现，速食面的兴起更是加剧了面食兴起和米食没落。数据表明，战后的二三十年间，日本国民人均米食消费量不断下降，面食则不断增长，大量的城市劳动力人口将拉面视为餐饮首选。另一方面，拉面店又成为底层失业人群创业的避风港，曾经的主顾可以摇身一变成为拉面摊主。\n战后日本的 “拉面文化”的形成\n当然，更重要的还是以安腾百福创办“日清食品”为代表的速食面产业蓬勃发展。索尔特指出，安藤百福的发迹与美国主导日本进口小麦密切相关，同时得益于安藤与日本政府的良好关系，速食拉面被包装为健康食品。正式成立日清公司后，安藤通过独特的经营方式做大企业规模，不仅包括严格限制员工行动，为其提供一条龙式的闭环生活保障，更重要的还有持续保证对产品、调料的专利权，造成事实上的半垄断。\n速食品的另一种形式则是“杯面”。杯面被发明的最初动机是方便将速食拉面出口到欧美，其餐具也从筷子变成了叉子。而在日本国内，杯面开始声名鹊起则是得益于一起挟持人质事件的电视转播。执行任务的警察在严寒与饥饿中食用速食杯面，令全国民众印象深刻。\n纪录片《四季拉面物语》\n渐渐地，速食杯面开始输出全球，远达美国、墨西哥乃至整个拉丁美洲。对墨西哥这样的第三世界国家来说，速食拉面常作为政府的粮食补给配销至乡村，大量的采购量也使日本的拉面企业开发适合美洲人民的新口味。而在美国监狱，拉面则成为福利社中最受欢迎的产品，似乎极大满足了监犯改善伙食的需求。\n进入1980年代，日本国内关于拉面的文化阐释更加丰富了。从经济层面看，随着日本国民财富的积累，拉面也迎来了“消费升级”，以往的临时摊位和大众食堂成为单品价格更高、有固定菜单的拉面专门店，关于拉面的料理方式更加精细，品质也不断提升，社会公众开始通过舆论、符号包装拉面的消费文化。\n动画电影《天气之子》中出现的日清拉面\n注重区域差异是拉面消费文化蓬勃的一个重要讯号。像喜多方市、札幌市和福冈市都衍生出独具城市特色的拉面风味。索尔特认为，拉面风味的符号落在上述城市背后有着深层次原因——它们普遍是在20世纪初第一波工业化中兴起但之后又遭遇招商困难的城市。与之配套的则是日本政府积极推动的“拉面旅行”，通过拉面文化带动中小城市的旅游业和消费需求。自此之后，各中小城市开始推销自己的拉面风格，并利用各种媒介手段广泛宣传，事实证明，这种方法让城市主政者和业界收获颇丰。\n除了广告、文学作品之外，拉面文化的再度进阶落在了更具分量的文化空间上，这就是拉面博物馆。索尔特将1994年开业的横滨拉面博物馆视为拉面文化重要的标志物，这座文化空间无处不充满了怀旧感，实际上则是重新建构起国民对战后拉面勃兴的记忆。在作者看来，这座博物馆并不一定是完全还原了历史，而是配合公众的想象重建了历史。而拉面博物馆的展陈则显示消费主义已经赋予了“国家的过去”以新意义。\n拉面的全球化\n一个令人意外的事实是，直到2000年，美国人才知道可以在餐厅吃到拉面。对那些非日裔聚居区的美国人来说，享用拉面可能是2013年以后的事。作者认为，1980年代之后，日本开始将拉面作为国家形象呈现给美国消费者。在国际舞台上，拉面开始与日本历史与传统联结起来，而非曾经“下层劳动者吃食”的标签。\n更大的时代背景是日本经济的转型。1990年代后，随着日美贸易冲突的结束，日本经济陷入萧条，美国经济开始复苏，日本的流行文化开始受到美国媒体的关注，尤其是在年轻族群中获得追捧。短短十余年时间，美国拉面店越来越多，店内的装饰、厨师的操作、拉面的风味，尤其是吃拉面时发出的“呼噜呼噜”声都成为美国民众对异域文化的印象。\n动漫《爱吃拉面的小泉同学》\n值得思考的是，为什么拉面在21世纪之初会成功输出全球？拉面消费文化的背后是否有更深层次的社会内涵？索尔特在全书结论中予以了回应。他认为，拉面的全球化发生在日本经济停滞期，在年轻人眼中，独立拉面店的经营者如同英雄人物一样。这一群体不仅定义了日本流行文化，还重新定义了“日本”。全球速食产业由美国主导，而“手作”的拉面似乎自带一种反叛气质，即对标准化和美国经济霸权的回应，成为“泛亚洲主义”的象征。\n索尔特还注意到引导拉面产业生态的还有一种“暖帘分”制度，即拒绝企业资本进入造成垄断。多数拉面店一直是独立经营商户，通过学徒制传播经营模式，从而形成遍地开花扁平化的行业生态，“暖帘分”的反企业要素也被认为是左翼的政治共识。拉面业独有的生态亦成为日本失业年轻人的创业选择。\n总体而言，在拉面输出全球的过程中形成的综合要素，共同构筑起“日本拉面”的文化光谱。本质上而言，拉面演进的历史与二战后国际秩序变动和全球化的过程密切相关。如今，这个来自中国的“日本美食”又迅速占领中国市场，并备受年轻人追捧。与之相反，许多传统中国餐食却在商场化、连锁化的背景下逐渐消失。尽管中国美食具有丰富的内容和层次，但是若要找出一种能够作为“国家名片”输出全球的例证，却并不容易。或许这也是《拉面》一书带给中国读者的启示之一。\n文/郭子健\n编辑/袁春希\n校对/王心",
  "url": "https://m.bjnews.com.cn/detail/1656650828168616.html",
  "source": "bjnews",
  "publish_date": "2022-07-01 12:49:44"
}