{
  "uuid": "160930121615568",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "160930121615568",
    "title": "光怪陆离：陆外山海物语｜书评",
    "desc": "小说家何敬尧一头扎进了浩如烟海的“妖怪学”文献之中，系统分类，摘录台湾古往今来的文献记载，将妖魔鬼怪与乡野奇谈之故事呈现于世人面前，编成了这本《陆外山海物语：三百年岛屿奇幻志》。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2020/12/30/5008323421461881028.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2020/12/30/5008323421461881028.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2020-12-30 12:16:55",
    "publish_timestamp": 1609301815,
    "pv_num": "62773",
    "zan_num": "174",
    "click_num": "3747",
    "comment_num": "0",
    "share_num": "9",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "publish_time_date": "2020-12-30",
    "update_time": "2025-04-13 23:24:31",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "6.2万阅读"
  },
  "group": [],
  "id": "bjnews_160930121615568",
  "title": "光怪陆离：陆外山海物语｜书评",
  "content": "光怪陆离：陆外山海物语｜书评\n2020-12-30 12:16\n小说家何敬尧一头扎进了浩如烟海的“妖怪学”文献之中，系统分类，摘录台湾古往今来的文献记载，将妖魔鬼怪与乡野奇谈之故事呈现于世人面前，编成了这本《陆外山海物语：三百年岛屿奇幻志》。\n提到妖魔鬼怪，现代人的头脑中可能会想到中国民间传说中的狐精，或是日本文化中的河童，或者欧洲文化中的吸血鬼。\n中国地域广大，历史悠久，浩瀚的时空中诞生的神怪传说本就有如恒河沙数，如星辰散落全国各地，难以一一尽数。而台湾，作为中国的一个岛屿，长期辟处山海一隅，如果要让你说出几个台湾文化中的妖魔鬼怪，你能说出多少呢？即使是在台湾岛内，能够较为完整说出本土妖魔鬼怪故事的台湾人，想必也不会太多。台湾学者胡万川就曾感叹：如今在校的台湾大中小学生，对台湾的民间故事已较少或不再听闻。\n好奇志怪：\n从志怪传统到妖怪手册\n中国很早就有“志怪”的传统。所谓“志怪”，就是记载那些神异鬼怪之事。\n“中国本信巫，秦汉以来，神仙之说盛行，汉末又大畅巫风，而鬼道愈炽；会小乘佛教亦入中土，渐见流传。凡此皆张皇鬼神，称道灵异，故自晋迄隋，特多鬼神志怪之书。其书有出于文人者，有出于教徒者。文人之作，虽非如释道二家，意在自神其教，然亦非有意为小说，盖当时以为幽明虽殊途，而人鬼乃皆实有，故其叙述异事，与记载人间常事，自视固无诚妄之别矣。”\n《陆外山海物语：三百年岛屿奇幻志》，作者：何敬尧，版本：中国工人出版社 2020年5月\n鲁迅在《中国小说史略》中的短短数言，言简意赅地指出了志怪在六朝时期兴盛的原因。从《山海经》到《聊斋志异》，志怪之学在不同历史时期都大放异彩，相关著作层出不穷，成为中华文化典籍的重要组成部分。如果没有这些志怪之书，我们的神话传说将会黯然失色，我们的信仰世界将变得空洞无物，我们的文学创作也将变得单调乏味。\n台湾作为中国的一部分，其妖怪传说，自然也上承中国的志怪传统。《陆外山海物语》一书盘点了台湾本土的妖怪传说。如果仔细阅读，就会发现，台湾的妖怪传说，有许多正是中国大陆特别是闽粤地区民间传说的复制或是变形。譬如书中提到明代普陀山僧人释华佑游历台湾岛，就在苏澳、鹿港海岸目睹陆地上的鹿进入水中变成海水中的鲨鱼，成为“鲨鹿儿”，而鲨鱼的顶部还留存着鹿角。\n这一怪谈，其实就来自于中国古代的“化生说”，《礼记·月令》中的“腐草为萤”即是“化生说”最早的例证之一。至于鹿变鲨鱼的传说，最早则见于晚唐文人刘恂《岭表录异》中记载的一种名为“鹿子鱼”的怪鱼。根据刘恂的说法，这种鹿子鱼出自罗州，亦即今天的广东廉州，“每春夏，此鱼跃出洲，化而为鹿”。刘恂还煞有介事地说有位渔人真的捡到过一条正在变化中的鹿子鱼：“头已化鹿，尾犹是鱼。南人云：‘鹿化为鱼，肉腥不堪食’。”\n流传于唐代广东的民间传说，就以这种方式被移植到台湾本土的妖怪故事。而书中提到的妖牛传说，同样来自于中国古代的志怪文献。据说妖牛能说人话，还能预知未来。1862年，台湾中部的四张犁\n（今台中北屯）\n有妖牛说话，预言将来无田可种，颗粒无收。此后果然在当地发生了戴万生之乱，中部百姓仓皇逃命，许多田地因此荒废。\n这个传说的原型，则可以追溯到东晋志怪笔记《搜神记》中的一条“牛能言”的记录。晋惠帝太安二年，江夏郡功曹张聘骑的牛突然开口说话道：“天下方乱，吾甚极矣，乘我何之？”这年秋天，果然发生了张昌之乱，江夏沦为主战场，“一郡破残，死伤过半”。除了替换一下儿时间、地名和人名之外，台湾所谓妖牛传说几乎可以说是《搜神记》在1500年后的翻版。\n因此，我们应该注意到这些产自台湾本土的妖怪故事，尽管千奇百怪，但其基本类型却不超出传统志怪故事的范畴。也可以说，台湾的妖怪故事虽然流传于岛内，却与大陆乃至整个世界的妖怪故事有着相同的故事类型。\n《山海经》里记载远古“雕题国”居民文身如同鱼鳞，司马迁《史记》记载秦始皇陵里的油灯用人鱼膏制作而成，万年不灭。无独有偶，在台湾澎湖列岛，流传着荒古之前有“鲛人族”栖居的传说，道光年间还有渔夫在淡水厅苗栗堡捕获了一条人面鱼。而西方历史上最著名的人鱼故事，莫过于能够以歌声蛊惑水手的塞壬海妖的古希腊神话。人鱼传说，在世界各地都广泛流传，台湾也不例外。在妖鬼神的世界里，世界各地的人们仿佛不约而同地实现了“神话大同”。\n妖是妖，怪是怪：\n妖怪的“分类法”\n将“妖”和“怪”区分开来，是本书的创获之一。“妖”指称的是“妖鬼神游”，“怪”则是“奇谈怪梦”。前者可以分为三种类型：妖怪、鬼魅、神灵。\n那么，“妖怪”、“鬼魅”、“神灵”之间是什么关系呢？\n在何敬尧看来，这三者其实有着共同的起源和演变轨迹。所有的妖怪传说，都来自天地自然、动植物、无机物和人类。这也是世界上所有妖魔鬼怪故事的共同起源。妖魔鬼怪无论多么玄幻神奇、恐怖惊悚，都是以现实中的生物作为原型的。人的想像力终究有限，我们不可能超出物质世界之外去无限度地想象。即使是在科技高度发达的今天，也是如此。\n在台湾原住民的观念中，天地万物皆有灵，因而天地自然之间都有妖怪和神灵存在。其中一部分演变为传说故事，另一部分则被遗忘。这是台湾“妖怪”的来源之一。来源之二则是漂洋过海来台定居的大陆居民。他们面对陌生的岛内万事万物，充满了未知的恐惧，因而也流传出许多妖魔鬼怪的故事。\n台湾岛自古以农业为经济来源。荷兰人占据台湾后，为了开垦西部平原，还引进了黄牛作为垦地之用。郑成功收复台湾后，还从大陆引入水牛用于农耕。牛在台湾农业社会中占有重要地位。考古发掘更证实，野牛、犀牛等大型哺乳动物曾在岛内生存。由是之故，有关“牛”的妖怪故事也在岛内广为流传。除了“鲨鹿儿”，释华佑还记载了他和朋友捕捉并骑行身形庞大如象的“巨象牛”的故事。因耕牛在台湾社会地位之重要，当地人还建有“牛将军庙”，专门祭祀水牛。有关牛的“妖怪”故事的演变，或许可以视作岛内妖怪故事演变的一个缩影。\n因此，台湾早期“妖怪”的故事，多与幻兽妖怪相关，显示出它们的“原始性”。但到了19世纪末20世纪初，“妖怪”的故事越来越少，“鬼魅”的故事却越来越盛行。“鬼魅”故事的出现，与汉人的灵魂观念与祭祀文化密不可分。“鬼魅”之缘起，始自人。人死之后，灵魂化为幽鬼，存在于人世之间，得到人类祭拜。“鬼魅”在台湾还和原住民的“祖灵文化”相结合，与汉人的幽鬼文化共同构成台湾本土“鬼魅”的来源。在“鬼魅”之中，修行较高、功德较大者，就能获得天人庇佑，为人敬畏，配享寺庙，成为尊神——“神灵”。\n尽管作者对岛内的“妖怪”故事做了细致的类型划分，但在时人的观念中，却未必将这些妖魔鬼怪划分得如此细致而明晰。\n我们今日对物种的划分，深受林奈“双名法”的影响，讲究系统性、条理性和唯一性，并以此作为建立自然界秩序的依据。但时人的认识并非如此。比如，作者将雷公鸟归入“灵禽”一类，属于“妖怪”，但实际上它的作用与雷神相似，具有“神灵”的特点。这倒并不是说前人的头脑不清楚，导致分类杂乱无章，而是当我们试图用今日的法则去对前人记载的种种事物进行分类时，已经犯下了“以今例古”的毛病。尽管这些妖怪故事的内容荒诞不经，但它们作为一种古老的故事和信仰在岛内流传，一直保持着旺盛的生命力。“妖怪学”知识背后的观念与心理，体现着时人对世界的理解方式、对人生实践的态度以及对诸种情感的体验。\n“妖怪”：\n今日的创作灵源\n在“他者”与自我的文化想象中，台湾“妖怪学”展现出的不仅仅是那些令人好奇乃至恐惧的故事，更是时人宇宙观、自然观与人生观的集中表达。从这个意义上讲，“妖怪学”的“非科学性”，也许才真正展现出了当时人的知识、信仰与思想世界的真实面貌。\n古老的传说，也可以化作今天的灵感。“妖怪学”的故事对于当下台湾的文化创作也有着极大的助益。台湾电影《红衣小女孩》以1998年轰动台湾的“红衣小女孩”事件为素材，并依据台湾本土传说，将红衣小女孩塑造为一个出没于荒野、能够迷惑人心的魔神仔。而影片中代表正义的一方，则是源自台湾民间信仰的守护神——“虎爷”。不久前在大陆和台湾爆红的电视剧《想见你》，虽然没有直接体现“妖怪”的元素，却也融爱情、奇幻、悬疑于一炉，在充分展现台湾本土的文化与风情的同时，也透过文化心理上的根脉相通，连接起大陆和台湾两岸观众在情感价值上的彼此理解——这正是台湾妖怪学研究的意义：奇幻的想象，根植的是同一片中国文化的沃土。\n作者｜郑豪\n编辑｜张婷\n校对｜翟永军",
  "url": "https://m.bjnews.com.cn/detail/160930121615568.html",
  "source": "bjnews",
  "publish_date": "2020-12-30 12:16:55"
}