{
  "uuid": "164317694514634",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "164317694514634",
    "title": "《北方有棵树》：理解人类以外的世界｜新京报年度阅读推荐",
    "desc": "2021年，《新京报·书评周刊》继续秉持“公共立场、专业品格、独立精神、现实情怀”的原则，为读者挑选了12本不同类型的、值得阅读的书籍，它们将会搭建起一条飞向未来的道路，同时用文字和思想塑造着我们在未来看待今天的方式。本篇为《北方有棵树》。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2022/01/26/5150407569335985443.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2022/01/26/5150407569335985443.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-01-26 14:17:46",
    "publish_timestamp": 1643177866,
    "pv_num": "7606",
    "zan_num": "298",
    "click_num": "282",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-01-26",
    "update_time": "2025-04-19 01:06:31",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "7606阅读"
  },
  "group": [],
  "id": "bjnews_164317694514634",
  "title": "《北方有棵树》：理解人类以外的世界｜新京报年度阅读推荐",
  "content": "《北方有棵树》：理解人类以外的世界｜新京报年度阅读推荐\n2022-01-26 14:17\n2021年，《新京报·书评周刊》继续秉持“公共立场、专业品格、独立精神、现实情怀”的原则，为读者挑选了12本不同类型的、值得阅读的书籍，它们将会搭建起一条飞向未来的道路，同时用文字和思想塑造着我们在未来看待今天的方式。本篇为《北方有棵树》。\n致敬辞\n作为出生于西北地区，后又生活于北京这座北方城市的写作者，欧阳婷将目光投诸“周遭世界”，以北方四季风物为叙写对象，勾勒出“自然北京”及其周边的盎然生机。无论是冬岁的冬芽、冰雪、腊梅，春日的山寺、秤锤树，还是夏季的四声杜鹃、雨天、小鱼，秋时的红果、街区和云朵，这场有关于北方大自然的风景之旅，在时节轮转间次第铺展，这种兼具生态意识的独特审美空间，充满天真情态。\n我们致敬《北方有棵树》，也致敬它的作者欧阳婷，在疫情依然肆虐的当下，作者俯身于自然物候，以生活者和观察者的双重身份，记录下“周遭世界”的温和与丰盈，这种人与自然之间的深度交流，更有一种抚慰心灵的治愈力量。\n答谢辞\n非常感谢《新京报·书评周刊》和诸位评审老师对我这本书的肯定。获得这样一个奖项，对我来说无疑是很大的鼓舞和动力，我也很感谢大家对自然文学的关注。\n我的书名《北方有棵树》，这里的“树”不是具体的某种树，而是指代“自然”，是能让我们在繁重的生活里拥有一些松弛和平静的自然。我在书里写了一年里北京季节和物候的变化，有植物、鸟类，有我对环境、生态的思考，这其实是我积累了多年的观察、领悟、认知，也有我很多的情感在里面。我想这也就是自然文学的特点吧，我们关注人类以外的世界，那些鲜活的生命，投射到内心，我们的情感与它们回应着。不过，我的书写不仅仅是审美、抒情，也有一些科学的知识蕴含在其中。我很想说的是，大自然里不是只有优美、诗意，还有许多深刻的知识，普通的事物也有着它们各自独特的光芒，有着超出人类理解的生存和进化的智慧。\n我很希望自己未来能够专心地致力于自然写作中，所以最后引用我很喜欢并且敬佩的、刚刚离我们而去的生物学家爱德华·威尔逊先生的一句话来共勉，在他的自传《大自然的猎人》这本书的末尾，他说，“只要我们愿意把视界从眼前垂直下移一臂之遥，一辈子人生都可以投注在围绕一株树干的麦哲伦之旅上。”\n——欧阳婷\n《北方有棵树》，\n作者：欧阳婷 版本：商务印书馆\n欧阳婷，文字工作者，《北方有棵树》作者。\n01\n这本书\n新京报：“北方”对你来说意味着什么？为什么会给这本书起这样一个标题？如果以某一种树来代表你对北方的印象，会是什么？\n欧阳婷：\n我在想怎么起书名的时候，朋友提到有本书叫《布鲁克林有棵树》。我特别喜欢有棵树的意象，忽然就那么灵机一动，想叫《北方有棵树》 。其实有棵树并不是指某棵具体的树，而是指代自然。当我们回忆旅游去过的某个地方时，可能是一个模糊的场景，就是在一片青山绿水中，有一棵或几棵树矗立在那里。\n我觉得自己的属性也是比较北方的属性，我的生活也始终都是在北方。我去过很多次南方，也很喜欢那种自然景观，但我觉得北方的景观更加大气。我读过很多俄罗斯自然文学，北方这个词语天然能够让人联想到辽阔的原野，四季交替的大地，还有苍茫的荒原。可能也是受文学作品的影响，觉得很多美好的人格和品质，真挚的情感也都和北方有关，这也是我阅读口味上的一个偏爱。\n我喜欢的树有很多，很难说特别喜欢哪一种，但对我生命很重要的一种树，可以说是杨树。我小时候生长在城市的边缘，印象最深刻的就是防风林。防风林在我们新疆，大部分都是银白杨，还有新疆杨，以及旱柳、沙枣树等，这些植物共同构成了一个高低错落的防风带。杨树是很常见的，是在行道边生长的速生树种，长得很高大。银白杨的叶子背面是白色的，沙尘暴过后，还有点微风，杨树的叶子在风中好像很多白蝴蝶一样，它的正面是很浓的那种墨绿色，这样一个意象在我脑海中非常强烈。\n《北方有棵树》作者欧阳婷在年度阅读盛典上谈自然文学。\n新京报：你曾经提到，很多在人看来美好、舒适的绿地、公园，实际上对昆虫和鸟儿不一定友好。而这正是单纯以人为中心的城市规划建设理念所带来的问题。对此，你有一些建议吗？一个人与动植物和谐相处的城市，是什么样的？\n欧阳婷：\n当我们在外面行走得久了以后，对于身边的自然和生态环境，会有很多自己的观察和看法，这也是一条必经之路。作为博物爱好者也好，自然观察者也好，从早期对植物的审美开始，当我们对自然的领悟和体会更深以后，就会对身边的生态环境更加关注，视野更加广阔，不再停留在喜欢某朵花或者某棵树、某只鸟上，我们会对这朵花、这棵树、这只鸟的整体生态环境，对我们所居住的片区的生态环境有更加深入的思考。\n比如城市里面的一些绿地和公园，当我们没有很深认识的时候，我们只是去寻找一个好看的风景。但当我们对这种目光进行换位，把这种目光投诸于身边其他生物身上的时候，就会注意到，这个世界其实不仅是人类生存的空间，也是其他生物生存的空间。那么，我们能不能把目光投在它们身上，去思考它们的生活环境？如果我们有这样的生态眼光，可能环境保护会有一个更好的方向。\n我们常见的雀形目，比如棕头鸦雀、震旦鸦雀、文须雀这样的小鸟，它们在冬天是怎么过冬的？如果有一些鸟类学知识，就会了解了。它们需要水岸边干枯的芦苇丛作为藏身之地，在冬天的晚上，它们会躲在芦苇丛中睡觉。同时，芦苇丛也是它们食物的来源。我们经常可以在公园里看到一些大大的鹅卵石砌筑在河道边，也就是所谓的硬化水岸，可能是为了清理河道方便，或者防火、防水灾，但这种硬化的水岸其实对鸟类的生活很不友好。如果我们冬天能够在园林里、湿地旁边保留一些干芦苇的话，其实就保护了鸟类的生存环境。\n《北方有棵树》插图：冬天冰面上的绿头鸭。\n02\n这个人\n新京报：可以聊聊你的故事吗，生活中你是一个什么样的人呢？\n欧阳婷：\n我是在新疆出生、长大的，小的时候我的生活是跟荒野很接近的。但那时没有植物学或者生物学的背景，没有这样的知识，所以很遗憾，我觉得那时我的眼睛都是盲的。现在回想起来，那样的生活环境，真是有太多野趣了，我无比羡慕那种生活环境。\n这样的生活环境对我的性格塑造也是影响很大的。我觉得每个人的性格都会受到他小时候生长环境的影响，我们新疆人的性格比较大气一点，而我自己是个喜欢观察的人，不仅是观察自然，在生活中我也是个特别喜欢观察的人，我喜欢待在边缘，作为一个旁观者，而不是站在人群中间。做旁观者有很多的乐趣，比如我坐地铁的时候也喜欢看人，很多觉得有意思的话也是无意中听到的，就截取一些片段，写出来，我有一个系列专门写这些有趣的片段。把这种观察放在自然上，当然也是有很多乐趣的。\n《北方有棵树》作者欧阳婷（中）在年度阅读盛典上与张劲硕（国家动物博物馆副馆长、研究馆员）、主持人王宁（左）谈自然文学。\n03\n这一年\n新京报：在过去的一年，有什么令你印象深刻的事吗？\n欧阳婷：\n过去的一年我整体还是在观察自然，这也是我这些年生活的一个核心。我一直想致力于自然写作，这本书的出版到现在也有一年的时间了，我也在为自己的下一本书做准备。要说有什么印象深刻的事情，2021年夏天我在疫情比较稳定的间隙回了一趟家。我家在乌鲁木齐，回去以后去了几次乌鲁木齐的南山——所谓的南山其实就是天山的一部分。这些年我除了在学习身边的自然，也一直在有意识地学习新疆的植物和鸟类，买了一些新疆鸟类的图鉴，也关注了一些新疆本地的自然博主。\n这次回新疆以后，我看到了很多向往的植物和鸟类，虽然时间很短暂，但也觉得很满足。我看到了很多山间野生的植被，乌鲁木齐附近的山上有很多金银花，还有不同种类的老鹳草等。小的时候觉得新疆的冬天实在太长了，夏天又那么短暂，不像内地有那么多的绿树，那么多的花草，但有了博物学的眼光，有了植物学的基础后，我再回去，发现我们乌鲁木齐身边能够了解的植物也很多。这个夏天的收获可以说非常多了，也很高兴，也希望以后回家能再多看一些。\n我们每一年能够看到的植物也好，自然也好，其实都是不一样的。因为疫情的原因，很多人都出不去了，感受特别深的是这一年的植物都长得特别好，鸟也比较多，尤其是地上的野草长得特别茂盛。也就是说，当我们人类的行为稍微减少以后，自然界其实变得丰茂了。\n采写｜何安安；\n编辑｜挪冬；\n校对｜薛京宁、刘军。\n来阅读我的更多文章吧\n何安安\n新京报记者\n记者主页",
  "url": "https://m.bjnews.com.cn/detail/164317694514634.html",
  "source": "bjnews",
  "publish_date": "2022-01-26 14:17:46"
}