{
  "uuid": "1685329507168908",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1685329507168908",
    "title": "何以至此：明清淮北衰败的历史溯源｜《被牺牲的“局部”》",
    "desc": "“淮北社会问题的根源，历来是权力积累的不平等，从而导致经济积累方面的不平等，并由此造成社会的不公。”",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/5/mapj202352911541170990.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/5/mapj202352911541170990.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/5/mapj202352911541170990.jpg",
    "publish_time": "2023-05-29 11:05:02",
    "publish_timestamp": 1685329502,
    "pv_num": "6559",
    "zan_num": "152",
    "click_num": "98",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-05-29",
    "update_time": "2025-04-10 00:31:11",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "6559阅读"
  },
  "group": [],
  "id": "bjnews_1685329507168908",
  "title": "何以至此：明清淮北衰败的历史溯源｜《被牺牲的“局部”》",
  "content": "何以至此：明清淮北衰败的历史溯源｜《被牺牲的“局部”》\n2023-05-29 11:05\n“淮北社会问题的根源，历来是权力积累的不平等，从而导致经济积累方面的不平等，并由此造成社会的不公。”\n淮北地区位于黄淮海平原的中心地带，地理位置与气候条件极佳，古有“江淮熟、天下足”“鱼盐之邦”等称呼，是中国最重要的经济区之一。随着经济中心南移与政治中心北移，淮北成为连结南北的交通枢纽。但是，明清以降，淮北生态环境恶化、民众生活困苦、社会秩序失范，以至成为民国前期的著名匪区。这既令人惋惜，又引人深思：淮北何以至此？\n究其根本，马俊亚《被牺牲的“局部”：淮北社会生态变迁研究（1680-1949）》（修订本）一书中指出：“淮北社会问题的根源，历来是权力积累的不平等，从而导致经济积累方面的不平等，并由此造成社会的不公。”这一不平等广泛体现在前现代中国的不同区域和人群之间，而淮北及其普通民众则是其中被牺牲一方。该书讨论了淮北地区自明清至民国的变迁，运用“行政权力统治社会”理论，描绘了一幅令人恻痛的历史画卷。\n《被牺牲的“局部”》（修订本），作者：马俊亚，版本：壹卷|四川人民出版社2023年2月\n朝廷大计的区域恶果\n与大运河益于国计民生的一般认知不同，马俊亚以淮北地区为例，揭示出这一善政造成的区域悲剧。大运河作为交通动脉，在元明清三代一直承担着输送漕粮、供养京师、沟通南北的使命。由于淮北为其必经之地，“保运保漕”便成为这一区域明清治水政策公认的“大局”。明万历初期，为维持京师及北部边境的粮食供应，潘季驯采取“蓄清刷黄”“刷黄济运”治水方略，兴修高家堰（位于今江苏省淮安县）截断淮河，在地势平坦的淮河中游形成洪泽湖水库，逼迫全部淮水从清口涌入黄河，冲刷泥沙入海，保障黄、运畅通。后世大致沿用这一方略，直至1855年黄河再度北徙，不再夺淮入海。\n由于黄高淮低，黄强淮弱，“蓄清刷黄”过程中，洪泽湖底日渐淤高，水位渐增，高家堰亦不断加筑，周围地势低平的淮北地区常有洪水威胁。这也客观上导致了高家堰修筑百余年后，古代繁华的泗州城永沉湖底。具有讽刺意味的是，位于州城东北的明祖陵，这一颇为虚悬的明王朝象征，反而为明代泗州士绅增加了一些与中央博弈的大局筹码，即“祖陵水患为第一义，次之运道，又次之民生”。\n高家堰水利工程带来的洪水隐患，只是“保运保漕”对淮北地区产生负面影响的显著一例。除此之外，作者还指出，运河本身即破坏了淮北的水系和自然生态环境。更糟糕的是，为保障自身安全，淮北内部规避水灾，以邻为壑的水利设施造就了难以化解的地域矛盾。而且，不止淮北，运河对某些地区而言可谓百害无一利。运河河堤经常溃决，淹没周边地区，船行其中亦需大量人力以纤绳拉动，船只因河道艰难、遇到大风等因素而经常翻覆。河道不仅需要极高成本来维系，且滋生出各种势力争夺使用权的冲突。因此，作者认为明清两代统治者坚持河运，从本质上看是封建统治者的重大决策失误。\n令人深思的是，“保运保漕”导向的治水政策使淮北地区常被水患，而朝廷盐政竟使淮北地区更加贫困。两淮盐场是明清最大的产盐区，亦是重要税收汲取地。富可敌国的淮北盐商，从未像无锡等地精英们带动本区域经济发展。作者认为原因在于，为维持自己的垄断利益，盐商不得不把大量的经济资源用以交换政治支持，从而保持了对煎丁和其他平民的超经济剥夺。多数煎丁本人甚至全家依附于占有生产资料的盐商，不啻朝廷盐政体制内的生产奴隶。食盐专卖和严峻盐法之下，普通民众只能通过走私甚至暴力对不公正的盐业分配规则发起挑战。或许，我们可以把盐政理解为盐商与朝廷交换利益、相互博弈的绿色通道。盐商职责主要在于满足朝廷提出的赋税、报效等财政需求，来换取自身的政治经济利益，而不在地方建设、盐业生产改良和满足民众需求上。\n仇英《清明上河图》所绘的明代江南社会（局部）。图/视觉中国\n淮北社会环境的衰退\n马俊亚认为，自然生态、经济生产、社会风气的全方位退化，是淮北成为被牺牲“局部”更为深远的体现。中古时代，淮北稻米种植极为普遍，乃是富庶的鱼米之乡，以至于当时有着“走千走万，比不上淮河两岸”的民谚。明清以来，黄淮水患频发、水资源无法利用，使淮北无法种植水稻，改为玉米、高粱、番薯类粗粮。而水利工程的修筑、被淹州县的营建、木材盗伐猖獗，更加剧了淮北地区森林稀缺，导致水土流失，水灾愈甚。桑林稀缺，丝织业因此难以发展，最终使淮北从“桑麻之境”演变成为“不蚕之土”。总之，作者认为淮北恶劣的生态条件无法满足农业经济、手工业经济的发展需要，陷入“地广而不得耕”“男耕女不织”的困境。及至清末以降，家庭手工业因现代工业和交通发展而重获生机，淮北地区才重建了男耕女织的农家经济。而同一时期的江南，则从原来经营副业为主的经济模式，迈向工业化道路。其后，江南与淮北的发展差距，则已不啻天壤之别。\n作者还注意到，女性的家庭地位和文本形象与其经济生产能力密切相关。由于明代以后，淮北女性无法在丝织业中获得收入和实现自我的机会，其在家庭和社会中的地位亦较为低下。同为官方意识形态设立的“列女传”，不同区域具体描述亦大有不同。松江、苏州地区，依靠纺织业供养亲属和自己而列入传记的女性较多，而徐淮扬地区载入传记女性的事迹，多为“刲股”疗亲。更意味深长的是，明清时代已沦为文化瘠土的淮北，“节烈”之风却不逊于理学兴盛和传统文化发达的地区。可见传统意识形态只是压制女性的一种工具或具体表现形式，其背后的专制皇权才是实质。\n不止女性地位，随着专制权力的强化和经济环境的恶化，淮北地区的社会风气整体上急剧下降。古时淮北不仅是诗礼之乡，更是奇才剑客辈出之地。而明清以降，贫穷、教育资源匮乏，是淮北地区的常态。百姓一面担负着灾害的恶果，一面承受着强势群体的掠夺，逐渐产生消极的社会心理。为了对抗权力或攫取权力，民风剽悍的淮北人或装神弄鬼、或为匪为盗，摒弃伦理和道德，以求在恶劣的社会环境中生存。与江南相比，淮北大部分百姓宗族观念极为淡漠，人际关系紧张，面对盗匪横行、水患不断的现实，深感无能为力。这或许是淮北地区赌博、鸦片和酒盛行的原因之一。在这样急剧衰变的社会生态之中，淮北终究沦为一个弱肉强食的从林世界。作者认为，正是由于不公的社会资源分配方式和恶劣的生存环境，淮北一般民众为获得应有利益，只得成为“刁民”与“奸棍”。\n《腹地的构建》，作者：（美）彭慕兰，译者：马俊亚，世纪文景|上海人民出版社 2017年8月\n政策滋生的利益群体\n马俊亚观察到，即使是对淮北产生恶劣影响的河务、漕运、盐政，其内部各关卡处，亦滋生出大量受益群体。这些人虽然生活在被牺牲的淮北，却以朝廷大计赋予的行政权力，牺牲其他人。直接支配巨额治河经费的河务官员，内部盛行贪污腐败。加之善于做假账的“外工”协助，从事治水实务的河臣及有关官员因此中饱私囊。他们不怕水患，反而怕水不为患，一旦朝廷停止投入治水资金，官吏们也就失去了生财的机会。\n不仅治水如此，漕运中的闸夫、漕丁亦借机谋求私利。这些细节揭示了一个颇为典型的政治过程。朝廷通过重大工程下沉权力，行使政府职能。工程所吸取的国家财政和它所提供的控扼普通民众生活资源的机会，使工程链条上的诸色行政人员可以两面受益，成为政策滋生的受益群体。作者认为，正是漕粮河运产生的利益集团，才使明清两代大体上拒绝改走海运。\n对于盐政问题，作者更是认为，其实质是“把民众生活必需品加以控制，使之产生垄断暴利，作为皇恩君宠赏赐给利益集团”。获得专卖权的盐商们，所售食盐质量问题较大，甚至到民国时期，南京仍有专商贩卖毒盐之事。正式途径之外，各种势力纷纷参与盐业走私，如漕私、船私、枭私、商私，更有军私、警私和官私。与朝廷严惩一般民众走私不同，这些人的行为往往得到容忍。其中，清初满洲军兵公然载运私盐，引起中央政府震惊。而至民国前期，淮北军队贩私则已极为寻常。盐业成了上至皇帝，下至盐商，外至有权势走私者的制度性分润平台。\n对于近代以来盐业市场化浪潮的作用，作者给予了较低评价。一方面，盐业表面上的市场化，背后可能只是权势相争的一种手段。正如民国初年，原本属于淮北盐场运销区域的安徽、河南都督，以开放盐业市场的方式，改为当地办理盐政，分取部分利润。另一方面，在行政权力没有受到程序化约束之前，推动盐业市场化的商人，仍要收买相应的政治权力。作者指出，20世纪30年代初，淮北七大盐业公司均受累于巨额招待费而濒临破产。这些现象大概源于盐业与行政权力纠葛过深的实质并未改变，而这又与盐税仍为民国政府的重要税收来源有关。\n仇英《清明上河图》所绘的明代江南社会（局部）。图/视觉中国\n淮北社会结构的异化\n明清以降，朝廷政策形成的利益群体，只是淮北地区“权力统治着财产”的部分体现。马俊亚认为，淮北所有军政人员和行政权力支持的强势群体，均极易积累财富。甚至经商本身在传统中国就是一种特权。所谓“抑商”是指对普通商人的抑制，对盐商在内的权商，政府则极尽优待之事。淮北商业的凋敝，恰恰是因为普通民众经商之难。而商人的实际地位和影响力要高于农、灶等阶层。商人与农民利益发生冲突时，往往会受到官员们的偏袒。所以“重农”和“抑商”并无关联，而我们讨论政府和“商”的关系时，亦应按照与权力的关系对“商”有所分疏。\n与强势群体垄断资源相对应，平民则只能沦为当地的农奴、盗匪，或流落江南的底层劳动者。作者认为，这使淮北社会贫富分化过于明显，形成了一种特殊的哑铃形社会结构，强势群体、贫困平民多，中产阶层极少。这种结构不同于一般认知的金字塔形，平民人身依附关系极强，颇具“封建”色彩。即使富裕集团，也要利用和收买行政权力，以保护其超经济掠夺或减少对自身利益的侵害。不论贫民、富民，他们只能改变所依附的行政权力的类型，而无法改变其依附本质。\n由于能够规避农业税和其他各种风险，强势集团往往成为大土地占有者。他们控制当地粮食市场，操纵价格，获取暴利。这些受益的强势群体，不仅拒绝承担地方建设的职能，反而积极打压试图兴利除弊的官员。及至民国中央权威衰落时，强势群体更是以各种时兴的政治话语“地方自治”“村政建设”“民主政治”等，扩张自己的势力。淮北更有圩寨这一社会结构的具体范本。寨主们集行政、军事、政治、经济、司法等权力于一身，对佃户拥有生杀予夺之权，亦对佃户妻女随意侮辱，甚至拥有对其妻的初夜权。这颇类似于封建领主与其属民之间的关系。淮北豪绅带领佃农反叛，对抗朝廷的事件亦层出不穷。\n不过，我们也要注意近代以来国家及其新式地方代理人和淮北旧有强势群体之间的冲突。在政府近代眼光的审视和国家权力的下沉中，后者内在于旧有王朝秩序中的生存规则，遭到冲击。或许在这种背景下，他们只得努力跟上时代形势，寻求新的合法性资源或揭竿而起。总之，对于民国尤其20世纪20年代末党国时代来临之后淮北地方势力的境遇，似乎应作更为细致的讨论。\n总而言之，作者认为，正是因为淮北自然生态遭到治水破坏，其经济、社会结构被迫退化，才最终造成这一区域迥异于江南的近世命运。这一结果则又源于行政权力支配社会之下的区域和人群不平等。\n中国的淮北与江南\n马俊亚深刻认识到传统时代政治权力对自然、社会环境的影响。他将政治史、环境史、社会史、经济史等各领域相结合，不仅多维度探讨了明清以降淮北社会的变迁，还尝试将这些维度统合起来，展现出历史变化之间的复杂关联。更为重要的是，作者尝试以各种具体的切入点，如人群、区域，重审宏观历史进程的实际影响。当他以淮北经验解释宏观政策或中国形象时，往往得出颇具新意的结论。对传统中国做出贡献的大运河，对淮北地区却不啻罪魁。近代以来，江南迈向工业化之时，淮北却成为一个更“封建”的地区。\n无论是明清以来国家工程对淮北的成本转嫁或资源汲取，还是强势集团对地方社会的支配，其实都说明了传统时期中央政府对淮北地区重视程度不足。从行政区划来看，清初以来这一地区大多属于四省交界，朝廷直接统治力量相对薄弱，这也致使清末民国时期以及当下不断有人倡议建立以徐州为中心的省。但另一方面，国家对某一地区的重视亦非只有积极作用。作为中央财政核心来源的江南，明清时期的重赋政策对当地普通民众产生极大压力。明清江南出现以家庭手织业为主的经济结构，乃至后来的工业化，本身可能就与国家对此地的财政汲取强度有关。换言之，淮北与江南的发展皆与朝廷需求有密切关联，两地各司其职的过程中，都有着“被牺牲”或顾全大局的一面。\n近世江南和淮北之所以出现不同的发展轨迹，与其历史传统、国家需求、地理区位、资源禀赋等诸多因素有关。两地的不同演进路径表明，历史并非发生于真空之中，而是具有某种“叠加”效应。同一宏观进程，会因作用区域的社会传统和内部结构不同，呈现出多样性与非同步性。而学者们基于某一区域得出经验范式时，极需注意其背后普遍脉络和特殊境遇的区别。从这个角度而言，区域的异质性或又为历史发展的常态，觉察某种特殊经验便可能是一次突破旧有认知模式的机会。因为史料数量及开放性、地方重要性及曝光度的差异，被研究区域亦存在着中心-边缘之别。当人们聚焦于江南、华南研究时，作为另一种历史脉络的淮北，其研究意义也就得以凸显。\n作者/薛克胜\n编辑/李永博 朱天元\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1685329507168908.html",
  "source": "bjnews",
  "publish_date": "2023-05-29 11:05:02"
}