{
  "uuid": "1719378324168797",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1719378324168797",
    "title": "这一份曾经被忽视的手抄本，藏着帝国的“凝视”",
    "desc": "本文为专题《东西》系列文章之一，所论文献是《谟区查抄本》。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/6/mapj2024626135231989655.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/6/mapj2024626135231989655.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/6/mapj2024626135231989655.png",
    "publish_time": "2024-06-26 13:05:24",
    "publish_timestamp": 1719378324,
    "pv_num": "20500",
    "zan_num": "22",
    "click_num": "435",
    "comment_num": "0",
    "share_num": "13",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-06-26",
    "update_time": "2025-04-18 14:58:06",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2万阅读"
  },
  "group": [],
  "id": "bjnews_1719378324168797",
  "title": "这一份曾经被忽视的手抄本，藏着帝国的“凝视”",
  "content": "这一份曾经被忽视的手抄本，藏着帝国的“凝视”\n2024-06-26 13:05\n本文为专题《东西》系列文章之一，所论文献是《谟区查抄本》。\n东西。它既可以是物品，也可以是方向。这世间万物，无不可以东西统称，而这世间万方，也无不可以东西概括。没人知道是谁发明了这个奇巧的双关语，让人脱口而出时，却将整个世界涵盖在内，却又因习焉不察而浑然不觉。\n但当你迈开脚步，向东或是向西走时，触目所及，无不是各式各样的东西，来自东方的东西被带到西方，来自西方的东西则被携来东方，东西的东西在东西交汇，或相向而来，或擦肩而过，无数的东西在东西之间的相遇与别离，让东西方的人可以跨越时空的阻隔，去一窥殊方异域的所在。\n一位旅者长时间行走在荒漠草原之中，一位水手经年航行在海浪岛屿之间，驼峰上、马背上、船舱里、行囊中，满载的除了那被称为货物的东西，还有那来自东西的文化与传奇。于是，恺撒的儿女身上，穿着着来自汉家女工纺织的丝绸；唐人的菱花镜中，也可照见那来自遥远西域的联珠织锦。东南亚半岛上绘制的抄本，画上了大明士民的衣冠，成为西方图书馆中的藏品；在香港印刷的一本中文日历上，记录了大洋另一端美洲大陆的消息。借由来自东西的无数双有名或无名的手，来自东西的东西被交换到东西。\n东西，因东西而相见。\n本文出自新京报·书评周刊2024年5月21日专题《东西》中的B04-05版。\n撰文｜杨斌\n1947年夏，伦敦。\n伦敦的夏天依旧清凉，经历了二战苦难的大英帝国的首都仍未从硝烟中恢复其战前的繁荣。许多珍贵的藏书，仿佛旧时王谢堂前燕，因为主人的消失或落难而现身市场。时年43岁的查尔斯·博克舍（中文名“谟区查”），还是一位尚不知名的藏书家。这一天，他收到了伦敦霍奇森(Hodgson)书店7月10日的销售书单，其中包括伊尔切斯特伯爵(Earl of Ilchester)拥有的荷兰屋( Holland　House)藏书之拍卖目录。荷兰屋是伦敦著名的私家图书馆，博克舍马上拿着目录研究起来，注意到了一本标号为60的“东方手稿”。\n拍卖目录对这份手稿有一大段介绍：“东方手稿——75张彩绘的远东原住民图画……；中国部分描述中国的王室、武士、官员等,身着华丽的长袍，佩戴各种金饰；还有88张绘有飞禽异兽的彩图（一页四图），全部都有边框装饰；并有一折叠页横幅，绘有一艘大船和搭乘小船的原住民……”并标明此手稿名称为《盗贼群岛（Isla del os Ladrones）》，制作时间断定为十八世纪。一贯对远东历史和文化十分关注的博克舍在投标单上填了40英镑，几周之后便收到了这本书，无意之中捡了一个大漏。\n经过研究，博克舍写了一篇长文，对这份手稿的制作、内容、性质以及流传作了一个初步的判定。首先，手稿中的主要文字是十六世纪末的西班牙文，使用的纸张是明清中国常用的通草纸。其次，手稿的装订带有明显的16-17世纪的伊比利亚风格。因此，手稿的制作时间应当是在十六世纪末。最重要的是，博克舍推测这部彩绘手稿是在西班牙帝国的远东殖民地马尼拉绘制，其中某些西班牙文的作者可能是西班牙的第七任菲律宾总督戈麦斯·佩雷斯·达斯马里尼亚斯（1590年6月至1593年10月在任 )或者他的儿子也即第九任总督路易斯·佩雷斯·达斯马里尼亚斯（1593年12月至1596年7月在任）。\n马尼拉是西班牙帝国在远东建立最早最重要的殖民地。1571年，西班牙殖民者米格尔·洛佩斯·德莱加斯皮（1502–1572)带领舰队入侵吕宋岛，修建了城堡和炮台，这便是现代马尼拉城的来源。在此后的三百多年里，马尼拉不仅是西班牙殖民菲律宾的首府，也是西班牙帝国觊觎东南亚和东亚的基地，同时又是西班牙横跨太平洋的丝绸-白银贸易的枢纽。著名的马尼拉大帆船就航行于马尼拉与新西班牙（今墨西哥）的阿卡普尔科（Acapulco）之间，时间长达两百多年。马尼拉大帆船每年定期航行一次或两次，横跨太平洋，将大量的中国商品经马尼拉运往美洲及西欧；与此同时，大量的美洲白银经马尼拉中转输入到中国。西班牙殖民者的野心，当然不会止步于马尼拉。事实上，他们到了菲律宾特别是占领了吕宋岛之后，马上开始搜集东南亚特别是中国的情报。博克舍收藏的这份手稿就是在这样的背景下产生的，因此，他将此命名为《马尼拉手稿（Manila MS）》。学术界则将其称为《谟区查抄本》（以下简称《抄本》）。\n《谟区查抄本》内页。\n博克舍的文章发表于1950年，在此后的五六十年内，学界对这部手稿几无关注。出乎意料的是，这十几年来中西学界突然对这部手稿产生了浓厚的兴趣，或将其从西班牙文翻译为英文，或研究其制作与性质，或探索其图像，虽然成果丰硕，这部图文并茂的手稿却依然还有许多不解之谜。\n以笔者看来，《马尼拉手稿》是一部中西合璧的神作。\n为什么？\n帝国的凝视：\n西班牙的“亚洲族群志”\n和一般的手稿不同，《抄本》以图为经，以文为纬，图像先于文字，文字介绍图像。手稿共有612页，其中97页为手绘插画，314页为文字说明，长短不一，剩下的197页则为空白，可见这部手稿因种种原因没有最后完成。手稿主要描绘了东南亚以及东亚地区的土著居民，是一部16世纪末在马尼拉的西班牙殖民当局组织绘制的“亚洲族群志”。\n按照手稿的排列顺序，先后呈现的土著居民为分别是Ladrones(盗贼群岛，即马里亚纳群岛)、Cagayanes（卡加扬）、Negrillos（小黑人）、Zambales（三描礼士）、Bissayas(比萨扬)、Moros (穆斯林)、Naturales(又称Tagalos，他加禄)、Burney（勃泥）、Malucos(摩鹿加)、Iauo(爪哇)、Siaus 和Siam( 均为暹罗)、Japon（日本）、Caupchy（交趾军、交趾）、Canglan（广南）、Xaque（畲客）、 Cheylam（鸡笼）、Chamcia（尖城）、Tamchuy（淡水）、Taipue（玳瑁）、Tampochia（东坡寨，即柬埔寨）、Temquigui（丁矶疑）、Tohany（大连）和Tartaro（咀子），此后的部分便是明代中国的人物、神仙以及珍禽异兽。\n不难发现，抄本的基调是西方文明的视角。抄本的发起人以及最终的编纂者秉持西方中心论的立场，带着“文明”有色眼镜绘制了他们眼中的“野蛮”的“东方社会”。\n抄本部分人物图像。\n西方文明视野下的海岛东南亚居民，裸体、跣足，文身，披发、狩猎、茹毛饮血，其中的男性几乎全都佩带武器（大刀、长矛、剑、弓箭、匕首、盾牌、鸟枪），有的一人携带三件武器。如介绍卡加扬人时，西班牙文的介绍大谈特谈这些人经常烂醉如泥而臭名远扬；三描礼士的图像则描绘了他们如何享用刚刚宰杀的水牛的内脏。当然，也有其他想象。其中有多幅人物肖像中黄金饰物极其引人注目。硕大的金项链、手镯、金耳环、金臂钏、头饰，绚烂夺目，凸显了西方对以黄金为象征的东方财富之垂涎。\n抄本开头折叠页彩绘“盗贼群岛”土著居民划着七条小船向西班牙的大帆船靠拢。\n西方的视角最好的例子莫过于手稿开头那幅折叠页的彩绘（横80厘米），画的就是“盗贼群岛”土著居民划着七只小船向西班牙的大帆船靠拢。图中的土著居民共14人，赤身裸体，有的已经用椰子、淡水和鲜鱼交换西班牙人的货物（特别是铁器），整个图像仿佛是土著居民在欢迎西班牙人的到来。以这幅图像开启手稿，既符合历史事实（1565年从新西班牙出发的米格尔·洛佩斯·德莱加斯皮横跨太平洋，最先到达了盗贼群岛，经过几年的经营才北上占领吕宋岛，而后马尼拉大帆船也经常造访这个群岛），又是殖民者眼中把“文明”带到了“东方”的隐喻。然而，图像中的其乐融融却掩盖了米格尔一行和岛上原住民查莫罗人（Chamorro）的冲突。正是这些暴力冲突，才使得自以为文明化身的西班牙人把这些岛屿污名为“盗贼群岛”。\n抄本中的日本人形象，男女手持折扇。\n当然，以上的分析并不是否定手稿人物图像的写实性。如日本一图（上图），一对男女身着和服，均手持折扇，男子头顶剃发，只留中间一圈，腰系红带，身佩长剑，脚着草鞋；女子云鬓高耸，脸色圆润，腰系绿带，脚着红履，颇为真实。因此，手稿带有丰富多样的历史信息，值得细细挖掘研究。\n总的说来，《抄本》是西班牙帝国对亚洲的“凝视”。他们希望了解亚洲，进而占领与殖民亚洲，在亚洲建立一个新的西班牙，如同他们在北美洲建立的新西班牙一样。正因为如此，手稿的主事者对和马尼拉近在咫尺且频繁往来的大明王朝格外关注。事实上，《抄本》中有关明代中国的插画及文字部分占据了内容约三分之二，共计有58幅插图和110段描述性文字，主要内容涵盖了明末时期的中国人物、神灵、异兽和鸟类。\n谁是“生理人”？\n《抄本》中，共有六组描述中国人物的插画。第一组未命名，但根据男子手持折扇上有“广东”二字，可称为“广东”。而后依次为“常来Sangley”、“大将Cap.kn general”、“文官Mandarin lenado”、“太子principe”和“皇帝Rey”。除了“大将”一图外，其他五组均以一男一女出现，应该是夫妻的形象。\n我们可以发现，这六组人物的排序，一方面依照了从南到北的视线，展示了西班牙人对大明王朝的认识，这样符合欧洲人抵达中国与中国社会接触的实际情况；另一方面则体现了西班牙人对中国社会阶层乃至权力秩序的认识，从普通的南方夫妇（家庭）到巡海负责大明国王的军队将领以及行使行政管辖的文官到帝国的最上层太子和皇帝。这个社会结构虽然简单，但也基本没错。不过，这六组图中的“常来”，究竟何指？这令人颇为费解。\n抄本中的“常来”，即往返于中国与南洋之间的明朝商人，以福建人为主。\n“常来”一图中一男一女对视，应为夫妻。男子头戴黑色圆高帽，络腮胡，右手持折扇，扇面绘有常见的高士（持杖）踏春图，身着淡蓝色长袍，腰系黑（紫）带，白袜蓝鞋。女子头发分为三束盘于头顶，以彩色发簪固定。上身着绿色长袖衫，下身着红色折裙，脚蹬红靴，足面有蓝布覆盖。鞋尖翘起，略露于红裙外。\n从排序和图像来看，很明显，所谓“常来”应该是中国人。可是，为什么把大明百姓称作常来呢？\n1570年西班牙人抵达吕宋岛的时候，马尼拉已经有中国人，主要是福建人居住和贸易往来，中国人把此处称为吕宋。在吕宋贸易的中国人，西班牙人称为“Sanlay”,如手稿所见，中文则写为“常来”。“常来”应该是“Sanlay”的读音，容易让人联想到常来常往，也就是贸易往来。因此，用“常来”称呼在马尼拉的往返大明与吕宋之间的中国人（主要是福建人，特别是漳州人），这也说得通。然而，实际上“Sanlay”是“生理”一词的发音，“常来”不过是误记。\n那么，“生理”是什么意思呢？简单地说，生理就是生意，指代往返吕宋与大明之间贸易的福建（后来也包括广东等地）生意人——商人。有何为证？\n明末的张燮（1574—1640）是福建漳州龙溪人，他完成了一部《东西洋考》（1617年刻印），记录了明代后期海洋贸易的相关情况。《东西洋考》卷五抄录了当时吕宋华人起草的文书，出现“生理”一词，其一：“前辈回唐人，系是久住不安生理”；其二：“复议设新涧城外，虑及番兵横为扰害，着头目四人，逐日在涧看守，以便唐人生理”；卷十一洪武二年“明赐爪哇国王玺书”有“俾瓜哇之民，安于生理”一句。（218页）从上下文判断，“生理”一词有“生活”“生计”的意思，而对往返乃至寓居海外的中国人而言，他们的生活或生计指的就是他们从事的海外贸易，也就是平常所说的“生意”。这个解读，我们可以从同时代的文学作品得以佐证。\n和张燮同时代的明末文人凌濛初（1580-1644）以“拍案惊奇”著名。他的《初刻拍案惊奇》正式成书于1627年，1628年刊行。其第十九卷《李公佐巧解梦中言谢小娥智擒船上盗》有“平日作何生理的？”以及“又不做生理，却如此暴富”二句，则“生理”大致等同于行当、买卖或生意。因此，所谓“生理人”就是称经商、做买卖的人，也就是生意人、商人。\n“生理”作“生计”或“生意”解，其实早在唐宋时代就有。杜甫《春日江村》有“艰难昧生理，漂泊到如今”一句；而苏轼《闲居五咏·买宅》有“生理付儿曹，老幸食且眠”，可以明知。宋代苏州人龚明之（约1091—1182）的《中吴纪闻·朱氏盛衰》记载：“朱冲微时以常卖为业，后其家稍温，易为药肆，生理日益进。”这里的“生理”很明确就是生意了。明代的例子就更多了，兹不赘引。不过，明朝官方则称呼这些违反海禁出海谋生的人为无赖之徒。值得注意的是，生理这个词依然在福建和广东一带的日常生活中使用，仍然是做买卖的意思。如潮汕话有“生理细细会发家”（生意虽小能致发家）这样的俗语。\n因此，“生理”一词，因为和华人海外贸易有关，从宋明时代就逐渐传到东南亚，而后为新来的欧洲人（葡萄牙和西班牙人）所接受，并以他们的语言记录下来，成为中方语言渗透进入西方语言的鲜明例证。\n和《马尼拉手稿一样》，手稿的收藏者博克舍的一生，也充满了迷雾与神奇。\n谟区查：\n从情报官到史学大家\n查尔斯·拉尔夫· 博克舍 （Charles Ralph Boxer，1904-2000），是上世纪英国研究16-17世纪东方历史最杰出的历史学家，1957年当选为英国国家学术院 (The British Academy)院士，平生著述多达335篇（本），其中包括三十多本书。\n博克舍的中文名字也是个谜团。过去大家把“Boxer”译音为博客塞、博克舍或博沙尔， 其实Boxer有自己使用的汉字名字。大约在日本的时候，他或许根据日本朋友的建议，把“Boxer”以日本拼音写成汉字“谟区查”。《马尼拉手稿》的收藏印“谟区查印”可为明证。\n《马尼拉手稿》的收藏印“谟区查印”。\n谟区查成为历史学家，这是一条他自己年轻时从未考虑的道路。他出生在并不显赫的军人世家，他本人也没有受过大学教育。谟区查最初在其父服役的直布罗陀 （Gibraltar）上的一个天主教会学校学习，1918年13岁的时候谟区查进入威灵顿公学（Wellington College）学习。这所学校为军官的孩子提供了教育，以帮助他们子承父业，进入桑德赫斯特皇家军事学院（Royal Military Academy Sandhurst, RMAS），以后到军中服役。谟区查走的就是这样一条规划好的道路，于1924年1月加入其父曾服役的林肯郡团。\n大约就在服役的这段时间里，谟区查对语言和原动力产生了浓厚的兴趣。他利用空闲时间阅读各种档案，访问英国、荷兰与葡萄牙的各个学会，并结识了当时著名的学者。更有意思的是，谟区查此时也开始收藏书籍，这成为他终身的嗜好，无意之中也为二十多年后购买《马尼拉手稿》埋下了伏笔。\n1930年谟区查的军旅生涯发生了一个巨大转折，他被派往日本担任语言军官（Language Officer）。他在日本走访了许多地方，他的日语十分流利，时人称赞他说的日语如同艺伎一般典雅（like a geisha）。1937年1月，谟区查到香港担任情报官（Intelligence office）。在此后的数年内，他一再访问澳门这个葡萄牙殖民地，写下了许多有关澳门的著作。不过，这个时期的学术活动，在某种程度上是谟区查情报搜集工作的掩护，而澳门是一些重要情报的信息来源。1941年5月，谟区查升为少校，成为英军驻香港的高级情报官。\n军队和情报职责并没有打断谟区查的学术爱好或社交活动。单在1938年谟区查就发表了不少于11篇学术论文，而他的私人生活也丰富多彩。谟区查后来承认说：“大家都知道，只要在香港生活四年之后，要么变成不可救药的酒鬼，要么就结婚。我两者都没错过。” 1939年6月，他和在香港的一名教师尤苏拉·塔洛克（Ursula Tulloch）结婚；显而易见，这场婚姻是个错误。1940年4月，尤苏拉离开香港去澳大利亚，后来定居斯里兰卡。在此期间，谟区查遇到了他的真命天后，一个叫艾米丽·哈恩（Emily Hahn，1905—1997）的美国奇女子。\n艾米丽是一位上世纪初成长起来的西方新女性，曾经在上海多年，并与上海才子、有妇之夫邵洵美（1906-1968）一见钟情，两人在她的江西路寓所同居。Emily Hahn 用上海话来说，仿佛中文的项美丽。“项美丽”这个中文名字以及“蜜姬”这个昵称，都是邵洵美起的“雅号”。后来项美丽和谟区查在香港邂逅并同居，虽然两人当时或是有夫之妇或是有妇之夫。1941年10月17日，他们的大女儿卡罗拉（Carola Militia Boxer）在香港出生。1941年12月8日，日军进攻香港，谟区查被俘入狱，直到日本投降后才重获自由。1945年11月，他与项美丽以及女儿卡罗拉在美国相聚，而后两人正式成婚。1946年7月，谟区查全家三口回到了英格兰的祖宅康尼格。\n1947年，谟区查接受了国王学院的聘请，担任葡萄牙研究的贾梅士讲席教授 (The Camões Chair Professor of Portuguese)。1951年4月，谟区查到伦敦大学亚非学院担任远东史讲席教授（the Chair of Far Eastern History），1952年5月他重新回到了国王学院。1956年伦敦大学学院聘请他为荷兰研究所的讲席教授（the Chair of Dutch Institute, University College of London），不过被谟区查婉言拒绝。\n1965年10月，谟区查与印第安纳大学的莉莉图书馆达成了协议，出售了自己的藏书。1967年10月，谟区查从国王学院辞职，而后移居到了印第安纳大学的主校区所在城市——布卢明顿（Bloomington），开始了他在美国高校的经历。1969年谟区查担任耶鲁大学“欧洲海外扩张”讲席教授（the Chair of the Expansion of Europe Overseas）。1972年5月，谟区查在耶鲁退休，然后辗转在美国几个大学授课，直到1979年为止。\n谟区查的学术生涯获得国际学术界高度赞赏。他先后被莱登大学、利物浦大学、香港大学、印第安纳大学等大学授予名誉学位。1997年，因其卓越的学术贡献，伦敦国王学院以其为名设置了博克舍讲席教授（Charles Boxer Professor）的职位。\n流转：\n从东方到西方\n关于《抄本》，有许多不解之谜。比如说，是谁发起并主导了这个抄本？抄本什么时候开始，什么时候完成？作者又是谁？抄本又是如何从马尼拉流传到了欧洲最后被谟区查获得？\n根据目前学界的研究，大家大致认为这个抄本是西班牙菲律宾的父子总督，也即戈麦斯和他的儿子路易斯发起的。戈麦斯于1590年担任总督，三年后在一次远征途中被哗变的中国船员杀死，而后路易斯子承父业继任了总督一职约三年时间，在1596年7月卸任。因此，《抄本》大致完成于1590-1596年间。\n那么，作者又是谁呢？很显然，由于内容的丰富多彩，这一抄本的作者是一个集体，其中一些人甚至互不相识。从图像上来看，作者肯定有许多西班牙人。他们记录了东南亚和东亚所见所闻，或亲自或请画家精心绘制了图像。可是，绘图这项工作要是没有土著居民的参与，似乎也是不可能完成的。此外，中国部分还有各路神仙和鸟兽虫鱼，这些类似山海经的图像没有中国人的帮助、参与乃至主导，是不可想象的。除了图像，《抄本》还有大量的西班牙文的解说，以及若干中文文字如“皇帝”、“太子”和“大将”等等，则作者必然包括西班牙人、马尼拉略通中文的传教士以及中国商人、工匠。显然，《抄本》是一个由西班牙在马尼拉的殖民政府官方发动的、各个族群参与合作并持续了数年的项目。\n《抄本》又是如何从马尼拉到了欧洲的呢？谟区查认为有两种可能：第一种是马尼拉当局在1590年之后把抄本送到了西班牙王室手中；另一种可能是1762年英国人在袭击马尼拉的时候抢走了抄本，而后带到了欧洲。最近，历史学家约翰·克劳斯里（John N. Crossley)从内容和装订这两个方面比较了抄本和同时代其他文献，修订了谟区查的观点。首先，抄本的封面和内页保存相对完好，只有几个蛀洞，其状态远超保存在马尼拉同时代的文献。其次，抄本的封面是羊皮，装订风格的确是16-17世纪的西班牙风格。综合其他因素，克劳斯里认为抄本应该是在路易斯卸任总督后不久就送到了西班牙，由西班牙王室印刷局（la Compania de Impersores y Libreros del Reino )装订。\n《马尼拉手稿》抄本封面。\n那么，究竟是谁在什么时候把抄本带到了西班牙呢？克劳斯里猜测这个人很可能是德·洛斯·里奥斯（de los Rios）。此人是航海家，为父子总督的亲信，因而有机会拿到抄本。1605年，在路易斯去世两年后，里奥斯带着抄本返回了西班牙。这样看来，抄本制作的时间可能更长，或在1590-1605年之间。\n读者自然会继续发问：那么，抄本是怎么从西班牙王室手中辗转到了谟区查那里的呢？这不得不提到欧洲著名的书店——伦敦的荷兰屋。台湾学者李毓中猜测这可能与19世纪初的荷兰屋的女主人伊丽莎白（Elizabeth）有关。伊丽莎白热爱西班牙文化，曾在1802-1805年以及1808-1809年两次到伊比利亚半岛长期旅行，因此有可能是她在西班牙时获得抄本，带回伦敦收藏。1939年9月27日晚，在著名的伦敦大轰炸中荷兰屋大部被毁，仅存东翼。不可思议的是，其图书馆的藏书居然神奇般地都幸免于难。而后手稿就转到了谟区查手里，后者把自己的藏书卖给了印第安纳大学的莉莉图书馆（Lilly Library）。有趣的是，莉莉图书馆把手稿命名为Boxer Codex。“Codex”意思是古代文献的手抄本，“Boxer Codex”翻译为中文就是《谟区查抄本》，这是莉莉图书馆对谟区查表达的敬意。\n如此看来，《谟区查抄本》的流传亦十分传奇。\n中西合璧\n平心而论，从欧洲扩张初期东西方交流的角度而言，《谟区查抄本》的确是独一无二的文化精品。\n《人海之间》，杨斌著，北京贝贝特·广西师范大学出版社，2023年9月。\n以《谟区查抄本》发现者和收藏者谟区查而言，他本身在中西方之间游历，他关于亚洲殖民初期的研究有些至今还难以超越，他对东方人民抱有深切的同情与共情，连他的妻子项美丽也是在中西之间穿梭，其成就可以与诺贝尔文学奖获得者赛珍珠媲美。\n以《谟区查抄本》的流传而言，抄本起初是马尼拉官方发起并准备呈送西班牙王室的一部报告，却辗转到了英国，而后归谟区查所有，最后被印第安纳大学的莉莉图书馆收藏。亚洲生产，欧洲流浪，美国定居，横跨了南海、印度洋和太平洋，其身世在中西方之间穿越，实在不简单。\n以《谟区查抄本》的制作材料和工艺而言，它用的是中国制造的通草纸，其装帧则沿袭了欧洲的特色，其使用的颜料、金粉等等既有东南亚的材料，也有中国和欧洲的因素，而其一男一女的绘图方式则似乎融合了欧洲与中国的传统。\n以《谟区查抄本》的作者而言，这是一个真正的中西合作的集体项目。手稿是由马尼拉的西班牙殖民者官方筹划，其作者（参与者）包括了马尼拉的西班牙高层、天主教教士（有的还学会了中文）、吕宋等岛屿的土著居民以及华人工匠（甚至还有华人翻译和皈依天主教者），可谓中西合璧。\n以《谟区查抄本》的内容而言，其中的文字包括西班牙文和中文，其图像包括东南亚、中国、日本等地的居民以及鸟兽鱼虫和神仙鬼怪，既一丝不苟地描绘了东方的“真实”，又小心翼翼地呈现了西方对“东方”的所见所闻，有时还不由自主地隐藏了西方对“东方”的想象。东西方之间的交流、纠缠与融汇，在《谟区查手稿》中的聚焦，实在是精彩至极！\n参考书目：\n（1）Boxer, Charles. “ A Late Sixteenth Century Manila MS.”Journal of the Royal Asiatic Society, Volume 82 , Issue 1-2 , April 1950 , pp. 37 – 49.\n（2）“Boxer codex [manuscript], ca. 1590.”\nhttps://webapp1.dlib.indiana.edu/metsnav3/general/index.html#mets=https%3A%2F%2Fpurl.dlib.indiana.edu%2Fiudl%2Fgeneral%2Fmets%2FVAB8326&page=1.\nhttps://www4.hku.hk/hongrads/tc/graduates/k-s-g-hon-d-litt-hon-d-phil-f-b-a-charles-ralph-boxer.\n（3）The British Academy, “Charles Ralph Boxer, 1904-2000.” Proceedings of the British Academy, 115,75-99.\n（4）王晗一：《在马尼拉看大明：<谟区查抄本>中的中国人物插画》，澎湃新闻， 2021年11月24日。\n作者/杨斌\n编辑/李阳 西西\n校对/薛京宁 柳宝庆",
  "url": "https://m.bjnews.com.cn/detail/1719378324168797.html",
  "source": "bjnews",
  "publish_date": "2024-06-26 13:05:24"
}