{
  "uuid": "161275224015399",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "161275224015399",
    "title": "为甜疼得牙憔悴：甜的历史为何总与痛苦相伴？",
    "desc": "“少吃点儿甜的！”这句训斥，估计可以在全世界父母口头禅排名中名列前茅。如今几乎每个小孩子都知道，甜食吃多了会坏牙齿。随着年龄的增长，他们还会了解到越来越多甜食的坏处。这些对甜食的指控有真有假，但也足够让嗜甜之辈身陷罪恶深渊了。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/02/08/5022798200378040484.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/02/08/5022798200378040484.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-02-08 11:00:06",
    "publish_timestamp": 1612753206,
    "pv_num": "9702",
    "zan_num": "155",
    "click_num": "263",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-02-08",
    "update_time": "2025-04-18 06:17:03",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "9702阅读"
  },
  "group": [],
  "id": "bjnews_161275224015399",
  "title": "为甜疼得牙憔悴：甜的历史为何总与痛苦相伴？",
  "content": "为甜疼得牙憔悴：甜的历史为何总与痛苦相伴？\n2021-02-08 11:00\n“少吃点儿甜的！”这句训斥，估计可以在全世界父母口头禅排名中名列前茅。如今几乎每个小孩子都知道，甜食吃多了会坏牙齿。随着年龄的增长，他们还会了解到越来越多甜食的坏处。这些对甜食的指控有真有假，但也足够让嗜甜之辈身陷罪恶深渊了。\n“少吃点儿甜的！”这句训斥，估计可以在全世界父母口头禅排名中名列前茅。如今几乎每个小孩子都知道，甜食吃多了会坏牙齿。而随着年龄的增长，他们还会从各式各样的人那里了解到越来越多甜食的坏处：让人发胖、注意力不集中、精神涣散亢奋、失眠、双眼近视、长出雀斑和青春痘、得上糖尿病以及每一位男性都在劫难逃的秃顶脱发。\n这些对甜食的指控有真有假，但也足够让嗜甜之辈身陷罪恶深渊了。单是其中吃坏牙齿一项，对甜食爱好者来说，就算是不小的震慑。甜蜜，似乎总是和痛苦关联在一起。\n撰文 | 李夏恩\n为了吃甜，甘冒风险\n“牙疼若是画出来，一个人头，半边惨绿，半爿炽红，头上密布古象牙的细裂纹，从脖子到太阳穴扭动一条斑斓的小蛇，蛇尾开一朵\n（什么颜色好呢）\n的大花，牙疼可创为舞，以黑人祭天的音乐伴奏，哀楚欲绝，低抑之中透出狂野无可形容。”\n因为嗜甜而罹患牙疼，个中痛苦，资深牙疼患者汪曾祺这段描述可谓精准绝伦。牙疼纵然如此惨烈，但也未能劝退那些忠诚的嗜甜者，为甜疼得牙憔悴。且不说那些整日抱着“肥宅快乐水”，每天用奶茶只喝“一点点”的自欺欺人的嗜甜爱好者，那些鼎鼎大名的大人物，同样难逃甜味的俘获。\n纵横西洋的一代英雌英国女王伊丽莎白一世就是一位资深甜食爱好者，只要是清醒时分，各式各样加了砂糖、顶着糖霜、撒着糖粒的小甜点便不间断地送进她高贵的口中。结果可想而知，1598 年，一位叫保罗·亨茨纳的德国使节入宫觐见这位女中豪杰，在报告中，他写道女王“确实是相当威严”，只是她刚一张开那“细薄的双唇”，一排发黑的牙齿瞬间把她满身的珠光宝气拉下了一个层次。这位使节还特意补充说“这似乎是英国人常见的缺陷，因为他们用糖太多”。\n那么，为何甜味能让人如此执迷呢？答案很简单：因为人类的生存需要糖。糖是地球食物链的基础，是植物进行光合作用的产物，含有太阳的能量，因此成为所有生物能量最基本的来源。甜也是人类最早品尝的滋味，它来源于母亲的乳汁。所有的婴幼儿都有嗜甜的癖好，正是这个原因。如果想要描绘一个可爱小孩儿的形象，只要画他伸出小小的舌头舔着一根巨大的、色彩绚烂\n（也意味着食用色素超标）\n的棒棒糖就可以了。\n20世纪中国名满东洋的革命家苏曼殊，对甜食的挚爱几乎到了狂热的地步，甚至自号“糖僧”。一位朋友记述说，他“尤好食苏州酥糖，一日尽数十包。又好食糖炒栗子”，为了买糖，甚至把自己的金牙掰下来换摩尔登糖，当然，他之所以镶金牙，正是因为吃糖太多坏了牙齿。病重期间，他的朋友去医院看望他，院长当面拿出三四包糖炒栗子，“责曼殊之不遵所戒，私食禁忌之物，此由彼枕畔搜得者”。到他去世后，又在枕头下搜出“累累的糖果”。这种对甜食至死不渝的感情，实在值得后世糖厂为他立个祖师爷的神位了。而苏曼殊在照片中也永远都是抿着嘴，不苟言笑，因为他糖吃多了牙疼。\n甜味蕴含着太阳的能源、生存的活力，还有母亲的慈爱，甜味可以说是欢愉的纯粹结晶，你很难找到有哪种感受比甜更能用来形容幸福和满足。甜蜜必然和美好相生相伴，至少在它沾到舌尖的那一瞬间，生发出的感觉是无比美好的。这也是为何人类在抑郁失落的时候，大脑会指挥你去超市抱回一整瓶 2.5 升的“肥宅快乐水”的原因。当然，造成的后果，比如蛀牙、肥胖以及因为嗜甜所带来的深深负罪感，那就是另外一个问题了。毕竟，就像前面提到的那样，嗜甜总是要付出代价的。但纵然如此，就像苏曼殊至死也要将糖果藏在枕头下面，冒着生命危险大吃特吃。为了获得甜味，人类也愿意走遍天涯海角去找寻，甚至愿意冒着巨大的风险。\n为了更甜，甜上加甜\n一场人类与野蜂之间的甜蜜争夺战，被描绘在西班牙瓦伦西亚一处名为蜘蛛洞穴的穴壁上，距今已有8000年的历史。两个家伙瞄上了两个硕大的野蜂巢，想到金黄色的蜂蜜即将到手，不由得贪婪地舔了舔嘴唇，握紧了手中的罐子，同时伸手向那个盛满蜂蜜的野蜂巢探去。\n结果可想而知，野蜂尾巴上的毒针证实它们在捍卫劳动果实上拥有着先天的震慑力。当时的人绝没有今天采蜂人严密的保护措施。但为了甜味，冒险也值得。不得不说，对初民来说，这是一场甜蜜的大丰收。在甜味的天然来源中，蜂蜜绝对是上上之选。人类学家的研究证明，人类尚未进化到智人这个阶段，就已经开始搜集蜂蜜了。蜂蜜可谓初民时代人类最浓缩、最纯粹也最天然的甜味来源。在距今 7500 年前的河南舞阳贾湖遗址发现的酒垢遗存中，考古学家分析出了蜂蜜的成分。可见当时的人就知道把蜂蜜羼在酒里喝起来甜丝丝的会更增添欢乐感。\n当人类学会使用语言文字后，便不吝热忱地把蜂蜜作为一切美好事物的譬喻。苏美尔人在泥板上形容新郎“甜美如蜜”，新娘“芬芳如蜜”，两人的小家庭“充满蜂蜜”。《圣经》中迦南福地乃是“流奶与蜜之地”。在古罗马博物学家老普林尼夸诞的想象中，蜂蜜乃是神灵赐予人间的神圣之物：“不论这是上天的汗水，或是星辰的垂涎，抑或是湿气净化成形，总之它秉持上天赋予它的本性，带来满心喜悦。”\n中国晋代的文学家郭璞为这种甘甜的金色汁液，特别撰写了一篇辞藻极尽靡丽的《蜜赋》：\n“繁布金房，叠构玉室。咀嚼滋味，酿以为蜜。散似甘露，凝如割肪。冰鲜玉润，髓滑兰香。穷味之美，极甘之长。”\n尽管蜂蜜承载了人类对甜味的种种美好的想象，但却有另一种甜度更高的甜食异军突起，这就是糖。与蜂蜜相比，糖代表着近乎纯粹的甜味，它来自天然，却又经由人工才能制造出产。糖的故乡是亚洲，公元前六世纪，印度人开发出制糖技术，通过将甘蔗压榨出汁，再将汁水熬煮提炼浓缩的方式，制造出了最原始的糖。这种原始的糖几乎是黑褐色的，不仅在外观上与蜂蜜无法想提并论，味道也带有一种粗粝生涩的口感，除了浓烈的甜味外，其中含有的杂质还带有一种特殊的苦味。关于它的味道，你只要想象一下隆冬时节外出回家或是月经不调时，妈妈端来的那碗跟中药汤子一般颜色的热红糖水就理解了。\n然而随着技术的演进，糖的杂质被过滤得越来越精细，它的颜色也越来越浅，最后甚至超过了蜂蜜的金黄，变成了近乎于雪一般的纯白。这种洁白如雪的糖，在唐代传入中国。\n公元 647年，唐太宗派遣使节前往摩揭陀国求取熬糖法。在获得了熬糖的方法后，皇帝诏令进行实验，“扬州上诸蔗，拃沈如其剂，色味愈西域远甚”。糖为中国人带来了一种纯粹的甜味，它不像蜂蜜一样的天然带有蜜蜂所采花果的香味，而仅仅是甜味本身。任何食物都可以在加入糖后变成甜食。而这也深刻地改变了中国南北方的口味。当蜂蜜作为甜味的至高主宰时，北方作为政治经济的核心地带，是甜味的王国，而南方则以咸味称王。\n北宋的沈括一生行迹大江南北，在《梦溪笔谈》中他写道：“大抵南人嗜咸、北人嗜甘。”而随着糖的制作工艺日益精进，产量日趋增加，作为熬糖原料的甘蔗产地的南方，逐渐成为了甜味的世界。而随着北宋覆亡，宋室南渡，北方嗜甜的风习也带到了江南。距离沈括不到仅仅一个世纪，南宋都城临安的夜市上就开始沿街叫卖“麻糖、锤子糖、鼓儿饧、铁麻糖、芝麻糖、小麻糖、豆儿黄糖、杨梅糖、荆芥糖”各色糖果。而在西方，自 16 世纪开始，蜂蜜开始大量减产，而糖则一路凯歌高奏，逐渐成为大众消费品。到18世纪，糖在全世界范围内击败蜂蜜，成为全世界甜味的主要来源，世界似乎就此被装进了糖罐里。\n糖的非甜蜜历史\n但就像糖吃多了会导致惨烈的牙疼一样。糖对全世界的征服，在带来令人欢愉的同时，也带来了痛苦，而这痛苦，远不止牙疼这么简单。\n“每吃一磅糖，等于吸两盎司的人血。”发出如此骇人呼号的人，名叫劳威尔·莱盖兹，他是18世纪英国最享誉盛名的社会活动家，也是一位激进的废奴主义者。在他看来，糖这种看似清白结晶的甜食，内里却充满了深重的罪恶。每一粒糖里，都浸满了西印度群岛上黑人奴隶的血汗。\n莱盖兹的呼号看似耸人听闻，但却非危言耸听。糖在世界的甜蜜扩张，留下的每一个足印都是斑斑血痕。随着欧洲的殖民者在开拓殖民地的过程中发现了加勒比海诸岛这一热带丰饶沃土，他们就决心用野蛮暴力的手段将这里变成满足自己嗜甜贪欲的甜蜜乐园。对甜味的狂热执迷开启了人类史上最残忍也最卑劣的罪行之一：奴隶贸易。糖中带血，这是为追求甜蜜带来的痛苦。如果不是莱盖兹这样的废奴主义的大声呼号，人们恐怕不知道自己也是这一滔天罪恶的帮凶，甚至糖中带血都不仅仅是个譬喻。\n每位加勒比海种植园主都知道，在糖厂榨汁机的旁边要随时放一把足够锋利的斧头，因为那些连轴工作的黑人奴隶随时都可能因为体力透支晕倒，他的手掌胳膊就会顺势卷进榨汁机里，这时，只能用斧头及时砍断手臂。这一残忍的事实证明了甜美的砂糖中确实带有奴隶们的血和肉。今天，奴隶制已经成为历史，糖的生产也早已全自动化，不再会发生工人被机器绞断的手臂和糖粒混在一起的惨烈现象。但糖仍然背负着“原罪”。只是不那么血淋淋，而是带给人“甜美的堕落”。糖使人变得怠惰、慵懒，脂肪堆积、损害牙齿，等等。对糖的声讨日趋激烈，仿佛它在 18 世纪应该为奴隶制负责，在21世纪又该承担肥胖症流行的罪魁祸首。\n1832年，画家威廉·克拉克描绘的加勒比海种植园。\n但问题真的应该怪到糖身上吗？自始至终，糖都沉默不语。它早于人类的存在而存在，为万事万物提供营养和能量，为何偏偏到了人类这里却成了万恶之源？甜味自始至终给人带来欢愉，从未将罪恶感强加于人，它只是一种味道，一种不分种族、性别、年龄都存在的味道。它不会拿着枪械到非洲大陆捕猎奴隶，不会用斧头砍断奴隶被卷进机器的手臂，更不会把一瓶瓶“肥宅快乐水”灌进那些不知节制的嗜甜者人口中。甜就是甜，它带来欢愉还是痛苦，取决于你如何品尝它。\n撰文 | 李夏恩\n编辑 | 宫子；王青\n校对 | 薛京宁",
  "url": "https://m.bjnews.com.cn/detail/161275224015399.html",
  "source": "bjnews",
  "publish_date": "2021-02-08 11:00:06"
}