{
  "uuid": "165932090914656",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "165932090914656",
    "title": "袁长庚：2020年后，人类学者面临的挑战是迎着情绪走进现场",
    "desc": "社会科学和情感是怎样的关系？当我们把这个问题抛给他时，袁长庚说自己最初还计划就近期的相关学术争论写一篇文章。他认为情感-理性的二分法早在半个世纪前就已经过时了。“就像炖肉一样”，情绪不是“漂上来需要被撇去的浮沫”。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2022/08/01/5218122404659801853.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2022/08/01/5218122404659801853.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-08-01 10:44:40",
    "publish_timestamp": 1659321880,
    "pv_num": "7926",
    "zan_num": "312",
    "click_num": "217",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-08-01",
    "update_time": "2025-04-18 20:50:10",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "7926阅读"
  },
  "group": [],
  "id": "bjnews_165932090914656",
  "title": "袁长庚：2020年后，人类学者面临的挑战是迎着情绪走进现场",
  "content": "袁长庚：2020年后，人类学者面临的挑战是迎着情绪走进现场\n2022-08-01 10:44\n社会科学和情感是怎样的关系？当我们把这个问题抛给他时，袁长庚说自己最初还计划就近期的相关学术争论写一篇文章。他认为情感-理性的二分法早在半个世纪前就已经过时了。“就像炖肉一样”，情绪不是“漂上来需要被撇去的浮沫”。\n很多人是通过“死亡课”知道“袁长庚”这个名字的。在过去五年里，袁长庚在南方科技大学开设了一门“理解死亡”的选修课，他在课堂上会让学生选择一种自己的死法，还把“设计一场葬礼”作为期末考试的题目，和一群20岁左右的学生们探讨这些讳莫如深的话题。独特的课程设计吸引了大量媒体的报道，袁长庚也在很多“00后”学生的追捧下成为学术界的“网红”。\n袁长庚在上课时发现，现在的很多年轻人都避谈“情感”。不只是避谈生命中的沉重，也包括生命中的喜悦，比如对爱情表现出本能的排斥。在“死亡课”之外，他还开设了一门“身体与情感”的选修课，和这些学生探讨情感的意义。“我其实想借着讨论爱情的由头，去反思为什么我们会形成这套避重就轻的认知惯性，为什么当代人的主体中，一些比较有承担、比较有行动力的部分正在逐渐退缩”。\n社会科学和情感是怎样的关系？当我们把这个问题抛给他时，袁长庚说自己最初还计划就近期的相关学术争论写一篇文章。他认为情感-理性的二分法早在半个世纪前就已经过时了。“就像炖肉一样”，情绪不是“漂上来需要被撇去的浮沫”，民众翻涌起来的情绪应该被学界严肃地对待。而在新冠疫情暴发之后，学者面临的真正挑战是迎着情绪走进去，展开思想的劳作。\n本文出自《新京报·书评周刊》7月29日专题《“洞穴”内外——情感与社会科学》的B06版。\n袁长庚，人类学者，云南大学人类学研究所副教授。2016年毕业于香港中文大学人类学系，获哲学博士学位。译有《城市里的陌生人》《大房子，小天堂》（即将出版）等。\n“情感-理性的二分法早已过时”\n新京报：我们这次话题从情感与社会科学的关系开始。社会科学研究中一直有“价值中立”的说法， 研究者应该摒弃外界干扰、个人的立场和情感倾向进行独立的、理性的研究。你怎么看待这种研究取向，研究者可以摆脱“情感”做研究吗？你又如何理解社会科学研究中涉及情感的问题？\n袁长庚：\n很多人谈到“情”的问题时，他们看到的“情”是“情绪”。用网络上流行的话来说，情绪是非常“emo”的，它是不可控的，它是与你的分析和判断能力、理性思考相对立的东西，总之是比较负面的。我坦白地说，这种知识论上或者认识论上的二分法是一个非常陈旧的区分，大概在上个世纪60年代以后就不再成立了。今天，大多数的西方学者无论研究什么议题，只要涉及对人的基本理解，很少会有学者使用所谓的启蒙意义上的理性的概念。这种理性的概念认为，我们可以在学术研究上做到非常地客观和价值中立，不被情绪、不被利益所左右。二战以后，西方的哲学、社会学、文化研究、人类学等各个学科都不再承认这个对于人的基本假设。\n在英文中，当我们谈到“情”，我们更通常地使用affect这个词来指代这个概念，很多中文学者把它翻译成为“情动”。这在吉尔·德勒兹等学者的体系中是一个非常核心的关键词。这种新的哲学观点认为，人实际不是一个理性动物，其实我们是通过情感的反应来行动。因为我们随时随地会受到来自外部世界的各种刺激，于是我们对刺激做出了一个回应。在这个意义上，因为我们是“有情众生”，我们对外部刺激做出一个反应，这个反应就成为了我们行动的开始，是我们走向他人、走向世界的起点。在这个过程中，我们会运用理性，或做出一些价值无涉的判断，但是我们之所以能够行动，能够产生人之所以为人的很多东西，正是因为我们有“情动”。\n美国新文化史专家罗伯特·达安顿曾写过一本很有名的书《屠猫记》，这本书讲的是在社会变革到来之前，为什么整个法国社会中的人会呈现出一些癫狂或者说非理性的状态？这是因为，社会情绪优先于理性表达，情感会先一步透露出人对于自身生存状况的不满，或对于社会变革的某种期待。换句话说，有些时候情绪是更准确的，它更加直接、更鲜明，问题在于这些情绪没有诉诸成熟的话语，没有形成一套系统的表述。所以对学术研究而言，研究情感是非常困难的，因为没有成熟的文字和话语可以追溯。在过去半个世纪的人文社科领域，我们发展出了很多不同的工具，或者说不同的可能性去衡量和理解人的情感。比如在人类学界就在强调，研究需要反复走进人的生活。在历史学界，很多学者开始注意一些以前大家不关心的史料，那些被称为“边角料”的通俗文本甚至低俗的内容。\n部分学者的“家长主义”态度\n是理性懈怠的表现\n新京报：我们注意到之前围绕社会热点事件出现了不少学术解读，包括从社会科学方法出发进行的分析。但是很多读者并不买账，他们认为虽然论证过程看似颇为科学、客观，表面上看去似乎也不带任何价值判断，但整个研究毫无“温度”可言，甚至直指这种研究“冷血”、“毫无意义”。你认为造成这种认知上的分歧的原因可能在哪里？\n袁长庚：\n其实当你长期关注知识界的舆论的时候，你可能会有一些感觉，大概从新冠疫情暴发以来，学术舆论场一直都有一种非常类似的观点，它不见得是以同样的观点或方式提出来的，但核心观点是：社会层面翻涌上来的种种情绪我们已经接收到了，我们也都理解。但，这不是我们应该关心的问题的真正核心，或者说这不是问题真正严肃的部分。\n我把此类论调称为“But结构”。我认为喜欢使用“But结构”的学者，他们身上有一种很强烈的“家长主义”。他们假设自己作为学者，能比一般人更理性，比一般人掌握了更多的事实，更能看得透、看得清问题，更能摆脱情绪的困扰，然后做一个理性的分析和结论，但这恰恰是问题之所在。最新的这些相关的学术争议是一个很好的折射，恰恰提醒我们，那些强调人们应该注意问题的“真正含义”的部分学者，暴露出了问题意识和知识结构上的短板，也就是说，他们实际上是没有能力进入到社会情绪当中去分析问题，因为这种学术研究其实是更难的。\n因为中国的性别意识已经在过去的几年间经过了一些讨论，大家开始渐渐把它带向更广阔的社会议题和社会空间，坦白说这是一部分人的进步带来的结果。部分学者却站在原先的观点上说：我觉得原来的地方挺好的，你们为什么要往前走？这不是价值中立，反而恰恰是部分学者的理性懈怠的表现。一些社会热点事件的讨论，充分说明了今天的中国社会科学，为什么对于社会发展、对于整个舆论环境的建设当中所扮演的角色，它所起到的作用越来越小，在某种意义上已经自我停滞。这跟学者的问题意识固化，以及伴随着的家长主义态度是密不可分的。\n新京报：你认为学科上的区别是否有影响呢？比如社会学更关注宏观的社会结构，相较而言，人类学可能更乐意去倾听被忽视的个体叙事，挑战人们的过往常识？\n袁长庚：\n社会学和人类学有比较明确的区别，但这也不是绝对的，很多中国的社会学者也比较强调从微观出发、从生活本身出发去挑战一些我们通常认为的既定结论，其实这正是现代学术的价值或力量所在。\n这里有一个很不公平的现象。我们经常能在媒体上看到一些学者，其中有些并不是在知识更新上做得比较好的、有自觉性的学者。走在前沿的、比较努力的学者，大多数的工作都是在知识界内部完成的，他们通常不会去主动地博取眼球，同时他们的工作没有得到充分的认可。这其中的原因不难理解。我并不是暗示另外一些学者懈怠了，我认为他们中的很多人其实也在持续阅读、持续地跟进，但是问题在于，考虑到社会科学学科研究的资助来源，部分学者的问题意识其实是一个派发的结果。这背后其实也在暗示，哪些问题是重要的，哪些问题是不重要的。\n我听闻一些学者就明确表示过，类似于“情感”、‘沟通“等都是不入流的题目。他们认为，一个真正的学者怎么可以浪费自己的生命，研究这些乱七八糟的题目？这跟学者的知识结构还没有关系，实际问题是，过去的十年间，随着国家资助体系的完善，问题意识的僵化现象可能是更重要的。在民国时期，一些老先生之所以能让社会学在中国的知识体系里面产生这么大的影响，一个很重要的前提就是他们掌握了自己提问题的能力。而且。他们提的问题指向的是当时中国社会中传统知识分子的盲点，比如它们看不见妇女，看不见儿童，看不见少数民族，看不见弱势群体。因此，社会学应该更贴近民众，学者的研究应该更贴近日常生活，这是社会学的中国知识在近百年的脉络中曾经拥有的生命力来源。\n今天，我们可能有更多的学者出国读书深造，我们可以更便捷地接触到外部世界的新知识、新理论，我们在使用这些新的材料，但是问出来的问题却非常的单一。但在大结构的影响下，很多学者总是以为，这个世界上只有某一类问题是重要的，其他问题都不重要。这么多年来，我们形成了一个基本的认知框架，习惯于在一系列问题中首先要抓住最重要的，只有其中最重要的问题可以被讨论。现在很多明星道歉时喜欢说“我无意占用公共资源”，这背后的一个假设是，社会上什么样的问题需要讨论，什么样的问题值得进入理论研究，什么样的问题值得被别人听见，实际上有一个重要性的排序。这一系列筛选之后的结果，对学者来说最后必然导致了认知上的惰性。\n新京报：为了改变这种现状，我们需要做哪些事情呢？\n袁长庚：\n这其中有一个比较基础的工作，我们应该重视对经验本身的收集、整理和梳理。现在很多社会学者号称自己很了解中国社会和基层，但是当他们开始调查时，就是简单地拿着介绍信，或者在有人陪同之下视察，拿到一些政府文件，然后就回来写文章。中国社会在过去的几十年里走过了别人可能一百年走过的路。在历史进程当中，不同的人，社会不同的部分，他们都经历了什么？这种形式的调查真的能找到答案吗？我们今天很多的讨论只有观点和立场，缺乏了中间的论证过程。经验的记录和整理需要依赖有专业背景的研究者，而我们始终没有找到一个比较严肃的方法，从整体上来看，我们也没有形成一套操作规范。\n研究“直销”组织：\n很多问题是从生活中“生长”出来的\n新京报：我记得你在读博期间花了一年多的时间，深入一个直销团体做田野调查。很多人听到“直销”或“传销”都会谈虎色变，认为这是非常可怕的东西，参与的人都丧失了理智。你的研究结论却在质疑普通人的固有印象。当时你为什么想做这样一个研究？\n袁长庚：\n其实非常偶然，最早我并不知道有这样的现象。当时我在研究跟健康相关的身体实践，博士论文的题目是在临床环境之下看人们在医院当中的表现。那时候我的一个同学告诉我，如果你对健康或医药感兴趣，他知道有一群营养学的民间爱好者，他们非常投入，每天都在学习关于养生的各种身体实践。我一听就非常感兴趣，没想到去了才知道他们其实是一个直销组织。\n提到“直销”或“传销”，你遇到的人当中，可能10个人中有9个会告诉你，这个事没有商量的余地，从事这些事情的人都是坏人，这就是一个彻头彻尾的骗局。我第一次参加活动就非常震撼，容纳几千人的礼堂坐满了人，大家都在倾听演讲者的发言。那个时候我的第一反应就是脑子里曾经被灌输过的刻板印象，几乎每一条都对得上。我觉得这实在太荒唐了，本来坚持了一天之后就想离开，没有必要研究这群人，这不是我关心的问题。但是后来我突然意识到一个非常有意思的问题：我知道直销组织是以销售和卖货为最基本的盈利途径，但奇怪的是，他们整整两天的活动中，只字不提卖货的事情，只是讲了很多“如何处理夫妻关系”“为什么要经营美好的人生”“金钱跟财富跟未来生活之间的关系”之类的话题，但是他们只字不提如何去销售，怎么样说服别人。我感到很奇怪，为什么他要调动这么一套复杂的话语系统，他们到底想要完成什么？\n我接着跟着这个团队相处了两个星期，我意识到这个组织远比我想象的要复杂得多，那些人基本上把整个人生不同阶段的方方面面，都跟他们所谓的追求某些东西绑定在了一起。从人类学的角度来说，他们是特别完整的一个研究群体。于是我回到学校以后说服了导师，更改了我的研究问题。我后来在论文中用了二三十万字，只为了讲清楚一件事：在过去二三十年的社会变革中，除了经济指数起起伏伏的表现以外，我们在这个过程中都失去了一些东西。比如说，过去计划经济制度的庇护，家族与亲朋之间的情感联络、生活的安定性、甚至失去了对一些基本道德原则的信心。这一系列人生际机遇的转折点，产生了巨大的情感力量。这个时候，直销、传销或者我们现在更喜欢说的某些“保险”之类，他们“征服”这些人的关键，就在于找到了情感的突破口。我发现一个直销团体中的10个人中，可能10个人都在赔钱，没有人在真正意义上挣到钱。但这对他们来说是不值一提的，他们认为做这件事是为了回应自己情感上的波动。他们生活的世界需要被重新整理，这个整理的过程需要知识的学习，需要对价值观念的重新理清，需要对未来进行重新的想象。他们不是简单地被谁教育或被“洗脑”，而是和这一系列社会发展有着紧密关系。\n新京报：直销组织的研究给你后来的学术生涯带来了怎样的启发？你在很多访谈中一直提及生活经验的重要性。怎么看待生活世界的经验对于社科研究的帮助？\n袁长庚：\n只有在生活经验中寻找答案，我们才能对人的复杂性有深刻的认知。直销组织的研究告诉我这些人不能简单地用“坏人”来概括就结束了。这就像我们都知道吸毒是犯罪行为，但一些影视作品也会对毒品吸食者抱以一定同情。因为处于现在社会巨大的压力下，每个人都可能用一万种方式崩溃。\n对我而言，直销组织的研究不光是博士论文研究，它其实对我理解人的存在本身也有教育意义。它让我意识到，很多问题其实是从生活世界中生长出来的，这些东西都没有被重新整理记录和表述过，非常凌乱，杂乱无章。只有当你仔细跟他们的世界交流，你才会意识到，它其实给了你一个更大的题目，你要做的就是从这些在知识体系上互相矛盾的事情中找到一条可理解的路径。有些学者说，我只研究那些看起来逻辑自洽的食物，比如当你能够很清晰地表达，讲述自己为什么做这个决定时，我才会研究你。但这个世界上大多数的人包括我们自己在内，又有谁可以时时刻刻把自己的人生解释得那么清楚？如果你真诚地面对自己的人生，有多少人可以说我的人生走到现在的每一步是权衡利弊后的理性选择呢？很多时候我们处在某个人生的拐点上，可能那个时候出现了一股力量，你就顺着这股力量走。后来你当然会用各种各样的方式解释说我们会不会这样做，但就像我刚才所说的，这是一个行动的过程，你就对它产生了回应，然后你就前进了。\n我之所以这么强调生活世界，就是因为我自己就在被它深刻地教育，当你能够看到人在文字或者哲学意义之外的那种深度，你才会认为这些东西同样是在治学上需要非常严肃对待的对象。民众翻涌起来的情绪从来不是不重要的。就像炖肉一样，有些人觉得这些是漂上来需要被撇去的浮沫，我从来不这样认为。\n问题在于，学者对于生产知识的基本框架和范式产生了不同的理解。一些学者在动身做调查之前，他想要达成的观点已经非常地定型，甚至说已经成型了，所以无论他再如何做调查，他只能是重复验证他心中既定的问题意识。另一些学者则说，我感知到了两种力量存在着紧张关系，但我不着急下结论。所以在这个过程中，我们需要相信微观世界，相信生活经验本身的力量。这是因为它可能比我们形成的那套已经反复表述、甚至言之凿凿的所谓理论要更有说服力。由于生活本身可能是非常混乱和嘈杂的，学者其实需要更高超的概括和理解能力，才能够去捕捉到其中真正有启示性的部分。\n自2020年疫情暴发以来，对于学者来说，真正的挑战是如果你想要做严肃的题目，就应该迎着这种情绪走过去，你需要走到情绪当中展开思想的劳作。\n除了“死亡课”还有“恋爱课”\n新京报：你在大学中开设了一门“身体与情感”的课程，你在这门课上主要和学生探讨什么问题？\n袁长庚：\n这门课借用了国外的爱情社会学的基本框架和中国社会的经验，比如我们会讨论“五四”以来的爱情观念变化之类的话题。开设这门课程的原因是，我观察到现在很多年轻人对恋爱的向往正在下降，我发现这些年轻人并不理解情感关系是什么。他们会说，接纳另外一个生命这件事本身太难了，明明有一切的技术、服务和消费的指向让生活很舒服，为什么要选择走一条不舒服的道路。在我看来，情感是人的主体性的体现，对这个世界有情感的回应，意味着他有勇气去承担，这是人的一种基本状态，也是力量感的来源。这门课程就是想借着对情感问题的讨论，讨论为什么在当代人的主体性，或者说比较有承担、比较有行动力的部分正在渐渐地退缩。\n新京报：学生的反映是怎么样的？听了你的课之后他们的想法有改变吗？\n袁长庚：\n在结课的时候，很多学生意识到主体性的恢复这个问题，他们会意识到至少我们在讨论这个问题，而不是简单地说“我对恋爱没有兴趣”，“爱情就是狗屁”之类的话。他们能意识到恋爱课背后的严肃性讨论，明白这个东西其实象征着人的某一个面向。这大概也是我的课程预期，我没有想要彻底改变什么，只是先把问题的复杂性呈现出来。\n新京报：很多人是因为“死亡课”知道你的，但是在之前的媒体访谈中，你也提到了课程受到了很多的限制。接下来你还会开设“死亡课”吗？\n袁长庚：\n这6年开课下来，我累积了一点想法。我开始意识到，之所以开设这门课程在某种意义上不太容易，实际上与我把它限制为一个大学课程是有关系的。我自己现在得到的最强烈的反馈是，只有当“死亡课”变成一门课程，它才可能特别地“招人讨厌”，但是只要它走出校园和课程的框架，很少有人会质疑它的积极意义。所以之后我想把它做得更加灵活一点，跟其他的一些力量合作，把死亡教育转移到私人的网络空间，然后面向更多的人。\n采写/李永博\n编辑/刘亚光 李永博 青青子\n校对/薛京宁 刘军",
  "url": "https://m.bjnews.com.cn/detail/165932090914656.html",
  "source": "bjnews",
  "publish_date": "2022-08-01 10:44:40"
}