{
  "uuid": "1665641014168599",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1665641014168599",
    "title": "悲欣如一：弘一法师逝世80周年",
    "desc": "2022年10月13日，为李叔同逝世80周年，本期专题《悲欣如一》是为纪念。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/10/mapj2022101314329734370.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/10/mapj2022101314329734370.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-10-13 14:03:23",
    "publish_timestamp": 1665641003,
    "pv_num": "36798",
    "zan_num": "203",
    "click_num": "571",
    "comment_num": "0",
    "share_num": "28",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "2",
    "h5_templet": "1",
    "publish_time_date": "2022-10-13",
    "update_time": "2025-04-19 15:16:16",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": ""
  },
  "group": [],
  "id": "bjnews_1665641014168599",
  "title": "悲欣如一：弘一法师逝世80周年",
  "content": "悲欣如一：弘一法师逝世80周年\n2022-10-13 14:03\n2022年10月13日，为李叔同逝世80周年，本期专题《悲欣如一》是为纪念。\n若断若连的墨线，像是暮秋将枯的寒树，又如同初春滋生的柔枝，虬曲而无劲，柔弱却有骨，如此沉重，却又如此空灵，仿佛能够挣扎与安宁同时被涂抹在一张纸上，才能造就这般既相互对抗，又彼此成就的墨迹。如果不是存心谄媚或是贬低，而是以最诚挚的眼睛去观看这四个字“悲欣交集”的话，不得不承认，美与丑这两个字，在这四个字的面前，已经失去了原本的用途。\n弘一法师手书绝笔。\n写出这四个字的，是怎样的一只手呢？\n如果照片和文字值得作为参考，只能说，那是一只衰朽、枯瘠的手，有着六十二岁的老年人所应有的一切苍老的特征，而常年的辛劳与病痛，更加剧了衰老的侵蚀——然而，这一切未必非这只手的主人所愿，在过去的二十四年里，他的所作所为，无一不是在刻意加速身体的衰朽，他奔波于风尘远途，栖止于禅房陋舍，蔽衣旧履，粗茶淡饭，几乎断绝了人世间所有肉身的滋养，唯以安之若素的清苦没日没夜地鞭策着自己，行走于人世之间，直到他衷心向往的解脱之门，终于在他的眼前开启。\n弘一法师的手，1942年摄于泉州。\n不过，此时他睁开眼睛，眼前所见，不会是那道解脱之门，而是这间逼仄灰暗的禅房。环顾四周，寻常的铺盖被褥，已经蔽旧不堪。他的目光或许会掠过禅房墙壁上他平日里用来悬挂斗笠和帽子的那根树枝。他或许也曾听说了关于一则有关他与树枝的传说，一位曾经对他执弟子之礼的弟子吕伯攸，在16年前记述他们交往的一篇文章中曾写道：“有一根细长的松树枝，先生也像宝贝似的珍重藏着，轻易不肯示人；据他说，这（松枝）便是他当年呱呱坠地的时候，由一只喜鹊衔着飞进来，落在产妇床前的”。虽然这位弟子随后写道：“这喜鹊衔枝的故事，在一般人看来，当然是很有些因果的，可是，先生也不过当做一件纪念品罢了”，但这依然是一位虔敬的弟子藉此渲染师长谦卑平易的德行。\n他自己对这个传说从未置可否，但他或许也意想不到，再过不久，禅房中那根树枝，就会被热忱的信众附会成那根象征自己出生异兆的松枝——但那，不过是一根泉州随处可见的普通龙眼树枝而已。\n他的出生并不异于常人，他的成长也并无神异色彩。父亲去世时，他年仅五岁，他似乎并未感受到年幼丧父之痛，反而对葬礼上和尚放焰口的仪式产生兴趣，自己披上床罩玩起了念经放焰口的游戏——后来，这也被解释成他将来遁入空门的契机之一。但这更像是孩童玩心大炽的游戏，而不是某种冥冥之中不可思议的因缘。\n如果一定要找寻他最与众不同之处，或许就是他特立独行的性格。少年时代，他因看不惯乃兄拜贵踩贱的作派，因此故意反其道而行之，“遇贫贱者敬之，富贵者轻之，性更喜畜猫，而不平之心，时亦更趋偏激，往往敬猫如敬人，见人或反不致敬”。在日本留学时，他偏僻的性格甚至到了难以理喻的地步。他的同窗好友欧阳予倩乘坐电车远道探访他，而他却推开楼窗说：“我和你约的是八点钟，可是你已经过了五分钟，我现在没有工夫了，我们改天再约罢”，说完便一点头，关起窗门进去了。他的好友只得回头离开。\n尽管出家后，在旁人看来，他的性情已是相当温和静穆，犹如被溪水磨去棱角的鹅卵石，但他的癖性，时或会像石上火光偶露峥嵘。他在青岛传法时，以绝食的方式拒绝湛山寺为他特别预备的饭菜，直到送饭的人给他盛了一碗大众菜，他才依据“不别众食”的戒律，问道“是不是大众也吃这个？如果是的话，他吃，不是，他还是不吃”。他愿意对山路上遇到的衣衫褴褛的樵夫致以敬礼，而当青岛市长设宴邀请他时，他却只回了“昨日曾将今日期，出门倚仗又思惟。为僧只合居山谷，国士筵中甚不宜”一首诗加以拒绝——这首拒绝诗是在众人临入席时才姗姗送来的。\n种种特立独行的作派行止，在虔信徒众的笔下，在俗世众生的眼中，只消略加点染，便可成为圣者超凡脱俗的明证。一如古代志异小说中，神仙总是乔装成放诞怪癖的乞丐，菩萨也会化身为风流放荡的娼妓，种种与众不同的行为举止，不过是红尘中的障眼法，是幻化的皮相，是他人眼中的他，而他之所以成为他自己，乃是藏于皮相之中的那颗内心。那颗内心与常人并无太大分别，也有愁苦、也有哀乐，也有悲恸，也有欣慰。而他之所以与众不同之处，或许在于他对于苦有着异乎寻常的敏锐与直觉。\n“我从二十岁至二十六岁之间的五六年，是平生最幸福的时候，此后就是不断的悲哀与忧愁，一直到出家。”\n当他说出这番话时，他已出家数年，但回念往事，他的内心依然余哀未绝，他的母亲正是在他26岁时过世的，“我母亲不在的时候，我正在买棺木，没有亲送。我回来，已经不在了！”多年后，他已经是众人仰望的高僧大德，却在一次法会上，忽然之间，“当着大众哽咽泣涕如雨，全体听众无不愕然惊惧，座上讲师亦弄得目瞪口呆，不敢讲下去”，直到后来，人们才知道，这是因为他听到经义中孝思的阐述后，追念母亲的天性流露。\n丧母之后的哀恸悲苦，时时折磨着他的内心，出家后严苛的苦修，时时折磨着他的身体。命运加诸他身上的苦，与他自己刻意寻求的苦，共同铭刻在他的生命之中。在他的心头，在他的肉体，都留下深刻的烙印。\n于是，他抬起这只铭刻了世间苦集与自我苦修的衰朽而苍老的手，提笔写下了他在人世间的最后四个字：\n“悲欣交集。”\n秋九月初一日，西历1942年10月10日，弘一法师李叔同，行将入灭。\n本文出自《新京报·书评周刊》9月30日专题《悲欣如一》的B02-03版。\n诸行无常，一切皆苦。诸法无我，寂灭为乐。\n——《佛为海龙王说法印经》\n身\n苦行道谛\n身体的苦痛如果可以划分等级，那么1942年仲秋时节的这场疾病，并非弘一有生以来遭受的最痛苦的疾病。最令他受尽苦痛折磨的，当属七年前凛冬的那场恶疾，那时他刚刚从惠安返回泉州，旋即卧病于草庵之中。这场恶疾来势极为凶险，在后来写给夏丏尊的书信中，他如此描述自己病势的缘起：\n“一月半前，因往乡间讲经，居于黑暗室中，感受污浊之空气。遂发大热，神志昏迷，复起皮肤外症极重。”\n他将这次重病称为“生平所未经过”，而“其中有数日病势凶险，已濒于危”。而在给另外两位僧人念西、丰德的信中，他对这场恶疾凶险之状描述得更加详尽：\n“初起时，内外症并发，内发大热，外发极速之疔毒。仅一日许，下臂已溃坏十之五六，尽是脓血（如承天寺山门前乞丐的手足无异）。然又发展至上臂，渐次溃坏，势殆不可止。不数日脚面上又生极大之冲天疔，足腿尽肿，势更凶恶，观者皆为寒心。因此二症，若有一种，即可丧失性命，何况并发，又何况兼发大热，神志昏迷，故其中数日已有危险之状。”\n尽管弘一在信中将病因症状已经描述得如此详尽，但对探视过他的人来说，这些描述依然是轻描淡写。他的手臂筋肉已经整片整片地溃烂脱落，甚至赫然见到裹着烂肉的白骨，褐黄色的组织液与紫黑色的脓血不断从患处涌出来，即使到了病势不再继续发展的恢复阶段，依然“脚上疮口不破，由旁边足指缝流脓血一大碗”。\n遍体奇痛溃败，散发着令人掩鼻的恶臭，几乎就像是释道水陆画中描绘的地狱受尽酷刑的罪孽亡魂的模样。这场突如其来的恶疾，让弘一几乎窥见了死亡的面目，在最危殆的数天里，他为自己拟好了遗嘱，授给在旁侍奉的传贯法师，尽管高烧与奇痛折磨着自己的肉体与神志，但他对自己身后的交代却依然细如荼蘼：\n“命终前，请在布帐外助念佛号，但亦不必常常念。命终后，勿动身体。锁门历八小时。八小时后，万不可擦身体及洗面。即以随身所着之衣，外裹破夹被，卷好，送往楼后之山凹中。历三日，有虎食则善，否则三日后即就地焚化。（焚化后再通知他位，万不可早通知。）余之命终前后，诸事极简单，必须依行。否则是逆子也。”\n或许在那一刻，他想起了佛祖舍身饲虎的因缘典故，希望以自己恶疾缠绕的臭败肉身，最后一次作为佛法舍身的供养，以求最终的解脱成就。毕竟自己生前已经恪守种种磨砺身心的苦修。几乎每个见过他的人，都会惊叹于他身体的瘦削以及严苛自律的苦修。许多人的回忆中，都提到弘一法师清寒极简的生活。他的挚友夏丏尊回忆起他们在白马湖小住，他发现弘一的行李“铺盖竟是用粉破的席子包的”，到了住处之后，“他就自己打开铺盖，先把那粉破的席子丁宁珍重地铺在床上，摊开了被，再把衣服卷了几件作枕头”，夏丏尊特别注意到他拿去洗脸的那条毛巾已经“黑而且破得不堪”。\n弘一法师在惠安，已经能看出面露病容。\n因为他恪守过午不食的戒律，夏特意在午前就将两碗素菜送过去，“碗里所有的原只是写莱菔白菜之类，可是在他却几乎是为他慎重而作的盛馔，丁宁喜悦地把饭划入口里，郑重地用箸夹起一块莱菔来的那种了不得的神情，我见了几乎要掉下欢喜惭愧之泪了”。次日，一位朋友制了四样菜来斋他，其中一碗咸得非常。夏抱怨道：“这太咸了！”而弘一却答道：“好的！咸的也有咸的滋味，也好的！”\n“在他，世间竟没有不好的东西，一切都好，小旅馆好，统舱好，挂褡好，粉破的席子好，破旧的手巾好，白菜好，莱菔好，咸苦的蔬菜好，跑路好，什么都有味，什么都了不得。这是何等的风光啊！宗教上的话且不说，琐屑的日常生活到此境界，不是所谓生活的艺术化了吗？人家说他在受苦，我却要说他是享乐”。夏丏尊深信好友从生活琐屑中，从莱菔白菜中尝到了“全滋味、真滋味”，他“对于一切事物，不为因袭的成见所缚，都还他一个本来面目，如实观照领略”，因此，“这才是真解脱，真享乐”。\n弘一法师在读经。\n好友的记述真挚但或许不乏揄扬之辞，而他的崇敬者更是对他的只言片语、一点一滴都愿意加以深刻的解读，他在俗时的学生石有纪细致入微地描述了老师出家后，深秋的一次会面，学生发现老师在如此寒秋还穿着一件短短的单袈裟时，不由问道：“会冷吗？”弘一回答说：“出家以后，身体更健康了，每日过午不食，即严寒天气，亦仅着夹衣而已”。道别时，弘一特意提了一盏油灯，将昔日的学生送到自己居住的那间“一几一榻之外，仅能容膝”的短屋外面。当石有纪离开时，弘一近侍的和尚特意告诉他说：\n“老法师晚间从来不肯会客，出家二十年，不曾点过灯火，这次为你，是很特别的。”\n即使不是他的至交好友与虔信弟子，也能从他的苦行中得到莫大的感染，直到很多年后，一位在浙江美术学院的老门房，依然记得弘一当年在俗时，每年寒暑假回上海，都将铺盖放在自己屋里，“每次回来，都送我三块袁大头，一年十二块，能买三床被子呢！”他将弘一称为“老夫子”，当弘一刚刚出家时，他和一位工友闻玉去看望他，“他剃了光头，在院子里提水浇花，叫我们‘居士’，自称‘小僧’，要我们坐，他亲自给我们送茶水，留我们吃素饭，菜里没有油，那么苦，我和闻玉都哭了，他吃得有滋有味”。\n自出家及至入灭，弘一的苦修一以贯之。在世人眼中，这种自苦是宗教最引人瞩目，也是容易引起内心动容的方式。在佛教中，苦行尤其占有一个极其特殊的地位，身体的苦痛病厄，常常被视为修行必要的梯航门径。\n二千年前，佛陀以自饿其身的方式精勤苦修，一如弘一为自己篆刻的印章的印文“一息尚存”。佛陀的苦修甚至完全停止了出入息，他的自苦达到了令人骇然的地步——“我之脊柱凹凸，如纺锤之连锁，缘少食故，我之肋骨腐朽破碎，如朽屋椽，我之眼窠瞳光，如穷井水光，向极深处，才可得见”。身形已经自我戕毒痛苦到这个地步，以至于佛陀断言，过去现在未来一切沙门、婆罗门“虽受激烈痛楚苦受，若我今者，当为最极，更无驾越”。\n从这一角度上说，弘一法师对饮食的严苛节制，对生活琐屑的苛刻清俭，一如佛陀以降的历代苦行僧一样，都是在践行，或是在仿效佛陀当年的苦修。弘一法师作为世人眼中的梵行高僧，他诚挚而贯彻始终的自苦修持，也确实打动了无数的人，以至于将一个清癯、瘦削的苦行僧形象牢牢钉在了世人的心头。但问题在于，如此苦行，真的可得解脱吗？\n1919年弘一法师在杭州玉泉清莲寺留影，此时的李叔同刚刚出家未久，但已是一名清癯的苦行僧的模样了。\n行\n不求完满\n“我虽以斯酷毒苦行，然尚未得过人法，逮达特殊最胜知见。”\n答案从佛陀创造佛教开始，便是否定的。在历经了“当为最极”的苦行后，佛陀断言，苦行的唯一结果，除了摧败肉身，折磨心神之外，别无裨益。如果创始人都如此开示，那么为何一代又一代的高僧，及至弘一法师本人，都如此严苛地走在苦行的道路之上呢？\n释迦牟尼苦行像，约公元四世纪，巴基斯坦希库里出土，现藏巴基斯坦拉合尔博物馆，为犍陀罗造像的代表作。\n答案或许就在于，苦行固然无裨益于彻悟解脱之道，但却恐怕是通往解脱之道必不可少的一步。苦行是对外在日常琐屑的竭力减省，也是对内在自我身心的竭力克制，如果说佛教最终追求的解脱是空无之门的话，那么在达到空之前，就必须要不断地舍弃那些萦绕在自身内外之物，苦行让这种舍弃化作自身常态，所求欲少，身心就会愈发专一。\n但从一到空之间，依然需要艰辛的一跃。佛陀通过极端严苛的苦行而放弃苦行，寻求真正的解脱之法。而对弘一来说，他在历经苦行之后的那场恶疾，也成为了自己生命的一个转折点。\n从某种程度上说，这场突如其来的恶疾，正是弘一自己多年苦行导致的结果，严守过午不食戒律和只吃粗粝素斋的苦修生活，必然对他的身体健康造成损害，而他坐卧栖止的蔽衣破席，动辄使用数年甚至十数年不加更换，自然会成为病菌藏污纳垢之所，从现代医学的角度来看，弘一法师在1935年凛冬突发的这场恶疾，正是化脓性细菌感染加之免疫系统孱弱的必然结果。\n真正的奇迹，是他这副因常年苦行而如此孱弱的身体，竟然最终好转起来。高烧开始退散，溃烂的手臂逐渐长出了肉芽，疔肿的腿脚开始消肿，双脚开始能够下地行走，并且最终恢复了生机。弘一将其解释为他的友人们“发心为朽人（弘一自称）诵经忏悔，至诚礼诵，昼夜精勤”，“以极诚恳之心，诵经数日，遂得大大之灵感，竟能起死回生，化险为夷”，弘一出于信仰相信虔诚心念的佛法疗愈了身体的创痛——当然，日本医学博士黄丙丁高明而尽心的外科诊疗技术，也让他最终痊愈。\n李叔同于1931年夏曾患伤寒痢疾，这是他第一场大病，在写给学生刘质平的手札中，他提及这场病让他神衰腰酸，请他代为购买“兜安士保肾丸”。\n“这一回的大病，可以说是我一生的大纪念”，在事后的回忆中，弘一如此写道。他特意记住了重病时躺在草庵的病床上看到的那座钟。这座钟总比一般的钟慢半点，所以他之后移居他处，依然将自己的钟调慢两刻：\n“这件事由别人看来，也许以为是很好笑的吧！但我觉得很有意思，因为我看到这个钟，就想到我在草庵生大病的情形了，往往使我发大惭愧，惭愧我德薄业重。我要自己时时发大惭愧，我总是故意地把钟改慢两刻，照草庵那钟的样子，不只当时如此，到现在还是如此，而且愿尽形寿，常常如此。”\n对修行者来说，苦痛乃是得以成为解脱之道必由门径。佛陀在开悟后不久开示的，便是“苦圣谛”：“苦圣谛者，即生苦、老苦、病苦、死苦、愁悲忧恼苦”，人生在世，诸种苦便如细针一般插入人的肉体与心头，人的终生都要历尽种种苦痛，修道者在深刻领悟个中痛苦后，便能从苦中领域要道真谛。佛典中对众苦集身绘声绘色的描述，恰如弘一所受的恶疾一般：\n“众生当知，须观此身而生念言，是身如四毒蛇，常为无量诸虫之所唼食；是身臭秽，贪欲狱缚；是身可恶，犹如死狗；是身不净，九孔常流……”\n因此修行之人，为求菩提之心，解脱之道，“须舍秽身”——对释门弟子来说，这一点，毫无疑问。\n弘一在重病之时，或许也曾因此恶疾苦痛而动心，在给念西、丰德的书信中，他写道当病势险恶之时，他自己“亦放下一切，专意求生西方”——唯有离弃此身，方能从痛苦中解脱。但最终，他从极度苦痛的恶疾中痊愈并活了下来，而他从中领悟到的道理并非是离弃诸苦所集之肉身，终得解脱，而是“大惭愧”：惭愧自己在闽南十年，“所做的事情，成功的却是很少很少，残缺破碎的居其大半”，因此惭愧“觉得自己的德行，实在十分欠缺”，而他更进一步写道：“因此，我十年来闽南所做的事，虽然不完满，而我也不怎样地去求他完满了！”\n他解释道：\n“我的性情是很特别的，我只希望我的事情失败，因为事情失败、不完美，这才使我常常发大惭愧！能够晓得自己的德行欠缺，自己的修善不足，那我才可努力成功，努力改过迁善！一个人如果事情做完满了，那么这个人就会心满意足，洋洋得意，反而增长他贡高我慢的念头，生出种种过失来。所以还是不去希望完满的好。不论什么事，总希望它失败，失败才会发大惭愧！倘若因成功而得意，那就不得了啦！”\n这番领悟如此平实，如此亲切，几乎毫无任何高深玄妙的哲理，以至于它更像是一碗清醇的鸡汤，而非佛法的妙道。而玄机也恰在此中，如果弘一就此得出佛典中此身污秽，应早离弃，求得解脱的领悟，那么或许这样更符合一个卓然世外的梵行高僧的形象。\n但这个结论仔细忖思的话，会发现，这不过是对佛典的简单叙述，是又一个司空见惯的老生常谈。解脱这是佛法追求的最终结果，这个结果固然无上重要，但如何达到这个结果的过程，同样重要——如果解脱是最终结果，那么达到这一结果的最好方式便是从开始便不要出生。但既已生为人身，这肉身如梦幻泡影也罢，如罗刹鬼城也罢，它总是提供了一个悟道的容器，一种在人世修行的可能，唯有此身在，方能尝尽世间诸苦，唯有此身在，方能透过诸苦领悟解脱圣谛，因此，在最终达到解脱彼岸之前，此身难道不也应该认真对待吗？\n李叔同在写给刘质平的信中，提及自己1935年的那场大病，称之为“九死一生”。\n如果解脱是最终的完满，那么此身便是解脱前的不完满。生为人身，本就不是完满，而能够领悟到这不完满而去努力向完满行进，所谓修行的意义，或许正在于此，既为不完满之人身，便要以求完满之心，行于这个由形形色色不完满集合而成的人世间。\n这不完满的人世间自然诸苦所集，就像弘一在自己卧病的草庵所题写的门联所说的那样：\n草积不除，时觉眼前生意满；\n庵门常掩，勿忘世上苦人多。\n在他恶疾病愈的一年后，他走在厦门街头，观见世间苦乐众生，忽然心有所动，写给了好友高文显居士一封短札，这封短札是如此别致，以至于简短微言之中，浮动着某种谶语的暗味幽尘：\n昨日出外，见闻者三事：\n一、余买价值一元余之橡皮鞋一双，店员仅索价七角。\n二、在马路中闻有人吹口琴，其曲为日本国歌。\n三、归途凄风寒雨。\n这天是丁丑年正月廿九日，1937年3月11日。\n弘一法师在厦门鼓浪屿，拍摄于1936年底。\n心\n悲欣交集\n无悲哀，亦无欣喜，他的脸上如此平静，仿佛内心不为任何外物牵挂，只在嘴角浮现出一丝空灵的笑意。这笑意并非刻意为之，亦非心生欢喜，而仅仅是积年的心境刻画在面部的慈霭。这也是世人最熟悉的弘一法师的形象，仿佛透过这张脸，真的能看出内里蕴含的佛心微妙意。\n但这恐怕不过是后世望颜生义似的阐释，是或因崇敬或因好奇而心造的意象，如果这张照片可以发出声响，那么注视者将会听到炸弹的轰鸣，听到枪炮的怒吼，听到战机在空中肆逞淫威的咆哮，听到妇孺的哭号，听到伤者的呻吟，听到死者鲜血从废墟中淌遍大地。\n弘一法师像，这张相片使用率极高，甚至被认为是标准照，但事实上，它拍摄于淞沪抗战时期的上海，也就是夏丏尊提到的那次在炮火声中的照相。\n此时距离弘一为友人写下那张描述厦门街景的短札已经过去了七个月，1937年10月29日的上海，淞沪抗战的烽火已经将这座远东第一都市化作人世间的修罗场。在过去三个月中，日军发动卢沟桥事变，进而侵占平津华北。此时正在山东青岛讲法的弘一，虽然日军的炮火尚未波及，但也嗅到了刺鼻的硝烟味道。旧历七月十三日，本是弘一出家首末二十周年的纪念，便在日军逼近青岛的炮火中到来了。此时身边的人都劝弘一避寇离开青岛，但弘一却写下“殉教”二字以明志，在给友人的信中，他写道：\n“朽人前已决定中秋节乃他往，金若因难离去，将受极大之讥嫌，故虽青岛有大战争，亦不愿退避也。”\n就在他写下这封信的同时，淞沪会战爆发。从华北及至东南，已是战火灼然，但直到10月末，弘一才最终离开青岛，前往上海，等待三天后开往厦门的轮船。一如往常，他对自己的行止做了细密的规划，在写给身处上海的友人夏丏尊的信中，他写道，“若往上海，拟暂寓广东泰安栈”，并在旁边特意用小字细细写明地址“新北门外，马路旁，面南，其地属法租界之边也，某银楼对门，与新北门旧址斜对门，在其西也”。\n当夏丏尊去看望他时，才发现弘一居住的旅馆“一面靠近民国路，一面靠近外滩的，日本飞机正在狂炸浦东和南市一带”，因此，“在房间里坐着，每几分钟就要受震惊一次”。避居上海租界的夏丏尊本人，虽然自始至终身在上海，但距离战火如此近，他却已经有些挡不住，但弘一坐在炮火之中，却“镇静如常，只微动着嘴唇，这一定又在念佛了”——这张脸上吾辈无欣，甚至“犹留笑影”的照片，便是在这次会面后拍摄的。\n“世间一切，本来都是假的，不可认真，前回我不是替你写过一幅《金刚经》的四句偈了吗？‘一切有为法，如梦幻泡影，如露亦如电，应作如是观。’——你现在正可觉悟这真理了。”在旅馆中对夏丏尊说的这番话，乍听起来，似乎弘一对身边正在发生的这场以万千姓名为牺牲的巨大苦难漠不动心，只是将其作为梦幻泡影一般的有为诸法，并以此空幻之心观想这场滔天战祸。但事实上，对弘一来说，这番话，只是慰藉友人愁苦心灵的一帖清凉法药。战争并非与他无关，只是历经世事与苦难，他的反应不会再像年轻在俗时那样激越迸发。在遁入空门之前，弘一曾将一首少年时代的手书，送给弟子丰子恺留念，那是他当年赴日留学前所写下的诗词：\n“披发佯狂走。莽中原,暮鸦啼彻,几株衰柳。破碎河山谁收拾,零落西风依旧……听匣底苍龙狂吼。长夜西风眠不得，度群生那惜心肝剖。是祖国，忍辜负？”\n如此“那惜心肝剖”的少年血气狂吼，如今在垂暮之年，在古佛黄卷中，化作了如露亦如电的佛偈呢喃。但内心的波澜，却并未真的沉入古井深潭，也会在外界的震荡中浮出水面。当他回到厦门时，战火也追迫而至。厦门的局势，也日趋危殆，在给弟子李芳远的信中，弘一写道：\n“近日厦市虽风声稍紧，但朽人为护法故，不避炮弹，誓与厦市共存亡。”\n他引用诗句“莫嫌老圃秋容淡，犹有黄花晚节香”——“吾人一生之中，晚节为最要，愿与仁等共勉之。”\n七个月后，1938年5月3日，弘一离开厦门，四天后，厦门沦陷。\n战火延烧依旧，大地俨然化作人间地狱，在炮火点亮的暗夜中，照见遍地血污，杀戮者的狞笑与受害者的哀号，交织在这片深沉的大地上。如果将整片国土比作人的躯体，那么每一个毛孔都是一个生灵，每一粒血肉，都是一条生命，如今，他们都在如脓疮疔毒一般的战祸病菌的蹂躏下、侵蚀下、折磨下，溃烂腐化、皮开肉绽、筋骨分离。如果说两年前的病痛乃是一己之苦，那么如今天下的战祸便是天下之苦。自己胳膊上绽开剧痛的血肉白骨，如今是横卧在焦土废墟上的血肉白骨。\n众生的无间地狱，又岂非是他的无间地狱，如何解脱？\n灭\n天心月圆\n“朗月光华，照临万物。山川林木，清凉纯洁。蠕动飞尘，团圆和悦。共浴灵辉，如登乐园。”\n双树婆娑，湖水静谧，远山微微，静坐湖畔的两个人，翘首仰望空中朗月，低头凝视湖光月影，就连在旁的两只小兔子，也仿佛有灵性一般，不怕生人的搅扰。天地万物，如此和乐，如此清洁，如此安详，这般景象，确如乐园，但又毫无疑问，无一不是人间景象。\n想必漫画家丰子恺在画下这般景象时，内心也定然如朗月光华一般清凉纯洁。这幅画，连同其他情致相同的画作，共计六十幅，乃是这位虔心的弟子，献给自己恩师弘一法师六十寿诞的贺礼。早在十年前，弘一法师五十寿诞时，丰子恺便发愿绘制《护生画集》，以护生戒杀为旨。五十岁画五十幅，六十岁画六十幅，直到百岁百幅。如今，他践行了自己的誓愿，弘一也在弟子贺寿的画册，按照画意，为每幅画题写诗句，阐发护生戒杀之道。\n《护生画集》第二集《中秋同乐会》。\n丰子恺纯真稚趣的画风，配上弘一天真浪漫的书法，勾画的书中世界，宛如佛国净土，但遗憾的是，这方净土中的朗月光华，却无法照亮现实中漫无边际的暗夜。此时，已经是1939年的深秋，抗战进入鏖战态势，战火已经燃遍大半中国，清冷的月光下只有遍野哀嚎和尸骸白骨间闪烁的磷火。书中的朗月和风只能是一厢情愿的想象，这想象一俟迈入现实，便被血雨腥风无情地扫荡殆尽。\n书中是护生，书外则是杀生，是肆无忌惮地杀生。弘一曾经在淞沪战场的边缘感受炮弹轰炸的震颤，而他的弟子丰子恺则亲眼目睹兵戈掳掠的惨状。1937年11月6日，两架日本战机飞临石门湾发动空袭，两个小时的空袭和疯狂扫射，全镇有三十二人丧命，其中五具尸体就散落在丰家院子后门外的瓦砾中，丰子恺“带着满身的火药气和血腥气”举家逃难，在逃难途中，他听说了更多骇人听闻的惨事，在上海南站，“火车顶上坐满了人，还没有开，忽听得飞机声，火车突然飞奔。顶上的人纷纷坠下，有的坠在轨道旁，手脚被轮子碾断，惊呼号啕之声淹没了火车的开动声！”而一位从嘉兴逃难出来的亲戚告诉他，他“看见一个妇人抱着一个婴孩，躲在墙角边喂奶。忽然车站附近落下一个炸弹，弹片飞来，恰好把那妇人的头削去，在削去后的一瞬间中，这无头的妇人依旧抱着婴孩危坐着，并不倒下，婴孩也依旧吃奶。”\n丰子恺将这一惨景，以绘画《护生画集》一般无二的笔触，画成画作，收入他描述战时生活百态的《战时相》中。《护生画集》与《战时相》宛如一张纸的两面，理想中的和乐安宁与现实中的血腥暴戾。而这也正是他的老师弘一法师最后四年的写照。\n丰子恺所绘《战时相》。\n弘一法师的最后四年，常常被描摹得宛如脱离尘世一般，他讲经、说法，僦居山林禅房之间，与有善缘慧根之人往还书信，为慕名纷至沓来的求字僧俗撰写书法，吃饭、念佛、精研律藏，似乎外物从未干扰过他的清思，也未打断他寻求最终解脱的道路。\n但是，如果将聚焦在弘一一人身上的目光散开，以关切一人之目光去关切众生，就会发现，萦绕在弘一的清凉世界周围的，乃是劫火灼烧的五逆浊世，尽管他最后居住的泉州并未沦陷于日军魔爪，但自1937年抗战以来，五年之内，日军战机的轰炸达到49次，就在他入灭的一个月前，1942年9月10日，日机两次飞往泉州市区进行轰炸，投弹8枚，炸死2人，炸伤8人，炸毁房屋15间。战争也让他所关切的日常琐屑变得困窘艰辛，1938年厦门沦陷时，泉州的米价为每市斤7元，而就在他入灭前的那个夏天，米价已经陡然涨到了每市斤150元。\n一刹那九百生灭，一瞬间万千往生，在这战争中，有多少生灭，有多少往生？又有何缘由，认定自己不是万千生灭往生中之一人。与那些填埋于焦土之内，殒命于壕沟之中，覆压于废墟之间，为刺刀刺穿，为枪弹射中，为饥渴所逼，为瘟疫所困而死者，自己所受之苦，与他们相比，究竟孰谓更苦？自己所赴之死，与他们所受之死，又有何不同？\n诚然，这世上本就不完满，故而有悲欣，而正因有悲欣，方是如此苦乐相依的有情世间，才能在犯下种种罪业的同时，亦种下种种福德。\n无论如何，他要离开这个如此相悖又如此纷扰的世间了。他似乎早已预知自己形寿将尽，在这一年五月，写给弟子龚天发的信中，他写道：\n“余将西归矣，书此以为最后之训。”\n早在十年前，弘一就曾在厦门妙释寺做过一次《人生之最后》的演讲，对从重病到临终乃至身后登事，叙述得极为详尽细致，细致到临终助念佛号时用引磬小木鱼和大钟大磬大木鱼哪一种更加妥当，以至于死后倘若尸身僵硬，无法着衣，“应以热水淋洗，用布搅热水，围于臂肘膝弯，不久即可活动，有如生人”都加以细细说明。而他在临终前的遗嘱，同样叮嘱得细若荼蘼，从要“察窗门有未关妥者关妥锁起”，到遗体装龛移走时，“将常用之小碗四个带去，垫龛四脚，盛满以水，以免蚂蚁嗅味走上，致焚化时损害蚂蚁生命，应须谨慎”，他特别叮嘱说，即使遗体装龛已送到烧化的地方，仍要“逐日将垫脚小碗之水加满，为恐水干去又引蚂蚁嗅味上来故”。\n如此缜密严谨，近乎苛细。可以想见，如果不是弘一，而是别一个普通人临终前提出这样细致的要求，恐怕在旁的至亲友人心中也未免升起厌烦抱怨之心。而从某种意义上说，这似乎也与佛教所谓“得大自在”的解脱之道相悖，更像是世俗之人红尘难舍的执念之心。\n但如果说，这真的是一种执念，那么对佛门中人来说，希冀解脱成佛，终生求之不怠，岂非也是一种执念？因知众生畏死，因而立下戒杀护生的誓愿，这誓愿，又岂非是一种执念？见众生苦厄，不得不起慈悲之心；见有情利乐，不得不起欣幸之心。放下一切，得大自在，纵然是解脱；而一心向善，护卫众生，这种感念悲欣之情，又未尝不是一种解脱呢？\n他的缜密严谨直到最终写下绝笔之时，在写完如今已是脍炙人口的“悲欣交集”后，他又写下了三个字“见观经”。想要指明这四个字的出处并非自我创造，而是其来有自，他不过是引用佛经成句而已。\n但《观无量寿佛经》并没有这四个字。这四个字的真正出处，乃是《首楞严经》。在佛教传说，当末法时代的种种灾劫降临时，《首楞严经》将会消失于世间，正法也将随之湮灭。这部经书在描述了佛陀弟子阿难在聆听佛陀训诲之后，“于大众中合掌顶礼，心迹圆明，悲欣交集”。他告诉佛陀自己“今已悟成佛法门，是中修行得无疑惑”，自己虽然尚未真正度化，证得正果，但却“愿度末劫一切众生”。\n这是两千三百年前，佛陀弟子阿难所发下的誓愿，如今，也是佛门弟子弘一临终前写下的偈语。\n在写下“悲欣交集”绝笔的三天后，秋九月初四日，西历1942年10月13日，弘一入灭。\n“若见余眼中流泪，此乃‘悲欣交集’所感，非是他故，不可误会。”\n那天他的眼中并未流下泪水。\n呼吸停止时，正是夜晚八点钟。\n月色如舟。\n在人间\n弘一法师寄给友人的遗信。\n君子之交，其淡如水。\n执象而求，咫尺千里。\n问余何适，廓而忘言。\n华枝春满，天心月圆。\n当弘一法师的遗函，穿过炮火硝烟，寄到他的朋友夏丏尊手中时，距离他的过世，已经半月之久。他忽然想起在十多年前的一天，他与弘一的一次戏谈，他问弘一说：“万一你有不讳，临终咧，入龛咧，荼毗咧，我是全外行，怎么办？”弘一笑着说：“我已写好了一封遗书在这里，到必要时会交给你。如果你在别地，我会嘱你家里发电报叫你回来，你看了遗书，一切照办就是了。”\n但他终于没有看到老友的最终一面，也没有亲自为他办理那些自己是“全外行”的葬礼。\n他只能拿着那封信，呆立在那里，泫然泪下。而他的弟子丰子恺，在得到老师往生的电报时，正在整理形装，准备举家从遵义搬到重庆。他没有哭，只是“坐在窗下沉默了几十分钟，发了一个愿：为法师造像（就是画像）一百尊，分寄各省信仰他的人，勒石立碑，以垂永久。预定到重庆后动笔。发愿毕，依旧吃早粥，整行装，觅车子”。\n他的学生李鸿梁却只能从一张旧报纸上得到老师去世的消息，此时日寇已经进攻金华，迫近绍兴，作为绍兴中学的老师，连日以来，他只得带领学生在崇山峻岭间东逃西避。当他终于在战后返乡时，弘一法师当年居住的戒珠寺大半房屋成了小学校舍，小栖云寺虽然无恙，但是寄存寺中的弘一法师的字画以及其他书画，都被汉奸胡耀枢掠走。“后来有人在汉奸胡耀枢家看到过曾经法师和马一浮先生题跋的敦煌唐人写经，被小孩撕毁在地上任人践踏，其他可知！”\n弘一曾经居住过的草字田头的普庆庵，“躲在角落里入定似的保留着”。\n“愚痴众生，不觉不知，寿命短薄，如石火光，如水上泡，如电光出，云何于中，不惊不惧？云何于中，广贪财利？云何于中，耽淫嗜酒？云何于中，生嫉妒心？如此生死，流浪大海。”\n一切聚散生死，真犹如大海一般无常，而漂流于大海中人，或悲、或喜、或忧、或忿、或恼、或愁、或欣，最终都不过是一叶扁舟，在这无尽苦海之中漂流。所谓解脱与否，或许不过是覆舟于苦海之中，与得登彼岸的区别罢了。无论怎样，这无边苦海，便是人间。\n但纵使人人在世，皆是苦海行舟，但舟与舟却各有不同，有的是楼船客轮，也有蓬舟竹筏。尽管弘一法师乘坐的宝筏，救度众生无有贵贱，甚至贫贱之人在他未脱分别心的眼中，更高于那些名流显贵，但满坑满谷追怀弘一法师出脱苦海，赞颂他修行功德的文章，大都是由那些楼船客轮的乘客写就的，这并不值得惊讶，也并没有任何讽喻的意味。但在最末，我想引用一位名叫陈永安的女孩儿的经历。她与弘一法师并不相识，也从未亲炙过他的片言法语。她只是一名孤儿，在八岁时丧失双亲被送进收养孤儿的泉州慈儿院。\n如果说苦是一种修行，那么幼小的陈永安可以说无时不刻不在修行之中，她的苦修，比起弘一法师更加严苛。弘一每日的斋菜中尚有莱菔白菜，而陈永安和孤儿们的饮食却只有烂菜甚至是树皮：\n“木瓜树倒了，去树皮，取树芯，切成丝，也是菜。香蕉树倒了，去树皮，取树芯，切碎，也是菜。苋菜，吃罢叶，苋干腌咸，也是菜。荠菜、菜花、高丽菜，以及番薯煮咸，称得上是上等好菜了。”\n为了争抢老师吃剩的剩菜，孤儿们“一轰而上，或用手抓碟菜吃，或用勺舀饭吃，甚至碟里的菜汤，也伸长舌，舔个精光”——百般苦楚，不下于弘一严苛持戒的苦修，但毫无疑问，陈永安所经历的苦楚，除了证实佛经中的众生皆苦之外，别无任何佛理禅机。他们当然也听过弘一法师的名声，毕竟，这位举国仰望的高僧就在慈儿院近旁的寺院修行。\n但对他们来说，那是别一个世界，是苦海中的另一艘船。\n只是偶然的因缘，才让陈永安与这些孤儿们颠沛破落的小小扁舟，与弘一法师的宝筏联系在一起。那是在弘一法师去世后，全院的孤儿被招集到承天寺为这位他们从未谋面的高僧大德念经。那天中午，筹办法师丧仪的人，给这些孤儿送来了一餐汤面。\n这是她在慈儿院吃过的最好的一顿饭。\n弘一大师涅槃像·夏恩敬绘。\n撰文/李夏恩\n编辑/李永博 走走 青青子\n校对/付春愔 赵琳",
  "url": "https://m.bjnews.com.cn/detail/1665641014168599.html",
  "source": "bjnews",
  "publish_date": "2022-10-13 14:03:23"
}