{
  "uuid": "1735538839168875",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1735538839168875",
    "title": "陈志勇：明确的身份不是天生的，有时你必须创造它",
    "desc": "在写（画）童书的人里，陈志勇可以算个异类。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/12/mapj20241230147182318440.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/12/mapj20241230147182318440.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/12/mapj20241230147182318440.png",
    "publish_time": "2024-12-30 14:07:19",
    "publish_timestamp": 1735538839,
    "pv_num": "15558",
    "zan_num": "41",
    "click_num": "200",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-12-30",
    "update_time": "2025-04-19 17:21:58",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.5万阅读"
  },
  "group": [],
  "id": "bjnews_1735538839168875",
  "title": "陈志勇：明确的身份不是天生的，有时你必须创造它",
  "content": "陈志勇：明确的身份不是天生的，有时你必须创造它\n2024-12-30 14:07\n在写（画）童书的人里，陈志勇可以算个异类。\n今年刚满50岁的陈志勇已获得了林格伦儿童文学奖、凯特·格林纳威奖等童书界大奖，无数插画家将他视为标杆；但同时，“不适合儿童阅读”或“看不懂”的评论常常出现在他的作品下面。他笑称，自己的书根据读者、出版商和出版国的不同，被同时视为儿童、青少年和成人书籍，正如他自己既是艺术家，又是作家，还有一部获得奥斯卡最佳动画短片奖的作品。\n该怎么看待陈志勇和他那些迷人又难解的创作？也许我们该把时间拉远一点，再远一点……\n抵达所有人内心\n共同的归属感\n1770年，英国航海家库克船长抵达澳大利亚，开启了英国在此的殖民统治。200多年后，陈志勇在与作家约翰·马斯登合作的绘本《兔子》（The Rabbits，1998）中，从原住民视角描绘了这样的场景：环衬页蔚蓝的水面上栖息着各类鸟儿，如此天然纯净，下一页，巨大的米字纹样死死封印住了棕色的地图，作为入侵者的兔子以一种几何结构的超现实形象大量出现，如阴冷锐利的手术刀般切割着画面。\n《兔子》，作者:  [澳]约翰·马斯登 著，[澳]陈志勇 绘，译者: 枣泥，出品方: 雅众文化，出版社: 北京联合出版公司，出版时间: 2019年7月。\n随着殖民统治的发展，英国囚犯、欧洲淘金者与被掠夺来的非欧裔劳工（包括大量华工）先后来到这里。20世纪初，澳大利亚出现了排斥非白种人移民到澳洲的“白澳政策”。时间再往后一些，1960年，一位马来西亚华人只身来到澳大利亚学习建筑，爱上了一位有爱尔兰血统的澳洲女孩。在种族主义政策的压力下，他们还是结婚并生下了两个男孩，其中年龄较小的那个便是陈志勇。\n陈志勇生于1974年，中文名是爸爸取的，英文名是Shaun Tan，Shaun是用英语拼写的爱尔兰名字，Tan是陈姓在马来西亚和福建闽南语地区的发音。长大后的陈志勇也遇到了自己心爱的女孩，他的妻子是一位在澳洲留学的芬兰人。可以说，陈志勇的家庭是澳大利亚移民社会的缩影，这无疑推动他关注、思考移民的经历与处境：被迫分离、适应陌生、扎根生存，而最明显的体现，便是他自写自画的第三部作品——创作于2006年的绘本《抵岸》（The Arrival）。\n《抵岸》，作者: [澳] 陈志勇，出品方: 蒲蒲兰绘本馆，出版社: 二十一世纪出版社，出版时间: 2020年1月。\n《抵岸》长达100多页，翻开它，如同翻开厚厚的家庭相册。一幅幅铅笔绘制的图片细腻逼真，如泛黄的老照片般讲述着一个移民故事：阴影笼罩了整个国家，男人被迫与妻子、女儿分离，踏上远洋轮船，来到陌生的国度求生存……\n许多创作者的早期作品都带有自传性，《抵岸》也是如此。陈志勇根据成年后自己的形象绘制了故事主角，还在环衬的移民众生相里画入了幼时的自己和年轻时的父亲。和陈志勇父亲的经历类似，书中的男人最终在异国扎根、阖家团聚。然而，《抵岸》绝不只是一部中规中矩讲述家庭历史的作品。既然移民都会遭遇语言与文化的隔阂，陈志勇便干脆舍弃文字，借鉴雷蒙德·布里格斯创作的《雪人》的无字绘本形式，让大大小小的画面如电影分镜般展开：\n镜头对准男人收拾行李的手，给了数个收相框、叠衣服的特写画面，这促使读者放慢阅读速度，细细品读那份离别的不舍。最后一个特写画面是另一只手抚上了男人的手，紧接着，占据一整页的中景镜头交代了那只手的主人——家中，妻子扶握住丈夫的手，二人对着收拾好的行李箱低垂双目。这些分镜画面充分运用了绘本（或更适合称为图像小说）的优势，自身会“说话”，以至于任何文化背景的读者，不论年龄大小，都能完全进入这个故事。当画到男人远渡重洋，陈志勇细细描绘了60格变化的云朵，即便我们没有移民经历，也能立刻明白那是多么漫长的旅途，里面藏着多少忐忑、不安与期待。\n更妙的是，陈志勇还在贴近现实的画面中融入了极富想象力的超现实元素：男人抵达异国的港口时看到两尊超出现实之大的握手人像，来到小旅馆时遇到了一只既像鹦鹉又像蝌蚪的奇特生物，新认识的一对父子向他展示了当地各种怪异的食物……这种亦真亦幻模糊了故事发生的具体时间地点，让读者将感知更多投注到那份面对新环境时无法理解、难以融入的微妙体验。事实上，我们每个人都有过类似的感受，从家庭到学校到社会，我们无数次被迫离别，无数次被抛入全新的环境。正是因为这份共通之处，我们在阅读《抵岸》时才会被深深触动，或者说，《抵岸》最终所抵达的是所有人内心共同的归属感。\n“异类”与“异类”的\n相互辨认\n如果在网络地图上输入澳大利亚，对准西部放大再放大，会在广袤的印度洋与西澳大利亚州浩瀚的沙漠之间，发现被誉为“世界上最孤独的城市”——珀斯。它就是陈志勇出生和成长的地方。\n珀斯人口稀疏，四周被自然环绕，天然成为一座“边缘”之城。而陈志勇一家，在以欧裔为主要人口的这片土地上，也无疑位处“边缘”。尽管在陈志勇出生的年代，澳大利亚的种族歧视已经有了很大改善，但东方人的长相、 矮小的个头，还是使幼时的他常常被当作局外人对待。\n陈志勇近照。\n所幸，温暖的家庭和充实的精神世界守护着陈志勇成长。在他的儿时记忆里，父母在珀斯郊区的不毛之地上亲手建造起他们的房子，而如今，这座房子里挂满了陈志勇从小到大的画作——对于两个孩子展露的兴趣和天赋，父母一直给予支持与鼓励。幼时的陈志勇见证了父母扎根的艰辛，也铭记家庭的温馨美好。多年以后，他画了一幅名为《我们想要的一切》的油画，用超现实的方式记录下这一记忆：父母正在为头骨绘上色彩、种下花朵，看似奇幻暗黑，实则底色温暖。\n从小到大，陈志勇都不是一个外向的人（即便多年后在奥斯卡颁奖典礼后的派对上，他也如坐针毡），敏感内敛的他更乐于沉浸在艺术的世界中。幼时，陈志勇喜爱绘本作家阿诺德·洛贝尔、克里斯·范·奥尔斯伯格笔下略带奇幻色彩的画面，他曾一遍遍地临摹恐龙图鉴里的图画，小学时就获得西澳大利亚绘本创作大赛第一名。\n长大些，陈志勇迷上了科幻小说和奇幻电影电视，包括科幻作家雷·布拉德伯里的小说、经典电影《星球大战》、奇幻电视剧《阴阳魔界》等。奇幻的色彩不知不觉浸润了他的内心，他甚至在卧室墙壁上手绘了一幅超现实主义壁画。陈志勇还常常在素描本上随手画下一个个奇特的生灵，它们像动物又像机器，是一些现实中的物品组合、变形后的幻想产物，在未来的日子里将陆续出现在他的书中。\n高中时，陈志勇参加了学校的艺术课程，他一边汲取专业知识，一边不断向报纸刊物投稿、绘制封面和海报。1995年，陈志勇从西澳大利亚大学毕业，获得艺术与英国文学双学位。成为自由插画师看起来顺理成章，实则是个艰难的开端：首先是要赚钱，剩下的时间和精力才能为自己而画。\n正在这时，陈志勇收到了绘本插画的邀请。最初，他也曾抱有偏见，认为绘本不具备艺术性和知识性，但渐渐地，他意识到绘本的形式其实更契合他内心想要探索的视觉故事。他和作家盖瑞·克鲁一起合作了绘本《观像器》（The Viewer，1997）、《纪念树》（Memorial，1999）。在陈志勇看来，绘本简洁、清晰，有着巨大的包容度，且儿童读者不会受到太多规范的限制、知识的干扰，反而能够更敏锐地察觉出他的图画中的细节。当然他也坦言，自己的作品并不只为儿童创作，而是为“任何好奇的人，任何喜欢奇异、神秘和古怪的人，任何喜欢提问和运用想象力的人，任何愿意为此投入时间和注意力的人”。\n《失物招领》，作者: [澳] 陈志勇，译者: 马爱农，出品方: 蒲蒲兰绘本馆，出版社: 二十一世纪出版社，出版时间: 2022年11月。\n2000年，陈志勇笔下的生灵终于走入书中，他出版了自写自画的第一部绘本《失物招领》（The Lost Thing）。故事主角是一个既像螃蟹又像热水瓶的巨大的红色生物，一天，在海滩上，所有人都在忙，只有男孩“我”注意到它的存在。“我”相信它是走失了，开始帮它找安身之所，但朋友和父母漠不关心，政府机构也极尽推诿……\n读完这本绘本的人都会想问：“这个怪异的走失之物到底代表什么？”《失物招领》是一部很难总结“中心思想”的绘本，正如陈志勇后来的很多作品一样，书中传达的现代都市的冰冷、成年人的麻木、政府机构的官僚主义相对显见，但更多模糊的隐喻开放给读者解答。\n对我来说，男孩在海滩上对走失之物的发现，是某种对局外人身份的确认，这个身份可以是幼时遭到排挤的陈志勇，可以是澳洲主流欧裔之外的所有边缘人，也可以是世界上每一个位处弱势的“异类”。现在，他（它）们被看见了，他（它）们“忧伤而迷茫的感觉”被懂得了。男孩在海滩上对走失之物的发现，也是一次“异类”与“异类”的相互辨认。正如在乘电车进城的那页，都市里灰黄色调的人群集体向左走，只有男孩和走失之物带着独特的红色逆着人流向右。\n将伞伸向局外人、\n弱势者、失语者\n在《失物招领》出版11年后，改编的同名动画获得了第83届奥斯卡最佳动画短片奖，也为陈志勇赢来了全世界的瞩目。但在我看来，改编动画损失了一些绘本的表现优势：各种工程图拼贴出的图画背景、如同彩蛋般存在的“联邦管理局”标志、平涂技法呈现出的冷漠氛围……而和绘本一样让我感动的，是在动画里看到最终大门缓缓打开，一个完全由走失之物组成的多元世界生动地呈现在眼前。\n2011年是陈志勇的收获之年，他不仅赢得了奥斯卡，还获得了林格伦儿童文学奖。在斯德哥尔摩的领奖舞台上，他说：“如果回首过去，我们中的许多人都是‘流离失所者’。人类的历史就是一部移民、变革和适应的历史……明确的身份或与某个地方的联系可能不是自然或天生的。有时你必须创造它，就像写一个好故事或画一幅画一样。”曾经“淋过雨”的陈志勇将伞伸向更多身份模糊、位处边缘的局外人、弱势者、失语者。他用奇幻的故事和画面来呈现自己和他们的处境，借助创作跨越语言、文化、年龄等界限，与越来越多的读者产生联结。\n时间回到《失物招领》出版后的第二年，当时二十多岁的陈志勇从父母家中搬走，孤身一人在独立艺术家的道路上探索。那时的他常常感到孤独、没有方向感，“有时一天的开始/没什么值得期待/事情越来越糟/阴影将你笼罩/为何如此/没人明白……”就这样，陈志勇自写自画的第二部绘本《红树》（The Red Tree，2001）诞生了。\n《红树》，作者: [澳]陈志勇，译者: 胡若羽，出品方: 蒲蒲兰绘本馆，出版社: 新星出版社，出版时间: 2023年11月。\n《红树》是一本诗与画的结合，陈志勇将孤独、无助、悲伤、焦虑用超现实的具有冲击性的画面呈现出来：填满整个房间的黑色树叶、给整条街道投下阴影的巨大的鱼、戴着头盔困在玻璃瓶里的小女孩……当陷入低谷、被负面情绪笼罩时，我们就会成为失语者，正如同扉页上，瘦弱的小女孩站在无人的旷野中，手握扩音器似乎在说些什么，可是从扩音器里泻出的都是无序的字母。\n最初，陈志勇用这些形象的插画去排解自己的抑郁，但他理智地明白，这个状态会过去的。于是，在成书时，他在每一幅画上都添加了一枚小小的红叶，以微光点亮阴暗。在全书最后一页，糟糕的一天结束，小女孩推门走入家中，一棵红色的幼苗正在她的房间中央迅速长大。这份明亮是陈志勇的善意与希望，也是他切身的认识：正面与负面情绪总是交织存在的，坦然接受，才是生活。\n如果说《红树》探讨的是一个人在负面情绪下的失语，那么《夏天守则》（Rules of Summer，2013）探讨的则是某种亲密关系中的失语。绘本描绘了一对兄弟在夏天的奇幻冒险及他们之间关系的微妙变化。\n绘本的前半部分，哥哥一直以强势的身份告诉弟弟不要做什么——“永远不要踩到一只蜗牛”“永远不要在游行时迟到”“永远不要把你的钥匙交给陌生人”。与哥哥不加解释的命令相对的，是超现实的画面中弟弟茫然、尴尬、失语的姿态——弟弟踩到一只蜗牛，远处似乎因此卷起了可怕的风暴；弟弟在游行时迟到，只能看着哥哥带着各种奇特的生灵从面前走过；弟弟没有钥匙，透过窗户看到哥哥和神秘的猫坐在客厅看电视。\n有趣的是，陈志勇确实有一个哥哥保罗，但他们的关系很好，现在哥哥已经是一名地质学家。在陈志勇看来，亲情、友情、恋情等亲密关系并不是纯粹无瑕的，彼此有时会有距离感，有时会有微妙的竞争和冲突，而他选择用自己熟悉的兄弟关系来呈现。在《夏天守则》里，陈志勇再次将对弱势者的善意与希望投注在结尾：弟弟在和哥哥扭打后被关进乌鸦环绕的列车中，列车越开越远……终于，哥哥骑着自行车赶来追回弟弟，兄弟俩互相陪伴着踏上了回家之路。\n《夏天守则》，作者: [澳] 陈志勇，译者: 常立，出品方: 蒲蒲兰绘本馆，出版社: 二十一世纪出版社，出版时间: 2022年11月。\n你、我、它皆是生灵\n陈志勇很喜欢用灰色和红色。\n《失物招领》里整个现代都市都是灰蒙蒙的，唯有走失之物鲜红、巨大，如此不同。翻过《红树》压抑的灰色调页面，一棵鲜红的树最终照亮了小女孩的房间。《夏天守则》中，关着弟弟的列车在连续的灰色跨页中行驶向前，直至哥哥营救弟弟，两人吹号打鼓走过静物画般鲜红的花与果实。\n而将灰色与红色的对比运用到顶峰的，是陈志勇2018年创作的绘本《蝉》（Cicada）。\n《蝉》的灵感来源于一次城市观察：一栋办公楼的灰色外墙上镶嵌着数百个灰色窗户，只有一扇窗户上摆放了一盆鲜红的花草，这份格格不入引起了陈志勇的注意，他开始幻想这个格子间里是否有些不同的家伙在工作，比如一只大昆虫。后来，陈志勇的一位朋友从一家大型科技公司退休，他为公司默默奉献一生，却毫不受到重视，陈志勇联想到自己看到的工厂安装“防自杀网”的新闻，创作出了一只在人类社会里当白领的蝉。\n《蝉》，作者: [澳] 陈志勇，译者: 常立，出品方: 世纪文景，出版社: 上海人民出版社，出版时间: 2019年10月。\n完全由深浅不一的灰组成的画面上，只有绿莹莹的蝉格格不入地存在着，蝉勤勤恳恳工作，却在公司里被排挤、被压榨、被贬低，甚至被直接踩在脚下。“十七年。蝉退休。无人欢送。无人握手。老板说，收拾干净桌面。”而蝉只是依旧发出“嗒咔！嗒咔！嗒咔！”的声音。《蝉》的故事依旧将镜头对准那些局外人、弱势者、失语者。读《蝉》的故事，好像在读卡夫卡的《变形记》，又像在读陀思妥耶夫基的《被欺凌与被侮辱的》。它让每一个苦闷的“社畜”大声喊痛，也让读者意识到，我们可能同时是欺负蝉的人和被欺负的蝉。\n故事的最后，没有工作、没有家、没有钱的蝉，走向了摩天大楼的顶端。在天台边缘，它久久伫立，白领之身化为蝉蜕裂开，透出红色的光，那是陈志勇用艺术手法在一片灰色中凿出的光之缝隙。这只红色的蝉蜕去人类社会的皮，振动翅膀，与千万只红色的同伴一起飞向森林，在每一个读者的心里留下了“蝉声可穿石”（书后所引俳句）的弱者的勇气与力量。\n在陈志勇的大多数作品里，他留给读者的隐喻都会促使我们思考自我、人类与社会，而同样创作于2018年的插画故事集《内城故事》（Tales from the Inner City）则在试着探讨这个主题的另一面——突破人类中心主义，对其他动物（别忘了我们也是）抱有悲悯之心。如果说《蝉》还是偏拟人化的表达，那么《内城故事》里的动物则是“真实”的生物，它们真真切切地与人类共生共存。\n据中文简体版译者之一曹芳说，内城（Inner City）是指澳大利亚大城市中商业最繁荣的地段，也是人类与动物接触最少的地方。在酝酿《内城故事》的创作时，陈志勇常常带着初生的女儿去参观动物园，他意识到，人类的命运与其他生物的命运紧紧缠绕，我们却常常陷入主宰者的自命不凡。为此，他写作了25篇超现实故事，引导读者想象“当野生动物出现在城市里，会是怎样的场景”，他还为这些故事创作了40多幅大型油画插图。因此，我们可以用想象和视觉同时看到住在办公楼八十七层的鳄鱼、降落在市中心的亿万只蝴蝶、夜晚沿着高速公路奔跑的马、从城市夜空中被钓起的月亮鱼、通过律师起诉人类的熊……\n2020年，《内城故事》获得凯特·格林纳威奖，陈志勇成为该奖历史上第一位非白人获奖者。巧的是，正是在这个时间段里，人类集体陷入新冠肺炎病毒之中，城市停摆，野生动物在城市街道上游荡的画面竟然成了现实。《内城故事》如预言般提醒着我们：不要忘了那些我们人类之外的失语者，你、我、它皆是生灵。\n《生灵：二十五年绘画沉思录》，作者: [澳] 陈志勇，译者: 黄月，出品方: 乐府文化，出版社: 广东人民出版社，出版时间: 2024年8月。\n今天，陈志勇依旧在澳大利亚与妻子、两个孩子一起寻常生活、工作着。2022年，他出版了名为《生灵：二十五年绘画沉思录》（Creature：Paintings，Drawings and Reflections）的作品集兼创作谈。当我们去回顾陈志勇大半生的创作历程，会发现他始终在用那些神秘的生灵、模糊的隐喻、超现实的画面去探讨后殖民时代和后工业时代的人类困境，去打破所有中心主义与人为界限，去关心这个由人类与非人类共同组成的世界。\n撰文/小乙\n编辑/王铭博\n校对/柳宝庆",
  "url": "https://m.bjnews.com.cn/detail/1735538839168875.html",
  "source": "bjnews",
  "publish_date": "2024-12-30 14:07:19"
}