{
  "uuid": "163080938814055",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "163080938814055",
    "title": "《三只忧伤的老虎》为何是一本“不可译之奇书”？",
    "desc": "近期，小说《三只忧伤的老虎》的热度却让人惊奇。这本小说的魔力究竟在哪里，此前无人问津的因凡特又究竟是一个什么样的拉美作家？",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/09/05/5098535531197837284.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/09/05/5098535531197837284.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-09-05 10:49:21",
    "publish_timestamp": 1630810161,
    "pv_num": "13676",
    "zan_num": "45",
    "click_num": "271",
    "comment_num": "0",
    "share_num": "7",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-09-05",
    "update_time": "2025-04-19 15:50:19",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.3万阅读"
  },
  "group": [],
  "id": "bjnews_163080938814055",
  "title": "《三只忧伤的老虎》为何是一本“不可译之奇书”？",
  "content": "《三只忧伤的老虎》为何是一本“不可译之奇书”？\n2021-09-05 10:49\n近期，小说《三只忧伤的老虎》的热度却让人惊奇。这本小说的魔力究竟在哪里，此前无人问津的因凡特又究竟是一个什么样的拉美作家？\n连续几页的空白、黑框、颠倒印刷的文字、谐音、多次重叙……当一本小说集合了以上这些要素的时候，它注定不会是一本好读的书。事实上，不仅读者在阅读时障碍重重，作者本人写这本书也废掉了半条命。这本小说叫做《三只忧伤的老虎》，它的创作者，古巴作家吉列尔莫·卡夫雷拉·因凡特在写完整本书后给略萨写信，信中说写这本书“要了我的老命”。当然，作者和读者之间，最饱受折磨的，应该是中间的译者。西语学者范晔花了整整八年的时间才将这本书译完。例如，光是书名就很难翻译，小说和老虎没有任何的关系，原文不过是一句西班牙语的绕口令，意思和中文的“吃葡萄不吐葡萄皮”一样。把一本西语绕口令的书翻译成中文，难度可想而知。\n《三只忧伤的老虎》号称是可以与马尔克斯的《百年孤独》相提并论的作品，被誉为是“拉丁美洲的《尤利西斯》”，再结合它的语言风格——所以，它应该并不好读才对。然而，近期《三只忧伤的老虎》的热度却让人惊奇。读者们愿意为这本书购买礼盒装，签售会当天人们排着队购买这本充满炫技的小说，即使古巴作家因凡特此前在国内几乎没有任何知名度也无法成为阻碍。这本小说的魔力究竟在哪里，此前无人问津的因凡特又究竟是一个什么样的拉美作家？这些问题，需要走进书中描写的那个哈瓦那，在破碎又浓郁的叙事氛围中寻找蛛丝马迹。\n本文出自《新京报·书评周刊》9月3日专题《文字狂欢曲：吉列尔莫·卡夫雷拉·因凡特》的B02-03。\n「主题」B01 | 文字狂欢曲：吉列尔莫·卡夫雷拉·因凡特\n「主题」B02-03 | 卡夫雷拉·因凡特与回忆中重建的哈瓦那\n「主题」B04-05丨忧伤老虎梳毛指南\n「社科」B06丨《如何阅读维特根斯坦》 逻辑冰峰上的终极关切\n「历史」B07丨《爪牙》 律例之外：清代巴县的“爪牙”们\n「访谈」B08丨黄盈盈：一位研究“性”的社会学家\n撰文｜何孟伊\n与《百年孤独》截然不同的命运\n谈到二十世纪拉丁美洲的文学爆炸，可能大多数读者脑海里的第一反应是，作家加西亚·马尔克斯以及他的代表作《百年孤独》，再联想到特色鲜明的“魔幻现实主义”这一文学流派。然而当我们仰望头顶的拉美文学星空之时，不可否认《百年孤独》是其中最耀眼的明星之一，但想要组成这整条璀璨星河，就必须依靠其他数不胜数的大师巨匠以及他们的佳作名篇。\n1967年《百年孤独》横空出世，刷新了整个世界对拉丁美洲文学的认知，同年，另一部特立独行的西班牙语著作《三只忧伤的老虎》也在西班牙巴塞罗那出版。其实，这部原名为《热带黎明景色》(Vista del amanecer en el trópico)的小说早在1964年便获得了由西班牙巴塞罗那赛伊斯-巴拉尔出版社主办的“简明丛书奖”，这是当时西班牙语文学界最重要的奖项之一，几位拉丁美洲文学爆炸的代表作家也正是因为该奖项而被广大的读者所熟知，如墨西哥作家卡洛斯·富恩特斯的作品《纯洁的心灵》，秘鲁作家巴尔加斯·略萨的《城市与狗》。\n吉列尔莫·卡夫雷拉·因凡特，1929-2005，古巴二十世纪至今最重要的作家，拉丁美洲第二代新小说家代表人物，于1997年获得塞万提斯文学奖。早年从事电影评论工作，1960年开始文学创作，小说《热带黎明景色》获西班牙“简明丛书奖”。1965年流亡国外，后加入英国国籍、定居伦敦。代表作有《三只忧伤的老虎》《因凡特的哈瓦那》《神圣的烟草》等。\n然而吉列尔莫·卡夫雷拉·因凡特（Guillermo Cabrera Infante）所面临的境况似乎有些曲折，由于受到西班牙弗朗哥独裁政府三番五次的审查，《热带地区的黎明景色》的出版不得不一拖再拖，吉列尔莫也借此机会花了三年的时间反复修改和打磨作品。在这个过程中，他甚至加入了许多重要的新章节，如“不同古巴作家笔下的托洛茨基之死——事发后，或事发前”、“尾声”等，最终，这部作品以《三只忧伤的老虎》（Tres tristes tigres）为名问世。遗憾的是，直到上世纪90年代，即弗朗哥政府倒台20多年之后，这部作品的完整版才终于跟读者见面，我们现在手中的中译版正是根据完整的西班牙语版本翻译得来。\n文学史上有个有趣的现象，许多作家都能与特定的城市关联起来，如雨果和巴黎，乔伊斯和都柏林，富恩特斯和墨西哥城，要是说起卡夫雷拉·因凡特，那毫无疑问，是哈瓦那。尽管他并不在那里出生，也不在那里去世，但他的一生都在写着与这座城市有关的故事。\n《三只忧伤的老虎》，作者：（古巴）吉列尔莫·卡夫雷拉·因凡特，译者：范晔，版本：行思文化|四川人民出版社2021年7月\n独一无二的哈瓦那口音\n1929年，吉列尔莫·卡夫雷拉·因凡特出生在古巴东部的希巴拉（Gibara），他是家中的长子。此时的希巴拉已经不复西班牙殖民时期的繁华，是一个人口稀少、经济落后的村庄。据他本人回忆，自己在出生29天的时候，就被母亲抱着去电影院，冥冥之中，便与电影结下了不解之缘。40年代初，少年吉列尔莫跟随父母家人从乡下老家搬迁到哈瓦那。\n城市里宽阔的街道、夜晚闪烁的霓虹灯、街边演出的乐队等等，所有繁荣美好的景象给这个来自乡下的少年内心带来了巨大的震撼并从此将这一切深深刻在心里。也许他就是在这一刻爱上哈瓦那的吧，城市的灯光让他重新接受“洗礼”，而一个“皈依”哈瓦那的新哈瓦那人，对这座城市的执念甚至比在这里土生土长的人还要深。在不止一次的采访里，他曾坦言自己到了哈瓦那后，便努力模仿当地的口音，好让自己听起来不是那么“村”（guajiro）。口音代表着的不仅是出生地的烙印，暗中也是社会地位和阶级的象征。\n多年后，也正是怀着对这城市的热爱，他才能在《三只忧伤的老虎》中， 将哈瓦那的口音以文字的方式呈现出来。就像书中开篇就说到的，“书中有些部分比起阅读更适合聆听，念出声来是个不坏的主意。”尽管我们可能无法从翻译成中文的作品中去品味哈瓦那方言的韵味，正如一个不懂中文的西班牙语“土著”，也无法体会一本用京味儿写成的中国文学所读来的韵律和玄妙，但我们的确能在字里行间感受到作者想要通过不同在耳边爆炸的声音： 独白也好、对话也好、书信也好，所要呈现的哈瓦那夜生活的“狂欢感”。\n在卡夫雷拉·因凡特的眼里，哈瓦那这座城市与众不同、独一无二，很难有另一座城市能与它相提并论。在1979年出版的《因凡特的地狱》（La Habana para un infante difunto）中，他借主人公之口说出了“我不住在古巴，我住在哈瓦那”。正如后来他几经辗转定居伦敦后，采访中也说自己不住在英国，而是住在伦敦。我们自然不能把一个国家与其中的一个城市画上等号，而卡夫雷拉·因凡特如此强调哈瓦那的地位，个人情感上的因素暂且不提，客观上讲，上世纪四五十年代的哈瓦那的确是整个拉丁美洲最繁荣的城市之一。\n卡夫雷拉·因凡特一家人搬到哈瓦那的40年代初期，正赶上哈瓦那人口激增、向外扩张、大兴土木搞建设，因此他的整个青春期或者说是他初涉文学的整个青年时期是同哈瓦那的发展时间重叠的。而到了《三只忧伤的老虎》中故事发生的1958年，全古巴人口达到六百五十万，哈瓦那就占了一百三十万，相当于每五个古巴人中就有一个人住在首都；而全国第二大城市圣地亚哥，人口才是哈瓦那的七分之一。算上制糖业，哈瓦那的工业产值占全国的53%，若不算制糖业，则能达到75%；哈瓦那港则承载了全国80%的进口。根据1958年的电话黄页，哈瓦那有110家电影院和剧院，18家夜总会，840家咖啡馆和酒吧，197家酒店，70个广播站，5家电视台，255家报社和杂志社，139家俱乐部和社团……是这些数字撑起了一个西半球繁华的不夜城，尽管，这样的繁华或许只是金玉其外，内里早已经被美国的赌场和黑帮侵蚀。\n电影《教父2》还有吉列尔莫自己编剧的电影《迷失城市》（The lost city ，2005)中可见一斑。也正因如此，这里也自然成了美国人的度假天堂，如坎贝尔夫妇一样的游客们周末乘着渡轮从佛罗里达南下到哈瓦那感受异域风情，寻欢作乐。书中序幕里在“热带乐园”夜总会中的表演，可以说是哈瓦那夜景的一个缩影。文人、艺术家、摄影师、歌手、游客……形形色色的人出没在在哈瓦那繁华又明亮的夜色里，而卡夫雷拉·因凡特正是在这样的城市里度过了他的少年和青年时期，他本人就是游走在哈瓦那夜里的一只老虎。\n电影手法的碎片闪回\n事实上，中学毕业后，吉列尔莫本打算学医，但家庭和朋友的影响让他“弃医从文”，走上了文学的道路。当他还住在老家希巴拉的时候，吉列尔莫的父母就已经加入了古巴共产党，父亲还是当地共产党宣传部门的负责人。 后来，一家人搬到哈瓦那后，父亲老吉列尔莫·卡夫雷拉在当时的共产党报纸《今日报》负责排版和校对的工作，而他们居住的Zulueta街408号一时间也成为了一些作家和艺术家的聚集地，小吉列尔莫自然也耳濡目染。\n1947年，18岁的吉列尔莫在好友卡洛斯·弗朗基（Carlos Franqui）的鼓励下参加了古巴最重要的杂志《波西米亚》主办的故事大赛，他不仅得了奖，还获得了50美元的奖金，这对当时的吉列尔莫而言是一笔巨款；而更重要的是，也正因为这个契机，吉列尔莫得到了《波西米亚》杂志主编的安东尼奥·奥尔特加（Antonio Ortega）的赏识，成为了主编秘书，为周刊撰写影评专栏，之后又被任命为Carteles杂志的总编辑，还在哈瓦那创立了古巴电影资料馆，成为了五十年代初期哈瓦那文艺界的一个红人。\n《三只忧伤的老虎》书影\n正如之前所说，卡夫雷拉·因凡特还在襁褓中时就与电影结下了缘分，他一生中写下的数量巨大的影评，也曾在七十年代以“G. Caín”的笔名为著名的公路电影《粉身碎骨》（Vanishing Point）创作剧本。不仅如此，电影更渗透进了他的文学作品中，《三只忧伤的老虎》的灵感就是来源于60年代初记录哈瓦那码头夜生活的电影《P. M.》。这部由吉列尔莫的弟弟阿尔贝托·卡夫雷拉·因凡特（Alberto Cabrera Infante）和奥兰多·希门内斯-莱阿尔（Orlando Jiménez-Leal）拍摄的时长二十五分钟的自由电影，记录了一群工人下班后自对岸乘船来到哈瓦那老城区码头喝酒歌舞的场景，是哈瓦那夜生活最真实的写照。而吉列尔莫写这本书的初衷主要就是以另一种形式将这部电影延续下去，将哈瓦那的夜生活如拍电影般记录下来， 而他也做到了。\n这部带着浓烈的地域色彩的作品，从语言上努力用文字还原了哈瓦那夜生活中的俚语，整本书所写即所读，所见即所闻，并在开篇就“警告”读者，说这本书使用古巴语写成，这在西班牙语文学史上都是破天荒的。而在手法上，吉列尔莫也运用了大量的电影中的技巧，尤其是碎片化的叙事、大量暗示性的“镜头”，在时间和空间上打乱顺序等等，也可以算是一种文学上的实验。电影自发明以来，经过了半个多世纪的发展，在当时已经是一种成熟的艺术形式，开始对文学产生影响。其实不仅是卡夫雷拉，拉丁美洲文学爆炸时期，像加西亚·马尔克斯、卡洛斯·富恩特斯等巨匠均与电影有着千丝万缕的联系：加西亚·马尔克斯年轻的时候曾是一名电影人，写过不少电影剧本；富恩特斯也是一名十足的影迷，他在接受《巴黎评论》采访时承认《公民凯恩》对于《阿尔特米奥·克罗斯之死》的影响，而他本人也曾试图与卡夫雷拉一起合作将自己的小说《奥拉》改编成电影，尽管最终未能实现。当然，论起电影方面的成就，那自然还是卡夫雷拉更胜一筹。\n图/IC Photo\n说回本书《三只忧伤的老虎》，如果我们将书中的每一部分当成电影的片段去理解，接受起来可能更容易。我相信许多读者可能和我一样，跟随着作者的描述，眼前浮现出一个隐形的银幕，银幕上切换着场景、镜头、人物和对话。这幕布上的每一个小细节都可能是某种暗示，一个个在当时无法解决的谜题留下线索，丝丝缕缕汇集到影片的结尾，逐一揭秘。这不是侦探小说，但却需要读者有如侦探一般的警觉，通过推测、暗示、联想去还原这其中人物间的关系、他们的经历与过往的联系，从而还原整个故事的面貌。这里也要引入“主动读者”这个概念，顾名思义，仅仅接收书中给出的信息是不够的，读者需要主动发现，同时甚至成为了作者的同谋，而这样的作品在拉丁美洲文学中亦不少见，除了本书，还有科塔萨尔的《跳房子》，以及《阿尔特米奥·克罗斯之死》也可以归为同类。\n另一方面，《三只忧伤的老虎》这本书的创作契机，也是为了纪念一位古巴著名的黑人女歌手“Freddy”（Fredesvinda García Valdés）。1961年，年仅27岁的Freddy英年早逝，震惊了古巴乐坛。作者也正是以她为原型，设计了给人留下印象深刻的“星星雷亚”这样一个在哈瓦那的酒吧里整夜唱歌，不知疲倦，歌声可以穿透灵魂，身材却像“大黑鲸”的女歌手的形象，让她的歌声在这本书中得以流芳。上世纪中叶的古巴正是流行文化发展的高峰，不仅是Freddy，当时的古巴乐坛可以说是群星荟萃，像天才歌手贝尼·莫雷（Benny Moré），还有将曼波音乐推广到世界的佩雷兹·普拉多（Dámaso Pérez Prado）都是享誉世界的音乐人。而作为古巴流行文化的体验者、践行者和评论家，吉列尔莫在《三只忧伤的老虎》中，所给读者重塑的也正是一个充满艺术氛围的哈瓦那之夜。\n绕口令般的语言游戏\n《三只忧伤的老虎》还有两个突出的特点就是语言游戏和戏仿，这可以说是作者本人的特点。卡夫雷拉其他的作品中并不常见碎片化的叙事，如《因凡特的地狱》中，作者以第一人称叙述自己童年来到哈瓦那到长大后结婚生子的一系列情爱经历，完全是最“正常”不过的传统小说，但贯穿他所有作品的突出特点就是无时无刻的语言游戏和绝妙的戏仿。无论是人名地名，艺术作品，名言警句，方言俗语，……一切在卡夫雷拉的笔下都是可以被调侃、被篡改、被模仿的对象。“想破头”这一节里，卡夫雷拉仿佛炫技般对于“牾斯忒罗斐冬”这一名字大加戏弄，荒诞不经的表面下也是作者对于西班牙语表达的极致开发。\n从哈瓦那最高的FOCSA大楼楼顶俯视哈瓦那，所看到的地方是《三只忧伤的老虎》里主人公们常出没的Vedado区。图片由本文作者提供，摄于2015年2月。\n若是论文字游戏，本书的名字本身便是最好的例子，《三只忧伤的老虎》（Tres tristes tigres）本就是节自西班牙语中的绕口令, 其中的一种表达形式是：“Tres tristes tigres en un trigal, traen trigo de tigre tras trillar.”(译为：麦田里三只忧伤的老虎，打谷后带来老虎小麦。)若是非要追求其含义，那这绕口令本身就不符合自然规律和逻辑，作者以此为题，也正是对书中的语言游戏的一种预告。\n而要说到戏仿，本书中最精彩的地方，就是在“不同古巴作家笔下的托洛茨基之死——事发后，或事发前”这部分了。卡夫雷拉以夸张的方式戏仿古巴七位现当代文学大师，来描写托洛茨基之死这一历史事件，一方面需要作者对于这些作家写作风格完全把握，另一方面也需要十足的勇气。打个不太恰当的比方，要是一个中国作家在他出版的作品里的某一段，指名道姓地说某件事如果是鲁迅，他会怎么写；如果是王小波，他会怎么写；如果是余华，他会怎么写……恐怕要引起读者和被戏仿者的巨大争议。\n本书里，被卡夫雷拉模仿的这几个人，除了何塞·马蒂之外，其他人都在世，阿莱霍·卡彭铁尔在读过自己被戏仿的部分后，就很生气。我们很难说卡夫雷拉·因凡特跟卡彭铁尔的梁子是不是这时候结下的，还是说之前两人间的过往导致卡夫雷拉在戏仿他时故意夸张以激怒对方。卡彭铁尔在各种场合都强调自己出生在哈瓦那，是地道的古巴人，时刻标榜着自己的“古巴性”，但能够查到卡彭铁尔出生证明上写着出生地是瑞士洛桑，他由于自己天生的缺陷无法发出西班牙语卷舌音R，而以法语的小舌音R代替，这些都成了坚定的“古巴语”卫士卡夫雷拉·因凡特的话柄。卡彭铁尔的新巴洛克风格在卡夫雷拉·因凡特的笔下成了被戏仿的对象，其他六位作家也被他模仿个遍，他们本人的写作就各有特色，而卡夫雷拉笔下被戏仿的他们更是从不同的视角和切入点，讲述了托洛茨基在墨西哥城被暗杀的经过。而当一个故事讲了七遍，事情本身已经不甚重要，正如“首秀”里的两个小女孩在卡车底下偷窥一对情侣的约会一样，她们反复将自己看到的事情讲给周围的人，最终在意的不是内容，而是“讲述”这件事本身了。\n图/IC Photo\n诚然，读罢，许多人可能依旧困惑该如何理解《三只忧伤的老虎》这本书。作者的思路天马行空，书里的故事线错综复杂，再加上各式调侃、双关、戏仿、口语，整本书就像一场无法停止的文字游戏，而到了尾声部分，一个疯女人在哈瓦那的滨海大道上胡言乱语，以一句“真受够了”结束了这一切，就像一首歌曲唱到最高音后，戛然而止。据说，这句“真受够了”也是卡夫雷拉在被西班牙出版审查机构一次次打回修改后的发泄。阅读过程中，也或许有人也发出过“真受够了”的感叹，或许有人抱怨它太难，像是天书，觉得它想表达的东西太丰富，也太复杂。卡夫雷拉·因凡特选择以这样的形式来讲述他记忆中的哈瓦那，最初的意图，只是重建自己心中那个独一无二的哈瓦那之夜，就像电影《P.M.》中记录下来的场景那样。\n在写这部书的时候，吉列尔莫已经远在欧洲大陆，且此生再也没有回到古巴。曾经的哈瓦那之夜于他而言，已经是另一个时代，另一个空间，在这里却以文字的形式得以永存。书中的哈瓦那自吉列尔莫的回忆中平地而起，是一座“记忆中的城市”，却也是这个地球上真真切切存在着的地方，它既真实又虚幻，是吉列尔莫最朴实的思念寄托，也是对一个盛极必衰的年代的真实写照。\n2017年9月，一艘游轮停在哈瓦那码头，游客们从这里上岸，开启他们在哈瓦那的旅程。这类似于《三只忧伤的老虎》中坎贝尔夫妇的那一章，当时有许多美国游客到古巴旅行。在奥巴马执政期间，这样的游轮逐渐恢复。图片由本文作者提供。\n毕竟那是1958年的夏天，古巴东部已经燃起了革命的热情，而几个月后，卡斯特罗率领的军队也要进入哈瓦那，曾经被西班牙和美国殖民多年的加勒比小岛，即将迎来新世界。彼时的夜总会、酒吧在革命胜利后慢慢消失，而为了重振旅游业，多年后又重新对外营业。大量的外国游客涌向这座小岛，涌向哈瓦那，涌向阳光和海滩还有所谓的“异域风情”。他们又沿着坎贝尔夫妇的脚步在城市里漫步，像西尔维斯特雷和库埃一起在滨海大道上乘着古董一样的老爷车飞驰，在空间里寻找时间，而当夜幕降临，最终在热带乐园夜总会坐下，点一杯“莫吉托”，等待着主持人的双语报幕：“Showtime！ 女士们先生们，蕾迪斯安得杰特曼……”\n撰文｜何孟伊\n编辑｜宫照华 徐悦东\n校对｜薛京宁",
  "url": "https://m.bjnews.com.cn/detail/163080938814055.html",
  "source": "bjnews",
  "publish_date": "2021-09-05 10:49:21"
}