{
  "uuid": "1734494774168361",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1734494774168361",
    "title": "2024新京报年度阅读推荐入围书单｜人文历史",
    "desc": "今年，我们再次从本年度出版的书籍中精选出了74本值得一读的优秀作品，与读者一同从这些书籍中望见世界与我。本篇为“人文历史”类的书目和推荐理由，共计22本。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/12/mapj20241218126112299127.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/12/mapj20241218126112299127.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/12/mapj20241218126112299127.png",
    "publish_time": "2024-12-18 12:06:12",
    "publish_timestamp": 1734494772,
    "pv_num": "19471",
    "zan_num": "27",
    "click_num": "598",
    "comment_num": "0",
    "share_num": "8",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-12-18",
    "update_time": "2025-04-18 17:26:30",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.9万阅读"
  },
  "group": [],
  "id": "bjnews_1734494774168361",
  "title": "2024新京报年度阅读推荐入围书单｜人文历史",
  "content": "2024新京报年度阅读推荐入围书单｜人文历史\n2024-12-18 12:06\n今年，我们再次从本年度出版的书籍中精选出了74本值得一读的优秀作品，与读者一同从这些书籍中望见世界与我。本篇为“人文历史”类的书目和推荐理由，共计22本。\n书评周刊编辑部的年度书选已经持续存在了逾二十年。在这二十几年中，我们选出了众多触动心灵、启发智识、开阔眼界的书籍，试图让这些书籍帮助我们相对更好地面对生活，面对自我。\n驻足回想，这些被精心选出的书籍到底是什么？某个层面说，也是一个个“我”，那些写作者之“我”，无论他们书写的是文学、历史、社科还是艺术、新知，其根底皆是个体之我。\n也许我们可以进一步问询，这个“我”又是什么？是一种岿然不动、自足自立的存有吗？并非如此。借用辛弃疾词中的著名意象说，我见青山，青山亦见我；我与青山彼此看见，彼此塑造。我们通常认为的“我”，并非单纯的知觉者，而是包含了“我”与外在世界——那遥远的过去、凌乱的现在以及预想出的未来——之间的一切互动，在这互动的关系中，“我”和“我”的特性逐渐成型、丰盈又不断变动。\n因此，这些好书中展现的，更多的是写作者之“我”与世界的关系，他们对世界与生命的感知、理解与领悟。正是在对这些领悟的阅读中，我们看到生命困惑、痛苦、愉悦、狂喜的丰富可能性。\n12月6日《新京报·书评周刊》B01-B08\n“我见青山——2024新京报年度阅读推荐入围书单”\n2024新京报年度阅读推荐入围书单｜文学艺术\n——\n“我见青山”\n2024新京报年度阅读盛典\n开幕在即\n阅读榜单即将揭晓\n今年，我们从2024年1月到2024年12月出版的新书中，经过编辑部层层筛选，选出文学艺术、人文历史、社科经济、儿童新知生活四类共计74本好书。\n在74本入围推荐书单的基础上，我们邀请了12位业内专家学者研讨，最终由编辑部根据专家评委投票意见，确定2024新京报年度推荐最终书单。\n最终书单将于2025年1月11日在“2024新京报年度阅读盛典”现场公布。\n——人文历史——\n推荐理由：\n2019年北京春季艺术品拍卖会上，出现了一张康熙皇帝1716年发去欧洲的谕令，内容是寻找他派去罗马多年却杳无音讯的洋钦差。这份朱红色的谕令史称“红票”，因正史中缺乏记载，其来历成谜。历史学者孙立天“迎难而上”，精读中西文献，细致地考证挖掘了“红票”背后一系列重要的历史问题。本书不仅在诸如清初历狱、雍正禁教、中西礼仪之争等问题上，均提出了原创性的见解，也对流传已久的“朝贡体系”“文明冲突”等历史观念提出了挑战。\n推荐理由：\n长时间以来，没有一部属于中国学者自己所叙述的全球史作品。由葛兆光主编，二十多位历史学人共同撰稿的《从中国出发的全球史》填补了这一空白，全书共分三卷，超过一百万字，涉及全球史中的帝国与战争、商品与贸易、宗教与信仰，气候与环境，以及大航海之后世界各地交错的历史进程，可以说是一部野心勃勃、又兼顾可读性的全球史作品。如果说世界史写作侧重于区分国家、族群与文明，全球史则强调的是互动、联系和建构。本书主编葛兆光在书中写道，历史学者应“从中国出发”而不是“以中国为中心”来看待全球历史之间的联系；与之同时，寻找突破传统视野的历史读者，培养超越国度的世界公民，也是全球史写作的初衷。\n推荐理由：\n改朝换代，对任何一个王朝来说都是避之不及却又不得不直面的命运，即使在清平盛世，它依然是一股潜流，随时准备浮出表面，当危机来临时，它则会涌出表面，改朝换代的危机感也会因此成为一个时代的主流意识。《神器有命》从某种程度上说，讲述的正是汉帝国对改朝换代这一王朝不可逃脱的宿命，在意识形态上的回应——通过构建出一整套汉家神圣性的意识形态，在文化与政治上证明自身统治的正当性。谶纬灾异之说整合了汉家的权力神学体系，但也让那些对君主权力的质疑者与挑战者通过解析与仿效，找到了对汉帝国统治或依附或对抗的理由。\n推荐理由：\n历史学家的幸与不幸，都是自己成为了自己书写的历史的一部分。作为近代史研究大家，章开沅的回忆录《凡人琐事》正是一部以自己为研究对象的近现代史。比起书写他人的历史，书写自己的历史更加艰难，从前辈经历的辛亥革命，到自己出生遭际的北伐运动，再到抗战乃至于暴风骤雨般袭来的历次政治运动，形形色色的人与事，无不能从自身勾连起更宽广绵密的因果之网。如何能以史家常用的旁观与俯瞰视角看待过去的自己，如何在遮蔽与沉默中毫不隐讳地说出自己所见的史实，考验的不仅仅是治史者的能力与才干，还有勇气与良知。\n推荐理由：\n辩论，是一门说服的艺术，强辩，则是以口才强迫他人认同自己的观点。当这顶帽子被频繁扣在王安石头上时，就不得不让人思考，这究竟是反对派进行的人格污名化还是事实？书写熙宁变法的论著很多，但《王安石强辩考》却找到了王安石“强辩”这个常被忽略的切口，勾勒出宋代政治运行过程中，个性与思想是如何左右了政治决策的形成，在朝堂的唇枪舌剑之下，是权力资源如何被争夺、分配和利用，这也意味着所谓的强辩最关键的并不在辩而在于强，强的也不仅是口才，而是站在口舌之后那最终决定一切的强力意志；而所谓的辩，不过为这一强力意志的实行找到一个让人无言可对的理由而已。\n推荐理由：\n中国的山岳俱为神明，泰山则位居众山之巅，但这样一座“神山”，第一部从历史文化和民间信仰角度研究的专著，却出自一位法国人之手。《泰山》在沙畹浩瀚的著作中尽管只是一部小册子，却已展现出他多样的视角与思考。他不仅像历史学家一样穷尽史料文献，更两度登临泰山，像金石学家一样搜集碑铭拓片，像地质学家一样勘察山石性状，像考古学家一样发掘沉睡已久的古迹，像民俗学家一样进行田野调查和口述史的记录。对后世的研究者来说，因为他所发掘的古迹、碑铭和史料在过去一个世纪中遭受战争、革命与盗掘的三重摧残，使得他的书本身就成了一部珍贵的文献资料。\n推荐理由：\n散落在十多个国家、五十多处的敦煌文物虽天各一方，但学术为天下之公器的信念，却会将这些流散的碎片一一找寻、拼合。荣新江的《满世界寻找敦煌》讲述了作者在四十年敦煌学研究生涯中，如何寻找敦煌文物的故事。从奔赴伦敦初窥敦煌宝藏，到在法国国家图书馆中的收获；从在东柏林偶遇《弥勒会见记》，到在日本静嘉堂文库发现的惊喜。在全世界搜寻敦煌文书的过程，不仅是一部敦煌文物的流散史，也是一部敦煌学的聚合与回归的历史。\n推荐理由：\n《周制与秦制》是冯天瑜的遗作。“周制”和“秦制”虽以朝代命名，却不单指周代的制度、秦代的制度，而是由此形成的制度及其传承革新。上世纪70年代末是冯天瑜研究中国文化史的开端，从那时起，他对观念史、思想史、社会史和制度史均有涉猎。本书不是他首次把周制和秦制同时作为专著的研究内容。书名取“周制与秦制”，既说明全书内容有关中国的制度史，也说明冯天瑜进入耄耋之年把毕生所究的题目作了一次总结。周制的诞生、周制到秦制的变革、秦制到近世的变革，凡此三场，皆为中国历史上影响最深远的制度演变，作者的“终极聚焦”则是从周制和秦制的演变来思考现代社会的建设。\n推荐理由：\n尽管这场调查的时间只有173天，但漫长得却像横跨了数十代人的时光。调查的对象是西南川康两省千百年来留存的古迹建筑，调查者则是在战火中开创中国建筑史这一新生学科的第一代建筑学者们。梁思成、莫宗江、刘敦桢，点数这些名字，翻看他们拍摄的照片与调查笔记，沿着他们的足迹重走80多年前的路，正是萧易在《漫长的调查》用笔记录下的那场时空行旅。书中当年营造学社的调查者们面对的是即将消失的古老陈迹，如今萧易眼中所见的却已成了岁月中迸散的空虚——消失是注定的命运，书中那些调查照片中的光影，那些绘图笔记中的文字，成为了今天证明它们曾经存在的唯一证据。\n推荐理由：\n“只需一段年假的时间，独裁者就能摧毁民主。”《文学之冬》讲述了希特勒上台后，短短四十几天中德国的作家和艺术家们各不相同的遭遇和选择。作者通过他们的日记、信件，展示他们的亲身经历，还原历史现场。托马斯·曼、布莱希特、亨里希·曼、戈特弗雷德·贝恩、恩斯特·拖勒、汉斯·约斯特……这些文化精英在剧变发生时的反应并不比普通人更有智慧。书中以蒙太奇的手法将各色人物的彷徨、焦虑、愤怒、勇敢、投机、软弱拼贴在一起，让精神世界的迅速土崩瓦解显得尤为震撼。无须深入展开，只是一天天的“今日要闻”，就足够让人感到彻骨严寒。\n推荐理由：\n本书是著名人类学家大卫·格雷伯的遗作，由他与英国考古学者大卫·温格罗共同完成。一直以来，人们对于人类社会演化过程的理解高度同质化：从人人平等的狩猎采集小族群到现代民族国家，依次历经“农业革命”“城市革命”“国家起源”。本书根据考古学成果，对经典的人类起源叙事提出质疑。原始人之间的关系未必残酷如霍布斯所言是“一切人同一切人之间的战争”，而是有自己特殊的相互照料的形式。远古人类的贸易与迁徙也并不只因为了商品的流通，而可能因为赌博或是寻找梦境。《人类新史》提出了看待人类历史的多元可能性，也为我们想象人类未来提供了新的思想资源。\n推荐理由：\n本书是一部断代俄国思想史，完整呈现了1760年代至1900年代期间俄国思想发展的全貌。这一时期，作为一个群体的知识分子在俄国出现，他们是如何通过思想与文化影响社会，又如何接受并转化来自西方的思想，影响着俄国未来发展的方向。从“俄国知识分子之父”别林斯基，到“俄国现代哲学之父”索洛维约夫，再到人们熟知的革命领袖之父列宁，多种思想流派均被作者认真地加以检视。而作为一名波兰学者，来自外部的视角使得这种检视具有了可贵的批判性。\n推荐理由：\n新文化运动之后，一场对于先秦、秦汉史料真实性的论争迎来高峰，这就是著名的“古史辨运动”。顾颉刚等史家试图推翻儒家经典的古史叙事，提出中国古史由“有意伪造”的“层累”造成。历史学者王汎森的这部代表作对这一极为重要的思想史事件进行了深入考辨。本书着重指出了晚清今文家发挥的巨大作用。康有为、崔适等人的疑古活动虽发端于尊孔卫道之意图，其精神却最终被更为强烈的反传统运动继承，成为点燃古史辨运动重要的思想火药。这一独到的发现不仅丰富了古史辨运动兴起的历史解释，更呈现出思想史的复杂性。\n推荐理由：\n汉娜·阿伦特与以赛亚·伯林堪称20世纪最具代表性的两位思想家，但相互之间却针锋相对。日本青年学者蛭田圭通过大量最新的档案材料，首次全面介绍了两人之间全面而层次丰富的对立。从性格的冲突往下纵深，阿伦特与伯林在自由、集权主义、犹太复国主义等等关键问题上的见解分歧逐步展开。而站在思想史的视角向上回溯，两人间的这种分歧与他们所继承的哲学传统也息息相关。本书不仅用平衡而客观的笔触还原了两人的思想细节，更在广泛的意义上诠释了哲学史：它“很大程度上是人的不同性情的冲突”。\n推荐理由：\n《翻译与近代日本》可以看作是以“翻译”为线索讲述的日本近代史，全书围绕明治维新时期的日本如何通过翻译引入西方思想展开，同时追溯到江户时代的翻译文化。丸山真男与加藤周一通过一问一答的形式，生动有趣又不失深度地探讨日本近代翻译过程中的文化折射和社会转型。\n为什么需要翻译？翻译的内容是什么？又该用什么方式去翻译？这些技术型问题实际上紧扣着日本近代思想的核心议题。近代日本在翻译过程中吸收了大量西方观念，改变了传统以朱子学为核心的思想结构，建立了全新的知识体系，但也正是由于翻译，日本却始终未能建立完整的主体性意识，这成为理解近现代日本困境的一个关键视角。\n推荐理由：\n怪物孕育于怪胎，魏玛德国，这一被认为前承一战战败，后启第三帝国的政权，本就被认为是一个怪异的产物，它有着一套堪比机器般精巧的宪法，却同样像崩坏的机器一样无法正常运行。那些理想社会的愿景，最终导向了人类历史上最大规模的罪行。虽然与后者相比，《巴比伦怪物》中那些犯下各种罪行的凶犯不过小巫见大巫，但陆大鹏在书中，却通过一个个警察与罪犯之间斗智斗勇的鉴证故事，从那些罪犯躲藏的阴暗角落，窥见了一个社会如何堕落的过程——当抓捕怪物的人自己也变成了怪物，也就无所谓谁更是怪物了。\n推荐理由：\n为什么一战后欧洲的残骸之下，二战的火种会被再次埋下？是否一战与二战间的欧洲诸国早已明白《凡尔赛条约》打造的只是一场短暂的休战？扎拉·斯坦纳《消逝的光明》试图回答这些问题。在他看来，欧洲的悲剧并非不可避免，而那些看似失败的尝试却在另一种层面上成了战后欧洲的遗产，并影响至今。而两次大战间的欧洲，并非是等待纳粹席卷世界的空窗期。欧洲沉重的地缘政治遗产和民族主义思想，使得和解与清算常常成为另一种暴力，而且对于政治现实主义的迷信与帝国领土的复杂遗产，反而使国家间的猜忌与误判增加。最终，悲剧爆发时，旁观者也难逃责任与道义的拷问。\n推荐理由：\n今天，在女性主义的推动下，历史和史学的面貌都发生了很大的变化。妇女史以斗士的姿态当仁不让地站在史学革新的前沿阵地，是先驱，也是主力军。性别的历史随之进入史家的视野，不仅被看作一种新方法和新视角，也可能成为一个全新的研究领域。自此，历史研究再也不能忽视女性和性别因素，发掘或重新认识历史上的性别制度，已然成为全面认识人类文明史的重要内容。李小江作为国内性别史研究的开拓者和奠基人，在新史学的背景下试图揭示历史研究中长期存在的性别盲区或误区。她通过与不同历史学者的研究成果对话，论述了史家的身份、大历史观、文献的性别偏颇等问题。\n推荐理由：\n1793年夏，英政府派使团觐见乾隆帝。“翻译”在两帝国的外交过程中扮演着举足轻重的角色，也是沈艾娣《翻译的危险》的切入视角。\n相较于《龙与狮的对话》，《翻译的危险》将镜头转向觐见现场的两位译员李自标和小斯当东，让他们的人生沉浮与使团出使交织在一起，用微观视角展现了大国交往的内在机制。沈艾娣在书中提及，作为日常沟通与合作的桥梁，翻译在近代大国外交中却呈现出另一番诡谲画面。清朝当时有不少人对欧洲知之甚多，但英国的威胁让拥有这些知识变得危险，所以无人愿意显露。对他国越是了解，在本国就容易受到猜疑，翻译因为能与另一方共情而面临风险。\n推荐理由：\n本书辑录了近代史学者沈松侨自1986年至2010年所撰写刊布的若干论文。在书中沈松侨聚焦了近代中国的思想人物、地方建设以及国族建构与民族认同这几个重要面向。思想因政治环境的激荡而兴起，思想的锐度又在潜移默化中改造着行动者的认知。沈松侨仔细勾勒了历史中不同层次的低音如何在碰撞中构成了历史众声喧哗的基调。强烈的现实感与反思精神，也使得他的研究不止于补足历史拼图的一隅，而是如他在前言《召唤沉默的亡者》中所说——必须找到不同的历史叙述的对话与形成共识的空间，并借助这种空间使得历史不至于被现实所扭曲。\n推荐理由：\n在《文学三篇》中，政治学者洪涛用哲学的锐利发现了现代小说中一条草蛇灰线般的理路：近代以来那些伟大文学作品似乎有着相同的关怀，即在现代性与科学无可置疑的正当性之下，找到属于个体的反抗与质疑。当曾经属于自由人的精神世界坍塌，以历史理性和科技的名义展开的世界逐渐试图把每一个具有自我意识的个体收编，文学展现了自己柔弱的力量。洪涛在鲁迅、卡夫卡和奥威尔的作品中找到了属于文学的这一质地，也看到了连接人类过去与未来之间的某种宿命般的无力，也试图找到人类抵抗“进步”的勇气与属于文学的纯粹。\n推荐理由：\n在明清历史中，钱谦益是一个暧昧的符号。他既是后世君主深恶痛绝的“贰臣”，也是整理故国痛史的孤臣孽子，又是爱情神话中的江南风雅巨擘。文史学者严志雄在钱谦益沉浸在亡国之痛的诗文中，试图重建钱谦益的精神世界和晚明文学的流风余韵。那些深埋在典故和隐喻中的悔恨与悲凉，在现代比较文学的视角下，重新在读者面前展开。与《柳如是别传》中作为河东君陪衬的钱谦益不同，严志雄借助诗歌重建了钱谦益的精神与人际的生命情态，本书中的钱谦益不仅是在山河鼎革之际，踌躇于儒家伦理与华夷之变的士大夫，也是汲汲于名声和自我形象的文坛盟主，更是在权力与情欲间徘徊的诗人。\n推荐理由：\n这是一部灵动轻盈的人类学写作。2015年夏天，法国人类学家娜斯塔西娅·马丁在独自前往堪察加半岛做田野时，被一头熊咬去了半边颌骨，劫后余生。辗转多所医院、经历反复的手术与漫长的康复期后，她迎来了某种新生，“半人半熊”的新生。在这本书中，她记录下“熊吻”事件之后，她所走过的一整个秋冬春夏。这场奇遇提供了一次重新看待自我存在与周遭世界的契机。当人与自然的边界消失，看似普通的人脸之下同时寄居不同的存在形式，单维度的“身份”被全然推翻，我们又会如何觉察所谓的生命与文明？人类学或许能再一次带我们抵达这些未知之地。\n作者/新京报书评周刊编辑部\n导语/张进\n视觉设计/刘晓斐\n编辑/甘甜 宫子 荷花\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1734494774168361.html",
  "source": "bjnews",
  "publish_date": "2024-12-18 12:06:12"
}