{
  "uuid": "1704612619169778",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1704612619169778",
    "title": "《雅各布·冯·贡腾》：一个“仆人”的心灵日记",
    "desc": "“世上一切让心情放飞、使灵魂快乐的东西，都有其界限。而庆幸的是，那些带给我们恐惧与不安的东西，也都有其界限。”",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj2024171530181655828.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj2024171530181655828.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj2024171530181655828.png",
    "publish_time": "2024-01-07 15:30:19",
    "publish_timestamp": 1704612619,
    "pv_num": "8470",
    "zan_num": "561",
    "click_num": "267",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-01-07",
    "update_time": "2025-04-18 23:38:05",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "8470阅读"
  },
  "group": [],
  "id": "bjnews_1704612619169778",
  "title": "《雅各布·冯·贡腾》：一个“仆人”的心灵日记",
  "content": "《雅各布·冯·贡腾》：一个“仆人”的心灵日记\n2024-01-07 15:30\n“世上一切让心情放飞、使灵魂快乐的东西，都有其界限。而庆幸的是，那些带给我们恐惧与不安的东西，也都有其界限。”\n罗伯特·瓦尔泽长篇小说《雅各布·冯·贡腾》的内部包含两种截然相反的音调。一方面，小说的情节，假如它真有所谓“情节”的话，发生在一所“仆人学校”——本雅门塔学校，它严苛地规训每一个走入其中的男孩，最后男孩们心甘情愿地爱上铁爪般的规则，渐渐变为失去自我意识的奴仆。然而，瓦尔泽在字里行间流淌的诗意与温情，又暗示着事情的另一面：狭隘刻板的生活里藏有一番奇特的安宁，少年感知的触角向各个方向尽力伸出，天长日久的忍耐与顺服磨练出一种超越尘世的透明平和的心性，甚至能在乏味的辛劳中获得“意义”。\n小说中对寄宿生活和男孩心事的描述，夹杂白日梦般的大段呓语，反讽揶揄与真心实意颠来倒去——一种在恨意与爱意之间来回摇荡的叙事腔让人既同情又迷惑。细读罗伯特·瓦尔泽之后，也许你会对通常贴在瓦尔泽身上“20世纪现代主义作家”的标签忍不住犹疑起来，你会怀疑他灵魂的某个层面是不是遗留在了19世纪，甚至更早。但也许，恰恰在这种犹疑中，你会看见，在庞大错杂的现代都市丛林中，在风格多样的20世纪欧洲文学图景中，一个着迷于缩身术和小世界的身影越来越清晰，直逼心灵。\n本文出自新京报·书评周刊1月5日专题《渺小，保持渺小》的B04-B05。\nB01「主题」渺小，保持渺小\nB02-B03「主题」罗伯特·瓦尔泽 用渺小与贫苦，守住内在的自由\nB04-B05「主题」《雅各布·冯·贡腾》 一个“仆人”的心灵日记\nB06「主题」一次突然的“散步” 跟随罗伯特·瓦尔泽的目光\nB07「文化」张秋子：新的一年，做个身心一致的人\nB08「文化」欧阳婷：人类对其他物种也拥有道德责任\n撰文｜黄雪媛 王子健\n《雅各布·冯·贡腾》，（瑞士）罗伯特·瓦尔泽 著，庄亦男 译，野spring丨广西师范大学出版社2023年11月版\n“性格教习场”\n“这里学不到多少东西，师资匮乏，而我们，本雅门塔学校的男孩，到头来必定一事无成，也就是说，我们每个人，在往后的日子里，都只能是些渺小卑微的角色。我们能享受到的课程，无非是要把忍耐和顺从刻进我们的头脑，这两种品质成全不了想要有所作为的人。”\n小说开篇便借主人公雅各布·冯·贡腾之口揭开了“本雅门塔学校”学生们的宿命：忍耐顺从，一无所成。雅各布是一个正当青春的男孩，他的祖上是尚武的骑士贵族，只是到了他这一代，贵族的威严矜持已经荡然无存。雅各布在过去的学校惹事，痛打了历史老师一顿，父母只好给雅各布一包钱，让他到本雅门塔仆人学校去好好磨练一下性子。奇怪的是，作为一所专门将男孩培养成男仆的学校，这里却不教授任何实用的知识和技术，每日的教学活动单调死板到可笑，主要的教学活动是翻来覆去地重复一个内容——“男孩们如何才能举止得体”；唯一的课本是校长本雅门塔先生亲自编写的《何为本雅门塔男校的追求》；而对这本书的唯一学习方式是：全文背诵。极端无聊的教学模式甚至让教师们都丧失了生命活力，变得昏沉而机械。\n瓦尔泽本人年轻时也从事过仆人职业，他虚构出的这所本雅门塔学校，无疑是对自己学徒岁月的反刍，也是对反人性教育的审视。虽然是一所矗立于20世纪的“职校”，本雅门塔却与现代职业教育的理念格格不入，学生们与其说受职业教育，还不如说是接受道德规训。整个学校笼罩在普鲁士式的严苛纪律下，俨然是一处“性格教习场”，对于初来乍到的青春心灵是巨大的折磨：\n“上课时，我们这些学生总是一动不动地坐在那里，目不转睛地盯着前方。这种时候，给自己擤个鼻涕想必也是不允许的。我们的双手放在膝盖上，从头到尾都不能拿上来被人看到……根据我们那无所不包的规定，寄宿生的鼻子就应该是扁平的，就应该是鼻头朝天的塌鼻子。我们寄宿生的耳朵也非常有趣。它们时刻保持着紧张的聆听状态，所以几乎不敢去听别的声音。”\n学校坐落在拥挤的城市中，窗外看不到一点绿意。而学校里总有那么几扇门紧锁，警告学生：“这不是你应当去的地方！”如此压抑灰暗的校园环境让人想到卡夫卡笔下那些身陷荒谬规则的主人公，世界一夜之间变得匪夷所思，却又一副理所应当的模样。然而正如本雅明所说：“卡夫卡作品中令人悲哀和恐惧的东西，在瓦尔泽那里恰恰是令人愉悦的。”这也是阅读瓦尔泽的奇异之处：当你一边击节于瓦尔泽字里行间高妙的嘲讽，转头又看见他的人物正沉浸于“小世界”和“小事物”的欢欣之中，比如兴高采烈地把教室地板拖得一尘不染，或者把所有物品擦洗得能照见人影。一种奇怪的双重生活把雅各布包裹起来，使他把自己变成了一团他自己也猜不透的谜。\n罗伯特·瓦尔泽于 1906/1907 年左右在柏林。\n“不再追逐，摆脱恐惧”\n仆人学校的学生并不是衣衫褴褛，饥寒交迫的准“奴隶”形象，而是穿着精致制服，乐于服从的现代小职员形象。顺从和卑微已经内化成了学生的一种品性，他们个个看上去服服帖帖，似乎也享受起这种平静安宁的生活来——借用马尔库塞的话来说，这些学生不知不觉陷入了一种“舒适的不自由”状态，失去了反抗的意识。只不过，本雅门塔男校的“舒适”并非是建立在物质主义和消费主义上的“舒适”，而是顺服于权威与规则之后，免于思考和斗争的“舒适”。\n年纪最小的海因里希“头发服服帖帖，头路笔直，令我不由得肃然起敬……他的声音尖细，像脆弱的鸟鸣。和他一起散步或同他说话时，你会不自觉地用手臂揽住他的肩膀……他从来没有思考过生活，为什么要去思考呢？规规矩矩，孜孜不倦，彬彬有礼，就是没有自我意识。……他说他想成为一名侍从。他说出这个愿望的时候没有显出半分粗鄙的迫切。不温不火……浑身上下看不到半点疾风骤雨，嗅不到一丝挑衅意味。”另一位同学克劳斯则通过学习和忠于执勤来体现顺从，他最反感游手好闲，桀骜不驯，喜欢充当同学们的“督导”，而对于大城市的喧嚣与利诱，他心里没有一丝热情；“怪人”沙赫特则依赖想象和幻梦中寻求生活的意义和心灵的安宁，他梦想成为音乐家，声称自己凭借想象力就能用小提琴拉出美妙的旋律——在这个意义上，本雅门塔这所学校是一处滋养白日幻梦的温床。\n雅各布也曾带有自我反讽意味地幻想，自己若是有十万块钱，便可以买几套优雅的制服，配上金色纽扣和高筒皮鞋，而这就是他想要的全部。他既不想成为富豪，也不想环游世界，只是把这十万块快速挥霍掉，接着变成穷光蛋，去乞讨。这里显然有一个民间故事的影子：汉斯给铁匠当学徒，离开时得到一大块金子作为工钱。回家路上，一个骑士威风凛凛地路过，汉斯羡慕，用金子交换了骑士的马；汉斯骑着马，看到有人牵着奶牛路过，他想喝牛奶，于是用马交换了牛；接着汉斯用牛交换猪，用猪交换鹅……最后汉斯羡慕磨刀匠清闲的生活，换来两块磨刀石。走在路上，磨刀石沉重，汉斯抛下石头，空手走上回家的路，感到无比满足。汉斯空手走在田野上，让人想到瓦尔泽在瑞士丘陵间的散步。\n罗伯特·瓦尔泽。\n现实生活中的瓦尔泽就属于那种攒了一笔钱，能支撑一段时间就暂停工作的人，直到钱耗尽，再临时找份工作凑合。借雅各布之口，瓦尔泽诉说了自己的人生观：“现在我身上滋生出了一种不属于市民的东西，一种与体面完全对立的东西，而我的哥哥也许正安歇在最美丽，最豪华的体面世界的中心。所以，我十分确定，我们不会见面，也许永远都不会！根本就没有必要。”流淌在瓦尔泽血液里的，是一种无牵无挂的“流浪汉”倾向。\n无论是顺从还是流浪，都是某种意义上的“退行”，“退”回到自然天性本自具足的满足，从此不再追逐，摆脱恐惧。在主张“自立自强”、强调主体性的现代价值观看来，这种生活态度太过软弱。早在瓦尔泽之前，尼采就批判这种“奴隶道德”，瓦尔泽本人对此的回应是：“尼采是一个魔鬼般的、好胜的、过于雄心勃勃的人。他当然具有天才所特有的诱人品质，但他很早就去迎合魔鬼……”而瓦尔泽本人贯彻了顺服命运的倾向，但他的这种顺服不是苟且偷生的屈服，或者受虐狂的快乐：\n“我天生对各种强迫情有独钟，因为它让人对触犯规则充满了期待。如果这个世界上不再充斥着戒律和指标，那我就会无聊到活不下去，就会缺胳膊少腿或者活活饿死……规章制度为生活镀上了一层银，甚至是一层金，禁止笑，憋笑，禁止哭泣，放大哭声，缺乏爱，那就是深爱。十倍地去爱。”\n从中可以看出，瓦尔泽对纪律与规则采取的是辩证态度，他试图从精神/心灵层面超越纪律与规则，从铁网的漏隙中创造隐秘的爱与自由，若做不到这点，人才会被彻底操控，成为失去“人性”的动物。而他真正臣服的，是具有超越性的难以言说的东西，就像他在随笔《落雪》中所说，“那些曾经过于突出的事物已被消解，那些曾经超出共性的事物，则在最美的意义上臣服于美好、善良、崇高的整体。”万物共融、共在的“整体”才是瓦尔泽真正臣服的对象。\n随着叙事的展开，本雅门塔学校显得不再那么压抑可怖，而是多了一重温柔平和的色彩，仿佛灰暗之物披上了一层柔纱，又像一头林中猛兽打起了瞌睡，于是小鹿与蝴蝶纷纷现身，一时间充满自由的氛围。偶尔破坏规则的刺激，劳动的节奏感，窗外路灯灼热的光和树叶的影子，远方火车悠长的汽笛声……雅各布认为自己取得了对生活的胜利，“总而言之，我从任何人身上，从任何东西里都要找出些微不足道的美妙之处。”\n老年罗伯特·瓦尔泽。\n孩童崇拜情结\n“从下午三点开始，我们这些寄宿生差不多就可以自由支配时间了。走路只许脚步轻巧地闪过，讲话也只能用耳语般的声音。席林斯基照起了镜子，沙赫特望向窗外，或许是在和街对面的厨娘打手势，克劳斯对着课文念念有词……孤零零的庭院仿佛一块矩形的永恒。我总是直挺挺地站在那，练习金鸡独立，憋气，闭上眼睛……”\n本雅门塔学校的孩子们追求“渺小”，也许可以称作一种“缩身术”。缩身术既意味物理意义上隐藏自己，放低自己，尽量不惹人注目，也意味着心理层面上的缩身，以柔软和灵活应对外来侵略——规则的暴力。缩身之后，因为褪去了社会人的沉重外壳，便释放出人性核心的本能，即爱欲（Eros）。这种本能就像是一个四处乱撞的小精灵，在本雅门塔学校的回廊间飞来飞去。雅各布也把青春的爱意投射在了校长妹妹——年轻的教员本雅门塔小姐身上。她脸上常常挂着微笑，发出银铃般的笑声，温柔地称这些男孩为一群土拨鼠。一次上课时，眼泪突然从她眼眶里滚落下来，这番景象深深地打动了雅各布。本雅门塔小姐在他心中渐渐成了一个圣洁美好的化身，甚至她对他欲说还休的个人苦痛都带给他隐秘的骄傲。\n然而“缩身术”不能免疫危险，盲目的爱最终带来灾难。本雅门塔学校不是可供爱意自由生长的伊甸园，暴力和迫害一直从门缝中窥视着。雅各布入学不久便险遭猥亵。而本雅门塔先生更不是什么善人，他情绪暴躁，性格偏执，对学生拳脚相向，甚至一次几乎要把雅各布掐死。本雅门塔小姐的猝然离世意味着“温柔”的最终谢幕。雅各布最终爱上了“规则的人格化”——本雅门塔先生。他发觉这位先生令人猜不透，无论是巨人般的身躯还是棕色的大胡子都散发着致命的魅力。雅各布同情地把他看作“笼中的狮子，挨饿的老虎，落魄的国王”。小说结尾，本雅门塔学校行将废弃，学生们纷纷离校，各自谋生。最后只剩下雅各布与本雅门塔先生对峙，他要求校长为他谋一份工作，离开这里。校长唐突地提出要吻雅各布，而雅各布竟然答应了校长的求爱，最后和校长一起结伴旅行。这是小说的表层，而小说的“内里”却悄悄地透露，并不是强大的本雅门塔先生摧毁了雅各布的身心，而是小小的雅各布反过来控制，或者不如说包容了外表强大、内心空虚软弱的本雅门塔先生。\n以小制大——瓦尔泽的确有一种孩童崇拜情结。卡夫卡说：“任何困难都能把我打倒。”而瓦尔泽作为其“最钟爱的作家”（本雅明语）却这样说：“能把他（孩童）打垮的东西有很多，可他或许根本就注意不到，能教他认识忧虑的东西也很多，对此他同样无知无觉。”孩童多么像是一位智者，甚至一位君王。在瓦尔泽的散文中，他无数次赞美孩童。孩童的微笑是可爱而迷人的，孩童的脸蛋稚嫩甜美。一切可爱的事物，如树苗、月光、微风、小山都像是孩童一般“纯洁，令人心碎”。孩童有一种神性，因为太小又太纯洁，邪恶无法捕捉到他们，拿他们无可奈何。他们是从天而降的天使，给痛苦的世界带来光明。\n直到生命最后，瓦尔泽心中依旧保留着纯真质朴的本性。然而，现实中孩子脆弱的身躯无法躲过灾难，纯洁也不能抵抗外来侵害。瓦尔泽能够敏锐地察觉到世间的痛苦。他深受精神分裂症的折磨，自杀未遂，最后选择了逃避，尽量离开外部世界，回归内部世界。1929年，瓦尔泽进入精神病院不问世事，余生的20多年里，他不再发表文字。他褪去了作家的外壳，活成了一个无名无害的“病人邻居”。日复一日遵循精神病院的管理，重复着剥豆子和粘纸袋的简单劳动，长距离地出门散步，直到1956年去世。\n瓦尔泽无心搭建隐喻和象征的现代迷宫，他借雅各布·冯·贡腾这个角色倾诉着内心的纠结分裂和超越苦难的追求。小说中，我们可以读到真心实意的对活泼的都市生活的赞美，对质朴的乡野的迷恋。清新的诗语、冷峻的哲思和迷狂的梦呓融为一体——情节人物渐渐退后，心灵独白占据了叙事的时空：\n“世上一切让心情放飞、使灵魂快乐的东西，都有其界限。而庆幸的是，那些带给我们恐惧与不安的东西，也都有其界限。”\n撰文/黄雪媛 王子健\n编辑/张进 商重明\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1704612619169778.html",
  "source": "bjnews",
  "publish_date": "2024-01-07 15:30:19"
}