{
  "uuid": "1737787908168671",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1737787908168671",
    "title": "19楼，一家书店和一颗石头｜写给境自在书店",
    "desc": "转眼又到了岁末。这一年，书评君的月份依然是用“新书月榜”数着过的，这一年的新书月榜还要特别感谢对书榜进行了展出的书店们，而在这众多的书店中，有一家书店——境自在书店。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/1/mapj20251251451462362374.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/1/mapj20251251451462362374.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/1/mapj20251251451462362374.jpg",
    "publish_time": "2025-01-25 14:51:46",
    "publish_timestamp": 1737787906,
    "pv_num": "12937",
    "zan_num": "854",
    "click_num": "204",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2025-01-25",
    "update_time": "2025-04-17 07:31:50",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.2万阅读"
  },
  "group": [],
  "id": "bjnews_1737787908168671",
  "title": "19楼，一家书店和一颗石头｜写给境自在书店",
  "content": "19楼，一家书店和一颗石头｜写给境自在书店\n2025-01-25 14:51\n转眼又到了岁末。这一年，书评君的月份依然是用“新书月榜”数着过的，这一年的新书月榜还要特别感谢对书榜进行了展出的书店们，而在这众多的书店中，有一家书店——境自在书店。\n境自在书店，初见平常，却在一次又一次的展出沟通中，在越来越了解它的过程中，让人总不免讶异，惊于它的静水流深，狭小却承载了人们的踌躇、勇敢、平和、热烈……太多的情感，而这大概就是一家书店最好的状态吧——一个真正的心灵的寓所。\n# “慢”里会长出一种很坚韧的东西\n2023年8月，书评周刊“新书月榜”在境自在书店的第一次展出。\n结识境自在书店是在2023年的8月，那时候书评君刚刚重新推出“新书月榜”栏目没多久，正在招募合作展出书榜的书店，境自在的店主大石头写来了邮件，然后我们互加了微信。到现在，对于第一次和大石头的聊天，仍然记忆犹新，他说，既然叫“书店”，总要对得住“书店”这两个字。有一点小小的震惊，为了在这样的经营环境下，一家书店对“书”所尽的最大的坚持。而在此后的合作中，“新书月榜”栏目在境自在一期不落地进行了展陈，而且展出的书目非常全。\n其实“新书月榜”栏目选出的好书完全是不以销量为衡量标准的，注重严肃和深度阅读，一些书并不好读，但每一次看到境自在反馈的展陈照片，就会想起大石头提到过的，希望书店有各种类型的好书，让爱书的人在书店都能找到自己喜欢的书籍，这说起来简单，但能够长期坚持下去是很不容易的。何况，对于境自在而言，并非没有经营的烦恼——“资金链又要断了，而且看上去无法接续。有几天时间，心情简直糟透了……”“懂得再多，也要去面对这些现实，每一天的现实，你不可能单纯靠所谓的意志去克服它”。其实，在开书店的十年间，关于要不要继续开下去，是从来没有停止地一直有人在问大石头的问题，也是他自己不断在内心问着自己的问题。而记不清是从什么时候开始，在一次又一次与压力、焦虑的相处中，大石头开始清楚地意识到，只要这个书店还可以“抢救一下”，他就会毫不犹豫地去抢救它。\n或许，因为有了这样的想法，心更定了，大石头好像一点不怕慢，不怕以内容立店的慢，但朋友们看他却多了一些不解，玩笑说他看上去“明明很缺钱，又很佛系”。但有一首诗里不是说过，“白日不到处，青春恰自来”，美好的事物也未必生长在好的环境里，一个正确的决定，未必就是一帆风顺的，恰恰是在一些感受不到希望时的执着，让人看清了自己真正所想要的，而当一个人坚定自己所想要做的，有一些不起眼的好，就变得千金不换。\n但读者真是从来不让人失望的人们啊。因为对内容的坚持，境自在与很多读者建立起了非常深度的连接，读者朋友们亲切地称呼境自在为“小境”，会记得境自在的生日，送礼物，写长长的信……而“新书月榜”在镜自在展出了这么久以后，也获得了一些特别的“惦记”，总有读者会跟大石头预定展出结束后回收书榜的海报。\n查看读者们送给境自在书店的礼物合集。\n在那天的小红书上，大石头写着，“书店的小伙伴们不管走到哪里，都记挂着小境。这是大家从世界各地带给小境的心意（局部）。书店不大，却一路得到不断的滋养。幸福的小境！”\n而这或许是书评君可以与境自在建立如此长久合作的根本吧，我们都期望将“推荐好书”这件事可以旷日持久地坚持下去，相信用最好的阅读陪伴读者，他们终究会建立起属于自己的“阅读地图”，相信内容带来的效应的虽“慢”，但“慢”里会生长出一种很坚韧的东西。\n# “我喜欢你是寂静的”\n从境自在书店的窗口，望出去的风景。\n刚刚过去的2024年，是境自在成立的第十个年头。十年来，境自在没有换过店址，仍然在武汉中山广场写字楼的19层，店里还是分为两个空间，被命名为1925和1926。不一样的只是相较于十年前，这里的每个墙壁、角落都被读者留下的字画或书信赠礼填满了，大石头和读者朋友们就这样在日复一日看似没什么变化的日子里，一起把境自在建成了一个他们想象中的空间——\n“我喜欢你是寂静的”，这是聂鲁达的一句诗。在为书店制作十周年帆布包的时候，大石头选择了这一句印制在上面，到过境自在的人都对这句诗心有戚戚，是的，境自在就是这样一个安静的去处。而在帆布包的另一面，是“人生有几多个十年”，这是大石头做书店十年的感慨，但这十年不只是大石头的，也是读者们的，就像一位读者在境自在的留言本上写下的，“从我第一次来这家书店已经差不多十年时间，跨越了我人生的五个阶段。”\n境自在书店十周年纪念帆布包。\n在境自在书店里挂着一幅字，写着“用生活感悟读书，用读书所得生活”，这大概是境自在最重要的倡导吧——《在生活》，这也是书店自有刊物的名称，这份刊物创刊于2018年书店四周年时，至今已出刊了7期，今年春节后即将推出第8期。\n这份刊物是对书店日常的记录，完完全全充满着温暖，比如，祝贺小境生日的留言记录，有读者是这么写的，“七岁都已经是小学生了，我们等着小境毕业读博士后的那天。”比如，店主大石头的书店日记，他写着“既不虚无拔高书店存在的意义，也不妄自菲薄书店前途。”比如，有读者分享朋友圈发的打油诗，是“有书有引力，自在自境意”，而“境自在”这个名字明明当时只是为了注册书店的一个并不理想的选项啊，而“在生活”就是这样吧，一切、最初毫无意义的一切，都因为人，活出了一种意义。\n境自在\n书店店刊《在生活》的摘录，短短的对话，好像已经透过纸面感受到读者口中的境自在的自在。\n穿过十年，新的十年就开始了。店主大石头说，他的这个绰号只是因为自己名字里有一个“磊”字，但怎么越来越觉得大石头就应该叫大石头呢，一个像石头一样安静、并且一直会在的存在，而不移，是生活里那么温和、漫长的一种努力——穿过十年，属于十年的样子就出现了。\n读者偷拍的大石头工作照。\n作者 / 马心宁（实习生）、张瑶\n编辑 / Lynn、李阳\n校对 / 杨利",
  "url": "https://m.bjnews.com.cn/detail/1737787908168671.html",
  "source": "bjnews",
  "publish_date": "2025-01-25 14:51:46"
}