{
  "uuid": "1713151109169402",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1713151109169402",
    "title": "熟悉的陌生人：“文人”大卫·休谟",
    "desc": "休谟之哲思距今二百余年，却似未曾远离当下世界。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/4/mapj20244151118271852557.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/4/mapj20244151118271852557.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/4/mapj20244151118271852557.png",
    "publish_time": "2024-04-15 11:18:28",
    "publish_timestamp": 1713151108,
    "pv_num": "23984",
    "zan_num": "164",
    "click_num": "394",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-04-15",
    "update_time": "2025-04-19 06:45:48",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.3万阅读"
  },
  "group": [],
  "id": "bjnews_1713151109169402",
  "title": "熟悉的陌生人：“文人”大卫·休谟",
  "content": "熟悉的陌生人：“文人”大卫·休谟\n2024-04-15 11:18\n休谟之哲思距今二百余年，却似未曾远离当下世界。\n1776年初，大卫·休谟知道自己已经病入膏肓，便开始着手其身后事：立遗嘱，写自传，安排手稿的出版事宜。休谟请求好友亚当·斯密在其身后发表《自然宗教对话录》，考虑到斯密的为难之处，他更改遗嘱，请求他发表一篇“不讨人厌的文章”。这篇文章便是休谟的自传：《我的一生》。如休谟所说，这篇文章无非是“我的著作史”，包含了他从青年时代就被文学激情主宰的一生中的各种文学创作。此文被休谟当作自己的“安葬演说”，向世人表露其作为“文人”的心路历程。\n休谟在世时文名享誉欧洲，去世后依然如此，其六卷本《英国史》在19世纪的大多数时间里依然被当作历史著述的典范。至19世纪末20世纪初，历史学家休谟逐渐被遗忘，哲学家休谟的名声逐渐崛起。20世纪70年代以来，休谟研究逐渐成为一个专门的领域，并聚集了不少优秀的研究者。\n在汉语学界，休谟可谓“熟悉的陌生人”，其《人性论》在目前市面上已有不少中译本，《人类理解研究》《道德原则研究》《宗教的自然史》《英国史》等著作均有不少于2种的中译本，其讨论文学、政治、经济等相关的散文、随笔也被收录在不同的中译本里。\n近几十年来，后人为休谟所做的传记和一些研究性专著陆续翻译出版（包括欧内斯特·莫斯纳的经典作品《大卫·休谟传》，以及2023年末翻译出版的《大卫·休谟思想传》），汉语学界对休谟的哲学、政治、美学、经济、历史等领域的思想发掘逐步展开，一个生活在18世纪欧洲的文人形象似乎逐渐浮现在读者面前。在这个漫长的过程中，最先被译介到汉语界的是休谟哲学。\n撰文 | 张正萍（《大卫·休谟思想传》译者）\n《大卫·休谟思想传》，作者: [英] 詹姆斯·A.哈里斯，译者: 张正萍，浙江大学出版社 2023年12月。\n休谟如何走进中文世界\n1930年，休谟的《人之悟性论》（即现在所说的《人类理解研究》或《人类理智研究》）由著名翻译家伍光建先生译成白话文，收录在商务印书馆的“万有文库”中。伍光建先生在“译者序”中指出，“休谟之哲学辨析精微，实开康德批判主义之先，此是近日哲学界之公论也。其所发明之原理，实有发前人之所未发者，其谓吾人之阅历式推理不过亦是一种本能，亦可谓敢于昌言其心得者矣。休谟又能文章，赫胥黎曾为之制传，列入英国文苑汇传中。”此番简短之言意在表明休谟哲学的经验特征，强调休谟在英国文人群体中的地位。赫胥黎对于20世纪初的中国读者概不陌生，其《天演论》经严复翻译，对中国知识界产生了不小的影响。伍先生作为第三批海军留学生，在英国海军学院留学期间不仅学习航海测绘等实用科学，也对自然哲学等兴趣浓厚，其对休谟《人类理解研究》和《人性论》片段的翻译，或与他对西方哲学思想的兴趣有关。\n值得一提的是此中译本还翻译了其所依据版本的一段“出版人序”。该版本由开放出版公司（Open Court Publishing Company）1907年出版。中译本截取了其中几段翻译：“以普通世人而论，休谟之享大名原在其所制之历史（以历史而论，休谟之作已成陈迹，其唯一可纪者不过是其文字之雅洁整饬而已），从前此种见解，今日则与之相反，有人谓康德之精神的祖先之休谟驾过舆罗伯特（Robertson）及吉本（Gibbon）为劲敌之休谟矣（殆谓哲学家休谟驾过舆历史家休谟）。”这篇20世纪初期的出版“序言”明确表示休谟的《英国史》在当时“已成陈迹”，并强调休谟在哲学史和思想史上的贡献。实际上，这段引言也表明，尽管19世纪英国的历史学家和精彩的史学著作层出不穷，但历史学家休谟的身份并未被彻底遗忘。\n翻译家伍光建（1867-1943）。1930年，伍光建翻译了休谟的《人之悟性论》（即《人类理解研究》或《人类理智研究》），或为中文世界的第一本休谟著作。\n考虑到19世纪末20世纪初欧美哲学研究的进展，该“出版人”突出了休谟哲学与康德哲学之关联。“在思想史上，休谟之重要地位即在于是矣。近代哲学因休谟而入于康德派之面貌，近代哲学由是而变为批判的，积极的，且由是而变为一种知识学说矣。休谟排斥旧之假伪及掺假之玄学，而代以一种真正玄学，根据于推理及阅历之坚固基础，休谟之怀疑主义只反对旧时之本体论，并不反对正当科学（哲学在内）。韦柏有言曰：假令休谟而果是一位绝对怀疑家，则绝不可能产生一个康德……休谟及康德之理论的哲学之精神，及此两位哲学家之研究之根底的概念及其目的，皆是完全同一者。此两人之精神，皆是批判精神，其目的之所在，皆是积极的知识。世人谓康德是发起批评主义之唯一始祖，精密研究英国哲学，则有趋势以驳倒此说云云。”\n这里所引之言出自韦柏的哲学史，韦柏即为牛津大学哲学史教授克莱蒙特·韦布（Clement Charles Julian Webb，1865-1954），其《西方哲学史》称洛克、贝克莱、休谟为“三剑客”，并以单独一章分析三位哲学家认识论的主要观点，随后一章以休谟将康德从“独断论的沉睡中唤醒”引出了休谟与康德哲学之比较。中译本将这段话翻译出来，或许希望中国读者意识到：休谟哲学对于康德哲学之重要意义。这段序言还表明休谟哲学并非绝对的怀疑主义，以及休谟哲学的批判精神。\n伍光建先生的译本或为休谟哲学进入汉语界的第一个版本。译者不仅翻译了休谟的哲学论文集（即后来的《人类理解研究》），还选择翻译了休谟自传和《人性论》的几个章节。1937年，关文运先生所译《人类理解研究》由商务印书馆出版（该版译者署名关琪桐），该译本也包含了休谟自传。译者在“小引”中提到，休谟因《人性论》的失败而重写该书第一部分，这便是《人类理解研究》的由来。译者还比较了《人性论》与这本改写的哲学论文集，指出一些重要差异，比如神迹和来世，时空观念和数学，可然性（probability）和机会、“自我和外物”等内容在《人类理解研究》中少有讨论。译者还指出，该书“求诉于一般的读者”，因而论证较为明白，问题也较为简易。这些看法或许可以解释为何是《人类理解研究》而不是《人性论》最先被译介。\n《人性论》，作者: [英国] 大卫·休谟，译者: 关文运，商务印书馆 2020年版。\n1949至1978年间，除《自然宗教对话录》1962年由陈修斋、曹棉之翻译出版，休谟的其他文本似乎未见译本，而对休谟的研究文章和著作也不多见。现可查阅的是1934年郭本道（1901-1948）所著《洛克 贝克莱 休谟》，该书由世界书局出版，旨在探索英国经验哲学，其思路与韦布教授的哲学史没有太大差异，均将休谟视为英国经验哲学之代表人物。该著讨论了休谟哲学中“意象”论、时空论、因果论和知识问题，大体是对《人类理解研究》和《人性论》第一卷的解读。1956年，《光明日报》“哲学”专刊发表了批判休谟和康德的不可知论，而“不可知论”在那时被认为是“革命和科学的死敌”，是“一种隐蔽的唯心主义”，是被批判的对象。\n自1980年以来，休谟的《人性论》、经济论文、道德和文学散文、政治论文以及《英国史》等著作相继被翻译出来，对休谟哲学、美学、政治和经济思想的研究也相继展开。一个多面的学者休谟的形象逐渐形成。然而，除了《我的一生》中休谟自己介绍的一些活动，比如担任贵族子弟的家庭教师，在军队中担任将军秘书，以后功成名就之后赴巴黎就任使馆秘书等活动，以及强烈感受到他对自己著作在当时被冷落、被抨击时那种看似酸楚的心境，还有其他很多事情，读者其实并不了解。《我的一生》还有很多未曾言明的故事，比如他写作《人性论》时的动机。或者，休谟个人生活中有哪些朋友和敌人？他的著作是否如他所言“几度遭遇挫折”？他的为人是否“最不易发生仇恨”？他与当时同样享誉欧洲的让-雅克·卢梭的冲突是否也有思想观念之别？18世纪另一位历史学家爱德华·吉本在其自传中披露了他在瑞士与苏珊·居尔肖小姐无疾而终的恋情，休谟却只在他的自传中说“与谦抑的女子相处”特别快乐，“她们待我也很好”，至于其他内容，读者们无从得知。\n谁是大卫·休谟？\n上述谜题，欧内斯特·莫斯纳在其《大卫·休谟传》（英文首版出版于1954年，修订版出版于1980年）提供了不少答案。这部鸿篇巨著在波澜壮阔的时代背景中叙述了休谟跌宕起伏的一生：欧洲和美洲爆发的冲突和战争，伦敦各种俱乐部中的信息交流，爱丁堡各个学会致力于改良的讨论，巴黎沙龙中哲人们的高谈阔论，等等。这部传记以五大部分四十章从霍姆家族的起源一直写到休谟去世后一年《我的自传》付印。休谟的好友亚当·斯密毫无保留地称赞他是“一位高才大德之士，一个近乎完美的人格典范”，“这也许是人类脆弱而不完美的本性所能臻至的顶峰”。莫斯纳以此番评价作为休谟传的最后一章，显然意在表明他对这位传主的尊崇。\n莫斯纳追溯了伯维克郡的九泉这块土地上霍姆家族的历史，证明休谟确如其自传中所言：“系出名门”。不过，到休谟父亲约瑟夫·霍姆这一代，“名门”已经没落，老霍姆的职业生涯是一边在城里做执业律师，一遍在乡下做“绅士农夫”。不幸的是，大卫·休谟2岁时父亲早逝，在母亲全身心的照料下，他和兄长姊妹一起长大。根据当时的继承法，作为家中次子的休谟无法继承乡下土地，若为寻求一份稳定的职业，律师应该是最大的可能，但休谟任由他的文学激情主宰了青年时期，他轮流居住在爱丁堡和九泉，读书思考，后来又到巴黎、兰斯以及拉弗莱舍访问、沉思。1737年，休谟从法国返回伦敦时，《人性论》的初稿已经完成。此时休谟26岁。莫斯纳认为，休谟的《人性论》经历了三个阶段，“擘划”于1726-1729年期间，“谋篇布局”于1729-1733年间，“撰写”于1734-1737年间。这个结论将休谟原创性研究的起点置于休谟离开爱丁堡大学之际，也就是1726年休谟15岁左右，引起了后来研究者的质疑。\n大卫·休谟像。\n无论休谟从何时开始“擘划”《人性论》，现实的结果是《人性论》的前两卷于1738年1月的最后一个星期匿名刊行于世，1740年11月该书第三卷也面世了。按照19世纪一些休谟传记作家的说辞，休谟一生中最重要的著作已经出版了。作为一位新手作家，休谟对自己的第一部长篇大作能在英国文人圈激起多大的水花倍感焦虑，他或许希望“一文成名天下知”，确立其“文人”的声誉。他把《人性论》送给当时知名的学者、教授，希望藉此引起学术界的关注。他还匿名送了一本给当时的大诗人亚历山大·蒲柏，后者在1734年刚刚出版了长篇哲理诗《论人》，该主题与《人性论》几乎一致，尽管诗篇比较短，而休谟的论文（Treatise）结构和体量更为庞大。正因如此，读者阅读耗时费力，而给出评价则更是漫长。虽然休谟说他的《人性论》“死在印刷机”上，但莫斯纳认为，这种“死产”并不是说《人性论》被忽视，而是指遭到当事人的“彻底误读和严重误解”。这也呼应了他在传记第一章中的观点：“休谟倾其一生所阐明的‘人性科学’，要么被其同时代人所忽视，要么被误解。”\n莫斯纳在其传记的前面11章中描绘了休谟作为“人性研究者”的尝试，接着以5章内容叙述了休谟作为“人性的观察者”在1744-1749年的经历。这段时间里，休谟先是企图在爱丁堡大学谋一个教师职位，因其宗教信仰和苏格兰当时两派势力的斗争而终究失去了这份稳定的职业，1751年时这种情形在格拉斯哥重演。这两次大学求职的失败经历在多大程度上影响了休谟对大学教育的看法，只能靠读者凭借少量的信息猜测。不过，对于早早被同时代人打上“异端邪说”标记的休谟来说，不在大学任教应该给予了他不少的言说自由。1744年大学求职失败，于休谟而言或许不是“学术幻影”，他很快获得了一份家庭教师的工作，随后又靠亲朋好友谋取了军队职务，并亲历战争场面，而无论作为家庭教师还是军队随从人员，他都可以继续他的思考和写作：1748年，休谟改写了《人性论》第一卷并出版了，这便是后来的《人类理解研究》。他没有放弃他的哲学思考，而从军的经历还缓解了休谟困窘的经济状况，可能还对他写作历史多有裨益。\n《大卫·休谟传》，作者: [美]欧内斯特·C.莫斯纳，译者: 周保巍，浙江大学出版社2017年9月。\n休谟“文名”鹊起要归功于1749-1763年这段时间的文学创作。他重新打造了《人性论》第三卷，即后来的《道德原则研究》。休谟在其自传中称这部著作是他所有著作中“无可媲美”的，然而还是被公众忽视了。1752年，由12篇新论文组成的《政治论丛》出版，该书讨论商业世界的政治经济学，出版后很快就被翻译成法语。从休谟的著作在18世纪法国的接受事实来看，这部讨论政治经济学主题的著作或许是最受欢迎的。休谟从1752年开始撰写不列颠史， 6卷本的《英格兰史》在1754年到1762年出齐。在这个过程中，休谟还发表了《论文四篇》（1757年），其中一篇改自《人性论》第二卷《论激情》，另外两篇讨论悲剧和趣味的标准，还有一篇《宗教的自然史》，最后一篇在当时的宗教界激起了强烈反响。这14年是休谟文学创作的高峰期，最终成就了他的赫赫文名。\n在莫斯纳看来，这一时期，“休谟不仅创作出许多才华横溢的鸿篇巨制，而且还介入了广泛的争论”，同时“也承受了巨大的个人压力，甚至不断地遭受到各种挫折和羞辱”。随着“赫赫声名”而来的是同时代人集结的高声反对。而最主要的反对来自宗教界。休谟在1748年的哲学论文集中加入了《论神迹》。据莫斯纳统计，1751-1755年间，这篇文章有16篇正式的商榷文章；从1755年5月对大卫·休谟《斯图亚特王朝史》中宗教叙述的口诛笔伐就开始了，与此同时，牧师约翰·霍姆的悲剧《道格拉斯》中的自杀行为让苏格兰的宗教正统派无法容忍，他们叫嚣着要将两位“霍姆”送上宗教法庭。在“温和派”的调停之下，这场风波终于平息。\n莫斯纳以“世界公民”作为1763-1769年休谟这一时期的身份特征。在《英格兰史》第六卷出版之后，休谟此时经济宽裕，在爱丁堡购置房产，随后接受赫特福德伯爵的邀请，赴巴黎担任大使秘书。他乐于接受巴黎哲人的欢迎、贵妇的仰慕，也好心援助让-雅克·卢梭。他在政务和沙龙中消磨时光，不断修改自己以前的著作，享受轻松惬意的凡人生活，而不是年轻时代异常勤勉的、孜孜不倦的文学写作生涯。从1769-1776年，休谟成了“苏格兰的圣大卫”，爱丁堡甚至有了一条以“圣大卫”命名的街道。他的晚年生活似乎平静，偶尔也会被无端骚扰。\n作为一位声名卓著而备受争议的哲人，休谟之死注定会成为一个社会事件。莫斯纳在《大卫·休谟传》的序言中说他想写一部休谟思想传记，该书描绘的五幅肖像——“人性的研究者”、“人性的观察者”、“杰出文人”、“世界公民”、“苏格兰的圣大卫”——概述了休谟从青少年直至去世时不同阶段的生活经历，也锚定了休谟在18世纪欧洲文化社会中的位置。莫斯纳心怀敬意地叙述了休谟一生，为他被同时代人的“彻底误读和严重误解”鸣不平。不过，另一位传记作家詹姆斯·A.哈里斯认为这种“误读”并没有想象的那么严重：即便在那个时代，休谟有他的批评者，甚至敌人，但仍然拥有大批读者和拥趸。\n位于爱丁堡皇家英里大道上的大卫·休谟雕像。\n熟悉的陌生人\n莫斯纳在1980年版的序言中引用另一位休谟学者诺曼·坎普·史密斯的话，希望有一天“某个兴趣广博、智力超群之人将探究休谟所有的智识领域和智识活动，探究作为哲学家、政治理论家、经济学家、历史学家和文人的多重面向的休谟”。詹姆斯·A.哈里斯在其2015年出版的《大卫·休谟思想传》中试图重现这个“多重面向的休谟”。\n在勾勒这个“多面向的休谟”之前，哈里斯需要廓清一种流传久远的观点。如上文所述，这种观点认为，休谟有一个完整的写作计划，该计划几乎囊括其所有作品或绝大部分作品；或者说，休谟的第一部哲学著作《人性论》奠定了其写作生涯的基石，他的所有著作具有整体的统一性和体系性。哈里斯试图摒弃这种观点，他在“导言”中梳理了这类观点自19世纪至20世纪中期的漫长历史，指出这种观点对理解休谟思想的局限，因为，如此理解休谟一生的著作势必会限制和缩小休谟思想发展的图景。哈里斯认为，应该按照休谟每部作品本来的方式来对待，将这些作品视为休谟的天赋“独立的、与众不同的”表达，同时还应将休谟视为18世纪启蒙时代一位“独立”的文人，一位“哲思的文人”。莫斯纳的休谟传记展现了休谟的生活和他在哲学、政治、历史、经济、文学、宗教等问题上的创作，而哈里斯的思想传纪则试图分析这些文学创作的主要内容、思想来源和时代背景。\n大卫·休谟像。\n然而，要写一部综合性的“思想传记”有着相当大的难度。尽管与亚当·斯密相比，休谟留存下来的作品和信件可能要多一些，仿佛能提供更多追溯其思想来源的材料，但哈里斯指出，休谟现存的三分之二的信件写于1762-1776年，而在1762年之前，他已经完成了所有的著作，因此这些书信虽能丰富休谟的生平传记，却对追溯其灵感缪斯没有多大用处。休谟也没有其他材料如日记、学生笔记等，思想传记作者所能依据的只有那些已经公开发表的著作，少量的手稿和札记。尽管如此，哈里斯还是凭借有限的资料尽量描绘了他心中的休谟思想肖像，并对莫斯纳的某些论断做了一些修正，在某种程度上讨论了20世纪70年代以来休谟研究中的相关论点。\n根据休谟在爱丁堡的注册、图书借阅和早年的几封信件等材料，哈里斯推测出他青年时期的学习和生活情况。他认为，休谟在爱丁堡大学听取了一些课程，但没有太多收获，离开爱丁堡时也没有明确的写作计划，而此后异常勤奋地读书导致他患上了“学者病”。根据休谟青年时代的四封信件，哈里斯勾勒了这一时期休谟的阅读史。他认为，休谟此时进行了大量的阅读，“拉丁语、法语、英语和意大利语的名著”，但沙夫茨伯里、伯纳德·曼德维尔、皮耶尔·培尔以及弗朗西斯·哈奇森等人的著作对他的影响可能更大。哈里斯在思想传记中着重分析了这几位思想家的观点，并推断这些主张与休谟的“大学问”——一门新的人性科学——之间的关联。除了这几位思想家，休谟也可能了解当时关于灵魂、道德世界的其他出版物，当然，霍布斯、洛克、牛顿、贝克莱等人的观点和思想也是当时学生的主要读物。不过，休谟从精神崩溃中恢复过来后为何选择去法国，似乎不好解释。哈里斯猜测，休谟早年通信的那位伦敦无名医生是罗伯特·沃尔波尔和塞缪尔·理查德的医生乔治·切恩。这位医生刚出版了一本《英国疾病》，书中所述症状与休谟之病症极其相似。很可能是切恩把休谟引荐给他巴黎的朋友，这才给了休谟踏上法国的勇气，进而按照之前很多苏格兰人的行踪轨迹在巴黎、兰斯、拉弗莱舍逗留数年。\n哈里斯不太赞同休谟在去法国之前就已经准备好了《人性论》的素材，他认为法国之行对休谟的人性科学颇有影响。在解读《人性论》第一、二卷“论理解力”和“论激情”的主要观点时，哈里斯不时强调马勒布朗士对休谟的影响，比如他对休谟因果关联和同情的解释。休谟那句“理性是而且应该是激情的奴隶”的名言被解释为“理性和激情的较量从未真正发生过”，“真正的斗争存在于激情之间”，理性与激情在人类的生活中各司其职。类似的讨论在马勒布朗士和培尔的著作中都曾出现。在解析《人性论》第三卷道德哲学时，哈里斯将休谟置于曼德维尔和哈奇森之间。这种居间的态度在休谟讨论正义和财产权的起源时非常明显：“人的自私和有限的慷慨”成为正义的起源。这就表明，休谟既不赞同曼德维尔的人性自私论，也不愿承认哈奇森的仁爱说，他试图在人性科学中探索新的路径。尽管《人性论》序言中暗示的“论批评”和“论政治”两卷可能从来没有落笔，但1740年出版的三卷已经让当时的读者感受到它的危险气息。\n《人性论》出版后并不是悄然无息的，它获得了不少评论，但大多数都有不同程度的敌意。休谟哀叹“它”死在了印刷机上，不过他很快尝试了当时十分流行的散文（Essay）文体。哈里斯考察了休谟早期札记中内容，推测这26页读书笔记可能写于1740年初。这份读书笔记中看似杂乱无章的主题，暗示了休谟在哲学、政治、经济和批评领域中思考的延伸，也表明他转向另一种文体并不是《人性论》的所谓“失败”导致的，而是早就准备了写作素材。1741、1742年发表的两卷本《道德和政治论文集》讨论了政治原理、文学批评、哲学流派评点，以及对刚刚下台的首相罗伯特·沃尔波尔的时评之类的主题，看起来主题散乱，事实上是休谟哲学分析和论述的延续，只是换了一种文风。1748年到1752年，休谟重新打造了《人性论》第一、三卷，再次以散文的形式出版。哈里斯认为《关于人类理解力的哲学论文集》“把日常生活的考察牢牢刻在读者的头脑中”，希望读者对经验世界和宗教世界的范畴有所区分，而他所刻画的休谟是一个时刻与读者对话、挑起读者好奇心的作家，在讨论经济学话题的《政治论丛》中则希望激起读者的进一步讨论，参与讨论的人不只是英国人，还有广大的欧洲人。\n休谟的写作直击时代问题。1745年詹姆斯二世党人的叛乱被平息后，休谟就政治义务这一主题写了三篇文章《论原始契约》《论消极服从》《论新教徒继承》，这些可以视为《人性论》第三卷讨论“效忠”等内容的延续。斯图亚特家族的后代和汉诺威王朝，其各自的政治权威源于何处，是政治同意还是习惯使然？“光荣革命”以来，约翰·洛克的契约论成为英国辉格派的政治理论。休谟批判了这种契约论，以效用和习惯来解释政府的形成。休谟的对话者还包括当时不断涌现出的新观点，比如孟德斯鸠的皇皇巨著《论法的精神》。哈里斯推测，休谟可能在此书刚出版时就了解其中的观点，其《论民族性》可能是对孟德斯鸠的回应，而《道德原则研究》中的《一篇对话》对人性科学做了更多思考：普遍的人性如何与具体的、地方化的道德史和风俗史结合？哈里斯认为，休谟没有完成这一任务，而是留给后来的亚当·斯密、亚当·弗格森、约翰·米勒等人。\n位于苏格兰国家肖像画廊中的苏格兰启蒙运动群像。\n1752年，休谟在爱丁堡律师公会图书馆获得了一个职位，尽管薪水不多，却坐拥几千册图书，这就让他能够利用图书馆资源撰写英国史。哈里斯勾勒了一段休谟之前各种充满派系特征“英格兰史”的历史，这种状况激起了休谟写一部“不偏不倚的”、“公正的”历史的雄心壮志。他起笔于斯图亚特王朝，詹姆斯一世到“光荣革命”的17世纪史分为两卷，随后追溯都铎王朝，写成两卷。休谟在这四卷历史中对一些重要历史人物的品鉴大胆而犀利，尤其是对查理一世和劳德主教洒一把“同情之泪”、对伊丽莎白专制的嘲讽既不能让辉格派满意，又让托利派憎恨。\n哈里斯认为，休谟不希望他的读者是冷漠的、无动于衷的，相反，他希望以自己的修辞引导读者与历史场景中的人物同情共感，同时，他还希望读者感受到他的历史著作与前辈历史学家争论的形式：那就是以托利派观点反对当时正统的辉格派。这一点在休谟的古代至中世纪历史中尤为明显。休谟认为英格兰的自由与盎格鲁-撒克逊的古老宪政无关，1215年《大宪章》的条款并没有太大的“革命性”，“王室权力没有受到人民自由的制衡”，而是遭到“很多小专制者军事权力的遏制，这些人不仅威胁国王，同样也压迫臣民”。休谟的评论与当时的辉格正统派完全相悖。而他对玫瑰战争的描述力图让读者感受到新朝建立的基础并不源于人民的同意，而是靠征服和篡夺。某种程度上，休谟在其历史著作中践行哲学的精神，也展现了他过去对政治、经济、社会发表的那些观点。\n在《大卫·休谟思想传》这部思想传记中，哈里斯简短叙述了休谟与法国文人的交往，比较了休谟与卢梭政治哲学上的分歧，而约翰·威尔克斯引发的事件促使休谟“回应”那个时代的政治状况，“自由与权威”应该如何平衡？休谟晚年挂念最多的恐怕是他的《自然宗教对话录》。然而，这本在休谟去世后出版的著作却没有“激起这个世界的喧嚣”。这大概是休谟及其友人预料之外的。休谟一生的著作是否如《我的一生》中所说的那样“无人问津”、“大为光火”之类？哈里斯认为事实并非如休谟所言，“即便他没有信徒，也没有鼓吹什么流派，他去世时仍然是那个时代最著名、最广受尊敬的文人之一”。实际上，《我的一生》隐藏的作为一个文人获得“财务自由”的细节，也揭示出休谟被其同时代人接受的故事，而这个故事足以证明他在其自传中所说的“年轻时的文学梦想”“全部实现”了。\n《休谟的日常生活哲学》，作者: [美]唐纳德·利文斯顿，译者: 李伟斌，华东师范大学出版社 2018年10月。\n哈里斯在这部思想传记中结合17、18世纪欧洲的思想争论解析了休谟著作中的观点，仿佛拉近了读者与休谟的距离，让读者感受到休谟与同时代文人的对话与辩论。不过，这幅休谟思想肖像有多真切呢？在回应学者们对其思想传记的批评时，哈里斯将休谟比喻为“一只狐狸，而非刺猬”，其“躁动不安的心灵从一个主题转到另一个主题”，从哲学到文学，从政治到经济，从历史到宗教，不断的探索造就了休谟的文学成就。这种理解将休谟的每部著作视为独立的表达，这就启发读者和研究者们重新理解休谟的创作和思想。\n休谟之哲思距今二百余年，却似未曾远离当下世界。他那些散发真知灼见的散文仍然提醒这个世界：猜忌——不仅仅是贸易猜忌，仍然横行于各国之间，导致国家之间或冷或热的冲突。迷信与狂热，仍然会在人群中蔓延，导致盲从和动荡。他对英格兰自由的历史叙述、对历史人物的臧否品鉴让读者警惕那些流行的意见在多大程度上可接受或批驳。他将正义之德视为激情和习惯的产物而非理性的设计，将政府的起源归因于人们的意见，这些主张仍然会激起今天读者对道德和政治的反思。于今日之读者，休谟或是哲学家，历史学家，抑或政治经济学家等，每一个面相都意味着一种单独的言说者。当所有面相综合起来时，那种单独的熟悉的形象忽然又变得模糊而遥远了。或许休谟和莎士比亚一样，也是“说不尽的”。\n撰文/张正萍\n编辑/李永博 朱天元\n校对/王心",
  "url": "https://m.bjnews.com.cn/detail/1713151109169402.html",
  "source": "bjnews",
  "publish_date": "2024-04-15 11:18:28"
}