{
  "uuid": "1668924841168934",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1668924841168934",
    "title": "阅读段义孚：重建与生活之所的连接",
    "desc": "我们选取了段义孚的几部代表作品，尝试梳理他所提倡的人文主义地理学思想脉络，从中发掘他如何看待人与自然、人与景观以及人与他者的关系，最后落回他的人生经历。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/11/mapj20221120141358800510.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/11/mapj20221120141358800510.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-11-20 14:13:55",
    "publish_timestamp": 1668924835,
    "pv_num": "6441",
    "zan_num": "809",
    "click_num": "240",
    "comment_num": "0",
    "share_num": "6",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-11-20",
    "update_time": "2025-04-16 05:14:59",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "6441阅读"
  },
  "group": [],
  "id": "bjnews_1668924841168934",
  "title": "阅读段义孚：重建与生活之所的连接",
  "content": "阅读段义孚：重建与生活之所的连接\n2022-11-20 14:13\n我们选取了段义孚的几部代表作品，尝试梳理他所提倡的人文主义地理学思想脉络，从中发掘他如何看待人与自然、人与景观以及人与他者的关系，最后落回他的人生经历。\n回顾段义孚的研究生涯，其一生累计发表论文100余篇，著作20余部，而其中的核心思想一言以蔽之，是谓“环境中的人”。这里的“环境”含义广泛，更接近于“环绕”，指的是自然与各类人造空间，也包括生存于其中的人类。他的视角从不局限于客观的地形地貌，而是借此关注人的生活经验，进而探讨人与环境的本质关系，最终通向的是人的命运。\n在接下来的这篇文章中，我们选取了段义孚的几部代表作品，尝试梳理他所提倡的人文主义地理学思想脉络，从中发掘他如何看待人与自然、人与景观以及人与他者的关系，最后落回他的人生经历。这段思想谱系的游历或许也能为今天的我们提供镜鉴，如何重建与生活之所的连接。\n本文出自《新京报·书评周刊》11月18日专题《段义孚：生命的爱与惧》的B08版。\n「主题」B01丨生命的爱与惧\n「主题」B02-B03丨段义孚：拥抱生命的荒原\n「主题」B04-B05丨专访周尚意：段义孚，人文地理学界的小王子\n「文学」B06-B07丨《艾基诗集》：“古老赞歌的最后叹息”\n「主题」B08丨阅读段义孚：重建与生活之所的连接\n《人文主义地理学：对于意义的个体追寻》\n作者：段义孚\n译者：宋秀葵 陈金凤 张盼盼\n版本：上海译文出版社\n2020年5月\n谈论人文主义地理学，一个绕不开的问题是：什么是人文主义地理学？这本书是段义孚基于其之前出版的各类作品，并结合个人的认识与经历，对这一问题所做的集中回应。在其看来，“人文主义”和“地理学”这两个词本身就是答案，前者注重个体，从日常生活处探究人性与人情，解决的是“作为人对我意味着什么”；后者偏向社会与共同体，着眼于生活的社会与物质层面。两相结合，最终探究的是“规模和复杂性不断变换的社会共同体，于我有何利弊”。\n全书的前半部分围绕段义孚的童年与青年求学经历展开，这也激发了他用存在主义与现象学视角观察周遭的兴趣。进入后半段，作者用大量的篇幅讲述了个人、社会与世界间的复杂关系，在散文化的描述中唤醒感官，借由语言的媒介重建对于一个地方的“感受价值”。从中我们能够看到，人与各种地理环境之间复杂而多样的情感联系。\n《恋地情结》\n作者：段义孚\n译者：志丞 刘苏\n版本：商务印书馆\n2019年11月\n人与地理环境的情感联系之一是“爱”。在《恋地情结》中，段义孚以价值观为基础，重点论述了人类对于大自然的积极态度和价值观的形成过程，以及人类对自然的这种态度与价值观的本质是如何形成的。作为一本常被地理学者及其他学科学者引用的范式之作，这本书还向我们展示了一套分析人地关系的基本逻辑框架，可简要概括为感知、态度、价值观与世界观。这些看似抽象的概念都在作者个体经验的分享中，变得具象而生动。\n就“恋地情结”而言，它凝结了人类对物质环境的所有情感纽带，从人对环境的审美体验而生，核心要素是恋旧，最直接的体现就是对于某地的忠诚感。但这种忠诚感需要建立在一个尺度相当的地域之上，指向庞大地域的恋地情结最终会沦为虚假，因为人们无法凭一己之力去认识它。\n不过，段义孚也在书中指出，与之相悖的是，整个地球却能唤起人们的恋地之情，因为就茫茫宇宙而言，地球也是那个尺度相当的“家园”。他预言说：“也许未来的情形是，人类的忠诚感会指向两个极端——留在记忆最深处的家园和整个地球。”\n《逃避主义》\n作者：段义孚\n译者：周尚意 张春梅\n版本：河北教育出版社\n2005年7月\n地理环境对于人而言并非总是可亲可爱。归根结底，正因为环境并不是“我”，所以“逃避”几乎是人类与生俱来的选择倾向。人们逃避自然，严酷的自然环境会引发人们对灾害的恐惧；人们逃避文化，喧闹的城市生活伴随着来自现实世界的压力，时常令人不堪重负；人们逃避混沌，所有不清晰的无头绪都会催生困惑；最后，人们也逃避自身的动物本性，避而不谈对自身某些特征的羞耻与厌恶。\n那么，“逃避”就必然是消极的吗？在段义孚看来，“逃避”本身也蕴含着创造，甚至可以说，人类古往今来所创造的物质文明与精神文化几乎都是在逃避的过程中得以形成。宗教与哲学是对死亡的逃避，饮食礼仪与烹饪技法是对食不果腹的恐惧，就连爱情其实也是对性冲动的超越。在辩证的论述中，作者尝试为我们展现逃避心理究竟如何影响了人与环境的关系，最终探讨的是人的主体性问题。\n《制造宠物：支配与感情》\n作者：段义孚\n译者：赵世玲\n版本：光启书局|上海人民出版社\n2022年8月\n围绕“宠物”的思考与地理学的研究传统相关吗？段义孚认为，如今人们致力于将林地、草原、沼泽改造成田地、乡村与城市，看似是受到经济、政治与科技等力量的推动，但地理学者和环保者都忽视了其中一点，即人们或许是为了寻求快乐才对自然不断施加着强权。作者提出了“嬉戏性支配的心理学”概念，并且指出，恰恰是人们对权力与力量的特殊使用才制造了“宠物”。\n人类为了满足娱乐需求，于是有了园林中的喷泉和被修剪成繁复几何形状的盆栽。出于对掌控的痴迷，人类深谙驯养动物之道，将体型巨大的大象驯化为劳力的负重，又或者马戏团中那个穿着短裙，用后腿站立的“玩偶”；除了驯化，人类还会通过选择性繁殖以培养符合审美意趣的新物种，比如眼泡外突的金鱼和双耳耷拉着的京巴。\n通过对这些案例的分析，段义孚认为：“地理学者的眼光太过僵死在经济发展上。作为人文主义者，我们还应该看到，我们在玩弄自然、玩弄弱者——没什么特别的原因，只为了纵容内心的权力欲与控制欲的邪念。”\n《Who Am I?》\n作者：段义孚\n版本：威斯康星大学出版社\n2009年3月\n这本《我是谁？》是段义孚对过往人生的一次系统梳理。该书的原稿成型于1999年，是段义孚在69岁那年写下的自传。\n与多数人的生命轨迹不同，段义孚并非是从童年的“炉台”逐渐走向成年后的“宇宙”。恰恰相反，由于外交官父亲的工作性质，童年的段义孚就已经是位“世界公民”，辗转于多所城市，甚至从未在一个地方住满五年，直到成年之后才逐渐向内收缩，专注于构筑自己的精神世界。在这个过程中，他逐渐形成了关于“地方”的感知，因而该书也是介绍“地方感”这一思想的专著。除此以外，读者还能从这本书中窥见一位赤诚学者对于亲密关系的内心独白。\n诚如该书的中文译者刘苏所言：“《我是谁？》的魅力在于，在平凡的事物与事件里，去看见个体生命在不断破碎与重建、踟蹰与前行的过程里呈现的意义与价值。”\n《回家记》\n作者：段义孚\n译者：志丞\n版本：上海译文出版社\n2013年1月\n在离开故土63年后，2005年，75岁的段义孚受邀回国参加一场建筑学会议。在完成一系列学术交流行程后，他也开启了一场久违的“回家”之旅，这本书便是当时那段旅程的记录。从长途飞行落地再见北京的第一印象，到重返南开（中学）校园牵动起的过往回忆，再到长江沿线的游历，段义孚描述了在不远不近的位置观望故土的印象，其中交织重现着东西方两种文化在其人生中留下的痕迹。段义孚始终在寻找一个问题的答案——对于他这样一位世界主义者而言，故土的归属感究竟意味着什么。\n那次旅程中，美国威斯康星大学麦迪逊分校教授朱阿兴全程陪同。据其回忆，段义孚常常在景点游览中途就以身体不适为由回去休息，后来才发现，回房间后的他其实多数时间会坐在床沿写东西，记录下沿途的见闻与感受，行程过半时已经记了满满四大本笔记。这才有了我们如今看到的这本《回家记》。\n撰文/申璐\n编辑/王青\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1668924841168934.html",
  "source": "bjnews",
  "publish_date": "2022-11-20 14:13:55"
}