{
  "uuid": "161147746915005",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "161147746915005",
    "title": "保罗·策兰：将灰烬的现实转化为光辉的词语",
    "desc": "策兰的诗属于剩存者的创伤书写，令人惊叹的是，他把灰烬的现实转化成了光辉的词语。策兰的写作是面对犹太人的灰烬，尤其是面对母亲的灰烬吹气，他用整个生命的呼吸吹向灰烬，试图让灰烬重新发光，这无疑是一种变相的复活死者的行为。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/01/24/5017453626298279606.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/01/24/5017453626298279606.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-01-24 17:04:52",
    "publish_timestamp": 1611479092,
    "pv_num": "14616",
    "zan_num": "78",
    "click_num": "409",
    "comment_num": "0",
    "share_num": "9",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "publish_time_date": "2021-01-24",
    "update_time": "2025-04-17 20:58:23",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.4万阅读"
  },
  "group": [],
  "id": "bjnews_161147746915005",
  "title": "保罗·策兰：将灰烬的现实转化为光辉的词语",
  "content": "保罗·策兰：将灰烬的现实转化为光辉的词语\n2021-01-24 17:04\n策兰的诗属于剩存者的创伤书写，令人惊叹的是，他把灰烬的现实转化成了光辉的词语。策兰的写作是面对犹太人的灰烬，尤其是面对母亲的灰烬吹气，他用整个生命的呼吸吹向灰烬，试图让灰烬重新发光，这无疑是一种变相的复活死者的行为。\n撰文/程一身\n以写作复活母亲的灵魂\n“我母亲的心脏被铅弹撕裂……我温柔的母亲再也不能归来”（《白杨树》），“你母亲的灵魂在夜里为你导航，/你母亲的灵魂在船头为你鞭打鲨鱼”（《旅伴》）。终其一生，策兰都在以写作复活母亲的灵魂，在诗歌中与母亲团聚。“而死者的手臂围绕着你/于是你们三个漫步穿过黄昏”，这是策兰生前想象自己回归到已逝父母身边的情景，而这终究不过是词语的现实，最后他只能从米拉波桥跳入塞纳河，以另一种方式实现与亲人的相聚。\n我不想说策兰的一生暗合精神分析学说以生之创伤解释恋母情结的理论。与近乎荒诞的生之创伤相比，策兰遭受的历史创伤更加内在而持久。策兰的创伤体验是多重的，其核心无疑是以父母为主的犹太人被屠杀的创伤。策兰的父亲在集中营里死于斑疹伤寒，他没有策兰的母亲死得那么惨烈，据说她被子弹洞穿了脖颈。可以说，父母的死是策兰命运的起点，“当飘雪筛着你父亲的骨灰”，这样令人颤栗的句子足以使《黑色雪片》成为策兰早期诗集《骨灰瓮之沙》的核心作品。\n保罗·策兰（1920－1970），二战以来影响最大的德语诗人。1952年，其成名作《死亡赋格》震撼德国，1960年获德国最高文学奖毕希纳奖。1970年4月的一个深夜，策兰在巴黎投水自尽。\n在《墓侧》中，策兰这样与母亲对话：“妈妈，你是否还认识南布格的河水，/那波浪，曾经拍打你的创伤？”策兰的母亲死于布格河畔的米哈依洛夫卡集中营，可以说母亲的创伤直接“遗传”给了策兰。《九月花冠》中有这样一句：“在坎坷不平的路上，传来治愈的时光。”这两句诗的张力在于“创伤”与“治愈”，事实上，正是这种不可治愈的创伤最终使这个剩存者变成了赴死者。很显然，策兰的创伤源于他生命中的“决定性事件”（见王家新“译序”），击中他母亲喉咙的那颗子弹也击中了他的心脏。不仅如此，他后来又承受了儿子福兰绪夭折的创伤和“戈尔事件”的创伤——这些创伤对策兰形成了前后夹击，使他难以挣脱人生的创伤境遇。不过，这些创伤在很大程度上也“成就”了他，译者王家新曾用“创伤之展翅”描述他一生非同寻常的创作历程。\n从犹太人受难经验\n转向个人极限体验\n策兰显然是一个前后诗风差异明显的诗人：从震撼之诗转向了炽热的谜。究其根源，是因为策兰对世界的态度从敞开走向了封闭，个人的心智从正常走向了“异常”，所写的题材从犹太人受难的普遍经验转向了个人的极限体验。这从总体上导致了他的诗歌从明朗转向了晦涩。如果用一个词概括策兰的诗歌观，那就是“真实”：“只有真实的手写真实的诗”（见本书附录策兰致本德尔的信），而他的笔名策兰在拉丁文里有隐藏和保密的意思。所以对他来说，诗歌就是一种隐藏的真实。越到后期，他隐藏得越厉害，事实上这也跟牵涉到他对德语和人类的超越与偏离。归根到底，策兰诗歌的晦涩源于他的绝望以及对人类的不信任。\n尽管我不否认策兰后期的诗歌很有魅力，诗歌语言也更加策兰化。但我更喜欢策兰前期的诗歌。策兰的第一代表作无疑是《死亡赋格》，其第二、第三代表作或许人们有不同的判断，而我倾向于让《数数杏仁》和《花冠》占据这两个位置。“让我变苦。把我数进杏仁。”这样动人的诗堪称《死亡赋格》的姊妹篇，它将《死亡赋格》的死亡主题演变成痛苦主题，风格也从激越趋于冷静，个体的命运与犹太民族的处境同样巧妙地融为一体。至于《花冠》则是其少数色调明亮的爱情诗：\n我的眼光移落在我爱人的性上：\n我们互看，\n我们交换黑暗的词，\n我们互爱如罂粟和记忆，\n我们睡去像酒在贝壳里，\n像海，在月亮的血的光线中\n从“我们互看”“我们互爱”来看，无疑表达的是幸福主题，但是从“我们交换黑暗的词”来看，诗中表达的幸福体验并未消除或压倒其创伤经验，而是形成异质共在的张力关系，从而丰富了这首诗的主题。这三首诗都出自其正式出版的第一部诗集《罂粟和记忆》。也就是说，《罂粟和记忆》构成了策兰盛年写作的巅峰。至于他的晚期写作，则是一个难以穷尽的“炽热的谜”，并使他从一个“时代的诗人”变成了“诗人的诗人”。\n《灰烬的光辉》，作者：保罗·策兰，译者：王家新，版本：纯粹｜广西师范大学出版社2020年11月\n为奥斯威辛之后的写作提供了范例\n近年来，王家新译出了茨维塔耶娃、阿赫玛托娃、曼德尔施塔姆、洛尔迦等诗人的诗，其中历时最长，费力最多，最为核心的则是他对策兰的翻译。王家新一再强调自己不是职业翻译家，之所以翻译他们，是因为他把他们视为自己心仪的卓越诗人，通过翻译来从事生命的“辨认”和对话。也就是说，这是一种旨在深化和拓展自身创作的翻译，也是对中国当代诗艺的提升产生了实际影响的翻译。在我看来，王家新对策兰的翻译使汉语呈现出前所未有的凝重与生鲜的质地，为中国诗人带来了新的诗歌语言与表达方式。策兰诗歌的凝重风格源于其死亡主题与创伤经验，而“生鲜”是策兰诗歌语言的主要特色，是他在超现实主义的基础上进行探索的结果，其动力源则是策兰的创伤之心。王家新的翻译为很多诗人所称道，原因之一在于他保留了策兰诗歌的这种异质性。\n策兰妻子吉赛尔的版画《暗蚀》，策兰著有同名诗集。\n尽管策兰的创伤经验已经属于历史，但他对创伤经验的书写技艺对后来的写作者具有丰富的启示意义，甚至可以说，策兰的诗歌为奥斯威辛之后的写作提供了范例。从根本上说，当代诗人的创作都属于“奥斯威辛之后”的写作，我们仍处在历史的巨大裂痕和阴影中。因此，如何像策兰那样处理自身的创伤经验，将灰烬的现实转化为时代的诗篇，而不只是表面地模仿，是继承策兰诗歌遗产的关键所在。就此而言，中国当代诗歌的语言也应该生成于对自身创伤境遇的救治中，生成于对时代困境与个体内心的忠实揭示中。\n谈到奥斯威辛之后的写作，阿多诺的名句“在奥斯威辛之后，写诗是野蛮的”仍具有现实意义。阿多诺的警告至少包含以下真理：奥斯威辛之后的写作是艰难的。阿多诺所说的种族灭绝的“野蛮”，也是“文明人的野蛮”。\n那么，写作者应如何书写这种残酷现实，既不沦为杀人者的帮凶，也不动辄兜售对被害者的廉价同情？正是从这个意义上，策兰的《死亡赋格》堪称典范。这不是一首自传诗，而是一首特殊时代的民族史诗。诗中的“我们”是被屠杀的犹太人，“我们在空中掘一个坟墓躺在那里不拥挤”；“他”是屠杀者，德国军官。因此，《死亡赋格》是被屠杀者的挽歌，其中最残酷的是种族迫害狂的极乐源于对死者最后的榨取：“更深地挖啊你们这些人用铁锹你们另一些继续给我演奏”。在这首震撼之诗中，策兰不是冷漠的旁观者或热情的悲悯者，而是自动把自己融入“我们”中，以亡灵的音调对大屠杀做出貌似赞颂实为诅咒的表达：“死亡是一位从德国来的大师他的眼睛是蓝色的/他用铅弹射你他射得很准”，这样的诗已不能用反讽来阐释，它本身就是复调性的，是亡灵的绝命词，也是对刽子手的索命词。\n值得注意的是诗中出现了两个女子：“你的金色头发玛格丽特”，“你的灰烬头发苏拉米斯”，这是两个民族的命运对位。王家新对《死亡赋格》的翻译几经修订，在这部诗选中，最终由通常所译的“你的灰色头发苏拉米斯”变为“你的灰烬头发苏拉米斯”。一字之差，惊心动魄。王家新在译注中说，策兰在原诗中用的不是grau（灰色），而是aschen（灰、灰烬），这个修改更忠实，也更能传达译者内心的颤栗。\n撰文｜程一身\n编辑｜张进 李永博",
  "url": "https://m.bjnews.com.cn/detail/161147746915005.html",
  "source": "bjnews",
  "publish_date": "2021-01-24 17:04:52"
}