{
  "uuid": "163020882914753",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "163020882914753",
    "title": "爱鸟的最佳方式，是给予它们距离",
    "desc": "“观鸟”或许是一种最理想的方式，在适当的距离内接近它们，聆听它们，而不要去打扰它们的生活。虽然鸟类身上的种种都令人向往，但向往，通常在遥远的距离中才能持存。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/08/29/5096017111575242451.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/08/29/5096017111575242451.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-08-29 12:00:25",
    "publish_timestamp": 1630209625,
    "pv_num": "7383",
    "zan_num": "40",
    "click_num": "185",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-08-29",
    "update_time": "2025-04-17 21:40:18",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "7383阅读"
  },
  "group": [],
  "id": "bjnews_163020882914753",
  "title": "爱鸟的最佳方式，是给予它们距离",
  "content": "爱鸟的最佳方式，是给予它们距离\n2021-08-29 12:00\n“观鸟”或许是一种最理想的方式，在适当的距离内接近它们，聆听它们，而不要去打扰它们的生活。虽然鸟类身上的种种都令人向往，但向往，通常在遥远的距离中才能持存。\n鸟类无处不在，但我们又很难了解它们的全部。它们总是以最快的速度飞离我们，消失在我们无法企及的天空或角落。这些神秘而自由的生灵给人类带来了太多的幻想，同时，它们身上也隐藏着诸多至今无法解释的秘密。\n尽管，现代信息技术的应用使得观鸟成为一件更加便捷的事情，中国的观鸟人数总量虽然不多，但近些年来增加迅速，成为显著现象，愈加庞大的鸟类爱好者开始用更专业的眼光学习鸟类的知识，鸟类依然以最原始自然的行为，让人类惊叹于那娇小身躯里隐藏的天赋。面对飘忽不定的鸟类，我们需要更多的耐心和了解，同时也要警惕自己泛滥的爱慕之情所带去的困扰。\n“观鸟”或许是一种最理想的方式，在适当的距离内接近它们，聆听它们，而不要去打扰它们的生活。虽然鸟类身上的种种都令人向往，但向往，通常在遥远的距离中才能持存。\n本文出自《新京报·书评周刊》8月27日专题《观鸟：隐秘的智慧与角落》。\n「主题」B01 | 观鸟：隐秘的智慧与角落\n「主题」B02-03 | 蛋与巢 只可远观，不要触碰\n「主题」B04-05丨羽毛 生存，飞翔和欲望\n「主题」B06-07丨鸟鸣 鸟儿永远不会沉默不语\n「访谈」B08丨《长安未远》 想象唐长安的方法\n蛋与巢穴是鸟类生命的起源，它们曾一度让人类困惑，为什么蛋有不同的形状？为什么有不同的颜色和花纹？鸟窝里到底发生了哪些故事？\n这些问题，加之人类审美趣味的泛滥，一度导致具有特色的鸟蛋和鸟巢遭遇掠夺之灾。现代社会随着观鸟群体的壮大和爱鸟人士的增多，劫掠鸟蛋的行为大幅下降。\n然而，出于爱心建造的人工鸟巢和试图喂食幼鸟的行为，也给鸟类带来了新的困扰。蛋与巢穴就是鸟类最初始、最脆弱的秘密，对此我们最好保持谦逊，留给它们足够的自然空间。\n从蛋到鸟巢再到鸟\n“观鸟”是一个不能单从字面意义上理解的词语，或者自相矛盾地说，有时候倒是更希望人们能仅仅从字面意义上来理解这个行为。到底什么样的行为才能算得上是观鸟？就结果而言，在动物园或者宠物店的笼子里欣赏一只凤头鹦鹉的脑袋和背部花纹，或者观看标本研究鸟类的结构体态，要比走在路上瞥见一只不知名鸟类从红绿灯上方飞走更耗费心力，然而，如果你不是一个生物学家的话，我倒是更愿意将后者称为“观鸟”。尽管它很草率，与真正专业的观鸟人士相比缺少必备的知识储存和观测设备，但较之小时候居民楼里的老人们提着铁丝笼子逗鸟，“观”倒是具备了，最为重点的“鸟”的意义却在笼子里消弭。\n事实上，在人类观鸟史中，狂热的观鸟人士对鸟类造成的伤害一度要比不关心鸟类的人士更多，尤其是他们对于珍稀品种的焦虑——为了向同行证明自己在观鸟上有更多成就与收获的虚荣心——导致人类擅自闯入那些本应该安静的地带，打碎了鸟类应有的生存环境，更不用提那些会将珍稀飞鸟做成标本带回收藏室的专业人士了，他们亲身践行什么叫“爱之弥深，恨之弥切”。\n《探索神奇的鸟类》，编绘：（英）马歇尔出版社，译者：刘秀嶶，版本：低音丨北京联合出版有限公司 2019年8月。本文插图均出自这本书中。\n蛋壳内外的困惑\n不管是飞翔能力多么强悍的鸟类，它们的起源都是一个并不自由的固定的点——蛋与巢穴。在人类的观鸟行为中，蛋与巢也是较为偏僻的方面，城市生活中的我们，与它们接触的机会则更少。只有一种鸟蛋除外——鸡蛋。不过它作为食品或商品，已经没有了任何蛋类的含义，我们知道它们不会孵化出任何生命，我们看到鸡蛋联想到的不是雏鸟，而是蛋清与蛋黄，煎蛋与蛋花。至于作为食物的毛蛋——恕我无法理解这种食物，我不知道人们对着毛茸茸的尚未孵化的胚胎如何下嘴。\n毛蛋，即鸡蛋中尚未孵化的已死胚胎。在不同的地方它也被称为“旺蛋”“喜蛋”“鸡蛋胎”。与之相对是鸡蛋中正在孵化中的活胚胎，又被称为“活珠子”。毛鸡蛋被认为“平补有益，食料效力胜过肉鸡肉鸭”，在民间常被用来孕期和产后恢复的滋补品，但事实上，“怀孕吃毛蛋”完全是交感巫术“相似率”思维的产物，认为吃胚胎可补胚胎，而毛蛋中滋生有大量细菌，容易腐败变质，极易造成食物中毒，对身体反而会造成伤害。\n而自然界中的蛋，我们与它们接触的机会近乎为零。如果有机会接触的话——万幸，我们现在可以在网上找到很多自然纪录片来代替眼睛——就会发现鸟蛋的世界远比我们所想的要丰富得多。它们不仅有着不同的大小和形状，而且颜色缤纷，简直就像万圣节的彩蛋一样。崖海鸦的蛋是近似薄荷绿的颜色，鸻鸟蛋的颜色会让人联想到克莱因蓝，䳍鸟蛋只需一枚蒂凡尼的商标就能成为一件珠宝。\n知更鸟的蛋壳呈现出一种高贵清新的蓝色，犹如一枚完美无瑕的绿松石，因此，特别有一种颜色被称为“知更鸟蛋蓝”（Robin egg blue），它的另一个别称更广为人知：“蒂芙尼蓝”（Tiffany Blue）。\n这些颜色靓丽的蛋一度为野外的鸟类引来无妄之灾，“爱鸟者”们在旅途中搜索它们，获得至宝，然后将它们带回到自己位于伦敦或巴黎的展示柜中。珍稀鸟蛋博物馆里存放了大量不同形状与颜色的、本应孵化出生命的珍藏品。但是人们始终没有搞明白的一件事情是，鸟类到底为什么会产下不同颜色的蛋、到底是什么影响着鸟蛋的颜色——总不会是为了向人类提供展品吧？\n在过去的漫长世纪中，无数人试图研究破解其中的奥秘。如果不深究其专业性的话，人类历史上的“第一位观鸟者”，是那位古希腊的亚里士多德。不过如同他在物理领域提出一个又一个错误的洞见一样，怀揣真理热情的亚里士多德在鸟蛋研究上也继续提出着貌似有道理的谬论。他认为鸟蛋从雌鸟体内排出的时候是软的，在排出后才逐渐变硬。不知道亚里士多德是从哪里得出的这个结论，假如它的确是通过普遍观察得到的，那么，这个观点唯一有意义的地方可能在于，它侧面提供了古希腊社会的微量元素资料——当时古希腊的鸟类普遍缺钙。\n鸟类产出的蛋的成色，必然与它们吃下的食物有关——这是咸鸭蛋卖家的一个宣传点，那些在海滩上吃鱼虾长大的鸭子，产下了更晶莹流油的蛋黄。但人们似乎难以想到，鸟类几乎天然地拥有从食物中分辨出钙元素的能力。\n《剥开鸟蛋的秘密》，作者：（英）蒂姆·伯克黑德，译者：朱磊、胡运彪，版本：商务印书馆 2020年6月\n为了将蛋成功地产下，雌鸟们必须要大量寻找富有钙质的食物。科学家们到现在也没有搞明白，鸟类是否有着能够敏锐嗅出钙质的先天感知能力。如果说野外的鸟类会优先选择碎蚌壳之类的食物来补充营养，那么，科学家也针对饲养场的鸟类做过实验，这些从不曾在野外待过的小家伙们，当面对自己从没有见过的墨鱼骨时，它们也会选择它来作为产卵之前的主要食物。20世纪30年代，黑尔瓦尔德（H.Hellwald）进行的对照实验更是证明了这一点，他给家鸡喂掺了碎蛋壳的通心粉（以保证家鸡绝对吃不出碎蛋壳的味道），然后再给它们喂碎蛋壳，对照实验显示，之前吃了掺碎蛋壳饲料的家鸡如同过载了似的，进食碎蛋壳的量大幅度减少，似乎知道自己体内已经摄入了足够的钙质。对此，科学家们至今也没有合理的解释，或许鸟类和某些哺乳动物一样，在舌尖上有感。\n钙质的受体？\n或许，这是我们还没能发现的一种本能？\n无师自通的建筑师\n产下一枚蛋对大多数鸟类来说，是个非常消耗的过程。目前所知最大的鸟蛋是鸵鸟蛋，但它仅占鸵鸟体重的2%，对鸵鸟来说，庞大的身躯产下一枚相对庞大的蛋，并没有十分困难；蜂鸟的蛋很小，但质量所占比重更大。最极端的案例是暴风雨燕，它的蛋占据了自己体重的24%。我们或许难以想象，这些娇小如拇指的鸟类，如何拖着接近自身体重四分之一的累赘，外出觅食，在空中飞翔躲避。\n类比人类，这相当于一位孕妇怀着体重达28斤的婴儿，还要在妊娠期自己骑自行车去拥挤的超市购物，回到家要吃掉可能接近五千卡路里的食物——对了，连房子也要自己亲手搭建。\n印度洋东部粉嘴鲣鸟的鸟巢。\n鸟类巢穴在城市里并不罕见，只是很多时候它们留给我们的只是一个空巢，或在楼道走廊里，或者悬在树上——在城市里想找到一棵高度足以令鸟类感到安全的树并不是那么容易。我们没什么机会去观察鸟类的巢穴，因为它们不可能将鸟窝建造在你触手可及的地方，再加上部分鸟类品种的稀有性，我们仅有的观察鸟窝的经验可能只是走在路上，然后望见树上有团黑乎乎的东西，同时担忧它会不会坠落或者从上面掉下来什么排泄物让我们遭遇阿什利·杨的尴尬（在一场足球赛中，运动员阿什利·杨疑似吞入一坨鸟屎，但他本人之后多次否认此事）。\n巢穴的搭建几乎是鸟类智慧的最大体现。难以想象，这些巢穴都是鸟类们来来回回上万趟、一点一滴搭建的结果，而且它们还很有可能半途而废。缎蓝园丁鸟是其中的佼佼者，也是最不能容忍差错的工程师。它们钟爱蓝色的素材——这同样是科学无法解释的事情，有实验尝试过在缎蓝园丁鸟搭建巢穴的中途，悄悄在鸟窝里塞入一些红色的装饰品，结果发现，缎蓝园丁鸟会不给面子地将它们叼走，然后扔掉。同时，在搭建巢穴的过程中，缎蓝园丁鸟必须保持足够的耐心。它们两性关系的发展过程是这样的：首先雄鸟要搭建一个鸟巢，雌鸟在浏览了诸多雄鸟的杰作后选择心仪者，然后再成家立业。在搭巢的过程中雄鸟稍有不慎就会惹怒雌鸟，导致对方拍拍翅膀飞走，所有工程顿时付诸东流。\n与缎蓝园丁鸟不同，大亭鸟偏爱白色，它们会选择骨头和蜗牛壳来作为鸟巢的收藏品。大亭鸟的巢穴由两个平台和一个通道构成，在搭建时还采用了“透视效应”，将小的藏品放在离入口较近的地方，将大的物品放在离入口远的地方，确保雌鸟伸进脑袋评估的时候能一览无余所有的家当。\n穴小鸮的鸟巢\n猫头鹰偏爱的建筑材料是排泄物和食物残骸（所以尽量离它们的住所远一些）。褐色园丁鸟会叼来花朵将巢穴装饰成一个微观的空中花园。白喉扇尾鹟为了加固巢穴，会借蜘蛛丝充当钢筋的功能。有时候，鸟巢上还会出现名牌手表——鹗鸟对亮闪闪的东西情有独钟。\n鸟类的品位看似正与人类的消费文化一同上升。当然，也有更野性或嚣张的，例如美洲凤头山雀，它会趁着金毛狗睡觉的时候，从狗狗的身上薅走一撮毛，用于搭建自己的巢穴。\n听起来它们还懂点皮草？\n嘿不要过于热心\n不过，也并非所有鸟类都热衷于搭建巢穴。对崖海鸦来说，悬崖峭壁上的石坑就是天然的巢穴；火鸡和双领鸻只是在沙地上简单地刨个坑；游隼眼中理想的产卵地只需要确保卵不会掉出去就可以；弗氏鸥会将鸟巢建在漂浮的芦苇叶上，看着下雨刮风的时候鸟巢在水面上漂来漂去，它们似乎也没有任何的不安；黑顶山雀和莺鹪鹩则是节俭主义者，它们会将其他鸟类废弃的旧巢穴进行装修改造；海鸦则每年都会选择同一个下蛋地点，误差不超过2英寸。神奇的事情在于，无论是何种鸟类，它们都是在完全没有观摩学习的情况下便掌握了筑巢的艺术，这一点就像鸟类迁徙的定位能力一样惊人。鸟类再次向人类证明了，即便是微小的脑袋也会装载着我们无法理解的奥秘。\n对于这类奥秘，欣赏要远远好于尝试。\n随着爱鸟运动的兴起，现代城市里居住的人们也试图展示自己对大自然的热爱之情。一些人帮助鸟类的方式就是在一些地方安置喂食器，以及人工鸟巢。人造鸟巢看似可以帮助这些小家伙们节省很多体力，让它们——尤其是候鸟们——归来后能拥有一个温馨的家园。不过有些时候它带来的弊端会更多。比如说，人工鸟巢的设置有时候会忽略掉鸟类的品种，例如在人工紫崖燕巢中，雏鸟的死亡率要比野外高很多，因为人们没有考虑到紫崖燕会在产卵后封闭洞口的习性，导致麻雀进入，会啄食并杀害掉紫崖燕的雏鸟。\n还有一些人工巢箱在设计时考虑的完全是人类的审美而不是鸟类的需要。例如有些人工巢箱会在洞口附近增加一个小平台，似乎为鸟类“人性化”地准备了一个可以眺望的甲板，但问题是，大自然中没有什么鸟类习惯于这样的设计，最终，平台只会吸引更多的麻雀。有时，看到那些容易攀爬的人工鸟巢，野生流浪猫、狐狸以及其他动物，也瞬间明白了自己该去哪里寻找下一顿晚餐。\n大蛋与小蛋的对比：左为鸵鸟的蛋，重1.5千克，是现存鸟类所产的最大的鸟蛋；右为吸蜂蜜鸟的蛋，为世界上最小的鸟蛋，重量仅为0.5克。鸵鸟蛋之大曾引起作家大仲马的惊叹，他写道：“鸵鸟蛋很大，有人看到过最大的鸵鸟蛋，重量抵得上30个鸡蛋。有旅行者吃过鸵鸟蛋，据说是相当不错。在好望角，鸵鸟蛋生意相当火暴。人们用它做成硕大无朋的煎蛋饼。鸵鸟蛋也可油炸了吃，还可以用来提纯咖啡。”关于鸵鸟蛋还有一种做法：将蛋从尖的那端开一个小口，取出蛋液，与牛奶、白糖，滴入几滴柠檬汁，搅拌均匀，再灌回蛋壳中。把鸵鸟蛋埋在烧红的沙石里，将其烤熟，便是一道香甜可口的鸵鸟蛋奶酥。\n巢穴完工，鸟蛋产出，但这还没有结束。孵卵也是一件非常不容易的事情。虽然，我们都经历过期待着鸡蛋里能冒出毛茸茸小鸡，到能够在煮面时眼睛都不眨地打一个鸡蛋这么一个成长的过程，但心里总归还是保留着一些孵化新生命的期待——然而，期待就好，当你幸运地捡到一只野生鸟蛋的时候，最好不要进行人工孵化的尝试。\n鸟蛋的孵化过程远比我们想象的复杂。不同鸟类的蛋对环境温度的要求完全不同，而且温差只在几摄氏度之间（除去阿拉斯加灰蓝叉尾海燕这类可以耐极低温的鸟类）。敏锐的鸟类父母们能够察觉到温度的变化，如果温度过高，它们会采取一系列措施，例如遮阳，或者让腹部沾上水，通过浸湿沙子来给鸟蛋降温。温度之外，湿度则是更难平衡的因素，这一点连野外的鸟类父母也无法操控，遇到极端天气只能听之任之，这也是为什么人工巢箱有时候对鸟类并不友好的原因。鸟类父母在搭建巢穴的时候会考虑到通风、光照、湿度是否适宜这些影响鸟蛋孵化的因素，而人工巢箱一旦建在了不合适的位置，那么极有可能，鸟类父母们最终产下的将是一枚永远不会孵化的蛋。\n另外，鸟类父母们还需要在孵化的过程中不断翻卵。这件事情直到20世纪90年代才有了正确的科学解释，如果不翻卵的话，会导致胚胎无法合理利用蛋白（而不同鸟蛋的蛋白含量又有很大差异，雀类鸟蛋的蛋白含量为80%，而几维鸟鸟蛋的蛋白含量只有30%不到）。所以人类只能设计出带翻蛋功能的孵化器用于鸡蛋供商业使用，却无法为每种鸟类都准备一个这样的辅助工具。人工鸟巢的另一个弊端就在于，它们在设计的时候也会忽略掉部分鸟类需要足够的翻卵空间来完成孵化。\n鸟类用微小的身躯为我们构建了一个神秘又严谨的世界。我们最好不要侵犯它。尽管你可能拥有一份对动物的爱心，但有时这些爱心并不适用。如果你碰到成年鸟类受伤，你可以给予它短时间的照顾，如果你碰到一只受伤的雏鸟，千万不要把它带回家去（普通人贸然照顾雏鸟的死亡率接近于百分之百），这些雏鸟通常是从窝中掉出来的，它的父母可能就在附近，最好交给它们自己来处理，除非你能把它们放回到对应的鸟巢中。或者，你可以打电话找城市里的专业人士，虽然即便是专家对救助雏鸟也通常没什么把握，但起码这是一个正确的选择。\n至于鸟蛋——我们人类在掠夺自然的漫长世纪中已经积累了足够的珍藏品，不要再扩大这个无意义的收藏了，去博物馆或者找图鉴看看就好，用眼睛——而不是双手——去获得关于鸟蛋的知识。这正是往昔人类不那么光彩的历史的意义——收藏，展示，但不要再去试图重启它。\n撰文｜宫子\n编辑｜肖舒妍 李阳\n校对｜薛京宁\n来阅读我的更多文章吧\n宫照华\n新京报记者\n记者主页",
  "url": "https://m.bjnews.com.cn/detail/163020882914753.html",
  "source": "bjnews",
  "publish_date": "2021-08-29 12:00:25"
}