{
  "uuid": "1661594678168749",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1661594678168749",
    "title": "法国头号坏作家｜米歇尔·维勒贝克",
    "desc": "米歇尔·维勒贝克是法国现代最具争议性的作家，他的作品曾经被评价为“令人作呕”和“在精神错乱和性爱之间蹒跚”，但同时他也被评价为足以与巴尔扎克并称的现实主义作家。那么，这位作家到底写了什么，让他成为了一名曾经需要巴黎出动警力保护安全的人物呢？",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/8/mapj202282718437658455.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/8/mapj202282718437658455.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-08-27 18:04:33",
    "publish_timestamp": 1661594673,
    "pv_num": "41228",
    "zan_num": "969",
    "click_num": "1085",
    "comment_num": "0",
    "share_num": "10",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-08-27",
    "update_time": "2025-04-19 18:36:36",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "4.1万阅读"
  },
  "group": [],
  "id": "bjnews_1661594678168749",
  "title": "法国头号坏作家｜米歇尔·维勒贝克",
  "content": "法国头号坏作家｜米歇尔·维勒贝克\n2022-08-27 18:04\n米歇尔·维勒贝克是法国现代最具争议性的作家，他的作品曾经被评价为“令人作呕”和“在精神错乱和性爱之间蹒跚”，但同时他也被评价为足以与巴尔扎克并称的现实主义作家。那么，这位作家到底写了什么，让他成为了一名曾经需要巴黎出动警力保护安全的人物呢？\n米歇尔·维勒贝克是法国现代最具争议性的作家（完全没有之一），他的作品曾经被评价为“令人作呕”和“在精神错乱和性爱之间蹒跚”，但同时他也被评价为足以与巴尔扎克并称的现实主义作家。今年，他出版了极有可能是封笔之作的小说《歼灭》，同时，他创作于2019年的小说《血清素》的中译本也在七月份出版。那么，这位作家到底在过去写了什么，让他成为了一名曾经需要巴黎出动警力保护安全的人物呢？\n米歇尔·维勒贝克。\n维勒贝克到底有多作死？\n米歇尔·维勒贝克，这个法国作家的名字对不少读者来说会有一点陌生，因为他已经很长时间没有出现在公众视野里了。曾经（或许直到今天也是），他是法国最具争议性的作家，没有之一。\n为什么这么说呢，我们先来看一下维勒贝克的言论及文学履历。\n1998年，他先是掏出了一部惊世骇俗的小说《基本粒子》。这本小说里充斥着夸张的色情场景，篇幅之多、描写之露骨，让很多文学评论家都感到生理不适。性欲色情几乎就是小说人物一切行为的动机。\n一时之间，批评铺天盖地而来，批评者中还包括了维勒贝克本人的母亲。她认为儿子小说中关于家庭关系的自传部分纯属丑化虚构，还专门写了一本回忆录抨击，骂自己的儿子是个“愚蠢的小可怜”。\n《基本粒子》，作者：米歇尔·维勒贝克，译者：罗国林，版本：海天出版社2000年。\n2010年，维勒贝克的代表作《地图与疆域》出版。这本书获得了当年法国文学的最高奖项龚古尔文学奖。\n接着，关于抄袭的争议就来了。\n在《地图与疆域》这本书中，有三个段落，维勒贝克原封不动地复制了维基百科的内容。\n对此，维勒贝克的回应相当坦然，他承认这几段文字就是复制的，但表示如果把这个算作抄袭的话，那就是压根不理解文学是什么。在他眼里，这不过是一种文字拼贴形式的艺术方式。\n《地图与疆域》，作者：米歇尔·维勒贝克，译者：余中先，版本：99读书人|人民文学出版社2012年3月。\n2015年的小说《臣服》，更加夸张。小说主题直接选择了相当敏感的伊斯兰宗教与移民，书中的法国最终被穆斯林掌控，成为了一个回归封建社会的恐怖国家。\n事实上，这不是维勒贝克第一次公开表示过对法国穆斯林移民的恐惧。\n有人建议他公开道歉。维勒贝克直接拒绝了，甚至声称任何人都有自由写一部仇恨伊斯兰教的小说，自己不会为此道歉，自己写的小说就是当下法国的现实。\n《臣服》这本小说是在2015年1月发行的，维勒贝克本人也登上了著名漫画周刊《查理周刊》的封面。紧接着，就在同一天，《查理周刊》遭遇了恐怖袭击，12人被杀。法国总理在事后发言中直接引用了维勒贝克的名字——“我们法国不是维勒贝克，我们不是一个对穆斯林零容忍、仇恨和恐惧的国家”。\n恐怖袭击发生后，法国警察专门增加了警力，保护维勒贝克的人身安全。\n到这里，他已经得罪了自己的亲人、文学评论界、伊斯兰教和法国移民。\n但他并没有停下来。\n他几乎不怎么掩盖自己的厌女倾向。他相当赞赏卖淫合法化的制度，在采访中直接表示“你可以付钱给你一个姑娘，我觉得那是件好事。毫无疑问，一个进步的巨大标志”，“我举双手赞同卖淫……他们很高兴，姑娘们也高兴。她们能赚很多钱。”\n但是怎么实现这一点呢？\n维勒贝克继续发表作死言论，“那伊斯兰就得消失，不然是行不通的。”\n可还没完，维勒贝克本来以为自己的小说和言论会引起女权主义者的攻击，但结果攻击的舆论远远没有他预想得那么多，于是他又表示“看来这个世界上已经没有什么真正的女权主义者了”。\n电影《绑架维勒贝克》海报。2011年，大量媒体相信米歇尔·维勒贝克遭到了绑架。维勒贝克本人没有澄清，反倒是自己饰演自己，拍了一部名为《绑架维勒贝克》的电影。\n另外，他还反对全球化，无论是在他最新的小说《血清素》还是过去几年的言论中，这一观点都表达得十分明显。他赞成英国脱欧，指责法国的官员与知识分子过于软弱，觉得特朗普是一个有可能真正干出些成就的政治人物。\n他认为爱情在当下已经不存在了，存在的只有婚姻和性。\n他认为当下对父权体系的仇恨，根源是对中老年人的仇恨，现在的世界已经陷入了孩子般的世界而无法自拔。\n也就是近几年维勒贝克不再在公众视野中出现了，他搬到了爱尔兰（但他承认离开法国的原因只是“为了少交点税”，他在法国没有仇敌）。否则，以言论的过激程度而言，现在遭受刺杀和恐吓信、网络暴力的新闻，应该就没有萨尔曼·鲁西迪和J.K.罗琳什么事了。\n维勒贝克的第三任妻子。2018年，米歇尔·维勒贝克与一位中国女性结婚，这是他的第三任妻子。\n矛盾的血肉之躯\n2022年1月，米歇尔·维勒贝克出版了极有可能是封笔之作的《歼灭》，小说塑造了一个由右翼政党控制的法国社会以及一个在父权社会中显得孤独又永恒的男性形象。在序言中，维勒贝克写到，“对我来说，现在是时候停下来了”，媒体由此推断这将会是维勒贝克的最后一部作品。\n维勒贝克被称为具有巴尔扎克般现实关怀的作家，这当然不过是一句廉价的拼贴式的评语。他能够获得这一评价的原因在于，他能够以完全无所顾忌的状态讨论那些极为敏感的话题，例如《臣服》中穆斯林移民对法国社会的冲击，《地图与疆域》中的艺术品交易市场，《一个岛的可能性》中的克隆技术，以及最近拥有中译本的《血清素》里与法国黄背心运动相关的主题。社会的政治话题成为了维勒贝克的写作素材，然而，评论家们口中所谓的对现实的观察也仅此而已，因为，假如说一本小说因为对于大众现实话题的关注，而成为一本巴尔扎克式的现实主义经典的话，那么对该类型作品艺术水准的判断将会下滑到新闻特稿的层面上。\n维勒贝克的文学成就很大程度上的确得益于他所引发的争议，即使回归到文本本身，在每隔几年就不断更新的现实主义题材上，我们很难找到第二个能够像维勒贝克这样描写出夸张图景的人来；描写移民生活的作家有很多，但不会有人像维勒贝克一样设想法国最终在移民的控制下陷入灾难；也有作家认为女权主义有一定的狭隘性，但没有人像维勒贝克那样在父权社会的男性身上打磨出可怜的诗意；不少作家也会借助性场景的描写来直接刺激关于生命、爱和激情的话题，但也极少有人像维勒贝克那样陷入到身体部位的精细描写以及对滥交、恋童癖甚至兽交都保留着勃然兴趣。因此，有时维勒贝克会让人感受到他的做作。他是一个很清楚如何利用媒体的人，知道什么时候可以站在叛逆的角度批判文学奖，又在什么时候适当表达一点对龚古尔文学奖的赞赏——事实上，正是在他发表了对龚古尔奖有利的言论后，第二年该奖项便授予了维勒贝克以“弥补过去的损失”。\n《反抗世界，反抗人生》，作者：米歇尔·维勒贝克，译者：金桔芳，版本：上海译文出版社2022年7月。\n借助着争议性话题和对社会未来图景的夸张想象（可以说很大程度上他放大了人们对社会现状的恐惧），起码在法国，维勒贝克成为了一个不得不令人关注的作家。当然他有着一些恒定的话题，这些是让他成为一个优秀作家的核心。例如对于性和爱情的探讨，对于现代人生活日益丧失选择空间的感慨。\n在语言上，维勒贝克的句子展示了粗糙的细节，他的文字不够细致，比较粗犷，但是构成了一种现代拼贴的效果，一些读者看了后不明所以甚至维勒贝克本人都难以言明的物品在句子中大量出现，“我倾向于选择名字最诱人的商品。比如这个词‘西叶芹’很有吸引力，尽管我根本不知道西叶芹是什么。你想吃点带西叶芹的东西，这很美。”为了创作《基本粒子》维勒贝克潜心阅读与量子理论相关的著作把自己搞得近乎精神崩溃。但他又不会给小说制定计划，没有提纲，通常习惯是凌晨一点钟起床开始写作，写完了再回去睡觉。他留下了大量相当具有争议性的文字段落，大量对性、婚姻、现代政治与商业表示悲观恐惧的描述，然而他本人最重视的又是小说里人物那些富有悲剧色彩的行为，他眼中写得最好的句子就是能让人读了想落泪的句子，“我流泪了”以及“我一个晚上读完了”是他所认可的最高文学评价。\n维勒贝克获2010年龚古尔文学奖。（图源：路透社）\n维勒贝克可以视为上世纪“坏小子作家”的尾声。他们的争议主要来自于那具构成复杂的血肉躯体，而在现代社会，能让人直视到血肉的作家已经愈来愈少。如今人们已经更倾向于纯粹的文学评论，将创作者与作品进行割裂处理，包括维勒贝克本人也对评论过于关注自己的私生活而厌恶不已，但他这种类型作家的存在又似乎在提示着我们，文学的范畴并不是单纯的文字，如果我们将之视为一个有机体的话，那么总有些矛盾而富有血肉的部分是紧密联系在二者之间的。\n最新出版的《血清素》讲了什么？\n最后再来说一下最新翻译成中文出版的《血清素》。这是维勒贝克创作于2019年的作品，由法语译者金龙格翻译成中文，译文质量可谓无需质疑。“血清素”指的是一种普遍存在于哺乳动物体内的神经递质，现代生活的很多问题都与血清素相关，例如焦虑、压力过大等都会导致体内血清素下降，从而引发抑郁症，因此血清素也被用于抗抑郁和治疗失眠的药物当中。小说中的“血清素”除此之外也指代了一个寻觅的过程。主人公弗洛朗是一个在生活中陷入抑郁的人，他是个在工作上可有可无的人，感情上也没有中心，诸多抑郁情绪又导致他做出一些非常人的举动。\n《血清素》，作者：米歇尔·维勒贝克，译者：金龙格，版本：上海译文出版社2022年7月。\n就以感情生活来说。弗洛朗先是与一个名叫柚子的日本女友在一起，但在这期间，他偷偷黑进了女友的电脑，看到了柚子在一些滥交聚会上的疯狂视频，场面不堪入目。于是他决定从这个世界上“失踪”，向公司辞职，离开柚子，同时脑中还构想着等自己离开后，柚子会因为经济拮据付不起酒店房费而沦落到何等悲惨的地步。这个在生活中一无所得的男人，依旧幻想着自己是他人生活的中心。这一点在之后也没有改变。\n因为在这之后，他又遇到了一个名叫卡米耶的兽医专业的大学生。两个人成为恋人，关系算是相当融洽，然而主人公弗洛朗控制不住自己在这期间出轨了一位黑人女性，两个人手拉手的亲密场景正好被卡米耶目睹。于是，这段生活也画上了句号。令人震惊的是，十几年之后，他又一次打听到了卡米耶的住所，发现对方已经有了一个孩子。此时，想要和对方重新构建生活的弗洛朗，想的办法竟然是用枪杀掉对方的孩子。他认为这样的话对方的世界里就只有自己一个人，对方因为陷入到失去孩子的痛苦中，会迫切地需要另一个孩子来填补这个空洞，那么就会重新来找自己。\n这个行为由抑郁和焦虑催生，但也因为抑郁而终止。最终弗洛朗觉得生活已经空无，无论自己怎么做生活都不会发生改变，何必多此一举，从而放弃枪杀计划。\n主人公弗洛朗的这段经历，几乎就可以解释《血清素》中其他夸张的场景。不喜欢全球化的维勒贝克在小说后半段着重讲述了一场农民的抗议运动。因为全球化导致的奶牛配额制度发生变化，许多农场主陷入了濒临破产的境地，新的生产方式意味着不再有草地上吃草的奶牛，只会有在车间里如机器般无法喘息的挤奶机器，这意味着一个古典的、自然的世界的消逝。小说中不断出现的欧洲古城堡被改造为现代酒店的句子似乎也在暗示着这样一种衰落。维勒贝克用夸张的方式重现了抗议运动的骚乱，抗议者和警察之间直接爆发了枪战。不过，抗议的领导者之一，主人公弗洛朗的朋友，却在举起枪准备射击的最后一刻，选择了自杀。\n“血清素”在小说中成为了一个比乌托邦更脆弱也更微小的象征。主人公寄托于这种抗抑郁的药物成分，来让自己的生活回归正常，但抗抑郁药的副作用便是导致性欲的丧失，而后者又直接与主人公对生命情感的体验直接相关。就这样，书中的人陷入了一个无法挣脱的困境，要么为了维持自己的生理欲望，让生活一塌糊涂，要么摆脱抑郁症的困扰，代价是放弃掉一大部分生命的体验。他们的种种极端行为，可以理解为生命空虚到一定程度后爆发出的过激反弹，也可以理解为在丧失了选择空间后、竭力做出的证明自己尚有自由意志的举动。主人公朋友的自杀和主人公自己在很多时刻的退缩，似乎在预示着一种更加无法挽救的空虚与徒劳。《血清素》设置的社会环境与历史背景，足以让我们将这个视角从个人转向法国乃至欧洲，看到维勒贝克眼中欧洲当代社会毁灭性的一面。\n文/宫子\n编辑/张婷 申璐\n校对/刘军",
  "url": "https://m.bjnews.com.cn/detail/1661594678168749.html",
  "source": "bjnews",
  "publish_date": "2022-08-27 18:04:33"
}