{
  "uuid": "162867808514003",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "162867808514003",
    "title": "忧虑，人类理性赐予的沉重礼物",
    "desc": "从某种程度上说，忧虑是一份人类的理性赐予的沉重大礼。当我们完成理性的启蒙，掌握反思的武器，成为更加独立的个体时，同时，我们也打开了忧思的潘多拉魔盒。一切正如哲学家克尔凯郭尔的一句名言：“冒险造成忧虑，不冒险，却失去自己”。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/08/11/5089597017437578456.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/08/11/5089597017437578456.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-08-11 18:49:22",
    "publish_timestamp": 1628678962,
    "pv_num": "15294",
    "zan_num": "188",
    "click_num": "638",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-08-11",
    "update_time": "2025-04-19 11:11:43",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.5万阅读"
  },
  "group": [],
  "id": "bjnews_162867808514003",
  "title": "忧虑，人类理性赐予的沉重礼物",
  "content": "忧虑，人类理性赐予的沉重礼物\n2021-08-11 18:49\n从某种程度上说，忧虑是一份人类的理性赐予的沉重大礼。当我们完成理性的启蒙，掌握反思的武器，成为更加独立的个体时，同时，我们也打开了忧思的潘多拉魔盒。一切正如哲学家克尔凯郭尔的一句名言：“冒险造成忧虑，不冒险，却失去自己”。\n01\n个人忧虑背后的庞大自我\n有心理学家将“忧虑”定义为“一种对于情况不能确定的焦躁不安的状态”，它让人容易不能享受“本应”能享受的快乐。如果我们过分着眼于心理学、生理学的视角，那么理解何谓“忧虑”必然涉及严格的定义切分，比如忧虑和“焦虑”、“抑郁”、“恐惧”的区别与联系。与之不同的文化史学家则试图从日常生活的感受出发，帮助我们更形象地理解忧虑。\n在新近推出中译本的《忧虑》中，爱丁堡大学教授弗朗西斯·奥戈尔曼将忧虑的核心浓缩为一个表征性的词语：“万一……？”例如，“万一我出门没关门怎么办？小偷会进来偷光我的东西”，“万一我水龙头没关紧，明早家里可不可能像发了洪水？”“万一我没有在本科就考进一个很好的大学，那么之后人生的一切关口，我可不可能都将落后一步？”……\n《忧虑:一段文学与文化史》，作者：[英]弗朗西斯·奥戈尔曼，译者：张雪莹，版本：广西师范大学出版  2021年4月\n这可能是我们每个人都有过的体验。奥戈尔曼叙述的其实更像是医学中界定的强迫症——这也是忧虑的一种——当我们谈论忧虑时，谈的并不是那些正常的为如何攻克难题而殚精竭虑的状态，而是莫名地为一些自己都知道不值得担忧的事情而担忧。而且，我们甚至会在摆脱这种忧虑的过程中越陷越深。正如奥戈尔曼所形容，忧虑是“环形的”，它会进入一个自我证明的循环。当你每次因为家里的门“万一”没锁好而忧心忡忡，你都试图用检查的方式来让自己安心，你也强化了忧虑的力量，因为下一次，你会更难以不“忧心忡忡”。用学者珍妮弗·香农的话来说，每一次你试图摆脱忧虑的努力都在喂养这只忧虑的“猴子”。\n“一千个人眼中有一千个哈姆雷特”，这句话用来形容个人的忧虑体验同样是适用的。甚至在面对心理医生时，这些体验都令我们难以启齿。除了忧虑者本人，谁会觉得“出门了总担心门没锁好”不是件荒诞的事呢？历史上的许多哲人也这么认为，比如大名鼎鼎的斯宾诺莎。这位曾用极尽严谨的数学方法重构伦理学的学者毫不怀疑理性拥有最终消除不确定性的力量。在他看来，只要我们严格“遵从理性的指示”，就一定能打消这些荒诞的忧虑念头。心理学家莱希也曾在一本心理自助书中呼应了斯宾诺莎的这一思想。莱希认为，只要能进行严格的“自我分析”，借助理性剖析出真正的“忧虑点”并加以解决，忧虑就不复存在。\n然而，在汹涌的启蒙思潮中，我们很难苛责斯宾诺莎对理性的推崇其实掩盖了部分的真相：忧虑或许并不源于理性的匮乏，而是理性的过剩。从各方面来说，忧虑者都是一个典型的安东尼·吉登斯所说的“现代自我”：善于自我监视、自我规训。这意味着在一个“上帝已死”、习俗崩解的时代彻底依靠自己为每一个选择搜集信息、分析判断，并对自己选择的得失进行反思和矫正。忧虑者拥有强大的理性，可以在选择中仅仅依靠自己，但也正因为依靠的只有自己，所以每一个选择的后果都成为难以承受之重。忧虑就在选择的徘徊中悄然滋生。\n可以说，一切烦恼选择始。学者何春蕤等就曾在《民困愁城》中专节论述过吉登斯的“现代自我”与现代忧虑症之间密切的关系。不过在奥戈尔曼看来，个体的忧虑可能也并非是一种必须接受的宿命，而是受到外在环境的影响。现代资本主义文化也在无孔不入地缔造有关“选择”的神话，广告和市场营销等现代市场经济运作的基础要件，常常承担神话缔造者的重要角色。在这种话语中，个人成功与否的关键被界定为是否做出了正确的选择，而非其他的因素。相应的，如果结果未能得偿所愿，也完全是个人的问题。\n我们可以从社会学者陈纯菁对中国保险市场的调研发现中窥见端倪。据《生老病死的生意》一书记述，国外的保险公司在中国推销的过程中，较为成功的话术都会强调投保是一种“对自己和家人负责”的选择，借由中国传统的儒家伦理，我们能极容易唤起一种内在的道德责任感——如果不投保，万一出了风险，完全就是自己的“过失”。对个体选择的过分强调,也能轻松成为阻止追问结构性问题的借口。过度沉溺于忧虑中，可能同样会导致这样的问题。\n蒙克画作《忧虑》。\n02\n“抑郁现实主义”的力量\n说到这里，大家可能会认为忧虑总归还是一种偏负面的情绪。不过，回到开头处我们提出的那个问题：一个免于忧虑的生活是值得欲求的吗？大多数人之所以会迟疑，也是因为我们多少或许都看到了忧虑所具有的正向作用。比如，从个人角度来说，我们有忧虑的事儿，也意味着我们有着改变生活的积极渴望，所以才会为结果是否顺遂人意而提心吊胆。用奥戈尔曼的话来说，忧虑让我们免于虚无或者疯狂。如果我们觉得一切的改变都不会影响结果，我们不会忧虑，这也一定不是什么好事。\n这是奥戈尔曼对忧虑的一个真正关键的洞察：至少在个人层面，忧虑感的真正对象往往都很有局限性，也是在心理的“掌控距离内”的事。它们不是所谓宏大而“不切实际”的东西，而是我们内心觉得付出行动“有可能改变”的事情。从这个角度来说，大学生焦虑绩点、互联网从业者焦虑过度竞争、父母们焦虑着“鸡娃”，这些社会对焦虑的热议，可能也好过没有有关焦虑的讨论。如果有一天大家不再焦虑，可能是更危险的信号。\n忧虑也很容易让人联想到另一个词“忧患”。对于许多的忧虑者来说，对现实保有忧患意识是一种基本的生存逻辑。徐贲等学者将这种心态称作“抑郁现实主义”，它指的是习惯以质疑、批判的态度审视现实，始终不满足于现实既有的成就并因此不断思索着现实繁荣下潜藏的问题，以及规避问题的方案。同时，抑郁现实主义也不是“抑郁”，它有着悲观主义的外壳，但内里却并不放弃任何行动的努力。在徐贲看来，卡夫卡、哈代、奥威尔这些常常忧虑却又极具行动力和现实关怀的知识分子，是抑郁现实主义的典型代表。\n《巴黎的忧郁》，作者：[法]夏尔·波德莱尔，译者：郭宏安，版本：上海译文出版社  2009年5月\n美国人类学家凯博文曾提出过类似的看法：“学会忍耐痛苦，并不意味着我们就此不再享受欢乐或满足。它更多指的是——欢乐和满足永远发生在限度之内。它意味着无论当下我们多么成功，我们都会怀抱着一种隐隐的忧虑，警惕它随时可能失去”。他认为，这种忍耐痛苦的忧患意识，正在这个强调消费和娱乐的当下在年轻人中失传。这一现实，也让我们需要珍视“抑郁现实主义”的力量。而在一个后疫情时代，我们固然需要乐观，也更需要不沉溺于乐观幻想中的这份“忧虑”，正如《纽约客》近日发表的文章写的那样，与新冠阴影共存，需要我们学会“放弃幻想”。\n本文原载于8月6日《新京报书评周刊》B04版。\n撰文｜刘亚光\n编辑｜徐悦东；走走\n校对｜薛京宁\n来阅读我的更多文章吧\n刘亚光\n新京报记者\n记者主页",
  "url": "https://m.bjnews.com.cn/detail/162867808514003.html",
  "source": "bjnews",
  "publish_date": "2021-08-11 18:49:22"
}