{
  "uuid": "1676787274168003",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1676787274168003",
    "title": "物理和文学，哪个可以拯救世界？",
    "desc": "埃内斯托·萨瓦托坚信理性不再可靠，甚至会让人变成怪物，这些都将在他的长篇小说中得以呈现。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/2/mapj2023219141431968572.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/2/mapj2023219141431968572.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-02-19 14:14:27",
    "publish_timestamp": 1676787267,
    "pv_num": "7984",
    "zan_num": "375",
    "click_num": "220",
    "comment_num": "0",
    "share_num": "20",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-02-19",
    "update_time": "2025-04-16 22:35:53",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "7984阅读"
  },
  "group": [],
  "id": "bjnews_1676787274168003",
  "title": "物理和文学，哪个可以拯救世界？",
  "content": "物理和文学，哪个可以拯救世界？\n2023-02-19 14:14\n埃内斯托·萨瓦托坚信理性不再可靠，甚至会让人变成怪物，这些都将在他的长篇小说中得以呈现。\n1943年，当埃内斯托·萨瓦托决定放弃物理学研究，专心从事文学创作的时候，周围人都以为他疯了，除了妻子，他没有任何支持者，没有人能想明白这个颇具成就的物理学家为何要这样做。\n而其实只有萨瓦托本人明白，如果继续在实验室工作下去，他才会真的疯掉，他从事写作的原因并不是为了能取得什么更成功的地位，而是他必须找到一种方式来让他将内心那些疯狂又压抑的思绪宣泄出来。\n本文出自2023年2月17日新京报书评周刊专题《非天才的另类疯癫 埃内斯托·萨瓦托》中的B02-03。\n「主题」B01丨非天才的另类疯癫 埃内斯托·萨瓦托\n「主题」B02-03 | 埃内斯托·萨瓦托 物理和文学，哪个可以拯救世界\n「主题」B04丨《英雄与坟墓》 人类何时失去了纯真世界？\n「文学」B05丨《通俗小说》以文学之“轻”面对生活之“重”\n「历史」B06-B07丨《翦商》与商周史的重建 传世文献可以成为历史证据吗\n「社科」B08丨“碍事的鳄鱼教授”：安德森的暹罗研究之旅\n卓有成就的物理研究者\n1943年，不少美洲圈的物理学家惊讶于一个令人震惊的消息，那就是一位名叫埃内斯托·萨瓦托的物理学新星竟然认为科学、理性和实证主义会将人类的思想引向毁灭，从而决定放弃科学，要投身写小说去了。其他的物理学家们既感到震惊，又感到愤怒，毫无疑问，不要说在人类科学飞速发展、几乎所有人都在向未来世界展望的20世纪，即使是在今天，有人提出科学精神会成为一个毒瘤，也会让人们感到这是个反智主义者。\n愤怒的人包括爱因斯坦的弟子、物理学家吉多·贝克，他感叹道，“如果要评价你的事情的话，我会说我们失去了一个一直十分看好的物理学新星”，而后指责萨瓦托，在阿根廷祖国最需要科学家来建设的时候，他居然放弃了这个光荣的事业，另一位物理学博士更是指出了萨瓦托内心摇摇欲坠的地方——一个前半生都在搞物理学的人，突然要写小说，能取得多少成功呢？\n在他们看来，萨瓦托无疑是放弃了自己最光明的事业，选择了一条未卜之路。\n埃内斯托·萨瓦托。\n从外人的视角来看，萨瓦托的选择的确有些让人难以理解。我们来看一下在此之前，萨瓦托已经取得的物理学成就。他在1929年进入了拉普拉塔国立大学的数学物理系，1937年，他得了博士学位，由诺奖得主胡赛亲自为他颁发奖学金。这之后，由于在物理学领域优异的研究才能，他获得了奖学金项目，进入了很多物理学家梦寐以求的居里实验室工作。\n法国居里实验室是当时世界顶尖的放射学和射线研究机构，1938年，掌管居里实验室的人是玛丽·居里的女儿伊莲娜·居里，她于1935年和丈夫共同获得了诺贝尔化学奖。能够进入这样的实验室工作，毫无疑问是化学家与物理学家们的梦想。之后，再次获得奖学金的萨瓦托被推荐进入了美国波士顿的麻省理工学院，并且在麻省理工发表了关于宇宙射线的论文。他还在阿根廷的拉普拉塔大学教过量子物理学和相对论，教出了一位名叫巴尔泽洛的学生，后来阿根廷的原子研究中心就以这个巴尔泽洛的名字命名。\n电影《放射性物质》（2019）剧照。\n而彼时，阿根廷政府也非常关注科学研究和现代化建设，当一名职业科学家，在阿根廷待遇不能说特别优渥，起码要比写小说丰厚得多。\n他有实实在在的研究成果，有敏锐的想法，在大学里有威望，而后，他发表了一通“科学是不道德的”“科学会将世界引向灾难”的言论，宣布永远放弃科学研究。在萨瓦托的记录里，那个物理学家心驰神往的居里实验室，在他眼里却是“在那里只感到空虚，我的灵魂抗拒信仰缺失带来的死气沉沉的状态”。很明显，作为一名科学家，在萨瓦托的眼里，真理与实在完全不是他内心真实的信仰。他认为，肉眼可见的、逻辑严明的真理，完全无法解决他所碰到的问题——这既包括他所观察到的世界性的问题，也包括萦绕在他噩梦中的个人内心深处的困惑。\n一个阿根廷人如何在阿根廷存在？\n似乎，自从文艺复兴世纪以来，科学与艺术就开始走向了分解，到了现代，它们几乎成为了一对矛盾。任何从事实质性研究的人对于文学艺术都难免会有一丝不屑，经济学家有希望解决社会的分配问题，化学家有希望将人类的生活带入另一个维度，物理学家未来或许能帮助人们扩展在宇宙中的栖息地，相比之下，艺术似乎是一项只能在原地踏步的事业，门槛低，不需要过多的智慧，大到对于人类纪元的革新没有实质性的帮助（尤其是现代艺术），小到日常的疾病也不能靠艺术来治愈。而在对艺术怀有信仰的人看来，科学永远无法解决人类的存在问题——尽管艺术也不能，甚至艺术将人类的存在问题变得越来越复杂难解——科学无法帮助人们获取精神上的自由，不能表达自我，一切都被机械化地固定了，而艺术所带给人的震撼是永恒的。\n弃理从文的作家。\n那么，作为曾经在物理学领域颇有建树的作家，萨瓦托当时内心的想法是怎样的呢？\n在从事物理学研究的时候，萨瓦托的内心是相当痛苦的。他在科学领域研究得越是深入，就越是感受到空虚和煎熬，甚至诞生了自杀的想法。毫不夸张地说，萨瓦托差点就在做出选择的时候疯掉了——这从他崇拜阿尔托、兰波、洛特雷阿蒙以及其他文字疯癫的超现实主义者的倾向中就能看出，萨瓦托当时已经几乎踏入了虚无当中。萨瓦托曾经这样形容那一阵子的自己：\n“我在居里实验室工作时，……白天在实验室上班，晚上去一家咖啡馆与一些超现实主义者聚会，我就像一个本分的家庭主妇，白天操持家务，夜深人静时出去偷情卖身。”\n萨瓦托痛苦的原因，是他发现，当他通过物理学深入研究了科学的奥秘以及进入了那个只呈现真相的世界后，这些研究的结果丝毫不能解释长期困扰他的问题，科学给出的答案与他生存在这个世界上所需的答案完全不沾边。这就像是一个人在世界各地奔波，却从来没有机会抵达自己真正想要涉足的地方一样，路途愈远，煎熬愈深。让他感到痛苦的原因之一，是阿根廷的政治环境。\n萨瓦托是在1935年之后陷入最为危险的精神焦虑的，而阿根廷政治则正是在1930年之后开始不再稳定。军政府和文官政府交替掌管政权，总统被迫下台，政变开始在阿根廷大量出现。1932年至1943年期间被人们称为“臭名昭著的十年”，右翼军事独裁者开始执掌政权，而且在上台过程中，他们突发奇想地搞出了一个“爱国舞弊”的概念，公开在选举中作弊。通过这种手段上台后，在保守派总统的统治下，阿根廷的政治高度腐败，经济也出现衰退。尽管与20世纪后期的阿根廷独裁政府相比，胡斯托的统治起码称得上温和，然而社会氛围的压抑已经让阿根廷的知识分子感到不满。再后来，到了庇隆主义的时代，萨瓦托更是成为了激进的反庇隆主义者。\n弃理从文的作家。\n阿根廷的人类学学者亚历杭德罗·格里姆森提到过一个观点，“埃内斯托·萨瓦托、豪尔赫·路易斯·博尔赫斯、马丁内斯·埃斯特拉达和维多利亚·奥坎波都是激进的反庇隆主义者。他们和其他许多人一样，都是以在欧洲发生的事情为基础去解读庇隆主义的……认为庇隆主义就是‘法西斯主义’的想法是典型的把欧洲概念套用到阿根廷身上的做法。这种做法从来就既不科学也不严格。”考虑到格里姆森同时也是阿根廷国家总统顾问的身份，他的这席话极大程度上是在为阿根廷的统治方辩护，但他或许可以解释埃内斯托·萨瓦托的痛苦在这个时期格外严重的原因。\n身处法国的萨瓦托所见到的必然不是阿根廷国内的景象，在欧洲，选举是公开向所有人进行的，很多理念已经在人民心中得以普及，相比之下，阿根廷人的自由在哪里？身为一个阿根廷人，在这个时代是否还有自我的选择？此时的科学研究就像是一个精力充沛的盲人，科学的性质决定了它不可能干涉这些问题，无论科学研究的结果多么出众，都无法解决一个阿根廷人如何在阿根廷存在的问题。（当然，这些问题如果不去想的话，也就等于完全不存在，萨瓦托在长篇小说中频繁使用的盲人形象，被不少评论者分析为“盲目”的象征）\n“在全面危机时期，只有艺术能够把人的焦虑和绝望表达出来”，萨瓦托回忆自己的想法时写到，“因为和其他所有思维活动不同，只有艺术能捕捉到人类灵魂所有维度中的情感，尤其是那些充满诗意的、神圣性的、伟大的虚构文学作品”。\n童年的幽灵\n萨瓦托试图表达焦虑和绝望的途径并不止一种。除了物理学家和小说家之外，萨瓦托还是一个画家——不过他并没有经受过太多专业的训练，更多的是出于兴趣上的自由发挥。当我们看到萨瓦托的油画时，必然会为油画中那些黑暗的场景和扭曲的变形感到压抑，它们的风格有些像是弗朗西斯·培根，更确切一点来说的话，萨瓦托的每一张画都非常适合给陀思妥耶夫斯基的小说做插图。\n他究竟为何要释放如此压抑的情绪呢？\n弃理从文的作家。\n萨瓦托在自述中说，自己是个几乎从来没有做过美梦的人，但凡他睡觉做梦了，遭遇的就一定是噩梦。这个阴影或许在萨瓦托的童年时刻就有所注定。萨瓦托是家里的第十个孩子，在他之前有一个哥哥，名字就是埃内斯托·萨瓦托。这个小孩子在出生不久后就夭折了，之后，母亲就将埃内斯托这个名字给到了自己的身上。在萨瓦托的成长过程中，母亲赋予他的不仅是一个逝去兄弟的名字，更是一个挥之不去的灵魂阴影。\n阿根廷作家玛丽安娜·恩里克斯在《掘出的天使》中写过一个类似的故事，无论主人公搬迁到那里，那个在地里被掘出的小女孩形象都会如鬼魂般跟随着她，最终让她无法保持理智。萨瓦托的状况与这个短篇小说讲述的精神状况极为相似。小萨瓦托总是在夜晚担心有某个举着手电筒的灵魂突然掀开自己的被子，由此患上了梦游症。他的母亲直至90岁还在念叨着那个死去的埃内斯托的名字。这一切都让萨瓦托的家庭经历变得非常奇怪——他活着，却仿佛是另一个灵魂的衍生品，他存在，却又不是彻底的存在。\n而萨瓦托的父亲，几乎是萨瓦托精神分裂的另一个根源。萨瓦托从小在家里遇到的就是一种双重性的情况——母亲像对待一个易碎的灵魂般呵护着他，而父亲则是一个暴君的形象。回到家里，他面对的是父亲强加的指令和一系列堪称铁腕的家庭统治手段。“我还经常做另一个噩梦，梦中的我孤独一人待在一个遥远昏暗的地方，面对着某物或某人瑟瑟发抖，我无法具体描述那人，不过隐约感觉那是我的父亲”。\n弃理从文的作家。\n萨瓦托的性情就是在这种童年生活中变得孤僻起来，母亲毫无保留地保护着他，帮他躲避着父亲的毒打，而父亲则不允许小孩子有任何辩解，在孩子们的身上施加着各种惩戒方式。无论是对母亲还是父亲，交流一事都是不存在的。萨瓦托没有任何可以交流的对象，当一个人产生了这种倾向后，他要么彻底在一个昏暗的世界中沉沦下去，要么就被迫寻找那个最为狭隘的缝隙之光。\n在回忆童年的时候，能够给予萨瓦托安慰和美好怀念的是两个失语的事物——一个是故乡的风景，另一个则是童年阅读的书籍。风景虽然很多时候能够给人的心灵以慰藉，但它的危险性也在于此，风景不会产生任何回应，所有在风景中诞生的回响都是内心思绪在一个被投放出来的封闭世界中的折射。我们无法确认，德国作家瓦尔泽是否正是在这种光芒的折射中，在风景里同时走向深邃与死亡。而萨瓦托则是在风景的回忆中寄托了不可实现的梦，他在静谧的风景中期待着同情与善意，期待着能够收到礼物的圣诞节和随着旋转木马一起徘徊的歌声。而文学，则帮助他将这些幻想变得稍微具象化了一些。\n走向虚无与超现实的危险\n萨瓦托早期阅读的文学作品都具有很明显的浪漫色彩。他阅读的场所主要有两个，一个是学校的图书馆，另一个是由穷人和村民努力建设的图书馆。萨瓦托在开始阅读文学作品的时候没有任何引导者，他完全凭借着自己的兴趣在文学故事中冒险，其中，令他印象深刻的包括《少年维特之烦恼》《熙德之歌》、儒勒·凡尔纳、夏多布里昂、契诃夫等等。\n起初，文学阅读纯粹是出于精神上的刺激与对现实世界的逃离，不过，由于萨瓦托在现实世界里实在没有什么值得投入的事情，于是那些令他印象深刻的书就被他反复阅读，在这个自由阅读、毫无体系化的过程中，他逐渐在重读中发现了一些作品的伟大价值。例如陀思妥耶夫斯基的《罪与罚》，起初萨瓦托在阅读时只感觉这是一本关于缉凶的侦探小说，后来又读了一遍，发现《罪与罚》的心理描写十分超凡，再之后又反复阅读，这才发现陀思妥耶夫斯基用小说阐释了一个关于罪恶和救赎的伟大主题。\n弃理从文的作家。\n在乏味且空虚的生活中，阅读为萨瓦托带来了强烈的新鲜感，每一次阅读都是一次接触新主题的旅程。在生活里，没有人与萨瓦托交流那些无法言说的感触，只有在文学的世界中，他发现了一个广阔的精神空间。然而，文学的性质是模糊的，萨瓦托彼时所需要的是一种足以支撑自己对世界理解的信仰——在压抑的阿根廷到底该如何生存？自己如何摆脱身上的噩梦？生活里的空虚和自我的摇摇欲坠该如何去应对？文学能够触及这些问题，却无法提供鲜明的解答。\n因此，在疯狂之前的一段时期里，还存在着一个理智的萨瓦托。他从小就对文学感兴趣，最终却在专业上选择了物理学，正是这个原因。牛顿的物理学定律让他兴奋不已，他曾经认为这就是能够支撑自己对世界理解的知识。“我被那个完美又明净的世界震撼了……那些定律就像是一座座宏伟的大教堂，是屹立在我青年时期那些被摧毁的塔楼废墟中的美丽雕像”。物理学为他呈现了真相的面貌，让萨瓦托得以逃离生活的压抑与阿根廷社会弥漫的恐怖气息，他在其中短暂体验到了自己所追求的、与故乡风景相同的纯净世界。\n但这个纯净世界未能支撑多久，便让萨瓦托感到了麻木。除了物理学之外，萨瓦托还曾试图在其他人的思想中直接找到自己对世界的信仰。他曾加入阿根廷的某政党组织，然而由于阿根廷政党的一些行为让他对此心灰意冷，最终他还是认为理论性的知识不是解决问题的途径，他重新回归了无政府主义者的身份。这段时期是萨瓦托精神状态最为焦虑危险的时期。他在从事多年的数学与物理学研究中，未能找到那个幻想中的单纯公正的世界，在阿根廷政治运动的理念中，也没能看到那个人类理想世界的实现。于是，萨瓦托走向了另一个极端——即一切都是虚无的超现实主义。\n超现实主义拒绝通过词语给出任何对世界的解释。在夜晚跑到酒吧和超现实主义者聚会的日子里，他们经常玩的是一种名为“优美尸骸”的游戏——每个玩家轮流写一个词语，然后再将这些毫不相关的词语组成一个句子。这种空虚的狂欢精神非常符合萨瓦托的心境。20世纪40年代，第二次世界大战也爆发了，令萨瓦托失望的不仅只有阿根廷社会，还有欧洲资本主义社会的文明神话。与之相比，超现实主义的无意义仿佛是最真诚可靠的讥讽，“超现实主义无疑具有重要价值，它让我们得以跨越虚伪的理性界限，面对如此多的虚伪言行，它给我们提供了一种新的生活方式。”\n不过虽然对超现实主义着迷，萨瓦托却和它保持着清醒的界限。他身边疯狂的超现实主义者完全用超现实主义的方式生活，他们不问天地，无视规则与理性，满脑子都是疯狂的想法。有一位名叫多明格斯的超现实主义画家曾经劝诫萨瓦托自杀，因为自杀是最好的摆脱人生的方式。萨瓦托的回应是，他很痛苦，但他的人生还有更重要的事情尚未完成。最后，这位超现实主义的忠诚拥趸倒是实现了自己的理想，多明格斯在房间里吸毒自杀，让鲜血溅满了创作的画布。\n这就是萨瓦托最终选择放弃物理，从事文学创作的契机。在过去的十几年里，无论是数学世界还是政治世界，他所有试图通过理性来追寻的世界都如玻璃球一样在地上摔得粉碎，他认为20世纪的这些思想毫无意义——甚至正如他开头所说的，这些思想越是吸引人，越是看似崇高，就越是会将人引入毫无反思的地界，从而将人类社会带向毁灭。这种思想让他成为了一个无政府主义者，一个推崇虚无主义的人——是以加缪为代表的那种真正的虚无主义者，并非放弃了一切的超现实主义倾向，而是带着绝对的悲观与绝望去追寻不可能的事物。\n在与加缪通信并建立起友谊后，萨瓦托更加明确了这个倾向。他需要一种新的生活方式，来把他对世界的迷茫、理解、焦虑与痛苦以既是宣泄也是启示的方式表达出来，他认为，现代社会正在孕育着三头怪兽：理性主义、唯物主义和个人主义。他坚信理性不再可靠，甚至会让人变成怪物，这些都将会在他未来的长篇小说中得以呈现。\n文/宫子\n编辑/商重明\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1676787274168003.html",
  "source": "bjnews",
  "publish_date": "2023-02-19 14:14:27"
}