{
  "uuid": "1675577034169482",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1675577034169482",
    "title": "所谓“不确定感”，是对约定俗成的想法提出质疑 | 专访",
    "desc": "伊娃娜的作品风格静美朴素，以动人的想象力、富有启发性的创造力，以及耐人寻味的哲学深度著称。在引人入胜的作品形式下，伊娃娜对人性的观察幽微，试图在清晰与模糊的交界地带还原具体情境中行动着的人的选择。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/2/mapj20232514351942600.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/2/mapj20232514351942600.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-02-05 14:03:48",
    "publish_timestamp": 1675577028,
    "pv_num": "5327",
    "zan_num": "363",
    "click_num": "186",
    "comment_num": "0",
    "share_num": "7",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-02-05",
    "update_time": "2025-04-17 04:42:57",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "5327阅读"
  },
  "group": [],
  "id": "bjnews_1675577034169482",
  "title": "所谓“不确定感”，是对约定俗成的想法提出质疑 | 专访",
  "content": "所谓“不确定感”，是对约定俗成的想法提出质疑 | 专访\n2023-02-05 14:03\n伊娃娜的作品风格静美朴素，以动人的想象力、富有启发性的创造力，以及耐人寻味的哲学深度著称。在引人入胜的作品形式下，伊娃娜对人性的观察幽微，试图在清晰与模糊的交界地带还原具体情境中行动着的人的选择。\n长期以来，国内的童书市场倾向于将儿童定义为童书绘本的唯一读者群，既框限了儿童的阅读面向，也限制了童书创作本身的丰富可能性。实际上，好的童书，面向的绝非仅是儿童读者，它往往具备在不同年龄受众中激起共鸣的力量，既写给成年人心中的孩童，也写给儿童心中住着的大人。来自波兰的插画家伊娃娜·奇米勒斯卡（Iwona Chmielewska）在该领域的诸多尝试都体现出了一种难能可贵的先锋意识。\n尽管国内对伊娃娜作品的译介不多，但其在国际图画书领域实则有着较高的知名度，曾三次入围图画书领域大奖国际安徒生奖六人短名单，是近10年来最受国际关注与认可的绘本创作者之一。\n伊娃娜的作品风格静美朴素，以动人的想象力、富有启发性的创造力，以及耐人寻味的哲学深度著称。在引人入胜的作品形式下，伊娃娜对人性的观察幽微，试图在清晰与模糊的交界地带还原具体情境中行动着的人的选择。她关注人类最基本的生存境遇，大胆地将围绕“善良”“正义”“宽容”等概念的讨论诉诸图像，也邀请读者在流动的图像中直面战争、历史等复杂的社会议题，不断探索着思想实验的边境。这些对于国内图画书创作而言具有宝贵的借鉴意义。\n本期专题即走进这位图画书大师的思想世界，借由她的笔触打开童书绘本的创作空间，进而扩展我们关于“儿童与童年”的本真想象。\n本文出自2023年2月3日新京报书评周刊专题《伊娃娜·奇米勒斯卡：探索思想实验的边境》中的B04-05。\n「主题」B01丨伊娃娜·奇米勒斯卡：探索思想实验的边境\n「主题」B02 | 伊娃娜：图画书界的思想旗手\n「主题」B03丨《这样折起来》：纸上的游戏与心灵的实验剧\n「主题」B04-05丨专访伊娃娜：所谓“不确定感”，是对约定俗成的想法提出质疑\n「文学」B06-07丨《为了活下去的思想》：“活下去”，不只是生存\n「文学」B08丨李文俊：通过翻译，影响中国当代文学的写作样貌\n今年，我们也将伊娃娜的《这样折起来》列入“2022年度阅读推荐”名单，向国内读者介绍这样一位被忽视的先锋级绘本作者。\n《这样折起来》，作者：（波）伊娃娜·奇米勒斯卡，译者：明书，版本：接力出版社2022年12月\n推荐语\n好的童书，面向的绝非仅是儿童读者，它往往具备在不同年龄受众中激起共鸣的力量，既写给成年人心中的孩童，也写给儿童心中住着的大人。这意味着写作者面临的是双重挑战，既要有成人视角的深刻，能穿透习以为常的生活世界直视被掩盖的复杂，同时亦保有儿童视角的敏锐，于看似平滑的表述中捕捉到裂隙。《这样折起来》的作者伊娃娜·奇米勒斯卡具备的正是这样一种换位的意识。这本图画书有着极强的互动性与衍生性，伊娃娜邀请读者沿书页虚线折叠，通过折书角直面日常生活中不同选择所产生的结果，从而挑战那些成长中被灌输的许多规则。不同的折叠思路，打开的是多重的阅读空间。\n在这场不会产生任何实际后果的思想实验中，伊娃娜更是大胆地将围绕“善良”“正义”“宽容”等概念的讨论渗透其中，从日常小事，延伸至儿童权益、弱者保护、动物福利、难民救助等复杂的道德议题，追问真实处境中每一次抉择之下的犹疑，堪称经典“电车难题”的图画版重现，这无疑开启了一场成人与儿时自我的对话。该书同样向传统的道德教育提出质疑，在笼统直陈善恶之外，我们是否敢于尝试一种更为开放的方式，成为孩子的“同行人”，而非“领路人”。\n的确，这是一本打开方式颇有几分新颖的绘本作品，同样也是一本不需要担心被“剧透”的图书。我们特别制作了一则短视频，与感兴趣的读者分享关于这本书的其中一种阅读方式。\n采写｜新京报记者 申璐 申婵\n“做个好孩子。”\n回望童年，这句话对许多人而言并不陌生，甚至于长成大人模样的“新成人”还会在某个时刻脱口而出，自发成为这则话语的传颂者。成年后的我们或许也曾在“好孩子”的话语中陷入自我预设的矛盾，当原先非此即彼的单一原则不再适用于复杂而立体的真实世界，当人们过度压抑自身的感受仍无法填满他者的期待，儿时听闻的那些规训有时并不能给予我们面对复杂的勇气与能力。被督促着“成为好孩子”的人终会在人生的某个时刻开始正视，什么是“好孩子”，以及应该向孩子们输出怎样的观点。\n这些疑惑同样是伊娃娜在创作时的思维原点。她称自己的作品基于一种“不确定感”，试图借此对约定俗成的想法和行为规律保持质疑。从《献给奶奶的摇篮曲》到《这样折起来》，她始终以审慎的目光回望着生活中那些习以为常的瞬间，在书页中搭建一所不会犯错，也不用担心犯错的实验室，邀请读者悬搁那些未加思索的判断，设想如果做出不同选择，究竟会发生什么事情。这些思想实验并不能直接提供行动的答案，却能帮助我们直视人性的复杂，进而迈出接受复杂的第一步，唯有获得这种力量，“我们才不会轻易被操纵、控制和受骗”。\n在推进自我对话之外，伊娃娜的作品也丰富了童书创作与亲子共读的可能性。采访中，她多次提及自己并不确定是否能够向孩子们解释什么，以及输出什么，而唯一明晰的是，孩子们需要从小培养一种想象力，成年人能做的则是为他们思维的成型留出一片空地。从这个意义而言，亲子共读其实是一种“同行”而非“领路”。\n伊娃娜·奇米勒斯卡（Iwona Chmielewska），1960年出生于波兰，2004年在韩国出版了处女作，之后逐渐成为拥有全世界读者的国际插画家，目前参与创作的书籍三十余本。\n“我只是引导大家，\n沿着虚线折纸”\n新京报：你在《这样折起来》的最开始就表示，“这本书将打破你以前学到的许多原则”。是什么让你对孩子们学到的原则产生了怀疑？以及你认为，对孩子而言，什么样的原则是需要被打破的？\n伊娃娜·奇米勒斯卡（以下称\"伊娃娜\")：\n首先，在创作这本书的时候，我并没有把读者限定为孩子。所有年龄层的人都可以是这本书的读者，这里当然也包括孩子。为什么不可以挑战过去学到的原则呢？生活在现代社会，无论是孩子，还是大人，都会不断地目睹身边有许多规则被打破。过去我们学到的东西都不是绝对的，也许所谓对他人的帮助，有时候却反倒是对他们的伤害。还有些时候，不幸也会变成一种快乐。生活中，我们不停地面临各种挑战，为什么不能在书里有一些新的尝试呢？\n我不是在倡导大家去破坏什么东西，只是引导大家沿着虚线折纸罢了。\n新京报：与你的其他作品类似的是，《这样折起来》里依然充满了思辨精神与多元视角，并不打算告诉读者哪一种选择是对的。你也在其他采访中谈及，“希望我的书能给孩子或大人带去不确定感，让人产生些许疑惑，想想问题，包括一些形而上的问题。”你会如何解释这种“不确定感”，它又如何影响了你的创作思路与风格？\n伊娃娜：\n也许“不确定感”的确可以贴切描述我目前的创作状态，同时还有创造力和诚实。当感到不确定的时候，我们通常会觉得羞耻。我不相信那些自认为永远不会犯错的人。当你坚信自己永远正确时，你会拒绝接受他人的发声。同时，这也意味着你无法接受自己的错误。但是我们都是从错误中获得经验，学到新东西的。\n当然，在验证2+2=4这种知识的时候，我不会想到不确定性。我所描述的不确定性主要指的是精神和心灵层面的。毕竟我们唯一能确定的是我们已经出生，并总有一天会死去。在这两个确定事实之间，会存在无数的可能。不确定感，可以理解成对约定俗成的想法和行为规律的质疑，这也会给我们带来力量。正因为有这种力量，我们才不会轻易被操纵、控制和受骗。\n此外，我们也不能说：我当然会帮助那些难民，我会邀请他们到我自己的家。这是一种非常高尚的行为，我们每个人都希望自己能够做到这一点。但是，在真正面临这种情况之前，我们都无法确定自己是否可以做到。\n衣袖之下的拳头，你愿意看到他人内心中隐含的真实情绪吗？《这样折起来》内页插图。\n你可以练习变得“不善良”\n新京报：你在书中告诉孩子们：“你可以展现你的善良，但也不是一定要这样做。”在你看来，“善良”究竟意味着什么？\n伊娃娜：\n这个问题很好，但是很难回答，我觉得我没有能力给出答案。一个人想要展现善良，是因为他从小接受的教育就是这样，我也是如此。但是这样也许会给他们带来一些危害。\n我最近读到，如果你永远对别人说“是”，永远在满足他人对你的期待，就是在对自己和对自己的需求说“不”。这是一个非常复杂的问题，我不想做一个教育读者应该如何生活的道德先知。我也喜欢保持善良，但是有时候，有一些人的确跨越了界限，这时，我认为有必要为自己辩解。但这种行为，有可能已经被定义为“咄咄逼人”。\n这本书里，读者也可以练习变得不善良，看看这样做的后果会是什么样子。毕竟在这本书里，你做出的选择不会造成任何实际的伤害，只是一种练习罢了。\n新京报：你认为，我们应该怎么去跟孩子描述“善良”？\n伊娃娜：\n首先，我认为我们应该明白，身为成人，我们也经常感到无助。我不敢给任何人建议，我甚至不知道自己是否能向我的孩子解释些什么。这是个很难回答的问题。\n坦白讲，我其实不知道我们应该向孩子们输出什么观点，例如，是应该教他们相信成年人，还是不信任成年人。有时，选择相信可以挽救他们的生命，但有时，不相信反而更好。这本书里，我们愿意立刻为瑟瑟发抖的孩子盖上被子，或者愿意筑起阳台上的栏杆，不让老人跌落。不过我们也可以想象，如果她真的跌落下去，会发生什么事情。对我来说，想象力不仅是艺术家，创意工作者应该拥有的东西，也是孩子们从小就应该培养的能力。例如，我们可以讨论如果我们做出不同的选择，会发生什么事情。\n对于冻得瑟瑟发抖的孩子，你会看着不管吗？《这样折起来》内页插图。\n在思考对错之前，\n更重要的是敢于选择\n新京报：《这样折起来》是采用纸张的折叠效果（充分利用图书独有的优势）。这种创意在中国童书市场上较为罕见，甚至家长或者老师们还会常常教育孩子，折书角是不好的习惯，要爱护书本，以至刚刚拿起这本书来，若无人讲解，就很难立刻明白。你会担心别人看不懂这样的书吗？\n伊娃娜：\n《这样折起来》不仅对中国读者来说是一本特殊的书，这本书甚至在我的祖国波兰都还没有出版（编者注：本书首次出版于韩国）。我知道这不是一本能够让读者轻松接受的书，但我认为出版这样的一本书非常必要。通过这本书，我们可以在家，在安全的环境里尝试不同的极端行为。我们可以通过折纸模拟现实中自己的行为，思考如果我们做出不同的选择，会出现哪些结果。\n我认为这本书里有很多关于自省的主题，也有很多可以和相爱的人，或者在学校一起讨论的主题。任何一本可以让大家交流和思考的书，对我来说都是很有价值的。这本书的结构，是通过折纸，引发我们对自身的思考。在这样的情况下，折纸并直面折纸带来的后果，还是错误的行为吗？我并不担心读者无法理解这本书，我一直对读者有信心，相信他们的智慧。同时，我相信书中的留白和隐晦也会给读者想象的空间，可以让读者借此了解自己。\n新京报：《这样折起来》也是关于如何尊重孩子，以及大人该如何对待孩子的故事。放眼童书圈，有太多的书都在试图回答这个问题，但是你只是在思考，而不愿给出具体答案，你觉得大人们在给孩子读这本书时应该如何引导他们理解书里隐藏的话题？\n伊娃娜：\n我想，把这本书拿给孩子的人，等孩子们做出反应的人，他们已经做了一件正确的事情。这本书并没有唯一的，或者正确的阅读指导和方法，每个人都可以以自己的方式去阅读它。我相信，阅读的过程会是充满探索性和创造性的。即便只是讨论它，甚至只是说一句你不喜欢这本书，也是很有价值的。\n平凡的生活，\n是我最大的灵感来源\n新京报：通过这本书我还注意到，类似掀马桶盖、扇扇子、下楼梯这些日常时刻，它们在你的眼中好像都是“特别”的，自然而然就化作了你创作时的灵感。我很想知道，你是如何保持对日常生活的这种敏锐与好奇的？\n伊娃娜：\n这个问题很棒。我始终觉得自己是还在成长的孩子，是世界的观察者，对我来说，世界万物都非常有趣。即便是现在，我也会想，就算我被困在了一个看似无聊的房间里，被告知去寻找创作灵感，我也一定会找到的。\n当然，也许我也并不是一个好的例子，因为其他人觉得好玩的事情，我经常并不觉得有趣，反之亦然。我想，我一直都活在自己的世界里，从外部挑选喜欢的东西，再以某种方式把它们和我的世界结合到一起。一些鼓舞人心、新的、意想不到的价值就这样被创造了出来。我喜欢书的实体，它就像建筑，等待我不断发现它身上新的可能性：翻页、反面、弯曲，再回到开头……在封面和底封之间，书的身上存在着无限的可能性。\n《献给奶奶的摇篮曲》，（波兰）伊娃娜·奇米勒斯卡 著/绘，徐丽红 译，魔法象|广西师范大学出版社，2022年4月版。\n新京报：从之前的作品看，你似乎会对废纸或旧布头也有持续的创作兴趣？还听说，你会选择穿二手衣服，买二手香水，它们是否反映了你的某种生活观？这种追求简单纯粹的生活是否也体现在你的创作理念和使用颜色的技巧中？\n伊娃娜：\n没错。我很喜欢留下岁月痕迹的东西，那些泛黄的，被阳光晒过的痕迹，这些痕迹本身就可以讲述故事。我更喜欢用那些被使用过的东西。我可以想象它们的主人，以及这些人的人生。在我的记忆里，我和我的先生、孩子都会穿很多二手的衣服，不仅更便宜、更环保，也更有趣。\n我也喜欢用旧报纸，喜欢给那些不再被需要的东西以第二次生命。我的很多作品都是用回收的物品，和那些被遗落在角落的东西做成的。比如，我曾经利用在旧货店里找到的旧丝线，塑造了在日常生活中帮助他人的角色。我没想到这些东西会因为走进书中被大家认识和认可。\n伊娃娜喜欢用碎布头进行创作。《献给奶奶的摇篮曲》内页插图。\n我喜欢用柔和的颜色，同时也喜欢和这些颜色产生对比的高饱和度的颜色，它们会承载一些重要的信息。如果所有颜色的饱和度都很高，那么它们就会互相排斥，重要性也会被削弱。我喜欢书里的每个元素都有它的意义，承载着传递信息的必要性。我喜欢在书里增加色调，控制颜色的数量，由此让读者提高注意力。\n新京报：你在其他采访中提到，你是在四十多岁，四个孩子已经长大到可以让你安心工作时才开始写作之旅。可以谈一谈你在全心养育孩子的时候是如何兼顾个人爱好、工作与家庭的吗？养育孩子的经历对于你后来的创作是否产生过特别的启发与帮助？\n伊娃娜：\n也许对我来说，最大的灵感来源一直是平凡的生活。桌布上的一块污渍、篱笆上的一个洞……通过它们，你不知道自己能联想到什么，能看到什么。把一些简单的东西和其他东西结合起来，就可以带来无限的可能性。妈妈们都很清楚：对一些人来说，和孩子们待在家里是一件充满吸引力的，美妙的事情，但是另外一些人可能会觉得，这是一种限制。不过对于大部分人来说，这两种情况是同时存在的。\n我的想法就是，要活在真实的世界里。所谓真实，就是我每天都需要做饭，需要洗衣服，需要为他人着想，我每天都会面临各种问题，有开心，也有烦恼。但这些事情让我在平凡中扎根。\n在过于理想化的世界里，一切都多姿多彩、乐观向上，这看起来很吸引人，但并不是真实的。我努力保持诚实，我不想伪装成另一个人。创作的时候，我也会在善与恶之间找到平衡，虽然我相信，也希望好的一面是占上风的。作为一名女性，一名年幼孩子的母亲，在创作的时候面临的困难是很大的，因为没有人会为她们服务，也没有人可以替代她们，她们必须在对孩子的负罪感和对艺术的热情之间找到平衡。当然总有一些母亲会被误解，孩子们长大以后，他们有可能会痛苦地指责你。\n在波兰，\n人们重视国外的东西胜于国内的东西\n新京报：国际安徒生奖评委会曾这样评价你：“她在韩国开始真正的国际化发展，是当前极具创意的儿童图画书创作者之一。”也有文章曾提到，你是在2003年第一次参加博洛尼亚书展时遇到了韩国编辑李智媛，她懂波兰语，后来成为你的伯乐，将你的书引荐到韩国出版，帮助你的作品在国际上崭露头角。为什么你的作品此前在波兰没有取得这样的成绩，可以谈谈波兰的童书出版与韩国童书出版之间的区别吗？\n伊娃娜：认识李智媛，和韩国出版社合作，对我来说都是非常幸运的事情。他们帮助我，相信我，也信任我。韩国出版社的开放包容让我印象深刻，他们从来都不怕出版那些有困难，风险高，并不商业化的图书。在韩国，我可以尽情展示我的想法，为全年龄层的人创作图书。图画书本来就是跨年龄层的，奶奶和孙子可以一起看书，共同交换意见，相互学习。\n而且，我很幸运，韩国出版社不仅关注图书的内容价值，也很关注装帧价值，例如大开本、高质量纸张、优秀的装订和设计。一本书一直是经由很多双手才得以完成的，我只是提供了一本书的想法，但是当它可以以精美的图书形式传达到读者手里，是需要出版、印制、装订、销售等各个环节的人付出努力的。我非常感谢在韩国为我的书付出努力的人。\n但在波兰，这种现象就并不明显了，我们甚至有一句俗语说，我们重视国外的东西胜过我们国内的东西。我想，我算是少数得到波兰出版社关注和赏识的人，但这主要也是因为我在韩国出版的书拿到了很多奖项。直到获奖以后，波兰出版社才开始从韩国出版社购买我的书的版权。很奇怪，我自己也不是很明白。虽然我确实认为波兰的出版社更加谨慎，也更畏惧风险，但很多时候，图书的出版价值确实是由商业市场决定的。此外，现在我们正处于经济下行时期，纸张、印刷等的价格都在上涨，这一切都让出版商承担的风险过大了。\n《空》，[韩]郭泳权 著，[波兰]伊娃娜·奇米勒斯卡 绘，徐丽红 译，魔法象|广西师范大学出版社，2022年4月版。\n新京报：在另一本新书《空》里，你与韩国作家郭泳权合作，对“空与满”“舍与得”“拿起与放下”等哲学问题进行思考，充满了东方的禅意智慧。你的很多作品都在韩国出版，且中国也有不少你的读者，你想过自己的创作会在东亚文化圈如此受欢迎吗？以及你认为，文化语境会对孩子们阅读理解不同国家的图画书造成影响吗？\n伊娃娜：\n我不是很确定。在韩国，有时候我会听到读者说我的风格“很欧洲”，他们喜欢这种风格。在欧洲，我会听到他们说我的风格“很亚洲”，他们也喜欢这种风格。\n但不管在哪个国家，我想所有人都有类似的期望：他们希望被爱，希望有人帮助自己，在冷的时候提供温暖，饿的时候提供食物；他们不喜欢战争、苦痛、疾病，希望和平地生活；他们希望被重视，希望被关心，希望被理解——甚至是来自另一个半球的人的理解。\n所以，人们需要读一些具有现实关怀的书，在书中找到自己。我一直都很尊重我的读者，他们能在我的书里发现很多我都没有想到的东西。这些书和读者的智慧结合在一起，而读者都比我聪明得多。我尝试创作那种既能深入个体心底，又具有普遍性的书，让读者在阅读这些书的时候，可以感到（自己）不那么孤单。\n文/申璐 申婵\n编辑/青青子 申璐\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1675577034169482.html",
  "source": "bjnews",
  "publish_date": "2023-02-05 14:03:48"
}