{
  "uuid": "163314354714291",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "163314354714291",
    "title": "悲秋是一种“病”？｜周末读诗",
    "desc": "我说给江南诗人写一封信去，\n乃窥见院子里一株树叶的疏影，\n他们写了日午一封信。\n我想写一首诗，\n犹如日，犹如月，\n犹如午阴，\n犹如无边落木萧萧下，——\n我的诗情没有两片叶子。\n\n——废名《寄之琳》",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/10/02/5108325028567524181.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/10/02/5108325028567524181.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-10-02 11:09:05",
    "publish_timestamp": 1633144145,
    "pv_num": "10305",
    "zan_num": "231",
    "click_num": "362",
    "comment_num": "0",
    "share_num": "11",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-10-02",
    "update_time": "2025-04-17 11:05:47",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1万阅读"
  },
  "group": [],
  "id": "bjnews_163314354714291",
  "title": "悲秋是一种“病”？｜周末读诗",
  "content": "悲秋是一种“病”？｜周末读诗\n2021-10-02 11:09\n我说给江南诗人写一封信去，乃窥见院子里一株树叶的疏影，他们写了日午一封信。我想写一首诗，犹如日，犹如月，犹如午阴，犹如无边落木萧萧下，——我的诗情没有两片叶子。——废名《寄之琳》\n一、悲秋是一种“病”？\n/ /\n《秋词二首·其一》\n（唐）刘禹锡\n自古逢秋悲寂寥，\n我言秋日胜春朝。\n晴空一鹤排云上，\n便引诗情到碧霄。\n/ /\n自古逢秋悲寂寥。不仅自古，悲秋可追溯到造字之初。我们来看“愁”这个字，秋心为愁，或曰秋天有一颗哀愁的心。凡是与人的感觉、感情有关的字，大都在“心”部，比如怒和恕。什么是怒？这个汉字明白告诉你，怒就是奴心，即心被奴役而不能自主。什么是恕？同样如字所示，恕就是如心，我心如你心，如心之本然。\n秋天的心就是愁。问题来了：秋天有心吗？要回答这个问题，可以写一篇很长的哲学论文，因为它涉及什么是心、什么又是秋天。一个问题总是带出更多的问题，我们对此不作展开，简单而言，只要想想：是谁定义了秋天，谁造出了“秋”这个字？是人类，具体应该说是体验过这个季节的人类。秋天并非绝对的存在，对于生活在不同纬度（也包括维度）的人，秋天是不一样的，有些地区根本没有我们所说的“秋天”。可见，秋天只是一部分人约定俗成的定义，秋心为愁，此心当然就是他们在秋天的心。\n气之动物，物之感人，故摇荡性情，行诸舞咏。中国文学从《诗经》起，人与自然就表现出血肉相连的关系，风光节候，草木虫鱼，似乎无不与人同命运共呼吸，后来谓之“天人合一”。故当秋风萧瑟，木叶飘零，鸟去兽隐，岁之将终，敏感的人们心生悲凉，自伤年华易逝，哀叹美人迟暮。\n“悲哉！秋之为气也，萧瑟兮草木黄落而变衰，憭栗兮若在远行；登山临水兮送将归。”战国宋玉的《九辩》，奠定了古代文学中“悲秋”的基调，乃至悲秋几乎成为一种集体无意识的情感反应模式。\n然而，秋天一定令人悲伤吗？可能在秋风苦雨的日子，或某个天寒日短的薄暮，我也会情不自禁地感到难过，但翌日天晴，秋高气爽，又会顿时逸兴高歌。坦白说，我最爱的就是秋天。\n“我言秋日胜春朝”，刘禹锡这句宣言诗，使他的两首《秋词》，在自古一片悲秋声中，听起来有点振聋发聩。是啊，秋日也可胜过春朝。杜牧的《山行》曰：“停车坐爱枫林晚，霜叶红于二月花”，满山红叶黄叶，比二月春花还要缤纷绚烂。\n秋色更有一种明净淡远，令人心旷神怡。“晴空一鹤排云上，便引诗情到碧霄”，一鹤冲霄，诗情随之飞扬，这是刘禹锡诗中的意象。在城市里很难见到鹤，但秋色无所不在：街头静静的阳光，一株艳红的葡萄藤，水边洁白的荻花，空气中草木的芳香……\n如果能放空身心，全然感受这些秋色，你就是活在当下，诗不诗情的都不必去想它。\n清 恽冰《蒲塘秋艳图》\n二、读诗就是醒着做梦\n/ /\n《秋词二首·其二》\n（唐）刘禹锡\n山明水净夜来霜，\n数树深红出浅黄。\n试上高楼清入骨，\n岂如春色嗾人狂。\n/ /\n文字就是能量，我们读诗的重点不在理解意思，而在接受文字传递的能量，这些能量会在我们身上引发感受，尤其是潜意识中的感受。有时一首与你所在情境无关的诗，会莫名地触动并陪伴你。这是读诗的私人乐趣，每个人都是如此。别说一首诗，哪怕一个词，对我们也有这样的作用，比如“山”，当你读出“山”，你已在某种程度上与山发生了能量的感应。\n依照此法，我们来读第一句：“山明水净夜来霜”。有没有发现你会随着每个字，在头脑中自动生成画面，就像在播放电影。山明，水净，这是两个画面或者合成为一个画面，读诗的深度和效果取决于我们对画面的感受。你生成的只是一幅山水画呢，还是山水如在目前，你身在那片明净的秋光里？感受当然越清晰越真实就越好。\n这样说其实不太准确，感受就是感受，没有虚实之分。感受都是虚假的，也都是真实的。梦中的感受和白天的感受并无差别，读诗可比醒着做梦，你知道你进入一个梦中，可以觉察自己的感受。读诗比做梦更美妙的是，你还可以控制你所在的场景，山明水净，你想在那里呆多久都可以。\n读到“夜来霜”三字，天立刻黑下来，而且袭来凛凛的寒意，地面上结出了白霜。整句再读一遍：“山明水净夜来霜”，除了光线和温度的变化，你有没觉得天地澄澈？当我反复读这句时，会感觉身心被净化。\n再看“数树深红出浅黄”，这个画面很容易显现，不过如果我们能专注于深红和浅黄，甚至用通感去倾听和品尝，那自然会更好。若问诗人：你这句想表达什么呀？他应该会说就是表达数树深红出浅黄。诗人不会与读者“直接”沟通，他们会写出事物的样子，通过这些事物，让读者以自己的经验去感受，这样我们的感受才能真切。\n这句的“出”字很传神，我联想到在岭南山中的秋天，那里其实每年只有夏天，以及几次寒流客串式的冬天。但我看到山上有几棵树，不知什么树，远看像是桉树，高高瘦瘦的，每到十月，它们的叶子也会变红，从一片茂林青青中凸显出来。套用诗句就是“数树浅红出青青”，那几抹明丽的浅红，就是我在岭南的全部秋天。\n“试上高楼清入骨，岂如春色嗾人狂”，最后两句“清入骨”甚好。诗人仍和春天作比，春色浮华叫人轻狂，实在不如秋日澄明气清入骨。爱秋天的人，都是老灵魂吧？\n元 王蒙《秋山草堂图》\n三、寂寞中得大自在\n/ /\n《抛球乐》\n（五代）冯延巳\n霜积秋山万树红，倚岩楼上挂朱栊。\n白云天远重重恨，黄叶烟深淅淅风。\n仿佛梁州曲，吹在谁家玉笛中？\n/ /\n这首词虽有“恨”的字眼，而且是“重重恨”，但是读起来却感觉很自在。秋山、万树红、朱栊、白云、黄叶，我仿佛坐在倚岩楼上，满目都是美丽的大自然。\n我们先欣赏诗中的色彩。红树的火红，朱栊的大红，白云的白，黄叶的黄，这些明亮、甘甜的颜色，晕染在秋日寂静的山野。很多古典诗之美，皆得力于诗人对色彩的直觉，我们读诗时可以多去留意。例如李白的“素手青条上，红妆白日鲜”，十个字一幅天然画图，素手、青条、红妆、白日，真能叫人尝到鲜的滋味。再如此词作者冯延巳的“青帘斜挂，新柳万枝金”，自有简约朴素之美。\n词中人在楼上眺望，感秋而念远，重重阻隔，离人在云天之外。如此一念，白云之白便有点伤心了。杜甫在《小寒食舟中作》中写道：“云白山青万余里，愁看直北是长安”，云白山青在这里也叫人伤心，云越是白，山越是青，长安就越是遥远地如同隔世。\n黄叶烟深弥漫着惆怅，秋风淅淅，仿佛边地的梁州曲，吹在谁家玉笛中？最后的问句，和“今夜月明人尽望，不知秋思落谁家”同样，将诗境推出去，扩大到天下，另外又有地籁天籁的叹者其谁之思。整首词空间感辽阔，从眼前到天外，从视觉到听觉，最后在风声中，余音袅袅，不绝如缕。\n深味之下，词人的心情底色是凄凉的，但写出来的词却很明艳。以我观物，物皆着我之色彩，那么我是哀愁的，物是不是也该写得暗淡呢？以鲜明之笔，写暗淡之心，二者不但不冲突，反而借对比而更觉有力。顾随先生说：“平常人写凄凉多用暗淡颜色，不用鲜明颜色。能用鲜明的调子去写暗淡的情绪是以天地之心为心。──只有天地能以鲜明的调子写暗淡情绪，如秋色红黄。以天地之心为心，自然小我扩大，自然能以鲜明色彩写凄凉。”（《驼庵诗话》）这段话与此词可互为注脚。\n冯延巳的《抛球乐》是一组词，共六首，春秋各三首。整组词的美感都是以明艳写哀愁，酒阑人散，清水盘桓，他不是写哀愁，而是在欣赏自己的哀愁。词中心情虽寂寞却不苦涩，因为文笔之美，所以我们体验到的反而是一种大自在。\n清 董邦达《平湖秋月》\n四、夏虫不可语以秋\n“井蛙不可以语于海者，拘于墟也；夏虫不可以语于冰者，笃于时也；曲士不可以语于道者，束于教也。”在《庄子·秋水》中，北海若对河伯如是说，意即众生受到空间、时间和认知的限制，他们的经验是非常有限的。\n在此无意鄙视夏虫，不过想开个脑洞：如果对于夏虫，秋天并不存在，那么我们所知道的秋天，会不会是从人类的感知而产生的？也就是说，是先有秋天，还是先有人类对秋天的感知？\n你可能会说这还用问，当然先有秋天，没有秋天怎么去感知？其实从来就没有“当然”这回事，一切都来自我们累积的意识和信念。举个例子，比如一日三餐，这似乎天经地义，但古代人并不是一日三餐，而是两餐。习惯了三餐的人，如果少吃一顿，就会感觉饥饿或营养不够。这些都是由信念产生的感受，进而被众人强化为现实，现实反过来又继续固化信念。如果我说，人本来不用吃饭，你一定会觉得天方夜谭，即使有人真的可以做到。当然，如果你以享受美食为乐，那是你的选择（也可能是被选择）而已。\n回到文章开始的悲秋。秋天是一个现象，无所谓好坏，悲喜只是人为的感受。秋风萧瑟，万物凋零，萧瑟、凋零这些词已传递出我们的感受。人类眼中和蜜蜂眼中的秋天，那是完全不同的。可以大胆推测，我们认为的世界，不过是集体和个人意识的共同投射，在没有投射之前，根本就空无一物，如《金刚经》所言：“凡所有相，皆是虚妄。”\n废名寄卞之琳的诗，“我想写一首诗/犹如日，犹如月/犹如午阴/犹如无边落木萧萧下，——/我的诗情没有两片叶子。”为什么说没有两片叶子？我一直没读懂，不懂但觉得很美，这首诗因此更加神秘了。\n撰文丨三书\n编辑丨张进，肖舒妍\n校对丨刘军",
  "url": "https://m.bjnews.com.cn/detail/163314354714291.html",
  "source": "bjnews",
  "publish_date": "2021-10-02 11:09:05"
}