{
  "uuid": "1671768197169064",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1671768197169064",
    "title": "他把这部传记写成了桑塔格日记的脚注",
    "desc": "一个好作家的传记不应该对私生活关注这么多，一个作家的生活只有在成为作品的注脚时才是有意义的。桑塔格的“人生与作品”之间，作品才是主要的，人生充其量是作品的背景解说。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/12/mapj2022122312312861448.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/12/mapj2022122312312861448.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-12-23 12:03:06",
    "publish_timestamp": 1671768186,
    "pv_num": "9098",
    "zan_num": "171",
    "click_num": "268",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-12-23",
    "update_time": "2025-04-18 10:59:57",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "9098阅读"
  },
  "group": [],
  "id": "bjnews_1671768197169064",
  "title": "他把这部传记写成了桑塔格日记的脚注",
  "content": "他把这部传记写成了桑塔格日记的脚注\n2022-12-23 12:03\n一个好作家的传记不应该对私生活关注这么多，一个作家的生活只有在成为作品的注脚时才是有意义的。桑塔格的“人生与作品”之间，作品才是主要的，人生充其量是作品的背景解说。\n2002年1月，加州大学洛杉矶分校收购了苏珊·桑塔格的档案。档案中包括她的手稿、作品校样、信件、日记、笔记、学校资料，以及许多桑塔格收藏的艺术品和复制品等等，最重要的还有她的藏书，大概两万册。档案总共售价110万美元，单是藏书就估价44万，这笔钱主要是给她的儿子戴维·里夫买房用。\n纪录片《关于苏珊·桑塔格》剧照。\n桑塔格的一生中有几次都差点卖掉她的档案，一次是上世纪七十年代初，拍电影和不断的旅行让她没有时间写作，收入锐减，她忠诚的出版商罗杰·施特劳斯建议找个大学出售她的档案，大概是因为学校出价太低，最终作罢。\n还有一次是上世纪七十年代中期，她查出了身患癌症，并且已经到了晚期。为了活下去，她选择了乳房根除手术。作为一个书卖得不太好的自由作家，她没有医保，也没有钱来支付她的治疗费用。施特劳斯又帮她找了很多图书馆，想通过出售她的档案来解燃眉之急。当然，桑塔格足够幸运——别忘了她那时候已经是纽约文化圈的名人明星，这就意味着她的朋友圈里有不少有钱人。《纽约书评》的主编罗伯特·西尔维斯向周围的艺术家和富翁们发起了募捐活动，帮助桑塔格渡过了难关。\n最终，桑塔格的档案得以完整保存足够长的时间。可以想见，对那些喜欢桑塔格的读者来说，这些档案有多么宝贵。档案的使用权乍看起来好像没有什么限制，除了两个箱子上特别注明了“作者去世二十五周年后才能打开”。也许唯一的限制就是她指定的文学执行人戴维·里夫和她的经纪人安德鲁·怀利，他们有权力定夺谁可以使用这些档案。为了写作桑塔格的传记，德国学者丹尼尔·施赖伯曾慕名前往拜会里夫，后者明确表示，在桑塔格日记整理出版之前，他无法查阅桑塔格的档案。最终施赖伯的传记《苏珊·桑塔格：精神与魅力》在2007年出版，只给我们提供了一个桑塔格思想肖像的简约版本。\n如今，对桑塔格档案的使用已经初见成效。里夫整理了桑塔格的文集《同时》，还有桑塔格的两本日记《重生》和《心为身役》，第三卷出版之日大概也不远了，这些日记的出版让我们看到了公共形象之外的桑塔格。但更重要的是，随着档案使用权开放，关于桑塔格的传记明显增多，法国学者贝阿特丽丝·穆斯利的《智性与激情：苏珊·桑塔格传》2017年出版，美国传记作家本杰明·莫泽的《桑塔格传：人生与作品》2019年出版。这两本传记在2022年几乎同时翻译出版，对喜欢桑塔格的中国读者来说，是一件幸事。\n桑塔格是始终如一的\n女性主义者吗？\n虽然都是关于桑塔格的一生，但是传记作者的兴趣和身份的不同，最终呈现出来的桑塔格的形象也有很大的相异性。\n《智性与激情：苏珊·桑塔格传》的作者穆斯利是一位法国作家。她把桑塔格塑造成了一个始终如一的女性主义者，尽管这个形象在某些时候并不总是让人信服。\n《智性与激情：苏珊·桑塔格传》，[法]贝阿特丽丝·穆斯利著，周融译，雅众文化 |南京大学出版社，2022年9月。\n比如她论证说，桑塔格最初只是一个“无意识的女性主义者”，她十七岁结婚的时候没有改为夫姓，也没有放弃自己的学业，十九岁有了孩子也没有过相夫教子的生活，没有放弃自己的职业生涯，跑去读博，二十六岁离婚的时候，自动放弃了赡养费，这些经历让她在未曾自我发觉时就是一个女性主义者。但这是否意味着在她成名之后能够体验到女性主义者的种种困境？\n她可是苏珊·桑塔格，是文坛女王，是时尚杂志的宠儿，纽约知识界不可忽视的声音。她有时候能意识到，她能够在这个男性占据主要话语权的社会中取得成功，是个例外事件；但是大多数时候，她觉得自己是凭借实力才取得的成就，她并未受到任何优待，她的成功源自她的优势，即她的智慧和激情，她的渊博和勤奋，也许还有一部分美貌。总而言之，她的成功是应得的。有时候，别人称呼她为女士的时候，她会不高兴，别人称呼她为先生的时候，她也会发怒。她只是桑塔格，她独一无二。\n穆斯利的传记还有一个特点——对桑塔格美国之外的生活着墨甚多。桑塔格的影响力从来不限于美国，她喜欢不停奔波，曾在牛津留学，一生钟情于法国文化，喜欢威尼斯，她还在瑞典人的资助下拍电影，为越南之行留下反战记录，去韩国拯救被囚禁的作家，见证了柏林墙的倒塌，去哥伦比亚演讲批评马尔克斯，萨拉热窝授予她荣誉市民，两次中国之行，一生对中国念念不忘……这些眼花缭乱的记录充分证明了桑塔格不单单是一个美国现象，而且是一个国际现象。看看桑塔格的著作在中国的翻译和传播有多及时就知道她的影响力有多广了。\n纪录片《关于苏珊·桑塔格》剧照。\n德国学者施赖伯也提到，他最初只不过写了一点悼念桑塔格的文章，没想到在德国大受欢迎，这才动了写一本传记的念头。尽管桑塔格的几本传记都提及她热爱旅行，喜欢游历欧洲国家，但大多数论述的重点都是放在美国本土，只有穆斯利的这本传记提及她马不停蹄的生活状态，在不同的国家和城市之间游走穿梭，正如她在不同的兴趣和领域之内变换自如。穆斯利也总是提到她的著作在不同国家的翻译和传播情况。\n没有这些丰富详细的资料搜集，我们很难了解桑塔格在不同国家的接受程度，不同的文化造就的传播的差异性又是如何。穆斯利在传记中提到，尽管桑塔格在美国不遗余力地翻译和推荐法国作者——罗兰·巴特、齐奥朗、加缪、阿尔托、贝克特等等，但是法国人对她的作品好像不太感兴趣，至少在上世纪七十年代初是这样。法国出版商通知桑塔格，为了减少库存，要销毁她的部分图书，因为在1972年到1973年之间，《恩主》只卖出了27本，《死亡匣子》一本没卖出去，《河内行纪》卖出了38本。\n《死亡匣子》，[美]苏珊·桑塔格著，刘国枝译，上海译文出版社，2018年4月。\n在《智性与激情：苏珊·桑塔格传》中，穆斯利深入探讨了桑塔格作为一种文化现象，是如何在欧洲传播并收获影响力的。当然还有，桑塔格对电影的热爱。大概囿于某种偏见，桑塔格的导演生涯并不算成功，很多评论和传记中提及这部分都是简略概括，只有穆斯利的这本书对她的导演生涯进行了非常详细的考证和记录：她的拍片过程，担任戛纳电影节和威尼斯电影节评委的独特经历，在影院度过的那些美好时光——谁也不能忽视掉桑塔格日记中总是列举的长长的书单和电影清单。某种意义上，这些清单代表了她的渴望，也代表了她从事各种艺术形式的理想。而我们这些势利的读者，只看到了书单，总是忽略掉那些长长的电影清单。这显然是不公平的。\n几乎所有的作家都憎恶传记作家\n谈完了穆斯利的《智性与激情：苏珊·桑塔格传》，我们重点来谈谈这本2020年普利策奖获奖作品《桑塔格传：人生与作品》。\n《桑塔格传：人生与作品》，[美]本杰明·莫泽著，姚君伟译，译林出版社，2022年10月。\n至少从表面看起来，莫泽的传记是最具有权威性的。他得到了戴维·里夫和安德鲁·怀利的全部授权，他们给出的条件就是，可以使用桑塔格的全部档案，他们也不会干涉如何使用这些档案。如果这是一种自由权的话，我会猜想里夫和怀利是否后悔放弃了所有审查的权利。\n了解文学史的人都知道，几乎所有的作家都憎恶传记作家，桑塔格也不例外。她生前阻挠卡尔·罗利森和萨莉·帕多克夫妇写一部未经授权的桑塔格传记，她不但让她的出版社和经纪人动用法律手段阻止他们，还告知周围的朋友们，不要接受他们的采访。1997年，在桑塔格写给朋友的信中，她直接以“垃圾箱挖掘者”称呼卡尔·罗利森和萨利·帕多克夫妇，她明确表明了自己的立场：“只要我还活着，别人写的任何一本关于我的传记，在我看来，都是毫无意义、不严肃的。”虽然桑塔格可能是对的，毕竟她的人生还没结束，盖棺定论的时刻还没到，但是这并未阻止罗利森和帕多克夫妇，他们的传记以《铸造偶像》之名在1999年出版，2004年桑塔格去世之后，又补充了后续的章节，中文版以《桑塔格全传》之名出版。\n《苏珊·桑塔格全传》， [美]卡尔·罗利森/[美]莉萨·帕多克著，姚君伟译，上海译文出版社，2019年1月。\n如果按照是否授权作为传记的标准，很显然《桑塔格全传》是不及格的。但正如美国作家马克·奥本海默所言，在文学界，无论是授权，还是未经授权，都是贬义词。那些经过授权的传记，意味着要经过作家或者代理人的审查；而那些未经授权的传记，往往揭露作家的隐私，爆料作家的八卦，传递一种不合时宜的信息，让传记写作变成一场巨大的公共灾难。\n但从已经出版几种桑塔格的传记看，反而是那些没有经过授权的，对桑塔格的思想和作品有着审慎的分析和关注，评价也不失公允。而经过授权的，多少有点滥用权力，写起来肆无忌惮。\n反对阐释的桑塔格\n逃脱不了被阐释的命运\n这是一个很有意思的错位之处。在得到里夫的全权授权之后，莫泽从2013年开始，全部的精力都花费在了阅读桑塔格的著作和档案中，除了桑塔格留下的将近百本的日记，未发表的文稿，还有大量的书信、照片、酒店账单、歌剧节目单，甚至还有一万七千多封的电子邮件。他还踏遍了桑塔格去过的地方，从夏威夷到萨拉热窝，采访了三百多位桑塔格的朋友、家人、仰慕者和批评者。莫泽的传记写了八百多页，考虑到桑塔格的一生，七十一年的时间里，朋友众多，树敌当然也不少，参与到公共事件中的次数更是数不胜数，这样的厚度不算多。\n纪录片《关于苏珊·桑塔格》剧照。\n这本传记给人的初步印象也是很不错，资料翔实，通俗易读，趣味性十足，八卦味弥漫，既没有对桑塔格的一生遮遮掩掩，也没有为尊者讳，为逝者辩解的意思。但或许这正是问题所在，他太直白，太赤裸裸了。他详细描述了桑塔格的每一段恋情和一夜情，结识的每一个名人和权贵，获得的每一项荣誉和奖项，担任过的每一个重要的职位，花费的每一笔开销，甚至包括得罪过的每个人。他称赞她该称赞的成就，同时还对她的缺点进行精神分析式的心理分析。\n从这个意义上看这本传记，我们就该明白为何莫泽如此看重菲利普·里夫的那本专著《弗洛伊德：道德家之心灵》。桑塔格在芝加哥大学读书的时候，嫁给了大学讲师菲利普·里夫，当时桑塔格17岁，菲利普28岁，两个人认识才一个星期。这段婚姻持续了八年，他们两人的结晶有两个：一个是他们的儿子戴维·里夫，另一个就是一本书《弗洛伊德：道德家之心灵》，1959年出版，也就是他们两人离婚的那一年。\n纪录片《关于苏珊·桑塔格》剧照。\n通常来说，我们都认为这本书的作者是菲利普·里夫，桑塔格帮助他进行了资料搜集、代笔写书评等方面的工作，也许某些章节源自两人谈话的灵感。但是莫泽言之凿凿说，这本书真正的作者是桑塔格。他给出的理由只有一个，他们离婚四十年后，前夫送了一个包裹给她，里面是一本《道德家之心灵》，上面有题词：“致苏珊，我一生的爱，我儿子的母亲，本书的共同作者，请原谅我。菲利普。”\n这个理由当然不充分，所以莫泽又发掘了其他的细节，他采访了她的朋友，查阅他们来往的信件，从中发现只言片语，比如她的朋友提到她那个时期正忙于写这本书，“每天至少工作十个小时”，她的朋友还提醒她不要放弃这本书的权利。还有桑塔格曾对西格丽德·努涅斯亲口说过，这本书中的“每一个字”都是她写的。\n那为什么桑塔格没有署名呢？莫泽的解释是“她愿意放弃一本书来摆脱他”。\n夫妇两人分工合作，集体合著一本书并不少见。莫泽提供的证据充其量证明了桑塔格是合著者，而不是唯一的作者。但是他为什么要这样做呢？答案就是，莫泽想证明《道德家之心灵》对桑塔格的一生很重要，也许比她写下的任何著作都重要。这本书就相当于桑塔格精神分析的方法论，而她的日记则成为了她剖析自我的精神家园。\n用莫泽总结的话说，哪怕她后来的作品很少提到弗洛伊德的名字，但是弗洛伊德的影子无处不在，莫泽甚至认为，《反对阐释》这个标题就可以解读为《反对弗洛伊德》。因为“对失去父亲的桑塔格而言，弗洛伊德是她这辈子愿意遇到的最令人敬畏的‘父亲-哲学家’的典范”。没想到的是，桑塔格大半辈子的工作就是为了“反对阐释”，到头来，却还是免不了被她的传记作家阐释和过度阐释。\n纪录片《关于苏珊·桑塔格》剧照。\n他几乎把传记写成了\n桑塔格日记的脚注\n大多数的传记作家都尽量想在传主的公共生活和私人生活之间取得一种微妙的平衡，但莫泽似乎厌倦了这种常规的写法，他反其道而行之，他想打破这种平衡，他想撕裂桑塔格的面具，他把桑塔格的一生看成各种矛盾的综合体，公共生活与私人生活，肉体与精神、智性与激情、著作与日记，公共肖像与私人影像等等。所以他采用了一种精神分析的方式诠释桑塔格的一生，这种解读方式偶尔有独特的视角和妙论，但有时候会容易走火入魔。\n比如莫泽提及1987年桑塔格发表的那篇自传性很强的短篇小说《朝圣》，小说描述了她和好朋友喜欢分享对文学的热情，阅读《魔山》之后，她们一时冲动，前往拜访托马斯·曼的故事。莫泽在分析了小说与现实之间的差距之后认为，这篇小说有着不同的象征含义。他认为这篇小说的真正主题是“同性恋”，因为他们一起拜访大作家的几个人都是同性恋，曼也是。莫泽分析说，桑塔格在曼面前感到羞愧的真正原因是“性取向的暴露”。\n我很惊讶莫泽会如此过度阐释一篇小说的“言外之意”。但是考虑到莫泽同性恋作家的微妙身份，大家似乎也能明白为何他会对桑塔格的同志身份耿耿于怀，对她的感情生活孜孜不倦地进行追踪，对桑塔格的性生活津津乐道了。看到有评论说，莫泽虽然写了本厚厚的传记，但是他对桑塔格没有爱。\n我的感觉，这不是没有爱，而是哀其不幸，怒其不争。归根结底，他认为桑塔格一生都不“出柜”是自私的表现，是过于精明，是不敢面对那个真正的自我，是害怕丧失自己的读者群，莫泽总结说：“苏珊日益增强的文化上的影响力、它被人钦佩的实力，都依赖于确信无疑的确立了的国际性仲裁者的身份。如果被外界知道她是个女性主义者，更别提还是个女同性恋者，这将会把她推向边缘。”桑塔格的选择虽然无可非议，但总归是对同性恋群体的伤害，身为其中的一员，莫泽的复杂心理可窥一斑。\n纪录片《关于苏珊·桑塔格》剧照。\n只有从这一角度进入这本传记，我们才能体味到莫泽对桑塔格的那种爱恨交织的感情。令人印象深刻的是他在序言中，极具概括性地写道：“苏珊·桑塔格是美国最后一位文学巨星，是一个时代的闪回，那时作家不仅受人尊敬，备受景仰，还可以名扬天下……她的功成名就确实令人惊叹，那完全是在众目睽睽之下一路表演下来的。”\n如果说，这种概括还不够具体，那么莫泽接下来用了一系列的对比来展示这位文学巨星的矛盾形象：一个年纪轻轻的美女，学识渊博得令人生畏，爱读书被称为“图书管理员小姐”。《关于“坎普”的札记》1964年发表时，桑塔格三十一岁，从那时候开始，桑塔格成为了纽约文化圈源源不断地八卦风洞和谈资，她是安迪·沃霍尔的拍摄对象，可以和杰奎琳·肯尼迪共进晚餐，她开始被人写进小说，她成为了新一代知识女性的象征。\n如果这仅仅是一个文学巨星的成长之路，或者像罗利森和帕多克夫妇所形容的，这是一条铸造偶像之路的话，莫泽不想再重复了。毕竟，他有更大的优势，他完全占有桑塔格的档案，因此他想重塑她的人生。在莫泽的传记里，我们可以发现两条主线，一条明线就是桑塔格的文学巨星的形成之路，一条暗线就是巨星都是表演出来的，实际上，她总是害怕失败，感情受挫，自我质疑，受虐狂，喜欢控制别人，爱慕虚荣，傲慢自大，追逐名利，不敢面对真实的自我，也不敢“出柜”。\n纪录片《关于苏珊·桑塔格》剧照。\n为了证明这一点，他肆无忌惮地展示了很多没有必要的隐私细节，比如为了证明桑塔格自己性别的困惑，他列举了桑塔格1947年到1950年，也就是从14岁到17岁之间，跟她上过床的人数有三十六人，其次列举了跟她一夜情的数量和人名。桑塔格为了训练成为异性恋，跟她的两个男性朋友在汽车旅馆租了一个房间，喝了一瓶啤酒，然后脱光了衣服，研究彼此的裸体。\n在这部传记中，他还列举了桑塔格的种种“恶行”，比如强调桑塔格一直忽略个人卫生，“不刷牙、不洗澡、不知道自己的月经什么时候来，也不知道分娩会很痛”。一个人不讲卫生能有什么问题呢，莫泽强调说，这些不仅仅是粗心大意，更多是想说明，即使是最聪慧的头脑也难于把自己的肉体和精神统一起来。\n他还详细描述了桑塔格喜欢品尝一些奇特的食物，喜欢吃中国的皮蛋，爱吃动物的内脏，喜欢吃“下水”。她和约瑟夫·布罗茨基在一起的时候，两人很喜欢吃鸡爪。她还喜欢吃蜗牛，“上面还爬满了苍蝇，她就直接吃下去了”。\n他几乎记录了桑塔格一生中所有发生过性关系的人，无论是异性恋，还是同性恋。上至达官显贵，当时美国第二有权势的人罗伯特·肯尼迪，以及好莱坞明星沃伦·贝蒂，还有类似理查德·古德温，一个满脸痘痕的胖子，与肯尼迪总统走得很近的一个官员，“我睡过的最丑的人是床上功夫最好的人”。\n纪录片《关于苏珊·桑塔格》剧照。\n传记中这样的描述想证明什么呢？文学巨星的私生活混乱吗？这样的细节对一个作家来说是有必要的吗？在桑塔格的日记中，她对很多人物都用了模糊的代称，但是莫泽用这部传记表明，他不但知道桑塔格的所有秘密，还知道那些被隐藏起来的人都是谁。他洋洋得意地宣扬着这些细节，并且乐此不疲，他几乎把传记写成了桑塔格日记的脚注。\n莫泽在《纽约客》的一篇文章中提到过，他刚接触到桑塔格的那些很私人的档案时，有一种毛骨悚然的偷窥感。他会陷入自我质疑，觉得在传记中提到这些私人的感受可能对作家不公平。但是，很显然，想写出一部非凡传记的想法占据了他的内心，让他努力找到合适的方式说服了自己，那就是，传记本来就不是生活，而应该是一系列生活的故事。这个意思就是说，我们不需要当真，最好把传记当成文学来读最好，这大概也是减轻偷窥负罪感的一种成功的自我洗脑。用他的说法，他有选择性地采用了这些片段，只想呈现出一个更加复杂和不为人知的桑塔格。\n“人生与作品”之间\n作品才是主要的\n我曾在阅读这部传记的开篇对形容桑塔格的那句断语“美国最后一位文学巨星”，略有怀疑。但是考虑到上个世纪六十年代之后，众多行动派的知识分子感受到了革命的激情消退，逐渐从街头退回到了学院，以笔杆为旗帜，著书立说，知识分子阶层逐渐没落，教授成为了知识分子的虚假意识形态。桑塔格在这个时期基本上是恰逢其时地逆势而出。\n在大学的时候，她就意识到，她不想成为一个学院派的知识分子，一辈子教书，写一些没人阅读的学术论文。她想做一个自由作家，参与到这个世界中去。她写艺术评论，写小说，看电影，创作剧本，当导演，参加各种艺术展，写摄影评论，做各种演说，又写作关于疾病的文章等等，她的兴趣从未被单一性束缚过，在艺术的每个领域都出现她的身影，越是跟当下现实有关系的东西，越是新兴的媒介和传播形式，她越感兴趣，想参与其中。\n纪录片《关于苏珊·桑塔格》剧照。\n几部传记都提到了桑塔格早年对政治几乎没有关注，她在法国游学的时候，阿尔及利亚战争是所有报纸的头条，第四共和国在垂死挣扎，内战一触即发。但是在桑塔格的记录中，只有她和她当时的爱人的不断纠缠，对政治只字未提。但是在桑塔格成名后的岁月中，我们看到的是一个热心参与公共事务，对国际政治侃侃而谈的知识分子，也许某些发言不一定正确，但是处处都有她的身影。\n越战中有她的身影，古巴革命中有她的出现，柏林墙倒塌的时候，她正在柏林的电影院里看电影，她去韩国拯救那些被监禁的作家，萨尔曼·拉什迪遭到宗教“追杀令”的时候，是她带领那些缩头的美国作家走上街头抗议，萨拉热窝围城期间，她用贝克特的《等待戈多》来证明现代艺术是有用的，对那些身在困境中的人们来说，排练一出戏是一种奢侈，也是维持正常秩序的需要，艺术在战争中不但是需要的，而且是必要的，它对人的精神的抚慰作用，远超日常生活的现实。\n在萨拉热窝接受媒体采访的时候，桑塔格提到了西班牙内战中那些参与其中的作家，海明威、奥威尔、马尔罗、奥登都是她的文学参照，相反，她嘲讽那些不敢出现在萨拉热窝的知识分子，说他们不敢待上二十四小时。她是对的，所以她才是那个影响时代的知识分子和文学巨星。\n谈到这点的时候，就算一直苛刻的莫泽也不得不佩服她：“这位女性去参加每一场开幕式，去看每一场歌剧，读每一本书，通过戏剧来抵抗萨拉热窝的围城。别的不说，仅仅这些便可以说，她的观点至关重要……桑塔格真正的重要性越来越在于她代表的东西。‘苏珊·桑塔格’这一隐喻是一个伟大的原创。该隐喻远远超越了她的个人生活，在她离世后依然存在。”借用罗兰·巴特的形容说，只有最深刻的冲动才是赞美。面对这样的一个女性，你不可能对她无动于衷。\n纪录片《关于苏珊·桑塔格》剧照。\n桑塔格是文学的巨星，因为她远超一般作家和艺术家的影响力，她借助时代的媒介，借用摄影，时尚杂志，电视和电影，精心塑造了一个文学巨星，一个文坛天后，而这些浮华的形象背后，她是最后的公共知识分子，她利用她的影响力持续不断在历史的进程中努力发挥着自己的作用。如果这是一个文学巨星的表演，像这样的表演不妨更多一些。\n在《桑塔格传》中，莫泽写到桑塔格的第二部长篇小说《死亡匣子》的出版是“一次失败”，但是他用接下来的话为桑塔格的失败辩护：“在文学界，一出场就羽翼丰满的艺术家是罕见的，实际上也不存在。在任何情况下，他们的生平都不可能成为有启发性的传记：是思想的发展为作者的生平提供了叙述的内容。一次次的失败并不会贬低后续的成就，相反，通过说明获得这些成就之艰难，反而会放大这些成就。”\n如果我们相信莫泽的话，就会怀疑，如果是思想的发展为作者的生平提供了叙述的内容，为什么莫泽的传记会给我们相反的印象，好像是作者的生平逸事和混乱的情感生活为她的思想发展提供了内容呢？如果剥离掉那些让人感觉到非常不舒服的窥探性的私人生活的描述，桑塔格的魅力就会大打折扣吗？\n《重生：桑塔格日记与笔记1947-1963》，[美]里夫/[美]苏珊·桑塔格著，姚君伟译，上海译文出版社，2013年4月。\n一个好作家的传记不应该对私生活关注这么多，一个作家的生活只有在成为作品的注脚时才是有意义的。桑塔格的“人生与作品”之间，作品才是主要的，人生充其量是作品的背景解说。用诗人奥登的名言来说，只有一本拙劣的传记才会把作家的身世遭际讲给你听。\n与莫泽的传记相映成趣的是那些未经授权的几本传记。比如在得知桑塔格的档案放开使用权后，施赖伯一边阅读那些从未见过的资料，一边想他是否会写一本不一样的传记。答案是不会，因为“我透过同时代的见证人，数不清的采访和少数传记文章而认识的桑塔格，在私下和公共领域中很大程度上是一致的”。（《苏珊·桑塔格：精神与魅力》中文版序）\n《苏珊·桑塔格：精神与魅力》， [德]丹尼尔·施赖伯著，郭逸豪译，索·恩 | 社会科学文献出版社，2018年12月。\n罗利森和帕多克夫妇也是这样认为的，他们说：“我们的传记也还会是这种模样。我们今天并没有觉得在这本传记的初版中我们曲解了桑塔格。”（《苏珊·桑塔格全传》前言）\n占有资料多少从来不是一本传记是否优秀的衡量标准，从某种程度上说，占有的资料越多，取舍的难度越大。因为在大量的，随机的，而且是不一定可靠的信息的基础上讲述一个原本不属于自己的故事，这样的传记本身很可疑。传记作家如果再不能很好地利用自己的判断力、意志力和同理心，不到最后是很难分辨出来的。正如穆斯利同样使用了桑塔格的档案，但是她的目标是想勾勒出桑塔格的智性旅程，从成果上看，穆斯利成功了。而莫泽淹没在了大量的八卦和无用的细节中，多多少少偏离了他写作的初衷。\n作者/思郁\n编辑/青青子\n校对/卢茜 薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1671768197169064.html",
  "source": "bjnews",
  "publish_date": "2022-12-23 12:03:06"
}