{
  "uuid": "1685697768169544",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1685697768169544",
    "title": "卡内蒂《另一种审判：关于卡夫卡》的多重意蕴",
    "desc": "卡内蒂为我们提供了一种范式，他把自己每天阅读卡夫卡作品的感受记录下来，尽管这种记录最终呈现出诸多矛盾之处，但这恰恰就是笔记给我们提供的闪光之处。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/6/mapj2023621722461181269.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/6/mapj2023621722461181269.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/6/mapj2023621722461181269.jpg",
    "publish_time": "2023-06-02 17:22:44",
    "publish_timestamp": 1685697764,
    "pv_num": "6437",
    "zan_num": "22",
    "click_num": "134",
    "comment_num": "0",
    "share_num": "11",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-06-02",
    "update_time": "2025-04-18 00:08:47",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "6437阅读"
  },
  "group": [],
  "id": "bjnews_1685697768169544",
  "title": "卡内蒂《另一种审判：关于卡夫卡》的多重意蕴",
  "content": "卡内蒂《另一种审判：关于卡夫卡》的多重意蕴\n2023-06-02 17:22\n卡内蒂为我们提供了一种范式，他把自己每天阅读卡夫卡作品的感受记录下来，尽管这种记录最终呈现出诸多矛盾之处，但这恰恰就是笔记给我们提供的闪光之处。\n对于卡夫卡的读者，2023年是一个重要年份，即卡夫卡诞辰一百四十周年。在这个特殊的时间节点上，犹太裔英国作家埃利亚斯·卡内蒂的一部特殊“作品”——《另一种审判：关于卡夫卡》出版。\n该书之特殊，至少体现在如下几方面。首先，书中的文字当然是出自卡内蒂之手，但它们呈现为我们如今所见之形态则得益于编者吕德曼（Susanne Lüdemann）和瓦辛格（Kristian Wachinger）的通力合作。该书可大致分为两个部分，第一部分为卡内蒂生前从未发表的“笔记”，另一部分文字则在他生前已经示人，而这两部分之所以能够顺理成章地贯通起来，关键在于第一部分中“写作卡夫卡研究文章时期”的笔记和信件“转化”为第二部分中的长文《另一种审判：卡夫卡致菲利斯的信》（Der andere Prozeß: Kafkas Briefe an Felice）。编者的安排有其精妙之处，不仅突出了卡内蒂从卡夫卡那里读出来的“转化”主题，还把卡内蒂研究卡夫卡的整个“过程”呈现出来；而“转化”和“过程”又分别呼应了卡夫卡的《变形记》和《审判》。两位编者都是卡内蒂研究专家，他们共同编辑的这本卡内蒂“论卡夫卡”的书，同时为卡内蒂研究和卡夫卡研究注入了新的活力。\n其次，对于中文读者而言，卡内蒂的“论卡夫卡”一定程度上给人以某种迟来之感。自从卡夫卡生前的好友马克斯·布罗德以他自己的方式将卡夫卡一步步推向世界，“卡夫卡学”已走过近一个世纪，无论是卡内蒂之前还是之后，在卡夫卡学术史上留名之人已多如海边沙粒。卡内蒂的卡夫卡研究能够在其中占据着何种位置？更进一步地，倘若我们已经从诸如叶廷芳主编《论卡夫卡》、曾艳兵《卡夫卡研究》、赵山奎《卡夫卡与卡夫卡学术》等著作中熟悉了在卡内蒂之前和之后出现的种种“意见”，我们还能够从卡内蒂那里挖掘出关于卡夫卡的“新闻”吗？\n再次，卡内蒂在1981年先后获得了卡夫卡文学奖和诺贝尔文学奖，而在后者的授奖词中着重提到了他的卡夫卡研究：“在这部作品中，作者深入探查了卡夫卡与菲利斯·鲍尔之间的复杂关系，并塑造了一位在其生活和全部创作活动中以放弃权力为特征的人物形象。”授奖词中提到的“这部作品”，便是卡内蒂1968年完成的长文《另一种审判：卡夫卡致菲利斯的信》，一位作家对另一位前辈作家的研究性文章竟被视为文学性“作品”，这在我有限的视野里并不多见。\n《另一种审判：关于卡夫卡》，作者：[英]埃利亚斯·卡内蒂，译者：刘文杰，版本：我思·广西师范大学出版社 2023年1月\n卡夫卡与菲利斯的纠葛\n先从卡夫卡与菲利斯的纠葛说起。1912年8月13日夜，二十九岁的卡夫卡与二十五岁的菲利斯相遇了。在此之前，卡夫卡已开始写作之旅，甚至在报纸上发表过数篇作品，但无论是在数量还是质量上，都难以同卡夫卡此后完成的作品相提并论。因此，与菲利斯的相遇，被后人视为卡夫卡文学人生中的“缪斯降临”时刻。\n卡夫卡在多处记录了自己与菲利斯的“最初邂逅”，这个场景无疑让卡内蒂印象深刻。卡内蒂1968年2月14日的笔记写道：“我越来越倾向于在这最初的邂逅中去寻找后面必然发生的一切的根源……必须使用那封描述了第一次邂逅的信，来作为观察这段关系的基础，必须在每一个细节中使用这个描述，它的意义与卡夫卡小说里的意义完全一样……”\n卡夫卡是因自己第一本书（《观察》，又译作《沉思》）的编排事宜前往好友布罗德的家中同他商议，他就是在那里偶遇了菲利斯，随后他们谈到来年一起去巴勒斯坦旅行的计划。“巴勒斯坦”这个地名，对于卡夫卡与菲利斯之间关系的发展至关重要。倘若当晚压根没人提到这个目的地，或者它并非出自菲利斯而是另一位女士之口，那么卡夫卡可能并不会注意到菲利斯，而他所写的数百封信很可能就不会存在，或者书信的对象将被替换。所以，卡内蒂说：“对卡夫卡和菲利斯关系的极为丰富的起源起决定作用的，是他们聊了几句后就决定共同去巴勒斯坦旅行。”菲利斯在初次见面时所展现出的确定性特质，对于极具怀疑气质的卡夫卡是一种合理的补充；更为重要的是，这种确定性又恰恰落在了“巴勒斯坦”这个对于犹太民族仍然悬置着的象征上，卡夫卡立即就被吸引住了。\n卡夫卡与菲利斯。\n不仅如此，在卡内蒂看来，当晚还出现了更多的诱惑因子。卡夫卡的书稿和待字闺中的菲利斯，对卡夫卡来说意味着写作和婚姻的某种联系，它们在二人关系的开端处便被“捆绑”在一起了。“捆绑”意味着，二者虽然贴近，但彼此间界限犹存。卡内蒂颇为独到地指出：“对巴勒斯坦的设想兼纳两者。解开这个在现实中不可能的结，是这段关系整个后期的故事。”（译文略有改动）也就是说，巴勒斯坦这个“应许之地”，以一种“有待、尚未”的悬置状态为人所谈论，它的出现不但将卡夫卡和菲利斯联系在一起，而且把卡夫卡的文学和婚姻捆绑在一起。此后这段关系的发展表明，这个在开端处凭空打上的结，无论如何都必须被解开。最终的结果是，卡夫卡逃离了菲利斯，而文学战胜了婚姻。\n“卡夫卡的书信”是什么意思？\n从1912年9月20日的第一封信开始，卡夫卡在与菲利斯交往的近五年时间里给后者写了五百多通书信和明信片，而菲利斯写给卡夫卡的书信和明信片也有四百多通。然而，唯有前者得到了相对完整的保留，它们被菲利斯视为珍藏，只有少数几封在1955年交付给出版社之前被她销毁；菲利斯所写的信则没有那么幸运，很可能早在1918年就被卡夫卡亲手焚毁了。\n值得注意的是，卡夫卡在第一封信中并未提及自己的文学作品，他所谈论的是“另一种写作”，亦即“书信”，整封信有近一半的篇幅与此相关。借着“谈论这次旅行”以及“尽可能（为之）做好准备工作并对所有的准备工作都取得一致”这个幌子，卡夫卡在末尾才亮明其真正意图（“眼下正是为这事”）：请求成为菲利斯的“通信者”。这封请求成为通信者的书信，颇具“元书信”意味，它已然在形式上超出了实用书信的范畴。再考虑到卡夫卡在信的第一段运用了他后来在作品中惯用的第三人称视角来叙述两人的相遇——“当时这个人隔着餐桌把塔利亚旅行的照片一张接着一张地递过去，最后他用他现在正在打字的这只手握住了您的手，当时您曾答应，来年和他一起作一次巴勒斯坦之行。”——我们的确可以说，在卡夫卡那里，写信离文学写作并不遥远。无怪乎有不少批评家将卡夫卡的书信也视为某种文学作品。\n卡夫卡信件手稿。\n关于书信，卡夫卡后来对密伦娜写道：“世上怎会有人认为，人们可以通过写信来交往！要么思念一个远在天涯的人，要么抓住一个近在咫尺的人，除此之外的一切都是痴心妄想，非人力可为。”他此时对于书信的无力感，与当初试图从与菲利斯的书信中获取某种亲密感形成了鲜明的对比。\n笔者的手边放着一本费舍尔出版社于1967年秋天推出的《致菲利斯及订婚期间的其他书信》（Briefe an Felice und andere Korrespondenz aus der Verlobungszeit，下文简称为《致菲利斯》），它一度成为我进入卡夫卡作品，乃至通达其人生的关键路标，传记家施塔赫称之为“世界文学最难以置信的文本之一。无论是语言密度，还是自省深度，都是其他流传于世的书信无法相提并论的”。尽管阅读和研究这本书信集的人也不在少数，但它更多地是作为一种被专家们随手取用的佐证材料，很少有人会像卡内蒂那样一遍又一遍地仔细琢磨、深入体味。\n卡内蒂的长文《另一种审判：卡夫卡致菲利斯的信》正是依据《致菲利斯》这份单方面的证词来对两人之间的情感纠葛进行审判，并由此将卡夫卡定格为一位“权力大师”。叶廷芳先生在1988年主编的《论卡夫卡》中曾节选这篇文章第二节的一小部分，节选的开头恰好是卡内蒂预设并准备作答的问题：\n“有人可能会问，一个自我逃避达五年之久的故事，真的这么重要，值得人们这么细致地去了解具体细节吗？”\n卡内蒂的答案是肯定的。在阅读这些书信的过程中，卡内蒂提了一个问题：“（卡夫卡的）书信是什么？”对菲利斯而言，她保留下来的这些卡夫卡写给自己的书信，是她生命中一个重要阶段的记录，是她直到1955年“唯一还拥有的财产”。但是，她最终不得不在身患重病和财务危机的压力下“放弃”它们，将其呈现给世人；与此相应地，她认为卡夫卡“最后是因为身体疼痛而不得不终止通信，从而将‘放弃’发挥到了极致。他曾如此爱着生活，却放弃活到最后，放弃去完成他的作品。”在此出现了一种意味深长的巧合，卡夫卡和菲利斯似乎不谋而合，以各自的方式“放弃”了作为历史见证物的书信，菲利斯放弃时的依依不舍，反衬出卡夫卡的毅然决然，他在焚毁这些书信的四年之后（1922年1月）对克罗普施托克感叹道：“我没有被书信所欺骗，但我用信来欺骗自己，当这一堆信最终付之一炬时会产生一种热量，而在此之前我已借着这股热量温暖自己好几年了。”（《卡夫卡传：关键岁月》）从这种欺骗与被欺骗、被欺骗与自我欺骗的张力中，卡内蒂辨识出了某种“权力”，而这种权力与菲利斯所谓的“放弃”微妙地结合起来。\n《致菲利斯的信》书封一种。\n“另一种审判”的多重意蕴\n卡内蒂的长文包含两节，于1968年先后发表在《新评论》6月号和9月号，后来又以一本书的形式出版。值得注意的是，该书首版的封面颇值得玩味。原版封面采用了1917年7月初卡夫卡与菲利斯第二次订婚时所拍摄的一张照片（该照片可见于《卡夫卡全集（插图本）》第8卷）。有意思的是，照片中与卡夫卡有关的所有细节，被最大程度地予以保留；而照片中的菲利斯则只剩下了最基本的轮廓，她所有的面部特征和衣着细节一律被剔除了。这种细致与留白、具体与抽象的张力，很大程度上与卡内蒂的观点相一致。卡内蒂认为，卡夫卡在致菲利斯的书信中所做的无非是毫无节制的自我投射，这是其“算计”的一部分；后来，为了填补这位在卡夫卡的关键岁月里扮演了重要角色的菲利斯形象之空白，传记家施塔赫在三卷本卡夫卡传中不惜为她费了大量笔墨。\n卡内蒂所谓的“另一种审判”具有多重意蕴。\n其一，卡内蒂直接将《致菲利斯》与卡夫卡的小说《审判》对应起来，视之为卡夫卡写出的“另一部《审判》”。在他看来，《致菲利斯》是卡夫卡的“最后一部作品”，“这部作品像他的日记，也像他的小说《审判》，也许甚至可以说它比《审判》更像一部作品，因为它有统一性和方向性。它甚至是一部已完成的作品，这在卡夫卡的作品中为数不多。”卡内蒂注意到，在卡夫卡那里，“写信和创作这两个思维活动是相互依存的”。为人熟知的例子便是《判决》的诞生：卡夫卡在1912年9月22日夜里到次日清晨一口气完成了这篇作品，并将其献给了菲利斯。而就在两天前，卡夫卡给菲利斯写了第一封信。在小说《审判》首章里，主人公约瑟夫·K在自己三十岁生日早晨被“逮捕”；到了末章，他在三十一岁生日前夜被“处决”；此间各章叙述的是约瑟夫·K想尽各种办法为自己开脱罪名的“过程”。卡内蒂将作品中约瑟夫·K的“逮捕”与“处决”，分别对应于“卡夫卡一生中的两个决定性事件”：其一是1914年6月1日，他与菲利斯在后者家中正式订婚；其二是1914年7月12日，他与菲利斯在阿斯坎尼舍法庭解除婚约。在卡内蒂看来，这是促使卡夫卡写下《审判》的内在决定性因素，是他的自我审判。\n其二，《致菲利斯》实际上是卡夫卡写给两个女人的书信，其中一位当然是菲利斯，而“另一位”则是鲜为人知的格蕾特·布洛赫（Grete Bloch）。写给菲利斯的信，无论在数量还是时间跨度上，都占据着绝对的优势；相较之下，写给格蕾特的信则成为看似可有可无的附庸。在首版《致菲利斯》中，“致菲利斯”和“订婚期间的其他书信”这两组字样在大小和占比上体现了这种巨大悬殊，而格蕾特在这段情感纠葛中所起的作用自然很容易就被一笔带过了。然而，卡内蒂紧紧抓住了标题中“其他”（andere）这个颇具迷惑性的字眼，他将其用于自己长文的主标题，便有了他所谓的“另一种”（andere）观察角度。长久以来——甚至至今仍如此——人们一直以为，菲利斯就是《审判》中比尔斯特那小姐的原型，因为其姓氏“鲍尔”（Bauer）与小说中的“比尔斯特那”（Bürstner）这个姓氏都可以简写成“B.”。而通过卡内蒂的解读我们了解到，这个人物的原型也可能是和菲利斯一道出现在“阿斯坎尼舍法庭”的格蕾特。不仅仅是因为格蕾特的姓氏（Bloch）同样可以作此简写，更重要的还在于她对于卡夫卡的意义：“格蕾特把他从婚姻中拯救出来”，“她是一个道德模范，其歇斯底里之处在于，把卡夫卡从错误的人生岔路口引开，自己去接受他。”\n其三，受卡夫卡的自我审判影响，卡内蒂对卡夫卡与菲利斯之间情感纠葛而展开的调查亦是针对他自己的，这是一个漫长的过程。“审判”虽说是一个特定的“过程”，其“结果”却难以决断。卡内蒂在1968年写完那篇长文之后，并未停止对卡夫卡的阅读，他的笔记显示，这种探索一直持续到他去世。这是否意味着，“过程”其实没有终结，“结果”只是一种临时性的、不得不如此的决断？如同卡夫卡写作《审判》的过程，开头和结尾早就写好了，但将两者连结起来的过程却始终无法结束，最终呈现为一种“未完成”状态。而卡夫卡与菲利斯的情感纠葛，此后又发展出了新的材料。如此一来，卡内蒂那则凝练的笔记，似乎变得可以理解了：“没有办法从结果回到过程”，“只考虑过程，不要考虑别的”。\n卡内蒂研究“权力”长达数十年，凭借《群众与权力》成为当之无愧的“权力大师”，而他在读到卡夫卡的书信和《审判》时自然也不会放过其中晃动着的权力的影子。在卡内蒂看来，卡夫卡朝向婚姻的努力，是他逃离父亲的一个作用力，而其中的危险在于，婚姻很可能变成吞没他的另一个洞穴。为了从家庭这个洞穴走出，他响应了婚姻这另一个洞穴的召唤；为了使自己不至于陷入后一个洞穴，他无法彻底离开前一个洞穴的范围；于是，卡夫卡一直就行走在“踌躇”的道路上，无家可归。\n率先将卡夫卡和菲利斯之间的关系同《审判》这部作品联系在一起进行互文式解读的人，其实正是卡夫卡自己，并且正是卡夫卡自己亲手操控了文本内外的审判；卡内蒂则顺利地捕获了来自卡夫卡的暗示，并公之于众。在所谓的“阿斯坎尼舍法庭”事件之后，卡夫卡写给格蕾特的信可以提供相应的证据。\n“权力”的影子在卡内蒂的文字中几乎随处可见。让卡内蒂痴迷于这个主题的因素当然不是唯一的，但我们可以断定的是，卡夫卡施加于卡内蒂的影响是关键性的，他不断提到自己对卡夫卡的迷恋，同时也清楚地意识到自己与卡夫卡的差异。“我自己的方式一直以来由卡尔·克劳斯决定，逐渐发展成对卡夫卡方式的欣赏。但是我不可能像他那样……”对卡内蒂而言，卡夫卡的意义在于：“通过这样彻底地观察一个我极其钟爱的作家，我自己也会再度成为作家。”如果说，卡夫卡写作《审判》是为了审视自己与菲利斯的关系，那么卡内蒂对卡夫卡与菲利斯之间关系的研究，同样是他对自己的审视。（“无法想象的是，他的审判不会在我心中激发出自己的。”）卡夫卡作为一面镜子，时刻提醒他身为“作家”的责任。\n《迷惘》，作者：[英]埃利亚斯·卡内蒂，译者：钱文彩，版本：99读书人·上海文艺出版社 2015年10月\n卡夫卡在卡内蒂身上施加的影响，在后者唯一一部小说《迷惘》中亦有所体现。《迷惘》内容极其丰富，卡内蒂只一年（1930年）便完成了初稿，但在四年之后才将其出版。据卡内蒂说，他在写完前八章时恰好读到了卡夫卡的《变形记》《饥饿艺术家》《乡村医生》等作品。熟悉卡夫卡的读者或许会注意到，《迷惘》中有多处浮现出卡夫卡的影子。最明显的一处是，基恩的生活环境，与卡夫卡对菲利斯描述的理想生活状态如出一辙。卡夫卡向菲利斯如是写道：\n“我经常在想，对我来说，可能最好的生活方式就是，带着写作工具和一盏灯，住在一个巨大的、上了锁的地窖最靠里面的房间。食物会有人送来，就放在远离我的房间的地窖最外面的门口。我穿着睡袍，穿过地窖的拱顶长廊去取食物，这条路也可以用于我唯一的散步。然后我再回到我的桌边，慢慢地小心地用餐，然后又开始写作。那样的话，我会写出什么来！我会写出多么有深度的作品来！”\n卡内蒂对卡夫卡所描述的生活场景非常熟悉，他在那篇长文中相当完整地引用了这段话。卡内蒂对此稍作修改，将其融入了对基恩的形象刻画。\n阅读笔记的闪光之处\n世界文学史上有那么多作家，那些我们为之倾心的作家到底是如何进入我们的心灵并在那里扎根的呢？卡夫卡真的能够“影响”我们吗？抑或是我们“选中”了卡夫卡，进而以他的名义看待这个世界？卡夫卡曾对密伦娜提到自己关于阅读的“理论”：“活着的作家同他们的书有一种活的关系，他们本身的存在就是捍卫它们，或者反对它们的斗争。一本书真正独立的生命要在作者死后才表现出来，说得更正确些，要在作者死去一段时间后才表现出来，因为这些血性的人在他们死后还会为他们的书斗争一番。然后书就慢慢地孤单下来，只能依赖自己的心脏的搏动了。”对卡夫卡书信的深度阅读，逐渐让卡内蒂意识到：\n“事实上，我们不可能如此深入地认识任何人，也包括我们自己，因为自我认识的过程永远都不可能像在书信往来中那样被收集，而在这些书信里，烦恼、观察和认识的岁月可以集中展现。”\n卡内蒂在此为我们提供了一种范式。他把自己每天的阅读感受记录下来，尽管这种记录最终呈现出诸多矛盾之处，但这恰恰就是笔记给我们提供的闪光之处。感受文字进入内心所产生的种种变化。文章与笔记的不同就在这里，文章是经过不断锤炼之后的成品，它最终迈向一个确定的目标，让人感受到的是一种一致性、完整性；相较之下，笔记则是一堆碎片，它们是如此尴尬地被一把扫帚聚拢在一处，彼此之间当然是相关的，但是缺乏将他们组合成立体的形象。\n在阅读卡内蒂笔记的过程中，我总是不禁想起自己阅读卡夫卡时所做的那些笔记。对阅读札记的阅读，是一种非常奇妙的体验。有一些观点，会随着阅读的深入而发生变化，乃至失踪；另有一些观点，因为某种难以决断的状况而僵持不下、彼此矛盾。卡内蒂将自己关于卡夫卡的那些相互矛盾、不断延伸的观点记录下来，他直面这种矛盾的整个过程，是我们阅读此书过程中必定会体验到的人性闪光。\n撰文/张翼\n编辑/张进\n校对/柳宝庆",
  "url": "https://m.bjnews.com.cn/detail/1685697768169544.html",
  "source": "bjnews",
  "publish_date": "2023-06-02 17:22:44"
}