{
  "uuid": "1683442353168708",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1683442353168708",
    "title": "物种灭绝危机面前，该相信科学还是直觉？",
    "desc": "动物濒危和灭亡的原因有很多，绝大部分都由人类直接或间接造成。但在今天，物种灭绝的原因依旧存在争议，其中包括气候变暖是否完全由人类导致，动物的进化和淘汰是否属于大自然的必然法则，甚至人类活动究竟是有损还是有利于物种的多样性。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/5/mapj2023571452301129827.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/5/mapj2023571452301129827.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/5/mapj2023571452301129827.png",
    "publish_time": "2023-05-07 14:52:27",
    "publish_timestamp": 1683442347,
    "pv_num": "4202",
    "zan_num": "422",
    "click_num": "126",
    "comment_num": "1",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-05-07",
    "update_time": "2025-04-18 06:03:14",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "422赞"
  },
  "group": [],
  "id": "bjnews_1683442353168708",
  "title": "物种灭绝危机面前，该相信科学还是直觉？",
  "content": "物种灭绝危机面前，该相信科学还是直觉？\n2023-05-07 14:52\n动物濒危和灭亡的原因有很多，绝大部分都由人类直接或间接造成。但在今天，物种灭绝的原因依旧存在争议，其中包括气候变暖是否完全由人类导致，动物的进化和淘汰是否属于大自然的必然法则，甚至人类活动究竟是有损还是有利于物种的多样性。\n“自从他们出现后，我们就失去了家园。”\n——这是越来越多野生动物的困境。\n随着人类社会的发展和影响力的增加，今天已经被部分学者称为“人类纪”的地球，似乎正在走向“只有人类”的未来。人类对自然界的破坏、污染、出于私欲的物种引进，以及我们无法控制的全球变暖，都让大量物种走向濒危甚至灭绝，而这其中，除了部分特征华丽、引人注目的物种外，大量物种从发现到灭亡都不会引起任何人的注意，几十只闻所未闻的鸟类从地球上消失并不会对我们造成任何影响，但面对着动物濒危的信号，作为拥有意识和更高思维的我们，必须要去思考其中的问题与意义。\n动物濒危和灭亡的原因有很多，绝大部分都由人类直接或间接造成。但在今天，物种灭绝的原因依旧存在争议，其中包括气候变暖是否完全由人类导致，动物的进化和淘汰是否属于大自然的必然法则，甚至人类活动究竟是有损还是有利于物种的多样性。其中很多观点也完全超出了我们日常的认知。\n本文出自2023年5月5日新京报书评周刊专题《我们何处去？动物濒危信号》中的B02-B03。\n「主题」B01我们何处去？动物濒危信号\n「主题」B02-B03 面对濒危信号，我们如何选择？\n「主题」B04-B05“他们来了，我们走了”\n「社科」B06-B07 《基因彩票》植根于基因中的平等悖论\n「文学」B08 《我站在奥登一边》：作为诗歌作坊副产品的诗评\n撰文｜宫子\n相信科学还是直觉？\n如今，动物保护是一项在很多人看来有些泛滥甚至并不讨喜的事项，特别是我们在进行动物保护的时候不可避免地会给动物们进行一场不平等的阶级划分，很多人指责城市里的动物保护者对流浪猫和流浪狗爱护备至，却心安理得地吃着来自屠宰场的鸡肉——这些人的逻辑是猫和狗是生命，猪和鸡也是生命，爱狗和爱猫人士只是在虚伪地厚此薄彼，既然喜欢小动物的人不忍心杀害一只狗，那么他们在家里也不应该杀害蟑螂。这类观点自然是没有逻辑的抬杠，因为如果按照这个逻辑来看的话，人类和家畜一样也是生命，那么出于饥饿杀死一个人和出于饥饿杀死一只鸡也应该是同等的行为。另外，我们人类不仅是活在由逻辑和定义构成的公式里，我们更多地是以体验的方式在面对世界，而不同动物带给我们的不同情绪和体验感，由此带来不同的偏爱，这也是一个很自然的事情。\n不过，这个偏激的观点倒是提醒了我们另外一件事情——假如有一天所有种类的蟑螂都灭绝了（当然这件事的概率几乎为零），我们是否要为该物种的灭绝负责。这个世界上灭绝的物种不仅只有渡渡鸟这样人畜无害的生物，也有很多野外生物是因为对人类的攻击性太强而在彼此的冲突中走向灭亡的。当我们今天惋惜一些动物的消逝时，却也很难保证如果我们生活在几百年前，面临着某种野外生物的威胁，我们会想办法与之和谐相处而不是像我们的祖先那样用猎杀的手段将它们尽行驱逐，以及——现代社会对于大多数动物的保护，除了能在审美和情绪上带来些适宜的快感外（瞧，我们还可以在树林间见到某只长尾鹦鹉的美丽身姿），是否还具有什么其他更深刻的意义。\n纪录片《地球改变之年》（2022）画面。\n正当我在思考这个问题时，我在书架上遇到了一位生物学家，克里斯·托马斯。他一反大多数人对于动物濒危的悲观论调，而是侃侃而谈生机勃发的未来和人类给物种多样化带来的积极影响。这些观点印刷在书封上，本来我以为这可能只是出版社的宣传噱头，不过在阅读了克里斯·托马斯的《未来生命通史》后发现这竟然真的是这位学者的原意。克里斯·托马斯在书中给出了很充分的论据。作为生物进化学者，他本人与政治的联系不多，因此可以先删除掉他在为国家政策站台的因素。而后，在一个下午，当我终于读完克里斯·托马斯的著作后，我才意识到这个观点产生的原因以及它所存在的问题。\n《未来生命通史》，（英）克里斯·托马斯 著，张雪 译，中资海派|新世界出版社 2022年5月版。\n从数据和统计学的角度来说，托马斯这个颠覆认知的观点可以说是正确的——前提是仅从数据统计的角度。克里斯·托马斯举出了详细的统计数据——在可获取良好数据的大多数地区，在野外生长的植物物种数量已经比人类到达该地区前多出20%至100%；大多数岛屿上现存的脊椎动物种类都要比过去更多，在人类影响期间，生活在几乎每个国家或岛屿的物种数量都有所增加，而且会继续增加。再结合每年都会大量新增的新物种，与过去相比，目前受人类影响的地球其实正在进入一个生物多样性极为丰富的时期。即使，的确有很多物种由于人类的干涉而灭绝，灭绝物种的数量与过去真正发生的“物种大灭绝”时期消失的物种数量也不能相提并论。\n这与我们直觉中认知的完全不一样。在阅读克里斯·托马斯的书籍时，其过程也有些不那么令人愉快，其原因在于——太理智了。\n托马斯用相当平等的眼光来对待地球上的所有物种，某一个物种的消逝完全可以由另外几个物种（哪怕是杂交或人工繁育而成的）来进行统计学上的填补，例如，北极熊或许会灭绝，但在北极熊灭绝的年份，人类通过杂交培育出了十个不同品种的新宠物犬，那么，得到的结论就是在这一年里，物种新增的数量要远远大于物种灭绝的数量。\n而且，以人类目前对大自然的了解程度而言，新物种每年不断增加完全是必然事件，根据生物学家爱德华·威尔逊的估算，目前人类已经用拉丁文命名的物种虽然大概有2.7万种，但还不足大自然物种总数的1%，其中数以百万计的未知物种大部分生活在深海，以人类对深海的影响而言，在我们每年发现1000个新物种的同时，完全无法保证是否有10000个我们从未有机会见过的物种无声消逝。\n图/IC photo\n对于人类产生的负面影响，托马斯没有否认的一点是人类加速了很多物种灭绝的过程，但只是加速而已——即使没有任何人类的影响，每年在地球上依然会有大量的物种因为自然原因而消失，只是，人类的出现让一个物种消失的过程从几个世纪缩短为短短几年。其中最为致命的除了猎杀之外，还有很多时候人类自己都没有意识到的外来物种入侵，有可能几十年前的某个人只是坐船抵达某座岛屿的时候携带了几只老鼠甚至昆虫，结果却会对一座上百年没有物种威胁的岛屿生态带去毁灭性的灾难。对于人类造成的这种威胁，托马斯提出了一个类似“物竞天择，适者生存”的观点，那就是与其保护大自然中脆弱的弱者，不如去支持那些强者，后者对物种的多样化会更加有利。\n比如，如果我们今天要保护一座生态脆弱的岛屿上的物种，我们需要不断对它进行监测，投入大量的成本，将入侵到这个岛屿的外来物种剔除——千万不能松懈，在2011~2015年间，人们在南乔治亚岛上清除鼠灾来恢复当地的生态环境，然而只是一次偶然的意外让新的老鼠跟随船只抵达了岛屿，就让这5年间的所有努力都化为乌有。\n再退一步，即使我们成功地做到了这一点，我们所得到的依旧是岛屿上不变的原有物种，它们不会适应环境，不会进化。相反的，如果我们支持“强者”的话——有些物种即使面对新的环境也不会遭遇灭顶之灾，它们会不断进化自己，新西兰蝙蝠在几年之间学会了在地面上行走，南秧鸡进化出了更粗壮的大腿肌肉等等，这些“强者”物种会在新环境中适应，而且会衍生出更多的亚种甚至新物种，增加地球的生物多样性。“人类将世界上各类物种混杂在一起，只是加速了它们的灭亡，却无法改变它们最终的命运”，托马斯在书中写到，“另一方面，那些起源于世界各片大陆的物种则发展得势如破竹”，“所有成功物种都需要具有抵御疾病的能力、具有躲避掠食者的技巧，并且拥有足够迅速的重新繁殖能力以取代个体消亡带来的损失，而这些能力几乎适用于所有大陆物种”。\n也就是说，在大自然的未来发展中，一些脆弱的岛屿生物会被淘汰是必然事件，人类虽然加速了这个过程，但是也导致了更多“强者”物种蓬勃成长与进化，因此人类活动对于物种多样性是有积极意义的。托马斯认为，现在太多人都持有一种僵化观点，即大自然应该保持它原有的样子，它应该一动不动，但其实大自然以及物种的生与死，本身是一直在发生变化的。\n托马斯的观点可以被称为严肃的人类中心主义，尽管我很不喜欢用任何主义来囊括一个人，但他的这个倾向的确过于明显。他的论据也呈现出了一个实际情况，那就是不管你赞同与否，现在的地球的确进入了人类学所说的“人类纪”阶段，影响自然环境的不再是大气和洋流，而是人类的活动。\n托马斯给出的结论从数学上说很正确，不过很多时候，正确并不意味着全部。他的言论有一个自信的大前提，那就是人类可以全方位地掌握自然，但是，我并没有这种自信。虽然我也知道，某个偏远岛屿上的不知名鸟类数量是1000只还是灭绝，完全不会对人类的生活产生任何影响；假如有一天，人类遭遇濒危的话，鹦鹉和蜥蜴们也完全不会为我们做出任何挽留的努力。可我认为，就像在病房里看着一个衰弱的人死亡，和做了一系列徒劳的治疗后死亡，二者带给人的感触是大不相同的。人类的良善本身就所剩无几，而在面对大自然的时候，面对一些神秘的、遥远的物种，保持欣赏和敬畏之心，用情感审美的方式凝视它们，对大自然的原有面目和它自己的命运留出一段距离，是要比自信满满的态度好很多的。\n正如作家乔纳森·弗兰岑所写，“动物们或许无法感谢人类让它们得以生存。然而，是我们而不是它们，需要让生活拥有意义”。\n《地球尽头的尽头》，（美）乔纳森·弗兰岑 著，贾晓光 译，新经典|南海出版社 2023年1月。\n气候的剧变\n2017年6月1日，时任美国总统特朗普宣布，美国将退出《巴黎协定》。\n美国作家乔纳森·弗兰岑在《黑暗时代的随笔》中写下了这样一段话：\n“两年半过去了，随着冰架崩塌，‘推特治国总统’退出《巴黎协定》，我变得不确定起来……我对我们能阻止任何变化到来不抱任何希望。我唯一的希望是我们能及时接受现实，人道地欢迎它的到来，而我唯一的信念是，诚实以对总要好过拒绝接受，无论这可能会有多么痛苦。”\n“人类纪”观点的最大问题在于，我们自以为能够主导环境，却完全无法主导我们行为产生的后果。气候变暖就是其中之一。\n对于这个任何人都无法忽视的事情，克里斯·托马斯依然给出了乐观的看法——我们每个人都在电视屏幕里见过北极熊饥肠辘辘的样子，由于气候变暖，冰川融化，它们的栖息地减少，猎食海豹也变得极为艰难，但是已经有不少北极熊开始进化，改变自己的食谱，它们会前往相对温暖的地区，或者将食谱从海豹改为鸟蛋，这样一来，失去了北极熊天敌的海豹们会重新获得大量繁殖生长的机会，而数不尽的海鸟完全不必担心有被北极熊猎杀殆尽的危险。\n然而，生态的危机不止是换个食谱这么简单，气候变暖更有可能从我们肉眼难测的地方首先施加它的影响，没有任何生物能够逃脱。例如，气候变暖最可能首先影响海水中的微生物，而微生物又影响着海中的藻类植物，从而影响着鱼类和鸟类的食物链，当这个食物链发生断裂，当地鱼类和鸟类的数量急剧下降的时候，北极熊和海豹们无论怎么改变食谱都难以生存，除非它们愿意接受人类制作的海鲜比萨——而这些变化，以及由此产生的物种灭绝，完全有可能发生在没有任何人类活动的远方。\n图/IC photo\n在深海中，珊瑚正在濒临灭绝。由于人类排放了大量二氧化碳，它们与海水产生化学反应后生成的碳酸，正在令海水迅速酸化，从而导致大量海洋生物（尤其是贝壳类）变得极为脆弱。而在我们意想不到的沙漠（人们会习惯性地认为全球变暖对两极的生物影响最大，其实沙漠中的生物也在遭受致命打击），曾经遍布的箭袋树也陷入了濒危。气候变化无疑对生物产生了巨大的影响，但科学界尚不明确的地方在于，有哪些对动植物的负面影响是仅由气候变化造成的。\n自然学者理查德·皮尔森在《濒临灭绝》一书中提到了现在生物学家评估气候变化时常用的“三大指纹”，分别是生物分布向山顶变迁、生物分布向极地变迁和春季物候提前。其他因素没有讨论的原因并不是影响较小，而是无法统一而论，例如北极熊的繁殖率因为气候变暖下降，但同时有一些其他物种因为气候变暖而繁殖率上升。与滥捕滥杀、化学污染、栖息地破坏不同，气候变暖对动物造成的影响是相对缓慢且多因素混杂的，如果想要得到科学的结论需要很长时间的调查研究，这也是为什么关于气候变暖有着不少争论的原因。\n《濒临灭绝》，（英）理查德·皮尔森 著，刘炎林 梁旭昶 译，重庆大学出版社 2019年4月。\n不仅如此，我们甚至也搞不明白气候变暖到底是纯粹的人类活动带来的后果，还是不可避免的地质期变化。在更新世时期（约200万年前至1万年前）地球的温度就发生了漫长且巨大的改变，地质研究显示这段时期全球气温上升了大概6℃，试想一下我们今天所说的全球气温再上升2℃会带来的悲剧后果，就能大概想到当时的生态环境发生了怎样的剧变。因此，尽管人类的活动影响了气候，但也与我们当前的世纪或许正好处于气温上升的时期有关。\n这或许就是很多人并不喜欢讨论气候变暖这件事情的原因——啥都是模糊的，一点定论都没有。甚至“物种大灭绝”很多时候都只是媒体的噱头。2004年，还是之前提到的那位克里斯·托马斯，他带领团队做了一项研究，调查了1103个物种，然后根据结果估计这些物种里有四分之一可能灭绝。地球上的物种最保守估计大概有400万种，按照四分之一的比例换算，那就是100万，于是第二天的《卫报》和《今日美国》们的头条就出现了“全球变暖将带来100万物种大灭绝！”这样的标题。这种粗暴的比例换算方法自然会引起同行学者的不满，于是在其他学者的反驳中，全球变暖带来的物种灭绝危机又似乎不过是个夸大其实的谎言。\n更让人困惑的还在于，面对全球变暖的趋势，宣称是地球主宰者（目前的）的我们，完全不知道自己该做什么来阻止这件事情。关注气候变化的哲学家戴尔·贾米森认为就思维模式而言，气候变化和人类之前遭遇的所有问题都完全不同，人类的思维更关注当下或者起码是肉眼可测的未来，而气候变化影响的时间过于遥远。\n如果按照21世纪全球气温上升幅度低于2℃为目标的话，那么只是维持正常生活的我们，就会在几年之内超过这个上限，而我们超额产生的碳排放量，又不知道会在未来几个世纪之后对大气产生严重的影响。事实上，即使我们现在极端地将全世界的碳排放量降为零，过去几个世纪进入大气的碳排放量也足以继续让全球升温，试图在本世纪通过降低碳排放量从而改变全球变暖趋势的努力，其实已经失败了。许多人乃至国家，便因此而放弃了努力，2009年奥巴马任职的美国政府便在哥本哈根拒绝了设定减排目标的计划，看似已经坦然承认了这个失败。\n当然，动物们并不会知晓这一切，在不断升温的地球上，它们依旧在努力去适应且挣扎，尽管气候变暖和环境改变的速度已经远远超出了动物们的适应能力。它们试图改变自己的栖息地和基因里的饮食习惯，迁居到海拔更高、气温更适宜的地带，虽然这也大概率无法挽救它们濒临灭绝的命运。这是令人心碎的事情，却是我们不得不承认的事实，无论你是人类中心主义者还是极度热爱自然的环保主义者——面对一些必将出现的悲剧性后果，我们真的无能为力。\n面对悲剧，保持积极\n纪录片《地球改变之年》（2022）画面。\n我们现在面对的环境问题非常糟糕，但我们也得承认一点，这个世纪的人类，或许已经是环保意识最为普及的一代了。在人类的历史上，很多时候与大自然的关系都只是一种浪漫化的想象，人类与自然和谐共处的模式从来都没有出现过，而我们的祖先们之所以看似没有现代人这么具有杀伤力（虽然他们也已经通过屠杀的方式让不少动物早早灭绝）的原因，只是因为历史上的人口从没有像今天这样庞大。\n举个例子吧，白犀牛的灭绝绝对不是因为只有现代人才开始屠杀它们，阿拉伯传统一直将在成年礼上佩戴犀牛角制作的匕首视为荣耀，不过一来曾经的人口相对较少，二来除了少数的阿拉伯贵族外，大部分人根本负担不起犀牛角的价格，因此即便是猎杀也并不广泛，而到了近代，随着阿拉伯人的富裕，越来越多的年轻人希望并且可以拥有一把犀牛角制作的匕首，随着需求的增加，猎杀量随之上升，最终导致了白犀牛的灭绝。\n更多的时候，我们甚至都不会意识到我们给动物带去了什么样的损害。也许我们只是在满足自己最基本的生活需求，却已经对生态产生了负面的影响。而相应的，在2022年的纪录片《地球改变之年》中，我们能看到因为疫情而寂静的人类活动尽管只有短短一年，却给自然界带来了新的生机。理想的状态是我们只需要退一步，就能为动物们的生存腾出很大的一块空间，不过这个人类整体的退一步貌似也并不是每个普通人都能做到，它需要很多实际的政治与社会层面的考量，而不仅仅是简单地改变看待自然的思维模式，后者仅仅是在改变我们自己。\n为了这一点，不少自然生态研究者不得不去计算物种灭绝可能带来的经济效益损失，以此来打动政客和企业家们做出一点什么。他们自己也心知肚明，动物们存在的意义绝不在于它们可能带来的经济效益，但是面对着对社会及自然影响最强的那批人，讲这个明显要比激发他们对动物的热爱要实际得多。\n克里斯·托马斯也从“人类纪”的角度提出了自己的未来生态理想，那就是人类通过科技的发展来解决掉二氧化碳的排放问题，目前大量的二氧化碳来自于人类饲养的牲畜，同时它们饲料所需的原料又要占用大量耕地，假如人类在未来可以通过人造肉或者直接用化学手段生产出饲料等方式解决掉这些问题的话，那么碳排放量将会腾出极大的额度，人类也可以将大面积的土地还给自然。另外，基因技术也在随之发展，那些已经灭绝的物种，未来有可能通过基因技术复活重现。\n纪录片《地球改变之年》（2022）画面。\n这些努力并不令人乐观——复活已经灭绝的物种即使成功，大概率也只是我们人类建造了一座新动物园；克里斯·托马斯关于生产链改变的设想，未来能在少数几个发达国家实现就谢天谢地。但这总比什么都不做要好，起码我们承认了人类活动给大自然带来的灾难，意识到已经发生的和未来即将发生的悲剧，并用积极的态度走向这个已经无法改变的结果。虽说意识的改变十分艰难，同时我们还要面对极为复杂的社会状况，即便现在我们实现了人类的人性都是良善的、我们彻底抛除了人性的丑陋面这种极端理想情况，但我们还要面对“如果某个地区的居民面对饥荒饿死的威胁，那么相比之下几十只鹦鹉的生存会具有多大意义”这样的问题。\n我们正在同时面对情感、思维、审美以及现实，理想状况或许只能是但求人类在面对这些复杂问题时能起码做到“小心翼翼”，对于整个地球的生态来说，就已经是个相当不错的喜讯了。\n作者/宫子\n编辑/张进 申璐\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1683442353168708.html",
  "source": "bjnews",
  "publish_date": "2023-05-07 14:52:27"
}