{
  "uuid": "162510844414586",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "162510844414586",
    "title": "沙汀：抛弃“公式”，回归生活",
    "desc": "如何将生活中潜伏的意义，以正确的革命者视角表达出来？这是沙汀走上文学道路时孜孜追求的路标。但这种向革命文学积极靠拢的自觉，却并非与生俱来。本文出自《新京报·书评周刊》6月11日专题《为了忘却的记念》B09版。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2021/07/01/5074623913275761279.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2021/07/01/5074623913275761279.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-07-01 11:17:26",
    "publish_timestamp": 1625109446,
    "pv_num": "8863",
    "zan_num": "110",
    "click_num": "176",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-07-01",
    "update_time": "2025-04-15 16:48:27",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "8863阅读"
  },
  "group": [],
  "id": "bjnews_162510844414586",
  "title": "沙汀：抛弃“公式”，回归生活",
  "content": "沙汀：抛弃“公式”，回归生活\n2021-07-01 11:17\n如何将生活中潜伏的意义，以正确的革命者视角表达出来？这是沙汀走上文学道路时孜孜追求的路标。但这种向革命文学积极靠拢的自觉，却并非与生俱来。本文出自《新京报·书评周刊》6月11日专题《为了忘却的记念》B09版。\n新老爷一露面，茶客们都立刻直觉到：幺吵吵已经布置好一台讲茶了。茶堂里响起一片零乱的呼唤声。有照旧坐在座位上向堂倌叫喊的，有站起来叫喊的，有的一面挥着钞票一面叫喊，但是都把声音提得很高很高,深恐新老爷听不见。\n——沙汀《在其香居茶馆里》\n1904年，沙汀出生于四川一个偏僻的县城安县，他的父母为他取名杨朝熙，在他七岁时将他送入私塾开蒙。如果不出意外，他本可以延续书香世家的传统。但时代的风潮，却将他卷入革命漩涡之中。他进入私塾这一年，四川保路运动爆发，成为不久之后辛亥革命的导火索。四川也从此成为了新旧势力相搏厮杀的舞台。多年后，沙汀仍记得许多贫苦农民，被官厅硬安上绑匪的罪名，拉到刑场上砍头。而那些真正杀人越货的土匪头子，却倚仗官厅庇护，逍遥法外。\n1922年，18岁的杨朝熙进入四川省立第一师范学校。在这里，他接触到了迟迟从东方吹拂而来的“五四”新风。1926年，他终于来到了北京，这座他心心念念向往的新文化运动的中心。在这里，他感受到国民革命运动的疾风骤雨。当他在次年重返四川时，那里已经成为了两股势力争斗的舞台。1927年的“二一六”事变和“三三一”惨案，成为了沙汀最深刻的恐怖记忆，党人同志的头颅和手足横陈在血污中，惨淡的现实，让他成为了自己国家的流亡者。1931年，他来到上海，左翼文化最盛大的舞台。在这里，他成为了“沙汀”。\n本文出自《新京报·书评周刊》6月11日专题《为了忘却的记念》B09版。您也可以扫描图中二维码，集中阅读本期专题。\n撰文 | 罗东\n沙汀\n起于反思中的写作\n沙汀的写作是在1931年开始的。这一年4月，他写了以中苏复交为故事背景的短篇小说《俄国煤油》，表现人们对俄国煤油运入中国的欢迎。主人公是知识分子。写罢不久，他在上海街头遇见刚从新加坡回国，且此后也成为作家的艾芜。两人是在四川省立第一师范学校读书期间的同窗挚友，早在当年，艾芜便痴迷于文学，而那时的沙汀其实还未萌生写作兴趣。如今多年后相见，沙汀已经试着写完第一篇小说，非常渴望能与艾芜共同探讨小说，于是邀请他搬到家中同住，在随后一段时间里，两人终日叙旧、谈创作。而这是沙汀未曾设想过的文学生活，据他所说，此前“从未想过写作”。\n自1926年从四川省立第一师范学校卒业后，沙汀参与家乡安县一带的党组织活动，后在“白色恐怖”下被迫流亡，1929年到达上海，随后参与创办“辛垦书店”，并阅读了一批世界文学的经典之作。纵然如此，他对初到上海的生活却并不满意。1937年10月，他在小说集《航线》序跋中回忆，在1931年写作之前的一两年，“完全过的是灰色的堕落生活”。而写《俄国煤油》让他找到文学写作是观察、理解，或者更进一步地说是贡献所处时代的方式。也因这层考虑，1931年11月29日，他和艾芜联名写信给鲁迅，请教小说题材的问题。\n他们在信中提到各自写的小说，其中“一个就是专就其熟悉的小资产阶级的青年，把那些在现时代所显现和潜伏的一般弱点，用讽刺的艺术手腕表示出来”，指的是沙汀和他的《俄国煤油》。“不知这样内容的作品，究竟对现时代，有没有配说得上有贡献的意义？”鲁迅在回信中赞赏了这两位年轻人，在谈题材时提醒：“现在能写什么，就写什么，不必趋时，自然更不必硬造一个突变式的革命英雄，自称‘革命文学’；但也不可苟安于这一点，没有改革，以致沉没了自己——也就是消灭了对于时代的助力和贡献。”回信刊于1932年1月5日《十字街头》，同一天，沙汀再次和艾芜联名写信，并附上两人的小说稿。鲁迅因此读到《俄国煤油》，但是认为“顾影自怜，有废名气”。在这之后，沙汀极少再写知识分子。那不是他熟悉的领域。\n加入左翼作家联盟\n时间转到1932年10月，沙汀将《俄国煤油》收入他的第一本短篇小说集《法律外的航线》出版，加入中国左翼作家联盟。\n两个月后，茅盾写了一篇《法律外的航线》书评，刊于《文学月报》杂志1932年10月号。茅盾对这篇文章的评价极高，其一，他认为沙汀的人物对话是鲜活的。其二，他认为这本集子“没有煽动的热情”，没有陷入到盛行的“公式”中。依他在书评中的说法，此公式的叙事结构是“先有些被压迫的民众在穷苦愤虑中找不到出路，然后飞将军似的来了一位‘革命者’——一位全知全能的‘理想的’先锋……人物一定是属于两个界限分明的对抗的阶级，没有中间层，也没有‘阶级的叛徒’”。这与鲁迅在回信中让沙汀避免把人物写成浪漫化的“突变式革命英雄”是一样的道理。\n1933年8月出版的《中国文艺年鉴（1932）》回顾1932年度的文学艺术，在其中提到浪漫主义衰落、现实主义崛起，尤其是“左翼”作家在靠近现实主义。遗憾的是，他们多是年轻的新作家，“大部分都还幼稚”，不过年鉴认为例外是有的，那就是沙汀，认为他“在描写一个复杂而错综的场面上有他的特殊能力，虽然他的表现法也许失之晦涩”。\n重新进入农村\n然而，茅盾在书评中也指出，《法律外的航线》中收录的有一篇小说依然有“公式”的影子。小说叫《码头上》，写的是流浪无家的孩子。茅盾赞扬了沙汀能关注到最边缘的底层，以及可能的革命性，但是，“作家必先实地观察了这些流浪的孩子们的生活，并且发见了富有革命意义的部分，然后从事描写”，而沙汀的热情多于观察，对他写的流浪儿童是缺乏了解的。\n沙汀随后抛弃了最初“先有判断”的写作方法。对这写法，他本人在1946年4月出版的小说集《兽道》题记中也有过一些概括，“但凭一些零碎印象，以及从报纸通信中掇拾的素材拼制作品的简便途径”。在反思过去写作的过程中，他把题材转向了最熟悉的四川西北部农村和小城镇。\n1935年秋天，母亲去世，沙汀为筹办丧事，回家乡安县小住了一阵子，重新进入那里的生活，自此，“我把笔锋转到我所熟悉的四川农村去了”，题材涉及人性和抗战时期的苦难等，并着重于写人物。在1937年“七七事变”前后，他的全部小说都取材于农村。如果说，此前的作品多是在满腔热血之下凭借一时印象、报纸通信，那么据他所说，唯有此后的作品“合乎理想，写的时候也痛快省力，因为它们都是所熟知的题材的缘故”。\n1943年3月，上海作家黄果夫在《杂志》的《艾芜与沙汀》中评价沙汀的文章，“沉郁结实扭捏执拗不大通俗”，导致“一个高中程度的学生还不大看得懂他的作品”。\n黄果夫同时也惊叹，沙汀的个性与他的作品恰巧相反，他的性格爽朗明快、憨直天真。譬如黄果夫写，在一次文艺研讨会上，沙汀对“文艺大众化”是支持的，可是，他不接受人们对他作品不够通俗化的批评，他认为“文艺创作的形式是自由的，尽可利用各种不同的创作方法，而达到他所要达到的目的”。和沙汀辩论的有作家周起应等人。他最后说辩得满脸通红。那天他回去后，哭了，意见不同可以平和地辩论，何必太过火，于是当天晚上，他从床上爬起来，跑到周起应和其他几人的家中，一一道歉。\n沙汀避免非此即彼的性格，实际上也始终影响着其创作，加之受鲁迅和茅盾的启发，他不断调整，反思非黑即白的写作“公式”，去接近现实生活。他给人的印象是“矮小个子，满面冷静，而内心实含着无限热情”，他因为有这“无限热情”才去写作，在写作过程中则加以克制。无论是在写作起步的上世纪三四十年代，还是在后半生，沙汀都展现了比较少有的热情和冷静。\n参考资料：\n《沙汀研究资料》，编者：黄曼君、马光裕，版本：知识产权出版社 2009年1月\n《沙汀文集·第十卷〈回忆录〉》，作者：沙汀，版本：四川文艺出版社 2017年8月\n撰文 | 罗东\n编辑 | 王青 李永博 申婵\n校对 | 薛京宁",
  "url": "https://m.bjnews.com.cn/detail/162510844414586.html",
  "source": "bjnews",
  "publish_date": "2021-07-01 11:17:26"
}