{
  "uuid": "164861339814904",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "164861339814904",
    "title": "他来自沙漠，他的书化为灰烬 ｜评雅贝斯的《问题之书》",
    "desc": "博尔赫斯虚构过一本“沙之书”，一本看似普通，却“像沙一样无始无终”的书，因为它的纸页会在翻阅中不断增生，直达无穷。这理想的书也是无限的绝妙隐喻。但卸掉虚构的魔法，人如何在有限的书中发现无限呢？​本文为雅贝斯《问题之书》的书评。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2022/03/30/5173209730734174198.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2022/03/30/5173209730734174198.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-03-30 12:21:06",
    "publish_timestamp": 1648614066,
    "pv_num": "9221",
    "zan_num": "135",
    "click_num": "258",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-03-30",
    "update_time": "2025-04-18 21:48:28",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "9221阅读"
  },
  "group": [],
  "id": "bjnews_164861339814904",
  "title": "他来自沙漠，他的书化为灰烬 ｜评雅贝斯的《问题之书》",
  "content": "他来自沙漠，他的书化为灰烬 ｜评雅贝斯的《问题之书》\n2022-03-30 12:21\n博尔赫斯虚构过一本“沙之书”，一本看似普通，却“像沙一样无始无终”的书，因为它的纸页会在翻阅中不断增生，直达无穷。这理想的书也是无限的绝妙隐喻。但卸掉虚构的魔法，人如何在有限的书中发现无限呢？​本文为雅贝斯《问题之书》的书评。\n书是个迷宫。你自以为离开了它，不料却深陷其中。绝无任何开溜的机会。你必须毁掉这部作品。但你拿不定主意。我注意到你的焦灼在缓缓攀升。墙连着墙。谁在尽头等着你？——没人。谁在翻阅你，解读你，喜欢你？——当然，还是没人。你孤独与黑夜，孤独与世界。\n——摘自《问题之书》\n埃德蒙·雅贝斯（Edmond Jabès，1912—1991），法国著名诗人、作家、哲学家和宗教思想家，犹太人。“二战”后法国最著名的文学人物之一，对德里达、布朗肖等法国思想家产生过深刻影响。1987年获法国国家诗歌大奖。（图片由出版社提供，祝彦春绘图）\n打造一部“沙之书”\n在上帝仍是大全之别名的时代，虔信之徒总能从一部《圣经》中窥见神圣的无限。或者，在人的理性得到高扬的启蒙时代，书作为知识的象征能够映射无穷的精神，书的空间将容纳可见和不可见的所有事物，正如图书馆会囊括全部思想，那取代神成为绝对主宰的无限之书正是黑格尔们梦想的百科全书。一切尽在书中！书已然把历史封闭成了一个完满的圆环，一个宏大的总体。\n但在今日这所谓后历史的时代，总体性的思想恰恰遭受着质疑。于是，书连同它包罗万象的无限性也沦入了问题。无限之书被揭露为人文主义的久远幻想，“沙之书”终究是一部由流沙构成的逐渐涣散乃至于瓦解的书。而就在这盘散沙之上，怀着重新塑造书页的执着意念，埃德蒙·雅贝斯的写作开始了。\n《问题之书》，[法]埃德蒙·雅贝斯 著，刘楠祺 译，纯粹·广西师范大学出版社，2020年12月。\n七卷本的《问题之书》是雅贝斯从二十世纪六十年代开始发起的以“书”为主题的系列作品的第一个成果，它持续了整整十年之久，而雅贝斯本人独一无二的写作风格也由此确立。在风格的典型性方面，《问题之书》堪称雅贝斯最重要的作品，或不如说他创作生涯的中心点，因为其后续的所有写作——从《相似之书》《界限之书》一直到《好客之书》——都可被视为环绕这个点形成的一个又一个向外扩展的同心圆。\n《相似之书》，[法]埃德蒙·雅贝斯 著，刘楠祺 译，纯粹·广西师范大学出版社，2020年12月。\n如果雅贝斯打造了一部“沙之书”，那这绝不是一本书，而是许多本以“书”为名的书的合集，其呈现的沙子般趋于无穷的魔力就在于从书到书的运动，在于书自身的重复和延续。正如博尔赫斯的故事讲述的那样，你永远找不到“沙之书”的第一页：《问题之书》与其说是雅贝斯的“沙之书”的开篇，不如说是“沙之书”最先被人（不论是作者还是读者）随手翻到的篇目，或者说是从整部书里无意掉落出来让人拾到的散页，其作用就如一阵意外的风，是为了打开厚重的“沙之书”，邀人进入这沙的迷宫，步入这深不可测、无边无际的空间——这书的沙漠。\n身为犹太人必须直面的存在之难\n雅贝斯来自沙漠，埃及的沙漠。沙漠提供了他的生命，他的记忆，还有他书写的纸页。就栖居而言，沙漠意味着游牧，意味着居无定所，意味着永远的流亡。在写下他的“沙之书”前，雅贝斯已深深体会到了沙漠赋予生存的这永恒流动的错位感。\n首先是身份的错位。1912年，雅贝斯出生在开罗一个条件优渥的犹太家庭。在英国统治的埃及，雅贝斯一家保留着祖上选择的意大利国籍，而他们生活的社区则属于法语文化。就这样，雅贝斯从小成为了沙漠里一个彻底的异邦人：如同其古老的犹太先辈，他在阿拉伯的异教国度里成长，其血统阻止他认同埃及的本土文化或被那一文化所认同；同时，就像那些错过了摩西拯救、迷失于荒土的遗民，他没法寻回其犹太教的本根，信仰的约束已在他身上松解，他做不了严格的信徒，甚至上了天主教的小学。他学习的语言既不来自他的民族（希伯来语），也不来自他脚下的土地（阿拉伯语），而是来自曾经的殖民者，来自遥远的彼岸：法兰西。在多重文化的狭缝中找到的法语几乎成了他的母语。他钟情于阅读法语的文学作品，深受兰波和马拉美等象征派诗人的影响。\n此外，由于父亲从事的商贸工作关系，雅贝斯还不时有到法国旅行的机会。十七岁那年，正是在法国度假归来的轮船上，他遇见了他未来的妻子。一年后，他开始在巴黎索邦学习，并在那里出版了他的第一部诗集，从此正式踏上了诗歌创作的道路。虽然学业结束后，雅贝斯回到了埃及，但与法国结下的不解之缘已在他身上烙上了此生难以磨灭的精神印记，以至于他更像尼罗河畔的一个法国人。\n《腋下夹着一本袖珍书的异乡人》，[法]埃德蒙·雅贝斯 著，刘楠祺 译，纯粹·广西师范大学出版社，2021年12月。\n复杂的身份错位积蓄的张力终于在1957年对命运显露了其残酷的威力。在此前一年爆发的“苏伊士运河危机”的推动下，埃及国内的民族主义情绪高涨，而其中夹杂的阿拉伯世界对以色列国的仇恨逐渐演变成了对犹太人的普遍敌意。随着纳赛尔政权下达驱逐令，雅贝斯不得不带着家人逃离这块是非之地，前往他精神的第二故乡——法国——定居。他永远地离开了滋养他的沙漠，但沙漠所要求的流亡才刚刚启程。\n得益于他对法语文化的亲熟，雅贝斯很快融入了新的社会环境。1959年，他的诗集《我构筑我的家园》还由巴黎的伽利玛出版社出版，为他带来了文学的声誉。但沙漠的诅咒仍会刺破看似自在的生活，曾令他失去家园的排斥的阴霾仍会搅乱自由的空气，即便是在一个宣扬平等和博爱的国度里。一晚，雅贝斯在巴黎奥岱翁区的一面墙上看见了令他震惊又心碎的涂鸦，一句用法语和英语写成的恶毒的口号：“犹太人去死，犹太人滚回家。”流亡的伤口再度裂开，继埃及的政治驱逐之后，他又一次被赤裸地暴露在没有归属的脆弱状态下，只不过这一次，流放没有发生在他脚下，而是发生在他心里。\n他意识到，沙漠就是他的原罪，是他摆脱不了的宿命，他注定要永远生活在沙漠的处境中，不论何处都找不到他的家。因为沙漠总是域外之地，无主之界，而他的犹太血统就是这片他走不出的沙漠。阿拉伯不收容他，欧洲也不欢迎他。在精神上，他已是没有故乡的人，没有国籍的人。\n说到归属，同为犹太人的法国哲学家列维纳斯评论过，雅贝斯恰恰通过“失去位置”的方式停止了任何形式的空间占据，成为了纯粹的敞开，“至高的深渊”。他只属于空荡荡的沙漠，属于沙漠的空无。在同诗人马塞尔·科昂的对话中，雅贝斯肯定了他在空间上的无归属感与其犹太性之间的密切联系：“我觉得我只存在于任何归属之外。这样的无归属就是我的实质……我也渴望一个位置，一个居所，但同时，我无法接受献给我的位置……如此的无归属让我接近犹太教的本质，以及一般地，犹太人的命运。”\n思索中的雅贝斯。\n所以，在遭遇反犹涂鸦的那一刻，雅贝斯深切地感受到了犹太人身份所意味着的全部沉重和矛盾。为此，他想要写作。对他来说，只有写作能给他带来慰藉，只有笔能成为迷途中探路的手杖，只有纸能化作沙漠里的绿洲，只有墨能流淌出希望的源泉。正如哲学家阿多诺所言：“对于一个不再有故乡的人，写作成为了一个居住之地。”\n在此意义上，《问题之书》首先是雅贝斯为他自己构筑的想象的居所，是他在无家可归的紧急状态下奋力搭建的营地。他在书中坦承：“一堵墙上的数笔涂鸦，便足以让我手中打盹的回忆接管过我的笔，足以让我的手指去支配我的视觉。”但他的居所永远是临时的，每当他想要驻足喘息，墙上的涂鸦就会像可怖的闪电，照亮他生存的这片旷野，揭露他身为犹太人必须直面的存在之难。他不得不继续迁移，继续写作。故而，《问题之书》也是他以书的形式不断对自己提出的问题，他倾心写下的每一张纸页，用他的话说，都构成了“对一种漂泊性问题的苦苦追求”。而问题的答案，只在沙漠中。\n“我的书化为灰烬”\n《我构筑我的家园》，[法]埃德蒙·雅贝斯 著，刘楠祺 译，纯粹·广西师范大学出版社，2021年12月。\n当远离沙漠，甚至回不去沙漠时，雅贝斯才发觉了沙漠的力量。《我构筑我的家园》收录的诗篇写于四五十年代的埃及岁月，那时雅贝斯离沙漠还很近，但沙漠并不常在他的诗中出现。自1935年认识法国诗人马克斯·雅各布以来，雅贝斯已与他保持了长达十年的通信友谊，直至后者离世。雅各布充当了他诗歌的引路人，其诗艺正是在同雅各布的交流中日臻成熟和完善。\n其间，雅贝斯还和保尔·艾吕雅相识，一度接近巴黎的超现实主义团体，而他的诗风也不由地染上了超现实的色彩。在雅各布追求的智性之精巧和超现实主义的梦幻之激情中，荒芜的沙漠被绚丽的夜空和鲜活的植被掩盖。直到他定居在了巴黎，沙漠的意象才对他显得尤为迫近，势不可挡地在他笔下归来。这不是出于对昔日生活的单纯思念，而是出于一种更为严肃的历史意识，一种对自身命运背后整个犹太民族承受的沙漠处境的反思。\n于是，早年诗歌中飘荡的轻盈又柔和的夜曲被《问题之书》中弥漫的沙尘般密集又锐利的对话所取代，吟咏的抒情被卷入沙漠酷热的气流，变得支离破碎，语调沙哑，甚至因极度的窒息而发出痛苦的呼喊，但那也是无声的呼喊。这是怎样的书啊！它抛出了怎样的问题，难道不首先是火一般炽热的问题？它无情地拷问每一个开卷的读者，以至于目光会被灼烧，手中的纸也变得滚烫。这部“沙之书”分明是一部燃烧的书，从中撒落的沙子已然被烈焰烤透，那不再是沙子，而是灰烬。\n灰烬不也是犹太人的屈辱和伤痛，记忆和命运？如果沙子是犹太人的流离之苦，那么灰烬则是他们的灭绝之痛。美国作家保罗·奥斯特曾把《问题之书》称为“亡者之书”，因为它不仅述说风中飘散的沙子，它还述说焚尸炉里留下的灰烬，也就是述说难以述说的事实，二十世纪犹太人遭受的至深苦难，纳粹对犹太人的种族大屠杀。\n雅贝斯曾说：“如同星辰从黑夜的深渊里浮现，二十世纪下半叶的人从奥斯维辛的灰烬中诞生。”奥斯维辛所代表的死亡集中营不仅向犹太人，也向所有人，提出了无以回避的问题。遭到毁灭的不只是一个民族，还有更普遍意义上的人，或不如说作为理念的人类。当人的本质被自身暴行的熔炉焚毁殆尽时，关乎人性的写作只能从灰烬出发：“我的家园被摧毁。我的书化为灰烬。在灰烬中，我划线。在线之间，我安放流亡的词。”但正如阿多诺的那句著名断言宣告了奥斯维辛之后诗歌的野蛮和文学的不可能，灰烬的写作注定无比艰难且残酷。这就是雅贝斯的书面临的问题。为了反思犹太处境，它不得不承受历史的创伤，只能用灰烬写成，同时又要在灰烬中见证那致命火焰的余温。\n穿过毁灭的灰烬\n灰烬的火痕就这样构成了《问题之书》的隐秘线索。从第一卷开始，两个虚构人物，萨拉和于凯尔的故事，若隐若现地贯穿了整个破碎的文本。他们是一对犹太恋人，历经集中营的生离死别，他们未能逃过创痛的阴影，上演了命运的悲剧：萨拉发疯，于凯尔自杀。但他们的话语，已然化作书中持久不灭的互诉之声。或是独白，或是通信，他们隔着文本，如同隔着遥远的时空，就像灰烬中两株努力攀向彼此的玫瑰。雅贝斯未给这个故事填充详实的内容，它既不属于史实的记录，也远离小说的虚构。那么，它是什么？看上去不过是痴情的朦胧呓语，追思的诗性喃呢，没有完整的情节，缺乏连贯的结构。\n故事破碎了。但这正是雅贝斯深思熟虑的策略。\n《界限之书》，[法]埃德蒙·雅贝斯 著，刘楠祺 译，纯粹·广西师范大学出版社，2021年12月。\n对他来说，故事本就不可讲述，因为一旦讲述，故事就会丢失。况且，他还认为，关于人生，重要的不是某些瞬间的细节，而是其整体的命运。雅贝斯并未亲历集中营的恐怖，但他目睹过来自欧洲的犹太难民，被纳粹迫害得伤痕累累的妇孺。二战期间，他曾在埃及参与组建反法西斯团体，而欧洲发生的一切，他也有所耳闻。对于雅贝斯，要述说灾难的事件，只需一个严肃的词语或一个沉重的句子。但要述说苦难的宿命，则需要一本无止尽的书。重要的不是穷举已知的事实或竭尽未知的想象，而是让那些本就意味深长的词语和句子，带着其所唤起的感悟，在书中自行地讲述。发疯的不是萨拉，死去的也不是于凯尔，而是所有蒙受了相同厄运的犹太人，甚至是任何一个被流亡的诅咒击中的人。正如萨拉和于凯尔的故事是千万受难者的故事，雅贝斯自己的体验也在他们的血泪之中，灰烬的写作已然包含其自传的维度。\n但一切并不由他来说。借萨拉和于凯尔之口说话的，是他强调的“言词”本身。为了穿过毁灭的灰烬，重新看见意义的曙光，雅贝斯决定让他笔下的人物和风景回归永恒的存在，那就是言词。因为一切只能由言词来记录，当一切消逝之际，唯有言词能将其保存。奥斯维辛的火焰不仅焚毁了人类，它升起的浓烟也遮蔽了上帝。在神的空缺中，只有言词能拯救萨拉和于凯尔的记忆，只有言词能安放他们破碎的灵魂。\n图/IC Photo\n所以，《问题之书》宣示了雅贝斯对言词的绝对信仰，他把灰烬中说话的力量赋予了言词。于是，灰烬终将汇聚成绝对的词，而绝对的词又将分裂、壮大、变异、衰亡。言词如神一般主宰着话语的运动，它以其自身的游戏开辟出一个无垠的宇宙，那就是书的空间。\n随着《问题之书》卷目的展开，新的人物登场：雅埃尔、埃里亚、亚埃里、埃尔。他们是同样的亡者，几乎由同样的字母组成。而伴着他们的悲情故事，言词的力量愈发明显，以至于他们的叙述把书作为了归宿。从第一卷“问题之书”，到第三卷“向书回归”，再到第七卷“最后之书”，书形成了闭环，包纳着言词所生成的一切：死亡在书中，生命在书中；暴力在书中，和平在书中……最终，犹太人的过去和未来，他们脚下的焦土和应许之地，也都在书中。\n犹太人的存在变为书的存在\n为什么是书？书到底是什么？雅贝斯所谓的“书”绝非文学作品或文化产物，它是一个抽象的实体，是言词支配的理想空间，也是被选中的民族得以栖身的乌托邦。因为书来自犹太传统，它是圣书和上帝的在场。对犹太人来说，大写的圣书就是唯一和绝对的书。确实，犹太人总与书秘密地结姻：在宗教裁判所的时代，被迫改变信仰的犹太人仍在衣袖里藏着一本见证其初心的小书，他们愿带着神圣的书行走，并活在无形的书中。雅贝斯称其为“腋下夹书的异乡人”。\n显然，他有意从灰烬中找回与被焚毁的圣书的联系，书中出场的众多想象的拉比无不令人想起犹太教的智慧，这是雅贝斯背井离乡后研读塔木德和卡巴拉的成果。\n拉比们既评论上帝的书，也讲述言词的书，仿佛以一种犹太教经典的注释方式，神圣之书和言词之书已融为一体，难以分清。或者，就像雅贝斯说的，犹太人的存在变为了书的存在：“做犹太人的困难就是书写的困难；因为犹太教与书写无非是同一种期待、同一种希望、同一种消耗。”那么，书是上帝，书是世界，但书也是空虚。\n在雅贝斯眼中，上帝并非实存，而是超越的化身，是凡人无法征服的沙漠一般的空无之所在，是永恒的深渊。而等同于上帝的言词，则具有沉默的本质。这便是为什么，在雅贝斯书中，连绵不绝的洪亮话语出自死者本应沉寂的嘴巴，而洁白的纸页则能够从焦黑的灰烬里升起。或许，书的全部奥秘就在第七卷标题“埃尔，或最后之书”前面那个神秘的圆点上。雅贝斯援引卡巴拉的教义指出，圆点是无限小的环，它既揭示大全之总体，又构成这总体的瓦解。或者，就像《最后之书》正中间的一页展示的，雅贝斯写下了两个互为镜像的词：“乌有”（NUL）和“太一”（L’UN）。书就是这同时象征一切和虚无、言语和沉默、在场和缺席、生命和死亡的点，而通过“由断片、格言、对话、歌咏和评论组成的镶嵌画”，雅贝斯在其令人眼花缭乱的文体实验里，创造出一种全新的诗学，让可说的和不可说的、可见的和不可见的一切，围绕那个点，旋转出纸和墨的无数平面，让书再次走向无限。\n灰烬之书也是沙之书。\n撰文 | 尉光吉\n编辑｜挪冬；\n校对｜薛京宁。",
  "url": "https://m.bjnews.com.cn/detail/164861339814904.html",
  "source": "bjnews",
  "publish_date": "2022-03-30 12:21:06"
}