{
  "uuid": "1690695337168220",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1690695337168220",
    "title": "从“恩赐”到“自利”：苏格兰启蒙运动中的亚当·斯密",
    "desc": "在苏格兰启蒙运动中，亚当·斯密的角色和定位是什么？他在推动这场“思想盛宴”的过程中起到了什么样的作用？",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/7/mapj20237301335351295251.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/7/mapj20237301335351295251.jpeg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/7/mapj20237301335351295251.jpeg",
    "publish_time": "2023-07-30 13:35:36",
    "publish_timestamp": 1690695336,
    "pv_num": "3833",
    "zan_num": "188",
    "click_num": "153",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-07-30",
    "update_time": "2025-04-15 21:37:04",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "188赞"
  },
  "group": [],
  "id": "bjnews_1690695337168220",
  "title": "从“恩赐”到“自利”：苏格兰启蒙运动中的亚当·斯密",
  "content": "从“恩赐”到“自利”：苏格兰启蒙运动中的亚当·斯密\n2023-07-30 13:35\n在苏格兰启蒙运动中，亚当·斯密的角色和定位是什么？他在推动这场“思想盛宴”的过程中起到了什么样的作用？\n与18世纪轰轰烈烈的法国启蒙运动相比，苏格兰的启蒙运动显得低调内秀，受到的关注也相对不高。直到上世纪80年代，苏格兰启蒙运动才渐渐进入国内研究者的视线，逐渐成为探讨的热点。\n在苏格兰启蒙运动中，亚当·斯密是一个绕不开的角色。他的《国富论》不仅是现代经济学领域中的开山之作，也是启蒙运动中的光辉一页。同时代的历史学家爱德华·吉本说过：“在我们所处的这一时代，关于欧洲社会的进程，我们可以在苏格兰找到一束强有力的哲学之光。无论于公于私，我都要重复以下这些学者的名字：休谟、罗伯逊和亚当·斯密。”\n在苏格兰启蒙运动中，亚当·斯密的角色和定位是什么？他在推动这场“思想盛宴”的过程中起到了什么样的作用？\n本文出自新京报·书评周刊专题《现代的尺度：亚当·斯密与苏格兰启蒙运动》B04-B05。\nB01 「主题」现代的尺度：亚当·斯密与苏格兰启蒙运动\nB02-B03 「主题」日常生活的哲学启蒙——18世纪苏格兰人的幸福追寻\nB04-B05 「主题」从“恩赐”到“自利”：苏格兰启蒙运动中的亚当·斯密\nB06-B07 「历史」《千面宋人》隐藏在短札中的生命史\nB08「专题」以酒味“道”：一家赤水酒厂的美学探索\n撰文｜赵博\n每日饮食，恩赐还是自利？\n何谓启蒙运动？康德曾这样解释：启蒙运动就是人类脱离自己加之于自己的不成熟状态。不成熟状态就是不经别人的引导就对运用自己的理智无能为力。当其原因不在于缺乏理智，而在于不经过别人的引导就缺乏勇气与决心去加以运用时，那么这种不成熟状态就是自己加之于自己的了。要用勇气去运用自己的理智！这就是启蒙运动的口号。\n18世纪的欧洲的“不成熟”状态是什么？最大的障碍还是人们仍没有完全摆脱宗教桎梏，教权仍主导着人们的生活。即便在英格兰这样文化昌明、经济繁荣的地区，牛津大学学生仍每周有四次祷告，但只有两节课的学习。与之相比，苏格兰则是一个宗教意味浓厚的农业国，教会和宗教在人们的世俗生活中扮演着重要角色。1697年，托马斯·爱肯海因违反三一律被教会绞死，成为苏格兰最后一位殉道者。到了18世纪初，拉丁文依旧是苏格兰文法学校的主要课程，其目的是让孩子们能更好地聆听上帝的声音。\n就一日三餐而言，人们会在饭前祈祷：感谢主赐给我们食物。亚当·斯密则创造性地颠覆了这种经典解释，他在《国富论》中写道：“我们每天所需要的食物和饮料，不是出自屠户、酿酒师、面包师的恩惠，而是出自他们自利的打算。”这种理性的光辉，帮助人们从宗教精神枷锁的束缚中解放出来，把注意力的重点从上帝和来世转移到现实世界中。在这一经典解释中尤其需要注意的是对于“自利”的理解。亚当·斯密所说的自利，不等同于我们一般认为的“自私自利”，而是以利己为起点，通过市场交换的方式实现利他，最终实现个人和社会财富的增加，这也是个人利益和社会利益的完美结合。\n《国富论》作者：（英）亚当·斯密；译者：郭大力、王亚南；版本：商务印书馆 2015年6月。\n从利己到利他的过程中，交换是一个最重要的桥梁，而交换的场域则是市场。对此，斯密在《国富论》中阐明了全书最经典的论述：“分工一经完全确立，一个人自己劳动的生产物便只能满足自己欲望中极小部分。他的大部分欲望，须用自己消费不了的剩余劳动生产物，交换自己所需要的别人劳动生产物的剩余部分来满足。于是，一切人都要依赖交换而生活，或者说，在一定程度上，一切人都成为商人，而社会本身，严格地说，也成为商业社会。”\n从利己为起点，通过分工、交换、最终实现利他，斯密点穿了商业社会发展的逻辑。这里所说的商业社会，是斯密经济学思想的一个重要概念。他认为，人类社会发展要经历狩猎、游牧、农业和商业社会四个阶段。这四个阶段理论被格拉斯哥大学教授克里斯托弗·贝瑞称作“苏格兰最著名的概念之一”，商业社会的主体是商人，这里的“商人”也和我们平日理解的狭义的商人不同，斯密所说的“一切人都成为商人”，指的是通过分工、交换而生活的人。因此，无论从事什么职业，所处什么位置，只要不是依靠别人恩惠而生存的人皆为商人。他甚至断言，“社会上，除了乞丐，没有一个人愿意全然依靠别人的恩惠过活。而且就连乞丐，也不能一味依靠别人。”\n商业社会和以往社会有何本质不同呢？最大的不同在于个体身份和地位的不同。在恩惠型的社会中，人是委身于他人的，教徒侍奉上帝，农民依附于领主，学徒受制于行会师傅……但在“商业社会”中，每个人都不能离开他人而独立存在，个体的价值不在于他人的恩赐，而在于交换。用斯密的话说，“他的大部分临时需要和其他人一样，也是通过契约、交换和买卖而得到供给的。”既然个体的需求是通过契约、交换和买卖得到满足，而不是他人的恩惠与恩赐，那么个体之间高低贵贱的不平等的基础自然瓦解。同时，由于商业社会本质上是一个交换的社会，交换的前提是个人的自由发展与自由竞争。因此，自由也成为商业社会追求的目标。我们不难从中看出，斯密提出的商业社会，其表面的运行规则是分工、交换，但其内在基石是个体的平等与自由，《国富论》这部经济著作也由此被赋予了启蒙的思想意义。\n“亚当·斯密问题”，\n自利还是同情？\n亚当·斯密一生对于著述的要求极高，对于很多不满意的文字宁肯烧掉。因此堪称传世佳作的仅有《国富论》和《道德情操论》两部。但通过对比，人们发现斯密在两部著作中对于人类行为的动机有着截然不同的描述。斯密在《道德情操论》中把人类的行为归因于“同情”；而在《国富论》中则归因为“自利”。这一差别被后世的读者发现。到了19世纪中叶，也就是斯密去世半个多世纪后，德国历史学派的经济学家将其归纳为“亚当·斯密问题”。\n我们不妨再重温一下斯密对于这个问题的表述。\n在《国富论》中，斯密说：“我们每天所需要的食物和饮料，不是出自屠户、酿酒师、面包师的恩惠，而是出自他们自利的打算。”而在《道德情操论》中，斯密在开篇第一句话就是：“无论人们会认为某人怎样自私，这个人的天赋中总是明显地存在着这样一些本性，这些本性使他关心他人的命运，把别人的幸福看成是自己的事情，虽然他除了看到别人幸福而感到高兴以外，一无所得。”\n这种自利与同情的矛盾，直接导致了人们对于斯密思想的争论。按照传统观念来看，《国富论》属于经济学著作，而《道德情操论》属于伦理学著作。所以后世论及亚当·斯密著作和思想的论著，差不多都将斯密视为伦理学上的利他主义者和经济学上的利己主义者。“亚当·斯密问题”也成为斯密思想中最重要的一条悖论，引发了后世广泛的讨论和争议。\n其实，有关人性的争论真的是非黑即白、泾渭分明的吗？如果将亚当·斯密问题简单地理解为人性本善或者人性本恶，岂非简化了人性的复杂？\n亚当·斯密肖像。\n首先，在斯密时代的语境中，“同情”和“自利”与今天有着迥然不同的含义。前文中我们已经讨论过了，斯密所说的“自利”并非道德评价中的“自私自利”。同样，斯密所说的“同情”也并非今日语境中的怜悯，而是一种共情。\n在《道德情操论》开篇中斯密写到：当我们看到或者逼真地想象到他人的不幸遭遇时所产生的情感，这种本性就是怜悯或同情。显然，斯密这里所说的第一个“怜悯”代表着我们今天常说的“同情”，而第二个同情更多地是指“共情”，即从他人的角度出发去理解他人，想象对方所感受到的欢愉与承受的痛苦。这种同情或者共情，恰恰是《国富论》中具有理性的“经济人”能够进行分工、交换的基础。正如斯密所说，别的动物一达到壮年期，就不需要其他动物的援助。但人类几乎随时随地都需要同胞的协助，要想仅仅依靠他人的恩惠，那是一定不行的。他如果能够刺激他们的利己心，使有利于他们，并告诉他们，给他做事是对他们自己有利的，他要达到目的就容易多了……请给我以我所要的东西吧，同时，你也可以获得你所要的东西：这句话是交易的通义。\n在这个关于人类会进行分工和交换的论述中，斯密已经预设了一个前提，那就是人们拥有同理心。如果一个人无法想象、理解对方和他一样对某项特定的东西具有需求，那么这种交易就无法实现。因此，“同情”或者“同理心”是“自利”的基础，自利则是同情的目的。\n其次，斯密所说的同情是有条件的“同情”。如果《国富论》中说的“自利”是一切“经济人”行为共同的出发点，那么《道德情操论》中的“同情”则需要因人而异。斯密认为，“我们通常极易同情轻度的高兴和沉重的悲哀。一个人，由于命运中的一些突然变化，所有的一切一下子都提高到远远超过他过去经历过的生活状态之中，可以确信，他最好的朋友们的祝贺并不是真心实意的。一个骤然富贵的人，即使具有超乎寻常的美德，一般也不令人愉快，而且一种嫉妒的情感通常也妨碍我们出自内心地同情他的高兴。”\n在这里，斯密经验性地论述了人类的一般性情感，即人们很难真心祝贺那些一夜暴富或暴得大名的人。同样，人们容易怜悯那些各方面都不如自己的人，而对于那些各方面都远超自己的大人物，即便对方遭遇不幸，也很难产生怜悯和共情。斯密将这种情感称作“自私的激情”。在日常生活中，这种自私的激情却往往主导着人们对他人的态度。因此，我们也可以认为，斯密所说的“同情”是有条件的，受制于同情人和被同情人不同的社会阶层和地位。\n最后，无论同情还是自利，都受制于“一只看不见的手”的约束。在有关斯密思想的描述中，“一只看不见的手”的论述流传甚广。事实上，这句著名的短语在《国富论》和《道德情操论》中仅仅各出现过一次。\n在《道德情操论》中，斯密写到富人为了满足自己贪得无厌的欲望，雇佣千百人为自己劳动，“但是他们还是同穷人一起分享他们所作的一切改良的成果，一只看不见的手引导他们对生活必需品作出几乎同土地在平均分配给全体居民的情况下所能作出的一样的分配，从而不知不觉地增进了社会利益，并为不断增多的人口提供生活资料。”在《国富论》中，斯密则写到：把资本用来支持产业的人，通常既不打算促进公共利益，也不知道自己能在什么程度上促进这种利益，他所盘算的只是自己的利益，而在这场合，“像在其他场合一样，他受一只看不见的手的指导，去尽力达到一个并非他本意想要达到的目的，也并不因为是非而出于本意，就对社会有害。他追求自己的利益，往往使他能比真正出于本意的情况下更有效地促进社会的利益。”\n尽管在这两部著作中对于“看不见的手”的论述各有侧重，但都说明了一点，这只“看不见的手”超越了个人意志和意愿，从动机和分配两个方面对于人类的经济行为进行了平衡，从而协调了公益与私利。可以说，无论是从自利角度出发的动机，还是从同情角度入手，这只看不见的手都对人的自利本性进行了平衡，从而使得经济社会实现“自然平衡”。\n启蒙为何发生在苏格兰？\n在讨论亚当·斯密与苏格兰启蒙运动关联这一问题时，我们还不应忽略这样一个问题，即苏格兰启蒙运动为何会在当时贫瘠、落后的苏格兰产生。究竟什么样的土壤孕育出亚当·斯密这样开创性的经济学家。\n这不仅是今天人们好奇的问题，早在亚当·斯密那个时代，就有学者提出了这样的问题。1757年7月，大卫·休谟在写给同胞吉尔伯特·艾略特的信中写道：“真正值得骄傲的是，在当前这个国家诞生了如此之多的天才人物。在这个不幸的时代，当我们失去了我们的君王、我们的议会、我们独立的政府，甚至我们的王公贵族时，我们用自己的口音和读法说出我们沿用的那种极其陈腐的方言，这难道不怪异吗？要我说，在这种环境下，我们竟然成为欧洲最杰出的文学民族，这难道不是一件奇事吗？”笔者将此问题概括为“休谟之问”。\n位于爱丁堡皇家英里大道上的大卫·休谟雕像。\n其实不仅文学，18世纪的苏格兰在各个领域百花齐放、人才辈出。在文学和思想领域中就有弗朗西斯·哈奇森（1694-1747）、大卫·休谟（1711-1780）、亚当·斯密（1721-1790）、亚当·弗格森（1721-1816），以及诗人罗伯特·彭斯（1759-1796）等，在自然科学方面，1747年苏格兰产生了英国第一个化学教授威廉·卡伦（1710-1790，后成为格拉斯哥大学讲座教授）,亚历山大·门罗·普里默斯父子相继成为爱丁堡大学医学教授，并将爱丁堡发展成为全欧洲的医学中心，约瑟夫·布莱克（1728-1799）和詹姆士·瓦特（1736-1819）一起改良了蒸汽机。\n但同时，我们也不应忽视，正如休谟所言，18世纪的苏格兰也处在一个“不幸的时代”，在世纪之交，苏格兰经历了一次大饥荒，数以万计的平民饿死。希望复制英格兰殖民成功经历在巴拿马地峡殖民拓土的“达里恩计划”又告失败。1707年，经济上几乎陷入破产的苏格兰不得不与英格兰合并。虽然大不列颠归为一统，但独立的苏格兰王国就此消失。\n在这样一个不幸时代，在这样一个贫瘠的国家，为何会迸发出启蒙运动的火种，产生亚当·斯密这样的思想先驱？其实这并非无源之水、无本之木。苏格兰在时空上的巨大差异性和矛盾性为启蒙运动铺就了温床。\n首先，18世纪的苏格兰正处于一个大变革的时代，亚当·斯密等启蒙思想家是那个时代的先驱。从社会发展阶段论出发，以斯密为代表的苏格兰启蒙思想家认为，人类社会要通过狩猎、畜牧、农业和商业社会。\n18世纪的苏格兰正经历着从农业社会向商业社会的转变。1707年的英格兰和苏格兰合并无疑大大加速了这一进程，这意味着苏格兰可以不受《航海法令》的限制，自由地参与到跨大西洋贸易。18世纪中期以来，亚当·斯密生活的格拉斯哥成为跨大西洋烟草贸易的枢纽，斯密通过俱乐部等形式参与到商业文明的讨论中，这些都投射到了《国富论》中。例如，在第九章“论资本利润”中，斯密就曾提及，“在我国北美及西印度的殖民地，劳动工资、货币利息以及资本利润，都比英格兰高。各殖民地的法定利率和市场利率，是6%到8%。”这样细致而精确的观察，都必须建立在与跨大西洋商人深入交流的基础上，而苏格兰的变革时代恰好为斯密等启蒙思想家提供了绝佳的观察样本。\n其次，苏格兰本身是一个落差很强、对比强烈的地区，这种反差有利于形成鲜明的样本。与南方富庶的英格兰相比，18世纪的苏格兰本身是一个不占地利的蕞尔小邦，只有不到10%的土地可以用来耕种，13%左右的土地可用来放牧，大约3%的土地是可供砍伐的森林，还有就是一些星星点点的土地可以派上用场。即便如此，资源也集中在格拉斯哥、爱丁堡等城市群集中的低地，而广阔的苏格兰高地则闭塞荒凉。\n但这样的“原始样本”恰好给到斯密以研究的样本。他在《国富论》论及“分工受市场限制”一章中写道：“散布在苏格兰高地一带的人迹稀少的小乡村的农夫，不论是谁，也都不能不为自己的家属兼充屠夫、烙面师和酿酒人。在那种地方，要在20英里内找到两个铁匠、木匠或者泥水匠，也不容易……在苏格兰高地那样僻远的内地，无论如何，总维持不了一个专门造铁钉的工人。”正是由于当时的苏格兰正处于农业社会和商业社会共存的环境，斯密才能在低地的城市和高地的乡村中感悟到分工和交换对于经济的促进作用，为其经济学理论寻找到了活生生的案例。\n位于苏格兰国家肖像画廊中的苏格兰启蒙运动群像。\n最后，18世纪的苏格兰虽然经济发展滞后，但却是欧洲文化昌明的高地。早在15世纪，苏格兰就陆续建立了圣安德鲁斯大学（1412年）、格拉斯哥大学（1451年）、阿伯丁大学（1495年）和爱丁堡大学（1583年）。与此同时，英格兰仅有牛津和剑桥两所大学。苏格兰大学的学者大都来自巴黎索邦大学，将欧洲大陆先进的文化传播进了苏格兰。同时，这些学者组织参与的俱乐部、协会等文化学术共同体，依托城市内的酒肆饭馆定期开展活动，营造了那个时代的“公共空间”，正如论者所云，“这些协会就是知识分子的自我组织，也是不同学科进行沟通交流的最好场所，他们彼此都从不同的学科中汲取灵感和知识”，逐步形成了跨学科、跨知识体系的“文人共和国”。\n从这个角度，我们不难理解，为何亚当·斯密既是现代经济学的开山始祖，也能写下《道德情操论》这样的伦理学论著；大卫·休谟可以凭借《人性论》位列哲学家的行列，但其皇皇巨著《英国史》也足以让其赢得历史学家的美誉。这些自身跨界的学者在与他人的交流中实现了“给我以我所要的东西吧，同时你也可以获得你所要的东西”的“交易”，最终促成的是学术共同体的繁荣。\n在这场“思想盛宴”中，斯密贡献了一道具有开创性的“主菜”，《国富论》和《道德情操论》所闪耀着的理性光辉点亮了启蒙运动的火种，也开启了一个新的时代。正如其学生约翰·米拉的赞誉：“亚当·斯密博士就是牛顿”，政治经济学的牛顿。的确，他和牛顿一样，改变了一个学科的发展方向。自他以后，人们认识经济和社会运行的规律从此不同。\n作者/赵博\n编辑/李永博 申璐\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1690695337168220.html",
  "source": "bjnews",
  "publish_date": "2023-07-30 13:35:36"
}