{
  "uuid": "1692073258169349",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1692073258169349",
    "title": "陈平原：在演说中倾听“有声的中国” | 专访",
    "desc": "在鲁迅小说集《呐喊》出版一百周年之际，书评周刊推出专题《〈呐喊〉：出版一百周年》。本文为专访北京大学教授陈平原。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/8/mapj20238151220561328417.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/8/mapj20238151220561328417.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/8/mapj20238151220561328417.png",
    "publish_time": "2023-08-15 12:20:57",
    "publish_timestamp": 1692073257,
    "pv_num": "4782",
    "zan_num": "0",
    "click_num": "82",
    "comment_num": "0",
    "share_num": "7",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-08-15",
    "update_time": "2025-04-15 12:18:52",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": ""
  },
  "group": [],
  "id": "bjnews_1692073258169349",
  "title": "陈平原：在演说中倾听“有声的中国” | 专访",
  "content": "陈平原：在演说中倾听“有声的中国” | 专访\n2023-08-15 12:20\n在鲁迅小说集《呐喊》出版一百周年之际，书评周刊推出专题《〈呐喊〉：出版一百周年》。本文为专访北京大学教授陈平原。\n1923年8月，鲁迅第一部小说集《呐喊》出版。到现在，刚好一百年了。\n《呐喊》不仅被文学史研究者认为是中国现代小说的开端，更重要的，是它在传播中也成为一种“五四”时代的重要意象。人们借助“呐喊”这一具象的姿态，遥想那个破旧立新、各家思想激烈争鸣的时代。而发生在公共空间中的演说，则成为这一姿态意象最为直接的载体。\n1927年2月，鲁迅曾发表一篇名为“无声的中国”的演讲，其中提到：“中国人的性情总是喜欢调和、折中。譬如你说，这屋子太暗，须在这里开一扇窗，大家一定不允许的。但如果你主张拆掉屋顶，他们就会来调和，愿意开窗了”。演说由于需要感染和鼓动公众，常常壮怀激烈，往往适应了最激进的立场，也恰好应了鲁迅的判断。与“无声的中国”相对，演说成为“有声的中国”的象征——这也是北京大学教授陈平原新书《有声的中国》的书名。\n在陈平原看来：“演说的魅力及其可能性，乃一时代社会是否活跃、政治是否开明、学术是否繁荣的重要表征”。作为中国现当代文学视野最宽阔的研究者之一，陈平原的研究领域跨越文字、图像、都市、声音等多个领域。在他的代表作《左图右史与西学东渐》中，他将晚清兴起的画报视为一种对普通民众的“低调启蒙”。在某种程度上，演说同样扮演着这种重要的角色。除此之外，它还深刻影响了中国人的语言表达习惯，成为现代国语形成过程中不容忽视的一条影响路径。\n受制于技术手段、文化环境等因素，中国人似乎常常重视文字而轻视声音，对演说的研究在很长一段时间里都不够兴盛。不过，在陈平原看来，随着声音保存手段的进步和时代的变迁，这一情况正在改变，不仅声音正逐步进入各领域学者研究视野的中心，各类音频产品、播客节目层出不穷的涌现，也塑造着新时代的声音景观。通过努力重建晚清民初的“声音现场”，我们不仅能尽力倾听到“有声的中国”中的复调声音，也能对当下中国的声音景观有更多的反思。\n本文出自新京报·书评周刊专题《〈呐喊〉：出版一百周年》B04-B05。\n陈平原，1954年生，北京大学一级教授、博雅讲席教授、教育部长江学者特聘教授、中央文史研究馆馆员、北大现代中国人文研究所所长。\n重建“声音现场”的困难\n新京报：在有关晚清民初的声音研究之前，你的研究兴趣非常广泛，超越传统文学史之外，比如图像（《左图右史与西学东渐》）、都市文化、媒介等等。可否谈谈声音研究、都市研究、图像研究、文学研究这几块你近年关注的问题域之间的联系？为何会想到要集中写一本专著研究声音与演说问题？\n陈平原：\n文学研究、媒介研究、图像研究、都市研究、声音研究，其实这些在我心目中都有共同的指向，那就是讨论“现代中国”的方方面面，包括政治氛围、社会生活、文化娱乐，以及国人对此的感受与表达。我特别关注现代中国之不同于古代中国，可以从哪些角度展开论述。我做的这几块，其实有某些相关性，比如画报就是都市的产物，图像与声音可以互相呈现，还有演说兴起促成了现代中国文章风格的变迁等。这也是我一直努力探索的，人文学者不该画地为牢，只要论题需要，可以尝试打破各研究领域之间的界限，把不同学科、不同媒介的研究勾连起来，一环扣一环地往前推进，说不定会有意料不到的收获。\n《有声的中国：演说的魅力及其可能性》，作者：陈平原，版本：商务印书馆 2023年5月。\n新京报：你之前写作过《触摸历史与进入五四》，此后“触摸历史”似乎也成了学界的热词，也是你本人一直在各类著述中强调的。如何全面地理解这里的“触摸”一词？相较图像、文字研究，重建演说或者广义上的“声音现场”，有哪些难点和要点？\n陈平原：\n20多年前我刚开始提“触摸历史”的时候，大家还觉得比较新鲜，但现在这么思考及讨论问题的人已经很多了。或许是文学研究出身，不满足于考辨与重建，总希望在史学研究中带入文学的趣味与哲学的玄思。比如在理性分析中带入感官经验，在史迹考辨时兼及遥想与体贴，尤其是对宏大概念笼罩下的历史细节给予足够的重视。\n具体到声音研究，困难在于历史上保存下来的声音很少。一直到上世纪八九十年代，学界对保存声音还是很不重视。我研究演说的时候，能找到的大多数材料是文字模拟/转达的声音。这就涉及其是否可信，到底能多大程度重现演说的现场。有些演说记录稿很好，那是因记录者学过速记法，或演讲者重新修订，不仅记得清楚，而且很生动。但更多的情况不是这样，通过文字的描述去遥想/重现演说现场，有不小的困难。记录者或学识欠缺，或方言不通，很难忠实传达演说者的想法与立场。\n我曾经专门讨论过章太炎1922年在上海系列演讲的三个版本：《申报》摘要本、曹聚仁笔录《国学概论》、张冥飞《章太炎国学讲学录》。除了大纲及框架相似，三个版本内容差别极大，章太炎只认可曹聚仁的，称另外两个本子完全不行。原因是，曹在听讲前读过章太炎所有的书，而演讲通常都不是阐发新学问，而是对已有学术成果的重新组织。曹聚仁这方面的功底是《申报》记者和张冥飞所不具备的。另外，三人中唯有曹能完全懂章太炎的余杭话。\n还有一个重要问题，那就是正式刊行的讲稿与演说实录之间，可能会有不小的差距。邓小南老师精心保存了她父亲邓广铭当年给周作人记录的《中国新文学的源流》讲稿，据说改动不大，周作人只是略为修订，就拿去出版了。那是因为，周作人演讲一般都事先准备讲稿，而不是临场发挥。但我记得，鲁迅就很反对人家出版他的演说记录稿，因未经他的核实与修订，太多不准确的地方。因此，当我们拿到一份演说稿时，首先必须判断其可信度到底有多高，是现场速记还是事后追忆，是实录还是撮述，记录整理者的立场与资质如何，而后才能展开进一步的阐发。\n新京报：在《有声的中国》里你提到，当下从事声音研究的取径众多，你更倾向于文化史路径，而并不太关心听觉文化研究、声音政治批评等，为何会有这种研究的取向？一直以来，中国学界似乎对声音的研究都不太够，可否简单介绍一下当下中国学界已有的一些声音研究的代表成果及趋向？\n陈平原：\n我选择这么一种路径，纯粹是因为个人的兴趣和能力。我并不排斥别的声音研究的立场与方法。我一直认为，学者在从事跨学科研究的时候，必须谨慎从事，尤其进入新领域，最好和自家先前的学术兴趣有关联，那样才能最大限度地发挥自己的长项。而且，说不好听，也便于藏拙。声音越来越受到中外学界的关注，9月中旬北大将开一个研讨会，邀请现代文学、古代文学、近现代史、艺术史等各领域的学者，共同商讨声音研究的各种可能性。\n至于你问文学研究者如何从事声音研究，我的阅读面不广，只是关注学堂乐歌、国语运动、读诗会、口传性与书写性的张力、白话写作与“心声”的关系等，可以推荐夏晓虹的《晚清女报中的乐歌》、李静的《乐歌中国——近现代音乐文化与社会转型》、王风的《晚清拼音化与白话文运动催发的国语思潮》、梅家玲的《有声的文学史——‘声音’与中国文学的现代性追求》、王东杰的《声入心通——国语运动与现代中国》、陆胤的《晚清文学论述中的口传性与书写性问题》，以及季剑青《“声”之探求——鲁迅白话写作的起源》等。\n晚清演说之风影响了“现代国语”\n新京报：你曾讲“五四”非常重要。在《文汇报》上你曾发表一篇谈闻一多演说的文字，文末称我们必须跟“五四”保持不断的对话关系，而演说则是非常好的切入口。我们应该如何理解“五四”和演说之间的相互关系？\n陈平原：\n很多人会把韩国的“三一”运动和中国的“五四”运动联系起来，如果仔细观察，这两个运动的很多标语、旗帜、通电是有内在相通性的。所有发生在街头的政治运动，演说才是最重要的手段。晚清开始引进的演说思潮及技术，使得社会动员与政治抗争有了可凭借的手段。在当时的政府眼中，这当然是极不稳定且危险的活动，须努力加以管控。不过需要说明的是，最初想象中的议会选举以及政策论辩，没有成为现代中国演说发展的主攻方向。不管是晚清还是“五四”，除了开启民智，最重要的仍属街头的政治抗争。因而着重点不在理性的辩论，而是“一呼百应”的社会动员。\n“五四”运动期间，正在宣讲的北大学生。（西德尼·甘博 摄）\n新京报：梁启超将学校、报纸、演说称为“传播文明三利器”，你在书中提及，研究演说，不仅是研究技法，更多是透过其看到更宏大的文化政治问题，诸如现代民族国家的建立、白话文运动的发展等。具体来看，演说之风的盛行，对现代民族国家的建立、晚清诸多政治革命，到底影响几何？它对白话文运动的发展产生的影响又是如何运作的？\n陈平原：\n街头演说鼓动起来的群众运动，本身只是现代中国狂飙突进的一个侧影，是多股历史力量及众多工作策略中的一种，不能不受到很多内外因素的限制。确实有作用，但不该过分夸大。仅靠先知先觉者的演说鼓动，而无党派的组织与支持，群众运动必定有某种盲目性，形成不了历史的合力。因此，谈论“有声的中国”，应关注那一时期中国的各类声音，有密室的，有朝廷的，有民间的，有嘹亮高亢的，也有低沉浑浊的，还有明显的沉默、停顿与扭曲。\n关于演说对白话文运动的影响，我在《学问该如何表述——以<章太炎的白话文>为中心》（2001）有专门的论述。另外，在《有声的中国——“演说”与近现代中国文章变革》（2007）中，我谈及晚清兴起的演说之风，不仅有利于白话文的自我完善，以及“现代国语”的产生与成熟，还深刻影响许多作家的思路与文风。我分析“演说”一旦入文，酿成了现代中国文章的两大趋势，一是条理日渐清晰，二是情绪趋于极端。因演说，原先以典雅渊深著称的文章，如今变得直白、浅俗，“卑之无甚高论”，这一点很好理解；更值得关注的是，演说之影响文章，使得表述趋于夸张，或尖刻，或奇崛，喜欢剑走偏锋，那样才有效果。\n人们对待演说态度的变化\n新京报：在多篇论文里，你都曾深入考辨晚清传入中国的演说学教材，其中不少是翻译国外的研究。西方和中国古代都有各自的演说传统，但又有区别。你怎么看待这其中的差别和联系？\n陈平原：\n这个话题，晚清民国众多演说学著作都涉及。比如原北大、辅仁教授缪金源就强调：“我们中国的历史上，自然也记载了许多人的说话。但他们只是‘谈话’（conversation），不是‘演说’（public speaking）；他们只是‘说’，不是‘公开的说’。战国时代也有纵横捭阖的游说家；六朝时代也有言论隽永的清谈家；但不曾产生出一个Cicero（西塞罗），一个Lincoln（林肯）。”几乎所有论者都认定，传统中国没有西塞罗或林肯那样的优秀演说家，不是因为修辞能力，而是政治制度。不能说中国人不善言辞，先秦诸子、六朝清谈、宋明儒家讲学，何尝不精彩？古希腊演说之风盛行，那是民主政治决定的，其注重演说，兼及技与道；而古代中国的制度设计，决定了擅长说话最多只是一种技术，发挥的作用非常有限。这也是晚清时期演说迅速崛起的重要背景，引进这种文化及技术的背后，是有政治诉求的，那就是我说的现代民族国家的制度重建，是一个和“现代中国”密切相关的命题。\n商务印书馆在1917年出版的袁泽民编《演说》。\n新京报：中国人对声音的兴趣往往不如文字浓厚，如你在书中所说，可能受了传统的影响，在人们印象中，似乎说出来的内容比较轻浮和“巧言令色”，不如写下来那么深刻和有价值。这种“重文轻说”传统的形成，有哪些比较关键的原因？\n陈平原：\n的确有这样的传统。不要说古代，即便在近现当代，对于学界及文化界中那些特别能说话，因而显得聪明伶俐、八面玲珑的人，是有警惕的。大家会对这一类学者的诚意、能力、心智表示怀疑。不太会说话，言辞笨拙的，反而给人稳重、诚实、憨厚的印象。不过最近20年，情况发生了很大变化，我觉得这和技术发展有很大关系。因互联网兴起、大众传媒繁荣，学者抛头露面的机会越来越多，其口头表达能力平衡了乃至战胜了书面写作水平。大学不再是象牙塔，决定教授声誉的，也不再局限于著述与课堂，而是更多依赖公共交往与大众传媒，于是大学教授变得越来越会说话。\n当然，这还牵涉到校园里师生关系的微妙变化。在我读书的年代，课堂上让学生听得很“舒服”，没有任何精神负担，不是一件值得鼓励的事。过于迎合听众的趣味，这样的教授，大学里评价不高。那时我们若听不懂，会觉得是自己的问题，很惭愧，回去努力补课。现在不一样，学生普遍要求老师不能讲得太难，最好给分也要比较仁慈。整体上，不管是否说出口，大学校园里，讨好学生是大趋势。努力提高讲课技巧，降低学习难度，这样的教授，才能收获更多的掌声。\n近代以来，演说成为了一种社会技能，就连小孩子也要学习演说。在这本由著名作家章衣萍《儿童演说四讲》（儿童书局，1933年版）中，章衣萍写道：“人不能离社会以生活，把个人的意见告诉大众，最好的法子是演说。要演说演得好说得好，须从儿童时训练起”。\n语言使用的“得体”问题\n新京报：在《有声的中国》的最后章节你将眼光投向了现实，谈到当下中国人语言的诸多问题，其中一点是受到政府报告、公文写作等影响，中国人的口语越来越书面或者说“八股”化，失去了口语的通晓易懂。但另一方面，我们也看到受到越来越强势的网络文化影响，人们的语言普遍开始轻浮化、“萌化”，如何理解这两股看起来相反的潮流？\n陈平原：\n这两个现象并不矛盾，都是语言表达不得体。比如我在书中提及，大学校长在很庄重严肃的毕业典礼上，用各类网络段子来博得学生们的掌声和转发，就显得不太合适。普通人在日常交谈中，讲话非常书面化，也会让人觉得不协调。政府高官的政策宣导与平民百姓的家常聊天，不该是一个腔调。有一件事我印象特别深，北大著名语言学家朱德熙先生的夫人何孔敬写了一本《长相思——朱德熙其人》，语言非常活泼、纯粹、日常，没有任何大话与套话，这与她长期在家相夫教子，不太受社会上流行语言的影响有直接关系。\n如你所说，现在我们一是受政治语言的影响，二是受网络语言影响。在我看来，二者各有其魅力，只是不该泛化，随处乱用。各守各的边界，有所为，有所不为，那就是表达上的“得体”。互联网带来一个重要影响，似乎边界可有可无，人类很容易超越时空，动辄跨越千年的玄幻剧很受欢迎，因而大家都不太在意“场合”的问题。但时空的规定性，在现实生活中依旧存在，且坚硬如铁，只是在虚拟世界里被我们随意穿越而已。\n新京报：在许多场合，你都力倡一种跨越各类藩篱的“人文学”，在一次公开发言中，你也谈到，“文字的中国”“声音的中国”“图像的中国”目前可能各有其系统的研究方法，而实现彼此之间真正的跨越非常难。当下“跨学科”已经是各个学科最时髦的词汇，我们应该怎样实现真正的“跨学科”，建立理想的“人文学”研究？\n陈平原：\n十年前，我曾组织过一个学术座谈会，专门谈“跨学科”的魅力与难处。黄子平很幽默，举了一个例子，说湖南某地有一块交通告示牌，上面写着：“刘翔不好当，跨栏会受伤。”这用来说明跨学科的陷阱，非常形象。近30年来，很多学者都热衷于谈跨学科，成功的有，但不多，反而“受伤”的很不少。\n渲染“跨学科”的魅力的同时，必须提醒大家，“跨”的技术难度以及危险性。至于你说“文字的中国”“声音的中国”“图像的中国”的对话、沟通与互鉴，那已经是跨媒介研究与跨文体写作。不过，这只是“人文学”突围的一种可能性，不能说得太伟大，更不是所有学者都认可的。只是有感于当下中国人文学者过于看重自己的一亩三分地，思考与表达日趋僵硬，缺乏与社会沟通、与公众对话、与边界抗争的愿望与能力，我才会这么提问题。\n“走出五四”与“走入五四”\n新京报：你非常细致地研究了包括蔡元培、梁启超、闻一多等多位知识人的演说风格、细节。抛开研究者的身份，你最欣赏谁的演说？你在书中还曾提到一个有趣的细节，在变法失败流亡日本期间，主张立宪的梁启超主要靠笔头表达政见，在口头演说上，他当时并不如力倡革命的孙中山等人。民初时期总有很多学问家是不善言辞、专攻笔头的，在演说之风盛行之时，演说能力的差异如何影响他们之间思想的传播效果？\n陈平原：\n这些名家的演说，可以说各有千秋。但如果单论演说技巧，闻一多最厉害，他在清华受过多年专门的演说训练，技术上比蔡元培、梁启超他们强多了。朱自清说闻一多连《诗经》《楚辞》都能讲得那么精彩，引人入胜，实在是天才。不过，四十年代闻一多在昆明民主运动中的演说，有很强的政治性与煽动性，与他的诗人激情、语言能力等相互激荡，取得了极佳效果，也可以说让他的演说天分得到了超水平发挥。\n我们必须了解，演说并不是一个单向的输出，演说者固然在影响听众，听众的反馈也影响着演说者表达的方向与力度。可以这么说，凡自发的运动，演说必定是激进的立场效果最好。同样是听演说，在书斋、礼堂、议院，自我期待截然不同。郭沫若曾嘲笑听街头演讲的民众，只要口号喊得够热烈和极端，就有人响应。这个时候，理性的声音或平衡的论述，是没有市场的。所以，街头演说基调是鼓动激情，而不是理性分析。若追求理性的思考、平和的分析，以及折中的见解，只能寄希望于大学、书斋或议会厅。\n新京报：今年是鲁迅《呐喊》诞生100周年，这个书名就是一种演说的姿态，而《呐喊》开新文学风气之先，也与当时演说兴盛的时代风潮有密不可分的联系，可否讲讲这种联系？\n陈平原：\n《呐喊》确实和晚清演说的气质相近。相比于胡适，鲁迅的声音更有刺激性和冲击力，整体风格上更能振聋发聩，但我们也必须看到，他的声音是没办法落实到制度层面的。\n鲁迅发出的，更多的是文学的声音，这种声音更多诉诸情绪与立场，很有穿透力，但也不无浪漫化及乌托邦色彩，缺少制度安排等理性分析。我曾撰文对比他和胡适的精神气质，一个主张“鹦鹉救火”，一个强调“铸剑复仇”。就思想资源而言，一边来自杜威，一边得益于尼采。\n谈及“五四”精神，我特别标举反抗意识与怀疑精神。当时的人，有大致的方向感，但具体走哪条道路，其实每个人都不太清楚。不同学说各显神通，思潮涌动非常丰富，这段历史中的每一种声音，都值得认真倾听。九十年代的时候，我提出要“走出五四”，是希望突破被某种叙事框定了的“五四”认知。如今我提要走入“五四”，是觉得“五四”还是一个“未完成的状态”，不同立场的人都能从自己的角度读出有价值的东西，然后把“五四”的故事继续讲下去。\n1932年11月27日，鲁迅在北京师范大学公开演讲。根据在场人士记述，“（鲁迅）曾在各大学演讲，平青年为之轰动，历次演讲地方均门窗碎破……先生到会时已不得其门而入，由会众自窗口招进，其时迟到者仍源源不绝干途，先生甫一开口，即有人大呼改露天操场，一唱百和，遂成决议。旋见一大圆圈自礼堂出，蠕蠕而行，其中心点即鲁迅先生。是日天阴而大风，操场中飞沙走石，堕指裂肤，而听众精神百倍，毫无畏缩，争呼：‘再来一段！’”\n采写/刘亚光\n编辑/李阳 罗东\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1692073258169349.html",
  "source": "bjnews",
  "publish_date": "2023-08-15 12:20:57"
}