{
  "uuid": "1694690018168898",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1694690018168898",
    "title": "“民科”陈蝶仙的创业史如何影响中国？",
    "desc": "美国学者林郁沁的新著《美妆帝国蝴蝶牌》聚焦清末民初化工大亨陈蝶仙的创业史，为我们理解20世纪中国科学和工业史提供了新视角。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/9/mapj20239141913361397828.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/9/mapj20239141913361397828.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/9/mapj20239141913361397828.png",
    "publish_time": "2023-09-14 19:13:37",
    "publish_timestamp": 1694690017,
    "pv_num": "3579",
    "zan_num": "124",
    "click_num": "96",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-09-14",
    "update_time": "2025-04-18 08:01:11",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "124赞"
  },
  "group": [],
  "id": "bjnews_1694690018168898",
  "title": "“民科”陈蝶仙的创业史如何影响中国？",
  "content": "“民科”陈蝶仙的创业史如何影响中国？\n2023-09-14 19:13\n美国学者林郁沁的新著《美妆帝国蝴蝶牌》聚焦清末民初化工大亨陈蝶仙的创业史，为我们理解20世纪中国科学和工业史提供了新视角。\n近两年来，化妆品行业的国货风潮骤起。不过与前代产品对“中医”“草本”的强调相比，当下的国产化妆品更愿意拾取某些现代化学概念对消费者进行再教育，只是在其兜售各种概念时，常常寻求专业科学家的站台背书。然而，一百年前的国产化妆品厂商却更具“民科”色彩，他们在宣传中极力突出手工、本土和民间的价值。“民科”原本是“民间科学家”的简称，经过几十年来的舆论发酵已逐渐带有贬损色彩。美国学者林郁沁的新著《美妆帝国蝴蝶牌》正是聚焦于“民科”陈蝶仙的创业史，本书也为我们理解20世纪中国科学和工业史提供了新视角。\n《美妆帝国蝴蝶牌》，[美]林郁沁 著，陶磊 译，光启书局，2023年6月。\n近代文人的“向下流动”\n1879年，陈蝶仙出生于杭州。尽管家族父辈多有为官行医，但陈蝶仙这一代青年人却赶上了科举的终结。1893年，陈蝶仙考中秀才后，便再也没有获得更高的功名。\n1905年，清政府宣布废除科举。此后几年，陈蝶仙曾在江浙两省的基层衙门任职，仕途并不稳定，同时期开始涉足创作、出版甚至商业经营活动。作者注意到文人尝试新事业的现象乃是近代以来知识精英对传统官场疏离的表现，在这方面另一个著名例子便是主张并投身实业的清末状元张謇。不过，张謇在办学校、办纱厂的同时并未远离官场，甚至在民初政界仍发挥着重要影响。与之相比，陈蝶仙感兴趣的新鲜事物看起来就没那么宏大，比如化妆品、灭火器、科学仪器商店等等，他在杭州的猎奇活动也发展成文人交际的一部分。\n带着上述思想资源和实践经验，陈蝶仙于1913年来到上海。得益于近代上海出版业的繁荣，陈蝶仙的文人身份很快在十里洋场找到适宜的位置，成为一位职业写手、报人和编辑。印刷市场的成熟带来了某种程度上的“信息爆炸”，各类知识、文本被不断生产、复制、组合，并创造着商业价值。作者在书中列举两个案例，一是陈蝶仙在其创办的《女子世界》杂志编译各种工艺知识，包括香料、化妆品、头油等女性用品的配方，并通过知识译介培育读者共同体；二是利用《申报》“家庭常识”专栏并编纂《工商业尺牍偶存》，推介其关于泡沫灭火器的制造法。用今天的眼光来看，陈蝶仙更像一个“二道贩子”，但他充分利用了其文人专长，并在上海出版界游刃有余地调用各种资源，进而成功实现“知识付费”。\n陈蝶仙的“无敌牌”牙粉，图片来自《美妆帝国蝴蝶牌》英文版封面。\n如果说科举废除阻断了近代文人学优而仕的向上流动空间，陈蝶仙的早期事业轨迹则展现出文人向下流动的可能性。他们先是凭借传统家族的社会经济地位，有机会接触舶来知识，随即涌入口岸城市，融入甚至塑造新的行业，并创造商业价值。作者不断强调以陈蝶仙为代表的民间工业家的“非官方”色彩，不仅是因为陈氏商业活动本身的非官方性，更重要的是知识生产的去国家化。知识生产离不开文人，而传统社会的文人则紧密围绕科举体制生存。近代以降，原有的知识结构逐渐崩解，西方学科概念与各类知识的传入某种程度上打破了国家对知识的控制，无法参加科考的文人群体一部分选择拥抱西学，在新的学科体系尚未建立之时，民间知识的转译、加工与传播便成为一股不容小觑的力量，也造就了陈蝶仙式“初代民科”的地位与机遇。\n由此，文人自我实现的路径也开始多样化。他们不一定要加入政府做官，也不一定通过耕耘教育传授新知，而是可以办报办刊，出版图书，开设工厂商店，进而获得新的身份，形成新的阶层。当然，所谓“向上”“向下”只是以政治权力为衡量标准，近代文人失去了直通权力的机会，但他们当中有相当一部分陈蝶仙式的人走向了社会，在新兴领域扮演着更重要的角色，也开启了知识分子长达百年的转型之路。\n民间工业为什么重要\n在本书第三至六章，作者细密考证了陈蝶仙的创业历程，特别是物品制造史。民国初年，化妆品和日用品开始在中国兴起，并形成产业和市场。这一产业最初由外国公司主导，大量外国货涌入中国市场。与此同时，中国遭受的国际处境使民族情绪日益高涨，抵制洋货、支持国货逐渐具有政治正当性，并发展成为一场运动。在此背景下，本国制造商也开始投入生产，参与竞争，并旗帜鲜明地表达其爱国立场。\n不同于过往的现代化视角，作者对陈蝶仙展示的民族主义立场进行了解构。在制造“国产”牙粉之初，陈蝶仙发现可以就地取材用乌贼骨作原料，实际上乌贼骨的碳酸钙含量极低，生产碳酸钙仍须用化学方法。另一宗形象包装的故事则是陈蝶仙创办家庭工业社是为了回应袁世凯接受日本人的“二十一条”。这些掌故都成为陈蝶仙致力于中国工业自给的形象素材。通过考察家庭工业社的运作，作者发现陈蝶仙的经营模式乃是家庭作坊与现代工业流水线的结合体，同时并不排斥机械化和仿制国外产品技术。在“国货”的包装下，陈蝶仙不仅取得商业营销上的成功，还获得民国政府的支持。\n电视剧《传家》剧照。\n究竟什么是民间工业主义？作者认为，对陈蝶仙来说，工业生产流程的关键是“调整外国技术和配方的能力”，即如何将西方知识与本土文化因素糅合起来。作为一个半殖民地环境下的个体，陈蝶仙不懂外语，却能够进入科学知识的全球流通轨道，对流动的西方知识进行调整和翻译，调整外国产品以制造本土产品，他的价值正是在于作为“中间人”连通中国与全球。此外，陈蝶仙还逐渐建立起品牌与商标意识，以中文之“无敌”和英文之Butterfly（蝴蝶）相结合，既取得沪语中的谐音，又兼顾民族主义与个人化符号。坐拥品牌之后，无敌牌产品通过维护商标权打击仿冒强化了自身的正当性，某种程度上甚至掩盖了其靠仿冒起家的本质。最后，陈蝶仙又继续借助知识生产反哺自身品牌，并成功将自己塑造为兼具权威性与可信度的民间工业家。\n由此，民间工业主义成为中国经济活动中的一个重要光谱。作者认为，当代中国的“山寨”文化正是间接承袭了民间工业主义的思想资源。事实上，活跃在本世纪头十年的许多“山寨”产品已经转型为中国经济增长的新引擎，例如一些互联网新兴企业，甚至在复杂的全球分工体系中超越了其原有的模仿对象，获得长足发展。它们早期的发展路径与陈蝶仙的家庭工业社亦存在着某些相似之处。\n“民科”的演化及其遗产\n陈蝶仙的创业史，让我们看到近代中国文人如何处理西方科学知识与本土文化因素并形成一股民间力量的过程。家庭工业社的商业实践，包含着对先进科学技术的追求，同时在意识形态上却追求“反帝”和“自主”，并从中寻得商机。作为历史学者，林郁沁并未掩饰她对西方中心论和国家主义的批判，因此才在结论中花较多篇幅谈及1958年官方倡导自给自足、扎根本土的品德，如何与陈蝶仙代表的“民间工业主义”发生联系。\n不过，更耐人寻味的还有另一条线索，就是陈蝶仙之后“民科”的演化历程。1949年后，国家在事实上继承甚至垄断了陈蝶仙所代表的意识形态话语，并开始通过行政力量谋划和推动本土工业技术的发展。近年来，学界越来越关注中国计划经济时期的“群众科学”（Mass Science）及其意义。在学者的定义中，所谓群众科学，是指依靠群众运动和基层劳动者的经验，以提高民众生活福祉为直接目标的科学实践。群众科学被广泛应用于血吸虫病防治、除四害、赤脚医生、气象观测等工作。不过，如果单从文本、话语出发，以反精英、反专业的心态，过分浪漫化群众科学的“平等性”“主体性”和有效性，很大程度上会掩盖基层实践的真实图景。\n电视剧《传家》剧照。\n一方面，强调独立自主、发展本土工业的表征之下，仍然是对机械化、电气化的渴望与追求。当二者矛盾无法协调之时，“土办法”与“洋办法”的争论开始让技术知识带有政治色彩。学者林超超曾对这一时期的“土洋之争”提出独到的论断：“土办法”在官方舆论上战胜“洋办法”，不仅仅是意识形态使然，更重要的是客观上发展地方工业与中小企业投资少、见效快，工厂企业中技术人员较为有限，“土办法”符合以群众运动进行技术革命的现实需要。另一方面，所谓群众科学亦包含着经济考虑，官方通过调动基层力量，将部分现代性知识以政治运动的形式普及推广，同时让渡出一部分本该由财政支付的福利投入与专业技术人员培养。在上述因素共同作用下，“民科”群体再次被激活。\n所谓“民间科学家”，本身应该是以反体制的形象出现的。但在当代中国的语境下，“民科”却渴望接近权力，获得权力机构的认同，并借此获得阶层跃升的机会。他们多数生长于广大农村，通过手头可接触的技术手册、教材以及报刊获得“灵感”，并借助信访、给中科院写信等途径寻求关注和认同。学者田松甚至并不承认“民科”为科学家群体，而是将其称为“民间科学爱好者”，认为其工作“不具备科学意义上的价值”。田松将改革开放以来大规模出现的“民科”群体归结为毛泽东时代理想主义的意识形态教育，又指出“民科”普遍热衷挑战哥德巴赫猜想等经典议题离不开主流舆论的渲染。不得不说，这与群众科学的政治文化遗产有着千丝万缕的联系。\n作者对民间工业主义的长时段影响提供了有意义的思考。这也提示我们，在试图对20世纪中国历史的某些面向给予解释之前，如果不仅局限于文本（如官方指示、通知、号召和舆论宣传等），而是着眼于民众生计、政策实践、经济利益关切等方面，也许就会对某些浪漫化表述多一分警惕。\n作者/郭子健\n编辑/李永博 王菡\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1694690018168898.html",
  "source": "bjnews",
  "publish_date": "2023-09-14 19:13:37"
}