{
  "uuid": "1668926120168936",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1668926120168936",
    "title": "段义孚：拥抱生命的荒原",
    "desc": "生命体验贯穿段义孚学术思考的始终，最终，他也借由人文主义地理学的桥梁，通达每一个人都会思索的命题：我们如何爱这个世界，又如何应对生命中的种种恐惧？",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/11/mapj20221120143516800571.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/11/mapj20221120143516800571.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-11-20 14:35:10",
    "publish_timestamp": 1668926110,
    "pv_num": "15024",
    "zan_num": "1180",
    "click_num": "545",
    "comment_num": "0",
    "share_num": "12",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-11-20",
    "update_time": "2025-04-19 00:14:38",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.5万阅读"
  },
  "group": [],
  "id": "bjnews_1668926120168936",
  "title": "段义孚：拥抱生命的荒原",
  "content": "段义孚：拥抱生命的荒原\n2022-11-20 14:35\n生命体验贯穿段义孚学术思考的始终，最终，他也借由人文主义地理学的桥梁，通达每一个人都会思索的命题：我们如何爱这个世界，又如何应对生命中的种种恐惧？\n今年8月10日，著名华裔地理学者段义孚逝世。在国际地理学界，段义孚常常被视作一个“异类”和“反叛者”。作为人文主义地理学的奠基人，他对目前依旧盛行的实证主义式地理学提出了深刻的批判，主张地理学家的关怀要回归到我们每一个个体面对具体环境时的感知，在地理中发现“人”的存在。\n段义孚的逝世引发了包括哲学、人类学、文学等各个人文社科领域学者的悼念，这不仅因为他的《恋地情结》《空间与地方》等著作已经成为广义人文社科领域的必读经典，更因为在段义孚的眼中，地理学的研究对象如宇宙一般宽广，他思考的根本问题也早已跨越地理学有限的疆域，指向人类在现代社会的根本境遇。\n段义孚有一个“小王子”的称呼，人们很容易从他的作品和为人中感受到他的天真、纯粹与浪漫，却不易读出他身上的那些更充满张力的情绪。段义孚出生在一个显赫的家庭，在动荡的年代颠簸世界各处，并最终在远隔重洋的美国成为一个文化上的“异乡人”。他和影响他至深的父亲感情疏离，终生保持独身。\n这些复杂的生命体验使他一方面对世界中的万般风景倾注浪漫的热情，另一方面又常常遭遇“无根”般孤独感的侵袭，就像他的思想中，也始终充满着对各类“两极化”价值的思考一样。生命体验贯穿段义孚学术思考的始终，最终，他也借由人文主义地理学的桥梁，通达每一个人都会思索的命题：我们如何爱这个世界，又如何应对生命中的种种恐惧？\n本文出自《新京报·书评周刊》11月18日专题《段义孚：生命的爱与惧》的B02-03版。\n「主题」B01丨生命的爱与惧\n「主题」B02-B03丨段义孚：拥抱生命的荒原\n「主题」B04-B05丨专访周尚意：段义孚，人文地理学界的小王子\n「文学」B06-B07丨《艾基诗集》：“古老赞歌的最后叹息”\n「主题」B08丨阅读段义孚：重建与生活之所的连接\n地理学家段义孚的书里写了世间各处的风景，而他最爱的风景可能是荒漠。在他的自传《我是谁？》中，他曾写道：“性格内向的人，或者像我这样被古怪的追求抑制了社交需要的人，最后可能只有待在无机物的环境中，例如沙漠或者冰山里，人才能够心旷神怡、宠辱偕忘”。在西方文化的语境中，荒漠有着两副截然相反的面孔：它代表着崇高与神圣，长途跋涉的人们常在倏忽间卷起的狂风面前体验宗教般的敬畏；它也代表着危险与未知，踏足荒漠的旅途，常常意味着一条交出自身命运的不归路。\n爱与惧，是人对荒漠的情结，某种程度上，也是段义孚穷其一生探索的终极命题。作为人文主义地理学的奠基人，段义孚最为人熟知的“标签”，是对地理学中“人”的发现。他始终关心特定情境下人的情感反应，及在此基础上形成的地方感与价值观。在人面对环境的诸种情绪中，爱与恐惧是其中重要乃至本质的两极，就像尼罗河边的人们同时享受着河水的滋养和洪涝的威胁，“恋地”与“畏地”是人生存的根本境况。\n在T.S.艾略特那首著名的长诗里，荒原还意味着一种“现代人”的处境。在一个“上帝已死”的世界，艾略特毫不掩饰地哀悼着文明的虚无与破碎。面对席卷全球的现代文明，段义孚或许并不那么哀挽过去，但他时刻用自己的思考提醒人们保持反思。他常被称作一个“异类”和“反叛者”，这并不仅仅是针对地理学这门学科，更是面对一个急剧变化的世界的姿态。人类澎湃的物质欲望、永不停息的改造自然和支配他人的野心、社会文化对数理逻辑的至高崇拜……段义孚反思这种种问题，最终落脚到艾略特荒原中的那个“无根之人”的境况，也是他《人文主义地理学》一书的核心思想：现代社会的个体，究竟应该如何追寻意义？\n“宇宙是一个游乐场”：\n站在“文化之间”\n2005年，在威斯康星大学麦迪逊分校地理系的同事朱阿兴及其家人的陪同下，段义孚阔别故乡63年后第一次返回中国。飞机落地后，朱阿兴特地给段义孚拍了张照，打趣式地对他说：“从现在开始，我要跟您讲中文了”。朱阿兴回忆，“您”这个字，让“义孚感到实在有特别的家的味道”。\n2005年，段义孚回到阔别63年的中国的第一瞬间，走下飞机。（朱阿兴供图）\n段义孚对如今的中国有一种“陌生的亲近”。他十四岁时就离开故乡中国，在澳大利亚度过了中学生活，后随家人工作变动来到菲律宾，又在牛津大学取得地理学的学士学位，后又在大洋彼岸的美国加州大学伯克利分校获得地理学博士学位。他已经十分熟悉西方文化，但却并不太能熟练地使用中文。不过，他对儒家、道家等传统中国的思想理念依旧非常重视。段义孚的好友、上海交通大学设计学院院长阮昕回忆，他的两位澳洲同事说段义孚的学术和为人都非常像一位“东方智者”。朱阿兴也评价说：“义孚很好地融入了美国社会的文化，但另一方面，他也依旧保留有非常传统的中国人待人接物的基本行为方式。准确地说，他是一个处在‘两种文化’之间的人”。\n段义孚的出身常常被人提及。1930年，他出生在天津的一个名门家庭，父亲段茂澜担任南京国民政府的外交官，段祺瑞则是段茂澜的族叔。在段义孚眼中，父亲的道德和社会价值观虽然本质上是儒家的，但20世纪20年代在美国读研的经历则赋予了他另一份民主主义和杜威实用主义的底色，这使得他拥有一个“世界主义”的世界。\n此外，段茂澜的职业生涯十分丰富，“他有时同时是一名大学外语教师，北京公共电话电报公司的主管，北洋军阀的私人秘书”，这些都让段义孚在回忆起自己的生活时感到羡慕，他认为与父亲比起来，同一阶段的自己在职业生涯方面实在乏善可陈。段茂澜几乎每天都和外国人见面，用英、法、德、汉四种语言同人打交道。通过父亲的交际圈，段义孚从小也能在家中遇见许多当时精英阶层的人物。周恩来与段茂澜就私交甚笃，包括段义孚在内的孩子们都能亲切地喊他“周叔叔”。\n家庭教育之外，在父亲和其“世界主义”式的朋友们创办的学校里学习的经历，也深刻影响了段义孚世界观的形成。1938年，重庆南开中学的校长为段茂澜在南开发电厂边提供了一间教室。战争蹂躏中，这成为段义孚和其同龄人的“精神避难所”。他同时汲取着来自中国传统文化和西方杰出人物的智慧，他们为儒家的“割股奉亲”所震撼，也陶醉于牛顿、富兰克林、瓦特的传奇。段义孚曾特别提到，岳飞带兵抗金的故事深深打动了他们这批孩子，但他们“并未太多地接触此类故事”，他猜测，或许是“父母和老师们都知道，民族主义热情可能失控，会在我们易受影响的年纪留下难以抹去的印记”。\n这段幼学启蒙的经历使得段义孚对如何看待不同民族的文化产生了很多朴素的情感，“我知道岳飞是中国人，但我从未想过牛顿、富兰克林和瓦特是外国人”。在他看来，他们都代表着某种超凡的才能，而传承杰出人类的故事，也应当以一种世界主义的视角为起点。在《人文主义地理学》中，他如此写到：“也许在我们的一生中，只有在孩子这个年纪，才可能成为真正的知识分子。”\n段义孚作品的译者、人文地理学者刘苏认为，父亲外交官的身份、中产阶级的家庭氛围，熏陶出了段义孚的一种世界主义的广阔视野，也让他的思想和眼光不再局限于民族、种族和肤色，总是倾向于去思考人类的整体性价值。但同时，与父亲的疏离，则让他又始终用一种“后退一步”的方式去看待大大小小的共同体，和它们保持着距离。\n段义孚在重庆津南村儿时住宅留影。（朱阿兴供图）\n动荡的时局中，段义孚不断离开熟悉的“家”，从天津、南京、上海、昆明、重庆，再到堪培拉、悉尼、马尼拉、伦敦、牛津、巴黎、伯克利、芝加哥、多伦多……在他38岁定居明尼阿波利斯和麦迪逊之前，他从未在任何一个地方住满五年。他在传记的开头便写到，大多数人的传记都是从“炉台”走向“宇宙”，但对于他来说，人生的开端似乎面对的就是辽阔的“宇宙”。\n段义孚身上的这份“世界主义者”的气质，会让人联想到他的作品带给人的那种辽阔而宽容的气象。在他最为著名的著作《恋地情结》中，段义孚讨论了一个人类历史上有着观念转折点意义的案例：世界观的轴向转换。在科学界，自然界的水循环运动曾经只强调一个纵向垂直的维度、而从17世纪开始，强调水平地理运动形式的水循环观念出现，这标志着水循环在不断寻求自身的水平维度之时，失去了其超越与象征性的意义；中世纪曾经十分缺乏透视的绘画技法，诗歌也没有后来使用较多的错觉视觉方法，自然界缺乏前景，没有水平上的纵深……段义孚列举了物理、文学等多个角度的证据，力图阐明人类世界观由偏向面向神圣、超验之物的垂直维度，逐步转换为面向世俗、日常之物的水平维度。这个过程也与现代性本身所追求的扩张性、世俗化、扁平化一致。\n刘苏认为，段义孚的思想中始终都有一个偏爱“仰望星空”的维度，在这方面，他就像古希腊的泰勒斯穿越到了当代，在一个加速扁平化的世界保有一份对宇宙及其代表的形而上事物的热忱与追求。因此，他眼中的地理学不仅研究人类的身体，也研究人类的精神；不仅研究我们可以触摸到的地景，还会眺望大多数人只可想象的浩瀚星空，“从这个角度来看，我们研究的或许就不仅仅是地理学，而是宇宙学”。在他的另一本脍炙人口的著作《浪漫地理学》中，他写到：“为了摆脱幽闭恐惧症，人类应该将整个宇宙当作游乐场。”\n《浪漫地理学》，段义孚 著，陆小璇 译，译林出版社，2021年8月。\n或许，在段义孚的人文主义地理学横空出世之前占据主导的那种逻辑实证主义式的地理学，就是他眼中患有“幽闭恐惧症”的学问。在他眼中，那些地理学过于计较实证数据，也充满着功利算计的精神。与他所提倡的“浪漫地理学”相比，前者的象征是那些奉皇室之名远征重洋、开疆拓土的名义上的探险家。而后者的代表则是像乔治·马洛里那样不计代价，或是为了上帝的荣耀冲击高峰的勇者，在他们眼中，珠穆朗玛峰没有别的要去攀登的理由，“因为山，就在那里”。\n“从宇宙到炉台”：\n迈向个体的地理学\n段义孚的作品常常会让读者觉得读起来和一般的学术作品差异很大。他善于用极为流畅的语言不露痕迹地连缀起大量古今中外的经典作品，尤其是文学，也因此有读者认为他的书过于文艺。\n在朱阿兴看来，大家对段义孚一个最大的误解，就是他是一个纯粹的人文学者。事实上，段义孚学术生涯的起点是研究土壤、河流冲积扇等自然地理的课题，有着非常丰富的田野调查经验。1957年从加州大学伯克利分校博士毕业后，他前往芝加哥大学进行博士后研究，从事的也主要是统计学研究。换言之，他有着极佳的数理基础。朱阿兴提到，一次他向段义孚讲起自己最近在给学生上的地图投影课，段义孚顺手拿出自己的一个笔记本，上面是一幅他手绘的墨卡托地图投影。这让朱阿兴十分惊讶：“作为这个领域的专业人士，如果让我根据函数直接把墨卡托投影画出来，我觉得我都没法做到。”\n段义孚与重庆南开中学学生交流\n。（朱阿兴供图）\n在刘苏看来，段义孚早年研究地貌学时期的作品，与一般的科学论著没有太大区别，但是，从1970年的作品《神州》开始，他的研究风格和关怀开始发生变化，而1970年代，正是人文主义地理学开始在西方兴起，并挑战实证主义地理学主流地位的关键时期，段义孚正是其中的旗帜性人物。《神州》体现了段义孚转向对地理学中“个体”的关注，而这种关怀在此后1971年的《地理学、现象学和人类本性的研究》，以及1974年的《恋地情结》中不断深化。\n朱阿兴认为，相较于其他类似的从事人文地理学的学者，段义孚的思考非常偏重于从特定环境下的人的情感出发。在《恋地情结》中，段义孚建立了一个感知（perception）、态度（attitude）、价值观（value）、世界观（worldview）的分析框架，广泛考察了世界各种不同文化中的人们面对环境的情感反应及形成的地方感知，以及这些感知又是如何影响人们所处的环境的变化。在他笔下，人类稀松平常的嗅觉与城市空间的发展密不可分，正是人们对恶臭的敏感，催生了更加精致高效的城市下水道系统，以及城市空间的阶级分化。而西方文明中“高贵”的视觉，则因东西方语境的不同而产生迥异的文化效应。垂直宇宙观依旧发挥着影响的东亚绘画中比较关注季节，而拥有相对更加水平世界观的欧洲绘画中则更侧重描绘某一天中的光影变化细节。\n《神州：历史眼光下的中国地理》，段义孚 著，赵世玲 译，北京大学出版社，2019年2月。\n而在阮昕看来，段义孚的这种分析地理的方式着眼于人的潜意识和整体性的情感反应，揭示出了空间与人之间的一种奇妙的互动关系。作为研究人居关系的专家，他本人深受段义孚对哥特式教堂研究的启发。在《人文主义地理学》中，段义孚写到，人们进入教堂时，空间的规模、高度以及恰当的比例，会让人的视线得以引导，觉得能“随之而动”，并感受到高悬的拱顶所蕴含的神圣。阮昕认为，段义孚的研究点明了人与空间互动的基本结构，而这才是“建筑的精髓”。“现在的建筑师越来越追求视觉上的效果，似乎一个建筑是否好建筑，主要取决于它是否能成为一个城市的符号或是地标。但我们真正应该考虑的，是人置身于其间的感受。”\n阮昕还提到，人们会希望某个结构空间适应一种需求，其实这个结构在人的面前“呈现”出来之后，人们会很自然地将其运用到那个需求上，不需要进行一种“计算”式的设计。段义孚关于空间与地方感的研究，正是通过把人类的“知觉”和“意识”相勾连，揭示出了这种隐秘深刻的感受。\n段义孚正在观看他在北京师范大学的报告中文版的制作。（朱阿兴供图）\n段义孚对身处特定地方的人之感受的描绘细腻而精准，这或许与他对语言的重视密不可分。人类在理解自然环境时常常调用的隐喻化思维，比如段义孚提到，人们对自然地景有自身特定的理解方式，会将自己的身体和风景之间对应，给看似无机的自然赋予意义，“山脊”、“河口”、“海岬”这些词汇就是最好的例证。朱阿兴认为，这种细腻源于他极其追求用词的精确性。“义孚描述一件事、表达一种情绪时，用的那个词似乎就是‘天生为描述这件事而发明的’。我们很多人要表达一个意思，通常的做法是用很多不同的词汇形成一个交叉，然后用那个交叉的‘集’去表达。但义孚的用词，是直接面向他要表达的东西，所以他的原作非常简洁。”\n“面向事情本身”是现象学的经典宣言，许多学者也都会认为段义孚的学术思想关心特定空间下人的生存境遇，有着十分鲜明的现象学和存在主义色彩。在刘苏看来，除了现象学和存在主义，我们还应该关注段义孚思想中“理念论”的维度。如果说1971年的《地理学、现象学和人类本性的研究》代表着段义孚思想中现象学特征的开展，那么《恋地情结》则意味着他理念论式研究风格的成熟。自柏拉图发轫，后被荣格等人继承发挥的理念论思想在西方有着悠久的传统，它的核心宗旨是希望发现存在的某种普遍性的本质，具体到地理学，则是探究某种形而上精神或者说先验的理念存在，如何塑造了人类诠释世界、构建生存环境的普遍基础。\n段义孚在自传中自嘲，别人的一生是从“炉台”到“宇宙”，而他似乎是从“宇宙”走向“炉台”，这似乎暗合着他的地理学逐渐向个体倾斜的过程。刘苏认为，段义孚对特定情境中人的地方感的强调，常常会让人们误以为他过分追求对“差异性”的诠释。实际上，段义孚作品中强烈的理念论色彩说明，差异性其实是为了那个“普遍性”的探寻。刘苏提到在《恋地情结》中，段义孚从规范性的视角试图寻找人类生存的一种“理想环境”，他认为不同文化中的人类孜孜以求的环境经常包括两种基本的意象，一是象征安全感的“花园”“家庭”“郊区”等。另一类是象征自由的“宇宙”“广场”等，这两种意象构成一个基本的二元对立，而为了调和，人类也在不断努力地寻求中间的第三元。这就是段义孚频繁提及的那个“曼陀罗”原型，它在中国、巴厘岛、古希腊有着不同的体现：方形、十字、以四为倍数的角形等。\n“段义孚思想中的这种差异性和普遍性追求之间与其说是一种辩证关系，不如说构成了一种‘反合性’，他希望强调，人类的经验既是多样复杂的，也应该有一个规范性的、普遍性的维度。其实这更接近人文主义地理学的精神，它虽然关注个体人，但依然是科学，科学注重的，正是普遍规律”，刘苏认为，在这一点上，段义孚再一次表现出古希腊人式的精神气质。他在童年历经战火，中青年时期颠簸数地，终生保持独身，对亲情和爱情都有着数不清的烦恼和困惑，复杂的生命体验让他将自我的终极追求最终指向了那些永恒的价值。这也是为什么当人们阅读段义孚晚年的作品，会发现他在中年时关注的城市、社会等空间逐步退隐，对形而上事物的思考开始占据他视野的中心。\n段义孚曾在《回家记》中写到，自己是一个“乐观主义者”，同时又从小就习得了一种对“死亡”的终极焦虑，就像在他关心的个体对环境的依恋之外，始终也有一份对环境之变幻莫测的恐惧相伴随。他对个体的关切，也绝不意味着要颂扬个体相对于他人的优越性，推崇一种原子化的个人主义。相反，真正关注个人命运的人定会发现，人与他者的交流与互相依赖是一种根本的需要，而个体的孤独感是人更为深刻的存在境遇。\n纪录片《尘与雪》（2005）画面。\n2020年，段义孚曾就新冠疫情对人类的影响这一话题与媒介学者克里斯托弗·史密斯（Christopher Smith）进行对谈。当时他提到疫情会让人开始选择更多的非人际沟通，但也让人从未如此意识到“旧常态”的可贵——那是人与人之间的接触、拥抱和深度连接。尽管段义孚的目光从宇宙回到“炉台”，但这并不意味着视野的逐步限缩。那个对大地同时抱有深切依恋与恐惧的“个人”，目光穿越眼前广袤的荒原，直指浩瀚星空中的神圣理念，孤独，则是他最深沉的底色。\n“无根之人”：\n难以逃避的孤独境遇\n在自传《我是谁？》的开篇，段义孚就称呼自己为“无根之人”，这是他对漫长人生中的生命体验恰如其分的总结。尽管父亲营造的家庭环境为段义孚的成长奠定了一个观念上的基础，但段茂澜儒家传统主义式的作风却让段义孚始终与他疏离，1980年，段茂澜于台北逝世时，纠结之中段义孚最终没有回去。相比之下，在战火纷飞中与母亲一同迁徙的经历，深化了他与母亲的感情。而母亲因突如其来的癌症而故去，也沉重打击了段义孚的心灵。此外，段义孚自认自幼“生命力不够旺盛”，缺乏一种占有的勇气与欲望，这一定程度上使他在看待友情和爱情时经常陷入深深的困惑与怀疑，他在《我是谁？》中提到了地理学泰斗洪堡的感情经历，称其为“在零碎的关系中寻求满足”。在孤独和困惑中，段义孚始终选择独身。\n纪录片《尘与雪》（2005）画面。\n在刘苏看来，段义孚的这种基于生命体验的深切孤独感对他的思考来说至关重要。它带来的是清醒和冷静，但更关键的是，与其他遭遇深刻孤独的思想家不同。人们阅读波德莱尔、本雅明和福柯这些思想史上的“孤独者”时，会感受到一种冰冷、锋利的刺痛，但阅读段义孚，却常常感受到的是光亮和温暖。“我想，这和段义孚对永恒的追求密切相关。他将永恒化喻在具体的地理事物中，比如矿石、荒漠，通过靠近它们来通达永恒，并以此体悟个体生命的价值”，刘苏说。在这里，段义孚思想中那个调和爱与惧、人与地、身与心等两极化价值的第三极再次浮现，对永恒的追求调和了毁灭式的恐惧，最终使得他作品中渗透的思想意象与波德莱尔的“恶之花”、福柯的“监狱”迥然不同。\n不过，段义孚这种对“普遍本质”、“永恒”的追求也遭遇过激烈的批评。其中一种批评的声音来自女性主义、马克思主义、文化研究等后现代学术思潮，他们会将段义孚的思想视作一种典型的“本质论”。另一种值得深思的批评的声音则针对的是段义孚的“批判性”。阮昕提到，与段义孚接触过的不少学者，都对段义孚不吝夸赞他人的特点印象深刻。在学术上，段义孚似乎也很少追求一种激进的批评姿态，而是更加重视调和与平衡。\n同为西方人文地理学大师的纽约城市大学教授大卫·哈维（David Harvey）曾对段义孚的著作颇有微词，认为他对于现实过于理想化和浪漫化，忽视了真实世界尖锐的权力斗争。不过在刘苏看来，类似的批评有其道理，但可能也失之偏颇。段义孚有很多作品其实并不缺乏批判性，自《恋地情结》出版之后，他开始进入比较明显的主题化写作阶段，他会就某个具体的话题专门成书，其中的代表作，如《制造宠物》《无边的恐惧》等都着眼于对过分具有优越感的人性的批判，反思人与他者的关系。“段义孚确实追寻乌托邦，但这类作品也具有强烈的反乌托邦色彩。”\n而且在刘苏看来，更为重要的事情是，“乌托邦”式的理想和信仰可能是每一种伟大思想的特征，“任何一位世界级的大师，思想的目的地都可能会是一个乌托邦式的净土。哈维的《希望的空间》是一种‘辩证的乌托邦’，而段义孚则可以概括为是‘理念’式的”。\n《无边的恐惧》，段义孚 著，徐文宁 译，北京大学出\n版社，2011年1月。\n这或许可以解释，在一个充满着动荡，却又缺少终极价值的现代社会，段义孚的作品为何会受到持续不断的追捧。朱阿兴观察到，在美国，段义孚的多数读者并非大学专业围墙内的学者，他的书还常常登上美国非虚构畅销书榜单。在中国，段义孚也是人文地理学者中被引进中译本最多的人之一。“我想，人们阅读段义孚的热情上升，也是因为从中看到了自己渴求的东西”，刘苏说。\n飞速发展的科技、人类澎湃的对自身理性的自信、借助体系化的政治权力支配自然和他人，对于这些现代社会的产物，段义孚常常持一种冷峻的反思态度。\n最能体现这种反思的则是他与阮昕在一次对谈中对当下建筑界流行的“环境回应建筑”的批评。在他看来，人类的理性已经自负到妄想让技术发展至完全让自然地景根据人类的需求变换，“以人为中心的文艺复兴理念，居然会发展到人类希望让窗外的一座山也随意膨胀收缩”。\n现代性这种“消除阻力”的欲望类似于哲学家韩炳哲所定义的“透明社会”，正成为我们生活的各个领域的问题，某种程度上，它也改变着人性。在阮昕看来，段义孚针对现代性的这种忧思有着极为深远的意义，“就像社会学家芒福德所打的一个比方，你看大海中的牡蛎，如果海洋的环境能给牡蛎提供足够的养分，它行动的那个Mobility就消失了，对于我们人来说，同样如此”。\n电视剧《梅尔\n罗斯》（2018）剧照。\n不过，段义孚的这种反思也不止于批判，一种“规范性”的维度始终是他真实捍卫的目的，如他所说，从小接受的教育让他对西方文化承诺的“进步”有着一些天然的信心。也正是在这一点上，段义孚体现出作为一位人文主义者面对现代性时态度的复杂性。在《逃避主义》中，段义孚曾经讨论过“反思”对“文化掩饰物”的摧毁。在他看来，一个传统纳瓦霍族的父亲会在教孩子细绳游戏时将人类生活与星座联系起来，这种为生活中的混沌赋予秩序的倾向一直存在于人类心中。所谓的人类文化或是传统，可能是掩盖了世界的无序，并不“本真”，但它们对于文明的存续和发展至关重要。现代性的发展强调高度的自反性，而它似乎也应当被限制在一个规范性的限度之内，使其不至于动摇人类意义的根基。段义孚似乎试图用他的思想告诉读者，身处现代社会的洪流里，每一个个体都会面对独特性与普遍性、传统与祛魅、世俗与超验、清醒地孤独与自我的迷失等多重困境，而寻觅出路注定是一条艰辛、复杂的旅途。\n阮昕和朱阿兴都提到，段义孚其实对他们看待生活的启发更大。在一个“无根”的时代，段义孚对具体个人的地方感、世界观投注的热情，与他对永恒价值的浪漫追求才真正使得他的思想超越各类学科藩篱的限制，不仅成为知识，更成为一种值得被传播和传承的生存智慧。长沙一中地理教师汤江波是段义孚线上读书会的发起人，他希望把人文地理的思想精髓渗透到现在基础教育的地理课堂中，让更多学生认识到地理学的本质并非课纲中那些僵死的自然地理、人文地理、区域地理的知识，而是有关“人”的学问。“段义孚很注重课堂，我觉得他的人文地理思想本身也是教育思想。对于一名老师来说，教室就是我的‘地方’。理解这一点，意味着要尊重学生这个认知环境的‘主体’，尊重他们在进入课堂前就已经拥有的世界观（先入之见），教师需要觉察学生已有的地理世界，重组、完善、扩展和丰富孩子们的个人地理。”\n不过，对段义孚本人来说，思想的传承或许并非易事。英国文化与媒介地理学领域的知名学者蒂姆·克里斯维尔（Tim Creswell）等人进一步发展了他对地方感的思考，并一定程度上弥补了段义孚对人的流动性生存这一新课题思考略显不足的问题。可能是出于对来自后现代思想批判的反应，1990年代后的人文地理学逐步由追求理念式的本质转向研究流动性与文化的建构，在某种程度上又呈现出一种与段义孚相异的路径。更为重要的是，朱阿兴和阮昕提到，段义孚的思想附着在他的语言上，作为一个整体呈现出一种艺术的感觉，很难被其他人习得。朱阿兴笑称，曾经有学生向他表达想学习段义孚做研究的方法，被他劝回。“我们系里的同事都认为，义孚可能是两三百年才出一个的学者，他的研究路径太独特”。段义孚获得过很多奖项，其中最值得一提的，是2012年获得的国际地理学最高奖沃特兰·吕德奖（Vautrin Lud Prize）。“我们都说，如果地理学界有诺贝尔奖，义孚一定是获奖者。”\n纪录片《尘与雪》（2005）画面。\n人们给段义孚起了一个“小王子”的外号，用以形容他对世间万物保有的孩子式的好奇。2005年，段义孚游览颐和园时，导游对朱阿兴小声说：“您得看好先生，他像一个小孩子。”这或许也是段义孚的特别之处，他在一个加速变化与流动的时代意识到自身的孤独，执着地守护与追求普遍性的价值，却又对世界怀着浪漫的热情，拥抱生命的荒原。用刘苏的话说，晚年皈依了基督教的义孚更像一位“现代版的修士”，他不隐居在沙漠里，也不藏身在高墙内，但却在尘世间过一个仰望永恒的修道生活，并将仰望而得到的光芒带给别人。\n撰文/刘亚光\n编辑/申璐 李永博\n校对/薛京宁 张彦君",
  "url": "https://m.bjnews.com.cn/detail/1668926120168936.html",
  "source": "bjnews",
  "publish_date": "2022-11-20 14:35:10"
}