{
  "uuid": "1670845564168292",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1670845564168292",
    "title": "中国古代的名侦探们，个个都是断案奇才",
    "desc": "由此可见，不管是作为动词还是名词，“侦探”并非西方专属。同样，作为现代常用意义上的“名侦探”，也绝非西方独有",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/12/mapj2022121219460843982.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/12/mapj2022121219460843982.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-12-12 19:45:56",
    "publish_timestamp": 1670845556,
    "pv_num": "21350",
    "zan_num": "165",
    "click_num": "686",
    "comment_num": "0",
    "share_num": "6",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-12-12",
    "update_time": "2025-04-18 18:20:02",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.1万阅读"
  },
  "group": [],
  "id": "bjnews_1670845564168292",
  "title": "中国古代的名侦探们，个个都是断案奇才",
  "content": "中国古代的名侦探们，个个都是断案奇才\n2022-12-12 19:45\n由此可见，不管是作为动词还是名词，“侦探”并非西方专属。同样，作为现代常用意义上的“名侦探”，也绝非西方独有\n自十九世纪末二十世纪初，英国作家柯南·道尔开始在海滨杂志连载《福尔摩斯探案》之后，直到今天，“侦探”一词几乎就是福尔摩斯的代名词。\n或者换句话说，在两百年推理小说潜移默化的影响下，“侦探”一词在大多数时候指代的就是西方的绅士神探形象（Detective）。\n然而在汉语词汇当中，“侦探”最早并不是名词，而是动词，即侦察、刺探的意思，一般都是指军事侦察，最早出现于宋朝。\n南宋名臣彭龟年有一篇《论解彦祥败茶寇之功书》，这里面的“茶寇”是指南宋赖文政起义，这是南宋比较重要的一次起义，最终为我们很熟悉的大词人辛弃疾所平，而这篇《书》便是介绍解彦祥在萍乡一带与“茶寇”军作战并将其击败的军功的，其中有句云“二十九日，解彦祥令四兵侦探，遇寇渔于周氏之塘，二人为寇所杀，二人脱走归报。”\n到了明朝，何良俊在《四友斋丛说·史三》写道：“余时在南京，日使人侦探，问驾帖曾到否？”清朝著名作家蒲松龄的《聊斋志异·白秋练》中也有“生把臂哽咽，问：‘好事如谐，何处可以相报？’曰：‘妾常使人侦探之，谐否无不闻也。’”\n《水浒传》第一百零六回《书生谈笑却强敌水军汩没破坚城》讲宋江的部队攻打王庆起义军盘踞的山南城的战役：“宋江传令，教一面收拾攻城器械，一面差精细军卒，四面侦探消息。”\n以上文学作品中出现的“侦探”，都是侦察、探查的意思。\n后来，“侦探”一词演变出了名词的义项。明人薛三才在《覆议蓟镇事宜疏》所论及的兵种当中就包括了“侦探”这一种，相当于我们今天所说的侦察兵。老舍先生的作品中常常出现名词释义的“侦探”，如《蜕》：“特别是在这个时候，茶馆酒肆里都重新贴起红红的‘莫谈国事’的纸条，而且真有不少便衣侦探来视查那红纸条儿灵验不灵验。”《黑白李》：“我看见了，侦探跟上了四爷！”\n由此可见，不管是作为动词还是名词，“侦探”并非西方专属。同样，作为现代常用意义上的“名侦探”，也绝非西方独有，事实上，早在福尔摩斯、波洛等虚构作品中的角色诞生之前，中国历史上就已经有不少名侦探，他们不仅活跃于小说、戏曲、评书、坊间传闻中，更是实际存在的有血有肉的人物。本期“悬疑之疑”，就和大家聊聊中国古代的断案高手。\n铁面无私：包拯\n包拯，字希仁，庐州合肥（今安徽合肥肥东）人，北宋名臣。百姓习惯称呼他为“包青天”，是中国历史上最有名、也最受欢迎爱戴的名侦探。\n包拯生于公元999年，在他六岁的时候，辽国大举南下入侵，宋真宗率兵亲征，最后双方签订《澶渊之盟》。澶渊之盟签订以后，辽宋停战，宋朝在和平年代中迎来了一段‘黄金时代’。\n1995版电视剧《包青天》剧照。\n对包拯来说，正是“黄金时代”哺育他成为了日后的清官名臣，他的祖上皆为官，并非普通人家，更难能可贵的是，不管是父亲还是祖父都是清官，这样的家庭环境对包拯的影响很大。此外，包拯24岁时，宋真宗去世，继任的宋仁宗也是历史上有名的好皇帝。可以说，包拯的青少年在清官家庭长大，入仕后又遇上了难得的明君，这就是他的黄金时代。五年后，29岁的包拯，通过了科举考试，考中进士。不过，当时因为父母年迈，包拯不忍远离父母到外地做官，所以他辞去了官职。后来父母去世之后，包拯又为父母守孝。直到十年之后，包拯才正式开始踏上仕途。成为安徽的一个知县时，包拯已经年近四十。百善孝为先，为官之前先做人，这是包拯自己的选择，这样的选择也印证了日后他深受百姓爱戴的原因。\n因为孝道而推迟做官，这件事不仅传到了百姓耳中，也传到了宋仁宗那边。因为口碑实在太好，短短四年后，包拯就火速升迁，被调到广州担任知府。两年后，包拯再次被提拔，这一次，他直接被调到了京城。\n当然，包拯的一路高升并不非全凭口碑和运气，这和他自己的能力也是密不可分的。调到京城一年后，包拯就接下了一件重要的差事——出使辽国。\n使团并非只有包拯一人，关于这一路的记载，史书中也是寥寥，我们并不知道包拯在出使辽国的过程中具体做了哪些事，但是，与生俱来和其他官员不同的“同理心”再一次帮了他忙。回到京城后，他将沿途的所见所闻所感直接上书，并且针对一些实际的问题提出了中肯的建议，皇帝接到上书后，自然认为他是能干的贤臣，于是再次委以重任，让包拯担任京东路、陕西、河北路的转运使。\n至此，包拯为官多年，和民间传说中的包青天形象不同的是，在包拯职业生涯的大部分时间都没有参与断案，而是一直在跟军队、粮草等打交道。但也正是这种多地走访，让他深知百姓疾苦，加上天然的感同身受能力，包拯在潜移默化中完成了蜕变。\n小说演义中的包拯，主要讲述他在开封府的故事，而包拯实际上调往开封府时，已经57岁高龄，并且只在那里做了两年。但是民间传说并非空穴来风，包拯在开封府就任时，确实展现出过人的断案才能，最重要的是，他始终站在百姓一边，秉公无私，不管犯案的权贵还是官员，一律与庶民同罪。\n这种清廉、正直、忠孝、无私的好官，不说百年一见，那也是当时的百姓梦寐以求的青天老爷，也是天然的主人公形象，所以此后各种传说、演义，只要是讲铁面无私的清官的，一律往包拯身上靠。\n至于我们熟悉的电视剧《包青天》和偏侦探悬疑的《少年包青天》等，几乎都是文学虚构后的包拯了。但之所以在这么多年之后，包拯的形象依旧在百姓心中念念不忘，不断强化，其底层逻辑还是他是一个值得托付的好官。\n名侦探，也许没有断过那么多疑难杂案，但是他一定是能感知普通人的疾苦，并且坚持发声的。\n电视剧《少年包青天》剧照。\n一代名相：狄仁杰\n狄仁杰，字怀英，并州晋阳（今山西省太原市）人，唐朝武周时期著名的政治家。在所有中国古代的“名侦探”中，位居宰相的狄仁杰无疑是官阶最高的。\n在演绎的小说、电视剧，甚至游戏中，狄仁杰的出场次数并不比包拯少，如果说梁冠华版狄仁杰让中国观众认识了这位名侦探刨根问底、妙手神断的魅力，那么徐克导演的电影版狄仁杰则展现了光怪陆离、暗潮涌动的大唐背面。这两个经典的影视作品共同构筑了历史上真实的狄仁杰，他身处漩涡中心，却坚定不移。\n狄仁杰第一次做官担任的职务是汴州判佐，汴州即今日的河南开封，恰好和包拯最为人所知的任职地一样。\n任职期间，狄仁杰展现出明显的清官作风，他看不惯官场中那些贪污腐败的同僚，所以常常被穿小鞋。他的这一耿直性格在年少时就已展现出来，据说年少时期狄仁杰曾经在家中读书，附近发生了案件，别人为了抢功表现，都争先恐后地向官员报告案情，唯有他安然独坐，继续读书。后来官吏问他，这么大的事情你怎么一点反应都没有？狄仁杰回答:“我正在与圣贤交谈，哪里有空搭理你这种庸俗的官员呢？”\n电视剧《神探狄仁杰》剧照。\n由此可见，狄仁杰从小就是个刺头，他对于当时官场的鄙视是丝毫都不伪装的，这样的性格一直持续到自己为官也没有改变。虽然常常出言不逊，但狄仁杰在百姓的心中却是实实在在的好官，他多次为百姓请命，口碑日渐传出。虽被同僚挤对，但在工部尚书的赏识下，狄仁杰最终调往京城，在大理寺任职。\n“理”是古代的一种官名，意思是掌刑；而“寺”有朝廷的“廷”的含义。大理寺，就相当于现在的最高法院。自此，狄仁杰真正开启了自己“名侦探”的生涯。狄仁杰在任期间，经手的多数案件都为兄弟反目、夫妻纠纷等民事案件，这些案件不仅复杂难断，而且还很难做出轰动的成绩。即便如此，狄仁杰加班加点工作，在一年内审了一万七千人，且无一人上诉，这样的成绩获得了满朝文武的关注，也在百姓之间流传开来。\n清末时，便有人将狄仁杰在大理寺的经历经过艺术加工，编成《狄公案》。由于工作能力出色，狄仁杰也在之后受到了武则天的青睐，官拜宰相，甚至以“国老”相称。狄仁杰的“刺头”性格即便在皇帝面前也毫不收敛，而他的仗义直谏也成为了武则天身边为数不多能听到的肺腑之言。\n《资治通鉴》中记载，当武则天晚年一度想立武家侄子当皇储时，狄仁杰劝谏道：“姑侄之间，固然亲近，但和母子情比起来，恐怕还是要疏远一点。陛下为何相信侄子，却不相信自己的儿子？”\n正是狄仁杰这句话，让李唐王朝又延续了两百年。狄仁杰病故后，包括武则天在内，举国上下都陷入悲痛，对武则天来说，她失去的是一个不可多得的良相，对唐朝的百姓来说，他们失去的是一位拥有正直品德、善断一切案件的值得信赖的好官。\n《狄仁杰探案故事》连环画。\n第二次世界大战期间，驻重庆的荷兰外交官高罗佩无意间读到一本清末出版的公案小说《武则天四大奇案》，他被书中记载的狄仁杰所折服，精通多国语言的高罗佩经过对中国传统公案小说和西方现代侦探小说的反复对比、研究之后，于1950年以狄仁杰为主人公创作出了英文侦探小说《铜钟记》，此后历时十八年，高罗佩总计创作了十六个长篇及八个短篇，这些故事以狄仁杰为主线，将中国公案、大唐风貌、传统风俗等融为一体，并佐以西方侦探小说的破案思路和诡计设置，最终构成了推理小说史上经典的《大唐狄公案》。\n通过数朝数代人反复书写、拍摄狄仁杰的事迹，如今，狄仁杰早已成为国人心中刚正不阿、充满智慧的中国名侦探。\n法医鼻祖：宋慈\n宋慈，南宋官员，法医学家。十几年前由何冰主演的《大宋提刑官》热播，让这位中国法医学鼻祖红遍了大江南北，在中国名侦探宇宙中的知名度比肩包拯。\n中外法医界普遍认为宋慈于公元1235年开创了“法医鉴定学”，宋慈也被尊为世界法医学鼻祖。其所著《洗冤集录》是世界上最早的法医专著。\n宋慈生于福建，父宋巩曾任广州节度推官（节度使幕府掌管刑狱的官员），在父亲的影响下，宋慈从小便接触到了许多和刑狱相关的知识，为日后从事相关工作打下了牢固的基础。\n因为家境小康，又从小饱读诗书，宋慈在之后仕途的发展中大展拳脚，平兵变、断诉讼、理积案、赈灾困，可以说文武双全。\n《大宋提刑官》剧照。\n作为“名侦探”，宋慈职业生涯的最高峰是从嘉熙四年（1239）他提点广东刑狱开始。来到任上后，他发现由于断案方法的落后和官员的消极怠工，大量嫌犯被草草关押在狱中，相关案件的审理进度极为缓慢。\n原本是让人十分头疼的积案，宋慈却展现出了积极和果决的一面，他快速制定了一系列规章制度，责令相关官员限期结案，仅仅八个月后，此前被关押许久的两百多名罪犯都受到了审判和惩罚。因为表现优异，不久之后宋慈就被调任到江西继续提点刑狱。宋慈提点刑狱讲究“实证”，在那个时候，他已经有了现代刑侦学的先进理念，凭借着又快又准的断案速率，宋慈在官场一路高升，等他去常州担任知州时，已不在一线直接审理案件，但这时，他却有了一个新的想法，那便是编纂一部刑狱方面的专著。\n在此之前，各地官员在审理案件时缺乏系统指导，往往要么是基于个人情感断案，要么是照搬律法，不知变通。鉴于此种局面，宋慈开始了他一生中最重要的成就——《洗冤集录》的编辑工作。\n中国邮政为纪念宋慈发行的邮票。\n在这部对全世界法医学的发展都做出了巨大贡献的著作当中，宋慈以自身经验和收集到的案例材料为基础，记载了包括验伤、验尸、现场勘察乃至急救、解毒、解剖等方面知识在内的大量“干货”。从目录来看，宋慈在书中介绍了如何分辨死者是自缢还是死后被人伪造成自缢，讲述了烧死、溺死、烫死、毒死、病死、闷死、摔死等各种各样的死法。\n尽管以现代的眼光看来，《洗冤集录》中依然有一些时代的局限，比如认同“滴血认亲”，现在看来完全是无稽之谈，但尽管如此，这些由于知识体系的局限和现代医学的发展未至所导致的错误，并不能掩盖《洗冤集录》是一本开创性、系统性的法医学著作，其对后世的影响无疑也是巨大的。\n和包拯、狄仁杰大量断案故事流传于民间、戏曲，被反复改编不同，宋慈除了留下了一本《洗冤集录》，他的实际断案数量也是庞大的，尤其是，在那个年代，宋慈就已经展现出对于“实证”的关注，是当之无愧的名侦探。\n《洗冤集录注评》，作者：（宋）宋慈，版本：浙江古籍出版社2017年2月。\n铁骨护法：徐有功\n徐有功和狄仁杰同为一个时代，但他不像狄仁杰那样幸运，在动荡的局势中，徐有功始终是那颗撞向高墙的鸡蛋——从这一点来说，他的性格和硬汉派侦探有相似之处——内心柔软，铁骨铮铮。\n徐有功出生于公元640年，名宏敏，字有功，是洛州偃师（今偃师市缑氏镇）人，其祖父是国子监博士。徐有功的职业生涯早期在蒲州任司法参军，即助理法官。\n在任期间，徐有功便展现了自己内心柔软的一面，他不主张使用刑罚来迫使罪犯招供，而是用中国传统文化中的仁义、慈爱、道德来感化和教育罪犯，让他们从内心深处真正地改过自新。\n“力求宽仁，从不轻易动用刑讯，也不轻易判人笞杖刑”，这样的办案方式让蒲州百姓大为感动，各地民风因此逐渐改善，同僚也对徐有功敬佩有加，从他的断案手段中得到教育，也改变了自己的行事作风。\n徐有功像。\n徐有功三年任满后，人们发现，他竟没有一次在审判案犯时用杖罚，由此，“徐无杖”的名号便流传开来。\n永昌元年（689年），徐有功因无杖断案被长安知道，从而宣诏进京，在大理寺入职。\n从地方调任到朝廷，迎接徐有功的并不是指日可待的步步高升，而是愈加复杂的官场环境，当时武则天亲临朝政，大唐正面临前所未有之变局，所有官员纷纷站队，无一人敢违抗武则天的意愿和命令。\n但身处如此复杂的政治环境，徐有功却展现出了和之前“徐无杖”完全不同的性格，首先，他从不阿谀奉承、惟命是从，即便身陷杀身之祸，也坚决维护法理的严肃，在他看来，案件的公正比一切都重要。\n其中最典型的案例当属“颜余庆参与谋反案”。当时，贵乡县县尉颜余庆参与李冲谋反，武则天已经批准死刑。可是徐有功却在复核这个案件时认为颜余庆是个“支党”，按律最多只是流放。上朝时他向武则天当面提出改判建议，请求按照法律，改判流放三千里。\n这起案件可是武则天已经亲自批示过的，再加上其他官员的极力劝说，徐有功面临的局面不亚于单枪匹马挑战千军万马。武则天也被徐有功的改判建议惹得十分不悦，她接二连三地诘问徐有功判断依据，满朝文武早已吓得汗流浃背，但凡徐有功回答稍有不慎，当成同谋连坐亦未可知，可是徐有功成竹在胸、对答如流，武则天没有想到徐有功如此敢言，但他的证据和说辞确实无懈可击，最终还是武则天给自己找了个台阶，让徐有功回去仔细考虑，再来汇报。\n几天后，徐有功再次提出改判建议，武则天批示同意。经过此事，武则天对徐有功刮目相看。\n慈悲为怀与铮铮铁骨，这两者并不冲突，反而在徐有功身上完美融合。之后又发生了谋反的事情，但是在剿匪过程中反贼已被杀死，武则天批准将反贼家属视为连坐罪处死，徐有功再次上书，表明家属并无反意，本身亦无犯罪，处死并不合理。在当时的复杂局势中，这样的案件比比皆是，徐有功断案所看的都不是对方的地位或牵扯到的复杂利益，只是单纯的法与情。\n同为中国的名侦探，徐有功可能并没有太多疑案悬案的侦破记录，但是他所代表的，是中国古代侦探在身居高位时，如何全力维护每一个生命的尊严，同时也维护法律的基石不动摇的准绳。\n《狄仁杰之通天帝国》剧照。\n和西方侦探小说中的名侦探相比，包拯、宋慈们并不会因为案件的不可思议而感到兴奋，也不会追求与天才罪犯的较量。\n中国的这些古代侦探，他们大多身居高位，既要确保在处理案情复杂、基数庞大的案件时保持公平公正，又要时刻周旋于庙堂之上的政治斗争中，他们所面临的挑战，是那些独自关在房内苦思冥想三天三夜就为了破解一个密室的侦探们所无法想象的，也正是因为他们的存在，中国传统文化中的那些美好品德才会代代相传，法律所代表的正义也在千百年间始终得到守护。\n作者/陆烨华\n编辑/宫照华、李永博\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1670845564168292.html",
  "source": "bjnews",
  "publish_date": "2022-12-12 19:45:56"
}