{
  "uuid": "163203706914974",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "163203706914974",
    "title": "《我们的土地》：“活着的过去”中藏着未来的答案",
    "desc": "《我们的土地》中译本的出版具有一定的象征意义：它既是富恩特斯创作生涯里篇幅最长的一卷作品，还与最早译成汉语的《阿尔特米奥·克罗斯之死》共同构成了作者所有作品的两座拱顶石。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/09/19/5103684730251978275.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/09/19/5103684730251978275.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-09-19 16:09:24",
    "publish_timestamp": 1632038964,
    "pv_num": "6036",
    "zan_num": "78",
    "click_num": "164",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-09-19",
    "update_time": "2025-04-19 09:58:59",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "6036阅读"
  },
  "group": [],
  "id": "bjnews_163203706914974",
  "title": "《我们的土地》：“活着的过去”中藏着未来的答案",
  "content": "《我们的土地》：“活着的过去”中藏着未来的答案\n2021-09-19 16:09\n《我们的土地》中译本的出版具有一定的象征意义：它既是富恩特斯创作生涯里篇幅最长的一卷作品，还与最早译成汉语的《阿尔特米奥·克罗斯之死》共同构成了作者所有作品的两座拱顶石。\n《我们的土地》（1975）是卡洛斯·富恩特斯自《最明净的地区》之后出版的第八部长篇。这本一千页小说的核心是“历史的巧合”，而另一个历史巧合也不得不提：《我们的土地》同时也是国内迻译的第八部富恩特斯的长篇。从1983年外国文学出版社付梓《阿尔特米奥·克罗斯之死》（1962）算起，在近四十年的时间里，国内实际已将富恩特斯最重要的作品一网打尽。\n某种意义上，《我们的土地》中译本的出版具有一定的象征意义：它既是富恩特斯创作生涯里篇幅最长的一卷作品，还与最早译成汉语的《阿尔特米奥·克罗斯之死》共同构成了作者所有作品的两座拱顶石，一如《百年孤独》与《霍乱时期的爱情》之于马尔克斯，《人间王国》与《光明世纪》之于卡彭铁尔。\n本文出自《新京报·书评周刊》9月10日专题《卡洛斯·富恩特斯 我是专门回忆过去的》的B04。\n「主题」B01丨卡洛斯·富恩特斯 我是专门回忆过去的\n「主题」B02-B03 | 卡洛斯·富恩特斯 对读者“最不友好”的作家\n「主题」B04丨《我们的土地》 “活着的过去”中藏着未来的答案\n「文学」B05丨《派对恐惧症》 身体的无边界派对\n「文学」B07丨在《爱丽儿》的轻风中\n「文学」B08丨《奥德赛博》 直指人类内在困境，探寻存在之谜\n以想象重组人类历史\n以上几位作家，卡彭铁尔的创作时间最早。在关于“魔幻现实主义”的诸多定义中，最好的一个或即出诸卡彭铁尔在《人间王国》序言里的一段话：“要产生神奇的感觉，首先就要相信神奇……不相信神奇而描写神奇——就像超现实派多年来所做的那样——从来就是一种文学伎俩”。在他看来，拉丁美洲大陆上的文学同欧洲浪漫主义及其余绪的“挖空心思臆造神奇”绝无相同之处。\n延此逻辑，与其说“魔幻现实主义”是“魔幻的文学”，不如视之为美洲大陆的“现实主义文学”；与其说“发现神奇”是一种文学的想象力，倒不如把它们看作是基于某种原始信仰的求真意志。他们之能指虚为实，正在于他们所在的这片土地、所置身的这部“神奇现实的编年史”原本就不对虚实分以轩轾，此即卡彭铁尔转引之言：“你们看不见，须知有人能看见。”\n《我们的土地》，作者：（墨西哥）卡洛斯·富恩特斯，译者：林一安，版本：作家出版社2021年8月\n仅就富恩特斯的这部《我们的土地》来说，它也与卡彭铁尔在《人间王国》序言里划定的基准高度吻合，即小说的完成依赖的是大量历史资料的考证，这种工作将使得神奇耀眼的故事同时也像“教科书中的任何一个典型史实那样真实可信”。卡彭铁尔之后的拉美文学多写美洲的历史，这些小说提供的“魔幻”被这片土地赋予了合法性，因此它们先天属于一部“神奇现实的编年史”的有机组成。\n《我们的土地》不同于此，这部小说略有越界之处，在于作者写作此书时首先从十六世纪的费利佩二世写起，亦即将目光从美洲移向欧洲。在这本小说里，富恩特斯有意识地将“魔幻现实主义”作为一种方法论推至极端：在时间层面他向上延伸至公元元年，向下企及二十世纪的尾声（第一节与最后一节涉笔千禧年前夕）；在空间层面则囊括了欧洲及其“发现物”美洲。所以，此书的特色并非以往“魔幻现实主义”重述美洲历史的文学传统，而是用元气淋漓的想象去重组整个人类的历史。\n出版社供图，绘制：吴元瑛。\n重组可分为两点，其一是想象历史，其二是反思历史。前者使富恩特斯不失“魔幻”的本色，后者是《我们的土地》的标靶，但最关键的还是两者之间的关系，即以想象的方式反思。\n历史人物的“轮回转世”\n《我们的土地》对历史的想象使人想起朱利安·巴恩斯的《10 1/2章世界史》或唐·德里罗的《地下世界》，这三本小说均是对历史的“片面性和或然论”（赵德明《20世纪拉丁美洲小说》）的强调。巴恩斯的小说包含了对诺亚方舟故事的十次改写，德里罗尝试申明的是被掩盖在1951年的世界职业棒球锦标赛、1963年的美国总统肯尼迪遇刺、1969年阿波罗11号飞船登月等众多历史事件背后的“平民历史”。\n科特萨尔、富恩特斯、路易斯·布努埃尔\n与这两本小说相比，《我们的土地》要更进一步：它既不似《地下世界》那样只满足于对当代美国史“拨乱反正”，也要比明显带有后现代嬉戏色彩的《10 1/2章世界史》更富阐释历史的雄心。这一阐释起于虚构，标靶又远超虚构的界限。富恩特斯的宏观设计是，在“长时段”的范围内，虚构出一种并未实现的历史的可能性，然后让这种可能性在所谓的历史真相的水平线上上下浮动，以之检讨实际发生的历史的教训；但为了在一部人物并不算多的小说叙事中兑现这个设计，作者又在微观上践行着一种被昆德拉称为“埃施就是路德”的写作手法。\n埃施是赫尔曼·布洛赫的小说《梦游人》的主人公之一，昆德拉由布洛赫书中的一句话（“埃施是个反叛者，正如路德曾经也是。”）进而联想到了《我们的土地》：如果说布洛赫是以虚构人物埃施与历史人物路德的相似性来照亮前者，那么在四十余年后，相似性的类比原则就在富恩特斯手中变成了同一性的对等原则。\n昆德拉在许多文章里都谈到过这一点：“我们是在不断玩着历史游戏的同一批人。历史的连续性不仅属于历史事件的因果联系，而且也属于演员相同这一事实。”“从路德到埃施的这段历史就仅仅是一个人物的生平……而整部历史就只是几个人物的历史……他们共同穿越了欧洲的数个世纪。”有赖于这一奇特的写作手法，富恩特斯得以从容地将两千余年的人类历史想象为几个真实历史人物不断的“轮回转世”并且不断相遇的故事。“轮回转世”是拉美原始神话的重要组成，但在这里它转喻为一种历史视域内的激进的魔幻现实主义。\n活着的过去与循环的历史\n与《梦游人》如出一辙，《我们的土地》也由三部分构成：一、旧大陆；二、新大陆；三、另一个大陆。它们分别对应着作者着力描写的三个地方（欧洲、美洲与乌有之地）与三个年份（1521、1492、1598）。旧大陆意指西班牙帝国。作为世界上第一个殖民帝国，西班牙在1521年达到鼎盛，其标志是征服了历史上的阿兹特克帝国，使墨西哥自此沦为西班牙的殖民地。但这一年发生的另一件事也值得一提，即卡斯蒂利亚的城市公社起义遭到镇压。因此，尽管1521年在史学界被认为是西班牙帝国黄金时代的元年，在《我们的土地》中却被富恩特斯描写为这个帝国走向衰败的起点。\n帝国衰败的象征被他更为具体地落实在了三个人物身上。这三个人“每只脚有六个脚趾，背上有肉十字”，且他们都在灾难角被发现。第一个海上遇险者是费利佩一世与费利佩二世的妻子伊莎贝尔的孩子，日后做了伊莎贝尔王后的情人；第二个海上遇险者是费利佩一世与母狼之子，被发现后成了费利佩一世妻子“疯女王”的随从；第三个海上遇险者是费利佩一世与妻子的仆人塞莱斯蒂娜的孩子。\n富恩特斯一家，1988年。\n小说的第二部，是第二个海上遇险者向他的兄弟费利佩二世讲述的他在“新大陆”美洲的所见所闻，时间上由16世纪初闪回至15世纪末——1492年，哥伦布到达美洲。小说的第三部道出了这三个海上遇险者的来历：首先，提比略·恺撒的登基有赖于对奥古斯都之孙阿格里帕·波斯图穆的铲除（“着遗孤阿格里帕某天复活。该子一身三人”《一个禁欲主义者的手稿》），而这“一子三人”又将在2000年的前夕再次轮回转世于一人身上，并化身约翰内斯·阿格里帕（“你要用这个名字为他命名：约翰内斯·阿格里帕”《塞纳河畔的肉体、球体与灰色眼睛》）。其次，据译者提示，“约翰内斯·阿格里帕”原为希伯来文，其意是“荣耀归于耶和华”，我们知道，耶稣是在提比略·恺撒治下被处死的。最后，费利佩二世于1598年逝世，他的亡故在富恩特斯笔下显然与提比略·恺撒临终前的那段话同步发生，在他们背后是两个帝国的式微。\n卡彭铁尔曾称赞《我们的土地》是“一部集古典、现代和有史以来西语文化所有关键因素于一身的巨制。”只要翻开《我们的土地》，便知此话绝非虚言。小说的人物尽管与它的篇幅相比精简得多，但这种横跨几个世纪的不断“轮回转世”还是会给读者造成极大的阅读困难。依笔者浅见，此书阅读的难度不亚于《尤利西斯》乃至《芬尼根的守灵夜》，因此对情节的勾勒大体也只能暂时如上。不过，借著述者言，我们约略还是能够一窥富恩特斯如此浓缩地想象历史的动机：“我深信，一个人（或者一个民族）如果没有一个活着的过去，就不可能有一个活着的现在，也不会有一个能生存的将来”。\n对富恩特斯来说，历史既不能被通盘遗忘，也不能将它们全部铭记。前者的理由自不待言，后者出诸他对历史的警惕：“作为拉美人，我要回忆的是一切历史书上没有提到的东西”。富恩特斯选择铭记的是被他重组的历史，而他“感兴趣的是那个没有实现、没有写出、想象中的历史”（赵德明《20世纪拉丁美洲小说》）。\n惟其如此，历史才能由“僵死的故去”变成一个“活着的过去”。作者在想象历史之后对历史作出的反思源出于此：这大概是一种阴郁的乐观——他不是以未来去阐明历史，而是以历史来解释未来；既然历史始终都在循环，那么这“活着的过去”中可能藏着未来的所有答案。\n撰文：徐兆正\n编辑：何也\n校对：薛京宁",
  "url": "https://m.bjnews.com.cn/detail/163203706914974.html",
  "source": "bjnews",
  "publish_date": "2021-09-19 16:09:24"
}