{
  "uuid": "1671986004168050",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1671986004168050",
    "title": "林徽因：乱世的美神",
    "desc": "在林徽因热爱的文学和建筑世界里，她是她那个时代里做得最好的女性，就像她父亲林长民当年曾骄傲地预言的，论中西文学及品貌，当代女子舍其女其谁，而做一个有天才的女儿的父亲，也不是一件容易的事。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/12/mapj2022122603322864755.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/12/mapj2022122603322864755.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-12-26 00:33:20",
    "publish_timestamp": 1671986000,
    "pv_num": "12861",
    "zan_num": "86",
    "click_num": "417",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-12-26",
    "update_time": "2025-04-19 11:12:16",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.2万阅读"
  },
  "group": [],
  "id": "bjnews_1671986004168050",
  "title": "林徽因：乱世的美神",
  "content": "林徽因：乱世的美神\n2022-12-26 00:33\n在林徽因热爱的文学和建筑世界里，她是她那个时代里做得最好的女性，就像她父亲林长民当年曾骄傲地预言的，论中西文学及品貌，当代女子舍其女其谁，而做一个有天才的女儿的父亲，也不是一件容易的事。\n许多照片上，我们看到的林徽因是一个埋头工作的年轻女子。她拿着笔和纸，专注地记录着，背景是中国内地古建筑的梁、碑和石础。有几张照片，她瘦削的身影出现在光线阴暗的佛殿高处，或者顺着一把架在石像边上的梯子爬上去，仔细观察石像上的纹饰，丈量着这些粗笨的石构件，让我们不禁为她捏一把汗。\n这些由中国营造学社纪念馆提供老照片，画面中的女主人公似乎并没有意识到，当她专注地观察着古寺里的佛像和木构件时，她自己也成为了观察的对象，有一个照相机的镜头对准了她。这双温和的眼睛，大多是来自她的丈夫梁思成——三十年代中国最优秀的建筑史家之一——或者是跟随她一起在野外作业的营造学社的年轻人。他们在测量或绘图的时候，偶或抬头，看到了同样专注于工作的她，于是，快门一按，一种惊人的美便被定格了下来。这或许是因为，她古典式的容貌，本来就是出众的，而凝神专注于某物，更使这种美沉淀了下来。1936年，林徽因在山东测绘滋阳兴隆寺塔，拍摄者把她定格在专心书写的一瞬。她坐在塔基，两堵厚重的砖墙夹成的拱形里，头戴一顶白色遮阳帽，穿着白色短袖衫，手握铅笔，曲身往搁在膝上的纸夹上写着什么。\n她不长的生命，一直给人以光焰灼灼之感。这光，即是美。它来自她逼人的才华，也来自她以身体为燃料不计后果的燃烧。在她热爱的文学和建筑世界里，她是她那个时代里做得最好的女性，就像她父亲林长民当年曾骄傲地预言的，论中西文学及品貌，当代女子舍其女其谁，而做一个有天才的女儿的父亲，也不是一件容易的事。\n说这话的林长民，民初一个活跃的政治家，已经死于1925年的一起军事流血冲突中。当时她还在美国求学。诗人徐志摩于《晨报》副刊发长文痛悼，使我们得睹这一对忘年之交的生死之义。此后的余生里，她生命中最重要的男人是梁启超的大公子、建筑史家梁思成。\n《林徽因先生年谱》，作者：曹汛，版本：文津出版社2022年7月\n诗歌：是一种自我教育\n梁思成、林徽因之子梁从诫，曾这样谈及其母:“在现代中国的文化界里，母亲也许可以算得上是一位多少带有一些‘文艺复兴色彩’的人。”梁从诫所说“文艺复兴色彩”，是指其母林徽因为代表的那一代精英学人，能把多方面的知识与才能，东方和西方、古代和现代、文艺和科学、人文学科和工程技术，汇集于一身，在许多领域都能达到一般专业者难以企及的高度。在林徽因身上，天赋加后天的修养，使其融会贯通，于“两担云彩”皆能娴熟自如，而绝无矫揉之态。\n她于文艺上的天然去雕饰，可见于其早年的小说和诗文。发表于1934年、被李健吾称为民国二十三年短篇小说“最优美收获”的《九十九度中》，用今天的话来说是一个“底层叙事”的作品，却又语调适中，叙事细致，全知视角的使用丝毫不觉违和。她的诗留存于世的不多，大多是在咏叹爱与生活的哲理，《你是人间的四月天》《莲灯》《笑》等诗作，清澈流动的诗思和晓畅的语感，至今尚可秒杀大多数著名女诗人。“那是笑——神的笑，美的笑/云的留痕，流的柔波”，那是还没有落入到凡间的美神的笑。\n因她出生于近海口岸城市（福建闽侯）优渥的士夫家庭，又成长于培华女子中学、宾夕法尼亚大学等西式教育的环境下，她的笔下没有左翼作家的那种剑拔弩张，她的语流是真挚、细密而纯净的。但她也在努力突破自身的局限，想要去探究“窗子”以外的别一世界。她的感情，就像小说《九十九度中》《模影零篇》和散文《窗子以外》、《吉公》和未完成多幕剧《梅真同他们》所流露的，是倾向于站在被压迫、被损害的弱者一边的，而对于那些权势者，不论他们以何面目出现，她都投之以直率的敌意和鄙薄。这虽然未必有“革命”的严肃涵义，却自有其特有的深刻性和说服力，她所表达的爱和憎，也显得格外真诚而自然。\n小说家萧亁，应该是最早感受到这份热诚的青年作家之一。1933年，萧亁的短篇小说《蚕》经沈从文之手，在《大公报》副刊发表。可能因为小说的背景是福州，让林徽因感到家乡的亲切，她通过沈从文邀请作者上她家会面吃茶。萧亁去梁家前，听说女主人的肺病已很严重，以为她会在病榻上和他们见面，却没想到女主人穿的是一套骑马装，“话讲得又多又快又兴奋”。给他的印象是，她完全没提到一个病字，比一个健康人精力更旺盛，还健谈。“不但沈先生和我不大插嘴，就连在座的梁思成和金岳霖两位也只是坐在沙发上边吧嗒着烟斗，边点头赞赏”。萧乾后来谈及这次会面对他的激励作用，“那次茶会就像在刚起步的马驹子的后腿上，亲切地抽了那么一鞭”。相继接到邀请上梁府晤谈的青年作家，是《包法利夫人》的译者李健吾和后起的青年诗人卞之琳。\n这种时候，梁思成总会表现出一个好丈夫该有的样子，就像萧乾用一个新闻记者的笔法所记述的那样，坐在客厅一角的沙发上，抽着大烟斗，专注地听着，带着赞赏的表情微笑。通常情况下，不只是梁思成，他的好友、妻子的崇拜者金岳霖教授也会很有风度地配合。因此有同乡女作家看不惯了，在报章上说些怪话，渲染浮言，说她那儿是“太太的客厅”。结果是闺密交恶，再也不说话了。\n那时的她，的确是一个病人了。肺病。从东北回到北平，就在协和医院查了出来。一个容貌、才华都如此卓绝的女性，却身罹此症，多半其寿不永，眼红她的女作家们终于可以酸溜溜地说一句了，人生大抵公平。按理说，这样的病是要静养的，隔绝孩子、丈夫，隔绝朋友和书，但于她这样一个一生襟抱刚刚舒展的年轻女子，又怎么能做到呢。肺结核是由结核分枝杆菌引起的呼吸系统疾病，其症状之一是伴随发烧症状，患者脸色潮红，灿若桃花，其肺部却已烧出一个个洞来。天才的钢琴诗人肖邦和英国诗人雪莱，都是被这种病夺走了生命。接下来的战乱，缺医少药，这致命的病症会让她吃尽苦头。\n林徽因与女儿梁再冰。\n建筑：民族情结与信念所托\n如果说她在用蝴蝶般轻灵的诗文完成着“自我教育”，同时也是一种美的启蒙，她和丈夫一起对东方式建筑庙宇、塔、经幛的考察、测绘和研究，则呈现出了某种科学性，而这种研究的成果经由她的笔呈现出来，又有了一种艺文之美。世人眼里她一生的劳绩，也是在中国古建筑，是以，梁从诫日后为乃母编全集，序文的题目，就叫做“建筑家的眼睛，诗人的心灵”。\n上世纪初，第一次世界大战结束后，邬达克、墨菲、赉安等西方设计师和中国第一代建筑设计师们在上海一次次地刷高城市天际线，在外滩打造出流光溢彩的万国建筑长廊，一般人以为，梁思成1928年从宾夕法尼亚大学建筑系毕业后，也会去冒险之都上海。但因缘际会，他却选择了东北，去沈阳担任刚刚成立不久的东北大学建筑系专任教授。他新婚不久的妻子也陪同北上，讲授建筑设计、美术、雕塑史和专业英语等课程。\n这个时期，他们除了与陈植、童寯、蔡方荫等人一起以建筑事务所的名义承接一些设计项目，已经把主要精力放到了古建筑研究上，当1930年朱启钤发起中国营造学社时，梁、林成了第一批社员，列名为“参校”，林徽音则是学社唯一的女社员。\n宾大建筑系是当时世界最顶尖的，梁思成读到硕士毕业，因建筑系不招女生，林徽因不得已进了美术系，选修建筑系课程（后又转入耶鲁大学戏剧学院，在G.P.贝克教授的工作室中学习舞台美术设计）。他们所学，皆是欧洲建筑史内容，古希腊、罗马建筑的遗迹，西欧哥特式、罗可可式的宫宇、教堂，每一处拱门、每一根石柱，他们都花了很大功夫去钻研。在当时的西方建筑史界眼里，东方建筑，那无数古朴的寺庙、辉煌的宫殿，皆像是不存在一样，对中国古建筑稍微认真一点的论述，甚至要到日本学者的著作中去寻找，正是这一现状，让他们起心动念，立志用现代科学技术的观念来系统研究中国古代建筑。\n整个三十年代，在梁思成作为一个年轻、热情的建筑史家所进行的对中国古代建筑的开创性的研究活动中，林徽因始终是他最密切、最得力的合作者之一。在充满朝气的北平营造学社时光，她多次陪同梁思成参加了对河北、山西等地古代建筑的野外调查旅行，还合写调查报告多篇，发表在专门的学术刊物——《中国营造学社汇刊》上。日后，梁思成编写的《中国建筑史》问世，为著此书，1932至1937的六年中，营造学社每年两次派出调查小组，遍访各地以搜求古建筑异构，每次二至三月不等，累计踏勘十五省二百余县，考察古建筑逾两千。这些田野调查，林徽因只要不是生病，大都一起参加了。以多病羸弱之身，和男人工匠一样登高履险，爬梁上房，足见其信念炽盛，毅力惊人。\n她和丈夫合写的《平郊建筑杂录》，她为中国古代建筑技术的重要工具书《清式营造则例》所写的“绪论”，至今仍是这个领域中所有研究者必读的文献。她的诗人气质投射到研究工作中，对古代匠师在建筑技术和艺术方面的精湛创造不吝赞美之辞，她的学术报告的许多段落读来总能别开生面。譬如她在《平郊建筑杂录》里阐发“建筑意”的这一段：\n“无论哪一个巍峨的古城楼，或一角倾颓的殿基的灵魂里，无形中都在诉说，乃至于歌唱，时间上漫不可信的变迁；由温雅的儿女佳话，到流血成渠的杀戮。他们所给的‘意’，确是‘诗’与‘画’的。但建筑师要郑重声明，那里面还有超出这‘诗’、‘画’以外的意存在。眼睛在接触人的智力和生活所产生的一个结构，在光影恰恰可人中，和谐的轮廓，披着风露所赐与的层层生动的色彩；潜意识里更有‘眼看他起高楼、眼看他楼塌了’凭吊兴衰的感慨；偶然更发现一片，只要一片，极精致的雕纹，一位不知名匠师的手笔，请问那时锐感，即不叫他‘建筑意’，我们也得要临时给他制造个同样狂妄的名词，是不？”\n而爱人在侧，相偕而行，旅途中的山山水水，小堡垒，村落，一角庙，一座塔，到处都是美得使人“心慌心痛”。黑夜里在晋汾的山场看匠人们围着大红炉子打铁，火花和铿锵的声响，散到四团黑影里去。微月中，寻到田垄废庙，伏身草丛读碑碣，在砖堆中间偶然碰到菩萨的一双手一个微笑，都是可以激动起一些不平常的感觉来的。“我乐时就高兴的笑，笑声一直散到对河对山”。她所感受到的平坦和辽阔，乡村世界的秀丽天真，其实也是爱美人心境的投射。\n中国的建筑史学科由梁思成奠定创立，垦荒开辟，林徽因从旁辅助，苦中作甘，实可谓功莫大焉。\n1940年林徽因在李庄。\n战火与西迁\n战争催赶着他们的脚步。他们想要在异族入侵前，把华北地区的古建筑全部调查完毕。因为一旦战火蔓延，这些古物很有可能化为灰烬。他们的考察足迹，扩展到了洛阳、开封、西安、潼关，及山东省的十一个县。他们还想去敦煌，终未成行。但战争还是比他们预想的来得快。当他们在五台山寻访到国内最古老的木构建筑佛光寺，为保存完好的唐代塑像、壁画和唐人墨书题记激动万分时，卢沟桥事变爆发了。他们在山中，信息不通，得知消息已然晚了五日。第一时间，这个年轻的妈妈，用大而整齐的字体写信安抚正随亲戚在外地过暑假的九岁的女儿：“如果日本人要来占北平，我们都愿意打仗。我觉得现在我们做中国人应该要顶勇敢，什么都不怕，不怕打仗，更不怕日本人，要什么都顶有决心方好。”\n嗣后，当整个国家像一辆突遇路障的大车嘎啦啦地向着战时体制转型时，营造学社解散了，他们成了难民，和清华、北大的教授们一起向后方转移。临走时她不忍心抛下钱端升太太、叶公超太太，还要冒险去北城看望沈从文夫人张兆和。她说她恨不得把留下的太太孩子“挤在一块走到天津再说”。其惜贫怜弱之心若是。接下来的途程，为了“回到自己的后方”，她和丈夫带着孩子，牵着老母，从天津到长沙上下舟车十六次，进出旅店十二次，再经三十九天颠簸，跋涉数千里，到达昆明。陇海前线的激战，使她兴奋，“整个心都像在那上面滚”，甚至生出“真想在山西随军”之念来。\n1941年冬，他们又从昆明迁到了四川宜宾附近一个偏远的江村李庄。\n此时的中国，正坠入U形转弯巨大的谷底。大后方奔腾的物价、火箭般上涨的房租、两个成长中的孩子、做不完的家务，也使她不无怨啧之言。她写信给好友费慰梅，说他们家贫困到极点，自己的病得不到治疗，又雇不起保姆，每天忙于洒扫庭院做苦工，采购做饭收拾洗涮，“浑身痛着呻吟着上床，我奇怪自己干嘛还活着”。缺药少医，没有断过根的肺病再次复发。自此以后，她经常发烧卧床，再没有享受过健康人的欢乐。偶或写诗，早年安逸、婉约的格调已不多见，而开始发出某种悲怆、沉郁，甚至是苦涩的音响；除夕看花，也不再是花，而是“抖战着千万人的忧患，每个心头上牵挂”。\n她的三弟林恒是个飞行员，她因此得以结认一批年轻的空军学员，他们把她当亲人，只有他们来时，她才恢复些许昔年沙龙女主人的神采，在客厅里议论丛生。林恒在对日空战中阵亡，她于病床上接受了这一悲惨的消息，写下了长歌当哭的《哭三弟恒》。到战争结束，她结识的八名飞行员，全部血洒长空，无一幸免，每次死难，遗物送到她家，她都要大哭一场。\n后世电影《无问西东》里的这一幕幕，都要这个民国女子去生受。也亏得她意志刚强，心无旁鹜，于乱世里尽她一个妻子和一个母亲的本分，还要活得比别人多一分光亮。梁思成自到后方，克服严重的脊椎关节炎和肌肉痉挛，一直致力于营造学社的重建，把古建筑的考察工作站移到了大西南的穷乡僻壤间，还发愿要写作一部《中国建筑史》。在李庄荒村里几乎不蔽风雨的几间农舍，她常常是伴着如豆的菜籽油灯光，帮助丈夫反复修改。最终他们完成了这部重要著作的初稿，并用英文撰写了《中国建筑史图录》，实现了学生时代就已怀有的学术夙愿。\n《年谱》称，《中国建筑史》宋、辽、金建筑和都城等四节，全是林徽因于病中执笔。保存下来的稿本中这几节的注释，也都是她亲笔所书，毛笔蝇头小楷，极为工整，又洒脱娟秀，颇有王右军笔意，显见得她自幼热爱王书，在父亲督促下下功夫临过王帖。在工作的细枝末节处，但凡有美的地方，她总是不轻易放过。\n讲到西南这一节，让人感佩的还有乱离之中文人们的相濡以沫。傅斯年见梁氏兄弟在李庄生活困苦，写信给政府要员朱家骅、翁文灏，呼吁当局特批一笔款项，予以救助。信中称许思成和其弟思永人品学问皆是中国第一流人物。傅斯年的呼吁起了作用，翁文灏拟了长篇报告，请到了一笔款项，傅斯年却并未把此事告诉梁思成，收条都是自己代写的。林徽因得知此事大吃一惊，“半天作奇异感”，因此写信给傅斯年，表示感谢。因傅斯年写给朱、翁的信中极赞梁思成“研究中国建筑，举世无匹，营造学社即彼一人耳”，又称赞林徽因“今之女学士，才学至少在谢冰心辈之上”，林徽因回信说，“一言之誉”使她“疚心疾首，夙夜愁痛”。\n1933年，林徽因于河北正定开元寺。\n美的创造者\n她的身体已不适合久待潮湿的西南。总算战争结束，她又回到了北平的清华园中。尽管肾切除手术使她极度虚弱，一度到了死亡的边缘，但本能的求生意志使她逐渐恢复，回到了爱她的丈夫和朋友们中间。在接下来的解放大潮中，她比之同时代嶒嶝半世的民国才女们要幸运许多，用不着因去留不定而纠结，也用不着在穿旗袍还是穿人民装之间游移不定。她很快适应了新社会的生活，被续聘为清华大学营建系教授，讲授“中国建筑史”课程，并为研究生开“住宅概论”专题课，同时参加首都的城市规划工作，与其他专家们一起审定古城的总体规划草案。这或许是因为，围城之际，她丈夫梁思成协助攻城部队绘制了北平重点文物古迹地图。而这张地图最终出现在中共最高层面前，为保护北平这座文化古城起到了重要作用。\n她的一生留有一个光明的尾巴。其实，除去1925年她父亲的遽然去世，和避居西南那八年被“灰色的光线”所笼罩，她的一生基本上是明亮的。这或许是因为她本身就是一个美的领悟者和创造者，而美好的人和事，总是轻逸而明亮。\n在生命的最后几年里，她和清华的同事们被邀请，参加了新中国国旗、国徽方案的拟定工作。其间被激情和梦想鼓动着，她发表了许多极有创意的建言。当讨论要不要用五星红旗衬托天安门时，建筑学家林徽因又成了一个诗人，她孩子气地说要把五星红旗撒到天上去。幸运的是，领导人最后通过了她参与设计的五星照耀下的天安门国徽图案。那时她已经虚弱到不能从座椅上站起来了。但那无疑是她一生中的高光时刻，因为，一个诗人和一个建筑学家的理想，在那一刻合二为一了。\n文/赵柏田\n编辑/李阳 李永博\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1671986004168050.html",
  "source": "bjnews",
  "publish_date": "2022-12-26 00:33:20"
}