{
  "uuid": "1672802038169918",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1672802038169918",
    "title": "用观念保卫我们的生活：朱迪斯·施克莱与漫长的二十世纪",
    "desc": "2022年，政治思想家朱迪丝·N.施克莱的文集《政治思想与政治思想家》中文版再版。本文为该书书评。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/1/mapj202314111355885361.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/1/mapj202314111355885361.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-01-04 11:13:51",
    "publish_timestamp": 1672802031,
    "pv_num": "7233",
    "zan_num": "180",
    "click_num": "213",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-01-04",
    "update_time": "2025-04-18 05:19:14",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "7233阅读"
  },
  "group": [],
  "id": "bjnews_1672802038169918",
  "title": "用观念保卫我们的生活：朱迪斯·施克莱与漫长的二十世纪",
  "content": "用观念保卫我们的生活：朱迪斯·施克莱与漫长的二十世纪\n2023-01-04 11:13\n2022年，政治思想家朱迪丝·N.施克莱的文集《政治思想与政治思想家》中文版再版。本文为该书书评。\n以赛亚·伯林曾经把学者喻为“刺猬”与“狐狸”的区别，正所谓“狐狸多知，而刺猬有一大知。”毫无疑问美国政治思想家朱迪斯·施克莱可以划入“狐狸”的行列。与汉娜·阿伦特一样，她们不满于从单一视角以及建构式的政治哲学，也许是犹太人与女性的身份以及对于战争与流亡的亲身经历，她们对于政治和公共问题的思考，紧紧贴合于日常生活和历史。\n《政治思想与政治思想家》，[美]朱迪丝·N.施克莱 著，王容美、阎克文 译，上海人民出版社，2022年8月。\n对于思想的泛滥与对于极端思潮的无能为力，造就了二十世纪的历史。施克莱对于宏大叙事、历史神学和政治学者对于人类愿景泛滥的乐观进行了毫不留情的批判与质疑。因为在她看来，政治哲学并不是一场学者们在书斋进行的观念神殿中的诸神之战，鲜活的，具有解释力的理论应该扎根于现实感和感受历史真正的变化，去解释那些观念因何可以决定我们的日常生活和语言，观念所造就的历史又是如何改变了普通人的生活？在施克莱看来，这正是思想史研究的最大魅力，也是政治学者的职责所在，用观念和理论保护普通人的记忆，追问历史中的残酷与非正义的来源。\n阅读施克莱不仅意味着回溯二十世纪甚至更古老的传统和经验，施克莱的思考对于当下的世界再合适不过。和本雅明与阿伦特对于犹太人历史传统和历史神学的高扬不同，施克莱强调的是“在场”与“当下”的意义。政治思考并非是将自己置身于某种神圣的传统之中，而是在当下找到理解过去与未来的一种线索，去保卫我们的生活，捍卫每个人无可取代的历史经验和记忆。\n撰文｜骆斯航\n1992年，政治思想家朱迪丝·施克莱\n（Judith Shklar）\n遽然离世。施克莱生前的好友及同事斯坦利·霍夫曼\n（Stanley Hoffman）\n将她生前出版和未出版的文章编纂成册，出版了《政治思想与政治思想家》\n（Political Thought and Political Thinkers）\n及《找回美国政治思想》\n（Redeeming American Political Thought）\n两本论文集。此前，施克莱已有三本专著被译介到中文世界，分别是《守法主义》\n（Legalism）\n、《平常的恶》\n（Ordinary Vices）\n和《不正义的多重面孔》\n（Faces of Injustice）\n。《政治思想与政治思想家》与这几本专著不同，它并不是施克莱针对某个议题的专门论述。《政治思想与政治思想家》涵盖了施克莱漫长学术生涯中感兴趣的诸多领域，包括思想史、政治理论、研究方法、史学理论和文学等等。在这本文集里，不同时代的施克莱徘徊于不同种类的文本之间，试图为困扰她的政治命题寻找答案。\n本书的推荐者乔治·卡提卜（George Kateb）说，施克莱“并非是一位特别机会主义的作者，也不是跟着情绪和时机走”。的确，施克莱并不怎么注重知识分子的公共姿态，她不常用自己作为政治思想家的研究来直接介入公共空间里的热门议题。但施克莱整个学术生涯不同阶段的议程，背后仍有清晰的历史痕迹。她的第一部著作《在乌托邦之后》（After Utopia）出版于1957年，正是二战结束之后、冷战开始之际，欧美社会对自身进行精神反思的历史关口。《在乌托邦之后》回应的是施克莱眼中的政治理论的危机：人们不再进行政治思考。在西方文化意识中，政治思考被绝望和灾难感取代。对施克莱而言，一旦政治理论被忽视，一旦人们放弃政治思考，我们就失去了理解二十世纪种种灾难和暴行的最重要的工具。政治理论如何才能回应二十世纪的人类历史，一直是贯穿施克莱生涯的重要思想线索。\n政治思想家朱迪斯·施克莱。\n多年之后，当施克莱在《学习的一生》（“A Life of Learning”）一文中回顾自己的思想历程时，她坦言自己是个“书虫”。而在《在乌托邦之后》出版以后，施克莱的写作重心也的确一直摆荡在思想史研究和现实关怀两个不同的主题上。《人与公民》（Men and Citizens）《自由与独立》（Freedom and Independence）和《孟德斯鸠》（Montesquieu）是施克莱对三位现代政治思想家卢梭、黑格尔和孟德斯鸠的解读。《守法主义》《平常的恶》《不正义的多重面孔》和《美国公民权》（American Citizenship）则回应了施克莱关心的、自由主义社会中的政治症结：法务式论证对社会的影响、平凡的个人恶行与政治美德的关系、不正义在自由社会中的不同表现形式，以及美国公民身份的核心问题。《政治思想与政治思想家》收录了跨越施克莱学术生涯各个时期的文章。它对我们理解施克莱研究兴趣的变迁以及研究范围的广泛有极大的帮助。比如第九章《乌托邦的政治理论》和第十章《乌托邦有何用？》明显与施克莱的第一本著作的关注点重合；第十三章《孟德斯鸠与新共和主义》发表于《孟德斯鸠》一书出版的三年之后，可以视为施克莱对孟德斯鸠的进一步展开讨论；第三章《义务、忠诚、流亡》和第四章《流亡者的困境》都在施克莱逝世前不久写就，义务问题也是施克莱去世前最后一个着重思考的问题。1992年春天，施克莱在哈佛的课堂上讲了一系列关于政治义务的课，她的讲稿刚刚在2019年以《论政治义务》（On Political Obligations）为题集结成册，由耶鲁大学出版社出版。\n摆荡在积极与消极之间\n“展示施克莱个人思想史的变化和多样性”，这可以是《政治思想与政治思想家》这本论文集的第一种读法，但这种读法很难令人完全满意。因为今日关注施克莱政治思想的人，恐怕很少纯粹只是为了了解她个人的思想史。这正好印证了施克莱自己在本书《学而不知》以及《让·达朗贝尔与历史学的复兴》两章中的论点：历史学家和历史研究在当代往往面对两重责难，一者是“历史是无用的”，另一者是“历史是不准确的”。对历史感兴趣的历史学家，是背着这两重枷锁在历史中寻找知识来对社会进行教育。今天对施克莱的政治思想感兴趣的人中，大多也是希望在“无用”和“不准确”的枷锁中找到一些有助于理解现实政治的线索。\n以赛亚·伯林。\n这其中最为知名的线索，无疑当属施克莱在第一章中论述的“恐惧的自由主义“（the liberalism of fear）这个理念。这篇文章最早收录于南希·罗森布卢姆（Nancy Rosenblum）编纂的《自由主义与道德生活》（Liberalism and the Moral Life）一书中，出版于1989年。彼时世界历史正来到一个关键节点：冷战即将终结。弗朗西斯·福山式自由主义胜利凯歌在这个时代成为了自由主义的主旋律。在《恐惧的自由主义》一文里，施克莱回应的正是她眼中的八十年代自由主义的沾沾自喜。无论是以赛亚·伯林（Isaiah Berlin）的相对主义还是迈克尔·沃尔泽（Michael Walzer）和查尔斯·泰勒（Charles Taylor）的社群主义，在施克莱眼里都过于自满，忽视了自由社会乃至整个世界还面对的残酷和不正义。施克莱认为，残酷是二十世纪世界历史抛给自由社会最大的难题。即便到了世纪末，这个问题也没有被解决。因此，施克莱主张自由主义者应该摒弃自满，从对残酷的恐惧出发去论述自由主义信条，因为对她而言，对残酷的恐惧能够超越社群和文化的边界。它是生理的，也是普世的。对残酷的恐惧因此能够超越相对主义和社群主义的自满，成为自由主义者实现未竟目标的情感基础。\n尽管施克莱关心的重点还是欧美社会，但恐惧的自由主义的确带有道德世界主义的底色。在施克莱身后的三十年中，恐惧的自由主义给许多坚持道德世界主义立场的学者带来了灵感。霍夫曼本人很早就提出，恐惧的自由主义可以被拓展到对国际社会和国际政治的讨论中。卡米拉·斯图勒洛娃（Kamila Stullerova）和凯瑟琳·陆（Catherine Lu）都尝试以恐惧的自由主义为基础来建设适用于国际社会的人权理论。菲利普·斯宾塞（Philip Spencer）则试图运用恐惧的自由主义来探讨反人类罪行以及种族灭绝。在恐惧的自由主义使关于施克莱的文献迅速拓展的同时，施克莱思想中的其他火花也逐渐开始引人注目。例如，施克莱坚持怀疑论立场，她对各种宏大的意识形态和线性的历史叙事都抱有明确的不信任。这种怀疑论立场让汉尼斯·巴乔尔（Hannes Bajohr）得以探索自由主义的规范性来源，也帮助朱尼亚·加塔（Giunia Gatta）在怀疑论的框架内思考施克莱思想所包涵的激进民主的种子。像安德鲁·萨博（Andrew Sabl）这样的批评罗尔斯式抽象自由主义的政治现实主义者，会认为施克莱对历史经验的重视和对记忆的强调代表了一种与罗尔斯完全不同的、“哈佛学派现实主义”的理论进路。而像奥瑞利安·克拉优图（Aurelian Craiutu）这样执着于反对激进主义的保守派思想史家，则希望运用施克莱的思想资源来刻画“执中”（moderation）这种政治美德。\n电影《艾希曼》。\n后来的学者对施克莱政治思想的运用，的确扩大了施克莱思想的范畴，但也逐渐使读者偏离施克莱思想的全貌。施克莱的学生威廉·舒尔曼（William E. Scheuerman）准确地指出，“很可能没有人能成功地把施克莱的遗产限定到一个清晰整齐的智识或政治盒子中。”这是因为施克莱的思想充满悖论和出入。她的自由主义带有道德世界主义色彩，但她所关切的政治现实基本上是美国社会的政治现实；她青睐消极自由多于积极自由，但消极自由却明显地不能实现她全部的政治理想；她自称自己属于记忆派（party of memory），关心记忆对自由主义政治思想的重要影响，却也明确地意识到历史记忆的不可靠；她主张“以残酷为首恶”，却也在《平常的恶》中反复探讨“嫉恶如仇”对自由主义政治可能带来的破坏；她认为恐惧是自由主义论述的基点，但也意识到恐惧不仅会促进政治行动，还会制约行动。纵观施克莱的整个学术生涯，她一直是个摆荡的学者：摆荡在历史和哲学之间，摆荡在积极和消极之间，摆荡在道德世界主义与现实的国别关怀之间，也摆荡在希望与绝望之间。\n诚然，没有一个思想家能做到全然自洽。不自洽、矛盾和张力是人类政治思考难以回避的问题，也是人类政治生活的真实写照。但施克莱思想中的悖论和不自洽则是她本人有意为之。从第一本书《在乌托邦之后》开始，施克莱就深深抗拒宏大且相对自洽的理论体系。理论体系对施克莱而言似乎意味着极端、激进和危险。这种抗拒塑造了施克莱的怀疑论，塑造了她对恐惧的重视，也塑造了她对经验和对记忆的倚重。种种对施克莱思想片段的展开和运用，可以说是在驯化施克莱思想中的悖论和不自洽：通过忽略或者淡化施克莱思想中的悖论和不自洽，后来的学者强调了施克莱思想中那些值得他们运用的片段或者火花，进而发展出更有体系的、更自洽的施克莱式的政治思想，即便这种体系化的尝试违背了施克莱本人的意愿。\n在历史中找到人类的尊严\n“驯化”可以是《政治思想与政治思想家》的第二种读法。我们很难苛责后来的学者驯化施克莱。毕竟政治理论家从来都把前人的政治思想作为彼此之间共享的语言。施克莱在去世之后的许多年间并未引起学界的足够重视，正是近年来种种驯化施克莱的尝试，使施克莱重新回到政治讨论的中心，也延续了施克莱思想的政治生命。创造性的解读在政治理论中从不罕见，施克莱也绝不是唯一一位被驯化的思想家。相反，几乎所有政治思想以矛盾和张力闻名的思想家都难免被后来者驯化。但我们可以这样提问：在“展示多元性”和驯化之外，我们还有其他阅读《政治思想与政治思想家》的方法吗？\n电影《汉娜·阿伦特》。\n这个问题背后更深层的问题是，我们有没有其他的方法，让我们既能正视这类思想家思想中的矛盾，又让我们的解读不仅仅局限于思想家本身，而是能为我们所关切的时代命题提供思想资源？\n这个问题的答案，大概就藏在施克莱自己最为重视的“历史”上。\n施克莱是历史感极强的思想家。她的历史感体现在两个方面。一方面是施克莱自己对历史方法、历史对政治的意义和历史的困境等问题的详细探讨。在《政治思想与政治思想家》里，《学而不知》、《让·达朗贝尔与历史学的复兴》、《反思既往》、《作为贱民的汉娜·阿伦特》这几章为我们理解施克莱对历史的态度提供了大量的线索。另一方面，本文开头也已经简单讨论过，施克莱身处的历史语境深深地塑造了她的政治思想。在施克莱的判断里，二十世纪与自由主义为敌的影响力巨大的意识形态都具有系统化、宏观化政治思考的特征，这直接导致施克莱抗拒系统性的政治思想。在二十世纪前期的动荡中，犹太人施克莱开始流亡，离开拉脱维亚故土，经日本和美国抵达加拿大，在麦吉尔大学获得博士学位，并在哈佛任教终身。这种独特而惨烈的历史经验既让施克莱对流亡有了入骨的理解（《流亡者的困境》），也让她对集体身份认同和集体政治忠诚产生了深刻的怀疑（《义务、忠诚、流亡》）。她最终选择恐惧作为自由主义政治的情感基础，并不是因为她幻想恐惧能成为万能药，能让自由主义者轻松说服他人。相反，可能正是她在二十世纪历史中的亲身体验、她对集体身份认同和集体政治忠诚的排斥，让她认为恐惧这种“自我导向”甚至可以说是“自恋”的情感才适合作为自由主义的情感基础。也许施克莱认为，正因恐惧会让人将注意力导向自身，所以或许可以让个体不至于陷入集体狂热中。二十世纪的世界历史不仅为施克莱提供了问题意识，更直接彻底地塑造了施克莱理解政治的方式。阅读《政治思想与政治思想家》、阅读施克莱，就是在阅读二十世纪的动荡、暴力和苦难如何将政治思想家的政治思考领上一条狭窄蜿蜒的道路。\n梭罗在瓦尔登湖畔隐居的小屋。\n历史体验中的动荡、暴力和苦难奠定了施克莱思想的底色，也极大地局限了施克莱的政治想象。上文提及的坚持道德世界主义立场的学者中，有一些人认为“恐惧的自由主义”可以为国际人道主义干预提供理论基础。而非民主国家的反对者，则有一些人将施克莱的政治思想当作理论资源，试图论述集体行动如何可行。但无论是国际人道主义干预还是集体行动的表达，实际上都不在施克莱的政治图景中。施克莱偏爱的抗争模式，实际上是一种梭罗式的自我放逐。在施克莱眼里，梭罗“采取了最极端的个人隔离”，“面对他所认为的绝对邪恶，他主张良知具有无条件的优先性。道德上的‘我的帝国’就此建成，因为没有其他人参与。”这种梭罗式的、自我放逐的抗争者，“与奴隶既不存在革命友谊，也没有共同的身份。”显然对施克莱而言，梭罗所代表的自我放逐的抗争模式之所以有吸引力，正是因为它不需要寄希望于任何集体身份认同和革命友谊。梭罗式抗争永远是个人的，个人是梭罗式抗争的目的和手段。\n施克莱的未竟遗产\n《义务、忠诚、流亡》这章出版于1993年，在施克莱身后，也在《恐惧的自由主义》之后，这可以看作施克莱生涯最晚期仍在努力阐述的政治责任观，也是施克莱对她理想中的政治行动方式最直接的刻画。很显然，在《义务、忠诚、流亡》与《恐惧的自由主义》之间，有一些难以忽视的张力。施克莱应该很清楚，自我放逐只能建成“我的帝国”，只能将“我”排除出不正义的社会之外，但经常未必能解决或者缓解非正义。但在《恐惧的自由主义》中，施克莱又希望自由主义者不要自满，要认识到残酷在世界上仍然广泛存在，要以对残酷的恐惧为基础，来论述一种能够缓解残酷的自由主义政治。这两者之间的张力，正是施克莱思想内部的种种矛盾中，政治意义最强的一组。作为见证过反犹暴行的犹太人，作为在他乡教授历史与思想的流亡者，施克莱将她对集体、对政治动员和政治凝聚力，以及对积极自由的恐惧贯彻到了极致，以至于即便她认为自由主义仍远远未到沾沾自喜的一刻，即便她坚持认为残酷仍然是世间无所不在的恶，她也不愿为此让步，不愿考虑个体是否在面对暴力的时候过于软弱，需要某种集体、某种凝聚力、某种团结才有可能让任何一种“反抗残酷的自由主义”成为可能。\n《不正义的多重面孔》，[美]朱迪丝·N.施克莱 著，钱一栋 译，上海人民出版社，2020年4月。\n《恐惧的自由主义》一文实际上有大量留白。施克莱从未阐明，自由主义者以恐惧为基础，需要进行什么样的政治构想，才能多少有效地反抗残酷。这可能是因为施克莱无意成为自由主义的导师。但更深刻的、智识层面上的问题是，她所青睐的梭罗式的、自我放逐的抗争，在实际行动的意义上也就到此为止，很难为反抗残酷的人们提供制度上和行动策略上的任何指引。施克莱的自我克制，既是有意的选择，也是在历史语境中亲身体验的恐惧对她造成的彻底的影响。上文提到的两位学者，卡提卜和克拉优图都认为执中是施克莱思想的核心特征。施克莱的执中，是一种作为执中的恐惧（fear as moderation）。而《政治思想与政治思想家》一书体现出来的施克莱对反抗残酷的想象，正好凸显了作为一种政治德性的执中，在实际政治生活中的无力。\n这种阅读方法并非对施克莱个人的贬斥。相反，如果我们用这种读法来理解《政治思想与政治思想家》里包涵的种种矛盾，就能理解暴行和残酷对人的思想最彻底的破坏。暴行和残酷让人感到恐惧。而恐惧的破坏力，不止体现在很多自由主义者所说的，“恐惧让自由变得不可能”这一点上。恐惧最彻底的破坏力，是它使得共同体的连接和团结被简化成“未必理性的情感”和“依恋”，进而被滑坡成盲从和民族主义。这种思路导致捍卫自由的集体行动变得难以想象，以至于即便是施克莱这样的试图开发恐惧的“自由主义潜力”的自由主义者最终也只能将自我放逐当成最能坚持自由主义个人德性的抗争方式。暴行和残酷带来的道德包袱如此之大，以至于如施克莱一般的、经历过世界大战又活跃于冷战期间的思想家，最终难以想象出一种有效的对抗暴行和残酷的政治行动模式。\n《美国公民身份》，[美]朱迪丝·N.施克莱 著，钱一栋 译，上海人民出版社，2023年1月。\n当世界历史又来到一个关键节点的时候，这个来自于上个关键节点的经验和教训，也许像施克莱所期待的那样，是有历史关怀的思想者留给时代的宝藏。\n撰文/骆斯航\n编辑/朱天元\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1672802038169918.html",
  "source": "bjnews",
  "publish_date": "2023-01-04 11:13:51"
}