{
  "uuid": "1662616181169445",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1662616181169445",
    "title": "隐秘而战栗：汪民安的爱欲动力学",
    "desc": "“爱欲”是一个多变且繁复的概念。当我们在谈论“爱欲”时，本质是在谈论什么？在爱欲的范畴中，现代性是如何完成的？或者说，我们经历了什么样的“断裂”“事件”与“变形”？",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/9/mapj202298134939680584.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/9/mapj202298134939680584.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-09-08 13:49:37",
    "publish_timestamp": 1662616177,
    "pv_num": "15770",
    "zan_num": "0",
    "click_num": "199",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-09-08",
    "update_time": "2025-04-19 08:07:48",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.5万阅读"
  },
  "group": [],
  "id": "bjnews_1662616181169445",
  "title": "隐秘而战栗：汪民安的爱欲动力学",
  "content": "隐秘而战栗：汪民安的爱欲动力学\n2022-09-08 13:49\n“爱欲”是一个多变且繁复的概念。当我们在谈论“爱欲”时，本质是在谈论什么？在爱欲的范畴中，现代性是如何完成的？或者说，我们经历了什么样的“断裂”“事件”与“变形”？\n“爱欲”是一个多变且繁复的概念。当我们在谈论“爱欲”时，本质是在谈论什么？在爱欲的范畴中，现代性是如何完成的？或者说，我们经历了什么样的“断裂”“事件”与“变形”？\n清华大学人文学院教授汪民安在近期出版的新书《论爱欲》当中，细细考察了“爱欲”尤其是现代性语境中“爱欲”的变迁。\n本文是作家胡赳赳对汪民安《论爱欲》一书的评论。在胡赳赳看来，汪民安对爱欲文明的现代性考察，始于情动、明于事件、终于奇遇。他发展了巴迪欧的“同一”、“事件”、“断裂”、“相遇”等概念。意图维护“爱欲”的统一性。而这些都表明了汪民安实实在在的雄心。在这篇文章中，作者不仅分析了汪民安如何富有洞见性地串联、整合关于爱欲的哲学思辨，同时还指出了他对于本书更深的期待，“作为一个可以写出原创思想的学人和思想评论者，不应总是躲在经典背后，缠绕于更为个人化的解读。”\n《论爱欲》，作者:汪民安，版本:\n南京大学出版社\n2022年7月\n一\n什么是“爱欲”？汪民安意图维护“爱欲”的统一性。与大多数人士将“爱”与“欲”分离的看法相反，汪民安在《论爱欲》一书中，将“爱欲”作为一个整体来打量。在他看来，“爱欲”是一个事件，这个事件统一于“一”。要形成事件，必然带来“奇遇”。爱欲的发生来自于一场又一场的奇遇，在奇遇中，爱与欲统一起来了。对身体的意欲即是对精神的热爱，爱他人即是自恋的移情。他从巴迪欧的看法引申出来，要想统一于“一”，要形成事件，必然意味着事物发生了革命性的改变，而不是自我重复。\n喃喃自语形成不了爱欲，必须有一个倾诉对象，必然有某种意味的一见钟情，必然有两个人相处的亲密无间。爱欲意味着过去的生活发生了变化，一成不变的世界被轰然洞开。两个人的亲密行为也同样是求知的行为。在“奇遇”中，一个原本不被认知的世界被打开了，亲密之爱可以走向知识之爱/真理之爱。同样的，真理之爱也可以导致亲密之爱。\n在这里，汪民安将爱欲之“欲”处理成一种非欲望的关系，此处的“欲”可以理解为“指向”，爱欲即爱的动力与指向。或者可以说，爱欲是一个矢量：爱是一种作用力，而欲指引着方向。有了作用力和方向，爱欲就成了一个完整的意识形态，在汪民安所阐释的“爱欲”理念中，他考察了古典的爱欲观，又继而从现代性的爱欲形成中，发掘出他自己的某种爱欲考古的知识癖好。他完美地逃避了中世纪的骑士之爱、罗曼蒂克之爱。但却又从《十日谈》和《罗密欧与朱丽叶》中，考证出了爱欲之所以存在的精神背景，它是关乎“承认，事件与奇遇”的谱系。\n在古典时期，爱欲更多的指向真理之爱与上帝之爱，无论是苏格拉底还是奥古斯丁，他们一心形而上，他们的爱欲表现为超凡脱俗，不食人间烟火。他们的受人尊敬之处亦在于此，他们处理情感与欲望的方式，显然只有通过高级的智慧和严于律己的苦修才能达到。这种抽象式的爱欲，在他人或普通人身上，是无法复制的，因此他们被反复地“高推圣境”，因为他们满足了普罗大众对完美主义者的形象进行空想的全部诉求。从这个角度来说，知识人的“爱欲”是一种以空想的形式发生的理念，他们投射自己的意识状态到一锅“有机汤”或“混沌池”中，不停地搅拌，试图发明自己独特的口味与配方。这种爱欲理念，既是关乎求知，也是关乎创造，在历代知识人的反复搅拌之中，原始经典得到再次阐释，也得到了重新发现，它们获得了新的“灵韵”。如果要把每一个时代当作一个新的“事件”来看的话，必然会发现某些地方“断裂”了，回不去了，但同时，某些地方“焊接”得依然牢固，人性并没有长足的进步。\n汪民安，清华大学人文学院教授。本文作者供图。\n“焊接”不同于“禁锢”，焊接在生物基因的点位上产生，那些点位上标明了人性的共通与个性的不同。人性之所以强大无匹，进化缓慢，是因为个人在同类之中，被反复地拉扯，反复地矫正，直至均值回归——能离散或逃逸的，能克服这个时代的，毕竟是少数。\n而“禁锢”则对应着“断裂”，我们说古典时期是“禁锢”的，而现代时期之所以迎来了身体的解放，是因为“断裂”发生了。他们有一个明确的分界线，即中世纪后期的启蒙主义、人文主义以及文艺复兴。这构成了一个伟大的“事件”。无论上帝之爱/天堂之爱多么神圣，无论知识之爱/真理之爱多么伟大，但是，尘世之爱以及同性之爱，不正是事物的解放和理念的进步吗？\n汪民安花了很多笔墨，描述了“同性之爱”的正当性与合法性，这虽然在当下称不上惊世骇俗，但依然给人带来深深的“战栗”。他隐约建立了一个爱欲动力学的坐标：横坐标为性取向，纵坐标为肉身到精神。他认为，一个人的爱欲可以在此基础上滑行，这个坐标的尺度可以无限延展，前提是，你是否具有这种勇气，勇气即是动力，它能打破尺度与禁忌、界线与认知。所以我们看到，阿伦特与海德格尔的关系，既是思想的，也是身体的。这种关系交织在一起，互相缠绕，你不能说哪个更高级。在那一瞬间，坐标被压缩了，被等同了，变成了一个原点，这个世界最终呈现为一个原点，这个原点就是爱欲的原点，也是世界呈现出来的原点。这是知识之爱与身体之爱的同构关系。\n而在对“同性之爱”的描述中，汪民安注入了深深的凝视，爱同性对他而言，是一种可望可及的普遍事物，并不具备独特性和猎奇性，它本身是先验合理的。同性之爱本身是一种同类之爱，爱自己走向爱同性，爱同性走向爱同类。人的爱欲境界正是这样基于身体技术的反复发作，一直推向无限远处。生殖之爱固然伟大，同性之爱岂不是更为纯粹？也由此，爱欲的方向指向了全方位性。爱欲的动力呈现出一条激情与隐秘的曲线，汪民安在羞怯与雄辩中，完成了他的杰出考察。\n二\n当我们在谈论“爱欲”时，本质是在谈论什么？汪民安躲在经典序列背后，他将前台发言隐去，宁愿屈身于伟大经典的注脚之中，他不知疲倦地阐释，这正对应着某种理念：阐释经典将与经典获得同样重要的位置。他没有在“原创思想”或“理念发明”方面更进一步，这是由一个学者的严谨与规训决定的。汪民安不是那种类似于以赛亚·伯林式的观念史学家，他更多的方法论是基于细读经典所带来的“回响”。那种空谷幽兰式的回响久久回荡，成为汪民安心中抽象的元音。\n汪民安展现出他的某种诗性，在对文化理论的梳理方面，他将诗性注入到一种理解之中，这种理解尽管可能是片面的、片段的，也可能是缠绕的、喋喋不休的，但他的确取得了某种成就：在对过往经典的打量时刻，他将他的原创思想，小心翼翼地隐藏在解读之中，隐匿在大师们的骨骼之中。他是那个不动声色却又声色俱佳的意会者，他意图阐明一种关系：一无所加而无所不加。\n至少有两点，表明了汪民安实实在在的雄心。他提出了“爱欲动力学”，尽管指认出这样一个概念，是我强加给他的一个“术语”。他从未明确地提出来“爱欲动力学”，但他又洞晓般地书写了出来，在字里行间中，他的这种呼之欲出的理念无处不在。但他就是宁可隐忍，抱持热情而不捅破这样一层“保护膜”。这珍贵的膜性结构等待他的读者与知己们洞穿？\n在一种整体式的结构中，汪民安处理“爱欲动力学”的母题。我们简单翻译成通俗的话：活着是为了爱。爱是活着的唯一动力。一个人如果没有爱过，那可以说他没有活过。爱欲体现的是生命力的能动，爱欲是生命力的展开。升华者，则接近真理，接近上帝。凝华者，则成为尘世的伟大颂歌、相互恩怨。汪民安则是这样表述的：“我们可以将爱欲视作这种最大的善。因为只有爱欲，才可以让自己不死，爱欲是拒绝和战胜死亡的最有效的方式。”\n尽管没有直接将“爱欲”与爱真理、爱美好、爱善行画上等号，但汪民安用一种比较遮蔽的方式，隐约传达出这样一种气息。因此他并不避讳对同性之爱的讨论。异性之爱创造了一个新的后代，而同性之爱创造了一个新的灵魂。汪民安提出了他的观点：“同性之爱在很大程度上意味着灵魂的孕育、培养和再生。”\n尤其是在第一章节之中，汪民安叙述“真理之爱”，他明白晓畅地将古典式爱欲与文明进程的关系阐释得一览无余。他不无激动地说：“我们应该把苏格拉底和柏拉图的爱欲看作一个基本的动力，它是人类文明持久延续的根源。”这也隐隐可以看作，他为后来的叙述，他为他的爱欲动力学的叙事，进行了一种基调性的铺陈。\n《爱的多重奏》，作者: [法] 阿兰·巴迪欧，译者:邓刚，版本:六点图书｜华东师范大学出版社2012年9月\n除了对“爱欲动力学”的梳理、推导与反复叠加，另一点能体现汪民安雄心的是，他对“奇遇”这一章节的把控。“奇遇”或许可以看作是他原创式的一个概念，他从阿兰·巴迪欧的“相遇”入手，提出了爱欲是一种特殊的相遇，这是爱的奇遇。危机和风险，与浪漫和激进共存。他区分了普通的相遇与奇异的相遇的不同：将不可能的相遇或相遇的不可能性实现，便构成了奇遇。由此，罗密欧与朱丽叶登场了，这是一场典型的“奇遇”。奇遇之爱，在汪民安看来是超越了社会编码的自主之爱，是充满风险的赴死之爱。\n如同一个漫长的回环一样，汪民安以“奇遇”作为终章，在回顾了现代性的爱欲变迁之后，他又申明，只有奇遇之爱才是无限接近于古典的、真理性的。不管现代社会被如何形塑，不管持有如何的爱欲理念，只要我们具有奇遇的勇气，便最大限度地接近柏拉图意义上的真理之爱。\n三\n到底在爱欲的范畴中，现代性是如何完成的？或者说，我们经历了什么样的“断裂”“事件”与“变形”？\n从“爱欲”到“情动”这种概念的转换，可谓是爱欲的现代性的一个重要指征。无论是斯宾诺莎还是笛卡尔，他们在描述爱欲时，几乎都是带着一种生理式的激情，带着伦理的激情。他们既有对科学的爱，同时也残留有对上帝的爱。汪民安认为笛卡尔遵循的是情感动力学，而斯宾诺莎遵循的是情感几何学。只不过，笛卡尔的生物学解释停留于机械化，斯宾诺莎则更注重伦理。笛卡尔认为爱的动力来源于“动物精气”，而斯宾诺莎对欲望的解释导向了现代性，他说：“欲望是人的本质”。斯宾诺莎承认欲望把人性中一切努力总括在一起，但又因互相冲突与反对，“时而朝向这里，时而朝向那里”。\n某种程度上，斯宾诺莎启发了德勒兹提出“情动”概念。汪民安解释说，情动（affect）乃是对人的本质的描述。“一个人的存在方式就是他的情感变化。”这种情动既是身体性的，也是心灵范式的。因为“人应该从他的冲动欲望，从他的情感活动去判定”，而不是像古典主义者那样，“纳入更高一级、更抽象、更稳定的概念系统中”去判定。\n这便是现代性的分野，对欲望的处理，是倾向于无欲还是各从其欲？古典学者立意虽高却趋于空想，他们寄希望于欲望能升腾为纯净的形而上，终至无欲之境。无论是处理烦恼、激情还是痛苦、欢乐，现代学者则从人本身、人自体出发，关注身体的情动，关注肉身此在的永恒。每个人都有自己不同的欲望要处理，因此没有一条所谓的“大道”，肉身成道是由无数条交叉小径构成的，这是迷人的真相，也是个人的人性解放。\n汪民安发现了这条隐秘的分界线，如何处理欲望问题，如何将欲望看作一种生命的动力，如何将这种动力的方向进行转归并列为谱系，最终他从“情动”这个角度，将古典与现代性进行了划分。与此同时，他也给予“爱欲”这个文明母题一种新的切入角度：曾经拥有的古典真理虽然崩塌了，但其卓绝之处依然卓绝，并不会因为技术与科学的发展损伤半分。因为那是人性的最高处，永远激励着少数天才与大师攀缘。而对普罗大众而言，现代性给了他们更多的自由，更多的可能。他们从未像今天这样，可以自由处理自己的情欲，可以大声表达热爱和赞美之意。与此同时我们看到，女权主义者亦如此。彼此的“情动”可以大到一个相互拮抗的分贝。\n正视爱欲，予以承认。这便是爱欲文明的现代性开端。然而现代性要关照的是：在爱欲中谁是“主体”的问题。这个“主体”可能不是一成不变的，而是“主体”因为经常性的变化和移位，更多的只能用一种“关系”去描述。如果是过分浓烈的爱欲，在其不可名状的激情笼罩之下，可能面临的是主体的摧毁。正如汪民安的描述：“我们可以爱上不同的人，可以爱上爱自己的人，也可以爱上不爱自己的人。可以同时爱上不同的人，可以以不同的情欲爱不同的人，可以在不同的时间有不同的爱欲强度。”\n在接下来的考察中，黑格尔与拉康也登场了，他们代表着现代性的某种先声。黑格尔的爱欲是平等而利他的，拉康的爱欲是利己的、自我高拔的。这的确是爱欲动力的不同面向，他们当然同样整合在汪民安对爱欲论述的谱系之中。然而此时出现了一个声音，再次确认了爱欲之为动力的合理性。列维纳斯说：“爱欲的运动在于向着超越可能处前行。”另外，汪民安也揭示了叔本华之爱，是自爱与博爱的混合物，爱意味着深深的同情。\n《爱的艺术》，作者: [美] 艾里希·弗洛姆，译者:刘福堂，版本: 99读书人｜上海译文出版社2018年12月\n在这里，不可回避的是对艾里希·弗洛姆《爱的艺术》的探讨，这本书对一代知识人的影响太大了，当年懵懂无知的青涩年轻人，大多要靠这本书的阅读当作恋爱指南。弗洛姆认为，爱首先是一种能力，这种能力意味着付出，付出则意味着爱。也就是说爱使人进步，使人扩充自己的无限空间。弗洛姆说：“爱是一种能产生爱的力量；软弱无能是难于产生爱的。”\n我们可以看到，爱与表达爱，将使人通向圆满之路，这也是至善之途。不爱者是残缺的，发展不出潜能的，这是一种孤兽的状态。而爱，则使人走向人性的实现与满足。\n但是直到巴迪欧的出现，我们才对爱欲有了更为刷新的认知。这就是巴迪欧对“事件”这一概念的论述。巴迪欧认为，只有引发断裂的事情才称得上事件。汪民安对此解释说：“这种断裂是激进的，它意味着事件之前和之后发生了根本的变化。”反复发作的农民起义不是事件，但推翻帝制的辛亥革命却可以称为事件。也就是说，那些具有根本性的变化才能称为事件。某些“断裂”与结构性的摧毁出现了，同时，事件导致新生。新生与旧有的形态有本质的不同。\n《一个引诱者的手记》，作者: [丹麦] 克尔凯郭尔，译者:王才勇，版本:华夏出版社1992年8月\n假如，你在爱中新生，今日之我非昨日之我。这便是伟大的爱的事件。隐秘而伟大。这也是汪民安对现代性之爱描述的某种“战栗”式时刻。他使我们想到克尔凯郭尔的《一个引诱者的手记》，那种对于战栗的描述几乎导致作者个人作为一个主体，每天都在激情的状态中苏醒、死去、新生。这同样让我们联想到波德莱尔在巴黎街头偶遇一个送葬的美妇人，对那位“黑寡妇”的“最后一瞥”超越了“一见钟情”，诗人灵魂中同样爆发了一场性感而迷醉的革命，世界从此不一样了，爆裂为碎片，并酝酿着新的变形。\n四\n汪民安对爱欲文明的现代性考察，始于情动、明于事件、终于奇遇。他发展了巴迪欧的“同一”、“事件”、“断裂”、“相遇”等概念。他将作为事件的相遇称为“奇遇”。奇遇是某种辉煌时刻，奇遇使人联想到村上春树的《寻羊冒险记》。奇遇正是这样冒险而使得个人探索世界的走向发生变化。命运不一样了，路径也有新的不同。在奇遇中，人可能会碰上自己的“泰坦尼克号”，也可能是如同“苦月亮”一样的非凡诱惑。\n可以说，“奇遇”是汪民安书中最高潮的一个段落，它也是华丽的终章。\n奇遇使得事件成为可能，也使得“同于一”的爱欲成为可能。无论是上帝之爱、真理之爱还是情欲之爱，它们都整合在一个爱欲文明的光谱中，散发出唯美的颜色与光芒。正是由于爱欲的不朽，人性才可以得到拯救。那些貌似充满冲突、矛盾与困惑的局面，只不过是爱欲的不同层级，它们理应得到整合，各安其位，在一个超级枢纽般的立交桥上，每一种理念各行其是、自行其是、自是所是，通往“同于一”的真理。\n爱与欲，其间或掺杂着性。这是一个庞杂的体系，或者说是一个庞杂的“局面”。要想从中梳理出一条由古典而现代的爱欲文明的观念史，实在是一件难以胜任的事情。幸好，汪民安以其娴熟的方式，也以其骄傲的方式，用充满激情与诗意的写作证明了，爱欲是足可承认的事件。它每天都在“内向爆炸”，为杂多的世界，提供新生之机。\n在对文本细读与思想阐述方面，汪民安既有着手术刀式的冷静与精确，又有着诗人般的优雅与洞察力。这实在是为本书的写作构建了一个难得的范本：隐匿于经典背后，将自己的思想移植于经典进行复原式建构，这可能是学者在规范内进行“再论述”的一条妥当路径。\n但作为一个可以写出原创思想的学人和思想评论者，汪民安远远不应该止步于此，不应该在一种讨巧的范式中，对“写作风险”抱持一种毫不越雷池一步的自我束缚。换句话说，他本来应该在关于理念的写作中，提出新的概念，提出原创性的思想，而不应该总是躲在经典背后，缠绕于更为个人化的解读。这当然可以理解为学者的严谨，但同时也可以理解为甘于不冒险——也就是对奇遇的背叛。因此我对他的某种“犬儒化”持一点点不同的个人意见。\n文/胡赳赳\n编辑/走走、张进\n校对/杨许丽",
  "url": "https://m.bjnews.com.cn/detail/1662616181169445.html",
  "source": "bjnews",
  "publish_date": "2022-09-08 13:49:37"
}