{
  "uuid": "1692072967168032",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1692072967168032",
    "title": "巡游、博弈与文化认同：“乾隆下江南”的意涵与建构",
    "desc": "本文为张勉治《马背上的朝廷》（增订本）书评。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/8/mapj2023815121651328397.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/8/mapj2023815121651328397.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/8/mapj2023815121651328397.png",
    "publish_time": "2023-08-15 12:16:06",
    "publish_timestamp": 1692072966,
    "pv_num": "4388",
    "zan_num": "338",
    "click_num": "139",
    "comment_num": "0",
    "share_num": "6",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-08-15",
    "update_time": "2025-04-14 22:31:15",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "338赞"
  },
  "group": [],
  "id": "bjnews_1692072967168032",
  "title": "巡游、博弈与文化认同：“乾隆下江南”的意涵与建构",
  "content": "巡游、博弈与文化认同：“乾隆下江南”的意涵与建构\n2023-08-15 12:16\n本文为张勉治《马背上的朝廷》（增订本）书评。\n在描述伊丽莎白·都铎在加冕前一日声威浩大的巡行时，格尔茨（Clifford Geertz）评论道：“在任何地方这一点都十分明晰，国王们通过仪典获得对他们的王国的象征性拥有。特别是在皇家巡行时（言及这些巡礼，即位大典是其中最早的）来驻立于社会的核心，而且通过以仪式性的符号象征来确立对王土的支配管辖，并以之来确立其国家大事的关联。”（《地方性知识：阐释人类学论文集》，王海龙等译，北京，中央编译出版社，2000年，第163-164页）如果将这句话的主语置换为康熙或乾隆皇帝，“王土”改为十八世纪帝国治下的盛清社会，也同样可以成立。\n那么对于满清皇帝而言，他们是从哪种文化资源中找到可以显示“支配”权威的仪式和符号象征呢？他们通过巡行和仪式的运作，希望对被巡视的地域产生何种效应？从更功能性角度讲，又是什么样的政治体制能支撑起他们规模庞大的巡视行为？以及巡行如何作为一种帝国的统治策略被持续地实践呢？为回答这些问题，张勉治的著作《马背上的朝廷》对问题的细节和意义的复杂性做了一个历史学的考察。如果我们承认，历史学家要有能够捕捉住那些意义重大的事件，并且探查出事件之间应和模式的才能，然后才可以发现时代的进程和图景，那么张勉治对于乾隆南巡这一系列事件的把握，无疑在是借助南巡这个棱镜，去审视盛清时代的政治社会文化形态的卓越努力。\n撰文 |邱雨\n《马背上的朝廷》，作者：[美]张勉治，译者：董建中，版本：江苏人民出版社，2023年4月版。\n巡幸背后的国家理念\n张在书中提到，自己要解决的是，历史学家都说南巡重要但是未能真正去研究的困境。之所以会出现这种的隔膜，关键在于学者并未将南巡事件放在清前中期的历史语境当中。在此之前，南巡始终不过一个华丽但意义不明的演出。对此在导言部分作者有一个非常巧妙的处理，即建立一个“家产-官僚”“民族-王朝国家”的模型。\n这个模型基于前人的丰厚学术资源，主要由三个彼此存有张力的面向构成。其一可以称之为“文-武”之间的张力，康熙到乾隆都一直致力于维系满洲人骁勇善战的特性，其目的不只是保存和展现民族特性，以凌驾在缺乏武力的汉人之上，同样重要的是，维持清廷绵延不绝地在内陆亚洲的扩张战争所需要的军队战力。暴力的垄断和运用是前现代国家集权并且走向现代的关键步骤，而满洲人不容染指的武力垄断，既证明了南巡中乾隆汲汲追求的武备展示的必要性，也说明了巡视在帝国的政治构架中不可缺少的意义所在。在武力展示与垄断的层面上，弘历会认为南巡是不亚于西征的大事，是在另一片土地上的完成“西征”。\n《戏说乾隆》剧照。\n其二，是“家产-官僚”的张力。这个源自韦伯的经典“理念型”，启发了列文森将君主和官僚的张力形容为紧绷的线，这种紧张性在孔飞力的《叫魂》中有非常精彩的演绎。在孔飞力看来，因为皇帝自身的奇理斯玛式权威时刻遭受着寻求理性、非人化的官僚体制的制约和抵消，他总是在寻找一个合适的时间去介入到地方行政事务中，按照自身的意志去驱使官僚行动。张勉治将这两个端点概括为“家产-官僚”，从而更恰当地将皇帝和他的满洲亲信概括在内。\n其三，是“满-汉”族群之间的张力。自从被称为“新清史”的学者们，致力于发掘清统治群体和制度特性的“非汉”属性后，清帝国的历史面貌，就渐渐趋向于一个内部有着几个不同的政治文化板块的拼图（当然各个板块之间的衔接和整合程度要超过蒙元帝国），其中汉地作为一块拼图，其重要性并不高于盛京为中心的“祖宗龙兴之地”，甚至未必高于作为政治联盟的蒙古各部。既然清朝的皇帝不仅仅是汉人王朝的天子，而且是统帅满、蒙、藏与新疆各地的内亚性帝国的领袖，可以追问的是，皇帝的多元身份以及清帝国的这种政治板块，对其统治方式的选择有何影响。康熙就因为满汉的族群差异，始终对汉人臣僚充满猜忌，对统治的稳定充满不自信，这种心态对立储等政治事件影响深远。\n“满-汉”差异和张力同样贯穿南巡事件始终。作者将三者合并（“满/武/家产-汉/文/官僚”）形成一个“民族-王朝”的模型，“家产-官僚”中家产的部分指向的是崇尚武力、“例外主义”的满洲精英。而这是本书找到的乾隆皇帝的思考范畴和记忆宫殿，在这个范畴中，那些与“文-武”或者“家产-官僚”牵涉的事件，都会被认为是影响到满-汉平衡的重大威胁（“叫魂案”已经充分展示了弘历这种联想能力）。于是作为武力表演的南巡，作为皇帝介入地方的南巡，与作为皇帝营造民族-王朝体系手段的南巡就高度重合在一起，而南巡也即成为了完成帝国的统治策略和化解种种张力的舞台。\n换言之，南巡是皇帝利用个人魅力、例外主义的策略来解决帝国内部的族群结构性困境及其所带来的种种张力的政治事件，皇帝需要通过南巡的介入和驱动来保障政治的官僚化（或者制度的腐败），不会侵蚀和损害满洲人的武力强大这一“核心竞争力”，也不会威胁到以自己为核心的家产制群体的利益。也就是说，南巡是满清帝国针对不同的统治被群体而进行“差异性政治”的一种具体的手段。\n接下来要问的是，为何要选中江南作为贯彻帝国意识形态的场域？这就涉及本书的隐藏前提，也即江南一方面作为清帝国内部的“典型”的汉人居住区域，另一方面，也蕴含了帝国的征服历史中造成的大量隐性创伤。它的地方属性（包括作为汉人“斯文”的最为昌盛之地，甚至是风景上与塞外的截然不同）与历史遗留问题（“嘉定忠臣”们的誓死抵抗，和“洪业”之路上对江南人民的惨烈屠杀），使得自身成为了展示皇帝对汉族及其文化有限度地接纳和褒扬，以及深化帝国的家产制度、民族统治政策的最佳区域。帝国的满洲精英对江南地域及其精英士人的态度，正是帝国面对汉人的文化政治遗产时，其复杂心情的具体而微的缩影。\n巡幸的起源\n作者最初讨论的是，巡幸的历史文化根源和作为一种话语展现的意义，简言之，清廷的巡视来自于汉人的用于推行文明教化的巡狩传统，以及游牧族群的季节性、军事性移动和巡游的历史遗产的结合，这种二元色彩自然承接了导言中提到的“民族-王朝国家”的双重性。这个巡视传统在康熙时期得到复兴，并在乾隆朝被继续发扬光大。同时作者也提到了弘历对自己南巡行为的辩护以及朝廷中的反对声音，随着时间的推移，皇帝对南巡进行辩护的必要，以及朝野舆论的不和谐声调，在书中都会有更深层的体现。\n作者接下来从制度层面（包括人力的动员、财政的支撑和巡视路线的讨论等等）考证了南巡如何成为可能，制度性基础包括，其一御营布局的双重（一部分象征“稳定的都城”，另一部分则象征“流动的游牧营帐”）象征意涵，御营在汉地的移动，既有征服汉地历史的隐喻意味，也有将这种游牧色彩的控制方式“常规化”、变成稳定“象征”的目的在，一旦这个象征符号搭建完毕，下一步即可将之移到江南地区；其二，是官僚群体对如何维系皇帝巡行地区的稳定的讨论，从中可以看到“官僚”们隐隐显现的对“家产”随意性进行抵制的力量。\n《戏说乾隆》剧照。\n第四章正式切入作为一种帝国统治策略的南巡，并开始讨论帝国将南巡的设计蓝图转化为实践活动，亦即利用南巡来展示满洲人孔武有力的形象。通过濮德培的著作可以了解，清帝国在稳定控制明帝国的疆土后，没有和它的前辈一样满足于统治现有疆域，而是一直到乾隆中后期都保持着介入内部亚洲的帝国争衡并开疆拓土的欲望。可以认为，清帝国在内亚的扩张，是一个与尚武、朴质、弓马娴熟等等为代表的“满洲之道”彼此强化的过程，在此意义上，维护、增进“满洲之道”的目的就不仅有保证八旗军队的战斗力，更是延续帝国统治模式的一贯性，及展示统治的有效性（所谓“耀武扬威”）的需要。故此二者是帝国用崇尚武力的方式，来论证自身统治合法性的逻辑的一贯体现，而南巡和西进的相似性，正体现在它们都是在“满-汉”“家产-官僚”的两个层面，以一种同构的方式，试图解决相同的平衡性问题。不过按照作者给出的解释框架，我们可以发现，支撑帝国武力扩张的基础，恰恰是官僚体制对汉地资源的有限的提取能力，而西进本身却更多依靠游牧帝国的扩张性以及作为皇帝“家产”的满族军事力量，这种内在的裂痕限制了“帝国扩张”的上限。\n巡幸的文化功能\n接下来的部分是全书最为精彩、富有辩证色彩的章节。这两章处理了南巡的皇帝与江南的不同社会群体之间试图建立的“关系”种类及其方式，或者说皇帝用何种机制和模式去接纳这些人群。第五章讨论的是，皇帝摆出“返淳还朴”的姿态的历史语境。在乾隆时期扬州盐商这一商人精英通过捐纳和贡献大量资金，实现了抬升自身的社会地位、政治资本以及为皇帝的家产制群体提供真金白银的双赢，但皇帝的担忧在于，随着商人捐纳而来的贪腐行为，会侵蚀满洲贵族对皇帝的绝对忠诚，于是他将商人标定为“奢”，并抬出“返淳还朴”的抵制策略，同时引入了在商人群体崛起下感到“斯文”受到威胁的士大夫精英，来制衡商业精英。\n之后作者将目光转向了风头正盛的汉学家们，他们同样在南巡这个历史事件中扮演着举足轻重的角色。作者提出，召试、推崇诗画等等手段是皇帝的“家产制赞助形式”的体现，也即通过科举以外的选拔手段，吸纳江南地域社会中的社会文化精英进入到皇帝的家产组织中，让他们在学术话语的制造上，成为“民族-王朝统治的代理人”。出乎皇帝预料的是，得到提拔而感恩戴德的江南士人，并未彻底地放弃其地方社会的权威领袖的身份，而摇身一变成为帝国政治秩序的襄助者。作为弘历亲自筛选出来的帝国文化代理人的沈德潜，在言论上仍不可遏止地流露除了对于汉人政权的眷恋，这彻底背离了（起码在弘历看来）帝国的政策本义，于是他生前身后的遭遇成为了帝国在江南推行“民族-王朝意识形态”的暂时有效以及最终失败的缩影。这也是无数的沈德潜在乾隆朝起起落落的背后真正指向的问题。由此来看，皇帝的文化包容的极限，正在于在江南士人表现出的那种汉人文化精英的姿态和地域社会中产生出的认同，是否会强大到足以凸显出了满洲统治的异文化、异民族的特性。\n弘历有关江南的诗歌创作一直是争议不休的部分。作者认为，弘历在描写江南景观时刻意避免了体现诗人私密心态的抒情模式，而是选用道德劝诫的修辞手段，来塑造自己身为皇帝的公共身份以及满洲人领袖的马上君王角色。但考虑到在中国诗词创作的传统中，道德劝诫的重要性不亚于抒情，那么乾隆对二者的运用，或许只是基于“诗可以怨”原则的用典。当然这种“新批评主义”的倾向还是和历史学的观察视角有所不同。但作者无疑提示了，作为乾隆皇帝的弘历与作为读者、诗人、鉴赏家的弘历的种种自相矛盾之处，这种龃龉在南巡以及更多公共的、私人的场合中反复出现，对于理解皇帝形象的呈现和自我认知无疑有其意义。\n清 郎世宁 《平定准部回部得胜图-平定伊犁受降》。\n第八章处理了1780年代弘历最后的两次南巡，按照本书的逻辑，作者同样为这次南巡找到了亟须皇帝解决的、有关合法性的困境。他认为这是经过中枢权力重组后，弘历感觉到帝国的控制力在滑坡，具体显示为民间出现不利朝廷的舆论（关于皇帝家庭的谣言以及经久不息的文字狱），于是弘历重新祭出巡幸这一法宝。生员金从善的谏言中涉及皇帝的年龄、政策的部分，某种程度上被弘历视为对作为意识形态集合体的“皇帝”形象的质疑，于是弘历迫不及待地开展了新一轮的南巡行程，以彰显这些意识形态符号连同自己的身体仍然没有老化。\n值得一提的是，关于皇后乌喇那拉氏的谣言正是源自南巡途中激化的帝、后矛盾。虽然巡视是为了展示朝廷和皇帝的光辉伟大，却也出乎意料地成为了帝室暴露“家丑”的场合；如果说民众对皇家辛秘的好奇和窥探的程度，是和皇帝自我展现的次数呈正相关，那么我们可以看到，巡幸这一万能药的猛烈副作用。弘历希望人民匍匐崇拜，却无法遏制歌功颂德的巨响下，他们的窃窃私语和偷偷窥视，于是这一章的内容，就成了对南巡政策局限性的隐秘反讽。无论是负面作用的膨胀，还是伴随着民族王朝的家产制组织的衰退，摆出卡里斯马姿态的皇帝终于走到尽头，例外主义也终于淡出舞台，展示这种例外的巡幸表演也即名存实亡。\n简言之，作者试图摆脱历史书写中对南巡的道德性化约处理，恢复潜藏在南巡中丰富的历史根基和文化功能、象征意义。就全书的成果来看，作者无疑矫枉过正地实现了。当南巡承载的功能已经不再必要，学者就只能从被遗忘的沉湖中打捞起那些曾经的辉煌，并且将对南巡原有地位的遗忘释读成帝国转型时期新旧政策和话语更迭的表现。\n一个本应更复杂的故事\n不过作者处理得不够精确和谨慎的是，其一，不必如此急于将关于南巡的道德批评全部扫入簸箕。需知，认为巡视劳民伤财的进谏和抨击，正是熟悉经典话语的官僚士大夫手里用于制衡君主出格行为的惯用武器，面对它弘历也只得小心翼翼地用合乎德性的发言、诗词来装扮自己，这从侧面说明了，关于南巡的道德话语的在价值意义层面的历史影响力。作者与其对这种道德批评话语全部嗤之以鼻，不如试图分析，在何种社会历史环境下，道德评论会占据一个对历史进行诠释的有利位置，或许正相反，道德评论被视为无用的陈腐见解。由此看，作为一个现代社会的历史学家，作者的解释选择也不过是这个学术体系的产物——这一点与十八世纪的清帝国的官员们并无不同。\n其二，作者对南巡在象征层面的意义的诠释，似乎有些过犹不及。在作者精妙的诠释之下，读者可能会难以辨别，南巡中复杂幽微的心绪、高度象征化的展示等等，究竟是源于弘历本人及其满洲家产亲信的需要，还是出自作者自身的敏感和过度解读。作者没有低估王朝统治者的政治现实主义，因此他细致地考证了南巡的制度依靠和政策设计，并且努力将南巡本身和更为大型的历史事件挂钩，从而展现其对于维持“民族王朝”、家产组织、例外主义的重要意义。但一方面，作者可以进一步说明，皇帝的政策选择，源自一种充分浸染过“统治者应当如何行动”的理念（可能是“满洲之道”，也可能是儒家经典）之后的无意识，弘历的一举一动未必是深思熟虑的结果，但政治的整体走向却已潜移默化地被框定了，这也是清朝的帝国体制和统治原则的“惯性”所在。另一方面，作者在牵连南巡事件和结构性困境的时候，可能过低地估计了南巡与这些困境的偶发性关联，也就是说，它们可能只是偶然性关联，而非有明确的因果关系，正因为作者过分希望从南巡中剖析出复杂的历史政治意涵，也因此，其解释方法有一种过度的目的论和功能主义的色彩。\n《戏说乾隆》剧照。\n其三，本书中官僚的形象似乎集体地缺席了。如作者在第一章揭示的，巡视展现了皇帝和官僚体制之间的紧张，清朝皇帝通过对满洲家产组织的差别化待遇，抑制了士大夫组成的官僚群体制约皇帝行为的合法性和道德勇气，获得了较之明朝皇帝更多的自由，这种差异或许正是征服王朝作为征服者一面，作者对此有充分的暗示，不过如果要从更多维度揭示巡行对于“家产-官僚”的重要性，对官僚的深入考察还是不可偏废的，这些可以深入的维度包括但不限于：作为封疆大吏的地方督抚的反应；来自满汉不同族群的官员是如何有所不同地对待和配合南巡的；南巡区域的基层行政的波动等等。官僚群体的缺席，也使得马背上的朝廷变成了一个较为单纯的塑造“国家—社会”关系的政策实践，实际上，来自朝廷内部的紧张和暗流，可能会让这个故事更为曲折和复杂。\n南巡的不可复制，说明了游牧帝国难免会耗尽其例外主义所释放的能量——他们选择了马背，也选择了颠簸。\n江南与草原的博弈\n让我们回到书名“马背上的朝廷”——也可以理解成“将朝廷放在马背上”——这确实是一个切中肯綮的譬喻。从直观上看，满洲人骑着马完成了征服汉人国土的“洪业”，然后把矛头对准了西部敌人，他们在帝国前中期不停地宣示这种身处马背之上的武力姿态，骑马射箭和辫发一同成为满洲人的身份象征。从制度层面讲，将朝廷放在马背上所需要的制度设计和放在定居的都城中截然不同，而唯有契丹人、女真人和蒙元人在这种二元体制上的道夫先路，满清帝国才有可能将南巡变成一个频繁出现的政策，朝廷也才不至于在马背上过度地眩晕。\n更深入地看，马背上的南巡意味着来自游牧状态的流动性和不确定，但是南巡所要面对的困难，却是恒久存在的结构性问题，也就是清帝国是一个由少数满洲精英统治绝大多数的汉人群体的政治体这一事实。与此前和同时期的帝国（比如印度的莫卧儿帝国和奥斯曼土耳其帝国）的统治情形和策略均不相同之处在于，清帝国的核心统治精英面对的被统治群体的同质化程度极高，也因此，满洲人对汉人始终有一种不信任乃至于敌视的心态，这导致其统治策略中，无不渗透煞费苦心的严密控制和提防。\n皇帝在族群政治的钢丝之上小心游走，试图寻找到为满洲人统治地位提供合法性的同时，又能让大多数汉人心甘情愿臣服于满洲统治的方法，于是软硬兼施的南巡策略应运而生。只是面对族群间隐而不彰但是如同附骨之疽的不协调，皇帝们或许只能一边通过收买汉人精英来小心翼翼地弥缝，一边雷厉风行地打压任何可能动摇帝国秩序的人物和事件。这种进退维谷的状态是南巡本身的矛盾，当弘历再三用颠簸的方法和那些即兴的、个性化的手法去解决结构性的冲突时，冲突也只能在皇帝的奇理斯玛尚在时被勉强按压住而已。\n只是有关血腥征服的历史记忆比想象中更加坚韧。嘉庆之后帝国的内忧外患接踵而至时，那些原本潜在水底的声音和行动再次浮出水面——汉人在中枢的力量骤增；地方军事化的倾向造成的离心力；然后是民族主义的现代思想影响下，这些记忆又成为了排满的民族主义的原动力之一。这是弘历始料未及的——“千古一帝”毕竟不常有。当然我们不能按照后见之明，去指责弘历本应把精力更多放在实质性策略的实施而非充满象征意涵的南巡上，以至于帝国的痼疾在子孙辈集中爆发。但南巡的不可复制，说明了家产制王朝和游牧帝国难免会耗尽其例外主义所释放的能量——他们选择了马背，也选择了颠簸。\n撰文/邱雨\n编辑/李永博 王铭博\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1692072967168032.html",
  "source": "bjnews",
  "publish_date": "2023-08-15 12:16:06"
}