{
  "uuid": "1657955604169319",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1657955604169319",
    "title": "危险热浪席卷中国、美国和欧洲部分地区，但我们对天气仍所知甚少",
    "desc": "近些年极端天气频繁地出现在媒体报道中。当热浪袭击每一个人时，我们必须承认，气候危机与我们休戚相关。今天我们选择了7本讨论这一话题的童书，希望我们能和孩子一起爱护地球，养成随手关灯、随手关闭电脑、减少电器使用、减少汽车使用等习惯。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/7/mapj202271615168583453.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/7/mapj202271615168583453.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-07-16 15:15:59",
    "publish_timestamp": 1657955759,
    "pv_num": "5713",
    "zan_num": "203",
    "click_num": "151",
    "comment_num": "0",
    "share_num": "6",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-07-16",
    "update_time": "2025-04-10 14:40:38",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "5713阅读"
  },
  "group": [],
  "id": "bjnews_1657955604169319",
  "title": "危险热浪席卷中国、美国和欧洲部分地区，但我们对天气仍所知甚少",
  "content": "危险热浪席卷中国、美国和欧洲部分地区，但我们对天气仍所知甚少\n2022-07-16 15:15\n近些年极端天气频繁地出现在媒体报道中。当热浪袭击每一个人时，我们必须承认，气候危机与我们休戚相关。今天我们选择了7本讨论这一话题的童书，希望我们能和孩子一起爱护地球，养成随手关灯、随手关闭电脑、减少电器使用、减少汽车使用等习惯。\n《孩子，我们对天气的认识真的错了》。\n7月12日下午，“重庆博物馆被热化了”登上微博热搜，引来众多网友热议。重庆故宫文物南迁纪念馆发布的临时闭馆通知称，由于近期重庆连日高温，1号馆风貌建筑出现了一定程度的损坏，待修复完成后再恢复开放。\n而上海也已经连续高温多日，7月10日上海日最高气温定格在40℃，这也是上海有气象记录以来年度最早的一个40℃高温日。7月13日，中国气象局发布消息，7月13至17日，新疆、四川、黄淮、江淮、江汉、江南、华南等地部分地区有持续性高温天气，大部地区日最高气温一般为35～38℃，局地可达40℃以上。\n不仅中国，据《卫报》消息，美国西南和中部地区也一直在经历极端高温，得克萨斯州、科罗拉多州、俄克拉何马州和阿肯色州的城市打破了十多项每日气温纪录。在欧洲，西班牙正处于夏季的第二次热浪之中，本周南部和西南部一些地区的气温将达到或超过44℃。在葡萄牙边境，上周末气温高达44℃，由于存在野火的高风险，葡萄牙政府于周五宣布进入为期八天的警戒状态。\n若我们回忆一下，会发现近些年极端天气频繁地出现在媒体报道中。科学家们很清楚，人为造成的全球变暖正在使每一次热浪都变得更加强烈和更有可能。伦敦帝国理工学院的弗里德里克·奥托博士（Dr Friederike Otto）说： “因为在过去几十年里燃烧的化石燃料，我们今天经历的每一场热浪都变得更热了。”\n作为对全球气候危机的一种回应，童书中亦有不少论及这个话题的书。然而相比其他主题，在中国童书市场上，关于气象科学的童书还未受到读者的广泛重视，它们大多隐藏在一些科普套书里，不易被发现，且同质化现象也较为严重。\n当热浪袭击每一个人时，我们必须承认，气候危机与我们休戚相关。今天我们选择了7本讨论这一话题的童书，希望我们能和孩子一起爱护地球，养成随手关灯、随手关闭电脑、减少电器使用、减少汽车使用等习惯。\n气候变暖\n《为什么北极熊的世界在融化？》\n[美] 罗伯特·E·韦尔斯/著 于姝 静博/译，\n蒲公英童书馆 | 贵州人民出版社 2018年9月。\n全球气温升高，北极地区的冰层在渐渐融化，浮冰越化越小，彼此之间的距离也越来越远，这种情况下，北极熊难以在这么小的浮冰上捕猎，它们经常会饿肚子，特别是带着幼熊的熊妈妈，要从一块浮冰游向远处的另一块浮冰，非常吃力。\n这本书由北极熊的生存困境进而解释温室效应是如何形成的，以及它给地球带来的各种危害。它收录在科普套装书“妙想科学”系列里，主题论述清晰，简单易懂，在知识和趣味之间找到了一个很好的平衡点。\n[英] 奥利弗·韦斯特 [英]大卫·韦斯特/著·绘，吕竞男/译，洛克博克 | 海豚出版社 2022年1月。\n这本书从地球变迁开始，讲述了地球从最初到现在，内外因共同作用下，引发的气候变化。恐龙因何灭绝，人类的活动如何导致极端天气频发，使得人们越来越关注气候改变对人类造成的影响。\n我们怎样才能阻止地球过度升温呢？要想减少温室气体的排放，我们又应该做出怎样的努力呢?这本书运用简单易懂的数据，为小读者提供了关于全球变暖的科学知识。\n这本书出自“我们的地球怎么了？”套装，除了《气候变暖很可怕》，还包括另外5本书：《变了颜色的地球》 《快来救救野生动物》《受伤的海洋在哭泣》 《我们把地球吃坏了》《神奇的可再生能源》 ，每一个故事都像是地球发出的一声呼唤。\n《都是放屁惹的祸》[法] 桑德里娜·迪马·罗依 [法]埃马努埃利.乌赛/著，[法] 埃马努埃利.乌赛/绘 谢维玲/译，启发文化 | 北京联合出版公司 2020年5月。\n这是一本以动物为主角的虚构类图画书。当全球变暖，地球极地上的冰融化得越来越快，生活在地球上的动物遇到了各种各样的麻烦。野狼被困在一块浮冰上，一沉一浮地往海中央飘去；驯鹿在去草原的路上，差一点儿就淹死了；巨蜥也忍受不了强烈的阳光……\n为了找出大气层异常的原因，动物界召开了一次国际会议。居然发现是牛放的屁引起了全球变暖！于是大家七嘴八舌地讨论解决办法……\n气候与科学\n《孩子，我们对天气的认识真的错了》[美] 凯思琳·V.库德林斯基/著，[西] 塞瓦斯蒂亚·塞拉/绘 蔡薇薇/译，天略 | 北京联合出版公司 2021年9月。\n很久很久以前，人们对天气还一无所知，再勇猛的英雄也惧怕狂风暴雨。他们认为干旱、洪水或闪电都是天神在发怒。古代中国人还认为，如果看到蜻蜓忽高忽低地飞，而不是平移着飞，那就意味着要下雨了。\n但现代科学告诉我们，我们从前对天气的很多理解都是错误的。山脉会影响天气，冰川、沙漠、湖泊和海洋也会影响天气，大型火山释放的热量、喷出的火山灰会改变天气，大城市和海岸线也会改变天气。天气远比我们想象的要复杂！\n这本书介绍了气象科学的发展历史，人们不断地发明新的测量天气的方法，以及人类的行为怎样引起气候变化。曾经广为人知的关于天气和气候的种种观点，随着气候的变化正在不断发生改变。\n《变幻的天气》[法] 安妮-克莱尔·莱韦克/著，[法] 杰罗姆·佩拉/绘 苏迪/译，99读书人 | 人民文学出版社 2016年3月。\n云里雾里、寒风凛冽、大雨如注、烈日当头、 疾如闪电、迅雷不及掩耳…… 和天气相关的词语数不甚数！我们说话时总是喜欢用上它们， 然而，天气作为一门科学，却是复杂又严谨的。\n这本书用简洁的文字介绍了风雨雷电的形成过程，地球上的不同季节，以及人们如何用各种工具测试地球的温度，还特别介绍了全球变暖的现状。\n《“极星”号！漂流北极》[德] 卡塔琳娜·韦斯 - 图德/著，[德] 克里斯蒂安·施耐德/绘，何钰/译，王海宁、刘海龙/审订，浙江文艺出版社 2022年6月。\n气候变化的效应在北极放大，北极成了全球变暖的“震中”，影响着中高纬度地区的天气气候过程。然而，我们却对这块光怪陆离又荒凉贫瘠的地区知之甚少。\n2019年9月到2020年10月，来自20个国家、80多个研究机构的数百名科研人员乘坐“极星”号科考型破冰船参加了为期长达389天的“马赛克计划”（北极气候研究多学科漂流观测计划）。\n马赛克计划借鉴了百年前探险先驱的方法，将破冰船冻结在冰上，靠着洋流的驱动，在远离人类文明的极端环境中收集了大量能够影响人类未来的宝贵数据，补齐了北极气候变化密码图谱缺失的拼图碎片，提高了人类对气候变化的预测能力。\n《“极星”号！漂流北极》被德国科普杂志《科学画报》评为2019/2020双年最佳少儿科普作品，并授予年度知识类“最具远见奖”。它以专业独特的视角把北极气候变化的印迹、科研人员工作的艰辛、极夜的空灵和极地生灵的美妙浓缩在一张张图片和一行行文字中，启发我们思考地球的未来以及每个人应该做些什么才能保护这个宜居的星球。\n《改变历史的大自然》[法] 西尔维·博西耶/著，[法] 克莱芒丝·杜邦/绘 王艳/译，禹田文化 | 晨光出版社 2021年7月。\n气候究竟对人类会产生怎样的影响？全球变暖的背后又有着怎样的危机？这本书就像一部精彩的纸上纪录片，记录了那些令人惊叹的自然力量对历史的影响。\n比如：6500多年前由于行星撞击地球、火山爆发导致了恐龙灭绝；公元79年维苏火山摧毁了庞贝古城；1851年被印度尼西亚火山爆发改写命运的拿破仑；1851年爱尔兰的大饥荒让美国的历史骤然转弯；以及2011年由于海啸引发的福岛核能灾难……\n回顾历史，我们会发现在那些重要的拐点背后，几乎都有大自然浓墨重彩的笔墨，而很多看似没有关系的事件却会因为大自然的干预，而衍生出无数可能。\n整理/申婵\n编辑/申婵，申璐\n校对/柳宝庆",
  "url": "https://m.bjnews.com.cn/detail/1657955604169319.html",
  "source": "bjnews",
  "publish_date": "2022-07-16 15:15:59"
}