{
  "uuid": "161033498915876",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "161033498915876",
    "title": "梦里的时间和现实中的一样快吗？",
    "desc": "梦里的情景千奇百怪，有些与生活相关，有些是超现实，还有些纯属噩梦。有一个问题一直在那里，却很少被人提起：梦里的时间和现实中的一样快吗？",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/01/11/5012659706125166941.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/01/11/5012659706125166941.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-01-11 11:39:26",
    "publish_timestamp": 1610336366,
    "pv_num": "53804",
    "zan_num": "238",
    "click_num": "2937",
    "comment_num": "0",
    "share_num": "8",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "publish_time_date": "2021-01-11",
    "update_time": "2025-04-18 10:32:00",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "5.3万阅读"
  },
  "group": [],
  "id": "bjnews_161033498915876",
  "title": "梦里的时间和现实中的一样快吗？",
  "content": "梦里的时间和现实中的一样快吗？\n2021-01-11 11:39\n梦里的情景千奇百怪，有些与生活相关，有些是超现实，还有些纯属噩梦。有一个问题一直在那里，却很少被人提起：梦里的时间和现实中的一样快吗？\n大多数人都经历过这样的窘境：当闹钟响起的时候，立刻按下暂停开关，缩回温暖的被窝里继续打盹，当我们再次醒来的时候，往往发现时间已经流逝，甚至因此错过了早上去公司的班车，或是朋友间难得的聚会。唉，为什么时间从不歇歇脚，与我们一起打会盹呢？\n当我们悔恨交加的同时，也会回想刚刚睡着时做的梦。梦里的情景千奇百怪，有些与生活相关，有些是超现实，还有些纯属噩梦。有一个问题一直在那里，却很少被人提起：梦里的时间和现实中的一样快吗？\n撰文丨李永博\n现实五分钟，梦境一小时\n梦境中的时间，远比现实时间流逝得更慢。这是我在思考这个问题时的第一感觉。很多时候午后小憩半个小时，就能经历一段很长的梦境。有时在梦中“感受”了几十年的岁月蹉跎，忽然醒来看见熟悉的天花板，才茫然若失地意识到只是一场梦。与一些朋友探讨后，我发现自己对梦中时间的感知也是身边很多人的体验。\n经典文学对梦境的描述，似乎为我的判断提供了更多依据。唐代传奇小说《枕中记》描述了“黄粱美梦”的故事，讲的是唐开元时期的一名叫卢生的书生落榜之后，垂头丧气回家。一天在邯郸的旅店里，卢生遇到了吕洞宾，吕仙人就给了他一个瓷枕。卢生睡在瓷枕上就入梦了。在梦里他迎娶了大家闺秀，中了进士，一路高升，最后成为为户部尚书兼御史大夫、中书令，封为燕国公，他的五个孩子也是个个高官厚禄。\n卢生在朝枚之年寿终正寝。断气之时，卢生一惊而醒，这才发现饭馆主人煮的黄米饭还没熟呢，而他明明已经历了荣华富贵的一生，连每个孩子的名字、每一次升官的场景都历历在目。\n与“黄粱美梦”相似的“南柯一梦”典故也来自一本唐代传奇小说《南柯太守传》，讲述了淳于棼做梦到大槐安国做了南柯郡太守，享尽富贵荣华，醒来才知道是一场大梦。原来大槐安国就是住宅南边大槐树下的蚁穴，南柯郡就是大槐树南边的树枝。虽然只是一场空欢喜，却似只在须臾之间感受了历经沧桑的人间冷暖。\n“世上只半日，梦中二十年”的感受，也在《红楼梦》描述贾宝玉梦游太虚幻境的场景中得以体现。贾宝玉在太虚幻境中游玩奇景，一口气就听了十二支曲子。值得注意的是，贾宝玉做梦之前，书中提到秦可卿吩咐小丫鬟们，好生在廊檐下看着猫儿狗儿打架。而宝玉从梦中惊醒后，又道：“却说秦氏正在房外嘱咐小丫头们好生看着猫儿狗儿打架”。可见，意思是曹公深知梦中时间的秘密。宝玉在梦中如同过了几日，而在现实中却是一句话都没说完的瞬间。\n电影《盗梦空间》（2010）剧照\n与此同时，诺兰还为电影中的超现实世界做出了一个设定：时间可以在梦中膨胀，随着梦境越来越深，时间流逝的速度越来越慢。比如在第一层梦境中，时间慢了12倍，在第二层，时间又慢了12倍，相当于比现实中慢了144倍，而在第三层，时间的速度竟比现实世界慢了1728倍。\n诺兰在纪录片《梦：潜意识的电影》中也提出了自己对梦境时间的理解：“我一直觉得我的大脑运转得比现实中要快。在我看来，时间在梦中流逝得更慢，我会昏昏欲睡10分钟，但我会做1个小时的梦。”人脑的潜力在睡眠时被释放，人脑的运作加速，所以在主观上，梦境的时间就变长了，这是诺兰与《盗梦空间》对梦境时间的解释。\n用科学探究梦境时间之谜\n人在梦境中的时间变得更长，后来研究者把这种体验称为“时间扩大效应\n（Time Dilation Effective）\n”。为什么我们感觉时间在梦里流逝得更慢呢？各类学术研究对此并没有得出一致的结论。\n弗洛伊德在《梦的解析》中记载了很多梦例，不少梦例的梦境时间与现实时间存在着不小的差距。其中有一个非常知名的梦例，做梦者的梦境中出现了法国大革命时期的种种杀戮景象：他在梦中被带上了法庭，在那里他看到了罗伯斯皮尔、马拉等法国大革命时期的英雄人物。他为自己辩护，并没有博得同情，在经历了很多说不清楚的事件之后，他被宣判死刑，好多人簇拥着他走向刑场的断头台。他被刽子手绑在木板上，木板翻起，铡刀落下。他感到自己身首异处，然后在极度害怕中醒来，发现床的顶板落下来了，正好砸在颈椎上，就像梦中铡刀砍他的脖子那样。\n围绕这段奇特的梦例，后人产生了很多猜想。一种猜想认为，在被砸醒前，做梦者是在随意地做梦。碰巧在被砸中的瞬间，梦中情节正好进行到“铡刀落下”。换言之，梦境时间与现实时间的一致完全是巧合。\n另一种猜想则认为，整个梦的过程都是在他被床的顶板砸中的瞬间发生的。因被砸中的刺激，他的脑海中产生了这个梦。如果真是如此，那么从感受到外界刺激开始做梦，到被外界刺激惊醒，在如此短的时间里如何产生这么丰富的梦境？\n《梦的解析》，作者：[奥]弗洛伊德，译者：孙名之，版本：商务印书馆2020年6月。\n还有一些学者则通过研究“清醒梦”来试图揭开谜团。所谓“清醒梦”，就是那些可以控制自己沉睡的大脑，操纵自身梦境的人。人类通过清醒梦对沉睡的大脑进行的观察已经超过了100年。生活于19世纪的法国侯爵德埃尔韦·圣德尼被认为是早期梦境的研究者之一，他在13岁时就发现自己拥有操控自己梦境的能力，此后数十年间都在反复测试沉睡中大脑的极限边界。他在梦中尝试了出轨，甚至从大楼跳下以体验死亡。\n当代研究者通过研究“清醒梦”测试梦境中自我意识的水准。瑞士伯尔尼大学教授Daniel Erlacher开展了一项实验，邀请了一些有经验的“清醒梦”受试者来到他的睡眠实验室，并完成各种任务，比如：一旦他们从梦境中清醒，他们需要步行10步，数到30或描述一个常规动作的具体步骤。\n为了记录这些行动持续的时间，记录者用眼球的活动来代替静止的身体。通过这种方式，受试者可以转动他们左右眼的眼球来释放行动开始和结束的信号。在这个过程中，实验室也会测量他们大脑的活动和肌肉的运动，以确保他们不是假装睡着了。\n根据Erlacher的实验发现，受试者会用高于现实生活中一半的时间来完成这些常规活动，而他们却并没有意识到这些行动在梦里已经变成了慢动作。受试者自认为梦境里时间流逝的感觉和现实中一模一样。\n另外一些研究则提出了相反的观点。睡眠研究员威廉·德蒙特\n（William Dement）\n进行了多次研究，他发现人在做梦时眼睛在眼皮下快速移动，所以他能够通过观察睡眠者的快速眼动，来监测他们的睡眠并记录梦的长度。在记录这些信息之后，德蒙特会叫醒做梦者，让他们写下最近一次梦的描述。他认为较长的梦比较短的梦需要更多的词语来描述。通过实验结果，德蒙特认为，梦中的时间与现实生活中的时间几乎完全相同。美国心理学家斯蒂芬·拉伯奇\n（Stephen LaBerge）\n则用多导睡眠图来测量实验对象的大脑活动、肌肉张力和眼球运动，有了这些信息就能知道一个人处于哪个睡眠阶段。根据他的判断，做梦与清醒时的时间流逝速度是一样的。\n电影《盗梦空间》（2010）剧照。\n如果梦境时间与现实时间是一致的，为什么我们会有梦中时间变慢的错觉呢？研究者认为，梦境时间变长，实际上是因为人脑在睡眠时运转变慢，因此梦中的事件很难组织起连贯的逻辑线索，因此我们回忆的梦境常常是“闪回式”的，由跳跃性的片段组成而缺少细节。\n在梦境中，大脑可以在瞬间将许多情景在梦境之中实现，许多毫无联系的场景和事件可以拼接在一起，因此人们常常感觉自己做了很长时间的梦。就像一部电影只需要90分钟就可以讲述跨度20年的故事，并不是因为电影在快进播放，而只是电影的情节省略了多余的细节。\n遗憾的是，对于这个问题的答案可能很难有定论。当代科学告诉我们，人类平均每晚会做3到5个梦，有的人睡觉期间做梦的数量高达20个。而在长达8小时的完整睡眠中，大部分的梦往往发生在2小时的快速动眼睡眠期。科学实验只能捕捉受试者能够回忆的梦境，而大部分更多的梦境将随着我们醒来而被彻底地忘却。\n撰文 | 李永博\n编辑 | 刘亚光；王青\n校对 | 薛京宁\n来阅读我的更多文章吧\n李永博\n新京报记者\n记者主页",
  "url": "https://m.bjnews.com.cn/detail/161033498915876.html",
  "source": "bjnews",
  "publish_date": "2021-01-11 11:39:26"
}