{
  "uuid": "1731474703168184",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1731474703168184",
    "title": "那只宋徽宗画上的鹤，终于落在了他死时的衣服上",
    "desc": "在时间的河床上，瞬间犹如朵朵浪花，有的在磐石上砸得粉碎，有的则冲决崖壁，有的则缓缓潜入暗流之中。无论是激烈的、悲壮的、荒诞的、无奈的、哀伤的、庸常的，无量无数的瞬间，都汇入了历史的长河中。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/11/mapj202411131311412244751.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/11/mapj202411131311412244751.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/11/mapj202411131311412244751.png",
    "publish_time": "2024-11-13 13:11:42",
    "publish_timestamp": 1731474702,
    "pv_num": "29764",
    "zan_num": "43",
    "click_num": "397",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-11-13",
    "update_time": "2025-04-19 01:46:31",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.9万阅读"
  },
  "group": [],
  "id": "bjnews_1731474703168184",
  "title": "那只宋徽宗画上的鹤，终于落在了他死时的衣服上",
  "content": "那只宋徽宗画上的鹤，终于落在了他死时的衣服上\n2024-11-13 13:11\n在时间的河床上，瞬间犹如朵朵浪花，有的在磐石上砸得粉碎，有的则冲决崖壁，有的则缓缓潜入暗流之中。无论是激烈的、悲壮的、荒诞的、无奈的、哀伤的、庸常的，无量无数的瞬间，都汇入了历史的长河中。\n“曼衍鱼龙戏，簇娇春罗绮，喧天丝管。霁色荣光，望中似睹，蓬莱清浅。”\n“东风夜放花千树。更吹落，星如雨。宝马雕车香满路。凤箫声动，玉壶光转，一夜鱼龙舞。”\n宋朝，像一个梦，被歌咏与追忆制造的繁华绮丽，简直不像这世间应有的存在。让人忍不住想抓住这梦的残片，这或许也是当《瑞鹤图》，这一被归于历史上最富才情的北宋帝王赵佶名下的画作每次开展，都会引得众人趋之若鹜。排了三十分钟的长队，只为看它三十秒——尽管那只是短短的一瞬，却是入梦的一瞬。\n追忆宋代生活的两部名著《东京梦华录》与《梦粱录》都有一个梦字。因为在梦中，百年犹如一瞬，在梦中，一瞬恍若百年。无尽的繁华，都可以浓缩在一瞬间绽放，三百年的历史，也可以在一个个瞬间中呈现。\n这瞬间，是宋太祖面对众将端起酒杯的瞬间，是宋真宗签下澶渊之盟的瞬间，是熙宁变法下田夫的一声长叹，是靖康之变中被掳走的宋钦宗那一声“百姓救我！”的瞬间。在这瞬间中，可以听到孟珙郁郁而终前，那一声“今志不克伸矣”的悲鸣，可以听到樊城下回回炮发出的轰鸣，也可以听到被宋人扣押在真州馆驿十六年的元朝名臣郝经那意味深长的沉默。\n尽管唯有那真正把握历史的瞬间，才会在历史长河中成为永恒，然而逝者如斯，未尝往也，所谓的永恒，也不过是众多瞬间簇拥的一朵浪花，终将成为过往。\n但唯有经历过那个瞬间的人，才有资格如是说：\n“天地曾不能以一瞬。”\n本文出自书评周刊10月25日专题《大宋的十三个瞬间》B04-05版。\n撰文｜李夏恩\n仙鹤\n清晓觚棱拂彩霓，仙禽告瑞忽来仪。飘飘元是三山侣，两两还呈千岁姿。\n似拟碧鸾栖宝阁，岂同赤雁集天池。徘徊嘹唳当丹阙，故使憧憧庶俗知。\n——赵佶《瑞鹤图诗》\n《瑞鹤图》画心部分。\n鹤，飞来的时候，仿佛将暮色一并带入了这上演着如梦繁华的都城。\n如果那个名叫阎德源的十八岁少年，在此刻抬起头，他会看到一幅如画般奇丽的景象。夕阳被晚霞热烈地熔化，宇宙深邃而澄澈的青色才显现出来，带着吞噬万物的帝王般的威严降临在这片大地上，却又被这倏然飞来的仙鹤所打断，它们洁白的羽毛虽然渐次被暮色所染，但在深青色的天穹上，依然犹如不甘退却的白昼，刻意安排在夜色中徘徊翱翔。下方升起的杏黄云雾，恰到好处地遮住了这群仙鹤的来路，让这些本有仙禽之称的飞鸟，真如天仙降临般神妙莫测。\n或许，直到它们发出那被赞为声达九天的鹤唳时，下方的喧嚷的人群才注意到它们不知何时已经盘旋在了自己的头顶，翱翔在眼前这座寓意不言自明的恢弘建筑之上。\n宣德门，这座巨大的城门巍然屹立在东京汴梁的中心，标记着帝王与臣民之间判若云泥的界限。作为一名生于兹、长于兹的东京人，阎德源自然对此万分熟悉。在他还是孩童时，这座城门多少还浸染着一些市井红尘的气息，小商小贩会在城门两旁的御廊里高声叫卖，平民百姓也可以在门前的御道上自由地行走。但这一切都在不久前被粗暴地打断了——御廊安立了黑漆杈子，路心又安立了朱漆杈子两行，中间的御道从此不再允许人马行往，平民百姓只能在廊下朱漆杈子之外，远远地仰望这座帝王禁宫的大门。\n但上元节期间，这座禁绝行人的禁宫城门却会像它的主人一样，临时展现出它仁慈的一面，“纵万姓游赏”。城门前会竖起巨大的鳌山灯，草扎的两条巨龙盘绕在冲天的鳌柱之上，大小灯盏遍悬龙身，犹如发光的鳞片，在夜空下熠熠生辉。鳌山中则高悬御榜，金书大字“政和与民同乐万寿彩山”，宣示着将这如此辉煌盛景恩赐给京城百姓的人究竟是谁。\n然而，这自诩与民同乐的天下恩主——赵宋王朝的第八位皇帝宋徽宗，上元这天却不会出现在臣民面前。尽管这天才是欢庆的高潮，但他要前往皇家道观上清宫为自己，也为自己所主宰的大宋天下祝祷祈福。直到上元之次日，他才会在进过早膳后，登上宣德门的城楼，端坐在御座上，俯瞰城门下熙熙攘攘企图瞻仰帝王御容的万千臣民。\n那是一场君臣合作的恩威并施的盛大表演，“楼上有金凤飞下诸幕次，宣赐不辍。诸幕次中，家妓竞奏新声，与山棚露台上下，乐声鼎沸。西条楼下，开封尹弹压，幕次，罗列罪人满前，时复决遣，以警愚民。楼上时传口敕，特令放罪。”暮色时分，这场表演由一场“华灯宝炬，月色花光，霏雾融融，动烛远近”的华灯盛会迈向尾声，直到三鼓时分，这场华丽而盛大的恩威表演才随着楼外的击鞭的声响宣告结束。宣德门前鳌山上下的数十万盏灯烛，“一时灭矣”。\n年复一年，岁岁如此，在这京城中长大的阎德源以及万千汴梁人，对这套君臣同乐的表演仪式已经相当熟悉。但在政和二年正月十六日这天，这一常规套路却被打破了，而打破这一切的，正是从宣德门城楼上升起的杏黄烟云中，倏然出现，飞鸣于碧青暮色之中的一群仙鹤。\n奇景\n《瑞鹤图》题词部分。\n“政和壬辰上元之次夕，忽有祥云拂郁，低映端门，众皆仰而视之。倏有群鹤飞鸣于空中，仍有二鹤对止于鸱尾之端，颇甚闲适。余皆翱翔，如应奏节。往来都民无不稽首瞻望，叹异久之，经时不散，迤逦归飞西北隅散。”\n阎德源当然没有见过这段题词，也不会见到配在这段题词右边描绘这一场景的画作——题词和画作都只属于它的创造者宋徽宗本人所有。但如果他和其他汴京百姓一样，站在宣德楼前，画中呈现的仙鹤飞鸣的奇景，他应该可以看清一二。只是他眼中所见，未必尽如画中所绘一般。\n尽管画中辉煌的殿宇、碧青的天穹，与飞翔的仙鹤，似乎都栩栩如真，但如果看得仔细，就会发现其中错漏颇多。\n宋徽宗在题词中特别提到的“二鹤对止于鸱尾之端，颇甚闲适”就是一个典型的例证。因为鹤脚趾的生物构造并不善于抓物，它甚至连一般飞禽栖息的树枝都无法站稳，因此，无论如何，它都无法稳稳地抓牢并站在滑溜溜的鸱吻顶端。\n更具讽刺意味的是，鸱吻上本就不应出现任何鸟雀。根据北宋建筑规制，高等级的宫殿城楼的鸱吻，都被刻意安装了防止飞鸟在上面栖息的铁质构件“拒鹊”。就这场鹤唳城楼的奇景发生的九年前，朝廷刚刚颁布了官方建设施工规范书《营造法式》，上面明确写到“凡用鸱尾，若高三尺以上者，于鸱尾上用铁脚子及铁束子安抢铁。其抢铁之上，施五叉拒鹊子”。以宣德门这般国门规制的城门，鸱吻上自然会安装驱逐落脚鸟雀的拒鹊。仔细观察画面，就会发现，在鸱吻金色的抢铁之上，有一排整齐的墨线，那就应该是拒鹊。只是在帝王御题的图画中，这尖利生冷的五叉拒鹊，就像平日里安置在宣德楼前御路上的朱漆杈子一样，只是用来驱赶平民百姓一般的凡俗鸟雀，但遇到鸟中高贵的仙鹤，却会收敛起它尖利的锋芒，成了软塌塌的几根墨线而已。\n站在鸱吻上的仙鹤。\n当然，除了这处细节中违反仙鹤生物构造的错误外，鸟类学家陈水华在《形理两全》中指出，画作中还有另外两处错误，“一是丹顶鹤次级和三级飞羽是黑色的，只有初级飞羽是白色，但徽宗却把次级飞羽也画成了白色；还有就是，丹顶鹤飞行时脖子是直的，图中却把鹤的脖子画弯了”。虽然挑出这种毫末错误多少有吹毛求疵之嫌，但将其施于宋徽宗身上却相当恰切，毕竟，宋徽宗本人就是一位吹毛求疵的大师。\n《瑞鹤图》中弯颈飞翔的仙鹤。\n根据宋人笔记《画继》中的记载，一次他令画院众人描绘孔雀升高站在藤墩上的图画，所有人的画作无论如何“各极其思，华彩灿然”，得到的却只是徽宗一句“未也”的评价。愕然莫测的画师们在多日后面对皇帝依然不知自己犯了何等错误，直到此时，徽宗才告诉他们：“孔雀升高，必先举左”，而他们画的全是先举右脚。于是画师们纷纷为皇帝的明察秋毫而“骇服”。\n连孔雀升高先举哪只脚爪都观察入微的皇帝，居然会在描绘他最喜爱的祥瑞灵禽仙鹤时犯下这样的错误，委实让人疑窦油然而生。但从另一个角度考虑，这些疑问或许都可以得到解释，那便是徽宗皇帝本人或许根本没有见到这一奇景。\n当这一仙鹤翱翔在宣德门上的奇景发生时，徽宗皇帝并不在下方延颈仰望的万千百姓中，而是面对百姓，端坐在城楼的御座之上——他和作为这一奇景的仙鹤一样，都是供百姓仰望的对象——从某种意义上说，那飞翔在城楼之上梦幻般的碧青色夜空的丹顶仙鹤，以及掩映它们而升起的杏黄云雾，都是为了烘托这场大戏的核心主角——皇帝本人。\n所以，如果仔细欣赏这幅被皇帝题为“瑞鹤”图的画作，就会发现，上面的仙鹤并非写实，而是范式化的描绘，弯着脖子飞行的仙鹤，可以从北朝隋唐以来的壁画中，到唐宋铸刻仙鹤飞翔纹样的铜镜银器中，都找到同样的范式形象——画家只是对这些旧有范式巧妙地进行排列组合，让这群在夜空中飞翔的仙鹤看起来充满了徘徊翱翔的动态，如果看得更加仔细，你会发现画面上左右飞翔的仙鹤，刚好组成了一个太极图的样式。\n九原岗北齐墓壁画中的仙人骑鹤与《瑞鹤图》中的弯颈飞翔的仙鹤。\n襄阳市博物馆藏天马仙鹤纹菱花镜（局部）中的半弯颈飞鹤与《瑞鹤图》中半弯颈飞鹤，很可能这种弯颈飞翔的仙鹤原本是用来表现仙人骑跨的坐骑，弯颈是为了方便仙人驾驭。\n陕西历史博物馆藏西安韩森寨唐墓出土四鹤衔绶金银平脱镜中的直径飞鹤（路客看见 摄）与《瑞鹤图》中的飞鹤。\n国家博物馆藏唐代高士宴乐嵌螺钿镜中的回首欲飞立鹤与《瑞鹤图》中回首欲飞立鹤。\n西安唐代张思九夫人胡氏墓壁画上的立鹤与《瑞鹤图》上鸱吻的立鹤。这种立鹤的样式在晚唐墓葬壁画中多见，很可能是唐代以画鹤知名的画家薛稷的六鹤屏风为粉本的传抄范式。《历代名画记》：“屏风六扇鹤样,自稷始也”。\n至于那升腾的杏黄色云雾，尽管比起仙鹤，只能算是背景的背景，但它很可能同样并非天造奇景，而是人工制造的产物。事实上，宋徽宗本人就是云雾制造大师，他所精心设计的假山艮岳，就是一座巨大的云雾制造机，根据周密在《癸辛杂识》中的记载，艮岳“其洞中皆筑以雄黄及炉甘石，雄黄则辟蛇蝎，炉甘石则天阴能致云雾，滃鬱如深山穷谷”——不难设想为了衬托（或许也为了遮掩仙鹤的来路），人工故布迷雾，无论是对宋徽宗，还是对一心逢迎他的左右臣僚来说，并非难事。\n祥瑞\n无论仙鹤还是云雾的来源为何，在徽宗皇帝眼中，它们都是所谓的“祥瑞”，是自己统治四海升平，天命庇佑的明证。而仙鹤，对赵宋皇朝来说，还占有一个特殊地位——尽管这个特殊地位的来源颇令人尴尬——那是一个世纪前，因与辽国签订澶渊之盟而备感城下之辱的真宗皇帝，为了证明赵宋王朝的统治乃是天命所在，与臣下操弄起一场盛大的“天书降世”的大戏。\n所谓的“天书”首次降临的地点，正是在左承天门南角的鸱吻上。自此之后，各式各样的祥瑞如雪片般飞向汴京，其中最著名的，便是一位名叫丁谓的宠臣所呈报的仙鹤祥瑞：\n“每遇醮祭，即奏有仙鹤盘舞于殿虎之上。及记真宗东封事，亦言宿奉高宫之夕，有仙鹤飞于宫上。及升中展事，而仙鹤迎舞前导者，塞望不知其数。又天书每降，必奏有仙鹤前导。”\n丁谓奏报的仙鹤祥瑞出现得如此频繁，以至于他在朝野中得了个“鹤相”的诨号，某天，与他同朝为官的寇准在山亭中看到了“有乌鸦数十，飞鸣而过”，于是他笑着对身边的同僚说：“丁谓见之，当目为玄鹤矣。”\n“将以欺上天，则上天不可欺；将以愚下民，则下民不可愚；将以惑后世，则后世必不信”。就像一个世纪前，一位名叫孙奭的谏官对真宗直言进谏的那样，这场荒诞的天书大戏，很快就随着真宗皇帝的死亡而落幕，扈从天书下降的仙鹤，也销声匿迹了很长时间。一个世纪后，却又被他的子孙徽宗皇帝重新捡拾起来。装点在这上元节之次夕的碧青夜色中。\n宋真宗像。\n他想达到的目的，就像他在题词后的诗句中所写的那样明确：“徘徊嘹唳当丹阙，故使憧憧庶俗知”——要让聚集在宣德门下的百姓们亲眼看到这一祥瑞，让他们相信自己的统治乃是天命所在，所以上天特意在上元之次夕，在皇帝正端坐在宣德楼上，俯瞰京城万姓时，降下这一仙鹤祥瑞，向大宋天下臣民，也向正在衰落的昔日强邻辽国的君臣，宣示自己才是上天拣选的独一无二的天子。\n而对普通百姓来说，他们或许无法理解这群乍然出现在城楼上空的仙鹤背后如此之深的寓意，他们甚至很可能只是将其看作一场充满惊喜的盛大表演。毕竟，无论是这群来而复去的仙鹤，还是描绘这群仙鹤的画作，都与他们无关。\n但从个体的角度，对阎德源来说，这群仙鹤却有意无意之间与自己产生了某种联系。就在仙鹤飞来的八天后，徽宗皇帝颁布了一则诏书“释教修设水陆及禳道场，辄将道教神位相参者，僧尼以违制论。主首知而不举，与同罪。著为令”——僧人将道教神位陈列在佛菩萨之间，竟然成了违反皇帝制令的大罪，僧道之间的地位，在这道诏书中高下立判。\n阎德源很可能就是在这前后进入道观，成了一名道士。对汴京的城市贫民来说，在徽宗一朝将道士作为一项职业，是个不错的选择。\n在瑞鹤飞来的五年前，徽宗皇帝就已经表现出对道门的明显偏爱，大观元年二月他颁布了一道御批：“道士序位令在僧上，女冠在尼上”，次年五月，他又将道门女冠的拨放名额，从原先的三十人增加到七十人。让徽宗皇帝对道门的偏袒一发不可收的，则是他在仙鹤祥瑞的一年前所做的一个梦。那时他病了一百余天才稍稍康复，就在病情好转的第二天晚上，他梦到有人召见自己，到达那里时，他发现是一座宫观，左右两旁也出现了两名道士，作为傧相引导他走到了一座道坛上，对他说：“汝以宿命，当兴吾教”。醒来后，“始大修宫观于禁中”。第二年正月十六出现在宣德门上的仙鹤祥瑞，似乎是再次印证了这个赋予徽宗皇帝振兴道教使命的梦。\n宋徽宗款《听琴图》，其中弹琴者被认为正是徽宗本人，而坐中听琴的两个人，着青衣者被认为是宋末六贼之一奸臣王黼，而着红衣者则被认为是奸相蔡京。\n仙鹤正是道教仙禽，而道士则被称为羽客，因此，在皇权的提拔下，道士的地位也随着这腾空的仙鹤一飞冲天。阎德源在这一时期入道，是否存有投机的心理，不会有人知晓，唯一知道的是，他确实拜在了当时圣眷优渥的高道张虚白门下。对这位经常出入禁宫掖庭的金门羽客来说，那座将平民百姓阻挡在外的高大的宣德门，自然也无法阻挡他的脚步。\n但与那些借皇帝恩宠以博取权势的道士不同，阎德源的师父张虚白却是一位与众不同的异人，他经常喝得酩酊大醉，然后枕着皇帝的膝盖躺下，无所避讳地说着醉话。皇帝也对他格外优容，只是说：“张胡，汝醉也。”\n直到仙鹤祥瑞的十三年后，大宋王朝再一次迎来了一场“祥瑞”——在宋金联军的南北夹击下，宋朝的大敌辽国终于覆灭，辽国的末代君主天祚帝被金人俘获。从某种程度上说，这两场“祥瑞”之间，甚至也存在着某种草蛇灰线一般的联系。联络当时尚未建金立国的女真人夹击辽国的计划，正是在鹤唳城楼的祥瑞发生的这一年由图谋走向实行的。\n三个月前，以贺寿为名出使辽国的宠臣童贯，在返程行至卢沟河时，遇到了一位名叫马植的辽人，马植本是辽国世家大族，仕为光禄卿，却因“行污而内乱，不齿于人”，因此决心冒险叛投宋国，就在那个寒冷的夜晚，他向童贯描绘了一幅联合女真夹击辽国的宏图愿景，就在他滔滔诉说时，他或许也在童贯眼中看到了灼烧的贪欲之火。这位刚刚在青唐之战中挫败西夏的宠臣，同样也正梦想着覆灭辽国，收复宋朝列祖列宗念兹在兹的燕云十六州的不世之功，加诸在自己头上。于是，他俩一拍即合，马植被童贯按插在使团队伍中一同回到这座仙鹤祥瑞降临的帝都。\n十三年后，来报辽国末帝被俘的金朝使节，在徽宗皇帝眼中无异于又一只飞来皇城散布祥瑞的仙鹤。喜出望外的皇帝在宴请金朝使臣后，特意向张虚白报喜，而张虚白听过之后，只是淡淡地回答道：\n“天祚在海上，筑宫室以待陛下久矣。”\n徽宗皇帝并未发怒，只是沉了沉才徐徐说道：\n“张胡，汝又醉也。”\n可这一次，他没醉。\n鹤唳\n有鸟有鸟丁令威，去家千年今来归。\n城郭如故人民非，何不学仙冢累累。\n阎德源想必听说过这个故事，辽东一位名叫丁令威的人，离家学道成仙，千年后，化作一只仙鹤飞回了家乡，站在城门的华表柱上。当祂发现一位家乡的少年正举着弹弓瞄准自己时，祂飞走了，徘徊在空中留下了这句话。\n丁令威化鹤的传奇，几乎可以视为徽宗朝仙鹤祥瑞的前身，只是一个站在华表上，而另一个则站在鸱吻上。但丁令威化作的仙鹤留下了仙语流传后世，而宋徽宗的仙鹤，却只是发出了禽鸟本该有的鸣叫。但它们最终都飞走了，再也没有回来。\n神仙之所以是神仙，就在于祂们只是在天上高高俯瞰人间，只是偶尔现身点化世人；同样，祥瑞之所以是祥瑞，也是因为它本该如此稀有，只在历史上难得出现的清平盛世才会现身。而并非盛世出现的祥瑞，就像先贤所说的那样：\n“凡瑞兴非时，则为妖孽”。\n《瑞鹤图》的仙鹤，究竟是祥瑞还是妖孽？天时或许真的可以作为一个判断标准。鹤唳城楼的祥瑞发生的前一年，异常的酷寒天气席卷大宋南北，这股寒气甚至导致洞庭地区“积雪尺余，河水尽冰”，而这种酷寒天气，早在徽宗即位前就已开始出现，到政和元年达到高潮，“伤麦”“损桑”“人多冻死”之类的记述频繁地出现在史书上。极端异常天气的一个直接后果就是导致百姓生计艰难。就在祥瑞出现的这一年，宣州一位名叫吕堂的文士上书朝廷，描述了自己家乡普遍存在的一种现象“薅子”：“男多则杀其男，女多则杀其女，习俗相传，谓之薅子，即其土风，宣州为甚，江宁次之，饶、信又次之”——父母为了生计，竟忍心杀死自己的子女。\n一面是仙鹤飞鸣的所谓祥瑞，一面是父母被迫杀死子女求活的惨剧，一种是难得一见的奇景，一种是普遍存在的现实，如此撕裂却又如此真切地发生在同一片土地上，那么仙鹤究竟是祥瑞，还是妖孽，答案或许已经不言自明。而从科学理性的角度来说，仙鹤在上元次日忽然出现在城楼之上，很可能本身就是天时异常导致的结果。当时的地球正进入一个寒冷期，或许正是异常寒冷的气候导致仙鹤迁徙异常，因此异常地出现在汴京的城楼之上，成为了大宋君臣眼中的“祥瑞”。\n阎德源的师父张虚白或许早已对这个答案了然于心，尽管他从未正面回答，但他在仙鹤祥瑞的十三年后对徽宗皇帝所说的那句预言，却从另一个角度给了这个问题以答案。\n就在预言的两年后，同样是一个时近上元的凛冬寒日，金军攻陷了东京汴梁，俘获了徽宗和他的儿子钦宗，将其一并押解北上，与两年前俘获的天祚帝殊途同归。\n他们的归宿，正是仙鹤真正的栖息地东北——当年飞来的仙鹤，终于把他和他的王朝一并带走了。\n兵荒马乱中，阎德源逃走了，逃往大同，这座昔日大宋仇敌辽国的西京，如今已经是金人的土地。这一年，他刚刚三十岁。\n逃亡路上，可以想见他有多少次亲身与死亡擦肩而过。他的身后，是已经在金人铁蹄下沦为修罗地狱的中原故土。一位名叫庄绰的文士如此描述当时的残酷光景：“自靖康丙午岁，金人乱华，六七年间，山东、京西、淮南诸路，荆榛千里，斗米至数十千，且不可得。盗贼、官兵以至居民，更互相食用。”而他所逃往的大同，在四年前刚刚遭遇金人的兵燹之劫。因为恼恨大同军民的抵抗，金军在攻陷大同后进行了一场残忍的屠杀，恐怖的光景，一如靖康之变之于宋人一般，长久地烙印在大同人的记忆中，“攻城破，驱壮士无榆坡尽杀之。中有喉丝不断者，亦枕藉积尸中”，“群儿乱走，追及者皆以大棓击杀之”。\n一路上，阎德源应该还可以看到路旁尚未掩埋的骸骨，皮肉早已被野狗啃噬一尽，当他到达大同，他会看到那两座巨大的废墟，它们原本是辽国西京最恢宏的两座寺院大华严寺和大普恩寺，“天兵一鼓，都城四陷，殿阁楼观，俄而灰之”，“楼阁飞为埃坌，殿堂聚为瓦砾。前日栋宇所仅存者，十不三四。骄兵悍卒指为列屯，而喧寂顿殊；掠藏俘获纷然错处，而垢净俄变。残僧去之而饮泣，遗黎过之而增欷”。\n但他应该也会看到在废墟中往来的工匠，被兵火烧灼的殿堂，正在恢复旧日的容颜，一如昔日血肉横飞的街市，涤净了尸骨和血泪，再度挤满了熙熙攘攘的人群。\n他决定留在这里了。\n或许真的有所谓天命，更可能是他确实深谙道家卫生之道，直到如何和光同尘。关于这两个词，可以有两种理解。但确定的结果是，他一直活到了那个时代普通人难以企及的九十六岁高寿。\n没有证据显示阎德源回过汴京，即使回去，眼中的汴京也已经不再是旧日模样。靖康之变的四十二年后，一位名叫楼钥的南宋官员，奉命出使金国。当他抵达昔日的故都汴梁——如今金人的南京时，他看到接待使者的承应人“或跪或喏，跪者北礼，喏者犹是中原礼数，语音亦有微带燕音者“——长久生活在金人的统治下，已经让他们忘却了故国的礼仪语言，这让他“尤使人伤叹”。当他路过昔日宣德门时，他看到昔日恢宏壮丽的故宫，已经因金海陵王之乱“遗火殆尽”。他也看到了令人慨叹的一幕，“却亭驿”原本是大宋用以接待辽国使臣的“上元驿”，如今，这两个王朝皆已殊途同归，只有这处屋舍依如故旧，“但西遍已废为瓦子”。在昔日宋辽交界的真定府，楼钥在道旁看到了三四个老妇，她们白发苍苍，对着自己指指点点地说道：\n“此我大宋人也，我辈只见得这一次，在死也甘心。”\n楼钥能回报这些故国遗民的，只有“相与泣下”的几许眼泪而已。\n人民如故城郭非。昔日汴京，已如仙鹤飞去，但汴京的影子，犹如鹤唳的余声，似乎又在另一座都城寻到几分痕迹。金人的权力枢轴中都燕京的营建，“一依汴京制度”，甚至宫殿的“屏扆窗牖，亦皆由破汴都辇致于此”，金人皇家苑囿妆点的奇石，则是宋徽宗那可以营造祥云的艮岳山石——汴京最后的繁华，又以这种讽刺的方式，在敌国的都城中再度复活。\n岩山寺金代壁画上的宫阙，创建于金正隆三年，画匠王奎在靖康之变时28岁，被认为是当年被金人掳走的汴京工匠之一。他在壁画中绘制的宫阙城池市井样貌，既像是昔日的汴京，又像是如今的燕京。\n楼钥抵达金人燕京的这一年，阎德源也正在这里，这一年，他72岁了，这位前朝小道士，显然与新的金人统治者相处融洽，就像当初徽宗皇帝圣宠优渥的道士们一样，他也赢得了西京的“贵戚、公侯、大夫、士庶敬之如神”。他是“西京路传戒坛主清虚大师”，当朝金世宗皇帝称赞他“真在世之仙人耳”。\n在楼钥到来的数月前，他奉诏从大同前往燕京，主持重修中的燕京十方大天长观。\n当他来到燕京时，他是否能辨认出几许少时汴京的模样？他是否会伫立在被称为“宣阳门”的燕京皇城大门前，认出几分昔日宣德门的光景？\n答案就像《瑞鹤图》中仙鹤的来源一样，无人知晓，唯一确定的是，他离开燕京后，并没有回到汴京，而是重新回到了大同。\n只是，当他临终时，他却对身边的弟子留下了这样一段遗言：\n“云中故俗，人亡则聚薪而焚之，吾所弗欲也。当以遗骸瘗之于丈室之后，无扰乡人。”\n阎德源墓志铭拓片。\n我们无法揣测阎德源留下这样的遗言个中是否有更深的含义。毕竟，比起在前朝大宋三十年的少年时光，他在新朝大金生活的岁月乃是前者的两倍。但死后焚化遗体，乃是所谓的“契丹遗风”，在目前已发掘的数百座辽墓中，火葬墓占三分之一。金代辽后，这一旧俗依然延续，甚至成了南宋人眼中所谓的“北俗”。但在阎德源少年时代生活的宋朝，焚化遗体却被认为是有伤孝道的悖逆之举，为宋朝法令所禁止。\n据说在死前的一瞬，全部的人生过往都会在脑海中快速经过。或许，在那一瞬，他曾回到了十八岁那年，那个少年郎站在宣德门前，在推搡的人潮中挤出了一个缝隙，透过这个缝隙，他仰望着城楼上那碧青色澄澈的夜空，在升腾云雾之间，洁白的仙鹤在徘徊翱翔，发出声声鹤唳，震碎嘈杂的人世喧嚷，传到了他的耳畔。\n就像他临终前身着的鹤氅，上面小小的仙鹤，伴随着他呼出了最后一口气。\n那宋徽宗画上的仙鹤，终于落在了他的衣袂上。\n阎德源下葬时身着的鹤氅。\n作者/李夏恩\n编辑/西西 张婷\n校对/薛京宁 陈荻雁",
  "url": "https://m.bjnews.com.cn/detail/1731474703168184.html",
  "source": "bjnews",
  "publish_date": "2024-11-13 13:11:42"
}