{
  "uuid": "1653191111169030",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1653191111169030",
    "title": "“一老一小”问题不能单靠家庭丨专访景军",
    "desc": "景军认为，“一老一小”问题绝不能单靠家庭来解决，很多社会应该做的、公共部门应该做的全都转移到了家庭，这种做法值得商榷。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/5/mapj2022522114729487620.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/5/mapj2022522114729487620.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-05-22 11:47:28",
    "publish_timestamp": 1653191248,
    "pv_num": "8511",
    "zan_num": "257",
    "click_num": "262",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-05-22",
    "update_time": "2025-04-19 17:25:44",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "8511阅读"
  },
  "group": [],
  "id": "bjnews_1653191111169030",
  "title": "“一老一小”问题不能单靠家庭丨专访景军",
  "content": "“一老一小”问题不能单靠家庭丨专访景军\n2022-05-22 11:47\n景军认为，“一老一小”问题绝不能单靠家庭来解决，很多社会应该做的、公共部门应该做的全都转移到了家庭，这种做法值得商榷。\n“一老一小”是家庭代际关系的两端，也是家庭结构转型过程中需要面临的难题。当中国传统的复合大家庭转型为核心小家庭，家庭向上赡养的功能逐渐被向下抚育的功能挤占，“老无所依”在老龄化社会结构下日益凸显，适应变化产生的“隔代抚养”模式也带来了一系列新问题。在养儿和养老的问题上，家庭应该承担多大的责任？\n清华大学社会学系教授景军在上世纪90年代就开始研究儿童饮食养育问题，近年来又带领研究团队开展农村老年人心理危机干预行动研究。在他看来，“一老一小”绝不能单靠家庭来解决，社会建设的力量应该发挥更重要的作用。\n本文出自《新京报·书评周刊》5月20日专题《何以为“家”》的B04版。\n「主题」B01丨何以为“家”\n「主题」B02-03丨阎云翔：中国人的家庭，一个无限延展的弹性概念\n「主题」B04丨景军：“一老一小”问题，不能单靠家庭\n「主题」B05丨马春华：应该尊重婚姻形式的多元化\n「主题」B06-07丨王明珂：为何亲近人群间，最容易彼此猜疑？\n「主题」B08丨王德福：社区应该在联结与私密之间寻找平衡\n采写丨李永博\n景军，清华大学社会学系教授，博士生导师，清华大学公共健康研究中心主任。1994年在哈佛大学人类学系获博士学位，1994-2001年任教于纽约市立大学城市学院，研究领域包括历史记忆、水库移民、生态抗争、儿童饮食、艾滋病及养老议题。目前研究重点为涉及公共健康领域的社会和政策议题。\n家庭责任与社会服务缺一不可\n新京报：在养娃和养老的问题上，你认为家庭应该扮演怎样的角色？\n景军：\n我们常说养老要靠家庭。然而中国有4000万失能老人，其中至少1/10是严重失能老人。如果家庭中有一位失能老人，那么显而易见的是，无法单单依靠这个家庭来完成老人的照料和赡养。家庭责任是重要的，但在面对病人和老年人的时候，既不能全依赖家庭，也不是都依靠国家。我们需要的是创造一个能够为老年人提供保障的社会机制。\n再比如，现在很多家庭都让老年人来带孩子，并且不少人还认为这种做法因循了中国优秀的传统美德。这种做法是否完全正确呢？我们需要去反思。实际上，如果一个社会配备了老年机构，建立了完善的0-3岁孩童的托付制度，那么很多中国女性可以从中摆脱，正常地去上班，很多中老年人可以摆脱带孩子的包袱，有机会选择做些其他的事情，提供更多的社会服务。\n《喂养中国小皇帝》，景军 主编，钱霖亮、李胜译，薄荷实验丨华东师范大学出版社2017年1月\n有一些人说我们要坚持中国的家庭主义，我们要坚持中国家庭的美德，这都是在借用中国的家庭制度来为社会服务的缺席做解脱和道歉的一种方式。实际上中国社会应该“去家庭化”，而不是“再家庭化”。很多社会应该做的、公共部门应该做的全都转移到了家庭，这种做法值得商榷。当一个家庭有一位“失独”老人，或者家庭成员罹患癌症的情况下，家庭是无法承担照料责任的，这些都必须得社会化。同样地，如果我们要求0-3岁儿童必须由家庭来照料，那么几乎所有的中国女性都会在职场上吃亏。\n另外，关于家庭化还有一种所谓的“医疗家庭主义”。在中国，家庭为病人的治疗承担了非常多的负担，很多时候，家中有人不幸得了重大疾病，都是由这个家庭来支付治疗费用。在中国社会，家庭成为了一个“社会保险箱”。\n实际上，这种做法也是有待商榷的。治疗我父母的疾病不应由我来掏腰包，上一代人一辈子辛苦付出，最后不应由下一代人来承担晚年疾病的治疗费。中国社会受到传统家庭文化的熏陶，然而现在一些人借此来骗人，实际上是不作为，这种主张其实是借用传统文化来剥夺老百姓应该享有的公共服务，利用“家庭”来搪塞和阻碍社会进步。解决“一老一小”问题不仅仅依靠家庭，社会建设的力量需要被更多的人发现。\n应对老龄化的四种积极模式\n新京报：你提出在“一老一小”的问题上应该“去家庭化”，怎么才能做到这一点呢？\n景军：\n最关键的就是两件事：一、自闭症儿童有人收吗？二、严重失能老人有人管吗？我们询问这两件事，需要解决的问题自然就出现了。\n有人可能会说，为什么不多谈谈大多数正常的、健康的老人和儿童？为什么不多谈谈“鸡娃”的普遍焦虑？我认为无论是家庭内部关系的紧张，还是养儿的焦虑，自古以来都存在，这些都是正常现象。在这里，我不想去讨论正常的生活，我想谈的是非正常的、面临危机时的生活现象。\n当我们把一种现象推演到极端时，我们就会突然发现，对于家庭的很多观念都应该被拿来重新审视。比如一个家庭中如果有一位精神病人，那么精神病人住不住院，主要依赖这个家庭的决定。我们认为家庭是保护精神病人最好的方式，因为家庭比国家还保险。但是，这其中还是会出现很多问题，比如历史上就曾发生过“被精神病”的现象，这些“被精神病”的人都是被自己的家人送进精神病院的。我们假设家庭是最好的，但实际上在极端情况下家庭内部也会潜藏着很多坏人。同样地，当我们把养儿和养老问题推到极致时，我们就不得不去回答，自闭症儿童由公共机构接收吗？严重失能老人有公共机构赡养吗？把社会问题置于一种非正常的生活事件中，我们才能够真正反思社会问题之所在。\n我还想说的是，我们要破除对于家庭的认知误区，这是一种思维障碍，一种囚徒心态。很多中国人都是在这种所谓的囚徒心态中生活，就觉得我们只能靠家庭，老年人只能靠家庭养，0-3岁的孩童只能靠家庭养，精神病人只能靠家庭养。这也确实是一种民间智慧，但同时你看不到的是，其实在这些问题上，社会是可以做很多事情的。家庭的力量不足以应对特殊状态下的社会生活事件，而社会建设的一个方向就是弥补很多家庭不能做的事情。\n新京报：你和你的研究团队曾在老龄化问题的社会建设上做过不少实证研究，有哪些值得借鉴和推广的方式呢？\n景军：\n我们的研究团队曾进行过研究，目前大致已有四种应对老龄化的积极模式。第一个模式是“时间银行”。最早发明“时间银行”的人是美国律师爱德华·科恩。他在20世纪80年代初期看到很多黑人失业，包括律师、水暖工、护士、理发师、教师。他觉得，这些人虽然没有收入，也没有工作了，但是可以用劳动交换方式彼此受益。后来日本在20世纪70年代开始倡导一种类似的“时间银行”，动员相对年轻的比较健康的老人去帮助那些高龄体弱的老人，用适老服务时间作为储蓄积分。“时间银行”是一种邻里之间的互助，无论什么情况下都是可行的，即使疫情期间仍然可以实现。劳动时间的兑换，可以形成老人互助风尚的催化剂。目前，中国已经有三十多个城市成立了旨在帮助老年人的时间银行。\n第二个模式是“老人会”。中国历史上曾经有过类似模式的组织。比如在明清两代，当时太监们养老的方式就是形成兄弟结和师徒结，在宫里攒钱以后，他们在外面建立太监庙用来养老，当时在北京西山就有十几座养老的太监庙；而所谓形成师徒结，就是在宫里不断培养小太监来供养已经搬到外边的老太监。历史上还有一种情况，那就是广东顺德地区的“自梳女”。这些女性年轻的时候到南洋打工，给自己存下一笔积蓄，从南洋回来以后，她们或不结婚或不落夫家，彼此通过建立金兰结和师徒结，在一起生活直到老去。另外，在中国传统中也有一些老年会（俗称白帽会、祝寿会、长寿会等）。其实，早在秦代就有老人会出现，老人会在历史上主要功能是敬老、贺寿、举丧。我认为，这是一个非常好的民间传统。\n第三个是“幸福守门人”模式。我们的研究团队在农村做心理危机筛查时发现，很多农村老人经常处在孤独之中。为了防止老年人的心理危机，防止健康的老年人未来走向临界点，我们设计了“幸福守门人”模式金字塔组织结构，与地方官员配合工作，划出区片，在每个区都有帮助农村老人的精神科大夫，同时动员乡村医生、社区积极分子以及社工，一起来关心留守老年人。\n第四个模式是“病友会”。病友会很多是在线上组织的，其中包括老年人和青年人，参与者在线上互相交流如何抵抗抑郁症、如何就医、如何服药。有人也许会问，比如癌症病友会是否能真正抗癌？至少从参加病友会的人们来看，他们相信这是有作用的，这是因为他们组织在一起开展体育锻炼，倡导遵从医嘱，同时在困难时刻相互安慰。我认为，在任何抵御疾病的过程中，这三个条件都非常重要。\n另外，在老人临终关怀的方面，安养所为我们如何处理痛苦、面对死亡提供了一种参照模式。安养所的临终关怀核心即是“往生助念”。这也是往生仪式中最重要的内容。这种方式可以避免不少老人孤独地离开这个世界。我喜欢这类组织，这意味着面对老人照料的问题，我们不仅仅可以依靠家庭，还可以通过一些社会组织来获得解脱。\n记者 李永博\n编辑 商重明\n校对 薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1653191111169030.html",
  "source": "bjnews",
  "publish_date": "2022-05-22 11:47:28"
}