{
  "uuid": "162691615914231",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "162691615914231",
    "title": "河南强降雨、德国洪灾，极端天气为何越来越频繁？",
    "desc": "据河南防汛新闻发布会21日消息，16日以来的强降雨已造成河南省120多万人受灾，其中25人死亡，7人失联。河南的灾情也牵动着许多网友的心，许多网友捐款捐物，多地的救援也在持续进行中。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2021/07/22/5082207458533910074.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2021/07/22/5082207458533910074.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-07-22 09:56:52",
    "publish_timestamp": 1626919012,
    "pv_num": "27255",
    "zan_num": "145",
    "click_num": "800",
    "comment_num": "0",
    "share_num": "7",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-07-22",
    "update_time": "2025-04-18 21:58:44",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.7万阅读"
  },
  "group": [],
  "id": "bjnews_162691615914231",
  "title": "河南强降雨、德国洪灾，极端天气为何越来越频繁？",
  "content": "河南强降雨、德国洪灾，极端天气为何越来越频繁？\n2021-07-22 09:56\n据河南防汛新闻发布会21日消息，16日以来的强降雨已造成河南省120多万人受灾，其中25人死亡，7人失联。河南的灾情也牵动着许多网友的心，许多网友捐款捐物，多地的救援也在持续进行中。\n近期，德国也遭受着洪灾。全球都在遭受着极端天气的影响。面对影响广泛的气候危机，我们该怎么办？\n河南大暴雨现场。图片来自新京报“我们视频”报道画面。\n从气候学的角度来看，此次是有记录以来的最强降雨，达到了“特强”等级。那么为何本次河南降水如此强势？中央气象台解释称，远在千里之外的台风“烟花”是幕后“推手”之一。在台风与副热带高压的气流引导下，大量水汽被源源不断地从海上输送到陆地。气流受到河南西北侧高大山脉的阻挡，导致降雨更加集中强势。\n河南洪灾并不是偶发现象，全球都面临着气候变化所带来的危机。无独有偶，近日，德国和比利时的洪灾已经造成至少170人死亡，直接损失或高达30亿欧元。在北美洲，罕见的高温天气刷新纪录，加拿大不列颠哥伦比亚省高温连续三天破纪录，最高达到49.6 °C ，这个温度也是加拿大有记录以来的最高温度，579人因此高温天气死亡。持续的高温天气也使得美国西部12个州有超过70场山火蔓延，多州进入紧急状态。北极圈内也在上个月出现了罕见高温，俄罗斯北冰洋沿岸北纬73度的气象站在6月30日气温升至34.3 °C，大幅刷新北冰洋沿岸地区最高气温纪录、较常年同期偏暖25 °C以上。除此之外，在科威特，一段记者拿着温度计测出了72.3 °C的高温的视频在前段时间广为流传。西亚、北非、西班牙遭受着创纪录的热浪……\n这些年来，“罕见”、“刷新纪录”的极端天气越来越频繁地见诸报端，气候危机的形势变得越来越严峻。很多人或许以为全球变暖仅会造成高温天气、海平面上升等灾难。\n在诺贝尔经济学奖得主威廉·诺德豪斯看来，各种“刷新纪录”的洪灾、热带气旋、寒潮、干旱等极端天气实际都与全球变暖有关。他在《气候赌场》中提出，我们已经进入了“气候赌场”，正在摇动全球变暖的骰子。气候变化不是均匀变化的，当全球变暖的温度过了某个临界点，可能会导致全球气候快速进入一个非常糟糕的均衡状态。因此，我们要增加全球变暖的成本，以减缓全球变暖。今天我们整理了诺德豪斯在《气候赌场》中的代表性观点，他对于气候的分析，或许能为我们理解极端天气提供一些启发与思考。\n《气候赌场》，[美]威廉·诺德豪斯著，梁小民译，中国出版集团东方出版中心2019年9月版，下文经出版社授权，摘选自《气候赌场》，略有删改。\n全球变暖加剧了热带气旋的降雨强度？\n没有什么比变暖对热带风暴的影响更能说明气候赌场的特征。当它们开始形成时，我们并不知道它们会变得多强烈，它们要袭击哪里，以及它们会引起多大损失。一个主要问题是，在未来几十年中，全球变暖会多大程度上令飓风加剧和再分布——以及这些变化将导致多大损失。\n你不可能看到海洋上升的视频，因为上升是难以察觉到的。在大多数地方，几小时中的潮汐变化大于下一个世纪的海平面上升。与此相比，飓风是迅速的、局部性的、戏剧性的事件，扫荡城市，并把房子淹没在水墙下。电视会播放“飓风追踪”，也许很快会有“飓风频道”，但你不可能看到过“海平面上升频道”，即使有1万个台。\n我目睹过我家附近一个接一个的飓风。只有极少的人还记得1938年新英格兰大飓风。当暴风雨淹没了陆地低处的岬湾时，罗德岛西南部纳帕特里角的一个社区，全被从地球上抹去了。2012年超级风暴“桑迪”袭击纽约地区，并造成至少750亿美元的损失。飓风是一个特别棘手的问题，因为它们是一个显然受到全球变暖影响的不可控系统。飓风不同于海平面上升和海洋酸化之处，在于其极端的地方性与影响上的高度差异。\n威廉·诺德豪斯\n飓风是一种称为热带气旋的特殊自然现象的北大西洋版本的名字。如果一个北大西洋热带风暴的持续风速达到每小时74英里，这种风暴就被归为飓风。飓风是巨大的发动机，它们用来自暖水的热量为旋风提供动力。它们是用一种增强的反馈环路维持的，在这个环路中，更强风引起更低压，这增加了蒸发和凝结，又反过来引起更强烈的风。生成飓风的主要因素是海洋中温暖的表层水。催生飓风要求海表温度最少为26.5 ℃（80 ℉）。随着全球变暖，暖水的面积将增加，这就会增加飓风产生地的面积，并使它们更强烈。\n我们可以用基本的物理学与历史数据来估算全球变暖对飓风的影响。美国的数据是最完整的，我收集了1900年到2012年间在美国登陆的234次飓风的特点与经济损失的信息。数据包括了1933年以前的30次风暴，以及从那时以来的所有风暴。图18显示1900年以来每年标准化飓风损失（美元损失除以GDP）的趋势。在这期间，飓风导致的损失平均每年为GDP的0.05%，最大的是2005年，占GDP的1.3%（这个高点主要是由“卡特里娜”飓风引起的）。\n美国的标准化飓风代价，1900-2012年。这个图显示了在某一既定年份所有飓风损失与GDP的比率。损失是高度不平衡的，因为在少数年份有高损失，但在大多数年份很少或者没有损失。\n一个有趣的特点是——与许多其他环境影响不同——飓风损失相对于整体经济表现出一种上升的趋势。统计分析指出，在根据风暴的次数和它们的强度校正之后，损失的增速每年比GDP快2%左右。这种脆弱性的增加还没有得到完整解释。显而易见，并不能主要归于全球变暖，也可能是人们钟情于靠近海岸生活的结果。（我承认我有那种综合征。）\n全球变暖对热带气旋的影响已经得到认真研究了，而且基本的物理学原理是清楚的。全球变暖可能会影响飓风的几个方面，包括频率、规模、强度、持续时间以及地理分布。五者当中，从基本物理学来看，只有一个有明显的联系，这就是全球变暖与强度之间的联系。当海表温度上升，而其他因素不变时，风速的“潜在强度”或者上限会增加。最近的计算表明，变暖4 ℃就使平均强度提高一个级别（比如说，从2级飓风提高为3级飓风，或者使风速每小时加快16英里）。\n一个进一步的问题是，其他极端风暴事件，例如龙卷风和雷暴雨，是否有可能增加频率与强度。这里的答案不如对于飓风清晰，因为基本原因（不同于更暖的水对飓风的影响）并没指向一个直接的答案。一些气候科学家相信，雷暴雨的强度将增加，但这仍然是一个有争议的问题。\n有几个关于全球变暖对飓风影响的评估。如同上升的海平面，物理效应可以用模型来估算，但社会经济影响取决于人们如何适应风暴强度的增加与海平面上升。我估算，如果不采取减少脆弱性的措施，在21世纪变暖的影响将引起美国的飓风损失增加一倍略多一点。这就相当于GDP的0.08%，或者按现在的产量水平为每年120亿美元左右。在21世纪，这并不是GDP中相当大的比例。但是，这种影响是高度地方性的，并对单个社区是毁灭性的。正如2012年“桑迪”飓风袭击新泽西和纽约地区的情况。\n气候科学家和经济学家关于全球变暖对飓风影响的一个认真研究，按国家和地区估算了飓风影响的范围。图19显示了主要地区所受的影响。中美洲（包括加勒比地区）被预测为最脆弱的地区，接着是北美（主要是美国）。一些地区受的影响是微不足道的（西欧和南美）。\n气候变化引起的飓风加剧和重新分布对不同地区的影响。哪些地区可能受到全球变暖引起的飓风加剧的最不利的影响？一份研究发现，中美洲比其他所有地区脆弱得多，随后是北美（主要是美国）。\n如果我们看国家数据（由该研究的作者提供），这种研究预测的全球变暖引发的飓风损失小于其他一些研究。但有趣的发现是，在一个更暖的世界，一些重要国家经历的飓风损失可能下降。例如，孟加拉国预计将经历飓风损失的减少。这种悖论结果的出现，是因为变暖不仅引起飓风加剧，还引起重新分布。\n另一个有趣的发现，与海平面上升的发现平行，是飓风损失与富裕程度只有微弱的联系。美国受的影响相当严重，而飓风加剧对非洲的影响基本为零。这些结果又一次说明，气候变化的影响如何广泛分布与不可预期。\n德国洪灾，图片来自新华社\n气候变化不是均匀的，\n而是存在临界点的\n对于全球变暖，人们或许想知道，他们应该如何关注至今所描述的温度趋势。2 ℃或3 ℃的变化还不足以给人警示。首先，我们经常经历早晨1个小时内的这种温度变化。而且，相对于个人或团队的迁徙经历，这里预想的温度变化要小得多。今天人们可以幸福地从白雪覆盖的地方迁移到阳光地带，享受更温暖的生活方式，如果你从明尼 阿波利斯迁移到凤凰城，你就迁到了温度要高13 ℃的地方。\n但这种描述忽略了真正的风险。问题不是一个平均温度的简单上升，而是伴随这种变化的物理、生物和经济的影响——特别是将会遇到的门槛和非线性反应。我们身体的温度从98℉上升到104℉或103℉看来并不是大变化，但它可能是致命疾病的信号。用下面的例子很容易解释门槛的重要性。想想你在湿滑的路上长时间开车会发生的情况。路面温度从高于冰点1度变为低于冰点1度，马上你就从湿滑状态进入潜在的致命状态了。\n一个不太极端的例子是我门外种植的罗勒属植物每年出现的情况。直到秋季一天晚上之前，它们快乐地长着可以用作意面调味的叶子。这天晚上温度降到冰点之下，当我出去采集树叶时，它们变黑、全毁了。\n这些来自日常生活的简单例子也反映在全球范围内。科学家关注地球系统中，由于气候变化而可能翻越的关键门槛。但要警惕的是：我们对这些过程的了解，远未及我们已描绘的事件次序。我们现在离开了解较多的系统领域，并进入复杂得多，又少有了解的领域。尽管我们只是在通过模糊的透镜来观察这些体系，但这些现象涉及了气候变化的一些最危险，又最令人害怕的潜在影响。\n过去的气候与我们今天生活的气候有极大的不同。研究表明，地球经历了寒冷时期和温暖时期的交替过程。在一些时期，冰盖实际上覆盖了整个星球，而在另一些时间，地球的冰都融化了。许多巨大的气候变化是由地球轨道的变化引起的。为短期波动确定时间的理由仍然不明显，但我们知道，它们发生了。地球能源平衡的微小变化可以引起冰、植物、动物和生存条件的分布发生巨大变化。\n此外，我们的星球在最近大约 7000 年间经历了罕见的稳定气候。有许多不同的方法可确定这一点，其中一种方法根据取自格陵兰岛的冰芯样本，计算了温度（参看图 10），这种重建以称为氘（重氢）的氢同位素的数量作为温度计。\n如果参看图10中表示的参差不齐的气候历史，你会想知道，为什么地球如此无规则地从寒冷时期进入温暖时期，并又反复？是地球处于某种危险的陡坡状态吗？我们就像冰冻的池塘上的滑冰者一样，如果不小心滑到薄冰上就会掉下去吗？\n这是临界点的范围——考察气候变化会不会引发地球系统不稳定性的分析。当地球系统在其运行中经历了急剧的断裂时，临界点就来了。在我们的日常生活中，随处可见临界点。例如，如果你坐在一只独木舟上，并向一边倾斜，你最终就会触发临界点。独木舟会翻覆，并使你掉到水中。在不止一次这种令人难以对付的偶然事件中，我弄翻了一只独木舟——但在这里我是讲故事，因为结果并不是灾难性的。\n金融专家也熟悉临界点。一个充分研究过的例子是银行破产现象，许多年来，银行破产仅存在于经济史的课程中。但在2007-2008年金融危机中，它们又以电子传输的速度回来了。当债权人在2008年3月嗅到贝尔斯登投资银行，和在2008年9月嗅到雷曼兄弟公司将面临的麻烦时，他们在一夜之间就提取了几十亿美元。当不信任跨过关键门槛时，这些企业就在一周之内破产了， 而且引起金融市场的恐慌，这种恐慌又引起自从2008年以来使美国备受折磨的深度经济衰退。类似的现象2012年出现在希腊，2013年出现在塞浦路斯。当人们担心他们存在希腊或塞浦路斯的欧元会失去价值时，就提出他们的欧元，并放在安全的地方。\n最近金融危机最重要的教训之一是，没有一个人了解金融系统有多脆弱，没有一个人预料到金融恐慌的经济代价有多深刻。当我们思考改变气候会触发的临界点时，我们应该留意这个教训。\n图11用一个在奇特的双底槽中的球来说明临界点。底槽的垂直高度代表系统的健康状况。它可以是一家银行、一个生态系统 或一个冰盖的高度。在（a）中，球以一种良好的或合意的均衡出发。然后有一种压力（气候系统中的变暖或者金融体系中的恐惧）推动槽的右侧下沉。如果压力是适度的，球只移动一点，而当压力停止时，它又滚回到出发的地方，即回到（a）。\n临界点：\n从一个良好的均衡变动到一个坏的均衡。双底槽说明压力如何缓慢地改变系统直至达到临界点，此后就是迅速而可能是灾难性的变化。注意，有两种均衡——一个好均衡（a），以及一个坏均衡（d）。\n但是，如果压力大了一点，达到临界点，球会滚到第二道曲线的底部，如（c）所示。这种新位置是一种“坏均衡”，因为它有不合意的性质。坏的性质可能是破产的银行、核灾难或融化的 冰帽。问题是，球停留在坏均衡上。一旦球处于坏均衡上，即使当时压力已经消除了，如（d）所示，球仍然处于坏均衡。这个系统就变成了局部稳定的多重均衡。\n是什么引起了这样奇特的表现？基本原因是对压力的非线性反应，正如弯曲的双底槽所表示的。当系统中存在一种非线性表现时，就存在临界点和坏均衡的可能性。\n临界点有许多有趣的特点。开始时，它们往往有多种结果和均衡。例如，在倾斜的独木舟和银行破产的情况下，有好结果（坐在独木舟上，或者你的钱存在有偿还能力的银行中），以及坏结果（掉到水里，或者留下无价值的存款）。\n第二个特点是，系统可能极快，且没有预见地翻入坏结果。的确，突然的气候变化有时也被定义为比诱因还要快得多出现的气候状态变化。著名的经济学家拉迪·多恩布什（Rudy Dornbusch）注意到，金融危机到来所需要的时间比你想的长得多，但然后它们将比你想象的速度快得多出现。临界点和突发事件最危险的一个特点是它们无法被预见。\n应对气候危机，\n人类要增加气候变暖的成本\n气候变化的倾斜独木舟是什么？我强调，正如金融危机一样，这种事件的准确时间和程度往往是不可能预见的。它们可能迅速而不可预知地出现——或者它们根本不会出现。\n我们正在关注气候变化对物理与生物系统，以及人类社会的影响。这个中心点意味着，明智的政策取决于我们对气候变化影响不同人类与自然系统的途径的评估，一些是明显的，而一些是微妙的。\n一个相关的要点涉及成本。一些研究减缓气候变化，或减少其有害影响的方式的经济学家和工程师得出结论，减缓全球变暖的措施须付出成本。换句话说，如果我们想减少二氧化碳 的排放，以减少影响，就要使用成本更高的技术和政策，从而会减少真实收入。\n例如，我们可以通过改善汽车燃料的效率来降低二氧化碳的排放。当前的汽车技术的确可以提高燃料的效率，但同时它提高了汽车的成本。汽油-电力混合动力汽车减少了20%的二氧化碳排放，但电瓶和其他系统会使成本增加3000美元。同样，建筑物的供暖和冷却的能源消耗也可以用更好的隔热降温来减少，但这需要对材料和安装的一些前期投资。为减少未来的气候损失而减少排放，就要求牺牲今天有价值的商品与服务。\n图片来自新京报动新闻。\n第三个相关的要点更加微妙。切合实际的全球变暖政策要求成本与收益之间的某种平衡。这意味着，在经济上合意的政策是以最优方式减排的政策——超过这种水平后，进一步减少的损失抵消不了增加的减排成本。如果我们关注极端的选项，这一点实际上相当直观。我们可以通过禁用今天的全部化石燃料来阻断全球变暖的进程。没有一个人支持这种政策，因为它的代价极其高昂（“毁灭经济”的方法）。在另一个极端，我们可以永远或者至少长期根本什么也不做。一些人实际上采取了这种立场，但在我看来，那个提议是一场轻率的赌博（“毁灭世界”的方法）。\n通过思考这些极端，我们看到，好的政策应该在毁灭经济与毁灭世界之间的某个位置。关于如何衡量经济学与环境的竞争性需求的盛行观念，是我要讨论的，但现在，基点是我们需要某种平衡。\n我们通过某种谨慎的方式达到了成本与收益的平衡之后，最后要考虑的是，一个精准的政策目标是否会浮现出来。我称这种政策为“焦点政策”，因为它将是一种人们可以达成一致，并重点关注的清晰政策。某些地区有自然的焦点政策，例如，消除艾滋病、天花，金融崩溃，或者核战争。\n应对气候变化，找到焦点政策目标也有着巨大的诱惑，因为这么做会惊人地简化分析与政策制定。如果能明确超过一个门槛就会出现重大的有害影响，那么确定一个既定的目标就是切合实际的。当全球温度增加超过3 ℃时就会遭遇严重的临界点。另一方面，国际会议已经达成一致，全球温度上升的最大极限目标是 2 ℃，而且一些科学家坚称，如果温度增加超过1.5 ℃，危险的界限就将被突破。因此， 一个核心的议题是，根据现有的知识，我们是否能为这些用以制定政策的焦点找到支撑。\n原作者 | [美]威廉·诺德豪斯\n摘编 | 徐悦东\n编辑 | 走走 申婵\n导语校对 | 薛京宁",
  "url": "https://m.bjnews.com.cn/detail/162691615914231.html",
  "source": "bjnews",
  "publish_date": "2021-07-22 09:56:52"
}