{
  "uuid": "1694935679169301",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1694935679169301",
    "title": "我和老北京的距离，只差一顿夜宵烤肉",
    "desc": "欢迎来到北京的夜。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/9/mapj20239171527561403761.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/9/mapj20239171527561403761.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/9/mapj20239171527561403761.png",
    "publish_time": "2023-09-17 15:27:56",
    "publish_timestamp": 1694935676,
    "pv_num": "7727",
    "zan_num": "14",
    "click_num": "211",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-09-17",
    "update_time": "2025-04-18 19:31:36",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "7727阅读"
  },
  "group": [],
  "id": "bjnews_1694935679169301",
  "title": "我和老北京的距离，只差一顿夜宵烤肉",
  "content": "我和老北京的距离，只差一顿夜宵烤肉\n2023-09-17 15:27\n欢迎来到北京的夜。\n说起北京，就会让人想起她的暮鼓晨钟。\n晨钟催着人睁开惺忪的双眼，去迎接洒满大街小巷的晨光。打开的城门，就像晨起的人张开大嘴打出的一个悠长的哈欠。早点摊上蒸汽弥漫，一碗豆汁儿入喉，提振了一天的精气神。笼中鸟儿的啁啾，是北京人一早最舒坦的乐音，踱进大街小巷的脚步，踩响了一整天的鼓点儿。\n傍晚，斜阳夕照，城门也在长吁中缓慢关闭，犹如一个人合上眼帘，但灯火明媚，饭馆里的酒酣耳热，炉灶火光蒸腾，夜市里别有一番喧嚣，深夜胡同中的打更声咚咚响起，夜宵小贩那一声悠长的叫卖，乘着夜气送入一笼清梦。\n北京，又在沉沉夜梦中等待着新一天的早晚。\n本文出自新京报·书评周刊9月8日专题《早晚北京》的B04-B05。\nB01 「主题」早晚北京\nB02-B03 「主题」起早——就好这一口儿\nB04-B05 「主题」晚晌——夜还长着呢\nB06-B07 「书展」当读书成为一种日常\nB08「书展」书评周刊在市集\n撰文｜邱实\n当长庚星落上东华门城楼，一座城市的活魂才刚刚被唤醒。\n你眼前的，是黄昏中六百年宫殿渐浓的剪影。王公大臣的车轿曾从这座城楼下战兢而入，又悻悻而出，天仗禁卫正在收卷疲倦的旌旗，交割风蚀的兵甲。\n你转过身，三阵低沉的鼓响，由近及远，电灯渐次点亮，照出一条现代街市的笔直轮廓。满城的三尺黄尘尚未安歇，正在灯光下为旅人变幻时空。了却白日差使的人们，从各式中西建筑间的阴翳里闪现，朝着灯光，去寻街市另一头的喧声与弦歌了。\n一个影子从你身边一晃，转角驶入灯光，一顶轿子，一台黄包车，或是一辆轿车？你瞥见乘客的半张脸， 却分辨不出它的主人属于谁，属于哪个时代—— 一位大家闺秀，还是一位饱学鸿儒？一名异国商旅，或一位落魄文人？但你们有着相同的目的地。\n欢迎来到北京的夜。\n欢迎来到北京的夜。李夏恩 摄。\n皇城摩登\n你追随那顶轿子，辞别东华门，沿大街向东径出东安门。左右胡同间钻出昔日府院杂役与堕马的贵胄，鲜衣怒马的新式大学生自北而来，高鼻深目的洋装绅士从南汇入。你见街道两旁的摊铺店肆越长越宽，一线灯光终于化为广厦通衢。你正站在摩登的十字路口——东安市场，北京第一所官督商办的综合性定期市场。\n此时若乘上热气球升至半空鸟瞰，一百年前的北京核心城区的灯火与今日并无二致。光点最繁密之处，依然是这皇城根儿、使馆区两者延伸相交的街市——王府井大街。西通宫殿，南邻东交民巷使馆区与海关总税务司署，东望外务部、协和医院、政要官邸，北越隆福寺、圣若瑟堂与北京大学三校区，指向“北洋心脏”陆军部和海军部。\n《水牛儿》，作者：保冬妮，绘图：黄捷，版本：新疆青少年出版社，2014年1月。\n享受夜晚曾是统治者的特权。暗夜民户中的烛影火光，总令朝廷疑心又是歹人的作乱密谋。《大清律》曾规定一更三点（如今日晚八点）开始宵禁，违者杖责五十。直至十九世纪末，东交民巷先后亮起电灯，朝廷亦步亦趋，首先点亮御花园仪鸾殿。电线从宫廷，王府，使馆，机关，渐次惠及民间。1906年，几位实业家奏请创办“京师华商电灯股份公司”，为内城商户和繁华商业街铺展电灯。正如电灯所昭示的，禁令阻挡不了流通和消费的渴望，对夜晚的统治权从皇宫大内转移到摩登商街。\n东安市场曾是八旗神机营的操练场，同王府井大街（原名王福晋大街）周围的王府、贝子府、公主府一样，推位让国，建起二层楼房，租予商户日夜营业，至晚间尤为红火。四方游客初到北京莫不慕名而来，“必以市场巡礼为必要之游程”。\n德国记者恩斯特·柯德士1936年走进东安市场，顿感目眩神迷：\n“人们弯来拐去地灵活穿行在胡同、小巷里，走过一个个摊点和行驶着的售货手推车，经过一个个小广场和角落。到处都能买到极便宜的商品：帽子、裤衩、刀剑、炒菜的铜锅、镀金发卡、丝绸、锦缎、棉布手帕、气球、腌制的海产品、煮熟了的小猪仔、棍子上穿起来的糖葫芦、布丁甜食、孩子和妇女都爱吃的棉花糖、香烟以及其他的香烟制品、咖啡，还有活鸡、油炸鸡、豆浆、种类繁多漂亮极了的鲜花和金鱼、鳗鲡，还有鲜活的农产品、水产品，也有直接可以食用的各类食品。集市上还有表现血腥战场的油画印刷品、文具、古典艺术绘画作品、各种用途的瓷器、古董……简言之，应有尽有，所有人们能够想到的东西。这里所有的商品都可以议价，砍价的幅度令人吃惊！”\n他徒劳地枚举品类之盛，几近语无伦次。从列举商品的顺序来看，他依次经过服装区、日用品区、零食摊，最后抵达文玩书市，尚未来得及登上戏楼、茶园和球社。原本期待着一个欧式商场，却意外闯入一幅时代风情画。\n这是多么奇怪的画作：绢本设色的宣纸抹上了西洋油彩，青花釉质的瓷器里行着火轮船，漆木雕花的窗棂里摆着咖啡和香烟，熟练操作铝制机器的摊主喊着京腔吆喝，乡土瓜果上反射出电气灯的珠光……数百年的时空被压缩在一种透视法中。欧洲的访客，方才挤进人墙欣赏“东方”风情，转而发现来自老家的品牌货被“腰斩”砍价，回过神来，又凭职业本能捕捉到风光之下的社会现实：\n“东安市场就是大中国的缩影。富裕与贫穷、华贵与悲惨，都集中、拥挤在这个小小的空间里。某一个角落，在一个衣衫褴褛的乞丐正可怜地乞求路人的一点点微薄施舍的同时，你就能看见旁边站着一位珠光宝气、绫罗绸缎的贵妇人正在花数百元购买一枚镶嵌着宝石的真金胸针。”\n《闲置的皇城：20世纪30年代德国记者眼中的老北京》，作者：[德] 恩斯特·柯德士，译者：王迎宪，版本：北京大学出版社，2013年12月。\n这里既非十里洋场，也非庙会赶集，抑或两者皆是。身居古城，可以遛弯逛集之心态，饱览有如上海外滩与香港九龙一般的“西洋景”，又可尽情砍价不失乡土本色。摩登青年来寻“洋气”的玩意儿与书刊，“密斯”们四季穿着隐露肌肤的夏衣，就连道学家也不免要品评一下满街翻飞的“白胳膊”。\n“时断时续的游女，都在薄的衣上加着短的毛线外衣，秋是显明地证明着是深沉的……转入了另外的一条场面时，迎面荡来几个全是娇媚的笑靥，浓馥的香气，洁丽平整的服饰的波纹，夏季的汗臭和初春的情热都早成为过时的货色了。”（木易《东安市场巡礼》，1933）\n“浮薄少年，涉足其中，可以流连竟日，因为猎艳之游，目挑心招，辄复遇之。”（珠庵《东安市场》，1933）\n吆喝声里佳人笑，香水扑鼻夹汗臭。在这皇城的东街，旧绅士与新青年，洋人和土著，就这般竟日里两下端详着，不觉已过去百年。今再相逢，只化成一句京腔招呼：\n吃了吗您？\n雨刚停，夜晚就到了，天也黑了，胡同里被雨水敲打了整天的石鼓墩，也恢复了寻常的沉默，只是颜色依旧黯淡了一层。图片来源：保冬妮著 黄捷绘：《水牛儿》。\n君子烧烤\n东安门与王府井有北京最精致的饭店酒楼。文人雅客、部会要员宴请聚餐，首选东安门的东兴楼。厨房临街，木栅为窗，用料火候被食客看得分明，人道是御膳房的手艺。二三十年代，乃山东菜在京城的黄金年代。“客人一掀布帘进去，柜台前面一排人，大掌柜的，二掌柜的，执事先生，一齐点头哈腰‘二爷您来啦’，‘三爷您来啦！’山东人就是不喊人做大爷，大概是因为武大郎才是大爷之故。”（梁实秋《读<中国吃>》）\n因北大与东安市场实在太近，《新青年》、语丝社同人的聚餐常在东兴楼。新文化运动前后，鲁迅与胡适下班后同游东安市场，旋即会饮于东兴楼。\n“夜胡适之招饮于东兴楼，同座十人。”（《鲁迅日记》己未五月二十三日）“午后胡适之至部，晚同至东安市场一行，又往东兴楼应郁达夫招饮，酒半即归。”（《鲁迅日记》一九二三年二月二十七日）\n梁实秋自幼便在东兴楼吃席，回忆起当家好菜“芙蓉鸡片”：“取鸡胸肉，细切细斩，使成泥。然后以蛋白搅和之，搅到融和成为一体，略无渣滓，入温油锅中摊成一片片状。片要大而薄，薄而不碎，熟而不焦。” 林语堂的形容略微夸张：“吃了东兴楼的芙蓉鸡片，你会觉得这只鸡没有白死。”\n伊丽莎白·基思绘制的1910年代老北京之夜。可以看到朦胧夜色中，饮食店里的灯火隔着窗棂照到外面来，染得过往的行人身上一片暖色。门口还挑着“便饭铺”的灯笼，引着夜来饥肠辘辘的人过来。\n东兴楼一桌酒席十六元，相当于小学教员的半个月工资。寻常游客可还是首选东安市场北门外的东来顺。楼高三层，呼朋唤友时可上楼就座雅座单间，涮羊肉、煨羊肉、爆羊肉、酱腱子、它似蜜（蜜汁羊肉），大快朵颐。若一人前来，也不必登楼，可就一楼或马路对面的平民部觅食。\n学生时代的张中行是东来顺的常客：“衣袋里只剩两角钱，那也可以走进去，吃二十个饺子，喝一碗粥，总共九分钱，大大方方给一角，听一声 ‘谢’，走出，到丹桂商场，选一角钱的旧书一本，高高兴兴地走回学校。”\n若要更加豪爽快意的吃法，就要离开东安市场的摩登，到南城的烟火深处去寻。宣武门烤肉宛彼时远近驰名。靠近国会街，不用刻意寻找，循着夕阳西风中的松柴肉香，听从自己的肉食天性，远远地便被勾了去。\n老北京炙子烤肉，实图拍摄，就不说是哪家儿了，自己琢磨去吧！\n据众多民国食客的描述，肉铺下午三点起营业，共有三进，最外面是竹篾搭成的凉棚，一张台子占住街角，最里面是喝茶食粥的雅座，二进是铺主切肉的柜台和烧烤庭院。张中行形容“切肉的是个五十上下的大汉，想来就是铺主宛某了。他相当胖，浑身只穿一条单裤，最高处在肚脐下一寸许。……妙在算账的时候，他的刀不停，仍在切。”牛皮纸一样薄、巴掌一般大的牛羊肉，用碟儿盛着，放在柜台或弹板上。庭院并排两个烤肉炉，圆似磨盘，上面扣着中央高四周低的铁炙子。炙子由并排的宽三四分的铁片组成，透过缝隙，看见下面烧着大块的松木柴火，铁片上牛肉的油汁正在融化。\n“这里炉子四周，围了四条矮板凳，可不是坐着的，你要是坐着，是上洋车坐车踏板……你走过去，可以将长袍儿大襟一撩，把右脚踏在凳子上。伙计自会把肉送来，放在炉子木架上。另外是一碟葱白，一碗料酒酱油的掺合物。木架上有竹竿作的长棍子，长约一尺五六。你夹起碟子里的肉，向酱油料酒里面一和弄，立刻送到铁甑的火焰上去烤烙。”（张恨水《风檐尝烤肉》）\n这种今日称为金鸡独立的“武吃”把式，才是炙子烤肉的经典吃法。至于北京人习惯哪只脚踏上板凳，张恨水说是右脚，张中行说是左脚。考虑到张中行先生乃左撇子，似乎标准吃法应是踏上夹肉一侧的腿，长棍子翻烤颇费力，可以手肘抵住膝盖。因为炙子颇高，围炉人多，每人站得一角，颇为方便。陌路同好，甚至可拼炉同烤。\n“大家全是过路人，谁也不认识谁。可是各人在甑上占一块小地盘烤肉，有个默契的君子协定，互不侵犯。各烤各的，各吃各的。偶然交上一句话：‘味儿不坏!’于是作个会心的微笑。”\n不唯李逵做派的豪爽汉子，女客亦喜欢烤肉，但必是坐在雅间长凳，就小炉文火，将狐皮大衣之类交由堂倌存放室外，以免烟熏。海达·莫理循回忆在烤肉宛的经历，回避了单腿烤肉的细节，却记得掌柜报账时坦坦荡荡：\n“饭店并不用账单，当你吃完饭后，掌柜的大声报出账单——多少盘牛肉、多少个烧饼、多少斤白酒——通过这种方式，饭店里所有在场的人都知道你已经吃得很好，他们也感到高兴。当你付钱的时候，所付小费的数目也被大声报出。”\n毕竟“十几条大汉在熊熊烈火周围，一面烤肉，一面烤人”，吃惯精细的梁实秋先生颇觉难堪，更推荐正阳楼的八仙桌小炙子烤肉，那里地方文静，女客更多。尤其秋日，烤肉之前先用天津的螃蟹，烤肉后用芝麻烧饼和汆大甲（蟹螯高汤），但这就不是雅俗共赏了了。\n时人多谓炙子烤肉乃满蒙游牧遗风。独汪曾祺先生不以为然，走遍内蒙古与西北回民区，牛羊肉吃法不过是白煮的手把肉与烤串，并无切片炙烤之习俗。就连“烤”字也只是近代发明，如齐白石在烤肉宛匾额上的注脚：“诸书无烤字，应人所请，自我作古”。炙子烤肉，与其说落地生根，更似土生土长，是这民族荟萃、新旧杂陈的北京城的又一杰出代表。\n“大火烤着，外面的衣裳穿不住，大都脱得只穿一件衬衫。足蹬长凳，解衣磅礴，一边大口地吃肉，一边喝白酒，很有点剽悍豪霸之气。满屋子都是烤炙的肉香，这气氛就能使人增加三分胃口。”（汪曾祺《贴秋膘》）\n夜间围立小炉，任酒肉入豪肠，向食客倾诉白日里的委屈，家庭生活的失意。在这原始的一吞一吐，困乏的身心重新又生长回来，又能迎接新一天的摔打了。即便屋宇和街道都织在密雪的纯白而不定的罗网里。\n“即便屋宇和街道都织在密雪的纯白而不定的罗网里。”图片来源：保冬妮著 吴翟绘：《铁门胡同》。\n流水天街\n至此，你也只看见北京夜市的零星火光罢了。\n《午夜北平》的作者保罗·法兰奇用“金丝鸟笼”来形容洋人居住的东交民巷。而东兴楼、正阳楼上的先生太太们，关心食物肉质，远胜过关心引车卖浆者的生计。对于悬浮的琼楼来说，正阳门外是无尽的蛮荒暗夜，污水横流，猛兽遍地。但四方佳肴总会从暗夜之中变戏法般出现，源源不断地送上餐桌。\n出正阳门，沿今日中轴线南段前行，直至天坛和永定门车站前。这里确曾有明沟排泄秽物，炉灰填塞洼地，暴土永远飞扬着，尤其在人群拥挤时，虽然偶尔会稍为灭迹，然而也只是在黄昏的一刹那。这里有个不合时宜的地名，天桥，天子之城的入口。\n《铁门胡同》，作者：保冬妮，绘图：吴翟，版本：新疆青少年出版社，2010年3月。\n自清廷禁汉人入城，人们便在三座南城门外，聚市为坊，搭建起一座平民新城。填鸭、牛羊在通州喂肥，由通惠河水路运达南城菜市，天津、汉口来的铁路旅客在永定门下车集散。这里日夜输送着伟大皇城的养料，也吞纳着新城市难容的秽物。\n“高低不平的土道旁，连绵地都是地摊，穿的、用的，甚至于旧书和古董，色色都有。我跟着蚂蚁似的群众在这土道上挤向前去；前面密密层层排着小店铺，露天的小食摊，茶店，小戏馆，芦席棚，木架，和医卜星相的小摊，胡琴、锣鼓、歌唱、吆喝的声音，在我耳鼓上交响着。”（姚克《天桥风景线》）\n麻木、焦虑，却又拼命向上生长，是天桥的普遍面相。1935年北平《市政评论》发表的《天桥素描》称：“有的是因了家庭破产，而失了学的流浪青年，有的是因为受不了官家的横征暴敛，纳不起苛捐杂税，缴不起租价，被生活迫害着不得不放下锄头，打穷乡僻野里，跑到繁华的都市来找活做，而又失望的庄稼人。有的是曾在没落途中用过死劲，还有那些逃灾逃难，无家可归，已沦落成叫花子的男人女人，更有不少的受了掌柜的嘱咐，出来取送货物，而偷着来玩会的小伙们……有许多摆摊的，一见到警察的影子，便眼疾手快，溜之大吉，当然啰，这么着，便可免掏两大枚的摊捐啊。”\n没人能阻挡讨生活的人群落脚城南，正如无法阻挡流水汇入沟渠。清廷曾在每个胡同口竖起宵禁的大栅栏，庚子之火焚毁前门和四千家店铺，国民政府将政府机关南迁，并查禁夜市长达八年，但夜市依然红火。只因官府的大人们也要依赖贩夫走卒呢，于是市政当局方知因势利导，削平土地，铺筑马路，开通电车，栽植藕荷。\n西德尼·甘博拍摄的1919年的北京的货郎担与孩子们。\n魏元旷《都门怀旧记》道：“自正阳门前至天桥，马路宽十余丈，平坦如砥，车马驰骤，狂疾若风雨。入夜，两旁灯火，密如繁星……外城青云阁、劝业场，皆罗列百货，间以球场饮憩之室，男女履舄，终日恒满。”棚户区天桥终于被接纳为商圈之一。\n钱歌川1934年曾游天桥，感慨：“惯在北平王府井大街或东交民巷一带走动的人，他们是不会知道人间有地狱的。一朝走到天桥，也许他们要惊讶那是另外一个世界。殊不知那正是我们这世界的基础，我们这个人间组织的最大的成分呢。”（《游牧遗风》）\n这里有穷人演给穷人的戏剧，极荤极辣，又痛彻骨髓。“太阳不分贫富地普照着他们，使他们在日中不至受凛。”白日袒胸露背，夜间结幕而居，最多到徒有四壁的“鸡毛店”投宿。一日吆喝换得一个大饼一碗稀粥便足以果腹。只靠一句“在家靠父母，出门靠朋友”的开场白，就又能无休无止地变出戏法来。\n那时的北京，也是个养穷人的地方，一碗稀粥果腹，一袭破衣蔽身，就这么挨着、受着、过活着。图片来源：王羽仪先生绘《旧京风俗百图》。\n看客也是同一般人，看看杂耍，听听玩艺，乃至一窥西洋镜里的香艳照片，精神上都似得了无限的慰藉，忘却了终日的疲劳。如逃到天桥的骆驼祥子，城市弃儿们惟在看戏中有了一点当家做主的感觉。一旦他们可以消费和品评，他们就在这城市中也有自己的部落，自己的归属，自己的偶像了。\n在这混沌而热烈的夜市中，走出了梅兰芳、马连良、马三立……如今你也在路西随意转入一家戏园。来的都是座儿，园主敞开大门，把炉火烧旺，融化了你肩头的雪。你望着台上戏里春秋出神。夜市究竟是如何消化了世道疮痍与人间凉薄，却生产出了殿堂级的艺术的呢？恐怕这是世上最奥妙难解的戏法了。\n这时一块热毛巾擦着你额发飞过。无论擦脸的，还是扔毛巾的，都对你嬉笑致意：别担心，这里乱中有序。你也要了一条，捂上脸颊的温热，让你血脉贲张。\n夜还长着呢。\n“咿咿呀呀”的唱戏声在夜中的舞台上响起来，手中提着的灯笼迎合着面前的喧嚣，也拖长了身后的影子。图片来源：保冬妮著 吴翟绘：《铁门胡同》。\n鬼市门开\n由天桥回城的路有三条：径直走正阳门，过东小市、花市大街回到崇文门和王府井，或穿过琉璃厂、西小市回宣武门。\n小市俗谓“鬼市”，指其宵集昼散，便于灯火阑珊处发不义之财，货未必真而价必不实。上至商彝周鼎、汉镜唐琴，下至破衣烂衫、碎铜烂铁。传说中，王羲之的《此事帖》真迹、《红楼梦》后四十回的残稿、《浮生六记》作者沈复的画，都曾出现在鬼市中。\n夜游者提着马灯趋之若鹜，不求撞见传说中的皇宫秘宝，仅秉着访古嗜好，廉价打捞些前朝碎影，已自得其乐。兴之所至，收入袖中，匦藏经年，示于众人，又是不辨真伪。自云旧时风物，萧条异代，幸甚有此物，可令世人再遇往逝魂灵。\n至此，你已见北京的夜完成它全部的工作：它重组了权力空间，填补了身体气血，升华了情感悲欣，最后回收了文化记忆。经过一夜新陈代谢，物件、人世、王朝都可以开启新的轮回了。\n返程路上你可能赶上七月十五盂兰会。“绕城秋水河灯满，今夜中元似上元”。孩童不解鬼门开，荷花丛里放河灯。河灯乘着秋水，自什刹海漂进御河，漂出水关，沿着护城河，漂过狐狸塔，一路繁星地漂向东方发白的天空去了。\n刹那间一切消失不见。哪里有什么御河水关？那里已是通衢大道。天桥摊幕处盖起艺术大楼，烟熏火燎的烤肉铺改做电炉明堂，东安市场还在，橱窗摆出国际潮牌与电子产品。只有六百年的宫殿如故，再次开启白日的主宰。\n你方才想起你追逐了一夜的轿车和乘客，似乎载着北京城所有的神秘，与夜色一起消失了。\n寒夜归来的人，天地间都是冷的，只是这一点人间烟火温暖了他。图片来源：保冬妮著 吴翟绘：《铁门胡同》。\n撰文/邱实\n编辑/李阳\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1694935679169301.html",
  "source": "bjnews",
  "publish_date": "2023-09-17 15:27:56"
}