{
  "uuid": "1658316253168327",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1658316253168327",
    "title": "雪莉·杰克逊：曾收到上百封辱骂信的哥特小说女王",
    "desc": "近日，美国作家雪莉·杰克逊的作品《她只说“是的”》中译本出版。这是一位被称为“哥特小说女王”的作家，却曾收到上百封辱骂信。这背后有着怎样的故事？她的创作与生命历程之间又是如何互相影响的？这篇书评就从作家曾引发巨大争议的短篇小说《摸彩》说起。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/7/mapj202272019272590237.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/7/mapj202272019272590237.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-07-20 19:26:57",
    "publish_timestamp": 1658316417,
    "pv_num": "22202",
    "zan_num": "434",
    "click_num": "415",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-07-20",
    "update_time": "2025-04-18 22:38:18",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.2万阅读"
  },
  "group": [],
  "id": "bjnews_1658316253168327",
  "title": "雪莉·杰克逊：曾收到上百封辱骂信的哥特小说女王",
  "content": "雪莉·杰克逊：曾收到上百封辱骂信的哥特小说女王\n2022-07-20 19:26\n近日，美国作家雪莉·杰克逊的作品《她只说“是的”》中译本出版。这是一位被称为“哥特小说女王”的作家，却曾收到上百封辱骂信。这背后有着怎样的故事？她的创作与生命历程之间又是如何互相影响的？这篇书评就从作家曾引发巨大争议的短篇小说《摸彩》说起。\n1948年6月26日，美国《纽约客》杂志发表了一个短篇小说，之后，编辑部陆续收到了300多封投诉与恐吓信，信件内容包括辱骂、要求作者对故事给出明确的解释、死亡威胁、恐吓等等。这在《纽约客》的出版历史上是绝无仅有的事件。作者本人回忆当时自己收到的上百封信里，鼓励和说好话的只有十二三封，甚至连她自己的母亲都写信责骂作者为什么要写一个如此堕落的故事。1969年，这个短篇小说被改编为电影短片，被学术电影档案馆称为“有史以来最畅销的两部教育电影之一”，关于它的阐释越来越多，这个故事也成为了短篇小说里的经典作品。这个引发了如此多争议和讨论的短篇小说，名为《摸彩》（The Lottery），而它的作者，是日后被称为哥特小说女王的美国作家雪莉·杰克逊。\n《她只说“是的”》（收录了大量《摸彩》之外的短篇作品），作者：（美）雪莉·杰克逊，译者：李文婕，版本：企鹅兰登·中信出版社2022年3月\n《摸彩》到底讲述了一个什么样的故事？\n《摸彩》是暗黑色彩非常浓郁的作品，在此先简单叙述一下它的情节，以及部分文字所代表的雪莉·杰克逊特有的文字风格。\n它的故事背景设置在一个平静村庄的白天，这一天：\n“六月二十七日上午天气晴朗，阳光明媚，这是盛夏的一天，温度又开始升起来，各种花儿开得正艳，草地绿油油的。十点钟左右，村子里的人开始聚集到邮局与银行之间的广场上。有些镇人口多摸彩要持续两天，只好在六月二十六日开始，但这个村子人口只有三百，整个摸彩过程不到两个钟头就可结束，所以从上午十点钟开始，仍然能及时完成，让村民们可以回家吃午饭。”\n并没有明示“摸彩”指的到底是一种什么样的民间活动，它看起来非常有节日氛围，整个村子都是欢腾的模样，人们对此都心怀期待。“首先聚集起来的是小孩子”，男孩们挑挑拣拣地选择了最漂亮的石头放到了自己的口袋里，男人们在一起说说笑笑。看起来，这里要进行一场类似博彩抽奖的活动，中奖者会得到幸运的奖励。从村子里年龄最大的长者口中，我们能知道这个节庆活动从村子建立起便已经存在，有些老人已经经历了77次摸彩。\n随着正午的临近，男女老少开始聚集起来，登记，填写名单。中奖者只有一位，摸奖规则是每个家庭派出一个代表来摸彩，中奖之后再根据家庭成员的数量进行第二轮摸奖（如果女儿已经出嫁，那么则不算做该家庭成员，而是随同丈夫的家族来抽奖），最终确定出最后的获奖者。\n首先，中奖的是比尔·哈奇逊一家。不过，这时“摸彩节日”的氛围发生了一些变化，看起来，中奖的哈奇逊夫妇并没有丝毫的兴奋之情：\n“比尔·哈奇逊安静地站着，盯着手里的纸片看。突然，泰茜·哈奇逊冲着萨默斯先生喊道：‘你没有给他足够的时间来摸他想摸的纸片，我看到了。不公平！’”\n但是没有人在乎她的声音。第二轮抽奖开始，这次没有任何年龄限制，比尔·哈奇逊的家庭除了妻子泰茜外，还有儿子小比尔、还是小男孩的戴维，和年仅十二岁的女儿南希。最后，妻子泰茜是中奖者。\n“比尔·哈奇逊走到妻子面前，从她手里夺过那张纸片，上面有个黑点……比尔·哈奇逊把纸片举起来，人群中有了一阵轻微的骚动。”\n《摸彩》图像小说插图\n这一年摸彩活动的最终获奖者已经确定。小说迅速进入尾声，人们立刻开始向中奖者送上应得的奖励：\n“村民们向她逼近时，她绝望地举着手。‘这不公平。’她说。一块石头打中她的头部一侧。\n沃纳老头儿在说：‘快点，快点，大家都来。’斯蒂夫·亚当斯在那群村民的前面，格雷福斯太太在他旁边。\n‘这不公平，这样做不对。’哈奇逊太太尖叫着说，接着他们就纷纷开始砸她。”\n《摸彩》的故事到此结束。这个一年一度的抽奖活动以随机选出一位无辜者被乱石砸死作为庆典。故事前后氛围感形成的鲜明对比，让人在第一次阅读到结尾时不禁心生凉意，仿佛让人见到了某种从中世纪延续至今的黑暗传统。尤其是细读品味的话，其中的一些冷冰冰的细节更是让人深思。首先是故事开头，小孩子们的那种天真无邪的欢快感，在这个村庄环境中成长起来的他们必然不会意识到这个活动的邪恶之处。另外，最后被乱石砸死的泰茜，她为了降低自己中奖的概率，在最后一轮抽奖前，提出了要让两个已经出嫁的女儿也加入到抽奖名单当中，很明显，对于女儿，她并无任何保护欲，而是很乐意能让她们成为自己的替死鬼。无独有偶，泰茜的丈夫对于妻子的态度，也是这个样子的，当妻子表示抗议的时候，丈夫比尔完全没有任何难过，反而异常坚定地走到妻子面前夺走纸片进行展示。而为这种冷漠感增添最后一丝窒息的，是村民们还给泰茜的儿子戴维手里塞了几块石头——他也是用石头砸向泰茜的村民中的一员。\n初次发表于《纽约客》的《摸彩》\n关于这篇故事，有着非常丰富的解读，包括人类学中的暴民心态和替罪羊心理、结合人名与时间分析出的宗教暗示、对落后盲目的传统与暴力行为的批判、对基督教清教徒和异端审判的讽刺、对死刑制度的隐喻、以马克思主义进行解读的阶级不平等视角等等，当然，也包括对女性非人化的存在状态和女权主义意识的呈现。除了哥特小说家之外，雪莉·杰克逊也被视为是一位女权主义作家，不少人认为雪莉·杰克逊的小说中出现了很多象征着女性意识觉醒的情节。\n然而，雪莉·杰克逊可能的确不是一个女权主义作家，或者说，她并没有特别主观地让女性主义思想在自己身上觉醒，而是以一种被动的、不可忘却的潜意识方式在小说中流露出来。结合雪莉·杰克逊的人生经历，我们或许就能明白，为什么她的小说会流露出这种倾向，为什么她写出了如此多令人压抑的作品以至于字里行间都充满了冰冷的质感。《摸彩》是她生前唯一出版过的短篇小说集，在全书的开头，她留下了这么一句题词：\n“献给我的父母”\n这可并不是一句祝福。而是控诉。\n雪莉·杰克逊，不应该存在的女儿\n1916年12月14日，雪莉·杰克逊出生于美国加利福尼亚州的旧金山。从降生开始，她的母亲就对雪莉·杰克逊憎恶至极。\n雪莉的母亲杰拉尔丁压根就不想生孩子，在知道自己怀孕后，她第一时间就选择去堕胎。杰拉尔丁是个家庭条件富庶的名流女性，很年轻的时候结了婚，嫁给了名为莱斯利·杰克逊的暴发户。这个男人生性粗鲁，杰拉尔丁则被他身上浓烈的荷尔蒙气息深深吸引，满脑子想着的都是和丈夫一起风风火火地潇洒生活，怀上雪莉·杰克逊完全是一场意外。由于无法堕胎，杰拉尔丁只能将这个令她嫌弃的孩子生下来（在此不禁联想到美国之前推翻罗诉韦德案时，亲生命组织者声称的只要将孩子生下来就能油然诞生慈爱与母性的说法有多么可笑）。母亲嫌弃雪莉·杰克逊的一切——她的脸、她那不堪入目的头发、令人反胃的眼睛，当雪莉·杰克逊的身材自然而然地长胖的时候，母亲杰拉尔丁极为刻薄地认为，这是雪莉·杰克逊在故意抗拒女性魅力，是故意让身体长成那么一副惹人嫌的尺寸的。\n如果说，母亲杰拉尔丁给她带去的是精神打击的话，那么，雪莉·杰克逊还有一个歇斯底里的外祖母，在她成长的过程中给她带去物理伤害。\n雪莉·杰克逊外版小说插图\n雪莉·杰克逊的外祖母是个基督教科学派的信奉者。什么是基督教科学派呢？这个基督教的边缘教派是一个名叫玛丽·贝可·艾迪的人于1879年创立的，这个组织要求成员构成里要有母会成员和医师，而医师从业3年之后，就可以晋升为教师，从而担任母会成员的领导者。听起来像是个和健康医疗有关的教派。然而——事实截然相反。基督教科学派的所谓医师在治疗时的方案几乎只有一种——精神疗法。基督教科学派坚信，祈祷才是治疗疾病的第一要义，基督教本身就是科学，世界是虚假的，生病也是虚假的，只要通过精神与上帝亲密接触就不会生病，而且坚决反对信徒们在生病时使用任何药物，认为这是对上帝的亵渎。这个教派在美国从不曾被主流基督教所承认，一些其他教派诸如福音派、公理会等更是将基督教科学派视为异端，甚至定义为邪教。\n在1880年代至1990年代间，有部分美国父母因为崇信这个教派，不给生病的孩子进行医学治疗从而导致子女死亡。\n很遗憾，雪莉·杰克逊的外祖母就是这个教派的笃信者。\n有一次，雪莉·杰克逊从楼上摔下来，差点摔断了腿。她的外祖母没有选择请医生治疗，而是在家中祈祷，并且坚信自己的祈祷起到了效果，治好了雪莉·杰克逊的断腿。但事实上，是雪莉·杰克逊万幸没有受什么大伤，只是扭伤了脚踝而已。\n“我想到我奶奶跟我说过的话：即只要我头脑冷静，就总是能平安无事。”——这是雪莉·杰克逊在短篇故事《多萝西和我奶奶以及水兵》中写下的句子。我们可以试图将故事里的奶奶视为杰克逊外祖母的化身，故事里，她一直在告诫小孩子水兵们有多么可怕，永远不要接近它们，那艘现代化的军舰像是承载着黑暗与混乱的恐怖之物。同时，这个故事还描述出了奶奶和母亲的强烈控制欲，她们将主人公从水兵身边拉走之后，“我奶奶搂着多特。‘可怜的孩子，’她说，‘你跟我们在一起，没事。’”\n《摸彩》，作者：（美）雪莉·杰克逊，译者：孙仲旭，版本：99读书人|人民文学出版社  2013年1月\n不过，对于基督教科学派和信仰治疗带去的影响，也有些不同的看法，比如第一位为雪莉·杰克逊写传记的作者朱迪·奥本海默（Judy Oppenheimer)就认为杰克逊对巫术的存在并不那么抗拒，她小说里出现的超自然元素是吸引人的噱头，而且雪莉·杰克逊本人也坚信在女性陷入无助或感到对生活失去控制的时候，巫术能够引导女性的内在力量——一场纯粹的胡言乱语。且不说杰克逊故事中呈现的人物就精神方面是否有那么坚定，如果雪莉·杰克逊能够如此轻易地寻求到心灵的慰藉，那么几乎可以认定百分之八十的作品都是由另一个人代笔的伪作。\n以故事风格而言，雪莉·杰克逊的大部分小说并不能简单地用暗黑恐怖来概括。例如《摸彩》《木偶》之类拥有阴森结尾的故事，在她留下的作品中大概只能占据一半不到的篇幅，她其余的作品就情节而言，看似也比较稀疏平常。雪莉·杰克逊很多小说的黑暗效果并不能通过复述情节的方式来完成，因为她的很多故事并没有特别猎奇的情节，而是通过字里行间的窒息感与压抑感而营造出来的氛围。这种压抑感应当很大程度上来自于她的童年经历。\n《疑影重重》中的哈洛伦·贝雷斯福德先生坚信自己被一个陌生人跟踪了，他进入商店，感觉一直跟在身边的售货员也很有问题：\n“谢谢，今天先算了。“贝雷斯福德先生一边说一边让到左边，想要避开售货员。但售货员也走了过来，说：“我们还有一些好东西您没看到。”\n“不用了，谢谢。”贝雷斯福德先生说。他尽力让自己的男高音听起来坚定一些……“听着。”贝雷斯福德先生说，向所有处于危机中的普通人一样无能为力。他仍然紧紧地夹着那盒糖果。“听着，我警告你们……”他感觉到了身后墙壁的压迫，他已经退无可退了。\n她的很多作品中，人物都会有这种无来由的恐惧及妄想，而且这些情节并非幻想，更像是我们平时会闪念但不会持续沉沦的状态，比如很多人在过闸机的时候总会感觉闸机会在自己经过的时候猛烈关闭，夜间走路的时候总感觉某个身后的同路人其实心怀不轨，在学校的时候一群同学突然在身后大笑那么八成是在偷偷嘲讽自己身上的某个地方……雪莉·杰克逊的短篇故事之所以能够带给人沉浸般的哥特式体验，就在于她是从这类现实体验出发，而后将妄想与疯狂演绎为小说中的现实。\n外版书封\n纯粹的哥特式作品，则是像《她只说“是的”》之类带有超自然元素的故事。这个故事有点像尼古拉斯·凯奇出演的《先知》，一个名叫薇姬的小女孩拥有能预知不幸和死亡的能力，在邻居告诉她父母已经惨死的时候，她只淡淡地说了一句“是的”。邻居夫妻担心这个小姑娘的状况，悉心照料她，小姑娘薇姬有些感激，送给了主人公一个红色的笔记本，并且说“离船远点”。主人公回家打开本子后很失望地发现上面没有小孩子的诗歌或图画，只有些其他邻居的八卦和世界末日的语言，而且薇姬之前也预言了父母的死亡。主人公合上本子，只感觉这个孩子太孤独了，然后准备按照计划和家人乘坐邮轮度假。\n这些故事恐怖感的来源是没有源头的超自然力量和不可抗拒的命运结局。它们并不是雪莉·杰克逊最优秀的一批作品，但对后人的影响却很深远，尼尔·盖曼，斯蒂芬·金等人都受过雪莉·杰克逊的影响，在他们的剧本中，我们也能看到雪莉·杰克逊故事的影子。\n终极崩溃：温柔与折磨并存的家庭\n1940年，雪莉·杰克逊嫁给了犹太知识分子斯坦利·埃德加·海曼，随之她进入了一段温柔而折磨的关系。海曼很大程度上弥补了雪莉·杰克逊曾经遭遇的创伤，他很温和，对雪莉·杰克逊丝毫没有嫌弃，雪莉·杰克逊的母亲知道女儿从事写作后曾经写信训斥，认为杰克逊写了一堆毫无价值的垃圾，而在更早之前，雪莉·杰克逊每写完一篇小说便不得不把它们藏起来，防止被母亲发现，她甚至真的接受了母亲恶意念头的灌输，认为自己真的是个丑陋、不合群、脑子有病的不正常女人。\n但是，海曼在阅读了雪莉·杰克逊写的小说后，立刻确定那篇小说的作者就是自己心灵深处寻觅的伴侣。他认为雪莉是个非常聪明的女人，他理解她的遭遇，尊重她的选择，支持她从事写作的想法，并且两个人在巫术和超自然知识方面还有一些相同的爱好。对长期受到精神打击的雪莉·杰克逊来说，海曼给了他足够的安全感，他的尊重与保护是她在此之前从未享受过的奢侈——除了一件事情，那就是海曼一直坚持和其他女人睡觉，事后还津津有味地拉着雪莉·杰克逊，对她讲述自己性冒险的经历。\n年轻时的雪莉·杰克逊\n这件事情一直摧残着雪莉·杰克逊的精神，而一向包容理解的海曼，在这件事情上却显得极为父权，他告诉杰克逊这些不过是他生命中真实的一面，他又没有对她藏着掖着什么，如果“这些事情让你感到恶心的话，那只能证明你自己是个傻子。”，他对雪莉·杰克逊如此说道。\n但她还是继续与他生活在一起，对从童年时那自尊心便不断被撕裂的杰克逊来说，尽管海曼有着这样一个严重缺陷，但她似乎也不可能遇到比他更理想的人了。他们不顾双方父母的反对结婚，两个人都从事写作，一个成为了小说家，一个成为了特约撰稿人，在几年的时间里，他们生了四个孩子——而雪莉·杰克逊的精神也在这之后逐渐彻底崩溃。\n结婚后的雪莉·杰克逊\n结婚后，海曼也彻底变了。他开始露出自己从犹太传统那里继承的面目，认为就家庭分工而言，杰克逊应当多做些家务，照顾孩子——其实除了文化传统影响外，更卑劣的一点是，海曼对妻子在文学上的成就产生了嫉妒，因而开始用家务压榨对方写作的时间。他鼓励妻子写作的真实原因也渐渐浮现，海曼对妻子的期待，不过是希望能有个人给家里多带回来一笔钱而已，之后，财务也完全由海曼掌控，至于雪莉·杰克逊每个月能分到多少零花钱，完全由他来决定。\n这种嫉妒与控制欲最后极有可能转化为了仇恨。海曼后来开始搞起了文学批评与研究，写了几本文论作品，然后对朋友们声称自己的妻子是个写小说的白痴，经常在失控或神态恍惚的情况下写小说，很多时候她自己都不知道自己写下的故事有什么意义，要不是他在帮忙写评论分析、帮她圆场子的话，那些故事压根就没有任何价值。\n“当他低头重新开始看报纸时，她默默地拿起了烟灰缸。\n‘我才不想。’她一边回答一边将烟灰缸砸向了他的头。”\n——这是短篇小说《可怕的念头》的结尾。这几乎不是小说女主人公脑中浮现的可怕念头，而是杰克逊本人的可怕念头。\n雪莉·杰克逊的漫画\n我们可以试想，雪莉·杰克逊在结婚之后陷入到了一种什么样的精神绝境中——她的父母对她冷淡刻薄；他的丈夫控制着财务，之前所说的鼓励写作其实不过是将自己当做了一台写稿赚钱的机器；他不再认为自己是那个聪明有才华的年轻女作家，而是一个胡写东西的白痴；他坚持不懈地与其他女性发生关系，还要讲述给自己听；绝望的她还不得不接受在家里做家务的安排，因为她已经生育了四个儿女……更绝望的一点是，她没有任何人能排解心绪。\n雪莉·杰克逊婚后搬到的地方几乎完全没有友善的邻居，当地人以非常孤立的态度对待她——除了《摸彩》之外，另外几篇描述当地村民暴力冷漠的小说如《避暑的人》等等，也写于这个时期。她彻底陷入了一个由焦虑和恐惧缠卷而成的漩涡。她陷入了精神妄想，愈发认为屋外的世界充满恶意与攻击性。\n《恶之花》讲述了一位名叫阿德拉·斯特兰奇沃思小姐的人，她每天的活动就是匿名给镇子上的人写私生活的告密信；《避暑的人》中，一对夫妻在搬到新住所后，渐渐与外界失去所有联系，最终像被村民们关到笼子里一样，等待着死亡的一天；《贤妻》中的本杰明用恶毒的方法制造着妻子不太听话的假象，而后施以囚禁般的控制……\n她真的如发疯般地写着这些故事。\n她患上了“广场恐惧症”，在生命的最后几年里，对室外与社会生活只有恐惧。她不再出门，每天都带着恐惧和焦虑的情绪躲在家里——同时，家也不是一个稳定的避风港，她意识到自己无法逃脱母亲的那栋屋子、婚姻的这栋屋子，无法触碰到幸福的空中楼阁。\n雪莉·杰克逊的漫画\n1962年，彻底崩溃的雪莉·杰克逊终于无法写作。她呆在家里，尝试对自己进行精神疗愈，反思自己看待世界的方式。在两年后，她的病情大有好转，而她也准备尝试写新的作品，在日记中，她认为自己还是有可能摆脱掉过去生活的焦虑和阴影的，她需要找到一个新的主题、新的风格，一切都会好起来……\n她开始尝试写一本与之前风格完全不同的书，一本幽默、快乐的小说，一个讲述一位女人开始了新生活的小说。然后，当她开始动笔，写了75页的时候，一天夜里，雪莉·杰克逊死于心力衰竭，年仅48岁。\n命运最终连小说中虚拟的快乐都没有给予她。所幸的是，命运怜悯地给了她最后一丝平静。她在睡梦中去世——希望不会是一个如小说般狰狞的噩梦。\n冷漠而暴力的当地人、说谎和精神控制的丈夫、试图谋杀对方的家庭主妇、被迫害的妄想、不可解释且毫无来由的恶意……这些都是雪莉·杰克逊小说中常见的主题。结合她的一生，极有可能，这些经典且对后来作家影响深远的故事，不是噱头，不是想象力与写作技巧，甚至也不完全是她的才华——而是她眼中真实看到的世界。我们阅读的，并不是一篇篇作品，而是一篇篇记录。这，或许比雪莉·杰克逊留下的任何一篇哥特式小说，都更让人不寒而栗。\n撰文／宫子\n编辑／张婷\n校对／柳宝庆",
  "url": "https://m.bjnews.com.cn/detail/1658316253168327.html",
  "source": "bjnews",
  "publish_date": "2022-07-20 19:26:57"
}