{
  "uuid": "1662289688168100",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1662289688168100",
    "title": "置身于文明危机：向艾略特致敬",
    "desc": "时值《荒原》发表一百周年，《神的舞者：致T.S.艾略特》汉译的出现恰逢其时，特德·休斯的阐释也更多围绕《荒原》一诗而展开。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/9/mapj2022941987673117.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/9/mapj2022941987673117.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-09-04 19:08:06",
    "publish_timestamp": 1662289686,
    "pv_num": "11338",
    "zan_num": "12",
    "click_num": "327",
    "comment_num": "0",
    "share_num": "9",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-09-04",
    "update_time": "2025-04-18 17:18:02",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.1万阅读"
  },
  "group": [],
  "id": "bjnews_1662289688168100",
  "title": "置身于文明危机：向艾略特致敬",
  "content": "置身于文明危机：向艾略特致敬\n2022-09-04 19:08\n时值《荒原》发表一百周年，《神的舞者：致T.S.艾略特》汉译的出现恰逢其时，特德·休斯的阐释也更多围绕《荒原》一诗而展开。\n作为一个诗人，休斯的批评方法和工具似乎并不多，离理论远而贴近诗歌，展现出对另一个诗人写作历程的理解。这些在不同场合发表的致辞演说，其文体本身也要求他收放自如，不卑不亢而能饱含洞察。\n休斯的艾略特批评，更多依赖诗性自我（poetic self）的概念运作。诗性自我从尘世自我中超越出来（后者会受到诗性自我或曰缪斯的召唤），与真实自我甚至神圣自我发生关联。休斯诗性自我的概念，让人想起两年后布罗茨基谈到的“第二自我”。布罗茨基主要在谈爱情诗，诗神形象会与爱人的形象重合，形成诗人的第二自我，最著名的例子就是但丁的贝雅特丽齐。将两篇文章对读应该不无趣味。休斯的诗性自我则更具有普遍意义，论证起来颇有难度。也因而休斯颇费周章，他有意在《荒原》中发现一个隐藏的爱神/爱欲（Eros）神话，从而使整部长诗显得像是两个神之间的斗争。但是，那另一个神是谁呢？却又颇费思量。\n《神的舞者》，作\n者：[英]特德·休斯，\n译者：叶紫，\n版本：广西人民出版社\n2022年7月\n个人与文明危机\n当初艾略特为《荒原》加了几页注释，就是为了设置学术谜题以引起学者的兴趣，影响学术工业的走向，对二十世纪文学研究的“范式转型”可谓具有先见之明。不料休斯也加入了这一阐释游戏，不过显然更多诗歌写作的个体经验。他从第三章《火诫》中的预言者忒瑞西阿斯获得启发，后者回答了朱庇特和朱诺夫妇刁难性的问题：“是男的还是女的从爱情中得到的快感多？”艾略特宣称：“忒瑞西阿斯尽管只是一个旁观者，不是一个真正的‘角色’，却是诗中最重要的人物，将其余所有人物结合在了一起……所有女人都是同一个女人，而忒瑞西阿斯则一人融具了双性。忒瑞西阿斯所见，事实上就是本诗的实质。”艾略特认为奥维德《变形记》中关于忒瑞西阿斯“变性记”的相关诗行“具有非凡的人类学趣味”。\n艾略特是狡猾的，但也不能说他有意误导读者，他指出的每一个知识点都可能构成一个阐释路径。第二章《弈棋》和第三章《火诫》叙述了被时代玷污的婚姻和混乱的情爱关系（包括忒瑞西阿斯目睹的男女乱搞），已占据了全诗至少一半篇幅，对爱欲的感知也渗透在第一章《死者葬仪》和第五章《雷霆的话》。这样来看，休斯并未夸大。不过，艾略特在注释开篇谈到的圣杯传奇也不容忽视，对于《荒原》更是具有全局性和结构性的意义：国王垂死，只等骑士提出一个正确的问题，他才能复活，他的国土也才能再一次生机勃勃。艾略特在诗中写道：\n我坐在岸上\n垂钓，背后是一片枯干的荒野，\n是否我至少把我的园地整理好？\n——穆旦译\n休斯显然对之做出了一种爱欲化理解。圣杯传奇背后是耶稣神话。于是，厄洛斯（爱欲）神话就和耶稣神话结合起来了，仿佛耶稣应该经历一次恋爱。休斯找到了艾略特早年的短诗《圣那喀索斯之死》：“于是他变成上帝的舞者”，作为理解《荒原》的突破口。自恋者那喀索斯被艾略特加冕了，成为了基督教化的圣人。休斯在演讲中提到了弗洛伊德，他并不掩饰对精神分析学的业余爱好。一般认为，《荒原》中有艾略特和薇薇安婚姻的“苦闷的象征”，休斯的阐释堪称这一传记式解读的反题，将其改写成了弗洛伊德式的《文明及其不满》，至少也是马尔库塞版本的《爱欲与文明》。不带偏见地说，精神分析也可以抵达诗的深度。而艾略特的个人危机，不只是文明病的表现，从《普鲁弗洛克的情歌》延续到《荒原》的风格颓废，还昭示着一场深刻的文明危机。\n值得重视的是，艾略特学习过的梵语和印度哲学在《荒原》中派上了用场，这就在两希文明之外另开了一重境界。第三章题目“火诫”本身即来自佛教，可以让人想起《妙法莲华经》中的“火宅”之喻，鲁迅对于这一意象也特别感兴趣，第五章“雷霆的话”这一典故本身就出自《大林间奥义书》：“维此天声续续弘振，为雷音：‘陀！陀！陀！’是谓汝等当自加调伏！行布施！行慈！故人当习此三事，调伏，布施，行慈也！”徐梵澄先生在译文后注释说：“后世佛以一音说法，众生随类得解。同听而异闻，其说源出于此。”在《荒原》中三事顺序一变为布施/给予、行慈/慈悲、调伏/克制。最终，艾略特以第四个梵文词结束了《荒原》，好像害怕与基督教文化鸿沟太大，在注释中他又将《奥义书》每每以之结尾的这个词对应于《新约》中的“出人意外的平安”，亦即超出人类理解能力的平安。我倒是觉得，这个词也可以对应于佛教中的“不可思议而得解脱”，艾略特这一阵的确认真考虑过要皈依佛教。终章显志，东方宗教显露在精神救赎的地平线上，在艾略特心目中甚至达到了与基督教争锋的地步。这种世界主义抑或普遍主义视野，也意味着艾略特会获得更大的影响力。\n彼得·勃鲁盖尔《死亡的胜利》（\n局部）\n荒原之后：克服危机\n艾略特诗中有一种巫师般的声音，他的朗诵加重了这一印象。这也许和他对印度文化的热衷有关，神话人类学帮助他发现了东方萨满的魅力，也在某种程度上完成了对基督教文化的追根溯源。从巫师到祭司，原不过一步之遥。在艾略特身上，诗人与大祭司的身份最终合二为一，却花了一二十年之久，除了皈依之举，还要等到戏剧《大教堂谋杀案》、长诗《四个四重奏》出炉。虽然和瑞恰慈发生过争论，其实他俩都明白，“哲学信仰和诗性赞同之间存在着差别”（艾略特《但丁》），只不过艾略特更想要达到二者的融合，至少也要完成从理性向上的一跃，他在文化思想上的取舍可以表明这一点。\n艾略特向往但丁在《天堂篇》中达到的至福境界，并在《四个四重奏》之《小吉丁》中模仿过但丁的三行诗体，但他最后可能成为了诗歌中的帕斯卡尔，要赌一下上帝的存在，无论如何自家和人类都会受益。论帕斯卡尔一文，最能体现艾略特的精神勇气，以及二者在智识上的亲缘性。\n海伦·加德纳在《艾略特的艺术》一书中说：“艾略特置身的写作传统，是一个从基督教时代回到新柏拉图主义时代的传统”，诚哉斯言。对于艾略特，传统应该包括英国文艺复兴时期戏剧、17世纪玄学派诗歌和19世纪法国象征主义，并极力向希腊罗马的古典文学回归。他苛责《哈姆雷特》而提出的“客观对应物”，从玄学派中读出的“感性的脱节”，仅从技艺层面来看不无晦涩，但都有具体所指，意味着祛魅时代艺术表达的困窘。\n寂静。只有借助形式，借助模式，\n言语或音乐才能达到\n静止，犹如一个静止的中国花瓶\n永久地在其静止中运动。\n——《四个四重奏》之《燃毁了的诺顿》，张子清译\n《四个四重奏》的成功，更多依赖音乐与意义之间的平衡。那个平衡点，就是柏拉图描述过的宇宙纺锤的静止中心，还应该是基督教的爱，但艾略特无法像但丁那样发出赞颂：“是爱也，移太阳而动群星。”\n艾略特转向戏剧写作，可谓得其所矣，《情歌》和《荒原》其实都是戏剧诗。他一开始就喜欢创造人物，在诗中模仿人物说话，充满了戏剧精神。诗人写戏剧，往往遗忘戏剧情节，一心沉浸于戏剧情感的抒发。更何况，一种圣徒式的情感似乎也不适合作戏剧表现。尽管如此，《大教堂谋杀案》仍然让人想起古希腊戏剧，比如埃斯库罗斯的《被缚的普罗米修斯》，后者正是亚里士多德所谓的“背景剧”，对主人公的刻画要远远胜过戏剧行动。艾略特也安排了好几次对主人公的规劝，但主人公和具有对人类的仁爱之心的普罗米修斯一样不被说服，归根结底都是圣徒式的人物。《家庭团聚》最终也渗透了基督教的原罪和负疚感，这也许是那些一直尾随主人公的希腊悲剧中的记忆女神始料未及的。\n其实艾略特就是他自己创造出来的最大人物。在诗里他嬉笑怒骂，但在文章中却板着脸孔。欧文·白璧德的新人文主义对他影响甚深，但被转化为宗教保守主义，《现代教育和古典文学》一文就完全延续了白璧德的思路。艾略特带来了诗歌领域内的古今之变。叶芝更像一个旧时代的终结，而艾略特则意味着一个新时代的开始，但他又时时保持一种回望的姿势。\n在戏剧主义和历史意识两方面，艾略特对中国新诗的影响无人能及。以中国现代诗歌的两极卞之琳和穆旦而论，前者的舞台独白转向了汉语知音传统，而后者的戏剧诗则最大程度地向现代时间的黑洞开放，吸收了柏拉图洞穴里的芸芸众生。\n文/王东东\n编辑/张进\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1662289688168100.html",
  "source": "bjnews",
  "publish_date": "2022-09-04 19:08:06"
}