{
  "uuid": "1711371130168512",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1711371130168512",
    "title": "伯恩哈德的作品，为何对人文艺术充满敌意",
    "desc": "除了对奥地利社会的批判外，伯恩哈德也经常在作品中对文学艺术进行批判。这其中有些是创作所需的言辞，有些则是伯恩哈德本人流露的真实想法。与其观察社会的方法一样，伯恩哈德也厌恶那些故作华丽、虚浮平庸的艺术。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/3/mapj2024325205291811879.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/3/mapj2024325205291811879.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/3/mapj2024325205291811879.png",
    "publish_time": "2024-03-25 20:52:10",
    "publish_timestamp": 1711371130,
    "pv_num": "18221",
    "zan_num": "183",
    "click_num": "251",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-03-25",
    "update_time": "2025-04-15 06:05:47",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.8万阅读"
  },
  "group": [],
  "id": "bjnews_1711371130168512",
  "title": "伯恩哈德的作品，为何对人文艺术充满敌意",
  "content": "伯恩哈德的作品，为何对人文艺术充满敌意\n2024-03-25 20:52\n除了对奥地利社会的批判外，伯恩哈德也经常在作品中对文学艺术进行批判。这其中有些是创作所需的言辞，有些则是伯恩哈德本人流露的真实想法。与其观察社会的方法一样，伯恩哈德也厌恶那些故作华丽、虚浮平庸的艺术。\n本文出自新京报·书评周刊2024年3月22日专题《托马斯·伯恩哈德：看，那些活在镜子里的人》中的B08版。\n厌恶僵化的批评体系\n奥地利维也纳，是公认的艺术之都，尤其在音乐和绘画方面有着非常深厚的历史底蕴，同时，作为德语国家，奥地利也深受德国哲学的影响，可以说无论从艺术还是哲学角度来看，维也纳都是一个充满人文底蕴的城市。但就是这样一座城市，与其相关的艺术家和哲学家，几乎被伯恩哈德在书中骂了个底朝天，伯恩哈德经常在书中使用“廉价的”“毫无价值”“愚钝”“通俗煽情之作”来形容他们，被伯恩哈德在书中讥讽过的人，包括海德格尔、莫扎特、提香、施蒂夫特、伦勃朗、巴赫等。\n对于伯恩哈德在书中所展现的这些观点，一般认为并不属于作家本人的观念，只是出于塑造小说人物的需要。但是以伯恩哈德的写作风格和相关的采访资料来看，其中大部分看法虽然出自小说人物之口，但的确也是伯恩哈德本人看待他们的观点。例如著名的存在主义哲学家海德格尔，伯恩哈德在《历代大师》中称他是“阿尔卑斯山前的弱智者”，“海德格尔的方法是肆无忌惮地把别人的伟大思想变成自己的渺小思想”，“一头不断怀孕的哲学牡牛，被放牧在德国的哲学里，然后几十年里在黑森林排泄出一摊又一摊具有诱惑性的俏货”。这些言辞可谓难听至极。有评论者认为其实伯恩哈德本人是受到过海德格尔的影响的，但在生前的采访中，伯恩哈德公开否认了这一点，并且使用和小说中差不多的句子继续对这个德国哲学大师发起攻讦，“他什么都没有哺育我……那些词汇在海德格尔之前就已经存在了，他什么都不是，他只是肆无忌惮地吞咽别人已经捣碎的水果”。\n丁托列托《白胡子男人》。《历代大师》主人公雷格尔长期凝视这张画。\n伯恩哈德厌恶的另一个人则是经典作家托马斯·曼，“他是一个小资产阶级作家，面目可憎，平淡无奇，只为小资产阶级读者写作。那只会让小资产阶级感兴趣，他所描述的那种环境，平淡而愚蠢”。伯恩哈德厌恶这类艺术家和思想家的原因，从他作品和采访中流露出的其他信息中可以找到一些规律，他厌恶托马斯·曼是因为在他看来，曼的小说题材总是与上流社会相关，是一个带着官方气息的作家，他厌恶海德格尔的原因则是这位哲学家已经被全世界的人文学者视为神明，所有人都从海德格尔那里挖掘思想，让海德格尔具有了难以动摇的权威性。\n在小说《历代大师》中，可以视为伯恩哈德化身的雷格尔所厌恶的也正是这一点，雷格尔每天坐在艺术博物馆里欣赏画作，试着找出每一幅大师杰作中的缺陷，否则雷格尔就无法忍受这些东西；雷格尔同样无法忍受的还有所谓的维也纳的人文教育气息，他说每天自己坐在那里就对维也纳的艺术氛围感到绝望，一群老师带着学生来参观博物馆，给他们讲述这些作品为什么伟大，将那些思想硬生生地灌注到空白的脑袋里，而不是让参观者自己去体会。一个作品为什么好，一个艺术家为什么伟大，这些问题的答案已经提前印刻在每个人的脑袋里，在这样的一个城市里，贝多芬是伟大的，莫扎特是伟大的，丁托列托和伦勃朗都是伟大的，人们不会对此发出质疑，但也说不出其他新颖的、关于某个艺术家为何伟大的新论。艺术创作的等级划分已经在维也纳的历史沉淀中形成甚至僵化。因此，小说中的雷格尔——以及伯恩哈德本人——才会不断重述奥地利人的思想已经愚钝且麻木这样的观点。可以说其根本在于，伯恩哈德无法接受不经思考便已成定论的艺术史权威体系。\n艺术不过是\n为自己牟利的幌子\n当然，这也只是伯恩哈德在小说中表达的文艺理念中比较表层的一方面。小说里的雷格尔陷入了一种两难的危险境地，每天坐在博物馆里的他，无法忍受那些每次进入博物馆只为了看一幅画，凝视很久而后侃侃而谈的艺术专家，但同时，他也无法忍受那些随心所欲、每次进来后一股脑将所有作品都观赏完的游客。从小说中对叔本华的引用以及雷格尔对伊尔西格勒的“培训”可以看出，雷格尔更在意的或许是艺术品在生命中所产生的真正效应，即叔本华所说的生命意志，而非外在的概念与评论体系。“听伊尔西格勒对一个一无所知的参观者讲解一幅画，会让人感到真正的快乐，他在解释艺术作品时从不喋喋不休，他不是个夸夸其谈的人，只是一位谦虚的启蒙者、讲述者，他让艺术作品向其观赏者敞开，而不是通过胡说八道将其封闭……自然伊尔西格勒所讲的一切都来自我，他自然不会有他自己的东西”。\n雷格尔自己也是用这种方式去观看艺术作品，但他自己陷入了另一种危险境地中。雷格尔拒绝外部固有的艺术评判概念，用自己的生命去感受这些艺术品，雷格尔每天都这样做，一是为了从家庭俗世中脱身，另一个则是要在这些大师艺术品中找到缺陷。在《历代大师》的故事里，雷格尔最终发现，他生命的核心其实完全不是这些所谓的大师，而是自己刚刚去世的妻子。\n《历代大师》，作者：（奥）托马斯·伯恩哈德，译者：马文韬，世纪文景|上海人民出版社 2024年1月\n雷格尔的性格在小说中其实也颇具有暴君式批评家的模样，他对于诸多艺术品的见解，以及坚信自己教给伊尔西格勒的东西是最好的东西之类的看法，其实未尝不是在构建一个更为强硬的批评体系。但是雷格尔去世的妻子完全不是这样的一个人，她对丁托列托完全不感兴趣，对于雷格尔欣赏的一些画家也有自己的看法。正是在艺术史博物馆里，雷格尔和自己的妻子因为对艺术品不同的见解而相识相爱，而雷格尔从妻子那里获得的，则是对于艺术与存在之间联系的生活感悟。小说最后，雷格尔选择和“我”一起去看一场明知糟糕透顶的喜剧，“我”对此感到不可思议，而雷格尔释然地表示“分享这反常的疯癫带来的乐趣吧”。在这样的结局中，之前一切关于艺术的讨论都变得次要了，重要的事情变成了存在与生活本身——这也是伯恩哈德经常流露出的一个观点。\n雷格尔不能接受这个世界上没有真正的艺术品，因为它们象征着与世俗世界不同的精神，他同时也不能接受这个世界上存在着权威的艺术大师，因为这种概念会剥夺掉生命诠释艺术的自由。在《历代大师》中，伯恩哈德很深刻地探讨了艺术与个人存在之间的关系，艺术是为个人存在敞开空间的，而不是让个人存在来填充艺术内涵的。而在艺术与社会的关联中，伯恩哈德则将艺术摆到了更加次要也更加悲观的位置上。如果说《历代大师》所探讨的是普遍的艺术与人的关系，那么《英雄广场》中所批判的就是对应着奥地利与世界现实的艺术与人的关系。\n在这部戏剧中，自杀教授的兄弟罗伯特教授是一个非常耐人寻味的人物。他的言谈揭示了伯恩哈德所厌恶的艺术平庸化的过程。戏剧中舒斯特教授因为无法忍耐英雄广场上回响的纳粹欢呼声而自杀，同样知晓这一点的罗伯特教授却可以平稳地活下去。他并非没有善恶与是非的观念，但是，“音乐之友协会的音乐会上/观众是清一色的纳粹/这也没有让他在那里如坐针毡/罗伯特叔叔仍可以倾听贝多芬的音乐/而不会想到纽伦堡的帝国党代表大会”。罗伯特知道当时的社会存在着不公平和危险的现象，不过罗伯特觉得，既然过去的抗议都是无用的，以后也不会有什么用，他早已经放弃了现实的抗争，还不如安安稳稳地过完下半辈子。艺术与现实的关系是很多人津津乐道的话题，伯恩哈德也曾经表示过他不是很喜欢那类为艺术而艺术的东西，在他的作品中你能看到很多针对各种艺术家的批判却罕有真正的欣赏之词。\n其实艺术品与现实之间的关联并不重要，无论是《历代大师》还是《英雄广场》包括伯恩哈德自己的发言，其核心都并不在于探讨这件事，伯恩哈德也完全没有心思构建这种新的文学批评观点。艺术本身便不只有一类诞生渠道。只是在现实中，为艺术而艺术，以及纯艺术之类的观念通常会成为一个人为自身的孱弱与麻木进行辩白的借口，将艺术创作过程中的纯艺术理念涂抹到了自身生活的滑轮上，以此转向避开那些艰难的现实责任与选择。更有甚者，会将这些当作艺术品位高人一等的依据，或者凭此在现实的文艺界中谋求利益。这些都是伯恩哈德在作品中大量涉及艺术时所要批判并摧毁的面具，他对如此众多的艺术家和思想学者充满敌意的原因，是他厌恶借此衍生的社会文化秩序，在那里，人人都以人文思想为幌子做着市侩商贩之事，人人都以需要聆听音乐为借口，关上了英雄广场旁边的百叶窗。\n撰文/宫子\n编辑/宫子 张进 李永博\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1711371130168512.html",
  "source": "bjnews",
  "publish_date": "2024-03-25 20:52:10"
}