{
  "uuid": "163789829214883",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "163789829214883",
    "title": "观星：失传的浑天仪",
    "desc": "后世历代学者一直想仿造张衡能自行运转的浑天仪，但最终的结果却只是在一个又一个不能自行运转的仪器上增补改造。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/11/26/5128267389774932356.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/11/26/5128267389774932356.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-11-26 11:51:09",
    "publish_timestamp": 1637898669,
    "pv_num": "16210",
    "zan_num": "225",
    "click_num": "497",
    "comment_num": "0",
    "share_num": "0",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-11-26",
    "update_time": "2025-04-18 04:52:35",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.6万阅读"
  },
  "group": [],
  "id": "bjnews_163789829214883",
  "title": "观星：失传的浑天仪",
  "content": "观星：失传的浑天仪\n2021-11-26 11:51\n后世历代学者一直想仿造张衡能自行运转的浑天仪，但最终的结果却只是在一个又一个不能自行运转的仪器上增补改造。\n在星象与人事关系密切这一点上，东西方古代文明的人类可谓一拍即合。因此，为了能更好、更深入（也可能更离谱）地发现两者之间的联系，古代世界的人类就创造出众多用以观星的仪器。不仅用它来观察星星，更用以思考那个可能会让宇宙被更怪异、更难以说明的东西所取代的终极问题：宇宙为何存在。\n金嵌珍珠天球仪，乾隆年间制作。\n浑天仪\n浑天仪这个名字，在中国，天然地会与张衡联系在一起。这位生活在公元二世纪的学者，不仅制造了中国历史上最出名的浑天仪，更开动自己睿智的大脑，回答了宇宙为何存在这个问题——尽管他的答案与标准答案肯定有着巨大的出入。在他的著作《灵宪》中，他解释说，在宇宙万物诞生之前，乃是一种“幽清玄静，寂漠冥默，不可为象，厥中惟虚，厥外惟无”，名曰“溟涬”的状态。宇宙初始阶段，则是“萌而未兆，并气同色，浑沌不分”的“庬鸿”状态。最后，“元气剖判，刚柔始分，清浊异位。天成于外，地定于内”，这个阶段的状态，被称为“太元”。由此“在天成象，在地成形”，人类由此诞生。其中，“人之精者”也就是那些被称为“圣人”的家伙，仰观天文，俯察地理，作为纲纪，以经天纬地。\n张衡自然不便自诩为圣人——毕竟那时孔子的“圣人”地位还未完全确定，可堪圣人之名的唯有五帝三王以及本朝的最高统治者——但张衡在《灵宪》中所描述的宇宙起源万物生成的过程，却毫无疑问是效法圣人口吻之作。他更细细叙述了天地日月星辰的运行规律，对今人来说，最值得关注的当属他明确指出月亮与星星的光亮来自于反射的阳光。“月光生于日之所照，魄生于日之所蔽，当日则光盈，就日则光尽也。众星被耀，因水转光。当日之冲，光常不合者，蔽于他也，是谓暗虚。在星星微，月过则食。日之薄地，其明也。”他甚至还指出，星星在白天依然存在，只是因为阳光太强，犹如白昼中的火把，所以无法显示出它的光亮。\n在没有望远镜的时代，张衡与他的同行是如何仅凭肉眼观测就发现这些原理的，始终是个谜。而他所制造的浑天仪，则是按照他心中所思创造的宇宙模型。在张衡的时代，宇宙观主要分为两种理论：浑天说与盖天说。盖天说起源最早，理论也发生了两次变化，从最早的“天圆如张盖，地方如棋局”到战国时代的“天似盖笠，地法覆槃”，大地从棋局到倒扣的盘子，弧度越来越大，一直大到认为天穹与地拱的曲率基本一致。弧度之所以一再增加，其原因就是地平说越来越难以解释理论与天文观察之间出现的差异。于是，浑天说应运而生。在浑天说的理论中，大地不再纠结于弧度的大小，其外被球体的浑天包围。尽管在今人看来，中国的浑天说与西方的地心说别无二致，都是古人错谬的宇宙观，但在当时，从天盖地到天包地，就已迈出了质变的一步。\n瓷青纸简平星盘仪，康熙年间宫廷御制。\n盖天说与浑天说\n张衡虽然被认为是浑天说在汉代的集大成者，但他身处之时，正是浑天说与盖天说相行共存的时代，当时最重要的数理著作《周髀算经》即以盖天说为基础，即便是张衡，也不得不从中取法加以研习。因此，他在《灵宪》中对天地结构的描述含糊其辞，“天成于外，地定于内”“天圆以动”，这是浑天说的理论，但他又写道，“地平以静”“悬天之景，薄地之仪，皆移千里而差一寸”，这又是盖天说的理论。\n但在题名张衡所撰的《浑天仪图注》中，张衡却又似乎是个彻底的浑天说派，他写道“浑天如鸡子，天体圆如弹丸，地如鸡中黄，孤居于内，天大而地小……天转如车毂之运也，周旋无端，其形浑浑，故曰浑天也”。然而这段记述，出自晋代葛洪的引文，考虑到这位著名道士伪托名人造作伪书的前科不少，所以《浑天仪图注》是否真为张衡所撰，不得不令人疑窦丛生。\n然而，浑天说与盖天说之间最大的区别，不在于地的形状，而在于天的运行。盖天说认为日月星辰是在大地上空围绕一个中心旋转；而浑天说则认为天球包裹着大地，日月星辰附在天球之上运转，天体是会随着天球到大地的下面或是背面去的。至于大地是平的还是圆的，至少在张衡的时代，并不是争论的焦点。\n浑天仪，顾名思义，是按照浑天说所构建的宇宙模型。今天，我们见到的浑天仪，是许多圆环套在一起，组成一个中空的球体，模仿天球，雕刻着细密的纹饰，其外观形式，只要去南京紫金山天文台参观就可以看到。尽管这台制造于明代的浑天仪，在理论上是张衡原版浑天仪的徒子徒孙，但两者之间却存在着不小的差异。明代的浑天仪需要用人力运转，但张衡制造的浑天仪却以水力推动运转。而最大的不同点是，如今我们认识的浑天仪是观测天象的仪器，而张衡制造的浑天仪却更像是一个模仿宇宙运行的玄妙机器。《晋书》如此记载张衡的浑天仪：\n“张衡又制浑象，具内外规，南北极，黄赤道。列二十四气，二十八宿，中外星官及日月五纬，以漏水转之于殿上室内。星中、出、没与天相应。”\n广州浑天仪。\n失传后的复原\n由于张衡浑天仪的图纸和记录皆已失传，所谓的《浑天仪图注》又来源不明，所以这台宇宙仪器究竟是以何种原理进行运作，成为一个谜题。我们只知道张衡制造的浑天仪并非中国的第一架浑天仪，《晋书》中提到“古旧浑象以二分为一度，凡周七尺三寸半分也。张衡更制，以四分为一度，凡周一丈四尺六寸一分”。可见张衡的浑天仪是在更古老的原型基础上进行改造的成果。最古老的浑天仪可能只有两个圆环：固定与赤道平行的赤道环和可以绕着极轴旋转的赤极环（也被称为“四游环”），两者上都刻有周天度数。但张衡的浑天仪上，却除了赤道与赤极外，还有黄道、“列二十四气，二十八宿，中外星官及日月五纬”，林林总总繁复的图文，要想全部体现出来，需要一个巨大的天球——张衡的浑天仪难道是一个带好几个圆环的巨大天球吗？\n后世历代学者一直想仿造张衡能自行运转的浑天仪，但最终的结果却只是在一个又一个不能自行运转的仪器上增补改造。北魏的斛兰在底座上添置了十字水趺，用以校正仪器的水准。唐代的李淳风将张衡浑天仪外的地平、子午和赤道三圈固定在一起，合称“六合仪”，将里面可以旋转观测的四游环和上面窥看星象的窥管，合为“四游仪”。在这两层之间，加上了黄道环、白道环（“白道”即月球运行的轨道）和赤道环，合为“三辰仪”。这最终成为了如今我们所见到的浑天仪的范本。南京紫金山天文台的浑天仪，虽然是张衡浑天仪的徒子徒孙，但却是李淳风改进浑天仪的嫡传。\n今天去那里的参观者，大可以想象在浩瀚的星空下，古代的司天监官员，费力地转动着那几个巨大的圆环，透过窥管观测浩瀚的星空。\n作者｜李夏恩\n编辑｜宫子\n校对｜薛京宁",
  "url": "https://m.bjnews.com.cn/detail/163789829214883.html",
  "source": "bjnews",
  "publish_date": "2021-11-26 11:51:09"
}