{
  "uuid": "1669625291168336",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1669625291168336",
    "title": "摸摸格林童话中男主人公的底细",
    "desc": "一直以来经典童话故事不仅被收录在给儿童的各种读本中，也在许多研究者的笔下展现更为丰富的内涵，为我们理解和认识童话提供了更多文化素材。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/11/mapj2022112816487817232.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/11/mapj2022112816487817232.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-11-28 16:48:04",
    "publish_timestamp": 1669625284,
    "pv_num": "16951",
    "zan_num": "184",
    "click_num": "298",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-11-28",
    "update_time": "2025-04-19 00:48:39",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.6万阅读"
  },
  "group": [],
  "id": "bjnews_1669625291168336",
  "title": "摸摸格林童话中男主人公的底细",
  "content": "摸摸格林童话中男主人公的底细\n2022-11-28 16:48\n一直以来经典童话故事不仅被收录在给儿童的各种读本中，也在许多研究者的笔下展现更为丰富的内涵，为我们理解和认识童话提供了更多文化素材。\n一直以来经典童话故事不仅被收录在给儿童的各种读本中，也在许多研究者的笔下展现更为丰富的内涵，为我们理解和认识童话提供了更多文化素材。比如近年来就有社会科学文献出版社引进的美国心理学家布鲁诺·贝特尔海姆的经典之作《童话的魅力：童话的心理意义与价值》、99读书人引进的《格林童话初版全集：全注解本》，以及乐府文化引进的《神奇故事的历史根源》，作者是俄罗斯民俗学家弗拉基米尔·雅可夫列维奇·普罗普，他雄心勃勃地想要对民间故事中反复出现的某些特征进行总结和归类。\n《嘘！格林童话，门后的秘密》， [美]玛丽亚•塔塔尔 著，吕宇珺 译，南京大学出版社·守望者2022年8月版。\n近期由南京大学出版社引进的《嘘！格林童话，门后的秘密》（\nThe Hard Facts of The Grimms' Fairy Tales\n）又是一本带领我们进入格林童话大门的参考书。作者玛丽亚·塔塔尔（Maria Tatar）是哈佛大学文学、民俗和神话研究教授，她分析了格林兄弟对《格林童话》（《儿童与家庭童话集》）多次进行修订的心路历程，用幽默风趣的语言解释了经典童话的故事类型、它们在不同文化体系中的变种以及这样的主题不断复现的意义，甚至还简单评析了上文所提到的几本书。\n她饶有兴致地根据性别角色总结了格林童话中正派与反派的特点，比如愚蠢的汉斯总会在通过品格测试后变得强大并迎娶美丽的公主，公主却总要经历阶层降级后被家务劳动锤炼，才能遇到王子，恢复其阶级地位乃至实现阶级跃迁。这些童话将心理现实转化为具体的形象、角色和事件，成为照进人类内心现实的镜子。\n下文摘编自这本书的第四章《无知父系》（较原文有较多删减，小标题为摘编者所加），我们从中可以了解作者的写作风格与她对格林童话的有趣阐释。\n愚蠢却总能迎娶公主的男主人公们\n通过名字认出童话故事主人公并不容易。在格林童话中，十个主人公中只有一个实实在在有名字。大家也都知道，童话故事中最出名的都是女性角色。灰姑娘、白雪公主、小红帽和睡美人：正是这些名字在我们的童年回忆中留下了生动的印记。除了与妹妹同时担任故事主角的汉塞尔，男主人公的名字基本特别难让人记住，甚至做的事情也无法给人留下什么印象。男主人公并没有那些让女主人公与众不同的鲜明描写性绰号，他们更多是以某类人的身份出场，有时根据出身家世界定\n（比如磨坊主的儿子）\n，有时根据身份地位界定\n（比如王子）\n，有时根据家中排行界定\n（比如最小的弟弟）\n，有时根据智力头脑界定\n（比如傻瓜）\n，有时根据身体畸形界定\n（\n比如大拇指）\n。\n电影《白雪公主和七个小矮人》（1937）中的王子。\n对于大部分人来讲，要他们说出童话故事主人公的名字或许是强人所难，但是让其描绘下童话主角的特点是不会太难的。西蒙娜· 德· 波伏娃写道：“在诗歌和故事中，年轻男人离家踏上冒险之路，去寻找女人；他屠龙，他与巨人搏斗。”这样的年轻人有着什么样的品质特征？有人评论格林童话时指出，年轻人“充满活力、积极竞争、英俊帅气、勤奋努力、有勇有谋、迫切求取”。这些列出来的点概括了对童话故事中屠龙少年和巨人杀手的公认看法。\n然而这种公认看法在面对德国民间传说时，可以说是完全的“童话”\n（不实之词）\n。完整阅读《儿童与家庭童话集》初版就可以发现，这本包含大约150则故事的童话集，一共只有两个屠龙少年和一个巨人杀手。其中之一是《约翰尼斯泉水与加斯帕泉水》，它讲述了少年杀死长着七颗头的巨龙并救出公主的经典故事，但是\n（不知道为何）\n这则故事从《儿童与家庭童话集》第二版开始就没有被收录了。另一个屠龙的主人公的名字非常没有主人公的气质，他叫蠢汉斯，而他杀死三条巨龙\n（这三条龙都是多头，头的数量还都不一样）\n的搏斗情节也是一点意思都没有。至于巨人杀手，他成功砍下了三个巨人的脑袋，但不过是因为在路上恰好捡到了能杀死巨人的那把剑。要说这三个主人公有什么共同之处，那就是天真。跟格林童话中一众主人公一样，他们显然是不谙世事的。“无知”“愚蠢”“没用”“傻笨”“天真”“无邪”：格林童话的主人公，反反复复就是用这些词来形容的。\n民俗学家流行将主人公分成彼此不同的两类人。有分成积极主人公和消极主人公的，有分成“形式主人公”\n（f\normal hero）\n和“理想主人公”\n（ideal hero）\n的，有分成屠龙少年和灰小伙的，还有分成耍花招的和傻兮兮的。理论上，积极/消极、寻求者/受害者、勇敢/胆怯和天真/诡诈这些相反的特征词，可以作为对童话故事主人公进行分类的有用指导。但是实际上，我们并不总能轻松判断某位主人公究竟靠的是自己的才智手段还是帮手的相助。他究竟是对危险本身有渴望，还是仅仅被动承受降临到他头上的种种冒险？他究竟聪不聪明？第一眼看上去好像很好选，事实上却充满了复杂性。无忧无虑的傻瓜主人公，看起来没有经过努力就获得了成功，但事实上他并非总像他的名字或名声让我们相信的那么蠢笨；狡诈的骗子主角有时候也会辜负他精明有脑子的名声。\n麻烦的事还没完。尽管《儿童与家庭童话集》看起来自然、没有加工，但其实它偶尔也会来点反讽修饰，破坏其表面的意思。尤其是，那些用来修饰主人公的称号和描述词有时候强调的完全是主人公特质的反面。\n在《聪明的艾尔莎》中，主人公“聪明的艾尔莎”算得上是脑子最不好使的那种角色了；\n《幸运的汉斯》记录了汉斯的财产一路缩水的过程；\n而在《勇敢的小裁缝》中，勇敢的小裁缝与其说是勇敢无畏，不如说是虚张声势。\n在童话故事的世界中，傻瓜不知道什么时候就变成了诡计多端的骗子；\n卑微的磨坊主儿子一不留神就成了国王；\n胆怯的蠢人突然就以勇敢坚毅的英雄形象出现。\n人物特征惊人地缺乏稳定性，随着故事的展开，几乎不知不觉地就转向了原有特征的反面。\n记住这一点后，我们来摸摸格林童话中男主人公的底细，从而判断他们有着怎样的共同的性格特点，并评估在多大程度上他们冒险的情节是循着可预见的方向发展的。\n电影《冰雪奇缘》（2013）画面。\n富有同情心和懂得谦卑\n才是成为天选之子的关键\n在童话故事中，女主人公往往很善良，正如她们往往很美丽；男主人公则一向年少无知，正如他们一向愚蠢。白雪公主的继母会因为继女胜人一筹的美貌而大为震怒；男主人公的父亲则常常因儿子们无与伦比的蠢笨而暴跳如雷。倘若问上一句：哪个儿子最笨？童话里的大部分的父亲会回答：我的小儿子。这个最笨的小儿子还是天选之子，最终赢了那些比他聪明的哥哥。男性角色充当主人公的童话以一种近乎违背常理的方式，记录了这样的故事：许多帮手和捐赠者跑来帮助年轻的主人公，给出了可以避开灾难走向美满结局的指示，然而这个主人公连听取这些指示的正确决策力都没有，最终却获得了成功。某位提供帮助的仲裁者在三次给出明智建议却均被主人公忽视之后，沮丧地说道：“你其实配不上我的帮助。”\n放眼望去，世界各地的童话都出现了最不可能成功的角色反而最可能获得成功这种矛盾的情况。优秀品质从来都不重要，运气似乎就是一切。阿拉丁\n（明明没有实力却从此过上幸福快乐的日子的这类角色的雏形）\n是在完全不利的情况下，一步步获取了财富和权力。在阿拉丁这则故事中，开头段落证明了经典童话包含对美德的奖励和对恶行的惩罚这个看法是错误的。\n《阿拉丁和神灯的故事》开头写道：“很久很久以前，在中国的某座城市住着一位穷裁缝，裁缝有个儿子，叫作阿拉丁。阿拉丁从小就固执任性、无可救药、懒惰成性。”稍大些后，阿拉丁不愿接受父亲要他学习手艺的要求，继续过着无所事事的懒散生活，直到父亲“因儿子的乖张而悲痛”，积郁成疾、撒手人寰。然而，就是这个阿拉丁，这个把父亲气死之后越发乖张的阿拉丁，最终从某位苏丹处继承了王位。正如某位评论者准确指出的那样，阿拉丁和神灯的故事颂扬和吹捧了“人们可以想象到的最不够格的角色之一”。\n《阿拉丁》如此容易就从《一千零一夜》的德语译本传到了德国某地区的口头叙事之中，这本身就很能说明些什么了。阿拉丁这个异域风情的名字曾被改成蠢汉斯；很明显，阿拉丁被快速吸收进了波美拉尼亚的民间传说之中，其同化程度到了难以把他和本土民间故事里某某之子区别开来的地步。\n电影《阿拉丁》（1992）中的阿拉丁。\n《儿童与家庭童话集》中的男主人公赢得奖赏，大多不可能是因为智慧和品行，但更不可能是出于勇气。他们的故事记录了充满危险的冒险，但是他们的表现往往既胆小又消极。《蜂王》里的傻瓜，在被要求前去处理三个任务中的第一个任务之时，直接坐下来大哭了一场。在《三根羽毛》中，主人公在接到父亲给出的挑战之后，并没有立刻动身积极迎接，而是原地坐着“感到忧愁”。童话故事的女主人公从未作为进取心满满的人物典型出现过；童话故事的男主人公往往也以一种无望的消极方式默默承受着痛苦，忍耐着困难。\n格林童话中，傻瓜尽管有着种种缺点，但他们具备的其中一项特征使他们在同哥哥们的竞争中脱颖而出，那就是同情。这份同情往往是留给童话故事主人公的大自然同盟和捐助者的：地上的动物、水里的动物和天上的动物。就在出发前往异域王国之前，或在着手完成不同任务以便救出公主之前，傻瓜必须通过展示出怜悯之心，来证明自己值得大自然和超自然力量的相助。在主人公遭遇的种种考验和面临的各项任务之中，第一项考验扮演了最为重要的角色，因为它确定了他特殊的身份。这位主人公一旦展现出同情心及随之而来的谦逊态度，他就做什么事都不会出错了，哪怕他违反禁令、忽视警告、不顾指令。这项对主人公品性的初步测验，起到了双重作用：一是将主人公从兄弟几人中挑选出来；二是为主人公提供潜在的帮手，为即将到来的各项任务做好准备。\n格林童话中有两则故事，阐明了同情心能得到多大程度的回报。在《蜂王》中，小儿子在爱胡闹捣乱的两个哥哥计划对某个蚁窝、某群鸭子和某个蜂窝发起攻击时出手阻拦，保护了蚁窝、鸭子和蜂窝。“给这些小生灵们安宁吧！”他三次向哥哥们如此劝诫。同情心最终带来好结果：小儿子后来是三兄弟中唯一没有被变成石头的\n（他两个哥哥冷酷无情的所作所为完全够得上石化这个惩罚）\n。这个傻瓜在新获得的盟友们的帮助下，完成了写在石桌上要他完成的三项“不可能的”任务：先是捡齐了散落在林中的一千颗珍珠，然后找到了沉在湖底的公主睡房的钥匙，最后成功从“长得一模一样的”三姐妹中认出了最小的妹妹。准确说来，是蚂蚁们捡齐了珍珠，鸭子们找到了钥匙，蜜蜂们认出了最小的妹妹。然而破除了三位公主所在宫殿的魔咒的这份功劳依然归给了傻瓜，于是他顺理成章迎娶了最小的公主，他的两位哥哥也得以迎娶大公主和二公主。\n1916年亚瑟·拉克姆（Arthur Rackham）为《白蛇》绘制的插图。\n《白蛇》中的主人公，如同《蜂王》中的傻瓜那样，不费吹灰之力就迎娶了新娘。他一展现出对野生动物的同情\n（救了三条鱼、一群蚂蚁和三只乌鸦）\n，他就晋升至“天选之子”的行列：那些一有任务要做，就立刻能得到帮手相助的天选之子。尽管按照惯例，童话里的男性角色总是因为他们的英雄壮举而得到颂扬，但事实上他们最大的成就的取得，靠的是顺利通过品格测试。通过将同情和谦逊这两项品质\n（\n区别于智力和蛮力这样的先天特征，同情和谦逊乃后天获得）\n神圣化，格林童话向\n（已逐渐青少年化的）\n目标受众清晰地传达了下述观点：哪怕是天资最为平庸的年轻人，有朝一日也可以爬上顶峰。\n主人公在最初的品格测试中证明自己之后，就为后续将要面临的各项任务做好了准备。心怀感恩的受惠者很快就会用行动来回报主人公。主人公一旦面临不可能完成的任务\n（比如用满是孔眼的勺子将湖水全部舀空，要在一夜之间建好一整座城堡并装点布置完毕，在二十四小时之内吃完堆成一座山的面包）\n，帮手们就马上出现。每来一项任务，不管完成任务是需要智慧，还是需要勇气，是需要忍耐力，还是需要力量，或只是需要超级能吃或者超级能喝的能力，就会出现一个帮手\n（或一组帮手）\n，他\n（他们）\n恰恰具备完成任务所需的能力。最终，帮手获得的成就帮助主人公赢得名誉；不管是抽干湖水、建好城堡，还是吃光面包，这些功劳都被记到主人公的头上。\n主人公走的路，引领着他达到了每一则童话都想要达到的目的，无论这则童话故事中命运被记录下来的是男主人公还是女主人公。在故事阶段常出现的各种情况，随着故事的进展会被全面颠覆：通过遵循此种基本规律，在童话故事结尾，“卑”人\n（the humble）\n登上王位，穷人变得富有。童话故事中，男主人公起码有着一重，往往还是两重“卑”。大多数时候，他们出生于普通家庭，在家庭里地位低下。这是第一重“卑”：卑微。但不管是生于皇家，还是长于农田，他们的性格基本都是谦卑的。这是第二重“卑”：谦卑。若是没有这项特别品质，他们就不可能得到各路帮手和捐赠者的慷慨相助。因此，谦虚似乎成了童话故事男主人公的象征和标志。又因为谦卑的品质，不管什么社会阶层，都有某些成员天然拥有，所以不管是王子还是农民，都可能成为童话故事的主人公。\n谦逊的品质同样影响着童话故事的女主人公的心理气质。就其本质而言，女主人公同男主人公一样，都是“卑”的，但是女主人公展现“卑”的方式，以及体现“卑”的故事节点，都与男主人公截然不同。童话故事强调心理特征的手段常常是将其转化为情节元素；在以女性为主人公的故事中尤为如此。磨坊主的女儿也好，国王的女儿也罢，并不是仅仅给出了她们性格谦卑的设定，而是随着故事情节的推进，遭遇到货真价实的“卑化”体验。事实上，用“卑化”这个词或许太过温和，无法呈现出女主人公在故事中承受的种种羞辱的程度。\n由于大部分童话故事是以结婚为结尾的，那么认为单独一则故事就足以说明男主人公和女主人公命运的差异这个猜想，逻辑上似乎是讲得通的。虽说故事结尾往往是一对快乐的男女，但两人中只有一个才是中心角色，只有这个人的命运才会随着故事的展开而跌宕起伏。关键角色是如此牢牢扎根于事件的中心，使得其他角色都只以“与关键角色具备某种关系”而存在，这自然就导致了他们独立行动范围的缺乏。比如说，在《灰姑娘》中，哪怕是新郎这种被华特· 迪士尼等人赋予了时髦华丽、风度翩翩、骑士精神等特质的角色，我们想起他时依然看不到任何特色。\n电影《仙履奇缘》（1950）画面。\n关于新郎，我们知道的仅有他的身份是名王子，除此之外什么都没有：没有历史，没有故事，甚至连名字都没有。他被简化成一名“王子营救者”\n（prince rescuer）\n，在旁等候他上场的提示。以男性为主人公的故事中，新娘这个角色也没好到哪里去。因为被降为次要角色，她们同样无法吸引我们的注意力。但是，只要有规律就会有例外，格林童话中有一则故事值得注意，这则故事并不适用“每则童话只有一名角色能站在舞台中央”的原则。《泉边的牧鹅姑娘》将故事结尾处结为夫妻的新郎和新娘双方的命运都编入故事。无可否认，有迹象表明这则故事并非一开始就是一个故事，而是在历史上的某个时刻，有位故事讲述者突然觉得可以把两则故事合并。而这两则故事情节恰好吻合，很方便拼接出一则故事。这则发生在谦卑的伯爵和被谦卑化的公主\n（两人最后结了婚）\n之间的故事，是一个上好案例，让我们洞察以一场婚礼为结局的童话故事里男女双方各自命运的不同。\n鲁莽和勇敢殊途同归单纯和狡诈势均力敌\n格林兄弟《儿童与家庭童话集》里的第二类男主人公，则只活跃在民间传说中那些较为写实的背景之中：村落及村落之间的道路。此类男主人公所在的故事中也有国王和公主，但是这些故事缺乏童话故事里那种超自然的维度，气质上往往更为朴实，风格上常常较为现实。此类故事中，男主人公已经到了拥有职业的人生阶段：许多是学徒，有些是裁缝、护林人、工匠或商人。许多已是男人，而不是男孩。\n（其中一位年纪大到当国王要把女儿嫁给他时，他不得不选取十二位公主中年纪最大的那位。）\n虽说如此，比起童话故事中年轻的傻瓜，第二类主人公也并没有在智力、体力或勇气上强到哪里去。他们或许不是愚笨的村夫，不过按照德国民间故事不给男主人公赋予英雄特质的普遍倾向，他们的长处也很少会有详尽的描写。\n天真似乎仍是乡村男孩和乡村男人的首要特征。但是这种表面上的性格缺陷在主人公决定前往广阔世界碰运气那一刻起，就开始转变成优势。尼采曾说过，恐惧是智慧的一种标志，这就印证了老话所说的“无知者无畏”。主人公越天真，行事越莽撞，就越无所畏惧，因而也就越有能力克服那些针对公主追求者而设置的种种挑战和层层困难。天真暗示着无畏，而无畏则可能会呈现为勇敢这项品质。\n正如天真会在不知不觉中转为勇气，天真同样也会神不知鬼不觉地变成狡猾。男主人公是如此愚钝，以至于对手完全对他不设防。出场时天真蠢笨的年轻人，在故事最后或许会因为聪明才智战胜敌手。因此，这个对世界运行法则一无所知的主角，随着故事的发展逐渐做好充分准备，以便在结尾处展现出英雄人物才具备的品质。\n性格有明显缺陷\n（缺乏智慧）\n的人物做出了壮举，这是可以带来喜剧效果的。白痴、榆木脑袋和傻瓜急匆匆地开展了一场又一场冒险；他们把自己的蠢笨展现出来，他们原封不动地遵从听到的建议，以此方式占据上风；但他们的过于天真还迷惑了对手，使他们躲过了伤害。虽然我们可以说他们成功完成了面临的重重任务，不过每一步、每一招都有着浓浓的杂耍表演的气息。\n此类记录无畏男主人公所做之事的故事，产生了滑稽夸张的效果，其中最为明显的或许就是《离家寻找害怕的年轻人》了。故事中的男主人公，试图寻找害怕却无果；或者说得更准确点，是寻找战栗而徒劳无功。在一次又一次惊险刺激、令人毛骨悚然的经历中，他都保持平静和镇定，面对那些试图吓倒他的敌手，屡屡成功扭转局势、转败为胜。在最后一次寻找害怕的迫切尝试中，主人公在恶魔出没的城堡里住了三个晚上，屡屡击退并最终赶走了这些恶魔。作为对此举的奖励，他得以迎娶公主，但他依然没有找到害怕。直到来到婚床，他才终于明白了什么叫作害怕，才终于体会到了战栗，因为他那足智多谋的妻子掀开他的被子后，把整整一桶活蹦乱跳的银色小鱼倒到他身上。实际上，无法感到害怕几乎就是勇敢了，以至于主人公的天真单纯一点不减，也都开始呈现出英雄人物的气质了。同传统的三个儿子这个类别的童话故事相比，《离家寻找害怕的年轻人》中的主人公既不谦逊也不无助，他轻松愉快地完成了一个又一个任务，没有依靠任何外界的助力。要不是叙述这位年轻人冒险经历时暗含的喜剧滑稽感，我们完全有理由将他归到智勇双全的主人公那个类别。\n小裁缝在激怒巨人。\n如果说在民间传说的词典里，天真和勇气是同义词，那么天真和狡猾这两个词的意思也并没有太大区别。故事的主人公越是天真和愚钝到令人绝望的程度，他就越有可能战胜敌手，他所经历的冒险也越有可能迎来成功的大结局。《勇敢的小裁缝》中，因为一次打死七只苍蝇而自封英雄的小裁缝，或许可以被视作虚幻自负的典型人物。但是虚张声势的特点使他智胜巨人，让他完成了未来妻子那好斗寻衅的父亲布置的重重任务，使他征服了一想到要下嫁就感到厌恶的血统高贵的未来妻子。在这则故事中，天真和精明、逞能和勇气之间的界限变得模糊不清。无畏无知的天真男主人公几乎同耍花招的骗子没什么两样了。\n现在，我们应该已经很清楚地看到，卑微、谦逊、天真的\n（三个儿子中的）\n小儿子类别主人公同无畏、无知类别的主人公之间，并不存在多大差异。事实上，格林童话里《水晶球》中的男主人公就融合了谦逊、卑微主人公和无知、无畏主人公两者的特点；他的身上有着\n（三个儿子中的）\n小儿子常有的纯朴天真和谦逊恭敬，同时据称还有着“不知害怕为何物的内心”。正是他傻兮兮的无畏之心给了他勇气，在二十三位追求者试图解救囚禁在“金太阳宫”的公主而失败惨死之后，成为第二十四位尝试营救公主的追求者。也恰恰是他的蠢笨迟钝令他有机会来到公主居住的王国。他“忘了”归还许愿帽给两个巨人，于是恰好具备了前往目标王国的手段。\n在童话故事中，鲁莽和勇敢殊途同归，单纯和狡诈势均力敌。主人公一开始明显缺乏某项优秀品质，后来竟莫名拥有了。正如灰姑娘虽然衣着褴褛，常年在炉灶边忙碌，结果却是三个姑娘中最美丽、最高贵的那个；三个儿子中的傻瓜小儿子最终也被证明强过他更为年长、更为聪明的两个哥哥。\n认识并充分理解童话故事的不稳定性\n性格特点的颠倒在民间故事里常有出现。毕竟，将故事开头描述的情况进行反转很明显是每一则故事都在努力想要做到的事情。正如麦克斯· 卢斯说过的，民间故事总的来讲“喜欢所有极端的事情，尤其喜欢极端的对比”。卢斯还说，民间故事里的各角色要么美要么丑，要么好要么坏，要么穷要么富，要么勤劳要么懒惰，要么卑微要么高贵。尽管读者和评论者坚持认为民间故事对含糊不清没什么容忍度，也强调主人公和反派身上被赋予的特质很僵化，但如果我们仔细研究下反转和颠倒出现的频次，就会发现读者和评论者的这些话难免言过其实。正如“野兽”可以兼具野性和教养，三个儿子中的小儿子也可以既是傻瓜又是智者，既是穷小伙又是王子，既是胆小鬼又是英雄。性格特征也好，社会地位也罢，都可以迅速从一个极端转到另一个极端。\n如果我们分析下民间故事英雄榜中不怎么出现的某个角色的命运，就可以清楚看到，性格特征并非表面上的标准化和程式化。在《幸运的汉斯》中，同名主人公汉斯事实上可被称为一位“反英雄”。在他的旅途中，他没有智胜过一次，反而成了许多次明目张胆的欺诈性交易的受害者。公认的看法是，这则故事里无忧无虑的男主人公可被视作小丑这类角色的典型代表。故事记叙的是主人公走向贫穷和依赖的一站又一站，而非踏往财富和婚姻的冒险征途。但是这种全然漠视酬劳和彻底摆脱劳作的行为，使得汉斯身上展现出一种智慧，这种智慧使得觉得故事标题存在讽刺意味的解读瞬间失效。虽然物质上一无所有，但精神上丰富满足，汉斯转身离开这个商业世界，回到了母亲的怀抱。\n1912年罗伯特·安宁·贝尔（\nRobert Annin\ng B\nell\n）为《幸运的汉斯》绘制的插图。\n《幸运的汉斯》清楚表明，想要确立所有男主人公都适用的一组固定性格特征是不可能的。正如既愚蠢又智慧、既穷又富、既幸运又倒霉的汉斯，太多童话故事的男主人公在故事开始时具备的特质会随着情节的展开，不知不觉中转变成反面。尽管如此，我们还是能明确知道，某些相反的特征\n（卑微与高贵、天真与狡猾、胆怯与勇敢、有同情心与残酷无情）\n会在几乎每个以男性为主人公的童话故事中出现。因此也就很难列出永恒不变的性格特征清单，很大程度上，这是因为在任何一则故事里，单一角色可能\n（而且往往确实）\n具备某种性格特征及其反面。但我们同样也很难\n（虽然原因或许不同）\n去给以男性为主人公的童话故事建立确切的情节模型。\n每出现二十个娶了公主、继承王位的男主人公，就会有一个身无分文回到家的单身汉；一旦有十个小伙子因为展现了同情心而得到帮忙，获得魔法礼物，就会有一个男主人公通过暴力行为获取助力和魔法物件。有动物新郎因为得到女人的爱和忠诚而破解身上的咒语，也有动物新郎由于新娘的冷酷无情而不再受魔力影响。无可否认，这些情节存在一定程度的可预测性，但前提是我们已经知道，每一次，某种叙事准则建立起来，之后都有可能被相反的准则打破。因此，有出场便会测试主角品格是否优秀的三幕故事，也有展现男主人公冷酷无情的故事。有男主人公依靠魔力帮手完成任务的故事，也有主角独自行动、自身就具备帮手们各方面特点的故事。\n认识并充分理解童话故事的不稳定性\n（童话故事偏好从一个极端转向另一个极端）\n，对于我们理解童话故事的人物、情节和主题倾向至关重要。童话中的人物的特征很少会固定不变；冒险征程的目的地一到，角色便完成重构，曾经缺乏的特质如今已经具备。男主人公有时盲目遵守英雄人物的规范行为的基本准则，有时则会打破可以打破的每一个规定；无论如何，他们在故事最后都登上了王位。故事开端占上风的情况等到故事结尾已完全反转。总的来说，童话故事没有中间地带。性格特征的颠倒、叙事准则的打破、初始情况的反转，这些只是全部手段的一小部分而已，事物不变这种观念被童话颠覆，以“唯一确定的就是不确定”为准则的虚构世界被创造出来。\n在此背景下，我们有必要再强调一次，民俗幻想和社会现实之间是存在差异的。事实上，童话故事里那种男主人公从卑微境况一跃登上王位的彻底反转，在这些故事发展并活跃的年代十分少见，却毫无疑问与过往年代和如今的童年幻想符合。如果说在现实生活中，三个儿子中的小儿子很少拥有资本来获得成功和地位的提升，那么童话故事允诺这样一种可能，即拥有诸如谦逊这样的美德可能会胜过拥有继承权。\n不过，除了给生活在法律或习俗规定只有长子才有继承权的时代中的小儿子们提供精神安慰，童话故事更普遍来讲是对所有孩童的内心的不安全感的回应。哪怕是家里的大儿子，也很有可能觉得自己不如弟弟有天赋，或者不如弟弟受宠，因此很容易与童话中的傻瓜这个角色产生共鸣。此类故事的总体情节构造，似乎源自基本的心理原理，而非具体的社会现实。\n作者/[美]玛丽亚•塔塔尔\n摘编/申婵\n导语校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1669625291168336.html",
  "source": "bjnews",
  "publish_date": "2022-11-28 16:48:04"
}