{
  "uuid": "162899679014177",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "162899679014177",
    "title": "没有诗人父亲阿尔谢尼，就没有天才导演安德烈·塔可夫斯基",
    "desc": " “诗意”是讨论安德烈·塔尔科夫斯基的电影时无法绕过的词，而他在电影中对诗、诗意逻辑和诗性的体悟与表达，都与父亲阿尔谢尼的影响有着不可分割的联系。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2021/08/15/5090931730844559151.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2021/08/15/5090931730844559151.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-08-15 11:27:43",
    "publish_timestamp": 1628998063,
    "pv_num": "24012",
    "zan_num": "36",
    "click_num": "698",
    "comment_num": "0",
    "share_num": "9",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-08-15",
    "update_time": "2025-04-15 22:07:59",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.4万阅读"
  },
  "group": [],
  "id": "bjnews_162899679014177",
  "title": "没有诗人父亲阿尔谢尼，就没有天才导演安德烈·塔可夫斯基",
  "content": "没有诗人父亲阿尔谢尼，就没有天才导演安德烈·塔可夫斯基\n2021-08-15 11:27\n“诗意”是讨论安德烈·塔尔科夫斯基的电影时无法绕过的词，而他在电影中对诗、诗意逻辑和诗性的体悟与表达，都与父亲阿尔谢尼的影响有着不可分割的联系。\n天才导演安德烈·塔尔科夫斯基（又译为安德烈·塔可夫斯基）十六岁生日时拍过一张照片，他抱着一只黑色的猫，站在一面大镜子前，镜里镜外的两个人看上去自然是同一个人，却绝非完全一样。而安德烈的父亲、俄罗斯大诗人阿尔谢尼年轻时也有一张颇为相似的照片，只是猫换成了烟斗。把两张照片对看，相似的场景、姿势甚至表情加上两人的关系不禁让人有些恍惚，仿佛血缘和时间共同组成了一面无形的镜子，安德烈借此倒映了父亲的身影（尽管两人绝非完全一样，就像影像和语言之间不可能相同）。在某种程度上，这可以被视为两人之间在精神上的延续性的一个隐喻。\n“诗意”是讨论安德烈·塔尔科夫斯基的电影时无法绕过的词，而他在电影中对诗、诗意逻辑和诗性的体悟与表达，都与父亲阿尔谢尼的影响有着不可分割的联系，作为最直白的表现形式，父亲的诗也多次出现在他的电影中。不过更为重要的是，两人对艺术本质的理解高度统一。阿尔谢尼说，人类精神就是诗歌之盐，核心与本质；安德烈则说，艺术只有在致力于表现精神理想的时候，才是现实主义的。对生命意义的追问、对“真善美”的崇高精神（对他们来说，这并非泛泛的修辞）的寻求和表达被两人共认为艺术的使命，这一精神在父子之间传递，又汇入俄罗斯传统精神的河流之中。\n本文出自《新京报·书评周刊》8月13日专题《镜中倒影——塔尔科夫斯基父子间的延续》。相关文章详见：\n「主题」B01 | 镜中倒影——塔尔科夫斯基父子间的延续\n「主题」B02-03 | 没有父亲阿尔谢尼，就没有安德烈·塔尔科夫斯基\n「主题」B04丨阿尔谢尼·塔尔科夫斯基 落后于自己时代的诗人\n「主题」B05丨阿尔谢尼的诗 生活，仿佛一块玻璃举在手上\n「主题」B06-07丨安德烈·塔尔科夫斯基 “电影之神”与雕刻时光的神话\n「访谈」B08丨贺桂梅：将“女性”作为方法\n在安德烈·塔尔科夫斯基的自传性电影《镜子》开头，母亲孤独地坐在草地边缘的横木上，抽着烟，望向远处。她在等孩子们的父亲出现，也确实有一个身影正向她走来，但却不是他——“他不会再来了。”\n安德烈三岁时父亲阿尔谢尼离家出走，不可避免地对他的生命产生了影响，在他后来对童年、家庭、爱和牺牲的阐释中我们可以看到父母充满矛盾的关系和父亲缺席留下的烙印。不过作为一个著名诗人，一个白银时代精神的继承者，阿尔谢尼对安德烈的影响有着更重要也更深刻的面向：诗、诗人的眼睛，以及艺术所应承载和追寻的崇高精神。\n左为16岁的“电影诗人”安德烈·塔尔科夫斯基，右为诗人阿尔谢尼·塔尔科夫斯基。两人站在镜子前。\n无论是在电影中直接引用父亲的诗，还是用电影“寻找诗的碰触”，抑或“通过诗人的眼睛一窥那个精彩而艰难的时代”，都表明“诗”和“诗性”在安德烈·塔尔科夫斯基电影美学中的独特地位。我们可以强烈地感受到他电影里梦中之雾般聚集着的诗意，感受到他的电影场景类似诗歌中不同句子之间跳跃式的连接，这是他内在诗意世界的影像式表达，也是他洞察、理解并重构世界的方式。而更本质的则是父子二人对艺术理解的高度统一，对俄罗斯传统精神的领悟与接受。这一精神指向对真善美的寻求，对苦难和仇恨的超越，以达到真正的和谐和内心的宁静，就像一座置身于大自然中的房子。\n虽说如此，安德烈·塔尔科夫斯基绝非阿尔谢尼的复制品，但父子在性格和精神上的延续性是明显的，尽管在这种延续中也有两个需要自由如空气的人之间必不可少的对抗和反叛。\n《塔可夫斯基父子》，作者：（俄）马克西姆·古列耶夫，译者：张晓东，版本：上海贝贝特｜广西师范大学出版社 2021年6月\n专访俄罗斯文学、电影研究者张晓东\n两个塔尔科夫斯基都是诗人\n新京报：据《塔可夫斯基父子》中的描写，阿尔谢尼和安德烈·塔尔科夫斯基这对父子间有很多性格上的共同点，比如都多少有些自我主义，神经质，对自由的极度渴望等。你怎么看两人性格和气质方面的共性？\n张晓东：\n从根本上讲，我认为他们两个都是诗人。安德烈·塔尔科夫斯基也写诗，他是用摄影机在作诗。他的电影是一种“电影书写”，不是所有导演的电影都能叫作电影书写，就像布列松说的，电影书写是一种用运动画面和声音构成的写作。安德烈的电影书写是带有强烈的诗人气质的。诗人必须敏感，如果不敏感就很难成为诗人，就变成哲学家或数学家了。两位塔尔科夫斯基都有诗人的共性，比如敏感度，甚至有一点神经过敏，遇到事情时他们会非常焦虑、纠结。\n新京报：在他们的日常生活中，这种诗人气质有没有一些让人印象深刻的具体表现？\n张晓东：\n发生在这对父子之间的事，比如安德烈上了莫斯科国立电影学院以后，他跟父亲的联系有所增加，经常会到他那里去。他父亲当时住在比较远的地方，需要坐很久的火车，父子俩一见面就彻夜长谈，谈的完全不是什么柴米油盐酱醋的事，都是关于星空、诗歌、历史文化的内容，而且谈得特别激动，聊到天亮了安德烈就赶早班火车回学校去了。\n再比如阿尔谢尼，我们看完这本《塔可夫斯基父子》可能会以为他是一个怯懦、逃避的父亲，实际上他为儿子的降生感到非常兴奋，甚至用“伯利恒的星”做类比。我们知道耶稣降生时有一些圣迹，意思是说大人物出生时天上的星空是有预兆的，他甚至把儿子的降生和这个关联起来。但他对情绪、情感的控制力，尤其是对爱情的控制力很糟糕。爱情一来就什么都忘了。这一气质也反映在安德烈·塔尔科夫斯基身上。\n安德烈·塔尔科夫斯基（Andrey Tarkovsky），1932年生，著名电影导演、编剧，一生只拍了七部电影，每一部都让他名留影史。第一部作品《伊万的童年》于1962年获威尼斯国际电影节金狮奖；1983年执导剧情片《乡愁》获戛纳国际电影节最佳导演奖；最后一部作品《牺牲》荣获1986年夏纳电影节评审团大奖。同年12月因肺癌病逝于巴黎，享年54岁。\n新京报：在安德烈·塔尔科夫斯基三岁时阿尔谢尼就离开了家庭，这一点对安德烈产生了很大影响，像他自己说的，“家里没有男子汉，这显著影响了我的性格”。这种影响有哪些？\n张晓东：\n这个问题要从两方面看。一方面我认为不用太夸大这一事件的意义。安德烈·塔尔科夫斯基在青少年成长期遭遇了二战，那时在苏联没有爸爸的孩子是很多的。但是我想，可能对安德烈来说构成创伤的，是他的父亲“抛弃”了他们，倒不是说家里没有男人。\n另外，我们不要忘记安德烈的妈妈。她是个在精神道德方面对自己要求特别高的女人，就像安德烈说的，他从来没在家里发现过别的男人，即是说他母亲在他父亲之后从没有开始过另外一段浪漫关系。她有一种过度的对子女的自尊的要求，家教极为严格，看见别人吃好吃的，你绝对不能流露出你想吃或馋的想法。关于安德烈受到的这种过度自尊的教育，他妹妹在传记里提到，安德烈从来不哭。一个孩子，从来不哭。他极不愿意在别人面前表现自己的软弱。\n塔尔科夫斯基父子。\n父亲的缺席\n新京报：说到二战，这也是两人人生经历中非常重大的事件。战争对他们产生了怎样的影响？\n张晓东：\n阿尔谢尼当时是《红星报》的记者。在战争中，他看到自己的很多朋友都死了，这一点给他带来的主要是对生命的重新思考，比如他写的《生命，生命》这首诗，就对此有所表现。在《镜子》里，安德烈把《生命，生命》用作最关键的一首诗，表达对生命的思考。\n新京报：安德烈的日记《时光中的时光》也有与其父亲相关的记录，比如他说：“我很久没见父亲了。没见他的时间越长，去见他我就越是沮丧与忧心忡忡。显然，我对父母的感情很复杂。跟他们在一起，我不觉得自己是大人。我也不觉得他们把我当大人看。”这些话表达的情感像一个想要独立自主的儿子面对严厉父母时的心理。阿尔谢尼在信中似乎也时时在教育他，给他告诫。\n张晓东：\n《时光中的时光》应该是英文译者起的名字，不是它本身的名字。安德烈的日记叫《殉道记》或《殉难记》。他是把自己比作圣徒的。我们要理解他在这里想要表达的一种终极意义。《安德烈·卢布廖夫》里有一个很重要的章节，英文翻译成“The passion of Andrey”，“passion”要翻译成“蒙难”而非“激情”，“激情”是错的，这是文化上的不理解造成的。\n具体到你说的问题。与其说这是他跟父亲的紧张关系，不如说是他和母亲的紧张关系。刚才说到，他母亲是个要求极高的人，男孩要独立首先要摆脱母亲的控制。从今天的儿童心理学的角度来看，这对父母是不成功的，都不是能尊重孩子独立性的人。他的父亲是缺席的，所以青春期的叛逆主要是和母亲发生的，和母亲的紧张关系持续了很多年。\n塔尔科夫斯基父子。\n艺术与俄罗斯传统精神\n新京报：换一个角度看，阿尔谢尼是诗人，安德烈是电影导演，两人都是艺术家，毕生追求艺术创作。在艺术层面，两人之间是怎样的关系？\n张晓东：\n是一种继承关系，没有阿尔谢尼就没有安德烈。他们对艺术的理解几乎是相同的。他们所理解的“艺术”，跟我们日常所说的艺术是不一样的。我们平常说的艺术是像画画、写歌什么的，他们不是，他们的艺术是一种使命感，是一种崇高的表达。两人对俄罗斯精神的理解出奇一致，因为他们都是在托尔斯泰和陀思妥耶夫斯基的影响下创作的。安德烈六岁时他妈妈给他看《战争与和平》，他的枕边读物是陀思妥耶夫斯基，我们今天看这很不适合儿童。\n阿尔谢尼更是如此，因为长子早夭，他父亲花了很多心思教育他，两人所受的教育是俄罗斯民族精神典范的教育，这种民族典范集中体现在两个人身上，一是普希金，另一个就是安德烈·卢布廖夫，一个是在诗歌领域，一个是在视觉艺术领域。这两人（的艺术）所反映的是俄罗斯人对人性美和崇高理想的追求。所以对两位塔尔科夫斯基来说，写东西或者拍电影绝对不是一时的激情。不了解这一点，我们根本就看不懂塔尔科夫斯基的电影。之所以有很多误读，是因为我们无法理解他的这种使命感从何而来，以及他为了实现自己最高的理想，为什么会在电影中有那样的表现。这是最根本的东西。他父亲的诗歌，包括他们家庭的朋友圈，让安德烈受到的精神方面的影响主要就是传统俄罗斯理想的精神文化。\n我们今天讲真善美的高度统一，听起来可能觉得有点老土，但这是因为我们不理解在西方原典里“真善美”是什么意思，而他们父子始终把这一点当做崇高的理想使命。\n新京报：说到“俄罗斯民族精神”，其具体内容是什么，两人又是怎么表现、追寻这种精神的？\n张晓东：\n比如安德烈为什么要拍《安德烈·卢布廖夫》，首先我们要知道安德烈·卢布廖夫是什么样的人。在俄罗斯文化大家的评论里，安德烈·卢布廖夫（十五世纪初期画僧，俄罗斯最具盛名的圣像画家）的艺术创作是俄罗斯民族典范的最完美体现。《安德烈·卢布廖夫》最核心的视觉图像是安德烈·卢布廖夫的名作《圣三位一体》，这幅画的每一个细节都是象征，是一种灵性意义上或者说宗教精神意义上的崇高象征。这幅画的目的就是让人们通过注视这幅画来战胜人世间对憎恨和仇视的恐惧。《安德烈·卢布廖夫》从根本上讲的就是人和人之间应联合起来，在精神上团结起来，重新思考世界的秩序，而不应互相仇恨、充满敌意。这幅画体现出了和谐、完美和道德感，画里的圣父、圣子、圣灵非常柔和、和谐，而非怒目而威的，传递的是一种内心的平和宁静。用佛学中的词语来形容，这种宁静只有“证悟者”才能拥有。这样一种内心的安宁和精神上的高度作为他们美好理想的典范出现在电影中，是这部电影的核心。\n再举个例子。《潜行者》是一部非常不容易懂的电影，其实它就是一个已然开悟者的视角。但我们见到了大智者也不认识他，连寻找高级智慧的意愿都没有，而这一切都源自全然的利己主义。\n新京报：是不是可以说，他们想要表达的这种“俄罗斯精神”和东正教精神是比较一致的？\n张晓东：\n简单地讲就是基督教精神。俄罗斯文明跟基督教文明是不能够分开的。\n阿尔谢尼·塔尔科夫斯基\n电影赋予诗歌第二次生命\n新京报：据一些资料说，安德烈·塔尔科夫斯基对东正教的态度是比较复杂的，你怎么看待这一点？\n张晓东：\n首先这里有个误区：艺术作品和宗教布道并不是一回事。但高阶的艺术家的作品比布道更能激励人心，这就是艺术的伟大。\n安德烈不能算是严格的东正教徒，但他认为，对于他的时代来说精神生活是绝对必要的。为什么？上世纪六七十年代是他最活跃的时间，也是比较嬉皮的时代，上帝已经死了。为什么认同安德烈的美国人不多，而以欧洲人为主，因为在美国大家更信奉的是利己主义和个人主义。所以，他有个强烈的感知，可以体现在陀思妥耶夫斯基说的那句话里：一旦没有上帝，人就可以随意作恶。他的创作很多都跟这一点有联系。虽然不是东正教徒，他的创作却体现出俄罗斯文化跟基督教之间不可分割的关系，比如对人内心的探索，向自己的内心观看或者平静而崇高的忧伤，这是他带给我们的，也是俄罗斯文化中固有的。\n从另一方面说，我说过他有一种使命感，这种使命感是说，他跟他的父亲其实有一点把自己当做使者，不然的话安德烈也不会把自己的日记叫做《殉道记》。\n所有这些都要在精神的层面去理解，否则很难真正走进安德烈·塔尔科夫斯基的电影。比如《牺牲》，为什么开头是一棵树，结尾也是一棵树，我看到很多人在解释。其实很简单，对于熟悉《圣经》的人来讲，那就是生命树的意义，是很直观的。所以说，如果不熟悉他们的精神文化，不熟悉他们知识分子的思维方式，看懂他的电影还是蛮难的。从故事层面讲，他的电影没什么戏剧化的情节，会觉得很boring，但如果你在他的语境下观看，就觉得有一种特别的感动。因此安德烈·塔尔科夫斯基的电影是一个向上的运动，一个崇高的运动。\n新京报：刚才提到接受安德烈·塔尔科夫斯基电影的主要是欧洲。他的电影迅速在国际上、尤其是欧洲获得了认可，原因有哪些？\n张晓东：\n安德烈有点生逢其时。在他20多岁的时候，苏联文化有个“解冻时期”，苏联的文化界和国外开始有很多的接触，他们都走出去了。\n另外一点，我们很难把安德烈的电影看作苏联现实的反映，在欧洲人那里，他们瞬间就在他的电影里看到他们熟悉的东西，也就是在精神上对俄罗斯传统文化、特别是陀思妥耶夫斯基精神传统的延续，所以欧洲知识分子立刻就接受了。俄罗斯文学在欧洲的地位很高，我想没有一个真正的知识分子不读托尔斯泰和陀思妥耶夫斯基，他们在电影里看到并熟悉的就是俄罗斯精神，以及它的崇高感、对人性的维护、对真善美的肯定。\n安德烈·塔尔科夫斯基的电影海报。\n新京报：在对电影的理解上，安德烈·塔尔科夫斯基反对“笨拙的、传统的手段”，而强调“诗意逻辑”，“诗的逻辑”。你怎么理解这一点？\n张晓东：\n“诗的逻辑”指的是人和现实的关系。这一人和现实的关系就是陀思妥耶夫斯基所说的“最高意义的现实主义”，也就是人的精神层面的现实主义，是人的真正精神的一个状态，不是我们日常的那类粗浅写实。\n“诗意逻辑”是指在一部电影中，人物和画面还有画面内部你所看到的这些东西之间的关系。诗意逻辑不是安德烈提出来的，这种逻辑布列松也在用，在《电影书写札记》里也提出来过，他对电影的理解就是要解决人的肢体跟他周遭环境的关系，这种关系是要经过艺术家的处理和再造的，所以布列松会训练他的演员怎么摆一个手势，训练几十遍，直到他满意为止。塔尔科夫斯基也差不多。他们都是会让演员茫然失措的导演。\n新京报：回到两位塔尔科夫斯基父子的关系上来。刚才的回答也涉及这一问题。具体来说，阿尔谢尼的诗对安德烈的电影产生了怎样的影响？\n张晓东：\n某种程度上来讲，安德烈拍电影是给他爸爸的一张答卷。阿尔谢尼在儿子的青春反叛期认为他毫无才华，能去个技工学校，出来当个工人师傅就挺好了。安德烈对父亲的判断显然不满意，所以他有一点跟父亲较劲。父亲虽然在他的生活中很少出现，但对他的影响从来没有断过，而且安德烈是以此为自豪的。他母亲最聪明的一点就是从来没有灌输过对父亲的仇恨，她知道有这样一个父亲对儿子来讲真的太重要了，包括他父亲在俄罗斯诗歌界崇高的地位，以及诗歌在俄罗斯生活中的重要性，绝对超过我们的想象。安德烈有好几部电影是对他父亲诗歌的回应，除了《镜子》外，还有最早的长篇电影《伊万的童年》，最后一部电影《牺牲》，都有非常明确的关于父子关系的描述。尤其是在《牺牲》中，我们看到一个要把至高无上的真善美的精神或者基督教精神所传达的那种终极意义上的东西传递给自己儿子的人。这等于是一种延续。\n新京报：在《镜子》里，安德烈引用了阿尔谢尼的四首诗，这四首诗在电影中起着不容忽视的作用。你怎么理解这四首诗在电影中起到的作用？\n张晓东：\n《镜子》是安德烈的自传，简单来讲，它就像是一个四十岁男人的忏悔录，忏悔的对象主要是他的母亲。他在电影里用的第一首他父亲的诗是他父亲献给另外一个女人的，不过在电影里，你真的会觉得是献给他母亲的。总而言之，我们可以把这些诗歌都当作对他母亲的致敬，对他母亲表达的歉意。\n拍这部电影，他的父母很不支持，感觉像在自曝家丑。但从更高的层面看，安德烈把艺术创作当做一种使命，《镜子》也从个人的家庭照相本升华到全人类灾难和全人类命运的高度。如果你注意到电影里引用的阿尔谢尼的《生命，生命》，这首诗里也充满对彼岸和来世的思考。安德烈把各种悲剧事件、各种苦难都升华了，而且升华得非常高级，不刻意，而是让你在无形中感到一种崇高感充盈于整部影片中。\n新京报：反过来说，安德烈的电影是不是也给予了阿尔谢尼诗歌第二次生命？\n张晓东：\n这样说是有道理的。在电影中引用诗歌一定不是机械地运用，一定会赋予它全新的意义。这些诗的确通过塔尔科夫斯基建立的图像获得了更为纵深的意义，或者得到了更清晰或更多元的解释。毕竟没有多少人能读俄语诗歌，但你通过影像、图像、音乐等视听系统和诗建立起巧妙的关联，更容易听懂或看懂阿尔谢尼所要表达的意思。安德烈是真懂他爸爸的。\n《我的不朽已然足够》，作者：（俄）安德烈·塔可夫斯基，译者：仝欣，版本：浦睿文化｜民主与建设出版社 2020年1月\n新京报：阿尔谢尼出版诗集的过程比较曲折，他本人也有些游离于时代潮流之外。阿尔谢尼、安德烈和大环境的关系分别是怎样的？\n张晓东：\n他们在这方面有点不一样。我觉得恰恰只有苏联那个时代才能产生安德烈·塔尔科夫斯基电影的那种画面，这样的电影在好莱坞是绝不可能拍成的，因为要拍好几年，有的还拍好几遍，这在好莱坞是无法想象的。从某种角度看，塔尔科夫斯基是时代的幸运儿，只有在那种语境下他才能拍出像《潜行者》《安德烈·卢布廖夫》这样的作品，也正因为有了这样的作品，他才可以去意大利拍《乡愁》。到了《牺牲》就很难了，因为《牺牲》让制片人破产了。这是必然的，安德烈没办法在消费主义环境中往下走，电影是太依赖资本的艺术。\n阿尔谢尼更加生不逢时。他的诗歌理想更接近于俄罗斯古代传统，或者说“白银时代”传统，所以他的诗有点脱离他的时代。但他的这种旁观性和超前性反而让他远离各种运动漩涡，他始终没有被任何运动波及，这也是一种幸运。\n采写｜张进\n编辑｜宫子、刘亚光\n校对｜薛京宁\n来阅读我的更多文章吧\n张进\n新京报记者\n记者主页",
  "url": "https://m.bjnews.com.cn/detail/162899679014177.html",
  "source": "bjnews",
  "publish_date": "2021-08-15 11:27:43"
}