{
  "uuid": "1679367515169084",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1679367515169084",
    "title": "你愿意花时间，看一个作家用几百万字唠叨家常吗？",
    "desc": "从2009年到2018年，挪威作家克瑙斯高用六卷本、几百万字的大部头作品《我的奋斗》记述了自己四十多年的人生经历。今年年初，最后一卷的中文版也正式出版。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/3/mapj20233211058311026415.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/3/mapj20233211058311026415.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-03-21 10:58:28",
    "publish_timestamp": 1679367508,
    "pv_num": "8998",
    "zan_num": "334",
    "click_num": "228",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-03-21",
    "update_time": "2025-04-16 16:30:14",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "8998阅读"
  },
  "group": [],
  "id": "bjnews_1679367515169084",
  "title": "你愿意花时间，看一个作家用几百万字唠叨家常吗？",
  "content": "你愿意花时间，看一个作家用几百万字唠叨家常吗？\n2023-03-21 10:58\n从2009年到2018年，挪威作家克瑙斯高用六卷本、几百万字的大部头作品《我的奋斗》记述了自己四十多年的人生经历。今年年初，最后一卷的中文版也正式出版。\n《我的奋斗6：终曲》，\n[\n挪威] 卡尔·奥韦·克瑙斯高 著，\n李树波 译，理想国｜上海三联出版社，2023年2月。\n能够完整读完六卷本《我的奋斗》的人并不多，更多的是人们对这套书的质疑。一个北欧作家絮叨自己几十年生活的“流水账”，\n这类写作方式所具有的艺术价值到底是什么？\n《我的奋斗》的质疑与纷争\n近几年提到大部头的文学著作，除了老生常谈的《追忆似水年华》之外，还会有一部经常被人提起的书——挪威作家卡尔·奥韦·克瑙斯高的6部曲小说《我的奋斗》——只比普鲁斯特的长篇巨著短一本。单论作品的性质和内容，两部书的确有挺多相似的地方，不过口碑却截然不同，普鲁斯特的巨著无论人们能否读得下去或者是否有兴趣阅读，总已经成为了经典，没读过的人谈论它的口吻也差不多是“高处不胜寒”的那种，而现代作家克瑙斯高的作品很容易被没兴趣阅读的人指责为流水账著作——无非是一个北欧作家絮絮叨叨地记录了自己几十年的生活，这种内容谁的人生找不出几件来，又有什么值得阅读的呢？\n卡尔·奥韦·克瑙斯高，挪威作家，1968年生于奥斯陆，厚达三千六百页的六卷本自传体小说《我的奋斗1》（Min kamp）出版于2009至2011年，目前已被翻译成22国语言。克瑙斯高作品中的苦难犹如专横压制异见的独眼巨人库克洛普斯，人生的抗争就是从整齐划一的秩序性中拯救出多彩的世界。所谓的悲剧，就是抗争者被碾压得粉身碎骨。在自传中，克瑙斯高这样写道：“我的墓志铭会这么写着：此地安眠着一个人，他万事能忍。最后他被挤压得粉碎。”\n《我的奋斗》系列最薄的一本也有30万字，估计整部作品大概最少有200万字，而且——如同很多优秀的文学作品一样——这本书衍生不了什么交流价值，读完几百万字的中土世界，可以和同道中人谈论整整一天，但《我的奋斗》没有什么奇妙的、具有想象力的故事情节，就是普通的日常人生活，即使是两个完全读过整部书的读者撞到一起，也说不上几句话。在空余精力所剩不多的现代生活里，阅读这种书对任何有其他工作的人来说都是一种挑战，至于值不值得拿出时间来阅读——我倒觉得这是个无法讨论的伪命题。因为人类历史上创作的所有书籍，终其本质来说没有任何一本是具有“不得不读”的价值的；阅读是必要的，但具体的书并不如此；无论阅读何等有价值的书都无法改变历史，也无法改变人类社会的趋向，而少读某几本书也并不会导致一个人的无知。“不太值得花时间阅读”并不能算是标准的评价，而是适用于世界上的所有书籍。\n《我的奋斗》1-5书封。\n至于我们会不可避免地出现这类筛选标准，除了所剩不多的阅读时间在现代生活里的确需要精致分配之外，也是因为我们在内心总是想着不同的文学定位的标准。每个读者的心里都会有这样一个预期的文学定位，或者以“深度”为标准，或者以“好看”为标准，或者以“新奇”为标准，或者以“真实”为标准，当我们读到一本新书的时候，也很容易不自觉地想着该把这本书放到书柜的哪一层格子上——这个放书的柜子，大概就给它起个名字，叫作“文学史”吧，既有私人的，也有公共的。所以，你会发现一个很有趣的事情，很多文学上的争端，究其本质就像是打扫房间做家务时，两个人就家具的摆放位置所引发的争吵，看似重要无比，其实无足轻重。就算是把斯蒂芬·金的小说压在奈保尔的书籍上面，又能引发什么翻天覆地的后果呢？\n而后，在《我的奋斗》被放置进来的时候，很多读者都会发现，这些归类的标准和法则，很多都开始变得模糊了。\n自传性长篇作品在文学中并不少见，有写得和普鲁斯特差不多长的，也有写得极短的，而且在很多国家的文学历史中，自传性作品已经成为了一项史诗般的传统，例如去年的诺奖得主埃尔诺，就算是以自传体写作的作家。然而，埃尔诺是个法国人，写自传性作品，用内向的方式披露个人生活，这种写作方式在法国文学里算是一项传统，但在斯堪的纳维亚半岛并非如此。北欧社会的生活方式并不如传统欧洲国家那样倾向于敞开，他们的自我相对封闭，喜欢保持人与人之间的距离及隐私，因此，克瑙斯高写私人生活的长篇自传体作品，从某种意义上来说是突破了北欧文学传统的障碍的。突破障碍，总是要付出代价的，克瑙斯高写作这本书付出的代价就是他失去了身边的大量亲友——试想一下，假如你身边有一个人出了书，把你一些私密和颇为尴尬的时刻都极为细致地描写出来，你会是什么反应。\n克瑙斯高对此并非无所感知，在《我的奋斗6》中，前面的一大部分都被用来记述了这类情况。克瑙斯高给书中所涉及的亲友都发送了邮件，并且附上了自己所写的《我的奋斗1》原文，包括他的朋友、前妻、父亲的家庭成员等等，其中反应最为强烈的是他的叔叔居纳尔，他打来了威胁电话，并且声称要把克瑙斯高告上法庭：\n“他提出以下不可协商之要求：他和他的妻子不可出现在书中。对他母亲及其任何阶段的生活之描写不可出现在书中……对他父亲几个兄弟的描写及他们之间关系的那段编造出来的虚假历史必须全部从书中去掉，他们之间从来没有过任何冲突。所有提及克瑙斯高姓氏处必须从书中删除……所有关于真实事件的错误记录都必须删除……如果他没有立即收到对此信的答复，他就将从速把他手中的这本书和这封邮件发给律师和媒体。”\n也有些亲友的回复是鼓励式的：\n“我怎么会生气呢？发生的事已经发生了，就算被写下来也不会有任何改变。我觉得我对我自己是谁，自己曾经怎样都有相当的概念，也不再害怕别人会有什么想法……另外我得说这本书完全打动了我。也许是因为它是如此贴近——也许是你的言语达到的效果，不知道。它美妙同时又残酷。精确得令人难以置信地再现了当时情况，许多事我都忘了——刻意的，也许……但这一切带着全部的力量都回来了……希望你叔叔和其他家人的事能妥善解决。也希望他们最终会明白这到底是怎么一回事。——扬·维达尔”\n《我的奋斗3》封面图。\n写这么长，只是在水字数？\n这些在现实中发生的事情给克瑙斯高带去了很大困扰，他本人的确因为写作这部书导致亲戚关系破裂、友谊破损、接受诉讼等等，这类事情的资料有很多，不再赘述，我们需要思考的是八卦之外的另一个问题，即这类写作方式所具有的艺术价值到底是什么？\n首先是细节与真实之间的悖论。在非纯虚构的写作中，有时候真实与细节并不是一致的，甚至细节越多，其真实性越偏离事件本身的真实。\n举个简单的例子的话，假设此时，你和你的朋友正坐在咖啡厅里喝咖啡，对面有一个男人正在打电话。这是个很简单的事情，如果你们回忆的言语是——那天在咖啡店有一个男人坐在对面打电话——不涉及任何细节的话，那么这个回忆的真实性没有什么问题。但如果再涉及到回忆的细节的话，可能你的回忆记录是“那个男人打电话的声音很大，似乎对于所说的事情非常焦急不安”，而另一位朋友的回忆是“那个男人大声且条理分明地说着自己的要求，似乎一切都在他的掌控之中”，于是，回忆的偏差和分歧便诞生了。如果所涉及的事情更私密、涉及的细节和相关的分析更多的话，那么回忆的偏差就会越来越大，而且就本质而言，它们似乎又都是真实的。\n《我的奋斗1》封面图。\n于是，这就涉及到了“我”的本体概念。自我与世界的进程之间也一直有着一种微妙的关系。“我”附着在世界的进程中，随着它而变化、运动，同时又间歇性地努力从中挣脱。比如一个正走在路上准备乘坐地铁上班的人，此时他所进行的完全是一项机械式的行动，被上班这件事情驱使着，朝着地铁站搭建的方向行走，“我”与外部的世界的进程完全融合。但是在这个过程中，如果有着其他投入性的行为——哪怕只是一点点——也足以让“我”从这个进程的海水中探出呼吸的脑袋，可能只是在走路的瞬间抬头看了眼树叶，哪怕只是看到了树叶与昨日的微妙差别，或者只是听着耳机中某一首歌曲的音乐，这些都足以将我们的主体短暂性地释放出来。在《我的奋斗》系列中，克瑙斯高甚至不惜花费好几页来记录自己曾经听过什么歌：\n“我装好音响，唱片靠墙放，先翻看一番，挑出布莱恩·伊诺（Brian Eno）和大卫·伯恩（David Bryne）的《群鬼丛中我人生》（My Life in the Bush of Ghosts）……罗伯特·弗里普在鲍伊的《恐怖怪兽》（Scary Monsters）里演奏过，鲍伊为地下丝绒（Velvet Underground）里的卢·里德（Lou Reed）和傀儡（The Stooges）的伊基·波普（Iggy Pop）搞过制作……我放了《留在灯光下》，第三首《大曲线》（The Great Curve）一开始便是精彩的伴奏……”\n还有在《我的奋斗6》中，克瑙斯高连去一趟面包店，都要记下店里面包的品种：\n“但是在这里，除了带塑料包装的面包，架子上还有一层新鲜面包，它们的名字大多指向更简单、更自然的存在，几乎所有面包都带有‘乡间’‘乡村’‘农夫’之类的字眼，这些名字也强调了谷物成分种类，这与那些有塑料包装的切片面包截然不同，后者更加强调‘体能’‘能量’‘健康’之类的字眼……我能记住的有五种：克耐普面包、粗麦面包、维滕贝格面包、白面包，然后是一种在我八岁或九岁时引进的面包，也就是格雷厄姆面包。”\n他写了整整三页的长篇，整整两页的商店面包架子。\n乍一看，像是作者在这里水字数，其实自己尝试一下，就会知道这种写作的难度有多高。你能想起来每天所走的路边出现的树木植物吗？或者当你去超市买一瓶饮料时，能记住冷柜里摆放的其他饮料是什么吗？克瑙斯高通过观察和记述的方式，将外在的世界变成了自己主体所掌握的回忆，从而对他来说，去超市买一趟面包并不仅是一个购物的流程，走路也不仅仅是赶路的流程，“我”在观察并感知这个世界，从而以主体性的方式与世界的进程共存。\n当然，没有人能匆匆一瞥就做到这一点，生活中有个这样的人，那么给你带来的大概率是焦躁，换做克瑙斯高的妻子的视角想一下——家里缺面包了你就赶紧去超市买，站在柜台前面发什么呆呢？让你给孩子换一块尿布，你又坐在原地愣愣地想些什么？\n《我的奋斗2》封面图。\n在现实里，无论是做丈夫还是做父亲，克瑙斯高都不是一个尽责的人，他经常将孩子的事情耽搁掉。换句话说，这个人似乎无论做什么事情都一直在走神。没办法，这是“我”与世界之间不可弥补的裂缝，没有人能做到与之绝缘。能做到游刃有余、井井有条的艺术家，无非是状态切换得非常优秀而已，但对大多数沉浸其中的人而言，尤其是对克瑙斯高这种类型的写作者，确实相当困难。\n如果没有了这些，那么“我”就是一个在外部世界的进程中奔波折腾的人，一个时间之外的路人，也就是一个“忙了一整天都不知道自己在干嘛”的人。哲学上曾经针对自我提出过一个问题，我们该如何确认自我主体的统一性——按照生物学的观点，“我”的细胞每时每刻都在更新变化，上一秒的“我”与下一秒的“我”已经处在不同的时间阶段，如果一个“我”每天都更改样貌与姓名，那么这个“我”与每个昨天的“我”还能形成统一性吗？克瑙斯高的作品起码为这个无解的哲学问题提供了一个回复，那就是通过自我对世界的记述、大量的来自于自我观察的细节的回忆，从而让自我在世界中得以坚固地确立并形成统一。\n克瑙斯高为自己作品所起的名字是带有争议的《我的奋斗》——现在，我们应该能够明白，我所“奋斗”与挣扎的对象到底是什么了。\n《我的奋斗2》封底图。\n更为深层的文学追求\n克瑙斯高在书中写了大量琐碎的细节，除了在外部世界中寻找到自我主体之外，还有另一个原因，那就是揭露世界的奥秘。这个话题听起来相当宏大，像是物理学家的工作，但此处所指的是日常生活中所存在的、通过“诗意”方式所揭露的奥秘。\n大多数情况下，日常事物，其背后并不出现什么奥秘，你喝咖啡，咖啡就是一杯咖啡，做早餐，那案板上就是一盘早餐。“诗意”方式中所出现的事物背后的奥秘，是事物通过言语方式进行传递时，因为出现了某种残缺而需要我们弥补的地方。文学通过词语做到这一点，摄影通过时间的缺席做到这一点，而音乐通过具象的缺席、绘画通过外表的缺席做到这一点。\n还是用一杯咖啡或面包来举个例子。克瑙斯高不同的地方在于，他对于词语表象所带有的社会痕迹极为敏感。比如我们手里拿着一杯咖啡，详细点说的话，可能是美式咖啡、拿铁咖啡、馥芮白，或者再详细点带上品牌商家的名字，而在克瑙斯高看来，这不是咖啡本身的面貌，上述形容咖啡所使用的言语已经带有了商业社会的标签与痕迹，而回归事物本质的方式书中呈现了两种，一种是极为细致地描写表象，咖啡的颜色，液体的温度，在杯子中摇晃的形状等等，用这些最原始、最原生的言语来还原一杯咖啡。另一种则是陈列的方法，比如前文所引用的观察商店面包柜台的段落，在面包种类成批量出现的段落中，商业标签反而仅仅成为了一个空洞的标签，没有哪一种面包比其他面包更凸显，从而在这个方式中折射着面包的本质。\n《我的奋斗4》封底图。\n如果上升到《我的奋斗》里“我”的主体，以及为什么这样写的问题，那么克瑙斯高使用这种语言的原因更加复杂。这部书的名字与纳粹德国并非没有关联，克瑙斯高提到的其中一个原因就是纳粹对语言的污染，从而导致的个人意识在宏大的社会意识形态中的丧失。想要回归纯净的本质就必须要从语言上做起，对具体的日常事物而言，那就是放弃修饰，因为任何修饰都会导致意义的改变；从《我的奋斗》的整体叙事而言，那就是通过记录日常生活的状态与细节，来抛弃外在社会与意识形态的影响，让个人回归个人。\n“我一直在找一种类似的语言，就算不是干练的，也得是原生的、毛糙的、直接的，不用隐喻和语言上的藻饰。我最抵触的就是美化语言，这样对现实的描述，尤其是我想要描述的那段现实，就会显得像个谎言。这样的美是有问题的，因为它会给希望加上一种形式。”\n也是因此，《我的奋斗》里有很多不厌其烦的生活琐事的描写，随手翻开一页，就是我们平常人压根不会去记的事情：\n“我拿起了花盆以及沿着它厚盆壁内侧躺着的所有烟头，让它们掉到下面垫着的深盘里。其中两三个烟头冒着轻烟，我用力在盘子里摁灭了它们，然后再把花盆放回去。因为有那些烟头，花盆没法紧贴着底盘，就算我已经尽量将它归位，它底下还是不平。最后我把它搬下来，把那些烟蒂扒拉成一堆，把花盆放在另一边，用手指头把掉出来的烟头扫到它底下，这样它终于回归本来状态了。”\n还有刷牙、煎香肠、扔垃圾、喝啤酒，更不用说听唱片了，这些琐事都被克瑙斯高以这种方式用文字呈现了出来。记录这些有什么意义呢——没有多余的意义，现实就是现实，这是克瑙斯高通过自己“原生化”的文学追求所实现的一种效果。现实是无情感的，生活是空虚的，这些尽管是不少人所拥有的共识，但是正如一则报道某人去世的新闻和一部传记最后写到传主去世，二者在“人死如灯灭”这种感受上带来的震撼感是不同的一样，在大量赘述了生活相关的细节、不厌其烦地描写了每一个所有人都必然会经历的日常之后，无数细节散去后所留下的生活空虚感，其真实性和质感都是相当令人震撼且美妙的。\n至于日常世界背后的奥秘，克瑙斯高在书中引用了一段彼得·汉德克的作品：\n“七十页之后，他写到了死亡时刻和在森林旁边进行的葬礼：他写道：‘人们迅速离开了坟墓。我站在它旁边，抬头看着静止的树木：我第一次感到大自然真是没有怜悯心。原来这就是事实！森林自言自语。除了这不计其数的树木之外，在这里什么都不重要；前景中那些画面似的混乱形状逐渐从眼前退去。’”\n我们可以说，一棵树、一杯咖啡、一根香肠，其背后所存在的奥秘，归根结底就是正在接触他们的人所感知到的某种不可言说的感受，这些感受通过言语传递出来，每个人使用的言语及排列方式都不一样，不同的描述方式也就对应了每个言语者不同的、独立的自我。外在的世界如此不可控制、宏大且具有着不可逃离的影响，相比之下，身体倚靠的一把椅子、手中的一块面包、所看到的一朵花，或许是我们所能把握并沉浸其中的唯一一处世界。自我如此脆弱渺小，但在“诗意”上又如此坚不可摧，它不断地在被定义的外部世界中寻找着残缺之处，这或许是每个拒绝在外部世界中融合的人都会拥有的“我的奋斗”之感。\n撰文/宫子\n编辑/李永博\n校对/陈荻雁",
  "url": "https://m.bjnews.com.cn/detail/1679367515169084.html",
  "source": "bjnews",
  "publish_date": "2023-03-21 10:58:28"
}