{
  "uuid": "163055210814111",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "163055210814111",
    "title": "在阿富汗，为什么“西化精英”失效了？",
    "desc": "当地时间8月31日，阿富汗塔利班在阿富汗国家电视台举行新闻发布会。塔利班将于9月3日宣布组建新政府，目前尚不清楚新政府组成情况。为何美国在阿富汗扶持的“西化精英”会遭遇惨败？",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2021/09/02/5097455991214122310.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2021/09/02/5097455991214122310.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-09-02 11:27:00",
    "publish_timestamp": 1630553220,
    "pv_num": "7818",
    "zan_num": "164",
    "click_num": "237",
    "comment_num": "0",
    "share_num": "7",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-09-02",
    "update_time": "2025-04-17 16:36:06",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "7818阅读"
  },
  "group": [],
  "id": "bjnews_163055210814111",
  "title": "在阿富汗，为什么“西化精英”失效了？",
  "content": "在阿富汗，为什么“西化精英”失效了？\n2021-09-02 11:27\n当地时间8月31日，阿富汗塔利班在阿富汗国家电视台举行新闻发布会。塔利班将于9月3日宣布组建新政府，目前尚不清楚新政府组成情况。为何美国在阿富汗扶持的“西化精英”会遭遇惨败？\n近半个月以来，阿富汗的局势变化，引发持续不断地关注与讨论。当地时间8月15日，阿富汗民族和解高级委员会主席阿卜杜拉在社交媒体上说，总统加尼已离开阿富汗。阿富汗塔利班发言人当天晚些时候宣布，塔利班武装人员已进入首都喀布尔。当地时间8月16日，阿富汗塔利班武装人员占领了阿富汗总统府。\n过去的 200 年间，阿富汗先后五次遭遇外敌干涉，许多世界强权与地区强国都曾试图侵略、占领、征服或控制这片土地。然而每一次外敌来犯，也都延续着一贯的套路——汹汹而来、悻悻而走。而过去二十年间，美国则在阿富汗充当着幕后的掌舵者，二十年内，华盛顿当局偏爱西化精英。阿富汗的本土精英，也就是地方实力派人物则遭到边缘化。\n为何美国在阿富汗扶持的“西化精英”会遭遇惨败？在这篇文章中，作者梳理了阿富汗错综复杂的宗教、政治、武装力量，或许能为我们思考这一问题提供一些启发。\n战争泥潭下，\n西派与本土派的争端\n仅仅在今年7月份的时候，国际观察家还预测，时任总统阿什拉夫·加尼至少能撑到年底，六个月后倒台。结果世俗民选政府比意想中的更加脆弱，短短两个月内丢失首都。\n这一局势跟美国的治理有着莫大的联系。在占领阿富汗的二十年内，华盛顿当局过于偏爱西化精英。那些本土精英，也就是地方实力派人物遭到边缘化。\n在上世纪80年代的抗苏战争中，一批军事首领起兵于草莽之中。实力最雄厚的为塔吉克军官艾哈迈德·沙阿·马苏德，他待人热情，作战勇敢。马苏德与希克马蒂亚尔，各占一南一北，双方进行了一系列传奇战斗，不分胜负，如同古今中外那些宿命的双雄，比如高欢与宇文泰，上杉谦信与武田信玄。\n塔利班出世后，以狂暴的攻势席卷各省份，马苏德率领的北方联盟（阿富汗北部地区少数民族组成的军事联盟）虽然不断败退，但仍保住根据地。仅占据15%领土的马苏德，跟获得了全国资源的塔利班周旋，扛住了漫天炮火。马苏德游击队利用潘杰希尔山谷的崎岖地形，屡屡重创塔利班。\n北方联盟苦撑待变，终于时来运转，9·11恐怖袭击后，华盛顿当局出兵阿富汗。但马苏德本人死在了黑暗前的黎明，9·11事件发生前两天，“潘杰希尔的雄狮”被本·拉登暗杀。\n《王的归程：阿富汗战记 ：1839-1842》，[英]威廉·达尔林普尔著，何畅炜、李飚译，甲骨文 | 社会科学文献出版社 2019年3月版。\n从2000年到2020年，美国对地方实力派采取了明升暗降的手腕。马苏德派系政治家以解散手下民兵武装为代价，进入中央，获得高官。曾经与马苏德平起平坐，北方联盟的另一位军事首领杜斯塔姆，职位一路高升，直到当上副总统，但实权却是一路下跌，他自己的亲信部队被并入国民军。\n欧美的自由派政客极为忌惮阿富汗的地方实力派，甚至不顾军事成败，也要压制他们。在此前与塔利班的战斗过程中，这些军事首领居功至伟，却受到排挤。\n北方联盟旗下的大部分部落士兵，编制打乱重组，组成一个效忠于新政权的军队。秉持现代价值观的美国人，瞧不起这些部族武装，认为他们不先进，只效忠于部落，没有国家认同感。然而北方联盟的战斗力正是来自于部落团结和凝聚力，上阵父子兵，同生共死。美国打破部落忠诚纽带，初衷是军队国家化，结果是军队离心化。\n过去士兵们为部族荣誉而战，新政权的士兵只是为工资军饷而战，遇到硬仗就怯懦退缩。士兵还是同样的士兵，但组织模式不同，战斗力骤然暴跌，国民军一再输给武器破破烂烂的恐怖组织。\n如果不是美军下场，收拾局面，塔利班早在2008年就能打到喀布尔城下，当时塔利班成员人数达到两万之众，恢复到之前的全盛时期。战争泥潭就是这样形成的，华盛顿高层想撤离，但是阿富汗官方无力自保，美军一遍遍救场。\n“西化精英”的成就与软肋\n从一开始，美国就不乐意让地方实力派上台，2001年11月12日，塔利班领导人眼见大势已去，连夜逃出了喀布尔。首都已经成了无主之城。此时，美国国防部下了一道命令，要求阿富汗各路民间武装原地待命，不能继续行进。\n北方联盟以军情紧急为由，不听从安排，昼夜兼程急行军，抢在美国陆军之前，进入了喀布尔。华盛顿高层不得不承认生米煮成熟饭的既成事实，暂时跟地方实力派合作，等到了和平重建的中期阶段，美国人站稳了脚跟，不再顾及盟友情谊，向各路军事首领下手，杯酒释兵权。\n华盛顿当局指责地方实力派头目贪污腐败、任人唯亲。西方人的指责没有出错，但阿富汗的西化派同样有这些毛病，跟地方实力派人物半斤八两，而军政才干又远不及后者。白宫在外交上有一种顽固的执念，青睐那些说英语、有留学经历的西化精英，把这个群体当作第三世界国家的顶梁柱。在阿富汗战争中，美国属意卡尔扎伊，他的家族定居于北美，其兄弟马哈茂德开办中东特色风味的餐厅，在业内颇有知名度。\n卡尔扎伊的朋友哈利勒扎德曾任里根总统的阿富汗事务顾问，依靠这层关系，卡尔扎伊跟华盛顿高层搭上线。尽管他是政治素人，没有半点经验，却当上了民选政府的首位总统。\n公平地说，多数西化精英在战后恢复和经济、基础建设方面，表现出了相应的才干。他们接手的是经历了二十年内乱满目疮痍的国家，基建毁于战火，塔利班统治的几年，没有兴修喀布尔，连瓦砾废墟都不清理。今天喀布尔大体上完成了电气化，最落后的贫民窟都有了机井可以打水。喀布尔工薪阶层的平均收入，跟埃及开罗相差无几，政府实行了充足的商品供应政策，把物价维持在低水平，一个蓝领工人完全能养活他的四口之家。\n识字率、婴儿存活率、城市化水平等几项指标有了显著提升。2019年，几乎所有阿富汗村庄通上了电，而2005年只有1/4的阿富汗人用电。第二任总统阿什拉夫·加尼行政管理能力杰出，曾在联合国和世界银行任职。9·11事件后报效回国，出任卡尔扎伊政府的财政部长。在政权更迭中，阿富汗一度金融失控，极有可能像津巴布韦和委内瑞拉那样崩溃，他和同事采取了果断的金融改革，避免了可怕的通货膨胀。\n喀布尔街头，图片来自新华社。\n但西化精英有着致命的软肋，他们长期旅居海外，在民间缺乏声望。很难指望一群西装笔挺的高材生，去管教刀口舔血，民风剽悍的阿富汗人。\n在阿富汗和平重建的初期阶段，白宫容忍了北方联盟的人马上台，马苏德的三个嫡系心腹法希姆将军、尤努斯·卡努尼将军以及阿卜杜拉·阿卜杜拉，分别占据了内阁中最关键的三席——国防部长、内政部长与外交部长。\n其中阿卜杜拉·阿卜杜拉是马苏德生前的文胆，有勇有谋，治国能力不输于西化精英，是总统大位的有力候选人。白宫高层嫌弃他土包子出身，没有喝过洋墨水，竭力压制阿卜杜拉的仕途。\n如果美国能早点重用北方联盟的人马，也许不至于造成今天的局势。阿富汗的本土精英，并不愚昧落伍，他们同样富有见识。\n马苏德在工程学院念过书，受过高等教育，其余多位军事首领毕业于喀布尔大学。他们上世纪90年代上台掌权后，采取世俗宽容的措施。在杜斯塔姆，马苏德占据的城市，街上到处有穿着短裙和高跟鞋的时尚女性。北方联盟控制下的喀布尔，四分之一的服务产业都掌握在妇女手中，而基础教育产业更是女性劳工的天下，医疗服务从业者也以女性居多。学校里男女在一起上课，没有性别隔离。\n阿富汗男女最平等的少数民族哈扎拉人，其政府委员会里，妇女成员有21个，女性担任高级公务员职务。塔利班袭来后，哈扎拉女性踊跃参军，在第一线参加了战斗。\n风云变幻中，\n阿富汗会走向何方\n马苏德等抗苏老将领，虽然信仰较为虔诚，但真正严格实行宗教极端主义的是塔利班。苏联入侵的过程中，数百万儿童随着父母逃难到南亚，在难民营里长大的一代人没有受现代教育，大多在宗教学校成长，其中最主要的是伊斯兰的德奥班德（Deobandism）教派。\n德奥班德产生于19世纪的英属印度，印度殖民地大众不断反抗英国，在1857年大起义达到巅峰。起义失败后，穆斯林分化为西化派和原教旨主义者两拨人，前者主张引进启蒙理性思想，跟中国晚清洋务运动类似，师夷长技以自强。\n西化派领袖赛义德·艾哈迈德·汗（Sir Sayyid Ahmad Khan）引入了英式教育，到印度独立的时候，穆斯林社会已经产生了成熟的中产阶级，他们穿西装打领带，日常能说一口流利的英语。\n同时，另一部分穆斯林高层人士故步自封，更加严格。教法学家瓦利·阿拉(1703～1762)认为，穆斯林受苦受难，处境糟糕是因为不够虔诚。莫卧儿王室发源于中亚部落，崇尚简朴，他们获得富庶的印度后，把圣训抛在脑后，武士贵族们沉醉于温柔乡，歌舞升平。\n英军占领期间的喀布尔。\n莫卧儿王朝还实行过文化融合政策，吸纳当地的多神教成分，模仿异教风俗，信仰涣散。为了找回正统信仰，瓦利远赴麦加研习经书，把所学内容带回印度，驱逐了混入伊斯兰里的印度教元素，回归阿拉伯传统。巧合的是，同一时期，沙特的瓦哈比教派兴起。\n印度的毛拉哈兹拉特·纳诺塔维（Hazrat Nanautavi）和拉什得·阿瓦德·甘格里（Rashid Ahwad Gangoli），受瓦利·阿拉的启发，于1866年创立了德奥班德教派。\n莫卧儿末代国王遭到废黜后，这部分人放弃了参与政权的想法，全身心投入到精神信仰世界。德奥班德派在文化上反印，在政治上亲印，跟甘地的民族主义势力保持合作。第一次世界大战中，甘地发起反英抗议，德奥班德派积极配合。国际大环境也十分有利，加入德国阵营的土耳其哈里发下达教令，号召全球穆斯林，跟英国作战。德奥班德派试图谋划大规模暴动，前往土耳其联络，请求支援，信息情报写在一幅绢书上，但被英国间谍截获，暴动计划胎死腹中。\n在政治风云变幻中，德奥班德派坚定地站在甘地一边。当印度反摆脱殖民，获得独立后，德奥班德派在政权体系里享有特殊待遇，穆斯林习俗和律法不受政府干涉，甚至一夫四妻制这种落后制度也保留了，没被废除。\n德奥班德派后来在巴基斯坦开办学校，发展势力。他们的学校仿佛仍然处于中世纪，课程跟现实脱节，天文学止于托勒密的地心说，几何、医药学完全是古代的，学生必须掌握阿拉伯语、波斯语、乌尔都语，阅读《古兰经》原文。美术音乐课程没有设置，因为这些东西扰乱心智，无助信仰。有些孩子5岁入学，直到二十几岁才离开。\n童年在这种环境成长，不难成为宗教狂热分子。当苏联入侵，阿富汗难民逃到巴基斯坦，德奥班德派收获了大量信徒。从中央高官到地方大员，塔利班的官僚队伍大半来自德奥班德的学院。1998年塔利班攻克喀布尔，组建第一届政府，内阁有8名成员是德奥班德学院的毕业生。他们执行最严酷的教法统治，停止娱乐活动，商店、旅馆、汽车站不能放外国歌曲。\n《无规则游戏》，塔米姆·安萨利著，钟鹰翔译，浙江人民出版社2018年11月版。\n当下阿富汗的政治力量分为三个，西化派，世俗本土派和宗教极端派。今天，能够跟宗教极端派死战到底的只有世俗本土派。马苏德的儿子宣布誓死不向敌人投降，他带着本族塔吉克部落，回到老根据地潘杰希尔山区，打游击战。北方联盟的元老杜斯塔姆，也准备向塔利班反攻。\n而那些西化精英则无能为力，只能在塔利班的威慑下苟延残喘。阿富汗的教训表明，没有强大的力量作为后盾支撑，文明也会非常脆弱。现代人所热爱的生活，需要非常高的成本去维持。这一成本既包括物质上的，更包括精神上的，而文明之树必须时不时有爱国者和暴君的鲜血浇灌以常青。\n作者 | 柳展雄\n编辑 | 走走\n校对 | 赵琳",
  "url": "https://m.bjnews.com.cn/detail/163055210814111.html",
  "source": "bjnews",
  "publish_date": "2021-09-02 11:27:00"
}