{
  "uuid": "1702441755168902",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1702441755168902",
    "title": "2023新京报年度阅读推荐榜78本入围书单｜人文历史",
    "desc": "过去的每一年里，书评周刊都陪伴着读者的阅读旅程，共同在这条思想之路上留下足迹，今年，我们再次从一整年的好书中遴选出了78本值得阅读的优秀书籍，秉持着“公共立场、专业品格、独立精神、现实情怀”的原则，临近年终的时候作为这一整年阅读时光的刻度。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/12/mapj202312131229131605676.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/12/mapj202312131229131605676.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/12/mapj202312131229131605676.png",
    "publish_time": "2023-12-13 12:29:13",
    "publish_timestamp": 1702441753,
    "pv_num": "13795",
    "zan_num": "160",
    "click_num": "354",
    "comment_num": "0",
    "share_num": "8",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-12-13",
    "update_time": "2025-04-19 01:32:54",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.3万阅读"
  },
  "group": [],
  "id": "bjnews_1702441755168902",
  "title": "2023新京报年度阅读推荐榜78本入围书单｜人文历史",
  "content": "2023新京报年度阅读推荐榜78本入围书单｜人文历史\n2023-12-13 12:29\n过去的每一年里，书评周刊都陪伴着读者的阅读旅程，共同在这条思想之路上留下足迹，今年，我们再次从一整年的好书中遴选出了78本值得阅读的优秀书籍，秉持着“公共立场、专业品格、独立精神、现实情怀”的原则，临近年终的时候作为这一整年阅读时光的刻度。\n书评周刊编辑部的年度书选，已经在不知不觉中坚持了20年，今天，我们与读者一起回望这些过去的时光——它有形状吗？总感觉它没有，它无声无息地从我们身边滑过，不会在任何瞬间留下自己的痕迹，直到某一天我们发现身边的事物已经改变了许多，我们才意识到时间已经在世界的身躯上雕刻了许多。我们捕捉不到它，甚至不确定我们究竟是期待着时间的到来，还是有时希望它站在原地、离我们更远一些。\n唯一能够接近它的方式，只有触摸它路过时落下的那一些斑驳碎片。这些碎片，是曾经之物的痕迹，也是未来之物的雏形，通过文字，它们勾勒了一个模糊的形状，等待着我们自己走入其中，去填充，去完满，而这个阅读文字并思考的过程，就是我们雕刻自己的过程。在过去的20年里，书评周刊每年选出的好书，都是一次阅读与思考留下的痕迹，它们是时间留下的刻度，也是我们对自我时间所进行的塑形。\n这些书籍帮助我们填充着时间的意义，在塑造自我的时候，每一本遇到的好书，也在帮助我们指明雕刻的方向。历史社科类的书籍，帮助我们观察着时间的长度，文学艺术类的书籍，帮助我们雕刻着内部的瞬间，还有童书与新知类的图书，帮助我们与下一代及所生活的世界之间塑造着更为紧密的联系。每一本进入我们时间的书籍，都会在自我的塑造中留下一个划痕，那是成长的刻度，也是对过去20年里每一本好书的见证。\n12月8日《新京报·书评周刊》B01-B08，“时间的刻度2023年新京报年度阅读推荐·入围书单”。\n我们近期将在公众号二条为你推送每本书的基本介绍和评价，敬请关注。今天是人文历史类。\n魏晋风流，士人清谈，那些令人心驰神往的六朝风骨，大都是由《世说新语》中一个个段子般的奇闻轶事堆砌而成，书中人物的个性是如此鲜明，给人留下的印象是如此深刻，以至于让人误将《世说新语》中的世界当成了那一时代的整体写照。但刘勃的《世说俗谈》一书，却用“俗谈”二字，抹去了涂在名士风流脸上那层风流不羁的厚厚脂粉，将如梦般浮华声世下的滔天浊浪与波谲云诡展现在世人面前——纵使揭开矫饰曝露真相乃是历史的应有之义，但为何那些矫饰之貌却足以掩盖真相同样值得思考。\n《世说新语》提供了一群有意思的人做有意思的事的样本，这当然不是历史的全部意义所在，但这些“意思”却比“意义”流传得更加长久，也更加脍炙人口，这当然是历史所以吸引人的魅力所在，但也是悲剧与闹剧反复在历史中上演的原因所在。\n一本民俗学的著作，目光却没有对准那些奇风异俗，而是聚焦在这个学科本身的历史。岳永逸的《终始》一书，讲述了一个已经消逝在时代烟尘中的民俗学派——燕京大学社会学系民俗学研究与实践的历史。燕京大学那批社会学研究者八十年前在北平郊区完成的民俗学调查，曾被遗忘许久，如今被岳永逸重新打捞出来，唤起它脉搏的跳动，由此进入了一个如此古老却又如此新鲜的民俗学的生命世界。\n那些沉睡在调查论文中的过去世界，历经世殊时异，不仅没有死去，反倒透过时光的缝隙，重新展现出当年活泼、丰富的光彩，动态的时间在静态的空间中流动，旧传统与新观念在时空中碰撞，这一切不仅发生在过去，也发生在现在，所谓大写的“文化”，永远都要落在一个个小写的“人”身上，而正在这样一批批曾被遗忘的民俗学者的努力下，其中的意义才被发现记录下来，就像一只摁在胸口的听筒，让人听到中国文化的无始亦无终的生命的跳动。\n“鬼之为言归也”，古代中国人相信，鬼是人类最终的归宿，是那个关于生死的终极问题的答案。蒲慕州的《早期中国的鬼》正是对鬼的一次历史学的探究。鬼是否存在或许是个哲学或科学上的问题，但对古代中国的先民来说，鬼作为一种观念，是确定无疑的存在，各种形态的鬼与人类信史相生相伴，并且与人的日常生活发生着紧密的联系，它们有时是作为道德训诫，有时作为故事寓言，而有时仅仅是一件轶事，一个传闻，用以向活人去证明死亡世界的真实不虚。\n这个“鬼的世界”，一直是古代中国的一部分，人与鬼之间的关系，构成了古代世界的生死观，没有鬼，对死亡也就无从解释，这个生死相依的世界也就不再完整。因此，对鬼的探究，不仅是在探究死，更是以死亡为一面镜子，透过镜中鬼的诸般模样，来映照出生世活人的面貌。\n在清末民国时期的外交史中，陆征祥是一位极其传奇的人物。不过，受到历史学界过往对北洋外交的某些成见的影响，加之相关档案发掘的限制，陆征祥并没有受到太多关注和研究，他也因与北洋派关系密切，而常常以负面人物的形象被呈现。2007年底，台北中研院近代史研究所外交档案开放了“驻比使馆保存档”的后半部。历史学者唐启华利用这部档案，写成《巴黎和会与中国外交》。\n巧合的是，这部档案正是由陆征祥于1920年代带到欧洲。2018年，陆征祥保存于比利时布鲁日本笃会圣安德鲁修道院的私人文书、文物完成扫描，并于2019年以“陆征祥文书”之名在台湾史研究所档案馆开放使用。唐启华通过对这些资料长时间的阅读，结合大量史料，在这本《陆征祥评传》中考察了从清末、北洋到国民政府时期，陆征祥与中国外交、近代中国与世界的互动历程。\n自明末清初始，中国与世界的交流日趋频繁。相较于关注西学典籍的引进，外交活动中的翻译问题始终没有受到太多重视。而对于彼时的中国对外活动来说，翻译不仅影响着信息传递的准确性，更影响着中国看待别国的情感与认知。历史学者王宏志的这部著作正是从鲜有人钻研的翻译角度，深入剖析了中国近代史上极为重要的个案——马戛尔尼访华事件。作为中英官方历史上的第一次正式接触，此次访华的结果并不令双方愉快。而关于这次会面，大众所熟知的印象也是一个面对繁琐礼仪不知所措的外国使者，秉承“天朝上国”观念的高傲皇帝，一场“鸡同鸭讲”的对话。\n本书则通过对大量档案材料的爬梳，指出翻译带来的误解是导致这种结果极为重要的因素。乾隆或因中英文描述的落差认为马戛尔尼带来的礼品天文仪器不过是“大惊小怪”，或因官员的翻译认为英国有与己相争之心。在各种意义上，该书为我们理解近代史上中外交流的历史提供了一个全新的视角。\n车战和马战是中国古代冷兵器时代两种主要的战争形式。后人常乐于分析战国群雄从车战转向马战的历史原因，却少有系统、全面考察春秋时期的车战研究。赵长征的《春秋车战》填补了学术上的空白，是近年来难得一见的研究春秋车战的军事史专著。\n《春秋车战》分为上下两编，上编广泛结合文献和考古成果，以《左传》记载的具体战斗场面为例，从先秦战车源流、形制、人员分工、指挥战术等角度对作为战争工具的战车进行了总体论述。下编则是从春秋时代代表性的战争战役的角度，选讲了《春秋》中涉及车战的主要战役场景。书中附有丰富的图文资料，不仅有出土文物与历史文献互证，还特别收录上海戏剧学院刘永华教授专为此书绘制的战车图，帮助广大“军迷”和普通历史爱好者通过阅读此书回到2500年前壮阔雄浑的车战现场。\n能否握紧钱袋子，这是一个王朝兴衰的关键所在。刘三解的《青铜资本》正是抓住了钱袋子这一关键，从货币角度，重新审视了秦汉帝国消长兴衰的历史。为了维系秦帝国的稳定，秦帝国创造出将个人桎梏在土地上，受到严密监控的“刑徒经济”的本质，是秦帝国以皇权信用为背书，向总体社会强行进行的借贷，用来维系其皇权体制所需要支持的巨额费用，但当它难以继续背负沉重的货币欠债，无法支付庞大无比的制度费用，使农民、手工业者、商人、行徒、士兵乃至统治集团内部的权贵等所有人的利益都受到损害，它的覆灭也就由此注定，而新兴的汉帝国，固然在表面上放弃了刑徒经济，但在实质上，依然通过发行不足值的青铜货币以榨取社会资源用以维系统治，而这一以青铜为本位的货币体系，也由此延行上千年，成为秦制帝国经济的主要特征。\n《学随世转》是宋史专家虞云国的一部学术史著作，本书以二十世纪中国的知名史学家为个案，分析再现了他们在时世剧变下的人生轨迹与学术生涯。\n二十世纪正值中国史学研究新旧范式激荡的转型期。吕思勉、陈垣、陈寅恪、顾颉刚、吴晗、丁则良、严耕望、刘子健、张家驹、程应镠，书中挑选的十位名家一方面不同程度地接受过外来学术与方法的冲击与洗礼。回顾和学习这些前辈学者走过的道路，对史学爱好者重新理解当前的史学研究方法具有重要的意义。\n此外，史学家研究的不是书斋里的历史，学术人的个体命运与学术生涯不得不随着时世的剧烈变化而颠簸跌宕。虞云国描绘的不仅是十位史学名家，也是大时代中的个体命运与中国现代史学的曲折走向。二十世纪的中国史学家撑篙于漂泊浮沉的时世变幻之中，他们见证历史，他们研究历史，最后他们也成为了历史。\n宋代帝王的肖像是《如朕亲临》的主角，在升平或是自诩为升平的时代，它们被当作帝王彰显升平的图像宣传品，被作为王朝交往间互换的珍贵礼物，成为了国家形象的代言人。而在战乱之际，随着活人皇帝权力的崩溃与奔逃，这些死人皇帝的画像同样也被拉进乱世的危机之中，甚至充当着承平时代不具有的重任，在政治上凝聚臣民对王朝的认同感，在军事上起到鼓舞士气的号召力，原本是私人写照的权力图示，却成为了人心所向的忠诚象征。宋代帝王肖像由此上升到国家意识的高度，成为一种历史不可或缺的真实。\n提起启蒙运动，法国和德国通常会被作为其代表，相对来说，英美国家在启蒙思想中的贡献受到的关注较弱。而在英国启蒙思想的传统中，人们对苏格兰启蒙哲学则更加陌生。政治学者高全喜的这本书为希望进入苏格兰启蒙哲学的读者们提供了一幅简洁、清晰并不失深刻的地图。\n本书认为，光荣革命以后，英格兰的政治制度获得了如洛克等哲学家强有力的辩护，但随着社会的进一步发展，英国社会结构、经济制度、主流价值观的巨大变迁在很长的一段时间中都没有获得思想上的回应。而完成这一任务的，正是苏格兰地区的思想家们。作为一本导论，作者在一个广义的意义上使用到的哲学，不仅是研究人的德行操守的学问，更关联着一整套人性与文明演进的哲学。\n帝制中国下的社会，法律与道德总是连臂而行，这使人产生了一种错觉，认为法律的目的就是维护道德，而在实践中，道德也常常成为法律执行的说辞。苏成捷的《中华帝国晚期的性、法律与社会》正揭示了这种错觉的根源，而本书的着眼点，则聚焦于人们最难启齿却又最能凸显出法律与道德之间张力的性犯罪。\n在梳理了数以千计清代法律文书档案后，苏成捷发现，那些对性进行规制的法律，真正体现出的，乃是社会身份地位在中华帝国晚期发生的本质性的转变，王朝更迭、人口压力以及由之产生的诸多因素，共同带来了社会秩序的总体危机，迫使法律观念从身份地位向社会性别发生转变，专制权力对社会渗透性的加强，更制造出一种法律在所有人面前普适性的错觉，道德反而成了这一日益固化的法律体系中唯一可以进行调适的润滑剂，也是帝制之下个体用以打动权威体系捍卫自身利益唯一的合法工具，而具有讽刺性的是，这一工具也正是束缚自己的锁链与牢笼。而这种矛盾，恰恰彰显出中华帝国晚期整体性社会危机的降临。\n地震、洪水、飓风、海啸、干旱……到底是天灾还是人祸？来自不同学科的学者、不同派别的政客、不同立场的记者和慈善机构对此总是各执一词，激烈争辩着。灾害成为各种意识形态的容器。通常“自然灾害”一词意味着没有人为影响和责任。环境决定论者主要采用这一立场。但环境危害转化为人道主义灾难的情况屡见不鲜，其中必然有人为因素。\n而同样需要警惕的是，沿着这条思路走下去，重心会逐渐转向社会决定论——人类是所有灾难的罪魁祸首，天气、水文之类的自然因素只是压垮骆驼的最后一根稻草。英国历史学者陈学仁跳出环境决定论与社会决定论的二元框架看待灾害，他以1931年长江水灾（当时影响巨大，却少有人全面研究）为例，探索环境与人类之间的长期和短期互动。他提出“致灾机制”（The Disaster Regime）概念，试图厘清政治、经济、文化、水文、地理、气象、生态等多种因素。\n1907年7月15日，被人指为徐锡麟党羽的秋瑾，在浙江绍兴被斩决。全国各地诸多报馆对此跟进报道、刊登社评，质疑办案的正当性，指出秋瑾之死是冤案无疑。随着辛亥革命的成功，对秋瑾的描述由女学先进转向了革命先烈、巾帼英雄。如何定义秋瑾，也就此走上了种种转变之路。\n夏晓虹曾在上世纪80年代初到绍兴，“走街串巷”，感受轩亭口（秋瑾就义地点）等地。她多年来致力于秋瑾研究，关于其诗词、个性、际遇和主张，阐释秋瑾及其在中国历史当中的人物形象。《秋瑾与二十世纪中国》这本册子收录的秋瑾研究之作跨度二十几年，有的篇章起笔搁下，时隔十年补完。夏晓虹不断在史料中重返历史现场，向我们展现了秋瑾和二十世纪中国转型的种种关联。至于她本人对秋瑾的称呼，或许最合适的“还是那个创造于晚清却未能通行的‘新名词’——英雌”，它能概括这位了不起的传奇女性。\n《旧制度下的俄国》将目光聚焦在9到19世纪80年代的俄国如何在漫长的历史发展中通过表象上的革新来捍卫自己本质上一以贯之的旧制度，并一直运行到革命这个同样貌似新旧冲突的原爆点上。因财产而派生的所有权与因政治权力而派生的主权在现代政治实践中本应有着各自的界限，但在旧制度下的俄国，对人的权力和对物的权力被结合在一起，使整个国家都成为了统治者个人的私有财产。这种制度只能造成个体的扭曲与压抑，在一切皆被政治化的权力体系之下，旧制度也因此运行到了革命的边缘。\n19世纪末，一位法国波尔多的煤气工阿尔贝突然开始着魔般地沉迷旅行，他不携带身份证件，不知自己的目的地在哪里，有时甚至不知自己身在何处，就这么漫游了阿尔及利亚、莫斯科、君士坦丁堡。阿尔贝被看作是第一位“神游症”的患者。围绕这个有趣又耐人深思的历史案例，哈金深入剖析了这种“短暂性精神疾病”的发生与消散过程。\n哈金富有创造力地提出分析疾病的“生态位”概念，认为一种疾病生成于医学因素、文化对立、可观测性等多个“矢量”之间，当这些矢量变化时，疾病就随之消散。这个概念有力挑战了疾病研究也是社会学研究中著名的“现实存在”还是“社会建构”的二分法，为我们揭示出某些疯癫行为背后的丰富面向。漫无目的的旅行，可能是一种自我的另类声张，也可能是面对启蒙理性的铁幕无声的反叛。\n在人们惯常的印象中，打字机键盘上的语言都是西文字母。在近一个世纪以前的一些中国人眼中，这个问题非同小可，它不仅意味着中文在一种广泛匹配现代化进程的技术中缺席，也隐喻着中华文明融入世界发展趋势的困境。于是，周厚坤、舒震东、林语堂等人开始着手发明制造中文的打字机。如今，中文打字机的踪影只能在历史文献中寻觅。如果人们常说“历史是由胜利者书写的”，那么美国学者墨磊宁对这段历史的打捞则是让一台“失败的机器”重新走向台前，也让发明它的“失败者”们努力推动中文突破字母文字霸权的探索获得新的意义。\n当近现代中国猝不及防地迎接现代化，汉字处于一个极为尴尬的位置。人们用它书写了中华文明的骄傲，却似乎也被它制约着进步的步伐。19、20世纪中国焦虑的改革者们力主文学革命，拟对中华传统文明进行彻底的清算，矛头当然也对准汉字。墨磊宁通过这个具体案例的研究特别提醒我们，传统融入现代的过程并非简单的“存废”问题，而是“如何做”的问题。\n1860年，对清帝国的上下可谓惊天巨变，被视为夷狄的英法联军竟然长驱直入北京，将皇帝赶出了帝都，一位亲历的臣民在私人记述中描述了洋人入京时的情景“我兵跪迎，观者如市”。次年，在内忧外患的强大压力下，清廷被迫开始了一场旨在自救的变革。谌旭彬的《大变局》所写的，正是从1861年变革开始，到1911年辛亥革命、清朝覆灭之间半个世纪的历史。\n从某种程度上说，半个世纪只是两代人的时间，并不算长，许多辛亥革命的目击者还能依稀记起当年英法联军攻占北京的往事，但在这半个世纪中所发生的巨变，却超出过去千百年来无数个半个世纪所发生的变化，太平天国之乱、洋务运动、甲午战争、戊戌变法、庚子国变、清末新政，巨变不是以世纪来计算，而是以年来计算，几乎每一年，这个帝国都会发生重大变化，有些是政变战争强制引发的震动，有些则是现代科技引起的社会革新，因此，本书采取逐年纪事的方式来书写这场变革，才更具有时代的意义。对于一个多世纪后的我们来说，晚清是个可以视为一体的总体概念，但对生活在那个时代的人来说，接受也好，被迫也罢，那是他们年复一年挣扎在安与乱、新与旧、改革与革命之间不断见证变局的一生。\n1944年3月23日，在纳粹占领的罗马，德国警察为了报复抵抗运动造成的33名德国人伤亡，发布公告要求十命抵一命，光天化日之下在一个废弃采石场杀害了335人，这就是阿尔帖亭洞窟屠杀事件。\n然而，民众的信念，加上大众报刊、媒体、教会和保守势力的操纵，共同催生了一种被广泛采信的虚假叙事，即德国人本来要求游击队员自首，只是后者并未照做，他们才进行的报复。围绕这场屠杀和抵抗运动的历史记忆的争论和谜团一直持续至今，成为了屠杀史上的“罗生门”。\n作为一部口述历史作品，《命令已经执行》带领读者穿透由各方政治势力、宏大叙事以及记忆褪色等各种因素共同打造的记忆迷雾，揭示这个被遮蔽和被修改的历史真相。同时，两百多次的访谈让读者得以从旁观者的视角俯视记忆争夺和还原中的众生相，进一步理解集体记忆是如何被一步步扭曲的，以及这场屠杀对当下还活着的人产生的持续性影响。\n这本书是地理学家段义孚晚年的学术回顾，也是在社会与地域流动性扩张的今天，所有深陷身份危机之人试图通过自我审视重寻生命意义的尝试。在书中，段义孚跳跃式地回顾了他从宇宙走向炉台的一生。\n他将自己放置在许多组并置的关系中，如剃刀一般切入与家人、友人的深层关系并从中寻找自我性格与内在冲突的成因。相较于段义孚其他为大众熟知的学术作品，这部作品开创性将他对地理空间的剖析与对人生抽象意义的推演串联，展现出了“地理哲学”的丰富可能性。哲学关注的“美好人生”即是地理学视域下的“美好地方”，这也是他所推崇的人文主义地理学的生命力所在。\n在身体层面，现代人更加注重隐私，对于彼此之间的安全距离更加在意，对肢体触碰也变得更警惕；在观念层面，“敏感式阅读”正在西方社会兴起。社会生活的敏感化是文明进步的重要表现，也催生了许多当下的难题：人与人之间合理的社交距离究竟在哪里？对语言的敏感保护了少数族裔等边缘群体，但是否可能构成对学术或言论自由的侵扰？本书作者通过追溯卢梭、尼采、埃利亚斯、列维纳斯、弗洛伊德等多位思想家的理论，发掘了他们应对当代问题的智慧。作者的关切超出了一般意义的思想史，而是具有极其鲜明的当下性。同时，本书提倡用一种平衡的观念看待现代社会的敏感化，将被割裂的“韧性”与“敏感”重新连接到一起，贡献了稀缺的常识。\n1901年，梁启超作《过渡时代论》，称“今日之中国，过渡时代之中国也”，又提及“抑过渡时代，又恐怖时代也”。历史学家杨国强将梁启超口中这“过渡时代”形象化地称为“两头不到岸”：在层层冲击之下，秦汉以来两千年历史的中国开始瓦解，但西方的思想与制度资源又不是完全与解决中国人的问题匹配，甚至，解决问题的方案还激起了更多新的问题。此等境况孕育着蜕变的萌芽，却也激起了众多的彷徨与困惑。这些问题也广泛体现在自晚清末期至民国初年的诸多重大历史事件中。\n从科举停滞到变法立宪，从辛亥革命到新文化运动，本书深入全面地探究了中国这种速成式现代化带来的激变背后的由来与内涵，并试图探索过渡时代的这种变化对后续以国民革命为起点的另一个时代的影响。\n坐落在巴尔干半岛的塞尔维亚常常被视作东西文化沟通的桥梁。历史上，塞尔维亚的领土曾被罗马帝国的东半部和西半部瓜分，也曾居于拜占庭、匈牙利两大王国之间，这种文化的居间性让塞尔维亚自身的文化认同变得尤为复杂。在人们的认知里，尽管属于欧洲，但它和欧洲是“互为他者”的存在。\n米卢蒂诺维奇在这本《克服欧洲》中通过梳理十四位塞尔维亚作家笔下的欧洲形象，直面欧洲与塞尔维亚的相互想象中存在的偏见与误解，细致地勾勒了塞尔维亚文化意识艰难形成和自我确证的过程。《克服欧洲》挑战了欧洲中心主义的叙事，试图打破“巴尔干-欧洲”与“野蛮-文明”的对应。这种批判性恰如书的封面上那座被炸毁的桥梁。作者的用意并不是制造对立和隔阂，而是在研究误解与偏见的基础上寻求文明间的相互理解。通过这种对照的批判，我们能对现代性的“中心”与“边缘”产生更为全面的理解。\n衣食住行，以及我们在日常中所说的每一句话，我们所看到的每个事物，都构成了我们每天所接触的现象，而在这些看似普通的现象背后，其实蕴藏着很多富有哲学意味的问题。黄旺的《日常生活的现象学》从生活中的具体案例出发，将我们每个人都会经历到的诸如友谊、成长、爱情、旅行、遗忘、交谈等话题，以通俗易懂的方式延伸到了哲学史上的抽象概念。\n这本书不仅能够帮助我们更好地理解每天的日常生活，以一种更具趣味和智性的态度来面对日常生活中产生的各种状况，同时也帮助我们更好地理解了那些并不易懂的抽象哲学概念。黄旺在《日常生活的现象学》一书中所涉及的人生问题，也选择了从中国人社会生活中的常见现象入手，更拉近了读者与哲学的距离，轻松地为我们提供了一个反思人生并自我探寻的哲学入口。\n这本书提问的是人与人的看法何以不同。若是把历史拉长，我们将看到一部漫长的、喧嚣的、无休无止的争吵之史。若是把议题扩大，诸如战争、商业、性别等关键性词语，都能引起非此即彼的论战。社会身份或社会位置方面的不同，是否能解释这些不同？似乎不能。\n上世纪，经济学家索维尔观察到，纵然是按某种标准可以被划为同一种思想派别的人，也会选择不同的阵营，而与之相反，无论一群人看上去有多么不同，他们都可能选择站到同一边。唯有观念这个看不见摸不着的东西可解释。索维尔此处指的是关于人性的基本观念，在其看来，绝大多数论争都能归结到截然不同的人性观念。也为此，他沿着这条线对人类观念史、思想史重新做了一种政治理论梳理，历经数十年，这份文本已经沉淀为经典之作。凡谈问题，都有论争。而关于“不同”的机制，他提醒了我们还是知之甚少。\n随着现代社会分工的系统化，学科的区隔界限日益分明，但跨越区隔、实现知识融合的冲动始终执拗地存在。神经科学家埃里克·坎德尔的这部作品独辟蹊径，将当代的知识融合传统与遥远的1900年代相对接，深入探讨了那一时期群星荟萃的维也纳如何孕育了打通艺术、科学、人文思想的冲动。\n从1890年到1910年的维也纳文化——包括弗洛伊德的理论和克里姆特、柯克西卡等人的绘画——从心理学、医学、艺术的不同层面通达了人类非理性、无意识活动的本质，不仅真正开启了现代主义思潮，更为学科交融奠定了坚实的基础，其影响持续至今。坎德尔的提醒，对于反思当下的“学科交叉热”也不无裨益：“人们必须记住，当不同领域具有自然结盟的倾向时，它们的结合才可能成功”。在这方面，1900年代的维也纳提供了最重要的条件：宽松的政治文化氛围和可供不同领域的天才自由相遇、交谈的文化空间。\n功利主义在道德哲学领域一直受到诸多批判。在有些时候，“功利主义”的含义本身也有被污名化的风险。《生活世界中的功利主义》在厘清过往争论之外，试图为功利主义在生活中的价值进行辩护和正名，而关键的出发点在于：抬高我们的视角。\n过往学者为功利主义进行辩护，通常会采用一种收缩战略，即重新界定功利主义的适用领域和条件，确保它在较小范围内仍旧可行。作者巫怀宇反其道而行之，他认为当我们将视角放得更大，将政治、经济、教育等诸生活形式纳入视野，并充分尊重它们各自的内在规律时，功利主义反而能有一片生机。围绕杀生、堕胎、死刑等生活中的争议问题，以及善意谎言、有轨电车等思想实验，作者以独特的语言风格向读者阐明功利原则究竟是什么，通过言说各种生活与假想中的情境下的实践推论，展示为什么生活中的功利主义是合理的而不仅是自洽的。\n作者/书评周刊编辑部\n编辑/宫子 张进  张婷\n校对/柳宝庆  刘军",
  "url": "https://m.bjnews.com.cn/detail/1702441755168902.html",
  "source": "bjnews",
  "publish_date": "2023-12-13 12:29:13"
}