{
  "uuid": "1648811907168981",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1648811907168981",
    "title": "中学生作文一样的作品，还好评如潮，这是对当下的讽刺",
    "desc": "您在2021年持续思考的问题；您在2021年关注到哪部未引起足够关注或未引进出版的作品；您期待看到怎样的中国原创作品。本篇内容为景凯旋、夏商和盛文强三位作家学者对以上三个问题的回答。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/XJBKHD/2022-04/01/29d033ff-c69d-4e50-ab9c-4850419bf81b.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/XJBKHD/2022-04/01/29d033ff-c69d-4e50-ab9c-4850419bf81b.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-04-01 19:18:26",
    "publish_timestamp": 1648811906,
    "pv_num": "5180",
    "zan_num": "0",
    "click_num": "95",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-04-01",
    "update_time": "2025-04-09 06:33:00",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "5180阅读"
  },
  "group": [],
  "id": "bjnews_1648811907168981",
  "title": "中学生作文一样的作品，还好评如潮，这是对当下的讽刺",
  "content": "中学生作文一样的作品，还好评如潮，这是对当下的讽刺\n2022-04-01 19:18\n您在2021年持续思考的问题；您在2021年关注到哪部未引起足够关注或未引进出版的作品；您期待看到怎样的中国原创作品。本篇内容为景凯旋、夏商和盛文强三位作家学者对以上三个问题的回答。\n最初的构想里，“人文阅读思想图谱”只是一次出版建议收集尝试——业界需要了解学界发现了哪些闪光的作品，学界也希望出版界能够关注到他们发现的璞玉。于是在2021年的最后一个月，书评周刊集全编辑部之力，向与我们有联系的人文学者、创作者问出了如下三个问题：\n您在2021年持续思考的问题；\n您在2021年关注到哪部未引起足够关注或未引进出版的作品；\n您期待看到怎样的中国原创作品。\n最后我们获得的远远超越了“建议”的层次。随着新年的来临，编辑部共收回了74份回答，总字数逾5万字。情感与思辨密度兼具的文字织就一份呈现关联传统与现代、未来与当下的阅读思想图谱，他们以自身生活或研究为维度的阅读与追问，记录下了虽然蜿蜒动荡，但对真挚的爱、对重塑人与人的连接依然充满渴望的2021。\n本篇内容为景凯旋、夏商和盛文强三位作家学者对以上三个问题的回答。\n持续思考的问题\n景凯\n旋，中国古代文学博士，南京大学海外教育学院教授。\n景凯旋：\n今年仍处疫情之中，目睹世界百年剧变，感触甚深，读书思考愈偏重中西观念比较，由轴心时代之本原文化，中西分道扬镳，各擅胜场，其源始之普遍性有何异同，近世以来有何融合，未来有何演进，种种价值观念皆经由文学呈现，故研究之对象，仍然辗转于中西文学观念之间，意欲互相参照，有所打通。今年拙作《再见那闪耀的群星——唐诗二十家》问世，以西方思辨思想探讨中国丰美文学，即为此一努力之体现。今后治学当不出这一范围，最终仍落在中国文化的重塑上。\n夏商：\n2021年依然是瘟疫之年，相比之前弥漫的恐惧氛围，至少对我而言，已不把新冠太当回事。战略上藐视，战术上恪守科学，打了两针疫苗，近日拟打第三针增强抗体……饭店照吃，商场照逛，友人照访……总之，回到正常生活的状态，一个正在流感化的冠状病毒没什么可怕的，过度的胆怯只会摧毁人的意志，也会摧毁社会秩序和经济。\n更多的时间，躲进小屋成一统。推进那部已写了六年多的老上海长篇小说。小说之所以越写越慢，一方面因移居纽约，越洋搬家工程浩大，分散了大量精力。另一方面，需要了解的历史知识越来越多。城市是人类最伟大的发明之一，城市的叙事和乡村的叙事，在技法和观念上有很大差别。上海史在当下堪称显学（从城市史研究的角度，其受重视的程度可能仅次于耶路撒冷、纽约和伊斯坦布尔）。跟我上一部以上海为背景的长篇小说《东岸纪事》一样，手头的这部小说依然是基于真实地理和历史框构进行虚构，要从大量文献中追根溯源，从庞杂的历史罅隙中钩沉，以坐冷板凳的耐心来打捞材料，以做学问的方式来写小说，是我创作中形成的一个自觉。\n盛文强：\n一直在思考传统图像资源的当下转化问题，明年将推出一系列图像类作品，涉及年画、绘卷等中国传统视觉形象。当下年轻人的视觉被日漫、美漫占领，所谓的“国潮”也是不伦不类，各地推出的吉祥物又土又丑，颇有街道居委会展板的风格，是什么导致了审美的丧失？这也是值得持续思考的问题。\n值得关注的图书\n景凯旋：\n今年所读新书，王东杰《乡里的圣人——颜元与明清思想转型》（南京大学出版社，2021年）给我印象甚深。\n明清鼎革之际，知识人检讨明亡教训，反思明儒空谈心性，开创清代实学，尤著者为顾、黄、王三大儒，而同时颜元、李塨更是彻底反对宋明道学，复归原始儒家，重后天经验而轻先天性命，其学主张以气为主，理在事中，反对察焉不习，著而不行的道学风气，强调经世致用的习行之学，其理论专重习礼，虽在思想上缺乏建树，精深不及三大儒，然其中透露的时代消息则很重要，犹如西方现代哲学回溯希腊哲学，由知识论转向生存论，由沉思转向行动。只是由于清朝政府忌惮知识人研治垦植、均田及水利等实学，遂使知识人不敢治近史，颜、李之学终成绝响，此已为今人所共知。\n《乡里的圣人：颜元与明清思想转型》，作者：王东杰，版本：南京大学出版社 2021年9月\n王东杰先生此书阐明颜学，运用心理史学方法，结合颜元的时代、身世背景，重建颜元的生平事迹，寻索他所面临的问题，从而揭示出民间思想家的活动以及精英思想在民间的传播与交融；尤为值得一提的是，作者运用民俗学知识，搜集相关民间材料，包括传说故事，并对此作了严谨的考辨，借以呈现出清初民间的文化面貌，启迪当代良多，可谓开史学生面。该书融思想及史实于一炉，虽是学人之作，却有很强的可读性。\n夏商：\n2021年的阅读仍围绕着上海史展开，有新读，也有复读，值得推荐的有如下几本：\n《一个犹太人的上海记忆1927—1952》（丽莲·威伦斯著，三联书店2018年1月第一版），法租界的白俄往事，画面感很强，可当小说来读。\n《1942—1945我的上海沦陷生活》（颜滨著，人民出版社2015年6月第一版），一位普通上海市民的日记，因其普通，才显得真实而不矫揉。\n《魔都》（村松梢风著，上海人民出版社2018年3月第一版），日本游记作家眼中的民国上海，魔都一词即来自此书。\n《苏北人在上海，1850—1980》（韩起澜著，上海古籍出版社&上海远东出版社2004年8月第一版），写近代上海，如果不写苏北人，至少缺了四分之一说服力，这本小册子虽薄，却解剖了苏北族群的肌理……\n重点推荐的是《霓虹灯外—20世纪初日常生活中的上海》（卢汉超著，山西人民出版社2018年9月第一版），该书罗列了大量近代上海的生活细节，并有很多数据相匹配，结合我年少时对上海老城的残留记忆（直到上世纪七八十年代，上海仍保留了相当程度的旧貌，改开后才逐步消失），颇为立体地呈现出当年的风情，既有学术书的严谨，又写得妙趣横生。\n《霓虹灯外》，作者：（美）卢汉超，译者：段炼 吴敏 子羽，版本：山西人民出版社 2018年9月\n另有一套十卷本的《稀见上海史志资料丛书》（熊月之主编，上海书店出版社，2012年7月第一版）是我无意中购得，看版权页才印了六百套。这套精装书收录了很多冷僻的上海学常识，还有大量掌故和八卦，某种意义上说，可算上海的野史大全，说到野史，总给人似是而非的感觉，可我认为“野史即正史”，并将这五个字作为新长篇的题辞。\n盛文强：\n涩泽龙彦的《高丘亲王航海记》。高丘亲王从海上出发，由日本去天竺，经历了海上的奇幻漂流，遇到了妖兽与海怪，也都化险为夷，相当于海洋版的《西游记》，多个故事连缀，可分可合。我们缺少这样的海洋文学。\n《高丘亲王航海记》，作者：（日）涩泽龙彦，译者：姚奕崴，版本：上海贝贝特·广西师范大学出版社 2021年6月\n期待的原创作品\n盛文强：\n希望看到真正有文本意识的原创作品，而不希望看到一群长袖善舞的家伙“作品”铺天盖地，写得像中学生作文一样幼稚，还好评如潮，这是对当下的最大讽刺，也是一种腐败。\n作者｜受访者\n编辑｜张进\n校对｜卢茜",
  "url": "https://m.bjnews.com.cn/detail/1648811907168981.html",
  "source": "bjnews",
  "publish_date": "2022-04-01 19:18:26"
}