{
  "uuid": "163850371114024",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "163850371114024",
    "title": "《花朵与漩涡》：跨越时空，说出艾米莉·狄金森隐秘的心声",
    "desc": "文德勒对中国当代评论家的启发很多，我以为最根本的一点是，真正深入的契合式评论应该基于对评论对象的无限热爱和无比熟悉。“这个词在她的诗歌定稿中只出现过这一次”，对评论对象熟悉到这种程度，写出来的评论自然可以信任。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/12/03/5130807382439437637.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/12/03/5130807382439437637.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-12-03 12:06:22",
    "publish_timestamp": 1638504382,
    "pv_num": "14786",
    "zan_num": "218",
    "click_num": "459",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-12-03",
    "update_time": "2025-04-19 14:02:51",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.4万阅读"
  },
  "group": [],
  "id": "bjnews_163850371114024",
  "title": "《花朵与漩涡》：跨越时空，说出艾米莉·狄金森隐秘的心声",
  "content": "《花朵与漩涡》：跨越时空，说出艾米莉·狄金森隐秘的心声\n2021-12-03 12:06\n文德勒对中国当代评论家的启发很多，我以为最根本的一点是，真正深入的契合式评论应该基于对评论对象的无限热爱和无比熟悉。“这个词在她的诗歌定稿中只出现过这一次”，对评论对象熟悉到这种程度，写出来的评论自然可以信任。\n数年前，与友人桃洲网上交流，我们一致认为文德勒非常重要，感叹出版社没有眼光，对这种中国诗歌文化建设迫切需要、经济效益也应可观的书竟不引进。没想到近来文德勒的书陆续出版，尤其是广西人民出版社的“文德勒诗歌课”引人注目。该系列已出《打破风格》《花朵与漩涡：细读狄金森诗歌》和《我们隐秘的法则：叶芝与抒情形式》三种，尚有《乔治·赫伯特的诗歌艺术》《约翰·济慈的颂歌》《叶芝的幻象与后期戏剧》《展开翅膀：史蒂文斯的长诗》《莎士比亚十四行诗的艺术》待出，可以说文德勒诗歌评论的精华尽在其中。\n《花朵与漩涡》，作者：（美）海伦·文德勒，译者：王柏华 等，版本：广西人民出版社 2021年5月\n“细读”精神\n已出的三种书，我最看重《花朵与漩涡：细读狄金森诗歌》，因为《打破风格》属于专题研究，涉及三位诗人，而《我们隐秘的法则：叶芝与抒情形式》更接近学术著作。《花朵与漩涡：细读狄金森诗歌》的形式极其别致：它集中于一位诗人，首先是一部作品选，同时是一部评论集，但是一部以作品为主的评论集。从狄金森的1800首诗中选出150首，并为每首选入的作品写评论。这些评论针对性强，富于启发，灵活多变，接近随笔，这样的评论有点像中国古代作品的评点体。在我的印象里，金圣叹评点的《西厢记》，尤其是每曲戏后面的评，与此非常接近。本书的原名是Dickinson selected poems and commentaries，即狄金森诗选与评论。译者将commentaries译成“细读”，的确符合事实，一则文德勒的评论普遍注重细读，二则书中对狄金森的评论具有细读的精神，非常注重词语分析。\n无论是中国古代的评点体作品，还是文德勒对狄金森诗歌的逐首细读都体现了对作品的郑重态度，一般来说，只有经典作品才能享受这种待遇。狄金森是美国文学中的经典作家，一般把她和惠特曼相提并论。事实上，狄金森之所以值得细读，除了她的经典作家地位以外，更重要的是，她是一个封闭的人，因此，精确的细读成了打开狄金森诗歌和心灵的金钥匙。而这把钥匙需要掌握在一个像文德勒这样特别熟悉并真正理解狄金森的人手里。\n艾米莉·狄金森（1830-1886）美国最伟大的诗人之一。二十五岁起弃绝社交，闭门不出，埋头写诗三十年，留下诗稿一千七百余首，对后世影响极大。\n为批评经典作品提供示范\n关于狄金森，有两个基本事实比较重要：一个从25岁起就拒绝社交、终生未婚的女子，一个生前只发表7首诗的诗人。这两点都体现了她的封闭性，但也可以说是独立性。狄金森的封闭和独立是一枚硬币的两面，具体地说，独立是前提，封闭是基于独立的选择。不能说狄金森的封闭与男权社会无关，但她并非一个女权主义者。尽管她的选择非常决绝，但其意义不在反抗，而是自我成全。就此而言，独立与封闭构成了理解狄金森诗歌的起点，它确定了狄金森诗歌的两种基本语调：反讽与赞美。对世俗社会，男人社会，尤其是宗教社会的反讽，以及对自然物的赞美。在不同的时刻，反讽会变调成批判，赞美会变调成幽默。\n与惠特曼大气磅礴的自由体诗相比，狄金森显然属于一个轻型诗人，基本上是短诗。同为美国诗歌史的荣耀之选，惠特曼明显属于阳刚型，而狄金森其实属于惠特曼的另一极：偏中性的阴柔。就作品的透明度而言，惠特曼的诗风明朗，而狄金森的诗歌属于偏神秘型，所谓“富于暗示而非直抒胸臆的诗人”。我想文德勒不编惠特曼诗选与评论，而以狄金森为评论对象，除了同为女性天然亲近的因素之外，更重要的是狄金森的封闭与神秘为她预留了更丰富的空间。\n译者王柏华认为《花朵与漩涡》“最适合作为教材使用”，这自然是从教学的层面来说的。由于此书兼具诗选与评论的双重性，它的理想读者当然既包含诗人也包含评论家，不过我以为它对评论家的意义更大些。也就是说，它为批评经典作家作品提供了示范：如何选，怎样评。首先，从狄金森众多诗歌中选出主题不同、风格各异的作品，“从第一人称的到高度抽象的，从抒发极度的喜悦到描写情感的麻木状态，从喜剧风格的趣闻录到惨痛的劫后余生”。\n其次，文德勒的评论注重精湛的词语分析，必要时涉及不同诗歌版本的比较，给我启发最大的是结合英语原文进行的韵律分析。比如文德勒谈到狄金森诗歌韵脚词中的嵌套结构：“‘air’（天空）藏在‘despair’（绝望）中，系动词‘are’藏在‘scar’（伤痕）中。”在评论《亚伯拉罕必须杀他》时，文德勒指出该诗“用看门狗隐喻上帝，从而让诗歌以一个潜藏的双关做结——把‘God’（上帝）倒过来拼，就是‘dog’（狗）”。这些精彩的分析表明诗歌确实是使语言充分燃烧的艺术，狄金森也因此被文德勒誉为“一位富于直观性和力量感的革命性的诗歌语言大师”。同时，文德勒打破了新批评细读法只限于文本内的封闭研究原则，充分发掘了狄金森的微型接受史，之所以说是微型接受史，是因为文德勒梳理的是某首诗，甚至是诗中的某个句子或意象源于某个诗歌前辈的影响，并分析狄金森在接受前辈影响的基础上做了哪些变化与创新。这种微型接受史的梳理和分析显示了文德勒惊人的博学以及她对诗歌的敏锐辨识力。\n全知方能深评\n文德勒认为狄金森的诗体结构比较单一：“她的大部分诗作都采用了一个基本单一的结构，即一种‘稚气’的四行一节的赞美诗体：四音步，三音步，四音步，三音步，第2行和第4行以读音相近的词押尾韵。这个基本的诗体结构有一些变体（如3-3-4-3），但狄金森很少用五音步或连续用四音步写诗。”但文德勒又提醒读者，狄金森常常在这种稳定的诗体中追求韵律与句法的灵活多变。她以一首诗为例，分析该诗如何在“诗歌”与“花束”（poesy/posy）中实现了双关，从而将诗中写花的诗句改写成了写诗的诗句：\n裹住花蕾-抵御毛虫-\n获取它的雨露权-\n调控高温-避开风-\n躲过偷偷摸摸的蜜蜂-\n裹住诗句-抵御俗语-\n获取它的歌唱权-\n调控节奏-避开粗俗-\n躲过潜伏的错误-\n这就开掘了此诗的深意，使它成为“一个寓言式的诗歌创作指南”。这当然是文德勒的发挥，却很有启发性。文德勒把狄金森的诗区分成“一阶诗歌”和“二阶‘代数’”，后者指那些用象征性的对应物表达感情的诗歌。大体上，一阶诗歌属于写实性诗歌，二阶“代数”则属于象征性诗歌，文德勒在这里把开花与写诗对应起来，以开花触及写诗，这样的诗就是二阶“代数”。\n狄金森拒绝了人类社会，却向自然界敞开自己。写到自然界时，她往往选择那些娇小的事物，遣词精准，对应于她偏中性的女性气质；写到社会时，她时常流露出反讽、批判的语气，这时她是有力的，呈现出一种偏男性的中性立场。狄金森最有力的诗歌显然是宗教诗。正如文德勒概括的：“狄金森所有诉诸基督教意象和语言的诗歌，在某种程度上都是对基督教的重写——以智性的方式，或渎神的方式，或调侃的方式……”本书选入的第一首诗《奉蜜蜂》就是个典型的例子，该诗只有三行：\n奉蜜蜂-\n与蝴蝶-\n与微风之名-阿门！\n这显然是对《圣经》中“奉圣父、圣子、圣灵之名”的戏仿。它暗示的是以自然代宗教，或奉自然为宗教的立场。为了揭示狄金森选择意象的深意，文德勒提醒读者：蜜蜂（Bee）、蝴蝶（Butterfly）、微风（Breeze）押头韵，构成了春天自然界的三位一体。并且这三个名词同时具有真实与象征的双重意义：“蜜蜂（表示‘存在’）、蝴蝶（表示‘灵魂’，也就是复活的灵魂）、微风（表示‘精神’）”。可以说，这样的细读对于理解该诗是有机的标配，如果去掉它们，读者从中读到的只是皮毛，而这正体现了文德勒细读的重要意义。\n文德勒对中国当代评论家的启发很多，我以为最根本的一点是，真正深入的契合式评论应该基于对评论对象的无限热爱和无比熟悉。“这个词在她的诗歌定稿中只出现过这一次”，“在狄金森的诗作中，这种结构只用过这一次”，对评论对象熟悉到这种程度，写出来的评论自然可以信任。正如文德勒指出的，全能是狄金森诗歌的主题之一，相应地，评论需要对评论对象的全知，全知方能深评，像文德勒这样，跨越时空道出另一个人隐秘的心声，如同敞开自己。\n撰文｜程一身\n编辑｜张进\n校对｜薛京宁",
  "url": "https://m.bjnews.com.cn/detail/163850371114024.html",
  "source": "bjnews",
  "publish_date": "2021-12-03 12:06:22"
}