{
  "uuid": "1741582980168747",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1741582980168747",
    "title": "雅各布·布克哈特：我早就知道，我的人文理想与现代无缘",
    "desc": "在19 世纪的众多历史学家当中，雅各布·布克哈特（Jacob Burckhardt，1818—1897年）无疑是最为中国读者所熟知的。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/3/mapj2025310132592421851.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/3/mapj2025310132592421851.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/3/mapj2025310132592421851.png",
    "publish_time": "2025-03-10 13:03:00",
    "publish_timestamp": 1741582980,
    "pv_num": "24976",
    "zan_num": "43",
    "click_num": "418",
    "comment_num": "0",
    "share_num": "10",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2025-03-10",
    "update_time": "2025-04-19 17:16:55",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.4万阅读"
  },
  "group": [],
  "id": "bjnews_1741582980168747",
  "title": "雅各布·布克哈特：我早就知道，我的人文理想与现代无缘",
  "content": "雅各布·布克哈特：我早就知道，我的人文理想与现代无缘\n2025-03-10 13:03\n在19 世纪的众多历史学家当中，雅各布·布克哈特（Jacob Burckhardt，1818—1897年）无疑是最为中国读者所熟知的。\n作为19世纪首屈一指的文化史家，雅各布·布克哈特常被视为“黑暗中世纪”说的重要缔造者之一。他在1860年出版的《意大利文艺复兴时期的文化》强调意大利文艺复兴中“人的发现”和“世界的发现”，后来的人们将这些观念加以阐释改造，将这一时代视为欧洲人“由蒙昧迷信走向理性”的重要历史时期。\n借助教科书的力量，这一影响至今的文艺复兴主导范式，已然构成了我们今天认识欧洲历史发展框架的底层逻辑。布克哈特对意大利文艺复兴的研究也在很大程度上催生“中世纪学者的反抗”（the revolt of the Medievalists）这一现象。有学者甚至认为，20世纪以来推崇中世纪文化成就的思潮，都可统一概括为“反布克哈特主义”。如果我们细细地阅读布克哈特的作品和书信，也许会对他的历史阐释形成不一样的理解。\n《历史讲稿》，[瑞士] 雅各布·布克哈特 著，刘研 译，生活·读书·新知三联书店 2024年11月。\n布克哈特的谜团\n1868年夏天，雅各布·布克哈特在康斯坦茨度假之际开始撰写《世界历史沉思录》（原名为《关于历史学习》），并在随后的数年里不断对文稿加以修订。在这部作品中，布克哈特把国家、宗教、文化作为三项基本要素，凭借这三个变量形成六组制约关系，从而塑造出一种颇有历史社会学风格的历史解释模式。\n布克哈特心中始终萦绕着一个谜题，那便是基督教究竟是怎样与世俗国家构建起紧密关联的呢？在他的认知里，除佛教外，基督教堪称所有宗教当中最不适宜与国家结成“任何形式姻亲”的宗教。这并非因为布克哈特反对基督教。作为牧师家庭出身且曾接受过牧师职业训练的学者，布克哈特曾多次着重指出，相比较于罗马混杂的多神信仰，基督教无疑是一种更为高级得多的宗教。相比之下，罗马的多神宗教难以成为独立的精神力量源泉。\n雅各布·布克哈特（德语：Jacob Christoph Burckhardt，1818年5月25日—1897年8月8日），生于瑞士巴塞尔，并在出生地终老，杰出的文化历史学家，他的研究重点在于欧洲艺术史与人文主义。在巴塞尔结束神学的学业后，布克哈特在1839年到柏林洪堡大学参加利奥波德·冯·兰克的讨论课，深受启发，并于1841年至波昂大学研习历史。他在1843年成为巴塞尔大学的教授，虽于1855至1858年间短期转至苏黎世联邦理工学院，之后还是回到该校任教。\n然而，基督教所宣扬的普世学说，从本质上而言与国家理念相互抵触。当君士坦丁宣布基督教合法之后，不但国家“溶解到了教会之中”，教会也“受到诱惑”，仿照国家的模样进行自我构建。布克哈特将中世纪天主教会视为欧洲各个民族的教育者，肩负引导职责，以使他们成长壮大。中世纪的教会是超越民族和地域界限、具备普世性呼召的精神载体，它唤起了欧洲国家的共同情感。在拉丁语和希腊语这两种语言的文化语境中，基督教是能够将人们更为紧密地联结起来的社会力量。尤其是在一个同质化的希腊—罗马世界形成之后，整个帝国的疆域成为基督教扩张的目标和背景，同质化的基督教世界也就因此成为新的根基。他敏锐地洞察到，这一系列的变化在11—12世纪达到了一个关键的临界点。当时的教宗职权实际上正是世俗力量渗透到教会中的特殊表现形式，而十字军东征则彰显了“教会和世俗权势的共同理想”。布克哈特指出：\n“进入公元12世纪，欧洲开始感受到此前发生的一切所引起的一系列反作用。随着原先被压抑的或者沉睡的力量被弄醒，对世俗的兴趣迅速增长，骑士制度开始形成，城市起到日益重要的作用，而且这一切不知不觉中都与教会形成了竞争。教会本身的虔诚又一次减弱，禁欲的热情明显消退。与这种消退形成鲜明对照的是，教堂建设以及相关的艺术则取得了长足的进步。人们开始进行世俗的和合乎理性的思考。”\n天主教会在其漫长的历史进程中，历经了数次面临衰落的危机时刻。而每一次危机的滋生，皆源于其内心萌生出的世俗欲望。世俗力量固然能够助力教会达成这一愿望，可与此同时，世俗力量也仅仅是将教会当作帝国的一种工具而已。于是，随着时光的流转，教会越发渴望摆脱与世俗国家曾经缔结的关系，然而国家却并不愿意放手。\n阿纳尔多·莫米利亚诺在《论古代与近代的历史学》一书中指出，在新的德意志帝国建立过程中，布克哈特对自身的价值观展开了全面的重塑与改造。他不但将自己置身于俾斯麦所主导的德国之外，而且还对天主教流露出了更多的理解与认同。布克哈特把宗教视为个人用以对抗国家的“支柱”，尤其是当时巴伐利亚天主教徒们针对俾斯麦所发动的“文化战争”（Kulturkampf）所进行的顽强抵抗，促使他修正了自己对中世纪和反宗教改革运动的看法。从根本上来说，天主教会是独立于国家的，因而也就被视为宗教与文化中的“自由元素”。在天主教会与国家的相互对抗之中，一种强权力量得以遏制另一些强权力量的肆意独大与专制行径，从而为个人自由开辟出了一定的空间范围。强权的一家独大对于文化而言无疑是一种严重威胁，改革所引发的最为恶劣的后果便是国家专制倾向的极度加剧，相较而言，中世纪时期那种缓慢发展与相互制衡的氛围反倒更为适宜。与之相对应的是，新教则在民族国家的背景下，因其“国家教会”的特殊身份属性，为国家“迈向无限权力”铺平了道路。冯·马丁对于布克哈特的理解也是如此，指出无论是谈论中世纪、宗教改革或反宗教改革，还是讨论法国大革命与教会的敌对态势，又或是当时正在如火如荼进行中的“文化战争”，布克哈特所做出的判断始终都是倾向于支持天主教的。\n弗里德里希·梅尼克（1862—1954），德国历史学家，受普鲁士学派和自由主义的影响，对德国历史文化进行了反思式的观照，从传统的思想史研究中拓展出了“观念史”的研究领域，推动了欧洲史学研究重点从政治史到思想文化史的转移，是魏玛共和国时期及二战之后德国历史学界的领军人物。他所主编的《历史期刊》是德国历史学派的大本营。\n布克哈特几乎一生都生活在瑞士，而瑞士的政治体制相较于19世纪欧洲的普遍情况显得更为稳定。身为瑞士人，布克哈特对德国民族主义以及德国文化优越论的种种主张皆秉持着一种淡漠疏离的态度。尤其是他对于民族主义思潮所怀有的高度警惕，再加上其文稿里俯拾皆是的怀古幽情思绪，致使他常常被归入 “保守主义者” 的阵营范畴之中。比布克哈特晚一辈的德国历史学家弗雷德里克·梅内克（Friedrich Meinecke，1862—1956年）在为布克哈特《世界历史沉思录》撰写的书评里，对布克哈特的立场进行了猛烈批判：\n“我们的历史思考在很大程度上是在为国家和民族而从事的斗争的过程中发展起来的。布克哈特并没和我们一起经历这类政治斗争……显而易见，那些哺育了我们的历史观念和历史判断的大量体验、印象和抱负，对布克哈特来说都是不存在的。他没有像兰克那样呼吸伟大的国家政治关系的空气，他也未对一般的国家的实现给予任何感情。相反……布克哈特只是在更宽泛和更富有刺激性的意义上思考了权力。在他看来，国家的本质就是‘罪恶本身’。”\n虽然字里行间颇多激愤之语，但倘若布克哈特天上有灵，也将一笑置之吧。\n《1356年金玺诏书》（德语：Goldene Bulle；拉丁语：Bulla Aurea）是由神圣罗马帝国皇家议会在纽伦堡帝国议会和1356年至1357年梅斯帝国议会上通过，由皇帝查理四世颁布的一份诏书。它是神圣罗马帝国其后400年政治结构的宪政文件。\n美好的中世纪\n《意大利文艺复兴时期的文化》在问世之后，并没有即刻收获热烈的反响。直到1870年前后，法国和德语区学者才开始对其予以更多的关注。可是在经过了这十来年之后，布克哈特的笔记和讲课稿表明，随着人生阅历的逐步累积，他的诸多判断也一直在持续发生着变化。布克哈特对中世纪观念的变化和他对“国家”的理解密切相关。他在《历史讲稿》中说“认为人类急不可耐地渴望和向往摆脱中世纪”是一种错觉，因为从长远来看，“中世纪可能是一段有益的拖延”。任何一种新的力量要摆脱之前的束缚而开辟新路时，就一定得把此前的时代描绘为一个“分崩离析、遍布邪恶和自私自利的时代”。这不仅是为文艺复兴时期乃至其后的人文主义者对中世纪的攻击所做的解释，或许也算得上是对他自己过去作品里所下论断的一种自我开脱吧。\n雅各布·布克哈特眼中的文艺复兴，并非与其他时代所代表的生活理想相互对立的。按照他自己原先的规划，这一卷关于意大利文艺复兴文化的论述，本应成为其一系列欧洲历史论述的收官之作。他的同事兼好友弗雷德里希·威廉·尼采将意大利文艺复兴视作欧洲“千年历史的黄金时代”，然而布克哈特却仅仅认可这是艺术领域的黄金时代，并且还将其范围限定于文艺复兴的盛期阶段。但颇为吊诡的是，这部作品却在后来的史学发展中，竟被打造成构建“黑暗中世纪”观念的重要武器。《世界历史沉思录》的编者曾提到，真正让布克哈特心驰神往的是古希腊的城邦、中世纪意大利的城邦以及那些人类精神的创造物和艺术品。布克哈特将文艺复兴时期的文化创新描绘为世俗化的和高度个人化的，这些思潮引发了“欧洲精神大转变”，从各处冲破了中世纪的知识、思想和观点，使整个精神视野得以重新定向。然而，历史发展进程中的某些趋势，最终却催生出了人类自身难以抵御的强大力量。\n在《历史讲稿》中，布克哈特多次指责时人对中世纪的偏狭理解，认为他们“都被法国的百科全书派蒙骗了”。当法国历史学家欧内斯特·勒南（Ernest Renan，1823—1892）对基督教及其中世纪继承者进行抨击时，布克哈特反驳称中世纪的人们生活得颇为惬意自在。因为在他们的生活中，没有连绵不绝的战乱纷争，也不存在强制性大规模工业和拼死竞争，更没有信贷体系、资本主义模式以及对无法避免的贫穷所抱有的憎恶情绪。他觉得中世纪时期欧洲各民族间差异很小，并且权力处于被无限分割的状态。可是从16世纪以来，国家机器的权力迅速增长，国家权力最终必然会沦为服务于暴政。科学与经济优先的策略必然会与国家对权力的无限索取相互结合。\n令人遗憾的是，这些状况都在布克哈特离世后的历史演进过程中逐一得到了印证。或许是由于深切感受到 19 世纪后期社会的物欲泛滥、横流成灾，布克哈特着重强调：“一个时代或一项事业是否伟大，取决于那些能够勇于牺牲的人在其中所占比例的大小，无论他们站在哪一方阵营。在这方面，中世纪相当经得起检验。是献身精神！而非定期支付薪酬的保障！”\n十三世纪后期佛罗伦萨画家乔托·迪·邦多纳的湿壁画《犹大之吻》。\n布克哈特热衷于选取大变动时代作为自己的研究对象，他也敏锐且清晰地认识到，自己身处的时代同样是一个正经历着剧烈变化的大时代。就如同在半个世纪后声名大噪的斯宾格勒一样，布克哈特也将中世纪视为欧洲世界“漫长的青年期”，生活中一切有价值的东西都能在中世纪找到根源，但对当时欧洲的衰败，中世纪毫无罪责。\n在19世纪的历史进程中，出现了1848年和1871年这两个重要节点，整个社会的主流趋势随着爆发性事件迅速翻转。究竟是应当去追求稳定的社会环境，还是要致力于实现平等呢？倘若要去实现平等，那么势必会不可避免地给旧世界的法律体系、价值观乃至世界观带来毁灭性的冲击。在19 世纪的众多知识分子眼中，大众的解放以及对平等的要求，已然成为致使欧洲文明走向彻底衰落的最后沉重一击。而要是想要实现稳定，要么选择维持过去的旧秩序，要么就得完整地构建起一个全新的秩序。在这样的社会大背景之下，人们的观点激烈地变动着，各种各样的思潮犹如风云般相互交汇碰撞，根本不存在长久稳定的力量。在这样一个所有价值都在快速贬值、一切价值都有待重新估量的时代里，唯有文化能够为人们提供一种精神层面上的庇护与慰藉。\n或许恰恰是源于对这些问题的深入反思，才使得他最终更加深入地迈进了思想文化与艺术的神圣殿堂，并且最终在宗教领域寻觅到了一种形而上的力量。尽管这种力量能够为身处混乱时代的人们带来心灵上的慰藉，然而它却无法在那样混乱的时代里凭空产生。在艺术方面，布克哈特同样认为宗教内容在所有艺术内容中是“最为高贵”的。汤因比也有着与之类似的思想转变历程。在《历史研究》这部著作里，他曾经主张文明是理解历史的最基础单位，认为历史就是文明持续不断发展的过程。不过，当写到第七卷的时候，他忽然领悟到人类生活中真正最为基础的结构性要素其实是宗教，唯有宗教这片土壤，才具备孕育文明茁壮成长的能力。相比较而言，宗教能够跨越不同文明之间的隔阂与界限，这便使得宗教相较于文明而言，更富有顽强的生命力。\n英国历史学家汤因比。\n避世的著述者\n在19世纪30年代末到40年代初，布克哈特曾经在柏林大学和波恩大学求学。其间，他也参与过利奥波德·冯·兰克（Leopold von Ranke）所开设的讨论班。在当时的学术大环境中，“历史是过去的政治，政治则为当前的历史”业已成为所有从事“严肃史学研究”者所信奉的金科玉律。\n然而，布克哈特明显更倾心于艺术史学家弗朗茨·特奥多尔·库格勒（Franz Theodor Kugler）的研究进路。布克哈特的《意大利文艺复兴时期的文化》在20世纪70年代末就翻译为中文，很快就受到学界热切关注。进入21世纪以来，布克哈特的《世界历史沉思录》《历史讲稿》《希腊人和希腊文明》《君士坦丁大帝时代》以及《意大利文艺复兴时期的祭坛画》等作品也被翻译为中文。\n《意大利文艺复兴时期的祭坛画》，[瑞士]雅各布·布克哈特 著，李冰清 吴琼译，壹卷YeBook｜四川人民出版社 2023年2月。\n对于我们来说，相隔一个半世纪和数万公里的时空，为什么布克哈特这么有吸引力呢？\n从学术发展的脉络以及史学史的角度来分析，布克哈特作为文化史研究领域的开创者之一，将艺术思想同历史社会思潮巧妙地融合在了一起，这无疑有着里程碑式的重要意义。他曾将意大利文艺复兴视为“现代性”起源时代，而这样的观点，或许恰好契合了当下知识分子反思社会变革、寻求文化根源的双重需求，使布克哈特在众多学者中独具别样的吸引力。\n但是，如同布克哈特本人的史学观念所揭示的那样，我们不能将作者本人和其作品相互完全割裂开。特别是在历史学研究领域，作者对历史的回溯、对所处时代的刻画，乃至其做出的整体性判断，在很大程度上都折射出他本人在历史行程当中的切身体会与感受。布克哈特明确表达过，历史学家本人的经历会极大地影响其历史判断，只有到了生命即将凋谢之时，我们才能对所接触过的人和所经历过的事，做出最后的判断。毕竟，在三十岁或五十岁又或八十岁去世的历史学者，他们对同一问题所作出的判断也许会截然不同。\n15世纪意大利画家乌切洛创作的油画《圣罗马诺之战》。\n有一点是自始至终未曾改变的。布克哈特的避世倾向在未及而立之年时就已然确定，移居远方就表明他想要坚决地与自己所处时代所发生的诸多事件划清界限。在1849年所写的信中，布克哈特流露出了一种并不哀伤的绝望情绪：\n“或许上天能够恩赐给我们一半好一半坏的日子，就如同凯撒时代那样。我个人觉得，民主人士以及无产阶级最终必然会屈服于日益强横暴虐的专制主义，即便他们会愤怒地尝试进行抵抗，原因在于这个看似可爱的世纪，与其说是契合真正的民主，倒不如说是适合于任何一种制度。”\n从1843 年开始，布克哈特便开启了在巴塞尔大学的执教生涯，他的那些主要著作，大部分都是为教学而准备的讲稿。除了1855年到1858年间这段时间曾任教于联邦理工学院外，他一直在巴塞尔大学工作，直至 1893 年以 75 岁的高龄退休，于四年之后溘然离世。诚如他同时代的人所描述的那样，布克哈特无论是从灵魂层面，还是肉体层面来看，都宛如一位古希腊公民，与自己所在的城邦紧密相连、不可分割。\n布克哈特曾不止一次地表明，当下所面临的困境与负担实在太过沉重了，相较而言，他更乐意让自己沉浸在对往昔时代的回忆之中。他对古希腊怀有的那份热爱，源于古希腊哲学家们能够“以纯粹、直接且个人的身份出场”，并且尽可能地始终维持着个人的独立身份。他晚年所著的《希腊文化史》更是将象征着城邦国家权力消解的雅典民主作为背景，着重描绘了那些独立于政权之外的个体，探讨他们作为独立的个人所建构起来的各种生活关系。在布克哈特的认知里，对文化的关切恰恰是不关心政治所产生的结果，这些人所拥有的自由是以从国家那种不自由的生活中抽身退出作为前提条件的。与此同时，他也对那些身处动荡时代却能够保持独立自处的早期基督教隐修者以及中世纪僧侣们的生活赞誉有加。\n早在退休之前许久，他就已然清醒地认识到，自己所投身的人文研究（Studia humanitatis）对现代世界而言变得越发格格不入而又不合时宜。这位几乎一辈子都生活在巴塞尔的老学究，尽管对现代性以及所谓的民主价值怀揣着相当负面的怀疑态度，可他却对人类的自由给予了充分的肯定。而这种自由的最高表现形式，便是让灵魂与精神同喧嚣嘈杂的主流灌输之间，始终保持着充分的疏离状态以及独立性。布克哈特虽与所处时代的诸多潮流显得有些格格不入，但其对历史、宗教、文化、自由等诸多方面的见解，却穿越时空，持续为后世的人们照亮探索思想世界的道路，启发着一代代的学者去重新审视过往、思考当下。\n撰文/李腾\n编辑/李永博\n校对/王心",
  "url": "https://m.bjnews.com.cn/detail/1741582980168747.html",
  "source": "bjnews",
  "publish_date": "2025-03-10 13:03:00"
}