{
  "uuid": "1675227289168083",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1675227289168083",
    "title": "2023，有哪些新书值得期待？",
    "desc": "今天，我们向爱书的你推送一篇盘点文章，分享“值得期待的新书”。2023年，出版社将开启新的出版计划，我们从不同出版机构收集了2023年的新书资料，整理出了这份新书的书单。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/2/mapj202321125442936531.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/2/mapj202321125442936531.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-02-01 12:54:26",
    "publish_timestamp": 1675227266,
    "pv_num": "12956",
    "zan_num": "518",
    "click_num": "387",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-02-01",
    "update_time": "2025-04-18 21:58:56",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.2万阅读"
  },
  "group": [],
  "id": "bjnews_1675227289168083",
  "title": "2023，有哪些新书值得期待？",
  "content": "2023，有哪些新书值得期待？\n2023-02-01 12:54\n今天，我们向爱书的你推送一篇盘点文章，分享“值得期待的新书”。2023年，出版社将开启新的出版计划，我们从不同出版机构收集了2023年的新书资料，整理出了这份新书的书单。\n随着春节假期的结束，我们也正式进入了癸卯兔年！\n对于新的一年，我们总是有许多期待，五花八门的计划，寄托着我们对更好生活的不倦追求。在滚滚而逝的时光面前，唯有书籍是永恒不变的陪伴。阅读是思考的入口，思考是生活的真谛。无论是刚刚开始读一本书，还是想要阅读更多的好书，都是我们开启新年的最佳方式之一。\n在2023年，你希望读到什么样的书呢？\n与往年一样，这是一篇盘点文章，分享“值得期待的新书”。这些新书中，有些书很快就会与读者见面，有些书则还要等上一段漫长的时间，有些书虽然在预告里，但能否如期出版依然是未知数。\n当然，这份书单的选择仅从选题、原著作者等角度考虑，并不代表最终出书质量。大部分新书尚未确立书封，以其他图片替代，部分译著则使用了原版封面。\n希望书友们能从这份书单里找到感兴趣的书，增加到自己的收藏中，在新的一年开启一件值得期待的事情。\n— 1 —\n文学·艺术\n一部以长三角江边小镇为背景的小说集，鸭镇即为这座薄雾笼罩的小镇之名。本书由一组关于少年时代的同学、离乡打拼的女青年、迷恋钓鱼的中年人、往返于乡镇和市区之间的打工者的中短篇小说构成。\n杨本芬奶奶的第四本书，收入四个中短篇，写四个不同的人。对妈妈的回忆，对哥哥的眷恋，以及哪怕是一位农妇，一个捡垃圾的老太太，依然拥有的，身为女性的骄傲。也许，这本书可以叫《我的思念，她的骄傲》？（暂无书封，图片为杨本芬的部分作品。）\n本书作者王计兵是一个外卖员，在城市穿梭的日子里，他看到更多跟他一样为生存奔波的人，他们匆匆忙忙、慌慌张张地奔波，却跑丢了自己的身份。如同一个来自底层中国的行吟诗人，王计兵记录下自己和他们的狼狈，以及作为劳动者的自尊。\n塞万提斯奖、阿根廷国宝级诗人胡安·赫尔曼诗歌首次出版，将由范晔进行翻译。赫尔曼的诗歌风格与阿根廷混乱时期的社会有着很密切的关系，诗歌也有着流亡作家的特征。\n入围布克奖的小说作品。克莱尔·吉根在短篇小说中的艺术技巧已经相当吸引人，这次转为创作中长篇小说，其效果也值得期待。在对细微世界的发掘上，吉根是个值得重读的大师级小说家。\n乌格雷西奇是近几年诺贝尔文学奖的热门人选，小说以流亡、德国纳粹统治为主题，2023年理想国将会引进3本她的小说，这是她的作品第一次与中国读者见面。\n《纽约时报》杂志以“十日谈”为主题，邀请29位作家创作短篇小说书写这时代的疫症，主题涉及爱情、生死、衰老、日常生活等。在这个全球被按下暂停键的时刻，所有知识、观点也许没有那么重要，面向生活本身的体验、感受更为重要，这些也许只有小说能触达。\n本书精选了中国台湾地区著名导演李安在1993年至2012年间接受的十九篇重要访谈，记录了李安与多位电影记者和影评人的深度交流，介绍了李安的成长背景、从影经历及其主要作品的创作历程，探讨了李安电影对中国元素的呈现，以及对中国传统文化的思考，全面展现了李安创造的跨越不同主题、类型的丰富广阔的电影世界。\n本书探讨了中国艺术史的发展历程，收纳了25篇西方学者的研究文章，内容涵盖了中国艺术史上的核心理论、流派和媒介，对中国古代的社会和政治机构、宗教和文化习俗、知识传统以及艺术理论批评提供了丰富的洞察力。\n本书讲述书写与美术创作在古代中国2400年的共生关系。聚焦公元前4世纪到公元20世纪初10种不同的个案，一方面看美术是如何在古代中国的文化、社会政治和美术环境中被叙述，一方面看这种叙述与其时其地的美术创作间的联结。\n— 2 —\n社科·思想\n本书中人类学家项飚和多位学者探讨了日本、韩国、东南亚等国家的人口流动的情况。回归移民的加剧并不是亚洲独有的现象。相反，亚洲的经验之所以具有重要的分析意义，正是因为它们使世界范围内的一些总体发展情况更加突出。\n本书通过对16位基层流动女工的口述史整理，记录了她们的生命故事。这是一本基层流动女工的生命文献：作为女性，她们的成长、恋爱、婚姻和生育；作为劳动者，她们的生活、困境和希望。\n本书为康奈尔大学哲学系副教授凯特·曼恩一槌定音之作。她从女性主义分析哲学的角度出发，结合美澳知名社会案例，透彻解析过去许多暧昧难辨的“厌女”现象，不仅翻新了社会大众对“厌女”一词的刻板印象，更指出过往相关解释的偏误与不足。\n在这部作品中，玛莎·努斯鲍姆结合女性主义、哲学、法学、社会学等，深刻剖析了男性物化和支配他人的心理成因和社会根源，不仅痛斥男性特权，而且警惕受害者的报复心态存有的隐患。\n作为现代化的物质载体，汽车曾被誉为“改变世界的机器”，重塑了人类社会的生产和消费。本书根据作者在珠三角地区为期十年的田野调查写成。通过展示受访者的成长背景、职业发展与家庭生活，考察私家车“开进”日常生活之后所发生的一系列变化，呈现了被汽车相关的事物所影响的中产阶级与当前的汽车文化互动共生的现代性场景。\n本书回溯了资本主义过渡期，人的身体如何经由不同形式的强迫劳动被转变成工作机器。随着医疗创新，新的身体改造——从疾病治疗到医美整形，要求重塑主体，克隆、基因编辑等技术似乎要允许未来生产、筛选新形式的生命。作者提醒我们关注背后的不平等，以及如何才能收回对自我、身体的理解和塑造。\n本书试图通过广阔的视野，探讨中国早期思想家如何理解“一”与“多”、“自我”与“他人”、“内部”与“外部”等基本概念。在阐释的基础上，也将这些理解与欧洲的早期思想作了比较。\n学者王寅丽长期从事阿伦特研究和相关著作的翻译。本书以阿伦特和波考克的共和主义作为现代与古典共和传统对话阐释的典范，对之做政治哲学和思想史的分析，梳理他们对亚里士多德、西塞罗、奥古斯丁、马基雅维里和美国革命的解读。（暂无书封，图片为哲学家汉娜·阿伦特。）\n在本书中，斯蒂芬·平克试图向当下流行的“非理性”话语发起反抗，通过全面地阐释人类的理性，他试图给读者们提供足够多的“理性工具”，用以应对这个“后真相”的时代。\n在读屏时代，从图文、音频到视频等各类社交媒体，似乎每时每刻都在产生自媒体神话。在这里，人人都可以通过记录和创作成为艺术家，艺术的神秘性消失了。那么，艺术家如何在数字时代谋生？本书试图揭示出这其中的残酷竞争和新的可能性。\n— 3 —\n经济·历史\n人生历程横跨两个时代的历史学家许倬云讲述了波澜壮阔的全球商贸历史演变。在这本书中，作者从历史的脉络中窥见世界经济未来的走向，并尝试对当今中美经济格局给出具体的行动建议。（暂无书封，图片为历史学家许倬云。）\n立足于东亚大陆，聚焦各时代的至高点与文明结晶——玉帛古国、青铜王国与铁兵帝国的都城，鸟瞰文明潮起潮落，可以使我们对华夏文明的起源路径与达到的高度有更深刻的认识。（暂无书封，图片为作者许宏的部分著作。）\n中古时期的中国（北魏隋唐），影响力的中心来自北方，呈现出鲜明的开放性、多元性和国际化特征。此外，许多深刻形塑未来东亚文明的事件也在这个时期发生。然而这些事实和真相，长久以来都因儒家垄断文字记录所遮蔽，简化为“胡风”。作者陈三平考察了中古中国时期数种“构筑中国文化”的若干观点，提出全然不同的解释。（暂无书封，图片为繁中版书封）\n本书分析了俄罗斯国家从9世纪到19世纪80年代的演变，以及它在管理社会方面的独特作用。派普斯不仅描述了这一政权的演变，还分析了当时主要社会群体的政治活动，包括农民、贵族、资产阶级和神职人员，并解释了他们未能抵御沙皇日益增长的专制主义倾向的原因。\n这是一本涉及中世纪世界平民及贵族日常生活、社会文化等多方面的历史书，轻松幽默，生动立体，作者将全书化为一部“屠龙攻略”，使读者化身中世纪“英雄”，通过一个个涉及生活各方面的问题，如“如何找到旅馆”“如何穿越沼泽”等，全方位展现了每个人脑子里总在幻想的“中世纪”生活。\n以研究中国经济史见长的伊懋可（Mark Elvin），在1973年曾出版作品《中国的历史之路：基于社会和经济的阐释》。在该书中，他回答的是一个经典的问题，即古代中国何以能长期实现统一，成为当时人口最多的国家，并在科学和技术等方面一度领先于欧洲，最终却在十七世纪前后突然落后于欧洲。伊懋可提出了“高水平平衡陷阱”理论来解释。半个世纪过去了，围绕这一问题的回答又增加了许多。在中文版即将出版之际，再来看伊懋可当年的阐释，或仍有不可忽视的启发。\n《心灵的习惯》是美国历史学家大卫·哈克特·费舍尔继《阿尔比恩的种子：美国文化的源与流》之后的续篇。在这本书中，费舍尔接续托克维尔未完成的任务，不在精深的论述或意识形态争议中探讨自由，而是把自由当作习俗、传统以及民间信仰来探究。\n美国作为一个帝国的特色之一就是坚持忽略自己是帝国。从海外领地出发，本书聚焦于鲜为人知的领土帝国，讲述了一个不断扩张的全球帝国的故事，展示了被主流叙事掩盖的美国历史。\n— 4 —\n传记·文化\n本书为传记作品，记述了“推理小说女王”阿加莎·克里斯蒂的传奇一生。作者将阿加莎置于宏大的历史变迁之下，通过严谨的记述和分析，展现阿加莎·克里斯蒂的性格变化、家庭变故、职业发展等不为人知的一面。\n安杰伊·弗劳瑙塞克的这本获奖传记提供了关于米沃什本人，以及其所处时代的方方面面，同时也提供了理解其作品的丰富语境。弗劳瑙塞克追踪了米沃什个人的奥德赛之旅，经由立陶宛、波兰，到法国，再到美国，最后荣归波兰克拉科夫，终老于此。\n关于托马斯·哈代全面、权威、易读的经典传记。哈代生活的许多方面都在此鲜明呈现，包括家庭背景，他作为诗人自我摸索的学习教育，他与第一任妻子及其家人的复杂关系，与有志女作家的秘密合作，以及他的“记忆召唤”术。\n由唯一见过托尔金本人的传记作家书写的作品，官方授权，极具权威性。对于托尔金的书迷来说将会是堪称疯狂的一年，除了这本传记之外，世纪文景还将推出由凯瑟琳·麦吉尔维恩撰写的画传《托尔金：中洲缔造者》，展示了大量精美图片和物品细节，以及由约恩·加思撰写的《托尔金的世界》，对托尔金塑造的中洲世界风景进行研究。\n今年依旧会有多本上野千鹤子的作品译介出版。其中，《男流文学论》不容错过。在这本书中，上野千鹤子和另外两位女性主义者小仓千加子和富冈多惠子对包括谷崎润一郎、三岛由纪夫、村上春树等六位男性作家展开文学斩杀，从女性主义视角重新解读文学经典。\n英国最犀利、最敏锐、最活泼的文化评论家马克·费舍犀利剖析晚期资本主义文化的核心问题。马克·费舍从他学生的“倦怠无聊的脸上”，发现无历史的数字切片的一代人，在互联网娱乐矩阵中沉迷上瘾与 “抑郁快感”……他看到资本主义作为一种现实侵入西方生活的方方面面——被西方年轻一代以为是“别无选择的现实”——而其实际漏洞百出。\n教育的目的究竟是什么？在统一的叙事神话消失之后，学校教育是否走向终结？《娱乐至死》《童年的消逝》作者、世界著名媒体文化学者尼尔·波兹曼关于教育的经典之作，首次翻译为中文，深入剖析现代教育的危机与出路。\n— 5 —\n新知·生活\n本书围绕将獐重新引入上海这一野生动物引入项目，讲述獐这种本土动物与人类密切共处的过往、濒危与复兴；唤起对自然的敬畏和环保意识，传达人与生物共存的情感共鸣；展现自然研究者的工作实况。\n《诗歌名物百例》实举条目一百六十余例，对应各朝经典诗例，将古代生活中的诸种物件，结合当今考古发掘的实物及图像，予以细致讲解和呈现。通过名物考校，以考古实物和图像为这些诗中之物的形状、质地、功用，及使用场景提供了具体的阐释。（暂无书封）\n这是一部记录近距离的、现在完成时的中国社会生活史，也是一部回顾、凝视、思索20世纪下半叶中国民众生活状态的文图读本。\n手机让我们和其他人取得联系，实现交流，让我们愉悦、欢乐，可是我们似乎也沉迷于它，与真实生活越来越脱节，无聊感反而可能增加了。为什么会这样？以社会与消费者神经科学为研究方向的卡尔·马尔奇医生发现，过度使用智能手机和社交媒体正在让我们的大脑经历“重装”（Rewired）的过程。\n从古老的瘟疫到未来的微生物威胁，从帝国的衰落到历史的转变，该书是一段奇妙的大流行之旅，永远改变你对人类历史的认知。\n卡洛·罗韦利继《七堂极简物理课》之后的又一新作。以浪漫诗意的文字，揭开量子世界的面纱，探寻其中迷人又令人震惊的前沿理论：薛定谔的猫、幽灵波、距离遥远却存在神奇连接的两个物体……翻开本书，神秘的量子世界不再遥不可及！\n除了盘点2023年值得期待的、尚未出版的新书，我们也完成了对2022年已出图书的筛选、评选，发布了“2022新京报年度阅读推荐”。此外，年度阅读盛典的相关活动也将于近期推出。敬请期待！\n作者/新京报书评周刊编辑部\n整理/何安安\n编辑/李永博\n校对/刘军",
  "url": "https://m.bjnews.com.cn/detail/1675227289168083.html",
  "source": "bjnews",
  "publish_date": "2023-02-01 12:54:26"
}