{
  "uuid": "1677839521169058",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1677839521169058",
    "title": "《安息吧动物》：我偏爱寒带的夏日，浮冰折射着青色阳光",
    "desc": "“……恐惧是感情的一种/回忆就好比转过身去提起漏水的桶”",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/3/mapj202333183159994616.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/3/mapj202333183159994616.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-03-03 18:31:58",
    "publish_timestamp": 1677839518,
    "pv_num": "3528",
    "zan_num": "9",
    "click_num": "98",
    "comment_num": "0",
    "share_num": "0",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-03-03",
    "update_time": "2025-04-18 23:45:05",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": ""
  },
  "group": [],
  "id": "bjnews_1677839521169058",
  "title": "《安息吧动物》：我偏爱寒带的夏日，浮冰折射着青色阳光",
  "content": "《安息吧动物》：我偏爱寒带的夏日，浮冰折射着青色阳光\n2023-03-03 18:31\n“……恐惧是感情的一种/回忆就好比转过身去提起漏水的桶”\n越来越不敢轻易发言，尤其在面对陌生心灵或者陌生领域的时候。\n湛舸的诗我读过一些，也曾写过一篇文章，是有一点心得体会的。这次她的最新诗选《安息吧动物》之中的某些诗歌形式，比如《用分叉的舌尖舔眼帘底下的蜜》一辑中所有的诗，比如《爱自己一事无成的迷人》一辑中的最后两首诗，比如之后六辑中的部分诗，对我来说虽然看起来不陌生，但谈起来还是比较陌生的。我知道这是一种形式扩展，但是它又确实与传统的分行形式不同，而且我也不认为湛舸采取的这种形式属于散文诗范畴。\n众所周知，我是一个分行派，但是如果我把这些首尾相连的句群视为一个长句我又不能完全说服自己。对这个问题我选择逃避。我不否认我喜欢这些内容，但是对形式还是感到困惑的。我刚收到书，就从中选择《星尘流逝》抄写。我不是和自己对着干。因为我确实感受到了其中的气韵流动，也能感觉到它要表达的部分内容。但是如果非让我就形式说点儿什么我又说不出来。\n直率的湛舸对我上述的困惑说，“我不分行是为了摒除声音的干扰”。这么说我似乎明白点儿了。是不是为了制造更大的空白/空间呢？湛舸又说，“我们写诗一般都太依赖声音了，我想彻底把思维释放出来，用思维的速度取代声音的速度”。声音的速度有快有慢，而思维的速度很难用比喻表达。幸亏湛舸又对我说，“我诗里面的意象是要再现思维的运动轨迹。或者说不完全是思维，是感受，是开口说话之前的身体感受。这个东西比声音快太多，如果分行就会彻底抓不住。”傻子也应该明白了，这些文字形式就仿佛是二维多普勒光谱仪抓住了热密等离子体运动。或者干脆建立一种模型展示给你看。你得到了就得到了，没得到也没办法。\n《安息吧动物》，作者：倪湛舸，版本：雅众文化·上海三联书店 2022年5月\n天真与幻美\n《Lesbian Phallus》这首诗真的很显眼，你假装看不见是不可能的，而且我必须说这样的形式让我坦然和舒适，和之前那种语言形式完全不同。我知道这是我的问题。“她有微波炉和下水道，她的拖鞋开始发臭，我胸口堵得慌……”人物鲜活，生活场景如超现实电影。\n记得湛舸曾经有过一本诗集让我写书评，我读了几遍都没能下笔。这次能下笔了但是又生了怯意。我不知道为什么。但我还是克服怯意露怯。湛舸会原谅我的。我不会总结也不会高屋建瓴。我的感受在这里而我又珍视这些感受。《奥义书》是我明白的，《旋火轮》也是。但诗是表达幽微的，比如《春之獠牙》的你是谁？反正不会是读者。而借着壳子表达的《白雪公主》与《水晶宫》，我们当然看见了感情的存在，“把手给我，欢迎来到我的城市/你从不曾被爱过/小白痴”，“我庆幸我们已不必再见面”，百转千回全在心里，而生活的表面永远都是表面。我们不必总结也不必使之高度秩序化。随心所欲或者绝对自由更不可能。文字与修养或者积习自动产生作用，如同多年前埋下的灰线与伏笔。\n有的事情太远了就会忘记，但是有的事情恰恰相反。用记忆科学解释其实全能解释明白。那么问题来了，人们为什么会忘记过去却偏偏记住眼前的事？也许一切相反，也许只是拿错了书会错了意。人生不如意事十之八九。借口多如仙女座星辰。但是湛舸却在《赑屃》中说：“来自世界之外的声音很重/可其实它，已轻得只剩声音。”正常情况下，悖论并非出自修辞，而是世界自带的属性。它本来就是这样。我看见了我就照实写。\n诗就这么写了。文化阐释或者诗歌阐释，各种方法都在那里瞪眼。而我只想与诗肩并肩走一会儿，不管下不下雨或者下不下冰雹或者匕首。湛舸的诗并不凶险。她的天真与幻美让人愉悦。幻美这个词我突然很喜欢。《摇篮曲》里的小妈妈，《秋深草木沉》里的细节，也都是幻美的造境。而《绝句》的清寒一点儿也不阴暗，“我偏爱寒带的夏日/浮冰折射着青色阳光/骑单车的独眼少年/被困在去邮局的路上”，这是生活，这也是象征。\n词句里包含着人的气息\n湛舸痛快于自己的直说，也不在乎躺平摆烂。对逼格无感——这让我非常有感。生活已然如此，何必又在诗里找不痛快？不必要，多余。纯粹无聊时可以待着。如果你非想做点儿什么，那就听我给你念——“我甚至都不喜欢我的朋友，他们也不想同我浪费时间……”“他们还没有来得及讨厌我，就已经/跳上了下一班火车……”（《天雨沸铜》）换个人就让人讨厌了，但是湛舸这个人不仅不让人讨厌，而且还让人喜欢。\n词句里包含着人的气息，即使藏在身体深处的气息也是能被闻到的，而且是起决定性作用的。在社交场合常见两个人咬耳朵。一个说这个人气息不对呀，另一个说是啊是啊不对呀。谁敢说气息看不见摸不着？它能制止人堕落，也能帮人辨识谁是谁或者鉴别谁是我们的敌人谁是我们的朋友。当然更容易的办法是谱系，但是不如气息鉴别法更本质。\n但是鉴别整体和全体太累。有安慰必须安慰，正如《薇薇安，别哭》——\n我们要去气球节\n可刚出门就下起了雨\n雨点噼里啪啦打在车窗玻璃上\n像是被拒绝了还坚持着什么\n承诺中的气球飞不起来\n庞大的热气球能把哀鸣的马提上天空\n满天飞马映着夕阳该有多鲜艳\n可是可是下雨了\n手机收到洪水警报\n我们要赶紧关闭门窗退居高地\n我们中的孩子将耐心地梳头\n直到白发垂及月光粼粼的水面\n高地原来是后路。我说嘛。原来是这样。当然再也不好意思抱怨。安慰人的人应该高风亮节，把哀鸣的马哀鸣的牛哀鸣的猪哀鸣的鸡鸭鹅全都提上天空，不管天空愿不愿意。我们就这么干了，而且不是故意地，也不是处心积虑地。谁让我们赶上了又没别的更好的选择。\n诗的事直接或者弯弯绕，老江湖们了然于心。湛舸是仗着真聪明。犯不上就自谋快乐，写诗生活无不如此。我跟她学个皮毛，多少能把这么多年的亏空找补一些回来，闹一个心理平衡。东说西说，这一刻的心态这一刻的选择最重要，它只关联你眼前的这一首。而用一句话就想把无数的此刻统一起来就是乌托邦。\n所以很难只纯粹地写诗。好多人说起来头头是道，不堪细琢磨。不必理它，也不必讨论。袖子决定一切，斩不斩断都无所谓它的乾坤之大。所以小诗也就是大诗。但是有一条要先说清楚，不要刻意。湛舸始终都是自然的，包括她第一本诗集的深奥。深奥也是自然的。\n恐惧暂时被忘却\n我们继续走，继续读。在湛舸的小迷宫里，物象缤纷，这个优点我得学。有时缤纷得近于绚烂，但是绝对不能称之为绚烂。思想考古与知识考古这次我不做了。不是觉得累，是暂时的兴趣转移。我只想这么读表面，甚至只想活在几个句子里，不想为全部负责，也不想谈论全部。对不知道的说不知道，对知道的也说不知道。“……坏消息并不会等到/夏天结束才到来，夏天也不会因为/坏消息而突然粉碎……”前一个省略号是我加的，后一个省略号是原来就有的。关键词是坏消息和夏天。我知道现在正是夏天，闷热但是无雨。\n以前我常恐惧，后来知道没用，就用《银河系漫游指南》里的台词Don’t panic撑腰。湛舸说“……恐惧是感情的一种/回忆就好比转过身去提起漏水的桶”（《独目少年》），状况并不特殊。所以根本不必害怕恐惧。干脆让害怕的时间缩短得了。读诗是有这个效用的。看着看着时间就没了，恐惧暂时也被忘却了。所以我希望读者都来买这本《安息吧动物》。它不是安神的，甚至可以说它是醒神的。当你迷迷糊糊，读了你可能会突然醒过来——算我吓唬你——你还是睡去吧。\n撰文/桑克\n编辑/张进\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1677839521169058.html",
  "source": "bjnews",
  "publish_date": "2023-03-03 18:31:58"
}