{
  "uuid": "1672046347168089",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1672046347168089",
    "title": "罗伯特·瓦尔泽：“让我们为自己保留一些心愿吧”",
    "desc": "1956年12月25日，一个农夫模样的老人独自离开久居的精神病院外出散步，途中因心脏病突发去世，躺倒在厚厚的积雪上。不久被人发现，警察到来，核查了身份：这人名叫罗伯特·瓦尔泽，一位早已被遗忘的瑞士德语诗人。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/12/mapj2022122617194866617.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/12/mapj2022122617194866617.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-12-26 17:19:01",
    "publish_timestamp": 1672046341,
    "pv_num": "9359",
    "zan_num": "180",
    "click_num": "190",
    "comment_num": "0",
    "share_num": "6",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-12-26",
    "update_time": "2025-04-19 08:35:23",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "9359阅读"
  },
  "group": [],
  "id": "bjnews_1672046347168089",
  "title": "罗伯特·瓦尔泽：“让我们为自己保留一些心愿吧”",
  "content": "罗伯特·瓦尔泽：“让我们为自己保留一些心愿吧”\n2022-12-26 17:19\n1956年12月25日，一个农夫模样的老人独自离开久居的精神病院外出散步，途中因心脏病突发去世，躺倒在厚厚的积雪上。不久被人发现，警察到来，核查了身份：这人名叫罗伯特·瓦尔泽，一位早已被遗忘的瑞士德语诗人。\n1956年12月25日，一个农夫模样的老人独自离开久居的精神病院外出散步，途中因心脏病突发去世，躺倒在厚厚的积雪上。不久被人发现，警察到来，核查了身份：这人名叫罗伯特·瓦尔泽，一位早已被遗忘的瑞士德语诗人。\n罗伯特·瓦尔泽（ Robert Walser，1878-1956），瑞士作家，20世纪德语文学大师，在欧洲和卡夫卡、乔伊斯、穆齐尔齐名。在世时默默无闻，后被《洛杉矶时报》认为是20世纪最被低估的作家。照片摄于1899年。\n作为写作者，罗伯特·瓦尔泽的命运是不幸与幸运的奇异混合。尽管受到卡夫卡、黑塞等人的喜爱，瓦尔泽生前出版的诗集、小说和散文集在市场上均反响寥寥，这也让他长期处于贫困和“失败”中，直到他1929年被送进疗养院，直到1933年彻底放弃写作。\n而奇迹般幸运的是，他的年轻仰慕者卡尔·泽利希自1936年起开始定期前往疗养院看望他，陪他散步，记录下两人的见闻，成书《与瓦尔泽一起散步》，留下瓦尔泽与世隔绝后的生活与精神世界。泽利希还促成瓦尔泽作品选集的出版，成为瓦尔泽被世人再次看见（进而推崇）的基础。如今，瓦尔泽和卡夫卡、乔伊斯、穆齐尔一起被视为二十世纪现代主义文学的象征。\n《与瓦尔泽一起散步》，[瑞士]卡尔·泽利希著，姜勇君译，一頁folio·广西师范大学出版社 2022年10月。\n“我的世界已被摧毁”\n一本轻盈温柔、出其不意的小书。大小厚薄恰好适合散步时握在手中，边走边摩挲磨砂书封，封套内藏着一个巨大的小世界：浅滩与深渊，散发着蘑菇和冷杉气息的寂静森林，长满深蓝龙胆草和蜂黄报春花的春日草坡；运气好时，岩羚、鹿和狍子会从秋日的浓雾中冒出来，更多的场景是阿尔卑斯山的冬日，漫天飞雪，或是忧郁宁静的雪后，总有两个男人在起伏的山丘间形影相随，那是诗人罗伯特·瓦尔泽和他的监护人卡尔·泽利希。\n后世的文学批评家把瓦尔泽放到与卡夫卡、乔伊斯和穆齐尔比肩的地位，认为他是“20世纪最被低估的德语作家”，在我看来，这样的评价既和作家神秘的个性有关，也和作家过世几十年后，其作品被有心者全力挖掘所引发的公众惊奇有关。不过，我关注的并非瓦尔泽的文学史地位。作为一个小型散步爱好者，我更想探寻散步之于瓦尔泽的意义。我发现，还没有人能像瓦尔泽那样把散步进行得如此远、如此深，散步不仅成为他最重要的生命仪式和存在方式，也是他文学创作的关键主题。还是让我先从罗伯特·瓦尔泽的老年说起吧：\n“很少有人懂得享受衰老，尽管它可以给人如此多的快乐。人到了老年就会明白，世界总是不断地努力回归到简单、基本的事物。出于一种健康的本能，它抵制例外或奇异成为它的主宰……最终，虚荣心消失了，一个人坐在晚年巨大的寂静中，就像坐在温和的‘幻日’之下。”\n晚年罗伯特·瓦尔泽。\n说出这番话的罗伯特·瓦尔泽，想必持有歌德式的生命观：稳健、平衡、喜爱宁静和适度，懂得享受日常之美，同时警惕极端事物的诱惑。然而瓦尔泽的人生轨迹几乎是歌德的反面，按世俗眼光来看，绝对是一个彻头彻尾的“失败者”。1954年，在瑞士东部的黑里绍疗养院，瓦尔泽迎来了七十五岁生日。这天，他像往常一样，上午打扫卫生，下午折叠纸袋。为了照顾其他病人的感受，他放弃了寿星的特殊待遇：自由活动。“疗养院”其实是收留精神病人的机构，世人口中的“疯人院”。1929年起，这里成了瓦尔泽的避世之所。从前，当他还是一个“社会人”时，无论在苏黎世，还是伯尔尼，为了躲避长夜噩梦的追捕，他像一只不安的鼹鼠，不断另觅新窝，从一处陋室搬到另一处陋室，仍然无法缓解紧张。在伯尔尼的最后几年，瓦尔泽的精神状况越来越糟，几次试图自杀，幸亏他手脚笨拙，连上吊的绳套都打不利索。最终，他被姐姐送入了疗养院。除了1933年违背他本人意愿的转院——从伯尔尼瓦尔道疗养院转入外阿彭策尔州的黑里绍疗养院，瓦尔泽没再变更过生活地点。\n“亲爱的瓦尔泽先生，如今，我们都是老年人了，工作有点费力，也读不动很多书。但是，每当我想要读点美好的文字，我就会在你写的那些书里找出一本来读，我想象着和您一起漫步在一个美妙的世界，这让我深感愉悦。这样的体验我刚刚又经历了一次，所以想着来告诉您。您真诚的赫尔曼·黑塞。”\n这是1943年赫尔曼·黑塞写给瓦尔泽的一封短信，这一年黑塞六十六岁，他正期待着长篇《玻璃珠游戏》的面世，瓦尔泽却已搁笔多年。几乎在转入黑里绍疗养院的同时，瓦尔泽的创作也展开了逃逸行动，或者说，他借助文字的缩身术，来躲藏真实的自我，这与卡夫卡《变形记》主人公变成甲虫，藏身于斗室的情形异曲同工。瓦尔泽用铅笔写作，他的铅笔字越写越小，1924年到1932年的手稿里，那些字母就像被不停砍伐的树林，成片矮下去，直到缩成一毫米左右的小点点，天书般难以辨识。1933年，瓦尔泽索性封了笔，他留下了一个铅笔字王国——写在五百二十六张各式废纸上的奇异国度，日后将由编辑们和学者们使用放大镜费心破译。\n写作本该是混沌中梳理出光、追寻着爱，即使复杂艰难、阻碍重重，仍有路径可循。可一旦超过了阈值，“混沌”变成吞噬一切光线、声音和形态的“黑暗”，写作的信念便如磷火，无所凭依，不成气候。一个人再强，强不过一个坏时代。坏时代与战争年代是两个不同的概念，一旦它们相拥，人类就被迫面对双重灾难。“我没再写东西。有什么意义呢？我的世界已被纳粹摧毁。我供稿的那些报纸已经停刊了；它们的编辑不是被赶走，就是已经死了。于是我几乎成了一块化石”， 瓦尔泽退出了写作场。也许，这是他维持尊严的方式。诗人只有在自由的空气中才能开花结果，劣质土壤和有毒空气里的诗歌之树终将停止生长。瓦尔泽的“化石”意味着自我封裹，留给世界一个孤绝的背影，也是在极端环境下的生存策略——也许，“化石”的消极想象可以从死亡的幽暗地带里营救出自己——而他曾经拥有一颗迫切吐露和细细绽放的灵魂。\n散文和小品文大师\n让我们回溯到1898年，那年，瓦尔泽20岁，发表了第一组诗歌。他日夜穿行在伯尔尼、苏黎世和家乡比尔的街巷里，捕捉着诗意。瓦尔泽认为真正有天赋的作家不必到远方寻找素材，也不需要复杂的情节和人物关系建构小说，日常生活中的所见所闻便就可为他提供足够多的美妙、陌生和奇异。他常常用平静的语调，包裹住文字内部奇崛和颠覆的声音。他笔下的人物，要么正打算出门散步，要么已经走在半途中，一路上与各种人、动物或者稀奇古怪的事撞个满怀。代表作《散步》是这样开篇的：\n“我现在开讲：一天上午，天高气爽，我说不上来确切是几点钟，因为我散步的热情空前高涨，于是乎，我戴上礼帽，离开那神圣的写字台和我的精神世界，从楼上拾阶而下，来到大街上。”\n（引自《散步》，范捷平 译）\n平静的开篇之后，便是一桩桩“偶遇”和“奇遇”。“哦，我还得加上一句，在楼梯间里，我碰到了一个女人，她看上去有点像西班牙女郎，或者秘鲁女郎，也有点像那种人称克利奥人的南美洲西班牙后裔……”但是，如果读者以为接下去会发生什么浪漫历险，就误会了瓦尔泽。瓦尔泽是欲擒故纵、先扬后抑的高手，奇遇之后便是对奇遇的消解。他的写作武器是克制和谦逊，始终与叙事对象保持距离，在外围打转，以保护对象的神秘之光。就如同他在现实中始终盘旋在中产阶级生活的外围。“这样不好吗，我的世界不也有存在的权力，尽管它似乎是一个更加贫苦、无力的世界？”\n初露锋芒之后，瓦尔泽听从插画家哥哥卡尔的建议去了柏林。在柏林的七年，三部长篇《坦纳兄妹》《助理》和《雅各布·冯·贡腾》诞生。1907年出版的《坦纳兄妹》，主人公是一个不甘平庸的小职员西蒙·坦纳，既不能安居，也无法乐业，日子过得像小说的结构一样松散，精神却向着高处飘荡，一个典型的白日梦青年。西蒙身上晃动着瓦尔泽本人的影子，瓦尔泽的生活也相当艰辛，他在银行、保险公司、商行和档案馆做过低等职员，还上过仆人培训学校，当过贵族的侍从——身穿燕尾服，做着打扫大厅、擦拭银勺、拍打地毯之类的活计。每次的职业都做不长，挣到点钱就歇下来写诗，挨冻受饿是家常便饭。“人不能同时侍奉两个主人”。这是瓦尔泽的态度，那时他也许还不会想到，某一天他把“两个主人”都放弃了。\n1906/1907年，罗伯特·瓦尔泽在柏林。\n罗伯特·瓦尔泽的声名传到了布拉格。苦于办公室生涯的卡夫卡对瓦尔泽的作品一见钟情，他热烈地向他那位爱好文学的保险局顶头上司推荐《坦纳兄妹》，卡夫卡也非常喜欢《雅各布·冯·贡腾》诗意的想象。1919年，瓦尔泽的名字还曾与卡夫卡最好的朋友马克斯·布罗德出现在莱比锡的一份报纸上。瓦尔泽既有黑塞和卡夫卡这样的知音读者，也得到了托马斯·曼一句漫不经心的评价：“是个聪明孩子”，而来自读者群的尖刻批评也不绝于耳。瓦尔泽的作品被认为有一种流浪汉气质，缺乏黑塞那种”崇高的浪漫”，他的人物与黑塞笔下自我成长和上下追索的青年们确乎不同。瓦尔泽自嘲：“我像个优秀的流浪汉，典雅的叫花子，杰出的懒汉或浪费时间的痞子。”\n瓦尔泽对自己的文学个性有冷静的判断，当他发觉自己不能真正把控好长篇小说广阔空间时，他及时回到了短篇小说和文艺随笔的“蜗牛壳”中。事实证明，后者是他天赋的真正所在，他是散文和小品文领域的大师。卡夫卡也是长篇的“失败者”，三部长篇没有一部是写完的，相较卡夫卡在写作这件事上的极度苛求和自我燃烧，瓦尔泽随遇而安，他认为文字必须无拘无束地生长，就像“苹果树上结出苹果一样自然”。奶牛吃光了牧场的草，就不必再流连。这样的个性必定会警觉艺术创作上的过度偏执和才华挥霍，正如他也讨厌世人为平庸之物镀金镶银的野蛮。\n散步代替了写作\n瓦尔泽的本国文学榜样是戈特弗利德·凯勒，他极为钟情凯勒的《绿意亨利》，认为这部小说富有伟大、机智而温和的教益，他欣赏凯勒将创造力一直贮存到老年才发挥出来，而早陨的海因里希·冯·克莱斯特却是瓦尔泽忌讳的。“克莱斯特从一开始就过快地消耗自己，也就早早地露出了颓势。”这和歌德对拜伦的惋惜何其相似！可惜这样一个崇尚克制的人竟然会得精神分裂症。\n我在漫游，一直走啊走\n但我的行走并不总是相同\n有时，我带着欢快的心情上路。\n有时，就像变幻的天空\n倏忽间，我的快乐消失了\n我进入了一个愁闷的长日。\n对于瓦尔泽来说，散步是一种逃逸，逃离那卑微的职业和逼仄的空间。也许从生病那时起，散步就成了瓦尔泽逃避现实世界和对付内心恐惧的办法。曾经有一回，他凌晨两点从伯尔尼出发，走了整整一天，回到伯尔尼时已是午夜。独自在街道和旷野中游走的景象，让我想起聚斯金德《夏先生的故事》里夏先生——典型的幽闭恐惧症患者，一年三百六十五天，总是不停地在野外疾走。\n就这样，瓦尔泽一路漫游，最后一头扎进了疗养院，从此与世界彻底隔绝。可是，一个人最好的旅途难道不是心灵之旅吗？“是的，唯一重要的是通往自己的旅途”，瓦尔泽肯定地告诉我们。一场场散步，就是一次次通往心灵的旅途。瓦尔泽的余生，散步代替了写作。每到周末和节假日，在大地和天空这立体的稿纸间，瓦尔泽穿着旧西装，戴着一顶旧毡帽，握着一柄“像香肠一样卷起来”的雨伞，因为“它也想去散步——再说，雨伞能带来好天气！”他移动着驼背的身体，思绪缓缓涌来，又默默流去，了无痕迹\n。\n罗伯特·瓦尔泽，卡尔·泽利希摄于1939年4月23日。\n瓦尔泽像个孤独的山精出没在黑里绍周围一带，直到某一天卡尔·泽利希的出现。天选的“散步伙伴”泽利希来到了瓦尔泽身边，给他孤寂的晚年带来了温柔之光。泽利希来自工厂主家庭，优裕的经济条件和文学志趣使他成为一名成功的出版人。他织就了一张密密的作家关系网络，资助流亡国外或困于本国的作家。从1936年起，泽利希定期去黑里绍看望瓦尔泽，陪他散步、聊天，这个习惯一直延续到1956年瓦尔泽去世。泽利希不仅是合格的监护人，也是瓦尔泽作品的挖掘人和出版人，若不是泽利希的记录，我们将无法领略伟大的沉默者瓦尔泽的真知灼见，见不到瓦尔泽的晚年形象，没有机会进入到一个“巨大的小世界”。泽利希所著《与瓦尔泽一起散步》记述了两人在四十五次大大小小的、以黑里绍疗养院为起点和终点的散步，它为我们呈现了世间少见的一种友谊形式，或者说，是一种围绕着固定仪式“散步”而发展出的友情。\n“一张孩子般的圆脸，像是被闪电击中过，脸颊、眼睛和短髭须分别呈红色、蓝色和金色。两鬓已灰白，衣领已磨破，领带有些歪，牙齿的状况也不太好。”泽利希第一次遇见心目中最具个性的瑞士作家时，他大吃一惊。“我可以做什么呢，除了保持沉默。他也保持沉默。我们俩在沉默搭起的窄桥上相会。”但是，无法解释的气场契合使瓦尔泽很快放下了戒备心，向泽利希敞开了心扉，他变得十分健谈。那些随心而发的议论，借助泽利希的记述，从书里探出触角，眨动眼睛，让读者或眼前一亮，或心中一震。\n瓦尔泽谈起艺术:“如果一个艺术家缺乏爱，他的天赋有什么用。”他谈起尼采:“有多少哲学体系不过是对死去的快乐的报复！”他调侃政治：“如果奥地利人让一个洒脱迷人的女人当国家元首，他们或许就不会为纳粹倾倒。”“但愿德国人终于学会不要总想用天才来推动他们的政治！他们那该死的浪漫主义嗜好彻底毁掉了他们。”他讽刺文坛：“很多文学基金会同样没什么想象力和眼力。挤到饲料槽跟前的总是同一批山羊。”\n天气好时，他俩可以一口气走上二三十公里，途中喝下一杯“味美思”，给身体这辆“汽车”加满汽油，重又精神抖擞。就这样一路经过山野、溪谷、森林、公路、湖泊、葡萄园、修道院、小村庄，经过铃儿叮当的奶牛群，经过矮得像“地精”一样的当地农民。有时，瓦尔泽会突然陷入沉默，或因为疲惫而愤怒地对着空气挥动手臂，泽利希不敢惊扰，两人埋头走路。有时途中大雨滂沱，或冰雪交加，瓦尔泽宁肯被淋成落汤鸡，也不肯搭车返回。这种时候，泽利希会陪着他一起吃苦受罪。操心的读者难免替他俩捏把汗：会不会得肺炎？只听瓦尔泽硬气地说道：“别担心我！这是我的事。每个人都必须成为他自己的守护者。”\n在泽利希面前，瓦尔泽时常表现出孩童般的天真热切：“向着啤酒和黄昏进发！”他兴奋地喊道。散落在瑞士乡间和城市的餐馆，恭候着两人的光临。有时，好食物遭遇了坏侍者，有时则倒过来，若能在两者皆妙的好馆子饕餮一顿，读者都替他俩快意！读这本小书也是闻香识味的过程，伴随着每一次散步，食物的香气扑出纸面：苏黎世小牛肉，烤土豆饼，煎蛋卷汤、炸肉排，蛋白甜饼，果仁羊角面包、蛋糕、香草冰激凌。我感觉瓦尔泽像一位斯多葛主义的灵活践行者：甘于简朴，但不排斥偶尔的享乐，吃大餐时胃口奇好，但一小块面包和一罐沙丁鱼也同样使他心满意足。\n在工作日，瓦尔泽安安静静待在疗养院里分拣小扁豆、菜豆和栗子，或者粘纸袋，再把纸袋一叠叠摞好，重复单调的生活如同一层保护壳。他像一个虔诚的修士，严格恪守疗养院的作息规定，且始终与疗养院的医护保持礼貌的距离。“疗养院”的世界并非如人们所想象的那样，充斥着诡异、疯狂、令人恐怖的尖叫或者死寂。它是一个自成一体的有序的小世界，也有劳作的愉悦和休息的宁静；病人们也并非全是无可救药的怪人——那不过是“正常人”的视角，正常社会往往拥有远比疯人院更可怕的人类。因此，我们怎么就能断定，荷尔德林发疯后的三十年就一定过着悲惨的生活呢？就像我们也无法轻言，罗伯特·瓦尔泽在疗养院度过余生是个体生命的巨大损失。对于一个缺乏社交本能，无心也无力取悦社会的人而言，瓦尔泽的遁入寂寞是命中注定的。“我应\n该做的是消失，尽可能不引人注意。”\n黑里绍疗养院。\n“让我们为自己保留一些心愿吧”\n在读这本小书时，我总是忘记了瓦尔泽是一个病人。在泽利希笔下，瓦尔泽的言谈举止透着一股宁静的自由，快乐的自足，更像一个身心健全的智者。他讨厌谈论自己的病情，就连生病卧床在他的描述下，也获得了一重审美维度：“我相当喜欢在病室里的生活。你像一棵被砍掉的树一样躺在那里，不需要移动任何肢体。所有的愿望都像玩累了的孩子一样睡着了。”我固然不会读了这样的句子而不再害怕老年，不再害怕生病，却佩服瓦尔泽的自我疗法。也许是天长日久的散步让痛苦激越的暗流渐渐平息，这个曾经试图自我毁灭的人获得了重生。\n1956年的圣诞节，瓦尔泽完成了生命中最后一次散步。那天，泽利希临时有事，把圣诞拜访计划挪到了元旦。这天下午，瓦尔泽独自外出散步，途中心脏病突然发作，他倒在了雪地里。先是一条狗发现了异常，朝着瓦尔泽的方向狂吠，之后有两个滑雪经过的大学生发现了死去的诗人，他胸前的口袋里装着三封信和一张明信片。瓦尔泽倒在晶莹雪坡上的样子为后世提供了一幅诗人之死的浪漫想象，一个“死得其所”的结\n局。\nMaira Kalman为瓦尔泽之死所绘画作《Man in the Snow》。\n“让我们为自己保留一些心愿吧，这样平日里想起来就觉得有活头。”这是瓦尔泽告诉我的。我想，我会在某个星\n期天，带上一把伞，到上海的远郊森林去散步，暗自希望，在大自然的会客室里，看见罗伯特·瓦尔泽坐在一块大石头上，在他的周围，笼罩着奇异温柔的诗人的沉默。\n撰文/\n黄雪媛\n编辑/张进、李永博\n校对/陈荻雁。",
  "url": "https://m.bjnews.com.cn/detail/1672046347168089.html",
  "source": "bjnews",
  "publish_date": "2022-12-26 17:19:01"
}