{
  "uuid": "1685532160168096",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1685532160168096",
    "title": "人与人的差距何以那么大？行为遗传学与美国的政治争论",
    "desc": "基因决定论、社会文化决定论、历史决定论等各种论说，对此都各有一番解释，并且彼此竞争。而在日益极化的美国社会，围绕这一问题的回答，也是“左”与“右”、“自由派”与“保守派”阵营对垒的冲突点。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/5/mapj20235311922381176748.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/5/mapj20235311922381176748.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/5/mapj20235311922381176748.png",
    "publish_time": "2023-05-31 19:22:35",
    "publish_timestamp": 1685532155,
    "pv_num": "5574",
    "zan_num": "188",
    "click_num": "172",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-05-31",
    "update_time": "2025-04-19 15:59:10",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "5574阅读"
  },
  "group": [],
  "id": "bjnews_1685532160168096",
  "title": "人与人的差距何以那么大？行为遗传学与美国的政治争论",
  "content": "人与人的差距何以那么大？行为遗传学与美国的政治争论\n2023-05-31 19:22\n基因决定论、社会文化决定论、历史决定论等各种论说，对此都各有一番解释，并且彼此竞争。而在日益极化的美国社会，围绕这一问题的回答，也是“左”与“右”、“自由派”与“保守派”阵营对垒的冲突点。\n人与人之间千差万别，而“你是独特的”也因此能成为一种流行口号，至于这当中比较关键的差异\n（比如学习能力）\n，究竟是“先天”还是“后天”的因素在起作用，就没有统一答案了。行为基因学家哈登\n（Kathryn Paige Harden）\n则通过遗传学和人类个体差异研究，试图调和矛盾的两端。其专著《基因彩票》\n（The Genetic Lottery）\n正是对这个问题的阐释。\n此前，我们推送了邵鹏的书评。本文为田方萌书评。\n《基因彩票》，[美]凯瑟琳·哈登 著，陆大鹏译，辽宁人民出版社，2023年1月。\n在生物学与进化论之间\n美国思想界有句话：“自由派相信进化论，不相信生物学；保守派相信生物学，不相信进化论。”作为美国的左翼，自由派借助进化论挑战传统的基督教文化，可他们大多排斥“本性难移”的生物理论，惯于从环境角度解释人们在社会地位上的差异。维护宗教文化的右翼保守派正好相反，倾向于从个体的内在素质解释地位差异，以此表明社会的不平等状况难以改变。\n《基因彩票》的作者哈登\n（Kathryn Paige Harden）\n却是一位相信生物学的自由派，她现任得克萨斯大学奥斯汀分校的心理学教授。借助行为遗传学的研究方法，她的研究探究了儿童和青少年的个体差异，发现遗传因素在很大程度上影响了人类的行为和表现。不过，哈登并不像保守派那样为现状辩护，她套用罗尔斯的政治哲学，主张通过政府干预实现平等主义的理想。\n不难想象，《基因彩票》的出版在美国掀起了很大争议，同时引发了两派的批评。从事实层面来说，此书的内容可谓既新颖又不新颖。早在1994年，美国心理学家赫恩斯坦\n（Richard Herrnstein）\n和保守派思想家默里\n（Charles Murray）\n合作推出了厚达800多页的《钟型曲线》。基于二十世纪的心理学和行为遗传学研究，该书论称个体的智力水平很大程度上可以解释美国人的教育和收入差距，基因差异又在很大程度上解释了他们的智商差异。\n近年来，随着大量基因数据被收集起来供研究使用，行为遗传学已经深入到分子层面。根据与某种性状有关的全基因组关联分析\n（GWAS）\n结果，遗传学家能够加权计算这种性状的多基因评分\n（polygenic score）\n，用一个指标来描述个体的遗传特性。从身材高度到教育程度，相关的多基因评分都具有很强的预测性。这说明基因对于人类的行为表现确实具有重要作用，因为从基因序列到行为表现的因果链只能是单向的。哈登在《基因彩票》第一部分介绍了分子遗传学的最新证据，特别是基于多基因评分的分析结果，基本肯定了《钟型曲线》关于个体差异的观点，只是分子遗传学目前揭示的遗传因素重要性小于早期的行为遗传学。\n纪录片《人生七年9》（63 Up，2019）画面。\n基因遗传的不同，\n能否解释群体的社会差异？\n“龙生龙，凤生凤”。我们的祖先早就观察到遗传导致了父代和子代的相像，可现代社会科学却在很长时间内与生物学拉远了距离。早期社会科学的奠基者们，如马克思\n（政治经济学）\n、涂尔干\n（社会学）\n、博厄斯\n（人类学）\n和弗洛伊德\n（心理学）\n，都致力发展出独立于自然科学的社会理论，忽视或否定了生物学对人性的解释。二十世纪上半叶，优生学运动在西方国家泛滥，后与法西斯主义有染，更使社会科学疏远了生物学，宣扬纯粹环境论的行为主义学派一度主导了人类行为研究。\n《社会生物学》，[美]爱德华·O. 威尔逊 著，毛盛贤 等译，北京联合出版公司·后浪，2021年11月。\n1975年，著名生物学家威尔逊\n（Edward Wilson）\n出版了《社会生物学》，该书最后一章应用生物学原理解释了人类的社会行为。从此，社会生物学、演化心理学和行为遗传学在西方逐渐成型，有关的研究成果已经蔚为大观。一些社会科学家也致力于结合生物学理论，从传统的社会科学模型转向新的生物社会范式\n（biosocial paradigm）\n，揭示了遗传与环境的相关和互动效应。一些受进化论或遗传学影响的学科也纷纷诞生，如演化社会学、生物政治学和遗传经济学。不过，主流的社会科学家对生物学仍抱有敌意，哈登大胆地批评他们“忽视人与人之间的遗传差异”，确属难能可贵。\n行为遗传学能够补充和修正很多社会理论，如文化资本理论和职业地位获得理论。我国教育学家杨东平曾在一篇文章中写道：“为什么农村教师的子女往往学习更好、上大学的更多？因为他们家中有书，家长夜夜伏案读书备课，这种家庭环境、家长的文化程度和身教，就是一种‘文化资本’。”这种解释很有道理，却未提及另一条因果链条——农村教师的子女也继承父母与学习能力相关的基因，因而更能利用家中的藏书。这正是《基因彩票》着力强调的。\n遗传因素是否也有助于解释群体之间的社会状况差异？这不仅是个学术问题，也是美国政治中最敏感的话题之一，涉及种族问题的研究尤其富有争议。哈登承认不同群体间存在遗传差异，同时也指出种族的认知能力差异可能完全由环境造成。或许担心来自自由派的激烈批评，她很少引用表明种族基因差异存在的理论和证据，《基因彩票》在这方面的讨论甚至没有超出三十年前的《钟型曲线》。\n可能受到美国自由派影响，国内一些学者也倾向于认为群体之间不存在认知能力方面的基因差异。上海纽约大学的教师林垚在一次对话活动中谈到，基因造成的差异是个体层面的，种族之间不存在遗传意义上的智商差异，因为每个种族内部具有高度的基因多样性。种族内部的众多个体确实很不一样，但并不意味着每个种族的多样性分布完全一致。\n人类种族在几块大陆上各自生活了几万年，经受了不同环境的选择压力，自然会产生影响各种性状和能力的基因差异，只是这种群体差异在统计意义上远小于每个种族内部的个体差异。我们应当公开讨论不同种族间的基因差异，而不该动辄给这一领域的学者贴上种族主义者的标签。正如哈佛大学的遗传学家赖克\n（David Reich）\n所言，如果专家们避而不谈群体之间明显的遗传差异，这些事实就可能被真正的种族主义者滥用。\n无论是个体差异还是群体差异，我们对背后的遗传机制还知之甚少。不过，当前分子遗传学的进展表明，很多以前被认为环境造成的现象，其实或多或少掺杂了遗传因素。例如，近朱者赤，近墨者黑，朋友交往及其影响一般被看作一种环境形成的现象。一些遗传学研究却发现，朋友之间的基因相似性大于随机组成的群体。其实这也不难理解，人们倾向于交往与其兴趣和习惯相近的朋友，而兴趣和习惯则在一定程度上由基因决定。\n基因是运气还是馈赠？\n由于美国保守派历来重视个体自身素质的研究，行为遗传学确实加强了此派的声势。哈登还想为自由派的立场辩护，就必须求助于政治哲学家罗尔斯\n（John Rawls）\n。1971年，罗尔斯推出他的成名作《正义论》，立即在民权运动时期的美国引起巨大反响。在他看来，每个人来到世间，都需要一些“基本资料”才能生存和发展。社会意义上的基本资料包括收入、财富、机会和权利等；自然意义上的基本资料包括体力、精力、智力和创造力等。罗尔斯认为，一个人刚来到世间，这两种基本资料是任意被老天爷赋予的，如家庭背景和才智水平。它们并非基于个人的选择或努力，个人也不应为此负责。\n《正义论》，[美]约翰·罗尔斯 著，何怀宏、何包钢、廖申白 译，中国社会科学出版社，2009年8月。\n既然每个人的天赋和境遇来自纯粹的运气，那些具有遗传优势的个体就不应完全享有基因带来的好处。用罗尔斯的话来说：“没有理由认为收入和财富分配不能由历史和社会条件来决定，但可以由自然属性的分配来决定……公正的分配不应受天赋影响。”他甚至认为个人的努力也是如此，因为努力的方向也取决于偶然的际遇。罗尔斯据此提出了他有名的“差别原则”\n（亦称补偿性原则）\n，即公共政策的制定首先应当促使发展条件最不利的群体利益最大化。\n哈登在《基因彩票》第二部分套用了罗尔斯的平等主义，这也是此书书名的由来：我们体内的基因就像抽中的彩票，中彩与否全赖天生的运气。她指出，每对父母在理论上可以产生超过70万亿个基因序列独特的后代，现实中的我们只是其中之一。运气不只降临在我们身上，也被“缝”在我们体内。有个富爸爸或穷爸爸，个体的命运很不同；有组好基因或坏基因，人们的境况也不一样。基于遗传的不平等为什么就比基于环境的不平等更合理呢？哈登相信，根据罗尔斯的差别原则，行为遗传学完全可以兼容自由派提倡的平等主义。\n《银河护卫队3》（Guardians of the Galaxy Vol. 3，2023）剧照。\n哈登对罗尔斯学说的套用实难服人，也凸显了罗氏正义论的问题。限于篇幅，本文只想讨论一个根本事实：我们自身的基因是否真是一场彩票抽奖的结果？在精卵结合的一瞬间，双亲基因组合的可能性是个天文数字，不过每种组合毕竟都来自一位父亲和一位母亲。我们不能选择自己的基因，可父母在选择彼此的时候，也选定了可遗传给我们的基因组，他们的结合不能说只是“纯粹的运气”。\n从双亲孕育我们的角度来看，与其说基因是自己偶然抽中的“彩票”，不如说是父母给予的馈赠。当然，每对父母馈赠的“基因礼品”存在不小的“质量差异”，甚至一个家庭中兄弟姐妹之间的“礼品分发”也是如此。但是，这种随机的差异并不改变馈赠的性质，遗传的基因比继承的遗产更属于我们自己，符合另一位美国政治哲学家诺齐克\n（Robert Nozick）\n所说的“转让的正义原则”。既然不同个体的基因来自各自家庭的馈赠，我们也应当顺应由此产生的差异。这并不意味着我们放弃扶助弱者，但扶助的动机出于我们的同情心，而非实现罗尔斯意义上的平等。\n社会工程与优生运动的教训\n尽管精通前沿的行为遗传学，哈登的社会观却排斥自然的影响，忽视社会结构建立在人类的长期进化史上。她借用哲学家昂格尔\n（Roberto Unger）\n的话说：“社会是人构建和想象的……它是人造的，而不是潜在自然秩序的表达。”这种社会建构论与罗尔斯的政治哲学结合，促使她激进地主张“更大规模的资源再分配”，而未借鉴其他国家类似政策导致的悲剧，包括苏联时期的集体化政策和西方福利国家的失败教训。\n如果大规模的再分配方案后果堪忧，我们能否通过技术手段缩小不平等呢？哈登在书中指出，近视虽然部分是遗传导致的，患者却能通过眼镜矫正视力。她试图借此说明，遗传造成的个体差异能够借助技术手段缩减甚至消除。整容技术确实提高了颜值，医疗技术延长了寿命。不过，对于那些智力基因评分较低的学生，我们并不知道什么教学法可以有效大幅提高他们的分数。\n自由派在很长时间内排斥生物学解释，并不是没有原因的，遗传机制毕竟比环境条件更难改变。也许未来的基因编辑手术能够做到这一点，哈登却很小心地没有提及这方面的技术前景，很可能为了同她反对的“优生学”立场划清界限，避免重弹那场悲剧性运动的老调。在哈登看来，优生学家否定对社会的重新想象，对改良抱有悲观看法。\n《基因世代》（The Gene Generation，2007）剧照。\n事实上，二十世纪早期的优生学家充满了打造美丽新世界的憧憬，他们致力于通过政府干预生育率革新社会。这个主意不仅吸引了大批右翼的激进主义者，也吸引了一批类似哈登的左翼激进主义者。包括韦伯夫妇和萧伯纳在内，英国知名的左翼团体“费边社”成员大多支持优生运动，他们认为改良基因是减小不平等的有力措施，却未看到优生项目的代价和风险。如果说我们能从优生运动中吸取什么教训，首先应该是慎用国家力量推行这类社会工程。\n在时下政治分裂的美国，哈登勇敢地跨出了重要的一步，她的努力至少有助于拉近自由派和保守派对人性及其根源的认识。《基因彩票》提出了本世纪最重要的公共问题之一，它劝说自由派接受行为遗传学，也刺激了保守派继续批判国家干预。我们可以预计，结合生物学的社会科学将在未来几十年间持续发展，有关社会不平等的争论也将更多地围绕基因展开。\n作者/田方萌\n编辑/罗东\n校对/刘军",
  "url": "https://m.bjnews.com.cn/detail/1685532160168096.html",
  "source": "bjnews",
  "publish_date": "2023-05-31 19:22:35"
}