{
  "uuid": "162173957014021",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "162173957014021",
    "title": "两本烂书后，我才成为真正的作家丨专访胡安·巴斯克斯",
    "desc": "胡安·巴斯克斯毫无疑问是拉美文坛正在升起的文学新星。他来自于诞生过马尔克斯的哥伦比亚，用小说的方式来书写困扰哥伦比亚半个世纪的重大问题，例如毒品泛滥，政治冲突等等。随着新作品的不断完成，巴斯克斯正在成为令世界读者关注的作家。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2021/05/23/5060492853109663304.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2021/05/23/5060492853109663304.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-05-23 11:23:35",
    "publish_timestamp": 1621740215,
    "pv_num": "19953",
    "zan_num": "185",
    "click_num": "459",
    "comment_num": "1",
    "share_num": "13",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-05-23",
    "update_time": "2025-04-17 20:56:46",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.9万阅读"
  },
  "group": [],
  "id": "bjnews_162173957014021",
  "title": "两本烂书后，我才成为真正的作家丨专访胡安·巴斯克斯",
  "content": "两本烂书后，我才成为真正的作家丨专访胡安·巴斯克斯\n2021-05-23 11:23\n胡安·巴斯克斯毫无疑问是拉美文坛正在升起的文学新星。他来自于诞生过马尔克斯的哥伦比亚，用小说的方式来书写困扰哥伦比亚半个世纪的重大问题，例如毒品泛滥，政治冲突等等。随着新作品的不断完成，巴斯克斯正在成为令世界读者关注的作家。\n因殖民历史和独裁政治而伤痕累累的拉丁美洲，所诞生的文学也具有着或深或浅的忧伤特质，无论是包裹在天马行空的想象、魔幻的场景氛围、还是冷峻的现实刻画中，我们都能读到其中流露的忧伤。这些风格迥异的作品随着“拉美文学爆炸”已经成为一部又一部经典，然而，随着那一代拉美作家的逝去，在今天的拉丁美洲，是否还会出现一位继承者，将拉美文学的闪光点持续下去？\n胡安·巴斯克斯毫无疑问是拉美文坛正在升起的文学新星。他来自于诞生过马尔克斯的哥伦比亚，作品以波哥大等现代城市为背景，可以说是填补了马尔克斯在主题方面的空白。他用小说的方式来书写困扰哥伦比亚半个世纪的重大问题，例如毒品泛滥，政治冲突等等。随着新作品的不断完成，巴斯克斯正在成为令世界读者关注的作家。在拉美文学的广阔宇宙中，他已经开始书写属于自己的那个星座。\n本文出自《新京报·书评周刊》5月21日专题《胡安·巴斯克斯：拉美忧伤的新行星》。\n采写丨宫子\n视频采访巴斯克斯的时间原定在傍晚五点，然而在路上便接到了出版社的电话，当天恰好是南美洲使用夏令时的日子，整个时间提前了一个小时，作家已经在屏幕那边等着了。结果匆忙赶到了出版社后，门禁卡又出了问题，折腾了很久，所幸巴斯克斯并没有介意我们的迟到。他重新出现在屏幕前，简单地打过招呼后，便开始了后续的采访。\n屏幕里的巴斯克斯看起来比网上的照片稍微苍老一些，扁平的脸盘上有些许疲态，并不是他小说留给人的那种冷峻印象，言谈中的理性与克制也与拉美文学的狂热激情相去甚远。而这正是胡安·加夫列尔·巴斯克斯的特质。他一直都用极为严苛的态度对待自己的文字，在小说这一文学形式中追求近似完美的叙事表达，青年时代的两部作品至今没有得到他本人的肯定，他一直拒绝承认出道时的两本小说是自己的作品。除了拉美文学和对哥伦比亚政治的思考外，巴斯克斯还是个狂热的足球迷，在谈到足球时他的眼神变得更加兴奋活跃，尽管，他对球员的记忆出现了一些偏差……\n对不起，我可不像马尔克斯\n“当许多年过去，胡里奥·拉韦德回想当初那个不祥的日子，他首先谈起的依然会是国旗。他会记得父亲带着他从家中一直步行到圣安娜镇的战神广场。”\n——《坠物之声》，消失者的注视\n新京报：\n你在小说《坠物之声》中的一些句子会让我联想到马尔克斯，它们太像了。能先说说马尔克斯给你带来了什么影响吗？\n巴斯克斯：\n是的，我们这一代人与加西亚·马尔克斯的语言有着非常复杂的关系。对很多作家来说，马尔克斯的影响实在是太巨大了。但对另外的一些人来说，并不是这样，比如说我，我从来没想过自己在语言上受到过马尔克斯的什么影响。我自己对马尔克斯作品的看法是，他继承了哥伦比亚和拉丁美洲的文学传统，并且把它们变成了现代小说艺术的一部分。其他类似的作家还有英语世界的海明威与福克纳，法国的加缪等等。这些就是马尔克斯、巴尔加斯·略萨、科塔萨尔等人所做的事情。他们共同将拉美小说变成了20世纪小说的重要部分。\n对我来说，这意味着他们为我们这代作家打开了一道门——我们所继承到的语言遗产，要比马尔克斯那代作家能继承的风格丰富得多。所以我也一直喜欢马尔克斯的书籍。在我自己的小说中，我尝试与这个家伙的书建立一点点对话。有时候，就像你提到的那样，在某些散文部分会出现马尔克斯声音的回响，特别是那篇新闻报道中的语调，以及周围环境所发出的声音。是的，在飞行意外的新闻部分，我是故意这样去写的，同时那也是马尔克斯自己在写纪实作品时所使用的语调。\n《百年孤独》，作者: (哥伦) 加西亚·马尔克斯 著 / (智) 路易莎·里维拉 绘，译者：范晔，版本:新经典文化丨南海出版公司，2020年9月。\n新京报：\n最喜欢他的哪部作品？\n巴斯克斯：\n至于我最喜欢马尔克斯的哪部作品，我没法回答，这很难选择。像《百年孤独》，它不仅改变了哥伦比亚文学，同时也改变了拉美文学和世界文学。世界各地的文学作品都受到了这部作品的影响。多提一点的话，我相信中国作家莫言的小说也一定受过《百年孤独》的直接影响。其他地区的话，还有印度的萨尔曼·鲁西迪和美国的托妮·莫里森。现在我们都是在《百年孤独》这本小说的视角影响下去阅读这些作品，这就是我为什么喜欢这本书的原因。同时我也认为，《一桩事先张扬的凶杀案》是本短小精悍的杰作，而《霍乱时期的爱情》则是一本在日常生活的故事中对人性进行了最丰富的探索的书籍。所以我没办法只选一本。他的所有作品都是我的一部分。准确来说，是我工具箱里的一部分——一个用来装演奏乐器的工具箱。\n以失败开始的文学之旅\n新京报：\n你写小说出道的时间非常早呢。\n巴斯克斯：\n没错，是的，确实如此。我从很小的时候就想当一名小说家，想用一生来从事写作，所以我在很年轻的时候就出版了自己的第一本书。在23岁和25岁的时候，我就分别出版了自己的第一部和第二部小说。\n新京报：\n但你貌似对此很后悔。因为你一直对外界表示，这两本小说不是你的作品，它们非常失败。\n巴斯克斯：\n在第二本小说出版后，我立刻就意识到这些东西不过是我学徒式的作品，我还处于学习如何写作的阶段。这是一个痛苦的认知。因为虽然我自己很看重这两部作品，毕竟它们意味着我写作的起点，但它们只不过像是我在图书馆里遇到的那些普通的、可能会欣赏的书一样，它们不能出现在大师作品的行列中去浪费读者时间。那是一段非常痛苦的经历，我意识到自己必须重新开始。这就是我完全不认可那两本作品的原因。我不允许有出版社再出版或翻译它们。是的，我自己可能喜欢这两本书，但我不允许它们出现在读者的眼前，不允许把它们强加给读者阅读。\n这就是为什么我个人正式认可的第一部作品是《诸圣日的恋人》（Lovers on All Saints’ Day ），那才是我的第一本小说。它首次在2001年出版，然后在2004年又被我融入了长篇小说《告密者》中。\n《告密者》，作者: (哥伦)胡安·加夫列尔·巴斯克斯，译者: 谷佳维，版本:99读书人丨 人民文学出版社，2012年5月。\n一次人生顿悟的经历\n新京报：\n在这两本小说之后，有一段经历给你的人生带来了巨大影响。你也屡次提到比利时阿登地区那对老夫妇给你带来的改变，今天能详细讲讲当时的情况吗，到底发生了什么？\n巴斯克斯：\n这些事情发生在我的女朋友成为我妻子的时间内。当时我遇到了那对老夫妇，那位丈夫出生于1924年，妻子出生于1927年。我当时居住在巴黎，他们居住在比利时阿登的山脉地区的一间大屋子里。所以这对夫妻是在过着一种非常复古的、隐居式的生活。在有次旅行的时候，住在巴黎的我来到了那个地方，遇见了他们，于是和他们成为了非常要好的朋友。这应该是1999年初的事情了。\n新京报：\n你是怎么从巴黎跑到那个地方的呢？\n巴斯克斯：\n那个时候我恰好准备离开巴黎。我陷入了个人危机，就是我之前说的那个危机——我出版了两本让我感到非常不满意的书籍。这是一段非常危险的时刻。我想要离开巴黎，同时，我又不想回到哥伦比亚。我当时觉得自己已经疯了。我如此渴望着成为一名作家，觉得应该再给自己一次机会。所以我选择了旅行，到了那个地方，遇到了这两位老夫妇。我和他们讲述了我的近况，说我完全不知道该怎么办，我想离开巴黎但又不想回到哥伦比亚。他们和我说，那就试着和他们一起住上一个礼拜。接着，又从一个礼拜变成了一个月。他们说，如果状况还是没有好转的话就再待一个月试试。他们告诉我说，只要你愿意，你就可以一直在这里跟我们住下去，直到——你搞清楚自己的人生为止。\n年轻时的胡安·巴斯克斯。\n新京报：\n所以最后你待了多久？\n巴斯克斯：\n我就在他们的那个空屋子里留了下来，他们的孩子都已经结婚离开了。最后，我在那里待了整整9个月。在这9个月的时间里，我真正意识到了自己到底想写什么样的小说，想成为什么样的作家，想要去什么样的地方。巴塞罗那——我决定自己应该去的地方是巴塞罗那，在那座城市开始我的新人生。这就是当时发生的事情。接着我回到哥伦比亚结婚，然后前往巴塞罗那。在巴塞罗那我开始了作家的新生活，每天埋头写书，完成了自己的第一部作品《诸圣日的恋人》。\n回到哥伦比亚\n新京报：\n2012年你回到了哥伦比亚，在你看来，这个国家发生了什么变化呢。\n巴斯克斯：\n当我回到哥伦比亚的时候，它已经是一个完全不同的国家了。从任何方面来说，它都变得完全不一样——有积极的一面，也有消极的一面。当我在2012年回到哥伦比亚的时候，我发现这个国家变得比以前更加保守，它能容忍更多差异，比如意识形态的差异和宗教上的差异。它在这些事情上表现得更加温和。如果我没记错的话，我是搭乘7月份的飞机降落在哥伦比亚的。仅仅几周之后，哥伦比亚政府便通过与哥伦比亚革命武装力量（FARC）之间的协商和谈体现了这一点，政府试图结束这场影响了整个国家长达50年的战争。它们之间的冲突从上世纪60年代早期便开始了。这场和平谈判发生在政府和整个国家、整片大陆历史最长的游击队之间，作为一个哥伦比亚人，我认为这是个非常有趣的事情。所以，我几乎是在同一时间抵达的，这对我来说也是个非常非常幸运的事情。\n作为一个公民，我也非常艰难地努力参与到这个事件中，通过自己的政论文章和论文等等，去试图找到问题的根源，试图加入到这场和平谈判当中。对我来说，我也重新有了能在哥伦比亚正常生活下去的机遇。\n《名誉》，作者：胡安·巴斯克斯，译者：欧阳石晓，版本：99读书人|上海文艺出版社，2016年3月。\n新京报：\n所以你经常会在杂志上写写专栏政论什么的。很多拉美作家都习惯这样做，但你不会觉得，写小说和写政论之间存在巨大的分裂吗？\n巴斯克斯：\n唔，我的观念其实是我自己都不会遵循的——我认为作家的唯一义务就是尽他所能地写作。这是我的看法。但我也说了，连我自己都没有遵循这个观念。我会有这种感觉，我是个小说家，但同时我也是个哥伦比亚公民，作为公民，我也有义不容辞的义务来发表自己的观点并参与辩论，并且慢慢地尝试将社会推向我脑中认可的那个模式发展。或者，通过撰写的一些政论，我尝试让我的读者脑中形成某种观点，然后面对那些我们通常所说的来自权力的事实扭曲、谎言和错误信息。\n所以有些时候，我确实有那种感觉，写小说的作家和写政论的作家是完全分裂的两个人。特别分裂。因为在生活中，你找不出什么其他活动能比写小说和发表政治见解之间的差异更大、更对立。\n新京报：\n那你要怎么调和它们？\n巴斯克斯：\n对我来说，写小说是因为我们还有不了解的事情，我们对世界的某些部分有所忽视，我们对世界充满不确定性。然而，我们撰写新闻纪实尤其是政论的原因是我们知道某些事情的答案，我们拥有确定性，并且尝试将自己的答案传递给其他读者。这是两种截然相反的看待世界的方式。小说家写作是因为内心困惑，而专栏撰稿者写作是因为内心有答案。在我看来，小说写作最与众不同的一点是，在小说中永远不会有人试图用任何道理说服你。小说并不是为了说服读者而创作的。但政论与之相反，假如你不是试图说服读者的话，那你为什么要去写专栏文章呢？\n我喜欢绿茵场上的足球\n新京报：\n不写作的时候你通常做些什么呢？你现在还喜欢踢足球吗？\n巴斯克斯：\n我曾经很开心地发现，并不是所有作家都那么喜欢阅读。但我是。阅读要占据我生命中大半部分的时间。即使这个爱好听起来是那么的普通，可我最近发现事实也不是这样，即便是作家，也有相当一部分并不那么热爱阅读。但对我来说，阅读所获得的思想是非常重要的，我必须强调这一点。\n你提到了足球。是的，足球也是我一生中的重要组成部分。这是一种神秘的激情，你明白的。西班牙作家哈维尔·马里亚斯说过一句话，“足球能让我们每周都返老还童”。这话太对了，每个星期，当我们前往体育场，当我们观看自己喜爱的球队时，我们都会重新回归到孩子的天真状态。足球的激情的确存在，但这可能也是我们在足球这件事上总是缺乏理性的缘由。\n新京报：\n博尔赫斯很讨厌足球，在他眼里足球就是一场模拟战争。你对此有什么看法呢？\n巴斯克斯：\n从另一方面来说，我认为足球的确具有奇异的特质，我们可以通过它来探索很多其他体育不会涉及的层面。因为足球是所有体育运动中政治色彩最浓的。比方说，当我回想80年代的时候，英国和阿根廷之间进行的福克兰群岛战争，它在我脑中就像1986年英国和阿根廷在墨西哥进行的足球赛一样清晰——马拉多纳打入了两粒进球，这在阿根廷球迷眼中就是福克兰群岛之战的延续，是一种对战争的隐喻式回击。在这个意义上，我赞同博尔赫斯的那句话。我不太清楚这个看法的具体出处是哪里，但很有趣。博尔赫斯不喜欢足球，我觉得是他并不了解足球的第一个层面，但是他直接从国家政治的层面了解了足球，它在社会国家之间有着非常严肃的界限。这也是为什么足球运动有时会变得非常讨厌的原因。\n这也是为什么波兰记者雷沙德·卡普钦斯基能用整整一本书的篇幅去写中美洲国家之间爆发的小规模战争，这些都是足球造成的。因为一场足球比赛，萨尔瓦多和洪都拉斯之间直接爆发了短暂的战争。啊，足球有时会导致非常失控的激情，而且通常会激发出一群恶棍。对我来说，这是真实的体现，是它延续至今的原因。可悲的是，它又不止是一项运动。它可以从某种程度上反映出社会来。\n《坠物之声》西语版书封。主人公与拉韦德在台球厅内相识。\n新京报：\n比如说？\n巴斯克斯：\n一个简单的例子，就是我的国家哥伦比亚和足球间的关系。如果要深刻理解哥伦比亚足球的话，就必须要回到80年代的毒品战争中。那个时候，所有足球俱乐部都掌控在毒贩的手里。因此，俱乐部拥有了大量的资金，这就让整整一代人都可以在哥伦比亚或南美洲与最好的球员一起踢球。但这种关系在某些时候又会导致悲剧。1994年，哥伦比亚运动员安德里斯·埃斯科瓦尔被谋杀的事情就是足球与卡利贩毒集团之间复杂牵连的结果。所以让我们总结一下，足球在我的生活中占有很重要的地位，但它又不仅仅关乎我童年的情绪，起码在反映政治与社会方面，我对这个层面上的足球运动就不是那么感兴趣。\n新京报：\n那你最喜欢的球队是？\n巴斯克斯：\n我最喜欢的球队是西甲的巴塞罗那，它在中国应该也很受欢迎吧，因为伊涅斯塔之前去中国踢球了。\n新京报：\n伊涅斯塔去的是日本啦。\n巴斯克斯\n：哦，抱歉，对不起，你知道他去的那个地方叫什么吗？\n新京报：\n神户胜利船，如果没记错的话，他是去了日本神户，一座海滨城市。\n巴斯克斯：\n哦，好吧，那是哪个巴塞罗那球员去了中超踢球来着……抱歉我想不起来了。\n马里亚斯，康拉德，但不是波拉尼奥\n新京报：\n然后让我们再围绕巴塞罗那问一些问题吧。在西班牙，作家哈维尔·马里亚斯给你带来了很大的影响，这具体是在哪些方面呢？\n巴斯克斯：\n有两三位在世作家能够影响我写小说的想法，马里亚斯就是其中之一。在1998年，我读了马里亚斯的一本小说，《如此苍白的心》。我当时沉迷于他。他的小说对我而言是个巨大的启示。我第一次理解到我们可以如何让小说在纸页上思考，如何使用小说来获得某种我们以前根本不知道的关于人类的理解。那时我才25岁，还很年轻，还有很多书要读。但是可以像马里亚斯那样直接让小说在纸页上思考的启示对我来说非常重要。这直接促成了《告密者》的创作。如果没有马里亚斯的话，《告密者》绝对不会以同样的方式写成。\n新京报：\n那英国作家约瑟夫·康拉德呢？\n巴斯克斯：\n康拉德在我身上留下了浓烈印记。我在比利时的时候重新发现了他小说的意义。在十几岁的时候，我就读过《黑暗的心》，但那时候我丝毫无法理解它的优点，我还太小。但在比利时，我又阅读了《吉姆爷》和《在西方目光下》。我不是夸大其词，但它们确实改变了我的生活。主要还是那时我写了两本失败的小说，我对此不满，在重新思考如何写作。在这之前，我的困惑之一就是我不得不写哥伦比亚，那是我的国家，是我写作的主题，然而我对它并不足够了解。我认为，我不了解我的国家，就很难去写与它相关的东西。而康拉德的小说教会了我一件事——如果你不了解某个东西，那么这恰好是你书写它的最佳理由。因为小说是帮助我们进入黑暗、神秘、艰难之地的最好途径。\n小说不会探索我们已知的东西，小说是要探索我们不清楚但又想要知晓的东西。对我来说，这是个伟大的启示。小说是对我们日常生活的一种隐喻，帮我们进入神秘地带并带来某些启发。由于我对国家了解的匮乏，哥伦比亚就变成了一个神秘的主题。而后我明白了这并不是什么阻碍，反而是让我动手写哥伦比亚的最佳理由。接着我继续踏上小说家的道路，开始写自己想要写的小说，这一切都是康拉德带给我的。\n胡安·巴斯克斯。\n新京报：\n但你写的小说风格并不很像他们两个人。事实上，很多读者认为您的作品气质与波拉尼奥非常相似。\n巴斯克斯：\n我认为对后来几代的拉美作家而言，波拉尼奥的重要性是不言而喻的。我也经常称赞他，因为在我眼中，他有能力在任何一种体裁或艺术流派中至少创造出一部杰作来，这简直太棒了。它有不止一本很棒的小说，一本短篇小说集和一本长篇小说。我们可以讨论一下他的短篇小说，其中有个短篇小说《“小眼”席尔瓦》，收录在小说集《地球上最后的夜晚》中，是波拉尼奥非常杰出的作品。然后还有一个短篇小说，《遥远的星辰》，我也很喜欢。然后就是那些在《荒野侦探》和《2666》中出现的分裂的人，他们读起来像是在为了约翰·列侬或保罗·麦卡特尼而战，但也是绝对的杰作。\n虽然，我认为波拉尼奥是个非常粗心大意的设计师，他并没有在写作上耗费过多的精力，但这完全没关系，他有着足够强的观察视角。我想说的是，波拉尼奥的作品可以在世界各地读者的手上交流，这个文学地位完全是他应得的。作为读者，我也非常喜欢他，但我一直觉得我和波拉尼奥的距离并没有那么近，即使我们关心的主题非常相似——暴力啦，拉丁美洲啦，还有文学在个人生活中的地位啦等等，我们确实存在这些共同点，但是，在写作的时候，我从来没有拿过一本波拉尼奥的书作为参考、从中寻找如何完成一部小说的答案。从来没有过。这和其他作家有很大的不同，很多作家的书——即使是与我同一代的作家，我也总是会把他们的作品带在身边，因为我需要他们来给我一些解决写作困境的启示。\n（特别致谢文景版权经理艾毅提供采访援助）\n采写｜宫子\n编辑｜张进 肖舒妍 李永博\n校对｜薛京宁\n来阅读我的更多文章吧\n宫照华\n新京报记者\n记者主页",
  "url": "https://m.bjnews.com.cn/detail/162173957014021.html",
  "source": "bjnews",
  "publish_date": "2021-05-23 11:23:35"
}