{
  "uuid": "1744530648168385",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1744530648168385",
    "title": "一代人有一代人的油泼面：西安美食的岁月山河",
    "desc": "无论这餐如何吃米，那餐如何吃菜，隔三岔五的总是还要有一餐面，一餐配以醋和辣子的面，似乎非此不足以慰藉身为西安人的肠胃与灵魂。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/4/mapj20254131550462474786.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/4/mapj20254131550462474786.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/4/mapj20254131550462474786.png",
    "publish_time": "2025-04-13 15:50:47",
    "publish_timestamp": 1744530647,
    "pv_num": "18925",
    "zan_num": "352",
    "click_num": "135",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2025-04-13",
    "update_time": "2025-04-19 17:38:42",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.8万阅读"
  },
  "group": [],
  "id": "bjnews_1744530648168385",
  "title": "一代人有一代人的油泼面：西安美食的岁月山河",
  "content": "一代人有一代人的油泼面：西安美食的岁月山河\n2025-04-13 15:50\n无论这餐如何吃米，那餐如何吃菜，隔三岔五的总是还要有一餐面，一餐配以醋和辣子的面，似乎非此不足以慰藉身为西安人的肠胃与灵魂。\n春暖花开，胃口大开，清明过后，正是畅怀之时，捱过百物匮乏凛寒冬日，迎来万物生发的春日，岂能不开怀大嚼？春雨过处，百物生发，枝头春闹，盘中缤纷。对古人而言，暖阳恰得鸡豚酌酒，享田园兹荣之乐；对今人来说，春日正堪蔬食清味，调春乏劳碌之心。于是古原之游，便有脂酒之欢；曲水流觞，亦有浮卵之乐。\n口之于味，有同嗜，亦有各好。东西不同，南北有异。会稽海味，无不毕致，楚越之地，饭稻羹鱼，启朱唇，张皓齿，舌华尽尝其鲜，令人食指动而春心生，然未必入西北须髯之口。三秦风烟，黄土陇上，面条阔如裤袋，辣椒配盐，一口烘馍，牙关各个不轻松，一碗羊汤，洒上油泼辣椒，方能畅然肠胃。青瓷小碗，端的是治家的好汤水；蓝边海碗，盛起了一膀子上工的气力。\n所谓生活，所谓岁月，既流向大海，也跨遍川垄。万千时日中流转于万千里路的万千众生，尝尽万千甘苦，眼见得春光里鲜花着锦，也看到过骄阳下烈火烹油，或流连不忍，或不顾而去，无分南北西东，总是如此人间，总要端起属于自己的一碗饭菜。如是如如是，如是而已。\n世间百味，岂得不尝？\n图为新京报·书评周刊4月11日专题《有味》。\n撰文｜胡成\n一地饮食，总因一地水土制宜。\n西安地处关中，秦岭在南，北山在北，西亘陇坂，东阻黄河，渭河冲积而成八百里秦川，遍植小麦。\n说者，无非“秦川沃壤，自古富庶”，然而全靠天收的古代，是否果然富庶，其实大可怀疑。风调雨顺的年景，或许果腹无忧，若遇久旱飞蝗，饥荒亦是屡见史籍。光绪初年“丁戊奇荒”、民国十八年馑，都是近代难以忽略的人相食。\n民国二十七年（1938），西安《西北研究》杂志刊载一篇署名崇光的《西北风土》，提及当时关中迄北栒邑县（今旬邑）百姓的吃食：“平时他们吃的是馍与面条，馍有‘蒸馍’与‘烘馍’，面条只有‘阔板面’而没有‘细面条’。吃馍时候，就有葱辣菜，吃面条的时候，只有盐与辣椒汤，而且这盐与辣椒，并不是在煮面时和在面中的，而是在吃的时候，另外加的。”\n所以对于过去的百姓而言，一餐配以醋和辣子的面，就是最好的风味。\n时代变迁，如今的西安，作为西北地区唯一的“万亿城市”，市民收入自然不会只堪以面食充饥，然而传统饮食习惯对于口味的影响却是根深蒂固的，无论这餐如何吃米，那餐如何吃菜，隔三岔五的总是还要有一餐面，一餐配以醋和辣子的面，似乎非此不足以慰藉身为西安人的肠胃与灵魂。\n油泼面\n一度曾为西京的西安城里，生活肯定好过栒邑或者关中别处。抗日战争之前，社会一度繁荣，民国二十五年（1936），天津大公报西安分馆曾经出版一册《西京游览指南》，提及“本市大小饭馆不下数百家”，山东馆、北平馆、河南馆、江苏馆以及本地馆，遍及四方城。别地饭馆是尝鲜的风味，本地饭馆家常的风味，则仍“以面食称胜”。\n馆子不是能够总下的，至于日常饮食，无非还是“以面为主体”。面食为主的地区，食材难以取胜，只好花心思于做工。“制作面食，名目之繁，不下于山西”。\n繁多名目的面，如果只择一味代表，山西或许是刀削面，而西安则应为油泼面。\n油泼面的面，用的就应是崇光当年提及的“阔板面”。陕西人吃面，爱吃宽面，最宽者名之曰“裤带面”。宽面耐煮，更有嚼劲，汤锅中捞出控净水分，撒上葱花、五香粉、盐、醋、酱油，要紧的是下狠手铺上一层红辣椒面，菜籽油烧沸，满满一勺泼在辣椒面上，嗞啦一声，一阵油烟伴随着香味儿腾起。食客端来，用筷子拌匀油泼辣子与阔板面，一碗重油浓香的油泼面，相较之下，天下所有的清汤白面未免都显得寡淡无味了。\n不过，本来没有油泼面的，无须考据，想象可知。以前的油，何其可贵，崇光提及的栒邑县百姓吃食，“即使有青菜萝卜，他们也决不炒吃的，仅仅在沸水内煮了一煮，取出和以盐醋，就算一碟好菜了。他们为什么不炒呢？为的是省油，就是富有的人，也是这样的。”莫说民国，我印象中小时候奶奶炒菜，也是斤斤计较要倒多少油的，如同饮食习惯的烙印，曾经的富足或匮乏同样是有烙印的。\n油泼面的做法，来源于西安人必不可少的油泼辣子。《西京游览指南》之中，百年前西安餐馆的案头便一如今日有碟必不可少的油泼辣子。陕西人习惯了油泼辣子的香，于是当菜籽油无须吝惜的时候，自然会想到用来油面，复制烙印在记忆中的油泼的香。\n“以面为主体”是西安人饮食的根本，是西安饮食的“宗”，而“名目之繁”则是“万变”，虽然万变不离其宗，然而时世迁移，“万变”却总是在万变的，只是囿于“那总是一碗面”，不容易注意到现在常吃的面与过去常吃的面早已大不相同。\n电视剧《白鹿原》中，许多众人同吃油泼面的镜头。考究历史，“就是富有的人”，用油炒菜尚且舍不得，遑论主子长工一人一碗油泼面？但是艺术毕竟不是历史，电视剧中的白嘉轩当然可以捧着海碗大吃油泼面，而且这一场景颇为经典，成为西安油泼面不落言诠的广告。似乎也从此之后，油泼面在西安更是大行其道，简直无所不可油泼，油泼麻食、油泼饺子，也是屡见不鲜。\n电视剧《白鹿原》中吃油泼面的场景。\n所以，油泼面不仅只是一道面食，更是一种时代的切片。细细想来，能够想见许多食物的源起远比我们以为的短暂，没有物质的丰富，从何谈起风味的丰富？\n一代人有一代人的油泼面，虽然同样只是一碗面。\n肉夹馍\n西安肉夹馍，馍是白吉馍。\n白吉馍，白吉饼，据说源出彬县白吉镇（今北极镇），以地而名。一般烙饼，面剂擀成饼状，白吉饼的面坯则为碗形，凹面朝下烙制，上佳的白吉饼，“龟背菊花心”，即原本的凸面烤脆龟裂，原本的凹面收口形如菊花。\n腊汁肉案板上剁碎，再兑半勺卤汤，夹入刚出锅鏊的白吉饼，肉汁恰到好处浸透饼瓤，依旧留得饼皮焦脆。饼皮的酥，饼瓤的糯，腊汁肉碎的缠绵，交融于唇齿之间。迫不及待，三口五口，饼肉入腹，汤汁已是流满掌间。\n麻烦在于，白吉饼的好处，稍纵即逝，放置片刻，外壳回软，口感大打折扣。一般肉夹馍店，白吉饼的制作，也不易与食客需求合拍，做少了影响销售，做多了影响口感，总难尽如人意，于是东府潼关肉夹馍，渐也在西安赚得许多市场。\n潼关肉夹馍，馍是油酥千层馍，油酥千层饼。\n面剂擀薄，涂抹油酥，搓卷而起，再掌轧成饼。炭火烤炉，烤至外皮焦酥。剖开夹肉，至此与白吉饼仍无不同，最妙在于咬下片刻，千层油酥饼皮在唇齿间飞溅，仿佛秋日踩上枯干的落叶。\n西安人当然更爱白吉饼，外省人则更爱油酥饼，毕竟更有滋味。而且对于外省肉夹馍店主而言，因有油酥加持，千层饼更易预制饼坯，更易加工烤制，所以渐成外省肉夹馍的主流。\n白吉馍夹肉也好，油酥馍夹肉也好，终归都是肉夹馍，遍布西安街头巷尾，全国各地也是无处无有。童年时常便以肉夹馍果腹的年轻人，大概会有肉夹馍“自古以来”的错觉，实际有清以降的西北行记，绝无肉夹馍的半点油星。\n比如《西京游览指南》提及的西安市井饮食，最著名者有腊羊肉、牛肉泡馍，一般者如油面茶、酿皮、荞粉、和络（饸饹）、鸡蛋炒饭、粉蒸猪羊肉、煎荤素包子、油塔、豌豆糕、蜜汁粽子、江米糕、炸油糕等。巨细无遗，唯独不见夹肉的馍。\n西安经营肉夹馍的樊家老号，最初只沽一味腊汁肉。\n民国十四年（1925），蓝田人樊炳仁（1906～1988）在西安城内挑担沿街叫卖腊汁肉。民国二十八年（1939），其子樊凤祥随父在芦进士巷口摆摊售卖腊汁肉。\n无论挑担摆摊，腊汁肉可以预先卤好，却不能就地烙馍。而且手艺不同，游商实难兼顾两种。腊汁肉的生意渐好，樊家父子积蓄日多，民国三十八年（1949），兼并南院门五十一号张存林馍铺。成为坐商，有了炉灶与手艺，能够同时经营腊汁肉与馍，那么对于深谙洪荒真理“馍夹一切”的陕人而言，肉夹馍水到渠成。但是此时已晚《西京游览指南》十三载，自然不为其著录。\n1950年，“樊凤祥腊汁肉铺”挂牌，樊炳仁淘肉下料，樊凤祥掌刀夹肉，日可售肉四五十斤。\n普通百姓难见荤腥的时代，日售四五十斤腊汁肉，大概也如曾经安定门内的甜水井，“有钱的人家，皆买这里肉吃”吧？\n后来，公私合营，1956年改用新名的”樊记腊汁肉铺”先迁五味什字西南角，继迁马坊门东北角，1961年又迁竹笆市56号现址。\n当然，迁入现址也逾六十余年，漫长得足够成为新的历史。就像《西京游览指南》曾经提及西安最著名的两味美食，腊羊肉与牛肉泡馍，如今的西安早已不见，却处处得见腊牛肉与羊肉泡馍。\n两味美食，牛羊倒易。\n《西京游览指南》曾说，“现多以羊肉代用，然究不及牛肉美味”，当时他又怎知不及牛肉美味的羊肉泡馍未来大行其下，不仅西安，甚至遍布天下，几乎成为西安美食的代名词，不过几十年光阴罢了。\n葫芦头泡馍与梆梆肉\n油泼面也好，肉夹馍也好，或者羊肉泡馍也好，如今都不再是西安独美，陕西或者全中国，无处无有，虽然各地均有或多或少的改良，比如肉夹馍的腊汁肉中加青椒碎，但是大同小异，总可吃着。\n惟独葫芦头泡馍与梆梆肉，我至今未见西安之外得见。\n旧时平民穷困潦倒，难得肉食，退而求其次，猪下水成为肉欢的廉价替代品。下水简陋，兼有脏气，只得重香料，精制作，年深日久，倒也成就了各地许多传统美味。\n比如北京的卤煮火烧，相传源于北传的南府苏造肉：精五花，或者视食客喜好，不拘什么肉吧，酱汁烂炖，卤味极厚，锅中同煮火烧——硬面饼，久煮不散，入味而有嚼劲——与肉同食。\n不知道晚清一碗苏造肉所费几何，想来不多，然而贵与贱，只是相对，不是绝对。两个大子儿不多，比起一个大子儿却是贵了。再穷的生意也是要做的，于是苏造肉里的肉换成了下水，小肠、肺头，再加一绺肥肉，是之谓卤煮火烧。\n同为旧都，西安的葫芦头泡馍与北京的卤煮火烧真有异曲同工之妙。皆是下水与面饼，汤汤水水一大碗。贩夫走卒，一碗入腹，管饱解馋，冬令还可御寒。\n若论不同，卤煮用小肠，葫芦头用大肠——大肠煮后，节节收缩形如葫芦，也是葫芦头之名的由来。卤煮的硬面火烧在锅中预煮，以饱浸卤汁、不露白茬为度，改“井”字刀，与小肠、肺头同入碗中；葫芦头所泡的饦饦馍，食客自行掰成小块，再入葫芦头与滚汤。\n然后殊途同归，同归一碗脂滑香浓。\n一切食物大概皆可夹于馍中，馍又大概可以泡在一切肉汤之中。只是不知道在西安城中，顶替牛肉泡馍的羊肉泡馍与葫芦头泡馍，谁执牛耳？\n口味则是很私人的体验，没有绝对的好与坏。于我而言，柏树林什字的葫芦头已经不错，可我吃过最美味的羊肉泡馍，不在西安，而在礼泉。\n初去礼泉唐肃宗建陵，十几年前，还没有足够的资讯获知如何前往。地图上有建陵镇，建陵镇在唐建陵西北方，想当然以为唐建陵必归建陵镇所辖，于是坐上过路建陵镇北去叱干镇的客车。\n午后，建陵镇路口下车，才知道南辕北辙，唐建陵与建陵镇相距遥远，除却饥饿，一无所获。丁字路口，南北主路，向西一道下坡，通往镇中心。路口西北，一家羊肉泡馍小店。弥漫着浓郁羊汤香味的店里，三四张烟熏油沁、包浆厚重的方桌，五六位老汉抱着斗大的海碗，埋头苦吃，喝汤的吸溜声不绝于耳。\n店主人是一对中年夫妇，才刚坐定，女人不声不响地从面盆中拈起四分之一张锅盔，径直递到我的眼前。虽然饥饿，也吃不了这许多，女人面露难色，解释价钱照给，只是不愿浪费。女人这才把锅盔交给后厨的男人，改刀切半，然后与店里的老汉共同取笑我的食量。\n锅盔细细掰碎，连碗递到后厨，羊汤现做。一名年轻村妇说笑着进来，熟门熟路，径自走到后厨，灶台上端定她刚出锅的那碗泡馍，满满当当。没有空座，索性出店，蹲在门外，围着碗口，细细抿上几口羊汤，然后横着筷子捞出肉与锅盔，大口饕餮。全无扭捏，就像黄土塬上那些健硕的男人。\n真香。我的羊肉泡馍上桌，真香，浓酽纯正的羊汤，漂着一层乳黄色的羊油，几片羊肉肥瘦得当，碎锅盔饱浸羊脂羊汤。味蕾刹那绽放，之前吃过的所有羊肉泡馍瞬间都在记忆中变得难以下咽了。\n泡馍各地皆有，形式各异，还能妄言些此厚彼薄，梆梆肉却是独沽，无论优劣，只在西安。\n最早的商贩便是集中于柏树林与东关外，售卖时身背木箱、手敲木梆，故而得名“梆梆肉”。却不是好名字，望文难以生义，本地人或许了然，外地人却莫名其妙，不知何物。\n20世纪80年代，陕西省饮食服务公司曾经组织编写一册《陕西风味》，其中制作梆梆肉的秘籍，得自当时已在西安东关合作食堂加工梆梆肉近四十年的杨四彦师傅。\n杨师傅的梆梆肉原料，以猪肠、猪肚、猪心、猪肝、猪肺各二斤，配精盐一斤二两。现在西安市面的梆梆肉，猪肝与猪肺似已鲜见，多了猪耳朵、猪头肉、五花肉、香肠、豆干、鸡蛋等等，食材更加丰富。\n首先清洗。猪肠最为麻烦，需要翻出内壁，撕去脂油。然后焯水，去除血污。顺序颇有讲究，先煮肠、肚，后煮心、肝，最后煮肺。捞出过冷水，一应食材二度择洗，下锅预煮入味，加精盐，下香料包——花椒、桂皮、小茴香、丁香、良姜、草果各一钱，入纱布包封口。两小时，八成熟，捞出晾凉，擦去浮沫，平码于铁丝网箅备用。\n杨师傅的薰炉比较原始，直接在地面以砖砌成直径二尺、高二尺的圆形炉灶。现在店家多以金属圆桶代替，若是居家自制，食材量少，一口铁锅足矣。炉底或桶底、锅底铺底灰以作隔热层，“然后将柏木锯末二斤平摊在炉灰上，用木炭将锯末引着。待燃烧一半时用铁勺搅拌（使逐渐燃烧），这时再将柏木锯末二斤平撒在上面，待烟起（注意不能使其燃起火苗）”。十斤内脏，四斤柏木锯末，比例如此。阴燃的柏木锯末是极普遍的肉食熏料，不难购买。不过西南地区熏制腊肉，多用新择的侧柏枝叶，若是用以熏制梆梆肉，当无不可。清代食谱《调鼎集》亦载以甘蔗渣作熏料，想来不佳，因为没有柏木清香。\n待熏料阴燃起烟，架上码放食材的铁丝网箅，加盖密封。约十分钟，听见皮脂爆裂声，撤下网箅，擦净浮灰。如果着色太淡，还欠火候，可以补熏；如果着色已足，翻面再熏，直至两面枣红，色浓香酽。\n先卤后熏，卤香叠加熏香的梆梆肉，是我私心的关中至味，远胜一切猪羊汤水。\n下午，晚饭的食客还没有来，中午的酒友也没有走，桌上几碟梆梆肉、两瓶见底的西凤。梆梆肉这样的卤菜，理应佐酒——六年的西凤，一口酒，一口肉。本地市井的几日烦心，往来行旅的一路风沙，都在这酒肉间化解，归于无。\n作者/胡成\n编辑/宫子 李阳\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1744530648168385.html",
  "source": "bjnews",
  "publish_date": "2025-04-13 15:50:47"
}