{
  "uuid": "1654765653168799",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1654765653168799",
    "title": "在一座叫科德伽的迷宫里，一个小孩遇到了他自己",
    "desc": "图像小说《传奇之城》讲述了一个充满奇幻色彩的成长故事。今天这篇文章是法国图画书研究专家、《一本书读透图画书》的作者苏菲·范德林登为《传奇之城》写的导读，她认为每个人经历不同，但都有一座属于自己的“科德伽王国”。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/6/mapj20226917959521445.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/6/mapj20226917959521445.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-06-09 17:09:56",
    "publish_timestamp": 1654765796,
    "pv_num": "8334",
    "zan_num": "266",
    "click_num": "298",
    "comment_num": "0",
    "share_num": "6",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-06-09",
    "update_time": "2025-04-16 12:56:09",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "8334阅读"
  },
  "group": [],
  "id": "bjnews_1654765653168799",
  "title": "在一座叫科德伽的迷宫里，一个小孩遇到了他自己",
  "content": "在一座叫科德伽的迷宫里，一个小孩遇到了他自己\n2022-06-09 17:09\n图像小说《传奇之城》讲述了一个充满奇幻色彩的成长故事。今天这篇文章是法国图画书研究专家、《一本书读透图画书》的作者苏菲·范德林登为《传奇之城》写的导读，她认为每个人经历不同，但都有一座属于自己的“科德伽王国”。\n小时候，我心里有两种矛盾的感觉，一种是生活的恐怖，一种是生活的狂喜。\n——波德莱尔\n一个男孩为寻找国王而进入一座叫科德伽的传奇之城，因为这位国王是唯一一个可以将男孩在这些年的旅行中遗失的一切——他的姓名、他活着的原因以及他要去的地方——告诉他的人。可是科德伽像迷宫一样，充满着男孩无法把控的陌生。\n是否应该进入科德伽？男孩犹豫过，但一番心理斗争后，他还是勇敢地进来了……历经恐怖和狂喜等重重考验后，他见到了国王，但国王竟和他长得一模一样！原来这座传奇之城就是他的童年。\n《传奇之城》，[法] 托马·斯科托 著，[法] 雷吉·勒容克 绘，余轶 译，奇想国 | 海豚出版社2022年3月版。\n《传奇之城》的作者托马·斯科托是法国童书作家，绘者雷吉·勒容克用色彩柔和而干净的笔触细致地描绘着斯科托心中的这座传奇之城，令其到处都充满着与童年有关的意象和隐喻，但故事的结局也许并不只针对孩子，而是当一个人决定义无反顾地走出“童年”时，他才真正地长大。\n撰文 | [法] 苏菲·范德林登\n翻译 | 李学敏\n01\n我们都将告别童年，成长为一个成年人\n这是一个独特的成长故事。几笔黑色线条勾勒出序幕，故事像电影般徐徐展开：一个男孩来到科德伽城堡的门前，笨重的大门神奇地打开了，呈现在眼前的是一座位于沙漠里的宫殿。翻过这一页，颜色渐渐丰富，视角切换，男孩走入大门的画面被设计成扉页。这幅图颇有几分19 世纪末古老插画的风格，而这本书大开本的形式正是受此启发。\n男孩走向那条通往科德伽的唯一的路。\n随后，一个戴面具的小孩出现在男孩眼前，善良可亲又神秘莫测。他将是男孩在城堡里前行的向导，会带着男孩去寻找科德伽的国王。他们在这座如迷宫般的广阔城堡里一起穿行。一路上，男孩经历了各种奇遇。宏大的城堡里有各种各样的建筑。这些渐次呈现的建筑物像剧场一样，向我们推出各色虚构人物，以及那处神奇的喷泉。\n对于男孩来说，迷宫里的每一个地方、每一种奇遇，都是一种考验。谁都无法知道，这是一场对奇妙世界的探索之行，还是一次经历不同阶段的蜕变之旅。直到故事结束，读者才能揭开此次探寻之旅的目的。故事的最后，国王出场了。奇怪的是，他长得很像那个当向导的小孩，只不过戴了一张新面具。男孩这才明白，他所面对和所经历的这一切，正是自己的童年。这本书讲述了一个男孩告别童年，成长为一个成年人的故事。这段旅途其实也是男孩解放自己，并与过去的自己和解的过程。\n男孩在科德伽看见了三个从未体验过童年的美好就匆匆长大的人。\n插画家雷吉·勒容克结合了图画书和漫画两种形式，使这种艺术呈现方式颇为独特。这与曲折反转的故事情节，以及叙事新颖且寓意深刻的主题形成了完美呼应。这本书是献给那些和主人公一样的孩子们的，他们或许已经长大，或许还在介于小孩和大人的两个世界的中间地带，迷惘徘徊。\n在当代社会，人生仪礼（为标志进入某一人生阶段，或社会地位发生变化而举行的特定仪式) 变得越来越少。这部分的空白恰好由当代文学来填补，这也是当代文学众多重要的作用之一。\n《传奇之城》将紧凑的叙事手法和丰富的想象力相结合，为我们讲述了一个经典故事——富有象征意义的形象、陌生的世界、跳跃的情节、清晰的叙事节奏、结尾变化成长的主人公，所有这些构建成长小说的元素被巧妙地组合。即使故事里稍显奇异的世界可能会让人略感迷惑，也没有必要对其加以解释。读者应该像阅读童话故事一样，让自己沉浸在那些象征性的意象里，让故事的“魔法”发挥作用。\n02\n从故事到剧本再到图像小说的创作之旅\n文字作者托马·斯科托在这本书成书约15年前就写好了故事，但因篇幅太长，很难被改编成儿童图画书，于是他将故事改编成了剧本。托马凭借极强的文学感性丰富了人物形象，让浓烈的感情色彩自然流露在字里行间。有一次，他把故事拿给雷吉·勒容克看，雷吉读过之后，立刻产生了将故事重新改编并出版的想法。\n面具人告诉男孩：你的存在会改变科德伽的样子。\n雷吉回忆道：“从托马给我看他的故事，到我完成自己手头的工作，这中间过去了很多年。后来又经过一段时间的磨合，这个项目才日渐成熟，有了最后成书的样子，而且文图形成了一种难以割裂的联结……在着手画插画时，我选择使用漫画分镜来表现，但托马想做成传统图画书。在我看来，漫画的叙事手法能够更自然地表现文本中的大量对话，以及主人公游历行走的概念。我希望像创作漫画作品那样，把故事划分成不同的章节……我当时给托马提了一些有关叙述细节上的建议，比如那个戴面具的小孩、一些象征我们童年的人物形象，或者是那三个等待国王接见的人……正是因为我们的彼此信任和紧密合作，这本书才得以面世。”\n确实，最终呈现的绘画方式与文本的叙事风格高度匹配。雷吉·勒容克运用了清新朴实的风格、明度较低却温和的典雅配色，成功地绘制出令人赞叹的图画。\n画面中所展现的曲折华丽的宫殿、传奇没落的建筑、骄阳当空下空旷的如迷宫般的空间，还有那些令人欣喜的相遇和重逢的画面，就像是一个个小剧场，呈现了孩童时代很多熟悉的人物角色，让读者不经意间便陷入猜想和辨认这些角色的乐趣里。\n左图中出现了“丁丁”“爱丽丝”等文化元素。\n例如，画面中出现了史蒂文·斯皮尔伯格执导的电影中的角色外星人E.T.，20 世纪70 年代由日本东映动画工作室出品的动画《金刚战神》的机器人，20 世纪70 年代比利时漫画家贝约作品里的主人公蓝精灵，《大青蛙布偶秀》里的大青蛙科米，比利时漫画家埃尔热创作的经典动漫人物丁丁，《绿野仙踪》里的铁皮樵夫，还有迪士尼版动画《爱丽丝梦游仙境》里的爱丽丝。我们甚至还可以找到法国演员碧姬·芭铎或者好莱坞电影中的猩猩金刚。\n读者不需要因为这些形象拥有高知名度，就必须识别或喜欢他们。呈现这样的场景，目的是让孩子们感知这些文化元素，邀请他们依据自身经历去构建自己的“科德伽王国”，使得这些元素“在国王的心目中”占据重要地位，并以此传递出一个清晰的信息——文化的开放性和多元性就像黏合剂，连接并构建了我们的想象空间。\n03\n请长大，但不要走得太远\n阅读时，读者一边沉浸在大开本的图画故事中，一边猜想着这些作为装饰的极具代表性的人物形象——读这本书需要适应这样的跳跃性。有时，读者不太明白故事的走向，这恰恰就像梦境——在梦中，各种奇特非凡的建筑物映入眼帘，不需要遵循任何逻辑。雷吉·勒容克巧妙的取景角度让读者与男孩的视角始终保持一致，这也使得故事更有代入感，更加引人入胜。\n书中每一个页面都会给读者带来惊喜，促使读者去探寻其中的奥义，而成长小说式的文体让故事蕴含深刻意义的同时又极具开放性。不同读者会加入自己的想象和自身的经历，对这本书产生不同的解读。总之，这个故事是我们所有人童年的缩影，在这里，不同的情绪和感受相互联结：有犹豫，有气愤，有快乐，有温情，但始终充满了回忆的味道。\n无论国王如何挽留，男孩都决定走出这座代表着童年的传奇之城。\n“科德伽之旅”充满了各种考验和困难，只有将它们克服，才可以从容地继续前进，并为我们自己的城堡添砖加瓦，使余生受益。我们每个人都要经历这样一场旅途，所以无论是男孩还是女孩，青年还是少年，都会沉浸在科德伽奇异美妙的梦幻之境中。\n《传奇之城》是一本超越所有固有形式的书，它通过充满传奇色彩的故事情节和艺术品般的极致美感，构建出了读者想象世界里最美丽神奇的地方。这个地方可能和刘易斯·卡罗尔笔下爱丽丝探寻游历的奇境，或者弗兰克·鲍姆所写的《绿野仙踪》里多萝西所探索的世界一样，令人流连忘返。\n故事不仅讲述了童年——我们的童年，那个遗失的或被忘记的天堂般的城堡——也向我们展示了孩提时代的游戏、儿时的认知、童年时读过的书、经历过的恐惧，以及我们小时候的回忆。它同时还向我们展示了每一个男孩或女孩曾经的模样，那也是我们每一个人自己的模样，我们永远忘不了的模样。不管珍惜与否，我们都要渐渐远离这一切，不断地长大。是的，远离，但不要离得太远……\n作者/ [法]苏菲·范德林登\n翻译/李学敏\n编辑/申婵\n导语校对/王心\n题图和文中插图来自奇想国出品的图像小说《传奇之城》。",
  "url": "https://m.bjnews.com.cn/detail/1654765653168799.html",
  "source": "bjnews",
  "publish_date": "2022-06-09 17:09:56"
}