{
  "uuid": "162052987314238",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "162052987314238",
    "title": "专访梁治平：法律不仅是制度，也离不开其背后的意义世界",
    "desc": "梁治平是中国法律文化研究的开创者。他在1985年前后开始写作、发表一系列以文化视角研究法律的文章，将法律视为文化的一部分。我们专访梁治平，与他聊他研究中的几次“转向”，以及在此过程中他对于中国法律传统及其现代命运的若干思考。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/05/09/5055420236052901381.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/05/09/5055420236052901381.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-05-09 11:25:40",
    "publish_timestamp": 1620530740,
    "pv_num": "19233",
    "zan_num": "106",
    "click_num": "506",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-05-09",
    "update_time": "2025-04-18 17:25:17",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.9万阅读"
  },
  "group": [],
  "id": "bjnews_162052987314238",
  "title": "专访梁治平：法律不仅是制度，也离不开其背后的意义世界",
  "content": "专访梁治平：法律不仅是制度，也离不开其背后的意义世界\n2021-05-09 11:25\n梁治平是中国法律文化研究的开创者。他在1985年前后开始写作、发表一系列以文化视角研究法律的文章，将法律视为文化的一部分。我们专访梁治平，与他聊他研究中的几次“转向”，以及在此过程中他对于中国法律传统及其现代命运的若干思考。\n\"秩序\"，是我们最熟悉、也是接触最密切的词语之一。我们就生活在一个有秩序的世界当中。也正是因为人与人之间能形成秩序，也才能持续竞争、合作，并建造出超大规模的复杂社会。当国家在历史上诞生后，国家成为秩序的制定者。这自然是一个重要的事实。在这一前提之下，我们探讨在国家之外那些影响着、支配着人们日常生活的秩序。\n在秩序之中，民间法、习惯法也是秩序的其中一种，但这是一些被忽略的或不被重视的秩序。有的隐藏于我们身边，有的被定义为“无序”；有的成文。有的无文。我们该如何以文化的视角看待这些秩序？尤其对于古代中国的秩序传统，今天的我们又该如何看待？\n梁治平是中国法律文化研究的开创者。他在1985年前后开始写作、发表一系列以文化视角研究法律的文章，将法律视为文化的一部分，并探讨它与其他文化、社会系统的互动关系。法律不只是制度，甚至可以说，即便是理解它作为制度的那一面，也离不开思考背后的意义世界。意义世界不同，文化类型不同，法律的形态也不同。\n梁治平在其研究法律文化的第一本专著《寻求自然秩序中的和谐：中国传统法律文化研究》（以下简称《和谐》）中，从家与国、礼与法、义与利等概念入手探寻中国古代法律经验和由此形成的意义世界，认为古人以人、社会、自然的“和谐”为基本价值，形成了区别于西方法律文化的法律传统。这种区别导致了清末以来西方法律移植的种种波折。他认为，今人只有理解了古人的智慧与限制、近世变革的进步与局限，才能在观念上更清楚需要什么样的当下和未来。\n过去一年，梁治平出版的作品有十种之多，其中多为他在上个世纪八九十年代的论著再版。如此高密度的出版在学术界并不多见。在《清代习惯法》《法律史的视界》《礼教与法律：法律移植时代的文化冲突》《为政：古代中国的致治理念》等书出版和再版之际，我们专访梁治平，与他聊他研究中的几次“转向”，以及在此过程中他对于中国法律传统及其现代命运的若干思考。\n本文出自《新京报·书评周刊》5月7日专题《与秩序重逢》。\n采写丨罗东\n1\n新京报：在上世纪80年代攻读硕士期间，你主修的研究方向是“外国法制史”，毕业时撰写学位论文，讨论的是罗马法对英国普通法的影响。不过，发表和出版的文章，则多是关于中国法的研究。为什么会有这样的转变？\n梁治平：\n按当时法学分类，我学习的专业是“法制史”，专业方向是“外国法制史”。也就是说，“中国法制史”也算是我的专业。在我本科和研究生阶段的课程里，这都是一门必修课。但是坦白讲，我那时对这门课并没有特别的兴趣，就当一门必修课来完成，并没有在上面花更多时间。\n后来做研究、写文章，确实很多地方涉及中国法律史部分，出现这种“转变”也很自然。这是因为，我那时的研究是问题导向的，出发点是中国当下的问题，从我的角度看，要了解这些问题，历史的和比较的这两个维度是不可缺少的。这是因为，中国现代法制的建立始于清末开始的法律移植，法律问题，或者更广泛些，法律与社会的问题，一开始就是中西古今之间的结合点。\n梁治平，1959年生，法学家。主要研究领域为法律史、法律文化、法律与社会。曾供职于中国人民大学法律系和中国艺术研究院中国文化研究所，现任浙江大学中西书院和光华法学院兼任教授，中国艺术研究院艺术与人文高等研究院高级研究员。\n新京报：这些文章中，有一篇是你在1985年9月的《读书》杂志上写的《比较法与比较文化》，可以说，自此在汉语学术界开创性地展开了一系列法律文化研究。你当时为什么会选择以文化理解法律？与当时流行的“文化热”有什么关系？\n梁治平：\n对我来说，走到法律的文化研究这条路上来好像很自然。现在回想起来，主要有两个因素起作用。一个是你提到的当时的“文化热”，另一个是我个人的知识兴趣、积累和经验。个人经验的方面，简单地说，我对学校里教的那些主要是制度性的、技术性的“法律”不大感兴趣，更吸引我的，倒是那些关于法律的知识和思考。我对“外国法制史”的兴趣也反映了这种倾向。\n这种个人经验和兴趣和当时的“文化热”很合拍。文化是更大的概念，法律就可以被看成是文化的一部分，并从文化的角度来观察和理解，这样，我们就可以得到很多关于法律的有意思的知识。就这样，我的个人经验，也就是对关于法律的兴趣，加上“文化热”过程中文化这个词的流行，让我自然地、同时也是有意识地从文化的角度去观察法律、理解法律、讲述法律的故事。当然，“法律文化”这个词不是我的“发明”，legal culture出现在英语文献里的时间肯定更早，不过那时我还没有机会接触这类文献。如果要找渊源，也许可以说，我讲法律文化，来源于我对孟德斯鸠一句话的改造。孟德斯鸠说他要“用法律去说明历史，用历史去说明法律”，我用“文化”替换了这句话里面的“历史”，改成“用法律去说明文化，用文化去说明法律”。\n新京报：可以将这一过程理解为一种理论的“自然浮现”吗？\n梁治平：\n可以这么说，不过，我并不认为我当时提出了一种“理论”，因为理论必须满足更高的要求。我说的“法律文化”，更像是一个视角、一种立场，一种研究取向，它指向一个新的研究领域，在那里，我找到了一个位置，可以自由地运用个人的知识资源，研究那些我觉得最有意思的问题。\n关于理论问题还可以多说两句。我的法律文化研究的第一本书是《和谐》，1988年完成，1991年出版。1993年，我专门写了一篇文章，对自己过去几年的法律文化研究做进一步的理论思考。这是一篇理论文章，题目是《法律的文化解释》，里面提到很多理论，包括哲学解释学、语言学、人类学、社会学、法学、历史学等等，希望从理论上阐明我所理解的、实践的和倡导的法律文化研究。在写《和谐》的时候，我并不了解这些理论，那些研究自然也不是在这些理论的启发和指引下完成的。但事后看，这些研究本身具有理论和方法论意义，可以去发掘。\n实际上，在之前的研究里，我有不少心得，也自觉有些发现，特别是在研究方法方面。后来跟一些理论相对照，发现二者在很多地方可以互相发明。这是一种很特别的经验，令人兴奋。后来，我在这篇文章的基础上编了一本书，书名就叫《法律的文化解释》，里面收的我自己的文章，除了这一篇，还有1986年我在《中国社会科学》发表的文章《“法”辨》，有《和谐》里面的一章。这可以展示我说的那种关联。\n2\n新京报：\n那个时候，除了“文化热”，还有一种与此对应的潮流是对传统的否定和批判。当然，我对当时的理解只是来自于阅读到的一些前人回顾和反思，这个判断可能并不对。你刚才提到的《和谐》，其实也是回到历史当中去理解传统，以文化或者也可以说是文明的方式阐释中国古代法传统。你是如何处理与第二种潮流的距离的？\n梁治平：\n的确，我们对80年代“文化热”的理解不太一样。当然，作为“后文革”时期的精神现象，也作为“思想解放”运动的直接后果和表现，80年代的“文化热”带有一种回归常规社会的意味，其中包含了传统文化研究复兴的一面。\n不过，当时的“文化热”和后来的“国学热”不是一回事，精神基调就不一样。“文化热”的主流是批判传统，这种批判带有强烈的现实关注，这也是“五四”新文化运动的精神。简单说，那时批判传统是主流、时尚。所以，讲传统，知识多少不重要，论证有无也不重要，重要的对待传统的态度。我就是在这样的思想背景下进入中国法律史研究的。如果说“文化热”对我做法律文化研究提供了一个有利的契机，那么，当时流行的那种批判传统风尚也很容易把我引到一种封闭的意识形态中去。\n新京报：挑战也是来自这里。\n梁治平：\n是的，真正的挑战就在这里。只是这一点当时很难意识到。毕竟，在一个大时代里面，个人实在太渺小了，太容易被各种潮流推着走。况且，只要跟着潮流走，可以得到很多好处，名利双收。即使不作功利考虑，单纯从知识上观念上讲也很难摆脱时代潮流的影响。我的研究也是如此。\n不过，转变也发生在那个时期。具体地说，在写《和谐》的过程中，我自己就感觉到对问题的把握在发生变化。总的来说，变得立场更超然，思想更复杂，态度更审慎，历史研究的情境意识也更强。比较起来，前面写的一些章节就不那么令人满意。有些结论流于简单化，叙述中杂有情绪化的成分，不够理性，有失偏颇。\n《寻求自然秩序中的和谐》，梁治平著，商务印书馆2013年6月版\n新京报：这种转变是怎么发生的呢？\n梁治平：\n我觉得这个转变是内在的、自生的。前面说了，我的研究是问题导向的，有现实关切，同时也是批判性的，包括受当时风尚影响的那部分。但是另一方面，我又觉得，学术研究应该是说理的，开放的，反思的。即使出于批判立场，也要有公平心，不能人云亦云，更不能简单粗暴。在当时的具体语境中，这两个方面是有一点紧张关系的。我觉得，帮助我完成这种转变的，是说理意识，还有那份公平心。\n新京报：\n如何界定“文化”，众说纷纭。你研究法律文化，其实并没有对它具体地下定义，但是你在《法律的文化解释》中提到比较倾向吉尔兹等人的观点，即认为文化是人编织并且生活于其中的“意义之网”。为什么你认同文化是一种“意义之网”？这与强调法律的制度方面有何不同？\n梁治平：\n的确，文化的概念言人人殊，不同的文化理论讲文化，侧重点不同。我讲法律文化，开始的时候很泛，主要注意法律现象中跟观念、意识、价值系统、行为模式和生活方式有关联的方面，同时也会强调法律同人类生活其他方面的联系。所以，尽管我读书时的专业是“法制史”，讲到自己的研究领域，我说的是“法律史”。\n在我的研究视野中，法律不只是制度，也是文化，是思想、观念和行为，体现特定价值。后来我开始强调意义，把意义问题置于法律文化概念的核心，自然跟阅读格尔兹有关，但这有几重原因。最直接的原因是，我发现我之前的研究，比如我采用的文化类型的比较研究法，我注重的文化的个殊性，我特别强调的制度后面的“根据”，我循着中国文化固有语词、概念、分类、范畴去探寻文化内在逻辑的做法等等，用格尔兹的解释人类学理论来说明最为切合。借用他的一些基本概念，我也可以增加理论上的自觉。\n此外，我也认为，创发意义和具有意义赋予的能力，可能是最具有人类特性的一种活动。动物的天性是趋利避害，求生避死，但人会自愿“苦修”，甚至“杀身成仁”。原因就在于，人把某种意义赋予这些行为，愿意为此承受痛苦，甚至牺牲。但是，在法律研究中，意义的向度经常被法律的实践性和功能性所遮蔽，不为研究者所注意。\n这种不重视当然有特定时代理论、观念和知识方面的原因，而这些理论、观念和知识又可能是某种意识形态的组成部分。比如正统的历史发展“五阶段论”，认为人类社会的发展经由原始社会、奴隶社会、封建社会、资本主义社会，最后到共产主义社会，遵循某种普遍规律。这种理论注重物质和物质性的关系，不重视文化，对意义和差异性也不感兴趣。我当年学习的“法制史”就是照这个路子写成的。我讲法律文化，就是要摆脱这种理论的支配，为人们呈现一种不同的、在我看来更少扭曲的历史。当然，线性的、进步的、普遍主义的历史观还有其他表现形式，我的研究同时也针对它们。\n《为政：古代中国的致治理念》梁治平著，生活·读书·新知三联书店2020年6月版\n3\n新京报：如果说，《寻求自然秩序中的和谐》从家与国、义与利等概念探寻了中国比较早期的经验，并理解古人在其中的意义世界，而在这一过程中产生的理论思考在随后的《法律的文化解释》中得到一些总结，那么后来又是怎么转向民间法、习惯法研究的？你在90年代写了这方面的文章，也在1996年出版了《清代习惯法：社会与国家》。\n梁治平：\n这种研究重点的转移其实也有内在路径可寻。问题的缘起与“民法”有关。西方历史上，民法具有特殊的重要性，这种情况一直延续至今。而在中国，一方面，古代的律令法体制虽然发达，但是并没有与西方民法正相对应的制度。另一方面，在西方通过民法来调整的社会关系，很多在中国也有，处理这类社会关系也需要规范。这种情况意味着什么？应当怎样解释？主流的“法制史”研究对这种差异性不敏感，它是普遍主义的。\n《清代习惯法》，梁治平著，新民说｜广西师范大学出版社2020年1月版\n但是在我看来，它套用在中国历史和法律上面的那些概念和分类实际上是西方的，不具有普遍性，而这种套用不可避免地会造成对历史的扭曲和误解。法律文化研究正相反，它注意文化的差异性，因此对语词、概念、分类和思想范畴非常敏感。《和谐》用了五章的篇幅来讨论古代中国的“民法”问题。基本的结论是，西方的法律传统和中国的法律传统分属不同的文化类型，一个可以叫做“私法文化”，另一个则是“礼法文化”，两者具有不同的精神取向。因为内在的文化逻辑不一样，西方意义上的民法，在中国古代不是不发达，而是无由产生。\n不过，这并不是说，中国古代不存在那些在西方主要是由民法来调整的社会关系。所以，下面的问题就是，这部分社会关系在中国是怎么处理的？它们跟国家法律是什么关系？跟其他社会规范是什么关系？这些不同的规范之间又是什么关系？最后，总体而言，这一整套规范系统呈现出怎样一种样态？这种样态对于这个社会以及生活于其中的人们有着怎样的影响？这些问题《和谐》讨论不多，我后来转向民间法和习惯法的研究，就是为了回答这些问题。\n新京报：在很大程度上，是民间法、习惯法在维系人与人之间的户婚田钱等交往规则。作为“大传统”的国家法多有典籍和卷宗记录，相比之下，关于民间法、习惯法的文字并不多。这一种传统是如何实现延续的？\n梁治平：\n我讲的“习惯法”有广义和狭义两种。广义上，民族法、宗教法、行会法等都可以算是习惯法。狭义上，就是地区习惯，基本上与风俗习惯同源。有人称之为非正式制度，就是讲它的民间性、非国家性。\n习惯法、民间法自然不像国家律令典章那样编纂成文，但也不是没有文字可寻。事实上，与民间法、习惯法有关的文字材料数量巨大。家族法可见于家乘族谱，行会法有规约章程，婚姻有婚书，分家有分书，各种交易也大多有文字记载，甚至，民间还流行各种日用百科全书，上面有各类格式化的文本供人们参照使用。\n此外，除了这里提到的私文书，与民间法、习惯法有关的还有大量的公文书。所以，成文还是不成文，情况很复杂。重要的是，我们称之为民间法、习惯法的这些社会规范都是植根于社会生活之中，被用来满足人们日常生活的基本需求，所以有生命力。另外一点也很重要，民间法也好，习惯法也好，都不是孤立的，它们与国家法的关系非常密切，深受国家法影响。反过来，国家法也从民间法、习惯法汲取许多内容，官府断案也经常需要照顾到当事人遵守的乡规土例。总之，二者的关系十分复杂。\n新京报：我们更多的是在谈历史中的民间法、习惯法。在现代社会，人们处理纠纷或契约可能仍然会使用一些规范，或也可称其为民间法、习惯法。如何理解民间法或习惯法与现代社会的关系？\n梁治平：\n研究历史上的民间法、习惯法，除了对我们了解历史有帮助，对我们了解当下也有帮助。它带给我们的一个启示就是法律的多元性。有人可能会说，法律多元的时代已经过去了，现代国家垄断了法律的创制权，法律早已经归于一了。的确，现代国家具有的社会渗透能力、动员能力和制度创造能力，是过去的人难以想象的。尽管如此，现代法的一元论仍然是一个神话。事实上，在国家法之外，影响和支配人们生活的民间规范不但存在，而且很多。\n举个例子。上午去机场路上，出租车司机跟我聊天，说广州很多城中村的居民，因为城市开发一夜暴富，有的人就去澳门赌钱，结果输得很惨，必须卖房还债。而为了讨债，债主会雇人跟着他们，寸步不离，在他们家吃住，直到他们还清债款。我问，这样做不违法吗？司机答，违什么法？他也没有打人，报警也没用。这让我想到前几年轰动一时的于欢案，那个案子也是因为讨债而起，只是因为出了人命才进入公众视野。但从民间债务纠纷的角度看，那只是冰山一角。\n《法律史的视界》，梁治平著，新民说｜广西师范大学出版社2021年1月版\n还有大家更熟悉的例子：“小产权”。“小产权”这个说法很有趣，产权就是产权，怎么会有大小之分？而且，查查法律，这也不是什么“法律”术语。事实上，国家法律根本不承认所谓“小产权”，在法律眼里，“小产权”就不是产权。“小产权”的说法是民间创造，你也可以说它是个“习惯法”上的概念。当然，这个所谓“习惯法”也没有国家的认可，但它确实具有通常被认为是法律的功能。如果你是一个“小产权”“业主”，你就可以占有、使用、处分自己“名下的”这份“物业”。这里也有交易，有交易市场和交易规则，出现纠纷，也有一套纠纷解决的办法，而且总的来说，这个市场也还算秩序井然吧。只不过，这套秩序“合法性”不足，不够坚固，这就产生了很大的问题。\n其实，类似现象并不只是中国才有。秘鲁经济学家赫尔南多·德·索托写过一本书，叫《资本的秘密》，专门讨论这个问题。他发现在很多发展中国家，尤其是拉美国家，城市底层的人群拥有一些资产，比如房屋，但因为是“非法占有”所得，国家不承认。这样，他们的资产就不能变成资本，比如不能抵押，不能作为资本要素来运用。这意味着这个社会的一笔巨量财产变成了没有价值的东西。他认为这是这些国家难以摆脱贫穷的一个重要原因。另外他也提到美国。当年美国西部大开发过程中也出现过类似问题，最后这些问题都变成民间秩序与国家法律的关系问题。从我们说的法律多元的角度看，这些中外事例都是很富于教益的。\n采写｜罗东\n编辑｜徐悦东 李永博\n校对｜薛京宁\n来阅读我的更多文章吧\n罗东\n新京报记者\n记者主页",
  "url": "https://m.bjnews.com.cn/detail/162052987314238.html",
  "source": "bjnews",
  "publish_date": "2021-05-09 11:25:40"
}