{
  "uuid": "1733109643168880",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1733109643168880",
    "title": "当外卖骑手遭遇智能革命，需要的不只是优化算法",
    "desc": "在今天，可能再也没有哪一个职业会像外卖骑手一样，交汇了如此多激烈的话题——它是城市生活中随处可见的存在，也是从业门槛最低的城市工种，它在成为很多人最后的就业退路的同时，也成为许多人养家糊口的收入来源。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/12/mapj20241221120412275309.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/12/mapj20241221120412275309.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/12/mapj20241221120412275309.png",
    "publish_time": "2024-12-02 11:20:42",
    "publish_timestamp": 1733109642,
    "pv_num": "11205",
    "zan_num": "19",
    "click_num": "455",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-12-02",
    "update_time": "2025-04-19 15:21:43",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.1万阅读"
  },
  "group": [],
  "id": "bjnews_1733109643168880",
  "title": "当外卖骑手遭遇智能革命，需要的不只是优化算法",
  "content": "当外卖骑手遭遇智能革命，需要的不只是优化算法\n2024-12-02 11:20\n在今天，可能再也没有哪一个职业会像外卖骑手一样，交汇了如此多激烈的话题——它是城市生活中随处可见的存在，也是从业门槛最低的城市工种，它在成为很多人最后的就业退路的同时，也成为许多人养家糊口的收入来源。\n它是互联网和现实世界的最醒目交叉点，人与网络，从未如此鲜明地体现在一个普通的职业上。\n这些年来，外卖快递配送服务造就了新时代生活的 “独特景观”，我们已经读过太多关于外卖骑手的文字和研究，但却很少有人真正置于智能革命的视角来审视这份职业。可当尼葛洛庞帝所预言的“数字化生存”早已经成为现实，在赛博空间和现实世界的边界变得日渐模糊的情况下，技术正在构成我们社会生活中最为重要的影响因子之一，我们早就已经无法独立于技术影响来判断社会思潮和劳动形式的走向。\n也正因此，思考技术系统对现实世界的影响，从未变得如此重要。在近日出版的、由葛天任和邓佳怡基于其对上海外卖员群体的社会调查而形成的《智能革命与骑手未来》这本书里，探讨的正是这份职业背后那个为我们所忽视的科技与社会交叉的“灰度地带”，未来究竟要走向何方。\n相比其他对于骑手职业的关照，这本书的视角无疑是相对稀缺的——当剥离掉对于技术和平台的恐惧之后，这本书看见了另一个视角下的科技外部性。在书中，智能革命对这一群体的职业身份转型和职业发展方向有深刻影响，他们是新生代“农民工”，他们不是“困在数字算法”里，而是“困在生活算法”里。\n面对智能革命的到来，我们除了尽快拥抱技术变革其实并无其他更好的选择。而这里需要的是一种观念的重新厘清——技术本来应该是工具，但可能过度承担了价值观的重负。\n基于该书的调研来看，在技术和算法不断迭代的情况下，更为紧迫的任务是社会需要重新建构这一群体的生活，而直接的教育、社会关系的融入、公共政策的制定都是破解其生活算法的侧重点。\n技术系统与劳动者之间的关系本身就处于动态变化之中，就业创造效应和就业替代风险同时存在，只关注二者之间异化与反抗的问题显然是不够的，而且，很可能会把我们引向反技术的穷途。\n《智能革命与骑手未来》；作者：葛天任 邓佳怡，版本：上海人民出版社 2024年7月。\n骑手的隐喻\n其实，穿透关于骑手话题的底层，与其说是技术是一把双刃剑，不如说我们就一直身处技术和社会变革的不断交汇历史进程中。从汽车取代马车，到今年5月的无人驾驶又一次掀起了类似的讨论热潮，我们能够清晰发现，科技进步的洪流从来都是无法阻挡的，而真正需要引起重视的从来不在科技本身，而是我们如何适应科技的进化。\n为什么同样都是受雇或者说服务于电商等互联网平台，快递员的生存现状的关注度却远远小于外卖员？这还是要从骑手本身的职业性质开始说起。\n只要你有一部智能手机，能驾驶一辆电瓶车，不需要任何学历，你就拥有了成为骑手的基本条件。而相对清晰、多劳多得的报酬体系，乃至“努力就可能收入破万”的空间，都使得骑手这个职业成为了包容空间最大的一项就业选择。\n但从另一个角度看，骑手这份职业也是一个巨大的隐喻：它是灵活职业的典型代表，代表着一种新的劳动和雇佣形式，同时也是互联网平台经济创新红利传导的最后一个环节，在这个环节，普通人也能够从中获取生存的机会。\n电影《逆行人生》剧照。\n而骑手所遇到的困境，往往容易成为社会情绪的投射——每个点外卖的人，每个可能因为裁员就要开启“逆行人生”的小职员，都能在这份职业中找到共情点。由此也不难理解，为什么骑手往往成为当下新闻、非虚构写作乃至电影中的热门角色。这是骑手会引发如此巨大争议的底层心理动因之一。\n但也正如《智能革命与骑手未来》这本书的序言中所提及的那样，全社会对“算法控制”的强大舆论压力开启了数字平台企业对自身算法系统的升级、迭代和优化，这在很大程度上缓解了冷漠的数字算法控制。\n近年来，外卖平台一直就在不断优化算法区间，政策监管的密度也在不断加深，改变早已经发生。然而对于外卖员们而言，真正难以优化和升级的是生活系统，他们的个人生活世界更需要“系统升级”，而这一挑战则是更长期的。\n按照作者所在团队以上海为样本的调查显示，上海数字递送工人群体以男性青年为主，数量占比为89%，77%的数字递送工人未接受高等教育，42%的数字递送工人的月收入低于5000元，56%的数字递送工人日均工作时长超过10个小时，78%的数字递送工人的劳动年限不足3年，其户籍来源地主要是河南、安徽、山东和江苏。\n整体上看，上海数字递送工人的社会学特征主要是受教育程度较低的外来务工男性已婚青年，且工作繁重、流动性高、居住分割性较强。调查团队还对上海数字递送工人的社会保障、社会心态与政治认同进行了研究分析，调研发现，由于劳动方式和就业形式较为特殊，这一群体缺乏基本社会保障；由于难以获得户籍融入城市，这一群体普遍持城市过客心态；这些现状产生的根本原因在于这一群体的劳动工作性质与生活系统失衡。\n也就是说，当下真正困住骑手们的，其实并非是算法，而是生活状态本身。\n《数字疾驰：外卖骑手与平台经济的劳动秩序》，作者: 陈龙，世纪文景｜上海人民出版社 2024年11月。\n系统的想象\n但或许是受讨论惯性和平台主体的影响，近年来学界更多的研究都聚焦在劳动和技术本身的结构如何更好嵌套上，甚至有意无意把技术和平台作为主要责任方，却消解了其他的主体价值和责任。\n当然这也可以理解，现阶段讨论技术的外部性无疑是最安全的，可真正的问题，一定程度上可能就不是技术问题——算法规则和代码的迭代并非难事，人工智能技术的底层逻辑是数据、算力、算法、数字平台经济正是基于人工智能技术的大数据精准供需匹配与最优路径计算从而实现其商业价值。而面对这一近十年才出现的“灵活就业岗位”，无论是从社会心理上还是劳动制度上，在另一重系统之中，我们可能还没有准备好。\n数字递送工人群体因智能革命而生，却并非陷入所谓智能系统的控制之中，而是陷入于一种更难以调整的生活系统的控制之中，他们不是被“困在数字算法”里，而是被“困在生活算法”之中。\n《逆行人生》剧照。\n唯一能够与外卖骑手相提并论的社会角色，就只有网约车司机了。可无论是外卖骑手还是网约车司机，他们实质上扮演的是一种社会底线的存在：最坏的情况下，我不是还能去送外卖吗？\n我们对真正的控制系统，其实往往容易形成一种单一化的想象——内燃机的出现固然抢走了马车司机的生计，但汽车业的革命所创造的巨大就业空间，却在当时是被忽略的。今天回过头看，认为“马车司机困在内燃机里”，无疑是可笑的，因为有待解决的真正问题，从来不该是技术的迭代革新，而是适应科技的变化，可后者需要的远远不是程序、代码规则的改变就能够解决得了的。\n按照书中的调查数据显示，认为自己能够完全融入上海的数字递送工人仅占上海数字递送工人总数的11.6%，44.62%的人认为自己的融入度一般，19.68%的人则不想融入，还有24.1%的人尝试融入。这个调查指向的，是技术之外的城市系统更新的滞后。\n这种“过渡”的状态，不仅仅存在于劳动形态中，也存在于个人阶层归属的认同之中。作为外卖员群体最主要的人群，目前新生代农民工具有双向社会心态，即个体心态的“反市民化”与生活方式上的“流民化”，即在群体内部分化基础上产生了差异化的双向互动的社会心态——城市融入观和乡土回归观。而之所以会产生上述矛盾，社会心态的根源还是在于青年外来务工人员所处的社会环境、制度环境。社会管理及保障机制不健全、社会支持不足、经济收入低等现实因素对这一群体的社会心态形成也具有重要影响。\n如果说新生代农民工借助骑手等新就业形态，实现了更稳定、更确定的劳动力价值变现，在“过渡性”中完成收入积累，那么接下来的“融入”同样重要。他们如何更好融入城市生活、理解城市社会文化，如何提升受教育程度、职业技能路径、职业尊严、情感与社会尊重，在工作地从“过渡”变成“稳定”，这或许才是更加紧迫需要建立的新的秩序与系统。\n《过渡劳动：平台经济下的外卖骑手》，孙萍 著，薄荷实验 | 华东师范大学出版社，2024年7月。\n技术的抉择\n自以ChatGPT为代表的生成式人工智能革命席卷以来，全球关于人工智能伦理的讨论就从未休止。人与机器、人与智能体之间到底如何相处，已经成为了这个时代的全球命题。但这种观照背后，一定程度上也是技术决定论的另一重表现形式——技术影响力越来越大，因此技术应当背负更多的责任。\n这种技术决定论，却在现实中很容易导致进入思考的歧途，我们把算法、混乱归咎于技术，并希望通过延缓技术的进步来适应社会的改变——这无疑是削足适履式的选择。\n而面对这种思考的困境，这本书提供了一个在智能革命时代更积极有建设性的理解方式。尽管本书是从平台和骑手的视角出发，但底层逻辑却是对技术辐照社会的关注。在开头作者就强调了技术变化所给社会带来的新挑战。作者提及，与以往任何一种技术都不相同，人工智能既具有技术属性，也具备强烈的社会属性。人工智能天然包含着“辅助人类、增利人类、关怀人类”的技术理想，然而其治理情境却包含着复杂的伦理、道德和价值边界的判断。\n《销声匿迹：数字化工作的真正未来》，作者: (美) 玛丽· L.格雷  / (美) 西达尔特·苏里 ，译者: 左安浦，版本：世纪文景|上海人民出版社，2020年10月\n随着人工智能技术的持续迭代，人工智能的研发环境和应用场景的隐秘性和不透明性，给社会感知带来更多不确定性。建立在这一技术基础上的人工智能时代是一个高度技术化的社会形态，催生着更为系统且具有延续性的技术风险，也蕴含了治理智能社会风险的基因。\n回看技术革命的历史，作为近三十年来科技应用创新最为活跃的国度，一定程度上，平台经济恰恰正是以iPhone手机为代表的移动互联革命的应用创新成果。那么人工智能的应用创新在哪里？许多人把无人驾驶作为重要突破口，这也是在今年年中会引发巨大声量讨论的原因所在。\n但很快我们就能发现，无论是移动互联技术还是人工智能技术，当它们最终从象牙塔走向大众生活，对于就业、对于整个基于上一轮乃至是上几轮技术范式所形成的传统社会结构的冲击几乎是无法避免的。也正是因为这样，在现实的讨论中，科技往往成为了最明显的可供攻击的枪靶。\n但就正如一堆专家签名试图阻拦生成式人工智能的研发进程一样，当人工智能已经越过了图灵测试的基点，我们就已经无法阻挡技术前行的步伐。在客观规律面前，我们更迫切需要做的，是去建立一个能够适配智能革命的社会系统。\n《逆行人生》剧照。\n在书中，作者也提到，技术系统与劳动者之间的关系本身就处在动态变化之中，就业创造效应和就业替代风险同时存在，只关注二者之间异化与反抗的问题显然是不够的，技术系统在不断升级，制度的系统同样需要升级。\n当第一个原始人偶然学会了用火之时，我们就已经知道，科技的洪流不可阻挡。面向未来，我们应该如何寻找确定性的方向？这一问题不仅关乎技术本身，更涉及人类的价值观和社会秩序。\n无论从哪个角度来看，技术进步整体上确实在造福人类——生命科学的进步延长了我们的平均寿命，人工智能让我们的工作效率倍增，哪怕是这些年遭遇质疑的平台经济，回过头看，其对于交易效率的提升也是毋庸讳言的。\n从这个角度来说，在对骑手身份背后平台和算法的一系列批评浪潮中，或许也是时候换个角度思考了——当你选择害怕它的时候，科技会成为枷锁；但当你选择相信它时，科技反而很可能会成为打开枷锁的钥匙。\n撰文/陈白\n编辑/李永博\n校对/薛京宁 王心",
  "url": "https://m.bjnews.com.cn/detail/1733109643168880.html",
  "source": "bjnews",
  "publish_date": "2024-12-02 11:20:42"
}