{
  "uuid": "160905457315888",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "160905457315888",
    "title": "阅读贝内德蒂，打破对拉美文学“魔幻”的刻板印象",
    "desc": "贝内德蒂的生命经历曲折丰富，创造力惊人。他的人生经验与写作之间有怎样的关系？他如何看待“流亡”这一重大个人转折和历史事件？又如何在文学中表现它？关于贝内德蒂的书写，我们采访了研究者、译者路燕萍、张伟劼、欧阳石晓和徐恬。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2020/12/27/5007287081114873321.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2020/12/27/5007287081114873321.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2020-12-27 15:41:05",
    "publish_timestamp": 1609054865,
    "pv_num": "70815",
    "zan_num": "34",
    "click_num": "4323",
    "comment_num": "0",
    "share_num": "0",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "publish_time_date": "2020-12-27",
    "update_time": "2025-04-19 05:40:01",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "7万阅读"
  },
  "group": [],
  "id": "bjnews_160905457315888",
  "title": "阅读贝内德蒂，打破对拉美文学“魔幻”的刻板印象",
  "content": "阅读贝内德蒂，打破对拉美文学“魔幻”的刻板印象\n2020-12-27 15:41\n贝内德蒂的生命经历曲折丰富，创造力惊人。他的人生经验与写作之间有怎样的关系？他如何看待“流亡”这一重大个人转折和历史事件？又如何在文学中表现它？关于贝内德蒂的书写，我们采访了研究者、译者路燕萍、张伟劼、欧阳石晓和徐恬。\n采写 | 张进\n记者生涯给贝内德蒂带来了什么？\n路燕萍\n（乌拉圭作家加莱亚诺作品译者）\n：报刊媒体一直是挖掘真相、思想交锋的重要平台，20世纪拉丁美洲各国大众报刊兴起，知识分子们纷纷创办各类报刊，摈弃深奥难懂的书面语言，以简洁直白、充满活力的话语，报道新闻时事、探寻社会问题、评论文化现象，达到启迪民智的目的。加西亚·马尔克斯曾说他是通过写纪实新闻和报道来学会创作短篇小说的；巴尔加斯·略萨多次回忆说他在利马大街跑新闻的经历让他认识了形形色色的人、了解了各种各样的境遇，对他的创作影响很大；爱德华多·加莱亚诺前往陷入内战的尼加拉瓜和危地马拉采访、深入亚马孙雨林感受橡胶工人的遭遇、钻进玻利维亚的矿井与矿工们同吃同喝，这样的记者体验让他深切了解了拉丁美洲丰饶的苦难。就记者经历来说，他与加莱亚诺、巴尔加斯·略萨等作家的不同在于，他在报刊上的文章以游记见闻、文艺采访和评论为主。1945年到1974年间，他一直与乌拉圭左翼周刊《前进》合作，后担任文学部主编；1964-1973年他同时在《晨报》上发表游记、新闻报道和戏剧评论等。他流亡西班牙后，在西班牙《国家报》上定期发表评论。他的文章言辞犀利、语言简洁，这也是他其他文体创作的特色，尤其是短篇小说中的人物对话更是微妙生动、精炼准确。\n贝内德蒂手稿\n“流亡”如何影响了贝内德蒂的写作？\n路燕萍：\n流亡，尤其是知识分子的流亡是20世纪的一大重要话题。20世纪六十年代以后，南美洲的玻利维亚、巴西、智利、乌拉圭、阿根廷等国先后进入军人独裁统治时期，大批知识分子被迫去国离乡。马里奥·贝内德蒂经历了十二年\n（1973-1985）\n的异国流亡生活，其间曾在阿根廷、秘鲁和古巴短暂停留，1977年后一直生活在西班牙。萨义德说过：“对于一个无家可归的流亡者来说，书写成了他的居所。”展现流亡者的生存状态无疑成为贝内德蒂流亡时期创作的主题。对故土的眷恋、渴望回归让流亡者们思乡情浓，适应新生活、结交新朋友、开拓新视野让他们发生了蜕变，等到流亡结束踏上故土时，眼前的景物已不再是记忆中的模样，自己也不再是原来的那个自己，而流亡地的人和事又变成了割舍不断的牵挂。贝内德蒂专门创造了一个新词来定义这种流亡归来物非人也非、他乡变故乡，不得不再次调整适应的状况——desexilio，我把它试译为“逆流亡”。贝内德蒂说过，流亡是他人替个人做的决定，“desexilio”是个人自己的决定，而他选择过“semidesexilio\n（半逆流亡）\n”的生活，即一年中一半时间生活在乌拉圭的蒙得维的亚，一半时间生活在西班牙的马德里。在其创作生涯的最后二十多年里，流亡、“逆流亡”与爱一起构成了他创作的主题。知道是怎么感染的，也觉得没有必要深究这个问题。\n他是“文学爆炸”大潮流下的另类吗？\n张伟劼\n（胡安·鲁尔福《燃烧的原野》译者）\n：贝内德蒂确实算不上“文学爆炸”群星中的一员。跟《百年孤独》或《绿房子》那样的巨著相比，他的叙事作品没有强烈的先锋色彩，也看不出有那种追问民族根源的宏大野心和重述民族历史的史诗气质。不过，阅读贝内德蒂的作品有助于我们打破对拉美文学的刻板印象：拉美文学不仅仅限于热带雨林、奇幻传说、暴力冲突……拉美文学中也有城市书写，也有城市里发生的温情故事，也有对城市中产阶级生活的批判，而这种书写对于今天越来越适应城市化环境，也对现代城市生活的各种问题越来越敏感的中国读者来说，恰恰是适时的。此外，西语美洲文学中一直存在强有力的现实主义传统，贝内德蒂是这一传统的继承者，他的小说是蒙得维的亚市民的群体肖像：他们的欲望与失望，他们的安于现状与勇于反抗，带着泪的笑，半真半假的激情，既庸俗又可爱，既冷漠也温情。\n他对博尔赫斯的批评？\n张伟劼：\n贝内德蒂是站在古巴革命的时代背景中对博尔赫斯提出批评的。在贝内德蒂看来，拉美文学应当介入拉美社会现实，作家应当支持或亲身投入改造现实的革命斗争，拉美作家是为同胞们争取自由解放的第三世界作家，而博尔赫斯更倾向于把自己当成一个西方作家，博尔赫斯把文学看成是一个自足的世界，对于他来说，文学表现的现实不仅仅是庸常的社会生活，更是无穷的宇宙、无尽的历史、人的存在的无限可能……博尔赫斯具有上帝的视角，于是社会运动、革命、战争等等在博尔赫斯眼里都不算什么事，“天地不仁，以万物为刍狗”。博尔赫斯似乎坚信：政治是风云变幻的，而文学具有永恒的价值。从这个意义上说，我们或许可以“原谅”博尔赫斯。\n其诗歌如此流行的原因是什么？\n欧阳石晓\n（《破角的春天》译者）\n：贝内德蒂写小说和评论文章，但最高产的却是诗歌，他也一直以诗人自居，认为诗句是与读者进行交流的最佳工具。他的诗句像小小的手工艺品，没有华而不实的装饰，罕有的比喻也十分质朴，事实上，那些诗句看起来无足轻重，从来没有想要深入灵魂或思想的野心，但却非常有效，那些带有些感伤的诗句能够直抵一代代年轻的读者。正因如此，他的作品深受欢迎，被翻译为二三十种语言，流芳后世。\n贝内德蒂的语言有怎样的风格特征？\n徐恬\n（《感谢火》译者）\n：贝内德蒂的作品和现实息息相关，现实既是它们获取养分的土壤，也是它们试图改变、试图影响的对象，这也决定了贝内德蒂的受众，他的作品是面向乌拉圭普罗大众的。因此，贝内德蒂的语言也是平实易懂的。\n《感谢火》，作者：马里奥·贝内德蒂，版本：S码书房|作家出版社2020年10月\n尽管如此，在翻译时还是不可避免地遇上问题。记得本科时我曾经写过一篇论文，关于贝内德蒂的一个短篇，《聆听莫扎特》，小说全文都是用第二人称视角写的，非常有趣。但是，在写作过程中，我遇上了一个难题。西班牙语中共有六个人称，分别是第一人称单数“我”\n（“yo”）\n，第一人称复数“我们”\n（nosotros, nosotras）\n，第二人称单数“你”\n（“tú”）\n，第二人称复数“你们”\n（vosotros, vosotras）\n，第三人称单数“他/她/您”\n（“el, ella, usted”）\n和第三人称复数“他们/她们/诸位”\n（“ellos, ellas, ustedes”）\n，每个人称都有对应的动词变位，因此，西班牙语句子中往往省略主语，读者需要根据动词变位来推断句子的主语是谁。在《聆听莫扎特》中，我遇上了一个从未见过的人称“vos”，它有自己各个时态的动词变位，刚开始阅读这篇小说的时候，我真的感到摸不着头脑，后来，阅读了大量专著后，我了解到，“vos”是拉普拉塔河流域常用的特殊人称，相当于“你”\n（“tú”）\n，一般在朋友之间使用。\n《感谢火》算是我翻译的第一部长篇小说，在翻译过程中，我秉持忠实于原文的翻译准则，希望读者能感觉到作品本身的节奏。\n撰文｜张进\n编辑｜宫子 李永博\n校对｜翟永军\n来阅读我的更多文章吧\n张进\n新京报记者\n记者主页",
  "url": "https://m.bjnews.com.cn/detail/160905457315888.html",
  "source": "bjnews",
  "publish_date": "2020-12-27 15:41:05"
}