{
  "uuid": "161510389115193",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "161510389115193",
    "title": "挪威文学地图： 只有500万人使用的小语种杰作",
    "desc": "近年来，以尤·奈斯博和卡尔·奥韦·克瑙斯高为代表的挪威作家在欧美文学界获得越来越多的关注与认可，也吸引了全世界读者的目光。而在这些热销的名字以外，挪威还有着更多亟待发掘、题材多样的优秀作品，描绘着独属于这个国度的文学图景。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/03/07/5032661861162625846.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/03/07/5032661861162625846.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-03-07 16:09:38",
    "publish_timestamp": 1615104578,
    "pv_num": "10775",
    "zan_num": "12",
    "click_num": "319",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-03-07",
    "update_time": "2025-04-18 23:09:03",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1万阅读"
  },
  "group": [],
  "id": "bjnews_161510389115193",
  "title": "挪威文学地图： 只有500万人使用的小语种杰作",
  "content": "挪威文学地图： 只有500万人使用的小语种杰作\n2021-03-07 16:09\n近年来，以尤·奈斯博和卡尔·奥韦·克瑙斯高为代表的挪威作家在欧美文学界获得越来越多的关注与认可，也吸引了全世界读者的目光。而在这些热销的名字以外，挪威还有着更多亟待发掘、题材多样的优秀作品，描绘着独属于这个国度的文学图景。\n撰文｜杨四月\n挪威作为北欧五国之一，在历史上与其他几个国家，尤其是丹麦和瑞典有着长期政治上的紧密联系，三国的语言也十分相近，因而在文化方面时常被当作“北欧文学”的一部分来看待。事实上，挪威自有其别具特色的文化魅力。就是在这个只有500万人口的国家，诞生了易卜生、蒙克、格里格等享誉全球的艺术家，以及三位诺贝尔文学奖得主：比昂斯滕·比昂松、克努特·汉姆生和西格丽德·温赛特。有意思的是，这三位诺奖得主中有两位都出自挪威的同一个地方“利勒哈默尔”。也是在这个仅有2万多人口的小镇，每年举办着北欧地区最大规模的文学庆典，前来参加文学节的人数甚至偶尔会超过当地的居民。\n严肃文学在挪威似乎从未面临困境，这或许是因为，只要一个作家写了一本书，政府就要先买下1000本。这里出现了《苏菲的世界》这样的超级畅销书，也有当代被排演最多、广受热议的剧作家约恩·福瑟；近年来，以尤·奈斯博和卡尔·奥韦·克瑙斯高为代表的挪威作家在欧美文学界获得越来越多的关注与认可，也吸引了全世界读者的目光。而在这些热销的名字以外，挪威还有着更多亟待发掘、题材多样的优秀作品，描绘着独属于这个国度的文学图景。（挪威共有两种语言，一种是挪威语（布克莫尔语），另一种是新挪威语。克瑙斯高的小说以挪威语写成。）\n《死亡的随从》，作者：古纳尔·斯塔阿莱森，译者：邓悦现，版本：上海译文出版社 2019年8月\n和很多地方一样，挪威的类型小说，尤其是犯罪小说广受读者的青睐与追捧。本书作者是素有“北欧黑色小说之父”之称的古纳尔·斯塔阿莱森，他的代表作“瓦格·韦于姆探案系列”在北欧及欧美地区畅销了四十多年，其中十二部曾被改编为影视作品，至今仍在不断推出新的续集。《死亡的随从》虽然是系列中的第13本，却把故事设置在遥远的过去，讲述了如今在卑尔根名声赫赫的“硬汉侦探”是如何从一个前社会福利署社工转而投身私家侦探行业的过程，也是读者进入“瓦格·韦于姆宇宙”的绝佳起点。\n斯塔阿莱森的写作冷峻、坚硬，追随着孤独、迷茫的个体在奥斯陆、卑尔根和挪威乡间的黑暗中寻求归属与救赎的脚步。菲利普·马洛的爱好者们会惊喜地发现，瓦格·韦于姆简直就是他的北欧翻版。小说的情节并不夸张，也没有一味追求戏剧性的冲突，而是扎实地讲述了一个“硬汉侦探”的故事，让北欧犯罪小说天王尤·奈斯博盛赞其为“挪威的钱德勒”。\n《我抗拒》，作者：佩尔·帕特森，译者：张芸，版本：上海译文出版社 2019年8月\n佩尔·帕特森是挪威当代最负盛名的作家之一，被誉为继帕慕克之后，最受瞩目的“都柏林IMPAC文学奖”得主，诺贝尔文学奖的候选名单上也曾多次出现他的名字。本书与他的畅销代表作《外出偷马》有不少相似之处，如同一部以北国为背景的电影，在交错的光影中逐渐拨开岁月的迷雾。故事从一对童年时代好友在秋日清晨的重逢写起，渐次回顾两人共同的回忆。苍茫的北部图景、缺失的双亲，艰难却单纯的少年时代，以及被命运的不同际遇缓缓侵蚀的友谊……所有这些元素透过帕特森诗意的语言肆意流淌，混杂着往事与回忆的创痛，不停转换着叙事主体和时间背景，把岁月的痕迹缓慢剥离，最终呈现出令人动容的张力。\n帕特森用富有感召力的笔法，为读者在熙攘喧嚣的世界中构筑了一个冷冽寂静的避世之所，再度彰显了自己独到的写作深度。故事坚硬的内核与层层累进叠加的情绪，让它如同一块岩石般沉进读者的内心。\n《喧嚣》，作者：琳·乌尔曼，译者：郭国良 叶逸祺，版本：上海译文出版社 2019年8月\n身为瑞典最著名的导演和挪威国宝级女演员的女儿，琳·乌尔曼的名字从一开始就染上了几分传奇色彩。她是伯格曼九个孩子中最小的一个，这也注定了她和父亲之间巨大的年龄差异导致的难以逾越的距离。她和父亲独处的有限的童年时光，每个在小岛和私人电影院里度过的假日，都成为她单线的、不完整的回忆的一部分。在父亲最后的岁月里，他们决定一起写一本书，而这本书直到父亲去世很久以后才得以完成。\n这是一部完美结合了小说与回忆录的作品，从一个长大的孩子的视角去回忆曾经与她最亲近又最遥远的双亲。抛开表面的浮华和炽热的爱情，讲述“缪斯与大师”的传奇背后更真实的故事。她的笔触优雅而精准，但故事的基调仍然是哀恸的，试图捕捉的是那些不断流逝且无法弥补的过去，不只是一位电影大师最后的岁月，也是一个女儿与父亲共度的最后的时光。即使琳一早就知道，自己所能讲述的并不完整，就像这张用作书封的旧照一般模糊泛黄，但它所承载的记忆和情感却不会因此褪色，反而随着时间的沉淀变得更加厚重。\n《奇迹的孩子》，作者：罗伊·雅各布森，译者：赵奕，版本：上海译文出版社 2019年8月\n在挪威，一本书的销量超过5万册就可以被定义为“畅销书”，而《奇迹的孩子》2009年在挪威出版后，立刻登上了畅销书排行榜冠军位置并蝉联了长达半年的时间，仅在挪威销量就超过了10万册。不仅如此，它的版权也销售到了21个国家，是当年挪威书籍海外版权销售第一名。\n小说以二十世纪六十年代为背景，当时挪威还没有发现石油，物质条件相对贫瘠，同时又经受着流行文化和大量消费品的冲击，普通人的生活充满了变化与不确定。小说透过孩童的双眼，追寻着一段逝去的时光，温情中不乏冷酷，又散发着微弱却恒久的光芒。全书充满了怀旧情怀，不仅写尽了男孩成长中的渴望与遗憾，也呼应了六十年代西方的标志性事件，如柏林墙搭建、加加林进入太空等，为一段童年回忆平添了几分历史的厚重感。\n《雪晶的重量》，作者：索瓦尔德·斯蒂恩，译者：沈赟璐，版本：上海译文出版社 2019年8月\n《雪晶的重量》是一部既柔软又酸楚的成长小说，带领读者走近一项看似陌生、实则在挪威极为流行的运动：高台跳雪。主人公是一个十四岁的男孩，在这方面极具天赋，父亲因而对他抱有很高的期待，母亲则希望儿子能放弃这项危险的运动。然而，在一个普通的训练日，男孩身上出现了可怕的征兆，他发现自己患上了一种罕见的肌肉疾病，将最终导致瘫痪。再多一次的跳跃都可能对他造成严重的伤害，他被告知必须立即放弃这项运动。随着疾病的日益加重，男孩的家庭也陷入了分崩离析的危机。最终，明知可能会带来致命的危险，男孩依然义无反顾地接受了最后一次的挑战……\n本书源自作者索瓦尔德·斯蒂恩的亲身经历。在挪威乃至北欧，索瓦尔德一向以气势恢宏的历史小说而闻名，《雪晶的重量》是他的作品中唯一特别的存在。从他自身的经历出发，讲述了破碎的梦想，亲情的脆弱，以及成长的创痛。这个故事是如此自由、广阔，摆脱了所有艺术创作的羁绊，唯有曾经亲自站上过滑雪高台的人，才能写出这样的动人之作。\n《我们中的一个》，作者：奥斯娜·塞厄斯塔，译者：钱思文，版本：上海译文出版社 2019年8月\n奥斯娜·塞厄斯塔是挪威知名战地记者，曾获诸多新闻纪实类奖项，并出版过多部纪实类文学作品。《我们中的一个》是她第一次把视线转向自己的国家，以细腻的笔触还原和追溯了2011年挪威7·22于特岛事件的全过程，透过三个年轻人的人生轨迹，对一个高福利社会国家如何应对本土增长的暴力事件提出了有力的质询。一个以和平和繁荣著称的国家将如何应对如此大规模袭击的事实？作者的笔触冷静、客观，以不同于传统非虚构作品的细腻笔触，真实记录了我们这个时代最惨痛的悲剧之一。\n如同卡波特的《冷血》，塞厄斯塔对案件过程细致入微的观察和记叙让人深受震撼，同时展现出记者对细节的热情，以及小说家对叙事的敏锐。本书入选2015年《纽约时报书评》、NPR，《卫报》、《出版人周刊》年度十佳图书，并入围2016年纽约公共图书馆海伦伯恩斯坦杰出新闻图书奖决选作品。2018年，同名改编纪录片入围柏林国际电影节最佳影片提名，获欧洲电影奖最佳摄影奖。\n本文刊发于《新京报·书评周刊》2021年3月5日B04版。\n撰文｜\n杨四月\n编辑｜宫子\n校对｜薛京宁",
  "url": "https://m.bjnews.com.cn/detail/161510389115193.html",
  "source": "bjnews",
  "publish_date": "2021-03-07 16:09:38"
}