{
  "uuid": "1703993382168992",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1703993382168992",
    "title": "梦里不知身是幻，醒来已是梦中人",
    "desc": "奇之所谓，正在于明知不可能，却依然在追求。因为人类最古老而又最强烈的情感，正是好奇。因着这份好奇，引领我们在这波涛汹涌的现实之海上航行，在虚幻之风的吹拂下，站在想象的船头清醒着看到那最奇幻的梦境。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/12/mapj202312311129401644700.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/12/mapj202312311129401644700.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/12/mapj202312311129401644700.png",
    "publish_time": "2023-12-31 11:29:41",
    "publish_timestamp": 1703993381,
    "pv_num": "15922",
    "zan_num": "674",
    "click_num": "559",
    "comment_num": "0",
    "share_num": "6",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-12-31",
    "update_time": "2025-04-17 17:06:07",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.5万阅读"
  },
  "group": [],
  "id": "bjnews_1703993382168992",
  "title": "梦里不知身是幻，醒来已是梦中人",
  "content": "梦里不知身是幻，醒来已是梦中人\n2023-12-31 11:29\n奇之所谓，正在于明知不可能，却依然在追求。因为人类最古老而又最强烈的情感，正是好奇。因着这份好奇，引领我们在这波涛汹涌的现实之海上航行，在虚幻之风的吹拂下，站在想象的船头清醒着看到那最奇幻的梦境。\n滚烫的雪从空中飘摇落下，灼伤了掌心；柔嫩的枝条抽出了绿叶，在凛冬的寒风中绽放出粉白的小花。这当然并非现实生活中所见景象，但如果它当真出现，岂不会让人惊诧一声，直呼奇哉怪也。\n寻常日子，自然难以得见这般奇异光景，但带着好奇之心去悉心观察，眼中又无往不会发现惊奇。从地上返回枝头的落花，长着人脸的豆子，用灵魂作为动力发电的机器，那些诡奇怪异的传闻，在街巷中不胫而走，带给听众阵阵惊奇。有道是“无巧不成书”，古今脍炙人口的小说传奇，也在“奇”之一字，下尽功夫。将素昧平生的男女，用巧遇的红线牵起露水姻缘，又让彼此仇恨的怨敌，狭路相逢，捉对厮杀，电光火石之间燃起的爱恨情仇，生离死别，本不可能发生的事，却由种种巧合连接在一起，令人拍案称奇。小说传奇中的巧合，乃是作者独运匠心布下的奇阵，但现实中的巧合，却是唯有天意方能安排的奇迹。而这奇迹却常常隐伏在并不惊奇的寻常事物中，那些市井流传的无根谣言，偶然脱口而出的某个字句，却在日后成为了时代变革的前兆，治乱鼎革的谶语。以至于让事后之明的大多数人，不得不感叹现实比小说更加离奇。\n但奇中之奇，还属幻境。致幻的蜃兽喷吐的云雾，在海天之间勾勒出的海市蜃楼，目之所见，却触不可及，宛如清醒所见的梦境，而梦境之奇，更在于色香声味触法，宛若再造了别一个真实的世界，那不合逻辑的，却都一一合乎梦的逻辑，那莫名奇巧的，在梦中偏又如此合理地展开，现实中伸手不见的重重黑雾，在梦中却成了具体可见的幢幢鬼影，清醒时渴望而不可得的欲望，在梦中却有实现的可能。那生与死被画下的界限，在梦中却可突破，让阴阳两隔的人，在梦中可以重逢。\n奇之所谓，正在于明知不可能，却依然在追求。因为人类最古老而又最强烈的情感，正是好奇。因着这份好奇，引领我们在这波涛汹涌的现实之海上航行，在虚幻之风的吹拂下，站在想象的船头清醒着看到那最奇幻的梦境。\n本文出自新京报·书评周刊12月29日专题《奇哉》的B04-B05。\nB01「主题」奇哉\nB02-B03「主题」巧合\nB04-B05「主题」幻境\nB06-B07「文学」芝城烟与雾：卡尔·桑德堡其诗其人\nB08「儿童」约恩·福瑟的悖论：如何用语言召唤不可言说之物？\n撰文｜盛文强\n有道是人生如梦，又说那海市蜃楼如梦似幻，如是说来，这世间人生种种，莫非也是海中蜃兽做的一个梦吗？图片出自晚明闵齐伋版《西厢记》。\n九百多年前，致幻的生物曾在帝国东部的海面上出没。只见那怪物圆头蛇身，在海面上摇头摆尾，从它口中喷出的云雾，垂直向天空升腾，顶端绽开，那是云雾堆叠而成的花冠，一座双层的空中楼阁在云雾的托举下，悬停在半空，四周海风呼啸，下面是不见边际的汪洋大海。这是宋代官方地图《九域守令图》中的诡异场景，地图一域的局部幻境，扰动了平面的二维空间，几欲破纸而出，这便是传说中的海市蜃楼。\n北宋《九域守令图》局部，四川博物院藏。\n喷吐蜃气的怪物就是蜃，它标记出一片危险的海域，这里是海市蜃楼的多发区，行船路过此处，便会陷入幻境，以致舟迷舵失，性命难保。这幅地图是参用了科学家沈括绘制的底本，在今天看来荒诞不经的怪物，在沈括的时代，却是尽人皆知的常识，是那个时代的“科学”。而我们当下的“科学”，则认为蜃楼是海上空气密度不同，光线折射产生的虚影。相比之下，科学理性时代的答案何其无趣，我们宁愿相信那里有一条大虫在海上兴风作浪，制造出连绵不断的幻境。\n蜃楼的意象，经常用来比喻虚无缥缈之物。而实际上，就连蜃自身的形象也是虚无缥缈，没有人见过蜃的真容，有人说是龙形，有人说是贝类，也有二者合一的形象——贝壳包裹的龙，据说是龙和蛤蜊交配而产生的怪胎。蜃气里的楼阁是蜃制造的幻境，人只要受其迷惑，走进楼阁一探究竟，便是堕入了蜃的口腹，成为它的美餐。\n入幻\n面对幻境而不迷失，自然是凤毛麟角。有一个叫杜子春的人，差一点就做到了，到最后却功亏一篑。按唐人牛僧孺《玄怪录》所载，杜子春原本是富家子，生性落拓不羁，挥霍无度，不几年便败尽家产，饥寒交迫之际，路遇一老人，先后三次赠杜巨款，累计达数千万钱，照样还是被他散尽，终于使其看破物欲，随老人一同到了华山。原来老人是炼制丹药的道士，要寻找一个心无挂碍的人看守丹炉，杜子春即是理想的人选。道士告诫，守护丹炉时看到的都是幻象，只要忍住不出声，丹药便可炼成。\n到了夜里，市上的怪物纷至沓来，先是千军万马奔袭而来，带头的将军呵斥杜子春，一时刀箭并举，杜子春毫不理睬，那些刀剑也并未伤到他半分。稍后又有猛虎、毒龙、狻猊、狮子、蝮蛇数以万计，扑上来撕咬，紧接着，雷电大作，山崩地裂，大水漫灌，杜子春“端坐不顾”，又有牛头马面出现，将杜子春叉到滚沸的油锅里，他还是不做声。鬼怪又将子春的妻子押来，鞭笞、刀砍、箭射，从妻子的脚开始寸寸锉去，妻子大声哭喊，杜子春仍不说话。\n杜子春在幻境中面对纷至沓来的鬼神兵将。图片出自《杜子春》，《唐宋传奇精选》，天津人民美术出版社，1992年版。\n此时一位将军命鬼怪杀死了杜子春，他的魂魄转世投胎为女人。虽然转生了一世，但他还记得道士的叮嘱，始终不说话，父母以为生了个哑女，直到后来嫁了人，生了一个男孩，丈夫还抱着孩子引逗杜子春说话，却未能遂愿，丈夫不由得大怒，握住孩子两只脚，抡起来砸在了石头上，孩子顿时毙命，脑浆迸溅。这时的杜子春爱子心切，不觉失声惊呼，“啊”的一声，幻境消失，他睁开眼，还是坐在丹炉前。道士站在他面前，对他说：“喜怒哀惧恶欲，皆能忘也，所未臻者，爱而已。”他只有爱还没有忘记，所以失声惊呼，仙丹也未能炼成。\n杜子春的故事改编自《大唐西域记》，后来冯梦龙的《醒世恒言》里也有一篇《杜子春三入长安》，这是小说家偏爱的题材，杜子春所遭遇的幻境，恐怕是最为绚丽的，毒虫猛兽、妖魔鬼怪的状貌穷极想象，目眩神迷之际，幻境层层打开，到最后如烟花般爆裂。\n迷幻\n值得注意的是，进入幻境的途径被刻意掩藏了，正因为幻境形态的逼真，才使得真与幻之间的沟壑被抹平，难分彼此。若不是道士的提醒，杜子春面对纤毫毕现的猛兽和怪物，也未必能保持淡定。\n若说起幻境的层次，也有深浅之分。浅层的幻境是在主人公清醒的状态下被蜃气困扰，不妨称之为“蜃气模式”——怪物释放的致幻物质，仿造出亭台楼阁，将人包裹在其中，难以逃逸。除了蜃气，民间俗称的“鬼打墙”也会制造类似的幻境，在我家脚下的道路如同莫比乌斯环，走来走去又回到了原点，一种空间折叠的魔法，有的地方称“鬼打墙”这类怪物为“挡”，这是动词作名词用，把人挡住，身在其中的人焦躁如困兽。遇到“挡”时，只需撒一泡尿，就能破解，据说“挡”最怕污秽之物。传说溺死鬼找替身，也会制造幻境，清末《点石斋画报》里提到苏州吴门桥上发生的一则故事，说的是有一个人走到吴门桥上，一抬腿就跳了下去，有人把他救起，原来他是加工绣货的，客户邀他到一个大户人家去，但见门第高大，门前有铜钮兽环，俨然是富贵人家。哪知刚跨过门槛，就掉进了水里。原来那座大宅院是溺死鬼变化出来的幻象，为的是把他骗下水。溺死鬼设置的幻境可谓巧妙，将桥栏杆变化为大户人家的门槛，跨过去便是阴阳两隔，这一点和蜃的把戏极为相似，皆是对现实世界加以涂改，达到乱真的目的。\n那是一年夏天，苏州人李瑞明和他弟弟与几个朋友在吴门桥畔聊天，忽然间，他们看到一个人挟着包裹，匆匆跑到桥上，伸腿迈过栏杆就要往下跳。他们伸手去拉不及，这个人却已跳进河里。于是他们就赶忙跳进河里救人。就在此时，李瑞明忽然感到脚被什么东西抓住了，冷冰冰地，拽着他往下沉，当他没入水底时，终于看到了，抓住他脚的是水底伸出的一只手。终于那个跳河的人被救上岸，据他说，自己是阊门卖绣货的小贩，有人邀请他到一个大户那里卖东西，他就跟着去了。眼前分明是门上嵌着沤钉兽环的大户之家，但当他刚跨进门槛，就落进了河里。出自《吴门桥鬼》，《点石斋画报》。\n还有一种入幻的模式，是由虫洞进入异界，姑且称之为“虫洞模式”。这种模式通常是无害的，东汉时的费长房遇到了仙人壶公，与壶公一道，从壶口跳进了壶中，原来其中另有一番世界：“唯见玉堂严丽，旨酒甘肴，盈衍其中”。身形缩小，才能通过虫洞（壶口），《爱丽丝漫游仙境》也是类似的情形，只不过爱丽丝掉进了兔子洞，误饮了神奇药水，身子骤然缩小，到微缩世界里游历。虫洞是连通器，也是任意门，虫洞的另一端是桃源秘境，武陵人游桃花源，也是由一条山间的裂缝进入的。“重回母胎”的潜意识驱动下，幻境如同子宫，身子缩小即是复归于婴儿。人们来到世上，自呱呱坠地开始，子宫中的无忧无虑、养分充足的安逸状态戛然而止，代之以人世间的纷扰与忧患。子宫也可以看做是仙境，有别于现实世界的困顿。因而“虫洞模式”可以视为“逆分娩”的精神事件，人们对现实世界的不满，才有了溯洄之旅。经过一番回炉另造，再度折返现实世界，这意味着故事的主人公获得新生。\n修仙爱好者费长房遇到壶公，出自明刊本《列仙传》。\n更深层的幻境或通过类似梦境展开，不妨称之为“梦境模式”。丹炉前端坐的杜子春陷入了昏睡状态，在幻境中他已经转世变成了小女孩，度过了缄默不语的童年时光，直到嫁为人妇。若按照荣格学派的观念，这是他的第二人格在梦中苏醒，有着与主体等量齐观的行为逻辑，但精神意志却在昏睡中遭到稀释，从而迷失在更深层的幻境之中。当然也有人经历一番梦幻之后，心如死灰，也是另一种维度上的迷失，比如《枕中记》里的卢生，半生汲汲于功名，终以梦境模式亲历了一场泼天富贵，度过了荣耀的一生，醒来时店家的黄粱还没有蒸熟，顿觉富贵荣华的索然无味。幻境的真切体验，似乎是触碰到了四维生物的边界，他开始在平行宇宙中随意穿梭，对人生进行试错。\n中式的乌托邦想象，也多借助于梦境，黄帝梦游华胥国，其国之人无欲无念，不知荣辱爱憎，一切顺乎自然，实为理想的乐园。后来北宋的遗老孟元老怀念故都，写了一部《东京梦华录》，书名就是用了梦游华胥国的典故，昔年的东京汴梁，世界上最繁华的城市，经历兵燹之后，已从实境变成幻境，只能在梦中相见了。\n梦幻\n蜃气模式伴随着危险，幻境背后潜藏着鬼怪吃人的锯齿獠牙。而虫洞模式是坠入异界，探寻生命的本原。最具有诗意的是梦境模式，足以让人们对现实世界产生怀疑，庄周梦蝶即是一例，他在梦中变成了蝴蝶，醒来便产生困惑：究竟是庄周做梦变成了蝴蝶，还是蝴蝶做梦变成了庄周？现实世界在这追问中松动、剥落，就连人生的意义也受到挑战，迄今没有人能给出答案。\n蜃，制造幻境的海怪，关中皮影。\n这几种模式的幻境也会交叉，编织成更为芜杂的幻境。杜子春的故事之所以奇诡，是因为其中包含了多种幻境模式，一开始的猛兽鬼怪的轮番恐吓，当属蜃气模式，尚可一一分辨，稍后的转世投胎，可视为虫洞模式，重回母腹。而在这一过程中，处于幻境中心的原身则处在昏睡中，梦到了自己的来世，则又属于梦境模式，丹炉中的火焰还在他脸上跳跃。杜子春经历的幻境，轮番出现又退散，幻境内部出现了嵌套结构，令人逐渐迷失。杜子春的失败也并不可耻，他已经抵达了凡人的极限。\n较为复杂的幻境，还有淳于棼的槐安国之旅，唐人李公佐《南柯太守传》里的淳于棼，在酒醉中昏睡，忽有使者来迎，带他去了槐安国，从他家中一棵古槐的洞穴进入，内中别有世界，号曰大槐安国，淳于棼被国王招为驸马，与公主成亲，后来做到了南柯太守，卓有功绩，受到百姓的爱戴。在公主去世后，他回乡探亲，却从大梦中惊醒。回到现实世界的他，忍不住按原路去寻找，一直找到了槐树下的蚁穴，原来他是在蚂蚁的王国度过了半生，后人也称这场大梦为“南柯一梦”。这是梦境和虫洞的叠加——肉身在廊檐下兀自沉酣，元神离开躯壳出游，身形缩小如同蚂蚁一般，抵达了安乐窝，亦即重返子宫之旅。更为触目惊心的是，为了一探究竟，他掘开了蚁穴，发现其中有一大洞，两只大蚁在高台上，即是槐安国的国王和王后，周围群蚁环列，宫殿的形制依稀可辨，又挖到一个洞穴，穴中群蚁聚集，即是他曾经治理的南柯郡了，他甚至找到了安葬公主的坟墓。开掘蚁穴印证梦境，相当于解剖，在蚁群的四散奔逃中，幻境就此破灭。\n《邯郸道醒悟黄粱梦》，出自明刊本《元曲选》。讲述了黄粱一梦的故事。\n传奇志怪津津乐道的故事里，幻境交叉重叠，超越日常经验只需掀动舞台的幕布，幻境的万花筒便开始旋转。有一种观点认为，幻境是存在于平行宇宙之中的“实境”，次元壁破裂，人们得以遨游幻境，故而蜃楼中的场景是另一世界的溢出，两个世界之间的围墙有了破损，可以互相观察，甚至发生互渗。英国诗人柯勒律治声称触碰到了平行宇宙，他在梦中飞到了蒙古大汗忽必烈的宫殿，并写下了三百行的长诗，醒来仍记得清晰，于是赶快拿出纸笔来记录，可惜这时有客人来访，耽搁了一个多小时，等他再回到桌边，梦中的诗句已经模糊，只记下了五十四行的“片段”。而柯勒律治并不知道，忽必烈当初也是在梦中看到这座宫殿，醒来便命人依梦中的模样建造，他所参照的宫殿模型，是否来自平行宇宙？不得而知。宫殿的模型在梦境中秘密传递，不知还会出现在谁的梦中。\n也有人在现实世界中开掘幻境，隋炀帝建造的“迷楼”，穷尽淫靡，晚唐韩偓的《迷楼记》里写道：“楼阁高下，轩窗掩映。幽房曲室，玉栏朱楯，互相连属，回环四合，千门万牖，上下金碧。金虬伏于栋下，玉兽蹲于户傍，壁砌生光，琐窗射日，工巧之极，自古无有也，费用金玉，帑库为之一虚。”又选美女数千名，居于楼中，大夫何稠进献御女之车，以供淫乐。迷楼已非世间之物，象征着恶的渊薮，故而遭到人们的诅咒，隋炀帝却不无得意地说：“使真仙游其中，亦当自迷也。”迷宫般的建筑令人迷失，更有欲望放纵之后的迷失，直接退回了动物本能。权力搭建起来的幻境，无非酒池肉林而已，岂能长久，后来，迷楼果然毁于一场大火之中。\n我身亦幻\n窃以为幻境只对通灵体质的人打开，这与身份无关。有不得志的边缘人，如邯郸旅社里潦倒的卢生。又有贾宝玉这种富贵闲人，也会梦到太虚幻境。物质的极端贫乏与富足，导致痛苦与无聊，都会迫使精神逃逸，幻境就在此时乘虚而入了。\n贾宝玉游太虚幻境 清代孙温《彩绘红楼梦》。\n里斯本的银行职员佩索阿时常陷入白日梦，他成为遥远国度的国王，他自我分裂为十一二个人，并为他们赋予了不同的姓名、职业以及喜好，他说这都是“异名的我”。而当他从“巍峨的梦境中”回到现实世界，又要面对令人生厌的账簿。佩索阿的白日梦发生在一百多年前，却不幸预言了当下“打工人”的精神症候，格子间的工位上，碌碌无为的失败，他头脑中那些幻境的绚丽，呈现出悲剧般的壮阔，足可与项羽、汉尼拔的失败相媲美。\n倘使没有自我人格，徒具躯壳，僵硬的头脑便难以梦到别样的世界，虫洞也不为他们打开。这无疑是极少遭遇精神困境的“正常人”，只需留神在意，切莫跌进最易分辨的蜃气。\n撰文/盛文强\n编辑/李阳\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1703993382168992.html",
  "source": "bjnews",
  "publish_date": "2023-12-31 11:29:41"
}