{
  "uuid": "1726996116168965",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1726996116168965",
    "title": "献给心中的孩子，献给所有人｜《写童书的人》上市",
    "desc": "2024年9月，《写童书的人》上市。我们相信：看见不同的人生，或许能让我们的心中有更多的活法，不至于被当下的诸多定义、规则束缚。而童心，正是我们的来处。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/9/mapj2024922178352155353.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/9/mapj2024922178352155353.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/9/mapj2024922178352155353.png",
    "publish_time": "2024-09-22 17:08:36",
    "publish_timestamp": 1726996116,
    "pv_num": "7659",
    "zan_num": "160",
    "click_num": "354",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-09-22",
    "update_time": "2025-04-19 10:54:31",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "7659阅读"
  },
  "group": [],
  "id": "bjnews_1726996116168965",
  "title": "献给心中的孩子，献给所有人｜《写童书的人》上市",
  "content": "献给心中的孩子，献给所有人｜《写童书的人》上市\n2024-09-22 17:08\n2024年9月，《写童书的人》上市。我们相信：看见不同的人生，或许能让我们的心中有更多的活法，不至于被当下的诸多定义、规则束缚。而童心，正是我们的来处。\n2021年6月，“新京报小童书”开设“写童书的人”专栏。\n创作如何从具体的人的生活中生长出来？\n什么样的作品具有不会被时间磨灭的价值？\n什么样的人能创作出具有永恒价值的作品？\n带着这样的问题，我们尽量全面、准确地讲述创作者们的人生故事，尝试探究那些极具原创性的童书，到底从何而来，而每个性格迥异又永葆童心的人，是如何在现实中作出取舍并持续创造。\n2024年9月，《写童书的人》上市。在这本书中，我们讲述了儿童文学作者罗尔德·达尔、林格伦、托芙·扬松、安房直子、米切尔·恩德，绘本作者毕翠克丝·波特、谢尔·希尔弗斯坦、嘉贝丽·文生、昆廷·布莱克、安东尼·布朗、莫·威廉斯、长谷川义史、玛丽莲·布鲁克·戈夫斯坦、雷蒙德 ·布里格斯、 让-雅克·桑贝，以及童谣作者新美南吉的人生故事。\n我们相信：看见不同的人生，或许能让我们的心中有更多的活法，不至于被当下的诸多定义、规则束缚。\n而童心，正是我们的来处。\n《写童书的人》，作者：新京报书评周刊 主编，出版社：北京联合出版公司，出版时间：2024年9月。\n撰文｜王铭博\n2021年6月，“写童书的人”专栏开设，第一篇稿件是关于《长袜子皮皮》作者林格伦的。\n在导语中，“新京报小童书”编辑申婵这样写道：“《夏洛的网》《时代广场的蟋蟀》《柳林风声》《野兽国》……这些已经成为经典的儿童文学作品，表达了作者对童年、自然、社会、成长等人生内容的叩问。尽管它们创作的年代不一样，但今天的孩子读起来，仍然会深深地喜欢上它们。是什么样的经历与文化促使作者们写出了这样的故事？又是什么让他们在长大成人后依然对孩童时期保持着敏感？为了更好地理解那些儿童文学作品，我们将陆续推出‘写童书的人’专栏文章，为大家讲讲写书的人背后的故事。”\n《写童书的人》书影。\n缘分使然，“写童书的人”专栏第一篇文章《写〈长袜子皮皮〉的林格伦：用战斗的姿态争取孩子表达的权利》是我写的。彼时，我正在出版社做绘本编辑，觉得生活像北京春天飘来飘去的一团团柳絮，对“童书”和“人生”都充满了困惑——创作中的原创性到底和创作者这个人有什么幽深的关联？一个人到底应该如何度过自己的人生？\n我重读了林格伦的作品《长袜子皮皮》《淘气包埃米尔》《吵闹村的孩子》，看遍了能读到的一切关于林格伦的资料，尝试以她的人生为观照，寻得答案。当然，答案是无法被寻得的，但这么难以回答的问题让写书评的过程变得更复杂，也更有趣。\n同样，每位为“写童书的人”专栏撰稿的作者，一定都极其欣赏自己所探究的童书大师，也有自己想要探索的问题。不然，大家哪来的动力查阅大量资料，重新阅读作品，梳理逻辑，提炼观点，投入如此多的精力呢？在这个过程中，撰稿人本身也能汲取许多养分。\n到2023年初，我已在“写童书的人”专栏发布了六篇稿件，并接手了“新京报小童书”的编辑申婵的工作，成为“新京报书评周刊”童书板块的编辑。在与撰稿作者沟通时，我更确信了这个专栏撰稿者的抱负——撰稿作者李茵豆在交稿时说：“我尽量写得非常准确（或者说接近准确）和全面了。”\n正如新京报小童书所秉持的——关注极具原创性的优质内容，做童书与图书从业者、家长还有儿童读者之间的桥梁。在“写童书的人”专栏中，我们探讨了童书大师们的儿童观、创作方法、日常中的灵感时刻、在出版领域的合作细节，还有他们所处时代的纷繁变化。或许读者能从中看出创作是如何从具体的人的生活中生长出来，什么样的作品具有不会被时间磨灭的价值，什么样的人能创作出具有永恒价值的作品。\n《写童书的人》内文图。\n我们精选出16篇文章，详细地讲述了16位童书大师作品背后的故事。包括儿童文学作者罗尔德·达尔、林格伦、托芙·扬松、安房直子、米切尔·恩德，绘本作者毕翠克丝·波特、谢尔·希尔弗斯坦、嘉贝丽·文生、昆廷·布莱克、安东尼·布朗、莫·威廉斯、长谷川义史、玛丽莲·布鲁克·戈夫斯坦、雷蒙德 ·布里格斯、 让-雅克·桑贝，以及童谣作者新美南吉。\n这些童书作者的作品都极具原创性，富有童趣，并被一代代读者反复阅读。阅读这些创作者的故事，不仅为家长提供了一份书单，也让亲子共读时可延伸讲述的故事更多，可挖掘的深意也更多。\n更重要的是，看见不同的人生，能让我们的心中有更多的活法，不至于被当下的诸多定义、规则束缚，让心失去活力。\n我们相信创作与具体的人密不可分，“人”是根本。同样，我们也期待着中国原创童书领域的发展，希望更多才华横溢的创作者从自己的本性和生活出发，去为儿童创造。\n就像下面这些创作者的故事一样……\n喜欢安房直子的人，对她“童话森林”里透露的恬淡宁静和忧伤总是深有共鸣。有人评论安房直子幻想小说的最大特点是她“将现实沉入了幻想的底层，从而最大限度地模糊了现实与幻想之间的界限”。\n安房直子性格内向，深居简出，在互联网上能找到的关于她的资料不多，或许是小学到中学的频繁转学给她带来了不安全感和孤独感，使她的幻想中总弥漫着一种无边的寂寞，她却神奇地为这种寂寞注入了美好，使它们看起来一点都不灰暗。除了《天鹿》等为数不多的几部长篇外，她的作品都很短，写得极其精美。她的睿智和淡泊令她笔下不算完美的角色在幻想世界中都获得了治愈。\n《写童书的人》内文图。\n日本儿童文学作家安房直子，本名峰岸直子，毕业于日本女子大学国文科。1969年发表成名作《花椒娃娃》，获第三届“日本儿童文学家协会新人奖”，从此走上幻想小说创作之路，其作品《狐狸的窗户》曾被收入1992年日本小学教材。国内接力出版社和少年儿童出版社等多家出版社曾引进出版过她的大部分代表作品。\n她的“童话森林”有着浓郁的日本民间气息，故事中常常出现古老而神秘的精灵，以“随风潜入夜”的方式悄然而至，单纯，美好，自然。安房直子的幻想故事不仅是写给孩子的，更是写给孩子背后那些忙得焦头烂额的大人们的……\n除了童话作家，\n《写童书的人》中也讲述了许多绘本、插画创作者的故事，\n比如让-雅克·桑贝：\n法国插画家让-雅克·桑贝1932年8月17日出生。年少时，他曾梦想成为一名爵士钢琴家，但迫于童年期间的拮据生活，只能无奈辍学。接受媒体采访时， 桑贝曾坦言自己的童年并不快乐，甚至可以用悲剧性来形容。\n他的插画代表作品《小淘气尼古拉》讲述了一直深受父母宠爱的小尼古拉得知爸爸妈妈要生小弟弟后，误会父母可能会不要他，因而四处寻求帮助的故事。这似乎在映射中又补偿着桑贝失意的童年生活。\n《写童书的人》内文图。\n桑贝或许在用一生治愈他的童年，但他从不吝啬表达对这个世界的善意。他将人物放置在柔和线条绘就的广袤世界中，揭示着藏在那些刻薄背后温情有趣的一面。\n2022年8月11日，桑贝在其度假住所中逝世，享年九十岁……\n经典的童书能够跨越时间，\n甚至可以预言未来\n米切尔·恩德的作品就是这样的：\n2023年是米切尔·恩德的代表作《毛毛》（Momo）出版五十周年。翻开这部20世纪的幻想儿童文学作品，读者必会陶醉于故事中人物被毛毛激发的想象力与创造力（而毛毛仅仅是凝神倾听），然后在不知不觉中，走向恩德式寓言的核心——对人心羸弱之处的剖析与诊断。\n在《毛毛》中，恩德塑造了一群靠哄骗人们拼命工作、教唆人们不要花时间在与人为善上的“灰先生”，他们盗取人们“节省”下的时间，延续自己虚无的、充满巧取豪夺的生命。而只知道工作和节省时间的人们会渐渐得一种叫“无聊得要死”的病，变得什么都不想干，对一切失去了兴趣……感觉越来越烦躁，内心越来越空虚，对自己、对世界越来越不满。后来，甚至这种感觉也逐渐消失了……\n“你会完完全全心灰意冷，对什么都不在乎……到那时你就会变成灰先生的一员。”\n在儿童与青少年心理健康问题成为社会性议题的当下，米切尔 ·恩德的作品凸显出超越时间的恒久价值。当下的孩子仍然需要了解恩德，阅读他的作品，因为我们可以在恩德的故事中获得看待现实困境的新视角，并获得开辟路径的勇气。\n在《毛毛》里，时间老人站在了小女孩毛毛这边。毛毛最终唤醒了因心中的贪念和恐惧而被“灰先生”裹挟的人们，人们重新掌握了使用自己的时间的权利。\n在童书领域，\n也有许多独立且坚定践行自己人生信念的女性创作者，\n比如彼得兔的创作者毕翠克丝·波特：\n在大众的印象中，毕翠克丝·波特是一位富有生命力的女性。她健行于英国湖区农场中，面庞红润宽阔，眼神坚定温和。她经营超过4000英亩的农场，还饲养牲畜及其他动物，遗嘱中，她把半生耕耘的农庄都捐赠给了英国国家信托组织。也是这样一位女性，自费出版了《彼得兔的故事》，开启了儿童文学的新时代。\n在创作出《彼得兔的故事》、搬到湖区生活前，波特是位敏感、受都市生活压抑、被新贵族规则束缚的女性。少女时期的她厌恶伦敦，体弱多病，还发明了一套密码，写没有人看得懂的日记。\n《写童书的人》内文图。\n或许波特少女时期的痛苦来自想要走出自己的路的强烈意愿。在“毕翠克丝·波特协会”（Beatirx Potter Society）的网站上，写着这样一段话：“毕翠克丝·波特远超前于她的时代。作为一位维多利亚-爱德华时代的女性，在丘顶农场做科学研究，出版自己的书，卖明信片赚钱，成为在湖区买土地的女商人，都是几乎不可能的，但波特实现了以上全部。”……\n阅读16位经典童书作家作品背后的故事，跨越时间去感受他者的生命体验与创作，抚慰自己心中的孩子，将眼光重新投到那些曾让我们心动和惊叹的事物上吧：\n写《彼得兔的故事》的毕翠克丝·波特\n——事情糟糕透顶的时候，正是开始好转的时候\n写《长袜子皮皮》的林格伦\n——用战斗的姿态争取孩子表达的权利\n写《去年的树》《小狐狸阿权》的新美南吉\n——“我写出来的故事，值得一个孩子美丽的眼泪”\n写《姆咪和大洪水》的托芙·扬松\n——从童话世界“姆咪谷”出走的岛屿隐士\n写《了不起的狐狸爸爸》的罗尔德·达尔\n——“我害怕孩子合上书后说我写的故事很无聊”\n写《艾特熊和赛娜鼠》的嘉贝丽·文生\n——“不忍心看见父母被要求着掏钱购买这些产品的样子”\n写《毛毛》的米切尔·恩德\n——五十年前他预见了今天人们的困境，并在幻想王国中给出良方\n画“小淘气尼古拉”的桑贝\n——“如果不欣赏人性的光辉，我就会变得很悲伤”\n画《爱心树》的希尔弗斯坦\n——幽默的笔触下藏着许多“坏孩子”\n写《小丑从来不放弃》的昆廷·布莱克\n——“我从未见过不爱昆廷·布莱克的孩子”\n写《雪人》和《圣诞老爸》的雷蒙德·布里格斯\n——最平淡的恰恰最绵长，被无视的恰恰最值得\n写《做玩偶的戈蒂》的玛丽莲·布鲁克·戈夫斯坦\n——“希望我的绘本简洁又有力，像石头或贝壳”\n写《手绢上的花田》的安房直子\n——打开一扇通往世外桃源的门\n写《我爸爸》和《我妈妈》的安东尼·布朗\n——为孩子画出表象之下的真实\n写《爷爷的爷爷的爷爷的爷爷》的长谷川义史\n——“不要做高高在上的奇怪大人”\n写《别让鸽子开巴士！》的莫·威廉斯\n——用脱口秀的幽默赋予孩子生活中最稀缺的体验\n《写童书的人》首发优惠售价29.9元！\n（原价59.8元）\n作者/王铭博\n编辑/申璐\n校对/卢茜",
  "url": "https://m.bjnews.com.cn/detail/1726996116168965.html",
  "source": "bjnews",
  "publish_date": "2024-09-22 17:08:36"
}