{
  "uuid": "1708657297169230",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1708657297169230",
    "title": "潘绥铭：性社会学，只是改革开放的一芽嫩绿",
    "desc": "本文为“年度学术写作”奖项获得者、《风痕：我与性社会学互构》作者潘绥铭的访谈。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/2/mapj2024223111361748913.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/2/mapj2024223111361748913.jpeg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/2/mapj2024223111361748913.jpeg",
    "publish_time": "2024-02-23 11:01:37",
    "publish_timestamp": 1708657297,
    "pv_num": "20676",
    "zan_num": "160",
    "click_num": "202",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-02-23",
    "update_time": "2025-04-18 06:27:09",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2万阅读"
  },
  "group": [],
  "id": "bjnews_1708657297169230",
  "title": "潘绥铭：性社会学，只是改革开放的一芽嫩绿",
  "content": "潘绥铭：性社会学，只是改革开放的一芽嫩绿\n2024-02-23 11:01\n本文为“年度学术写作”奖项获得者、《风痕：我与性社会学互构》作者潘绥铭的访谈。\n时间需要被记忆，时间需要被度量，而阅读无疑是将消逝的时间保存在记忆中的理想方式。阅读保证了我们以思考的维度来覆盖世界，通过阅读，我们将观察到的、看到的、经历到的事件融入自己的头脑，将流逝的时间烙上印记。它填充着我们的人生，也不断丰富着时光的意义。\n在过去的二十年里，书评周刊都陪伴着读者的阅读旅程，共同在这条思想之路上留下足迹。\n2023年，我们再次秉持着“公共立场、专业品格、独立精神、现实情怀”的原则，为书友们分享好书，以此作为一整年阅读时光的刻度与记忆。除了12本书，我们还特地选出了5种“特别致敬”，包括年度纪实写作、年度译者、年度出版品牌、年度学术写作等。这些写作和阅读，和众多好书一起，共同构成了2023年与书籍有关的悦人风景。\n本文为“年度学术写作”奖项获得者、《风痕：我与性社会学互构》作者潘绥铭的访谈。\n2023新京报年度阅读推荐特刊。\n年度学术写作\n潘绥铭，中国人民大学性社会学研究所创始所长\n致敬辞\n人类关于自身的一切重大哲学问题，都在性的方面有所反映。但性的研究却始终是学术界的边缘议题。20世纪80年代开始，潘绥铭逐步建立起性社会学的理论框架与研究范式，被誉为“中国性学研究第一人”。潘绥铭的学术人生几乎与中国改革开放以来性革命的推进历程深度镶嵌。\n我们致敬潘绥铭的学术写作，致敬他用朴素、接地气的文字记录下很多研究方法的从零到一，田野考察的一手经验和动人细节；致敬他在写作中对弱势群体的关注与关怀，对社会文化富有穿透力的解释与洞察。我们更致敬潘绥铭，致敬他对一个社会学小众分支领域的开拓与深耕，不断从实践中总结分析，用翔实的数据和鲜活的访谈，记录下中国人三十年性观念的变化，证明了性社会学的重要性。他的人生与学问互构，正因为他有趣的灵魂，才构建出如此这般的性社会学。\n答谢辞\n风痕，风痕，这本书如果没人看，那就是风，一掠而过，无影无踪；幸亏有了这么多读者，还评了奖，那它就是痕，心中的痕，光辉年代的痕，我们那一代人的痕。所以，说一声谢谢实在是太轻太浅，我给各位行大礼啦！\n每一代人都必然逝去。每一代人当年的激情，在后人看来很可能就是一个笑话。在性方面，咱们的老祖宗最早的滋补药是什么？就是粟米熬粥，上面的那一层糊糊啊！可是，他们想了、做了、记下来了，我们才有了垫脚石。\n性社会学，连我自己在内，只是改革开放的一芽嫩绿。如果下一代做出别的选择，那么它就会烟消云散。因此我违背了金盆洗手的初心，写下了我想写的。它就是粟米糊糊，就是原始记录，就是史料。\n但愿，痕比风久远。\n——潘绥铭\n2023新京报年度阅读盛典现场，“年度学术写作”获奖者潘绥铭（右）与颁奖嘉宾何怀宏。\n对话潘绥铭\n新京报：您如何评价自己的近作《风痕》这本书？\n潘绥铭：\n书中《性的社会空间》那一段，实在是画蛇添足。因为，言其然而无所以然。这是来源于我的“理论焦虑”。您看了《风痕》，别以为我真的做到了特立独行，那只表现为研究“性”这个敏感主题。我毕竟一直活在学术圈里，没有理论就跟没命一样。到了我写《风痕》的时候，这个终身隐痛就发作了，结果硬憋出了这一节。\n其实我自己觉得，性社会学有一些理论，还是可以普适于其他领域的，例如“初级生活圈”理论，主张任何事物的动力都是源于诸多因素的互动，反对“单一终极原因论“；主体建构论，主张人是自创的主体，而不是被他人(研究者)所标定的客体，反对那种纯客观的“唯科学论”。\n我主张：对于人类行为，社会因素只是作用更大，因此反对“生物因素取消论”。我主张：任何一个学科的元假设都存在各种内在悖论，只有论证清楚它，学科才能发展。\n当然，这些都太过学究气，对大众读者而言，有三点体会就没白花钱：一，性社会学是有根据、有道理、有意思的；二，研究什么都是不容易的；三，现在还有人正在继续研究下去，应该买他的书。\n新京报：你曾说《风痕》中有一个终极追问：人真的能够如实呈现自己吗？你觉得通过回忆、梳理，最后完成这本书，对这个问题的思考有哪些变化？\n潘绥铭：\n这本书不是人生传记，更不是功劳簿，只是预感到“性社会学”将会随风而逝，赶紧留下一些爪痕，即或下一代弃之如敝履，也算我没白来一趟。所以，本书从没想过要呈现我自己。尤其是，如果不是因为性社会学，我这个人有那么重要吗？\n都老眉咔哧眼了，还以为真有谁会关心你日常生活那点琐事，那可真是白活了。如果还指望有谁能理解你，那就不是白活了，而是白生了。说到底，我理解我亲爹亲娘吗？他们给我呈现过什么吗？\n新京报：虽然你表示已经彻底退休，2023年，您还关注和性社会学有关的哪些问题吗？\n潘绥铭：\n不同的年龄，对于“一年”这个时间单位，有着不同的感受。我从70岁以后，已经不在乎今年是二零几几年，只算计着我今年几岁了。如果一跺脚走了，那么享了多少年。\n人生七十古来稀，不问世事不叹息。中国传统一直鼓吹尊老，那是因为农业生产的周期太长，只有老农才会种地。时至今日，老年人再关注社会，别说有什么用，就说你还懂吗？我从来不敢忘记自己年轻时候，对于为老不尊者的厌恶。如果这本书不幸掉到鄙视链的底层，那也是我活该。\n不管我喜欢不喜欢，新的一年非来不可。我没胆子唱衰年轻人，只能说，对得起上一年就好。万一对不起呢？由他去，俺无愧！\n作者/潘绥铭\n采写与整理/荷花\n编辑/王菡\n校对/薛京宁 付春愔",
  "url": "https://m.bjnews.com.cn/detail/1708657297169230.html",
  "source": "bjnews",
  "publish_date": "2024-02-23 11:01:37"
}