{
  "uuid": "1674177577169901",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1674177577169901",
    "title": "刘复生：那就上去看看吧｜《北京文学》“新北京作家群”",
    "desc": "我们的新栏目《北京文学》跟大家见面啦。之后我们会每月刊发一篇优质小说或散文作品的评论。本文为对作家孙睿的作品《发明家》撰写的评论，《发明家》发表于《北京文学》。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/1/mapj202312091934920931.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/1/mapj202312091934920931.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-01-20 09:19:31",
    "publish_timestamp": 1674177571,
    "pv_num": "10531",
    "zan_num": "175",
    "click_num": "178",
    "comment_num": "0",
    "share_num": "32",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-01-20",
    "update_time": "2025-04-19 11:25:39",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1万阅读"
  },
  "group": [],
  "id": "bjnews_1674177577169901",
  "title": "刘复生：那就上去看看吧｜《北京文学》“新北京作家群”",
  "content": "刘复生：那就上去看看吧｜《北京文学》“新北京作家群”\n2023-01-20 09:19\n我们的新栏目《北京文学》跟大家见面啦。之后我们会每月刊发一篇优质小说或散文作品的评论。本文为对作家孙睿的作品《发明家》撰写的评论，《发明家》发表于《北京文学》。\n《北京文学》创刊于1950年，由北京市文学艺术界联合会主管、北京文学期刊中心主办，是一份刊登包括中短篇小说、报告文学、散文随笔、诗歌和文学评论等多种优秀作品的大型综合性文学杂志。《北京文学》目前拥有两本杂志，原创版《北京文学》（精彩阅读）刊发中短篇小说、报告文学、散文随笔、诗歌和文学评论。主打好看小说，聚焦报告文学，力推青年诗歌，追求清新感、现实感、大众性和可读性。选刊版《北京文学·中篇小说月报》第一时间精选全国文学刊物刊发的优秀中篇小说，撷千种书刊精华，创独家选刊气象。《北京文学》的第一任主编为老舍先生。\n《北京文学》封面。\n在海量信息的围困之中，静心书写是一种突围，静心阅读也是。本刊的新栏目以“新北京作家群”命名，在这面朴素的旗帜之下，各路勇士们将提供进取心和创造性的证明。我期待文章内外的人彼此坦诚凝视，透过文字领略独孤之笔滴落的心血，以及那些遥远而陌生的目光里流淌的心声。\n——刘恒《缓慢而必要的进步》\n为《北京文学》“新北京作家群”开篇所作的导言\n刘恒，现任中国文联副\n主席、北京作协主席、北京老舍文学院院长、《北京文学》主编。第13届全国政协常委。文学作品小说《黑的雪》《伏羲伏羲》等，影视作品《本命年》《菊豆》《秋菊打官司》等，舞台剧《窝头会馆》等，多次获各项国内外大奖，为我国著名作家、剧作家、导演。\n以下为文学评论家刘复生为作家孙睿的作品《发明家》撰写的评论。谨以此文作为《北京文学》“新北京作家群”的专栏开篇文章。以后我们会在这一栏目中刊发更多优质小说评论，敬请期待。\n本文作者刘复生。北京大学文学博士，现任海南大学人文学院教授，院长，博士生导师。海南省文艺评论家协会主席，海南省作家协会副主席，海南省“有突出贡献的优秀专家”，国务院特殊津贴专家。中国作家协会全委会委员。主要研究领域为中国现当代文学，思想史和文化研究，当代文艺批评。著有《历史的浮桥——世纪之交“主旋律”小说研究》《思想的余烬》《文学的历史能动性》《批评的想象力》等，在各类学术期刊共发表学术论文160余篇。\n新北京写作，和现当代文学史上的京味写作有什么不同？又新在哪里？我体会，最大的不同在于，土著性减弱了。它带有了更多流散性和混杂性色彩。即使土生土长的地道的北京作家如石一枫，也已被卷入了新北京生活。北京早已变成一个更具功能性的现代都市，它是全球化的枢纽和节点，“传统的”、“纯粹的”北京民间或市井气息正在飞速消散。因而，土著北京人记忆中相对“质朴”的地方性经验，事实上已经成为当下时代的古典残留。新北京，本土性正在被抽空，而成为一个彻底的移民城市。就连真正的土著，也成了时间中的移民，因为，这些土著的北京作家们所面对的也已经是一个移民的世界，被移民改造的北京，他们笔下的主角也往往是新移民。\n新北京写作，很大程度上，已经“去北京化”了。这也使那些非土著的移民经验具有了更重要的意义。或许，传统的京味写作已经退场，叙事人的身份已经不再那么重要。\n小说《发明家》作者孙睿。孙睿，北京人，北京电影学院导演系硕士毕业。曾在本刊发表中篇小说《斗地主》，获2019年《北京文学》优秀中篇小说作品；也有作品被《北京文学·中篇小说月报》选载，获2021年《北京文学》优秀选载类作品。曾获《当代》杂志首届年度青年作家，作品入选2021年“城市文学”排行榜及各类年选集。\n孙睿的《发明家》叙述的正是这种新北京经验（真实的作者是不是北京土著不重要）。它代表了大多数新北京人的故事：要么大学毕业后留在北京工作，要么怀揣梦想进京创业，或者成了北漂。人近中年的新北京人，忙忙碌碌“跑步穿过中关村”，却又携带着异乡的前史，时时返顾，而且，早年经验与北京生活仍然发生着或深或浅的现实纠缠。北京所代表的日常切身经验，不期然间，在故乡或早年经验的对比映照下，会突然显示出某种异己性和陌生感，它隐约提示着“纯真”的丧失，并募然间使人心头泛上来一种旧日重来的伤感。对于70、80后一代新北京人来说，北京经验其实对应着中国社会的剧变，北京作为首都和政治经济文化中心，也是历史演进的最敏感的睛雨表，因此，近二十年来的北京经验把历史变迁极度放大了——在记忆和现实中的故乡经验的对比下，北京生活就具有了强烈的寓言性。在上世纪九十年代，60后邱华栋笔下的外省青年，往往表现出不顾一切的进取心，在时代的机运到来之时，这些年轻人野心勃勃，还顾不上思考更多，虽然难免有点晕眩感。但是，新北京写作，却表现出了更多的自省意味和对时代的批判性态度，因而也具有了更强的历史纵深感。\n《发明家》正是这样一部作品。它保持了老京味文学的叙事风格，很好看，阅读体验很好。历史上，不管是老舍、邓友梅，都有这个特点，故事性强，叙述语言和人物语言都极生动，具有表现力。我希望新北京写作能保持住这个特点。别装，别绷着“纯文学”的架子。文学性高下，不在于表面功夫。情节和人物精彩，决不是小说的原罪。或许和作者是导演系出身有关系，小说的内在戏剧性极强，也有一条清晰的人物弧。好的小说，像卢卡契认为的那样，能够把对时代和人心的洞察讲进一个紧凑而又富于戏剧感的故事里。作家不必老想着思想深度和高深寓意，故事和人物写好了，那些自然有。我从来不相信，不深刻，会有好故事，或者，好故事，会不深刻。《发明家》就是一个好故事。所谓北京故事，中国故事，就是要这样的故事。\n内在的戏剧性不是那么容易写的。要靠扎实的细节和内心动机一点点累积和铺垫，最终，当人物从一个靠窥探和发掘人心的黑暗谋利的娱记，选择重新相信人性善根，走向人生的转折之时，我们才发现，原来“我”一直在进行着内心的挣扎，他一直在说服自己职业的正当性，他一再面临心软的时刻。即使娱记老板“老大”，也有自己的底线。这种转折，多少让我想起王朔笔下，那些最后动了真情的顽主们，那些俗中之真，一半是海水，一半是火焰。这些在俗念的纠缠之中的闪光与不动声色的跃升，或许才是现代世界最为可靠的救赎力量，它是低调的，却是接地气的，也是绵长的，深厚的。这种叙述，并不对理想人性提出太高的要求，不抱太多期望，甚至对人性的复杂和暗面含有深深的体谅，它知道，像“我”和鞠连生一样，其实经不起考验，但他们却处在挣扎犹疑之中，内心蕴藏着回头是岸的决心。在随着时代大潮载沉载浮之际，他们并不缺乏逆流回溯的勇气。《发明家》让我们看到了无奈，更看到了希望。\n我们大多都有这样的慧根，但我们需要说服自己，需要给自己的守卫一个理由，或一个证明。鞠连生，就是这样一个污点证人，正如“我”一样。同样，作为读者，我们也找到了一个理由，一个证明，通过孙睿发明的这面“心镜”，我们照见了自己。或许，孙睿还有点信心不足，毕竟，时代并没有给他充分的根据。于是，他就创造了一个缥缈的根据，正如徐老师最后长眠于佛门清净之地。\n这面心镜，照见时代剧变中的沉沦与不甘。我们都不够纯洁。这没关系，带着并不纯洁的前史，鞠连生和“我”开始了不甘心下滑的爬升。或许只有在经历过下落之后才能得救，对于一个时代也是这样。“老大”领导下的娱记行当还是有底线的，甚至不失一点理想主义，而新起的年轻一代娱记完全不讲武德，按小说的说法，进入了“群魔乱舞期”。或许，有些事情，他们也要在进入中年后才能领悟？\n从善如登。\n让我们再看看小说的结尾吧：\n“现在凝望着徐老师的墓碑，我突然想问他：如果活着的刹那有光，那么是不是这光也能照进前后？\n连生这时候问我：还往上爬吗？我问，上面还有什么？连生说，走走就知道了。我说，那就上去看看。”\n那就上去看看吧。\n撰文/刘复生\n编辑/张婷\n校对/杨许丽",
  "url": "https://m.bjnews.com.cn/detail/1674177577169901.html",
  "source": "bjnews",
  "publish_date": "2023-01-20 09:19:31"
}