{
  "uuid": "1657451275168930",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1657451275168930",
    "title": "这本书，名字很长，篇幅很短，故事很无助",
    "desc": "《庭院深处，是哪辆镀铬把手的小自行车？》是法国先锋派作家乔治·佩雷克早期的实验性作品。这本书名冗长的小说讲述了一个简短的故事，讽刺了上世纪五六十年代的阿尔及利亚战争，描述了一个无法逃脱的名为卡拉XX的小人物。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/7/mapj2022710191040574893.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/7/mapj2022710191040574893.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-07-10 19:10:39",
    "publish_timestamp": 1657451439,
    "pv_num": "7796",
    "zan_num": "536",
    "click_num": "250",
    "comment_num": "0",
    "share_num": "9",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-07-10",
    "update_time": "2025-04-19 18:02:42",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "7796阅读"
  },
  "group": [],
  "id": "bjnews_1657451275168930",
  "title": "这本书，名字很长，篇幅很短，故事很无助",
  "content": "这本书，名字很长，篇幅很短，故事很无助\n2022-07-10 19:10\n《庭院深处，是哪辆镀铬把手的小自行车？》是法国先锋派作家乔治·佩雷克早期的实验性作品。这本书名冗长的小说讲述了一个简短的故事，讽刺了上世纪五六十年代的阿尔及利亚战争，描述了一个无法逃脱的名为卡拉XX的小人物。\n乔治·佩雷克的小说会容易让人产生对文学的厌倦——除了他之外还有其他乌力波成员、法国新小说先锋作家等等，我们当然知道文学是语言的艺术，或者说是一场语言的游戏，但他们的作品很容易令人质疑这场游戏的意义究竟在哪里。来看一下乔治·佩雷克在《庭院深处，是哪辆镀铬把手的小自行车？》这本书后面所附的索引吧，以下是他自己列出的在小说中所使用的修辞手法：堆砌、拈连、头韵、错格、顶针、交换重构、意义含混、段首段尾重复词或词组、近似、头音节省略、元音交替、缩合、夸大、阿拉伯语词、转品、差向异构、矫揉造作文体、区分、层递、累赘修饰语……\n这个列表长达整整12页，而小说的全部篇幅只有95页。由此可以想象出这本小说的原著是以一种何等华丽的面貌写就的。它是乔治·佩雷克非常早期的实验性作品（他在1965年出版了第一本小说，1966年写完了这本短篇作品），为了表达自己的文学立场和强烈的风格，他一股脑地将自己在文字修辞上的才华注入了这本小书当中。\n乔治·佩雷克（\nGeorges Perec\n，1936 年 3 月 7 日 - 1982 年 3 月 3 日），法国小说家、电影制片人、纪录片作家和散文家。他是乌力波文学社团的成员。他的父亲在二战初期作为一名士兵去世，他的母亲在大屠杀中被杀，他的许多作品通常通过文字游戏来处理这一主题。\n或许幸运的一点是，作为拿到中文译本的读者，这些不可能在另一种语言中翻译出来的文字游戏被尽可能地天然屏蔽了，我们不必（也没有办法）在佩雷克耗费精力展示的语言游戏中再耗费大量的解读精力，而是可以将注意力集中到它所讲述的故事上。唯一需要额外解释一点的是小说对人物的命名，书里主人公的名字叫“卡拉XX”，在故事里这个人的名字不断发生变化，作家在原文中给出的解释是这个朋友可能叫“卡拉沃，卡拉瓦施，卡拉库韦”，并不重要，重要的是后面的一句——“不管怎么说，这个名字非比寻常，意味不凡，令人过目不忘”。\n一个声称令人过目不忘的名字，在小说里却连个准确的拼写都没有，在小说结尾处该人物也以近乎遗忘的形式消失在视野中。这是一个非常明显的讽刺。这个叫作卡拉XX的人是个军人，当时发动战争的法国政府以赋予英雄形象的口号向阿尔及利亚征兵，但事实是这些士兵不会有任何被人记住的可能。再加上小说开头的“本作品受到多家法国军事学院称赞”的题词，这本小说的讽刺意味便更加浓烈。\n《庭院深处，是哪辆镀铬把手的小自行车？》的写作时间，正是法兰西第五共和国与阿尔及利亚的战争结束之后，这场镇压殖民地独立的战争给法国带去了11万人的损失，其中有2.5万人死于战场，毫无意义，最终戴高乐也被迫承认阿尔及利亚的独立。卡拉XX并不想卷入到这场战争中，但作为一名士兵，他在军队中毫无自由选择的余地。于是，他只能找自己的朋友亨利·波拉克帮忙，而这位亨利·波拉克，在小说中给人留下的最深刻印象，就是他在一个没有自由选择空间的集体中所展示出来的游离感：\n“白天，他是一位忙碌的中士，责骂手下那帮干杂活的家伙，在厕所门上雕刻一箭穿透的心脏和抚慰创伤的口号。但是下午六点半的钟声一响，他就骑上那辆叮当作响的（镀铬把手的）机动小自行车，飞速地赶回他的故乡蒙帕纳斯（因为他就出生在蒙帕纳斯），那里有他的爱人、他的屋子，有我们这群哥们儿，还有他心爱的书。”\n《庭院深处，是哪辆镀铬把手的小自行车？》，作者: （法）乔治·佩雷克，译者：唐洋洋，版本：南京大学出版社·守望者2022年1月\n卡拉XX找到了亨利·波拉克，波拉克又找到了自己的这帮哥们儿，于是大家一起帮卡拉XX想逃避征兵的办法。一开始大家想出的方案并不靠谱，比如打断卡拉XX的胳膊，让他负伤无法参军之类的，但“就算能成功，这个家伙也还是得用三角巾吊着胳膊奔赴战场，在上了锁的单人牢房里待上四十五天；至于我们这群弄断他胳膊的伙伴，后方有储备多年的骑警队对付我们”。小说里他们讨论的方案和投票决议的过程非常有趣，简单，滑稽，而富有讽刺意味，仿佛看到法国政府在进行议会讨论：\n“经过多种修正、提议、支付扣押、程序问题、方案、反方案、中断、附带诉讼、假装离席，以及其他种种事件，最终，有关卡拉普卢克当务之急的重要提议压缩到了五项，我们就此进行了激烈的举手投票。”\n由原著改编的话剧剧照。\n投票最终的结果是朋友们将会给卡拉XX提供药物，让他昏厥，神志不清，假装试图自杀，这样他就会被当作急性精神分裂症或单纯妄想症患者，得到改造。所有药品和方案都讨论得极为充分，以帮助卡拉XX在征兵中获得自由，但是最后，这个逃脱战争的计划却彻底失败。没有任何环节出纰漏，只是在实施的当天，本来试图装醉的卡拉XX，在面对巡逻的其他士兵时，立刻交出了自己口袋中的药物、伏特加、烧酒、白兰地等等，士兵们只是叫醒他，然后长官将他训斥了一顿，最后将他塞到了开往阿尔及利亚的火车上。\n无比想要逃脱战争的卡拉XX为什么在最后关头直接交出了口袋中的药物，放弃了抵抗？也许他并没有自己想的那么坚定，或者说在当时的法国军队中完全没有任何自由选择的余地，他在面对一种集体的纪律性时，迅速地放弃了抵抗。“这说明了——如果需要说明的话，纪律才是铸造军队力量的主要因素。”\n结尾处还有一个忧伤的场景，大家在军营的空地上没有看到那辆叮当作响的镀铬把手的小自行车，只看到一辆辆装满士兵的篷布卡车。那辆到了六点半就从军营离开，叮当作响的小自行车毫无疑问意味着短暂的新鲜空气和一抹银光，但在卡拉XX被装进卡车的那一刻，这辆小自行车已经被卡车的轮胎彻底碾碎。他们在列车旁呼唤卡拉XX的名字，得到的回应却只是查无此人。人们再也没有见过他，也不知道他最终的结局。朋友们回到咖啡馆里喝酒，各自回家——对他们这些暂时无须征兵参战的人来说，这是最后的避风塘。\n《庭院深处，是哪辆镀铬把手的小自行车？》就讲述了这么一个简短的故事。既是乔治·佩雷克作为先锋作家在文学修辞上的实验性作品，也是一次对法国殖民战争的讽刺。它在佩雷克留下的作品谱系中，其实并不能占据什么特别重要的位置，也算不上文学上的代表作，但它用滑稽剧的方式描绘了现实生活中那种无法选择的无助感。那辆镀铬把手的小自行车是故事里几乎没有怎么出现，但又挥之不去的一个声音。它那叮当作响的声音能够在荒野空地上游荡多久？令人忧伤的答案是：没有人能骑着它逃脱太远。\n文/宫子\n编辑/李永博\n校对/卢茜",
  "url": "https://m.bjnews.com.cn/detail/1657451275168930.html",
  "source": "bjnews",
  "publish_date": "2022-07-10 19:10:39"
}