{
  "uuid": "1652682648168708",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1652682648168708",
    "title": "阳春面：一碗光面里的复杂文化感受",
    "desc": "时至今日，吴越面馆不论是哪种面点，端上来的通常都是一模一样的一碗阳春面，只不过另搭配一份浇头——或者你愿意的话，两份也可以。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/5/mapj202251614331477703.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/5/mapj202251614331477703.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-05-16 14:32:57",
    "publish_timestamp": 1652682777,
    "pv_num": "14061",
    "zan_num": "186",
    "click_num": "351",
    "comment_num": "0",
    "share_num": "14",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-05-16",
    "update_time": "2025-04-19 04:34:39",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.4万阅读"
  },
  "group": [],
  "id": "bjnews_1652682648168708",
  "title": "阳春面：一碗光面里的复杂文化感受",
  "content": "阳春面：一碗光面里的复杂文化感受\n2022-05-16 14:32\n时至今日，吴越面馆不论是哪种面点，端上来的通常都是一模一样的一碗阳春面，只不过另搭配一份浇头——或者你愿意的话，两份也可以。\n现在面馆里几乎见不到阳春面。清汤寡水的一碗，除了在开水里烫一下，谈不上任何加工，撒点葱花，有时连调料都没有，不仅食客难以下咽，就是店家也卖不出几个钱，对两边都不受欢迎。正因此，现在一般面馆里最低廉的也得是葱油拌面了，但在早些年，阳春面曾是最受穷人欢迎的面食，因为很少有什么食物比它更管饱了。\n即便如此，我小时候也很少下面馆，因为不管多便宜，总不如自家煮面更便宜。当然，面还是要买的。崇明岛地处南北之间，水稻、小麦、玉米兼种，但主食毕竟是大米，小麦不过是拿来“交国家粮”，因而乡下说到“打粉”，无一例外都是指糯米粉而非面粉——或许部分也因为江南一带食品工业发展较早，面粉、面条、馄饨皮，从小在我记忆里就都是食品店出售的商品，没听说过哪家自己擀面的。\n后来和北方的朋友聊起，大部分人的反应都是：“那机器做的，口感肯定不如手工的啊。”那种微妙的口感，对于阳春面而言尤为重要，毕竟它既不像馄饨那样有馅料，也不像别的面点那样有浇头佐料。我从小吃的面条，都是镇上面粉店里机器做的，但近些年来，在全国攻城略地的却是兰州拉面，经过不断揉搓，拉出来的面条在弹性、爽滑、筋道上确实更胜一筹。虽然有些人鼓吹“手工面没必要”，但事实是，如今手工面才是受追捧的面食，就像北方人说的：“兰州拉面你换机器拉一个试试？到山西吃面你要是端出机器做的，估计客人要砸店了！”\n最早的面条当然是手工的，面团和好后，搓成拇指粗细的长面条，再掐断水煮；但南宋时因为生活节奏变快，普遍的制面工艺已经不是手捏法，而是轻松便捷的手擀切面法：面团擀成大而薄的面皮，整齐折叠，均匀落刀，面条的大小厚薄一致，还能大幅节省时间。从这一意义上说，拉面是在向传统回归：它不仅费时费力，需要复杂高超的技艺，且几乎不借助什么工具，更不要说机器了。\n纪录片《一面之词》剧照。\n面食的花样，\n在于各色的浇头\n我小时候在江南乡下的体验全然不同，没有人家会自己和面，面食通常更接近于点心，那是偶尔从面店里买回家来尝个新鲜的，但毕竟不是顿顿都吃。后来读到包天笑《衣食住行的百年变迁》，惊讶地发现他所描绘的场景，和我所经历的颇为相似：\n“我是江南人，自出世以来，脱离母乳，即以稻米为主食，一日三餐，或粥或饭，莫不藉此疗饥。但说到了辅食，每日的点心、间食，一切糕饼之类，都属于麦粉所制。尤其是面条，花样之多，无出其右，有荤面、煎面、冷面、阳春面（价最廉，当时每大碗仅制钱十文，以有阳春十月之语，美其名曰阳春面。今虽已成陈迹而价廉者仍有此称）、糊涂面（此家常食品，以青菜与面条煮得极烂，主妇每煮之以娱老人），种种色色，指不胜屈。”\n这种面食的花样，靠的并不是面条自身的筋道，而是各色各样的浇头——时至今日，吴越面馆不论是哪种面点，端上来的通常都是一模一样的一碗阳春面，只不过另搭配一份浇头——或者你愿意的话，两份也可以。这一点，徐路在《杀馋》一文里早就说过，“江南的面条别具一格，与北方大有不同。苏州奥灶、镇江锅盖、淮扬阳春，皆能自成一体，稳稳地面道里占上一席”，但是，“相比起北人吃面讲究的面面筋道，南人更注重面汤和配料，俗称浇头。”\n纪录片《一面之词》剧照。\n我原本并未意识到这一点，直到十岁那年，在兰州工作了十五年的父亲回乡。他虽然也是吃米饭长大的，但在西北那么多年，生活习惯中不能不留下第二故乡的痕迹。那时镇上还没有兰州拉面馆，更极少吃牛肉，所以他只能因陋就简，每天早晨捞一碗阳春面，有时是自己下，更多时候则带着我一起去单位食堂吃。\n说实话，这对我而言实属难以下咽。虽然那会儿家里穷，每餐桌上通常都只有一个菜，但好歹有个菜，而阳春面给人的感觉，就好像只吃白饭而无菜下饭，何况多少年里母子相依为命，也没有早餐吃面条的习惯。不管他怎么教育我忆苦思甜，这都无法提振我的食欲。我只是怕浪费受责骂才把一碗光面咽下去，但始终难以理解父亲为什么阳春面吃不腻。\n多年后有一次偶然谈起，我才知道，父亲最初到兰州时，也曾很吃不惯，那时本地膳食一多半还都靠各种杂粮，能吃到面条已经算很好，是为了照顾上海来的知青，才在他们每月的口粮中分配一点大米。一个人的胃是最保守的，身为南方人的父亲能在那些年改换胃口，可想是吃了很多碗兰州拉面才拗过来的。\n亡友张晖生命中的最后几年都在北京度过，他妻子张霖祖籍山西，老人都特别爱吃面。那时毛脚女婿第一次上门，张霖母亲嘘寒问暖问了许多，未来岳父沉默半晌，一开口就只问了一句：“你爱吃面吗？”他很直率：“不喜欢。”后来张霖说起此事，咯咯直笑：“你知道这一说，是多么伤他老人家的心！”\n北方人对面食的那种热爱，可能是我无法真正理解的。黄章晋曾说过，他十三岁之前在新疆长大，之后回到祖籍地，“到了湖南我才发现，我对面食的顽固偏好几乎无法动摇，根本不喜欢各种米制品，甚至觉得米粉是一种非常愚蠢的发明。”确实，我遇到过不少北方朋友，哪怕在上海居住了多年，仍然觉得面食才是最好吃的食物。\n面食的过去，\n艰难时世的一种象征\n读书多了，我也看到不少记载，证明直到近代，面条在不少地方仍是穷人吃不起的食物。1883年8月3日的《北华捷报》说：“一块白面馒头便是一种特别的宽待，当然更难吃到任何肉食。有一天一位贫农在叙述皇帝豁免田赋的时候说道：‘如果他是皇帝，他将随他高兴地把面条吃一个饱。’对于一个以高粱为主食的农民，毫无节制地吃面条，就是一种理想的生活。”沈艾娣在研究近代山西乡绅刘大鹏的《梦醒子》一书里也说：“这是一个以食物为社会地位的主要标志的社会。在下层社会，能不为饮食忧就表明此人已非穷人。在此之上，关键的区别则在于吃的是什么。最穷的人吃最便宜的谷物……过节时，他们才吃面条和肉。”\n日本也有阳春面，在战后初期的废墟上，曾帮助许多人挣扎着熬过最艰困的岁月——不过，对当时的日本人来说，那之所以被视为穷人的食物，还不仅因为它没有配料，还在于日本的“阳春面”和中国的不同，不是小麦面粉制成的，而是更廉价的荞麦面。栗良平的名作《一碗阳春面》，原名就是《一碗清汤荞麦面》，那已经不只是一种食物了，还变成了艰难时世中的一种象征。\n纪录片《一面之词》剧照。\n我也有过。刚毕业那年，薪水微薄，差不多有几个月的时间，我每天都去公司楼下不远的一家破旧小面馆里吃面，每次点的也几乎都一样：两块五一碗的荷包蛋面——其实就是一碗阳春面加个荷包蛋，店里没有比这更低廉的面食了。\n有一次加班了一个通宵，完成了一个艰难的大项目，整个组为之精神一振，我决定下楼去犒劳一下自己，不知怎么的，又踱到那家店里，想了想，叫了一碗大排面。几分钟后，一碗面端到我眼前，又是一碗荷包蛋面。我一怔之下，明白过来：店里的小妹已经认得我了，也知道我每次点的都一样，我又嗓音低沉，她大概根本没听清楚，满以为我点的仍是荷包蛋面。想到这一点，一时心里五味杂陈，也没再要她换大排面了，就此默默把这碗面咽了下去。\n对年轻一代来说，不管这样的食物中有什么样的复杂文化感受，可能都太遥远了。在博客时代，专栏作者“王老板”在《不肯说谢谢的人》里有句话让我印象颇深：“由于我是山西人，吃面食长大，而面食这种食品，不管做得多讲究，到嘴巴里都差不多。”\n当然，在我看来，这种面和那种面，差别还是不小的。据说在中国足有1200种不同的面，每到一个地方，我也很愿意多尝试一下当地的面食，如此简单的原料，竟能演绎出那么多样的品种，不能不让人惊叹。有时候，这不可避免地存在某种鄙视链，像我一位四川朋友就觉得江浙一带的面简直寡淡无味，本质上都是一碗阳春面，区别只是浇头不同罢了，远不如川渝的面食滋味浓郁，他尝过一次之后，就再也不想尝第二次了。\n纪录片《一面之词》剧照。\n我倒并不在意这些，不论如何，一种面食能在数百年里流传下来，绝对不会是偶然的，那必定是无数人选择的结果，但就像物种一样，现在可能也是这种多样性进入大灭绝的时代。尤金·安德森在《中国食物》里有这么一句话：“在我看来，将来可能发生的最糟糕事情会是街头食物的消失。街头摊档和墙角小店惯于做面条、馄饨、包子、粥、有馅面团、蒸肉圆、油炸酥点心和数千种其他小吃，在未来新的富裕世界里它们可能受到排挤。”\n他是1988年写下这番话的，那是中国社会刚开始富裕起来的时候，如今过去了一代人的时间，不能不承认他相当有预见性。那些不同小吃和店铺的消亡，最终可能被证明是一个难以挽回的损失，意味着我们可选择的食物仅剩下少数工业化的产品——就像现在随处可见的料理包。阳春面可能是其中最早消亡的物种之一，但不会是最后一个。\n文/维舟\n编辑/青青子\n校对/翟永军",
  "url": "https://m.bjnews.com.cn/detail/1652682648168708.html",
  "source": "bjnews",
  "publish_date": "2022-05-16 14:32:57"
}