{
  "uuid": "1691765381169231",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1691765381169231",
    "title": "如何抓住世界上最大的猫头鹰？",
    "desc": "斯拉特目前是世界上研究毛腿渔鸮的重要专家之一。当他还是个观鸟新手时，他偶然遇到了地球上颇为神秘的一种鸟类，它比他所知的任何一只猫头鹰都大，看上去就像一只长着羽毛的小熊，这便是世界上体形硕大的猫头鹰——毛腿渔鸮。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/8/mapj20238112249391322636.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/8/mapj20238112249391322636.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/8/mapj20238112249391322636.jpg",
    "publish_time": "2023-08-11 22:49:40",
    "publish_timestamp": 1691765380,
    "pv_num": "21995",
    "zan_num": "815",
    "click_num": "1090",
    "comment_num": "1",
    "share_num": "0",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-08-11",
    "update_time": "2025-04-15 22:19:52",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.1万阅读"
  },
  "group": [],
  "id": "bjnews_1691765381169231",
  "title": "如何抓住世界上最大的猫头鹰？",
  "content": "如何抓住世界上最大的猫头鹰？\n2023-08-11 22:49\n斯拉特目前是世界上研究毛腿渔鸮的重要专家之一。当他还是个观鸟新手时，他偶然遇到了地球上颇为神秘的一种鸟类，它比他所知的任何一只猫头鹰都大，看上去就像一只长着羽毛的小熊，这便是世界上体形硕大的猫头鹰——毛腿渔鸮。\n自然文学，因为涉及博物学知识，有一定的阅读门槛，在中国一直是个小众文学门类。然而过去三年，越来越多人开始接触、喜爱自然文学，在封闭受限的生活中想象远方的旷野，抚慰自己的精神。\n出版人们也敏锐地捕捉到这一点，更多自然文学作品被引进、再版：《海鸟的哭泣》《游隼》等等。在这波作品中，有一本书气质独特：《远东冰原上的猫头鹰》。它本是野外科考记录，却被作者写成了一部荒诞、好笑又浪漫的了真人秀剧本。\n《远东冰原上的猫头鹰》，[美]乔纳森·斯拉特 著，任晴 译，光启书局 | 上海人民出版社，2022年10月。\n乔纳森·斯拉特（Jonathan C. Slaght），美国德鲁大学学士，明尼苏达大学硕士、博士，野生动物保护协会（WCS）俄罗斯与东北亚地区协调员。他的研究项目是毛腿渔鸮、东北虎等濒危物种，并协助WCS调研从北极到热带地区的东亚—澳大拉西亚飞行路线上的鸟类保护活动。\n斯拉特目前是世界上研究毛腿渔鸮的重要专家之一。当他还是个观鸟新手时，他偶然遇到了地球上颇为神秘的一种鸟类，它比他所知的任何一只猫头鹰都大，看上去就像一只长着羽毛的小熊，这便是世界上体形硕大的猫头鹰——毛腿渔鸮。随后，斯拉特开始了为期五年的调研之旅，在俄罗斯东部茂密偏远的森林中寻找这种巨大而神秘的生物。也开启了一段啼笑皆非的科研旅程。\n渔鸮是什么？\n凌晨三点，一个念头反反复复盘旋在斯拉特的脑子中：“我在这做什么？”\n“我这辈子都抓不到一只渔鸮，抓不到渔鸮，就写不了论文，我肯定拿不到博士学位了。”\n“这太糟糕了，这太糟糕了。”\n斯拉特此时正躺在一顶帐篷里，全身都在睡袋中裹得严严实实，只露出鼻尖呼吸。呼出的水蒸气上升到帐篷顶部，凝结成冰霜。在睡袋里，他正紧紧地抱着一个无线电接收器，机器贴在胸口，免得电池因低温而迅速耗尽。接收器一直发着低沉的“呜——呜——”的白噪音，一刻不停。帐篷里还睡着另一个1米83身高的成年男人，是斯拉特的野外助手，俄罗斯人谢尔盖。两个人只要有谁稍微一移动，头顶的冰霜就会下雪一样落下，掉在他们的鼻尖上。\n帐篷外，是零下30摄氏度的滨海边疆森林，在附近一条河的河岸上，二人白天放了一个套索陷阱，用来捕捉毛腿渔鸮。\n毛腿渔鸮，是世界上最大的猫头鹰，生活在俄罗斯大陆和中国东北部，以及日本的北海道。这种猫头鹰站着像一个消防栓那么高（71-77厘米），体重有2.95到4.6公斤，打开双翼，翼展足足有2米。\n这也是一种极其谨慎的鸟。在冬季，渔鸮总是找到没有冰冻上的河面，蹲守在河岸上，看见鱼时瞬间扑进河里——斯拉特布下的陷阱，就是希望能套住渔鸮，给它们戴上仪器再放飞，收集科研数据。\n冰原上的猫头鹰。图片提供：乔纳森·斯拉特。\n已经四五天过去了，两个人一只渔鸮都没抓到。无线电接收器夜里怪异的静电声让人紧张，每次出现瞬间的干扰声，他们总会一哆嗦。两个人随时准备好，一接到捕捉信号，就立刻跳起来，从营地滑雪赶到河岸边。长期精神紧张，让人睡眠不足，更严重的是会精神失衡。\n在2022年出版的《远东冰原上的猫头鹰》一书中，前半本几乎都是这样徒劳无功的尝试，作者乔纳森·斯拉特（Jonathan C. Slaght）是美国人，在野生动物保护协会（WCS）工作，是俄罗斯项目的首席科学家，在2006年到2011年，他是美国明尼苏达大学的野生动物保护方向的博士生，研究项目是在远东的渔鸮。在斯拉特之前，关于毛腿渔鸮，科学界的信息非常少。\n渔鸮像是远离尘烟的隐士：\n“它们喜欢住在腐朽的巨树树干上，这种老龄树几乎要花上百年才能长这么大，又要花几十年才能腐朽出断面和空腔，方便做窝。”\n“渔鸮以鱼虾、蜥蜴、青蛙等为食，渔鸮会找到全年无冰的河段，在冬季也能抓捕到新鲜的鲑鱼。一对渔鸮会守卫这样的资源，防止其他渔鸮抢夺。”\n这种珍稀的大鸟全世界约不到2000只。\n俄罗斯的渔鸮每两年才会繁殖一次，一般只喂养一只幼鸟。\n当雌雄渔鸮开始二重唱时，因为声音低频，很多当地人都听不出来这种叫声，总以为是风声，或者被其他环境音吸引走注意力。很多当地居民，终其一生都不知道，自己的村庄外就有这种稀世的猫头鹰存在。\n——以上这些信息，都是斯拉特读博士期间调查清楚的，在他之前，关于这种猫头鹰的科研信息几乎是空白。\n斯拉特和猫头鹰。图片提供：乔纳森·斯拉特。\n但在调查的初期，这些全都是未知信息。斯拉特的野外的调查每次持续两三个月，他和俄罗斯本地的几位野外助手合作，开着皮卡车，带着滑雪板进山，看起来就像一群伐木工人。\n出发时，车上会带一大袋子土豆、大米、意大利面，一整个车轮奶酪，遇到助手谢尔盖在森林里的老熟人，就跟他们补一点肉。有时候谢尔盖说：“我去调查一下渔鸮猎物的密度。”大家立刻心领神会：谢尔盖去钓鱼了，钓到什么，这几天大家就吃什么。\n至于绿叶蔬菜，冰封的荒野上不存在这种东西。如何补充维他命C呢？洋葱和番茄是一种途径，除此之外，斯拉特吐槽：“啤酒里有吗？如果有的话，我们靠这个摄入维他命C。”\n在24岁那一年，美国年轻人斯拉特人生中第一次见到渔鸮。那是2000年，他在俄罗斯的一个村庄里做“和平队”志愿者，每天教小朋友学英语。\n一个周末，他去徒步时，看到半空中的树枝上有一只大鸟，一发现人，大鸟立刻飞走了。\n他用一种风趣的笔调描写渔鸮给他的第一印象：\n“它显得过于庞大和滑稽，根本不像一只真鸟，仿佛有人匆忙中在一头一岁的熊崽身上粘了把羽毛，然后把这只呆兽支到了树上。”\n六年后，博士生斯拉特开始捕捉渔鸮，好给渔鸮佩戴检测设备，统计活动数据。他捕捉渔鸮的工作遇到了远远超乎想象的困难。此前他已经做好了周密的计划，也在野外找过渔鸮的栖息地，但真去捕捉时，他才意识到，身处在远离人烟的丛林中，人的心态会异常脆弱，他总是不停地质疑自己：\n“我又浪费钱，又浪费时间。天这么冷，我为什么要抓渔鸮？”\n啼笑皆非的俄罗斯生活\n《远东冰原上的猫头鹰》是一本超出阅读经验的作品。它当然属于自然文学，但你又可以看成是一部纸上真人秀——一个美国博士生，到俄罗斯边疆，在与世隔绝的环境中和伐木工与看林人来往，这里面的文化冲突演变成意外的精彩故事。\n斯拉特有一种讲笑话的天赋，他总是不动声色地描绘场景，很少抒情和感叹，等着读者反应出一声声爆笑。\n在俄罗斯，斯拉特很快发现，只要一瓶伏特加上桌待客，不喝到底朝天就别想拿走。有些伏特加酿酒厂甚至不给瓶子安盖子，而是用一层薄薄的、容易刺破的铝箔——要盖子又有何用？瓶子要么是满的，要么是空的，两者之间用不了多长时间。\n因为会俄语，并且也是个高鼻深目的壮汉，斯拉特总是被当地人第一反应认成是俄罗斯人，他学会了尽量少聊天，好尽可能晚地暴露自己是美国人，免得被拉住灌伏特加。但如果对方非要喝，斯拉特不想冒犯人，也不得不跟着喝点。\n有一次是例外，有个深夜，他和同事们刚刚成功捕捉到一只渔鸮，恰好遇到两个汽车抛锚的年轻人。年轻人走了一路，已经冻坏了，爬到调研的卡车里，把一瓶2升装的95%浓度乙醇匀给大家喝。\n为了庆祝调查成功，现场每个人都兑水喝了不少，只有一个善饮的队员，喝了两杯就反常地停下了。\n第二天几乎所有人都头疼到炸裂，除了那位队员。这是他才讲出没继续喝的原因：“那不是用来喝的乙醇，你没喝出来？那是低档玩意儿，用来搞卫生的。”队员耸了耸肩：“我以为你知道呢，只是不在乎罢了。”\n安德烈·卡特科夫和斯拉特庆祝2009年鱼鸮野外季节的结束。图片提供：乔纳森·斯拉特。\n斯拉特总是自嘲是“敏感的西方人”，他警惕地发现，队员谢尔盖过于相信一个铝制的冷藏箱，认为一切放进去的食物都不会变质，哪怕香肠上已经生了霉菌。而斯拉特本人的卫生习惯恐怕也不太好，一大早解剖完死青蛙，就用同一把小刀直接切面包吃，最后坏肚子疼得受不了。他必须频繁套上雪裤，跳下卡车，痛苦地奔向灌木丛中的露天便坑，逗得所有队员集体窃笑。\n在最早抓渔鸮屡屡失败时，斯拉特和谢尔盖，正借住在一个森林中隐居者的家里。这个隐居者叫阿纳托利，57岁，是个怪人。刚住下的第一晚过去，阿纳托利就问他们：昨晚小矮人有没有挠你的脚心？\n在远东荒无人烟的森林里，遇到这样神秘的怪人，似乎也是理所应当的事情。研究者们和阿纳托利生发一种特别的、相依为命的友情。研究者们提供食材，阿纳托利帮他们做饭，帮他们整理出做研究的干净房间。套索迟迟没有动静时，每个人都精疲力竭，阿纳托利也加入到工作里，监视发射器信号，好让他们多睡一会儿。\n斯拉特很认真地写下了阿纳托利的生活：他喜欢没完没了地重复同一个词，比如整整一早上反复絮叨“小煎饼”“小煎饼”“小煎饼”；他认为埃及人用悬浮技术建造了金字塔，世界上的三角形有神秘的含义；他相信山是空心的，地下12米住着仙人。\n阿纳托利说，抓不到渔鸮，是因为你们的能量场太差了，或许你们应该放弃。\n阿纳托利说，如果猫头鹰想被你们抓住，你们就能抓住。\n这些神经兮兮的表现，放在独自隐居的安静森林里，显得也没那么奇怪。\n沃娃·沃尔科夫(Vova Volkov)的小屋，这是两者中比较好的一个，摄于2008年。图片提供：乔纳森·斯拉特。\n事实上，作者渐渐拼凑出阿纳托利的经历：在1970年代，他曾经是一名苏联商船队的水手，做过克格勃的线人。后来因为跟一些狠角色搞交易不成功，在林子里躲了十多年，他的左手小手指缺了一节。\n斯拉特很理解阿纳托利的隐居，采访中，斯拉特向我们解释，这些森林深处的独居者，正住在世界上最偏远的地区之一了。能被这种环境吸引的人，大概有自己想远离人群的原因。“而且，他们跟我们就是不一样的——他们没有那么多便利的生活基础设施，如果一辆车被困在河里，没有救援服务，他们得自己把车搞出来。如果饿了，这些人就得自己去钓鱼或者去打猎。”\n“如果要在这种地方真正生存下去，你必须更勇敢、更大胆。”斯拉特说，那些奇怪行为，看多了也就见怪不怪了。\n科研小队后续抓捕渔鸮的工作越来越顺利（不管这是因为技术手法的改进，还是因为渔鸮突然愿意配合了），斯拉特注意到，每当研究有进展，阿纳托利反而闷闷不乐，因为客人们很快就要走了。\n“每当阿纳托利感到我们要走时，就会变得更加疯癫。”斯拉特远比外表看起来更情绪细腻，他详细写下阿纳托利那些大声、急迫喊出的民科言论，那些言论读起来都非常疯癫，但斯拉特在书中替他开解：“他（阿纳托利）的信念根深蒂固，但和人分享这些想法的机会却很少。把他一个人留在森林里，我心有不忍。”\n自然保护与自然文学\n今年7月，我们在北京见到了斯拉特本人。他刚刚从蒙古国考察结束，抵达北京。在新冠疫情之前，斯拉特最后一次来中国是在2018年3月，到河北衡水参加“青头潜鸭保护国际研讨会”——青头潜鸭是一个中国华北特有的鸟种，目前种群是极危状态。\n斯拉特如今的工作是野生动物保护协会（WCS）俄罗斯与东北亚地区协调员，研究项目是毛腿渔鸮、东北虎等濒危物种，并协助WCS调研从北极到热带地区的东亚—澳大拉西亚飞行路线上的鸟类保护活动。\n乔纳森·斯拉特还有一个身份是：目前世界上研究毛腿渔鸮的重要专家之一。\n2008年，斯拉特和一只腾格姆猫头鹰在一起。他觉得这只鸟像一个看起来很严肃的纸杯蛋糕。图片提供：乔纳森·斯拉特。\n为什么会选择渔鸮呢？斯拉特的答案令人意外地坦诚，原因有两个：\n第一，猫头鹰在美国认知度高，好找研究经费——硕士阶段他研究鸣禽，比如莺类和鹟类，毕业论文写的是伐木对俄罗斯滨海边疆地区鸣禽的影响。但这项研究非常难筹款——他试过在美国找赞助，但美国没有人关心地球另一端的什么鸣禽。而猫头鹰显然更讨人喜欢。\n第二，猫头鹰的生存环境好——这是一种相对的“好”。在博士项目开启前，他曾经在渔鸮与白头鹤这两种鸟类之间犹豫。选择研究物种，就像是一种赌博，这两种鸟的有效观察记录都非常稀少。\n在做最终决定之前，偶然一次在俄罗斯的沼泽区徒步，斯拉特遭了大罪，他不停地滑倒在泥巴里，全程都被一团团咬人的小飞虫围绕，每当他被一个湖泊、一片水域拦住，刚刚甩掉的小虫子又追上来了，不停地咬他的嘴唇、眼睛、耳朵。\n“徒步后，我回去继续研究白头鹤的材料，等等，白头鹤就是在这些泥塘里生活的？我可不想再回到这些地方了。”\n从2006年到2010年，斯拉特在俄罗斯度过了四个野外季，他和队员们在渔鸮身上装上无线发射器和GPS（全球定位系统），又经过再次捕捉，采集回这些装备，用数据分析整理出渔鸮去不同位置的统计概率，总结出渔鸮最佳的栖息地。再对比出，哪些区域已经受到保护，哪些正被人类活动威胁。\n出乎预料的是，斯拉特并不反对当地的伐木：边疆地区很多居民就靠伐木生活，整个村庄的成年男女，都在伐木公司里讨生活。当地是用间伐，某种程度上，反而有助于野生动物——森林的树冠如果非常茂密，下层就很少有丛林生长。选择性地伐木，可以清理部分树干，让更多阳光投射到地面，这可以促进植被生长，让更多鹿、狍子等进入。\n“我认为，伐木带来的最大伤害，其实是修路。伐木公司修的路，也会让普通人进山更方便。人们进山去偷猎、采蘑菇，在山里露营时生火，这种篝火很容易失控并烧毁大量森林。”\n一种更实用的保护策略是，与这里的伐木公司合作，关闭伐木道路，让普通人进不了保护区。自2015年以来，当地已经关闭了十几条伐木道路，形成了约5万公顷的事实上的保护区。这对渔鸮、对东北虎，都是非常实用的保护手段。\n而斯拉特个人调研的经历，被写进了这本《远东冰原上的猫头鹰》中。英文版在2020年首次出版，立刻就获得了大批美国图书界的奖项，2022年翻译成中文后，在豆瓣上已经有8.8高分。\n所有这些生动的、令人发笑的细节，都是斯拉特在十几年前一笔一笔记下的。在做研究时，斯拉特刚刚开始尝试写作，这种写作冲动科学家中并不常见，他还是有两个解释。\n第一个答案是务实的。斯拉特如果想给自己的研究找资助，就必须吸引外界的关注，“我会尽力把这项研究讲得更像一个故事，而不是像大多数人那样，写一个无聊的科学论文。”这个方法显然很有效，“那些感兴趣的人给了我资助，虽然不多，但他们会年复一年地给我一些。”\n第二个答案是浪漫的。还在谈恋爱时，斯拉特要给女朋友凯伦写信。当站在悬崖上俯瞰日本海的日出，他想，自己该怎么描述这个浪漫的场景呢？他不想用“太阳升起”“巨大的陆地”这种说法，他开始尝试写更美的句子，比如“太阳从日本海中诞生”。\n这里曾经有一个渔鸮的巢，但是在暴风雨期间，河流决堤，锯断了森林....当水退去时，它在山谷中留下了一道伤疤，在过去是杨树和松树生长的地方，留下了一条宽阔的砾石和石头。图片提供：乔纳森·斯拉特。\n在《远东冰原上的猫头鹰》这本书的扉页，我们看到了这种尝试的结果：“献给凯伦”——如今他们有两个孩子，正幸福地生活在明尼苏达。\n回到开头，在2006年的冬天，未婚的、刚刚开始博士研究的、还没抓到任何一只渔鸮的斯拉特，还不知道自己的未来是什么走向。每天晚上回到营地，在大冬天的帐篷里，跟几个壮汉挤在一起，当时还没有智能手机，即便有，森林里也没有信号。唯一能做的就是听着枯燥的无线电声吱吱作响。\n此时斯拉特会戴上耳机，播放音乐，给自己营造一个不用说俄语的虚拟空间。他开始在笔记本上记录今天的故事。他会写下：2006年4月10日，到达小屋。开始描述这段经历。并把身边队友的事情记下来。\n每次遇到稀奇古怪的遭遇，斯拉特都环顾四周，发现俄罗斯合作者们当作很平常。斯拉特选择独自把它记录在本子上。而当到达一个新地方，比如一幢小屋，他会里里外外给小屋拍照，详细记录下大量细节。\n等到回到有网络信号的村庄，斯拉特整理出简报，开始发送给自己的朋友、家人和研究的资助者。每隔几周，远在大洋彼岸的收信人就知道，哦，他又遇到一只猫头鹰，哦，他掉进了河里。这种近似于鸿雁传书的传统方式，帮斯拉特找到了研究资金，也变成了他未来的写作大纲。\n多年后，等开始要写一本完整的书，斯拉特打开小屋的照片，重新在笔记本和简报中里找出故事，重新开始完整地描述，就像自己刚刚抵达那里一样。\n我们由他的笔记，带回到这个人迹罕至的滨海边疆世界里，现实中，这里的树木变为北美地区的木地板；这里的海域出产的海鲜销往整个亚洲。这片区域正显性地参与着整个世界的运转。\n在斯拉特的笔下，这里还有隐秘的、古老的另一面，森林的隐士正在科学家的帮助下继续繁衍：\n“当条件恰到好处时，站在森林中，我们就能听见鲑鱼捕手——渔鸮的叫声，它像社区宣传员一般宣告着：滨海边疆区的荒野仍在。”\n选择研究渔鸮是\n一场豪赌\n以下为访谈：\n新京报：你博士研究刚开始时，有没有意识到失败概率会非常高？因为很大概率上，你可能未来五六年都找不到，或者抓不住渔鸮，根本写不了博士论文。\n乔纳森·斯拉特（以下简称斯拉特）：\n观察应该是可以的，因为我之前已经自己见过一只了，我确定我可以观察到。\n但抓住渔鸮是另一回事了，非常难。它们非常谨慎，非常难以接近，很多次它们都闪现后飞走了。当我们靠近它们100到150米内的距离，常常能看见一个灰色的身影迅速飞走了——这就是你能看到的一切。\n研究渔鸮当然是一场豪赌，因为我必须要收集研究数据，如果写不出论文，我就拿不到学位。我在第一个调查季的时候，曾经想过，研究渔鸮是不是个糟糕的决定。\n新京报：你的自然写作受哪些作家启发最大？\n斯拉特：\n我一直认为鸟很有趣，是Bernd Heinrich（贝恩德·海因里希，他的著作中文版有《博物学家眼中的世界 : 海因里希自然观察笔记》《生命的涅槃》《冬日的世界》《夏日的世界》）的书让我明白这一点。因为他是一名教授，在他的书中，他讲到带研究生一起去森林，他们就住在森林里，观察鸟类，描述鸟类。我就想，原来观察和描述鸟类还可以是一种工作？正是他的书让我真正意识到我对鸟类的兴趣并不仅仅是一种爱好。我可以把它当成一种职业。\n新京报：《远东冰原上的猫头鹰》这本书完整记录了你心态的变化：从一个热情的自信的博士一年级学生，到不停被打击，很多人意识不到这个心态的变化过程是值得记录的。你什么时候发现自我的转变也很重要，是值得写的？\n斯拉特：\n有一位我非常喜欢的作家，叫弗拉基米尔·阿尔谢尼耶夫（Vladimir Arsenyev），他是一位俄罗斯探险家。在上个世纪早期，也就是120年前，有很多人写这种野外探险故事，比如写猎人出去打猎，发现了熊，如何射杀它，猎人很勇敢。但我喜欢阿尔谢尼耶夫写的，因为他对发生的事情非常诚实。他会说，“我想猎熊，我想射杀一只熊，它差点杀了我，太可怕了。”他会描述那种射杀一只熊时一片混乱的场面，熊向他冲过来，他摸索着，独自一人。他想说什么就说什么。他完全可以撒谎，他可以说，我出去射杀了熊，我是个强壮的男人。但他表现出真实的脆弱，我觉得很令人钦佩。当我写这本书的时候，这一点一直困扰着我。我想展示科学研究的困难、困惑和挣扎。\n新京报：对很多像你这样的科学研究者来说，像这样写作很难吧？\n斯拉特：\n对我来说这并不难。这就是为什么我的同事会说，我不是一个好的科学家，因为我更喜欢人。而且我认识到，为了动物保护工作，我必须与人们交谈。我看到了其中的联系。当我做演讲时，我尽量不使用非常专业的科学语言，因为我想让人们明白我在说什么。而我的一些同事发言时会说一些没人能理解的话，因为科学术语太专业了。我就是这么做的。我只想说我做了什么。但是那些讲者和听众之间有一堵墙，他们也不会在意别人是否能听懂自己说什么。但我很在意这点，这是我一直在努力做的事情，确保我说的话被理解。\n新京报：当地人怎么看渔鸮呢？是喜欢，还是厌恶？关于渔鸮，本地有什么奇特的故事和传说吗？\n斯拉特：\n实际上绝大多数本地人都不知道渔鸮的存在。当渔鸮二重唱时，那种声音很多人听不到。站在当地的村庄中，你能听到柴油卡车驶过，能听到有人在砍木头、狗在叫，或者远处传来大海的波涛声。此时如果渔鸮开始二重唱，人们几乎很难分辨出来。\n渔鸮的二重唱声音非常细微，就像是陆地上各种细碎声音的一部分。然而一旦当我开始能听出来这种叫声，就会变得很敏锐，能听出河对岸渔鸮的叫声。比如我读硕士时，曾多次到访过一个地方，我还在那里住过一年时间，但直到我开始掌握了辨析渔鸮叫声的窍门，我才发现，原来这里一直能听到渔鸮的二重唱。\n另外，渔鸮都是在夜里活动的，人们又不会在夜里出门钓鱼，对吧。所以本地人其实不太有机会能跟渔鸮打照面。\n新京报：但是如果人们不熟悉渔鸮，跟渔鸮没什么实际的和情感上的联结，那民众怎么才能有保护渔鸮的意识呢？\n斯拉特：\n这是个很好的问题。如果你附近的河边有渔鸮居住的话，这说明你生活在一个非常健康的生态系统中：河水很干净、有很多鱼。所以我觉得渔鸮也可以成为一种象征，成为当地人自豪的标志性物种，来证明这是一个自然生态极好的地方。\n其实我写这本书的初衷，就是想让人们认识这种动物。就像你说的，人们只有认识这种动物，才会关心它。我以前认为这本书不会非常畅销，只有对鸟感兴趣的读者会读这本书，但那也足够了，起码会让人们知道有渔鸮的存在。现在这本书的反响非常好，我特别高兴，因为让更多人知道渔鸮、保护渔鸮，正是我的目标。\n作者/熊阿姨\n编辑/荷花\n校对/陈荻雁",
  "url": "https://m.bjnews.com.cn/detail/1691765381169231.html",
  "source": "bjnews",
  "publish_date": "2023-08-11 22:49:40"
}