{
  "uuid": "1697696360169071",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1697696360169071",
    "title": "“季节四部曲”：用文学语言增强小说的哲学思辨性",
    "desc": "从英国脱欧时期的《秋》，到新冠疫情时期的《夏》，英国作家阿莉·史密斯以当下发生的历史记忆为背景，陆续创作出季节四部曲系列小说。这四部曲不仅面向当代读者，亦期待百年后的解读。未来人们将如何评价今天的混乱与困惑？",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/10/mapj202310191419191486635.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/10/mapj202310191419191486635.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/10/mapj202310191419191486635.jpg",
    "publish_time": "2023-10-19 14:19:19",
    "publish_timestamp": 1697696359,
    "pv_num": "6684",
    "zan_num": "129",
    "click_num": "165",
    "comment_num": "0",
    "share_num": "6",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-10-19",
    "update_time": "2025-04-17 20:00:56",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "6684阅读"
  },
  "group": [],
  "id": "bjnews_1697696360169071",
  "title": "“季节四部曲”：用文学语言增强小说的哲学思辨性",
  "content": "“季节四部曲”：用文学语言增强小说的哲学思辨性\n2023-10-19 14:19\n从英国脱欧时期的《秋》，到新冠疫情时期的《夏》，英国作家阿莉·史密斯以当下发生的历史记忆为背景，陆续创作出季节四部曲系列小说。这四部曲不仅面向当代读者，亦期待百年后的解读。未来人们将如何评价今天的混乱与困惑？\n无论从文学性还是与时代呼应的主题性来看，这都是这位作家进行的一次独特的创作尝试，而季节四部曲各自主题间的呼应与命运轮回，更是利用文学的语言风格增强了小说的哲学思辨性。\n季节四部曲的非凡尝试\n《秋》《冬》《春》和《夏》的四重奏是英国作家阿莉·史密斯在文学舞台上的一次非凡壮举。作品不仅通过艺术和想象力的棱镜折射当代英国社会现状，同时也展现了作者令人叹为观止的文学功底和语言驾驭能力。该四部曲不仅是因为属于女性文学，后脱欧时代、疫情时代的文学而意义深远，更重要的是这些文字源自作者对自己阅读过、欣赏过的作家的热爱，比如四部曲中，每一部都有对莎士比亚戏剧的互文，包括《伯里克利》《冬天的故事》《辛白林》和《暴风雨》等。阿莉·史密斯以独特的视角和深刻的洞察力，为经典文学的传承注入了新的活力和意义。她将人物进行跨时空的连接，让那些普普通通的文学艺术爱好者在她的笔下焕发出光芒，让读者为文学艺术的无限可能性而感到欣慰与振奋。\n“季节四部曲”书封之《春》。\n笔者阅读四本书的过程中有三种感觉。首先，就像追了一部系列连续剧，类似同期首播的英国黑色幽默喜剧《伦敦生活》（Fleabag），可以近观英国人如何经历过去这几年的艰难时事，从脱欧，到疫情，再到难民问题和气候变化问题等等; 其次，又好像上了一门课——现代文学与艺术，主题包括文学，电影，戏剧和时评，重点涉及莎士比亚、济慈、狄更斯、曼斯菲尔德、里尔克、保利·博蒂、芭芭拉·赫普沃斯、塔西塔·迪恩、查理·卓别林、洛伦扎·玛泽蒂、爱因斯坦……；再次，也像欣赏了四幅拼贴画——秋：肃杀的脱欧闹剧背景下，一位百岁老人和一个年轻女子的忘年友谊以及对当代艺术的惺惺相惜；冬：不同的人物在不同年景与圣诞节有关的经历与思考；春：一个丝毫没有春意的困顿状态，一个角色说：“真正的希望就是没有希望”，因为希望的种子要在黑暗中展开；夏：一对年轻的姐弟和他们的母亲不经意间走入了其他人的四季轮回之中，最终许多的谜底被揭示。\n中文常说的谚语：“春生夏长，秋收冬藏”，次序多始于春，终于冬。但是这位来自苏格兰的作家没有按照这样的次序来，因为她的小说始于《秋》，终于《夏》。不过，她用图书首次出版时间跟着相应的季节走，比如入围布克奖短名单的作品《秋》首次出版于2016年晚秋，《冬》出版于2017年11月，《春》出版于2019年3月，《夏》出版于2020年8月。这四本书既可以单独存在，又通过不同的人物相互关联，从《秋》里的老人丹尼尔对小女孩伊丽莎白的不经意的艺术启蒙，到《夏》中丹尼尔的儿子与伊丽莎白一见钟情。作为一个故事的叙述，它形成了一定的闭环。同时，四部曲所勾勒出的现代人的人生循环，就如同四季的交替更迭，岁月的不断流转——年轻一代在不知不觉中汲取着老一代的艺术、文化和价值观，将历久弥新的精华传承下去。小说中的人物如此，小说的作者亦是如此。\n百岁老人丹尼尔的四季\n在四部曲中，丹尼尔·格卢克是一位灵魂人物，他仿佛是一座古老的文化宝库，对但丁、布莱克、济慈等文学巨匠的了解细致入微，犹如掌握着一本本展示人类情感和智慧的魔法书。他的言谈举止充满了古典的韵味，仿佛穿越时光的漫步者。他的描述如魔法咒语一般，将抽象的情感和思想凝结为美丽的图景，令人沉醉其中。在他的叙述中，诗歌、艺术和戏剧被赋予了万丈光芒。这也是为什么60岁的他能让年轻的索菲亚一见倾心；80岁的他能与儿童伊丽莎白成为朋友。《秋》的开篇，百岁老人丹尼尔生活在养老院中，脑海中闪现着狄更斯的经典语句“这是最糟糕的时代，这是最糟糕的时代，又在重演。” 这位身体衰弱的老者长时间处于昏睡和回忆的状态之中。他脑海里闪现着自己的童年，中年以及爱情经历，也可以说是身在冬季的老人，心仍然徘徊于春、夏和秋季。\n“季节四部曲”书封之《秋》。\n丹尼尔1915年出生于英国沃特福德。他的父亲是德裔英格兰人，第一次世界大战期间被怀疑是间谍而被拘留。因为他的母亲是德国人，所以丹尼尔和母亲曾被遣返回德国。第二次世界大战期间，拥有英国籍的丹尼尔为了陪伴父亲而自愿被关押。如果寻找丹尼尔人生春季中感受到温暖的时刻，其中一个便是父亲讲给他自己被羁押时经历的温暖瞬间。当他的父亲想伸出手去够铁丝网外的绣线菊，希望能把它摘下来泡水。外面的一个处于自由之地的女孩看到了，就穿过灌木丛把花摘下后直接从铁丝网递给了他的父亲，而因为这个“通敌”的行为，这个女孩被关押了三个月。从时间年代和地点推断，这个女孩应该就是英国现代主义艺术家和雕塑家芭芭拉·赫普沃斯（Barbara Hepworth，1903—1975），她也成为了丹尼尔青年时代的精神启蒙者。\n英国作家阿莉·史密斯。（出版社提供）\n小说中描述的赫普沃斯经常到康沃尔郡的一处海滨小镇去度假，她喜欢置身于陆地与海洋之间、逗留在边缘地带。她喜欢大自然那变幻莫测充满野性的力量，并用她的雕像与绘画来展现。她是一个非常有主见的女孩，“当所有人都在向空中挥舞帽子，以此来庆祝第一次世界大战正式结束的时候，她是唯一拒绝这样去做的人，因为无论举办怎样的庆祝活动，那些战争中的死难者都已深埋地下，不可能起死回生了。” 丹尼尔不仅购入了赫普沃斯的一套母子石雕塑，他还亲自去康沃尔郡寻访赫普沃斯的故地，感受她艺术创作灵感的发源地。就是在康沃尔郡，他偶遇了同样外出躲避圣诞节喧闹的索菲亚，然后才有了后来邀请索菲亚去他伦敦家中的机缘。那次重逢的结果，索菲亚怀上了他们的孩子亚瑟，同时偷走了丹尼尔珍藏的母子石雕塑中的子石。从此之后，他们从未见面，最后的结局是索菲亚在去世前嘱托儿子阿瑟将石头物归原主，也即是让阿瑟有机会见到了在老人院照顾丹尼尔的伊丽莎白，并对其一见钟情。\n丹尼尔是一个有故事的人，他的人生四季发生了很多事情，有些是有心栽花花不成；有些是无心插柳柳成荫。后者的重要实例是他对邻居家小女孩伊丽莎白的艺术启蒙。伊丽莎白在11岁的时候与年近八十岁的邻居丹尼尔成为忘年交。因为他曾经给少年时代的伊丽莎白介绍过女性波普艺术家保利·博蒂的艺术创作，以至于后来专修艺术史的伊丽莎白挑战自己的导师，质疑他认为二十世纪六十年代英国绝对没有波普艺术女画家的观点，甚至于最后勇敢地选择换掉导师。她还在毕业论文中专门研究保利·博蒂作品的表现手法。如果将这两个人物并置在一起观察，你会发现，是丹尼尔在他的夏季里播种了伊丽莎白的春季，然后由伊丽莎白接着来延续艺术的生命。\n丹尼尔与伊丽莎白是灵魂上的朋友，曾经前者的语言如同羽毛般轻轻拂过后者的心灵，并与其发生深层的共鸣。在精神层面，丹尼尔甚至比伊丽莎白的母亲还了解她。比如当伊丽莎白的母亲认为女儿拿到了伦敦高校的教职，是梦想成真了。而女儿心里想到则是“如果说梦想成真意味着你没有固定的工作，什么贵的都不敢去尝试，而且还窝在十多年前学生时代租的那间公寓里，那妈妈说得没错。” 而在养老院里的丹尼尔看着这个“善良可爱的聪明女孩，虽然已经不再是小时候那个小反骨。有时候丹尼尔因此为她惋惜。她从事的工作正在蚕食她的灵魂。她很孤独。这点毫无疑问。他就像在眼睁睁地看着她被侵蚀。” 所以在《夏》中32岁的伊丽莎白自愿去帮助照顾104岁的丹尼尔，尽管他们没有血缘关系，但是两个人之间的关系就如同莎剧《暴风雨》中的米兰达和普洛斯彼罗，是丹尼尔引导伊丽莎白进入了艺术和文学的美丽新世界。\n“夏”的温暖与力量\n四部曲的书名本身展示出作者受到济慈诗歌的影响。济慈的人生四季其实是讲述人心灵的四季——充满幻想憧憬的春季、沉稳静谧的夏季、意如流水任东西的秋季、深沉苍白的冬季。只要是凡夫俗子，总是要历经这四季的人生轮回。四部曲中既有扉页中对济慈诗歌的引用，也有小说人物的转述。丹尼尔初次遇到索菲亚时，就引用了济慈对秋季的描述来形容自己的心态。但是，史密斯的小说不仅展现人的心灵四季，还有人类的生死循环也如四季的轮回一般，前人离去，后人继至，不断反复。\n以文字为生的作家都是挚爱文字的，但是四部曲中，史密斯对文字的精心雕琢，呈现出细腻的情感和深厚内涵，让作品的哲学意味进一步加强。以《夏》为例，单单是一个“夏”字的英文词源和多义的内涵展现，体现了作者非凡的文学创作能力。她将语言文字与艺术表达相结合，使文字释义成为她独特的故事讲述方式。当她这样溯源解释summer：该词词根是古英语sumor，源自原始印欧语词根sam，意思是“在一起”，于是那种夏天的温暖感强烈袭来。\n“季节四部曲”书封之《夏》。\n史密斯的语言魅力不仅在于其准确地传达思想，更在于其能够用多角度的故事叙述引发读者的感触，并给读者丰富多彩的想象空间。还以“夏”的“在一起”内涵挖掘为例，她在《夏》中介绍了洛伦扎·玛泽蒂（Lorenza Mazzetti，1927-2020）制作的电影《在一起》。那部电影的背景是1950年末的伦敦东区，主人公是两个聋哑的码头工人，他们不时地被一群小流氓戏弄，过着孤寂的生活。作为当时刚从意大利移民到英国的贫困女孩，导演玛泽蒂的悲惨生活也在小说中有所介绍。玛泽蒂的《在一起》与史密斯的《夏》有着一致的艺术特点——尽管都是虚构的故事，但是都具有较强的写实风格，创作者既不浪漫化某些人物，也不会歌颂或谴责，作品只是提供了一个深入且开放的切面，展现英国普通民众的生活，或是在战后的1950年代，或是在疫情肆虐的2020年代。\n在《夏》中，“summer”词义的丰富延展性还通过另一个故事来展现，那就是本书中的一位50多岁的母亲格蕾丝回忆她的青春时代。20多岁的她正参加莎剧的巡回演出。当时的她生活状态不佳，不好好吃饭，也不会照顾自己，自暴自弃地与许多人睡过觉。但是在那个夏天，她散步路过一座教堂，偶遇了一位正在里面干活的工人。她给他提了一个问题：尽管身处美好的夏天，为什么自己无论做什么都无法感受到美好？那个男人告诉她建筑里的大梁英文也是summer。在他眼中夏天是美好的，因为夏天可以承载，夏天代表力量，夏天表示“在一起”。有着这样的感悟，男人的心灵是通透的，他没有被俗事所束缚。他告诉格蕾丝，关于时间，他自己心中有一座钟表，他知道他所需要知道的一切。他带格蕾丝去看教堂墓地上的一段墓碑铭文：“我心中的树将永不会死去。即便我化为尘与土。那是通向天空的树。通向大地与我们的树。”交流中，格蕾丝也给男人讲她对莎剧的理解：“《冬天的故事》其实整出戏都是关于夏天的。就像戏剧里面说的，别担心，另一个世界是可能的。当你被困在一个最糟的世界时，能说出这句话很重要。”至少，人们的心中还保存着希望的种子。\n阿莉·史密斯的文字充满了温暖和睿智，她善于捕捉生活中微小而珍贵的瞬间，将它们细致入微地展现在读者面前。通过她的作品，读者可以感受生活的美好和复杂，受到启发的同时也会更深入地自我反思。比如四部曲中提到了一个让笔者特别感动的关于圣诞节停战的故事。这个故事在2014年曾经由英国著名的塞恩斯伯里连锁超市（Sainsbury’s）做成圣诞广告片发行，内容根据100年前的真实事件改编。\n1914年，一战刚刚开始，在平安夜，在两军对峙的战壕里，突然传来了圣诞的歌声，士兵从战壕里走出来，在战场上踢起了足球，“敌对双方”彼此之间分享食物和家人的照片。这个故事让笔者更加相信，在这个充满挑战和纷争的世界中，足球等体育竞赛也许可以替代战争，减少战争带来的无尽痛苦与破坏。足球的力量和“夏天”一样，能够带来希望、团结和繁荣。但是阅读四部曲的过程中，笔者发现了自己思考的局限性。在《冬》中，一位女主人公提出来“圣诞节停战”的虚伪性问题，因为如果说圣诞节的那一天可以停战，“那么为什么不持之以恒地为地球上的和平与善意做贡献？而只是努力几天、做做样子而已，这样的圣诞节还有什么意义？”也是这个女性人物在谈论圣诞节耶稣降生在马厩中的故事时，她在思考“如果没有奇迹发生，新生儿最后是会被吃掉的，对吗？所以，刚一出生就被吃掉，这就是贫穷婴儿的宿命吗？”史密斯的小说中有很多的地方都提供了这样哲学思辨。\n“季节四部曲”书封之《冬》。\n史密斯作品令人着迷的原因不仅是她对于语言的运用和所提供的思想碰撞，还有她所塑造的各种性格迥异的人物以及他们不拘泥于传统的行为方式。比如少年罗伯特，为了让时间的存在达到一个新的高度，用强力胶将偷来的玻璃计时器粘在姐姐手上；姐姐去医院处理伤口后，不是回去向母亲告状，而是为弟弟保守秘密；再比如亚瑟的姨妈艾瑞斯也是一位有反骨的人物，当亚马逊上口罩脱销，她回到家中找出一些T恤衫自制口罩，送给需要者；当一些人因为疫情原因无家可归的时候，她想着开放自己所住房子的17个空房间给有需要的人。在疫情暴发期间，她的年龄段是易感人群，需要特殊照顾，而她所选择的是去照顾其他人。书中还有许多这样的人物例子。\n斯密斯运用文字来表述她的习得与传承，不仅是从文学前辈那里汲取灵感并创造出自己独特的作品与其相呼应，她还会发挥作家非凡的想象力乱点鸳鸯谱，比如为同时代的曼斯菲尔德和里尔克牵上红线。如果这两位文学史上杰出的人物有情史，如果他们能通过书信、诗歌或共同创作来交流分享彼此对文学、艺术和人生的看法，如果曼斯菲尔德的敏锐洞察力与里尔克的诗意表达能够结合，那将是一种怎样全新的文学风格，多么奇妙的情感碰撞。只可惜，现实生活中，人们（包括小说中的人物）知道鉴于当时曼斯菲尔德的病情以及里尔克的性格，他们之间不可能有故事发生。但是史密斯用她独特的叙述方式和想象力，展现出令人耳目一新的视角。她的作品不仅是对经典文学的致敬，更是对经典作家的缅怀。\n“在一起”\n史密斯在她的四部曲中，以多层次的叙事结构和时间线展开故事。这种结构不仅反映了人类经验的错综复杂和紧密相连，也通过许多角色在不同的时空背景和视角中来回穿梭，来折射人类的命运生生死死犹如四季轮回，不断循环反复。丹尼尔，伊丽莎白，阿瑟，索菲亚，格蕾丝，罗伯特……许许多多的人物，他们的困惑与挣扎、矛盾与和解相互交织，尽管时光流转，事物表面上似乎在不断变化，然而实质却并未改变。无论是百年前的人们还是当下的人们，他们都关注着相同的核心问题：生计、爱情、死亡、身份以及内心的丰盈。这种关切和担忧贯穿了时代，跨越了时空，让史密斯的四部曲与读者产生了深刻的共鸣，感慨不同时代和空间的人们，其实他们一直在一起。就如同四部曲中的一个女孩子说，她之所以移民到英国，是因为她读了莎士比亚的《辛白林》，羡慕他“能够将一大堆疯狂、苦涩、乱七八糟的东西汇聚到一起，最后变成这么优雅的一部巨著，剧终之时，一切重归和谐，所有谎言都被揭露了出来，所有损失都得到了弥补，这是多么了不起的成就！”她觉得当代的人和莎剧中的人物“正处于同一部戏剧当中，面对的是同一个世界，他们都是同一个故事当中的组成要素，不可分割。”\n这四部曲不仅面向当代读者，它亦期待着百年后的读者解读。那个时候，人们将如何评价这个充满混乱与困惑的时代呢？阿莉·史密斯的“在一起”哲学思辨能够将读者引向更深层次的思考。在很多人声称文学已陷入衰落的时代，阿莉·史密斯却以她的文字和行动向我们传达了一个信息，她和我们、和文学一直在一起，那些经典文学并未沦为消逝的过去。她的四部曲以独到的视角审视人性、社会和历史。作为一位有担当的作家，她承载着一项使命，那就是传承生命、传承经典，以及传承知识与智慧。\n阿莉·史密斯不仅用她独特的叙事风格和思想深度创作大部头长篇小说，她也编辑和出版了文学经典选篇集和短篇小说集，比如《读本》（The Reader）《公共图书馆》（Public Library）《爱书之人》（The Book Lover），以此来致敬那些给她引导和启迪的前辈，延续那些珍贵的文学传统，并将其融入自己的生活和创作，此外，她的四季交响曲还没有完结，比如2022年她出版的《伴奏曲》（Companion Piece）继续着她对英国疫情生活的记录，小说中仍旧有词汇溯源、文字游戏与双关语的使用，文字依然充满了温暖，幽默与力量。\n作者/王敬慧\n编辑/宫照华，走走\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1697696360169071.html",
  "source": "bjnews",
  "publish_date": "2023-10-19 14:19:19"
}