{
  "uuid": "1687784248168430",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1687784248168430",
    "title": "西尔维娅·普拉斯：钟形罩瓶里被罚的精灵",
    "desc": "诗人西尔维娅·普拉斯被女权主义者推崇并不是偶然的。她与休斯之间的爱恨情仇纵然是催化剂，但更为核心的根源则是普拉斯诗歌中对女性个体价值的彻底反思。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/6/mapj20236262057261223748.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/6/mapj20236262057261223748.jpeg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/6/mapj20236262057261223748.jpeg",
    "publish_time": "2023-06-26 20:57:24",
    "publish_timestamp": 1687784244,
    "pv_num": "4596",
    "zan_num": "0",
    "click_num": "125",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-06-26",
    "update_time": "2025-04-19 01:36:13",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": ""
  },
  "group": [],
  "id": "bjnews_1687784248168430",
  "title": "西尔维娅·普拉斯：钟形罩瓶里被罚的精灵",
  "content": "西尔维娅·普拉斯：钟形罩瓶里被罚的精灵\n2023-06-26 20:57\n诗人西尔维娅·普拉斯被女权主义者推崇并不是偶然的。她与休斯之间的爱恨情仇纵然是催化剂，但更为核心的根源则是普拉斯诗歌中对女性个体价值的彻底反思。\n《精灵》，作者：西尔维娅·普拉斯，译者：陈黎 张芬龄，版本：雅众文化·北京联合出版公司 2023年3月\n我曾听过两种截然相反的关于普拉斯诗歌的看法。第一种，对普拉斯的诗歌才华啧啧惊奇，被其诗的绝对原创性和决绝的刺痛感所折服；而相反的观点则认为普拉斯的诗歌歇斯底里、虚张声势，简单、直接，过于疯狂，而她的诗歌名声是因为她的自杀引起了女权主义的共鸣。\n我对普拉斯的诗歌也存在着一个认识差，二十几岁时我倾向于后一种观点，虽然普拉斯的诗歌能够对我产生强烈的吸引力和刺痛感，但那一阶段，对克制的诗风十分崇尚的我对普拉斯的人和诗歌更多地采取了“保守态度”——读但是不学她的诗歌。在很长一段时间内，我对普拉斯诗歌中强烈的挑衅感既着迷又害怕，因为我知道普拉斯的诗歌对她的读者拥有极强的暗示性，而我在那个年龄段并不想接受这种“怂恿”。经过了一定的年月之后，当我重新细致全面地阅读普拉斯时，我已经过了生命中最敏感的时期，能够用一种稳定的眼光来看待她的诗歌艺术和生活了。\n前述提到的两种观点，前者往往出自女性诗人，后者往往出自男性诗人（虽不绝对但持后一种意见的人绝不是少数）。比如哈罗德·布鲁姆就曾对普拉斯的诗提出过毫不留情的批评，说普拉斯的诗歌非但不能像她的追捧者说的那样与艾米丽·狄金森相提并论，甚至连她同时代的一位名叫梅·史文森的女性诗人也远不及。其根据是他认为普拉斯诗中的感官吸引力并不能产生持久的诗歌魅力，而诗歌的本质是比喻和转喻的精彩（原意大体如此）。布鲁姆的看法跟前述第二种人的看法很相似。他们认为普拉斯诗歌中的强烈情感往往流于肤浅、自白、缺乏耐人寻味的审美特征。实际上，在我看来，布鲁姆的观点有非常强烈的男性中心偏好，因为普拉斯的诗十分女性化，她的敏感、撕裂和歇斯底里，其实在女性看来往往可以理解而且感同身受，这其中的确存在一个性别认识差。由此，可以武断地说，在一定的层面上，往往女性读者才能够更好地从更深层面认识到普拉斯诗歌的真正价值。因为普拉斯书写的主题就是女性的主体经验，而在这些内在经验的领域，男性与女性存有巨大的经验与认识鸿沟。比如生育经验，比如两性中女性的弱势处境与错位感，比如母职与生育对于女性的裂变与侵袭，这些经验只有女性才能有切身体会，而作为旁观者的男性，即使是对女性艺术持开放态度的人，也不免存在一种“他者”视角。\n诚然，诗歌不只是经验的艺术，它更多地关系到语言、精神与想象力，但不可否认，经验确实在其中起到了电缆般的传输作用。而女性的生命往往与前述所说的女性经验事件密切相关，它们犹如交错纵横的地铁线路，布满了女性生命城镇的各个角落，无法避开。其实，即使在转喻和转义的运用上，普拉斯的诗歌也同样出色。她的比喻经常具有表现主义意味，而非平庸诗人那样只知用本体和喻体的外在（形、声、色）让譬喻发生效果。普拉斯的比喻经常跨界，词语往往从一个领域“错误搭配”到另一个领域，完成喻体到达本体的决心。比如：在她著名的《爹地》一诗中，她将父亲与“我”的关系比喻为黑鞋子与脚；在《东方三贤士》中，她将爱与真与九九乘法相互譬喻；在《尼克与烛台》中她将子宫比喻为李子；在《女儿岛》中，她说“你的声音是我的耳环”；在《精灵》中她将浆果比喻为“黑人的眼睛”……她的比喻拥有难言的精妙和准确，又带有着泼洒绘画的随意与很强的表现主义特征。这种效果达成的背后是她对语言的极度敏感，也让她的比喻拥有极强的原创性。\n西尔维娅·普拉斯（Sylvia Plath，1932—1963），著名诗人、小说家，“自白派”诗歌代表。本图拍摄于1956年，巴黎。\n普拉斯诗歌的隐秘节奏\n仔细查看普拉斯的诗歌，我们会发现她诗中浓郁的哥特气质，她善于用惊人的譬喻与联想营造一种类似于恐怖片的氛围。这当然来自她对周围事物的体察和感受，同时我认为有她对于某种魔性美学风格的着迷。阅读普拉斯的诗，读者常常被席卷进一种奇怪的语调与节奏里，其中有着某种与原始巫术相关的语法结构和语调布置。普拉斯喜欢打破“语言禁忌”，越是在社交场合或典雅的文学传统中不被允许的词语和观念，她越是要将它用进诗歌。这一方面是她性格中的极端叛逆成分所致，另一方面是她对于表达原创性的追求。\n普拉斯拥有极好的感官直觉，这一直觉让她超越大多数诗人而具有一种“痛苦先知”的敏锐性，也正是这一天赋，让她的诗直接刺穿某些未被触碰的、模糊的意识领地，直达自我声明痛苦的核心。“我将喜欢和这样称呼自己：这个女孩要成为上帝。”这展现了她在写作中极端的自我确认冲动，甚至给人有些疯狂并极为自负的感觉。在我看来，这既与她的巫女企图与先知企图相吻合，又与她在父亲死时（当时普拉斯八岁）骄傲地宣布“不再与上帝谈话”的倔强女孩十分吻合。这一性格的极端性让她在艺术创作中能够最大限度地召唤出体内的天使与魔鬼，以完成她创作中的某种类创世的行为。\n她往往采用十分急切的呓语语调，其中掺杂着疯子般的狂乱琐碎的语言拆分，当她倾吐悲伤、痛苦、恐惧和愤怒时，她的语言漩涡会将阅读的人席卷进来，通过富有哥特气质的恐怖元素的编织，极力渲染一种神经症的迷狂性，以此辐射她澎湃的激情。因此，她的诗具有极强的感官吸引力甚至控制力，她在诗中召唤一种控制，企图笼罩住那些能够读懂她的读者。在这个层面上，我认为普拉斯达到了某种表现主义的效果，她让语言在急速的语调中相互拆分、缠绕、升腾并发电，这种创作方法必然要求艺术家尽量将理性去除，以发挥感性与非理性的最大作用，从而赋予艺术品以极大的个性与活力，这也对那些崇尚理性与秩序的诗人的写作与阅读习惯形成巨大的挑衅。\n普拉斯。\n边缘精神与美的体验\n有这样一类艺术家，他们往往拥有极强的个性，这个性虽然在现实生活中的某些时候会得到良好的隐藏，但到了艺术创作领域，他们的这些特质会被激活，如同核裂变一样，他们灵魂深处的某些东西会与外在的境遇之间相互激发，从而将艺术家推向一种必然的命运。在这里，我甚至不想多谈普拉斯与休斯的那些被好事者嚼烂了的八卦花边儿。譬如关于二人如何在一次《圣伯托弗评论》杂志的酒会上一见钟情，从而双双坠入爱河，以及后来二人又如何因为休斯的出轨而分道扬镳；普拉斯又是为什么以及在何种情形之下开煤气自毁；休斯的继任妻子（出轨对象）诗人阿霞如何在与休斯缔结婚姻中走向了与普拉斯同样的命运……这些文坛公案，已经有众多文章和传记、八卦不断重复描写。\n普拉斯是那种火焰作家，他们通过燃烧自己的全部生命来创作结晶。虽然我们无法确定这一类型的艺术家为何会如此，却可以将他们之中的部分名字列出：梵高、哈特·克兰、保罗·策兰、海子等。这些艺术家都无一例外走向了“自毁”的道路，同时，他们的艺术创作之火如同他们短暂的生命一样，以超越常规的速度剧烈燃烧，其中拥有的强度、锐度和精神性风暴是无比耀眼的。\n“血的喷射即是诗。”这句话在某种程度上堪比《圣经》中耶稣所说那句：“你们拿着吃，这是我的身体……你们都喝这个；因为这是我立约的血……”虽然普拉斯所说的对象是诗歌，但其中不乏某种献祭的意味。“喷血”与“写诗”这一对位听来让人毛骨悚然，但结合普拉斯一生的故事，我们会发现这绝不仅仅是一种修辞。普拉斯的个性中的确存在某种极强的反叛性、不妥协性与歇斯底里性，但这些特质与前述所说的那一类燃烧型的艺术家特征相吻合，激荡着非理性与疯狂的旋律，而这两点正是普拉斯诗歌之所以能够如此尖锐、彻底、决绝的原因。与其他自白派诗人一样，由于天然的某些性格和精神类型的原因（他们不同程度地患有抑郁症和其他精神问题），他们创作的出发点包括经验体验和精神内部体验。因此普拉斯才会说自己的写作是将混乱的经验规整处理。可以说，对于这一类型的艺术家，所有的私人生活都围绕着艺术生活布置，在他们的内心深处，艺术生命是第一性的，他们所有的艺术任务就是将自己和盘托出，献给缪斯女神。\n在普拉斯诗歌众多特性的基础上，如果说有什么是一贯的话，即是“反常性”。她诗歌的“反常性”体现在诗歌的主题、意象的取用、编织方式、譬喻的运用、甚至内隐的价值观念等诸多方面。\n在主题上，对自杀问题的迷恋与探讨一直是普拉斯的诗歌主题，她不惮于说出“爹地，我早该杀了你。”“爹地，你这混蛋。”这样反叛到近乎神经质的语句；在意象的选择上，魔鬼、死物、橡皮蛆、血淋淋的婴儿等都是哥特式的意象；在内隐的价值观上，她对于爱欲的贬低，对情人以及情敌的诅咒，对于人与人之间关系的深挖、逆反、颠覆与敌视都有反神、反基督的倾向，这也是她对西方主流的新教伦理的反叛。这些复杂的内核作为一个深藏的背景内隐在她的诗歌肌理中，时常杀意四起。在她散乱的句法中体现出的是她精神的散射性，也通过对我称之为“远距离譬喻”（一种本体与喻体之间相差很远的比喻方式）的运用、拼合和焊接实现了语言上的新的刺激。这一方式对于普拉斯来说再合适不过了。她拥有点石成金的譬喻能力。\n内在经验的书写边界\n作为自白派诗人，普拉斯与洛厄尔和安妮·塞克斯顿都是不惮于剖白私人生活和隐私的内在体验式诗人。可以说这是一种创作需要，绝不是隐私暴露癖。在英美众多的诗歌流派中，自白派是对人的个体精神和心理剖析最深入的流派，而他们能够作为切实标本的除了个人这个器皿外别无他途。区别于心理学家和精神分析学家对于人类精神幽深性的探索方式，诗人通过诗歌来完成对于自我的深度认识，他们为人类的精神图谱提供了新的、迥异与从前的精神样本，比如关于恋父、弑父情结、心理扭曲的纾解，对内心深层无意识、潜意识的分析和解剖。但是，我们也应该看到这种自白式写作方式的“自噬”性，这是一种游走于精神边缘的“实验”（说写诗就像喷血）。事实上，几乎所有的自白派诗人都承受了某种“反噬”，普拉斯自杀，塞克斯顿自杀，贝里曼自杀，洛厄尔长期被精神疾病折磨……\n具体到普拉斯，她的“打破边界”还体现在以下诸多方面。首先，她是一个天然的尼采式的敌基督者。如前文所写，八岁的普拉斯对父亲死讯的反应是，“我不再与上帝对话了”。从那时起，普拉斯对基督就充满了不信任与敌意，死亡的物理性让一个小女孩不再信神。在后来的诗歌中，她更是对基督教所推崇的“人乃神造这一来源的神圣性采取反叛的姿态，近而对与这一神圣性相关连的爱情、婚姻、生育的新教伦理逐一消解。”在《东方三贤士》中，她借用《圣经》的典故，但是全诗却充满了反讽和颠覆，“抽象概念盘旋如鲁钝的天使/……所谓善，所谓真/像开水一样……这轻薄如纸一样的众神……哪个姑娘曾在这样的圈子里手舞足蹈？”在这首诗中，普拉斯几乎否定了善与真的神圣性，生育存在一种生物性的本质，而在这一天职规约下的女性又何尝能够获得想要的幸福？\n在另外一首写她儿子尼克的诗《尼克与烛台》中也飘荡着这一反刍。“教派，从我活生生的脚趾/啜饮它的首次圣餐。……哦胎儿。”在《女儿岛》中她写道：“在水泥井之类的地方，/它们在里面又拉又吐又哭/你说你受不了她，那杂种是个女孩……你可以吃掉他，他是个男孩。”这首诗中出现的意象都十分惊人，极端反叛，几乎触到人伦的边界，飘荡着恐怖氛围。正如译者陈黎在序言中所写，普拉斯几乎对于一切关系都进行了否定，譬如她的丈夫、父亲、母亲还有其他人际关系。休斯的姐姐奥尔温说普拉斯具备“恐怖分子的特质”。虽然这其中不乏有个人恩怨的可能，但从普拉斯的诗中我们的确能够看到她对于关系的全面否定，这几乎触到了人之存在的正当性根基。根本上说，普拉斯不能接受新教要求的人与人之间“友爱”的关系，从而从“敌基督”游走到了“敌人”的边缘。这位艺术家是在跳一种极度危险的高空舞蹈！\n普拉斯。\n对女性定义及婚姻神圣性的否定\n普拉斯被女权主义者推崇并不是偶然的。她与休斯之间的爱恨情仇纵然是催化剂，但更为核心的根源则是普拉斯诗歌中对女性个体价值的彻底反思。普拉斯的特殊性在于她是失败婚姻中的男性戕害的亲历者：她遭受过生育之苦，又圈囿于丧偶式育儿的怪圈，“宙斯”丈夫的强力与婚外情的刺激。可以说在这几个层面上，普拉斯对女性的处境有绝对的发言权。\n普拉斯诗歌的一个隐含主题就是：两性关系中的不对等性、母职的压制性。可以说，这两大被男性文学体系忽略的主题，对于女性来说却关系重大。这两大主题经常作为一个女性需要处理的主题而被贬低为“次等主题”，对这些主题的处理也自然而然地被认为是不重要和边缘化的，这也造成了很多男性诗人对普拉斯诗歌风格所持有的偏见。面对“宙斯”般的丈夫，普拉斯在情爱和婚姻中感受到的矛盾和分裂感异常巨大。在对爱如此投入的同时（第一次见面接吻，普拉斯就咬了休斯），普拉斯的反叛也是决绝的。她不惜冒犯被传统文学歌颂和美化的两性关系，不惮于撕掉那层虚与委蛇的面纱，对之进行了反攻。在描写两性之爱的诗歌《对手》中，她写道：“可鄙如女人。”诗中反思了女性在情感世界中的弱势地位。在另外一首名为《失忆》的诗中，她反思：“姓名、房子、车钥匙，那娇小的玩具老婆……被擦拭掉了，叹息，叹息。”对于婚姻中妻子的宿命，普拉斯的认识是深入的，这其中涉及经济权利问题，也涉及对天赋母职的逆反。\n前文提到普拉斯对神圣的解构，作为当代文学的一种主流，反崇高与解构一直是现代以降众多艺术家的主题，普拉斯也不例外。关于婚姻，普拉斯是解构高手，她不会有一般女性诗人的虚伪和优雅，也不可能有古典主义的得体和温和，她的很多关于孩子、性和爱的诗都因为恨而回归到生物性：“一滩精液”“一个生物胚胎”。这其中飘荡着对人本身的蔑视。\n长久以来，人们对女性和家庭妇女进行贬低，这些贬低让她们陷入极端的烦躁和痛苦中，在这里，诗人极力想通过抽象语言来向她的读者传递她的痛彻，并企图对这一糟糕的境遇“施法”。对普拉斯来说，她有能力通过对语言“施法”将她的苦痛通过诗歌的狂舞与她强韧的想象力相结合，来传递她自身的痛苦。诚然，她对婚姻、爱情、母职的解构或许存有偏狭的可能，却也给庸俗浪漫提供了解毒剂。正如她的小说《钟形罩瓶》中塑造的那位被罩住的女性，普拉斯仿佛精灵，拥有先知性的痛彻，或许她揭开的人类伤疤让人不适，却足够让人怵栗。普拉斯是一位勇者。\n撰文/袁永苹\n编辑/张进\n校对/柳宝庆",
  "url": "https://m.bjnews.com.cn/detail/1687784248168430.html",
  "source": "bjnews",
  "publish_date": "2023-06-26 20:57:24"
}