{
  "uuid": "1649219989168081",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1649219989168081",
    "title": "他证明了，奥斯维辛之后写诗是“可能的”",
    "desc": "策兰诗歌的难以理解，从其在世之时，就一直引发争议，时至今日，读懂保罗·策兰其人其诗，也似乎成为一个世纪难题。本文为评论德国文学与文化史学者沃夫冈·埃梅里希所著《策兰传》的书评。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/XJBKHD/2022-04/06/0ab6175b-74f8-439f-8c0f-c346b7b76138.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/XJBKHD/2022-04/06/0ab6175b-74f8-439f-8c0f-c346b7b76138.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-04-06 12:39:47",
    "publish_timestamp": 1649219987,
    "pv_num": "7337",
    "zan_num": "118",
    "click_num": "118",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-04-06",
    "update_time": "2025-04-19 08:44:59",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "7337阅读"
  },
  "group": [],
  "id": "bjnews_1649219989168081",
  "title": "他证明了，奥斯维辛之后写诗是“可能的”",
  "content": "他证明了，奥斯维辛之后写诗是“可能的”\n2022-04-06 12:39\n策兰诗歌的难以理解，从其在世之时，就一直引发争议，时至今日，读懂保罗·策兰其人其诗，也似乎成为一个世纪难题。本文为评论德国文学与文化史学者沃夫冈·埃梅里希所著《策兰传》的书评。\n今天，一说起保罗·策兰，稍具文学与历史常识的人，大概都会涌起两种感受：一是，策兰作为德语犹太诗人，证明了在奥斯维辛之后写诗是“可能的”；二是，策兰的诗歌让人迷惑、读不懂。他既被誉为“里尔克之后伟大的德语诗人”，也被视作“当代德语密闭式写作最重要的代表人物”（阿多诺语）。\n保罗·策兰（1920－1970），二战以来影响最大的德语诗人。1960年获德国最高文学奖毕希纳奖。著有《罂粟与记忆》《语言栅栏》《无人的玫瑰》《棉线太阳》等诗集。\n撰文｜娄燕京\n《策兰传》，[德]沃夫冈·埃梅里希 著，梁晶晶 译，雅众文化丨南京大学出版社，2022年1月。\n将策兰的诗与生平打通\n一次交谈中，策兰说道：“我处在与我的读者相异的时空层面；他们只能远远地解读我，他们无法将我把握，他们握住的只是我们之间的栅栏。”“我的读者”指向谁？普通读者，还是非犹太德语读者，甚至是犹太读者？“相异的时空层面”是指不同时代，还是作为同时代的整个二十世纪？两者之间的“栅栏”呢？是指诗学的、形式的陌生，还是历史的、主题的隔阂？如何理解策兰所说的“只能远远地解读我”，又在何种意义上做到与策兰“远远地”“相遇”（“这是策兰用来描述诗歌和读者间关系的关键字”）？\n这一切只有回到策兰的诗歌与生平，在两者的相互证成中，才会在某个特殊的时刻相遇策兰，而策兰研究专家沃夫冈·埃梅里希的《策兰传》一书无疑提供了让我们与策兰相遇的机会。\n不过，为策兰作传，在沃夫冈·埃梅里希看来，并非是一件想当然的事情，要想理解策兰，必须重建关于策兰的“阅读的伦理”。一方面，策兰的诗作晦涩难解，无法参悟，另一方面，策兰的生平事迹又十分隐秘，两者之间难以直接索引，形成实证性的互补。\n策兰妻子吉赛尔·策兰的版画。\n但是，正如我们已经知道的，策兰的生平和诗歌中又充满了重大的个人与历史创伤，或者用策兰写给朋友信中的话说：“我从未写过一行与我之存在无关的文字，我是一个——你也看到了——现实主义者，我自己方式的现实主义者。”策兰的诗歌中满布策兰的“我之存在”，但策兰以某种方式将这些生平事件陌生化到相当程度，形成“语言栅栏”。若要与策兰相遇，就不能将此归结为“纯粹的艺术作品”，将策兰的诗歌与生平区别对待，不能因为策兰的诗学方式，而对策兰生平置之不理。《策兰传》一书中，阅读策兰的新的伦理，就在于将策兰的诗歌与生平重新打通，在于了解策兰诗歌中的“资讯码”。\n解读《死亡赋格》\n“资讯码”是策兰在毕希纳文学奖获奖致辞《子午线》一文中反复提及的一个重要概念。按照沃夫冈·埃梅里希的解释，“资讯码”有多重含义：字面意为“业已存在之物”，“是日历上的时间说明”，“也是一切可能的事实与信息”，“来源于历史、政治、文学、语言，抑或个人经历。”这些资讯码出现在策兰生命和思想的某些重要时刻，而且以独特的方式深深烙印在策兰的诗歌文本中，它们是理解策兰的前提，也是可以为策兰作传的根据。或者反过来说，在埃梅里希那里，由于这些资讯码的存在，“为策兰作传是可能的”，那么理解策兰也是可能的，尽管是隔着“栅栏”与策兰“相遇”。\n《策兰传》的一大关键点，即是解密策兰诗歌中的种种资讯码，将策兰的诗歌文本、生平事迹、思想状态相互勾连，既缕述策兰的生平细事，又结合策兰的诗歌作思想评断，以一种综合的、网状的视角呈现一个真实、客观的保罗·策兰。\n以沃夫冈·埃梅里希对《死亡赋格》一诗的解读为例。《死亡赋格》作为一首“世纪之诗”，既关乎策兰的生平，也有关策兰的诗学。埃梅里希一开始从写实性角度考证了《死亡赋格》中的相关细节，通过引用诸多证词，将《死亡赋格》解读为“对死亡集中营中恐怖状况的描写”。接下来，埃梅里希则重点解读了《死亡赋格》中来自“文学”的资讯码，认为该诗是“醉心于文学的诗歌，引用通篇可见。”\n首先，《死亡赋格》开头的矛盾修辞法——“早年的黑奶”在前代和同时代的诗人作品中频频出现，在这样的解读背景中，埃梅里希将此联结到1960年代“戈尔事件”对策兰造成的巨大困扰。同时，埃梅里希还认为《死亡赋格》与策兰的少年同窗伊曼纽尔·魏斯葛拉斯的《他》一诗在诸多层面有“惊人的相似性”，借此延伸出两位诗人的早年交谊往事。\n其次，由于两人在诗歌观念上的偏差，埃梅里希认为，《死亡赋格》也是针对《他》的一首“论战诗”。而策兰所挑战的对象，不只是少年同窗，也是“在文学上对德意志传统的一种严厉清算”。在埃梅里希的分析中，《死亡赋格》对众多德意志传统如比喻、韵律的“不现形引用”，赋予了该诗“唯一的主题”，“即德国人双重的大师气质——艺术上的和杀戮中的。”\n再次，与德意志传统一起出现在《死亡赋格》中的，还有犹太传统，这意味着“曾经相信德意志—犹太共存体的”策兰，“开始重新走近他的犹太民族”，“在欧洲犹太人遭到毁伤的一刻”。\n保罗·策兰在阅读中。\n《死亡赋格》隐含了诸多生平与文学的资讯码，埃梅里希通过细致解密，勾连出策兰的前尘往事。\n不过，关于《死亡赋格》的解读并未就此结束，因为它“保留了一种迷人的美感、一种音乐上的魅力、一种近乎神秘的魔力”，这直接导致了《死亡赋格》在二十世纪五六十年代被误读的情状。\n彼时的评论家们纷纷将此诗音乐上的和谐性看作对奥斯维辛的“克服”，一种阅读上的享受和主题上的被纯化，而策兰在德国“四七社”的聚会上激昂地朗诵《死亡赋格》时，甚至被嘲笑成“念诗的样子就像戈培尔”。策兰自然越来越恐怖地意识到这些危险，干脆坦言：“被说得太多的《死亡赋格》简直成了口水歌，我再也不会进行那样的合奏。”因此，在《策兰传》中，《死亡赋格》本身成为一个资讯码，代表着策兰生平与创作的某个“转点”，诗人在此之后，“似乎已完全无法忍受自己原有的写作方式”，那“来自沉默的见证”、诗歌的不可能性、对语言的不信任，逐渐攫取了诗人的表达心智，最终在策兰的生命后期，诗歌语言不断崩塌、瓦解，蜕变为“无人的玫瑰”（策兰诗集名）。\n只有尊重诗的陌生性，\n才有权阅读它们\n埃梅里希对《死亡赋格》的追踪解读，体现出《策兰传》一书的写作基点：尊重策兰的原意，将策兰的诗歌在阅读中“当作完全现实的、立于时代之中的文字”，“尊重他的生命经历，那令人精神狂乱而激愤的生命历史”，通过对诸多资讯码的穿插解读、巧妙编织，让策兰的诗与人扭结一体，真诚地展现策兰的一生。\n《策兰传》资料翔实、叙事准确，策兰生命史上众所周知的一些事件，如克雷尔·戈尔的抄袭指控、与海德格尔的会面、最终的溺水而亡等等，都得到细致简洁的描述，其中暗含的一些“资讯码”也被一一揭示。\n不止于此，《策兰传》也呈现了一个更加多面的策兰。比如，策兰并非总是一副苦大仇深的面容，在“二战”结束后的布加勒斯特，策兰“会笑，会玩乐”，“享受着爱情”，有一大串的女友，喜欢与朋友在通信中玩文字游戏，并乐此不疲。\n再比如，策兰也有热血澎湃的一面，与共产革命之间有着复杂的关系。“策兰将‘带有道德宗教印记的社会主义’作为自身信仰”，坚信“革命是‘别样的开始、下层的起义、造物的奋起——一次简直是宇宙性的彻底变革’”，被朋友称为“马克思主义的伤心人”。1968年的巴黎学运期间，策兰也曾情绪高涨，在大街上与人手挽着手，“同大家一起激昂地高唱着国际歌”。二十世纪的众多革命瞬间，总是会激起策兰“共产主义者的旧日情怀”。\n然而，尽管策兰生命和文本中许多隐藏的内容被“破解”、被展现，策兰其人其诗就会被读者真正理解吗？对种种“资讯码”的破译与策兰所说的“只能远远地解读我”构成了何种关系？对策兰来说，与自己的读者，尤其是非犹太人德语读者之间“被一道深壑隔离”，创伤历史无法将心比心地以语言的方式共享，因而语言只能“被表现为一种障碍”，因为一旦读懂作品，便会产生与牺牲者和解的幻觉。因此，埃梅里希也为《策兰传》的写作设置了一条底线——“作为策兰诗歌的读者，只有尊重诗作的陌生性，才有权阅读它们。”\n无论《策兰传》解读多少策兰的“资讯码”，也只是“远远地解读”，埃梅里希始终意识到读者与策兰之间的那一道“栅栏”，这“栅栏”宿命般地存在，无法移除，不能跨越，它就是与策兰“相遇”的方式本身。或者说，只有隔着栅栏，我们才能与策兰“相遇”。\n作者｜娄燕京；\n编辑｜张进、西西；\n校对｜薛京宁。",
  "url": "https://m.bjnews.com.cn/detail/1649219989168081.html",
  "source": "bjnews",
  "publish_date": "2022-04-06 12:39:47"
}