{
  "uuid": "1711681953169491",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1711681953169491",
    "title": "《新京报·书评周刊》2023合订本终于来了！",
    "desc": "3月29日10点起开始发售！合订本首发优惠售价99元！",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/3/mapj20243291112301820134.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/3/mapj20243291112301820134.jpeg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/3/mapj20243291112301820134.jpeg",
    "publish_time": "2024-03-29 11:12:31",
    "publish_timestamp": 1711681951,
    "pv_num": "22729",
    "zan_num": "1282",
    "click_num": "647",
    "comment_num": "0",
    "share_num": "6",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-03-29",
    "update_time": "2025-04-19 01:11:56",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.2万阅读"
  },
  "group": [],
  "id": "bjnews_1711681953169491",
  "title": "《新京报·书评周刊》2023合订本终于来了！",
  "content": "《新京报·书评周刊》2023合订本终于来了！\n2024-03-29 11:12\n3月29日10点起开始发售！合订本首发优惠售价99元！\n各位读者朋友们，大家好啊。在陆续收到多位书友的后台催更后，《新京报·书评周刊》2023合订本终于来了。起初没想到，在一个一切都在加速的年代，一份与书有关的刊物能够持续结集成书出版。这是一份真实意义上“与时间同行”的出版物，它来自过去一年每个周五的封面专题，每位书友既是它的读者，也是它的见证者与参与者，因为其中的大多数选题，我们曾经共同经历过。\n当这些专题串联成册，它能够承载标识记忆线索的那份重量吗？更为实际的拷问通常发生在每个周五，那些收录其中的文章、访谈是否经得起年末回看时的校验，以及更重要的是，它们是否足够真诚。\n一如百年前，鲁迅在《呐喊》的序言中曾写下的那样：\n“我在年轻时候也曾经做过许多梦，后来大半忘却了，但自己也并不以为可惜。所谓回忆者，虽说可以使人欢欣，有时也不免使人寂寞，使精神的丝缕还牵着已逝的寂寞的时光，又有什么意味呢，而我偏苦于不能全忘却，这不能全忘的一部分，到现在便成了《呐喊》的来由。”\n过去的一年中，那些不能全忘的部分，大抵也成了如今这本合订本的来由。下面是关于这本特别的出版物的介绍，也是对2023年的再一次回望。一年又一年，是书友们的等待延续着这本书的生命。希望今年的这本合订本，也一如既往，不辜负大家。\n今年春天，我们也如约而来！\n《新京报·书评周刊》2023年合订本延续一贯设计，包含从2023年1月至2023年12月：\n·20余场学者访谈\n·45期深度专题\n·100余篇精选书评文章\n·420本当年优质好书概览\n·全书8开新闻纸全彩印刷，1比1还原报纸版式\n这些专题仍旧涵盖社科、历史、文学、新知、教育、儿童等多个不同的领域。每期专题延续书评周刊自创刊以来的风格传统，组织深度特写、采访及书评等不同类型文章，在8个版的范围内尽可能立体、深入地呈现与梳理值得关注的文化议题，打捞曾被淹没于角落的重要作家学者，追问他（她）们的思想洞察之于今天的意义。\n不同于往年，今年的合订本中还增加了2023年每月最新出版的好书概览。其中收录的420本新书都经过编辑部每月的层层筛选，并附有各位编辑逐本撰写的推荐语。如果你也曾在阅读中被鼓舞，却又担心在海量图书中迷失，那么这样一份导引或许能帮助你节省不少精力，至少不至于错过在过去一年出版的那些好书。\n除了扎实的文字外，我们还希望这本出版物应当是“好看”的。它能够将深度的文字与细腻的视觉图像融合，最好能够从封面开始就给读者朋友们以直观的冲击。为此，每一期专题封面都经过了精心的设计与打磨，甚至有编辑透露他在找图和封面构思上会额外下“更大的功夫”。当每一期专题都被当成一个作品对待时，它便凝结了创意的灵光一现与投入其中的长期主义。所以，我们有了这些足以成为海报的一个个封面：\n进入专题内文，几乎每篇文章的配图都经过了反复挑选。其中不少来源于古籍的画作都以高清比例做了清晰还原，搭配文字阅读，当视线在字里行间流转时，相信你会对图像与文字的古老关系，有更深的感受。\n接下来，书评君与各位书友一起走进专题内页，先睹为快。\n记忆：\n这本书里记录了不能忘却的那些人与事\n一本“与时间同行”的出版物，一定记录着我们共同的时间记忆。\n2023年，依然是充满感怀与思念的一年，1月27日，翻译家杨苡女士去世，她的口述自传《一百年，许多人，许多事：杨苡口述自传》刚刚问世。103年的人生经历，将她的一生塑造成了一个传奇。在专题《希望与等待》中，我们曾一同回看杨苡的一个世纪，这个专题不仅是杨苡自己的故事，更是借由她口讲述的无数湮没在历史洪流中的小人物的故事。在经历了那么多艰辛苦痛，经历了那么多悲欢聚散，经历了那么多生离死别之后，我们又该如何理解希望与等待的意义？\n2023年3月3日，大江健三郎去世。作为日本颇负盛名的作家，诺贝尔文学奖的获得者，他终生都在思考，纠缠于生之徒劳与死之无意义之间暧昧而彷徨的日本人应该如何面对命运。《在生与死的间隙》，我们重新思考我之意义。\n这一年的6月13日，我们还送别了“老顽童”黄永玉。在《十分好笑》中，我们搜集了散落在黄老生前作品里的自述，让“黄永玉说黄永玉”，也许只有他才能真正传达他与这个世界周旋的声音。他相信人们会循着他的笑声，找到这位差一点点一百岁的湘西老刁民从遗忘深渊中抢救出来的记忆。\n除了当年离世的他们，这一年6月5日，经济学家约翰·梅纳德·凯恩斯诞辰140周年。当我们走进凯恩斯天才又矛盾的人生与宏阔的历史抉择时刻之中，我们才能理解凯恩斯主义究竟意味着什么。这一年7月3日，卡夫卡诞辰140周年。卡夫卡的小说晦涩难解，但在某种层面上我们也可以说，谁对自己的存在感到惊奇和困惑，谁就已经与卡夫卡站在了一起。\n这一年，还是英国经济学家亚当·斯密诞辰300周年。重温亚当·斯密的观念在任何时候都不过时，他与同时代的苏格兰思想家求索的是人性的内涵与宽度。这一年亦是鲁迅的第一部小说集《呐喊》出版100周年。我们仍然记得，从鲁迅的沉默迸发出的呐喊中，一个喧嚣吵嚷的时世正在拉开序幕。\n他们，从未真正走远。\n在讲述思想者们的故事之外，我们也深入探讨一个个文化议题。在《奥本海默》全球热映潮的背后，我们试图质询科学家与政治之间还有怎样更为复杂的关系。我们还讨论过《世说新语》、老庄哲学背后中国文化经典的内核，也将目光重新聚焦到失落在人们视线中的“小镇”和“郊区”。\n观念：\n这本书里连接起过去、现在与未来的对话\n我们生活在这样一个时代。每隔一段时间，都有新的东西强势诞生，旧的东西缓缓消亡。而真正能留下的，往往都是很难被替代的东西。那些藏在书中的符号与想法，在一轮又一轮的讨论中被赋予新的意义，而新与旧的关系，远比我们想象中更复杂。正如汉娜·阿伦特所言：“过去不会拖后腿，只会让我们往前。而且与我们预想的不同，是未来在引导我们走向过去。”\n在收入合订本的专题中，不少期内容都在尝试搭建过去、现在与未来的对话。那些过去可能也在帮助我们直视现在。比如在今日北京西城区，有一条长百余米的南北走向的胡同，老北京人称它“金井胡同”。这个命名源自晚清的“修律大臣”沈家本。位于胡同里的沈家本故居如今已经开放，但我们对沈家本其人却知之甚少。我们对话了北京大学法学院教授李贵连，还原20世纪80年代他将“沈家本”研究带回法学界的始末。\n同样遭到忽视的还有15至18世纪发生在欧洲的大规模猎巫。这场浩劫曾将数十万无辜妇女公开处决，但一度被尘封在历史的故纸堆。这一历史遗留使得21世纪的今天，仍有大量贫穷的工人、妇女举步维艰，他们只想争取基本的生存权益，却被定义为扰动社会的根源。在《聆听猎巫的回声》中，我们试图探讨为何要在21世纪的今天重提“猎巫”。\n此外，这些专题还陆续走进过有“当代经济学良心”之称的阿玛蒂亚·森，回望低调内秀的苏格兰启蒙运动，与生活在两千五百年前的苏格拉底跨时空“对话”，跟随学者葛兆光的批判视角，在东风与西潮中找到过去与今天的分野。也许你会在书页之间体验一次密度相当高的思想之旅。\n感受：\n这本书里延续着对传统与惯常的审视\n或许你对“观念”的东西没那么感兴趣。但你大概也曾在某个时刻对传统产生过怀疑，有过“从来如此便对吗”的困惑。\n以文学为例，我们在这些专题中持续思考着究竟什么是文学的传统，以及所谓的传统究竟意味着什么。对于帕慕克、杜拉斯等早已家喻户晓的经典作家、诗人，收录的专题更希望让读者看到他们不同侧面。对于乌格雷西奇等新近才开始被国内读者注意，或是一直都较为边缘的作家，我们希望他们能被更多人熟知。\n同时我们也深知，文学史上的主角并不只有作者，也有编辑。2023年4月，随着一部“神书”——大卫·福斯特·华莱士的《无尽的玩笑》中文版正式问世，国内读者从这本书确定引进开始至今长达12年的等待暂时画上句号。通过专题，我们希望呈现封面之下，编辑一部文学作品的艰辛历程，这对于理解一部影响深远的经典来说必不可少。\n这本合辑也收录了对日常生活的发现，那些流光一闪的日子长久留存在记忆中，是任何宏大概念都无法吞噬的真实。\n在这些专题之下，你还能看到：\n数十篇深度访谈，聚焦各界学者所思所想探索体悟我们关心关注的社会文化主题\n专访奥尔罕·帕穆克：\n如何建构一“座”小说\n专访伊娃娜：\n所谓“不确定感”，是对约定俗成的想法提出质疑\n专访葛兆光：\n从周边看中国，从中国看周边\n专访吴毅：\n在“小镇喧嚣”中观察基层政治的运作图景\n专访陈映芳：\n以“连续统”视角重新理解小镇\n专访陈平原：\n在演说中倾听“有声的中国”\n专访巫鸿：\n如何“重新理解”中国绘画史？\n专访孙中兴：\n诈骗，寄生在情理之间\n专访西尔维娅·费代里奇：\n不改变整个社会，就不可能改善妇女的境遇\n专访李思逸：\n为什么铁路常被视作现代化标准？\n专访马啸：\n回到地方政治经济语境中理解铁路\n专访唐诺：\n人类会一直持续阅读吗？\n对话李贵连：\n将“沈家本研究”带回中国法学界\n对话郑雅君：\n金榜题名之后，如何找寻真实自我\n100余位学者、书评人深度撰文解析好书背后的思想脉络与精神内核\n刘任翔评《为了活下去的思想》：\n“活下去”，不只是生存\n何明敏评《通俗小说》：\n以文学之“轻”面对生活之“重”\n冯夷评《翦商》：\n传世文献可以成为历史证据吗？\n桑克评《安息吧动物》：\n把哀鸣的马，提上天空\n席缪评《宅兹中国》：\n在“西潮”与“东风”之后追寻中国\n赵奕菲评《虚无主义》：\n一种境况，而非一种简单的立场\n程一身评《一个拣鲨鱼牙齿的男人》：胡续冬诗中的“邪”与“正”\n罗冬阳评《江南市镇的早期城市化》：\n城市化是一个长时段现象\n杨乔喻评《凯列班与女巫》：\n猎巫，女性遭受的具有世界史意义的失败\n王敬慧评《季节四部曲》：\n四季轮回在一起\n更多精彩内容，2023合订本中一一解锁\n3月29日10点起开始发售！\n合订本首发优惠售价99元！\n文案撰写/申璐\n海报设计/师春雷\n编辑/走走\n校对/卢茜",
  "url": "https://m.bjnews.com.cn/detail/1711681953169491.html",
  "source": "bjnews",
  "publish_date": "2024-03-29 11:12:31"
}