{
  "uuid": "1726386849168423",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1726386849168423",
    "title": "叙事啰嗦的《白鲸》，为何能成为文学经典？",
    "desc": "直到麦尔维尔去世多年后，人们才发现麦尔维尔在书中以幻想方式构建的那个超验世界，那是一个超越了比喻和象征的世界，是一种前所未见的写作手法。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/9/mapj2024915155482146047.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/9/mapj2024915155482146047.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/9/mapj2024915155482146047.png",
    "publish_time": "2024-09-15 15:54:09",
    "publish_timestamp": 1726386849,
    "pv_num": "29497",
    "zan_num": "545",
    "click_num": "1229",
    "comment_num": "0",
    "share_num": "8",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-09-15",
    "update_time": "2025-04-18 21:29:59",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.9万阅读"
  },
  "group": [],
  "id": "bjnews_1726386849168423",
  "title": "叙事啰嗦的《白鲸》，为何能成为文学经典？",
  "content": "叙事啰嗦的《白鲸》，为何能成为文学经典？\n2024-09-15 15:54\n直到麦尔维尔去世多年后，人们才发现麦尔维尔在书中以幻想方式构建的那个超验世界，那是一个超越了比喻和象征的世界，是一种前所未见的写作手法。\n今年，美国经典作家赫尔曼·麦尔维尔生前发表的最后一部小说《骗子的化装舞会》首次被翻译成中文出版，也将读者们的视野再次带回到这个已经成为经典作家的文学世界。从《白鲸》开始，赫尔曼·麦尔维尔就在庞大的海洋上用文学艺术构建一个自己的幻梦，尽管大多数人并不理解，为什么凭借着那么一本絮絮叨叨的《白鲸》他就可以成为殿堂级的经典作家。麦尔维尔的小说中存在的是一场场绝对的超现实景象，在这些小说中，那些最接近末日寓言、悲剧核心和灵魂困境的事物会以象征的方式具象化抵达读者面前。得益于麦尔维尔自己所拥有的航海生活经验，那些令人眼花缭乱的具有形而上性质的体验发生在船只的甲板上，形成了一种既看起来无比真实、却实际上完全发生在现实范畴之外的风格。除此之外，麦尔维尔在写作小说时，完全不受任何规则约束，他任由庞杂的场景嫁接在小说的枝干上，将叙事、戏剧、诗歌、新闻报道、书信、历史记录等多种体裁融为一体。\n由于小说内容的繁杂，它们会被人误解为梦呓、疯话、啰里吧唆的絮语，麦尔维尔生前也并未获得任何文学赞誉，他的书销量极度惨淡，他去世时人们也不知道这位海关稽查员到底有何名声，麦尔维尔在现实中和他的文学梦一起沉入大海，籍籍无名。直到他去世多年后，人们才发现麦尔维尔在书中以幻想方式构建的那个超验世界，那是一个超越了比喻和象征的世界，是一种前所未见的写作手法。即使在今天，当我们再次翻开麦尔维尔的书籍时，仍能发现那些幽灵似的终极困境，仍旧在每个人的灵魂深处游弋。\n本文出自书评周刊2024年9月13日专题《赫尔曼·麦尔维尔：沉入海底的文学梦》中的B02-03版。\nB01「主题」赫尔曼·麦尔维尔：沉入海底的文学梦\nB02-B03「主题」麦尔维尔：庞大的海洋幻梦\nB04「主题」《水手比利·巴德》：善与恶的内在探讨\nB05「主题」《骗子的化装表演》：诗人是否有接近理想的可能？\nB06-B07「历史」史家“罗生门”：汉代“巫蛊之祸”的书写方法\nB08「访谈」专访孙萍：研究外卖骑手七年的亏欠与自我重建\n撰文｜宫子\n赫尔曼·麦尔维尔。\n无论放在何时，《白鲸》似乎都是一部过于超前的文学作品。对英语世界的读者来说，《白鲸》是词库的汪洋，繁杂的词语让这本小说在语言意义上成为与莎士比亚、弥尔顿等人的著作并列的璀璨杰作，对中文世界的读者来说，《白鲸》里夹杂的大量历史与宗教知识令人眼花缭乱，对文学学者而言，《白鲸》可以从宗教、工业化进程、人物心理学等多个角度提供不同的文本细读体验——但是对所有人来说，想要读懂《白鲸》都是不太可能的。它太臃肿，太庞大，它就像小说里的那头白鲸一样，拖着麦尔维尔的文学宿命和文学梦想沉入海底。\n海关外勤稽查员\n海关外勤稽查员赫尔曼·麦尔维尔——在人生的大多数时间里，麦尔维尔只能依靠这个身份来谋生。作为一名投身文学创作的海关稽查员，文学并没给麦尔维尔的生活带去丝毫改善，或者说，麦尔维尔本人从未在现实意义上亲眼看到作品产生的辉煌。事实上，麦尔维尔的文学创作还是给他带来了一点东西。他或许从未想过，自己能够在后半生的时间里拥有一份海关工作完全得益于当时美国总统切斯特·亚瑟的保护，这位美国总统虽然与麦尔维尔素未谋面，却非常欣赏他的文学创作并且对潦倒的作家具有同情心，在他违反了亲手制定的公务员改革法案的暗中保护下，海关总是能为麦尔维尔腾出一个位置，让麦尔维尔拥有一份相对稳定的经济收入。而在麦尔维尔更加看不到的未来，当他去世之后，他开始成为美国文学乃至世界文学中不可或缺的部分，1982年，在他去世将近六十年后，美国图书馆才开始成套出版麦尔维尔的所有作品（但也直到2019年，才终于完整出版了他留下的诗歌），1984年，他的名字出现在了美国的纪念邮票上，1985年，纽约出现了一座麦尔维尔广场……这些都证明着麦尔维尔小说对文学和思想的巨大意义。\n《白鲸》，作者：（美）麦尔维尔，插图：（美）洛克威尔·肯特，译者：曹庸，版本：上海译文出版社2021年1月。\n如今，麦尔维尔的名字和他的《白鲸》一起，成为了人们心中毋庸置疑的文学经典，然而，《白鲸》作为一部文学作品所能产生的影响力，却似乎和麦尔维尔生前并没有什么区别。1876年，《白鲸》全年在美国只卖出了两本，绝版时也总共卖出了3000多本，尽管出版商在印刷时已经控制了印数，但《白鲸》还是让他们亏损了一半的钱。这本书的读者寥寥无几，即使有兴趣读完的人也没有给予它太高的评价，甚至人们都相信麦尔维尔的疯病可能更厉害了（之前麦尔维尔的小说《皮埃尔》出版的时候，《纽约日报》发表文章声称麦尔维尔已经患上了精神病而且他的朋友们正在努力对麦尔维尔实行治疗，治疗的方案便是禁止他动笔写任何东西，因为一旦动笔，就会发病）。这本书超越了当时读者的阅读经验，而且过于繁杂，其中的一些章节还让麦尔维尔的文学作品引来了敏感问题，例如渎神和不道德等等一系列指控，在英国出版时，《白鲸》不仅做了删减，书名也要进行更换，在美国出版的情况要好很多，但出版商依旧在原书名“Moby Dick”的中间加了一个连字符以减少争议。而在今天，这本不被承认、无人问津的长篇小说已经成为了文学殿堂里的巨著，拥有了数不清的版本，可是在今天，很多人依然很难认同《白鲸》的文学价值。\n由洛克威尔·肯特绘制的《白鲸》插图。\n国内读者难以认同《白鲸》的必要原因之一在于小说的翻译。《白鲸》的语言风貌很难被译者还原出来，在原著里，麦尔维尔使用了极为丰富的词语，“《白鲸》里面，赫尔曼·麦尔维尔差不多把每个单词都摸了一遍，至少看来如此。那本书以莎士比亚式的机敏雄辩来征用并安抚语言。十九世纪没有别的英文小说家住在麦尔维尔栖身的词语之城，相较之下，他们都成了乡下人”（詹姆斯·伍德《破格》）。一般水平的英文读者在阅读原文时几乎寸步难行。而这种依托母语的风格，几乎不可能在另外一种语言的翻译中呈现出来。除了词语之外，小说语言风格的另一点在于麦尔维尔创作时的雄辩风格，它不是一种词语的表象，而是一种模糊的情绪，能否传达出这一点也是非常考验译者的问题。例如全书正文开头的第一句，“Call me Ishmael”，成时翻译为“你就叫我以实玛利吧”，罗山川和曹庸分别翻译成“叫我以实玛利吧”和“管我叫以实玛利吧”，看似意思相同，但传达出的力度却完全不一样。中文译本的《白鲸》在文字上无法与原文比拟似乎是一个必然的遗憾。\n除了语言的另一个原因，则是我们无法诉说《白鲸》到底讲了一个什么故事。在豆瓣阅读平台上，大部分人对《白鲸》的阅读感受便是啰唆，小说里充斥了太多与故事无关的内容还不如干脆删掉。但即使删掉，作为一个船长与鲸鱼搏斗的冒险故事来看，这个故事的框架也有些老套，缺乏吸引力，在麦尔维尔的叙事中，追逐莫比·迪克的过程也没有什么转折跌宕的情节。《白鲸》共计四十余万字的全文，讲述捕鲸过程的文字大概只占了三分之一，其余的三分之二都是作者由鲸鱼引发出的类似散文的叙述。如果将这些文字看成和鲸鱼相关的科普文，那些如何从抹香鲸头颅里提取鲸油的知识在今天已经完全派不上用场，而且无论将文字阅读多少遍，我们脑中还是很难还原出捕鲸索章节中那些麻绳的穿插方式。然而鉴于所占的篇幅，我们几乎可以将这些零散的东西视为《白鲸》一书的主体。\n起伏不定的杂音\n对大多数阅读小说的读者而言，相较于故事，作者内心的精神世界无足轻重。《白鲸》恰好印证了这样一个观点，小说中那三分之二的篇幅几乎与故事情节没有明确联系，它们在捕鲸的日程中穿插着出现，像是包裹着船员的汪洋大海，或者如果要从中寻求到什么联系的话，它们更像是一台戏剧的布景师为了舞台氛围而精心布置的场景，不过由于这位布景师过于醉心于此以至于完全忘记了台下还有一堆等待着开幕的观众。对麦尔维尔来说，这些繁杂的背景布置简直太过于必要，它们是支撑着《白鲸》故事氛围的世界基础——尽管绝大多数作家并没有暴露这一点的必要。《白鲸》给大量读者带去困惑的本质在于，人们会下意识地认为这部小说是一部以人类为中心的小说——或者即便不是船上那群人类，那也是一部以鲸鱼为中心的小说——但其实《白鲸》的卓越之处在于，它既不是一部关于人类的小说也不是一个讲述鲸鱼的故事，它试图以浩繁的篇幅来直接反映麦尔维尔眼中的世界图景。这图景的一部分比较直观地反映在小说和《圣经》的联系上，比如白鲸吞吃掉亚哈的故事对应着约拿的故事，在《圣经》的故事里，约拿被上帝指派了一项预言任务，要求他去尼尼微城，向城市里的居民传播道义。约拿对尼尼微的残酷和邪恶感到害怕，于是试图逃离这项任务，在乘船逃跑的过程中因为风浪不停，船员们在得知约拿是个正在逃离上帝的人之后将他扔到了海里，被一条大鱼吞噬（《圣经》中并未记载这条鱼是鲸鱼，只是很模糊地记载为“专门为此准备的大鱼”）。约拿在鱼肚中待了三天三夜，直到他忏悔，上帝才将他解救了出来。\n《白鲸》插图。\n从《白鲸》的场景、人物姓名和情节来看，它的确对应着《圣经》里的诸多故事，但是麦尔维尔似乎是在用另一种方式来解释自己对这类故事的感悟，《圣经》中能将约拿拯救出来的只有他心里的上帝，约拿呼喊，“海水包围着我，波涛江湖浪涌向我，我说，我被驱逐出你的视线，但我仍要仰望你的圣殿”，《白鲸》中亚哈船长最后能指望的只有那艘大船，他呼喊的话语是，“虽死犹荣的船呀！难道你就这样撇掉了我而毁灭吗？难道我连最起码的破船船长的英名也捞不到吗？啊，孤寂的生和孤寂的死！啊，现在我觉得我的至高的伟大就寓于我的至高的悲伤中”。麦尔维尔将宗教视角里对人生的理解赋予了悲剧的意味。在悲剧中，价值因为毁灭而诞生。《白鲸》曾经在英美出版界掀起审查的原因绝不在于浅薄的更改书名，这本小说的很多地方都显示着麦尔维尔在通过一种“渎神”的方式来竖立自己的信仰，而且故事里与《圣经》的互文越是紧密，这种渎神的感觉就越是强烈。亚哈船长最后在漩涡里的沉落是小说最后的高潮，他让亚哈船长在死亡中变成了一个与世俗认知的崇高目标背道而驰、并彻底毁灭的人物，以此来实现了亚哈船长身为人类的目标。而在小说的中间部分，也就是那些可谓庞然大物的鲸类学章节，麦尔维尔将自己的渎神思索散落其中。\n麦尔维尔是根据本人的生活体验来进行这些思索的，身为水手的他曾经在船上接触过形形色色的水手，其中包括魁魁格这样的食人生番，异教徒，不同肤色的当地人等等，他通过这双世俗的眼睛来观察世界。例如在《白鲸》中，麦尔维尔写了大量洞穴上、木头上、岩壁上留下的鲸鱼图案，甚至在这个看似突兀的章节对着夜空里的鲸鱼星座感叹，“用一只小巡洋舰的锚来作我的系索柱，用标枪的束杆来作我的马扎子，我就能够登上那条鲸，冲到最高的天空，去看看那传说中的上天和它所有的无数帐篷里，究竟是不是真的包藏有我肉眼所不能见的东西！”麦尔维尔这段句子中很有意思的是“无数帐篷”，很明显他并不将世界视为一个整体，而是视为某种不得不被囊括在一个整体中的无数不相通的世界，这个不得不被囊括在一起的原因在宗教信仰上被阐释为上帝，但麦尔维尔对此保持质疑。他眼中的世界就像是捕鲸船上的人，性格、种族、信仰、习惯各不相同，又共同被莫比·迪克这个目标拖向毁灭。《白鲸》里著名的第三十二章《鲸类学》也是如此，麦尔维尔在这个章节里罗列了鲸鱼分类的自然学知识，不厌其烦地给读者写出对开型、八开型、十二开型鲸鱼的种类以及各自的解剖学特征，但最后麦尔维尔以徒劳的语气告终，“上帝永远不让我一事有成。这整篇分类学只不过是一种草稿——不，而且是草稿的草稿。啊，时间呀，力量呀，金钱呀，耐心呀！”在这一刻人类变成了世界上极为渺小的存在。但偶尔，麦尔维尔又在《绒毯》之类的章节里流露出人类对抗虚无时所产生的礼赞，“人呀！你应该礼赞鲸，以鲸作为你的楷模！你置身在冰封雪冻的海里，也会浑身暖热吗？……人呀，要像圣彼得大教堂的大圆屋顶一样，更要像那大鲸一样，一年四季都要保持你自己的温度！”\n《白鲸》插图。\n在这些与鲸鱼学科相关的章节中，麦尔维尔的态度和情绪不时地跟随着叙述的事物而流动，他时而悲观，时而积极，时而批判，时而对人类的某些传统保持赞赏，让这些记录下的事物和仅仅拥有单一目标的裴廓德号形成一种视角上的反差，但不管是那艘在海面上颠簸的渺小的裴廓德号捕鲸船，还是由鲸鱼构成的庞大世界，它们似乎都在麦尔维尔的笔下驶向了同一个目标——虚无。\n虚无中绽放的怜悯之歌\n“就本质说来，白色与其说是一种颜色，不如说是明显的没有颜色，同时又是各种颜色的凝结物……如果我们再继续探讨下去，细想一下神秘的宇宙，它虽产生了每一种色泽，产生了伟大的光学原理，可它本身却始终是白色的或者是无色的……甚至包括郁金香和玫瑰花在内……白鲸就是这一切事物的代表。那么，你们对这种激烈的猎捕可觉得惊讶吗？”\n对小说家而言，描写虚无——即白色的本质并非难事，甚至可以说它是一项文学的基础工作，而困难的地方在于如何像麦尔维尔一样将这种白色写出五颜六色的光泽。想要完成这种在白色上绽放光泽的写作，其重点完全不在于文笔的光泽（尽管麦尔维尔原文的辞藻熠熠生辉）而在于小说家必须让作品具有一种温度。麦尔维尔的温度就像大海的潮汐一样，时而冰冷，时而又爆发出激昂的炽热，同时麦尔维尔似乎也时刻意识到这样一件事情，即无论冰冷还是炽热，这些循环往复的终点大概率是一个什么都没有的空洞，但如果人的生命不向着这些空洞去追逐，又还能有什么其他的意义呢。鲸鱼在麦尔维尔的小说中是一个庞大的比喻，它是在大海中已经主宰了几千年的庞然大物，是一个让无数世人追逐的事物——这其中既包括掌握权力的船长，在捕鲸索间搏命的船员，强壮的标枪手，提取鲸油的生意人……麦尔维尔用了大量篇幅描写这些形形色色的与捕鲸行业相关的人并且通过这种延续近千年的捕捞活动将历史时间注入其中，让其成为了一个套在所有人类活动身上的诅咒。同时人们也在同鲸鱼的搏斗中，依赖割取的鲸油生存，靠着鲸鱼身上的油脂来获取利益。从现实背景来看待《白鲸》的话，会很自然地发现麦尔维尔在书中勾勒出了一个详细的当时社会的商业运转体系，他在这其中不断穿插着表达自己的见解，时而从魁魁格的身上谈一些关于种族、宗教等问题的见解，时而在亚哈的捕鲸船上表达一些关于民主的见解，另外还有对于商业攫取的观点以及对于公正和不公的见解等等。麦尔维尔在描述这些事物的时候时常怀有一种悲悯的情绪，即使在描写场面残酷的割鲸鱼头的场景时也是如此，就像船上的人无法逃离自己的分工一样，陆地上的任何人也无法逃离自己命运的绳索，人类所能获得的欢欣与悲伤都只局限在鲸鱼身上的油脂、鲸皮、鲸肉之中，而对于那海洋中的终极的庞然大物，人类的认知却只能是——\n“大鲸是世界上一种始终无法绘画的动物……甚至于要对它那活生生的轮廓获得相当的印象，唯一的办法，只有亲自去捕鲸；可是，这样做，却须冒着被它弄得永无完身和沉沦失身的不小的危险”。\n《白鲸》插图。\n时常，麦尔维尔也会流露出他所谓信仰的一面，他大多数时候是渎神者，但在某些时候，《白鲸》里所呈现的与宗教的关联与麦尔维尔看待世界的态度形成了共鸣，例如费达拉给亚哈船长留下的三条死亡预言。它们之间形成共鸣的原因是，麦尔维尔是以末日图景的态度来看待这个世界的，而宗教里关于死亡和末日的预言也恰好代表了世界的最后终点。或许更加绝望的一点在于，无论预言是否存在，毁灭和末日都必然会到来。\n至于最后在预言外加自己的偏执中走向毁灭的亚哈船长与那艘裴廓德号，它们所代表的形象众说纷纭，尤其是亚哈船长的形象一直被读者们所讨论，有人认为他是个意志坚强的壮烈的英雄主义式的人物，也有人认为他是个魔王——假如非要从道德观的角度进行讨论的话我更倾向于认为亚哈是个不折不扣的恶棍，如果身边有人的身上体现出了亚哈船长的特质建议立即与此人断绝人际关系——但更深入的阅读体会则是，亚哈其实什么都不是。他不是一个人物，更不可能是一个英雄，他是人类内心一种意志活动的具象化的譬喻，是这种活动本身，而与普通人唯一的不同之处在于亚哈船长愿意将此置于人生价值本身之上，寻找到白鲸莫比·迪克的意义大于一切——而这通常是毁灭和末日的开端。“你瞧！莫比·迪克可不是要找你呀。而是你，你，在发狂地找它呀！”最终在大副斯巴达克的呼喊中，亚哈带着整艘船的人沉入了大海。\n《白鲸》插图。\n麦尔维尔在描写很多角色的时候，都在他们身上蒙上了一层悲悯的光芒，而这种温度在亚哈船长的身上是完全不存在的。最后裴廓德号的沉没将一切都带入了徒劳，亚哈船长追逐白鲸的旅程也最终在徒劳中走向终结。赫尔曼·麦尔维尔同情着所有在徒劳的世界里努力生存的人，偶尔，他也会对徒劳世界中的搏斗者发出一些具有诗意的赞赏之情，但作为一个清醒的作家，麦尔维尔明白人生必须要对抗虚无，但虚无将会是永恒的胜利者，人类可以在追寻虚无的过程中释放光泽，但是不会拥有丝毫的胜算。“因此，大鲸活着的时候，它的身体在它的敌人看来，也许本身就是一种真正的恐怖，到了它死后，它那冤魂又变成人间的无能为力的恐慌了”。\n从这个角度来说，麦尔维尔的文学生涯似乎恰好也是一场对此的诠释。《白鲸》在今天自然已经拥有了足够多的赞誉，但是麦尔维尔生前并没有看到这一点，他耗费心血融入了自己对世界全部理解的这部巨著成为了他人眼中的不合常规的疯癫之语——啊，或者即使他侥幸在生前看到了些许肯定，但这人类的短暂生命与宇宙间漫长且永恒的虚无相比，又是何等的微不足道。也许麦尔维尔释然地看到了这一点，也许他在余生因此而饱受折磨，我们无从得知后半生坐在海关稽查办公室里的那个作家内心究竟是何感触，我们只能知道拥有一部《白鲸》对赫尔曼·麦尔维尔来说是幸运的，但对他来说，又是一场何等的不幸。\n作者/宫子\n编辑/罗东 宫子\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1726386849168423.html",
  "source": "bjnews",
  "publish_date": "2024-09-15 15:54:09"
}