{
  "uuid": "163022117314852",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "163022117314852",
    "title": "羽毛：生存，飞翔和欲望",
    "desc": "鸟，尤其是部分雄鸟的那些靓丽的羽毛，不只能吸引异性，也始终不断地勾起人类的欲望。而且人往往不满足于观赏，还想要占有它。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/08/29/5096068915960817346.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/08/29/5096068915960817346.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-08-29 15:27:04",
    "publish_timestamp": 1630222024,
    "pv_num": "19832",
    "zan_num": "32",
    "click_num": "472",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-08-29",
    "update_time": "2025-04-19 07:41:04",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.9万阅读"
  },
  "group": [],
  "id": "bjnews_163022117314852",
  "title": "羽毛：生存，飞翔和欲望",
  "content": "羽毛：生存，飞翔和欲望\n2021-08-29 15:27\n鸟，尤其是部分雄鸟的那些靓丽的羽毛，不只能吸引异性，也始终不断地勾起人类的欲望。而且人往往不满足于观赏，还想要占有它。\n比起是否会飞，是否被覆羽毛更能让我们准确判断一个生物是不是鸟。\n羽毛是什么？据说是“鸟类表皮角质化的产物”。但对于非研究者来说，这样的解释恐怕只会让它变得复杂和难于理解。毕竟，任何人只要曾见过野鸟或禽类，或者把玩过一只鸡毛掸子或羽毛球，就会知道，那是羽毛，只有鸟类才拥有的、难以模仿或制造的自然物。\n本文出自《新京报·书评周刊》8月27日专题《观鸟：隐秘的智慧与角落》。\n羽衣，近乎完美的造物\n羽毛是自然演化中的奇迹。因为找不到其他合适的词语来形容它，这里必须借用托尔·汉森的专著《羽毛：自然演化中的奇迹》的副标题。\n《羽毛：自然演化中的奇迹》，作者：（美）托尔·汉森，译者：赵敏、冯骐，版本：商务印书馆 2017年1月\n身为绝大多数体表毛发都已退化无用（当然，头发最好仍然浓密），改为用花样繁多的织物来覆盖和装饰身体的人类一员，我努力地去设想鸟儿们披着从皮肤中生长出来的羽毛的感觉，这有些难，还仿佛有一点异样的痒感。\n可以确定的是，我们没有像羽衣这样完美的衣装。我们要在夏天穿得尽量轻薄凉爽；冬天套上厚外套——最轻盈保暖的那种，恰好要感谢塞满的禽类绒羽；下雨时，需要雨伞或者雨衣帮助拨开淅沥的雨水；还希望在出门约会时，能够打扮得精致体面，惹人喜爱。为了做到这一切，我们需要衣柜来盛装四季衣物，还要每天关注日程和天气预报，了解不断更迭的流行趋势，好做出妥当的穿衣选择。\n但是鸟儿们的一身羽衣天然地具备以上所有功能。\n一只麻雀大小的鸟，全身大概有两三千根羽毛，而一只天鹅，身上的羽毛可以多达数万根。按形态和着生位置，一只鸟身上的羽毛有覆盖体表的正羽（又分为长在翅膀的飞羽，尾部的尾羽，周身的廓羽），密生在正羽之下的绒羽，介于正羽和绒羽之间的半绒羽，散在正羽和绒羽之间发挥触觉功能的纤羽，等等。它们的长短软硬各不相同，但每一片都有着极为精巧的结构，而当它们组合在一起，又构成了完美的协同关系。\n首先，羽毛很轻很轻，以至于经常成为轻盈的代名词。“一根羽毛有多重”是比较难回答的问题，但一只有大约3000根羽毛的麻雀，包括骨架和躯体的总重量一般不超过40克。\n更为关键的是，在如此轻量的同时，羽毛有极为可靠的保暖和防水性能。\n在黑龙江的寒冬里，依然可以看见北长尾山雀在叶子掉光的树枝间飞舞，它小雪球般圆滚滚的身躯，比麻雀还要小上两圈；冬天里已经开始结冰的北京公园湖面，绿头鸭们依然在越来越小的水面上自在游荡。它们是如何做到不冷的？\n羽绒服一旦打湿就会失去保暖性能，但鸭子却可以在水面上下活动自如，从不担心会被水打湿。南极的帝企鹅或许是更好的例子——它们能扛住南极圈里的极寒，还能在冰冷的海水中游得飞快。这又是为什么？\n原因或许有很多方面，但羽毛一定居功甚伟。鸟类的绒羽是迄今为止人类发现的隔热保暖最佳材料，它们有着异常精密的气体封闭微结构，能通过蓬松的羽丝形成一个隔温层。而外层的羽毛——基于某种目前仍然未能有定论的防水原理——总能保持内层的干燥。\n凤尾绿咬鹃\n在鸟类的飞行能力中，两翼和尾部的羽毛也发挥着重要的作用。可能和想象的不同，鸟的单根飞羽通常都是不对称的，这是羽毛的空气动力学。每一根飞羽都有自己的形态和位置，按特定的次序堆叠为完整的羽翼，当鸟决定起飞、上升、控制、悬停、俯冲……时，它们可以精准地使用和控制这些羽毛，形成所需要的生力面和控制面。\n在亿万年的演化中，羽毛和鸟“彼此”适应，让鸟儿得以享有地球上脊椎动物最广阔的生存空间——从上千米甚至上万米的高空，到海洋湖泊沼泽等一切水面，以及陆地上的树林与草原。\n不妨去想：如果人也可以长着一身可以自由控制，能帮我们飞翔、保暖、防水的羽衣，会是什么样的体验？《山海经》里的羽民国描绘的画面未免有些粗疏，留下太多想象空间；而如果只长一对羽毛翅膀，就是西方宗教画作中的天使。其实，如果将羽毛的全部功用都考虑进来，那或许更像电影里的超级英雄获得了属于自己的独一无二的稀世铠甲，穿上它就可以上天入海，穿梭世间。\n美艳的羽毛说：选择我吧！\n鸟——换句话说，是鸟类的羽毛，拥有极为丰富的颜色和姿态。比起仅有几种肤色和发色的人类，那些亮蓝色、翠绿色、赤红色、鲜黄色、闪烁着珠光或金属光泽、有着斑点纹路或迷人的渐变色的鸟羽，像是大自然给人类视觉准备的盛宴。\n大红鹳\n拥有这些绚烂羽毛的，绝大多数都是雄鸟。在鸟的社交生活里，雄鸟和雌鸟扮演不同的角色，雄鸟会在繁殖季用尽浑身解数吸引雌鸟的注意，希望雌鸟认可自己的魅力。而雌鸟拥有更多选择权，同时也更多地承担育幼的责任，通常不事装扮，全年都身披更加低调、朴素的羽毛。\n当雄性孔雀把自己长长的尾上覆羽慢慢打开为屏状，几乎等于把自己变成了一处炫目的景观；马来群岛上曾经让英国博物学者阿尔弗雷德·华莱士魂牵梦萦的天堂鸟，每一种雄鸟都有着异常华丽甚至奇幻的羽毛，还会在精心准备的场地上跳复杂的求偶舞蹈；近至春天里在公园湖面时常能看到的雄性鸳鸯，直立的黄色帆羽和浑身上下眼影盘一般的配色，也足够花枝招展。\n新几内亚极乐鸟\n为什么这些雄鸟要长得如此光彩夺目？从生存考虑，这显然不是个理智的策略。太过招摇的羽色，很容易吸引天敌——包括人类——的注意力。\n这个问题曾经给达尔文带来经久的困扰，1860年，他在给美国友人的信中发表过一句著名的抱怨：“每当我看到雄性孔雀的尾屏，我就感到难受！”因为，这样过分“华而不实”的存在，就像是在驳斥“适者生存”的自然选择进化观。\n若干年后，达尔文出版了《人类的由来及性选择》。他在书中提出的核心观点是，除了自然选择，性选择也是推动生物进化和变异的一大动力。一些看起来“不很重要”的性状，极可能是通过性选择获得的。\n目前常见的解释，是雌鸟通过对外观的判断，筛选那些具备更健康体魄、更优秀基因的雄鸟。但即便如此，某些雄鸟的羽毛也未免炫耀得过于夸张了一点。\n美国耶鲁大学教授理查德·普鲁姆试图在《美的进化》一书中，复现和推进这种有些“危险”的见解：部分鸟类美丽、复杂的羽毛和求偶表演，纯粹出于美学原因，是为了“雌性的审美情趣”。\n《美的进化：被遗忘的达尔文配偶选择理论，如何塑造了动物世界以及我们》，作者：（美）理查德·O.普鲁姆，译者：任烨，审校：刘阳，版本：鹦鹉螺 | 中信出版集团 2019年1月\n在他看来，自然选择推动的适应性进化和配偶选择推动的审美进化带来的结果是截然不同的，适应性进化的可能性是趋同和相对有限的，而审美进化的开放性要强得多，更不受约束。“全世界上万种鸟类都已经进化出对装饰器官独特的审美偏好来完成择偶，由此产生了地球上几乎无法估量的生物之美的多样性”。\n美，是否一定要占有？\n鸟，尤其是部分雄鸟的那些靓丽的羽毛，不只能吸引异性，也始终不断地勾起人类的欲望。而且人往往不满足于观赏，还想要占有它。\n当人类还不能随心所欲地制作各种颜料和饰物，羽毛所能提供的绚丽色彩该是多么珍贵啊，它比同样美艳的植物花朵、昆虫躯体要易于存留得多。在不同的大洲，不同的社会，羽毛都很自然地成为人类喜爱的装饰物来源。\n有关美丽羽毛的交易，也因此至少延续千年。而在殖民主义达到顶峰、全球化开始兴起的19世纪，栖息于全球各地的鸟们更开始面临前所未有的挑战。\n伴随着殖民时代，来自英国等地的探险家们几乎走遍了地球上的每一块土地，他们带着对世界的好奇、对知识的渴求，遍访珍禽异草，把它们做成标本或带回自己的国度。博物学家们对鸟类的了解迅猛增加，他们的记录和研究，他们通过描摹标本留下的博物画，至今都依然是绕不开的经典文献。但其背后的枪声也留下了残忍的印痕。这是一个不无争议的问题：为了知识或艺术，杀死鸟类是否是正当的？\n比起少量探险家们的收获，来自时尚的力量对于鸟类的影响要普遍严峻得多。维多利亚时代，缀有羽毛甚至完整鸟皮的帽子，在英国和美洲女帽市场上独领风骚。\n根据《丛中鸟：观鸟的社会史》，英国在1870年到1920年间进口了出自数百万只鸟身上的2万吨装饰性羽毛，这些贸易的估价大约是2000万英镑——相当于今天的40亿英镑。\n《丛中鸟：观鸟的社会史》，作者：（英）斯蒂芬·莫斯，译者：刘天天、王颖，版本：北京大学出版社 2019年1月\n当年一位美国鸟类爱好者弗兰克·查普曼，一个夏日午后在城外商业区散步时，数了700位戴帽子的女士，发现其中四分之三的帽子上带有羽毛。他识别出了这些羽毛出自各种各样的鸟身上，包括旅鸫、猩红丽唐纳雀、橙胸林莺、雪松太平鸟、刺歌雀、冠蓝鸦、剪尾王霸鹟、红头啄木鸟、棕榈鬼鸮以及松雀。——时尚的饰品背后，是血腥的鸟类捕杀和贸易。\n反对的力量开始萌生，并且同样来自女性。1889年2月，一群英国中产阶级女士聚在一起，决定将反对羽毛在女帽交易中的广泛使用作为自己的目标。她们成立的协会，在第一个十年吸纳了超过2万名会员，在130余年后的今天拥有超过百万名会员，这就是“英国皇家鸟类保护协会”（RSPB），迄今欧洲影响最大的野生动物保护组织。\n在英国皇家鸟类保护协会和其他社会组织及爱鸟人的努力之下，经过持续不断的宣传、一场场论战、多次立法，羽毛帽子渐渐退出了时尚的舞台，其他领域的野生鸟类保护意识也不断增强。现在几乎全球各地的野生鸟类都受到了法律和公约的保护、不再是大规模猎杀和收买的对象。\n但仍有人，面对美丽鸟羽的诱惑无法控制自己，甚至不惜付出违法的代价。\n《遇见天堂鸟》的作者柯克·华莱士·约翰逊，用5年时间追踪了一桩离奇的案件：一个年仅20岁、学习音乐的美国年轻人，在2009年一个夜晚带着钳子、玻璃刀和拉杆箱，偷偷潜入英国特林自然历史博物馆，偷走了299只博物学家们从南美和亚洲的森林中收集来的鸟类标本，其中包括阿尔弗雷德·华莱士在马来群岛收集来的37只王天堂鸟、24只丽色天堂鸟、12只华美天堂鸟、4只蓝天堂鸟和17只火红辉亭鸟。\n这个年轻人对鸟类并无兴趣，促使他盗窃这些经典标本的原因，是他痴迷于用羽毛绑制“飞蝇钓”的假饵。这门原本用于钓鱼的工具性手艺，在百余年的传承中成为一种独立的小众艺术，而它最高级的材料来源，是那些珍稀鸟类的羽毛。一只按维多利亚时期的方式绑制的“乔治·斯科特鲑鱼飞蝇”，可以用到多达12种不同鸟类的羽毛。当鸟类贸易已遭到严格管制，合法存世的羽毛少之又少，飞蝇爱好者们隐秘市场中的价格也越来越高。迷恋和利益诱惑，共同促使一位有才华的年轻人成了羽毛窃贼——并在他卖出了部分羽毛后遭到逮捕。\n使用野鸟羽毛的艺术，一门中国的手工技艺历史更为悠久——点翠。在金属底座上镶嵌上翠鸟的亮蓝色羽毛，成为绝美的点翠凤冠、钿花、凤钗……这种深受历代宫廷贵族喜爱的首饰背后，却是翠鸟的无妄之灾。为了保证羽毛的灵动色泽，点翠的羽毛需要活取，失去羽毛后的翠鸟生存几率渺茫。翠鸟身量小巧，且每只翠鸟只有少部分羽毛可以用于点翠，一件华美的点翠头冠，需要的翠鸟可多达数百只。\n《如懿传》海报中如懿头上的发饰工艺即为点翠。但因为翠鸟为国家级保护动物，因此今天的点翠技术已经不再使用翠鸟的羽毛，而改用染成蓝色的鹅毛，或是改用“烧蓝”的工艺。\n近几年，每当有人公开发布使用真翠鸟羽毛制作点翠的内容，都会引发普遍的反对声音。——越来越多的人认同，工艺的传承可以利用替代材料，不应该让大量翠鸟无谓地付出生命。\n羽毛最美的样子，应该是在鸟的身上，随它飞翔，迁徙，或对着心上鸟跳舞，不是吗？\n撰文｜李妍\n编辑｜罗东 李阳\n校对｜薛京宁",
  "url": "https://m.bjnews.com.cn/detail/163022117314852.html",
  "source": "bjnews",
  "publish_date": "2021-08-29 15:27:04"
}