{
  "uuid": "1667369298168925",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1667369298168925",
    "title": "如何与孩子谈论时间？",
    "desc": "今天我们来看看一本以时间为主题的书《时间是一朵花》（Time Is a Flower）。这本书引进后中文版由中国当代作家笛安翻译。它用诗意的语言解释时间，涵盖了关于时间的多个领域：物理时间、时区、我们对时间的感知、时间对身体的影响，等等。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/11/mapj202211214816766871.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/11/mapj202211214816766871.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-11-02 14:08:13",
    "publish_timestamp": 1667369293,
    "pv_num": "8073",
    "zan_num": "179",
    "click_num": "171",
    "comment_num": "0",
    "share_num": "10",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-11-02",
    "update_time": "2025-04-09 07:42:25",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "8073阅读"
  },
  "group": [],
  "id": "bjnews_1667369298168925",
  "title": "如何与孩子谈论时间？",
  "content": "如何与孩子谈论时间？\n2022-11-02 14:08\n今天我们来看看一本以时间为主题的书《时间是一朵花》（Time Is a Flower）。这本书引进后中文版由中国当代作家笛安翻译。它用诗意的语言解释时间，涵盖了关于时间的多个领域：物理时间、时区、我们对时间的感知、时间对身体的影响，等等。\n什么是时间？\n即使最聪明的人也会对时间感到困惑，\n我们在不同的年龄亦对它有不同的理解。小的时候我们并不怎么在意时间的流逝，成年后却终日困于上下课、上下班，似乎每一天都没有足够的时间。时间是很久以前的记忆，又是现在滴滴答答的每一秒，怎么跟孩子解释时间倒真是一件棘手的事。\n《时间是一朵花》，[美]朱莉·莫斯塔德 著/绘，笛安 译，洛克博克 | 福建少年儿童出版社2022年8月版。\n适读年龄：3+\n此前我们在主题书单《\n孩子眼中的“时间”和父母眼中的“时间”有什么不同？》\n中提到了多本与时间有关的书。今天我们来看另一本以时间为主题的书《时间是一朵花》\n（Time Is a Flower）\n，它入选了2021年《纽约时报》/纽约公共图书馆最佳儿童绘本\n（1952年以来，《纽约时报》每年都会召集由三名专家评审组成的轮流评审小组，评审当年在美国出版的所有儿童绘本，根据艺术价值来选择10本获奖图书。2017年，开始与纽约公共图书馆合作，管理这项现在被称为《纽约时报》/纽约公共图书馆最佳儿童绘本奖的荣誉）\n。\n这本书用图画展现时间流逝的过程，给人一种正在和时间一起玩耍的感觉。书的结尾巧妙地将读者带入一个特定的时刻——孩子的晚餐时间。\n有一处特别动人的关于时间的描述是在这一页：一个扎着辫子的红头发姑娘在凳子上闷闷不乐，在纯黑色的背景下她显得很小。这张图的文字是：“时间/就是静静地待在那里/想想你做了什么。”“也许你并不想这么做。”孩子是天生的哲学家，他们一定能从这本书中找到许多主观感知上的共鸣。\n《时间是一朵花》插图。\n下文是儿童文学作家、研究者常立为这本书写的书评。\n为学龄前儿童描述时间\n“我知时间为何物，但想要描述时，便觉得无能为力。”古罗马思想家奥古斯丁的这句话，说出了大部分人对时间的整体感受。但文学家、艺术家、哲学家都是一些知难而进的人，他们不断通过自己的作品尝试去定义、描述、探究时间。普鲁斯特的《追忆似水年华》和乔伊斯的《尤利西斯》是其中较为典型的例子，不过它们是给成年人看的，米切尔·恩德的《毛毛》和菲莉帕·皮尔斯的《汤姆的午夜花园》是写给少年看的幻想小说，而朱莉·莫斯塔德的《时间是一朵花》，则是为学龄前儿童创作的一本试图描述时间的图画书。\n《时间是一朵花》插图。\n当我们谈论时间时，先来搞清楚我们谈论的是什么时间。大体而言，时间有两种截然不同的身份：一是起源自宇宙大爆炸的自然时间，一是被现代文明驯服的标准时间。\n人类在远古时期，就对自然时间有丰富的认知，太阳升起落下，月亮变大变小，鸟儿秋去春来……人们很快就学会了计算每年霜降和动物回归之间的时间长度。但就自然时间而言，人们可以观察体会，却无法准确测量。它就像一匹未经驯服的野马，自在神秘，难以捉摸，有时会给人类的交流带来障碍，甚至给人类的生活制造麻烦。\n而要想驯服时间，就需要发明钟表和日历，采用人为的计量系统，这就是易于用“几点钟了”来描述的标准时间。随着蒸汽机和火车的发明，需要一个世界各地通用的标准时间系统，越来越成为人们的共识。1876年6月，桑福德·弗莱明因为没赶上一班火车，开始严肃思考标准时间的设定问题，经过漫长的提议、争论、科学探讨和政治博弈，至1884年10月，本初子午线、国际日期变更线、24个时区等世界标准时间系统中的要素一一确立。从此以后，世界各地的人们按时（甚至可以精确到秒）上下班、上下课、休假、约会、打卡，终于控制住了时间。或者，如果换一个角度来看的话，人们终于被时间控制住了，再也离不开时间的督促了。\n《时间是一朵花》中，对标准时间的描述，只有寥寥数语：\n时间是钟表的嘀嗒声，\n也是\n日历上的\n字样和数字。\n作者的兴趣显然更多集中于描述那桀骜不驯的自然时间。这并不奇怪，如加拿大文学批评家诺思罗普·弗莱所说，“文学的世界是一个直接经验构成的具体的人的世界”，在文学艺术中，首要的力量不是万有引力，而是激情和喜悦。\n这本书的题目“时间是一朵花”透露了作者描述时间的方法——比喻。比喻通过人的心智将一件事物与另一件事物相联结，暗喻甚至直接将两者等同起来，这显然并不合乎现实世界的逻辑——在现实中，时间怎么会是花呢？A怎么会是B呢？但是艺术家的使命并不在于描述现实，而是向读者去呈现一个由人的心智所拥有的世界，就像作家王小波说的那样，“一个人只拥有此生此世是不够的，他还应该拥有一个诗意的世界”。于是经由比喻，孩子们就能和时间手拉手、心连心了。\n《时间是一朵花》插图。\n我们身边的三种时间\n作者关于时间的比喻可以分为两大类。一类描述了早已被人类祖先发现的自然时间的线性特质，如孔子站在桥上对着流水喟叹道：“逝者如斯夫。”在这本书中，这一类喻体有种子、树、黄昏落日、网、鹅卵石、蝴蝶、头发、牙齿、脸。\n这类描述从逻辑上又可以分为三种类型：一是从原因讲到结果，符合我们对时间的最直接的感知，比如种子如何开花，树如何长高，落日如何沉入地平线下；二是从结果上溯原因，提示我们去注意时间默默带来的改变，比如网由蜘蛛慢慢织成，鹅卵石由大山慢慢化成，蝴蝶由毛毛虫慢慢长成；三是联系我们自身生活的切近经验，告诉我们时间就蕴藏在我们自己身上，认识时间也就是认识自己，比如头发如何变长又被剪短，乳牙如何脱落，脸如何生长出皱纹。\n第二类比喻描述了现代物理学所揭示的时间的奥秘，即时间是一种相关性的概念，与空间一样，它只是表述了事物的不同状态之间的关系。牛顿曾经断言，我们不能测量真正的时间，但如果假设时间存在，就可以建立起一套理论框架来理解和描述大自然。然而，在今天，量子物理学已成为现代物理学的基础理论，量子世界中的一些现象已无法用牛顿的理论来解释。我们需要用新的眼光去看待物理世界，当然包括用新的眼光去看待时间。\n《时间是一朵花》插图。\n在下列这些描述中，时间不再体现出简单的线性特征：\n时间是有些人的夜晚，另一些人的白天。\n时间是一束阳光。\n时间是一段回忆。\n时间可以过得很慢，也可以过得很快。\n时间是一首歌。\n时间如同大提琴的回响。\n时间是一大块面包。\n时间就是静静地待在那里，想想你做了什么。\n时间是睡前故事。\n时间显露出它的多元性和相对性，黑暗与光明，左边与右边，瞬间与永恒，慢与快，动与静，行与思……种种相对的概念在时间中可以并存。\n以上两类对不同时间的比喻和描摹，在书中交替错落地出现，色彩、构图、分页设计既有条不紊又灵活多变，充分渲染出了时间的神秘感，把握住了时间的丰富性，最终自然而然地导出一个哲学式的问题：\n时间到底是一条直线，还是一个圆？\n对这个问题的回答也是哲学式的：\n我也不知道，不过现在，吃晚饭的时间到啦！\n哲学源于人的惊讶与好奇心，并不必寻求标准的解答，得出“我也不知道”的答案再好不过了，这不就是苏格拉底的一连串问题所抵达的地方吗_我只知道自己一无所知。而这并不是时间探索之旅的终结，只不过是旅程的开始。当然，再度出发去探索得等到“吃晚饭的时间”之后了，毕竟，有什么时光能比当下吃美食的时光更美妙呢？\n《时间是一朵花》实拍图。\n撰文/常立\n编辑/申婵\n导语校对/柳宝庆",
  "url": "https://m.bjnews.com.cn/detail/1667369298168925.html",
  "source": "bjnews",
  "publish_date": "2022-11-02 14:08:13"
}