{
  "uuid": "1704254532169574",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1704254532169574",
    "title": "梁捷：在加速的今天，文本阅读已显得不自然？",
    "desc": "我们期待这份人文阅读思想图谱能够在出版界、读者和学界之间搭建起一座激发思维火花的桥梁，我们也期待你在阅读这些文字之中找寻重建人与人之间联系的更多可能，发现生活中的爱与美好。本文是经济学者、上海财经大学副教授梁捷的回答。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj202413122101648904.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj202413122101648904.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj202413122101648904.png",
    "publish_time": "2024-01-03 12:02:11",
    "publish_timestamp": 1704254531,
    "pv_num": "17181",
    "zan_num": "502",
    "click_num": "152",
    "comment_num": "0",
    "share_num": "6",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-01-03",
    "update_time": "2025-04-19 01:10:56",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.7万阅读"
  },
  "group": [],
  "id": "bjnews_1704254532169574",
  "title": "梁捷：在加速的今天，文本阅读已显得不自然？",
  "content": "梁捷：在加速的今天，文本阅读已显得不自然？\n2024-01-03 12:02\n我们期待这份人文阅读思想图谱能够在出版界、读者和学界之间搭建起一座激发思维火花的桥梁，我们也期待你在阅读这些文字之中找寻重建人与人之间联系的更多可能，发现生活中的爱与美好。本文是经济学者、上海财经大学副教授梁捷的回答。\n2024年已经来到，但对于很多人而言，2023年似乎还未画上完整的句号，还有很多事值得回味，还有很多人不舍道别。我们总是习惯性地在岁末年初之时回望过去，只是想从中汲取更多的勇气、爱和信念去迎接新的开始。\n在此回首与展望之际，我们重启了“新京报人文阅读思想图谱”这一栏目。2021年，我们曾邀请74位来自不同领域的作家、学者、读书人和创作者，分享他们在过去一年期间的生活、阅读与思考。今年，这份受访者名单上增加了不少新的面孔，同时，我们结合受访者过往的回答，把观察视角优化和调整为以下三个方面：\n1）你在2023年持续思考的问题是什么？\n2）你在2023年看到了哪一本值得关注但未引起热议、未引进翻译或未受到出版界关注的作品或研究？这部作品在你看来为何值得关注？\n3）你一再重读或者影响你最大的书？\n在2023年的最后一个月，这些受访者游荡于阅读之中，写下了这些留给未来的回答。问题或许最终都难有答案，追求解释的路程注定蜿蜒反复，但还有这样一群人与你一同期待着寻找认定的终点。\n我们将陆续发布这些受访者的回复，以及他们在过去一年阅读和关注的书目。\n已推送“2023新京报人文阅读思想图谱”回答：\n新的一年，做个身心一致的人｜2023新京报人文阅读思想图谱\n欧阳婷：人类对其他物种也和对自己一样，拥有道德责任\n梁捷，复旦大学经济学博士，澳大利亚莫纳什大学博士后，现执教于上海财经大学经济学院。研究兴趣包括中西经济思想、经济发展、南亚研究等。出版专著包括《调适与维新》《梁捷西方经济思想史讲稿》等。\n在2023年持续思考的问题\n非常感谢书评周刊的提问，让我有机会梳理自己这一年的阅读和研究。我在2023年持续思考的问题是技术对于生活的改变。在过去，我总觉得技术对生活的影响是渐进的。但是近来我发现，越来越多年轻人认为阅读只应该发生在屏幕上，而非书本上。甚至文本阅读都已显得不自然，有了视频，为什么还需要阅读？当我们向年轻人推荐书单时，年轻人厌恶地把书籍等同于习题集。这是很典型的技术对生活的改变。\n更大的触发点自然是AI在过去一年的飞速发展。年初开始，我就不得不使用Chatgpt（聊天机器人），和朋友不断讨论Chatgpt，认识Chatgpt。AI（人工智能）的快速已经极大改变了我们的生活方式。在过去，它可能还是以间接方式影响我们。比如我们出门打个车，吃个饭，背后都需要AI的算法，但日用而不觉。但是今天，AI已经直接介入我们的阅读和写作，迫使我们在工作中学习与AI合作，赛博格化。\n科幻纪录片《我们需要谈谈AI》（AI We Need To Talk About A.I.，2020）画面。\n我对于AI没有什么偏见。AI的伦理问题、价值对齐很重要，以后会越来越重要。而在当下，如何与AI更好地协作，对我已是一个不小的挑战。我平时喜欢下围棋，所以一直关心AlphaGo（阿尔法围棋）为代表的围棋AI。它的出现距今已有七年。过去七年里，所有关心围棋的人都会频繁使用AI，AI已经极大改变了人类下围棋的方式。但时至今日，我们对于围棋AI的思路仍有诸多不解。同样道理，随着AI介入各种传统人类领域，我们必然会有更多知识要学习。\n而我在做经济史相关研究时，也会更多关注技术细节。在学术大繁荣的今天，似乎所有大问题都有人讨论过了。而真正有突破性的研究，都是从细节入手，西谚有“魔鬼就在细节中”。在我看来，最重要的细节一个是制度细节，另一个就是技术细节，这些就是我2023年想得最多的问题。\n2023年未受到太多关注的书\n我很想推荐日本学者斋藤幸平《人类世的资本论》。读完这本书后，我推荐给好几个关于环境、气候、人类命运的朋友。大家读了都很兴奋。这本书在日本卖得很火，斋藤也成为日本青年一代具有极大公共影响力的知识分子。不过这本书在中国并没有引起多大的反响，这个现象本身很有意思。\n《人类世的“资本论”》，[日]斋藤幸平著，王盈译，上海译文出版社，2023年6月。\n斋藤是研究马克思的，同时又关心当下最重要的气候问题，把两者紧密结合起来。他论证了去增长理论的必要性，这是一种看似激进的解决气候问题的方案。全球暖化在我们这一代就会极大改变地球生态，现在已经能看到很多迹象。这就意味着我们追求经济发展的目标本身就很激进，而去增长理论希望扭转这个目标。我认为这是一个重要问题，可能比俄乌战争、巴以冲突更为重要，值得更多地讨论。\n《哈耶克传》（暂译，Hayek: A Life,1899-1950）书封。\n至于新出版但还没有翻译的书，我想推荐考德威尔的《哈耶克传》（Hayek: A Life,1899-1950）。考德威尔是当代最著名的哈耶克研究专家，过去也已经写过不少关于哈耶克的书了。但这几年他获得大量一手的关于哈耶克的资料，在此基础上，用无数细节重塑哈耶克的人生。这本书我拿到手就放不下，花了好几天才读完。里面实在有太多精彩的细节，不仅关于哈耶克，也涉及哈耶克周围诸多学者，堪称史诗性的传记。而且这还是第一册，只写到1950年，我一直在等待更为激动人心的第二册。\n《要命还是要灵魂：医病冲突中的跨文化误解》，[美] 安妮·法迪曼著，汤丽明、刘建台、杨佳蓉等译，后浪·上海三联书店，2023年2月。\n在专业领域之外，让我读了最兴奋的书当数后浪出的《要命还是要灵魂：医病冲突中的跨文化误解》，不愧是人类学的经典。这本书准确记录了在美苗人对于身体、疾病、巫术的认知，与当代医疗体系之间不可调和的冲突。这种跨文化误解如此之深，读完以后让人感慨再三。2023年也读了不少文学，向大家推荐最近读到的顾湘《老实好人》。这本书的内容就是书名所展示的，老实好人，但是顾湘功力深厚，写得无比准确，这是最难的。\n《老实好人》，顾湘著，理想国·上海三联书店，2023年10月。\n至于失望的书那有很多很多。大多数书甚至不值得失望。而我对目前最热门的、所有人都在谈论的几本书都感到失望。我不想提那几个作者的名字，你们一定能猜到其中1，2个，没错，就是他们的书。\n一再重读的书\n这么多年来，我一再重读、对我影响最大的书，一定是亚里士多德《尼各马克伦理学》。如果让我对年轻学生推荐一本书，那就推荐这本。我经常读的是商务印书馆汉译名著廖申白译本。\n《尼各马可伦理学》，[古希腊] 亚里士多德著，廖申白译，商务印书馆，2017年1月。\n这本书朴实无华，看起来很细碎，既无惊人之语，也无灵巧思辨。可自从我接触这本书以来，每读一遍都有新的体会，常读常新。亚氏总在教导我们一些最基本的道德品质，如勇敢、节制、慷慨、大方，待人温和而友善，诚实而机智，热爱正义，恪守法律。可能在很多聪明人看来，这些都是废话，没有人会当真。我想告诉一些朋友，在我看来，读亚里士多德是一件人生大事。\n2023年我最明显的变化\n我在2023年最明显的变化，可能是放过自己，抛弃不必要的野心和欲望，简单生活。这一年我变得无比忙碌，各种事情扑面而来，似乎大家都想把过去的时间抢回来。不过事情永远忙不完，所有事情的意义也需要时间的检验。我在忙碌的时候，时常回想亚氏所说的那些道德品质，反思自己读书、写作、做事的意义，一年就这样过去了。\n作者/梁捷\n编辑/李永博 西西\n校对/柳宝庆",
  "url": "https://m.bjnews.com.cn/detail/1704254532169574.html",
  "source": "bjnews",
  "publish_date": "2024-01-03 12:02:11"
}