{
  "uuid": "1713837458168225",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1713837458168225",
    "title": "没有谁能知道，人与书，谁会先湮没于时间的海底",
    "desc": "今天是世界读书日，我们为各位书友准备了专题《旧日书》，本文是其中一篇。我们请历史学家赵冬梅等多位书评周刊老朋友与大家聊一聊“人与书”。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/4/mapj2024423957371869896.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/4/mapj2024423957371869896.jpeg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/4/mapj2024423957371869896.jpeg",
    "publish_time": "2024-04-23 09:57:38",
    "publish_timestamp": 1713837458,
    "pv_num": "21130",
    "zan_num": "190",
    "click_num": "525",
    "comment_num": "0",
    "share_num": "14",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-04-23",
    "update_time": "2025-04-18 07:02:57",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.1万阅读"
  },
  "group": [],
  "id": "bjnews_1713837458168225",
  "title": "没有谁能知道，人与书，谁会先湮没于时间的海底",
  "content": "没有谁能知道，人与书，谁会先湮没于时间的海底\n2024-04-23 09:57\n今天是世界读书日，我们为各位书友准备了专题《旧日书》，本文是其中一篇。我们请历史学家赵冬梅等多位书评周刊老朋友与大家聊一聊“人与书”。\n她在书架上，微尘飘摇，犹如深海中的泡沫，蠹鱼在幽暗中洄游，沉默地啃噬着她柔嫩的肌肤，蜘蛛挥动着纤细的臂膀，为她弹奏着无声的安眠曲。她在地摊上，阳光暖洋洋地晒在她的身上，让她原本白皙的面庞生出片片黄斑，黑色的油墨褪去了初生时的油亮，被金色的阳光染上了苍苍暮色。她是如此沉默地忍耐着这一切，只有偶然出来的风，会翻起书页，让她发出积郁已久的叹息。\n她在等待。\n你在书坊中，无形的时间海藻缠绕着你的身体，将你留在这古老的书海中。书脊上的文字，犹如鱼饵一般吸引着有缘的目光主动上钩，指尖扒住书脊的上部，仿佛从海底遗迹中取下一尊经年的雕塑，拂去封面藤壶般黏着的陈年积垢，你终于认出了她往昔的容颜。你在书摊前，低头凝视的身影，遮住了那晒在书上的阳光，日移影斜，不知从哪里带来的风，将鱼鳞般的书页掀起，开合的书页，仿佛眨着的眼睛，露出的内页文字与插图，正在与你眉目传情。终于，在那目光交错的一瞬，你看到了她，心中怦然一动。\n4月中旬，在天津鼓楼旧书市选书的人们。（新京报记者 李阳 摄）\n你在找寻。\n书与人的相遇，看似是人单方面的找寻，但书也在默默地等待。比起那散发着簇新气味的新书，旧书更有一番深沉的情意。博尔赫斯将书比作人类最叹为观止的工具，其他工具都是身体的延伸，唯有书是想象力的延伸。但旧书不仅是想象力的延伸，更是时间的延伸，与情感的延伸。旧书暗黄的书页与脆韧的纸张，是岁月的痕迹，而书页的折痕和书边的批注，则是情感的铭印。从旧书中读出的不仅是书中的内容文字，细腻的眼睛，更能从中看出往昔岁月中前任主人给它留下的独一无二的标记——那字句下的划线，曾经让一颗心灵产生共鸣；那书页上的折角，曾经让一双手再三在那里停留。书中的一张字条，是一段旧日的回忆，字里行间的批注，记录着灵感闪现的一刻。\n在小人书摊上阅读的孩子们，大卫·柯鲁克摄于86年前。照片上的人和书，都还在吗？\n每一本旧书，都独一无二，那是一代代主人的手泽，也是一年年岁月的吻痕，即使那曾经拥有者的姓名已经被遗忘，但那留在书页上的痕迹，依旧会随着旧书传至后世——因此，不能责难一本改换了多位主人的旧书不够忠心，就像每一位阅读过她的主人都将书中内容记在心里，她也将每一位主人的印记，永久地留在书上。\n在这无边的时间之海中，无物可以永恒。没有谁能知道，人还是书，谁会先湮没于时间的海底。但那相遇的一瞬，本身就是对永恒无常的一次对抗——茫茫人海，茫茫书海，我们终得相遇。因这书与人的相遇，自然会生出许许多多的人与书的故事，被讲述，被倾听，被写进书里，成了旧书中的故事。\n或许我们如此思念彼此，或许我们彼此对视却最终错过，或许真如那写在书上的偈语所言：“聚散无常，会合有离”，但纵使知道如此，就在时间的风带走一切之前，让我再次轻轻抚过你的书页……\n今天是世界读书日，我们请历史学家赵冬梅等多位书评周刊老朋友与大家聊一聊“人与书”。以下为他们的口述整理。\n本文出自新京报·书评周刊2024年4月19日专题《旧日书》中的B02-03版。\n赵冬梅：送我书的人，和那本书，都离开了我\n鞠清远《刘晏评传》，上海商务，1937。\n暗黄书皮，黑色标题，周围有黑色粗线条的栏框，繁体，横排……等等，横排还是竖排？\n完全想不起来了。\n我把它带上飞机，落在了前座后背的袋子里。我读过它吗？读过的呀，可是，它究竟是竖排还是横排呢？想不起来了。\n到酒店之后，离晚饭还有一点时间，我想读书，就发现它不见了。我给机场打电话，机场询问保洁，又给我航空公司的电话，为防万一，我下载关注了机场的APP，那上面有失物招领信息。\n但是没有，没有人发现它。它离开了我。\n《刘晏评传》，一本87年前的书，如今，斯人不在，是书也不知归于何人？\n我为什么要带这本书旅行呢？我明明可以带其他任何一本书的。那次旅行是经院的活动，我给他们讲《资治通鉴精读》，要讲刘晏……但是我明明没有认真读它。我太累了，上飞机没多久就睡着了，可是我偏偏把它拿出来放到了飞机上，又落下了它。\n这书是祝先生留给我的。祝先生的书，扉页上都会签注姓名、获书时间、地点、因缘，比如“祝总斌，东安市场，五九年十月”，这是上海古典文学1956年版的《东京梦华录》，“祝总斌，60年十月，西单商场”，这是邓之诚的《东京梦华录注》，商务印书馆1960版。\n祝先生的字好看，舒朗大气。他总说他没练过字，可是当年中文系的同学会为了看他的板书来蹭课。\n祝先生的聚书行动从1950年代初一直持续到2010年代后期，他是1949年10月1日之前“参加革命”的，工资高，布衣蔬食之外，几乎所有的钱都买了书。中关园的小三居，四白落地，别无长物，充厨盈柜，桌上茶几上成叠成摞，都是书。其中并无珍本，都是要读要用的书。先生学术兴趣广泛，两汉魏晋南北朝，隋唐宋元明清，政治、经济、制度、地理、文化，“只要是对上课有用的”，还有“自己感兴趣的”，都收，只要收，都尽可能全，以成序列。\n有很多小领域的书，他搜罗完备，要“等退休之后”慢慢读、慢慢写。在祝先生这里，“退休之后”是“自由的黄金时代”，“时间都是自己的，想干什么就干什么”。“传道、授业”的职责完成之后，他要全力解自己的惑，“那多有意思啊！”四书、八股文这几篇，都是他退休之后写的自由的文章。\n祝先生说这话的时候，满面春风，眼睛里闪着光。我那时刚刚工作，也跟他一起眺望远方，想象自由的美好，感叹“我什么时候退休啊！”师母就坐在旁边，微笑着，温和地笑我性子太急。只可惜，彩云易散琉璃脆，这样的自由并没持续多久，随着师母健康状况的恶化，祝先生变成了一个全职的照顾者。他比师母大六岁，老人照顾病人，自由读书恣意写作的愿望遂成泡影。再后来，祝先生自己也不能下楼了，他的独生子我可敬的师弟承担起照顾父母双亲的责任，直到把两位都送走。\n自1995年入师门，我从未听过、见过祝先生有任何抱怨的言语或神色。生活所给予的，他泰然处之，安然接纳。2020年，祝先生九十岁生日，我跟张帆、叶炜去看他，聊起长寿之道，祝先生说“最主要的是我没有思想负担，什么都想得开。”这段小视频，我常常翻出来看。看看祝先生，多厚的阴云都散了。\n祝先生晚年开始主动散书，把书送给需要它的学生。我起初抵制，觉得不吉利，是告别态。后来就接受了，甚至主动要——祝先生的书，给谁，是有认真考虑的，必得那个人搞这一段才好托付。历史地理不是我的领域，我也的确缺少知识，所以想要，祝先生不愿意给，师弟说“你就让赵冬梅拿吧！”好师弟。我拿了，祝先生也没有不高兴。这书，我要读的。\n这本《刘晏评传》应该也是我要的，或者祝先生给叶炜，被我截留。可是我还没认真读，就丢了。谁拿去了呢？能够拿去，应该是识货的人，希望他/她也能读。他若能读，祝先生一定会开心的，我的心也可安些。\n祝先生走了快两年了，我真很想念他啊。\n2024年4月13日，往武汉的高铁上，武汉是祝先生的第二故乡。\n岳永逸：天桥不了情\n搬了好几次家，手中有的旧书也不常用的，赠的赠，扔的扔，越来越少。有一本却从未想过与之断舍离，那就是中国曲艺出版社1988年出版的张次溪的《人民首都的天桥》。这本书并非新著，是根据1957年北京修绠堂竖排本改成的横排本，只是卷首十多幅图因制版不精，无法翻拍、复制才删略。\n1999年秋季，在导师刘铁梁教授和人类学家乔健教授的共同指导下，我开始着手北京老天桥的研究。当时，正是这本书引领我入门，甚至在田野中改善了与合作者的关系。书名我是从铁梁师那里知道的，就在图书馆借了本。深知这本书应该是自己的手边书，也就想拥有一本。二十多年前的北师大校园内外有很多定位不同的小书店，满足师生不同的需要。前几年一度引起关注的北师大东门外的“盛世情”就是其中一家。当年不时在这些书店游走，并未有所获。所幸的是，那些年头还允许大小摊贩周末在校园内空地摆摊售书。国庆后的一个周末午后，我无意在地摊上发现了这本书。一看封底标注的6元要价只比原来3.10元的定价多出不足两倍，就毫不犹豫地收入囊中。\n《人民首都的天桥》，二十多年过去了，这本旧书仍然深深打动着我。\n后来，对老艺人的访谈能顺利展开，正是因为这本书给我提供了基本的背景知识。记忆深刻的是，2000年元旦前一次在天坛公园与一位老人聊天时，老人直接问我对老天桥知道什么。在听闻我读过《人民首都的天桥》时，老人面色和缓了不少，聊天也就顺利进行了下去。\n现今，这本书内页已经泛黄，封面也起了褶皱。需要翻检时，我只有小心翼翼地打开它。然而，不仅是内容，这本版式素朴、一干二净的书仍然深深打动我。\n罗新：书里的那张旧字条\n整理田余庆先生遗物，时见各种写满蝇头小字的纸条，多是读书笔记，抄录史料，附以按语，似是一时没找到合适的本子，顺手写下夹在书里。有些纸条则是记事，提醒自己要办什么事，跟谁打电话说什么，电话号码通信地址之类。偶有内容相当特别的，比如一张黄色便利贴上，这样写着：\n和宏明君雅好藏书，购得罗常培先生一九五〇年题签赠我婚礼的《崇祯存实疏钞》一部，颇宝爱之。忆及建国初年我与许大龄先生同事比邻，日常用书互通有无。许先生治明清史，我以《疏钞》转赠，许先生亦有书赠我。不意时过境迁，《疏钞》竟流于书肆，入和君手。近日韩树峰君见告，和君念及此书是我的纪念物，慨然允诺使归原主，而且拒收购书所费。我感谢和君高雅情谊，谨书原委，以志此一段趣事。\n田余庆 一九九七清明日\n《崇祯存实疏钞》，因这字条的因缘，希望将来还能见到那本书。\n这个事我听田先生讲过，不过没有留意是哪一本书。罗常培（1899-1958）先生1948年自美国返回北大任教，那时田先生24岁，还在北大读书。当年底田先生作为学运领袖之一为逃避抓捕而离开北平，前往解放区，北平和平解放后返回北大继续学业。罗常培先生于1949年9月开始担任北大文科研究所所长，次年田先生毕业留校，进入北大文科研究所，与罗常培先生既是师生，又是同事。同年田先生与李克珍师母成婚，而师母也是从北大毕业留校，跟罗常培先生同样既是师生又是同事。这一年罗常培先生调往中国科学院筹建语言研究所，离开北大的具体时间不详。田先生和师母成婚，罗常培先生以书为礼，足见师生高致。\n我没有读过《崇祯存实疏钞》，田先生提到的这本我也没有见过，不知道是不是1934年上海商务的影印版。同样不清楚的是，这个影印版和“北京大学研究院文史丛刊”的那个本子是不是同一种。我猜，罗常培先生题赠田先生的《崇祯存实疏钞》，很可能就是北大文科研究所的前身北大研究院文史部所主持编印的那一种，他以研究所所长的身份，把本所昔年成果赠给双重意义上的新人（新婚，新入职），也是一件雅事。\n韩树峰和我一样，硕士时师从田先生和祝总斌先生，博士时则跟着田先生读。他毕业后到人大历史系任教，认识了在人大财政金融学院任教的和宏明先生。和宏明先生是孔夫子旧书网的创建人和老板，藏书之富，世罕其匹。前几年我曾有幸参观他的书库，见到那么多珍奇瑰宝，欢喜又震惊，舌挢不能下。罗常培先生题签的《崇祯存实疏钞》，在他那里当然算不得什么，可是难得的是他如此有心，通过韩树峰把书送还田先生。我记得田先生讲这件事时心情特好，感慨年轻一代犹存古风。许大龄（1922-1996）先生长期身体欠佳，这本《崇祯存实疏钞》可能很早就已流出了。\n田先生并不太多的藏书都捐赠给清华大学历史系了，不知道《崇祯存实疏钞》是不是在内。那张便利贴很可能本是夹在书里的，不知怎么脱落了。田先生2014年底去世后，书房基本上没有动，直到2020年夏师母去世，家人才开始收拾整理。我那时没有注意到这张便利贴，因而也就没有特意去找这本书，希望将来还有机会见到。\n郑嘉励：遇到这本书，是当日的缘分\n1995年，我到浙江省文物考古研究所工作，单位里的读书风气并不盛，有人认为把遗址、墓葬发掘好，整理好，编写考古报告就好，读不读书是次要的。也有人认为，读书与田野，好比自行车的前轮与后轮，不能说哪个轮子更重要。我有时候认为田野更重要，有时候认为读书更重要，至少不读书很无聊。我想读很多书，但不知道该读点什么，只好漫无目的地乱读。读书最怕不得门径，易言之，我们要在读书中寻找到与自己投缘的人和专业领域。\n1997年，我在宁波发掘北仑的沙溪遗址。我负责到镇上给考古队买菜，菜场边有家民营书店，有一套叫“书趣文丛”的书摆在书架上，我拿了几本，其中有杨泓、孙机的《寻常的精致》（辽宁教育出版社，1996年）。\n《寻常的精致》，那时名家写了这么多给大众的小书啊！\n在乡下，孙机先生的文章很吸引我，这好像是传统“名物考据”的路数，但学术视野和问题意识又能超越古人，文章娓娓道来，摆事实讲道理，读着挺有趣。\n我认定这就是自己在寻找的文字。稍后，又买了孙机《汉代物质文化资料图说》（文物出版社，1991年）等，不管懂不懂，都喜欢读。喜欢是王道，我们由衷喜欢某个人的某几种书，就说明他的某种气质与我们血液中流淌的东西天然相符，在那些书的字里行间，寄托着我们自我实现的理想。\n我长期以孙机的粉丝自居，后来又买了《汉代物质文化资料图说》的两种修订本，但从未忘记最初阅读《汉代物质资料图说》时的充实。我曾经真诚地以为，一个人的职业生涯能够写出一本类似的书就功德圆满了。\n如今，我知道自己的生活和工作经历与孙先生不同，恐怕写不出类似的著作。我只能做自己，不可能成为别人。但我依然认为，自己在迷茫的求学时期遇到孙机是在正确时机出现的缘分，那段阅读经历让我懂得了好书、好学术的标准，也懂得了一个朴素的道理——读书的人，“如饮河之鼠，各充其量而已”。\n维舟：不经意间，我与书封上的逝者擦肩而过\n高三那年淘到《唐宋词格律》这本旧书时，我无从料想它会带来什么样的冲击。在此之前，我是一名从小热爱古典文学的中学生，但在很多年里仅限于抄写、鉴赏，后来我逐渐萌生出这样的念头：要深入体会诗词，最好自己也学着写写，找到那种感觉。\n《唐宋词格律》与逝者的那一点联系。\n这本旧书摊上找到的《唐宋词格律》原价0.55元，当时已相当破旧，但我如获至宝，毕竟在没有网络的年代，要获得这样律谱，在小县城里太难得了。即便在高考前最紧张的时刻，我和同窗好友张晖都还在每天学着填词、摩习，我俩越学越对这个神秘的作者好奇：这个整理出如此完整词谱的龙榆生，究竟是什么人物？为什么在公开的出版物上都很难查到他的名字？\n高考之后，人生别途，我没能再在古典文学领域深造，张晖则进了南京大学中文系，我们当初的那个谜团，引导他走上了学术道路，在大三就写出了被前辈学者吴小如赞誉的《龙榆生先生年谱长编》。直到他36岁英年早逝之前，都仍在整理出版龙榆生生前的著作和信函。\n我的书架上至今仍留着这本旧书，里面夹着自己年少时稚嫩的填词习作。回头看来时路，我想这就是书的意义：它可以不期然让你和一个逝去的人物和时空建立微妙的联系，打开一些料想不到的可能性，从而拓展了我们人生的宽度。\n萧易：我是它的第五个主人\n2023年夏天，一位成都朋友移民加拿大，临行前说父亲房子里还有十多书柜老书，问我愿意来淘点不？\n我爱逛旧书店，几乎每天都要看旧书网，自然欣然前往。老先生是民国年间四川大学历史系毕业生，可惜从事的工作与学业无关，但闲暇之余，依旧笔耕不辍，他的藏书大多是集部书，以及四川的地方史料。\n书房角落有个黑黢黢的书柜，里面是老先生的线装书，其中几个集子都是李义山的，最早的一套，是东柯草堂校刊《李义山诗集笺注》。此本是乾隆十一年（1746年）精写刻本，也是李集不可多得的善本。\n《李义山诗集笺注》，三百年过去了，我是它的第五位主人。\n诗集重装为四册，每本封面有墨书“仙圃重订”四字，并有“仙叟”题注，“此书原八卷，年久腐蚀，今订成四卷便批览。”\n在卷首，仙叟用毛笔记下了当年购得此书的经历，民国元年（1912年），他在卧龙桥某书肆，花重金（一块大洋）购得此书。有友人爱好旧书，有“蠹鱼”雅号，听说他购得旧书，大失所望，说他曾在此书店盘旋数日，也没看到此书。仙叟感慨书缘无常，希望“我子孙其永保之”。\n仙叟还发现一个细节，此书每册皆有私印，“祖惠读过”“随园主人”“钱唐袁祖惠字少蘭印”。祖惠即袁祖惠（1810—1874），清代著名诗人袁枚之孙，官至四川夔州知府，以善隶书知名。\n此书到我手里之前，至少经历了四位藏家，其一是夔州知府袁祖惠，每册又有“随园主人”私印，袁枚自号随园主人、随园老人，此书是否为袁枚旧藏，辗转传给了其孙袁祖惠？其二，旧封面上有“郭氏藏书”四字，仙叟取得此书之前，当为郭氏所藏；其三是仙叟，民国元年购得此书，其生平暂不可考；其四是四川大学历史系的老先生。而书上的“慎思之”“汾阳后裔”印，其主人已难以考证了。\n而第五，就是我了。\n注：封面题图素材为《书店》（The Bookshop，2017）剧照。\n采写/李阳\n编辑/李阳 罗东\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1713837458168225.html",
  "source": "bjnews",
  "publish_date": "2024-04-23 09:57:38"
}