{
  "uuid": "1691550900169080",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1691550900169080",
    "title": "​在生命褶皱处：一个巴西女人被遗弃的一生",
    "desc": "如果你被误诊为精神病，并被送去精神病院接受治疗，如何能自证“没疯”？这可能是一件难度超过病症治疗的任务。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/8/mapj2023891114581317598.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/8/mapj2023891114581317598.jpeg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/8/mapj2023891114581317598.jpeg",
    "publish_time": "2023-08-09 11:14:58",
    "publish_timestamp": 1691550898,
    "pv_num": "8398",
    "zan_num": "150",
    "click_num": "330",
    "comment_num": "0",
    "share_num": "12",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-08-09",
    "update_time": "2025-04-19 18:36:37",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "8398阅读"
  },
  "group": [],
  "id": "bjnews_1691550900169080",
  "title": "​在生命褶皱处：一个巴西女人被遗弃的一生",
  "content": "​在生命褶皱处：一个巴西女人被遗弃的一生\n2023-08-09 11:14\n如果你被误诊为精神病，并被送去精神病院接受治疗，如何能自证“没疯”？这可能是一件难度超过病症治疗的任务。\n在20世纪心理学史上，有一个影响颇为深远的实验叫“罗森汉实验”。这一实验基于参与式研究，颠覆性地质疑了现代精神病诊断。当时，作为斯坦福大学心理学教授的罗森汉（David Rosenhan）和其他7名正常人（5男3女）伪装成精神疾病患者，在12家不同地区、不同资质的医院参与实验，最终被“成功”诊断为精神病人。这引发了人们关于现代精神病诊断能力的质疑。不过半个世纪后，罗森汉本人也被质疑他当初的实验数据涉嫌造假，伪装为精神疾病患者的志愿者似乎也“查无此人”（见苏珊娜·卡哈兰《精神病院里的正常人》）。这就引出一个悖论，罗森汉的方法和数据是错误的，而其结论却被认为是有道理的，并得到人们认同。如今在新闻或网络中谈及精神病，人们也时常会自觉或不自觉地倾向于认为患者可能被误诊了。\n《飞越疯人院》（1975）剧照。\n当然，对他人和社会构成安全威胁者当另论。\n对技术的这种不信任，或许还是源于精神病诊断体系、现代人的规训和排斥机制乃至整个社会文明基础。因为机构、专业人员、药物甚至家人共同划定了一个范围，一个人一旦被视为有问题，就可能被抛弃在社会的另一边，被社会删除。\n接下来的故事主角叫卡塔里娜，一位巴西女性。\n她被当作无用之人，被扔进“维塔”。“维塔”，这个在拉丁语中表示生命的词语，以生命的名义收容了各种被社会遗弃的人，它是坐落于巴西阿雷格里港（Porto Alegre）的收容所。这里就像其他收容所或精神病治疗机构一样，是远离社会生活，并不为人所知的去处。如我们熟悉的，在各个城市的玩笑话——“你是某某（当地精神病院编号）医院放出来的啊”中，它才可能有一些存在痕迹。\n卡塔里娜被诊断为不适合与家人、邻居生活的病人，掉入了社会性死亡的深渊。她试图逃离这一切，她坚持思考、坚持书写，只为重回那个市井的、有着人间酸甜苦辣和爱恨情仇的人类世界。没有人，也没有一种文明或思想资源支撑她这样做。她被告知唯有表现为“这样”或“那样”，才有资格回到以前的生活，那是她纪念的生活。\n《尼斯·疯狂的心》（Nise - O Coração da Loucura，2015）剧照。\n若昂·比尔（João Biehl），人类学家，他用约6年的时间描述了一个被社会遗弃的故事。他与卡塔里娜对话，希望帮助她摆脱由家庭、机构以及化学物质共同塑造的“前人类”属性，并在这个过程中试图去理解一个社会人是如何、以及在何种社会机制中被转换为失去所有的“无用之人”，同时也对巴西的经济政治和精神卫生政策加以反思。\n这就是《维塔：社会遗弃下的疯癫与文明》（以下简称《维塔》）。\n本文为医学人类学研究者冯琳撰写的书评。\n撰文｜冯琳\n（南开大学周恩来政府管理学院）\n《维塔：社会遗弃下的疯癫与文明》，[巴西]若昂·比尔 著，杨晓琼 译，三辉图书·南京大学出版社，2023年1月。\n生命褶皱处\n《维塔》的繁体中文版译名为《卡塔莉娜：关于生命疗养院，以及人们如何被遗弃的故事》。有趣的是，简体版和繁体版两者都与英文书名Vita：Life in a Zone of Social Abandonment（直译为《维塔：社会遗弃区的生命》）有所出入。无论出于何种意图，这种语言的“转译”（translation）恰巧牵扯出两种不同层次分析取径：当我们关注人类境遇之时，究竟应该从社会机构（Vita）着手，还是从聚焦人（Catarina）本身着手？\n若昂·比尔很好地处理了两者间的关系。在《维塔》中，他尝试去理解生活在维塔里的这些生命及其境遇（社会层面），而切入的点正是卡塔里娜（个体层面）。他的这项工作在于挖掘维塔里的生命存在和卡塔里娜生命核心中错综复杂的结构性力量与主体间的相互张力，并在追溯这些生命何以至此的历程中，铺陈出巴西数十年来所面临的政治经济转型与医疗卫生境况。\n以单一主体的人生经历为线索的经典民族志并不鲜见。美国人类学家肖斯塔克（Marjorie Shostak）的《妮萨：一名昆族女性的生活与心声》（Nisa：The Life and Words of a !Kung Woman）是扛鼎之作。身为女性，肖斯塔克主要关注昆人妇女的生活史。在田野里，她发现了能说会道的妮萨（Nisa）。\n《妮萨：一名昆族女子的生活与心声》，[美] 玛乔丽·肖斯塔克 著，杨志 译，中国人民大学出版社，2017年1月。\n根据她的口述史，《妮萨》事无巨细地呈现了昆族女性的日常生活。在这里，肖斯塔克是妮萨生命故事的访问者、记录者和转译者。比尔显然志不止于此。一方面，《维塔》的确描绘了卡塔里娜完整的个人生命史，从中可以窥见她在现实生活中被亲人推出其日常生活圈，而逐渐移向生命废弃场般的收容机构所遭遇的种种苦难与辛酸；另一方面，通过前者，比尔的“野心”逐步显露。他一针见血地批判了巴西这个世界第七大经济体政治经济转型过程中经历的制度、技术、市场乃至时空本身对医疗领域的“侵蚀”，甚至推及到拉丁美洲其他新兴国家所面临政治经济转型后的社会与健康不平等。\n正因为如此，《维塔》批判医学人类学的色彩十分突出。然而单纯将《维塔》定义为一本批判医学人类学的民族志（ethnography）似乎有失偏颇。比尔说，《维塔》是一本对话式民族志。在某种程度上，这是恰切的：他与卡塔里娜对话，与生活在维塔里的人对话（即便不知道对方说的是什么），与出现在卡塔里娜生命阶段中的不同人士对话，最终与读者对话。更为准确地讲，《维塔》是合作民族志。它串联了当事人的主观声音、民族志者的批判叙事、摄影家的镜头呈现以及在田野中相逢且互动之人的主客体关系。本质上，比尔和卡塔里娜是合作关系，两人同为讲述者、记录者与写作者。比尔写自己的，然后他会讲其中的一部分给卡塔里娜听，卡塔里娜写自己的，然后把比尔放进她的“词典”与梦里。但大多数时间，两人都有大量独白，各说各话，却自成方圆。不仅如此，借助摄影家托本·埃斯科罗德（Torben Eskerod）的镜头，维塔里的“众生相”以图片形式非常直观地冲击着读者的眼球，巧妙地与文字相呼应，鲜活地呈现了这些不曾被“看见”的生命。\n纪录片《囚》（2017）画面。\n《维塔》是比尔与埃斯科罗德的第二次合作。两人的首次合作成就了比尔的Will to Live: AIDS Therapies and the Politics of Survival（《求生意志：艾滋治疗与生存政治》）。作为其成名作，在该书中比尔关注那些处于社会底层的艾滋病人在巴西艾滋病治疗政策下艰难求生的生命样态。他指出，虽然巴西是最早开始实施抗病毒治疗药物配给的发展中国家，但其实施过程却并未“普惠”这些被认为“最没价值”的社会边缘人群，甚至通过多种方式将其排除在外。《维塔》延续了这一关注，并进一步探索这些底层人民的“求生意志”是如何被视而不见的。\n“Vita”在拉丁文中有“生命”之意。讽刺的是，在这个名为生命的收容所，生命是由死亡定义的。生活在此处的人，他们是毫无意义的社会“边角料”，是需要抹平的生命褶皱。他们的生命早已被折叠、压缩并打包，统称作“等死之人”（Dying People）——无论男人女人，无论老人、精神病人、失业者、艾滋病人还是丧失劳动力的人。在这个由官僚机构和亲属关系所共同认定的社会性死亡区域，人、疾病和化学药品交织相错并沆瀣一气，共谋了一种让一些人活而不让另一些人活的常识（common sense）：是什么决定了生命的价值，是什么决定了我们的“视而不见”。\n在维塔，“活着是为了纪念”。“纪念什么？”比尔追问道。\n“纪念我们之前的生活”。维塔，就是生命褶皱处。\n“我们都是前人类”\n生活在生命褶皱处的人们，是被认为咎由自取且毫无价值的存在，比尔称之为 “前人类”（ex-humans）。这一概念的灵感来自卡塔里娜。她会说“我是前任”，也常提及“前妻”这一身份，甚至称自己的亲属为“前家属”。前人类都是被社会和家人抛弃的生命对照组。但是，比尔发现，这些“不值得活”的人类生命形式，并不等同于阿甘本（Giorgio Agamben）所认为的“赤裸生命”（bare life）。毕竟，对社会不再具有价值和对其本人不再具有价值是两码事。维塔里充斥的言语以及潜隐的渴望，甚至在极端受贱斥的情况下，继续发挥着力量。\n如同肖斯塔克发现了妮萨，比尔在维塔发现了卡塔里娜。她有着深度的期待与渴望：她依旧期待从维塔出去，期待家人能接她回家；她渴望爱，也渴望被爱，即便“爱是被遗弃者的幻觉”。为此她不断地书写，赋予自己当下存在以形态——此刻的以及曾经的。“我把思绪变成语言。手里有笔的时候，我能够想起我即将画下的小写的字母、大写的字母…….我把大写字母变成词，把词变成句，把句变成故事”，卡塔里娜拒绝被抹平。“有L我便写下爱（Love），有R我便写下回忆（Remembrance）”。\n《尼斯·疯狂的心》（Nise - O Coração da Loucura，2015）剧照。\n表面来看，卡塔里娜有着典型精神疾病病患的“症状”。她歇斯底里、嚎叫、“不听话”，偶有暴力倾向。卡塔里娜一直说自己腿和关节疼。她走路不便，经常跌倒，但是医生给了她抗精神病的氟哌啶醇和氯丙嗪，让她保持安静。一旦被确诊为精神性疾病，生物性病源也就从视野中消失了。卡塔里娜是谁不重要，她的具身性痛楚不重要。重要的是，她是一名精神病患者。她说，“医生只会一直给药、给药。他们根本不碰你在痛的地方”。就这样，卡塔里娜这个人在生物医学的话语中消失了，她成为一种“药物性存在”（pharmaceutical being）。这个前人类，意外地具备了当代赛博格（cyborg）式的后人类气质。\n但卡塔里娜自己创造了认同。\n她将疾痛、家庭、医院和公共领域中感受到的张力融合进自己的身体，写进她的“词典”中。翻看卡塔里娜的词典就能发现，她在许多地方提及了动作方面的障碍，手脚感觉到的痛楚，慢性痉挛还有肌肉收缩的状况。卡塔里娜把对病痛的具身性感知，叫作“风湿”。“妨碍生活的风湿”“世代相传的风湿”“持续的风湿”“头脑风湿”。她说，风湿随着时间而来，跟她的人生经验有关联。只有比尔严肃对待了卡塔里娜主诉的“风湿”。随着比尔锲而不舍地追溯与探访，卡塔里娜的生命褶皱逐渐展开（unfolded）。事实上，卡塔里娜是正确的。她的“风湿”在现代医学技术话语中得到了确认：这是由家族遗传性神经疾病“马查多-约瑟夫病”（Machado-Joseph Disease，MJD）所导致的共济失调。在卡塔里娜这里，她将具身感知的疼痛化作资源，用来描绘她与世界、与他人的关系。“风湿”充当了一种关键的修补——这些病症，弥合了时间、空间以及文字上的断裂，扭结了许多条生命叙事并将其捆绑在一起，展示了一个女人如何被遗弃的一生。\n《使女的故事》，[加拿大] 玛格丽特·阿特伍德 著，陈小慰 译，上海译文出版，2020年7月。\n即便如此，卡塔里娜拒绝将自己描述成一个受害者。“我是一个自由的女人”。在《使女的故事》（the Handmaid’s Tale）一书中，加拿大女作家玛格丽特·阿特伍德（Margret Atwood）认为自由不止一种。“一是去做什么的自由，一是免于什么的自由。无政府状态有的是去做什么的自由，而现在你有的是免于什么的自由”。卡塔里娜没有选择留在维塔还是回家的自由，没有是否吃药的自由，但她有免于被定义的自由。她拒绝成为他人理解的对象，“没有人可以替我解释这些词。我不会跟你交换我的大脑”。她的词典既表达了这种自由，也传递着这种自由。\n更为重要的是，卡塔里娜体现了一种生命韧性。即便承受疾病错误与污名，遭受家庭驱除与社会遗弃、经受过度治疗与药物约束的各项去人化举措后，她还是一个坚持书写、自我定义、勇于发声甚至敢于创作的生命。以比尔的话来说，卡塔里娜成为一个具有未来潜力的民族志主体。无论是本体论意义上还是认识论意义上，卡塔里娜克服了一种二律背反：在维塔，她跟其他所有人一样，虽生犹死，但在她的词典里，她虽死犹生。\n某种意义上而言，卡塔里娜是幸运的。因为她会写作，因为她遇见了比尔。比尔敏锐地察觉到，社会遗弃以及疾病的早发，在女性当中相当普遍。“院所里现在起码有500个卡塔里娜”，新汉堡服务机构的协调员和心理医生西蒙娜·劳克斯如是说。这些卡塔里娜们是疾病携带者，身体或多或少存在缺陷，当她们被医院诊断患有疾病，不再对家庭经济产生价值（比如由于疾病症状被工厂解雇），不能完成家务劳动（比如照顾小孩、洗衣做饭）之时，她们便成为一种“负担”，需要被遗弃掉。这是一种“社会精神病”，比尔论述道。\n这种社会精神病生发于社会认同、家庭认同、医疗认定之间纠葛的关系中，随着政治经济力量以及社会关系的消亡而波动。遗弃是情感、亲属关系与经济上的安排，是围绕卡塔里娜们周围被设计出来的性别化实践。在这里，家庭成员抛弃无生产力或不健康的妇女的做法如何正当化的、精神药物如何借助药物的科学性与对卡塔里娜们身体的化学性改变共同推动了遗弃的发生。\n仿佛所有人都病了。遗弃成为这个社会的常识，成为每个底层家庭日常生活的一部分，但每个人都选择“视而不见”。\n卡塔里娜们无法选择，她们所剩的，唯有遗弃。她们是前人类。\n那么我们自身呢？\n《使女的故事》（The Handmaid's Tale，2021）第四季剧照。\n“再来一路都是乌龟”\n美国人类学家格尔茨（Clifford Geertz）在《文化的阐释》（The Interpretation of Cultures）中记录了一则逸闻。有一位在印度的英国人听说印度人认为世界立在大象背上，大象又立在乌龟背上，就问（他很可能是民族志者！因为民族志者都这样）：“那乌龟立在什么背上？”“另一只乌龟”。“那这只乌龟又立在什么之上？”“哎呀，阁下，再来一路都是乌龟（turtles all the way down）”。\nThe Interpretation of Cultures也译作《文化的解释》。图为韩莉译，译林出版社，2014年8月。另有杨德睿译本《文化的阐释》将出版。\n比尔正是那个一路都在找寻乌龟的人。作为出身和成长的地方，比尔持续感兴趣的，是巴西的经济繁荣和治国技术的变化是如何影响它最边缘的公民的。他发现，这些人在批判医学人类学视角下拥有同一副面孔：他们/她们是“结构性暴力”的受害者。这一论断遮蔽了其内部微妙且复杂的生命质地。英国诗人艾略特（T.S. Eliot）说，我们所有探索的重点将是抵达我们开始的地方，并第一次认识那个地方。于是比尔回到巴西，回到维塔，重新探寻并参与这些被遗弃者的思考与渴望。正如福柯（Michel Foucault）所言，重返不只是对历史的修补，相反，它构成了一种有效而必要的、转化论述实践本身的工作。所有民族志者所追求的，都是一路不断寻找乌龟的过程。\n以诗人艾略特为故事背景的电影《诗人与他的情人》（Tom & Viv，1994）剧照。\n因此，《维塔》一改政治经济批判传统下咄咄逼人的苦难叙事，写作风格生动细腻，温情却不乏犀利，发人深省。比尔不仅贴近卡塔里娜的生命，还参与了进去。他不再是保持中立的观察者与记录者，而是作为参与者积极去行动、去改变卡塔里娜所遭受的不公不正：他重视卡塔里娜的身体上的疼痛，寻找她在维塔前生活的轨迹，挖掘她的病例并找寻专家，最终也洗刷了悬置在卡塔里娜头上所蒙受的疾病污名，甚至变相帮助了卡塔里娜的兄弟们。\n这种“反转”更能说明，医疗诊断本质是一种社会分类的决断性力量，是社会治理的手段之一。他以卡塔里娜为方法，指明她的遗弃与失常是非自然的。这种主张历史的过程性，连接了卡塔里娜身体症状与想象中的精神与人际关系模式，也连接了被遗弃者与其家庭，家宅与城市，维塔中的个体与群体；也让卡塔里娜在困难重重的情况下，为自己的期待与渴望找到了出口：她在探寻并拓宽生命新的可能形式，正如过去原本可以不这样，当下也并非不可避免的命运。\n比尔这种付诸行动的方式不禁让人联想起南茜·雪秀（Scheper-Hughes）1995年所提出的“激进人类学”（Militant Anthropology）。她认为人类学家不能以文化相对论作为自我限制的理由，止步于记录描述各种形式的暴力。相反地，她主张在面对明显侵害人权的行为或现象面前，人类学家也应该秉持介入（engage）的态度，去发声，去行动以改变当事人的命运。相较于美国人类学家保罗·法默（Paul Farmer）、金墉（Kim Yong）创办国际组织“健康伙伴”（Partners in Health）这般积极介入而言，比尔的介入则更为私人与温和。通过个人探访追查、动用资源，建立联系，他试图介入的仅仅是卡塔里娜的生存境遇：让她得以正确地诊断、进行正确地治疗。这种轻微的介入，似乎可以缓解时常让民族志者陷入伦理两难的境地：“要不要帮助当事人”，“如何书写当事人才算合宜”，如何才能做到“良心轻盈”。\n《尼斯·疯狂的心》（Nise - O Coração da Loucura，2015）剧照。\n这种伦理两难，尤其以社会边缘人群为对象的民族志书写来说，特别需要斟酌拿捏。不仅如此，比尔所面临的责难似乎更为苛刻。在《维塔》新版后记中，比尔提到了某位知名人类学家对他的评价。这位人类学同侪指摘道：“难道就不能让卡塔里娜好好安息吗？”质疑比尔在《维塔》及论文写作中，对此个案的反复书写与述说，是否耗竭了这个个案的潜在意义？是否是一种自恋式的自我复制与增殖？\n那么，卡塔里娜是否还有可以激发洞见的地方？对此，比尔也以长篇檄文做出了回应。他更为严肃地重申了“重返”的意义所在。重返意味着“真正地回到民族志现场”。要不断回去——时间上的、也是空间上的，更为严肃地持续叩问，持续对话，持续面对这些卡塔里娜们的生命，见弃命运所经历的持续转圜。法国人类学家列维-斯特劳斯（Claude Levi-Strauss）在《忧郁的热带》（Tristes Tropiques）中写道，“经由预想不到的方式，时间把生命与我自己之间的距离拉长”。通过重返，可以使我们得以追溯联结此时与彼时的问题，打开一个检视这期间所发生之事的批判空间：命运如何被避免或传递下去，改变何以可能，是什么让不可忍受的境况始终难解。\n《忧郁的热带》，[法] 克洛德·列维-斯特劳斯 著，王志明 译，中国人民大学出版社 ，2009年9月。\n正如卡塔里娜拒绝从社会存在中被删除一样，比尔也拒绝将卡塔里娜锁在这本民族志中。生命的故事不会简单地开始，然后结束。生命是变化的故事，联结当下与过去，也延伸至一个可能的未来，在主体、叙述者和读者之间创造出持续的纽带。卡塔里娜的故事在她去世后仍然延续着。在他人的记忆里，她不再是那个“疯女人”，而是“受了太多苦”的苦命人。尽管这是事实，但是这种叙述仅仅指向了过去的结果，却对造成她艰难处境的日常实践只字不提。生命故事的情节永远不能被安全地掌握在其主体的手中。卡塔里娜的声音成了“身后”之言。作为民族志主体，不断重思卡塔里娜能让我们回到思考萌生的地方。她的生命韧性和思考的力量以及由此所形成的民族志都是开放且流动的。这些共同的经历和际遇塑造了我们自身，也塑造了我们关于人类境遇的认知。在回溯这些际遇之时，我们也重新打开封闭的记忆与经验，以不同的方式再次体验一次。民族志总是从社会生活的细微末节开始，也总是在时空中不断摊开那些不曾被“看见”的生命皱褶。\n《维塔》将我们引入一个不属于我们的世界，但仍能直击心灵。我们为此获得了一个阅读社会生活和人类境况的机会，既阅读她的，也阅读我们自己的。生命各有不同但各自相通。进入她的生命与写作亦是在处理我们自身的问题。这是来自“人类学的爱”：我允许她者的知识在我身上留下痕迹。\n卡塔里娜说，“我给你缺失了的东西”。是啊，可是我们缺失的东西究竟是什么呢？\n作者/冯琳\n编辑/罗东 张婷\n校对/刘军",
  "url": "https://m.bjnews.com.cn/detail/1691550900169080.html",
  "source": "bjnews",
  "publish_date": "2023-08-09 11:14:58"
}