{
  "uuid": "1651643371168282",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1651643371168282",
    "title": "她们从“五四”走来",
    "desc": "又是一年五四青年节。1919年5月4日爆发的五四运动，被视为中国新民主主义革命的开端。在那个社会剧烈动荡、新旧思想冲突迭代的年代，越来越多的女性受新思想的感召反叛父系统治秩序，但纷繁复杂的政治与文化局势，也形构着她们的命运。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/5/mapj202254135133460272.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/5/mapj202254135133460272.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-05-04 13:51:28",
    "publish_timestamp": 1651643488,
    "pv_num": "67689",
    "zan_num": "204",
    "click_num": "1041",
    "comment_num": "0",
    "share_num": "25",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-05-04",
    "update_time": "2025-04-19 17:37:36",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "6.7万阅读"
  },
  "group": [],
  "id": "bjnews_1651643371168282",
  "title": "她们从“五四”走来",
  "content": "她们从“五四”走来\n2022-05-04 13:51\n又是一年五四青年节。1919年5月4日爆发的五四运动，被视为中国新民主主义革命的开端。在那个社会剧烈动荡、新旧思想冲突迭代的年代，越来越多的女性受新思想的感召反叛父系统治秩序，但纷繁复杂的政治与文化局势，也形构着她们的命运。\n电影《新女性》（1935）剧照。\n今天这篇文章，我们将通过鉴湖女侠秋瑾、民国传奇女刺客施剑翘这两位现代侠女原型在“五四”前后的形象阐释，回望新女性所面对的矛盾话语环境：一方面，人道主义、男女平等、独立人格等新的语言为当时的女性开启了一种超越性别界限的生活图景。她们效仿出走婚姻的“娜拉”，反叛为妻为女的家庭角色，作为一个人的主体地位而展开生活，投身革命。\n但与此同时，由男性知识分子所主导的“五四”话语，让新女性成为一个新的主体性群体的同时，也悄然树立了一种新的男性权威。在旧道德与新思想的摆荡之间，女性解放的出路究竟何在？\n撰文｜青青子\n秋瑾之死\n烈女、女烈士与新女性先驱\n秋瑾（1875—1907），字竞雄，号鉴湖女侠，浙江绍兴人。\n中国女权和女学思想的倡导者，近代民主革命志士。\n1907年7月15日凌晨，秋瑾就义于绍兴轩亭口。\n“女烈士总是被描绘为‘超越’了女性气质，或是摆脱了家庭的‘传统束缚’，或是摒弃了性征。故而，她最终是一个阈限人物（liminal figure），既位于革命烈士的男性圈子之内，又处于其外。\n由于她标记出了这个圈子的界限，其额外之物（她克服女性气质的超常努力、她超常的勇敢及英雄品质、她超常的戏剧性、超常的色彩）使她在唤醒公众方面格外有效。”\n——胡缨《性别与现代殉身史：作为烈女、烈士或女烈士的秋瑾》\n秋瑾最为人熟知的一张照片是留学日本时穿和服持刀小照。在她被杀后的第8日，《申报》刊发了这张照片，上题“女界流血者秋瑾”。这张照片也成为而后五四妇女解放运动与新女性的经典形象。\n1907年7月15日，秋瑾在浙江绍兴的轩亭口被斩首，罪名谋反。在民报大兴的晚清舆论界，秋瑾被杀事件一时挤占各大报端头条。根据学者夏晓虹的考证，各报虽然各有不同的政治立场，但在同情秋瑾、指斥清政府的舆论导向上，表现出相当大程度的一致性。\n7月18日，《申报》在当日的“紧要新闻”中《查封徐锡麟家产学堂之骚扰》一条，第一次通报了秋瑾被害的有关情况，通报写道：\n“绍兴明道女学堂教习秋瑾女士曾至日本游学，程度颇高。近被指为徐锡麟党羽，遂被拿获，立欲斩决。闻者莫不懔懔。”\n秋瑾之死所引发的社会影响绵延此后的几十年，而在其被杀的当下，舆论的震荡，除却源自各界人士对清政府的控诉，秋瑾拒绝逃跑、主动赴死的事实，也让她的死亡从被动的偶然事件变为更有戏剧性、也更为悲壮的殉身（或“自杀”）。\n1983年电影《秋瑾》剧照。\n秋瑾为何殉身？她的自杀动机是什么？这些疑问成为最初阶段舆论讨论的焦点。尽管秋瑾并非徐锡麟（秋瑾被捕的根据之一便是被指为徐锡麟党羽）的寡妇，但在秋瑾去世时，不少流言暗示她与徐锡麟的关系非同一般，或有性方面的僭越，或两人实是表兄妹。\n在《性别与现代殉身史：作为烈女、烈士或女烈士的秋瑾》一文中，学者胡缨用“痛以殉”这一晚明以来节妇传记里的标准动机来解释这样的老套写法。在秋瑾所身处的帝制时代晚期，尽管在具有清晰性别编码的道德传统和英雄女子的革命行为之间存在着明显矛盾，贞节寡妇的形象仍然十分顽固，以至于秋瑾为徐锡麟赴死的动机如此令人信服，成为众多纪念材料中的一个早已被写好的脚本——\n“她的‘烈’在其殉身（拒绝被捕前的逃跑）的决定中表露无遗，而她的‘女’性特质在对守节（对于徐锡麟的追随）的激情表达中得到了强化。”\n这一解读也引发时人对于秋瑾究竟是否应该被归为“烈士”的大讨论。不少男性革命家对将秋瑾列对此表示明确质疑。例如，章太炎就坚持用“列女”（贞节）来称呼秋瑾。但又因为秋瑾生前超越传统妇女道德规范的行为——女扮男装、频繁参加公开演说，而对其颇有意见，甚至在祭文中用了“变古易常为刺客”“语言无简择”等表述。结果是，秋瑾在牺牲的最初阶段并未像其他男性烈士一样获得“烈士”称号。\n秋瑾男装。\n到了五四时期，秋瑾为国殉身的革命英雄形象迅速取代了之前的烈女叙事。今天我们知道，当时的五四新文化主义者站在西方自由主义的人道主义立场，集中批判儒教中的“非人”思想。作为儒教“三纲”之一的“夫为妻纲”，自然成为被攻歼的对象之一。在上一阶段被用以解释秋瑾赴死的动机，因其自身的儒教节烈观色彩而显得不合时宜。而在民族主义勃兴的背景下，秋瑾毫无疑问成为女性革命者的代表人物。\n然而，恰如英雄的性别编码向来属于男性，作为女性的秋瑾只能在一个由“男性革命者构成的、编织严密的网络”中被纪念。秋瑾一方面被描述为为革命殉身的英雄形象，但她逾越性别规范的行为，始终让不少男性革命者深感不安。\n在此，我们不得不提到的是鲁迅对于秋瑾的质疑。秋瑾去世12年后的1919年，《新青年》刊发了鲁迅所做的短篇小说《药》。这则短篇小说中被用作药引的革命烈士，也就是小说角色夏瑜的原型正是鲁迅的同乡秋瑾。《药》也是鲁迅纪念秋瑾之作。\n1981年电影《药》中的夏瑜。\n作为同时代人，鲁迅和秋瑾是否真的相识仍有争论。但已有学者指出，他们至少在东京的一场学生聚会上同时出现过。据周作人所言，鲁迅亲口向他描述当时秋瑾如何对选择留在日本的中国留学生“宣告死刑”，并目睹秋瑾“将一把刀抛在桌上，以示威吓”。\n熟悉鲁迅的读者一定对他关于“看/被看”的批判并不陌生。学者庄爱玲曾在《戏剧舞台的看客：论鲁迅的妇女观》中借鲁迅对秋瑾的态度分析过鲁迅作品所展现的矛盾妇女观。一方面，鲁迅不愿复制视觉文化强加于女性的“被看位置”以及男性因观赏女性而得到的趣味，而是用怜悯的眼光去看待“被看”的女性，进而把批评焦点转到嘲讽残酷和麻木的看客。\n《百年中国女权思潮研究》\n作者：王政\n版本：复旦大学出版社 2005年7月\n另一方面，鲁迅对革命激进主义者的怀疑和对戏剧性表演的批评，也让他对秋瑾在公共领域获得名声的途径始终抱持迟疑态度。在另一则纪念秋瑾的文章中，他以更为明确的“被噼噼啪啪的拍手拍死的”来论断秋瑾之死。对于拒绝观看奇观、成为奇观的鲁迅而言，秋瑾令他有所保留的部分，如庄爱玲指出的，正是秋瑾戏剧性的男性装扮和作风以及这种形象所引起的轰动效应。这或许也能解释为什么鲁迅会在《药》中将秋瑾的性别角色换成了男性革命者夏瑜。\n事实上，五四时期知识分子对于秋瑾形象与秋瑾之死的解读，恰好反映了新女性话语在当时所引发的深层焦虑。这在有关秋瑾的文学姐妹、另一位新女性代表——娜拉的讨论中更为明显。在那篇被口耳相传的《娜拉走后怎样》一文中，鲁迅除了倡导女性要经济独立，才能真正走出家庭之外，还写过这样一段：\n“其实，在现在，一个娜拉的出走，或者也许不至于感到困难的，因为这人物很特别，举动也新鲜，能得到若干人们的同情，帮助着生活。生活在人们的同情之下，已经是不自由了，然而倘有一百个娜拉出走，便连同情也减少，有一千一万个出走，就得到厌恶了。”\n换言之，鲁迅所质疑的不仅是娜拉出走的可能遭遇，更有娜拉出走这一行为本身所构成的奇观效应。这也从侧面反映了他心目中理想的女性形象不是“那些主动登上政治舞台抛刀的英勇形象”。\n“文学文本中的受压迫妇女和‘新女性’都是当时男性知识分子对妇女刻板印象的产物，而不是这一历史时期妇女的真实描述。在男性的话语中，‘既要女人觉醒又要女人沉睡’。”孟悦与戴锦华在《浮出历史地表》一书中对五四文学作品评价道。\n《浮出历史地表》\n作者：孟悦 戴锦华\n版本：北京大学出版社 2018年5月\n随着政治与文化形势的变化，到了上世纪30年代，五四新文化运动初期被用以反抗儒家文化的个人主义被更为激烈的革命意识与保守的道德观所取代。在这一时期，秋瑾抛别传统家庭，不追求个人幸福而投身于爱国革命的形象，成为新女性的应有之义。在《<娜拉>的答案》一文中，郭沫若就将秋瑾视为真正新女性的代表，是区别于伪新女性的对立面。而郭沫若所谓的伪新女性，便是只追求个人幸福与满足的女性，用他的话来说，是“足儿是不小了，然而跟儿却是高了；头儿是不光了，然而发儿却是烫了”。\n至此，我们回顾了秋瑾之死在20世纪初期所遭逢的三种解释。虽然其中不乏时人明为纪念秋瑾实为感慨时代与自身之语，但大量由此刊载出来的有关秋瑾的生命历程与思想主张，也切实地激励着此后一代代的中国女性。正如王政所言：“中国历史长河中女英雄总是零星出现，但是秋瑾却标志着一个新时代的到来，那就是女英雄作为一个群体开始出现，以回应不断变化的政治和思想潮流。逐步兴起的民族主义为中国妇女闯入男性空间提供了合法性——她们对这种越界闯入给予了一个新名词：伸张女权。”\n赦免施剑翘\n侠女传奇、新女性话语的破产\n与儒家道德的复兴\n施剑翘（1905—1979），原名施谷兰，安徽桐城人。\n1925年其父施从滨于奉浙战争中被孙传芳俘虏，1926年初孙传芳命人将施从滨斩首，暴尸三日。\n1935年，施剑翘在天津刺杀孙传芳。后被捕入狱，1936年被特赦。\n1979年病逝于北京，享年74岁。\n“由于孝心、侠义英雄主义、因果报应是当时中国城市的社会想象的普遍主题，她便有了充分的资源去想象复仇的另种可能性。这些主题也许构成了施剑翘自身价值观的根基，并给她提供了执行刺杀任务所需要的信念。”\n——《施剑翘复仇案》\n同样是在上世纪30年代，一位名为施剑翘的女性在众目睽睽之下刺杀了下野军阀孙传芳，并最终被国民党政府特赦。这一历史奇案不仅被多次写进文学戏剧作品，施剑翘也因此成为后来银幕舞台上民国女刺客的原型。\n1935年11月13日，时为天津南马路清秀苑居士林理事长的前军阀孙传芳将要在佛堂主持一场诵经仪式。这一天早上，一场大雨不期而至，就在隐身于佛堂人群中的施剑翘以为刺杀计划将要被迫取消之时，孙传芳姗姗来迟。见状，施剑翘赶紧租车赶回英租界的家中，取了一把勃朗宁手枪。回到佛堂之后，施剑翘拔枪向正跪地诵经的孙传芳背部连开三枪，孙立时身死。\n尽管刺杀军阀的事件在当时并不少见，但施剑翘在现场及之后所表现出的镇定，以及她蛰伏十年，为父报仇的行动，立刻成为大众媒体的关注焦点。当枪声响彻佛堂，施剑翘并未表现出任何惊慌，而是向在场的人大声呼告：“大家不要害怕，我是为父报仇，绝不伤害别人，我也不跑。”同时将一叠油印材料分发给现场众人。\n这份油印材料包含了一页纸的犯罪动机声明、一份自白书《告国人书》，以及一首自己所做的七言律诗。她交代了自己的犯罪动机——为被孙传芳打死的先父施从滨报仇，其中包括十年前孙传芳如何残忍地将父亲斩首，以及自己如何花了十年时间精心计划这场谋杀。同时，她为自己的行动搅扰了诵经活动与现场众人而表达歉意。\n施剑翘准备的传单。\n向警方自首之后，施剑翘再次发表公开声明，并提交了一份预备遗嘱。在之后漫长的羁押与审判过程中，她数次召开记者招待会，发表狱中感言和诗作。作为一个媒体事件，施剑翘案成为公共辩论的平台，催生着有关现代性的性别、民族国家与暴力在社会中的地位等一系列话题。这也让施剑翘案引发的社会震荡持续了长达十年之久。\n回顾施案，如何将对孙传芳的刺杀塑造为一个充分合法化的正义复仇是其中的关键。对此，哥伦比亚大学东亚研究系教授林郁沁曾在《施剑翘复仇案》一书中翔实地分析了施剑翘如何争取公众同情并成功在一个现代社会中建立了道德暴力的合法性。她认为，施剑翘调用了诸如儒家的报仇观念、佛教的因果报应学说等有着悠久历史的思想主题，同时借用关于巾帼英雄和侠义之士的通俗观念，从而成功将她的复仇塑造为正当的义举，并激发了广泛的公众同情（public passion）。\n《施剑翘复仇案：民国时期公众同情的兴起与影响》\n作者：（美）林郁沁\n译者：陈湘静\n版本：江苏人民出版社2021年10月\n施剑翘有意识地将自己视为“侠”，并通过策略性地调用“侠”的性别化身份，来为女性在公共场合的行动创造出空间。无论是她将自己的名字从“施谷兰”改为暗示侠义传统的“施剑翘”、在有着因果报应传统的佛堂之上手刃仇敌，还是在自白书中表达对孙传芳罪行无能为力的官方法律体制的不满，带有英雄主义与寻求法外正义的传统侠义道德观（“超越了法律规定、弘扬了正义的英雄气概”）都格外适用于她。\n但不同于秋瑾富有政治性的英雄主义动机，施剑翘极力将自己与晚清女英雄们区分开来。正如她不断强调为父报仇的非政治性动机，她也极力避免援引其他政治女刺客的先例，从而使“越界”行动更为符合以家庭为基础的儒家秩序。\n我们在上文中提到过，上世纪30年代，新女性话语引发了更大范围的社会焦虑。按照林郁沁的说法，当时社会对激进的女性公众人物加强道德管束的呼声越发强烈，甚至淹没了早先女性解放的呼声。而施剑翘所编织的一个有关真诚的道德英雄主义认同的是一种清晰、统一的道德观。当时的一位评论家就称：“施剑翘是杰出的，因为她不仅孝顺，而且是一个贞洁、有勇士气概的女子。”\n电影《国风》（1935）剧照。\n施剑翘的“贞洁”往事也被各大报纸刊载出来。例如，她曾坦言自己与安徽同乡施靖公的婚姻是没有爱情的，她结婚的条件是施靖公会帮助她完成复仇大计。她将婚姻作为工具的事实，使她对父亲的献身显得更加纯粹、可信和不计代价。更早之前，施剑翘还曾与一个男人（也是“舌头案”的当事人）订婚，后因男方家族里的一位长辈因强奸儿媳而被判了刑，施剑翘便主动取消了婚约，从而挽救了自己和家族的名誉。这一事迹的曝光更是博得了公众对于她至纯至孝的美德认可。\n有趣的是，施剑翘复仇案本身所携带的孝义伦理与私仇动机，让当时的左翼知识分子和政治家感到焦虑。一方面，他们将施剑翘的行为贬斥为非理性的激情杀人，并认为社会的发展绝不是建立在由道德情感所决定的基本人类关系上。1935年，中国经历了20多年无能的议会共和制和军阀混战，对国家解体的恐惧与民族存亡的危机感攫住了知识分子。他们普遍被一个问题所困扰：一个新的统一的民族国家应该是怎样的？相较于科学、民主和现代法律的“理性”话语，他们认为以“情”为动机的复仇本身就是社会混乱的一部分。\n电影《大路》（1934）剧照。\n同时，左翼知识分子对大众传媒对复仇的广泛赞许以及赋予复仇正当意义的过时道德话语十分不满。不少左翼评论家频繁批判公众非理性的本质，试图通过强调这个新群体性别的女性化而对它的情感本质表示轻蔑。左翼散文家柳湜就认为，施剑翘案是现代中国女子教育失败的明确标志，“如果这种报父仇是美德，那也是属于过去时代的美德了，在今日却找不出社会的意义，我们只觉得是时代的一种反常的事件”。\n反观当时的女权主义者们的态度，他们明显对施剑翘抱以更多同情。根据林郁沁的研究，不同于左翼知识分子对女性犯罪以及女性化的公众同情嗤之以鼻，一小群女性出版界的作家热烈赞扬并集中关注了施剑翘的性别，并将其视为女权主义立场的旗帜。但即便如此，他们在肯定施剑翘的同时格外小心地不把她看成充满激情的新女性，而是描绘为刻板的、去性别化的、富于美德的民族女英雄。\n电影《一代宗师》中的宫二原型为施剑翘。\n在此，我们不得不再次回到新女性话语在上世纪30年代的式微。1934年，蒋介石发起新生活运动，儒家道德重新成为巩固社会与国家的必要手段。李海燕等学者曾就此指出，在这一特殊的历史时期，五四时期对自由恋爱和性解放的欢呼声，被更为严格、严苛的对妇女道德和理解的强调所取代。不少评论者把新女性与娼妓、歌舞厅的放荡淫乱及粗俗的商业主义联系起来，女性作家们也因此有意识地与“五四”话语进行切割。\n更为关键的是，施剑翘带有美德的复仇为国民党政权提供了一个难得的机会来推崇民族主义的“新生活”理念。对于面临内忧外患的国民党政权来说，施剑翘的道德动机赢得了公众的支持，也意味着英雄性的道德主体能够成为构建国家主体的基础。\n除此之外，借由特赦，国民党政权成功动员了公众同情的权威，使政府对社会和司法领域的控制合法化，并进一步协调了国家与盘踞各方的政治家和下野军阀之间的关系。\n1936年10月14日，在施剑翘入狱11个月之后，国民政府主席林森宣布特赦令，施剑翘的刺杀行动被正式赦免。签署令称：\n据司法院呈称，施剑翘因其父施从滨曩年为孙传芳所残害，痛切父仇，乘机行刺，并及时坦然自陈，听候惩处，论其杀人行为，固属触犯刑法，而以一女子发于孝思，奋身不顾，其志可哀，其情有可原。现据各学校各民众团体纷请特赦，所有该施剑翘原判徒刑，拟请依法准免执行等语。兹依中华民国训政时期约法第六十八条之规定，宣告将原判处有期徒刑七年之施剑翘特予赦，以示矜恤，此令。\n直到1979年施剑翘病逝后，她的故事仍然继续激发着公众的想象力。一个不算冷的冷知识是，2018年上映的电影《邪不压正》中关巧红一角的原型正是大半个世纪以前的施剑翘。\n电影《邪不压正》中的关巧红原型为施剑翘。\n回望“五四”新女性：\n新语言、旧道德和跛脚的平等\n“旧道德破产了，新道德并不曾建设；旧文化鄙弃了，新文化也不能取以自代。”种因在《今后应该怎样做学生》（1927年）一文中写下的这句话，不仅言说着五四时期知识分子的彷徨，也从侧面反映了新女性的复杂处境。\n对于那一代女性而言，民族主义的兴起为她们开辟了闯入政治领域的合法性，也形构着女权议题的发展。一方面，禁缠足与兴女学的运动使得女性从身体到思想都焕然一新。人道主义、男女平等、独立人格等新的语言开启了一种超越性别界限的生活图景。作为现代侠女原型的秋瑾和施剑翘，各自身处瞬息万变的历史关头，以不同却又相似的方式展现了公共领域里的新女性形象。\n电影《新女性》（1935）剧照。\n另一方面，由男性知识分子所主导的“五四”话语，让新女性成为一个新的主体性群体的同时，也树立了一种新的男性权威。事实上，在“五四”男性作为女性代言人这件事情上，最有争议的问题就是他们将妇女解放作为其实现更宏大目标的手段，而不是关注妇女解放本身。\n伴随五卅运动的破产与政治局势的动荡，妇女解放运动中更为激进的部分和国家利益的支持者之间的张力达到顶峰。由此，我们看到的是，国家进一步增强了对于性别规范的强化。无论是女权主义者对于保守道德观的归复、知识分子对于秋瑾作为所谓真新女性的肯定，还是国民党政权对施剑翘的特赦，都隐含了当权者对于儒家道德与现代性别秩序的重新整合与定位。其结果，正如孟悦与戴锦华所言，她们总是重新回到“解放”之前。\n但就像我们在第一部分结尾处所谈到的那样，当秋瑾仗剑而来，她的存在本身，切实地唤醒并激励了而后的一代代女性。尽管“新女性”话语不断被争夺、解构、阐释，但它无疑已然成为一种精神立场。在王政所著的《“五四”女性：口述与文本的历史》（Women in the Chinese Enlightenment: Oral and Textual Histories）中，那些与秋瑾同时代的女性将秋瑾视为这样一种女性：她不必把自己伪装成一个男人而进入男人的世界，而且取得了远超多数男性的英雄事迹。\nWomen in the Chinese Enlightenment\n作者：Zheng, Wang\n版本：University of California Press, 1997\n在接受《新京报·书评周刊》发起的“女性学者访谈系列”专访时，戴锦华谈及性别议题时说道：“女性的公共生存刚刚走完不到100年的时段，而此前是东西方世界的千年历史。女性很新，我们的课题很新，我们学，我们行。路还长。”\n在此意义上，回望这两位现代女侠客的历史片段，不仅是为了不能忘却的纪念，更是一种提醒。一个世纪之后的今天，我们仍然分享着她们的痛苦、爱、恐惧与期望：一种对于实然而非表面平等的实践愿望。一种对于联结更广泛群体的热望。\n电影《一代宗师》剧照。\n参考资料：\n1.林郁沁：《施剑翘复仇案：民国时期公众同情的兴起与影响》，陈湘静译，2021年10月，江苏人民出版社；\n2.夏晓虹：《晚清女性与近代中国（第二版）》，2014年10月，北京大学出版社；\n3.李海燕：《心灵革命：现代中国的爱情谱系》，修佳明译，2018年7月，北京大学出版社；\n4.王政：《“五四”女性：口述与文本的历史》，1997年，加州大学出版社；\n5.孟悦 戴锦华：《浮出历史地表：现代妇女文学研究》，\n2018年5月\n，培文 |北京大学出版社；\n6.庄爱玲：《戏剧舞台的看客：论鲁迅的妇女观》，收录自论文集《百年中国女权思潮研究》，p78-p87；\n7.鲍家麟：《秋瑾与清末妇女运动》，收录自论文集《中国妇女史论文集》（第一辑），p242-p276；\n8.胡缨：《性别与现代殉身史：作为烈女、烈士或女烈士的秋瑾》，收录自论文集《重读中国女性生命故事》，p115-p136.\n作者｜青青子；\n编辑｜青青子、吕婉婷、走走；\n校对｜\n付春愔",
  "url": "https://m.bjnews.com.cn/detail/1651643371168282.html",
  "source": "bjnews",
  "publish_date": "2022-05-04 13:51:28"
}