{
  "uuid": "1655438195169164",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1655438195169164",
    "title": "玛格丽特·阿特伍德《猫眼》：在时间的迷宫里，追忆那似水流年",
    "desc": "故事的结构在两个平行的层次上推进，过去和现在、想象与现实互相交织，给人一种两个故事同时发生的错觉，其中一个似乎总比另一个移动得更快，就像时钟上的分针和秒针。这种有趣的结构设计有助于突出过去事件对现在的影响。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/6/mapj202261711597532856.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/6/mapj202261711597532856.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-06-17 11:59:06",
    "publish_timestamp": 1655438346,
    "pv_num": "10103",
    "zan_num": "67",
    "click_num": "280",
    "comment_num": "0",
    "share_num": "7",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-06-17",
    "update_time": "2025-04-19 16:14:52",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1万阅读"
  },
  "group": [],
  "id": "bjnews_1655438195169164",
  "title": "玛格丽特·阿特伍德《猫眼》：在时间的迷宫里，追忆那似水流年",
  "content": "玛格丽特·阿特伍德《猫眼》：在时间的迷宫里，追忆那似水流年\n2022-06-17 11:59\n故事的结构在两个平行的层次上推进，过去和现在、想象与现实互相交织，给人一种两个故事同时发生的错觉，其中一个似乎总比另一个移动得更快，就像时钟上的分针和秒针。这种有趣的结构设计有助于突出过去事件对现在的影响。\n出版于1988年的《猫眼》是玛格丽特·阿特伍德的第七部小说，曾因其极富色彩的语言和细致入微的描述入围当年布克奖的决赛名单。事实上，阿特伍德在二十多岁时便着手构思这部作品，近五十岁才完成全书。这部贯穿了阿特伍德青春岁月和中年成熟期的小说被认为是她最具自传性的作品：同阿特伍德本人一样，女主人公伊莱恩出生于二十世纪三十年代末，父亲是森林昆虫学家，因父亲工作关系，伊莱恩在魁北克北部丛林里度过了孩提时代，并在八岁左右定居多伦多，开始学习生涯，经历了成长过程中痛的领悟……小说以追忆似水流年般的笔触，跨越四十多年的光阴岁月，试图为“所有那些已从童年消失的东西建立一个文学的家园”。\n《猫眼》，作者：（加）玛格丽特·阿特伍德，译者：黄协安，版本：读客文化·河南文艺出版社 2022年4月\n女友们的惩罚和孤立\n在人类历史的长河中，时间无时无刻不在影响着人们的生活。什么是时间？阿特伍德在2017年英国广播公司图书俱乐部的访谈中提到，我们感知时间的方式完全是主观的。除此之外，时间如同一个迷宫，错综复杂地连接着我们的过去和现在，并为我们的未来铺平道路。因此，时间的概念从来都不是直截了当或线性的，而是“方块形的”，它崎岖、朦胧，充满了由我们制造的障碍。\n《猫眼》便是这样一部关于时间和记忆的意识流作品。在小说开头，伊莱恩转述了哥哥斯蒂芬的话：“时间不是一条直线，而是一个维度，和空间的维度一样。如果空间可以弯曲，那么时间也可以弯曲。如果你知道得足够多，移动速度比光还快，那么，你就可以使时间倒流，同时处于两个空间。”在时间之维里，事件具有某种形式的顺序、持续时长和先后次序，事件的长度以及事件之间的距离是可测的；我们经由过去、现在和未来的元素来看待时间，并通过记忆来访问过去。这些记忆如同“一串透明的水珠……一颗叠着一颗……有时候会有这个东西冒出来，有时候是那个冒出来，有时候什么动静也没有。但是，没有什么东西是会无端消失的。”这一个个冒出水面的东西便是在时光中失落的过往的生活片段，它们由某个细节促发，于某一瞬间不期而至，并被主人公的意识所捕捉。\n年届五十的画家伊莱恩从西海岸回到家乡多伦多——一个她曾经度过了童年、少年和青年时代的地方——举办个人作品回顾展。在多伦多的一周时间里，伊莱恩徜徉在画廊、餐馆和商店内，在这座飞速变化的城市的浮光掠影中，无尽的记忆萦绕于脑海，那些逝去的时光、儿时的朋友、往昔的恋人、挫折与磨难一一浮上心头。故事的结构在两个平行的层次上推进，过去和现在、想象与现实互相交织，给人一种两个故事同时发生的错觉，其中一个似乎总比另一个移动得更快，就像时钟上的分针和秒针。这种有趣的结构设计有助于突出过去事件对现在的影响。叙述者是伊莱恩本人，她从现在的角度以及从过去的特定视角讲述故事，通过伊莱恩生命的不同阶段——童年、青春期和成年期——她所经历的主要事件以不同的方式被读者感知和理解。\n玛格丽特·阿特伍德（Margaret Atwood，1939—），生于加拿大渥太华，小说家、诗人，凭《盲刺客》和《证言》两度获得布克奖。\n伊莱恩八岁之前的生活是田园牧歌式的。在睿智的父亲、开朗的母亲和聪慧的哥哥陪伴下，丛林里的日子过得无拘无束，然而，这一切以父亲变换工作而告终。父亲受聘于多伦多大学动物学系，成为一名教授，这意味着一家人不得不结束游牧民般的生活，在城市定居下来。文明与荒野的冲突就这样以猝不及防的姿态侵入了伊莱恩的生活。在全新的环境中，她感觉到自己的格格不入：她对女孩世界的游戏规则和行为规范没有任何预判。在文明世界长大的女孩们看来，伊莱恩的家庭生活和一举一动都是脱离常规的，她们视她为来自蛮荒地带的“异类”和“野人”，想尽办法折磨她。伊莱恩竭力想要融入新生活，但她的努力换来的却是以科迪莉亚为首的女友们的惩罚和孤立。\n有两件事给伊莱恩的心灵造成了难以磨灭的阴影。第一件事是她被科迪莉亚等人埋进后花园一个新挖的洞里。刚开始时，伊莱恩以为这是一场游戏，但她发现自己遭到了背叛。黑暗带来的恐惧在记忆中外化为“一个漆黑的方块”，“也许这个方块是空的；也许那只是一种标志，区分前后的时间标志。在那个时间点，我失去了全部的力量。”这个“黑色的时间方块”朦朦胧胧，叫人难以看清。透过时间的迷雾，伊莱恩试图回忆方块里的东西，但她隐约感到：“好像我在那一刻突然消失了，后来又重新出现。我已经不是原来的我了，不知道自己为什么会那样。”在这件事发生之后，伊莱恩开始了自虐：撕扯脚上的皮、把头发放进嘴里咀嚼、啃手指甲两边的外皮……为了找借口不跟科迪莉亚等人玩耍，她佯装生病，甚至学会了晕倒：“晕倒就像是灵魂出窍，你离开了自己的身体，离开了时间，或者进入了另一个时间。”伊莱恩离开了当下的时间，一个不以人的意志为转移的时间，不论你在或不在，它“都在流逝”；伊莱恩进入的时间是她想象中的时间，在这个时间里，她不会被侵犯、不会受到伤害。\n另一件事发生在寒冬腊月，在放学回家途中，科迪莉亚将伊莱恩的帽子扔进溪谷，并命她将其捡回。伊莱恩虽不情愿，却不敢违拗，只得小心翼翼地爬下陡峭的山坡，不幸掉进冰冷刺骨的溪水，科迪莉亚等人则逃得无影无踪。在绝望之际，伊莱恩被一个她坚信是圣母玛利亚的女人救起。经过了这一生死磨难，伊莱恩与昔日的女友们渐行渐远，她将曾经心爱的玩具和物件整理进手提箱，拿到地下室，与过去告别。伊莱恩会选择性地遗忘那段灰暗的日子，因为那些逝去的时光让她“感到有点害怕，又觉得受到了羞辱”。童年时代不过匆匆数年，却在小说中占了极大篇幅。这样的文本空间其实象征了一种心理时间：对伊莱恩来说，儿时的痛苦遭际仿佛延长了感受的时间；于读者而言，作家关于伊莱恩童年经历的细致描述似乎使时间的流动变得极为缓慢。批评家阿诺德·戴维森认为，这段经历是伊莱恩想要竭力遗忘却又挥之不去的存在：“无论是回忆中充满忧伤的语调，还是她的思维结构，都证实了她怎样尚未接受过去和由过去的经历而造就的当下的自我，证实了她又是怎样迷失在长期压抑的、黑暗的童年世界中的。”在伊莱恩青春期和成年的大部分时间里，她仍然饱受童年创伤的折磨，这种折磨表现为内心的虚无感，以及对自我身份的怀疑。即便是人到中年功成名就，她依旧在与类似的无价值感作斗争。\n“我看到了一个女生的世界”\n那么，究竟是什么造成了伊莱恩童年的困境，致使她多年之后，每每午夜梦回，依然难以释怀？阿特伍德在小说中围绕伊莱\n恩刻画了一个混乱无序的世界：战争的阴影、殖民压迫、恐怖主义、种族歧视和民族纷争如影随形。但是，对伊莱恩影响最直接的还是无处不在的男权思想。\n二十世纪四十年代，战后的多伦多正处于父权制社会意识形态统治时期，社会性别角色是衡量一个人身份的重要标志。对于女性来说，这意味着她们不得不面对狭隘的等级体系和限制性的社会角色双重困扰。女性被视为需要改进的对象。从北部丛林回到多伦多后，伊莱恩开始进入女孩和成人的世界，她最先面对的便是社会性别角色对自己的规训，这是她始料未及的，也是她“炼狱”生活的开端。习惯了住帐篷和汽车旅馆的她必须换上适合自身性别的服装，培养女性气质；学校入口处标着的“女生”和“男生”字体令她困惑不已；与同伴们一起玩耍时，她得“刻意装得像女生”……一夜之间，她感觉自己如同外星来客，被抛在了一个陌生的星球上。\n在《猫眼》中，父权制对女性的性别规范以“凝视”作为象征。“凝视”涉及评判者和被评判者，评判者通过“凝视”来操控另一方，促使后者改进，被评判者往往要为行为后果负责。初到多伦多的伊莱恩成了这种女孩之间的权力游戏的牺牲品。在科迪莉亚等人眼里，伊莱恩的表情、走路的姿态、穿的衣服都是“不正常”的，需要时刻盯着，以便加以改进。一旦伊莱恩作出不符合女性形象的举动，便会遭到警告：“站直！别人都看着呢！”伊莱恩每天都在担心自己的言行举止是否恰当，是否会“碰触她们的底线”：\n我吃什么样的午餐，我怎么拿着三明治，我怎么咬，她们都会发表意见。放学回家的路上，我必须走在她们的前面，或者后面。相比之下，走在前面更糟糕，因为她们会议论我怎么走路，从后面看我是什么样子的。\n“凝视”在“正常”与“非正常”，“自我”和“他者”之间划定界限，从而确保了观者和被观者在想象的等级体系中的固定位置。这种权力斗争涉及统治的需要，较弱的主体有被抹去的危险，变成没有价值的、无能为力的客体。伊莱恩后来的自虐行为实质上体现了她的无力感以及对自我的否定。\n从更广泛的文化层面上讲，包括科迪莉亚在内的所有女性都是“被凝视”的对象。战后消费主义抬头，相对于维多利亚时代的“家中天使”，四五十年代的北美极力强化和维护“快乐的家庭主妇”这一女性理想。妇女不必拥有自己的事业，她们只需待在家里，从事女性活动，如做饭、洗衣、插花等，以取悦养家糊口的丈夫。社会上的一些女性杂志通过宣传女性消费者形象，传播符合性别模式的刻板偏见，女性读者逐渐将这些观点内化，纳入自己的价值体系。在《猫眼》中，《伊顿购物目录》《好管家》《女性居家杂志》和《女主人》等均以消费主义的名义引诱女性扮演完美的家庭主妇角色，指出女性需要改进之处，以及她们该做什么，不该做什么。有些杂志图片上甚至画了一只象征男性凝视的守望鸟，并配了图片说明文字：“守望鸟专盯多事的人……这只鸟一直盯着你”。童年时代在朋友面前异常强势的科迪莉亚内心深处其实有着强烈的不安全感，作为家中三姐妹里最小的一个，她在父亲眼里始终“不是那个对的人”。为了取悦父亲，她一直在刻意扮演女性气质：模仿两个姐姐的举止、模仿杂志上的女性、模仿戏剧中的女主角……她表演并复制自认为该说或该做的事情，期待引起父亲的关注，却总是无功而返。作为父权制的受害者，科迪莉亚忍受着人格分裂的痛苦，为了发泄，她将自己内心的低自我价值感通过欺凌的方式投射到渴望同性伙伴的伊莱恩身上。\n伊莱恩初入女孩们的世界时就被灌输了这种性别意识形态：“渐渐地，我开始想要我以前没有想到过的东西，辫子，睡衣，钱包。一个世界在我面前慢慢打开。我看到了一个女生的世界。”为了融入这个她“一无所知”的世界，伊莱恩努力适应陈规定见，塑造女性气质。她参与到社会化的活动中去，在朋友家玩剪纸游戏，将《伊顿购物目录》上的炊具和家具剪下来粘贴到剪贴簿上，为将来成为合格的家庭主妇做准备；她穿上精心挑选的衣服，戴上帽子，和朋友一家去教堂做礼拜……久而久之，她将周遭社会传递的女性行为观念加以内化和固化。在第一次恋爱时，约瑟夫将她视为需要改进的对象，重新设计她的穿着打扮，她也尽力去满足恋人的期待，化妆、穿上具有女性特征的衣服，屈服于消费主义盛行时期占主导地位的欲望经济。伊莱恩意识到服装在社会环境中的重要性，强迫自己遵守外部世界强加的“正确的”着装规范，在某种程度上成为了男性凝视的牺牲品，也导致她经历了两次失败的情感经历。\n《使女的故事》海报。\n用绘画直面创痛、抚慰内心\n长大成人后的伊莱恩成为了一位小有名望的画家，用画家的眼睛发掘记忆中的世界。《猫眼》总共十五章，除了第一章“铁肺”之外，其余十四章均以伊莱恩创作的画作为题，反映了她不同时期的心路历程。伊莱恩的创伤经历以碎片化的方式在艺术作品中得到无意识的表达，此外，哥哥斯蒂芬的物理学理论、她本人对色彩的热爱、年少时精确绘制生物标本的训练，以及她对拼贴的喜爱（从杂志上剪纸的经历），这些都深深地影响了她的艺术风格。画画的过程其实是“反凝视”的过程，伊莱恩通过画画，打开了被压抑的记忆之门，学会了如何与自己的身份及周遭的世界相互协调，使自己的内心“从无序走向有序，从混乱走向和谐”。\n《猫眼》忠实地再现了二十世纪四五十年代多伦多生活的景象、声音和气味，戏剧性地描述了伊莱恩遭受校园霸凌的经历，这些经历与她作为一名艺术家的职业生涯之间有着直接的因果关系，是她观察世界的途径和方式，最终，那些给她生命中带来创痛的人和场景都被一一定格在了画布上。虽然艺术并非必然来自于苦难，但艺术家凭借灵敏的视觉、嗅觉和触觉，以作品为媒介，来表达生活中难以言说的痛。对伊莱恩而言，童年时朋友的施虐是她第一次遭遇的“恶”，导致她过早地陷入一种自我强加的非人格状态，以逃避无法忍受的处境。儿时的她将自己的感知部分地转移到蓝色猫眼弹珠上，将其视为护身符，时刻带在身边：“它可以保护我。有时候带着它，我能看到平时看不到的景象。”伊莱恩通过视觉感知和想象获得力量，以摆脱女孩世界的纠葛。借助于这种视觉想象力，成年后的伊莱恩培养出一种冷静、硬朗的绘画风格。\n伊莱恩最早的画作是《绞干机》，当时她刚刚得知自己怀孕的消息，对于未婚女子而言，怀孕不是一件好事。她仿佛再次体会到了童年时被埋在洞里的感觉，失去了所有的力量：“我几乎不能动弹，我几乎不能呼吸。我感觉我正处在虚无的中心，处在一个空荡荡的漆黑的正方体的中心。”作画成了逃避的手段，至于为什么要画“绞干机”，伊莱恩也说不清楚，只知道它来自记忆，它的出现“非常突兀，孤零零的，毫无来由”，并且“充满了焦虑”。“绞干机”其实是伊莱恩选择性遗忘的物体之一。小时候，她会借口帮母亲做家务活儿（比如洗衣服），避开科迪莉亚一伙。绞干机是伊莱恩童年时代逃避痛苦的工具，此时无缘无故出现在画布上，实质是她潜意识的反映：她渴望再次逃避不愿面对的事实。画布上透出的不安和焦虑恰恰是伊莱恩本人心情的投射。正如弗洛伊德所言：“一切艺术形象从来都是诉诸无意识的，但它们采取了能够欺骗和安抚意识的形式。这是一种有益的欺骗：它有助于消解人所共有的各种情结。”伊莱恩将情感上的焦虑以艺术的形式表现出来，从某种意义上说，既是逃避，又是面对。逃避只能让人暂缓伤痛，但面对不堪的往事以及当下的境遇则需要勇气。通过下意识的审视，伊莱恩直面创痛，内心也因此得到了抚慰。\n同样，伊莱恩对史密斯太太的众多画作可以被视为从创伤中恢复的疗愈手段。史密斯太太是伊莱恩童年伙伴格雷斯的妈妈，一个虔诚的基督徒，始终以怀疑的眼光审视来自无神论家庭的小伊莱恩。她明明知道科迪莉亚几个对伊莱恩的所作所为，却并不加以制止，反而抱着纵容的态度，甚至在背地里说“这是神在惩罚她……她活该。”伊莱恩从此对她产生了深切的恨意。在她的画笔下，史密斯太太“就像细菌一样，在墙上不断繁殖。”她那邪恶的眼睛“始终跟着我”，仿佛能看穿一切。伊莱恩如同着了魔一般，一幅又一幅地将它们展现在画作里。然而，时过境迁，在画展上，当中年伊莱恩站在史密斯太太的画像前时，却看到了从前未曾注意到的一面：\n我曾经认为这双眼睛自以为是，像猪的眼睛一样，但流出得意洋洋的神情，如今看来还是那样。但是，这双眼睛也反映了挫败的内心，充满了犹豫和伤感，也很沉重，可能是她背负着不讨人喜欢的责任……史密斯太太是从一个很小的地方搬到多伦多的，是一个流离失所者；像我一样。\n伊莱恩忽然明白，她与史密斯太太具有共同的他者性：她们是男权社会的边缘人，是大都市里的异乡客，无时无刻不在接受别人审度的目光。通过画中史密斯太太的那双眼睛，伊莱恩看清了自己“不够宽容”、“刻薄”的一面，意识到“以眼还眼，只会造成更加盲目”。通过绘画，伊莱恩认识到自己的复杂性，接受了自己的差异性，绘画也成为她内在力量的源泉。\n美学家鲁道夫·阿恩海姆曾指出，艺术作为一种疗愈的手段，并非出自艺术本身的要求，而是源于陷于困境之中的人的需要。绘画作为一种视觉艺术，是保存生存力量的良方。伊莱恩从痛苦的回忆中创作出艺术品，实现了阿特伍德所说的“创造性的非受害者身份”。她的画作也拥有了自己的生命，成为内在世界和外在世界之间的协调者。\n面对过往、面对自己\n伊莱恩曾一度迷失在自己的过去和那些似乎被遗忘的记忆中。当她回到多伦多时，过去的环境本能地触发了尘封的记忆，她不得不面对过往、面对自己。作为读者，我们见证了时间对伊莱恩的人生世界的影响：她位于虚构的现在；她的绘画题材却是作为过去时刻的积累而存在的；她的未来则不断地变成现在，现在又变为过去……\n伊莱恩的回顾使她能够重新审视前半生至关重要的人物和事件。这种回顾在很大程度上是对过去的解构，结果是一系列复杂的转变。通过这些转变，伊莱恩发现，过去只是我们为了现在而继续重建的东西，我们的过去铸就了我们的今天。伊莱恩的追忆使她得以洞察在时光中失落的过去的生活，从“过去的自我”中汲取“现在的自我”。\n文/袁霞\n编辑/张进\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1655438195169164.html",
  "source": "bjnews",
  "publish_date": "2022-06-17 11:59:06"
}