{
  "uuid": "1685948464169626",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1685948464169626",
    "title": "凯恩斯诞辰140周年：政策的更替还是观念的变迁？",
    "desc": "今天（2023年6月5日）是经济学家约翰·梅纳德·凯恩斯诞辰140周年。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/6/mapj20236515121184895.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/6/mapj20236515121184895.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/6/mapj20236515121184895.png",
    "publish_time": "2023-06-05 15:00:59",
    "publish_timestamp": 1685948459,
    "pv_num": "5777",
    "zan_num": "350",
    "click_num": "88",
    "comment_num": "0",
    "share_num": "13",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-06-05",
    "update_time": "2025-04-18 10:37:19",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "5777阅读"
  },
  "group": [],
  "id": "bjnews_1685948464169626",
  "title": "凯恩斯诞辰140周年：政策的更替还是观念的变迁？",
  "content": "凯恩斯诞辰140周年：政策的更替还是观念的变迁？\n2023-06-05 15:00\n今天（2023年6月5日）是经济学家约翰·梅纳德·凯恩斯诞辰140周年。\n曾经有人这样评价凯恩斯：“凡是歌舞升平的时候，他就会被人们遗忘。凡是危机到来的时候，人们才会又想起凯恩斯。”当我们作为一个单纯的读者去进入凯恩斯的著作时，我们时常会为凯恩斯雄辩而华丽的文风所折服，也会为他“跳来跳去”的立场所迷惑。然而当我们环顾今天的世界并重温人类在20世纪的种种灾难与挫折之后，我们会发现，理解连接过去与今天的那些秘密，难以绕过这位看似立场飘忽不定的经济学家。\n竞争与干预，是经济学世界明确的两极。我们经常会把凯恩斯与哈耶克相提并论，也会不由自主把凯恩斯视作政府干预的代表。然而作为二十世纪历史的亲历者乃至决策者之一，凯恩斯在同辈人眼中似乎并未如同后世所构建的一样，是一位政府干预的信徒。然而当我们走进凯恩斯天才又矛盾的人生与宏阔的历史抉择时刻之中，我们才能理解凯恩斯主义究竟意味着什么。而理解凯恩斯的人生，绝不是“宏观经济学之父”“大政府”等几个干瘪的标签所能概括，他矛盾而多变的人生与立场，是我们进入二十世纪历史的一面清澈的镜子——他对英国的殖民统治深恶痛绝，却对帝国余晖有着无限的留恋。他终身是和平主义者和国际主义者，却预言了第二次世界大战的祸源，并且用思想的方式构建了现代国家理论中的重要一极。（导语撰写/朱天元）\n本文来自新京报·书评周刊专题《被误解的经济学家：凯恩斯的昨日世界》B04-B05\n当代宏观经济学的主流仍然是新凯恩斯主义与新古典主义平分天下，然而观念思想的存废与否总免不了与当前的经济形势产生几分纠葛。当欧美各国在高收入水平下陷入滞胀时，人们开始责备凯恩斯主义为政府扩张规模及提高支出提供了充分的空间，而在繁荣周期的“逆周期”行为则从未真正出现过。然而，2008年全球经济危机以来，大型经济体持续的通货紧缩压力、不充分的复苏又引发了重新回归凯恩斯路线的争论，无论在理论上，左派和右派的欧美经济学者如何争吵，现实中，经济运作已经沿着凯恩斯主义的道路行进。面对新冠疫情造成的需求冲击，以及地缘政治不稳定性带来的能源价格压力，所有主流经济体几乎无一例外地选择了大规模财政和货币扩张来应对。时至今日，货币扩张进行到这样一种程度：美联储加息到5%左右便引发美国银行业的风声鹤唳。作为对比，在新古典主义盛行的1980年代，两位数的利息率被认为是对抗滞胀的苦口良药。\n约翰·梅纳德·凯恩斯爵士出生于1883年，此时剑桥大学政治经济学教授阿尔弗雷德·马歇尔的《经济学原理》尚未出版，古典经济学的集大成之作仍未面世，其建筑框架仍在搭建。而当凯恩斯于1946年过世时，古典经济学似乎已经被抛弃了，正统的，或曰保守的财政和经济政策被所有执政者弃若敝屣，那个时候人们探讨的已经不再是“古典经济学”的存亡，而是“资本主义经济制度”的存亡了。\n约翰·梅纳德·凯恩斯（John Maynard Keynes，1883年6月5日－1946年4月21日），英国经济学家。\n经济史对凯恩斯的重视难免由此交叠上政治、文化和社会层面的意涵。如同霍布斯鲍姆提出的“短20世纪”所体现的那样，第一次世界大战改变了古典主义黄金时期的欧洲，带来了激烈的变化与挫折，那是光荣与梦想的年代，自然也是失落和绝望的年代。一代欧洲人熟悉的世界从此不复存在了，一个生活在1900年的人，无法想象1950年的国家是何等样貌。传统上认为国家不能干涉，也不必干涉的领域，现在都已成为国家的掌中物。“看不见的手”被“看得见的手”一一替代。作为最负盛名的经济学家，许多人将这种变化归因于凯恩斯，乃至于早在1944年，劳伦斯·克莱因就宣称凯恩斯发起了一场“革命”。但是，从学术理论到社会风气的变化，这是凯恩斯的革命吗？\n古典主义者凯恩斯\n黄金时代与战间期\n英国人有许多缺点，但他们一个重大优点是，在政策问题上，总是喜欢遵循专业人士的意见。凯恩斯从没有一日担负过英国政府的内阁职位，但作为长期在财政部活动的官僚和学者，凯恩斯给英国的经济政策刻下了属于自己的烙印。这位学者初得大名，便是因为在协约国对德议和条款上的不同意见。《和约的经济后果》（又译为《<凡尔赛和约>的经济后果》）乃是凯恩斯对彼时英国凡尔赛谈判代表团的一纸抗议。从后见之明的角度来看，凯恩斯的预言在大萧条时期几乎一一兑现了。德国的经济陷入结构性的不平衡中，而美国的经济政策火上浇油。随着一场爆发于美国的大危机，整个欧洲经济都陷入到黑暗之中，宣告了古典主义经济学和自由放任学说的灭亡……\n所有的初级教材都会如此概括大萧条、经济干预学说和凯恩斯主义。如果认真追踪凯恩斯的思想动态、查阅《和约的经济后果》之全文，并结合有关大萧条爆发成因的较新研究，我们会发现这样一个简单的概述不只是失之粗疏，甚至错漏颇多。从教科书的叙述中，人们往往认为在1920年代曾经出现过自由放任资本主义体制下的繁荣时期，而这种自由放任主义是被大萧条所摧毁。然而，《和约的经济后果》预言的并非是大萧条，而是和约达成之后，经济层面立刻产生的不平衡性。而凯恩斯得出这种不平衡性的原因，则完全是基于古典主义经济学的分析。《和约的经济后果》，是古典经济学者凯恩斯，对一个违背了古典经济学诸多戒律的条约体系发起的抨击，而不是先知凯恩斯，在提前避免一场他从不可能预料到的经济灾难。\n古典经济学的核心是静态的一般均衡，生产总量均衡在特定水平之后，价格、投资和消费也围绕这个均衡变化。由于投资和消费都是由价格水平所影响，而唯有价格水平的变化可能是外生冲击导致，为了保持均衡的稳定，而政府唯一需要保证的就是价格的稳定。在整个古典经济学的黄金时期，各国政府财政和中央银行最大的任务就是保持货币价格不变。正如经济史学者承认的那样，金本位体系有无数缺点，但却有一个与生俱来的优势：金本位的负反馈天然帮助货币价格维持稳定。\n在稳定的货币价格和稳定的预期下，任何不均衡最后都会自然达到均衡水平。当投资过度，利润率的下降便会抑制投资。当消费过剩，投资的回报增加，社会财富便更多以再投资而非消费的方式被处置。当萧条到来，工资下降，消费紧缩，于是消费和投资又可以在较低的水平上均衡起来，而不至于引发结构性的失业。在这样一个静态均衡的环境中，关税应当尽可能减少，因为产品的流动促进了均衡的达成，以李嘉图的方式施慧于所有国家。有组织的劳工和有组织的资本结构的发展受到了凯恩斯在《和约的经济后果》中的关注，但凯恩斯认为资本和劳工组织结构的变化也有利于消费和投资的均衡，并使得工资水平可以理性化的形式得到决定，资本的投入效率也或许随之增长。总而言之，在《和约的经济后果》看来，黄金的战前岁月已经臻于完美，而凡尔赛和约打破了完美的战前岁月，这才是和约会带来经济后果的根源因素。\n凯恩斯论述了和约的所有经济后果，在他看来最严重的一面无异于和约无法达成一个古典经济学心目中的静态均衡。德国被施加了过多的义务，其工业依赖的资源基础被破坏，赔款压力则可能打破德国生产、消费与投资的均衡。德国的资本输出和投资将受到破坏，并进而影响整个欧洲范围内的经济。一言以蔽之，1914年之前欧洲行之有效的增长模式被打断了。在《和约的经济后果》中，凯恩斯其实既没有考虑到新的政治因素，也没有考虑到新的经济因素。凯恩斯未曾意识到有组织的劳工将工资价格水平锁定，未曾意识到贸易保护主义导致的结构性失业，甚至未曾意识到德国成为一个缺乏原材料的进口国和必须负担赔款外汇开支的矛盾，与美元和英镑一方面承担国际货币，其国内政治中心一方面渴望削减逆差之间的矛盾。事实就是，所谓的1920年代繁荣并不真正存在。德国和法国的经济都在1923年几乎崩溃了，英国陷入到低水平的均衡中，因为丘吉尔过高地规定英镑价格而迟滞不前，始终面对着百万人规模的失业。虽然斯穆特-霍利关税法被视为加剧大萧条的罪魁祸首，但该法并非美国为了应对大萧条而产生，而是基于1928年胡佛竞选总统时的承诺——也就是说，即使在所谓“柯立芝繁荣”的时期，美国工业界和农业界也已经开始提倡贸易保护以降低竞争了。\n凯恩斯在战间期写作了《丘吉尔先生的经济后果》和《货币论》，许多人认为凯恩斯在1926年反对丘吉尔将英镑规定在更高价格的做法是凯恩斯主义的先声，这种观念是完全错误的。凯恩斯反对丘吉尔过高的估价，并不意味着他全盘放弃了古典经济学体系。他确实主张不固定的英镑价格，使得英镑与黄金的兑价每周可以改变，但目的是稳定物价水平。只有在稳定物价水平的基础上，稳定货币价格水平才是可取的。正如货币论中静态分析的结构，无论是动态周期、个人预期还是货币乘数效应这些凯恩斯主义的核心内容都未曾出现。凯恩斯此时仍然坚持央行调节的短期利率和长期利率一定可以存在联系，并基于这一点规划英国央行应当采取的策略。然而，古典经济学的静态均衡，和不稳定的1920年代经济最终在大萧条的风暴中撕得粉碎。无论大萧条的起因是什么，《就业、利息和货币通论》将给出属于凯恩斯的药方。\n大萧条时期纪念铜像。图/IC photo\n凯恩斯主义者凯恩斯\n政治理论，还是经济理论\n人们往往认为，大萧条为凯恩斯提出的，对古典经济学而言堪称离经叛道的激进设想提供了基础，而凯恩斯的理论革命性地为解决大萧条和经济周期，乃至缓解资本主义的一般矛盾提供了出路。很不幸的是，这两种后见之明的视角全都失之片面。\n大萧条带来的动荡并不仅仅让凯恩斯提出激进的经济设想。且不论苏联宣传的在五年计划中的成功吸引了多少激进主义者，在经济学理论界内部，不同的流派也是此起彼伏，互相竞争。从激进程度而言，欧文·费雪、保罗·道格拉斯等正统古典经济学家从1933年开始酝酿的“芝加哥方案”远胜凯恩斯所提出的渐进改革式的主张。所谓“芝加哥方案”实质上主张完全取消银行的货币生产功能，在商业银行实施100%准备金率，从而将银行全面变成一个记账手段。如果读者熟知当今在欧美经济学界炒作得沸沸扬扬的“现代货币理论”（MMT），便足以意识到芝加哥方案的激进程度与之相差无几。货币的分发在这一理论下完全成为中央银行定向操控的职责，而回收货币也被视为可以直接使用税收完成。在法国和比利时，以德曼为首的一批政治家和经济学家开始强调某种权威政制下的技术官僚治国模式，这也许是在勃列日涅夫时代苏联风靡一时的控制论经济的某种雏形。\n然而，凯恩斯的理论确实与他们显现出独特的区别。就以芝加哥方案为例，芝加哥方案在逻辑上仍然是基于古典经济学对稳定均衡的设想做出的。费雪和道格拉斯等人推崇这一方案的根源在于，商业银行制造货币的功能太容易受到经济周期的扰动。从古典货币数量理论来说，如果货币完全是中性的，那么商业银行也不再具有任何实际意义。乃至如果长期利率是一个稳定值，中央银行可以直接将贷款规模和利率控制在均衡水平上。就像金本位带来的稳定经济的作用一样，芝加哥方案是在以极端手段来恢复货币和商品的稳定均衡，以期达成某种静态的稳定。正如1939年芝加哥方案最后的呼吁所说的那样，一劳永逸地避免经济周期带来的不稳定性。\n凯恩斯漫画，1934年。\n凯恩斯为宏观经济学引入了新的思考方式。《就业、利息和货币通论》为宏观经济学建立了新的微观基础。凯恩斯不再是如同古典经济学理论一样，在假定均衡之后使用总量加以分析，寻求不同变量为达成静态均衡而产生的边际影响，而是研究均衡是如何被动态达成的过程。这是凯恩斯做出的第一个贡献：对经济的静态稳态分析，被替换为动态均衡分析。在这一点的基础上，凯恩斯承认了就业和均衡都可能是不充分的。对这种不充分，凯恩斯只做了短期和长期的区分，但我们以后见之明便能理解，这是超越了熊彼特的创造性毁灭的增长理论。经济在周期中增长，在熊彼特看来这只是一个投资竞争的过程，在竞争过程中高效率企业存留了下来——在应对大萧条的早期，法国经济学界便采用了这样一种态度，这导致法国政府拒绝救援受到大萧条压力摧残的企业。政府的信念是，更有效率的企业会留存下来，在新的经济周期中带来更好的增长表现。而凯恩斯的第二个贡献应运而生：在短期，如果就业和需求是不充分的，政府干预经济的合理性就得到了论证。经济周期并不只是一种自然现象，更不是趋向均衡的表现。在经济危机中损失的企业可能并非因为其效率不充分，而是因为需求的不充分。由此，干涉相比放任更有利于促进经济生产的总效率。\n然而，需求和就业为何会不充分呢？凯恩斯在这里产生了第三个创造性的贡献，就是将消费者和投资者的心理纳入到宏观经济的考量之中。心理变量成为决定投资和消费的重要变量，而心理变量又取决于对经济发展和形态的信心。古典货币理论就此被废弃，因为货币虽然中性，价格的变化却有可能影响预期。建立在预期基础上的宏观经济分析为战后经济学革命中的行为经济学与理性预期等学派的崛起铺垫了基础，并成为新古典主义不可放弃的一部分。笔者甚至可以有些夸张地论断称，现代经济学分析首先是建立在微观心理的种种预设基础上的。\n从静态到动态，从充分均衡到不充分均衡，从长期到短期，从理性到非理性，凯恩斯突破的是古典经济学分析的架构和基础，在新的预设和框架中，货币乘数、财政投入乘数和希克斯-汉森模型，也就是大名鼎鼎的IS-LM模型已经跃然纸上，整个宏观经济学被赋予了全新的微观基础。从这个角度来说，当古典经济学家们还在尝试着为大萧条提供头痛医头、脚痛医脚的解决方案时，凯恩斯却为新时代的政治经济学体系铺垫了大门。称之为“凯恩斯的革命”，绝不夸张。\n然而，作为“凯恩斯主义”的理论，被政治家们所看中的，究竟是其政治的一面，还是经济的一面呢？在承认凯恩斯主义的贡献时，必须看到的另外一点是，凯恩斯提出的政策建议在1930年代非但乏善可陈，甚至可以认为没有任何创见。政府开支的扩大在1936年《就业、利息与货币通论》出版之前早已在各个国家开启，即便是最秉持保守经济政策的法国也在当年放弃了金本位。历史学家早已指出，罗斯福在实施新政时绝无可能参考了凯恩斯的意见。\n即便从英国国内政治的角度来看，凯恩斯的建议也很难在时间上呈现出独创性。关于提高关税以贸易保护拯救就业的主张并不是凯恩斯的独创，而是从时任英国财政大臣内维尔·张伯伦的父亲约瑟夫·张伯伦时期就开启的帝国特惠运动的主张。虽然在历史上内维尔·张伯伦留下了一个绥靖主义者的名字和印象，但在1930年代，张伯伦却是英国市民的救世主，是张伯伦的政策，而非凯恩斯的建议在萧条中解救了英国经济，即便是自由党的劳合·乔治也早在凯恩斯之前提出了扩大政府投资的英式“新政”计划。\n于是，另一种观点最终随着新古典主义的崛起围绕着凯恩斯。这种观念认为凯恩斯主义并没有经济学上的创见，只是为政府扩张权力提供了借口和说辞。凯恩斯主义，由此和一个模糊的“大政府”观念捆绑在了一起，乃至几乎成为一种政治理论，而非经济理论。\n在书房中的凯恩斯。\n历史中的凯恩斯\n世事无情\n二战结束之后所谓的“冷战自由主义”时代，新古典经济学长期作为非主流经济学派受到压制，不断扩大和高昂的税收逐渐使选民感到疲惫，当里根革命将一切倒置的时候，凯恩斯主义就成为了“罪魁祸首”。当今的读者可能无法体会冷战自由主义时期的“大政府、高税收”究竟意味着什么。以美国为例，在约翰·肯尼迪总统第一次减税之前，个人所得税的最高边际税率可以高达90%。\n然而，凯恩斯，乃至凯恩斯主义，应当为冷战前期资本主义世界的经济政策负责吗？如果重新回顾历史，我们将发现一个真相：面对现实政治压力和政治需求，政治家们从不需要经济学家的理论来为他们的政策背书。正统经济学家在1930年代大多反对赤字这种不平衡的财政投入方式，但在失业不断增长的民间压力下，政治家们何曾顾及过经济学界的普遍认识？\n在美国，虽然一千多名经济学家联署反对斯穆特-霍利关税法案，乃至JP摩根总裁拉蒙特几乎祈求胡佛总统否决该法案，胡佛还是在农业利益集团的压力下签署了这一被称为加剧大萧条的催化剂，而如此高的关税显然是彼时的正统经济学界不会认可的。在英国，劳合·乔治于1935年大选中提出了类似美国新政的公共开支方案，张伯伦则在保守党内推动增加社会开支的福利改革，并征购煤矿等老旧产业，以“理性化”调整产业结构，这又何曾与经济学正统理论契合？人们关注到凯恩斯承认贸易保护主义对保护就业的意义，但正如前文所述，英国的帝国特惠制关税壁垒设想来自于1900年代，让特惠制成真的是大萧条下的财政收入压力和失业压力，而不是凯恩斯经济思想的转变。在德国，甚至早在希特勒上台之前，魏玛的最后一任内阁——施莱歇尔内阁已经在采用政府投资采购订单的方式来挽救企业，扩大公共开支。在日本，高桥是清正是通过扩大行政开支、大量向社会企业下达订单的方式以所谓“高桥经济学”拯救了危机中的日本。他们既不懂得政府投资的乘数效应，也不懂得货币乘数效应。他们接受的往往是古典经济学的教育，或者根本不懂经济学，但他们果断采取了行动，因为他们受到政治压力。\n新古典经济学派对凯恩斯主义的批判也因此在政治层面可以得到重新检视。理性预期学派的观点在逻辑上难以动摇，在长期，菲利普斯曲线也必然失效。随着消费者和投资者预期的改变，财政和货币扩张必然导致滞胀。换一个视野来看，如果政府在金融信心的应对上足够有利，失业率是可以呈现周期性涨落的。就在德国政府采用政府订购的方式之前，德国在1932年底失业率也已经开始呈现出下降趋势。长期经济均衡是始终存在的，通过降低工资水平、改变投资率和利息率，经济会达到新的均衡，然后重新增长。从市场均衡的角度，这只不过是一次出清。但是，新古典理论即便有一万个学术上的理由，也否定不了凯恩斯对于长期和短期的洞见：“长期来看，我们都死去了”。\n政治家很难为了长期牺牲短期。一个具体的例子可以通过法国的退休金改革呈现。哪怕所有分析估算都承认，法国的养老金体系难以为继，马克龙推动的延迟退休改革还是几乎消耗了他这届政府的全部生命。很少有政治家能够拥有这样的决心和魄力，更何况是在危机时期。货币和财政扩张也许会改变预期，增加未来滞胀的可能。税收和政府规模一旦扩大，也许就难以缩小。而即便政府什么都不做，也许经济危机也能结束。但受困于经济危机的人不能等待这一切。愤怒的失业者在一定程度上摧毁了魏玛德国，如果一个民选政府漠不关心他们的遭遇，那脆弱的民主制度，乃至资本主义经济模式，也许都会在经济危机的风暴中被愤怒的人们摧毁。这个世界终究不是纯粹理性人的世界，即便在萧条时期，又有几人愿意接受工资水平的下降？\n这诚然是一个考虑问题的方式：面对政治压力，纯粹经济学的“正确”是缺乏意义的。不应当也不可能要求选民都按照绝对“经济理性”的方式来挑选和影响政策。所以即便没有凯恩斯主义，所谓凯恩斯主义的经济政策仍然在1930年代大行其道。政客们选择凯恩斯主义，不是因为凯恩斯主义更加正确，或者给经济理论带来了革命性的突破，而是因为这样的政策能够带来选票、保住政权。\n因此，如果超脱出经济理论来看待，我们很难认为凯恩斯主义为大萧条的结束做出了多少贡献。基于同样的逻辑，我们也不能将滞胀等弊端归因于凯恩斯主义。从经济周期和政府干预的角度，在经济繁荣、扩张的周期，正确的逆周期操作是降低政府开支水平，实施财政紧缩和货币紧缩，以为下一个阶段的干预“积累弹药”。然而，没有任何一个政府会愿意主动在繁荣周期采取逆周期操作，自发降低自己的政绩。政治动机与经济理性的分离是时至今日仍然无法解决的问题，如果这只靠某一种经济学理论就能达成调和，美国的债务上限就不会一升再升，社会保障开支也不会被视为不可触碰的刚性支出。\n正所谓名满天下，谤积丘山，凯恩斯主义暴得大名，无论是作为指导思想，还是作为一种借口，都承载了不属于它的历史意义。人们不会记得福利国家的根基是自由党议员提出的艾弗里奇报告，因此也不会记得巨额扩张的政府开支与高税率来自于二战的遗产，而非凯恩斯的说教。经济学家是不可能让选民同意如此巨额的税收与政府开支的，只有战争才能。在凯恩斯出生140年后，我们方才有机会真正检视这位经济史上的卓越人物所缔造的革命：那是一场理论的革命，一场观念的革命，而非一场政策的革命。\n作者／王子琛\n编辑／宫子 李永博 朱天元 王铭博\n校对／薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1685948464169626.html",
  "source": "bjnews",
  "publish_date": "2023-06-05 15:00:59"
}