{
  "uuid": "1689912228169156",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1689912228169156",
    "title": "《野火烧不尽》：现代人迁徙流动中的心灵成长史｜北京文学",
    "desc": "这里是《北京文学》“新北京作家群”栏目，每月刊发一篇优质小说或散文作品的评论。本文为徐福伟为小说《野火烧不尽》撰写的评论。《野火烧不尽》刊于《北京文学》2023年第七期，讲述一位孤儿辗转于草原与现代都市的故事。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/7/mapj2023721123461276645.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/7/mapj2023721123461276645.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/7/mapj2023721123461276645.png",
    "publish_time": "2023-07-21 12:03:46",
    "publish_timestamp": 1689912226,
    "pv_num": "10310",
    "zan_num": "0",
    "click_num": "128",
    "comment_num": "0",
    "share_num": "20",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-07-21",
    "update_time": "2025-04-19 19:10:18",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1万阅读"
  },
  "group": [],
  "id": "bjnews_1689912228169156",
  "title": "《野火烧不尽》：现代人迁徙流动中的心灵成长史｜北京文学",
  "content": "《野火烧不尽》：现代人迁徙流动中的心灵成长史｜北京文学\n2023-07-21 12:03\n这里是《北京文学》“新北京作家群”栏目，每月刊发一篇优质小说或散文作品的评论。本文为徐福伟为小说《野火烧不尽》撰写的评论。《野火烧不尽》刊于《北京文学》2023年第七期，讲述一位孤儿辗转于草原与现代都市的故事。\n《北京文学》创刊于1950年，由北京市文学艺术界联合会主管、北京文学期刊中心主办，是一份刊登包括中短篇小说、报告文学、散文随笔、诗歌和文学评论等多种优秀作品的大型综合性文学杂志。《北京文学》目前拥有两本杂志，原创版《北京文学》（精彩阅读）刊发中短篇小说、报告文学、散文随笔、诗歌和文学评论。主打好看小说，聚焦报告文学，力推青年诗歌，追求清新感，现实感，大众性和可读性。选刊版《北京文学·中篇小说月报》第一时间精选全国文学刊物刊发的优秀中篇小说，撷千种书刊精华，创独家选刊气象。《北京文学》的第一任主编为老舍先生。\n《北京文学》第七期封面。\n撰文｜徐福伟\n徐福伟，责编作品曾获第三届中国出版政府奖、第十五届精神文明建设“五个一工程”优秀作品奖、第八届鲁迅文学奖、2019年度中国好书、第五届中国出版政府奖图书奖提名奖等奖项，多次入选中宣部主题出版重点出版物选题、国家出版基金等项目。现为百花文艺出版社《小说月报》执行主编。\n刘汀是位有鲜明问题意识的实力派作家，近些年来创作了大量反映现代人迁徙流动的小说，由此建构了新时代文学中“进城”主题的书写样式。新时期文学中进城问题发轫于路遥的《人生》和高晓声的《陈奂生上城》，关涉知识青年和农民这两大群体。刘汀承续的是路遥式知识青年进城的书写谱系，并有所突破。此类题材的书写开始于《何秀竹的生活战斗》，在《水落石出》中对这一问题予以深化，在新的中篇《野火烧不尽》中有了更加宏阔的叙事视野和更加宽广的世界版图写作特色。\n刘汀敏锐地捕捉到了，在城镇化、国际化进程加快的社会文化语境中，草原与城市、中国与世界、城与人，总会发生着不同形式、不同程度的互动关系并产生着深层影响，如何在文学创作中予以重新定位与梳理这种审美对照关系，成为他切入时代观察与叙事的新视角。《野火烧不尽》坚守“出走与回归”的经典文学叙事范式，在广阔的时代背景里，在两代人的迁徙流动中，在多元文化的冲突下，深度刻画出我们现代人所经历的心路历程。\n刘汀，小说家，诗人。出版有长篇小说《布克村信札》《青春简史》，小说集《所有的风只向她们吹》《中国奇谭》《人生最焦虑的就是吃些什么》，散文集《浮生》《老家》《暖暖》，诗集《我为这人间操碎了心》等。曾获百花文学奖、《十月》文学奖、丁玲文学奖、陈子昂诗歌奖等多种奖项。\n《野火烧不尽》叙事时空宏阔，完全是长篇的架构，但却被作者化繁就简为中篇。我想这是刘汀有意为之的，为未来的长篇小说写作集聚有效力量。文本就时间维度而言，关涉上世纪六十年代到当下，历尽半个多世纪的岁月沧桑；就空间维度而言，涉及上海、内蒙古乌拉盖草原、北京、四川南部、芝加哥、费城等中外地域。由此构建起了宏阔的时空叙事场域，而贯穿其间则是现代人的迁徙流动。\n小说主人公达来出生于内蒙古的乌拉盖大草原，但与草原文化中尚勇精神相差甚远，从小就与精心饲养的大尾羊相伴成长。父亲拉西担心患了布鲁氏杆菌病的大尾羊会造成大面积传染，将其宰杀并高温蒸煮后和邻居们分食了，达来由此对拉西产生了深深的怨念。拉西不是草原的孩子，而是上海的孩子，为避免被饿死而被政府统一送到大草原上来，在萨仁妈妈的养育下成长为草原汉子。达来在去北京读书后，又辗转芝加哥继续求学，并与来自四川南部的华人艾丽结婚成家，以此来远离乌拉盖大草原和拉西。一场车祸导致了艾丽的死亡，在意外出现的上海亲叔叔陈皮特帮助下，达来骗保成功，隐瞒了自己疲劳驾驶出车祸导致妻子死亡的真相。为了摆脱对艾丽的负罪感和岳父母的无尽纠缠，只好带着骗保的钱回到了乌拉盖大草原。达来在草原上受到朋友小满的启发，决定到北京和陈皮特合伙开大尾羊火锅店。在生意成功后达来被骗到芝加哥，骗保案被揭穿，骗保钱所生发的巨大资本被艾丽父母与陈皮特合谋全部拿走。达来拿着陈皮特给的五十万元回到乌拉盖大草原，妄图依靠种植“庄稼”翻身，因母亲萨日朗一把大火的自焚而最终获得救赎。\n从以上故事情节的建构中不难发现，文本关涉两代人的迁徙流动。拉西从上海被迫迁徙流动到内蒙古的乌拉盖大草原，是草原母亲养育了他，塑造了他，成为草原上有担当的蒙古汉子。陈皮特因兄长拉西被送去大草原养育而幸运地生长在上海，并周转于中美各地，擅长于资本的运作，搞投资、外贸和期货。达来的迁徙流动之路更加明显，从乌拉盖大草原到北京再到芝加哥最后回归乌拉盖大草原。达来救助的堂妹沐沐也是在上海、芝加哥和乌拉盖大草原之间迁徙流动着。如果说父辈那一代有被动性质的话，那么子辈的迁徙流动则更多地呈现出自发自觉的状态。\n在不断的迁徙与流动中，我们可以看到，草原文化与都市文化、农垦文化与牧业文化、农牧文化与商业文化的冲撞，甚至是东方文化与西方文化的尖锐冲突。正是在这多维度的文化冲撞与融合中，映照出现代中国人所经历的心灵动荡与成长。也许这就是我们现代人在现代化进程中所面临的普遍困境，身处社会巨大变迁与发展之中，在时代巨轮的驱动下，我们每个人都被裹挟其中，无法自拔。\n拉西、萨日朗、萨仁妈妈都是草原文化的坚守者，尤其是萨仁妈妈和萨日朗，她们就是草原文化中的“地母”形象，苍茫的大草原赋予了她们博爱的胸怀，虽然默默承受生活的一切苦难，但对所有的生命都抱有无限仁慈的爱。大草原更是所有人的地母，它不仅养育了草原上的子女，还养育了上海的子女。拉西的身上流淌着上海都市文化和乌拉盖草原文化的双重血脉，但他宽厚、勇武，在明知萨日朗失身之后还是义无反顾地娶其为妻；在曾抛弃了自己的上海家中亲弟弟找到他，希望他捐赠骨髓挽救侄女沐沐时，他答应了，在配型不成功后又主动提供了儿子达来的线索，最终挽救了沐沐的生命；在儿子达来对他长久怨恨的岁月中，他没作过任何解释，只是以自己的实际行动默默支持着达来。陈皮特则是现代商业文化、资本文化培养成的都市欲望的物化人物形象，在对金钱的追逐中迷失了自我。与陈皮特相反的是他的女儿沐沐，在中西方文化的交融中成长起来的新一代，有情有义，代表着我们现代人的传承与希望。达来在多种文化的交流与碰撞中艰难蜕变成长，在草原父母的接纳与帮助下，尤其是母亲以自焚的方式烧毁足以摧毁他一生的“庄稼”时，浴火重生。达来早在逃离草原时就开始了自我的迷失，尤其是在芝加哥于陈皮特教唆下出卖良心的骗保行为，再到在北京经商时的欲望膨胀，最终溃败时返回乌拉盖大草原，是草原接纳了他，救赎了他，给了他重生的希望和信心。\n达来的出走与回归，就像《静静的顿河》中的葛利高里、《黑骏马》中的白音宝力格，历经岁月沧桑、人世浮沉，最终还是要回归自己的出发地，找回真正意义上的心灵自由。\n附《野火烧不尽》小说节选，全文发表于《北京文学》2023年第7期：\n第一章 火：乌拉盖\n１\n几年后，当我重获自由，将会第一时间来到乌拉盖草原。\n不出意外的话，那应该是一个初夏。我会站在逐渐茂盛的草场上，重新想象那场在回忆里始终未曾熄灭的大火。它把这片草原烧了一个巨大的窟窿。火焰升腾时，有只鹰一直在高空盘旋，发出嘎嘎的鸣叫，它锐利的眼睛清晰地看见，火圈的中央有一个人影，那是萨日朗，我的母亲；火圈的边缘则是两个人，那是我和父亲拉西。\n这片生息了亿万年的草原，其实不知道经历过多少次大火了。按照地质学家的研究，在六千五百万年前，一颗小行星从宇宙中飞来，穿过大气层，击中地球，整个大地都置身火海，许多生物包括恐龙都灭绝了。但是，燃烧之后的地球犹如涅槃的凤凰，获得了重生，再过六千多万年，人类在火后的地球上逐渐演化成型，文明史开始了。这是监狱里循环播放的电教片里说的，当我将来站在乌拉盖草原上回想往事时，这段话会和大火一起浮现于脑海。\n这场火不同，这场火来自人，也终结于人。母亲萨日朗看见身边的“庄稼”终于燃烧起来，连成片，她骨头里冰冷的疼痛瞬间消失，整个身心感觉到畅快。她已经很多年没有过这么舒服的时刻了。随即而来的是温暖，温度一点一点上升，她知道自己也渐渐烧着了，却并没有感到灼伤的痛。可能，她疼了太多年了，早已习惯了一切疼。她的骨头，她的内脏，都曾经整夜整夜冰块撞击一般地疼，那种疼才是最煎熬的。每次犯病的时候，她都紧紧咬着牙，尽量不打扰身边那个为了照顾她已经很久没能睡个好觉的人。但是她不过是个普通人，又不是铜浇铁铸，怎么可能忍得住呢，呻吟就一丝一丝从她的牙缝里钻出来，很快，满嘴的牙都被咬松动了，声音便越来越大。终于，她忍不得了，猛然嘶喊一声，啊……那个人，拉西腾的一下从俯卧状跳起。他看向她，立刻明白了怎么回事。他急匆匆地去看止疼泵，发现里面早已经没了药水。这是家里的最后一个止疼泵。喊出来之后，她觉得舒服了一些，真是奇怪啊，每次疼痛来袭时，最好的药并不是止疼泵，而是肆无忌惮的喊叫。一开始，她都是大声嘶喊，甚至是咒骂的，用蒙古族话和汉话，还有一些稀奇古怪的词语。生病多年之后，她发明了一种和疼痛对抗的语言，把无意识的喊叫、咒骂和呻吟融为一体，像某个原始族群的祭歌，连她自己也听不懂。但是她同时发现，她的喊叫是一把锯子，在稀释自己的疼痛的同时，也在锯着拉西的骨头。他的表情无法形容，似乎是有人在他脑壳顶上砸一枚钉子，他却只能一声不吭。再后来，她就尽量不叫喊了，只剩下风吹草尖一样的呻吟。多年的疼痛并没有麻木她的心，尤其是对身边这个人。\n但是今天无须忍着，她可以随心所欲地喊、骂。真舒服啊，她的咒骂犹如蒙古长调，随着火焰不断爆裂和升腾。在飘忽的火舌中，她看见火圈外拉西死死拉着我，但眼睛却盯着自己。他在看她，看燃烧的她。她很欣慰，这个陪伴了她大半生的男人拉西，是懂她的。当她下定决心时，他曾哀求要和她一起离开，但是她劝住了他。“达来不能在同一天失去父亲和母亲，留下的那个才最苦、最累。”他明白了。在这一刻，萨日朗觉得自己终于对他有了初恋般的爱，和他成了完完整整的一个人。他们一起生活了几十年，她亲近他、怜惜他、照顾他，跟他睡觉，给他煮茶煮肉，感情像秋天酸奶桶里的奶皮子，厚得不能再厚，但那都似乎不是爱，不是一个女人对一个男人最开始所该有的那种虚无缥缈的爱。\n原来爱是死亡才能提炼出来的东西，就像火烧过之后留下的温热的灰。\n天空和草原颠倒了个儿，火焰如同晚霞，天上却一片无垠的绿色，一会儿一匹马嘚嘚嘚奔驰而去，一会儿一群羊咩咩叫着走过。一条上万米长的鞭子，把云朵劈成一小块一小块的碎片。萨日朗看见，拉西和我变成了烟做的人，弯弯曲曲地升到半空中。她自己也飘起来，回到了二十岁的年纪。这时，她看见了那个最初让她心动的人——北斗，在那座小城里一家小店的大通铺上，他把药和水递给她。他们睡在了一个被窝里，她嗅到了他跟其他人不一样的气息，她的心跳得像那达慕大会时的鼓点，又密又急又乱。\n萨日朗知道自己进入幻觉了，那些燃烧之物散发的烟气进入她的口鼻，开始在全身作用。她转瞬即明白，自己之所以没感觉到疼，也是因为如此。她的意识似乎越来越清晰，那一刻正在来临。\n毫无声息，一切都消失了，像是黑夜覆盖了草原，连那些高高矮矮的大针茅、羊草、糙隐子草、冷蒿、苜蓿，也和牛羊一起睡着了……\n——这是我此刻幻想中将来的回忆，这也是我曾亲眼所见的过去。\n我就这样看着自己的母亲从一团火焰变成一团灰烬，火有终结一切的力量，或者，它有重新安排已经发生的一切的力量。\n我跪着。我应该一直在流泪，但是炽热的空气随即把眼泪烘干，我的脸像是烤完的红薯皮，又紧又皱，随时会裂开许多缝隙。\n我旁边跪着父亲拉西。我已经很多年没有喊过他爸爸了，我只称呼他的名字拉西。我们像两截木头戳在土里。一开始，是他拉着我不让我去救母亲；现在，他放开了我，可是我已经站不起来。我浑身瘫软，双腿麻木。他应该也是。一缕火苗烧了我的眉毛和头发，焦煳味转瞬就被那种特殊的香气淹没，我像是浮在一池刚挤出来的牛奶中。香味是我的“庄稼”燃烧后散发出来的。然后，我在燃烧物最后的噼啪声里，听到了吟唱声。声音来自拉西的鼻腔，他用自己最擅长的呼麦送别妻子，曲调和天空中的烟一样高、一样轻、一样缥缈。\n过了一会儿，拉西唱完了，挣扎着站起来。他找到一把铁锹，把土扬向几处试图蔓延的小火苗。空中有鹰隼盘旋不去，在它的视角，会看到一大片绿色的中间有一小块灰黑的土地。它感到惊讶。它还嗅到了烤熟的野物的香味，不知是偷跑进来的兔子还是老鼠。最后一天，我已经无暇去看护这片“庄稼”，那些早就蠢蠢欲动的小动物们，掏洞、咬断栅栏钻进来，疯狂地啃食籽实、花叶。它们很难把这些全部消化，有些动物吃完之后跑走了，把粪便排在草原的其他地方，其中的一些包裹着籽实。那些籽实，说不上在什么时候，又会重新发芽、抽枝、长叶、开花。\n杜凡/绘\n２\n大火三天前，陈皮特打电话来，告诉我邮路通了，他联系上了可靠的买家，让我赶紧收割“庄稼”。他说，这是他最后一次帮我，从此我们彻底两清，无论从基因上还是从利益上。我一下从宿醉中醒来——这一年多，我的睡眠基本上是靠酒精来实现的，喝酒，喝得断片，然后剧烈头痛把我叫醒。我每天喝46度的马奶酒，只要喝到4两，就一定会失去意识，昏睡过去。在这个电话之前，陈皮特已经消失了快一个月。开始的几天，联系不上他，我几乎疯狂，不断地打电话，不断地给他发信息；十天后，我想他可能跑回美国，不再管我的事。我甚至动过找他女儿沐沐的心思，但后来还是忍住了，我答应过陈皮特，绝不会主动和沐沐联系。我和她之间，有一条命的渊源。\n白天的时候，我会绕着几亩“庄稼”走几圈，看着它们长得旺盛而茂密，正在结籽成熟。“庄稼”周围的各种药材，也在成长，只是我现在顾不得它们。我心里只有“庄稼”。我的鼻腔里充满“庄稼”的味道，那是一种生麻味，让人忍不住想打喷嚏。“庄稼”有一人多高，最高的两米多，但是都被我折断了，我怕它们太高引起注意。我绕着“庄稼”地走，主要是看有没有乱七八糟的动物来糟蹋它们。兔子、老鼠，或者地羊，都有可能在“庄稼”地里挖洞，把它们的根啃断。我一棵都不想糟践。它们是我最后的希望，危险的希望。\n“这的确是你最后的机会，达来。”陈皮特叼着一支粗大的雪茄说，“看在沐沐的份上，我最后一次帮你。我会帮你找到买家和邮路，但是我绝不参与这件事，我可不想吃牢饭。大尾羊的事，你也不要怪我黑，商场就是战场，资本天生就是贪婪的，我也是身不由己。”\n大尾羊三个字令我恍惚，那曾经是我的骄傲和痛苦。因为它，我走上过人生的巅峰，高处不胜寒，然后一夜之间跌落谷底。没有人甘心平庸过一生，尤其是曾经风光过的人，所以我选择了铤而走险。我仍然笃信挺过最狂暴的风雪之后，就会迎来好天气。只是，我可能错看了风雪。\n然后是两天前，拉西和母亲回到了乌拉盖。\n母亲本来应该在镇上的疗养院里住着。她骨癌很多年，不断地放疗化疗之后，彻底放弃了，努力又痛苦地延续着生命。那些年，我的事业上升期，不缺钱，把她送到美国去治疗，但是她的病没法根治。我知道她为什么如此痛苦还没有死去，因为我，哪怕是在我最成功的时候，她也整日忧心忡忡，仿佛早就预见了我今天的困局。但是她从未阻止过我做任何事，从少年时毅然选择去住宿学校，到二十多岁突然去美国，再到后来在那里结婚，最后到回国创业，每一次都让她眉头紧皱，可是从来没有说一句：达来，你别再干了。没有。所有人都以为她皱眉头是因为骨头疼，只有我知道，她是在担心我。我曾在一个深夜，听见她跪在床上跟天花板念经，祈祷我平安如意，她愿意用自己的一生去换。\n那天中午，我还在宿醉中昏睡，梦见芝加哥的天空飘起了大雪。有时候，芝加哥和乌拉盖真的很像，冬天寒冷、多风，下雪时也是一样刮白毛风。但是那里没有草原，有很多森林，风里带着一丝腐植的味道。乌拉盖的风里则是干草味和牛羊粪味。所以我的梦是混杂的，既像是乌拉盖的冬天，又像是芝加哥的冬天。我在七月闷热的天气里瑟瑟发抖。\n我睁开眼睛，看见母亲和拉西站在门口。拉西搀着母亲，她化疗造成的光头被阳光照得如同一枚剥了壳的鸡蛋。假发握在右手里，像是她进屋前故意摘下来的。他们如同两个电影中的外星人。\n额吉，妈妈。我嘴里嘟囔了一声，以为还在梦中，好大的风雪啊，好亮的阳光啊。\n达来啊达来，你怎么跑得这么远。母亲说。小时候，我生闷气的时候就会一个人在草原上乱走，不分方向，不看深浅，有好几次都迷路了。母亲找到我时，总是这么说：达来啊达来，你怎么跑得这么远？她不打我，也不骂我，只是搂着抚摸我的脑袋，好像在安抚，又像在宽慰自己。你走得再远我也会找到你的。最后，她会这么补一句。\n我再次撑开眼睛，这回看清她另一只手里还拿着一根“庄稼”。\n好吧，现在我不得不说说我的“庄稼”了。我的“庄稼”是一种不该被种下的植物，母亲手里握着的“庄稼”有一米长，枝叶灰绿，饱满的籽实垂着头，仿佛在替我感到羞耻。\n再远一点儿，妈妈就找不到你了。母亲说着，用那根植物抽打我的身体。她很用力，但是我并没感到疼痛，我觉得一阵轻松。这一刻终于来临了。这感觉有点儿像玩极限运动，比如蹦极，在真正跳下去那一刻之前，总是有一种退缩的心理，但脚步一旦凌空，你会立刻放松了：终于来了。\n我跳在地上，泥地的微凉让我哆嗦了一下。一切都可以摊开了，再没什么好隐瞒的。\n这天下午，我和母亲、拉西三个人坐在那片“庄稼”地头，很久很久都没有说话。天边乌云在堆积，仿佛要来一场暴雨，但是雨始终没有到来，只来了凉爽的风。我们并没有因为沉默而感到尴尬，反而是觉得特别和谐、特别舒服，仿佛是三个出去旅行的人，在一起欣赏怡人的美景。这是自我成年后，我们最像一家人的时刻。其间，母亲发出了一声呻吟，我知道她的骨头又开始疼了。拉西回到房间里，端来一碗水——那是一只铜碗，他一直随身携带，他说用铜碗喝水能减轻骨头疼——母亲掏出止疼药，先倒了两粒，停顿一下，又倒了两粒，就着水吞了下去。这药对她更多的是精神作用。\n我们继续坐着，风把“庄稼”掉落的一些籽实吹到身边，我捡起来，放在嘴里嚼嚼，苦里带着一点麻麻的油味。后来，是母亲先说话的，然后是拉西，他们跟我说各自的过去。这些年来，我跟他们在一起生活的时间并不多，主要集中在上学之前。上学后，我就到镇子上的双语寄宿学校，上小学，上初中高中，然后大学去了北京，再之后去了芝加哥。我从未了解过他们的过去，我对他们的记忆只是他们每天的忙碌和劳累，是牛羊的叫声和味道，是夏天的闷热和冬天的风雪，是一只惨死的母羊。现在想来，他们是故意把自己的人生讲给我听的，是对我的交代，更是对自己的总结。\n那个黄昏，夕阳落得非常慢，几乎是卡在了乌拉盖草原的边沿上，仿佛是有意在等着听他们的故事。\n母亲开始了她的讲述……\n杜凡/绘\n３\n达来，你这个傻孩子呀。钱是什么东西呀，最贱最贱的东西，你有过很多钱，又没有了。没有就没有了，怎么能为了它种这个东西？这是啥？咱们草原上，从来不缺这个的，而且乌拉盖的水啊土啊，最适合种它了，可是为啥牧民们从来不种？不光是政府禁止，根本上是牧民们知道这东西的好处，但更知道它的坏处。它能把人的魂勾走了，把人的血和骨髓吸光了。我宁可骨头再疼一百倍，也不愿意没了骨髓。\n跟你说说我们的事儿吧，你听听，就知道一辈人有一辈人的苦，一辈人也有一辈人的甜。人啊，就像这草原上的草，年年长，年年死，年年死，年年长。看着好像都一样，但今年的草，毕竟不是去年的草了。妈妈说点儿秘密吧，其实这么多年，有些事，你爸爸也是一知半解，应该让他知道。现在我已经是一个废人，没所谓啦，随时随地就走了，再不说，那些事就都埋到土里。事儿不像草，不会再长出来。我生病之后，这些事就老是在脑子里转悠，有时候清清楚楚，有时候又模模糊糊。人活的是什么呢？其实不是活快活，人是活苦的，然后那苦里头藏着一点儿蜜，这就够了。所以，我也不怕你俩听了不好受了，不好受才对，不好受你们才会尝到那点儿蜜。\n达来，妈妈都糊涂了，你今年四十了？四十一？哦，四十三了。那就是大概四十年前吧。那时候，乌拉盖草原上的狼成了灾，虽然我们蒙古族人把狼当图腾崇拜，可是狼多得到处都是，几乎每天都有羊被狼掏走，也就是祸害了。那年，公社成立了打狼队，队长是武装部的一个人，叫布和。我爸爸，也就是你姥爷是副队长。说是打狼队，可是十几个人的队伍只有四五支土枪，剩下的就是蒙古刀甚至是棍子这些。那年，天旱了一整个夏天，草原上的草都被烤干了，还起了几场不大不小的火。不过因为草太稀了，刚好没起风，火势连不成片，很快就扑灭了。木伦河的河水也干了，不要说牲口，连人吃饭的水都不够，我们只能赶着马车，到十几里地外的乌兰泡子去拉水。泡子里的水，浑得跟泥一样，但这好歹是水啊。用铁桶装回来，扔两块白矾进去澄清一晚上，第二天烧开了，才算能喝。桶底的湿泥倒在羊圈里，那些羊疯了似的啃。\n草原上一旦不长草，那靠它活着的所有生灵都得遭殃。再加上快入秋时，蝗虫又来了，把仅有的那点草叶也给啃个干净。乌拉盖前面的乃林坝上，本来有几棵大杨树，以前，夏天的时候满树叶子，密密匝匝，十几里地外都能看见。那年，蝗虫把树叶啃光了，树皮也啃光了，那些树就这么露着过了冬，冻死了一多半。我骨头疼的时候，脑袋里就会想起那些树的样子，它们的骨头应该也是一样疼。\n说远啦。还是说打狼队。草原上不是没吃的嘛，羊没吃的，兔子也没吃的，很多小动物都饿死了。狼自然也没吃的，它们就从林子里钻出来。以前它们不太往乌拉盖这边来的，自从有了生产队，牧民们的草场固定下来，狼只要有吃的，是不会下山的。但现在不行了，山里没有任何猎物，它们饿得狠，集体钻出林子，到草原上来了。其实这群狼早就听到了围栏里的羊叫声，这些羊也饿，越饿就越叫唤，叫声传到狼群里，它们忽然想起了羊肉的香味。有的狼从出生起就没吃过羊肉，有的狼还是多年前吃的呢，草原上成立生产队之后，羊都集中到了一起，放羊人也多，狼很难掏到羊。\n反正这一年，狼一群一群地往乌拉盖跑，大的小的，一个个瘦得像柴棒，龇着牙，眼睛凶得不能再凶。它们饿得胆子大，不但闯进了以前不怎么来的草库伦，甚至还借着一条水沟，从很远处挖了一个洞，直接通到了羊圈。一开始，放羊人发现每天少一只羊，可是羊圈门、围栏都好好的，也看不见狼爪印。那些羊仿佛被人家变戏法一样变没了。直到四天后，一个羊倌在羊圈的角落发现了几撮羊毛。这些羊毛不是正常掉的毛，而是被撕扯下来的毛，毛根是白的。接着，他又看见那儿的土跟别处的颜色也不太一样。因为干旱，因为羊每天都吃不饱，羊粪蛋很少，早都被蹄子踩碎了。羊粪末子是软软的，发黄，可是草原的泥土是黑褐色的。他扒拉了几下，发现下面竟然有个一尺宽的洞，洞里不仅散落着羊毛，还能看见血迹。羊倌赶紧招呼人，他们沿着这个洞一直摸过去，竟然有五六十米长，洞口在水沟的斜坡下。\n羊让狼掏走了，牧民们说，没想到这畜生这么精，竟然还学会了打洞。\n生产队开会讨论这个事。有经验的牧民都清楚，这种年月里，狼直接到羊圈掏羊，就说明成灾了。而且很快，其他生产队和整个乌拉盖草原，都有了狼的踪影。于是就成立了打狼队。我爸爸也在打狼队里，他是草原的老猎手了，能在乱七八糟的印记里分辨狼爪印，能在几里地之外嗅到狼粪的味道。\n那时候，我刚和拉西订婚，他是另一个生产队的，两家的草场离得远，我们也不常见面。那个夏天，他被他们生产队派到锡林浩特去卖牲口，他回来后不久，我们就结婚了。我们的婚姻是另一个故事啦，等你爸爸和你说吧。\n打狼队的成果还挺显著的，半个多月的时间，他们一共打死了七只狼，还活捉了两只。打死的好办，直接剥皮拔牙就行了，活捉的怎么办呢？没法养着，也养不起，可不养着也不能放了，除非再打死它们。唉，牧民们就是这样啊，如果跟狼争斗起来，手起刀落，眼睛都不眨一下，可是一旦活捉了狼，却又不忍心杀。尤其是我爸爸，他是个有经验的草原猎人，枪法准得不得了，就是他不主张直接杀了活捉的两只狼的。布和不在乎这个，按他的想法，这两条狼直接打死，皮子还能卖不少钱呢。其中一只狼的牙长得漂亮，拔下来做挂坠，威风得很。可是父亲拦住他说：“猎手不杀俘虏的狼。”布和心里头不服，但碍于父亲的面子，也不好说什么，心里有着自己的盘算。\n秋越来越深，本该是打秋草的时节，可乌拉盖草原的草稀稀拉拉，又黄又瘦，牧民们的割草的镰刀都甩不开。整个乌拉盖的人都愁容满面，担心牲口不等过冬就得饿死。老人们还说，夏天大旱，冬天肯定要有大风雪。生产队的人开会合计了好几次，都没想出好办法来，那时候的牛羊大都是集体财产，也不能随便卖掉，卖也卖不上价啊，一个个都瘦得皮包骨。\n有一天傍晚，爸爸又去看那两只狼。这段时间以来，他一直捡些死羊死牛的骨头和烂肉来喂它们，有时候没有肉，就只给它们点儿水。那两只狼跟草原上的牛羊一样瘦，但是它们的眼睛还是黑冷黑冷的，好像越是饥饿它们就越是凶狠。\n这天，爸爸从生产队的大师傅那里，用半包烟叶换了一副死牛下水。那头牛因为没草吃，在山上吃了荆棘，刺破了肚子，死在了外面。等人找到的时候，内脏都快腐烂了，拖回来，把皮剥掉，好一点儿的肉大家分了，牛下水没人要。父亲拎着来给两只狼吃。但是到了地方，却发现拴它们的绳子断了，狼没了踪影。爸爸大吃一惊，心里想，这俩家伙连这么粗的牛皮绳都能咬断？这时候，他感觉有人拍他的肩膀，正要回头，突然想起了什么，一动也不敢动。他猜得没错，拍他肩膀的不是人，是一只狼，它把两只爪子从后背搭在爸爸的肩膀上，只要他一回头，它就会直接咬住他的脖子。老猎人自然知道这一点，所以他假装若无其事，没有回头，身体猛地向前一扑，两肩一痛，知道是被狼爪抓伤了。\n但是他忘了还有一只狼。那只狼从前面跳出来，他被两只狼夹击了。爸爸摇动着手里的牛下水，意思是自己是来喂它们的，但那两只狼不为所动。这时，爸爸发现它们的身上都流着血，好像受了伤。他搞不清是怎么回事。\n两只狼越逼越近，爸爸觉得自己今天要死在这两只狼嘴下了。他没有特别害怕，作为一个草原猎手，这也算是死得其所。这两只狼被养这么多天，似乎失去了以往的耐心，前面的狼扑上来，父亲伸手撑住它的爪子，这时听到后面的狼低吼一声，准备发动进攻。突然，一把砍刀斜刺里飞过来，砍在前狼的腿杆上。挥刀的是布和。两只狼放弃父亲，开始围攻布和，后狼跳起来，咬住了布和拿刀的胳膊。爸爸想过去帮忙，但他的肩膀疼痛难忍，手臂几乎举不起来。他开始大声呼喊。\n两只狼撕咬布和，他的脸被咬了一大道口子，肋部也给抓伤了。很快打狼队的其他人赶了过来，几声枪响，两只狼倒在了地上。众人再去看布和，发现他浑身都是伤口，尤其是腰肋那儿，血肉模糊，骨头都能看见爪子印，好在没伤到内脏。有人跑回去，找了一张牛皮，把布和抬到牛皮上，四个人拽着牛皮的四个角，把他抬回了最近的蒙古包。爸爸看着那两只死狼，心里充满悔恨，如果不是他非要养着，就没有今天的事儿了。这时，他又看到了拴狼的绳子。他捡起来，感觉到不太对，绳子断掉的地方太整齐了，不像是咬断的，倒像是被刀割断的。他心里明白是怎么回事了。\n无论如何，布和也是因为救父亲被咬伤的，我们不能不管他。\n爸爸找了四轮车，把他送到苏木的卫生院去治疗。卫生院的条件有限，只能把伤口清理，打点儿消炎药，创口面积太大，他们缝合不了。父亲要送布和去市里的医院，但布和坚持不去，或许是他因为把绳子切断而惭愧。确实，那天是他用砍刀把绳子给砍断了，他想着，那两只狼会去羊圈里吃羊，到时候，他就名正言顺杀了它们。哪承想父亲刚好过去，两只狼不但没有去羊圈，还开始攻击人。\n卫生院的医生只好勉强给他缝了伤口。他们从卫生院回到生产队，布和疼痛难忍，脾气暴躁。他躺在床上，大声咒骂，要么就声嘶力竭地喊疼。虽然打了消炎药，但是因为伤口缝合不整齐，还是有的地方发炎。老人们从草原上采了些草药，捣碎了糊在上面，炎症算是止住了，可是疼痛没法减轻。老人说，除了神仙草，没有什么能帮他止疼了。啥是神仙草？就是你种的这些“庄稼”呀。\n那时候，这种东西早就被清理了，没人敢种，就算看见野生的，也是立刻把根刨出来，把籽实烧掉，防止它再长。乌拉盖人已经很久没见过这种东西了。爸爸从队里借了一匹最健壮的马，就往草原深处去了。夏天的时候，来往的人说过，在木伦河的源头木伦草原上，今年雨水多，草长得好。人们知道那里管得松，野生的神仙草也多，说不定能找到，爸爸想去试试。\n四天之后，爸爸空手而归，整个草原都找不到一株神仙草。\n布和疼得精神都不太正常了，一会儿哭一会儿笑，也有人说他不是疼，是中了狼牙里的毒。无论如何，得想办法给他弄点止痛药。队里打听，附近的苏木都没有止痛针，只能到东乌旗的乌里雅斯太镇，那里有一个更大的卫生院。狼还是时不时地下山，父亲不能再出门，我便说我去。我走了三天路，才到了那里，可那时候，止痛针哪那么容易弄到啊。我在东乌旗待了半个多月，自己还染上了风寒，差点死在那里，最后也没能拿到药。\n但是这次去东乌旗，我在乌里雅斯太碰到了一个人。遇见他的时候，我甚至连他叫什么都不知道。我只知道，他也是去那里找东西的，我找的是药，而他找的是羊，乌珠穆沁大尾羊。奇怪吧，他一个汉人，竟然找的是羊，他说他要改良羊种。几年之后，乌拉盖草原和附近的苏木嘎查的所有羊变成大尾羊。他是第一个引进这种羊的。真想不到，他一个种地的汉人，竟然要给草原上的羊改良换种。\n我病了，他照顾了我几天。那时候，我汉话说得还不好，但是不知为什么，特别相信他。我把家里的事情都说给他了，他也把他家里的事都说给我了。临走的时候，我才知道他懂蒙古族话。唉，我从没遇见过这样的人，我被他给吸引住了。可是我得回去。\n等病好一点儿，我没打招呼就离开了。因为没有住店的钱，我把一个银镯子押给旅店。几个月后，他赶着买来的大尾羊回村，路过乌拉盖，我们又碰到了。他跟你爸爸竟然是朋友，很小就认识的。这时我才知道，他汉族名叫北斗，就是那个星星的名字。他把镯子还给了我。他的儿子叫小满，这个你熟悉的。\n布和还在受疼痛的折磨，这时候，拉西回来了，听说了这事，帮忙解决了这个问题。他带来了另一种止痛药，是大烟膏子，对，草原上不只是长神仙草，还长大烟，但是极少极少。而且国家也不让种植这种东西，谁家有大烟膏子，被告发了，那可是要坐牢的。拉西的大烟膏子是萨仁妈妈给的，这块黑到发亮的大烟膏子，已经传了二三十年了，萨仁妈妈的爸爸，是一个行脚的蒙古大夫，这是他自己熬了当药用的。老人家一直贴身带着。她带着也不是想自己用，而是为了关键时刻吞下它自杀的。那些年月里，草原上跟其他地方一样不太平，有人造反，有人搞运动，有人受迫害。萨仁妈妈的娘去世时，把这块大烟膏子给了她，老人咽气前塞到她手里说：哪天，这世界上的苦你真受不住了，就一口吃了它吧，它会把你带到好地方的。有许多次，萨仁妈妈都把它掏出来，放到了嘴边，但是转念一想，再挺挺吧，说不定就过去了。就像草原上不会年年大旱，也不会年年大风雪一样，总有雨过天晴的一天。她就这样挺过了一关又一关，后来两只眼睛都看不见了，她也没吃掉它。\n拉西回去找萨仁妈妈，问她要那块大烟膏子。这事只有他们两个人知道。萨仁妈妈一开始不给他，他便说为了帮我，萨仁妈妈才点了头，把这块大烟膏子给了他。\n我爸爸拿着这块大烟膏子，不敢告诉布和，每天用刀切下小小的一块，给他放在茶里喝下去。他开始不那么疼了，甚至跟我开起了玩笑：嗨，萨日朗，我救了你爸爸，你是不是应该以身相许嫁给我？我不说话，抄起一截羊棒骨敲他的头。\n他也不恼，只是央求我：再给我烧壶茶吧，快点儿啊，我浑身又开始疼了，只有喝了你熬的奶茶，我才不疼。我告诉了爸爸，爸爸说，坏了，这小子可能有点上瘾了。我们烧茶，但是不再放大烟膏子，他喝了之后身上还是疼，又开始鬼哭狼嚎。他的伤其实好差不多了，他也明白自己喝的茶里肯定放了东西，便开始四处翻，想找到那块大烟膏子。他找不到，那个东西爸爸一直都揣在怀里。\n有天夜里，我正睡着，突然感觉有什么东西在解我的袍子。我睁开眼，看见了布和。他两眼红红的，又雾蒙蒙的，像是中了魔。我大声叫喊，但是父亲没有任何动静。我心里想，他不会是把父亲打死了吧？原来这家伙在半夜钻进我们的蒙古包，把父亲捆在床上，用羊毛袜子塞了他的嘴，从他怀里找到了大烟膏子，掰了一大块，用蜡烛火烤着全吸了进去。他吸多了，已经疯癫了。\n说到这里，母亲停下了，她深喘了几口气。母亲沉默了好一会儿，我明白了她的意思，心里想，妈妈，不要说出来，不要说出来。我不知道自己为何如此害怕知道母亲被布和侮辱的事，在这些年里，我隐隐约约地感觉到过什么，却从来没有问出口。比如，我到底是不是拉西的亲生儿子？除了那只从风雪中走来的羊，这也是我和他隔阂的最大原因吧。\n他把我祸害了。\n母亲还是说出了那句话，口气里没有怨恨，甚至没有遗憾，话语比一阵微风还轻。说完，她还笑了笑，仿佛那不是她的伤疤，只是无关痛痒的回忆。夕阳落下去一半，留下的那一半像一颗牙，咬住远处越来越黑的山影。\n等他从迷乱中清醒过来，才知道自己干了什么事。他扑通一声跪下，给我磕了两个头，说：萨日朗，我对不起你，我没想这样。他就这样走出了蒙古包，从此以后再也没见过他，也没有任何消息。后来有人跟我说，他可能死在了山林的狼窝里了。\n我跟拉西坦白了这两件事。我说，拉西，咱们的婚约得解除了，我啊，从心到身子都不纯了，像是牛奶里落进了羊粪球，怎么捡也捡不干净。我没法再遵守萨仁妈妈的约定嫁给你了。可是拉西不同意，他说，萨日朗，除非你现在要嫁给别人，那样我不拦着，如果不是，我就要娶你。在咱们草原上，还有比牛羊粪更干净的东西吗？它们可全都是青草变的啊。\n我说，我明白你的心思，你不在乎布和侮辱了我，我也可以不在乎，毕竟那不是我本意。可是北斗的事，我也不能瞒着你，我的心很大一部分已经给了他了，被他带到乃林坝前面那个长着麦子和谷子的地方了，这辈子都没法回来了。我现在只有半颗心了。\n你爸爸听完，半天没有说话。过了一会儿，他走出蒙古包，捡了一些干牛粪回来，开始鼓捣那只用泥巴搭起来的炉子。那会儿刮西南风，炉子不好烧，每次生炉子都要点半天，满蒙古包的浓烟。我俩就这样在这浓烟里，流着泪咳嗽着。后来，炉子终于着了。他又开始找砖茶、盐巴和炒米，烧了一大壶奶茶。\n蒙古包里暖和起来，他倒了一碗茶递给我说：萨日朗，我要娶你。你的身子脏了，我帮你洗干净；你的心不全了，我给你补上。你有半颗心，而我的心……我的心……也许连半颗都不到。\n我知道，他想起了自己的出身，自己的往事。\n杜凡/绘\n我点点头说，拉西，我和乌拉盖谢谢你。真的，也不知道为什么，就那一瞬间，我就把对北斗的那一点幻想忘掉了，我就觉得我的身体也干净了，心也完整了。后来我明白了，就是因为拉西的心也是残缺的，我们两颗残缺的心拼到了一块儿，就是一颗完整的心，就是一颗比所有人都大的心。我觉得，不管怎么样，这个人是个好伴儿。我们在冬天来临前，结了婚，开始在一起生活。\n拉西伸手握了握母亲的手，说：歇会儿吧，我来说。\n母亲又长长地喘口气，仿佛那是她最后一口气，点点头。她看他的眼神里，充满信任，我觉得母亲并非不爱拉西，只不过可能从一开始，这爱就掺杂了太多其他的情感，共同成长的友谊，对一个男孩的同情，天生的母性，蒙古族女人特有的温柔，有限选择里的最优选项，这一切都把他们推到了一起，可这一切也许都是情，不一定是爱。爱和情，有时候是两回事。这时，我突然想起艾丽看我的眼神，也是充满信任的，而且更欢快。在她生命的最后一刻，脖子上流着血，她就这么看着我。我跟她说：艾丽，亲爱的。别害怕，一定要挺住。我会救你的，我一定会救你的。可是我没有救活她，不但没有救活她，我还利用了她。艾丽，对不起，让你带着破碎的身体和心离开人世。也许就是从那一刻开始，我慢慢成了现在的我，后来的一切疯狂和悲剧，都在那一瞬间生根发芽。\n太阳只剩下橘子皮般的一层，橘子汁四溢，草原正在被夜晚拉进被窝。风像是因为太阳要落山而放心地吹起来，很小，但你能明确感觉到它环绕着周身。我闻到了“庄稼”的味道，我想母亲和父亲肯定也闻到了。那是一股生麻籽味儿，有点儿冲。母亲的骨头可能又开始疼，她的身体在微风里轻轻颤抖着。拉西把她拉到怀里，让她靠着。\n我想喊他们回去，但又张不开口。\n这时，拉西开始说话，他要说他的故事。\n（节选）\n撰文/徐福伟\n编辑/张进\n校对/赵琳",
  "url": "https://m.bjnews.com.cn/detail/1689912228169156.html",
  "source": "bjnews",
  "publish_date": "2023-07-21 12:03:46"
}