{
  "uuid": "1734264984168102",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1734264984168102",
    "title": "制造“王安石”：宋代政治的“辩才”与朝堂",
    "desc": "《王安石“强辩”考》正是用“强辩”这一具身性的惯习，来反推北宋中晚期政治场域之结构性特征的有趣尝试。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/12/mapj202412152016232295134.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/12/mapj202412152016232295134.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/12/mapj202412152016232295134.png",
    "publish_time": "2024-12-15 20:16:24",
    "publish_timestamp": 1734264984,
    "pv_num": "6806",
    "zan_num": "115",
    "click_num": "289",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-12-15",
    "update_time": "2025-04-18 12:06:43",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "6806阅读"
  },
  "group": [],
  "id": "bjnews_1734264984168102",
  "title": "制造“王安石”：宋代政治的“辩才”与朝堂",
  "content": "制造“王安石”：宋代政治的“辩才”与朝堂\n2024-12-15 20:16\n《王安石“强辩”考》正是用“强辩”这一具身性的惯习，来反推北宋中晚期政治场域之结构性特征的有趣尝试。\n正所谓政治行为的范围就是其合法性的范围，前者不会越过后者设置的边界。然而这种边界在伟大变革时代却会被动摇乃至重新划定，莫衷一是的反复辩论可谓保留剧目，辩论的关键在于如何取得并证成变革方向和行为上的“合理性”。用斯金纳的话来说：\n“某人持有合理的信念意味着，在他们看来，他们信以真的信念，应当是一种他们在自己所处情境中可以得到赞同的恰当信念。一个合理的信念是某人通过某种公认的推理方法获得的信念。最重要的一点是，理性人必然会想要去证成他们的信念，他们会批判性地审视他们自己的信念，通过考察这些信念之间的相符程度，以及它们与感觉经验的相符程度，来判断它们是否能被证成。”（《解释、合理性和真》，收入《政治的视野》第一卷）\n于是合理与否往往取决于所处情境和公认的推理方法，这些则来自特定语境下的知识范畴、意识形态与政治场域的纠缠关系。而《王安石“强辩”考》正是用“强辩”这一具身性的惯习，来反推北宋中晚期政治场域之结构性特征的有趣尝试。\n撰文｜邱雨\n《王安石“强辩”考》，周思成著，贵州人民出版社·汉唐阳光，2024年5月。\n王安石的“强辩”形象\n是如何打造的？\n第一章中，作者用时人评价引出王安石“强辩”的个性，又用多个强辩获胜的名场景，对王安石的自信和无私，以及博闻强识、思维敏捷和善用类比的辩论手段做了一个巧妙侧写。有趣的是，本章结束于他归隐江宁——恰可体现王安石淡泊名利，不是借变法揽权——后放弃强辩，转而选择沉默“忘言”的心态，这或许说明，强辩是面对同样强辩的反对者时产生的激烈反弹，是人物所在政治文化和制度环境塑造其性格的明证。这一段中，作者对王安石心路历程转变的描述颇为动人。不过，作者有意无意在把王安石的形象和现代人靠拢，以便读者获得代入感，他将尼采笔下虚无主义、反道德的“超人”形象，与有显著的复古主义和原教旨特性，服膺古文运动中锤炼出来儒学士大夫道德的王安石作类比，不免有“时代错置”的弊端。\n第二章写宋神宗，他无疑是“得君行道”的重中之重。可惜士大夫对未来皇帝的熏陶不尽如人意，年轻的赵顼对法家学说的兴趣已展示其离经叛道。从个人层面，聪慧过人又喜好说理的皇帝与王安石意气相投，可谓聪明人与聪明人的惺惺相惜。另一方面，希望大有作为的神宗，也有致力于绕开官僚制度的束缚限制，热衷于严刑峻法监控朝臣的独裁者形象的一面，君王的博闻强识，何尝不是为了震慑士大夫令其不敢欺瞒。作者在此重提了“皇帝和士大夫官僚之间存在张力”这个经典《叫魂》命题，士大夫政治的能量被祖宗之法和此前弱势独裁者所强化，面临这个庞然大物，神宗要“做快意事”的言外之意是，亟待一个与保守士大夫若即若离的出格人物来打破这种不均衡。\n可以认为，“强辩”是君臣共同对抗这种传统的默契和身体仪式。然而帝王心术的阴暗面是“异论相搅”，在朝廷中引入反对者以令新法官员始终无法把持朝政，客观上为更多强辩场景的出现，选好了新旧两派的演员。不过，本章开头所引卡夫卡的隐喻却不尽恰当，即便卡夫卡确实是在“讽刺奥斯曼帝国”，但北宋朝“事为之制”的条贯，实际发挥了遏制独裁者权力膨胀泛滥的防火墙功能。作者强调“秦制”是“专制君主+专业官僚”，然而“秦制”变为“汉制”的关键当然是引入儒学意识形态权力来平衡官僚和皇帝权力——所谓“儒法国家”——儒学倡导的君臣关系为士大夫介入皇帝言行举止提供了神圣性资源。\n王安石像，出自故宫博物院藏《历代圣贤名人像册》。\n第三章进入“强辩”的政治场域，也就是制度化的奏对和朝议。二者是决定变法与否及其具体执行方针的制度过程，是君臣共治天下这一理想图像的现实场景，也是宋代高层文官制度的空间投射。在其中发生的最常见的情景，就是做出书面和口头上的建议、议论和辩驳，作者形容为投入“墨汁和唾沫”这两种基础要素，用以维持宋朝国家机器的“再生产”，这一譬喻可谓思入微茫、引人入胜。或为笔误的是，墨水和唾沫其实是维系文书行政机器运作和生产的生产资料，而不能维持政治过程中种种权力关系的再生产，后者依靠的是儒学意识形态提供的宇宙与人世秩序的论述。然而口述议论最终还是要转换为作为国史资料基础和传播媒介的书面文本形式，这种转化对“强辩”的口语化和现场感所造成损减或调整，也需要被研究者考虑在内。\n第四章，作者借用刘子健先生的框架，简要梳理了新法官僚的政治路线和修辞风格，这部分发明有限。有一个细节是吕惠卿与司马光的交锋，作者认为是司马光“吃了闷亏”，然而行状所载的神宗关心司马光是否置气云云，更像是为展示皇家尊崇以及吕惠卿的巧舌如簧、令人愤慨，而不见得是司马光辩论不利。从中也可窥见作者反对变法的人物的处理倾向，问题在于司马光为代表的“旧党”核心人物是否同样“强辩”呢？\n从第五章中读者不难发现，强辩“利口覆邦”之说，实际上是反对者们用“污名化”的方法，在为新法支持者们论证其自身合理性来制造阻力,其结果被元祐时期掌握历史书写权力的旧党予以继承和放大。然而旧党精英未必不能言善辩，不止刘攽刘恕、苏轼苏辙辩才无碍，行状中的司马光何尝不是博古通今、滔滔不绝，这种自我塑造出来的历史形象也说明，他们至少不排斥朝堂辩论的正确性，区别良恶的两个关键恐怕还是持论的内容，以及能否以谦冲、平和的姿态展开辩论——至于实际上是否面红耳赤甚至人身攻击就不得而知。然而辩论胜利并不取决于哪一方逻辑清晰或者引经据典，而是皇帝的偏向，作者明确认为“王安石自恃学问高超，又有神宗撑腰，藐视同僚，蛮横无理；在王安石的反对者看来，他的‘强辩’就是一种权势加持的无理之辩”。修史者无法直斥皇帝，只能改用强辩者怂恿教唆君主的忠奸二分式道德叙述，这恐怕才是史书“为尊者讳”的重点。\n第六章分析了王安石的“强辩”如何被用于化解的天变灾异带来的道德压力。作者延伸出一套政治神学危机的说法，也就是中古时期大行其道的五德终始和天人感应的衰退，祥瑞灾异有征有应的知识基础不复存在。对此王安石强调面对天灾，人主应当尊崇“正理”，“修人事”来应对，甚至祭出天道自然论，认为天象和人事只有偶然对应的关联。“天书时代”（张维玲之语）被终结后，天象压力实际上已经很难动摇朝廷决策，这是仁宗之后与之前最大的差异，作者似乎没有意识到，直接代入用太宗真宗时的政治文化，会高估变法时代士大夫对天灾的反应剧烈程度。至少作者应当给出“旧党”人有没有用灾祸来攻讦新政的证据。或许熙宁七年春神宗迫于《流民图》事件带来的反对声浪——当然反对还是集中于百姓苦难的“人事”——且加上与王安石关系的微妙疏离，才会有王安石首次罢相和在是否继续变法上出现动摇的情形。\n第七章从天视过渡到了民视，探讨了新法支持和反对者双方对于有利于己的民意的控制和建构，由此阐述了对将民意窄化为被统治者随意打扮的虚像的批评。士大夫比愚民更加知晓愚民的真正需要，故有治人和被治的等级分断，性善论也不能成为百姓直接参与政治的“本体论基础”。作者看来，王安石关于民意的悖论正源于此，百姓不诉苦就是无苦，诉苦则是智力不足，故而民意不足为虑。然而此关节上反对者也是一丘之貉，他们笔下的民众们要么理智地不敢借青苗钱与官府打交道，要么利令智昏地大肆讨要之，却又自发来拥戴能“救百姓”的司马光。然而面对新法，民众究竟作何反应？到底有哪种理性呢？\n宋神宗像，出自台北“故宫博物院”藏《宋代帝王像》。\n第八章作者开始解释这个问题。作者由勒高夫为引，比较了近世最早期的欧洲基督教区和北宋治下对于民间高利贷的不同态度。又借用斯科特“道义经济”概念，新法反对者将农民借贷行为视为实行道德经济学的农民共同体的团结互助行为，支持者则反过来认为，这实际上是大量土地兼并人民流离失所的前兆，必须叫停。作者分析道，两派人的分歧在于，是否要将向富家借贷以纾解财政困难这种临时性的征调，彻底转化成常规性的国家财政手段，其背后是他们对市场经济土地贸易和民间金融工具的发育程度的判断差异。然而索求过度的北宋朝廷并不承担相匹配的——除了边疆军事防卫以外——基础设施、社会福利等责任，且收取的社会财富在用途上难以监管，结果就是在汲取资源上是大政府，在公共物提供上变成了小政府。这可以说是新法的非企及却又根植于北宋官僚结构中的后果。\n值得商榷的是，作者用“制度悲观主义”形容新法反对者，然而他们感到悲观的不是制度本身，而是祖宗成宪以外的未经检验而容易造成剥削的制度，可以说是经典的保守主义立场。反过来说，支持者也不见得是对制度乐观，而是舍此无以“回向三代”。此外，民间贷款到底是道义经济还是强取豪夺，以及究竟是不是正确行为，往往取决于其所在地的农业经济金融化程度，政治社会网络，民众的组织强度和宗教道德话语，而不是作者所谓的“看上去像，实际大不一样”。作者在此问题上去语境化的理解方式，似乎没有与熙宁诸公相去太远。\n于是本书的精髓，也就是王安石何以（被称为）“强辩”，根据上文可以概括为：王安石性格上正如司马光的评价，“用心太过，自信太厚”，才学卓荦而绝对自信“真理在我”——虽然不免流于极端的文过饰非——加上他私德无可挑剔，“自信纯为天下公利，无纤毫私欲在心”，口才了得、思维敏捷，这都是王安石强辩的底气。神宗希望有所作为的志向与聪慧好辩的个性，宋朝最高决策层的“议”“对”制度，以及二者抟成的熙丰变法时代的整体环境，是王安石及其支持者将“强辩”作为一种推动变法的政治手段的政治结构和制度基础。王安石的强辩特性，又被将王安石塑造成利口奸佞的意识形态历史叙事所强化和固定。这是强辩成为负面标签的文献缘由。\n《清平乐》剧照。\n历史现场中的“党争”与“强辩”\n结语部分，作者用“心理防卫机制”来形容新法反对者口中的“强辩”；并提倡读者要领会北宋的“原则性的说辞”，也即所谓新旧党人都是北宋古文运动中渐次形成的儒家士大夫官僚，“修身治国”、合一道统政统是他们道德政治共识和根本原则；并反思道“中古时期的儒学，不论是新学、苏学还是理学，似乎都无法再为中央权力以自上而下的方式推行大规模的社会变革提供积极的思想资源。勉强为之，只能导致政治的极化，无穷无尽的党争和士大夫群体的撕裂”。考虑到强辩本来就是一个被儒学修养论所否弃的符号，自我防卫似乎是过度解读，真正需要被解答的是，为何在朝堂辩论风气堪称兴盛的北宋一代，强辩的处境仍未得到改善。至于“原则性说辞”，或可更简明地形容为，决定何为对错的思想知识、意识形态语境究竟是什么，只不过作者所言的“历史理性主义、政治合法性、被统治者行为模式、国家有限性、国家社会关系”仍是当代社会科学的概念范畴，作者也未能将它们与其历史原型——这些原型才真正可以“干扰或推进变革和解决待定的政治议题”——在北宋政治文化语境下做到一一对应。\n而且，笔者并不认为“儒学不能提供积极资源”云云如何令人扼腕悲叹，就如我们无法否认新法一体两面的君权强化对于北宋的辩论共治相对宽松包容的政治生态的破坏，也无法无视新法中强烈国家主义倾向为民众带来的沉重负累，甚至新法也无法阻挡自己逐步异化为君王向上集中权力、官僚逢迎求进的幌子，从而与王安石的初衷背道而驰。窥诸历史，除了王莽和王安石，儒学经典很少被直接当作变革的思想资源——如此看来，二王相提并论不是空穴来风，只不过其相似性是正统儒家士大夫意料不到的——真正改革都是国家机器运作失灵这一急切需求的逼迫下，由皇帝支持的熟悉理财的事功官僚们主导完成的。而作为坚持真正社会主义立场的知识分子，也应该知晓只有人民“自下而上”的革命，才有可能摆脱高度精英主义的皇帝制度和士大夫官僚系统中的极化政治。由此看来，作者的反思似乎无的放矢。\n接下来是笔者的吹毛求疵，核心是作者写作时没有处理好历史语境的问题。处理欠佳体现在四个方面，第一，没有从王安石早中期的生命史和政治参与经验中解读出他变得（愈发）强辩的线索，没有从阅读史和知识社会史的角度为王安石的知识性格形成，提供一个具体书单和王安石与之互动的知识图绘，尤其没有处理好这种语境是如何融汇于被称为古文运动的文化史大事件当中。\n《宋史测度》，（美）刘子健著，中华书局2024年3月。\n第二，无论是朝堂辩论、变法决策还是新旧两派官员任免升降的时间点暧昧不清，甚至作者通篇都没有明确给出变化线索，这直接导致了“强辩”在神宗朝日益激烈的政治斗争中所发挥作用的变动增减都未被涉及，且给人一种仿佛所有人自始至终都是以相同姿态展开辩论的感觉。但书中也暗示了王安石一开始还是能听见反对意见，但是反对者张戬、唐介乃至司马光的极端表现，使得王安石变得闭目塞听、更加“强辩”。而神宗对于士大夫官僚的控制能力也是一个历时性变量，这会影响他对王安石本人及其“强辩”作风的态度。谈论“政治常识和诡辩”却不及政治史本身，给人以意犹未尽之感。\n第三，作者倾向于把当事人对于王安石的评价从文本语境中抽离，把各种辩论事件从其发生的历史场景中抽离，而强行置入作者所建构预设的“北宋晚期政治文化”的框架中。诸如，作者在本书7-11页所罗列的种种评价不均在展示王安石的“强辩”，而是有轻有重、有褒有贬，司马光、苏轼整体上是欣赏王安石“刚直”“智辩”，作者对吕惠卿所言“与之极口争事（按\n，\n‘\n之’指的是王安石），未尝怒也”的解读似有颠倒，这句话其实是在强调面对吕惠卿的咄咄逼人时王安石的容人之量。\n此外，作者对自己列举事件中王安石的辩论策略和指向，都有一定的解读舛误，举例而言，第一章第五节的B段，王安石用陈平的典故旨在否定“任用王韶就一定会导致其他将帅不肯尽心”，而不是认为“任用王韶其他将帅一定会尽心”。推而言之，历史类比很多时候都是在说明“可能性”而非“必然性”，更不是在“人为建构起各种难以证伪的因果关系”“偏离重心，沦为工具”（《王安石“强辩”考》44页，下同），至少在任用王韶一事上，王安石的意见始终是任用有污点人才不见得酿成恶果，故并未偏离重心。D段王安石“兵可一日而强”的说辞是为坚定神宗变法意志，而非如作者所谓“有失草率”，恐怕“王安石缺乏军事常识”的看法才是真的缺乏常识。H段中王安石认为只有“桓、灵无政，大臣非人，州郡不职”时才会有黄巾起事，现今三个条件都不满足，故冯京认为的保甲会导致民变的观点不能成立，甚至有厚诬今上的意思，可以说是论证严谨，打击政敌只是顺道而为，看不出作者所说的“从常识理性流入实用诡辩”。\n《从天书时代到古文运动》，张维玲著，上海古籍出版社2023年10月。\n第四，如上所述，从整体政治文化语境来看，王安石等人固然强辩，司马吕何尝不是真理在握滔滔不绝，作者也承认“尽管王安石号称贯穿经史今古，大部分故事还是出自常见的经史，王安石的政治对手的辩论也采用了同样的方式，王安石并没有用另外一套话语和思维来击败对手”（44页）。既然如此，亟待得君行道的扭相公和司马牛究竟有何不同，区别是否在于司马光要求君臣各安其位、选举得人而王安石要大刀阔斧变动这些位置，或者司马光要求限制官僚权力而王安石要扩张，抑或是保守主义史学家和理想主义经学家的秉性冲突？曾经辩得王安石服气的吕公著的辩才又是如何？作者给出的同时代的“以人为鉴”有限，使得王安石的强辩变得过于独特和个性化。这不得不说是一个遗憾。\n第五，作者的文风修辞上，或也有可整饬之处。比如作者写王安石返回江宁（50页），苏轼在杭州出游的两段文字（206页），有意化用两人诗中名句，却用出叠床架屋的劣质感，殊乏意境。有时用笔随意乃至轻佻，比如好加入难以考证是否准确的副词，写王安石和程颐面对神宗时两处都用了“幽怨地”一词，然而以此二公的性情，恐怕非但不会“幽怨”，只会“义正词严地反唇相讥”。有些桥段则给人以“本可写得更好”的感觉，比如笔者尝试为王安石与魏泰两次看雪做文字游戏式地修改——“很多年后，王安石和魏泰在江宁钟山看雪，会想起自己熙宁三年十二月拜相时的那一场雪”。有道是文似看山不喜平，第一章的叙事结构假如由笔者来写，可能会先写江宁、倒叙朝堂，最后再结于江宁，以达到“忘言-强辩-忘言”一波三折的效果。\n众说纷纭的变法\n不杀言官、尊重士大夫的祖宗之法为强辩的出现提供了相对宽容自由的舆论环境和决策的政治场域。正是这个场域，给变法精英们的集团网络与施政风格的形成预留了足够空间，然而变法恰恰针对的、破坏的就是塑造建构他们的政治文化传统，这种吊诡最终导向了变法的工具化和功利化，沦为政治斗争的手段，甚至蚕食了北宋政治精英借由“祖宗之法”而凝聚成的共识基础和君臣权力均衡。即便边防、财政、赋役沉重的危机确实迫在眉睫，恢复汉唐旧疆、成就千古一帝听起来无比悦耳，致君尧舜、重返三代看上去极有诱惑力，但更不容忽视的是，熙宁时期已经日益显著的类似于国家主义立场，和徽宗时的日益独裁与更加扩张的皇帝权力，都是以将变法劣化为一种在两种政治势力中做出非此即彼的选择和虚有其表的口号宣传为表现的。毋宁说，变法无从阻挡这种劣化。对此，朗西埃一语成谶，“作为一种运动的大历史引导着某种类型的成就，界定了某个时期的前提和任务，以及对未来的承诺，但对于弄错了各个前提的顺序和承诺的人来说，大历史反而成为一个威胁”（《论历史的四种意义》，收入《历史的形象》）。可惜人们无从得知绝对正确的“顺序和承诺”，唯有对这种复杂的自相矛盾和来自大历史的威胁保持清醒的警惕。\n最后说几句不尽相干的话，某些古老的话题总是容易反复被激活，成为特定时代的语境和议题的合法性历史来源，其中对人物的评论也会不断翻转，当然也包括对王安石的历史评价在近代的命运。按照詹明信的看法，怀揣进步主义的意识形态而行进的对变法改革的歌颂，很大程度上是后发现代性和民族国家所要求学术话语承载的隐喻，也自不免过度蔓延的国家主义的沾染。值此之故，与传统中国截然不同的是，到本书作者为止的近现代中国的历史写作者们，对于王安石变法都持有某种期待、同情、认可和总体上积极正面的评价，这或可认为是一种利用经验知识的重构，有意无意来对现实议题表达看法的写作策略。\n本书是普及史学作品，作者也影影绰绰就历史理性合法性国家限度国家社会关系表达了自己的看法。普及阅读恰恰意味着在泛媒体的网络信息、数字阅读时代，更加曲折而出乎意料的知识介入，故此至少不能落入用容易被意识形态根植其间的格式套路来“讲故事”的窠臼当中，同理，对王安石“强辩”的讨论也不应限于纯粹专业主义的围栏中。对此，笔者愿意向周先生奉上对这种写作尝试的褒美。然而，如果所谓的通俗读物都是以触动作为被唤讯结果的主体意识的方式，来获得其通俗性和大众性，那么其销量的大获成功和随之而来的种种不吝褒奖之辞，都不免变成某种纪律化甚至驯化的治理术的一体两面。这是不得不警惕谨慎之处。\n作者/邱雨\n编辑/李永博\n校对/卢茜",
  "url": "https://m.bjnews.com.cn/detail/1734264984168102.html",
  "source": "bjnews",
  "publish_date": "2024-12-15 20:16:24"
}