{
  "uuid": "163523771014095",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "163523771014095",
    "title": "《大分流》：从偶然与必然中理解现代世界的形成 | 书评",
    "desc": "​彭慕兰的《大分流》一书在中国引起了超出一般学术书的关注。在2004年，大陆和台湾同时出版了中译本。2021年，国内又出版了《大分流》新的中译本。而“大分流”作为一种走出欧洲中心论之说，在过去十几年也得到诸多反思和讨论。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/10/26/5117109059295715622.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/10/26/5117109059295715622.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-10-26 18:03:03",
    "publish_timestamp": 1635242583,
    "pv_num": "8166",
    "zan_num": "162",
    "click_num": "243",
    "comment_num": "0",
    "share_num": "6",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-10-26",
    "update_time": "2025-04-19 12:36:23",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "8166阅读"
  },
  "group": [],
  "id": "bjnews_163523771014095",
  "title": "《大分流》：从偶然与必然中理解现代世界的形成 | 书评",
  "content": "《大分流》：从偶然与必然中理解现代世界的形成 | 书评\n2021-10-26 18:03\n​彭慕兰的《大分流》一书在中国引起了超出一般学术书的关注。在2004年，大陆和台湾同时出版了中译本。2021年，国内又出版了《大分流》新的中译本。而“大分流”作为一种走出欧洲中心论之说，在过去十几年也得到诸多反思和讨论。\n《大分流》，[美]彭慕兰 著，黄中宪 译，理想国·北京日报出版社，2021年4月。\n《大分流》其书：何为“大分流”\n《大分流》回应的是经济史研究中最为经典的问题之一，为什么西欧是世界上最先转型至现代经济增长模式的地区，而曾经与它相似的中国却在18世纪后走向了截然不同的道路？而回答这一问题首先要厘清的事实是，近代时期中国和西欧的发展状况究竟如何。\n彭慕兰在本书第一、二部分所展现的，是一个令多数学者都不敢相信的图景：直到1750年之前，东亚和西欧，或者更具体来说，中国最发达的江南地区与西欧最发达的英格兰有着无数惊人的相似之处——这两个地区在人口、资本积累、技术、土地与要素市场、家庭决策等各个方面的相似度都非常高。当视角转到奢侈品消费以及“资本主义”制度上，彭慕兰发现东西方确实存在不同，但这些不同又都不足以产生中西分流。特别是，从生态制约的程度上来说，中国（和日本）的核心区域和西欧的核心区域所承受的压力几乎是一致的。\n于是，《大分流》的第三部分解释了中西分流的主要因素。彭慕兰认为，欧洲19世纪与旧大陆的分流很大程度上归功于煤炭资源分布的优越地理位置和新世界的发现。这两者使得欧洲是否集约利用土地变得不再重要，同时造就了其资源密集型产业的增长。全球局势使美洲成为欧洲所需初级产品的主要来源地，极大缓解了欧洲的生态制约。这份幸运使欧洲能够转而走上资源密集型、劳动力节约型的道路。与此同时，亚洲却陷入了发展的死胡同，在原先劳动密集型和资源节约型的道路上越走越远。\n对于西方的学者来说，本书和加州学派很多学者的著作一样（例如王国斌的《转变的中国》、李中清和王丰的《人类的四分之一》），打破了曾经盛行的“冲击-回应”模式以及欧洲中心主义，让他们开始重新审视中国历史上的发展。美国著名经济史学家迪尔德丽·麦克洛斯基（Deirdre McCloskey）是这样评价此书的：“彭慕兰利用欧洲的发明——经济学——推翻了欧洲中心主义……欧洲人再也不会以为历史上只有他们曾站在经济增长的大门前了……”\n对于中国学者来说，这更是一本极富开创性的著作。《大分流》的一大贡献在于指出了交互式比较（reciprocal comparison）的重要性。诚如彭慕兰所说，“……诸如‘为什么英格兰没有变成江南’之类听起来古怪的问题无疑并不比人们更为习惯的‘为什么江南没有变成英格兰’天生更高明，但它们也并不更低劣，它们还具有重要的优势。”我们不应以江南或英格兰任何一地为标准，也不应忽视两地在前工业社会发展中任何具有普遍性或特殊性的内容。\n在二十多年前的中国经济史学界，学者们争论的焦点在于明清时期资本主义萌芽的诞生，中国在历史上为什么“失败”——没能最先发生工业革命。这本书无疑让学者们意识到，现代经济增长可以有多种形态。\n不过，虽然《大分流》一书为学界认识大分流问题作出了极大贡献，但也并非没有缺憾。本书大量的证据都来自于二手文献，而非一手材料。这样做会使得所列证据存在某种选择性偏差，即作者可以只展示对自己观点有利的证据，而忽略文献中涉及的其他不利证据。\n图为清人虚谷作品《小桥流水图》，从中可看到在中国传统经济社会让人比较向往的生活场景。\n从《大分流》谈开去：何时“大分流”与何以“大分流”\n在《大分流》出版后二十年的时间里，关于大分流的讨论从未停止。《亚洲研究杂志》2002年的五月刊刊登了4篇有关《大分流》的评论文章，包括黄宗智的书评、彭慕兰对黄宗智的回应，李中清、康文林和王丰对黄宗智的回应（彭慕兰在书中有关中国人口模式的证据主要来自于李、康、王的研究），以及罗伯特·布伦纳（Robert Brenner）与艾仁民（Christopher Isett）的评论。其中最为著名的是由黄宗智最先提出的关于中国的增长是发展还是内卷的讨论。\n黄宗智认为，彭慕兰在书中描绘的江南过于乐观，而描绘的英格兰过于悲观。他认为书中将英格兰在18世纪及之前经历的五大革命性的发展，包括农业革命、原始工业化、城镇发展、人口转型和消费变革，解读为了内卷型（指单位劳动边际报酬递减）变化，而将江南在18世纪愈演愈烈的人地矛盾下产生的内卷型增长解读为了发展型变化，以此让两地在1750年前后的发展模式显得极为相近。他同时指出，书中偏重用数字衡量增长和发展，忽略了当地的真实情况。\n不过自黄宗智之后，关注于农业的大分流研究却较少。马德斌与彭凯翔在他们的最新研究中指出，农业本应是大分流研究中最为重要的议题，但似乎在这二十年被学者们忽略了。因此，他们重新从农业生产的角度回应大分流问题，提出要将季节性纳入对中国增长形态的考量之中，尤其是考量季节性对中国农业和手工业间互动关系的影响。如埃斯特·博塞拉普（Ester Boserup）提出的理论所示，人口增长会提高土地耕种频率并促进劳动力使用技术的创新，使得农业呈现出“集约化”状态。与此同时，前工业时代中国经济明显的季节性特征，使得农闲时劳动力会从农业转入手工业等副业中，增加了劳动力的年工作天数，最终增加了年收入。他们的新研究无疑为学者们提供了一种全新的认识内卷化、工业化和现代化的角度。\n除了对江南18世纪的发展模式是内卷型还是发展型的讨论之外，学界对大分流问题研究的焦点还主要集中在两大方面，即大分流发生的时间以及大分流产生的原因。\n《大分流》提出，1750年前，东亚（以中国和日本为代表）与西欧的经济发展道路都是相似的，而两地间的分流则发生于18世纪末期。彭慕兰后来修改了自己的观点，认为分流的时间大约是18世纪中期。《大分流》一书的主要任务之一就是修正前人所认为的极早的分流时间，如大卫·兰德斯（David Landes）所认为的公元1000年，安格斯·麦迪逊（Angus Maddison）所认为的14世纪。\n近年来较为轰动的一篇文章是斯蒂芬·布劳德伯利( Stephen Broadberry)、管汉晖与李稻葵发表于《经济史杂志》（The Journal of Economic History）2018年第4期关于中国和欧洲长期GDP的核算研究。他们发现，中西方分流时间早于加州学派所认为的时间，但也晚于早期的欧洲学者所认为的时间。按照他们的核算，1700年中国GDP是英国GDP的70%左右，1750年为44%，而到1850年，这一数值已经下降到了20%。即使只比较江南地区和西欧发达地区，GDP间的差距也于1720年前后开始逐渐拉大。\n关于大分流的成因，近二十年来学者从制度、文化、人口、技术、产业结构、贸易、国家能力等各个方面提出了自己的见解。总的来说，更多学者在解释现代经济增长起源时更注重其中的必然性，而非偶然性。例如，黄宗智认为英格兰之所以最先发生工业革命，如前所述的五大革命性转变是根本前提，而中国（或江南）在18世纪却一项都不具备。赵鼎新则指出彭慕兰的分析缺少对中西方制度因素的比较，他认为明清时期中国富庶地区与西欧较发达地区的生活水平是可比的，当时中国的低技术创新回报率及儒家意识形态的强势也无法使中国在19世纪前后产生任何根本性突破。\n罗伯特·艾伦（Robert Allen）的《近代英国工业革命揭秘——放眼全球的深度透视》（浙江大学出版社2012年）则强调了英国的高工资模式和低能源（煤炭）价格对于工业革命发生的重要性。这两者也是与英国当时的城市扩张、贸易增长、农业进步、人力资本提高等转变息息相关。中国明清时期的低工资模式和高能源价格则使得发展道路与英国不同。乔尔·莫基尔（Joel Mokyr）的最新研究也延续了他一贯的观点，认为西欧文化与其他文化，尤其是与中国文化的不同之处在于西欧文化中的怀疑精神、开放态度与好奇心。这三种特质使得西欧文化更容易创造并吸纳“有用知识”，促进了西欧科学技术的发展，从而使西欧走上了工业化发展道路。\n不过，彭慕兰也在后来回应《大分流》的争议时提到，他并非认为制度变革或技术创造改良等造成分流的因素不重要，而是认为煤炭和新大陆的重要程度一直被学界低估了，并希望大家通过他的研究能够更深入地理解历史的偶然性。真理越辩越明，这些争议极大推动了学界对大分流问题的认识，其实这也是研究应有之道，就如彭慕兰在受访（见陈黄蕊《全球史视野下的中国史研究——彭慕兰教授访谈录》，《史学理论研究》2017年第1期）中所说：“面对一些宏大的历史课题时，仅凭一己之力提出完全正确的解释是不太可能的。”而在不断的辩论中，真实的经济史也终有一天会被还原。\n作者 | 胡思捷\n编辑 | 罗东\n校对 | 翟永军",
  "url": "https://m.bjnews.com.cn/detail/163523771014095.html",
  "source": "bjnews",
  "publish_date": "2021-10-26 18:03:03"
}