{
  "uuid": "1706243436168359",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1706243436168359",
    "title": "范景中谈《艺术与文明》：艺术能救人于困厄",
    "desc": "在过去的二十年里，书评周刊都陪伴着读者的阅读旅程，共同在这条思想之路上留下足迹，今年，我们再次从一整年的好书中遴选出了12本值得阅读的优秀书籍，秉持着“公共立场、专业品格、独立精神、现实情怀”的原则，作为这一整年阅读时光的刻度与记忆。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj20241261230351696201.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj20241261230351696201.jpeg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj20241261230351696201.jpeg",
    "publish_time": "2024-01-26 12:30:36",
    "publish_timestamp": 1706243436,
    "pv_num": "19583",
    "zan_num": "700",
    "click_num": "152",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-01-26",
    "update_time": "2025-04-15 23:21:06",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.9万阅读"
  },
  "group": [],
  "id": "bjnews_1706243436168359",
  "title": "范景中谈《艺术与文明》：艺术能救人于困厄",
  "content": "范景中谈《艺术与文明》：艺术能救人于困厄\n2024-01-26 12:30\n在过去的二十年里，书评周刊都陪伴着读者的阅读旅程，共同在这条思想之路上留下足迹，今年，我们再次从一整年的好书中遴选出了12本值得阅读的优秀书籍，秉持着“公共立场、专业品格、独立精神、现实情怀”的原则，作为这一整年阅读时光的刻度与记忆。\n时间需要被记忆，时间需要被度量，而阅读无疑是将消逝的时间保存在记忆中的理想方式。阅读保证了我们以思考的维度来覆盖世界，通过阅读，我们将观察到的、看到的、经历到的事件融入自己的头脑，将流逝的时间烙上印记。它填充着我们的人生，也不断丰富着时光的意义。\n2023新京报年度阅读推荐特刊。\n《艺术与文明II》\n作者：范景中版本：上海书画出版社2023年8月\n范景中，1951年11月生于天津。中国美术学院教授、博士生导师。范景中教授是当代中国艺术史研究的标杆人物。他最早将西方艺术史学者及其研究成果与方法介绍到中国；他首次将贡布里希《艺术的故事》翻译介绍到国内；他在20世纪80年代便倡议“美术史应是一门人文学科”，推动了美术史的独立发展及对其他领域之影响。\n致敬词\n近三十年来，风起云涌的“视觉文化”新美术史挑战着传统美术史的地位，以高昂的姿态抛弃价值判断，而代之以人类学、社会学、经济学、性别学等的外围研究。范景中有意识地不使用专业圈内流行的各种崭新术语，围绕着风格的来由与根源展开论述。《艺术与文明》并不是传统意义上的西方艺术通史，它消化了许多最新的研究成果，呈现了诸多连接中外古今的思考。它是关于艺术的研究，更是关于艺术研究的研究。\n我们致敬《艺术与文明》，致敬变动不居的人类文明中所孕育的灵感与创造力。我们也致敬它的作者范景中，以学贯中西的底蕴书写一部雄心勃勃的艺术史诗。\n答谢词\n很高兴《艺术与文明》成为新京报年度阅读推荐，我由衷地感谢新京报评选委员会对这本书的高度认可和肯定。\n大凡著书的人，都能体会从存在的事物中去创造出新事物的感觉，很像艺术家学会了前人的图式去创造一幅崭新的画。可美术史家能从现存的事物中创造什么？这正是我写书时常常思考的问题。大体上，本书描述的艺术品，按照时间顺序，但却不像教科书一样面面俱到，而是想把我感兴趣的艺术作品和艺术问题，串成一部简单的通史，因此省略了不少很重要的作品。\n对于文明，讲的就更少了，而且讲得非常含蓄。首先，我把美术史看成文明的代言人，因为艺术品让文明物质化，让文明可以触摸；又因为我没有高明的真知灼见对文明做深邃的表达，所以，就想仰仗艺术作品来呈现。就像斯宾塞在《教育论》中说的：“建筑、雕塑、绘画、音乐和诗歌，堪称文明生活的盛世。”也是这个意思。\n此外，同样重要的，我也总是借助书籍、借助图像学的知识来提示。如此，是想突出我心中悬想的美术史的无用之用。一般来说，我把美术史看作一种熏习，一种烟云供养，一种指向文明的最重要、最不可或缺的矢量，用奥维德《黑海书简》中的话说就是：“潜心熏习博雅的艺术，让人心优雅，让野性消除。”这也是写作本书的主旨。\n——范景中\n颁奖嘉宾定宜庄（左一）、《艺术与文明》出版社代表（田松青，左二；黄坤峰，右一）在2023新京报年度阅读盛典现场。\n这本书\n摒弃流行的专业术语\n新京报：你提及有意识地摒弃流行的专业术语，为何做出这样的选择？\n范景中：\n我很理解年轻的美术史家对新概念和新词汇的迷恋，我年轻时也是这样。然而，如果没有辨章学术、考镜源流的基础，就难免会成为时尚术语的追星者，总是扑向套餐，埋没了自己点餐的能力。我知道这么说有点保守。然而，这也许能提醒年轻的美术史家，我们不用去理会权威的力量，不用去考虑群众的压力，不用去考虑时尚的诱惑。\n我一直羡慕西方学者对于文艺复兴三杰的研究，那些论著可以垒成小型图书馆。对比而言，中国的艺术大师却很少有人关注，像王连起先生那样对《兰亭序》、赵孟頫作出精湛的研究，特别是从艺术⻆度作深入的研究，实在太少了。我们没有对艺术品本身作真正的研究，就迫不及待地跑到艺术品的外围打转，表面上是视觉文化，其实是美术史的解体。\n新京报：有读者认为它不仅是关于艺术的研究，还是关于艺术研究的研究。你在书中对许多艺术史家的观点进行了论述，如何看待这样的反馈？\n范景中：\n在前面讲到了辨章学术、考镜源流，实际上就是要弄懂学术史。由于我写作的初衷，把读者对象设定为美术史的本科生，所以我想以沃尔夫林的形式分析、潘诺夫斯基的图像学和贡布里希的“图式与修正”这些“美术史的普通知识”为主线进行讲解。\n当然，除了这三者之外，也融入了当代的一些新的成果，有时也添入自己的一些评述。不过，写到最后，我发现这本书有些违背初衷，有时我也会跳进书中对作品进行解释，有些地方还有暗示性的评骘。尤其是我对沃尔夫林五对概念的“考镜源流”，几乎让这部书变成了一部个人色彩很强烈的书。\n这个人\n我是被语言打败的人\n新京报：这部《艺术与文明》在你的作品中占据怎样的地位？有读者拿它与《艺术的故事》比较，这本书你也是译介者。\n范景中：\n《艺术的故事》在2000年时，得到了影响20世纪百部著作之一的高度评价，我认为，那是名至实归。从写史的结构而言，它完美得令人掷书三叹。它用平实、浅近的语言讲述需要用一部《艺术与错觉》那样的杰作来论述的艺术发展史，更是让人赞美击节。所以《艺术与文明》在某种意义上是阅读《艺术的故事》的感想，就此而言，它也是一部读书笔记或札记。我从未想到会写这样一部书，这一点倒和《艺术的故事》一样，都是偶然的产物。\n我写的书很少，上世纪80年代初读陈寅恪先生《柳如是别传》后就自我告诫:切勿写书。这也牵涉到我对一部书的珍贵特质的看法：一部书的珍贵总是让人对语言敬畏，同时又不时地流露出作者跟语言搏斗的痕迹，他要选好一个词、选好一种表达，都要费尽心机，以至于常常觉得，我们的语言远胜于我们自己。\n毕竟，语言让我们成为人。后来，得了大病，接着眼睛又出了问题，不能再看英文的小字了，反而写了几本短小的书。不过，我写《中华竹韵》也是偶然。我真正想写的也许是从艺术的角度看书籍史，因为我常常想以一部书向书籍致敬向书籍感恩，可惜我已经没有精力写了，只发表了几篇文章。\n新京报：写作这本书时遇到的最大障碍或者挑战是什么？\n范景中：\n唐人刘知几要求写历史的人具备三个条件:才、学、识。后人又补充为德、才、学、识。用法国人⻉尔(Pierre Bayle ，1647—1706 )在《历史和批评辞典》(Dictionnaire Historique et Critique)中阐述的话说就是：“写历史是一个作家所能涉猎的最具难度的创作，它要求超常的判断，高贵、清晰、简洁的文⻛，出色的道德感，完全的正直诚实，能把大量宝贵的资料安排得井然有序的高超造诣;还有最重要的，要有抵御宗教狂热的力量，而这种狂热会扇动我们排斥真实的东西。”\n以上条件，除了史德还自信未泯之外，其他条件也就那么一星半点儿。不过，我也幻想，如果再去国外从从容容地旅行一次，可能会比现在写得好上一些。但也不一定，也许得到更多的材料，反而更驾驭不住了。写长篇的书，要获得一个一以贯之的主线不容易，要把一个美妙的想法表达得栩栩有气韵不容易，要写得让自己过得去更不容易。只要写书，就处处是障碍，实际上，最大的障碍就是不论怎么写，自己都不满意。\n我常说，我是被语言打败的人。我在《美术史的形状》前言中，曾向杨思梁和徐一维等人致敬，他们都有语言的天赋，我很羡慕很敬佩他们。我为自己过不了写作这一关，不得不在投老残年仍然学习而感到吃力。《艺术与文明》出了三册，每册我都不敢翻看；身为教师，不能不教学生，否则失责；但转为作者，就难免有愧于读者了。\n这一年\n艺术能救人于困厄\n新京报：当下，了解艺术与艺术史能带给我们什么样的启示？\n范景中：\n1986年我去敦煌，火车上遇到北京大学地理系的一些学生，我们聊起天来，我给他们提了一个建议，建议他们去敦煌，不只看地形地貌，更要多看艺术。因为艺术在人们成⻓的年月，说不定什么时候就会昂然而起，救人于困厄。我想，在疫情中，大概有不少人已经有了这种体验了。\n新京报：这一年的生活与工作状态是怎样的？\n范景中：\n我的生活很简单很单调，大都是在阅读中度过的。也许年龄大了，有句拉丁警句一直不敢忘记：视人生明日将逝，视学问永生无止。因此我也经常到学校，或是和学生探讨论文，或是倾听年轻老师讲他们的新知新获，这是我获得知识的重要来源。偶尔也会走进剧场沉浸在古典音乐当中。\n我经常想起德国大数学家希尔伯特，他过了70岁，经常请一位年轻学者给他讲学术的进展。能在修途促景中还源源不绝地获得新知识的滋养，促动心灵中未僵硬的惊奇感，还有什么比这更美好的？\n采写/张婷\n编辑/荷花\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1706243436168359.html",
  "source": "bjnews",
  "publish_date": "2024-01-26 12:30:36"
}