{
  "uuid": "1676190050168615",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1676190050168615",
    "title": "我如此想你，却只能在梦中与你擦肩而过 | 杨苡的一个世纪",
    "desc": "无数湮没在历史洪流中的小人物，藉由杨苡的口述发出了自己的声音，这让她一生的故事，不再是关于她自己的故事，而是许许多多人的生命故事交织在一起。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/2/mapj2023212162046955383.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/2/mapj2023212162046955383.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-02-12 16:20:39",
    "publish_timestamp": 1676190039,
    "pv_num": "11217",
    "zan_num": "99",
    "click_num": "198",
    "comment_num": "0",
    "share_num": "15",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-02-12",
    "update_time": "2025-04-13 21:32:26",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.1万阅读"
  },
  "group": [],
  "id": "bjnews_1676190050168615",
  "title": "我如此想你，却只能在梦中与你擦肩而过 | 杨苡的一个世纪",
  "content": "我如此想你，却只能在梦中与你擦肩而过 | 杨苡的一个世纪\n2023-02-12 16:20\n无数湮没在历史洪流中的小人物，藉由杨苡的口述发出了自己的声音，这让她一生的故事，不再是关于她自己的故事，而是许许多多人的生命故事交织在一起。\n人的一生，不知要遇到多少人和事。\n1月27日，翻译家杨苡女士去世。她的口述自传《一百年，许多人，许多事：杨苡口述自传》刚刚问世。103年的人生经历，浮浮沉沉，几番坎坷，数度起落，已然将她的一生塑造成了一个传奇，但她历经世事沧桑变迁，卓越的记忆力，却让她着意捕捉那些世变缝隙中被人忽视的细节。\n无数湮没在历史洪流中的小人物，藉由她的口述发出了自己的声音，这让她一生的故事，不再是关于她自己的故事，而是许许多多人的生命故事交织在一起。\n那些相聚与别离，那些笑声与眼泪，那些生与死，宛如这个世纪千千万万有名与无名之人生命的标本，凝固在一个世纪之中。\n因此，这不仅仅是杨苡自己的故事，而是在经历了那么多的艰辛苦痛，经历了那么多悲欢聚散，经历了那么多死别生离之后，我们应该更加珍视彼此，更能理解希望与等待的意义。\n因为她记得，并且相信记忆终会战胜死亡。因为她希望，并且等待着这个世纪的故事被人倾听，被人记住。\n本文出自2023年2月10日新京报书评周刊专题《希望与等待：杨苡的一个世纪》中的B04-05。\n「主题」B01丨希望与等待：杨苡的一个世纪\n「主题」B02-03 | 家与梦\n「主题」B04-05丨别云间\n「历史」B06丨罗马：从城邦到文明\n「主题」B08丨《一百年，许多人，许多事》：这是因杨苡而被照亮的历史\n撰文｜李夏恩\n“我发现我躺在黑暗中，一片沉滞的黑暗！生者与死者的影子一起掠到我面前又一个个地消逝，微笑的面容，怅惘的眼光，甚至是泪光莹莹……我伸出手去，多想拉住你……你却无声地飘然逸去。我的眼睛突然涨满泪水，这又是个梦！”\n夜如此短，短得还没有来得及和梦中的故人告别，便猝然醒来；短得在梦中流下的眼泪，醒来时眼角依然湿润；短得在醒来时，只能抓住几许梦的残影，哪怕这个梦长如一个世纪。\n“梦里，我化作一只小小的蚕——\n吐丝、吐丝、吐丝……直到吐出\n最后的一根，生命便该悄然离去……”\n很多年后，杨苡依然会想起小学时代的那条小绿蚕。它被遗留在一个世纪前的校园里，孤独地面对着死亡的命运。那是1928年，北伐战争的烽火终于烧到了她的家乡天津，兵荒马乱的动荡时刻，不到九岁的她，却在人人争先恐后逃出被铁丝网围住的学校时，转身跑回教室，要去拯救这条微不足道的小小生命。\n但姐姐却强行把她拖了回来。她只能面对这场注定的生离死别。\n死，她并非没有经历过。父亲死时，她尚在襁褓，父亲对她而言只是镜框中一个渐渐褪色的黑白影像，一个家人偶然提起的模糊印象，一个用以提醒她“妨父”卑微身份的名字。二姐死时，她又太小，那个瘦削、安静而美丽的少女，近乎一个家中可有可无的存在，她还记得她把软软的手放在自己头上的感觉，而她的死带来的更像是一场沉默悲剧在猝然高潮后的戛然而止——长房正妻娘居然请了一个装神弄鬼的道士来病人床前作法，乌烟瘴气的香烟中，一只黑色的公鸡咔嚓一声被折断脖子，鲜血喷溅而出，那只垂死挣扎的公鸡一下子飞到二姐床前，这骇人的场面带给杨苡幼小心灵的，只有恐惧，当她回头看到二姐时，只见她躺在那里，“满脸死灰，挂着两行泪，身子瑟瑟地抖。她眼睛里的惊恐我一辈子也忘不了”。\n即使是学校中，死亡的脚步也并未隔绝在校园之外。有一天朝会上，学校忽然让学生们齐唱《渡过死海》（Crossing the Bar）：\n“让那无量深处所涌现的，重返家乡黄昏与晚钟声过后，便是黑暗，但愿毫无痛苦，这番辞行，我好扬帆，我虽必须辞别时间空间，远远随了潮头，我却希望与我舵工会面，当我入海时候。”\n死亡带来遗忘，带来恐惧，也带来永别的哀伤。但校园里那只小绿蚕，让她理解了悲悯与爱，也让她感受到何谓离别。\n离别所以为离别，是因为之前必然有相聚。相聚越是欢欣，离别就愈发悲哀。相聚与离别相伴，离别常常紧跟其后的是另一场相聚。就在她行将离开那座教给她爱与离别的学校之时，她与自己一生中最重要的一个人相遇了。他就是巴金。\n她给巴金写了第一封信时，十七岁。\n1936年，十七岁的杨苡在天津，这一年她开始给巴金写信。\n别\n“少女穿着蓝白黑点的旗袍，短短的黑发，前面一排留海，由于头发天生又黑又硬，留海像一排刷子覆盖着额头。她的右手托腮，歪着头凝视着右前方。她在想什么呢？谁也说不出来了！”\n照片凝固了瞬间的时光，1936年，抗战雷雨袭来的前夜，这一年杨苡十七岁，像许许多多叛逆期的年轻人一样，“我觉得孤独，内心在彷徨不安，究竟我该如何反抗？我并没有勇气走进一群陌生的男男女女的青年人中间，但我又不情愿做一个平静地生活着的终日读书、暇时绘画、晚上听音乐、周末看电影的贵族小姐。我只会在晚间编织一些美丽的梦”，于是，她给巴金写了第一封信。\n在此之前，她已经读过了许多巴金的书，《家》《雾》《雨》《电》。尽管杨苡自始至终对政治不感兴趣，但巴金编译的《无政府主义与实际问题》《蒲鲁东的人生哲学》，她一样捧来阅读。一如杨苡所感受到的那样，巴金的小说对“五四”之后的年轻一代有着独特的吸引力，他的成名作《家》具有双重的魅力，既勾勒出一个衰朽旧式家族种种不堪为人所道的琐细暗面，足以满足那些窥探的眼睛，同时，书中塑造的三个主要角色：觉新、觉民、觉慧，更以他们的挣扎与奋争戳中了无数读者的心——毕竟，能够阅读并读懂这部厚重巨著的读者，大都也出自这样的旧式家庭，感受着新文化运动以来旧雨新风的鞭挞与吹拂，他们能感受到书中人物的彷徨与无奈，听懂他们的抱怨与控诉，而这恰恰也是他们内心呼之欲出的声音，而巴金却能精准地用笔一击中的——书中主角的苦乐便是读者的苦乐。\n“巴金的《家》就像我自己的家”，诚然，同样是一个等级森严的大家庭，同样少年丧父，家境也同样走向衰落，而自己也像主角一样，在新式学校中接受到了平等自由的新思想，那种渴望走出家去的强烈冲动，以及对离开校园直面世界的兴奋与不安，一切都如书中的那个年轻的主角觉慧一样。在第一封表达崇拜的信收到回信之后，杨苡写了第二封信，讲述了自己对家庭的不满，“重点是表示，我要做他笔下的觉慧”。\n但巴金的回信，却表示“不赞成”，劝勉她“年纪太小，应该先把书念好，要有耐心”——这听起来简直像是一位长者对少年人说教的陈词滥调——考虑到巴金只比杨苡大十五岁，也不过是刚过而立之年，这种讽刺性就更加深浓。对一个渴望走出压抑沉闷的旧式家族，拥抱崭新世界的少女来说，这无异于浇向炽烈炭火的一杯冰水，多年后，杨苡依然对巴金为何阻止她成为书中离家出走的觉慧感到些许困惑，尤其是在得知巴金称赞自己同学刘嘉蓁前往延安是“路走对了”之后，这种困惑就更深，“我大概要问，为什么赞同刘嘉蓁去走自己的路，却不赞同我像觉慧那样呢？”\n巴金致杨苡的信，这是杨苡手中现存的最早一封巴金的信，写于1939年1月20日。出自杨苡编《雪泥集——巴金致杨苡书简劫余全编》。\n“巴金总是爱护年轻人，为他们设想的。”但当时的杨苡或许未必完全了解巴金更体贴入微的苦心，他并非不愿自己的读者可能冲破旧式家族的束缚，为寻求自由而出走，只是，他更深知出走将会付出怎样高昂的代价。书中那个离家出走的觉慧，在很大程度上正是巴金自己的写照，他确实离开家庭，沿着新文化运动开辟的方向走上了自己的道路，但他付出的代价，却远非小说结尾那样安稳的结局。他离开了李家，但他的大哥李尧枚却要独立支撑起整个家族，要负担起弟弟离家闯荡的资费。新的理论让他愿意将自己的弟弟送出家门，去追寻新潮，但旧的家庭环境却要求他肩负起所有的重担。“在旧社会、旧家庭里他是一位暮气十足的少爷；在他同我们一块儿谈话的时候，他又是一个新青年了”。\n这种方式，是巴金和他的三哥李尧林在当时所不能理解的，“我们因此常常责备他，我们不但责备他，而且时常在家里做一些带反抗性的举动，给他招来祖父的更多的责备和各房的更多的攻击与陷害”。兄弟间的友爱，让大哥代替巴金和三弟承担了来自家族的压力，但他叛逆的弟弟却不能悦纳他，哪怕他写信告诉巴金自己会自杀，“倘使我不信，到了那一天我就会明白一切”时，巴金依然“不曾重视他的话”。\n直到1931年暮春时节，他终于自杀了。直到读到大哥的遗书，巴金才明白为了自己的反抗，大哥付出了怎样沉重的代价。为了支持自己的学业和留学生活，大哥是怎样违逆自己的意愿奔走于商场与银行，如何周旋于他所厌恶的亲眷和所谓的朋友。而这一切，只是为了成全自己的出走。\n或许正是在杨苡的第二封信中，巴金看到了当年的自己，他不愿这个女孩儿在复制自己当年的悲剧。而这位一向为年轻人设想的年轻作家，或许为这位年轻的女读者考虑得更深更远。毕竟，社会发展永远会落后于思潮前进的速度，尽管早在清末便提出了“女界革命”的口号，鼓励女性行动起来，走出家庭的桎梏，去做理想中自我解放的“新女性”。但理想与现实之间的鸿沟，绝非靠一两句口号可以抹平。\n巴金（后排）与大哥李尧枚合影，拍摄于1929年的上海，出自巴金、杨苡、黄裳等著 李致、李斧编《棠棣之华：巴金的两位哥哥》。\n这个时代为女性走出家庭提供的保障与机遇如此之少，但横亘在女性面前的荆棘远比男性要凶险得多。\n杨苡的四姐就是个典型的例子。她是杨苡父亲二姨太的女儿，在杨家那场丧失财产的变故中，与母亲一起离开了杨家。她与杨苡一样，原本读的也是中西女校，她“长得很漂亮，特别爱打扮，穿着很时髦，成绩又好，毛笔字是她那届的第一名”，这多少让杨苡心中有些嫉妒。当她离开杨家后，她同时也离开了学校，成了一名自食其力的京戏演员。为了肩起这个家庭，她不得不四处卖艺，她的刚强让她拒绝成为达官显贵席间赔笑侑酒的装点，她只能依靠自己的演技来勉强度日。杨苡最后一次见到她时，这个昔日杨家备受宠爱的千金小姐，坐在一辆洋车上，刚刚下戏回来，“很浓的妆，脸色憔悴，显老，穿着旗袍，下面是缎子带花边的大脚裤，颜色搭配很俗艳，有一种风尘感，就像人们印象里的那种下等戏子”。\n在她生命的最后一天，她上午打了胎，晚上又要登台。“据说那天晚上唱完了戏，到后台她就倒下了，大出血。她躺在地板上，用草纸垫着，十刀草纸也不够用，全浸透了，简直就是躺在血泊里。四姐就这么没了。”\n杨苡如果离家出走，会不会像四姐一样流落风尘，走上悲剧的绝境，或许难以得出一个肯定的答案，但可以肯定的是，无论是她，还是她的家庭，都会因此付出沉重的代价。旧式大家庭虽然窒闷、压抑，却可以提供生活必要的保障——这确实是个金丝笼，但金丝笼中长大的鸟儿，如果翅膀不长硬就飞出笼去，那么结果只能是凶多吉少。巴金深深地明了这个道理，杨苡也很幸运地遇到的这个愿意倾听她诉说的人是巴金。而更幸运的是，巴金推荐给她的另一位值得倾诉的对象，他的哥哥李尧林。\n杨苡四姐杨聪如（杨维娜）在京戏舞台上的扮相，图片来自《北洋画报》。\n“对巴金，当着面我都是称‘李先生’，李尧林是他哥哥，就称‘大李先生’，写信的时候不一样，给巴金写信，只称‘先生’，写给李尧林，就称‘李先生’。也不是有意的——写给巴金的信主要是说苦闷，给大李先生的信更流水账一些，多说好玩的事，吃了什么，到哪玩去了，遇到了什么人……什么都汇报。”\n照片上的李尧林是个高而清瘦的中年人，在南开中学当老师。日军炸毁了南开学校的校舍后，他到耀华任教。比起巴金，大李先生更善于和年轻的学生们交往，“他有许多爱好，拉小提琴，听古典音乐，喜欢逛书店，溜冰很拿手……在学生心目中，他简直是个‘快乐王子’式的人物”，他带给杨苡的，正是一种乐观向上的态度，他亲切、潇洒、衣着讲究得体，风度翩翩。他并非没有苦闷，但他在杨苡和朋友们面前总能以一种达观的态度去消解苦闷，“在信中他不止一次感叹：‘什么都是irony of life（生活的讽刺）！’也不止一次让自己乐观起来：‘我主张happy-go-lucky（随遇而安）。’我很清楚地记得，有次散步时他说他赞成‘all or nothing（要么拥有一切，要么一无所有）’，对比‘happy-go-lucky’，那是表示他不愿接受命运的安排了，但随即他就苦笑着补了一句：‘对于我，就是一无所有！nothing！’”\n巴金是信纸那一端的师长，而大李先生则是一同散步、听音乐、看电影的身旁友人。大李先生写给自己的每一封信，杨苡都仔细地在每张信封背面下角写上数字，视若珍宝地珍藏起来。她心中定然对这位师长生出了一种特殊的情感，多年后，她将这种情感解释为“敬仰”，是一种对师长充满亲近的仰望。但这种仰望中也包含着一种心灵上的契合与理解，或许正如当年她在中西女校时对学姐的那种恋慕一样，是一种大大方方、干净澄澈的恋慕——这或许也可以称之为“爱”——在男与女之间，他们始终保持着一种礼节上的间隔，就像看电影时不坐在并排的座位上，或是溜冰时不和他并肩而行，以及，他们从未走进咖啡馆坐在一起。但他们依然可以分享彼此的喜乐与想念。就像当大李先生前往学校从杨家门前路过时，杨苡都会把房间里对着街上的窗户打开，在留声机放唱片，开到很大的音量，放的是他们讨论过的音乐。“我希望他听到唱片会知道是我在等他，在放给他听。他的确也会朝楼上望过来，虽然他并不能看到我。”\n三哥李尧林（左）与巴金，出自《棠棣之华：巴金的两位哥哥》。\n他们走得最近的一次，就是在一次电影散场后，大李先生默默地随着涌出的人群走出，漠无表情地站在杨苡面前，“他没有喊我的名字，我也不敢叫他”，他站在大台阶下面望着我，我也很自然地走近他。他笑起来，对她说：\n“我带你去一个地方。”\n那是杨苡第一次来到海河边，尽管这里距离她居住在租界的家不过数里之遥，但她从未走到过这里。那一刻看到的一切，直到一个世纪后，依然清晰地铭印在她的脑海中，但不是记忆黑白的镜头，而是充满生命色彩的一幕，“远处，有一艘白色的大轮船缓缓驶去，一点一点变小直至消失在我的视线中”。\n“你看，你就会坐这样的轮船离开你的家乡的！”大李先生在轻轻地对她说。\n“李先生，那你呢？”\n他叹了一口气，笑笑说：“我迟早也要走开的。”\n1938年7月7日，卢沟桥事变爆发一周年的那天，杨苡在海河码头，登上了“云南号”客轮，离开天津。在她身后，那个逐渐衰朽的杨氏家族，正在日军侵凌的硝烟中渐渐沦没。她站在甲板上，遥望渐渐消失在水雾中的家乡时，或许会想起一年前她从中西女校毕业时，她和同学们一起给学校捐赠了一根高高的旗杆，那时，日军的炮火已经迫近天津，她们的校长伤感地向自己的学生道别，她一个一个地向学生们问道：“你们何时会返回学校？”自己信心满满地回答说：“等旗杆上升起国旗了，我就回来了。”她或许会想起她的母亲站在码头上正擦拭着眼泪，这个看上去谦恭得甚至有些胆小的女人，却在战事高峰时，日夜不停地为中国的战士们赶制军装。她当然会想起大李先生，只是他不能来亲自送别，但在那天上午，他们还是想办法见了一面。他送给她一盒贵重的手绢，他掏出鼓鼓囊囊的口袋，里面装满了碎纸片——那是她写给他的信，街道上空空荡荡，碎纸片抛洒漫天，纷纷扬扬。\n她对他说：\n“昆明见！”\n在她远离的那座房子里，他写给她的信整整齐齐地叠放在一起，直到硝烟下战栗的火焰，将它们化为片片飞灰。\n大李先生这张照片不知谁给照的，特别好。好多他教过的学生对他溜冰都有很深印象，就像相片上这样，潇洒极了。我们只能做到不跌跤，顶多会inside curve（内刃滑），他会outside curve（外刃滑），在冰面上滑得很自如。\n云\n“月光像水一样洗着我们还湿着的头发，好像是在轻轻地梳着梳着，使它更显得乌黑浓密。那样清凉的月色拥抱着那样平静的海，仿佛它不久以前表现出的怒气全被月色温柔地抚平了，而顺从地展开了一幅无边的闪着银点的缎面。我们喃喃说：这多像梦！海之梦、月之梦，就这样任凭它载我们远行吧！是的，这是一些还未尝到人间苦涩的少女的梦……”\n这般罗曼蒂克的海上梦幻，作为杨苡前往云南西南联大的铺垫，可谓恰如其分。西南联大这个名字，在今天已经了一个浪漫传奇。从鹿桥描绘西南联大校园生活的经典小说《未央歌》，到为了庆祝清华百年而拍摄的电影《无问西东》，西南联大作为战火纷飞之中傲然屹立的知识明灯的形象，已经深入人心。环境艰苦却名师林立，培育的英才更是各擅其才，在不同领域功绩卓著。在某种意义上，甚至可以说战时昆明的西南联大缔造了现代中国乃是世界未来的命运。杨苡前往的，正是这样一个神话般传奇的所在。恰如她在前往昆明的海轮中所描述的那样，那是“一些还未尝到人间苦涩的少女的梦”：\n“在昆明，一切都挺新鲜的，包括它一时晴一时雨的天气。虽然昆明不够现代化，和天津比，街道、房子都很老旧，没有高楼大厦，但我迷恋上了昆明的云、树、山、水，还有那几座庙宇，西山上的“龙门”，城里金碧路上竖着的‘金马’和‘碧鸡’两个大牌坊……我们这些在租界长大的孩子觉得一切都美极了。当然还有翠湖和滇池，翠湖就像莫奈风格的油画，滇池那一大片平滑得像缎子一样的涟漪也是可以入画的，直到老年了我还会梦见。”\n十八岁时的相片，应该是离开天津之前在照相馆里最后一次照相了。\n在晚年的回忆中，杨苡勾勒出自己初见的昆明是宛若天津中西女校一般的世外桃源。她入学之初搬进的青云街8号，是一座云南样式典型的老式大院，“关起来里面黑咕隆咚。正是雨季，到处湿漉漉、黏糊糊”，给她留下印象最深刻的莫过于那条逼仄的楼梯，“简直不能算楼梯，就是些短而窄的木板钉在两根斜木头上，排列成梯状。木板长不到四尺，宽不到半尺，一只脚都搁不下，双脚得横着交错而行。上去还好些，下来时得斜着身子，或者干脆就倒退着走”，直到多年后，她依然能清晰地想起攀爬这条楼梯的样子，“弓着背，左手撩起长袍的下襟，右手扶着楼梯扶手——其实不过是斜撑着的木棍而已”。\n尽管居住环境比天津租界的洋房要简陋不少，但对初来昆明求学的学子来说，却是燃烧着知识光焰的圣堂之一。她的左邻右舍皆是闻名遐迩的名人。与她同住第一进的郑颖荪是知名的古琴家。而住在后进的人则是两位著名的学者沈从文与杨振声，不久以后，朱自清也搬进这座旧宅，与沈从文一起编写“大一国文”。尽管房间之间相隔的仅有几块薄薄的木板，但杨苡也得以与这些知识界的传奇名流近距离地接触。给她最先留下深刻印象的人，便是沈从文：\n“他笑眯眯的，一口湖南话很绵软，说话声音很轻，不害羞也是有点害羞的样子。问了我些话，大概知道我的情况后称赞、勉励了我一通：刚满十九岁的女孩子有勇气离开富有舒适的家，心甘情愿吃苦，好啊！生活是本大书，现在生活跟过去不同了，不习惯吧？想家吗？莫想！莫想！这是抗战的年月，到底是跟日本鬼子打仗了，以后上了大学要好好读书，年轻人不拼命学习终不成！……”\n这位和颜悦色的名作家，在得知她对文学诗歌的兴趣后，更乐于把她引荐给自己的文学同道，有天晚上，她“忽听到清脆的女声喊‘从文’，就见到对面沈先生的身影立起来，拿着灯往下走，灯在楼梯上移动，人就像飘下来似的。而后就听见沈先生大笑，原来是冰心从呈贡来看他”，沈从文特意朝她的窗户喊道：“杨小姐，下楼来见见冰心女士！”而在另一个月夜，沈从文把她引荐给另一位已经知名的女作家徐芳：“你这个小女诗人快来看看大女诗人，好漂亮哩！”半个世纪后，当杨苡向被历次磨难摔打得老态龙钟的沈从文讲起当年的那次相遇时，口齿不清的沈从文忽然笑眯眯地一个字、一个字地说：“徐芳，也抽烟。”\n1938年在昆明。\n联大校园同样名师辈出，“给我们上这课的有陈梦家、朱自清、刘文典、闻一多……没有教材，他们各人讲各人的。我们许多女生期待的是闻一多、陈梦家，他们是有名的新文学家”，尽管陈梦家讲的甲骨文，对这些年轻的学生们来说，学术的门槛不可谓不高，但女生们还是趋之若鹜，不愿逃课，“毕竟是我崇拜的，陈梦家还长那么帅”，长相不敢恭维的国学大家刘文典的课，女生就逃得多了。\n这些学界令人仰望的大师们，都与沈从文一样平易近人，也都各具性情，给杨苡留下深刻印象的诸多教授之一，就包括大名鼎鼎的吴宓。吴宓的英语发音很糟糕，普通话也说不好，很重的方言腔。“我们女生对吴宓印象不好，还有一条就是他土。吴宓身材偏瘦小，脑袋却蛮大，听说是四十多岁，看上去却是老学究的模样。他是穿西装的，还拿一根手杖，走起路直挺挺的，目不斜视。”\n尽管他名气很大，表情又严肃，但“女生倒没有谁怕他的”，因为他是一个闻名遐迩的情种，他与毛彦文的爱情悲喜剧在联大无人不晓，他在讲授但丁《神曲》中但丁对贝阿特丽斯那段恋情时，会对着空中大呼：“Oh！Beatrice！”（《神曲》中的台词）那种款款深情，端的活似看见了他心中的爱神。\n杨苡也在这里收获了新的友谊，王树藏与陈蕴珍便是她的两个至交好友。王树藏是著名诗人萧乾的女友，萧乾亲昵地将她称为“小树叶”。而陈蕴珍，以“萧珊”之名为人所知，她后来成为了巴金的妻子。\n年轻时的王树藏。\n许多年后，杨苡依然记得她们三名少女的一次夜行。那是一个除夕之夜，三名少女在沈从文家里守岁出来，已经是午夜时分了，沈从文的妻子三姐张兆和担心她们的安全，但这三名少女却满不在乎地嘻嘻哈哈。而沈从文则笑眯眯地夸赞她们是“三个勇敢的少女”。\n三个少女就这样踏上了这场夜路冒险，昆明郊外的公路没有路灯，她们踩着伸手不见五指的漆黑前进，手中的火把不时晃一晃，以驱散黑暗中突如其来的危险。她们用以壮胆的“武器”，只是每人手中的一条甘蔗。\n“萧珊紧紧挽着我，也不大说大笑了，彼此好像都能感觉到彼此的心跳……只有树藏是真的不在乎”，她提议啃甘蔗，三个人便吃了起来，一路只听到她们撕啃甘蔗皮的声音，“呸呸”吐着甘蔗皮的声音，在夜里显得特别响亮，让她们一时忘记了害怕，大笑起来。笑过之后，依然心怀惊惧的萧珊忽然问道：“要是树底下忽然跳出个人来怎么办？”王树藏则一边继续“呸呸”不停，一边答道：\n“打！拿甘蔗打！”\n其实甘蔗已被啃掉老大一截了。\n陈蕴珍（萧珊）送给巴金先生的相片。按照片上的时间，是一九三六年八月。杨苡给巴先生写信是同一年。\n火\n除夕的这次夜行，有惊无险，就像是一把刺激兴奋的小刷子，为联大生活这场美梦中添色增彩。但西南联大的日子，却并非总是这般的带些兴奋，又带些刺激的浪漫冒险。\n1938年9月28日，“那天是个大晴天，天上一丝云彩都不见，真的是碧空如洗，蓝得让人心醉。”年轻的学生们喜欢将这样的晴爽的蓝天称之为“蓝得像马德里”，尽管没有人去过西班牙的马德里，但在这些年轻心灵的幻梦中，马德里的天空就应该像头顶的蓝天一样极蓝，极美。\n但，就在片刻之后，马德里的天空，化作了格尔尼卡的愁云惨雾。一种十分刺耳的声音骤然响起，让人本能地捂住了耳朵，“没容我们分辨那是什么声音，前前后后就都是震动耳膜的爆炸声了。炸弹一颗颗落下来，地动山摇。”\n“我们站在那里怔住了，好像在做梦，不知发生了什么事。”\n这是一场噩梦，1938年9月28日的这场空袭，只是这场噩梦的开端。云南防空司令部在战后编订的《云南防空实录》给出的数据触目惊心，从1938年9月28日到1944年12月24日止，6年零3个月的时间里，云南省会城市昆明共发出预行警报207次，空袭警报173次，紧急警报77次；日军共出动飞机1311架次，入侵昆明市上空142次，共投弹3045枚，炸死无辜民众2099人，炸伤2402人，损毁房屋25029间。尽管杨苡在多年后的回忆中，特意记下了一个让人忍俊不禁的细节：那位因刺杀下野军阀孙传芳而博得女侠之名的施剑翘，空袭时正和他们在一起。炮弹落下时巨大的轰炸声把这位孤胆手铳杀父仇人的女侠吓了一跳，用天津话说了句：“我的妈呀！”抱头就往外跑，而沈从文则镇定地在旁边笑着说：“女侠也害怕嘛。”\n但对身处空袭阴影之下的人来说，随时可能祸从天降的恐惧并不是个笑话——只有苦难的幸存者才有资格以谈笑的语气讲述当初的苦难。\n炸弹可以说瞬间摧毁了所有罗曼蒂克的传奇，将苦难赤裸裸地铺满每一片空袭降临的土地。“到处是倒塌的房屋，玻璃的碎片，街上许多联大的师生，满身的灰土”，在逃难的人流中，杨苡第一次见到那位举世闻名的诗人闻一多，在中西女校时，老师曾带领她们读过他的名作《死水》，而此刻，这位传奇诗人就这样茫然地站在人流之中，“乱乱的头发上全是灰土”。\n空袭从此成了无时不刻盘旋在头上的死神，不知何时就会陡然降临。\n第一次空袭只是日后长期噩梦的预演，对杨苡来说，这并不是对她打击最大的一场空袭。多年后，在写给女儿赵蘅的一段提纲上，她写道：“一九四一年三月四月”。此时的杨苡已经嫁为人妻，正在等待预产。\n查阅档案便会发现，此时正是日军对昆明空袭的频繁时期。1941年4月8日的空袭尤为惨重，被昆明人称为“四·八血案”，这一天中，日军共投弹82枚，炸毁房屋891间，烧毁房屋1830间。频繁的空袭下，杨苡不得不大着肚子跑警报，而他的丈夫赵瑞蕻，在结婚前也只是一名联大的学生，这位准父亲没有经验、没有准备，甚至没有想到要如何照顾自己怀孕的年轻妻子，当他出门为生活奔忙时，只留下杨苡和一位同样怀孕的邻居一起挺着大肚子跑警报。杨苡特别记下了丈夫一次跑警报的经历，那时她刚刚生产，抱着出生不满周岁的赵苡，等着丈夫回家。警报响起，丈夫正往家走，正走到离家不远的一家面馆，就躲进去，里面人都跑空了，他回来很得意地说他如何急中生智，钻到一张桌子下面。杨苡听了就生气，心里想：“你就不管我们母女，锁在屋里，真要炸弹下来，跑都没法跑”。当一位朋友来探望杨苡，发现赵瑞蕻竟然把她们母女锁在房间里独自外出时，说“怎么能把门锁起来呢？”杨苡就抱着孩子在里面隔着门大哭。\n1940年杨苡与赵瑞蕻结婚时住在昆明西山的酒店那一阵照的。赵瑞蕻有个同学杨立达，是印尼华侨，有照相机，到西山看我们，拍了好些。我看上去有点忧郁。\n恐惧、无助、绝望，或许产妇生理期导致的抑郁症候也加剧了这场噩梦，“大着肚子跑警报，日子过得艰难，根本谈不上未来有什么希望，我的情绪落到了最低点，经常陷入胡思乱想，我才二十一岁，也许会在分娩中死去，也许明天就会有一颗炸弹落在我头上……”在这种极其糟糕的情绪下，她给相信足以托付心声的大李先生写了一封很长很长的信，“向大李先生倾诉我的苦闷，发泄我的情绪，所有的委屈、抑郁，还有恐惧，全都吐出来了。我说我最听你的话。听上去是把我眼下的处境和他劝我接受赵瑞蕻的追求联系起来了，好像有直接的关系”。\n赵瑞蕻和杨苡，抱着的是刚出生的赵苡。这时已住在岗头村了，包裹婴儿是跟乡下女人学的，她们会扎得很紧，跟捆柴火似的，干活时就背在身后。杨苡只会抱着，到医院去做产后检查，医生见了把她训一通，说太紧了，你不是个合格的母亲。\n这封信发出后，大李先生再也没有回信，而且从此之后，“就杳无音讯，连明信片也不来了”。\n“它肯定把大李先生惹怒了”，直到晚年，杨苡依然为这封无理的信感到深深地后悔。但直到最后，她依然不知道大李先生没有回信的真正原因。他的弟弟巴金也没有给她一个明确得足以让她信服的答案。他只是在信中安慰她说：\n“望你快乐地好好生活，我和哥哥自然把你当作妹妹看待。我哥哥性情冲淡，做事迟缓，与你性情差得远，故有误会……”\n但在杨苡心中，恐怕连自己也不愿相信大李先生真的是一个可以被一封信就彻底激怒的狭隘之人，她之所以用“惹怒”来解释自此而后的音讯断绝，或许只是想给自己一个答案，一个可以自己肩负起全部过失的答案，一个可以让她用余生不断追悔和自责的答案。\n她或许不愿去触碰那个更让自己释然的答案：这个永远总是带些忧郁的“快乐王子”同样也有着难以对人言说的苦闷与羞涩，以至于当对方的苦痛向洪水一样汹涌倾泻到他的身上时，他因为太过思恋对方，感同身受，因此也无法承受如此沉重的苦痛，他想不到用怎样的话语才能抚慰对方的心灵。比起杨苡担心激怒自己，他或许更怕回信中可能不当的言语，会再度伤害到这个他满心思恋的人。\n而1941年12月，太平洋战争的爆发，彻底阻隔了沦陷区与后方的通信，他或许终于想到了如何回复，但信已经发不出去了。\n时间就像雪，会掩盖一切，也会融化成水，淡化一切。1945年8月15日，日本投降。“太兴奋、太激动了，好像所有的人都跑到外面来，到处是欢呼声、鞭炮声，宿舍里的人赶紧凑钱去买鞭炮，所有的人都加入欢庆中来”——长达八年的噩梦终于在这一刻彻底终结，至少人们内心发出的是这样的欢呼。但狂喜过后，她等来的，却是一场悲伤的梦，这个梦的开篇，写在一张小小的电报纸上，只有短短的一句话：\n“李先生已于十一月二十二日离开了我们。我很难过，希望你别。”\n就像那封永远没有回复的信一样，她永远也无法得到那个答案了，所有的久别重逢的幻想，在一刻尽数破碎：“虽然再见面一直是遥遥无期的，过了一年又一年，但我相信总有见面的一天，那时就可以痛痛快快把想说的都说出来，所有的疑惑也会有了答案。现在，万万想不到的，再也没有这样的机会了”。\n“百岁以后，我还好多次梦见过大李先生。有个梦特别奇怪，梦里的背景并不是我家，像北京的房子，四合院那样的。他喝了酒，发脾气，在前面砸门，老潘子抵着门不让他进来，他就嚷嚷：我找她说两句话有什么不可以？！而后就把门踢开了。进来站在院里对后面喊：我只说一句，说完就走。他跟我说的一句是：我不是赖斯基！我回了一句：这里也没有马克！”\n“这梦太奇怪了，大李先生不喝酒，从来都是很绅士的，我哪见过他发脾气？梦里成了那样。”\n大李先生这张照片像是在码头拍的，当年我并没见过。\n梦\n“睡眠不能带给我休息，\n我清醒着的眼睛永远看不见，\n死去的人的影子，\n环绕在我的床前。”\n人生，或许就是一场又一场的相聚与离别，一如相聚的偶然，离别同样可能毫无道理。在这生与死萦绕轮转的世间，只要活着，一切都有可能发生，而一切可能，也都可能被死亡粗暴地打断。许多的岁月之后，历经生死的杨苡回顾往昔，或许会发现在过去的一个世纪中，她见证了如此多的生离死别，而别离的场景常常不是一曲挽歌，甚至不是一声呐喊，而是无奈的呻吟，是荒诞的哭嚎。\n那个站在讲台上深情高唱“Oh！Beatrice！”的吴宓教授，在临终时刻，并没有像他钟爱歌德那样，低吟出“Mehr Licht！”（更多些光明！）或是像他所欣赏的马修·阿诺德那样，呼唤“Sweetness and Light！”（甜蜜与光明），而是孤寂地低声呼喊着：“我是吴宓教授，给我水喝！……我是吴宓教授，给我饭吃！……我是吴宓教授，给我开灯！”\n那个她视为心灵知己的大李先生，因为贫穷，一直拖延不愿住院，直到实在撑不住了，才认输似的答应住院，每当有朋友询问他的病状，他都回答“蛮好”。没有呻吟，没有叫好，直到在一个深夜，他安静孤独地死去了，而他的四弟巴金，只来得及揭开他的面纱，看见他双眼紧闭、脸颊深陷的那张衰老的脸。杨苡见到的，却只有虹桥公墓中的一方墓碑，那是一本大开的大理石制成的书，上面刻着：\n“永别了，我的心在这里找到了真正的家。”\n《青青者忆》，作者：杨苡，版本：复旦大学出版社，2013年11月版。\n那个与她一并挥舞着甘蔗，在夜路上大胆行进的“小树叶”王树藏，则“两眼直直地看着，一点不认人， 两条腿不住地抬起来划弧线，被子在一边”，她已经全然认不出昔日的好友了，当杨苡看着她时，“她嗥叫，发出的声音真的像狼嗥”。当派来的工作人员站在床头宣布平反决定的消息时，这个一直痴呆卧床的女人，忽然说了四个字“早就该了！”说完便咽了气。\n那个在夜路上紧紧挽着自己，能够听到彼此心跳的萧珊，却成了照片上一具直直躺在停尸床上的遗体，“你黑黑的头发全部梳向头顶，拢在一起，铺平在停尸床的上端，仿佛也是水淋淋的。你的表情却是陷在恬静的睡眠之中，全然不顾那站在你身旁，穿着不平整的白衬衫，你那满面哀戚的‘巴先生’！”\n在多年后梦中，她如此焦急地寻找自己的好友，却没有见到，她喊着她的名字，却只有一个“被白帽和大口罩遮得脸上只有一双眼睛的白衣人”走过来，不声不响地打开一扇房门，低声告诉她说：\n“她在这里！”\n而那屋里什么也没有，只有地上的一堆骨灰，“很大很大的一堆”。那个白衣人递给她一把大铲，对她说：“随便铲吧，谁能分清都是谁的！那些年你们这种人死得太多了！”杨苡在惊恐中醒来，周遭是一片漆黑——“为了这残酷的梦，我流下了眼泪，为了所有的默默消逝的故人！”\n岁月就这样滑过去了，“像是从手指缝流出的一汪水，想抓也抓不住！我们被迫放走了那喜欢做梦的绿色年华，也诅咒过、咬牙切齿地诅咒过那一次又一次，使人疲惫不堪的鬼子滥炸的日子，又捱过了终日盼望‘天亮’的黑暗岁月，跟着又在……中耗尽了我们金色的哀乐中年，我们原本在事业上可以丰收的收获季节到来后却颗粒无收！我们幻想过，迷信过，也失望过、幻灭过”，如今自己已经垂垂老矣，再也不可能“跌倒了，在原地爬起来”，因为跌倒后，真的可能就是躺在原地的长眠。\n“那种失去亲人的刻骨铭心的痛楚，那一阵阵深深埋藏在心底的无奈，那些思念、牵挂、遗憾和惶惑，只有在夜深人静时才能流下的眼泪……都随风而逝！”\n无论是岁月，还是生命，终将随风而逝。人生行进得越久，就越像是参加一场又一场的告别仪式，身边的人不间断地向自己告别，前往此生之外的别一个世界，当那个世界认识的人越来越多时，告别仪式上的主角，也便成了自己。那便是，死亡。\n《一百年，许多人，许多事：杨苡口述自传》，作者：杨苡 口述 余斌 撰写，版本：译林出版社，2023年1月。\n死亡会夺取一切，但惟一不会夺取的，就是梦。因为至少在梦中，一切不会那么容易戛然而止，也至少在梦中，生人与死者还可以擦肩而过，还可以握手寒暄，只是分不清梦里的他究竟是真的他，还是只是自己内心的造相——但唯有一点毫无疑问，那就是梦中浸透的那份情感，无论是思念，是追悔，是悲伤，还是欢欣，那是等待许久的希望。\n希望，本就无所谓真实或虚空。但支撑着这希望穿过一个世纪的岁月，继续等待的下去的力量，是爱。因为没有爱，离别的眼泪中就只有失去所有的创痛，却没有等待重逢的希望；因为没有爱，苦难的种子就只会生长出麻木与仇恨，而不会长出坚忍与刚强。就像杨苡经常引用的那段《哥林多书》中的箴言：\n“爱是恒久忍耐，又有恩慈；爱是不嫉妒，爱是不自夸，不张狂，不做害羞的事，不求自己的益处，不轻易发怒，不计算人的恶，不喜欢不义，只喜欢真理。\n凡事包容，凡事相信，凡事盼望，凡事忍耐。\n爱是永不止息。”\n杨苡先生的女儿赵蘅女士画的母亲正在伏案写作回忆的背影。\n撰文/李阳\n编辑/张进 刘亚光\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1676190050168615.html",
  "source": "bjnews",
  "publish_date": "2023-02-12 16:20:39"
}