{
  "uuid": "1651819275168346",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1651819275168346",
    "title": "这本绘本里，有“看见”、不忍相弃与救护他者的人类精神",
    "desc": "人类精神是不肯就范于无序、冷漠的自然法则。所谓“文明”，其微光与最令人战栗之处就在于那一份不时竟能突破重重原始本能包裹、“平庸之恶”束缚的对同类乃至对“他者”在风雪交加的境况中的“看见”、不忍相弃与救护。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/5/mapj202256144322463175.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/5/mapj202256144322463175.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-05-06 14:43:21",
    "publish_timestamp": 1651819401,
    "pv_num": "12342",
    "zan_num": "150",
    "click_num": "190",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-05-06",
    "update_time": "2025-04-19 12:30:47",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.2万阅读"
  },
  "group": [],
  "id": "bjnews_1651819275168346",
  "title": "这本绘本里，有“看见”、不忍相弃与救护他者的人类精神",
  "content": "这本绘本里，有“看见”、不忍相弃与救护他者的人类精神\n2022-05-06 14:43\n人类精神是不肯就范于无序、冷漠的自然法则。所谓“文明”，其微光与最令人战栗之处就在于那一份不时竟能突破重重原始本能包裹、“平庸之恶”束缚的对同类乃至对“他者”在风雪交加的境况中的“看见”、不忍相弃与救护。\n又到了“凯奖绘本评论”专栏时间了！这个专栏由儿童文学、性别与当代文学文化研究者王帅乃执笔，逐一梳理和点评已有中文版的凯迪克金奖绘本，看看一本图画书除了功能性，还可以从哪些角度赏析，以及80多年来凯奖经历的变化。\n从1939年的凯迪克金奖绘本开始，我们已经推出了8期评论。第9期我们将翻开1949年的金奖绘本《大雪》（The Big Snow）。耕林童书馆曾引进过该书的中文版，但目前版权已到期。\n图为1967年的英文版封面，该书自1948年首次出版以来曾有过多个不同封面。\n这本书由贝塔·哈德和埃尔默·哈德（Berta & Elmer Hader）夫妇共同创作，他们一生绘制了70多本儿童读物，其中有一半的故事是他们自己写的。他们创作的Cock-a-Doodle Doo和The Mighty Hunter也分别于1940年和1944年获得凯迪克银奖。他们有很强的动物保护意识，并将其体现在一些作品中。\n《大雪》描绘的正是入冬前的森林，故事开始于棉尾兔太太看着大雁往南飞，接着其他动物们一一出场，它们正在准备食物或巢穴来迎接即将到来的大雪。但是当大雪真的来临时，花栗鼠、鹿、鸟等小动物还是面临着生存困境，好在有一对住在小房子里的夫妇为它们铲出一条小路，还撒了许多种子、坚果和面包给它们，于是动物们得以活下来。\n这本书体现了人类对动物的善意，也让我们看到了人性中美好的一面。今天这篇评论从书中引申出一个经典问题，也是儿童文学十分乐于探讨的议题，即，在自然万类的生住异灭中，人类当如何安放自我？\n并不普遍为人所知的自然生存环境\n我想，半个世纪前凯迪克奖的评委们大约很喜欢这部作品，才没有考虑上一年里他们刚把最高荣誉颁给了同样是下雪题材的《白雪晶晶》（它排除了一切多余的颜色，却画出了读者心头的“颤动”时刻）。1949年，他们执着地把金奖授予了这部描绘山林动物陷于严冬饥荒困境的《大雪》。\n《大雪》实拍图。\n《大雪》的叙事手法不算很难看懂。秋日天空中成排的大雁从左向右飞过一个又一个跨页，表面上，读者的视角与画面中低部分中近景的陆上动物接近，当它们抬头看天决定要不要南行搬迁时，我们一次次地代入各种不同动物的身份，了解它们去留背后的生活习性，同时感慨世界之广大、生命之繁茂活跃，万物各自有各自的心态与生活之道。\n奇妙的是，虽然距离我们较近的是陆上动物，作者更是明显故意地用拟人化手法去刻画它们的表情，方便我们代入情感，但读者事实上却是跟着“旁观者”雁群飞过了广阔北美，叙事视角也因此模糊暧昧了起来，我们看到的近距离动物会不会是借由大雁的双眼筛选后通过拉近和调整镜头角度后呈现的内容？同时，雁阵也像从左往右的箭头指示着时间的推进，插画师以空间上的横渡完成了时间上从深秋到隆冬大雪的穿越。\n上一期我们有幸受教于巴尔扎克笔下那位不疯魔不成活的画家弗朗霍费：“杰出的画作里，不单人物要栩栩如生地站起来、朝我们走来，我们可以呼吸到、看到和感触到的空气、天空和风，画里都要存在。”在哈德笔下，描绘雁阵飞行的部分画面，正给人以一种空气流动感，观者仿佛能听见雁群拍打翅膀的声音，这未见得是哈德的画技十分高超，而是绘本这种体裁因其叙事性为哈德“打了辅助”——这一行大雁动作的变化既可能是群中成员们同一时间中各自的飞翔状态不同，也可能是为观者拉洋片般地展示了一只大雁向前飞行时的连续动作。\n在静止的画面上表现时间的变幻向来是插画师们各展其才的上佳舞台，此处的时间叙事很难明确说是借由表现未完成动作然后依靠知觉封闭现象（将观察到的一部分理解为整体的现象，格式塔心理学对人类的这一“知觉整体性”有较多研究。“知觉封闭”现象是图画书赖以讲述故事的基本叙事原理）引导读者“脑补”出雁群动作，还是通过“异时同图”、单雁聚焦的手法表现时间的前移。总之，哈德亦是在时间流动感中画出了雁群空间位置变化时的空气流动感，增强了形象的鲜活性和肉身感。\n不过，黑白铅笔和彩色水性颜料的交替使用似乎才是被更多读者注意到并喜爱这部作品的重要原因。哈德用彩铅画出动物身上的毛茸感，水性颜料体现自然生命的轻灵感和野性不羁的生命力。不少读者还发现，其插画变色安排没有规律性，看不出黑白和彩页处理有任何调节视觉疲劳之外的设计目的，这在常理而言当是败笔，但对应上题材却又无不妥——谁会对山林自然和它的小精灵们苛求板正规矩、人类一望即知的创作守则呢？\nGoodreads书评网站上，读者对本作提出的不满在于它用了太多篇幅絮絮叨叨地列数了各种动物的过冬之法，而其中许多是相似、重复的，令人阅读倦怠，这一批评确有道理。不过最有意思的是，其中有一位读者追加了一句：一开始写了这么多动物自觉有办法过冬，看上去很聪明的样子，到最后竟然是人类去救暴雪之后困于饥荒的动物，“感觉不太合适”。\n为这样的情节设计心虚而感到“不太合适”，很可能是因为人类这一族群常存反思与谨慎之心，担忧如此写作是否太过人类中心主义。更何况我们知道，有些拙劣的文学写作者为了先行的理念硬编不符常识的故事也并不鲜见。\n幸而这次并非如此。\n实际上，许多对自己有保护措施（比如能冬眠的动物）、有能力在寒冷之地觅食的野生动物，当严寒来临，它们中的相当一部分都挺不过去。只是它们有的凭借繁殖力强，有的凭借子代存活率高，作为族群不至于灭绝，但假如像这个绘本里写的，某个冬天尤其寒冷、暴雪掩盖了食物，又特别漫长（文本最后用了个民俗小掌故，北美部分地区人民用土拨鼠来预测春天何时来临，假如那一年的土拨鼠看到自己的影子，意味着冬天马上就能结束，反之则代表着冬天还要再延续六星期），那么某一种动物因此灭绝亦不无可能。\n十年前，新疆卡拉麦里山自然保护区曾因连降大雪导致几十头鹅喉羚冻死。当地管理站工作者说，一旦地面积雪超过25厘米，就会盖住牧草，许多动物将因此饥饿而亡。管理站的工作者们连续十几天为野生动物投撒吃食，彼时他们正从外地增调牧草。这份努力可能要持续一个多月，但这些粮食对鹅喉羚而言仍是杯水车薪。万幸的是，当地的普氏野马因人类及时救助未受雪灾太大影响。\n因此，贝塔·哈德和埃尔默·哈德的《大雪》暗暗藏了一个非常普遍存在却并不普遍为人知的自然生境与动保真相——很多动物挺不过极寒及其带来的饥困的煎熬，甚至在冬眠中悄悄死去；同时，一直有一些人，在默默帮助各种各样的饥困动物迎接生命里的下一个春天。也因此，《大雪》其实牵涉一个经典问题，也是儿童文学十分乐于探讨的议题，即在自然万类的生住异灭中，人类当如何安放自我？\n《大雪》教会我们的东西\n一百多年前，第一次世界大战爆发。兵役期的美国工程师休·洛夫廷（Hugh Lofting）因为极度压抑和思念儿女，于“一战”战场上给孩子的一封封家书中写出了“杜利特医生的故事”，讲述了一个通晓各种鸟言兽语、不畏权势不恋金钱、收留了各种动物在家的乡村怪医杜利特的各种奇遇。“一战”后这个系列陆续出了12部之多，直至今日都深受广大儿童读者喜爱。\n《杜利特医生与神秘的湖》，[美]休·洛夫廷 著，张乃文 译，阿卡狄亚童书馆 | 安徽教育出版社2019年7月版。\n其中，休·洛夫廷就曾以一整部作品的容量讨论过这个问题——在《杜利特医生与神秘的湖》的末世设定中，地球上最长寿的巨龟夫妇选择拯救一对人类情侣，为此它们放弃了一些其他动物（而在前情中正是因为人类国王的暴虐任性、奴役众生灵才导致了这场大灾变）。它们对杜利特医生回忆起当初那个残酷的抉择时说从未后悔，它们认为只有救出人类，才有可能通过这种万物灵长的智慧和心灵在不远的日后拯救更多的动物和在一个遥远的将来保全地球“牲灵”——只有“人类”，乌龟夫妇认为，会在理性确知的情况下出于纯粹的“不忍”去救助“非其族类”且拥有最强大的能力去实现范围最广的救助（当然，这些理由固然重要，但乌龟夫妇救助这最后的两个“人”的根源并非上述有些功利计较的理由，而是出于对具体人类的友情和朴素的正义感——它们不能忍受实力强大的肉食动物因为饥饿与愤恨鼓动所有动物去伤害两个失去自保能力的人类朋友。它们反复强调，伤害动物的是暴虐国王而不是眼前曾尽力帮助过动物的两个人——它们拥有多么明理、高贵的心灵）。\n我非常喜欢的导演沃纳·赫尔佐格有一部著名纪录片《灰熊人》（Grizzly Man），亦是遥遥响应这一主题和思索的典范。美国男子蒂莫西·崔德威尔（Timothy Treadwell）在人生的前30年可说是一事无成，身染各种恶习，然而在一次旅行中偶然遇见的灰熊竟让他产生了不可思议的亲近感。从此他成为一位执着的灰熊观察者，在接下来的13年中，每到夏天他都会来到卡特梅国家公园和自然保护区这片有大量灰熊出没的土地，不加设防地和它们一起生活。他近距离观察拍摄它们捕猎、休憩和打斗并配上自己的解说上传到视频网站，获得大量关注。他的视频作品总是透露出对人类的失望和愤怒，介绍着灰熊这种生物拥有的温和、善意、“灵性”及与同样具有智慧善意的（部分）人类共同生活而不加伤害的和谐可能。\n然而，第13年的夏天，他和女友艾米却命丧灰熊之口。他们生命最后6分钟的录音（崔德威尔甚至来不及打开摄像机镜头的盖子）保存了一段极其惨烈的人熊搏斗之声。在这最后的时间里，我们听到他不停地要女友“别管我，放手吧，快走”，而艾米显然没有选择离开，她的尸身后来被发现在距他不远处。赫尔佐格冷静克制却明晰无误地揭示着一个事实：在生命的最后，崔德威尔寄予了无限浪漫幻想的灰熊吞吃了他，而他的女友——他极不信任的人类的一员，在其几番劝离的情况下至死不肯放弃救助他。在崔德威尔身上，我们看到了人类胜过熊的对生命意义的追寻，而在艾米身上，我们见证了人类胜过熊的对同类有着超越功利目的的爱与勇气——这正是休·洛夫廷笔下大洪水中老乌龟泥巴脸和妻子贝琳达义无反顾地离开诺亚方舟、寻找并坚持救活年轻善良的人类夫妻的原因。\n纪录片《灰熊人》（2005）剧照。\n三月以来，战争的消息、疫灾的蔓延已经燃起了太多彼此怨怼的怒火，使许多心灵备感蹂躏摧折。近一个多星期以来，多地疫情愈发严峻，我和许多读者一样都生活在焦虑不安之中，每日忍不住刷寻相关信息。目前这个专栏已经按照时间顺序更新了8期，我一度想打破这个顺序，从半个多世纪的金奖作品里挑选一部最适宜安抚心灵、助人静思的本子，表文学评论关切社会、仁以为本之意。但另一个想法始终不能抹去，或许“不动如山”地遵循年代之序一本一本写来，不因任何外力牵引而破例反而最能给读者以恒定、安心感：纵使尽世风雨飘摇，终有方寸岿然不易。\n何况，好作品中自有安抚人心的力量。而幸运的是，“按部就班”写来的这一本，正是可堪回应近来诸多“生之困境与困惑”的一部“答案之书”——诚如前述，艾米的不离不弃固然可为“文明”的凭证，但即便是自恋、多妄想、表演型人格显著的崔德威尔，结合其糟糕的身世来看，他如此执着地要在灰熊身上找出温情的可能，正如有评论者所言，其核心却是严肃、值得正视的——“在本质暴力且冷漠的宇宙中苦苦挣扎的人类精神”。\n人类精神是不肯就范于无序、冷漠的自然法则。所谓“文明”，其微光与最令人战栗之处就在于那一份不时竟能突破重重原始本能包裹、“平庸之恶”束缚的对同类乃至对“他者”在风雪交加的境况中的“看见”、不忍相弃与救护。\n否则，“万物之灵长”，所谓何来？\n《鼠疫》 [法] 阿尔贝·加缪 著，沈志明 译，上海译文出版社2021年4月版。\n在《鼠疫》的篇末，人们经历了无数的死亡、饥饿、隔绝与悲痛后，赢得了又一场“胜利”，封闭许久的城门终于打开，人人淹没在欢庆的海洋中。但主人公里厄医生知道鼠疫杆菌只是沉睡与潜伏着，等待某一日卷土重来。加缪写道：\n面对这种景色，里厄医生于是决定动手编写这篇到此为止的故事。他之所以要这样做是因为不愿在事实面前保持缄默，是为了当一个同情这些鼠疫患者的见证人。\n因此里厄的这部书（到了这里读者才知道《鼠疫》正是这部加缪托里厄医生之名写下的书，一个有意思的叙述者身份诡计）也并非记录胜利，他只愿记录当时人们曾不得不做过的那些事，他知道当灾厄再度将临时，总会有些人去做一些什么。里厄医生想告诉人们在这样一场漫长的困顿与痛苦中他学到了什么，并告诉人们：人的身上，值得赞赏的东西总是多于应该蔑视的东西。\n我想，这也正是《大雪》试图教给我们的东西。\n最后必须一提的是，我们应科学救助动物、维护生态，切勿因为这部作品而频繁到各种环境中投喂动物，提供它们本不需要的帮助。这些年来因为人们在公园等地投食鸟类，造成红嘴鸥、野鸭等野生鸟类失去对人类的警惕、依赖投食放弃南飞冻死于冰湖的事件不少，湿地本身也遭到污染。仁心在智慧的加持下才能真正行得好事、助得他人。\n文/王帅乃\n编辑/申婵\n校对/卢茜",
  "url": "https://m.bjnews.com.cn/detail/1651819275168346.html",
  "source": "bjnews",
  "publish_date": "2022-05-06 14:43:21"
}