{
  "uuid": "1724575153168284",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1724575153168284",
    "title": "专访阿瓜卢萨：记忆是一条壁虎的尾巴",
    "desc": "在人类的历史上，记忆就像是一条壁虎的尾巴，人们总是试图将那些不愉快的历史从记忆的整体里抛弃，然而，壁虎的尾巴会以不断再生的方式提醒着人们，只有完整的记忆才能保证自我认知的同一性。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/8/mapj20248251639122108497.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/8/mapj20248251639122108497.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/8/mapj20248251639122108497.png",
    "publish_time": "2024-08-25 16:39:13",
    "publish_timestamp": 1724575153,
    "pv_num": "4556",
    "zan_num": "369",
    "click_num": "202",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-08-25",
    "update_time": "2025-04-18 01:35:51",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "369赞"
  },
  "group": [],
  "id": "bjnews_1724575153168284",
  "title": "专访阿瓜卢萨：记忆是一条壁虎的尾巴",
  "content": "专访阿瓜卢萨：记忆是一条壁虎的尾巴\n2024-08-25 16:39\n在人类的历史上，记忆就像是一条壁虎的尾巴，人们总是试图将那些不愉快的历史从记忆的整体里抛弃，然而，壁虎的尾巴会以不断再生的方式提醒着人们，只有完整的记忆才能保证自我认知的同一性。\n在阅读完阿瓜卢萨的小说后，几乎每个人都会对记忆一词的概念产生动摇。在他的小说里，总是会出现变换了身份并更改了记忆的人，会让虚构想象与现实生活交错，而这总是在短暂的逃避后引发更大的灾难——作为经历过安哥拉内战的作家，若泽·爱德华多·阿瓜卢萨很清楚那些沉痛历史会给人的记忆带去什么样的创伤，同时他也知道更重要的一点，如果对这些创伤性记忆选择逃避的话，又会引发什么样的后果。\n于是，他在小说中描写了种种逃避记忆而陷入崩溃的角色。在人类的历史上，记忆就像是一条壁虎的尾巴，人们总是试图将那些不愉快的历史从记忆的整体里抛弃，然而，壁虎的尾巴会以不断再生的方式提醒着人们，只有完整的记忆才能保证自我认知的同一性。随着对这类主题的不断挖掘和深入，阿瓜卢萨如今已经成为一名世界性的书写记忆的小说家，同时因为他的创作，他也将安哥拉这个遥远国度的历史创伤和内战经历展现在世人面前。\n本文出自新京报·书评周刊2024年8月23日专题《壁虎的尾巴——若泽·爱德华多·阿瓜卢萨》中的B04-05版。\nB01「主题」壁虎的尾巴——若泽·爱德华多·阿瓜卢萨\nB02-B03「主题」阿瓜卢萨：虚假的记忆必然坠落\nB04-B05「主题」专访阿瓜卢萨：安哥拉的故事丛林\nB06-B07「历史」三国，从王莽开始的奇幻漂流\nB08「文学」洛尔迦：在语言中，找到灵魂永生之路\n采写｜宫子\n采访在北京大学的外国语学院进行，这也是阿瓜卢萨第一次来到中国。当我们在树下快为蚊子们提供了一整天的营养后，阿瓜卢萨终于从未名湖的方向朝这里走来。紧密的行程其实已经让他有些疲惫，当天下午在结束完我的采访后，他还要搭乘高铁再从北京赶往上海。但当开口说话时，阿瓜卢萨依旧让人感觉精力充沛，当碰到一个感兴趣的话题时，他会非常乐意分享更多与此相关的故事。其实我们彼此都听不懂对方的语言，但在交谈的过程中会不断用眼睛注视着对方示意，仿佛这也是一种语言的形式。在阿瓜卢萨所分享的一个又一个故事里，你会明白“生活比小说更精彩”这句话的真实含义，会明白为什么很多作家身上流露出的想象力可以自然而毫不刻意。在阿瓜卢萨的身上，那些形形色色的故事本身就是生命的细胞，无论它们生长在虚构这一边还是现实那一边，都能让人惊讶于它们所释放出的、多维度的光泽。\n若泽·爱德华多·阿瓜卢萨（José Eduardo Agualusa），1960年出生于安哥拉，作家、记者，著作颇丰，其作品已被翻译成25种语言出版。近年来，阿瓜卢萨在英语世界声名鹊起，成为当代安哥拉乃至整个葡语世界的代表作家。《遗忘通论》入围2016年布克国际奖决选名单并获得2017年国际都柏林文学奖。\n安哥拉人总是更容易相信虚构\n新京报：在《生者与余众》里，奥菲利亚有一个被记者惹恼的问题，她被问到自己身上是安哥拉人的成分更多还是巴西人的成分更多，最后她愤怒地表示自己是个“棕榈树人”。这是您的困扰吗——例如总是被要求站在某个身份立场上发言，作为一名安哥拉的作家会被人们自然而然地视为专属于非洲文学的代表。\n阿瓜卢萨：\n奥菲利亚的这句话其实源自于另外一位安哥拉作家鲁伊·爱德华多·卡瓦略，他说“我不可能在没有棕榈树的地方生活”，他没办法超越这种地域性。其实这倒不会给我造成什么困扰。在书里我也写过很多安哥拉之外的地方例如巴西等等，我虽然是以一个安哥拉人的视角来看待世界，但每个人的人生都是各种旅程和经历的组合——目前我居住在莫桑比克岛，但之前在德国、葡萄牙、巴西这些地方的生活经历也在为我书写安哥拉提供不同的视角。\n新京报：莫桑比克岛，就是小说《生者与余众》里的那个莫桑比克岛吗？所以那真的是个发生过很多文化和历史事件的地方吗？\n阿瓜卢萨：\n哈哈没错，岛就是那座岛，但是书里提到的那些事情一件都没发生过。我希望未来的某一天，我能促成莫桑比克岛发生一些书里出现的文化事件，只是问题在于，莫桑比克岛和大陆的距离比较遥远，把作家们邀请到岛屿上搞一个文学节并不难，但在岛上找到足够多的听众可就相当困难了。现在的情况会稍微好点，岛屿上新盖了一座莫桑比克大学的分部，这些学生们会成为一批有着学术兴趣的听众。\n新京报：那小说里的安哥拉女诗人费雷拉呢，她是真实的吗？\n阿瓜卢萨：\n她也是纯粹虚构的。不过很有意思的是，那本书出版后真的有很多人相信费雷拉是真实存在过的诗人。有一次我参加一个里斯本的文学活动，活动结束后有个女人给我了一张名片，她的姓氏就是莉迪亚·杜·卡莫·费雷拉的姓氏，当时我也非常惊讶，有种自己创作的人物出现在现实的感觉。事实上在安哥拉也的确存在着这个姓氏的家族。\n此外还有个巴西的电影制片人也找过我，他想给“安哥拉女诗人费雷拉”拍个历史纪录片。当我告诉她此人物纯属虚构的时候，他先是很伤心，然后也快气炸了。\n新京报：你的小说的确经常将现实和虚构融合，会有很多人好奇哪些书里的人物是虚构的、哪些又是真实的。作为一个作家，你看到读者的这种反应会有什么感受，会不会很享受——就像创作出了一个很多人相信存在过的福尔摩斯一样。\n阿瓜卢萨：\n对于一个作家来说，读者们愿意相信你写的东西是真实的这一点无疑是巨大的赞美。至于我么，我也确实收获了不少快乐。尤其在安哥拉，人们似乎也更容易相信书里虚构的内容是真实的。比如刚才我们所说的莉迪亚，也曾经有个老人拿着一张旧照片，和我说照片里的某个小女孩就是莉迪亚本人。也许是安哥拉传统的文化让他们更容易相信这些。\n《生者与余众》，作者：（安哥拉）若泽·阿瓜卢萨，译者：王渊，版本：文景|上海人民出版社，2022年3月。\n与其他作家的合作\n新京报：前两天你还和米亚·科托做了一期对谈节目，你们是什么时候认识的？\n阿瓜卢萨：\n我们已经认识三十多年了。那时候我读了米亚·科托的第二本小说，《入夜的声音》，我还留着这本书的初版版本呢——虽然它封面设计得非常非常难看，是那种很东欧的设计风格，当时一整批书籍的封面都是按着那种很难看的风格去设计的。不过书的内容还是非常震撼我，然后我就写了个书评。接着一位葡萄牙研究非洲文化的学者安娜·玛法尔达·蕾特就介绍了我们两个人认识，我和科托一起吃了顿饭，也就此结识。\n新京报：怎么想到一起合作写一本小说的？\n阿瓜卢萨：\n这最早就是有个葡萄牙的剧团来找我们，说想要我们写一个剧本。一开始我们也没把这当成一回事儿，很快，三天时间我们俩就写完了。我们俩也非常享受这个创作的过程。这个小剧本是出喜剧，拍出来后也非常受欢迎，在巴西、葡萄牙、安哥拉、莫桑比克都很受欢迎，然后这个剧团就邀请我和科托帮忙再写一个剧本。\n第二次我和米亚·科托开始端正自己的作家身份，决定要好好写这个剧本，要认真创作一个严肃的故事，然后——我们就完全失败了。拍出来后压根就没人看。多年之后，这个剧今天又被改编成了电影，我自己也还算喜欢。不过从这之后，这个葡萄牙剧团再也没找过我和科托帮忙写剧本了。\n但我和科托还是想再尝试一次合作创作，也就是《高雅的恐怖分子和其他故事》这本书。因为也是一个偏喜剧的故事，所以也算比较成功。最后我们决定把这三个剧本转化成短篇小说的形式放在了一本书里。\n新京报：但最成功的依旧是带着玩笑心态所写出的那个。\n阿瓜卢萨：\n是的，三个故事里最成功的还是第一个、那个花了三天时间写出来的剧本。这也让我觉得反而是那种带着玩耍的心态创作出来的东西更容易成功。\n新京报：以后还会尝试吗？\n阿瓜卢萨：\n我并不反对这种尝试。我还和科托商量着，准备一起做个脱口秀类型的节目呢。而且我有个儿子在伦敦当演员，科托有个女儿也在莫桑比克大学当演员，我们有考虑搞一个四人脱口秀。可能有一天我们也会把这个脱口秀带到中国来上演。不过最近我们都有新书要出版，所以接下来要先去葡萄牙和巴西，我们是这么计划的：我在文学活动上推荐科托的那本书，科托来推荐我的那本书。这听起来也像是个脱口秀，可能在中国也应该搞这么一场新书发布会。\n新京报：书里有一段俳句和诗歌是由巴西女诗人克里斯蒂娜·诺沃亚所写的。为什么你不自己来呢？\n阿瓜卢萨：\n我在里约热内卢的新书发布活动上认识了这位诗人，那时候她的俳句都还是直接写在树叶上的，当时她给了我几片。恰好我当时正在写《遗忘通论》这本书，小说的形式也比较碎片化，她的诗歌用起来也比较贴切。当然我也可以自己来写，不过既然已经有人做得比我更好了，我也就没必要再耗费力气了。\n《遗忘通论》，作者：（安哥拉）若泽·阿瓜卢萨，译者：王渊，版本：文景|上海人民出版社，2020年4月。\n打破认知与想象界限的安哥拉\n新京报：能否具体说说安哥拉给你带来了什么。书里读到的基安达、非洲无花果树听起来本身都像是一个故事。\n阿瓜卢萨：\n如果没有安哥拉的话，我可能都不会去从事写作。安哥拉对我来说可以说是最重要的事情，包括我即将出版的新书也在回答关于安哥拉历史的问题，它是关于一段中部高原和南部的奥文本杜人的历史。另外，对于安哥拉的故事我也一直非常感兴趣，甚至不是那种关于历史和祖先的故事，而是当下的、日常现实里的故事，每次我走进街道，和形形色色的人们交谈，都能找到很多充满新鲜感的、非常奇特的故事。很多时候我会把这些故事进行修剪，然后放置在自己的小说当中。\n我来给你讲个故事吧，这会更好地理解这个问题。我有个朋友在罗安达的街头遇到了一位小提琴拉得特别好的小孩子，那个小孩子看起来只有四五岁，没有父母。我的朋友因此就收养了这个小孩子。过了一段时间后，我的朋友发现这个小孩子的身体完全没有成长的迹象，他把这个小孩子带去了医院，医生检查后告诉了我的朋友一个令人震惊的真相：这并不是一个小孩子，这是个成年人。\n回家之后我的朋友问他到底是怎么回事，那个人也承认他其实已经二十五岁了，他出生在安哥拉内陆的一个地方，没有父亲和母亲。因为患有侏儒症的关系，他之前已经被很多人收养过，但是在发现他不会成长、不会变声之后，那些养父母们都认为他是个巫师，就马上远离他、把他给抛弃掉。所以他唯一的生存之道就是隔一段时间就从目前养父母的家中逃走，换一个新的地方，继续告诉别人自己是个四五岁的小孩子。\n在这个过程中，他必须不断压抑自己的记忆——因为他说自己只有四五岁，所以他就不能让人看出来他有之前的记忆。这个故事给我留下了非常深的印象，但如果变成小说的话，它非常难写。在《我父亲的妻子们》里面有个人物是和这个故事有些关系的，但是，由于这个故事太超常了，超出了我们对于现实的认知和理解，出现在文学里的话人们或许反而很难相信它是真的。\n新京报：那你应该是很不喜欢“魔幻现实主义”这个概念的那一类作家吧。之前我问过科托，他就很不喜欢这个词，他认为他写的都是现实，是非洲之外读者的既定视角限制了他们去理解这种现实。\n阿瓜卢萨：\n这个词并不会让我感到烦扰，本身在南美文化里也存在很多非洲文化的色彩。我在读加西亚·马尔克斯的时候，也会感觉有很亲切且现实的东西。1977年的时候，古巴还曾邀请马尔克斯写一些关于生活在安哥拉的古巴人的故事，马尔克斯也在安哥拉这里找到了他在拉丁美洲的童年宇宙。所以南美和非洲的文化有很强烈的亲缘性。\n非洲的人们也会相信很多在我们看来很魔幻的东西，比如你刚才提到的基安达，很多安哥拉人坚信基安达是真实存在的。\n新京报：那《遗忘通论》获得国际都柏林文学奖应该会让你感到欣慰吧。这意味着世界上会有更多人去阅读非洲的故事，了解非洲的文化。\n阿瓜卢萨：\n当然，得奖总是会让人开心的。这也会给我以及其他的安哥拉作家带来可见度。因为每个个体都是由周围的群体所塑造的。\n新京报：除了这些，奖金也很丰厚，据说你要用这笔钱建个图书馆来着？\n阿瓜卢萨：\n都柏林文学奖的一大优点就是奖金丰厚，有十万欧元，由作者和译者平分。认可译者对于一本小说译本呈现所做的工作这一点也非常重要，好的译作肯定都是和翻译质量有关系。那座图书馆目前还在进行当中，我买了一栋17世纪的老房子，接下来还筹划着再购买一座周围的仓房。我想把自己的藏书都搬过去，让它们成为公众阅读的书籍，我也在和科托聊这件事情，想把他的藏书也塞到这座图书馆里面。\n但在莫桑比克岛上建这么个图书馆，有个最首要的问题——这图书馆是给谁看的？因为当地人很少，读者也很稀少，不过这座岛还在发展，希望以后能有更多读者群体吧。\n《贩卖过去的人》，作者：（安哥拉）若泽·阿瓜卢萨，译者：朱豫歌，版本：文景|上海人民出版社2023年8月。\n阅读的“惊人效用”\n新京报：说到书籍，在《遗忘通论》里有这么一段情节，护士在掩护热雷米亚斯上尉时将他藏在了装书的箱子后面，因为检查站的士兵们不会检查书籍。这是来源于内战时期的历史吗？\n阿瓜卢萨：\n是的，这个故事的背景是在1977年的安哥拉，针对当时的总统阿戈什蒂钮·内图发生了一场所谓的政变。政变失败后，执政党开始对政变者展开了一场大规模追捕。而书让人产生敬畏感这点则来自于我个人的生活经历，我在里斯本上学的时候住在学院旁边一个非常狭小的公寓里，当时我有个邻居，他是个对外国人非常不友好的纳粹主义分子。那天这人手里拿着一根棒球棍走了上来，想要把我殴打一顿，但是当门开了之后，他好像看到了架子上的什么书，突然变得非常惊恐然后就离开了。那之后我就相信书籍有让人产生敬畏甚至驱邪的功能。\n新京报：这听起来很有意思。\n阿瓜卢萨：\n还有件更有意思的事呢。直到现在，我一直在葡萄牙的电台上做一个讲述非洲音乐和诗歌的播客节目。当时有个德国电视台想要来采访我，但他们想把地点定在里斯本的一个非洲移民街区。我告诉过他们，最好不要去那里，那个移民街区当时很危险，有吸毒有犯罪什么的，但是德国人坚持要去。\n当他们在街道上架拍摄设备的时候，危险已经迫近了，很多非裔的青年已经拿起了棍子啊石头啊什么的，已经要准备冲上来打他们了。我当时都感觉害怕，担心那天自己会死在那个地方。我试着上前，对着一个拿着棍子的男人说，我是若泽·爱德华多·阿瓜卢萨，然后这些人纷纷说啊原来你是那个非洲音乐节目的主持人啊。紧接着他们的态度立马改变了。但是那些德国电视台的人就非常诧异了，他们难以置信地和我说，没想到你在这样的街区里竟然还能有这么多读者？我就和德国电视台的人说——是的，他们都是我小说的读者。但实际上完全是音乐的作用。\n新京报：哈哈在那些德国人眼里，这条街区将会是世界上最特殊的一条街区。\n阿瓜卢萨：\n没错，德国人直到现在还是这么认为的。（笑）后来他们和那群非洲青年又是勾肩搭背又是合影拍照的。德国人感慨——啊，阅读竟然在这种地方都能产生这么大的作用。\n新京报：接下来说一下丹尼尔·本希莫尔吧。他在《遗忘通论》里首次出现，后来在《生者与余众》里又变成了一位主人公，拥有了更多过去和自己的故事。你从一开始就想好了这个人物的整个人生经历吗？\n阿瓜卢萨：\n不，绝对不是这样。当我写一本书的时候，很可能一开始我自己都不知道这本书将会如何结束，在写作的过程中我总是能碰到些惊喜，比如看着笔下的人物如何朝着自己的方向发展。之前我和科托也一起搞过一个创意写作课程，在课程上我们强调更多的也是类似于凭借直觉去创作。这个世界上的确存在两种作家，一种作家在写之前会把所有事情都计划好，另一种作家则让小说拜访作家本人。在安哥拉的创意写作课程上，我提供的第一条建议就是学习如何从梦境开始写作一个短篇小说。\n新京报：你平时也会记录自己的梦境吗？\n阿瓜卢萨：\n是的，我会。\n新京报：你会从中寻求什么启示吗？\n阿瓜卢萨：\n我主要从梦中找到的是小说故事里的一些人物，一些标题或者句子。有时甚至是整个我之前完全没写过的故事情节。有时候这变成了一种写作的方法，可能某天晚上我做了一个梦，醒了之后这天晚上接下里的时间我就会继续写作这个梦的故事。等到清晨来临时，困意袭来的我也就已经完成了一个短篇故事的创作。\n影片《死亡金属安哥拉》剧照。\n记忆与遗忘的角色\n新京报：梦境之外，另一个在你小说里很重要的主题是记忆。你是否会赞同这样一个观点：人的生命是由记忆和故事构成的。\n阿瓜卢萨：\n我同意。我们每个人都是记忆的总和。在《贩卖过去的人》这本书里我所探讨的主要问题也是记忆的真实性，我们每个人的记忆里有多少是真实的，又有多少是虚假的。\n新京报：这就带来了一个问题，我们该如何处理记忆的冲突。比如某个人，他可能在一些人的记忆里是非洲某国的民族英雄，但在一些人的记忆里他是个残害自由的暴力统治者，甚至某个时间阶段，一些经历过的人会认为那段时间人们幸福无比，一些经历过的人会认为那段时间黑暗压抑、糟糕透顶。\n阿瓜卢萨：\n关键在于倾听和了解不同的版本。作家的工作之一就是去倾听不同的声音，或者提供不同的声音。作家永远不应当成为一个下判决的法官，他不应该去审判他笔下的人物和故事，他的职责更多在于收容不同的人、然后聆听他们的声音。\n新京报：那遗忘所扮演的角色呢？有时遗忘也是人生的必需品，就像个失恋的人，他必须得遗忘才能从崩溃的状态里走出来。\n阿瓜卢萨：\n是的，尤其是对那些经历过战争的社会来说，普遍会有两种声音，一种强调遗忘，认为只有遗忘才能让社会和解，另一种则强调记忆的重要性。有的人认为只有通过遗忘才能超越那段创伤性历史，但我并不是这么认为的，我认为首要的事情必须是记忆，然后才能去进行宽恕和原谅，必须要先拥有一样的历史记忆后，双方才能完成和解。\n以我个人为例，写作就帮助了我先去进行接纳，然后再去进行宽恕。我认为这是每个人都该去做的是，先去记忆，去记录那些最令你感到伤痛的东西，然后才有资格去开始一个遗忘的过程。\n新京报：从记忆到宽恕，这其中的关键是什么？很多时候，记忆反而带来仇恨。\n阿瓜卢萨：\n我认为最关键的一点就是尝试去了解另外一边的状态。作家们自然是必须要去这么做，而对于每个个体来说，这也是很必要的疗愈过程，就像回到家后你会想到那个伤害你最深的人，然后从那个人的视角来想这个问题。至少这对我来说起到了很大的帮助。\n我觉得，相比于记忆，遗忘反而是更容易导致仇恨的，特别是那种虚假的遗忘。从个体角度来说是这样，从群体的角度来说也是如此。比如在莫桑比克和安哥拉之间就存在这种对比，莫桑比克的状况就更偏向于一种虚假的遗忘，人们也并没有走向宽恕而是走向了仇恨，而安哥拉更多强调记忆，反而没有导致什么仇恨。我个人比较赞成的是类似南非在种族隔离制度被推翻之后所进行的处理方式——就是让那些曾经给别人造成过很大伤害的人，在公众面前进行忏悔，让他们重新讲述自己所做过的事情。尤其是对于经历过内战的国家而言，最重要的一点就是战争结束后不同立场、各方势力的人能够坐在一起交谈，边笑边哭。\n影片《死亡金属安哥拉》剧照。\n不止于文学隐喻\n新京报：在你的小说里还经常出现“白化”。一开始我以为这只是个普通的文学隐喻，但根据非洲大湖区国家的现实状况来看，它并不是个隐喻，能和我们讲讲这点吗？\n阿瓜卢萨：\n不是的，书里会出现很多白化病人的主要原因是，那里的确生活着很多的白化病人。他们是遭受过最多苦难，遭受最多追捕的一个人群。在安哥拉的话这一点还不是特别明显，但如果在莫桑比克的话就更明显。在莫桑比克也有一个提醒大家注意白化病人在遭受迫害的协会。很多时候白化病人会遭受迫害是因为人们会把他们和魔法、迷信之类的东西联系起来，会觉得白化病人的某些器官具有医学上的价值，哪怕是在我目前居住的莫桑比克岛，也有一小部分人在贩卖白化病人的小孩，因为他们相信这具有药用价值。\n新京报：你的小说里还经常出现一些动物，并尝试以它们的视角进行叙述。动物视角和人类视角会有什么不一样，会不会更加自由一些？\n阿瓜卢萨：\n那只蜥蜴比较特殊，因为它有一个来自人类的前生。的确以动物视角创作时的状态会更加自由一些，而且这也是为什么文学上有很多动物寓言的原因，因为写动物的时候人们都会感觉更加自由。\n新京报：我看到去年有14只长颈鹿重回安哥拉故土，而这种动物自从内战开始后就从这个国家消失了，如今又在和平时期归来。你有关注到这个新闻吗？未来你的作品里会不会出现长颈鹿？\n阿瓜卢萨：\n很多时候动物重归安哥拉的事情都是因为动物园之间的协议。比如安哥拉经常会从南非那边接收一些大象，因为南非地区的大象已经成灾了。但也有可能通过博茨瓦纳、纳米比亚那边，让一些野生动物“自愿”地重归故土。不过的确，当一个地方重回和平之后，这里的野生动物也会随着多起来。现在当我阅读安哥拉报纸的时候，我能读到更多关于动物的新闻，比如大象进入了安哥拉的村庄吃农作物之类的。野生动物在这个国家的存在感的确更强了，这也和战争期间有关，战争期间的游击队们会非法捕猎，依靠象牙之类的名贵东西获取资金。\n我最近读到的，和动物相关的最疯狂新闻是，沙特阿拉伯又给安哥拉送来了300只骆驼。因为在安哥拉南部有一大片沙漠地带，其实就是想要在那里打造一个旅游景点。\n新京报：最后一个问题，《生者与余众》里，作家们写的虚构人物都跑到了现实里。现在让你来选的话，你会让自己笔下的哪个人物出现在你的生活中？\n阿瓜卢萨：\n很好的问题，第一次有人问我这个问题。我个人最喜欢的角色是那位秘密警察蒙特，但是让这个人和我一起吃午饭……还是算了。如果从能共进午餐的角度来看的话，那还是那位诗人莉迪亚·杜·卡莫·费雷拉，或者是另一本书里曾经统治过安哥拉的恩津加女王。\n新京报：如果是费雷拉的话，你一开始说的那部纪录片也能拍成了。\n阿瓜卢萨：\n是的是的，那就能拍成了。\n作者/宫子\n编辑/张进，刘亚光\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1724575153168284.html",
  "source": "bjnews",
  "publish_date": "2024-08-25 16:39:13"
}