{
  "uuid": "1662267793169258",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1662267793169258",
    "title": "穆蒂斯的《马克洛尔的奇遇与厄运》｜人生的偶然与战败",
    "desc": "穆蒂斯写书极慢，总是慢悠悠地用羽毛笔书写，而且字迹相当不堪，被马尔克斯戏称为“鬼画符”。不过在1986~1993年期间，短短六年的时间，穆蒂斯写完了七部小说，并最终将它们统一成一本名为《马克洛尔的奇遇与厄运》的大书。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/9/mapj20229413311672604.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/9/mapj20229413311672604.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-09-04 13:03:05",
    "publish_timestamp": 1662267785,
    "pv_num": "7959",
    "zan_num": "22",
    "click_num": "221",
    "comment_num": "0",
    "share_num": "0",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-09-04",
    "update_time": "2025-04-19 01:06:53",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "7959阅读"
  },
  "group": [],
  "id": "bjnews_1662267793169258",
  "title": "穆蒂斯的《马克洛尔的奇遇与厄运》｜人生的偶然与战败",
  "content": "穆蒂斯的《马克洛尔的奇遇与厄运》｜人生的偶然与战败\n2022-09-04 13:03\n穆蒂斯写书极慢，总是慢悠悠地用羽毛笔书写，而且字迹相当不堪，被马尔克斯戏称为“鬼画符”。不过在1986~1993年期间，短短六年的时间，穆蒂斯写完了七部小说，并最终将它们统一成一本名为《马克洛尔的奇遇与厄运》的大书。\n本文出自《新京报·书评周刊》9月2日专题《阿尔瓦罗·穆蒂斯：隐秘的船长》的B04-B05版。\n「主题」B01丨阿尔瓦罗·穆蒂斯\n「主题」B02-B03丨穆蒂斯：人生杂食者\n「主题」B04-B05 | 《马克洛尔的奇遇与厄运》：人生的偶然与战败\n「历史」B06-B07 |《漫长的余生》：一位北魏宫女和她的跌宕时代\n「文学」B08 | 置身于文明危机：向艾略特致敬\n备受赞誉的七部曲\n“每一部好的小说都是一个关于世界的谜。”\n估计当年马尔克斯在写下这个句子时也不会想到，曾让他在文学上受益良多的终身挚友、其作品的长年第一读者——诗人穆蒂斯，这位“隔些日子就会把《追忆似水年华》从头到尾再看一遍”，或是“徜徉在巴尔扎克奇妙的文字森林里”的“太过和善的老好人”，真的会在退休后潜心写作，就像飞行员没用降落伞就稳稳着地。他更不会想到，这个一生堪称传奇的老家伙都六十多岁了，竟然只用六年就写出了那部“文学史上的伟大奇迹”：《马克洛尔的奇遇与厄运》七部曲。后来，在那篇祝贺穆蒂斯七十大寿的文章里，马尔克斯给予了老友跟其所创造的传奇人物“瞭望员马克洛尔”以最高的赞颂，也证明他确是最懂穆蒂斯的人：\n“他的书，随便挑一本，读上一页，你就会明白：阿尔瓦罗·穆蒂斯的全部作品，连同他的一生，都在确信无疑地传递着一个信息：失落的天堂再也无法找回。马克洛尔并不是一个人，这显而易见。我们都是马克洛尔。”\n只要读过《马克洛尔的奇遇与厄运》，就知道这些赞辞绝非过誉。马尔克斯非常清楚，在他们这些人里，只有穆蒂斯能写出这样一部“关于世界的谜”的大书，能创造出马克洛尔这种无法归类的传奇人物和那无比广阔的世界。他知道，除了马克洛尔的那些传奇经历和如影随形的厄运打击，穆蒂斯最了不起的贡献其实是创造了一个“失落的天堂”，一个足以让他们这些老友相信自己也曾身在其中的奇异世界——这部杰作，甚至能让他们那原本已是落幕状态的人生，忽然有种序幕重启的感觉。\n《马克洛尔的奇遇与厄运》为穆蒂斯赢得2001年西语文学界最高荣誉“塞万提斯奖”，它由《阿尔米兰特之雪》《伊洛娜随雨而至》《绝美之死》《货船最后一站》《阿米尔巴尔》《航船梦想家阿卜杜尔·巴舒尔》《海陆三部曲》七部小说组成。这个世界的主角，是被朋友们称为“瞭望员”的马克洛尔，其人生最大的特征，就是“无论在哪里生活，无论怎么样生活，他总是一个流亡者”。\n阿尔瓦罗·穆蒂斯。\n人生，就是为了一场场战败\n尽管有无数传奇经历，马克洛尔却并非“英雄”——因为他从不追求任何“成功”，每次出发，他事先都是全无计划，没有目标，听凭命运安排，将一切交给偶然。他要的，只是在陆地和海洋之间不断流浪，而不是过久地留在某个地方，为此他可以做任何事：为了未必真实存在的木料生意跑到热带雨林里经受艰险环境的煎熬，跑到寒冷高山里与人合伙开酒吧，在某个港口城市开隐秘的妓院，也会参与走私军火的生意，甚至试图找到一座陈年金矿……而与这些事件相伴的，是每次都足以毁掉他的厄运，让他一次次地濒临绝境，甚至鬼门关。\n马克洛尔不是现实主义者，但也并非虚无主义者。或许对于他来说，现实与虚无本质相同，都会让人陷入固化状态。而他正是为了摆脱现实的桎梏，避免落入虚无的深渊，才一次又一次地启程，毫不犹豫地把自己抛入充斥着各种风险的未知世界里。他知道自己注定要遭遇各种惨痛失败，但他能承受这一切，因为他早已坚信：“一切事，在做之前就已经无可奈何地失败了……我们出生时就带着战败的天分。”\n从某种意义上说，其实他并不像“现代人”。甚至可以说在精神上与他更有亲缘关系的，可能是堂吉诃德，而非那些现代冒险家。只是他的身上始终笼罩着浓重的悲剧意味。或许，正是因为没有任何功利心和现实目的，他的失败才是彻底的，同时他又是永远都不会被打垮的。用那位后来自杀的朋友斯韦雷对他说的，只要您还活着，就是不死的。这话耐人寻味。或许对他来说，马克洛尔就像个神话里的人物，比如被缚于高加索悬崖上的普罗米修斯，而他所遭受的厄运痛苦、奇迹般地恢复和再度启程，难道不就像是普罗米修斯每个白天都要被宙斯派去的鹫鹰啄食肝脏然后晚上再愈合吗？只是，普罗米修斯是不死之神，而马克洛尔终归难免一死。\n以现代人的角度确实很难理解马克洛尔的行为逻辑，因为他的多数行为都是跳出常规逻辑的。他无条件地接受了偶然。他并不是个宿命论者，但仍会把这些偶然触发的经历视为对命运的某种揭示。没什么是他所不能接受的，甚至包括死亡本身。没什么是他放不下的，哪怕是最让他动心的感情。\n《马克洛尔的奇遇与厄运》小说插图。\n在时间中失落的天堂\n在漫长的七部曲里，数不清的故事如浪潮般涌来，可是，不论你已抵达哪个段落情境里，隐约中都会有种这样的感觉：所有的故事，都始终在附近动荡着，它们不断生成的是海般的存在。\n这部小说有种奇怪而又暧昧的时间感。马克洛尔的世界里，时间不是线性的，每个事件的时间都是环形的，而那每个环形时间的开端与终点，就重合在马克洛尔那里。当我们沉浸在他的故事之海里，感受着这种环形时间就像阵阵波纹，在不断荡开中消解，又会在新的荡动中自然展开，其实经常都会忘了时间的存在，就好像马克洛尔的世界是在时间之外的，是跟任何意义上的现实时间毫无关系的。\n或许对于穆蒂斯来说，马克洛尔的世界跟《荷马史诗》、《埃涅阿斯纪》、《一千零一夜》、《堂吉诃德》是属于同一个边界和尽头的世界，一个足以让现实时间彻底消解的充满了奇迹的世界。在马克洛尔不断重启流浪之路的时候，现代世界也在以文明的名义完成着社会管治的高度规范化——马克洛尔得以随意流浪的可能性、不切实际的想象空间，都将被这个无比强大的系统所吞噬。这导致时间从未像在现代社会里这样呈现出清晰的直线性。因此穆蒂斯所创造的马克洛尔的世界，这充满了暧昧环形时间的故事之海，必然是那些习惯于现实世界里所有规矩的不幸的瞎子们，到死也不会思考一下的“失落的天堂”。\n或许，穆蒂斯不想成为属于任何时代的作家，因为他真正在意的，就是在越来越机械化系统化的现代世界里关于人的自由存在的最后“神话”——永远拒绝被定位于任何地方和身份角色的人的生活与灵魂，就像马克洛尔的人生展示的那样，除了成为自己，不会成为任何可以归类的社会化的人。\n“我感兴趣的是如何探索一个对我来说陌生的世界。那类挑战是让我继续活下去的东西，可以避免我朝死亡走去。海洋总是能把它带给我，有时甚至慷慨到可怕。所以，来到陆上，我就会感到一种焦虑，所受的限制令我沮丧，甚至窒息，每次爬上船梯那感觉便会消失，因为那意味着我就要跟船一起去进行某段惊世骇俗的旅行。”\n在这段自白中，不难看出马克洛尔那种介乎理性与非理性之间的淡漠与从容。对于那些与其人生轨迹偶然交织在一起的人，他的世界是全然开放的，仿佛每次相遇都是天意；但对于那些充满现实主义生存需要的人来说，他的世界又是封闭的，他们根本无法想象，还可能存在这样一个充满不确定性、偶然巧合、道德感与秩序都很模糊的世界。\n穆蒂斯（左）与马尔克斯。\n在不断冒险的旅程里，跟马克洛尔关系最紧密的，即是阿卜杜尔·巴舒尔。此人尽管也常像马克洛尔那样去冒险，却始终都有家庭与出身的牵绊。跟马克洛尔认为一切在本质上都是必然失败的不同，阿卜杜尔“相信一切皆有可能，那些成为失败者的都是别人，是那些思想守旧的、用自己的狡辩和经过粉饰的祖先遗传的弱点侵蚀着世界的蠢人。”他有个执念，就是拥有一艘完美的货船。在读这部小说的过程中，无论他出不出场，你都会觉得他就像影子似的无所不在，但又好像并不真的在。他跟马克洛尔的气息截然不同，但在精神上又是如此相契，就像是孪生子。\n他们让我想到黑塞笔下的纳尔齐斯与歌尔德蒙。但黑塞写的是寓言和童话，是为了灵肉和解而想象出的折衷方案，纳尔齐斯执着于宗教信仰里的精神觉悟，而歌尔德蒙则在漫游中尽享生命与艺术之美，最后似乎两人殊途同归。在穆蒂斯那里，残酷的现代世界根本不会给这种天真留出任何空间。因此，马克洛尔和阿卜杜尔所选择的，“他们游走在我们这个忍受着愚蠢、遵循着灰暗常规的时代的主流之外。”其实就是永远不被这现代社会系统捕获，永远在缝隙里或边缘地带穿行，没有固定身份，没有家，永远只有无目的地出发……既不寻求精神觉悟，也不沉湎于生命爱欲，而是了无牵挂，这，是一种彻底的自我流放。\n涌动变换的叙事方式\n穆蒂斯的叙述技艺，在这马克洛尔七部曲里可以说发挥到了极致。他赋予了叙述艺术以前所未有的变化和丰富度，既能自如地在视觉、感觉、直觉与联想间悄然转换，也能让那些不同地方的景物、细节跟人的气息不断涌动融合。你甚至不觉得自己是在听故事，而是在跟随马克洛尔沉浸在那些山川风物里、海上风暴里，还有那些总是很奇怪的男男女女之间，除了会为那些不可思议的奇遇与带有毁灭性的厄运唏嘘不已，你还会被马克洛尔世界的无限性所感染乃至着迷，甚至真的会相信，他是不会死的。\n是的，在穆蒂斯的引导下，你甚至会接受，马克洛尔就是他在现实中的朋友，马尔克斯等好些朋友也认识他。可是，在马克洛尔那用一次次奇遇与厄运的失败所生成的波澜壮阔而又奇奥美妙的人生图景里，要等到最后，穆蒂斯才会让你忽然看到马克洛尔内心之门的松动瞬间。阿卜杜尔飞机失事后，其私生子、五岁的贾米尔由马克洛尔像父亲那样照看了一年。然后，出人意料的变化发生了：\n“与贾米尔的共同生活给予我许多启示，过往的那些荒诞的流浪也逐渐模糊，在这两者之间很难确立起联系。不论怎样，事实是，我已经到达了一种冷漠接受一切的状态，只因为这个孩子进入了这个黑暗的迷宫——人们将它构筑起来，只是为了最终走入棕褐尘灰的狭小坟墓，我们一如既往地用遗憾的方式将它简化，管它叫生活。我不知道贾米尔将来怎样。但我知道，他长达一年的陪伴对我来说有种救赎的意味，即使没有把我变成另一个人，至少也让我成为一个隐忍的观者，默默观看我们与黑暗的斗争，它唯一尊严的来源是，努力保守我们曾是的那个孩子。”\n这段话里隐藏着关于马克洛尔的最重要的秘密，正像那位神甫朋友莫森·费兰所揭示的：“我想您一直都是那个孩子。只是您从前不知道，但现在知道了。这个在您身体里的孩子就是那个会去理解和爱贾米尔的人，正是他拯救了您。”\n可是，莫森没有想到，即便如此，也仍然无法阻止马克洛尔的再度出发。而这一次，他投入了死神的怀抱。\n附：《马克洛尔的奇遇与厄运》七部曲\n1《阿尔米兰特之雪》\n主体部分是马克洛尔在雨林中溯流而上寻找木材厂的旅程中写下的日记。日记中记录了途中遇见的人和事情，看到的风景，还有他对于生活、生命的思考，尤其是他对于溃败的思考。\n马克洛尔因为生病在一家名为“阿尔米兰特之雪”的客栈休养，其间与客栈老板芙洛尔发生了亲密关系，但偶然间听说去雨林上游的木材厂做运输木材的生意可以赚钱，就萌生了溯流而上的念头，芙洛尔对生意的可靠性提出了质疑，但还是将积蓄拿给马克洛尔供他路上使用。\n直到马克洛尔到了那里，才发现工厂早已荒废。他与船员分道扬镳，去找芙洛尔，却发现“阿尔米兰特之雪”已成废墟，芙洛尔也不知所踪。其他船员顺流而下，在“天使关”沉了船，但尸体没有找到。\n2《伊洛娜随雨而至》\n因为没钱，马克洛尔滞留在了巴拿马，找不到工作，欠着房费。在雨季到来的时候巧遇了伊洛娜。为了帮助马克洛尔走出困境，她想到了“空中小姐”的肉体生意。生意源源不断，不时出现的小危机也都一一化解。不喜欢稳定的两人决定赚到足够的钱之后就离开。却在这时遇见了来当妓女的谜一样的拉丽萨。拉丽萨住在海边一艘报废的船上。她是搭乘这艘船来到巴拿马的。上船前她拒绝了船长发生性关系的要求，独自一人住在狭小破旧的客舱里。\n拉丽萨请求马克洛尔劝伊洛娜留下，不要抛弃她，马克洛尔拒绝了，让她自己去找伊洛娜。伊洛娜决定在离开巴拿马的前一天，去废船上找拉丽萨说清楚。结果燃气管爆炸，两人都被烧成焦炭。消防员认为是拉丽萨打开了气阀。\n3《绝美之死》\n马克洛尔滞留银港期间遇见了一个商人，从而卷入了向山上运输货物的生意。返程途中他们遇见一位军官，军官说出货物的真相，其实是运送给无政府主义军队的武器弹药。马克洛尔按照军官的吩咐完成了运输。在双方交战的声音中回到旅馆。安帕洛的表兄弟跑来告诉他们，在逃亡途中，遇见双方开火，整个咖啡园只剩他一个人幸存下来，庄园主和安帕洛都死在枪炮下。马克洛尔在旅店老板的帮助下买了一艘船趁夜离开银港，却被政府军队抓住，关入监狱。原来答应帮他的军官已经死了，没人知道事情的真相。几经审问，马克洛尔终于被释放，离开银港。在离开前，旅店老板告诉他，她认识芙洛尔，芙洛尔一直牵挂着马克洛尔，担心马克洛尔会认为她抛弃了他的念头一直折磨着她。\n4《货船最后一站》\n一次出公差的途中，我与受雇的船长伊图里成了好友，双方惊讶于彼此竟有那么多共同点。几次聊下来才知道，船长就是“神翠鸟”的船长。他在安特卫普遇见马克洛尔和巴舒尔，巴舒尔的妹妹瓦尔坦想去欧洲游历，于是雇佣伊图里作为她的船的船长去帮她做生意。伊图里被瓦尔坦深深吸引，几次简单的会面之后，瓦尔坦也对他动情。两人都知道彼此的关系注定会有分开的时候，老船“神翠鸟”什么时候坚持不住了，他们的关系就会结束。他们依旧停船时相见，瓦尔坦决定回黎巴嫩，两人还是约定了在下一站相见。就在瓦尔坦回黎巴嫩的时候，“神翠鸟”失事了，两人再也没有相见。瓦尔坦带着因伊图里的缺席而产生的再也无法补全的空洞，回到了之前的生活中。\n5《阿米尔巴尔》\n在圣米格尔的一家旅店里，马克洛尔认识了女招待朵拉，女招待的弟弟对矿脉很有研究，带马克洛尔几经实验，找到了可能挖出金矿的矿洞。两人在矿洞外夜宿时，听见风声在矿洞中回荡，发出“阿米尔巴尔”的呼喊，于是以此命名了矿洞。马克洛尔和朵拉的弟弟回到矿洞开始开矿淘金，由后者将淘出的金子拿去卖掉，却在一次买卖的过程中，因为一场误会被捕，放出时重伤无法动弹。马克洛尔一个人留在矿洞，陷入迟缓的状态。朵拉请一个远房亲戚安东尼娅来帮忙。安东尼娅深知马克洛尔是个无法安定下来的流浪者，但她越来越害怕分开，朵拉对她提出警告和劝慰，但并没有多大用处。一次两人去河边淘金的晚上，安东尼娅趁马克洛尔睡着，在他身上浇煤油，想要将他烧死。马克洛尔逃了出来，决定从海港出海。\n6《航船梦想家阿卜杜尔·巴舒尔》\n我在机场巧遇阿卜杜尔的姐姐。当时，巴舒尔已经去世，这次偶遇之后，她将手头关于巴舒尔的所有照片、信件都寄给我。我因此写下这几个关于巴舒尔的回忆。巴舒尔一心想拥有一艘梦想中的航船，却每次不是最终不能如意，就是航船被送去维修。在与最好的朋友马克洛尔经历了一系列冒险，在两人最亲密的女性朋友伊洛娜去世后，巴舒尔渐渐地发生了不可逆转的变化。终于有一天，马克洛尔发现了一艘航船，意识到这就是巴舒尔梦寐以求的，他付下订金，让巴舒尔来看。巴舒尔也意识到这一次他就要梦想成真了。可就在前往途中，飞机失事，巴舒尔与飞机一起坠落而亡。在巴舒尔姐姐寄来的资料里，年代最早的是一张照片，儿童时期的巴舒尔站在一架坠毁飞机的残骸前。\n7《海陆三部曲》\n这一部分讲述了马克洛尔一生中重要的三个事情，也是和三个人的关系。\n第一个故事是捕鱼人詹森。他自杀前说他从来都知道自己终有一天会决定不再忍下去，他只是等着这一天的到来。而其实马克洛尔也是在用航海做着和詹森一样的事情。\n第二个故事是画家阿莱杭德罗·欧布雷贡。欧布雷贡偶然救下了被人殴打的马克洛尔，从此结下了深厚的友谊。他觉得欧布雷贡想要画的是生命本身，不是人日复一日的日常。\n第三个故事是巴舒尔的儿子。马克洛尔照顾了男孩一年，与他产生了深厚的情谊，这是他一生中从未体验过的眷恋，在男孩被母亲接走后，马克洛尔陷入了消沉。\n文/赵松\n编辑/宫子 刘亚光\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1662267793169258.html",
  "source": "bjnews",
  "publish_date": "2022-09-04 13:03:05"
}