{
  "uuid": "1667105905169862",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1667105905169862",
    "title": "这地方太有福气，总能和历史撞个正着",
    "desc": "近一个世纪前，当郁达夫来到福州时，所听到的声音，所看见的情景，所闻到的气味，带给他的新奇感，与今日似乎并无太大差别。走在福州的街巷之中，只要足够悉心，就会不时被历史触动。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/10/mapj20221030125822761291.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/10/mapj20221030125822761291.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-10-30 12:58:18",
    "publish_timestamp": 1667105898,
    "pv_num": "9293",
    "zan_num": "190",
    "click_num": "224",
    "comment_num": "0",
    "share_num": "12",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-10-30",
    "update_time": "2025-04-19 15:30:49",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "9293阅读"
  },
  "group": [],
  "id": "bjnews_1667105905169862",
  "title": "这地方太有福气，总能和历史撞个正着",
  "content": "这地方太有福气，总能和历史撞个正着\n2022-10-30 12:58\n近一个世纪前，当郁达夫来到福州时，所听到的声音，所看见的情景，所闻到的气味，带给他的新奇感，与今日似乎并无太大差别。走在福州的街巷之中，只要足够悉心，就会不时被历史触动。\n每个人都有自己的记忆所系之地，它可能是一处地标，一个景点，一条街道，一棵大树……那是一个承载了你记忆的地方，也是一个唯有你才明了其意义的地方——生命在这里诞育、汗水在这里挥洒、命运在这里交汇，历经这一切的每分每秒，都系在记忆的风帆之上，被时间之风吹拂着，航向未来。而城市，就是这艘挂着记忆风帆的航船，承载着万千曾在这座城市生活过的、往来过的、甚至只是途经过的人的记忆。\n福州，作为国家历史文化名城之一，与这个譬喻似乎格外贴合。她是八闽之都，是华南最繁盛的都邑之一，也是航向大洋的港口，就像一艘巨大的航船，在山风海潮的鼓动下，航行于时空的波涛之中。古往今来无数的记忆系于这座城市中。\n闽越王修造的王城，它的夯土台基与瓦砾，依然在幽深的地下支撑着这座古老的城市。巍然耸峙的华林寺大殿，曾亲历五代乱离之世“开闽王”王审知与他的后嗣的兴废往事。乌石山的碑刻，记录过宋室南渡的过往与偏安江南的纸醉金迷。水部尚书庙每年依然会举行的盛大的“送王船”祭典，喧嚣声中渐渐沉没的一个文化造极王朝的背影。芙蓉园的池馆树石，曾聆听过多少文人雅士的吟哦讴歌。三坊七巷的一处老宅中，以天演之道唤醒国人的启蒙巨子严复，渐渐停止了他的思想。即使是石板桥畔的一株老榕树，也曾见证过这座城市近百年的风吹雨打，望着踏过桥头的每一双脚步，从布靴草鞋，变成最时兴的运动品牌。\n时间的远景化作空间的透视，记忆便以这种方式散落在这座城市之中，过往渐渐逝去，未来又成为过往，无尽的复苏与湮没，创造与更生，瞬息万变，犹如梦境一般。如果梦是以记忆为质料诞育于过去，那么当梦醒来，睁开眼睛，看到的便是一个新的黎明。\n本文出自《新京报·书评周刊》10月28日专题《三山旧梦》的B04-05版。\n「主题」B01丨三山旧梦\n「主题」B02-B03丨闽都别记\n「主题」B04-B05丨三山行迹\n「社科」B06-B07丨海山纪闻\n「艺术」B08丨《小金蛇》 死亡教育，或一个另类的成长寓言\n撰文 |李夏恩\n绘图 | 小飞刀\n请在人流中停下脚步，听一听如晨光一般弥散在周遭的喧嚷市声，闻一闻随着蒸汽氤氲飘满四周的肉燕和芋粿的香味，叮叮当当捶打燕皮的声音，搅动着讨价还价的喧嚣，空气中流动着一种新鲜的活力——福州正是这样一座时时带给人新奇的城市。\n“初到福州，打从大街小巷里走过，看见好些店家，都有一个大砧头摆在店中；一两位壮强的男子，拿了木锥，只在对着砧上的一大块猪肉，一下一下死劲地敲。把猪肉这样的乱敲乱打，究竟算什么回事？我每次看见，总觉得奇怪；后来向福州的朋友一打听，才知道这就是制肉燕的原料了。所谓肉燕者，就是将猪肉打得粉烂，和入面粉，然后再制成皮子，如包馄饨的外皮一样，用以来包制菜蔬的东西。听说这物事在福建，也只是福州独有的特产。”\n近一个世纪前，当郁达夫来到福州时，所听到的声音，所看见的情景，所闻到的气味，带给他的新奇感，与今日似乎并无太大差别。历史令人会心一笑之处，常常就蕴藏在这些看似不经意却又日复一日连绵不断的地方。走在福州的街巷之中，只要足够悉心，就会不时被历史触动。\n因为他所进入的这座城市，历史绝非落满灰尘的一堆枯燥的故纸，而是生动活现地呈现在世人面前，哪怕它静默千载，岁月也不曾禁锢它的手脚，不让它散发出勾人心魄的魅力。那些古老的建筑，并非博物馆玻璃展柜中肃穆而冰冷的展品，而是充满了人世间情味的温度。\n当一位时空旅人双脚酸痛，想要休憩片刻时，她们会伸出怀抱，揽入怀中，在耳畔轻声倾诉她们的故事。\n殿\n华林寺大殿\n“在福州众多的老建筑中，如果只能看一座，或者只能推荐一座，那答案一定是华林寺大殿。”\n福州老建筑群的古建研究者“暂不留名”如是说。诚哉斯言，或许再加上这样一句也不为过，那便是，如果在福建众多老建筑中，只能看一座，那么华林寺大殿同样也要拔得头筹。\n世人提起福建的老建筑，脑海中第一浮现出的，或许是福建土楼——那确实是华南建筑令人印象深刻的一朵奇葩。但福州所在的闽东地区的古建，与土楼所在的闽西有着迥然不同的风貌。华林寺大殿更可以说是其中鹤立高标的所在，来到这里的人，首先会被它巨大的体量深深震撼，粗壮的檐柱，雄大的斗拱，无一不彰显着庄严的威仪。尽管神佛早在半个世纪前就因各种原因从这里渐次消失，但它依然被某种神圣的灵光所笼罩。\n时间在赋予了它沧桑容貌的同时，也给予了它足以傲视华南的资历。“长江以南现存最古老的木构建筑”这句话，对它来说当之无愧。尽管如今的介绍，都会引用宋人《三山志》“钱氏十八年，其臣鲍修让为郡守，遂诛秽夷峨为佛庙，乾德二年也。”但对华林寺大殿的木料经过碳-14测定，得出结果为：“受测样品时间普遍达1200年，时间最早者达1400多年”，远远早于史籍文献中记载的创建年代。因而多有学者推测，时任郡守鲍修让建寺之时，拆卸了闽王宫的旧料，挪用至此。\n华林寺大殿作为木构建筑，其建造样式与北宋《营造法式》中的记载既有相同之处，也有相异之处，它的斗拱铺作如何计算和命名，甚至成为了建筑学界的一大悬案。而它作为一种建筑样式，不仅在华南地区率先式范，更远隔重洋，影响到一衣带水的近邻。日本镰仓时期从中国引进的一种建造式样，因为用于重建奈良东大寺大佛殿，而被称为“大佛样”。日本学者田中淡与中国建筑史学家傅熹年研究发现，这一对日本影响甚巨的建造式样，与华林寺大殿的建筑有着高度一致性，很可能就来自于华林寺大殿的建造设计理念。\n“今人造访华林寺，需从华林路上十分显眼的山门进入。华林寺至今还执行着上个世纪的定价，门票仅2元，颇有古风的票券上附有华林寺大殿的手绘图景，如果有学生证等有效证件，还可以半票或免票，另外加1元便可得一份简介。连沙县小吃告别‘一元进店’都已有十多年，各大景区门票动辄上百，华林寺的票价不可谓不良心。也好在门票没有取消，不高的门槛让欣赏古建筑的人没有负担，同时阻隔了不少闲人，所以华林寺内总是十分清净，很容易得到一人包场、独赏国宝的尊贵待遇。”\n暂不留名如此写道，无论是对慕名的造访者，还是对它来说，都是一份恰到好处的清净。或许借用一句佛寺中常见的匾额更加贴切：“利乐有情”。\n福州文庙\n“圣人殿”，是福州人对福州文庙的称呼。对福州的70后、80后来说，福州文庙并非如今的庄严气象，而是供孩子们嬉戏游玩的少年宫。福州老建筑群的小飞刀曾经提起自己对福州文庙更多的印象，“亲切地停留在中庭广场的雷锋、刘胡兰雕像，还有每年六一节的游园会”。\n福州文庙原在福州城之西北，唐代大历七年移建于今址，此后历代皆有增改毁建，而如今的文庙是清代咸丰三年重建的，虽然规模已然不如从前，但依旧是当时福州规格等级最高的建筑。殿中的四根巨大石柱，根据福州晚清名宦郭柏荫的记载，当时使用绞车吊装，动用民工两百余人，可谓庞然重物，以昭观瞻。\n民国时代政治学家萨孟武，生长于晚清时代，年少时曾在文庙祭祀孔子的祭典上做过佾生。他特别讲述过一个关于文庙中“孔墓”的传说：\n“在孔庙之内，尚有孔墓，孔子之墓在曲阜，何以福州也有孔墓呢？据人说，某年孔庙大火，连孔子像都烧毁了，这是一件大事。全城官员，上自总督，下至县长，都要免职，甚者且要杀头。官员商量之后，不向中央报告，而将破碎的孔子像埋在坟墓之中。然要重新再塑孔子像，须由曲阜县运来清净的泥土，‘此地无银三百两’，所以不敢往运，只有用好的木材，制成孔子像，以代替泥制的孔子像。”\n翻看郭柏荫的《重建福州文庙碑记》，福州文庙最近的一次火灾，便是碑记中记载的“咸丰元年秋八月丁巳”这天的大火，而文庙距今最近一次重建，也是因这场火灾。那么萨孟武听到的传说是否就是这场火灾呢？不得而知。\n如今文庙大成殿中的孔子像，既非泥塑，也非萨孟武笔下的木雕，而是新由青石刻成的了。\n宅\n小黄楼\n小黄楼位于“三坊七巷”中的黄巷。“三坊七巷”如今是福州的城市名片，几乎每位来到福州的旅游者，都会到三坊七巷参观。\n“去郭柏荫宅感受明末清初福州豪宅厅堂的宏丽，去尤氏民居体验明代的格局清代的精美装修，去小黄楼看清代园林，去二梅书屋看清代书斋外部装修，然后跑到光禄坊看吟台的山地园林遗意，许厝里明中前期的惊人大堂，最后去芙蓉园，看清末民国改造的局部保留有早期溪山意趣的园林。”\n这是谙熟福州古建的好友王天祥，给初次探访三坊七巷和朱紫坊的参观者的游览建议。在这片历史街区中，你可以纵览明清两代福州最阜盛繁华的样貌。如果你愿意听他细细讲述的话，他会告诉你，居住在三坊七巷中的世家大族之间，大都有着联谊和交际的关系。有些是同门，有些是同僚，还有些是姻亲。书香门第与簪缨大族比肩而立，关系网路纵横交错，足以勾连起福州自明清至近代的历史。\n黄巷在三坊七巷中是条不长的巷子，常常被游客不经意间错过。但这条小巷却是福州近世以降文明焕烂之地，书香世家汇聚于此，而小黄楼正是著名文士梁章钜和藏书家陈寿褀二人故宅的旧迹。\n梁章钜在近代史上名声煊赫，不仅因为他和主持虎门销烟的名臣林则徐是好友兼同僚，更因为他著述之丰，被好友林则徐赞为“仕宦中，著撰之富，无出其右”，他的三部笔记《枢垣记略》《浪迹丛谈》和《归田琐记》皆是清史研究特别是近代史研究的必读书目。而小黄楼之所以出名，正是得名于梁章钜。\n在梁章钜修葺黄楼之后，他的邻人陈寿褀特意和诗为贺：“黄巷门庭忆德温，黄楼新构面梅轩。但教地踵兰成宅，何事名争谢傅墩？”并且自己作诗注道：“余宅与藩伯隔垣，前后亦有两小楼，然不如公文采风流远甚，愧无以张之也”——虽是对邻居逢迎之辞，但陈寿褀的自谦也有些过头。作为晚清著名的经学家和藏书家，他的藏书楼“小嫏嬛馆”藏书过八万卷，其中历代经部论著和福建地方史志文献，其中世间罕见珍本明代弘治二年王应山纂福建史志《八闽通志》，原为天一阁之宝藏，如今归小嫏嬛馆所有。\n无论是梁章钜的黄楼，还是陈寿褀的小嫏嬛馆，两家故宅的占地面积并不大，不能像苏州园林一般能够在宽广的园林中随意布置楼台池沼，但小而精，是小黄楼的特点。墙垣之后，厅堂重重，小径角门，曲曲折折，颇有引人入胜的巧趣。不大的庭园中，堆叠着玲珑的假山、小巧的亭台，在黄昏时分造访，天光晦暗之时，水面浮动的斜阳余晖，映衬着暗影逐渐没过假山与厅堂，纤细的变化之中，别有一种莫名而纤细的动容，就像昔日藏书室中的书卷，被风轻轻吹起一般。\n厝\n山边楼\n山边楼，这个名字，在网上搜索几乎找不到几条检索结果。它太不知名了，以至于除了福州老建筑的古建爱好者外，鲜有人知道它的存在。但它却是一座别有特色的福州古厝。\n“古厝”是福州方言，泛指古老的房屋，特别是民居建筑。古厝山边楼顾名思义，乃是因其紧依下京山麓而得名。这里是朱氏祖宅。朱氏家族自明代宣德元年以百户之职从浙江长兴来到福州永泰长庆屯田，之后便在宣德九年定居在长庆下辖的中洋村。而这座祖宅，根据族谱记载，始建于明末天启四年。尽管如今的建筑从外观上看，已然属于清中早期的建筑特征，但距今也已逾三百年的历史了。\n山边楼结合了闽东和闽中的建筑风格，在福州地区是比较罕见的。建筑的三层楼书斋留存有道光年间、咸丰年间春节过后上书斋就读的题记，至少是福建仅有。\n这些古厝大都依然保留着原先的住宅用途，居住在古厝中的，也依然是当初建造者的后辈子孙们。山边楼即是其中之一。朱氏子孙在历经数百年后，依然居住在这座古厝里。一些老人还记得当年厅堂上悬挂着“古道照人”的匾额，厅柱上的楹联剥落褪色，它们当年刚刚写好贴上，还是朱纸艳丽、墨字清新的时候，那些如今已是白发苍苍的老人，还是背起书包的读书郎。\n与恢弘的时代变革的大历史相比，古厝记录的乃是一家一族的小历史，但时代的影子与个人的遭际也常常重合，原先白墙上，涂上了“团结紧张”的红色美术字，写上了《纪念白求恩》的老三篇文章。原本头上清朗的梁架上，挂上了电灯。参观一座古厝，看到的不仅仅是一座古老的建筑，而是数百年时光在这里留下的痕迹。\n后代开枝散叶，有些人逐渐搬离了老宅，这本是时代的发展，也是祖先希望子孙繁衍的初衷愿景。而祖先创建的家业，也在时光中渐渐暗淡凋零。新与旧本就是一个循环，破损与修葺的故事，也在这座古厝中反复上演。如今，这座古厝面临着新一轮的修葺。只是过去的先辈们希望“修旧涣新”，而新一代的后辈子孙，已经有了文物保护的观念，更加推崇“修旧如旧”——一个将目光向前，一个却掉头向后，这听起来似乎矛盾，但其实并非如此，因为无论是先人还是后辈，他们的愿望都是将这座古厝长久地传承到下一代人的手中。\n没有人能留住时间，哪怕是停止片刻，无论新旧，它们都在改变，并且一如既往的如此，就像这座古厝本身拥有了生命一样，而这生命，正是一代代居住在这里的人所赋予的，就像它在建造诞育时的那一刻一样，从那一刻起，它就站在了时间的潮水中，接受一代代人赋予它新的生命。\n桥\n榕荫桥\n桥，是福州诸多特点之一。福州滨海，水文发达，河流川溪犹如蛛网一般在福州展开，数米的距离，便是分隔两岸，于是，一座座桥梁，就横跨在福州的一条条河流之上。明代王世懋《闽部疏》中“闽中桥梁甲天下”，如今已经成为福州最引以为傲的赞语。明代《八闽通志》收录福州府的桥梁达到253座，清代乾隆年间的《福州府志》收录了643座桥。\n在康熙年间的一幅福州城的鸟瞰舆图中，在飘扬着西洋旗帜的番舶往来之处，能够清晰地看到福州那座著名的长桥万寿桥。这座横跨闽江之上的桥梁，长近四百米，始建于宋代绍圣元年，原先是浮桥。诗人陆游曾经登临过这座浮桥，惊叹于它的壮观：“九轨徐行怒涛上，千艘横系大江心。寺楼钟鼓催昏晓，墟落云烟自古今。”\n至元代大德至治年间，这座桥改建为石桥，成为了福州的地标建筑。这座桥几经修葺。1930年，石桥在原有的石梁上加铺钢筋混凝土梁板，抗战时期，它数遭敌机轰炸，洪水冲击，桥基坍塌、桥墩倾倒，桥面折裂，但人们依然修复、加固了这座桥。\n直到1996年另建新桥，这座横跨闽江几近九百年的长桥，才从人们的视线中消失，只有一段巨大的旧石桥墩，以令人震撼的巨大身形，向过往的路人展现它昔日的雄姿。\n比起万寿桥，榕荫桥是座很小很小的石桥，全长只有27米。据说这座桥始建于宋代，但无法稽考。现存的桥梁，则是清末光绪年间，由闽侯乡宦陈璧捐资重修的。桥上镌刻着他亲自撰写的题名：“榕荫桥，光绪二十四年，陈璧题”。陈璧在清末宦海浮沉，一直做到邮传部尚书之职，他的故宅如今也是闽侯的旅游景点之一。\n比起他雕梁画栋的故宅，这座小桥并不起眼，但对当地乡人来说，它远比尚书的宅子更令人感到亲切。人们之所以相信这座桥是宋代初建，正是因为桥头那棵遮天蔽日的千年榕树，人们相信当年，就在建造这座石桥的同时，种下了这棵榕树。因为榕荫满城乡，榕树气根在数百年的岁月中逐渐包裹了桥墩，巨大的树冠荫庇了古桥，榕树与古桥融为一体，成为走南闯北的福州人对故乡最具体的印象。\n石桥几经修葺补缀，时间如同桥下流水，不知带走几许榕树头讲过的古话旧事。那些连接此岸与彼岸、过去与现在的桥梁，就如此一般。桥头的榕树年年生长，根长叶茂。荫庇着一代代人去而复返，去而不返。看着人们在这里相遇、相逢、相别。\n祝福\n石头燎炉\n在这趟时空行走之旅的最后，请你把目光聚焦在这样一件看似不起眼的石头燎炉上，它看起来有些像古装片里常见的石头灯座，和盆景爱好者在矮子松旁边装饰的小亭子别无二致。它的质地看起来既不像宫殿建筑中的汉白玉那样静穆，也不似寺庙大殿前插满香火的铜铸的香炉一般闪烁着金属的光泽。\n它太老了，几乎称得上衰朽残年，积年烟熏火燎的痕迹都因岁月的遗忘而渐渐淡去，福州地区夏秋常见的一场豪雨就会将它浇得狼狈不堪。\n但它还是立在那里，直到被一位福州老建筑群的成员小飞刀发现，并且把它拍摄了下来。\n“你看看这个，是明或是更早？”\n福州老建筑群的另一位古建研究者“Aier闽”收到了小飞刀发来的照片，看到照片的他“立马就紧张起来了”，透过古建研究专业眼光来看，这是一座形制极为特殊的燎炉。于是，他前往燎炉所在的仓山前锦村进行实地考察。\n这座石头燎炉位于村中的宫庙里，当地人称这座宫庙为“大王宫”，但实际上只是一个小院落。在对宫庙现存的门厅和正厅进行考察后，Aier闽发现，现存的木构虽然是清中期修缮时的遗物，但柱础、台基，却是明中期的旧物。石构柱基都已经如此悠久，那么这座燎炉也是这一时代的吗？\n第一眼看去，Aier闽以为自己看到了一座宋元时代的石亭。在更仔细的观察后，他更肯定了自己的第一直觉，这座石头燎炉有太多特征符合福建宋元时代的建筑特征了。石炉采用的石仿木的样式，出现于五代，流行于宋元时期。戗脊的部分能够看到三个凸起，被称为“脊翘”与仙游无尘塔和泉州鼎鼎大名的开元寺双塔等典型南宋时代的石塔一脉相承。栌斗间的浮雕则类似于早期家具或是宋代塔须弥座上的“壸门牙子”，这是北宋建筑专著《营造法式》上记载的形制。\n“综上所述，本次发现的燎炉基本可以确认为宋代所造”，Aier闽谨慎地得出结论。当地村民告诉他，王氏家族自南宋时期就定居于此，他们建造了大王宫，宫庙中的王爷既是神明，也是他们的祖先。这座燎炉，或许就是在那时被树立起来的。\n上千年香火照亮了这个古老家族在世事变迁中遭际，在庙前焚香叩拜的后辈儿孙成为了先辈祖先，先辈祖先，在袅袅升起的香火中，又福佑着后辈子孙的兴旺发达。\n历经生平繁华、历经战乱兵燹、历经近百年来的革命与运动，岁月沧桑，石头燎炉屹立在那里，向神明与先祖传达着后代的音讯，将祖先的护佑分享给每一位后代。如今，在城市建设的浪潮中，千年前树立这座石炉的祖先在21世纪的子孙们，决定齐心协力保住这座石头燎炉，它不仅是祖先的遗产，是信仰的寄托，是长年累月感情的灌注，也是属于这片土地每一个人珍贵的文化遗产——它理应得到厚待和祝福，就像它在过去的千年里，如此笃定地祝福着这片土地上的人们一样。\n时间总在不知不觉中流走，在起脚迈步之间，推着人向前行进。在与福州别离的那天晚上，我从三坊七巷走到对面的小吃街。尽管时间已过子时，但白日里的喧嚷仍未褪尽，反而被饭馆食摊的华灯渲染得更加明丽，未消的暑气裹着各式福州小吃美食的喷喷香气，犹如一只只温软的小手牵起喉舌间的馋涎，锅灶火光明灭，烧烤腾腾青烟，仿佛古老的神灵也从夜空中徐徐下降，前来歆飨这人世间的烟火。\n如此熟悉，又如此遥远，宛如幻梦。\n我依然在等待，在徜徉在这座城市的无尽梦想与无边福佑中，等待着与你的重逢。\n福州小吃街景 李夏恩摄。\n（特别感谢王天祥、小飞刀、张继州、薛纪天、暂不留名、Aier闽，以及福州老建筑群的列位同仁为本文无私提供的帮助）\n文/李阳\n图/小飞刀\n编辑/罗东 李阳\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1667105905169862.html",
  "source": "bjnews",
  "publish_date": "2022-10-30 12:58:18"
}