{
  "uuid": "1686281579168562",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1686281579168562",
    "title": "110年前，废除酷刑、禁止人口买卖的“法学前辈”沈家本逝世",
    "desc": "他沟通新旧，以“融会中西”为方法，将刑部律例馆改为修订法律馆，并主持修律，和伍廷芳等人推动法律改革。在他的主持之下，酷刑和刑讯被废除，一同被废除的还有人口买卖。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/6/mapj2023691132561192878.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/6/mapj2023691132561192878.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/6/mapj2023691132561192878.jpg",
    "publish_time": "2023-06-09 11:32:53",
    "publish_timestamp": 1686281573,
    "pv_num": "4502",
    "zan_num": "250",
    "click_num": "85",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-06-09",
    "update_time": "2025-04-19 07:38:24",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "250赞"
  },
  "group": [],
  "id": "bjnews_1686281579168562",
  "title": "110年前，废除酷刑、禁止人口买卖的“法学前辈”沈家本逝世",
  "content": "110年前，废除酷刑、禁止人口买卖的“法学前辈”沈家本逝世\n2023-06-09 11:32\n他沟通新旧，以“融会中西”为方法，将刑部律例馆改为修订法律馆，并主持修律，和伍廷芳等人推动法律改革。在他的主持之下，酷刑和刑讯被废除，一同被废除的还有人口买卖。\n在今日北京市西城区，有一条仅长百余米的南北走向胡同，深藏于繁华喧嚣之处，人们称它“金井胡同”。其命名源于一位晚清官员。当年他在此购宅置业，看见门前有一口露天井，担心到这取水的老人、玩耍的儿童失足落水，便叫家人沿着井口打造了一圈护栏，材料为铜，能避免被雨水和井水腐蚀。那护栏金光闪闪，也就有了“金井”的说法。\n这个宅子的主人生于1840年，《清史稿》记他“少读书，好深湛之思”，前半生虽按老路子考取了秀才、进士，仕途却比较坎坷。转变是在1902年，此时已是花甲老人的他担当了修律重任。\n他就是“修律大臣”沈家本。\n他沟通新旧，以“融会中西”为方法，将刑部律例馆改为修订法律馆，并主持修律，和伍廷芳等人推动法律改革，使《大清现行刑律》《民事诉讼律草案》《大清商律草案》《刑事诉讼律草案》等法典或其草稿成文落地。在他的主持之下，酷刑和刑讯被废除，一同被废除的还有人口买卖。他主张审判独立，批判会审制度，推动律师制度的形成和法科知识的教育。中国法治的近代化和现代化由此拉开序幕。\n110年前的今天，1913年6月9日，沈家本病逝，此后就慢慢消失在了漫长的20世纪，知之者渐少，到了20世纪末，即便在法学界对他有所了解的也是寥寥无几。整个学术生涯都致力于沈家本研究的李贵连先生，在1978年刚考进北大法律系读硕士时，也未曾听过他。\n到了本世纪，这种情形有所改变。前些年，位于金井胡同的沈家本故居也修缮完成，于2018年对外开放。遗憾的是，沈家本仍然不为人们熟知。在沈家本逝世110周年之际，我们回看和纪念这位法学前辈。他那古色古香的文字里安放着对现代法律的思考。（导语部分撰写：罗东）\n本篇是由法学家陈新宇撰写的人物稿。\n沈家本，这位中国近代法律转型的枢纽人物的出生，恰逢中国屈辱坎坷近代的开端，他的离世，则见证了中国帝制时代的落幕与民国初年政局的紊乱。法治追求的稳定秩序与彼时政局的动荡不安之间的紧张关系，构成了他那不平凡法政人生的内在张力，寻找良法善治，是他及其时代的命题。\n本文出自新京报·书评周刊专题《“法学前辈”沈家本》B02-B03。\nB01 「主题」“法学前辈”沈家本\nB02-B03 「主题」沈家本 在近代中国，寻找良法善治\nB04-B05 「主题」对话李贵连 将“沈家本研究”带回中国法学界\nB06-B07 「文学」《失乐园暗影》翁加雷蒂的隐秘与隐逸\nB08「访谈」对话郑雅君 金榜题名之后，如何找寻真实自我\n沈家本，字子惇，别号寄簃，清末法学家。\n沈家本，字子惇，号寄簃，浙江归安县（今属湖州）人。根据李贵连教授的考证，其于道光二十年七月二十二日（1840年8月19日）出生于一个宦迹不显的诗书世家，其父沈丙莹曾长期任职刑部，历任广东司主事、广西司员外郎、江苏司郎中、律例馆提调等职，后外放贵州为官，历任安顺、铜仁、贵阳等地知府。父亲精熟律例，勤于职守，为人慎独，给少年沈家本埋下了法家拂士的种子，正如《春星草堂集》“跋”所讲，“君之学术禀承有自”。而因为沈丙莹先赴贵州任职，弱冠之年的沈家本需要护送母亲、弟妹前往，彼时中国恰逢第二次鸦片战争和太平天国运动，内外交困，战事不断，这段辗转数千公里的团聚之旅可谓颠沛流离，艰辛异常，但“读万卷书，行万里路”，也让饱读诗书的他对国情时弊有了更深刻的认识。\n尽管沈丙莹兢兢业业，但因官场腐败倾轧，不合时宜的他无奈辞去官职，最终奉旨罢休。父亲休致，同治三年（1864年）沈家本“援例以郎中分刑部”（《清史稿·沈家本传》），以学习郎中的身份正式步入法政职场，开启其刑曹生涯。\n如果根据重要节点进行划分，以光绪二十八年（1902年）奉命修律为界，沈家本的法政人生可以分为前后两个阶段。\n《寻找法律史上的失踪者》，陈新宇 著，商务印书馆，2019年8月。\n涉足法政，“以律鸣于时”\n第一个阶段从同治三年（1864年）其入职刑部，后外放天津、保定等地为官，到光绪二十七年（1901年）回归刑部，出任刑部右侍郎。在这个阶段，其先在刑部任职近三十年，历任陕西司主稿、奉天司主稿兼秋审处总办、福建司郎中（后又兼减等处，核办恩赦减等事件）、秋审处坐办、律例馆提调等职。在实务历练中他逐渐脱颖而出，其所任职的秋审处和律例馆，前者负责死刑监候案件的审录，后者负责条例的修订和疑难案件的考核，是刑部最为考验专业能力的机构，他也赢得了“以律鸣于时”（《吴兴沈公子惇墓志铭》）之赞誉。\n但与仕途升迁紧密相关的两个因素，其却颇多不顺。一个是科举，其于同治四年（1865年）考中举人后，在会试中却屡试不中，“此数十年中，为八比所苦”（《寄簃文存》“小引”），可谓“白了少年头”，一直到光绪九年（1883年）才得考中进士，苦尽甘来，获得功名的身份认同。一个是外放为官，尽管才干出众，但历经多次京察，仍不见机会，乃至其写下了“廿四韶华同一瞬，前尘似漆渺难知”（《偶存稿》卷九）这样彷徨的诗句。\n时来运转，光绪十九年（1893年）沈家本终于获得外放天津知府的机会，其后又在光绪二十三年（1897年）调任保定知府，光绪二十六年（1900年）升署直隶按察使，旋又转任山西按察使，完成了从中央机构的技术官僚到主政一方的政务长官的转型。但有着更多历练机会的职务升迁中往往也蕴含着更大风险，尤其是在近代中国面临的中外交涉的棘手问题。因为在保定任上处理教案时据理力争，维护中国权益，在八国联军入侵保定时，沈家本遭衔前隙的教士诬告其助拳匪，尚未奔赴山西就职的他被捕入狱，当时保定被捕的其他官员包括直隶布政使廷雍等六人皆被处死，尽管他最终因查无实据而侥幸得免，但这种死后余生让他不由发出“闭门但寻今夜梦，去来莫再问三生”（《偶存稿》卷十一）的感慨。\n沈家本藏书章，摄于北京沈家本故居。\n离开保定后，沈家本前往西安觐见逃亡此地的慈禧和光绪，在光绪二十七年（1901年）出任光禄寺卿，负责两宫回京的沿途服务工作。因为刑部尚书薛允升驾鹤西归，沈家本被任命为刑部右侍郎，重新回归刑部，成为刑部当家堂官。应该说花甲之年的沈氏，已经通过出色的专业能力、勤勉的工作作风、谨慎的政治立场达到其在传统体制之中力所能及的发展顶峰，但大变革时代又为他创造出新的机会。\n在庚子事变后清廷为了挽救危局，维系统治，决定开启新政，实行变法，光绪二十八年（1902年）下诏：“中国律例，自汉唐以来，代有增改。我朝《大清律例》一书，折衷至当，备极精详。惟是为治之道，尤贵因时制宜，今昔情势不同，非参酌适中，不能推行尽善。况近来地利日兴，商务日广，如矿律、路律、商律等类，皆应妥议专条。著各出使大臣, 查取各国通行律例，咨送外务部，并著责成袁世凯、刘坤一、张之洞，慎选熟悉中西律例者，保送数员来京，听候简派，开馆编纂，请旨审定颁行。总期切实平允，中外通行，用示通变宜民之至意。”这一纸要求修订旧律、制定新法、推荐人才的诏书，便将沈家本推上了历史的新舞台，开启了其法政人生的新阶段。\n主持法的转型，“近代第一人”\n第二个阶段从光绪二十八年（1902年）经刘坤一、张之洞、袁世凯三总督联衔保荐，沈家本与伍廷芳共同出任修订法律大臣，到宣统三年（1912年）其以末代司法大臣的身份参加清帝退位诏书仪式，从此退出政坛。\n如果说第一个阶段的沈家本固然可以在历史上留下自己的印迹，但这种书写只能是轻描淡写，其成就未必能超过同时代的律学家薛允升、赵舒翘等人。而随着薛允升年老病逝，赵舒翘因为支持义和团被赐死，在资历、声望、能力诸多因素积累和叠加之下，法律改革的时代重任转而落在沈家本肩上，加上同列修订法律大臣之列的伍廷芳很快退出，第二个阶段虽然只有匆匆十年，沈氏却因此成为中国乃至世界法律史上无法绕开的一个标志性人物，留下浓墨重彩的一笔。其对于中国近代法律转型的重要性，从这一阶段担任的职务可以折射出来，分别是：首任修订法律大臣、首任大理院卿（最高法院院长）、法部侍郎、宪政编查馆（预备立宪中枢机关）一等谘议官、资政院（预备国会）副总裁和钦选议员、北京法学会（第一个全国性的法学学术团体）首任会长、京师法律学堂（第一所全国性的法学教育机构）管理大臣、司法大臣（袁世凯内阁）等，其范围覆盖立法、司法、行政、宪制、法学研究、法律教育等领域，堪称中国近代法治的第一人。\n通过沈家本主持的法律改革，中国完成了近代法治理念的转型，其深刻地辨析了传统法家专制型法治与近代保障人权型法治的根本区别，“或者议曰，以法治者，其流弊必入于申、韩，学者不可不慎。抑知申、韩之学，以刻核为宗旨，持威相劫，实专制之尤。泰西之学，以保护治安为宗旨，人人有自由之便利，仍人人不得稍越法律之范围。二者相衡，判然各别。则以申、韩议泰西，亦未究厥宗旨耳。”（《法学名著序》）\n他与伍廷芳共同上奏《删除律例内重法折》，明确地提出改定旧律的标准“仁”，创造性地以儒家的仁来会通近代的刑罚人道主义，“臣等窃维治国之道，以仁政为先，自来议刑法者，亦莫不谓裁之以义而推之以仁，然则刑法之当改重为轻，固今日仁政之要务，而即修订之宗旨也”，从而获得朝廷钦准，一举废除了沿袭数千年的凌迟、枭首、戮尸、缘坐和刺字等酷刑重法。他领导法典编纂的重要机构修订法律馆，独自承担或者与其他机构合作，起草了《大清现行刑律》（过渡时期的传统律典）、《大清新刑律》（第一部近代刑法）、《大清民律草案》（近代中国第一部民法草案）、《法院编制法》（近代中国第一部法院组织法）、《大清刑事民事诉讼法草案》（近代中国第一部诉讼法草案）、《违警律》、《大清国籍条例》（近代中国第一部国籍法）、《大清刑事诉讼律草案》、《大清民事诉讼律草案》等重要法律，建立了近代法律体系的雏形。\n他筹设大理院，论证审判独立的必要性和重要性，抨击司法行政不分的弊端，更从宪制的高度指出，“司法（即审判）独立与立宪关系至为密切”、“论者谓国力之骤张基于立宪，其实司法独立隐收其效。”（《调查日本监狱裁判情形折》）他倡导法学的专业性，认为需要由专业人士来立法、执法，才能达到善的效果，“法律为专门之学，非俗吏之所能通晓，必有专门之人，斯其析理也精而密，其创制也公而允，以至公至允之法律，而运以至精至密之心思，则法安有不善者。及其施行也，仍以至精至密之心思，用此至公至允之法律，则其论决又安有不善者。”（《设律博士议》）更将法学研究的重要性上升到国家政治盛衰的辩证高度，“法学之盛衰，与政之治忽，实息息相通。然当学之盛也，不能必政之皆盛，而当学之衰也，可决其政之必衰。”（《法学盛衰说》）\n以上种种沈氏丰硕的法律遗产，无论思想和理念，还是成果和方法，对于当代法治建设仍有重要的影响和镜鉴作用。\n恢复古典法意\n近代中国法面临着“三千年未有之大变局”，不同以往王朝更替，仍是在固有中华法系、律学传统之下的法律变革，近代以降的法律变革，乃传统中华法系解体，律学传统断裂，舶来的近代西方法制与法学和中国的国家与社会发生“化学反应”的过程。在近代中国的语境下，其承载着“统一、守成、更新”的时代使命，“统一”意味着与世界大同良规保持一致，“守成”意味着对固有文化传统的尊重保留，“更新”意味着符合时代发展的潮流趋势，这三者之间的紧张关系，展示出古今中外问题的激烈冲突。作为主持改革者的沈家本，是如何处理这种棘手复杂的时代问题呢？\n在态度立场上，沈家本批判了盲目崇外与排外的两种极端法律心态，“方今世之崇尚西法者，未必皆能深明其法之原本，不过籍以为炫世之具，几欲步亦步趋亦趋。而墨守先型者，又鄙薄西人，以为事事不足取。抑知西法之中，固有与古法相同者乎？”（《裁判访问录序》）\n在方法论上，其古今问题上着力于复古，即辨析中国法制的汉唐与明清之别，试图恢复古典法意；在中外问题着力于会通，即不拘于中外有别的成见，试图以古典中国的情理来融会贯通近代西方的法理。\n古今中外问题是一个法制历史时空的丛集问题，沈家本是一个有着历史自觉的法学家，其以历史发展和多元的视角来看待古今中外法制。例如其在筹办近代监狱时，注意到西方监狱背后的理念从“苦人、辱人”到“感化”的演变规律（《监狱访问录序》）；其在分析西方各国刑法对自杀者处以重罪的同时，也留意希腊斯托伊克（即斯多葛学派）对此主张无罪说的不同意见（《论威逼人致死》）；其在梳理西方学术源流时，提到希腊、罗马的渊源作用（《政法类典序》）；其考核欧美与日本各国死刑时，指出其从“从前极为惨虐”到“近年则日从减轻”的发展趋势（《虚拟死罪改为流徒折》）。相比于对外国法制历史的留心，沈家本对中国法制历史的爬梳整理用功更勤，曾陆续刊刻《唐律疏议》《明律》《宋刑统》《洗冤集录》《读例存疑》《汉律摭遗》等古代法典和律学著作。\n《沈寄簃先生遗书》（20世纪20年代整理出版）中的《补洗冤录四则》。\n一个值得注意的现象是，《唐律疏议》刊印于光绪十六年（1890年），《汉律摭遗》付梓于民国元年（1912年），两者一个在清末法律改革之前，一个在清廷覆灭之后，可以说无论是否已经受到西法影响，无论清廷是否存在，通过研究汉唐法制来探索三代之法的古典法意是沈家本一以贯之的思想理路。\n对此沈家本在生前最后一本著述《汉律摭遗自序》中有精辟的总结：“《汉律》正多古意，非犹为三代先王之法之遗留者乎。历代之律存于今者唯《唐律》，而古今律之得其中者亦唯《唐律》，唯其尚得三代先王之遗意也。《唐律》之承用汉律者不可枚举……是则求《唐律》之根源，更不可不研究夫《汉律》矣。”可见由唐到汉，他的旨趣正是复古三代之法。传世的法典《唐律》得古今之平，符合仁的要义，能够体现三代之法的法意，因此在立法过程争议性条文的讨论中，沈家本经常以唐律作为标准进行检验。\n例如在讨论“杀死奸夫”律时，他指出《唐律》无杀奸之条，《唐律·捕亡》的“不言请辄捕”律规定对奸人非持杖拒捍者不得辄杀，否定“杀死奸夫”条文的合理性；其辨析《唐律·贼盗》的“夜无故入人家”律的律意并无包含杀死奸夫之义，批驳以“夜无故入人家”律来支持“杀死奸夫”者（《论杀死奸夫》）。又例如在讨论“威逼人致死”律时，沈家本指出《唐律》没有甲自尽而乙抵命的条文，以此质疑后世立法的合理性（《论威逼人致死》）。在沈家本的语境里，唐律既然是正面推崇的典范，那么专门设置“杀死奸夫”“威逼人致死”等唐律所无条文的明律就成了反面批判的靶子，而承续明制的清律自然是不言自明的改革对象。因此，汉唐律与明清律分别成为其肯定与否定的两种类型。\n克制“古今中外之见”\n面对更为复杂棘手的中外会通问题，沈家本选择了“法理”和“情理”这两个关键词汇。\n晚清国外刑法翻译（原件存于中国法院博物馆），摄于北京沈家本故居。\n关于“法理”，沈家本专门提到，“近世纪欧洲学者孟德斯鸠之伦，发明法理。”（《法学会杂志序》），在严复关于孟德斯鸠《法意》（今译《论法的精神》）译本及其案语的影响下，沈家本将“法理”一词定义为“法律的原理”，并创造性地发展这一重要概念。首先，使得“法理”成为法的价值标准，与政治、风俗与民生等外部因素一起构成评价良法的综合视角，“窃谓后人立法，必胜于前人，方可行之无弊。若设一律，而未能尽合乎法理，又未能有益于政治、风俗、民生，则何贵乎有此法也。”（《论杀死奸夫》）其次，使得“法理”成为一个分析实践的概念，其由四种要素构成，分别是义、序、礼、情，用现代话语来说，就是正义、公平、伦理、人性。\n如果说“法理”是沈家本批判中律的武器，而“情理”则是其批判西法的武器。他以“情理”来质疑西法所谓自杀为重罪，“若西人自杀为重罪之说，在彼国之论者，已不以为然，如斯托伊克之说是也。而墨守宗教者，犹坚持此说。揆诸情理，实有未安。”（《论威逼人致死》）他运用“情理”进行批判，同样可以归纳为该西法违反了义（自杀本是苦难反而被定罪）、序（法律体系内部轻重失衡）、礼（不符合礼义）、情（有悖仁人之心）的“法理”四要素，可见“情理”与“法理”存在内在契合，可以会通。正如其在《法学名著序》中的精辟总结，“新学往往从旧学推演而出，事变愈多，法理愈密，然大要总不外‘情理’二字。无论旧学、新学，不能舍情理而别为法也，所贵融会而贯通之。”\n在古今中外问题上，沈家本展示了其不同于传统旧律学者的更为强烈的变革意识，而他深厚的律学功底和经史知识，又使其在大变革时代仍然具有自我认知，即中国古典法律的自信与法律文化的自觉。正是在这种变革意识和自我意识之下，他能够以开阔的胸襟格局坦荡地说出，“古今中外之见，又何必存哉。”（《裁判访问录序》）\n改革者的宿命\n法律改革不是请客吃饭，必然伴随着权力争竞、利益博弈、价值冲突，这一过程中修订法律大臣与法部、大理院关于法律起草权之争，宪政编查馆与资政院关于法律考核权与议决权之争，法部与大理院关于司法权限之争，礼教派与法理派关于《大清新刑律》纲常礼教条款存废之争等，皆是这些矛盾关系的体现。沈家本自然不可能置身度外，而是深陷其中，承受着巨大的压力。\n例如新刑律论争，已经清楚地认识到“我中国介于列强制间，迫于交通之势，盖有万难守旧者”“毖于时局不能不改”“鉴于国际不能不改”“惩于教案不能不改”（《修订法律馆奏刑律草案告成分期缮单呈览并陈修订大旨折》），主张礼法应该适当分离的他，作为法理派的领袖，遭到礼教派的猛烈抨击，甚至面临文字狱的风险和遭到人身攻击。先有学部大臣张之洞，“以刑法内乱罪不处惟一死刑，指为袒庇革党，欲兴大狱，为侍郎宝熙所阻，复以奸非罪章无和奸无夫妇女治罪明文，指为败坏礼教”（董康《前清法制概要》），后有大学堂总监督刘廷琛，“该法律大臣受恩深重，曾习诗书，亦何至叛道离经若此……该馆阴破纲常，擅违谕旨，自行其是，天命未改，岂容抗命之臣，该大臣恐不能当此重咎……该大臣陷皇上以废礼教之名，后世史册书之曰，中国废礼教，自我皇上始，臣窃痛之。”（《奏新刑律不合礼教条文请严饬删尽折》）\n不仅是礼教派如此，法理派内部的激进人士，同样对沈氏不以为然，认为其改革力度不足，杨度就公然抨击，“所派修律大臣又在老成典型之列，数十年旧律之经验，数年新律之讨论，论者所举浅薄之义彼岂不知，然竟如此定稿者，岂非本国家改律之意，弃旧主义而从新主义乎？”（《论国家主义与家族主义之区别》）实际上沈家本面临着保守与激进两方的指责，陷于左右为难的困境，他以忍辱负重的心态，力争资政院第一次常年会议延长十天，为新刑律在资政院的议决尽可能地争取时间，确保新刑律的最终颁布。\n《帝京新闻》的政治漫画和配文。（感谢孙家红先生提供）\n作为政治人物，沈家本还需要面临近代媒体的舆论压力，《帝京新闻》就以一张政治漫画对其在资政院的表现进行嘲讽，认为其是秘书长金伯屏操控的木偶，并配文道，“资政院副议长沈家本，本为钦选硕学通儒议员，而又奉特旨简为副议长。自开院以后，屡受议员攻击，遇事茫无所措，幸有秘书长指示一切，自居傀儡，故未致十分出丑。”实际上根据《资政院议场会议速记录》，资政院第一年常年会议中，议长溥伦主持31次（中间有7次中途因故早退），缺席11次；副议长沈家本全程主持11次，中途代为主持7次。资政院第一年常会共42次会议，排除预备会议、开幕闭幕仪式这3次，在总共39次会议中，沈家本主持近一半。通过数据可以看出，即便其议场辩论经验未必娴熟，但某种程度上也是代人受过。\n内外各种压力加上连夜开会精力不济，终于击倒了这位七旬老人，章宗祥记载了这场事故，“沈（家本）于上年新律在院深夜通过后，翌日到院参预闭会仪式，下议台时偶不慎失足坠地伤鼻，出血甚多，回寓静养，究因年老受伤，自此多病。”（《新刑律颁布之经过》）晚清法律改革虽然并非暴力革命，但新法的背后同样改革者的鲜血印记，这位现实的理想者，可谓求仁得仁矣。\n1913年6月9日，农历端午节，七十三的沈家本在金井胡同的寓所中与世长辞，李光灿先生曾将其看作“法学界的孙中山”，我想这是对他的法政业绩与理想追求很形象的比喻。\n作者/陈新宇\n编辑/罗东 商重明\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1686281579168562.html",
  "source": "bjnews",
  "publish_date": "2023-06-09 11:32:53"
}