{
  "uuid": "1657427711169087",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1657427711169087",
    "title": "大宋繁华酒业背后的存亡之道",
    "desc": "北宋时代的开封，实是一座酒城。开封之所以会变成一座酒城，是因为皇帝们希望它变成一座酒城。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/7/mapj2022710123756574316.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/7/mapj2022710123756574316.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-07-10 12:37:55",
    "publish_timestamp": 1657427875,
    "pv_num": "13341",
    "zan_num": "128",
    "click_num": "357",
    "comment_num": "0",
    "share_num": "27",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-07-10",
    "update_time": "2025-04-16 06:57:04",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.3万阅读"
  },
  "group": [],
  "id": "bjnews_1657427711169087",
  "title": "大宋繁华酒业背后的存亡之道",
  "content": "大宋繁华酒业背后的存亡之道\n2022-07-10 12:37\n北宋时代的开封，实是一座酒城。开封之所以会变成一座酒城，是因为皇帝们希望它变成一座酒城。\n白礬（fán）楼坐落在北宋开封城东华门外的景明坊，是当时最有名的酒楼。\n《东京梦华录》里说，开封城内的酒楼，楼门口普遍张灯结彩。进店后是宽敞的廊厅，沿廊厅走百余步，是南北朝向的天井。天井两侧，是供客人就餐的舒适包间。到了晚上，酒楼内光影摇曳，好不热闹。还会有浓妆女子群倚在主廊窗边，“以待酒客呼唤，望之宛若神仙”。\n这些酒楼当中，最豪华气派的便是白礬楼。孟元老于绍兴十七年（1147）撰成《东京梦华录》时，仍念念不忘该楼昔日的盛景：“宣和间，（白礬楼）更修。三层相高，五楼相向，各有飞桥栏槛，明暗相通，珠帘绣额，灯烛晃耀。”——那白礬楼高三层，共五座，楼与楼鼎立错落，以有栏杆的飞桥相连，明暗交织，装修华美，夜夜灯火辉煌。\n本文出自《新京报·书评周刊》7月8日专题《东京梦华》的B05版。\n「主题」B01丨东京梦华\n「主题」B02-B03丨东京梦华\n「主题」B04丨茶：盛极一时又悄然式微的斗茶\n「主题」B05 | 酒：繁华酒业背后的存亡之道\n「主题」B06 | 肉：开封城里闹羊荒\n「主题」B07丨钱：铜钱“交子”里的市井\n「主题」 B08丨对话赵冬梅：“宋代热”之下，是对个体叙事的再发现\n宛如摩天楼的百年老店\n白礬楼这个名字，也许源于该楼早期经营过白矾。矾在北宋是政府控制的专卖品。相比另一种专卖品酒，矾的市场要小得多，所以白礬楼后来成了酒楼，只有与白矾专卖有关的楼名留存了下来。\n宋仁宗天圣五年（1027）八月，朝廷有一道诏书提到该楼，内称：“白礬楼酒店如有情愿买扑，出办课利，令于在京脚店酒户内拨定三千户，每日于本店取酒沽卖。”买扑就是包税。脚店指的是那些没资格酿酒的酒馆，对应着自朝廷取得了酿酒资格的正店。诏书的意思是：如果白礬楼能承包下相当数量的税额，那么朝廷可以让该楼做正店，并从开封城的众多脚店当中拨三千户，让他们向白礬楼买酒。由此可见，白礬楼转型为正店酒楼，是在宋仁宗时代。因资本雄厚，甫一转型便能对接三千户脚店。\n转型后的白礬楼改名丰乐楼。宣和四年（1122），宋徽宗赵佶的艮岳在耗费了巨量民脂民膏后建成。赵佶召集群臣庆祝，其中一个环节是命翰林学士王安中登上翻修后的丰乐楼赋诗一首。王诗如此写道：\n日边高拥瑞云深，万井喧阗正下临。\n金碧楼台虽禁御，烟霞岩洞却山林。\n巍然适构千龄运，仰止常倾四海心。\n此地去天真尺五，九霄歧路不容寻。\n站在百年老店高耸入云的内西楼楼顶，王安中有一种伸手可以摩天的错觉。赵佶大兴土木劳民伤财在皇宫中建造的“金碧楼台”与“烟霞岩洞”也尽收眼底。遗憾的是，这种风景寻常人没机会见到。据孟元老说，因赵佶不喜欢内西楼可以俯瞰皇宫大内，该楼长期封锁不许客人攀登。王安中能够登临，是因为他得到了宋徽宗的特许。\n白礬楼之外，北宋末年的开封城，还有仁和店、姜店、班楼、刘楼、乳酪张家、八仙楼、长庆楼等，大大小小共计七十二家正店。说是大大小小，其实每一家都不会小到哪里去——毕竟都是要给官府努力创收的正店；规模太小了官府看不上，不会发放酿酒许可。正店之外，还有数不胜数的脚店，他们只能从官办酒坊和正店买酒，再卖给客人。\n《清明上河图》中的脚店。\n北宋时代的开封，实是一座酒城。《宋会要》里说，宋神宗熙宁九年（1076）,“在京酒户，岁用糯米三十万石”。当时常见的出酒率是一斗粮食酿一斗酒，这意味着熙宁九年，开封城的酒户们共计酿造了三百万斗酒。一斗等于十升，今天市面上出售的普通瓶装矿泉水一般为500毫升（0.5升）。粗糙折算下来，熙宁九年的开封，仅以糯米酿酒，便生产了约6000万瓶之多。对一座总人口约130万上下的城市而言，这已是一个很骇人的数据。\n其实，除糯米外，开封城的酒户们还使用粳米、黍、麦子作为酿酒原料。据李华瑞先生的研究，若以朝廷卖出的酒曲（官府垄断酒曲）数量来估算，“熙宁年间可卖到一百六十七万斤（酒曲）。……一斤曲（十六两）可造二斗五升酒，似不算过低或过高。一百六十七万斤曲可酿四百一十八万斗酒。”如此，便相当于开封城每年要生产8360多万瓶酒，摊到130万开封人身上，平均每人每年要消费60多瓶。\n酒城背后的经济规则\n开封之所以会变成一座酒城，是因为皇帝们希望它变成一座酒城。\n为了增加财政收入，北宋政府对酒长期实施“禁榷”，也就是由官府垄断。其垄断方式主要有三种。一是官产官运官卖；二是由官府卖生产许可证与销售许可证给民间商人；三是民间生产官府收购，再由官府卖给民间。具体到开封，其酒业经营实施的是榷曲法，由都曲院对酒户实施“配曲”，一个正店酒户能造多少酒，完全取决于他能从政府手里购买到多少酒曲配额。这笔购买酒曲配额的钱叫做“曲钱”。开封的七十多家正店所酿之酒，全部得向政府购买官曲才能酿造——只允许正店向官府购买酿酒配额，既是为了便于监管，也是为了降低征税难度。\n政府部门掌握了不受制约的经济权力，自会疯狂利用权力去变现，都曲院的情况也是如此。其一贯做法是多造酒曲再摊派给酒户，至于酒户们需不需要这么多酒曲，能否将酿出来的酒全卖出去，开封城的酒类消费力上限是多少，都曲院不感兴趣。市场上的酒太多卖不掉，只好降低酒的价格。\n除此之外，还有一项要命的政策，北宋政府制定有“月输不及数，计所负倍罚”的条款，意思是这个月通过卖酒给官府提供的收入如果没达到指标，按欠多少加倍罚款。长期这样搞的结果，自然是酒户们普遍亏本。\n宋仁宗年间，“京城富民刘保衡开酒场，负官曲钱百余万，三司遣吏督之，保衡卖产以偿”，就是一个很典型的例子。这位刘保衡本是有钱人，只因误入开封城的酒行，欠下官府百余万，最后被官府逼着将家产全卖了来还账。元丰年间，因开封城的酒户们长期亏损，实在还不上欠朝廷的“旧曲钱及倍罚钱”，宋神宗只好下诏将还款的最后期限延长半年。\n面对沉重的酒曲摊派，开封城的正店酒户们要想挣到钱，只有一条路可以走，那就是走高档路线提升所酿之酒的品位——开封城最具消费力的人群，是由皇室、贵族、官僚及其家属组成的食税群体。只有满足了这些人的需求，正店酒户们才能活下来。\n于是，在宋人张能臣的《酒名记》中，开封城正店酒楼所酿之酒的取名风格普遍是这样的：丰乐楼眉寿、和旨，忻乐楼仙醪，和乐楼琼浆，遇仙楼玉液，玉楼玉醖，铁薛楼瑶醹，仁和楼琼浆，高阳店流霞、清风楼玉髓，会仙楼玉醑，八仙楼仙醪，时楼碧光，班楼琼波，潘楼琼液，千春楼仙醪，……正店酒楼普遍给酒取这种风格的名称，显然是以文雅的食税群体为主要目标用户。\n活跃于宋神宗时代的京官苏颂，在给子孙的家训中讲的“孙赐号”故事，也颇能说明这一点。孙赐号是当时开封城极有名的酒楼老板，在宋代史料中又被写作“孙四皓”或“孙思皓”。据苏颂说，孙赐号的发迹经过是这样的：\n孙赐号本行酒家博士，诚实不欺，主人爱之，假以百千，使为脚店。……其货渐侈大，乃置图画于壁间，列书史于几案，为雅戏之具，皆不凡。人竞趋之。久之，遂开正店，建楼，渐倾中都。\n宋《文会图》局部。\n酒业繁荣的利弊\n前文说了，正店和脚店都是酒店。区别在于正店得到了官府的允许，可以自己酿酒；脚店没有酿酒资格、只能从官府或正店购买酒水。孙赐号原本在正店做事，因做人诚实，被老板看中让他去单独开了一家脚店，以扩张正店的酒水买卖。\n孙经营脚店的策略，是在墙壁上绘画，在茶几桌案上陈列图书典籍等文雅之物。这种经营风格迎合了开封城庞大食税群体中的官僚士大夫的消费趣味，于是生意兴隆。挣了大钱的孙赐号，后来建楼开起正店，成了开封城里有头有脸的人物。可想而知，如果有一天官僚士大夫这个食税群体消失了，孙赐号的酒楼便要开不下去。如果有一天所有的食税群体都消失了，开封城的所谓繁华也将瞬间崩塌。\n开封的情况如此，开封之外的情况也大体相近。地方酒务部门为了创收（酒课收入部分上交朝廷，部分留在地方），普遍积极往下摊派酿酒额度。可惜的是，食税群体作为酒类消费的主力军，在地方上的数量远不如开封——乾兴元年（1022）前后，“杭州酒务每岁卖酒一百万瓶”。这种瓶大体相当于三升，一百万瓶大约是三十万斗，相当于开封年酿酒量的十四分之一。当时的杭州人口约为开封的四分之一或三分之一，其酒类消费量却只有开封的十四分之一，主因便是杭州的衙门数量有限，食税群体数量远不如开封。\n食税群体不足，消费力有限，地方酒务部门只好强迫底层百姓喝酒。于是，在淮南、两浙、荆湖地区，发生了“因民有吉凶事，辄出引目，抑配沽酒”的事情——谁家有个婚丧嫁娶，负责酒类专卖的官员就会出动，强行给百姓摊派买酒配额。\n开封都曲院与地方酒务部门如此这般“努力”，其结果是将北宋变成了一个巨大无匹的“酒国”。李华瑞的研究认为，宋太宗时代，酒课只占到朝廷货币总收入的8.3%。二十余年后，到宋真宗天禧年间，酒课的比重剧增至朝廷货币总收入的33.7%。宋仁宗庆历年间达到最高点，为38.9%（约1700余万贯）。此后开始下跌（与无节制摊派破坏了市场有很大关系），但仍始终维持在朝廷货币总收入的25%这样一个规模。清人赵翼说“历代榷酤，未有如宋之甚者”，便是指此。\n文/谌旭彬\n编辑/西西 申婵\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1657427711169087.html",
  "source": "bjnews",
  "publish_date": "2022-07-10 12:37:55"
}