{
  "uuid": "1653968596169431",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1653968596169431",
    "title": "作为“Z世代”，我一直在和书里的主人公一起长大",
    "desc": "在六一儿童节即将到来之际，我们推出了《轨迹：我们的童年阅读记忆》专题。本文为其中一篇。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/5/mapj2022531114536504775.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/5/mapj2022531114536504775.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-05-31 11:45:33",
    "publish_timestamp": 1653968733,
    "pv_num": "5617",
    "zan_num": "203",
    "click_num": "86",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-05-31",
    "update_time": "2025-04-18 11:09:36",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "5617阅读"
  },
  "group": [],
  "id": "bjnews_1653968596169431",
  "title": "作为“Z世代”，我一直在和书里的主人公一起长大",
  "content": "作为“Z世代”，我一直在和书里的主人公一起长大\n2022-05-31 11:45\n在六一儿童节即将到来之际，我们推出了《轨迹：我们的童年阅读记忆》专题。本文为其中一篇。\n本文出自《新京报·书评周刊》5月27日专题《轨迹——我们的童年阅读记忆》的B06版。\n子葭，本文作者，毕业于哈佛大学教育学院。童书爱好者、译者。\n童年记忆里最深刻的书都是成长故事\n我是1999年出生的，有一个很会挑书的妈妈，因此小时候读了不少很优秀的童书。\n我清楚地记得，小学三四年级的时候，朋友来家里玩，正好我妈妈下班回来，给我带来了三本封面上都印着奖牌的小说——《少女苏菲的航海故事》《印第安人的麂皮靴》和《我叫巴德，不叫巴弟》，奖牌是美国童书最权威的奖项——纽伯瑞奖。我兴奋地向朋友展示，让她猜猜看我会先读哪本。之后，她羡慕地和我说，在她家，她想买什么书都要自己提出来，求着她爸妈。那大概是我第一次意识到自己在阅读这件事上是多么的幸运。\n我的朋友猜我会先读标题里有“少女”的那一本。她猜错了。虽然我当时还不认识“麂”这个字（后来这本书读到一半才专门查的字典），但却被“印第安人”的概念吸引了（不过，现在在美国，直呼“印第安人”是不礼貌的，应该说“美国印第安人”或“美国原住民”），选择先从这本书开始阅读。\n好奇怪，这一段记忆现在我脑海中那么清晰——在记忆中，童年的时光总是在慢慢地流淌。我经常就一个下午赖在自己的小床上，看完一本书。或许因为这样的童年阅读习惯，我一直不是一个习惯用碎片时间读书的人，更喜欢找几个小时，像小时候那样一口气读下去。现在忙忙碌碌、要“抽时间”读书的我，似乎再也达不到小学四五年级的阅读量了！\n电影《成为简·奥斯汀》（2007）剧照。\n因为有这样丰富的童年阅读体验，当要开始写这篇文章时，一时千头万绪，不知如何组织语言。那就从这段记忆和这套书开始写起吧。希望我的经历可以展示童书的深刻与复杂，以及一个孩子童年读过的书，会怎样伴随她之后岁月的成长。\n《印第安人的麂皮靴》作为在这三本中我一开始就选中的书，也成为了我的最爱。这本书讲的是一个十三四岁、有美国印第安血统的女孩，跟爷爷奶奶一起开车横跨美国，去探寻她妈妈离开家庭的答案。现在想来，这本书涵盖了很多沉重与深刻的社会议题，既展示了原住民在美国受到的歧视，也颇具女性主义色彩：作者是想通过一个少女的成长和她去尝试理解母亲的旅程，一点点揭示母亲出走的秘密，来体现母亲们在家庭中的消耗，在责任与义务和自我之间的挣扎。\n《印第安人的麂皮靴》，[美]莎伦·克里奇著，王玲月译，启发文化 | 河北教育出版社2008年6月版。\n小学的时候第一次读这本书的我，虽然很多东西都没有读懂，但却被故事牢牢吸引住了。十多年后，即使故事的细节我已经不记得了，但那些文字曾留在我心中的画面仍然清晰：我记得女主人公有着瀑布般笔直的黑色长发，一直垂到腰间——我因此也尝试留头发，但是总是没有这个耐心；记得她热爱自然和生灵，会把教室里人人喊打的蜜蜂带到窗外放生——从此以后我也再不害怕蜜蜂；记得她的妈妈会去拥抱和亲吻树，说那个吻是树莓味的——我于是也会在无人的时候偷偷尝试吻树，我不知道树莓是什么味道，但是树皮的肌理在嘴唇上留下的感觉也很值得回味。\n也因为这本书，我对美国原住民印第安文化一直很感兴趣，在成年之后继续阅读相关的书籍，来美国读书后也通过上课和拜访博物馆进一步了解了这个民族曾经历的悲惨历史，和他们在美国当下社会的挣扎。\n长大后我才发现，朋友以为我会先开始读的《少女苏菲的航海故事》与《印第安人的麂皮靴》是同一位作者所作。的确，两本书的女主角年龄相仿，也同样固执，勇敢，充满冒险精神，为了探索自己家庭的秘密而踏上旅程——我曾经多么想成为像她们一样的女孩啊。\n《少女苏菲的航海故事》，[美]莎伦·克里奇著，王玲月译，启发文化 | 河北教育出版社2008年6月版。\n《少女苏菲的航海故事》延续了前一本书那种淡淡的神秘感，甚至更加难懂和深奥一些。可是，小时候的我，好像并不害怕遇到读不懂的地方。那时候，一本书可以被我翻来覆去读很多遍，甚至读两三年：第一遍读大概知道这个故事，对书中涉及的理念有个模糊的猜想，长大一些以后再读，去验证自己曾经的猜想并且再去理解故事层面中更深一点的内容。总有一天，随着知识、阅历和理解力的增长，我会忽然觉得自己什么都懂了。这两本书我也在初中曾经重读过，否则，我现在的记忆大概无法支持我在这里讲述它们的故事梗概。\n这三本书中我最后阅读的《我叫巴德，不叫巴弟》也给了我相似的体验，甚至更加记忆深刻一点。这本讲的是一个黑人小男孩巴德，在母亲死后，受不了孤儿院和寄养家庭的虐待而出逃，仅凭着几张传单的细微线索打算找到自己父亲的故事。光看故事简介有一种悲壮的氛围，想起来大概是个伤心的故事，但其实读起来却很诙谐有趣。通过主人公巴德乐观积极的讲述，即使是很可怕的遭遇也描写得没有那么令人揪心，而且故事也有个美好得恰到好处的结局。\n《我叫巴德，不叫巴弟》，[美]克里斯托弗·保罗·柯蒂斯著，甄晏译，启发文化 | 河北教育出版社2008年6月版。\n小时候读书的一个大问题是老是没有时间代入感。《我叫巴德，不叫巴弟》一书故事背景建立在经济大萧条时期的美国。虽然对这个概念只有模糊的理解，但通过阅读巴德的经历，我了解了当时那个阶段美国的一些文化现象，包括工人们去游行抗议，还有无家可归的人们聚集起来建立“胡佛村”——四年级的我完全不知道这些“村子”具体什么样，为什么要叫这个名字，只知道住在里面的都是穷人。\n直到几年之后，我在初中历史课上，第一次正式学习经济大萧条，才再一次遇到“胡佛村”这个词，了解到这个名字是用于讽刺大萧条初期时任美国总统的赫伯特·胡佛。我至今还记得，当时在历史课上，我看到这个词后想起这本书，和书中巴德的故事，一瞬间茅塞顿开感到的激动与快乐。\n《布鲁克林有棵树》，[美]贝蒂·史密斯 著，方柏林 译，译林出版社2009年7月版。\n也是在小学，我读到对自己影响最大的一本书——《布鲁克林有棵树》，是一本成长小说。我从小学五六年级一直读到高中，而书中的女主人公弗兰西的故事也是从七八岁讲到她出发去上大学——我一直觉得，我在和女主人公一起长大。每个年龄段，我都会在弗兰西身上找到一点自己的影子，都会对这本书理解得更深一点。\n我从弗兰西的祖母那里知道，我是在通过阅读“开悟”。弗兰西的祖母说过，“自个儿开悟这不是好事吗？首先全心相信，后来又不相信，这也是好事。这样七情六欲变得更饱满，更绵长，跟着一起长呢。”我的确是个情感充沛的小姑娘。\n小时候的自己总能给我正需要的慰藉\n大学的时候，我偶然想起来自己在小学还在爸爸的帮助下写过几天博客，一时兴起翻回去看。居然看到2009年9月，十岁多的我发过这样一篇博文，叫《埃玛·小哈密创造有趣生活、成为超级情报员守则》：\n第一条：注意倾听别人的交谈。\n第二条：当老师或家长说“我不用再说了吧”表示他已经说得太多了。\n第三条：如果想了解老师，要注意听他发火时说的话和与同学家长交流时说的话。\n第四条：如果你向大人说出请求，他们心不在焉地说“我考虑考虑时”，千万不要抱太大希望。\n第五条：要成为情报员必须很敏感，比如说看到什么东西，在别的地方看到要很快反应过来。\n（未完待续）\n博客截图。\n我实在是太吃惊了！我知道Emma是我的英文名字，也依稀记得小哈密是小时候妈妈偶尔会用的，对我的爱称。但超级情报员是什么，为什么我会写出这样的东西啊？！网上一搜才想起来，原来在《我叫巴德，不叫巴弟》里，主人公自己有一个《鲍比·卡洛依创造有趣生活，成为超级能人守则》被我照葫芦画瓢仿写了过来。\n长大后读到自己小时候对老师和家长的观察，忍俊不禁，觉得真是入木三分。而且，原来我以前的梦想不是当能人，而是当情报员啊！（后来去看了这本书的原版，才发现原文是“成为更好的骗子”守则。巴德生活辛苦，只能靠自己，与成年人打交道常常需要撒谎。不过看来译者老师不太想让小朋友效仿巴德呢。）\n其实在写这篇文章的我，正在犹豫是否应该尝试申请Library and Information Science（图书馆与信息科学，中文有时也叫情报学）的博士，对自己的能力是否可以读博充满怀疑。现在，想起那个想当“超级情报员”的埃玛·小哈密，写下她的一点故事，忽然觉得我从小时候的自己那里，获取了一些我正需要的慰藉和力量。无论如何我应该为埃玛·小哈密试一试，像儿时所有我憧憬的故事中的女孩一样，坚定勇敢地践行自己的意志。\n编者注：\n我们也由本期专题策划了读者征文活动，希望聆听你的童年阅读记忆。我们会选择部分文章在“新京报小童书”微信公号刊发，最终将择优在新京报书评周刊微信公号刊发。\n文/子葭\n编辑/申婵 罗东\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1653968596169431.html",
  "source": "bjnews",
  "publish_date": "2022-05-31 11:45:33"
}