{
  "uuid": "1728373050168315",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1728373050168315",
    "title": "《每个人》： 悲伤来源于不同人生的相遇",
    "desc": "​2019年，法国作家让-保罗·杜波瓦的小说《每个人》获得龚古尔文学奖，这本小说的原名为“并非每个人都过着同样的生活”。它让我们看到了当过着不同生活的人相遇在一起之后，一旦短暂的情感涟漪散去，时间河流的水底也许只剩下了悲伤。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/10/mapj20241081537292181496.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/10/mapj20241081537292181496.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/10/mapj20241081537292181496.png",
    "publish_time": "2024-10-08 15:37:29",
    "publish_timestamp": 1728373049,
    "pv_num": "49184",
    "zan_num": "267",
    "click_num": "165",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-10-08",
    "update_time": "2025-04-17 01:23:48",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "4.9万阅读"
  },
  "group": [],
  "id": "bjnews_1728373050168315",
  "title": "《每个人》： 悲伤来源于不同人生的相遇",
  "content": "《每个人》： 悲伤来源于不同人生的相遇\n2024-10-08 15:37\n​2019年，法国作家让-保罗·杜波瓦的小说《每个人》获得龚古尔文学奖，这本小说的原名为“并非每个人都过着同样的生活”。它让我们看到了当过着不同生活的人相遇在一起之后，一旦短暂的情感涟漪散去，时间河流的水底也许只剩下了悲伤。\n《每个人》，作者：[法]让-保罗·杜波瓦，译者：黄荭，版本：世纪文景|上海人民出版社，2024年6月。\n以悬念讲述古朴故事的小说\n龚古尔文学奖作为法国文学的最高荣誉，但相比于关注度更高的布克文学奖、国际布克奖、美国国家图书奖、普利策奖甚至雨果奖和塞万提斯奖，近几年关注度可以说非常低迷，甚至有点不如本国的费米娜文学奖。原因之一在于法国文学界的混乱让人们愈发质疑龚古尔文学奖的文学性，很多法国评论家都将它视为出版商的牟利工具，女性读者则批评龚古尔文学奖在多元化上的缺乏，龚古尔奖保守的文学观具有男性学院派主导的倾向。另外，在文学判断上龚古尔文学奖也颇受质疑，在龚古尔文学奖历史上，所有获得过该奖项的作家中只有莫迪亚诺一人后来斩获了诺奖，而加缪、纪德、萨特、勒克莱齐奥、莫里亚克、罗曼·罗兰等一大批法国经典作家都未曾获得过龚古尔文学奖，这也更加让人质疑其所谓的文学判断标准。\n而另一方面，经历过众多流派和文学主义的冲击，曾经拥有巨大影响力的法国文学似乎过早地挖掘了所有可能的写作形式，也过早树立了法语的文学标准，导致学院派和经典主义主导着文学奖的判断。《每个人》其实也并不例外，它读起来像是一本经典的“现代法语好小说”，有着非常成熟的写作技巧和优美的句子，但在风格上并不激进，讲述的也是一则非常古朴的故事。\n让-保罗·杜波瓦。\n这些故事是由一个小说开头的悬念牵连而出的，故事开始，我们就能看到主人公汉森已经坐在了监狱里，他被判两年有期徒刑，同一个房间里的人只有一个外表看起来具有暴力倾向的、生活十分粗糙的帕特里克·霍顿，也是汉森唯一能交流的对象。帕特里克·霍顿好奇汉森进入监狱的原因，在他得知后，霍顿表示“看你的样子，我不相信你能做出这种事儿来。不过你做得对。绝对没错。要是换了我，我会要了他的命”。然而，霍顿知道的这个故事，读者们完全一无所知，而小说——也就是主人公汉森的人生故事——也在之后的插叙中渐渐浮现出来。这是一种并不新奇的叙事技巧，但它每次被使用的时候都非常有效。尤其是汉森经常在夜晚看到三个已经死去的亲人会出现在房间里探望他，“薇诺娜、约翰内斯还有努克有时会来看我……他们和我一样，不知道这一切是怎么发生的，不知道为什么短短几天时间一切都天翻地覆了。他们不是来挖掘不幸根源的。他们只想努力让一家人再次团聚”。\n这三个亲人分别是谁？他们的死亡和汉森的入狱有关系吗？这些都是小说接下来的故事核心。\n二十世纪的价值观冲突\n《每个人》讲述的是不同时代的价值观对立生活所产生的悲剧。第一个人物约翰内斯是汉森的父亲，他是一名居住在法国、但来自丹麦的牧师，而汉森的母亲则是一个典型的具有自由奔放气质的法国女性。汉森后来也非常奇怪，自己的母亲为何会选择与一个牧师职业的男人结婚，而他母亲的解释则是非常随性的“因为他长得帅吧”。\n约翰内斯和安娜·玛德莱娜组成的这个家庭，曾经是图卢兹传统家庭的典范。丈夫约翰内斯看起来十分庄重正经，能讲流利的法语，又有迷人的异国北欧口音，作为牧师的他个人生活道德和布道内容十分一致。妻子安娜是个聪慧又富有学识的法国女性，看起来也十分爱她的丈夫，同时还负责打理一家电影院。但其实在爱情的激情过后，两个人的生活并无法保持长期的和谐，在那个即将发生现代性剧变的二十世纪中叶，汉森的父母都意识到了这种变化的前兆，身为牧师的约翰内斯需要改变一下自己传统的布道方式，来吸引或者说包容一些想在宗教里获得更多自由度的人，而汉森的母亲安娜则已经准备着让电影院播放一些更符合时代的新电影。\n《与玛格丽特的午后》剧照。\n汉森父母的关系激变发生在1968年——一个具有象征意味的年份——在这一年里，二十世纪的社会思潮大量涌动，各种思想和运动层出不穷。喜欢接触最潮流事物和思想的安娜第一时间就投向了这些运动，她准备在电影院里放映大量有着性解放意味的电影。汉森的父亲想尽量用包容的方式来解决问题，他可以接受安娜拒绝踏入教堂一步，也可以容忍安娜在电影院搞政治集会、和人大打出手，可以容忍安娜在当地报纸上成为革命先锋，但是当安娜带着只有十三岁的儿子加入到这一切，并且带着他在电影院看那些性解放电影的时候，约翰内斯却再也无法容忍。但是在安娜眼里，此时的丈夫不过是个守旧的宗教人士，是个幻想着永远用父权制和宗教权力压迫人民自由，试图掌控一切的保守分子。她选择播放画面更加激进甚至具有情色意味的电影，而这些与牧师家庭身份不符的行为自然让汉森丢失掉了这份工作。\n在度假弥补情感无果后，汉森的父母选择了离婚。之后的约翰内斯前往了加拿大的一个小城，在那里度过了两三年的平静时光后，又因为小城的破产而导致了他最终的价值观幻灭。他染上了赌博，在无力偿还债务和对人生的悔罪感中死去。\n千禧年后的新冲突与反思\n另外两个死去的亲人中，薇诺娜是汉森的妻子，而努克则是他们养的一条小狗。薇诺娜是阿尔冈昆印第安原住民，喜欢驾驶水上飞机。在汉森的生活中，薇诺娜起到了一种神奇的作用，她就像是天上的蜂鸟，能够用非常轻巧的方式远离大地上的困扰，仿佛拥有能和世界本身交流的能力，同时在汉森的眼中，薇诺娜还代表着“两个古老世界的美妙融合”。而汉森平时的工作则是担任一栋精英公寓大楼的看门人，负责解决一些房客的生活和建筑维修问题。在这段时间里，汉森的生活是自洽的，他和公寓大楼里的房客们更像是一种共同生活的关系。然而，随着千禧年的到来，新的价值观冲突还是到来了。\n如果说十三岁的汉森是以局外人的身份目睹了二十世纪六七十年代的社会思潮带来的冲击，经历了父母所持的两种不同的价值观导致的人生破裂的话，那么此时的他即将以成年人的身份与新的社会变革一起接受冲击。公寓大楼投票更换了一个新的业委会主席，“这次全民投票标志着新时代的到来。2000年以及随之而来的那个世界，由爱德华·塞奇威克一手掌控”。这个名叫爱德华·塞奇威克的人是个典型的“EXCEL人”，在他的眼里世界的构成本质不是原子而是冷冰冰的合同与利益，当工人受伤的时候他不会给予丝毫同情而只会按照保险合同办事，他的管理模式是将一切规则化却对其中的人情不屑一顾，他让所有人都感觉自己生活在一个由规则所掌握的专制王国中。对汉森来说，“我的维护和修理工作就别提了，它们曾一度让我很有成就感，就好比一名工匠完成工作后倍感满足一样，现在却只是一系列盲目执行的程序……只是傻傻地按既定流程去做”。\n当生活里最后的亮光、妻子薇诺娜在一次飞行中意外去世后，汉森的世界更是绝望。那时能陪伴他的只有妻子生前收留的小狗努克，而塞奇威克却以管理守则要求汉森立刻将那个影响公寓形象的“小畜生”赶出去。在绝望而愤怒的搏斗中，汉森咬下了对方身上的一大块肉，因此被判谋杀未遂而入狱。\n《与玛格丽特的午后》剧照。\n《每个人》描述的两场悲剧都是由两个不同时代的价值观冲突所导致的，而我们大多数人正在经历的无疑是后一种。其实对此作者在情节设置上有着暗示，汉森的母亲安娜的电影院本来是由她的父母所管理的，但在一场车祸带走两个老人的生命后，汉森回想到也许事情从那个时候就开始改变。公寓大楼的管理者同样如此，上一任管理者会用人情而不是规则来调和居民们的性情迥异，但在他患病瘫痪后，公寓大楼不得不另选一个年轻的管理者。回想起来，如果汉森的外公外婆没有离世，那么在1968年的思潮运动中，他们会不会选择用一种更具包容性、更温和的方式处理电影播放与宗教传统的冲突？如果上一任公寓管理者还在，是不是也不会出现后来的压抑感？他们都可以视为不同时代之前的上一个时代的精神特征，“我们相信，在很多方面，这个时代不如前一个时代那般高尚、温和、富足”。\n当然，人类的思潮进步是必要的，然而，人类的通病似乎就是前进得太快，而丝毫没有注意到我们身后的那些东西正在飞速远离。最终我们以为我们站在了前人未曾想象过的新路径上，却只是一个个站在岔路口的迷途人，并且无法再与其他岔路口的人互相交流。“多元化”似乎是“多孤立化”的同义词，尽管作者并没有写出这一点，我们也无法断言未来的下一次剧变会如何发生，但“并非每个人都过着同样生活”这个书名已经告诉了我们，只有包容和接纳能够避免价值观冲突带来的悲剧——而任何将此视为必然牺牲的思潮，将注定冰冷而短暂。\n撰文/宫子\n编辑/李永博\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1728373050168315.html",
  "source": "bjnews",
  "publish_date": "2024-10-08 15:37:29"
}