{
  "uuid": "1672368535168431",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1672368535168431",
    "title": "《蓝》：把痛苦写在河流里，也写在纸面",
    "desc": "玛吉·尼尔森《蓝》核心的线索就是失恋，是写她与热爱蓝色的、蓝眼睛的“蓝色王子”分手后的心痛，对蓝色的继续沉溺，以及从蓝色中解脱的故事。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/12/mapj20221230104851876993.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/12/mapj20221230104851876993.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-12-30 10:48:47",
    "publish_timestamp": 1672368527,
    "pv_num": "10252",
    "zan_num": "180",
    "click_num": "224",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-12-30",
    "update_time": "2025-04-18 19:40:50",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1万阅读"
  },
  "group": [],
  "id": "bjnews_1672368535168431",
  "title": "《蓝》：把痛苦写在河流里，也写在纸面",
  "content": "《蓝》：把痛苦写在河流里，也写在纸面\n2022-12-30 10:48\n玛吉·尼尔森《蓝》核心的线索就是失恋，是写她与热爱蓝色的、蓝眼睛的“蓝色王子”分手后的心痛，对蓝色的继续沉溺，以及从蓝色中解脱的故事。\n对很多读者来说，玛吉·尼尔森是个陌生的名字。在这本《蓝》之前，她并未出版过任何简体中文的作品。不过，我很早就把这本书列在了购书清单里。\n主要是被宣传语吸引，“240段关于蓝的诗意哲思”“21世纪的《恋人絮语》”，碎片式的书写总是能引起我的好奇，渐进式的探索非常迷人，在罗兰·巴特《恋人絮语》之外，泰戈尔的《飞鸟集》、布劳提根的《在西瓜糖里》、耶利内克的《我们是诱鸟，宝贝》，以及托卡尔丘克的《云游》，都是我非常喜欢的作品；另一方面，也是因为看到网友转述的一个书中段落，大意是雄性的缎蓝亭鸟为了求偶会疯狂搜寻蓝色物品装点“求偶亭”，出格之处在于，它甚至会为了得到蓝色羽毛而杀死其他小鸟。\n电影《蓝》剧照。\n那位网友转述的段落，似乎是对宣传语的验证与扩充。作者是将自己对蓝色的碎片式写作，比作缎蓝亭鸟对蓝色事物的收集吗？不过“杀死小鸟”这个细节，让我感觉这本书不会那么简单，至少在这个段落里，作者已经表现出了对“收集蓝色”这个行为足够的讽刺与警惕。\n等拿到实体书，仔细读过两遍后，我基本证实了自己的猜测。这本看似由“箴言”组成的随笔集，在碎片化的形式下，至少暗藏了两条线索。该如何定义这本书呢？随笔？也许可以算是，但绝对不是毫无关系的片段集合，不是“集”，而更应该是一个长篇随笔。小说？这本书中记录了作者自己的故事，我很难分辨这样的自传式书写有多少虚构的成分，对于像我这样对作者的经历一无所知的读者来说，当成一部小说来读也没有什么不可以。另外，也可以当成是散文诗、哲学、评论……可我想到最贴切的说法，却是“电影”——一部纸面上的电影，一部强烈风格化的纸面电影。\n作者大量运用电影镜头的组接方式去组接段落，比如上一段落结尾于一段“连醉数日”的引文，下一段落就从杜拉斯关于喝酒的论述开始，这是电影蒙太奇中的相似性转场。这样的组接全书可能有近百处。而且，书中明确提到了电影，作者以导演约瑟夫·康奈尔为例，他的短片《罗丝·霍巴德》完全是由长片《东婆罗洲》的废弃胶片组接成的。众所周知，多数电影作品就是以碎片（镜头）组接而成的，但观众已经习惯了这种组接造成的流畅的幻觉。玛吉·尼尔森是否是在反其道而行之，把原本浑然一体的生活拆成与“蓝”有关的片段，以电影的组接手法相连。到底生活的连贯是幻觉，还是文本的破碎是幻觉。\n除了蒙太奇的组接，作为核心元素的“蓝”也为这些碎片提供了向心力：“蓝”是极其风格化的元素，像涂抹在胶片上的特殊的遮挡，像强烈的鼓点，像涂鸦行为中重复喷绘的签名——强迫症般的格式刷，给所有碎片都刷上了同样的蓝色。在某一小节里，作者写道：“是我让你觉得太蓝？是我太蓝？”蓝到底指的是什么？很难给出一个既定的答案。抑郁？爱意？只能说，在蓝色的遮挡下，蓝的所指千变万化，蓝的答案千变万化，所有的阐释空间留给了读者。\n《蓝》，[美]玛吉·尼尔森著，翁海贞译，明室Lucida |北京联合出版公司，2022年5月。\n线索一：\n把痛苦写在河流里\n正如前文所述，本书在碎片化之下，至少暗藏了两条线索。\n仅主线的内容上来讲，玛吉·尼尔森打动我的是她的勇敢：敢于直面当代经验，乃至切身的经验。她把自己作为素材的一部分，进行一种质性的写作，哪怕这样的写作策略，可能会与许多读者预期的不同。读者也许会希望本书不那么及物，也不那么“矫情”，谈论一些更抽象、更“深刻”的事物。玛吉·尼尔森则站在为自己写作，缓解自身痛苦，以及为更抽象的“蓝”写作的交叉路口，展现出一种应有的犹豫。这种犹豫是真诚的，却可能过滤掉一部分读者：有更高要求的读者会觉得她写得不够远，觉得她的真诚阻碍了对深刻的探索，这个前文已述；要求较低的读者却可能读不懂她在写什么，无法捕捉到她文字中“从此到彼”的推演，觉得太过复杂无稽。\n在此，我可以为部分读者提供帮助：玛吉·尼尔森《蓝》核心的线索就是失恋，是写她与热爱蓝色的、蓝眼睛的“蓝色王子”分手后的心痛，对蓝色的继续沉溺，以及从蓝色中解脱的故事。\n既然上文已经以电影为例，那么这条主线也确实让我想起一部电影，即《超市夜未眠》。主角在失恋后无法入睡，并获得了将时间暂停的能力，电影的一切就建立在他的失恋及暂停时间的能力上。本书的一切也建立在作者的失恋及与蓝色的多种关系上——有时蓝色是热爱，有时蓝色则是一面痛苦的镜子。\n电影《超市夜未眠》剧照。\n作者以一个模糊的场景开场，指出自己“爱上一个颜色”——在初读时我们并不能意识到这是什么场景，只能看到她“把纸餐巾撕成碎片”，以及桌上积淀污垢的空茶杯，但往后阅读就能推想出来，这是她与“蓝色王子”分手的场景，或是临近分手的场景之一。她似乎并不想写得很明确，因为她在后文提到“避免书写太多关于你的记忆”。各种形象，各种具体事物，似乎都是对人的禁锢。“我看够它们了。”，作者引用了卡洛斯·威廉斯的诗歌。\n但作者不可能回避一切具体，所以在她看似随意的列举中，我们很快能辨认出具体的关联：“世界各地的棚屋和鱼摊上方飘拂的明亮的蓝色油布”，正是她与蓝色王子一次约会后，她从房间的窗户望出去所看到的。在后者的片段中，作者记得事件的时间、记得城市、记得确切的旅馆名称，甚至记得她自己当场的感受：“这是我一个人的秘密”。她把这个秘密称为“日常生活的污渍”。\n《红色手推车》，[美]威廉·卡洛斯·威廉斯著，李晖译，明室Lucida | 北京联合出版公司，2022年1月。\n她试图与蓝色保持距离，因为她除了曾热爱过一个蓝色眼睛的“王子”，也在他身上受过伤，她不可能再对他全情投入，也不可能再对蓝全情投入。她写下一个犹如梦幻的段落，是他们抽象的情爱关系，是她与他在一间红木舞厅跳舞。在一个“野性的魔幻时刻”（那本该是一个幸福的时刻）之后，蓝色王子却乘上一艘划艇逃亡，“我”吐出口中蓝色的汁液（变成蛇状的面糊），成为“等待的女人”。\n于是她在颜色的希望与绝望之间辗转——恋人从非洲寄给她的蓝色拼贴画，曾给过她希望，那么蓝色是否也会带来绝望呢？她一面否认蓝色让她感到绝望，一面想起一位因恢复视力、脱离色彩单调的世界而死于不快乐的人。或者在这个阶段，蓝色一方面是造成她潜在绝望的原因，另一方面，她暂时又无法离开蓝色的单调，投入“充满色彩的世界”——否则她也会“死于不快乐”。\n线索二：\n他人的“身痛”\n另一条现实线索，在我看来也非常重要。在本书的开端，作者提及了一位朋友，这位朋友因事故脊柱折断，“可能活不下来”。她的身体“不曾动过”，“医生形容她为‘水中的卵石’”。\n这位朋友在书中多次出现，与其他段落混杂在一起，似乎并无特殊，我却读到了很强的对应关系，因为朋友对待爱与痛的态度与作者截然相反。在一段时间之后，朋友指出“我”对爱的态度是病态的：“你最终将不得不放弃这份爱”“这份爱有一颗病态的心”。\n而对应的关系不止如此。朋友与作者都受了伤，朋友的伤痛是一种“身伤”，作者所受的却是“心伤”；朋友失去行动的能力，变成一种“不动”，作者却在蓝色中“流动”——讽刺的是，朋友身体的不动，却更能使她跳出伤痛（她进入了时间），而作者在蓝色中的流动，却更像是一种对伤痛的沉浸；朋友对伤痛的理解，就是伤痛本身，作者却在伤痛中理解出美——这是否是作者更沉浸于伤痛的原因？因为伤痛展现出一种迷人的美？而朋友更看到了人的有限性，并且承认这种有限。\n电影《蓝白红三部曲之蓝》剧照。\n让我非常惊讶的两个段落，也是更为重要的两个对应关系的段落：一个是朋友指出“我们有时会在镜子前哭泣”，这是想要“自己的绝望被见证”；另一个则是作者照顾朋友的两年中，经常对朋友进行一种名为“转移”的行为，即挪进轮椅，又挪出轮椅。朋友向作者描述自己的疼痛，而在朋友描述时，作者似乎也感受到了这种疼痛，所以“一同看着她的皮肤”——正是这两个段落让我感觉到了此线索的重要，这或许暗暗隐喻着痛感的“转移”。如果作者只是讲述自己的痛苦，那么难免陷入一种喋喋不休；而对朋友的痛苦的讲述，却提供了强有力的自省视角。她作为一个他者看着朋友的痛苦，正如读者作为一个他者看着她的痛苦。“他人的痛苦”对于他人来说，到底有什么意义？作者把这个纳入思考的范围，让本书的写作有了很强的“元写作”式思索，也更大程度地彰显了她的真诚。\n朋友的身痛是她未曾经历的，而当朋友描述痛苦时，或当她无意间对朋友造成痛苦时（在“转移”的时候），她会像是伤到了自己。她以一个外部视角去看待疼痛，看待自己“并不知晓的痛苦”。朋友说“如果在我之外还有人知道这份痛苦，那个人便是你”。作者也感到了朋友的“慷慨”，因为“亲近她的痛苦是给我的一种特权，尽管痛苦可以被定义为我们通常试图回避的东西”。作者觉得想明白这一点，“不亚于一种了悟”。\n一个痛苦的人敞开自己的痛苦，往往是不受欢迎的，会被人“试图回避”。我们在同情痛苦的人的时候，是否已经把他们当成异类看待了呢？但敞开自己痛苦时可贵的真诚，可贵的“无防备”，给予出去的可贵的“特权”，却总是被忽视、被浪费。作者早已料到这种辜负，所以借用批评家对清少纳言《枕草子》的评价自嘲：“给人留下可怜印象的东西”、“毫无价值的东西”、“看似受苦的人”。并提前告知读者，有随时退出“钉毛驴屁股”的游戏的自由——毕竟谁愿意在他人的黑暗中“快速地旋转”，“晕头转向”地摸索，“小心翼翼地行走”呢？\n写作：\n暂时的药与毒\n然而，作者选择了敞开痛苦，也选择了写作作为敞开自己痛苦的方式。或直接或间接地面对痛苦，是真实的，也是勇敢的。写作是“药”；而借助朋友的观点来说，沉浸其中又是病态的，是“毒”，无论对自己还是对他人。作者深知其中的矛盾，暗示这样的人是“被遗弃的”，或杜拉斯式的“酒化”。\n写作是一种什么样的药或者毒？作者引用柏拉图的说法，指出颜色与诗歌一样是一种致幻的方式。（正如助情药物在修正身体障碍的同时，会让“服用者看到的世界略带蓝色”）写作提供了一种幻觉，提供了一种暂时的真实，虚拟了“神圣”：“一个占位符”。在幻觉之下是什么呢？神圣（永恒的）与身体（有限的）的辨析，写作的疗伤（药）与摧残（毒）作用，贯穿了整本书。\n电影《永恒与一日》剧照。\n在朋友发生事故的那天，作者注意到街头“数处黄色油漆剥落”，“一层得体的工业蓝色正试图悄然潜入”。这是在“制造神祇”。作者应该明白，制造神祇并不代表真的抵达本质，而是一种替代性的策略。恰如卡夫卡一则笔记《树》中所写，雪地中的树干看似一推就会滚动，实则与大地紧紧相连，甚至那也“仅仅是个表象”。蓝并无一个固定的本质，或以人的有限并不足够见识其本质。人无法脱离表象而活，也不可能没有替代性幻觉的慰藉。人活在对本质的暂时性认识里。人不可能在制造药的时候避免毒。\n作者引用了歌德对色彩的论述。评论家指出歌德对色彩的解释“毫无物理意义”，那么“歌德的那些问题是什么”？那么作者的问题是什么？若以为作者关心的是某种固定的深刻，那可能真的被“钉毛驴屁股”的游戏所迷惑了。作者把一切都视为暂时，把一切都视为替代，所以大量的引文也变得合法：借用它们的暂时性。\n“蚀刻”的意义：\n记得所有词语，而非写在水里\n本书的中文版装帧很值得玩味，并未采用纯净的蓝色，而是使用了类似岩层的深浅不一的花纹，或者仿佛海面。除了准确展现出作品中蓝色的“模糊”，也让人想起塔可夫斯基导演的电影《飞向太空》中浮现泡沫的神秘海面。塔氏电影里被海洋覆盖的蓝色星球索拉里斯星，仿佛是一个复杂的智慧生命体，以中微子从主角的记忆中重构出实体的恋人，重构出的恋人有新的真实。玛吉·尼尔森《蓝》也近似于此，借助如海面泡沫般的混沌记忆——借助蓝色，制造出一种替代性的真实，抑或“幻觉”。\n电影《飞向太空》剧照。\n不过，似乎可以借此谈到更远。比如，文学修辞制造出的蓝与物体本身的蓝，是词与物的关系，而词语能否真的替代物？“我们想要从人生中获得的蓝色实则仅出现在文学里”是可能的吗？词存在的意义是什么？\n词语的替代性是很蛮横的，如不对等的爱的蛮横。法国新小说派作家罗伯-格里耶在一则短篇《归途》中，将主角们置于被涨潮的海水淹死的境地，他们被人所救，可救人的水手与海水一样冷漠，“大概是个聋子”。《飞向太空》中的海洋也不为人所解。《蓝》中也提到，蓝是“根本不能回应你的爱的东西”。\n我在阅读《蓝》之前，会有一个猜想，觉得这本书并不是作者所写，而是蓝借助作者之手写成的。作者也确实表达过这样的意思，暗示自己是被动的，“最深的蓝在说话”。直到我读到作者对于“和谐”的看法：被动的上位，主动的下位。以及引用的柏拉图对于“视觉的火焰”的假定：“在我们的眼睛与观看的对象之间燃烧”。我才有了更明晰的认识，知道作者并不是被蓝的无解所统摄，不是被写作的毒所沉溺的，她有迂回却强韧的主动性（“时而似意志的行动，时而又似屈服的行动”），在与蓝色不断地碰撞、交锋。\n电影《蓝》剧照。\n本书多次提到柏拉图，事实上柏拉图记载的言论很多来自他的老师苏格拉底。苏格拉底有“述、作”之争：“书写文字是帮助还是扼杀记忆”？苏格拉底“述而不作”，没有留下任何著作，而学生柏拉图则将他的言论整理、记录。玛吉·尼尔森对蓝色的书写，是以毒攻毒的，以毒为药，让毒消失于“述”中，让失恋的痛苦消弭，是一种叙事疗法。在“写作是一个惊人的均衡器”的意义上，作者更接近于“述”，是把自己的痛苦写在河流里。可作者却说：“我用蓝色墨水写下这些话，以便记得所有词语，而不只是某些词语，写在水里。”\n作者对写作的“蚀刻”的看重，可以亨利·詹姆斯的观点中反向得出解释。詹姆斯说：“努力做一个从不失去的人！”但人怎么可能不失去东西呢？并且，“倘若你真的成为一个从不失去任何东西的人，你就不会懂得失去”。从不失去是不可能的，也是有害的。但为了“懂得失去”，人不能把“失去”也失去，人不能忘掉“失去”。我想这就是“蚀刻”的意义：必须写，“记得所有词语”。\n另一方面，“失去”也是有其过程的。在作者的疗伤过程中，时间总是被提及，有着隐隐的焦虑。作者在医院遇到四肢瘫痪的病人，想知道自己的伤处何时“才会感觉像是人生的正常部分”。作者的心理治疗师也会许诺时间：“你一年后的感觉根本不可能跟今天一样。”而“康复”，是一个难以单独立足的结果，且不会有“标准时刻”，要有过程的衬托才能显露其意义。\n电影《蓝》剧照。\n作者从模糊的现实场景及对蓝试探性的书写，到直接展露其内心的抑郁与黑暗（“越来越饱和的蓝色，便是意味着最终走向黑暗”），到净化后的白色记忆（“我揣想我们某天会重逢，那时我们会觉得我们之间什么都不曾发生”），再到重获存在感的光（借“暗室”的帮助，或敲打眼睛），作者的书写展现的是变化的过程。\n写在纸面上较之写在水里的意义，可能正在于过程：足够的文字长度与复杂度，足够的流动的矛盾；最终都导向光——成为光，却不是只是呈现光的结果；去学习成为光的过程，也许才真正指向了未来，“旨在做光而不是渴望的学生”。\n矢车菊：\n隐藏的平行故事\n写到这里，本该可以结束，我却又想到安徒生《海的女儿》的故事。记得初次读到这篇童话，第一句话就把我打动了，那是对人鱼公主生活的海洋的描写，说海水清澈蔚蓝，像“最美丽的矢车菊的花瓣”。\n玛吉·尼尔森在书中也提到了矢车菊，并且书名“Bluets”正是从“les bluets”（一种蓝色的小花）中来的。那么安徒生的这个故事，是否可以理解为是本书的平行故事？人鱼公主为了王子在海中融化，成了泡沫。为爱悲伤地献身。可以想到更多的是，基耶斯洛夫斯基也导演过一部名为《蓝白红三部曲之蓝》的电影，与《海的女儿》相反，讲的是女主角在丈夫因故去世后，获得心灵自由的过程。这两个故事，可以看成是玛吉·尼尔森《蓝》的两阶段。\n电影《蓝白红三部曲之蓝》剧照。\n无论玛吉·尼尔森是否有意，这些隐藏的平行故事都可以与之文本形成互文，使其更具张力，也更擦亮了《蓝》的意义。这也说明，“写”确实是成为光的过程之一，且不应在这里停止。\n除了“les bluets”以外，矢车菊还有更朴素的名字，“cornflower”。作者觉得以此作为名字很贴切，“它们再也无须做bluets”，它们“野生、粗硬、坚韧”，“它们不象征浪漫”。矢车菊找回了自己，不再做蓝。读者能否穿透蓝色的诱惑，找到更为朴素也更为自由的自己呢？我想这就是阅读《蓝》的现实意义所在。\n作者/陈志炜\n编辑/青青子\n校对/柳宝庆",
  "url": "https://m.bjnews.com.cn/detail/1672368535168431.html",
  "source": "bjnews",
  "publish_date": "2022-12-30 10:48:47"
}