{
  "uuid": "1692582538169624",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1692582538169624",
    "title": "当人工智能代替我们来思考：算法与公共生活的未来",
    "desc": "人工智能涌入我们生活的同时，也在倒逼人类思考：人工智能是否可以像人一样拥有权利？以人为中心的现代理性法系统是否要引入不同类型的非人主体？如何对人工智能时代这种新的“行动元法律秩序”形成理论上的恰切解释框架？",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/8/mapj2023821948561339354.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/8/mapj2023821948561339354.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/8/mapj2023821948561339354.png",
    "publish_time": "2023-08-21 09:48:57",
    "publish_timestamp": 1692582537,
    "pv_num": "4467",
    "zan_num": "10",
    "click_num": "125",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-08-21",
    "update_time": "2025-04-18 16:52:05",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": ""
  },
  "group": [],
  "id": "bjnews_1692582538169624",
  "title": "当人工智能代替我们来思考：算法与公共生活的未来",
  "content": "当人工智能代替我们来思考：算法与公共生活的未来\n2023-08-21 09:48\n人工智能涌入我们生活的同时，也在倒逼人类思考：人工智能是否可以像人一样拥有权利？以人为中心的现代理性法系统是否要引入不同类型的非人主体？如何对人工智能时代这种新的“行动元法律秩序”形成理论上的恰切解释框架？\n英国学者萨斯坎德在《算法的力量：人类如何共同生存？》一书中指出，在未来的人类世界，权力，将通过数字技术体现为得到重塑与升级的武力、无所不在的审查和对人的感知的控制。他用很多例子包括当前的俄乌冲突对此进行了阐释。美国主导的西方国家对俄罗斯实施的制裁，主要是通过金融体系以及代码体系来进行的。数字时代不仅没有削弱国家权力，而且还在创造新的国家权力形式，只不过新型的数字权力不再由国家垄断，而是由国家、专业科技部门和科技公司等分享。\n武力数字化、权力数字化、财产数字化、审查无形化、规训无形化，所有这些对以保障自由、民主与正义为价值目标的现代理性法提出了哪些挑战？假如未来的法律将越来越多地以代码而非文字的形式出现，那么，法律的概念与法治的逻辑是否可能要发生新的历史演化？如何减少、防止代码和大数据逻辑的无限扩张带来的吞噬自由与隐私的风险？\n北京航空航天大学高等研究院/法学院余盛峰教授的新作《临界：人工智能时代的全球法变迁》（以下简称《临界》）从全球信息秩序格局与法律全球化演化的宏阔视野中探讨了这些复杂的前沿问题。该书运用了经典社会理论、政治经济学和法律演化理论的多种思维与思想方法，总体立意深远，局部论述又切中时弊，很多观点令人脑洞大开（也意味着烧脑），同时也启迪人们在世界史与法律全球化视野中去思考数字时代中国法律与政治的发展方向。\n《人工智能的政治性》一文是该书的附录二，编排在《临界》的尾部，但如果深入读下来思考，实际上“人工智能的政治性”这个议题却可以说是贯穿全书的一个核心问题意识与思想线索。本文以此议题为焦点，概述《临界》一书蕴含的宪法政治意识与价值理念。\n《临界：人工智能时代的全球法变迁》，余盛峰 著，清华大学出版社2023年5月。\n撰文/黎敏（中国政法大学）\n为人工智能赋权\n是人类社会的一个历史演化趋势吗？\n《临界》第一章开宗明义，指出很多迹象表明，今天的人类社会已经进入一个“非唯人类中心”的时代。比如，各种生态政治、环境政治，动物福利运动的兴起，是早期的有形的例证。比如，人工智能作为“新的行动元”成为了事实上的非人主体，大量参与商务沟通、合同交易甚至司法审判等人类行动领域，这是当下正在发生的一种“非唯人类中心”趋势。\n它们在倒逼人类思考：人工智能是否可以像人一样拥有权利？是否可以拥有独立的法律人格，是否可以和自然人一样获得各种民事、商事和宪法上的基本权利？以人为中心的现代理性法系统是否要引入不同类型的非人主体？如何对人工智能时代这种新的“行动元法律秩序”形成理论上的恰切解释框架？\n人类社会面对的“未来”，将是一个融合个体（自然人）、团体、行动元（人工智能）、混血体（智人和人工智能的结合体）的多节点和多层次的复杂社会网络。政治和法律的演化空间将大大拓展，同时，新的行动元和法律人格概念，也会挑战旧的政治与国家概念，会催生新的政治和国家概念。曾经被近代主权理论赋予法律人格的现代政治国家如何面对包括人工智能在内的所有新的政治行动者？现代政治国家如何面对信息技术革命带来的社会沟通与社会交往网络的复杂化？\n这是一种临界时刻——包括法律与政治在内的人类社会秩序的临界时刻。\n人类学家项飙教授在为该书写的序中说，“临界，是预期中的革命性变革发生的前一刻。临界首先是一个预期，预期的具体内容很可能会被历史推翻，但是我们不能认为临界状态是虚无缥缈的。相反，临界感是21世纪初经济社会中一个重要的客观实在。”《临界》一书就带着这种临界感。置身于该书描述的这种临界状态，读者能感受到作者对法治未来既乐观期待，又审慎忧惧的复杂态度。\n乐观期待的一面主要体现在，《临界》认为从人类社会与法律演化的历史经验看，人类通过法律为人工智能赋权具有必然性。这是一场无形的革命，是社会这种特殊系统在信息技术时代必然要经历的一种历史演化，而“社会系统作为历史机器”（《临界》援引的\n卢曼\n这个比喻非常深刻）的演化策略是极其冷酷、不以人的意志为转移的。另一方面，给新的个体人工智能赋权的发展会反过来进一步促成人工智能的迭代和自我权利意识的生成。\n《她》剧照。\n基于此，作者预测道：届时，没有生命的“芯片”可能获得法律人格意义上的自由意志。这种意义上的人工智能将超越人类的感官和逻辑能力，形成自主维持和自我反思的能力，\n进而寻找到作为法律存在者的现象学世界\n。人工智能一旦获得此种意义上的法律人格，就不再只是辅助人脑的技术客体，而是能够独立担当资本主义全球化的劳动者和经营者，乃至进化成为接管人类的记忆、沟通和协作，成为未来世界社会真正的法律人。人工智能有资格和智人同样成为拥有政治和法律权能的社会行动者，一旦历史演化到这个阶段，各种法律规制就会主动保障人工智能加入法律系统的沟通网络。未来的机器人、人工智能和赛博格将会以被告、原告，甚至法官、律师和公证人的身份参与到新的法律游戏。\n那么，这个演化局面一旦出现，到底意味着什么呢？\n《临界》指出，意味着人类和人工智能开始产生意向性互动，意味着人工智能可以自主衡量和判断人类的利益与价值，意味着“劳动”这种在韦伯式新教伦理中赋予人类生命意义的天职转由人工智能替代，因而意味着对现代人至关重要的“劳动伦理”被卸载；意味着建立在人的生物性和心理学基础上的经典法律人格理论、建立在主体意志与人格互动基础上的现代合同法与侵权法的理论基础，可能都要发生适应性改变。\n该书前面三章从不同视角立体地分析了为什么可以说为人工智能赋权会是法律的一种潜在演化趋势。第一章结合现代资本主义法律演化史，指出将很多非传统法律涵括对象的主体引入法律框架，创设新的权利/义务、权力/责任，促进新的规范性秩序生成，是现代法律史的一项基本经验，将人工智能这一新的主体建构为法律主体并不存在法学技术上的障碍。第二章阐述了智能社会的智能机器具有“深度学习”的特征，智能机器的学习逻辑是，通过各种大数据、身份虚拟、评分系统、智能算法的技术装置，形成对主体持续追踪、认证、评价和反馈的学习性网络。这种带有深度学习特征的技术发展对人类既有法律制度的功能即维护规范性期望的传统功能提出了挑战。现代法律系统的最大特征是为维护法律的规范性期望必须保持某种“深度不学习”。法律作为规范，包含一种相对稳定的对行为的期望，它不会因为个别事实的出现而突然改变，因而具有“反事实性”。法律的“反事实性”与“深度不学习性”主要是指法律不会根据外界信息、参数或标识的临时变化而随时调整它的规范、原则和价值。而当进入人工智能时代法律遭遇代码和算法、法律代码化，甚至代码逐步接管法律时，先天带有“深度不学习”特征的法律就会面临一系列挑战。该章分析到，一系列并不被国家主权垄断的算法机制会不断催生出各种类型的私人定制的“小法律”，同时经由各种代码实现的“不能违法”的现象和经由各种算法实现的“不用违法”的现象，这些都将改变“法律是主权者的命令”这一经典形象。该章分析了智能技术的发展可能改变法律的规范主义特征，并逼迫法律的“学习型”转向。\n第二章是《临界》全书立论的关键点和创新之处，也是最抽象最难理解的一章。作者指出，人工智能技术条件下法律系统面临的根本问题是：如何将道义论的法律问题转换为技术型的算法与代码的问题，即现代理性法中的权利/义务、责任/豁免、权力/自由、平等/公正、过失/故意、善良/邪恶等带有道德与伦理评价含义的法律概念，是否可以以及如何经由代码转换为算法和程序？这就是说信息技术时代，法学本身存在向“计算法学”转向的问题，计算法学的一个核心问题是“代码即法律”，这个新的法律观是否存在道德与伦理上的限度？对此，《临界》表达了相对乐观的期待，作者提到：“根据当前一些研究，机器学习被认为已经可以基于相关技术，采用建构政策网络和价值网络的方式，运用各种统计、概率和逻辑方法描述和量化各种价值与伦理范畴，进而用负载道德价值内涵的道德代码为智能机器编写伦理算法。”\n第三章分析信息技术革命带来的“法律客体革命”、“法律空间革命”和“法律时间革命”。在这一章中，“代码即法律”的必然性与正当性，作为人工智能时代对法治格局具有深刻影响的一个根本问题，在更宏观的政治经济学与更深刻的哲学层面得到延展性讨论。该章转述美国学者忧惧的一个现实，即“代码作者越来越多地成为立法者，他们决定互联网的缺省设置应当是什么；隐私是否将被保护、所允许的匿名程度、所保证的连接范围”。\n更重要的是，“代码同时也成为了政府的规制工具。通过代码的编写，政府可以间接地实现更多的规制目标，并通常可以避免直接规制所造成的政治后果。”在这种革命性的演化中，基于信息技术革命而如火如荼发展起来的“信息资本主义”，存在着向“控制论资本主义”甚至“极权资本主义”演化的风险，因为深度学习型的代码/算法机制很可能根据某种偏狭的技术/价值理性，受制于缺乏民主机制过滤的资本与技术逻辑，进而挑战以自由民主为核心的一系列现代法律价值。\n这些事实表明，人工智能既是新技术，但又引发新的政治问题，因而具有深刻的政治性。《临界》从头到尾并没有界定何为“人工智能的政治性”，即使附录二《人工智能的政治性》也没有进行概念界定，但这并不妨碍读者根据其上下文语境把握这个议题的核心意涵，因为从第三章开始，作者就已经在局部地讨论人工智能的政治潜力和人工智能带来的政治想象——即人工智能技术到底是可能加剧《1984》式的权力集中化境况，还是能帮助人类对抗《1984》式境况。\n《算法的力量》，作者: [英]杰米·萨斯坎德（Jamie Susskind），理想国｜北京日报出版社2022年2月。\n算法黑箱与人工智能不对称的权力结构\n《临界》既不否认为人工智能赋权可能是一种势不可挡的社会与法律演化趋势，同时也深深地忧惧人工智能被广泛运用于社会与经济生活会带来的各种危害。被赋权的人工智能的封闭运作给当代人类社会提出的最大难题是，如何解决算法黑箱问题，如何最大限度地减少、规避各类人工智能和算法技术黑箱给个体与社会带来的潜在危险？《临界》描述了步入算法社会的当代人类面临的新型铁笼困境，并初步提出了解决这个困境的理论思路——重构自由主义技术伦理，建构互联网宪法政治。\n算法为什么像是给人类构筑了无形的新型铁笼呢？一方面因为，无论交通出行、就业雇佣、教育医疗还是金融投资、社会保险等事务，人们都受到无所不在的算法治理的全面渗透。大数据、人工智能、平台治理、机器人、虚拟现实、区块链等治理技术手段背后隐藏的，是各种呈现黑箱状态的算法。另一方面算法背后又是具有特殊利益的形形色色的公司甚至掌握公权力的相关政府部门。这些公司、部门与普通消费者网民之间形成一种新型的信息信托和受托关系。普通网民作为消费者不得不将大量的个人信息、隐私和数据贡献、授权和委托给它们，而它们的算法机制对个人信息的控制、占有与处理方式实际上处于一种封闭的黑箱状态，这就牵涉到法律对算法进行规制的力度与限度问题。\n处在这个算法铁笼中的人们，生活工作的各个方面越来越离不开平台公司的算力资源和算法手段，但又很难对算法透明性和可解释性提出过高要求。《临界》认为这种力量对比格局已经表明，当代算法社会呈现出了一种高度不对称的信息权力结构。这种信息权力不对称的实质在于：面对信息时代的各种资本寡头以及与资本有千丝万缕联系并被信息技术重新武装的权力/政府，普通个体将变得更加无助。更重要的是，算法黑箱问题的悖论在于：黑箱性不再仅仅存在于个人、国家或职业团体，而是变成了一种普遍性、环境性的技术基础架构。法律作为一个整体，可能跌入了一个幽暗的算法黑箱之中。\n《临界》前面三章曾引用韦伯诗化的语言去形容与现代理性法律同源同构的近代经济秩序那种深不可测的黑洞意境：近代资本主义经济秩序是一个巨大宇宙。这个巨大宇宙的诞生，在给人类带来无限丰富的物资财货的同时，也以其压倒性的强制力“君临人类”，决定着出生在此一机制当中的每一个人的生活方式，直到最后一车的化石原料燃尽为止。\n作者引述韦伯的话，将这种“深陷系统”无处可逃的境况描述为现代人类面对的“空前的内在孤独”——人类社会各方面好像都“进步”了，但技术进步与物质繁荣都排遣不了这种“内在孤独”。如今，内置了算法黑箱的数字经济秩序与数字社会秩序，是不是又一个更巨大的黑洞呢？在由算法驱动、以被赋权的人工智能为新的行动元的这个巨大黑洞中，被算法驱动的智能武力设备与智能审查机制，正在深入到我们每个人生活的方方面面包括私密领域，随时可以对我们进行预测、评估和处置。\n算法不仅驱动并塑造着信息经济秩序，而且还深刻地影响政治与社会秩序，因为算法可以被用来进行政治动员和意识形态宣传操控，从而实现对人的“感知控制”。借用萨斯坎德的话说，算法技术对人的感知控制本质上是一种更高级的审查，因为通过算法可以控制人们的所思所想、控制人们准备就世界发表的看法，因此，资本与权力对个体的思想、行为和情绪的操控技术将变得越来越娴熟。\n面对这些困境，《临界》从一般法律层面和更高的宪法政治层面解决困局进行了理论展望\n。\n《杨之后》剧照。\n一般法律层面，主要是指在算法治理中，应纳入一种信托/受托的法理框架。法律上应该界定人工智能、算法程序的开发者、编程者、运营商、制造商不只是一般意义上的商事主体，而且它们应肩负作为隐私信息受托人的关键责任，立法应诉诸法律手段促使各类黑箱主体履行严格的忠诚照顾和诚信看护信息信托人的法律义务。宪法政治层面，主要指国家和政府必须根据互联网系统自身发展的特点和趋势，根据互联网自身的技术结构特征，有针对性地创造出新的政治和法律权利，建构互联网宪法政治架构，完善各种互联网民主机制，确保互联网和人工智能技术的发展不悖逆自由、民主与法治。本文后边部分着重讨论《临界》中的互联网宪法政治意识。\n互联网政治下人的概念与异化\n对人工智能具有政治性保持的敏锐意识，对互联网宪法政治命题的理论界定，是《临界》的思想亮点和学术贡献之一。概括而言，该书活跃的宪法政治问题意识主要有四层具体意涵。\n第一，《临界》指出，面对一个正在迅速崛起的新型政治空间即互联网空间，当下人类社会已现实地面临着如何构造互联网系统的制宪权的问题。这里的互联网制宪权问题，既包括国际层面即全球互联网系统空间的制宪权问题（这个问题短期内不可能获得突破），又指国内法层面即具体民族国家对互联网空间进行主权治理时要直面的互联网宪法政治基本问题。笔者认为，对这个问题，可能需要区分民主政体与非民主政体分别来讨论，因为民主政体与非民主政体在互联网治理领域的制度模式肯定存在重要差异。《临界》主要是规范性的理论展望，没有进行二元区分讨论，不过，这不影响它提出的相关命题本身的意义。\n第二，互联网的制宪权问题首先就关系到：在互联网领域如何发现“我们人民”，也就是如何寻找互联网人民（人民主权）和互联网公民的问题。这可以进一步理解为：在互联网领域如何实现人民主权与人权保障。《临界》认为需要在商业资本和政府力量之外寻找新的可持续支持互联网公共领域发展的商业模式和非商业模式，以便更好地保证政治性的公共批判性功能和自由公开表达功能在互联网领域的扩展和实现。通过新的多元化社会力量构筑互联网系统的公共领域。作者认为，重新发现互联网系统的“我们人民”，这比单纯强调互联网传播的新闻职业伦理、抽象的言论自由权利和数字权利，在道德层面批判商业资本要更为迫切。显然，这需要一个社会的政治、经济体制都具有真正的创新活力与潜力。\n第三，如果说互联网宪法政治的终极目的是要在互联网空间贯彻并实现人民主权和人权保障，那么，一个首要的任务就是要解决互联网系统借助代码形成的三权合一与自我执行这个内在悖论。互联网系统借助代码的三权合一，再加上与商业资本、政府利益的结合，再配合各种新的大数据、云计算和人工智能技术，极容易形成新的“技术专制”。“互联网世界最初是一种无政府主义的状态，而未来则有可能转变为一种新的《1984》。”——即互联网已经经历了一种从开放走向封闭、从去中心化走向集中化的历史发展过程。个体越来越无力对抗这种趋势。\n第四，面对这些危机，《临界》认为，我们应从现代以降人类社会演化的成就那里寻找灵感。在互联网宪法设计上进行探索创新，建立基于联邦制与共和制理念的一系列法律—技术框架，重新设计互联网的治理权力和基本权利的对抗格局。《临界》指出在世界范围内看，“目前的互联网名称和数字地址分配机构（ICANN）仲裁委员会，包括功能和地域代表制、互联网分权结构、域名分配方面的司法权、互联网自主的基本权利标准（即专属于互联网系统的言论自由标准和隐私权保护标准、信息公开权利等）等讨论，都已经在这个方向上做了不少初步的理论探索”。这里同样蕴含着一种相对乐观的期望。\n除此之外，《临界》提出可以借用耶鲁大学著名政治理论家与宪法学家阿克曼的二元民主论构想。在设计互联网空间的宪法政治框架时，沿用这种二元民主理论构想，首先就要区分两种政治空间。一是互联网外的现实政治空间，另一个是互联网上的自发政治空间，并在理论上对这两种政治空间进行分离，使得这两种政治空间形成相互对抗和制衡的可能性。\n《我们人民：转型》，布鲁斯·阿克曼 著，中国政法大学出版社2014年8月。\n依笔者个人对《临界》理论设想的理解，互联网宪法政治由此可以概括为两大维度。一方面，互联网系统上的自发政治空间本身要实现真正的民主化，即在互联网系统自发政治空间通过制度模式创新，真正贯彻人民主权与人权保障。《临界》希望人工智能技术能通过对个人的技术赋能\n（就像美国宪法赋予个人持枪权对抗各种暴政那样）\n，帮助个体摆脱官僚政府、平台企业对互联网世界的主宰与垄断。这也就是《临界》所指的互联网系统本身要走出民主化赤字困境。另一方面，摆脱了民主化赤字困境、获得了人民主权正当性的互联网系统的自发政治空间反过来又要能对高度组织化和制度化的现实政治空间形成有效监督、发挥积极的政治影响力。作者认为，这种影响力与社会公民运动（公共舆论）对国家日常政治的那种影响力、市场调控（价格）对企业投资决策的那种影响力类似。\n写到这里，笔者有一个疑问呼之欲出。在对“何为法律”本身抱持相对主义立场的社会里，《临界》一书基于规范主义宪制思维所展望的这种规范性的互联网宪法政治是否可能？这同时会牵引出另一个相关问题，即是否需要在理论上区分“互联网系统的宪法政治”与“互联网系统外的宪法政治”？前者指互联网自发政治空间的成长发育以及它与互联网外现实政治空间的博弈、协商、对话。后者指代使前者可能健康生长起来的根本体制环境或者说根本体制平台。如果承认这个二元区分的必要性，那么，是否可以说，互联网系统的民主潜力将高度依赖互联网外现实制度的民主化潜力？换言之，互联网系统的民主潜力是否可以自创生？是否能反推互联网外现实政治空间的民主化？\n《杨之后》剧照。\n科技法学研究的人文关怀\n《临界》讨论的议题是全新的信息技术，但是，作者的思想视野没有拘泥于纯粹的技术层面的问题，而是将眼光投向了人类数次重大技术革命所在历史时代及相应的政治经济学智识背景，这使这本主题有点酷的书散发浓郁的人文气息。\n该书是作者的一个阶段性研究成果，因此对一些关键概念和基础理论命题的界定辨析还有继续深化拓展的空间。但这不影响笔者从全书的论述中感受到一种信心与信念。那就是尽管信息技术革命来了、尽管人工智能作为新的行动元出场了，但这并不意味着“柏拉图、亚里士多德们”就完全过时了。相反，科学技术越发展，意义与价值、道德与伦理的问题反而越发凸显，人文—社会科学智识反而越发重要。\n当代世界著名思想家与物理学家霍金曾提出十个终极问题——1.有“造物主”存在吗？2.一切是怎么开始的？3.宇宙中有其他智慧生命吗？4.我们能预测未来吗？5.黑洞里面是什么？6.时间旅行真的有可能吗？7.我们会在地球上生存下去吗？8.我们应该殖民太空吗？9.人工智能会超过我们的聪明才智吗？10.我们如何开创未来？——想想这位科学家关注的这些问题，有哪一个是纯粹依靠科学与技术能解释得清楚的呢？\n《临界》置身在时间与空间、法律与时间、法律与空间的复杂关系与意义网络中，分析展望人工智能时代的法律与法治问题。作者既充分意识到各种控制论、系统论、信息论、演化论、博弈论、概率论、复杂性思想、统计学方法正在不断入侵法律领域，又坚持在所有理论、所有主义、所有方法之上还应为自由主义—人道主义留出必要的存在空间，体现了余盛峰教授作为科技法学研究者的深层人文关怀。\n项飙教授在该书序言中富有创见地提到，临界时刻的思考必然要触及如何看待三种基本元素或者说基本力量的相互结构关系。这三种元素与力量分别是：系（可简要理解为人与人之间的私人生活世界）、体系（可简要理解为一系列建制化的政治、经济、社会体制及其格局）、系统（可简要理解为由算法驱动并塑造的那种信息技术操作系统）。\n这个三重区分让笔者过目不忘。它把我们所有人都活在这三重叠加空间里的那种复杂境况一下子勾勒出来了。我们每个人都生活在特定的“系”，“系”再生活化也都难以摆脱“体制”的裹挟与影响。现在，无论“系（人—生活）”还是“体系（政治—经济体制）”，又都处在一种神奇“系统（代码）”的无形网络中。到底哪个能控制哪个？尤其是，被新技术武装的旧制度，到底将何去何从？\n项飙教授一如既往，秉持了他在《把自己作为方法》那本书中诠释的人类学方法，没有对这种三重空间的应然状态进行规范性的理论展望——但当然这不是说他拒绝反思现实、拒绝价值判断，更不是说他彻底拥抱事实。只不过，作为出色的人类学家，他的确更习惯更擅长“不带立场的”人类学叙述方式。有趣的是，他为之作序的《临界》这本书的根本价值立场却是清晰而坚定的。\n撰文/黎敏\n编辑/李永博\n校对/贾宁",
  "url": "https://m.bjnews.com.cn/detail/1692582538169624.html",
  "source": "bjnews",
  "publish_date": "2023-08-21 09:48:57"
}