{
  "uuid": "164480652514602",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "164480652514602",
    "title": "在现实生活中，寻找向历史提问的方式丨新京报人文阅读思想图谱",
    "desc": "在2021年的最后一个月，书评周刊集全编辑部之力，向与我们有联系的人文学者、创作者询问并完成了这份新京报人文阅读思想图谱。本篇内容为仇鹿鸣、吕文浩、冯立君三位学者对以上三个问题的回答。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2022/02/14/5157243765492098904.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2022/02/14/5157243765492098904.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-02-14 11:02:20",
    "publish_timestamp": 1644807740,
    "pv_num": "6607",
    "zan_num": "174",
    "click_num": "221",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-02-14",
    "update_time": "2025-04-15 15:46:38",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "6607阅读"
  },
  "group": [],
  "id": "bjnews_164480652514602",
  "title": "在现实生活中，寻找向历史提问的方式丨新京报人文阅读思想图谱",
  "content": "在现实生活中，寻找向历史提问的方式丨新京报人文阅读思想图谱\n2022-02-14 11:02\n在2021年的最后一个月，书评周刊集全编辑部之力，向与我们有联系的人文学者、创作者询问并完成了这份新京报人文阅读思想图谱。本篇内容为仇鹿鸣、吕文浩、冯立君三位学者对以上三个问题的回答。\n最初的构想里，“人文阅读思想图谱”只是一次出版建议收集尝试——业界需要了解学界发现了哪些闪光的作品，学界也希望出版界能够关注到他们发现的璞玉。于是在2021年的最后一个月，书评周刊集全编辑部之力，向与我们有联系的人文学者、创作者问出了如下三个问题：\n您在2021年持续思考的问题；\n您在2021年关注到哪部未引起足够关注或未引进出版的作品；\n您期待看到怎样的中国原创作品。\n最后我们获得的远远超越了“建议”的层次。随着新年的来临，编辑部共收回了74份回答，总字数逾5万字。情感与思辨密度兼具的文字织就一份呈现关联传统与现代、未来与当下的阅读思想图谱，他们以自身生活或研究为维度的阅读与追问，记录下了虽然蜿蜒动荡，但对真挚的爱、对重塑人与人的连接依然充满渴望的2021。\n本篇内容为仇鹿鸣、吕文浩、冯立君三位学者对以上三个问题的回答。\n持续思考的问题\n吕文浩，中国社会科学院近代史研究所副研究员。（照片摄于2021年12月5日徽州府衙前，摄影/许多）\n吕文浩：\n历史学者总是从现在回望过去的，现实社会提出的问题往往启发我们向历史提问的方式。这几年最为社会热议的问题之一是如何提高青年男女的生育意愿，使业已陷入重度老龄化的我国社会能够在未来若干年保持发展的活力。作为一个研究中国近代社会史的人，我也从自己专业研究的角度对此有所思考。\n在过去很长时间内，节制生育、控制人口数量是中国近代以来诸多仁人志士着力思考的问题，但我注意到社会学家吴泽霖先生在1948年发表的一篇文章中讨论中国人口问题时所具备的国际视野，其前瞻性令人惊讶。尽管那时他考虑的还是当时中国如何节制生育、控制人口数量的问题，但他对发达国家人口发展规律是了然于胸的。他注意到，在工业化的国家里，人民生活享受日益提高，女子教育日益普遍，生育节制是极易推广的，“在这种社会经济制度下，个人享乐变成工作努力的目标。子女绕膝的大家庭变为一种累赘，既妨碍他们的经济享受，又束缚他们的自由活动”。基于发达国家的经验，他认为生产方式的改变、生活程度的提高、教育设施的完善乃是缩小家庭、减少生育的直接原因，“用不着政府来努力提倡的”。我们现在不就是走在吴泽霖先生70多年前预见的路上吗？\n我这几年研究比较多的社会学家吴景超先生也有这个特点，他对发达国家的近代发展史以及最新情况、最新举措非常熟悉，总是在世界格局中讨论中国问题的出路。这一点我们现在还很少有人做到。这启发我想到，我们在制定国家社会科学发展规划时，要特别重视对发达国家的历史经验和现实问题的追踪研究，因为他们昨天遇到的问题可能就是我们今天遇到的问题，他们今天遇到的问题可能就是我们明天遇到的问题，提前预判形势并汲取发达国家处理这些问题的经验，必将有助于我国政府部门的科学决策。\n仇鹿鸣，复旦大学历史学系教授。\n仇鹿鸣：\n我最近两年主要精力都在古籍整理上，完成了《大唐创业起居注笺证》和《五代十国墓志汇编》（与夏婧合作），今年应该可以出版。思考的问题主要从文献出发，大约可以归为两端，一是，如何更好地整理古籍，在我看来不但包括释读、标点、校勘，而且通过笺注，发覆史实，使研究者能够更好地理解史料背后的政治、制度乃至人事关系，才是古籍整理更高的目标，顺带也可以提出，目前学术的评价体系，对古籍整理与研究工作是非常不公平的。其次，更多地会思考，如何借助更精密的分析，剥离史料的来源层次，确定不同记载的来源与信度，如果落实到我研究的唐代，其实就是要揭示已佚实录、正史与碑志之间的史源层次与相互的交错关系。\n冯立君，陕西师范大学副教授。\n冯立君：\n2021年持续思考的，仍然是我前面若干年里一直坚持专攻的方向的具体问题。例如，唐朝与东亚的关系，以及地处太平洋西部的东亚与内陆欧亚地区因为唐朝的作用而联通起来的问题。其次，也在思考很多自己的研究领域以外的问题——虽然没有动笔，比如东亚地区的史学史问题，汉字文化圈的汉籍文献问题，这些是后面的研究要持续发力的地方。\n值得关注的图书\n吕文浩：\n《黄敏兰史学文集》（左玉河主编，社会科学文献出版社2021年8月出版）是一本沉甸甸的学术著作，全书50余万字，汇集了黄敏兰先生（1953-2016）从1985年到2011年最重要的30篇史学论文。黄先生15岁至24岁时作为北京知青到陕北农村插队，对基层社会的艰苦体会很深，改革开放时代以历史理论和史学理论为业，在专业研究中比较注重思考宏观理论问题，颇具家国情怀。她在对中西社会结构的比较和分析基础上归纳概括出中国古代社会的特点，即以权力为核心的等级制，并隐含批判之意。有多篇论文卷入到当时学术界的热点争论，如中国古代社会是否是“封建社会”，中国古代的政治制度是否是“君主专制”，重新评价中国古代农民战争的历史作用等。\n《黄敏兰史学文集》，黄敏兰著，社会科学文献出版社。\n特别值得一提的是，黄先生中青年时代曾以好学敏思、富于批判精神闻名于业界，可惜在中年时期不幸身患重病，不得不长期与病魔抗争，但先生以读书思考为最大的精神寄托，身体稍有起色即手不释卷，指不离键，收入本论文集的大部分论文即写作于她患病期间。这是一本凝聚了一个学人丰富的社会经验和学术积累的理论探索之作，在当今学术愈发专门化、理论思考时常缺席的状况下，重读这本书，可以刺激读者在从事具体问题研究的同时关注那些影响全局的理论问题，从而加强史学研究的反思意识。黄先生与同为陕北知青并身患重病的作家史铁生为知己之交，他们相互鼓励、相互帮助，谱就了一曲充满意志力的生命之歌。她的顽强意志力和纯粹的治学精神在今天对我们仍具鼓舞作用。黄先生身患重病大大地限制了她的活动空间和所能达到的高度，她的职业生涯因其批判精神时有坎坷，其人其书没有成为热议的对象是很自然的。一个生前无职无权无学生的普通研究员，因她的思考有价值，因她的精神有感召力，在她辞世五周年之际能够获得单位的资助，由同事主编她的论文集出版，这对于一切关心国家命运的学人来说，都将是一个巨大的安慰。\n仇鹿鸣：\n从我阅读而言，主要集中在专业阅读，读的有限的闲书中，觉得有向公众推荐价值的是杨潇的《重走：在公路、河流和驿道上寻找西南联大》，我不清楚这本书的公众关注度如何。此书以作者重走西南联大“湘黔滇旅行团”的路线的见闻为主干，穿插了大量联大师生的回忆，形成的复调的叙事，既有历史感，也有对中国现实社会的观察，在写法上颇为精巧。\n《重走：在公路、河流和驿道上寻找西南联大》，杨潇著，铸刻文化｜上海文艺出版社2021年5月。\n冯立君：\n我读了王赓武的《王赓武谈世界史》。它当然没有引起热议，要读懂并不容易，虽然书的形式异常轻松，是访谈语录体，可是正因为如此，它展现的是一位积累深厚的学者多年的思考观察。关于欧亚史的结构性思考，是高超的，是历史的，是原创的，因而是经典的。\n持续思考的问题\n吕文浩：\n我最期待在未来看到的国内原创作品是大量的、扎实细致的国情调研报告。我希望看到的调研报告是朴素的，充满事实和数据的，不希望看到客观材料不多而抒发情怀不少的那些所谓的“调研报告”。最近江南大学汪春劼教授主编了一本大学生写家史家事的作品集《父辈的岁月：零零后口述家史》（山西人民出版社2021年11月出版），这个项目得到该校马克思主义学院的大力资助，尽管调查范围有待扩充、调查深度还有待提升，但那种努力寻求事实和数据的精神让我看到了一缕希望的曙光。希望这种作品能够得到更多的关注，这种项目能够得到有关部门的更多支持，不再是汪教授“一个人在战斗”。\n《父辈的岁月：零零后口述家史》，汪春劼主编，山西人民出版社2021年10月版。\n仇鹿鸣：\n如果说期待什么样的原创作品，其实很简单，期待的“好”的著作，如果从专业研究者的立场而言，可以确信最近二十年来，学术研究有很多具体的推进，无论是史料的开掘还是对历史人物、事件复杂性的揭示，都有大大超越前人之处，产生了很多精彩的论文。但严格来说，好的著作并不多。举一个最简单的例子，最近二十年，我们对五四运动中参与的各位人物的相关材料与活动细节，有很多精彩而细腻的研究。但落实在著作上，最好的五四著作依然还是周策纵的《五四运动史》。这种重视具体个案研究、重视论文有学界风气、考评体系的影响，事实上，这也造成了学界与公众认知的脱节。我们要有更多好的著作之后，才能谈得上去讲希望有哪种类型好的著作。如果从社会价值而言，兰小欢《置身事内》这类著作，连接公众与学界，就很有意义。\n冯立君：\n历史类知识性原创叙事作品。注意，不是抄学者专著通俗化的那种，而是真正有原创的历史写作，好看，深邃，好读。\n作者 | 仇鹿鸣 吕文浩 冯立君\n编辑 | 李永博 何安安 青青子\n校对 | 王心",
  "url": "https://m.bjnews.com.cn/detail/164480652514602.html",
  "source": "bjnews",
  "publish_date": "2022-02-14 11:02:20"
}