{
  "uuid": "1731478670168188",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1731478670168188",
    "title": "纪念康德诞辰300周年：唤醒哲学中的公开精神",
    "desc": "当作为普鲁士君主和作为哲学家的康德个人在带有根本性的三观问题上出现深刻分歧时，哲学（家）应该怎么办、又可以怎么办？这当然是特别能显现哲人性格与人格特点的一个时刻。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/11/mapj202411131417492244816.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/11/mapj202411131417492244816.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/11/mapj202411131417492244816.png",
    "publish_time": "2024-11-13 14:17:50",
    "publish_timestamp": 1731478670,
    "pv_num": "32112",
    "zan_num": "35",
    "click_num": "641",
    "comment_num": "0",
    "share_num": "14",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-11-13",
    "update_time": "2025-04-19 15:37:27",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "3.2万阅读"
  },
  "group": [],
  "id": "bjnews_1731478670168188",
  "title": "纪念康德诞辰300周年：唤醒哲学中的公开精神",
  "content": "纪念康德诞辰300周年：唤醒哲学中的公开精神\n2024-11-13 14:17\n当作为普鲁士君主和作为哲学家的康德个人在带有根本性的三观问题上出现深刻分歧时，哲学（家）应该怎么办、又可以怎么办？这当然是特别能显现哲人性格与人格特点的一个时刻。\n今年是德国哲学家伊曼努尔·康德（1724—1804）诞辰300周年。\n在一些研究者笔下，康德经常被描述成一位绝不敢公然藐视权威的、有点“胆小”的哲学家。最主要的例证就是1794年在其宗教哲学《仅论理性界限内的宗教》再版后，他收到了来自普鲁士君主威廉二世的威胁：如果康德胆敢继续滥用他的哲学去曲解和贬损圣经和基督教的诸多基本教义，他的未来将不堪设想。按照当时普鲁士对付越轨人士的惯常做法，康德如果继续抵抗将面临被解聘或被流放等惩罚。众所周知，在这个事件中，康德妥协了、让步了，他致信君主承诺不再撰写与宗教有关的文章，不再讲授与宗教有关的课程。\n撰文｜黎敏\n《康德与现代政治哲学》，[英]卡特琳·弗利克舒著，徐向东译，译林出版社，2024年4月。\n康德有自己的政治哲学吗？\n康德的想法是：“对自己内在信念的否认或摈弃是丑恶的。但在当时沉默却是臣民的义务。一个人所说必须真实，但他没有义务必须把全部真实都公开说出来。”“我没勇气说出我确信的许多事情，我也决不说我不相信的任何事情”。事实上康德完全是这么做的，他在行动上恭顺地答应了君主，写信保证他个人绝不再就宗教问题发表文章或公开演讲，这个妥协成了康德人生经历中无法抹去的、被人用来说明其胆怯懦弱的一个例证。\n李泽厚曾在《批判哲学的批判》中对康德的立场及做法表达了十二分的同情。他说“这些话刻画出了康德对黑暗现实深怀不满但又无法公开反抗的处境和状況。这种状况是完全可以理解的:当时德国还没有法国革命那种现实条件，处境和地位都甚低微的先进知识分子只有用沉默和迁回的方式来进行抵抗和斗争。”\n与这个“胆小”形象相呼应，康德一生没写过很激烈的政论文章，同时，与其他哲学家比如柏拉图、亚里士多德或黑格尔相比，康德也从未写过专门的政治哲学著作，他留给后世的有政治性的著述都是短篇文章，最著名的即《什么是启蒙？》一文，以致于思想史研究中始终有个争论——康德有自己的政治哲学或政治理论吗？他的政治哲学或政治理论是保守性的还是革命性的吗？加上康德写就的那些不激烈的政治性文章都来自其晚年，这个事实进一步加强了认为康德政治著述不值得被认真对待的普遍认知，因为晚年康德心智能力严重衰退是一个不争的事实。凡此种种使得研究康德的文献浩如烟海，但讨论康德政治哲学的书却寥若晨星。\n然而，阿伦特坚持认为所有这些都不能说明出自晚年康德之手的政治著述不重要，她给出的一个重要理由是，“人们若了解康德的著作并考虑到作者的生平境况，就会发现康德晚年的政治著述并非无的放矢，而且恰恰是晚年康德逐渐意识到与社会性截然有别的‘政治性’是人的在世状况中不可或缺的主要部分。”\n《康德政治哲学文集（注释版）》，[德]伊曼努尔·康德著，李秋零译，中国人民大学出版社，2016年8月。\n在这个问题上，李泽厚当年的看法与阿伦特可谓不约而同，他曾写到，“康德很早对社会政治问题有兴趣，历史年代他读卢梭，写了有关的笔记。批判时期和晚年，他发表了一系列政治论文，对宗教、历史、法律、国家、世界和平种种问题作了论述。康德哲学的一些研究者经常忽视或避开不谈这些论著，特别是不把康德在这些论著中所表现出来的政治观点和政治倾向与他的哲学思想联系起来。”而“康德作为哲学体系的自觉构造者，他的政治观点是其整个世界观中重要的组成部分”。李泽厚明确否定了那种认为康德哲学不包含政治哲学的主要倾向，他将康德所采取的社会立场和政治路线视为决定康德哲学面貌的重要因素。李泽厚与阿伦特重视康德政治哲学，是否与他们都曾经历过不寻常的政治时代有关，则是另一个话题了。\n可以确定一点，虽然康德在意识到“政治性”是与“社会性”同等重要的问题时已经迟暮，已经无力围绕这一特别重要的论题去系统建构自己的政治哲学，但他在进入晚年后看重的“政治性”问题对通盘地、整全地理解其整个哲学思想有关键意义，简言之，康德不仅有自己的政治哲学，而且其政治哲学对其整个哲学体系很重要。\n行动者与旁观者：\n康德政治哲学的两种视角\n有意思的是，与很多研究者（如英国政治理论家弗利克舒的《康德与现代政治哲学》一书）主要从康德的《道德形而上学》（康德《法的形而上学原理》隶属于其《道德形而上学》）和《论永久和平》等去挖掘康德的政治哲学有所不同，阿伦特认为《判断力批判》及其蕴含的美学思想才是康德最具强烈政治意味的论述。\n一个重要原因在于，《判断力批判》两部分的主要内容涉及的均是“特殊物”，所谓“特殊物”主要指特定历史事件和使人的社会性这种理性“官能”得以可能的历史条件。阿伦特认为，这些特殊议题与政治之事（the political）的关系远比之前康德批判著作中任何主题与政治的关系都更紧密，因为正是政治事务与政治环境深深影响了那些特殊事件和人的社会性。康德笔下最典型的一个巨型特殊物就是令无数德国知识分子或震惊、或羡慕、或恐惧的法国大革命，康德认为对大革命的态度能反映出一个人的判断力（不仅是审美判断力，而且是政治判断力）。\n那么，为什么“人的政治性”会深刻影响甚至塑造“人的社会性”呢？这在逻辑上需要界定“人的社会性”到底是什么，在康德的哲学语境中，“人的社会性”依赖两个基本要素：可交流性和公共性/公开性，他在其最重要的政论性文章《什么是启蒙》和为解释《仅论理性限度内的宗教》一书而向普鲁士君主写的信中（这封信后来作为康德另一部著作《系科之争》的前言公开出版了），都讨论了这个问题。\n在康德那里，可交流性，就是人类这种存在物（being）天然地有交流的需求；公共性/公开性，就是指人需要公开的自由（public freedom）。可以说，“公共性”，像是对有道德基础与道德正当性的政治生活的抽象定性，“公开性”，像是衡量一个社会一个国家的政治生活是否有“公共性”这个根本政治德性的具象表达，本文基于这个理解，在下文并列使用这两个词语。\n将“公共性/公开性”视为康德政治哲学的核心范畴，并非阿伦特个人的洞见，而是西方思想界研究康德政治哲学大部分学者的潜在共识，只不过她以一种独特的方式对之进行了重述。与其他人将目光聚焦康德道德形而上学与其政治哲学的内在关系不同，阿伦特着重《判断力批判》中康德美学思想的政治内涵与现代意义。她的有关问题意识主要根植于她那一代德国人经历的纳粹极权政治浩劫，贯穿她思考的一个普遍的实践性难题是：在纳粹极权政治卷土而来的状态下，人如何保持对美的判断力和历史判断力，在那种状态下，人应该行动还是旁观、人应该怎样行动、应该怎样旁观——才是善的？\n由于无论是行动（者）还是旁观（者）都离不开“判断力”（下判断）与“意见”（发表意见），阿伦特将“判断力与意见”看做是对建立善的政治生活非常重要的两种“理性官能”。引申而言，个休有没有好的政治道德品位并下判断、个体作为政治的主体能不能在彼此之间架起意见的桥梁从而走出纯粹主观性或独断论的泥潭，将决定性地影响政治的理性化与道德根基，将关乎政治与恶。反之，如果面对政治每个人都没有品位、都拒绝作判断，都选择冷漠，那不仅暗含着“恶”，而且由于这种恶非常平常可见（所谓“恶之平庸”（the banality of evil），因此迟早将累积成灾难。\n《在康德与黑格尔之间》，[德]迪特·亨利希著，乐小军译，商务印书馆，2020年7月。\n而“康德在《判断力批判》中对品位的分析提供了诸如交流、主体间一致和共享的判断等概念，这些正是阿伦特为重建道德疆界而努力寻求的概念”，在她那里，康德对判断力、对人的崇高感优美感等理性官能的美学分析不只是美学哲学，而且蕴藏着巨大的政治潜能，因此她说《判断力批判》“埋下了另一种政治哲学的种子，这种政治哲学不仅不同于、甚至可以说对立于《实践理性批判》中的政治哲学”。\n纵观阿伦特的整个分析，她似乎有一层言下之意，就是康德不仅有其独特的政治哲学，而且康德政治哲学包含双重视角，既有“行动者”视角（此种视角可能藏于《实践理性批判》中），又有“旁观者”视角（此种视角则藏于康德晚年的《判断力批判》一书），阿伦特多次反复诠释康德提出的“旁观者视角”（包括康德分析法国大革命时的旁观者视角），并且赞同此种旁观者视角对政治生活的重要性。\n综合康德与阿伦特的共同关切，要培养每个人对政治生活或政治事务的好的判断力，就必须有共同体成员之间充分的、公开的、自由交流。这不仅因为个体有对自己同胞讲话和开展交流的内在需求，而且也因为任何声称自己是绝对真理从而无需进入公共讨论的主张都是对政治和政府之根基的破坏。基于这点，有学者认为，阿伦特实质上是要借助康德（还有莱辛和麦迪逊）去抵御纳粹的独断论对政治的伤害，去捍卫有充分自由度的个体生活对实现“共和”的重要意义，阿伦特指出，在前批判时期康德未曾关切的惟一要素就是共和宪制，但共和宪制成为了晚年康德最核心的关注点。\n康德政治哲学的核心范畴\n如果从历史角度去理解，康德注意力的这项转移绝非偶然。这里说的“历史”角度，主要指欧洲启蒙运动以降尤其法国大革命爆发后普鲁士-德意志的政治社会历史，解读康德政治哲学——无论选择《道德形而上学》路径还是选择阿伦特看重的《判断力批判》路径解读康德政治哲学，不能离开这段历史背景，因为作为公认的康德政治哲学核心范畴即“公共性/公开性”这对词语在晚年康德著述中的运用均与他对当时普鲁士政治的反思批判紧密联系在一起，可以说康德政治哲学根植于他所处时代一个现实问题——旨在推翻一切政治神学或政治迷信的启蒙运动在普鲁士面临着特殊困难，因为18世纪的普鲁士一度被认为是“全欧洲奴性最强的领土”（莱辛语）。\n最早承载康德政治思想的是《什么是启蒙》一文。该文包含的一个关键线索是，他特别强调区分“公共的”和“私人的”这两个概念有重要意义。他写道：“理性的私下使用，就是一个人在委付给他的公民位置上对理性的使用。”与之相比，“理性的公共使用”就是任何人作为一个学者（gelehrter）在整个阅读世界的公众面前对理性的运用，这是“公共的”这个词的最真实意义。康德在定义“学者”时机智地使用了非常宽泛的标准，也就是所谓“每一个人都是一位业余的学者”，以便让更多人能平等地从事写作，在那个时代这是颇为激进的口号，它背后的理念有些接近托克维尔式的历史语言。\n但是，根据美国学者劳尔森考证，在17世纪以来的普鲁士-德意志地区，一些法律学者却开始将“公共的”一词的原初意思缩小到“与国家的事情相关”的事情，这导致“公共的”这个原本来自拉丁文的词语具有的最广泛的那层含义在德语文化圈中消失了，到18世纪时，把“公共的”削减为“与国家相关的事情”，在德国法学家那里达到一个高潮。法学家许茨（Schutz）和泽德勒(Zedler)把“公共的东西”定义为“在法律上合适地属于君主或者属于更高的权威而不是属于纯粹私人的东西。”对当时包括一些法学家在内的德意志地区不少作者来说，“公共的东西”就是“与国家有关的东西”，“公共的东西”这个概念在普鲁士-德意志地区被认为必须服从普鲁士君主的权力。1762年法学家格奥尔格・维桑德（Georg Wiesand）写到：“res publicae（公共物）包括从河流、森林、盐碱地一直到光和水中得到的一切东西，都属于君主，它们是公开的，不是因为它们出现在公共场合或具有一般用处，而是因为君主声称拥有它们。”\n《康德著作全集》，[德] 伊曼努尔·康德著，李秋零等译，中国人民大学出版社，2013年6月。\n康德明确地拒绝了德意志地区那些法学家将“公共的东西”与君主联系起来的做法，同时倾向于恢复这个拉丁词根更广泛的含义。他在使用这个词时摒弃了主流的法理学资源，所谓主流法理学资源是指在当时的德国把“公共的”这个词与“君主的”联系起来并且以这种方式对它加以强化的做法“在法律上”出现了。康德借助了其他概念资源，坚持要保留了这个词更广泛的外延：即“公共的东西”属于人民团体或者属于整个共同体。\n当普鲁士主流法学家认为普鲁士君主本人没有任何私人利益，普鲁士君主本身就是公共性/公开性的象征与保障时，康德明确地拒绝了关于“公共性/公开性”的这种等价替换。康德对“公共的”这个词的用法被认为乃是“当时法律术语中发生的一个有挑衅性的变化。”因为康德不是简单修改了当时主流的法律术语，而是对彼时德国法律界对这个词的主流用法表达了全盘拒斥，他为“公共性”提供了一种新意象。\n这种新意象是什么呢？它直观地体现在启蒙运动时期很多普通市民作为作者为整个民族公共生活而撰写的文章书刊中，借用哈贝马斯在《公共领域的结构转型》中的说法，这也就是在落后的普鲁士-德意志地区艰难发育的“公共领域”。“公共领域”，不是一个物理或地理概念，而是指最早以邮政、新闻出版、自由贸易为媒介而形成起来的思想-意见市场，哈贝马斯将对包括德国在内的欧洲民主化进程有根本价值的公共领域分为文学公共领域和政治公共领域两大基本类型，他在这个意向中讨论了康德版的公共性/公开性机制对实现民主法治的价值。\n受启蒙运动和大革命影响，在18世纪晚期的德意志地区，无论文学公共领域的公众作者还是政治公共领域的公众作者都不遗余力地去恢复并扩展了“公共的”这个词与广义上的“人民的”联系。到1784年11月，也就是康德将《什么是启蒙》寄到出版社之后但正式发表之前，德国文学史上“狂飙突进运动”的代表性人物、被誉为“德国的莎士比亚”的弗里德里希・席勒就公开地把君主和公共-公众作了区分，并表示：“我是作为一位不去伺候君主的世界公民来写作的……公众，而不是君主，对我来说就是一切，就是我的最高统治者和知己。”\n到康德1784年写完《什么是启蒙》时，出版自由已是普鲁士-德意志地区公共领域的热点议题。迅速成长的文学公共领域打开和拓展了从国家和家庭的控制中解放出来的公共生活空间，对于当时普鲁士盛行的专制主义而言不能不说具有颠覆性。《什么是启蒙》对启蒙下了一个经典定义并指出了实现启蒙所需要的基本条件。按照康德的定义，启蒙就是人类脱离自身的不成熟状态、有勇气公开地运用自己的理性去讨论和决定自己事务与公共事务。\n伊曼努尔·康德像。\n康德式的苦口婆心\n《什么是启蒙》展现的思想和使用的话语可以说是康德对18世纪欧洲公共领域历史运动作出的一个贡献。当一个旨在削弱君主专制的文学运动及文学公共领域在普鲁士专制体制铁幕下艰难发育时，功成名就的学院派大哲学家康德不仅积极跟进了，而且还对其蕴含的公共性进行了哲学式的总结。基于其启蒙理念，康德拒绝“像父亲一般”的父权制政府，呼唤能解除套在人民头上的精神枷锁、捍卫个人权利的启蒙政府。\n《什么是启蒙》应被理解为康德在向普鲁士君主政府呼吁全面的出版自由，他认为即使所有人（包括官员、牧师、所有德国市民和德国学者）在经济上和政治上都依赖君主和国家，所有人也都应有一个独立的意见领域，康德试图为这个每个人都应享有的独立领域提供一种哲学化的论证。\n为此他引进了一个所谓“两顶帽子的学说”（类似每一个人都有两种身份），他举例说，一个人作为一个军官必须服从命令、作为私下的市民（burger）必须交税，作为“私下的牧师”必须讲授他的组织也就是教会当局所要求的东西，但是，作为一个完整的人类世界社会的成员，一个人可以在著作中公开批评前述所有“这些私下的责任”。例如，作为一位学者，一位通过他的著作向他自己的公众（亦即这个世界）讲话的人，他便享有使用自己的理性、以他自己的人格发表言论的自由。\n康德指出这有益于普鲁士君主自身，否则就无法知道哪些事情是他们应该做的和加以改善的，限制这种自由将使政府自身陷入自相矛盾之中或使他们得不偿失。所以康德断言：人们必须尊重和爱戴他们所生活的宪法，在这个限度内，写作的自由是大众权利的唯一保证。\n《康德<纯粹理性批判>句读》，邓晓芒著，人民出版社，2018年8月。\n在写完《系科之争》第一部分但尚未出版之前，康德的《永久和平论》于1795年出现了，这是康德另一部重要的政治著述，在其中他不仅就国家之间的永久和平提出了一些初步的规定性条款，而且对哲学家的公共角色继续表达了某种特殊期待。“就像在《系科之争》中那样，对于法律、神学和医学这些高级系科使用它们的世俗权力来干预哲学的趋势，康德满怀蔑视。他坚持必须允许哲学家自由地说话，这不应该有任何危险，因为他们本质上无法形成妨害治安的派别或俱乐部。”\n他呼吁普鲁士君主作为统治者必须做的事情就是允许“哲学家”公开地说话，因为这完全符合政府自身的利益。对此，人们既可以说这是康德式的狡猾、或康德式的苦口婆心，也可以毫不留情地说这是康德的胆怯懦弱。然而，无论人们是否指责康德软弱，都不可否认康德实际上在他的政治著述中推导了一个在现代社会依旧熠熠生辉的对法政命题，即政治的昌明会随着为“哲学家”提供的思想与言论自由而自然产生——这些自由就是每个人“生而具有的唯一法权”即自由法权的具体化。\n根据劳尔森提供的考证，康德使用公共性这个术语曾得益于1793年德国出版的一本政治学教科书的启发，这本书即《一般公法和宪法（allgemeine statsrecht und statsverfassungslere）》。作者施策勒在该书中论证到德国的改革必须包括公共性的合法化，因为没有公共性，“共同体的精神和人民对代表的信任就变得不可思议”，在施策勒之后康德对作为“一般的公共性”之具体形式的思想与出版自由进行了加强版论证。\n关于康德这个加强版论证的意义，哈贝马斯曾评价到，康德所论证的公共性机制是唯一能够迫使或敦促政治权力保持道德底线的基本媒介，是建立真正的法治国必须要贯彻的基本原则。也许正是基于对公共性机制具有的限权功能的认知，康德在后来写的《重提一个古老的问题：人类在不断进步吗》一文中再次重申了公共性的极端重要性，并直言“阻碍公共性会妨碍一个民族的进步”。\n作者/黎敏\n编辑/李永博 西西\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1731478670168188.html",
  "source": "bjnews",
  "publish_date": "2024-11-13 14:17:50"
}