{
  "uuid": "1656487817168526",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1656487817168526",
    "title": "《少年与沉默之海》：不是所有理解，都有回声",
    "desc": "《少年与沉默之海》与《德语课》一样，发现了叙事的意义：回溯、理解，得到解脱。这也是战后德语文学的面貌——认识、找回自己，并学会生活。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/6/mapj2022629153255555407.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/6/mapj2022629153255555407.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-06-29 15:32:54",
    "publish_timestamp": 1656487974,
    "pv_num": "6624",
    "zan_num": "237",
    "click_num": "159",
    "comment_num": "0",
    "share_num": "10",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-06-29",
    "update_time": "2025-04-19 10:01:46",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "6624阅读"
  },
  "group": [],
  "id": "bjnews_1656487817168526",
  "title": "《少年与沉默之海》：不是所有理解，都有回声",
  "content": "《少年与沉默之海》：不是所有理解，都有回声\n2022-06-29 15:32\n《少年与沉默之海》与《德语课》一样，发现了叙事的意义：回溯、理解，得到解脱。这也是战后德语文学的面貌——认识、找回自己，并学会生活。\n西格弗里德·伦茨在访谈中曾说：“我这个高龄作家，总是通过一个年轻人进行叙述。我将自己附体于这个年轻人。”伦茨试图以故事回顾自己的内心问题，它“让我能对某些困扰、某些经历有更清晰的认识。我的目的并非是清算，而是为了能够看透”。\n《少年与沉默之海》，[德] 西格弗里德•伦茨 著，叶慧芳 译，KEY·可以文化｜浙江文艺出版社2022年1月版。\n撰文｜俞耕耘\n物品引发叙事\n《少年与沉默之海》是叙事者汉斯对少年阿纳的追述回望。阿纳因家人身故，寄养在汉斯家中。汉斯父亲与阿纳父亲生前曾经共事，他主动承担了抚养阿纳的责任。这个寄居者与寄养家庭的故事原本风平浪静。阿纳在学校和家庭间懂事好学，充满天赋，口碑甚好，但故事的底色却是不符年龄的隐痛。阿纳无法被伙伴圈子接纳，被孤立排斥，即使他满怀善意，默默表现，也无济于事。他因操作失误，导致少年们翻修的旧船损毁，出航落空。为了弥补，购买汽艇，阿纳加入他们窃取锻铸厂金属然后倒卖的计划。事后，他向汉斯父亲坦白，负疚而自杀。\n在人的身体死亡后，脑电波仍短暂存续，瞬间检索生命中过往图景。影视作品中人物去世，镜头处理大多闪回了生前场景，这很符合客观事实。但问题是，我们不晓得检索依据，选取标准。为何是这些而不是另一些片段，被纳入这个“告别仪式”？这种疑难在伦茨的小说中同样存在。阿纳的遗物需要收纳整理，放入箱中，必须经过挑选。每个物品，都是生命片段，情感记忆，承载了个体生活史。这不止是小说人物，也意味作家对素材、事件的取舍。通过选择有意味的物品，作家重组人生的节点、转折和序列。物品引发的叙事，即是对人生词条进行重新编码。它可以任意置入故事，因为物品总会自动召唤、指向人事的源头去脉。如此，它们都向起点回述，形成万火归一、万河逆流的形态。\n西格弗里德·伦茨（Siegfried Lenz），1926年生，著有《德语课》《家乡博物馆》《投敌者》《少年与沉默之海》等十余部长篇小说，与君特·格拉斯、海因里希·伯尔并称“战后德语文学三大家”。2014年逝世。\n“如果当时有人注意到，也一定会觉得很奇怪，你怎么会认为这种东西有收藏价值呢？但经过这一段和你相处的日子，我从你那里学到了，世间万物均有其意义，即使是最微小，最微不足道的东西也一样。”生活中的那些“垃圾收集癖”，或许只是想收拾他者的人生记忆。如果图书馆是福柯所言异托邦与异托时的典型，那么废品站同样如此——它也汇聚不同时间空间，并置且共在。让我们留意小说的故事场景“拆船厂”，它正是拆卸记忆、检索故事的隐喻之地。每当汉斯拣出一个新物件，都意味作家进行了故事分岔，重启开端的叙述操作。\n“你们总把他冷落在一旁”\n小说写出了一种“生长性悲剧”，我想还未有人这么界定。悲剧不止于结局和命运的被给定，被赋予；还应有另一维度，即悲剧被体验，被意识的过程感。悲剧性往往就存于人物无意识，与读者已洞察的断裂反差中。阿纳无法融入，不被“小圈子”接纳，是悲剧的开端：“你们总把他冷落在一旁。你们从不知道他有多孤单，他多么渴望成为你们的一分子”。情感联结并不满于单数的友情，还要寻求复数的集体接纳，否则，阿纳得一知己汉斯足矣，就不必再有更高希冀。\n同时，作家也表述了错误配适，无以为寄的结局。阿纳对汉斯的妹妹维珂心生情愫，难免落入菲茨杰拉德式的忧伤。这与盖茨比爱上浮华肤浅的黛茜类型相同。阿纳的天赋优秀且刺目，很容易被异化。阿纳成为“突兀的冗余”，无法与平庸自洽、共处。“我们试过好多次要接纳他，可是他就是和别人不一样，我们根本不知道要跟他一起做什么。我们每一个人都有这种感觉。”这种感觉是什么？那就是孩子不希望玩伴里多出一个“家长”。“当他出现在他们面前时，他们立刻散开来，就像做了坏事当场被揭发似的。他们不知所措，没有人说话。”\n即使阿纳主动退步，出钱赞助，掩护窃取，也从未得到真心接纳。这也像一个潜在的“东方学”启示：即使自我改造，反复迎合西方，依旧还是他者形象，异己力量。这并非一种牵强引申，而是生存的类比。如果个体在精神上放弃了异在价值，主动接受同化，就难免走向虚无幻灭。这个故事，最终变为故事的“理解史”。我们本以为阿纳父亲遭遇了海难，实情却是因负债被压垮；原以为维珂对阿纳无动于衷，但维珂却用一个吻回应了暗恋。\n介入者和零余人\n我们并不晓得，维珂的补述是辩解开脱，还是聊以自慰。阿纳是虚空缺席，总是回忆的虚像。他并无自白，没有遗书，也无日记。这是死无对证的叙事。不可靠叙述，只能依赖揣摩与求证，得到意义闭环。汉斯向弟弟拉斯和妹妹维珂问询，虽使故事切近真相，但不过是另一说辞。不要忽视爱恋在悲剧中的推动。维珂总显得无辜、无意，但从效果看，每次都能精准伤害阿纳。正是所爱之人，流露不经意的残忍。维珂最先打破不去探询阿纳身世的家庭约定。阿纳为她挑选礼物总被厌弃。他所珍视之物，维珂不以为然，总觉无聊。甚至，维珂对他的规划，昏昏欲睡。对于阿纳的过失，她面露“难以理解的责备”。\n小说结尾，拉斯将阿纳遗物复位，也是象征性反讽。拉斯一直无视阿纳，最终阿纳却形成了“记忆的占位”。他的生存位置就长在那里，既无法打包，也无法挪移。在我看来，伦茨实现了小说技术与艺术的统一——故事分层与生活肌理高度融合。文本叠加，逐层推进，就像古典油画的罩染，与直接画法大异其趣。作家叙述不求一蹴而就，而是通过对事实剥离、对证与检视，达到一种完型。\n少年的叙事，动机意图总生于盲目、不明的时刻。他们按感觉行事，但我们仍可揣摩。汉斯总站在阿纳一方，就像村上春树所说，站在鸡蛋（弱者）这边，这也意味着他改变了原有家庭格局和力量对比。阿纳是一个变量与增补，维珂和拉斯会自然排异。从文学形象看，他就是介入者、零余人。让我们想想卡夫卡的土地测量员，阿纳和总想进入城堡却始终在外面打转的K有多像。\n理解未必通往意义\n第二人称，往往是难度很高的叙述视角，它代表私密性与对话性的统一。汉斯时刻假想与阿纳交谈倾诉，一个生者渴望得到亡人的回应。同时，它又是一种“敞开的私密性”，其潜在听众始终是我们。伦茨如同写了“大号的书信体小说”。作家选择汉斯，缘于他是“完美叙事者”：理性而多情，沉稳且念旧。更重要的是，他是故事意义的连缀者，家庭合力的协调者。他让父母放心，让阿纳依靠，对维珂和拉斯又构成了劝导训诫。就像巴金《家》里的大哥，总是负重不发，铺陈小说的沉稳调性。\n故事让人萦怀的还是两厢成全，信任托付的友情。它提供不同友谊的样本：有代际传递，施恩报义；有忘年之交，师生之谊。汉斯父亲与阿纳父亲，“从来没有刻意想过要成为好朋友，或是认为未来会成为朋友。友谊是无法事先决定的。”“我们俩之间其实也没什么默契，你懂我的意思吧，我根本不相信世界上有默契这回事。”你会发现，汉斯与阿纳无疑深化了父辈的理解：既有共情同感的相惜，也有默会不言的契合。\n小说也意在探讨友情及其他关系中的美德。故事深度，完全由一种强烈的道德感所充溢。汉斯的父母堪称典范，伦茨寄予这对夫妻以完美理想：正直善良，纯粹真挚。（阿纳则投射了作家本人的情感记忆——祖母和母亲，都曾被丈夫抛弃。极度敏感、负疚耻感，既造就早慧早熟，也会导致不幸。）伦茨用两个相同的细节切中了问题核心——友情中某种无条件、绝对性的预期。“汉斯总是可以相信阿纳”，“爸爸可以永远信任卡陆克”。\n阿纳利用了这种信任。在前文提到的窃取锻铸厂金属的计划中，他拖延与场区守卫卡陆克聊天的时间，延缓卡陆克前去巡逻。卡陆克被愚弄了，制止时还被少年打伤。汉斯父亲的锻铸厂也因此受到损失。这足以造成一种“道德悲剧”，阿纳极强的道德感，无法容忍自己同时辜负卡陆克和汉斯父亲。这正如俄狄浦斯的自裁。他在意的并非得到他人原谅，而是能否与自己和解。阿纳否定了自己，也就选择了结束生命。伦茨从反向揭示了一个卑微者的宿命：生之卑微，爱的卑微，无法扭转生命意志的悲哀。\n故事压抑了少年的恋情与愿景。阿纳渴求理解与回应，其生存意义在于寻找情感联结与归属认同。他的那本芬兰语词典，以及想在法庭充当翻译的未来规划都在提示——意欲逾越、克服理解的障碍。《少年与沉默之海》书名即是互文，不止是海的沉默，也是少年失语，两者都没有给出回答。理解就是存在本身，人类总是阐释性动物，非要赋予自身意义才满足。但伦茨很可能说出了一个真相：理解未必通往意义，它可能唯有沉默，并无回声。\n作者/俞耕耘\n编辑/张进 何安安\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1656487817168526.html",
  "source": "bjnews",
  "publish_date": "2022-06-29 15:32:54"
}