{
  "uuid": "1708581889168579",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1708581889168579",
    "title": "《着魔》：用小说分析世界的盲点",
    "desc": "“如果说爱不懈地执着追求最内在之物，那么恨就始终只盯着最外在之物，带有如此的排他性，以至于仇恨的魔鬼再可怖残酷，也永远无法摆脱某种可笑而浅薄的效应。如果想要打听情况，就去找怀恨者，但如果想知道真实的模样，就去找有爱者。”",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/2/mapj2024222144481745841.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/2/mapj2024222144481745841.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/2/mapj2024222144481745841.jpg",
    "publish_time": "2024-02-22 14:04:49",
    "publish_timestamp": 1708581889,
    "pv_num": "26204",
    "zan_num": "842",
    "click_num": "566",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-02-22",
    "update_time": "2025-04-17 13:31:09",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.6万阅读"
  },
  "group": [],
  "id": "bjnews_1708581889168579",
  "title": "《着魔》：用小说分析世界的盲点",
  "content": "《着魔》：用小说分析世界的盲点\n2024-02-22 14:04\n“如果说爱不懈地执着追求最内在之物，那么恨就始终只盯着最外在之物，带有如此的排他性，以至于仇恨的魔鬼再可怖残酷，也永远无法摆脱某种可笑而浅薄的效应。如果想要打听情况，就去找怀恨者，但如果想知道真实的模样，就去找有爱者。”\n“疯癫也可以由外部感染一个个体，这要远远早于一个人由内向外的发疯。在我们所熟悉的场景中，在这个时代的遗产中，疯癫会踏上回来的路。”奥地利诗人英格伯格·巴赫曼在《意外之地》中如此写道。巴赫曼在这篇毕希纳奖的获奖致辞中塑造了一座峻冷、荒诞、城格解离的柏林，后纳粹时代，表面风平浪静的城市实则感染了令人骇恐的疯症，城中居民在战后分裂的天空下延续着一种虚妄无序、近乎倒错的生活。\n同样着眼于集体无意识与群众癫狂，她的同胞兼同僚，赫尔曼·布洛赫的长篇小说《着魔》则将目光聚焦于蒂罗尔地区的一座小山村。\n用小说分析时代的盲点\n家境殷实的布洛赫成长于十九世纪末“上帝已死”的维也纳，他离深谙世纪末病症（maladie Fin de siècle）症结的唯美主义者霍夫曼斯塔尔太近，离“众神已灭，基督未显，唯人独存”的古罗马亦太近。布洛赫曾在文论中写道：“不需细加思索，基督教诞生前一个世纪与我们这个世纪之间有诸多相似之处——内战，专制，旧宗教形式的消逝；实际上，就连流亡的现象也极为相近。”于是，到了一九三四年，在完成《梦游人》三部曲几年后，由于“灵魂和健康再也无法承受维也纳”，布洛赫离开城市，移徙至乡村。作家把新小说的发生地点挪移至意奥边境山区一处杜撰的小村庄，一方面是因为对颓靡哀艳的都市生活方式，对守旧、没落、陈腐的维也纳感到烦倦；另一方面，也可以视作一次最终扬帆航向奥古斯都时代的预演，因为在偏僻的、前现代的山区中，村民依然极大程度地保持着一种亚古罗马式的、《农事诗》般的生活。\n赫尔曼·布洛赫（Hermann Broch，1886—1951），奥地利小说家，与卡夫卡、穆齐尔、贡布罗维奇一起被昆德拉誉为“中欧最伟大的四位小说家”。布洛赫生于维也纳，父亲是纺织厂老板，母亲是犹太富商的女儿，他在20岁时接管父亲的纺织厂，后结识卡尔·克劳斯、托马斯·曼、茨威格、罗伯特·穆齐尔、埃利亚斯·卡内蒂、爱因斯坦等人，40岁时进入维也纳大学学习数学、心理学和哲学，45岁时出版首部长篇小说《梦游人》，1938年流亡美国，晚年主要从事群众心理学研究，1950年被提名诺贝尔文学奖，次年心脏病发作，于美国康涅狄格州纽黑文去世。主要代表作有小说《无罪者》《着魔》《梦游人》《维吉尔之死》《未知量》。\n几乎与此同时，希特勒攫权，纳粹上台，德奥合并的呼声空前高涨。大德意志帝国的千年国祚恍若一句能解决所有社会问题的万灵魔咒，刺进中欧地区诸多以德语为母语的德意志人心中。当时的奥地利总理陶尔斐斯遭本国纳粹党人暗杀之后，新成立的奥地利联邦国沦为任由纳粹德国摆布的傀儡政权。在法西斯主义的白色恐怖下，虽然身为犹太人的布洛赫已无力再与极权抗衡，也无法再于希特勒德国发表任何作品，但他依然决定以时政为母题，开始创作全新的三部曲，旨在以小说的形式分析时代的盲点与纽结。一九三六年一月中旬，三部曲中第一部的初稿成型，布洛赫将三部曲取名为《得墨忒耳》，并将新写成的第一部长篇小说命名为《着魔》；经过一个月修改，他又将小说的第二稿易名为《得墨忒耳，或着魔》。\n然而，随着政治环境益发暗无天日，他对“诗”（泛指所有广义上的文学创作），甚至对沉思性的精神生活产生了怀疑，他觉得“进行精神创造的人们与他们的劳动被彻底排除在整个世界的社会及物质生活之外”，甚至悲观地认为，“处在价值崩溃中的当代世界再没有位置留给思想和艺术成就”，又由于四处迁居，再加种种不得已的情由与事宜，他暂时搁置了这部小说，转向了与政治更相关的工作；翌年，他彻底放弃了整个针砭时弊的三部曲计划。直到流亡美国后多年，亦即生命的最后一个春天，他才重新拾起这部一直被他称作《山居小说》的作品。令人扼腕的是，布洛赫于一九五一年五月底病逝时，小说的第三次翻修才进行到第五章，但先行一步的作家并没有将尚未完成的书稿交给任何书商。因此，读者如今读到的《着魔》是布洛赫文集的编稿人，布洛赫研究的权威保罗-米夏埃尔·吕策勒根据原作初稿修订而成的。虽然它是一部未竟的遗憾之书，但从中依然可以清晰地窥见布洛赫的历史观与伦理观，洞察他对永恒价值，对“尘世的绝对”的真知灼见。\n“一个德国事件”\n小说的主线情节其实极其简单：早春某一日，“漫游者”“引诱者”（这也是小说曾使用过的两个名字）马里乌斯·拉蒂自南国浪游而来，出现在一座偏远的小山村中。很快，他便鼓唇摇舌，煽动村民重新开发山上一座已被废弃多时的矿井。他声称自己受到大山的感召，听见了大山的呼唤，必定能从山中掘出黄金。村民逐渐听信了马里乌斯的教唆，开始对黄金蠢蠢欲动。最终，群众的迷狂在一场近似于宗教秘仪的集会中达到了顶点，受马里乌斯引诱，对他言听计从的少女伊尔姆加德爱上了他，并自愿成为祭品，遭到杀害。一次矿难更让掘金计划不了了之。然而，流血事件发生以后，村民们又回到了与从前别无二致的日常生活中，血案的始作俑者马里乌斯甚至进入了乡议会。\n布洛赫在创作提纲中自陈，《着魔》是一部政治小说，描写的是“一个德国事件”，小说中几个主要人物亦明显有所指涉。从名字及体貌特征来看，马里乌斯·拉蒂是个意大利人（这个未曾在小说中公开的身份或许也暗指轴心同盟背后推波助澜的法西斯意大利），这个异乡来的煽动者来到奥地利偏僻的小山村，凭借空洞苍白但迷惑性极强的讲演与鼓吹，在短短数月内便成功蛊惑了大部分村民，掀起了一场极大的风暴。毋庸置疑，这个人物的原型就是起初在维也纳卖画为生，靠着一场场狂热的集会与演说，最终成为德意志第三帝国元首的希特勒。\n《着魔》，[奥]赫尔曼·布洛赫 著，徐迟 译，明室Lucida|北京联合出版公司。\n马里乌斯的共犯文策尔诡计多端，寡廉鲜耻，他虽个头矮小，但体魄强健，他明明可以在与马里乌斯的肢体冲突中占上风，却故意落败，甘于成为后者的马前卒。此人集希特勒手下两位纳粹党要员，戈培尔与希姆莱的特征于一身。贫病交加，只知莳花弄草的神父代表了对纳粹之恶熟视无睹的德国基督教廷。本应成为全教区精神领袖的神父除了栽培玫瑰，便只算计着一场弥撒能赚取多少收入，用以修葺教堂破败不堪的外墙，更体现出当时教廷的昏聩、软弱与短视。身为加尔文派基督徒的保险代理人韦奇是村中唯一纯粹靠商业活动谋生的城里人，由于身份与信仰与其他村民格格不入，他很快就成了马里乌斯口中的罪恶之源，最后被迫拖家带口离开了村庄。韦奇与千千万万零散聚居在欧洲大陆上的犹太人同样命途多舛，他们大多以经商为业，信奉与基督教具有深厚渊源的犹太教，最后也被纳粹视为替罪羊，甚至惨遭迫害与屠杀。\n理性与非理性之间的张力\n虽然《着魔》浓烈的政治色彩不言而喻，但它又不失为一部世俗背景下的宗教小说。于布洛赫而言，“宗教性”意味着顺从死亡，并将世界转化为一种非物质的宇宙观，在价值沦丧、精神残碎的时代，他主张小说要具有“宗教性”，因为它能维护一种整体性，让非理性（即阿伦特在《黑暗时代的人们》中提到的，政治语言中的“无政府性”）不再遭受压制或忽视，而是得到吸纳。小说中最主要的冲突发生在马里乌斯与吉松大妈之间，他们的对立恰如神秘主义的明暗两面。\n马里乌斯打着正义与公理的旗号，却企图以暴力开垦大山，通过开采黄金重构山村的秩序。他默许文策尔纠集村中血气方刚的青年，在山间进行滑稽的军事演练，幻想以“父”之名开创一种全新的、属于男性的霸权。奇异的是，从头至尾他都没有进行过任何政治式的动员，他的承诺与幻想是宗教式的，甚至是神话式的，可他宣道的内容全都虚假得不堪一击。“大地饮下鲜血，它的泉水将再次变得纯净……力量与正义将再次从大地上涌出……”在集会上宣讲时，他使用的是如此肃穆、宛如神谕的语气。\n一方面，这种道貌岸然的伪誓影射了纳粹“血与土”的意识形态：民族的生存依靠他们流的“血”（民族形成的基础）和脚下踩的“土”（农业生产的基础）。法西斯德国借此粉饰对其他族裔犯下的灭绝罪行，而它的诞生又与神秘主义息息相关。另一方面，这种庄严的刻奇又是布洛赫最反对的，他一贯将刻奇定义为“艺术价值体系中的恶”。从这个角度来看，马里乌斯不但是伪先知、伪救世主，也是布洛赫最为不齿的，虚浮羸弱的审美主义者。\n《无罪者》，[奥]赫尔曼·布洛赫 著，李晓艳 译，明室Lucida|北京联合出版公司。\n他的对立面吉松大妈则耐人寻味许多。“吉松（Gisson）”这个姓氏是由“灵知（Gnosis）”一词经字母重置后组成的。从她在圣事中“凭借另一种性质的知识，只如一名恭敬，微笑从旁协助教堂事宜的宾客”，不难看出她与诺斯底主义之间的渊源。吉松大妈掌握的“知”（灵知，或借此取得的认识或知识）与智慧是马里乌斯觊觎但无法取得的，也是医生理论知识系统之外的。在小说中，她从丈夫猎人吉松之死中经历、战胜了自己的死亡，并借此摆脱了对生死的恐惧，进入了一种调和、平衡而圆融的状态。然而，她的“知”只能克服个人的焦虑：她无法使自己的女儿厄内斯汀免于婚姻的不幸，无法阻止外孙女伊尔姆加德的遇害，更无法遏制“下村人”集体陷入迷狂，因为她深知，这种谙熟生死的和谐是无法传授的，只能通过生活才能领悟，所以她的救赎只可能是个体的救赎，远不可能是马里乌斯所宣称的群体救赎。同样，她早已预见自己的死亡，预见她所代表的“母系”权威将被马里乌斯的“父系”威权吞并，因为她的智性是静态的，是业已完成的，而马里乌斯那妄图以巫言镇压非理性的专断是动态的、尚在进行中的；她返归自然的个人救赎必然无法与马里乌斯昌言的众人获救的新时代抗衡。\n而叙述者，乡村医生“我”则是夹在两者之间，矛盾重重的过渡角色。他是折衷的，属于现世的，也与我们每一个人最为接近。他在科学的理性与神秘主义的非理性中寻求平衡，但内心永远躁动不安。他目睹少女被引诱、遭杀害，却无力施救，可见接受过现代教育和理性思维培训的乡村医生在面对集体非理性浪潮时的无能。古斯塔夫·勒庞在《乌合之众》中写道：“群众同样想获得拯救，然而并不是基于他们自身在认知上的努力，而是通过他人的领导。”在机械化的、集体无意识的错乱中，理智与癫狂的界限不再明晰，理性与非理性的边界也愈发模糊。布洛赫坚信，“即便最理性者也隐没于半睡半醒的暗流之中。”医生作为理性的代表，他内心怀着美好而崇高的心愿，却也无法摆脱对领导者及救世者的渴望与依赖，无法消解自身的绝望与恐惧。这也表明了人生来便具有理性与非理性的倾向，两者之间的张力才使人永远在明与暗、醒与睡的岸间泅渡。\n与“诗”的正当性和解\n巴赫曼笔下淡漠疏离的柏林城众须得放出动物园里的骆驼，为它们套上辔头与鞍具，才能向布兰登堡的沙地进发，而布洛赫描绘的蒂罗尔山民为一睹更圣洁、更永恒之物，在攀越库普隆山脉之时仰仗的竟是辉光与歌吟。具象的沙漠灵舟（或有生的愚人船）在以秩序著称的现代都市中成为赏玩观摩的物件，在陷入迷狂与病变的人类需要拯救的时候才会被视作渡往彼方或永无的巨舸；那无实体的、抽象的光明和嗓音在科学尚未生根发芽的蒙昧山村最终会否带来熹微的希望与一线黯淡的生机？\n图/IC photo\n纵然小说留下了一个恍如神迹的结尾，但布洛赫在《着魔》的初稿中并没有给出最终的解答，也并未真正厘清理性与非理性之间的界限。在篇幅浩繁、过于神秘的抒情与个体体验中，玄奥、形而上学的参与似乎成了价值崩溃者的庇护所，光与声休止之处则成了生与死的正中点。然而，在布洛赫最重要的作品《维吉尔之死》中，眉间印刻着死兆、书写了《埃涅阿斯纪》的诗人维吉尔在行经地狱以后，终于参透可以凌越于“可言说的”及“不可言说的”——我们对不可言说之物是否只可如维特根斯坦那般保持沉默？反正维吉尔与布洛赫都毅然地选择将独白进行至最后一刻——之上的“诗”之奥义，因为“真正的艺术突破边界，突破它并进入灵魂、观点与表达的全新未知领域，进入原创、直接及真实。”弥留之际的维吉尔在生死之间的短短十八个小时内赢得了死亡这种具有永恒和普遍经验的第二重记忆，体认到属于他的第二种无限，接受不完美的存在，决定不再将被他视作“荷马史诗的蹩脚赝品”的史诗巨作付之一炬。布洛赫何尝不是借着古罗马诗人的名字证悟了自身庄严宏丽的雄心，在死亡来临前与“诗”的正当性和解，再次相信隐于文字背后的真实、知性与伦理（而非美！）可以撼动太初与终末，因而奋不顾身地再次投入了对《着魔》的修改中？\n即便在维吉尔之后两千年才渡过斯堤克斯河的布洛赫再无续写这一政治神话或警世寓言的可能，但他无疑已最接近所有写作者都祈求得以一见的，“那极限的光焰在黯灭之前，最后的幻视残余所照见的一闪”（库切语）。\n我向上飘浮，我向下滑翔，我漫步在池塘边缘，在天空边缘，在知识所在的、敞开的杯盏边缘，我漫步在存在的边缘，或许还迈着步，却几乎不再前行，近乎感觉不到我的身体，几至只有我的眼睛活着、捕捉着。\n——引自赫尔曼·布洛赫《着魔》\n对人而言，去爱意味着承担命运，去爱意味着辨认最隐秘的东西，接纳无从辨认的未来与全然坠入过去的遗忘之隐秘，而受钟爱的实体存在对他而言不过是所有隐秘的外壳，然而每个人都想借揭示它来参与爱，借展示它沉入最深的坑道、最内在的自我核心来做好爱与被爱的准备。但是，如果说爱以这种方式力图窥伺并描述最内在的东西，那么恨就丝毫不在意隐秘之物，它不在意本质核心。如果说爱不懈地执着追求最内在之物，那么恨就始终只盯着最外在之物，带有如此的排他性，以至于仇恨的魔鬼再可怖残酷，也永远无法摆脱某种可笑而浅薄的效应。如果想要打听情况，就去找怀恨者，但如果想知道真实的模样，就去找有爱者。\n——引自赫尔曼·布洛赫《着魔》\n作者/徐迟\n编辑/张进 走走",
  "url": "https://m.bjnews.com.cn/detail/1708581889168579.html",
  "source": "bjnews",
  "publish_date": "2024-02-22 14:04:49"
}