{
  "uuid": "1685861936169592",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1685861936169592",
    "title": "即使是哄孩子入睡的书，也要用心从平凡中创造出奇迹",
    "desc": "重读《图画书宣言》是尝试重寻共识，共识让我们寻得伙伴，走向更远、更广阔的地方。“共识”并不等同于“标准”，没有唯一的答案，所以我们需要更多探讨、听到更多声音。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/6/mapj2023641458491183184.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/6/mapj2023641458491183184.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/6/mapj2023641458491183184.png",
    "publish_time": "2023-06-04 14:58:41",
    "publish_timestamp": 1685861921,
    "pv_num": "2296",
    "zan_num": "311",
    "click_num": "87",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-06-04",
    "update_time": "2025-04-13 03:30:51",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "311赞"
  },
  "group": [],
  "id": "bjnews_1685861936169592",
  "title": "即使是哄孩子入睡的书，也要用心从平凡中创造出奇迹",
  "content": "即使是哄孩子入睡的书，也要用心从平凡中创造出奇迹\n2023-06-04 14:58\n重读《图画书宣言》是尝试重寻共识，共识让我们寻得伙伴，走向更远、更广阔的地方。“共识”并不等同于“标准”，没有唯一的答案，所以我们需要更多探讨、听到更多声音。\n近年来，中国原创绘本蓬勃发展。在博洛尼亚童书奖等国际大奖上，中国原创绘本频频获得重磅奖项。但同时，在市场销售的驱动下，大量原创绘本在进行重复、套路化的创作。基于原创绘本发展的这个阶段，《图画书宣言》这一童书界的文化现象有其探讨的价值。\n2011年，在媒体唱衰图画书的情形下，以《穿毛衣的小镇》作者麦克·巴内特为首的图画书创作者们联合发表了《图画书宣言》，倡议图画书作者们应尝试建立共识，树立尊重孩子的儿童观，拒绝墨守成规、平淡无奇的创作，让图画书这一艺术形式有更好的发展。\n今年六一儿童节，我们与原创绘本创作者、业界一线编辑讨论这份十多年前的《图画书宣言》，并不是为了照搬这份宣言——我们的文化不同、原创绘本发展阶段也不同——而是为了观照我们的图画书此刻的发展，是否可以更具有创新性、多元性和儿童性。更重要的是，在图画书蓬勃发展的当下，我们需要探寻原创图画书可以向哪里发展，而与我们的文化深切相连、极具创新性的共识又是什么？\n重读《图画书宣言》是尝试重寻共识，共识让我们寻得伙伴，走向更远、更广阔的地方。“共识”并不等同于“标准”，没有唯一的答案，所以我们需要更多探讨、听到更多声音。\n六一儿童节时，我们已经刊发了《童书配得上拥有成年人的对话》一文，请见：童书配得上拥有成年人的对话。\n本文来自新京报·书评周刊专题《重寻共识：从《图画书宣言》看中国原创绘本》B02-B05\nB01 「主题」重寻共识 从《图画书宣言》看中国原创绘本\nB02-B03 「主题」重读《图画书宣言》，重寻创作者的共识\nB04-B05 「主题」创作者圆桌 我们今天如何创作图画书？\nB06-B07 「主题」编辑圆桌 童书配得上拥有成年人的对话\nB08「文学」《恶心》 一个存在主义者的“自我”\n撰文｜王铭博\n英文原版来自：thepicturebook.co。\n2011年10月，美国图画书作者麦克·巴内特撰写了一份《图画书宣言》。他写道：“我们已听腻了图画书正深陷危机，也不愿假装它不面临任何困难。”他列出了16条关于图画书创作的信念、4条谴责，并在结尾说：“每天都有新的生命降生，让我们也创作新的童书。”\n重读这份宣言，是一种寻找共识的尝试。共识为我们带来伙伴，并前往更广阔的天地。\n童书界的文化现象：\n麦克·巴内特和《图画书宣言》\n这份《图画书宣言》并非凭空出现。2010年10月7日，《纽约时报》刊登了一篇头版文章，文章的标题叫《图画书不再是儿童的首选》（Picture Books No Longer a Staple for Children），文章作者朱莉·博斯曼（Julie Bosman）指出，在书店中，虽然桑达克、苏斯博士等作者的经典图画书依旧畅销，但大量新书陷入疲态，“店员们已经习惯了把新书放在书架上，看着它们无人问津，然后把书退还给出版社。”文章认为图画书正在衰落，且有消亡的风险。\n这篇文章引起了图画书捍卫者的强烈反对，很多人说图画书是有魔力的，永远不会消亡。不过麦克·巴内特有自己的想法。在接受爱阅公益记者王欣婷采访时，麦克说道：\n“我当然不同意那篇说图画书已毫无前途的文章，但我也不同意图画书捍卫者的观点。我不认为图画书有魔力,好的图画书才有魔力。这个宣言表达了我对如何创作好的图画书的一些想法。”\n麦克·巴内特，美国童书作家，1982年出生于加州，毕业于波莫纳学院。麦克·巴内特创作过多部图画书作品，以及系列儿童冒险小说，曾获爱伦·坡文学奖最佳童书。曾与乔恩·克拉森合作《山姆和大卫去挖洞》《狼、鸭子和老鼠》《穿毛衣的小镇》等作品。（图源：麦克·巴内特官网）\n如何创作“好的图画书”？这个问题当然不会有标准答案，但麦克·巴内特给出了一份极具启发性的回答，来对图画书发展的疲态做出创造层面的表态。他还联合了一群“正在创作让人兴奋的作品”的图画书作者签署，其中就有日后和他合作创作，两次共同摘得凯迪克奖银奖的绘者乔恩·克拉森（Jon Klassen）。当被问到宣言是否对行业产生影响时，麦克这样说道：“希望如此。我无法估量影响具体有多大。当我去拜访一位作者或者绘者，或者在出版社与别人会面时，有时候我会看到宣言被打印出来贴在他们的桌子上。他们这么做对我来说意义重大。”而这样态度鲜明的表态是否会招致负面评价？麦克认为：“如果每个人都同意我的观点,就没有必要发布这个宣言了。”\n麦克·巴内特和乔恩·克拉森合作创作了绘本《穿毛衣的小镇》。\n《穿毛衣的小镇》，作者：(美)麦克·巴内特 著 / (加)乔恩·克拉森 绘，译者：李韧，版本：接力出版社，2014年3月。\n故事是这样的：在一个冷冰冰、没有色彩的小镇，小姑娘安娜贝尔捡到了一个装着彩色毛线的盒子。她给自己和小狗织了彩色的毛衣，给嘲笑她毛衣的邻居男孩、同学、老师织毛衣，还给整个小镇的人、动物，甚至邮筒、房子织毛衣。彩色的毛线源源不绝，人们也惊叹于冷冰冰小镇变成了穿毛衣的小镇。一天，一个傲慢的公爵想买走安娜贝尔的彩色毛线盒子，被拒绝后，找人偷走了神奇的盒子。当公爵打开盒子时，里面空空荡荡，他大怒，诅咒女孩“永远也得不到快乐”，并将盒子扔进大海。在故事的结尾，麦克·巴内特写道：\n“安娜贝尔却是过得那么快乐。”\n这个故事或许与麦克发布《图画书宣言》的行动有着共同的母题——一个人，有创造的能力、愿意做出行动去改变环境，那么他（她）闪闪发光的核心是永远无法被夺走和复制的。盒子里源源不断的彩色毛线，是来自安娜贝尔这个人的，哪怕公爵抢走安娜贝尔的盒子，打开也是空空如也。\n在宣言发布后的第二年，麦克与乔恩这对创作伙伴第一次合作出版了《穿毛衣的小镇》，这本图画书于2013年获得凯迪克奖银奖。2015年，同样是二人合作创作的《山姆和大卫去挖洞》再度获得凯迪克奖银奖。\n在我们的语境下，\n如何理解《图画书宣言》？\n近年，原创图画书蓬勃发展，许多令人眼前一亮的、具有创新性的作品出版。在国际上，中国原创图画书也开始渐渐获得了更多关注。在2023年的第60届博洛尼亚童书展上，出现了中国年轻创作者的身影：孙俊创作的《谁的袜子》获得博洛尼亚最佳童书奖“漫画类作品奖·中低年级”首奖；《恐龙先生流鼻涕以后》入选了博洛尼亚新秀奖。而在“博洛尼亚最佳童书之100本优秀童书特展”中，包括大吴的《游河》在内的9本中国原创童书入选。在这样的原创图画书发展的背景下，重读《图画书宣言》不仅为了尝试理解他者对“好的图画书”的认识，更是为了开始思考、探索对于我们来说，“好的图画书”可能是什么样的？以及与我们的文化深切相连、极具创新性的共识到底是什么？或许在此刻，尝试探索原创图画书的创作性共识为时尚早——我们开始了解“图画书”这个概念也不过二十余年。而且“共识”，也远非“标准”，并不是唯一的、准确的。尝试寻找共识，去讨论我们的共识，可以让我们识别更多伙伴，而拥有伙伴，能够走得更远、前往更广阔的天地。\n《谁的袜子》，作者：孙俊，版本：信谊图画书|明天出版社，2020年7月。\n初读《图画书宣言》，大部分人都会对照英文原文，思考每一条宣言到底是什么意思。这是难免的，我们不在美国图画书的语境内，很难完全理解有些特定词汇的具体所指。曾采访麦克·巴内特的记者王欣婷就坦言：“其实初读的时候，有一些内容我并不是完全理解，但在采访过程中听了他的解释，忍不住频频点头。后来在创作和阅读他人的作品时，我仍会经常想起里面的内容。”\n“真实”是麦克·巴内特十分看重的一点。在《宣言》中，有这样一条：“规整的结局往往不诚实。”许多时候，故事会朝着一个常规性的、可预见的结局发展，“人物的命运会在倒数第二页突然发生戏剧性的变化”，并非常规整地结束。在麦克·巴内特看来，讲述这样的故事是对儿童的不诚实，因为生活不是这样的。\n“我认为最糟糕的莫过于给孩子们讲一个安慰性的谎言，我们必须告诉他们真相。有时候真相让人不安,有时候真相令人欣慰,但不管怎么样,我们都必须道出真相。”\n给孩子看的图画书并不是“小儿科”，要在其中展示童年的真实、儿童的真实，需要成人创作者深刻的洞察与巧妙且完整的逻辑。好的图画书，要能配得上儿童的真实。童书自媒体“满满的小书”创始人胡杨曾围绕《图画书宣言》写道：“童书最重要的价值之一，是一次又一次提醒人们，孩童最宝贵的品质是他们真实。他们的可爱是真实的，他们的捣蛋也是真实的；他们的无忧无虑是真实的，他们的忧惧烦闷也是真实的；他们所获得的爱是真实的，他们在这些爱里所承受的压力，也是真实的。童书创作应该永远真诚地面对儿童，不要矫饰他们，也不要矫饰这个世界。那些好的童书，应该首先配得上儿童的真实。”\n《游河》，作者：大吴，版本：蒲蒲兰绘本馆 | 二十一世纪出版社，2021年7月。在一次雾中行船中，兄弟俩将岸边河中本是寻常的枯树草丛与土块石头，看成了飞禽野兽，于是一次普通的游河，也成了一场冒险。这分明是眼中所见，却是虚幻，但虚幻之物映入眼帘时，它难道就不是心中的真实吗？\n追求真实与多元创作\n当然，追求“真实”也是对传统的、套路性的创作的颠覆。在《图画书宣言》中，麦克一再强调“创新”对于图画书发展的重要性——“我们必须停止一次又一次写同样的书。”“模仿、懒惰和怯懦正在毒害一种伟大的艺术形式。”麦克认为，当下的创作者若模仿经典作品或畅销作品，企图复制他人的成功，重复性地创作，是对图画书的未来的消耗与贬损。\n保守主义一直在图画书的发展过程中有着巨大的力量。在麦克撰写的“谴责”内容中，有一条是：“我们谴责那些一边赞美不守规矩的经典，一边珍视今天的平淡无奇的健忘症患者。”这句话初看有些拗口，其实是针对美国评论界一直以来的保守主义。不论是当今被奉为经典的《逃家小兔》，还是桑达克的《野兽国》，在出版时都受到过来自图书管理员、童书评论界的强烈抵制。曾经的抵制与观念的革新在当下已成为人们津津乐道的佳话。但麦克认为，业界在谈论这些“佳话”的同时，又在有革新意义的新作品出现时持有反对、怀疑的态度，是一种认知与实践的错位。\n《逃家小兔》，作者：玛格丽特·怀兹·布朗著 / 克雷门·赫德 绘，译者：黄迺毓，版本：明天出版社，2008年11月。\n这样的错位也限制了图画书主题的多样性，同时也涉及了另外一个对我们来说，不太熟悉的词汇——“儿童友好”。麦克·巴内特曾解释过这个词：“这可能是一个集中在美国的现象。当成年人自己不喜欢一本书的内容时，他们就会用‘儿童友好’这个概念来进行质疑，其实儿童能够理解这些书。那些展现真实童年的书可能会让成年人感到不舒服。为了保护他们自己对真实童年状态的无知，成年人把一本书贴上‘对儿童不友好’的标签。”与之相呼应的是另一则宣言：“童书配得上拥有成年人的对话。”\n图画书并不只能向孩子展现世界美好的一面，它可以涉及更复杂、深刻的主题，甚至可以讲述一些令人痛苦的内容。比如在图画书中，可以讲述死亡、性侵、家庭破裂、残障儿童等主题。儿童远比成年人想象的更有理解力，也远非成人以为的那么脆弱。不论是创作者、出版从业者，还是父母、老师，都应有不矮化儿童，进而不矮化图画书的意识。\n《野兽国》，作者：莫里斯·桑达克，译者：宋珮，版本：蒲公英童书馆 | 贵州人民出版社，2014年6月。\n在宣言中麦克指出，图画书首先应为孩子创作，但图画书的读者不限于儿童：“我们在为孩子、与孩子共读的成年人、喜欢童书的成年人写书——顺序是这样的。”显然，图画书不仅对儿童有价值，它对家长、老师，以及喜欢图画书的成年人也有价值。爱心树童书前总编李昕尤其强调了宣言中这一条带来的启发性：“亲子共读不光教育了孩子，还教育了成年人。因此，鼓励多元化的创作是必要的。比如卡森·埃利斯的《家》，还有《赶牛车的人》这种文学性强、有历史感的作品，给儿童读的时候可能会比较寡淡。但对于人生经验更丰富的家长或成年人来说，意味深长，回味无穷。”不论是创作者，还是业界策划选题的图画书编辑，都可以给予图画书更多元的创作空间。而孩子在大人的帮助下，也可以在成长中体会到这类作品的趣味。\n《赶牛车的人》，作者：唐纳德·霍尔，译者：匡咏梅，版本：爱心树童书 | 新星出版社，2016年1月。\n距离《图画书宣言》的发布已过去12年，在这个“六一儿童节”我们重新提起并讨论它。正如阅读推广人阿甲所说：“美国图画书发展的阶段与中国不同，所以我们肯定没法照搬《图画书宣言》。但是这样的宣言和背后的思考很有启发，至少它说明：图画书创作是没有所谓的定规的，它和一切文学艺术创作一样是需要自由度和创新空间的，图画书是多元的，而我们对儿童本身的理解也是要不断更新的。我想至少就这些方面而言，我们能达成共识。”\n在本期专题“重寻共识——从《图画书宣言》看中国原创绘本”中，我们邀请了4位童书创作者，还有4位童书编辑，围绕着《图画书宣言》和我们的原创绘本进行圆桌讨论，从而探讨在图画书蓬勃发展的当下，我们需要探寻原创图画书可以向哪里发展，而与我们的文化深切相连、极具创新性的共识又是什么？\n采写 | 何安安\n提及中国原创图画书的发展，过去的二十年是不容忽视的。一项数据显示，中国目前出版的各类图画书当中，原创图画书已占到半壁江山。蔡皋、杨志成、朱成梁、陈志勇、郁蓉、熊亮、黑鹤、大吴、孙俊等创作者相继获得BIB金苹果奖、凯迪克奖、国际安徒生奖、凯特·格林纳威奖等诸多国际大奖。\n在原创图画书蓬勃发展的当下，我们特意邀请了四位图画书创作者，从《图画书宣言》的具体内容切入，分享他们对创作的理解和实践。四位创作者也提出自己的“创作者宣言”，希望借此引出更多的创作者参与进来，共同分享和原创图画书创作有关的一切。\n我们的创作者宣言\n郁蓉，插画艺术家，作品已经在国际和国内屡次荣获大奖。代表作《云朵一样的八哥》《我是花木兰》《口袋里的雪花》《迷路的小孩》等。\n1、不要为了做一本书而做一本书，做一本书要让读者受益，让自己（创作者）成长。\n2、瓶颈更像是一种挑战，在这个挑战之中要保持一种势态，根据不同的情况慢慢往前走。\n3、对创作要保持谦和的态度，得奖对你的创作并不能产生很多的影响。\n孙俊，《谁的袜子》《外面的世界》作者，《谁的袜子》获2023年博洛尼亚最佳童书奖“漫画类作品奖·中低年级”首奖。\n1、一定要有真情实感，你的动机是从你的内心生发出来的。\n2、创作不能违背你的初衷，即便诚恳是一件很难的事情。\n3、当你的创作必须要跟市场握手时，有些妥协是不能避免的，但不要一开始就预想这些问题。\n大吴，《树王》《散步》《游河》《露营》等绘本的作者，获桂冠童书奖等多个奖项。\n1、对于“编辑相当于图画书的导演”这种说法不要当真。\n2、图画书的画者应尽可能让自己具备“导演”能力。\n3、阅读仍是最有效的输入，但不要只读童书。\n格日勒其木格·黑鹤，自然文学作家、儿童文学作家，绘本代表作《鄂温克的驼鹿》等。\n包括图画书在内的所有儿童文学作品，艺术水准和美学诉求必须高于给成年人创作的文学作品。\n我们的儿童观\n新京报：“成年人的对话并不意味着让孩子离开房间”，对于这条各位怎么看呢？\n大吴：\n成年人对孩子回避许多事情，大概率是因为他们本身就不确定、不坦然、无法辨析。表面上看似是将孩子看得过于脆弱，实际上是大人自己在偷懒。\n此外，我觉得成年人还是小瞧了小朋友的接受能力。小孩子不是阉割版的成年人，也不是缩小版的成年人，他是一个比较独立的个体，虽然很多东西他目前没有办法总结出来，但实际上他在潜意识里面是有很强大的东西的。\n《树王》这本书出版后，一些家长在给孩子读这本书的时候感觉很愤怒，因为这个故事一点都不美好，大家都是输家，没有赢家。他不知道自己应该站在哪一边，如果把自己带入树王的话，他觉得树王太过分了，把这个城市都摧毁了；假如把自己带入人类的话，这个故事里的人类好像也没有那么善良。所以他们很讨厌这本书，觉得自己没有办法得出一个明确的道理，不知道应该向孩子传达什么。\n《树王》，作者：大吴 著/绘，版本：蒲蒲兰丨二十一世纪出版社2019年8月版。\n该不该让孩子知道一个东西，不仅是一个简单的、二元对立的问题——要么行，要么不行，可能它涉及的东西是很多的，比如在某个场景之下是可以讲的，在其他场景就不合适；比如小朋友自身的接受度是怎么样的，我觉得有很多因素是可以作为依据的。\n郁蓉：\n我下一步想要创作的书是关于死亡的，死亡是一个很严重的话题，我们大人都不愿意谈论它，都去回避它。像这样的内容，我们是不是就要把它关在我们大人的主体世界里？还是也可以在图画书中把它呈现给读者？\n我创作过关于留守儿童（《脚印》），转学儿童（《舒琳的外公》），聋哑儿童（《寻找声音的女孩》）的图画书，最近完成了自闭症儿童的书《风的味道》。我很希望用图画书这种载体，第一时间向我们的孩子介绍他们所生存的大千世界——所有的事物是没有好坏和美丑之分的，都有它们存在的价值。真正的天人合一就是包罗万象，尊重各个生命体，和平共处。图画书它本身也是包罗万象的，各个领域、各个年龄、各个层次的，在你生命中可以接触到的知识它都可以一一呈现。\n《脚印》，作者：薛涛 著，[英]郁蓉 绘，版本：安徽少年儿童出版2021年1月版。\n孙俊：\n如果小孩有了语言能力后，能简单交流了，我们大人就不能只是单方面命令，也需要蹲下来听听他们的想法。当我们和孩子开始有了双向交流，大人蹲下来主要是为了听，但说话的时候，大人不必老是蹲着。\n《谁的袜子》最初是一个短片，是非常个人的、成人化的思考方式。在转变成图画书之后，我不得不调整了之前的一些观念。当时我听从了编辑的建议，把结尾改得明朗，在基调上活跃起来，然后从孩子的视角来看，将里面的角色都改成了动物。书中的猫头鹰大叔跟小孩站在阳台上聊天，其实就是大人跟小孩在聊天，他们在欣赏夕阳，在像朋友一样交谈。\n黑鹤：\n孩子其实是弱势群体，即使在阅读上也是。特别是幼儿，包括学龄前的孩子，他们自我选择的能力很少，更多的时候是由家长来为他们做出阅读选择。我想创作的书，会包含这样一些词语：善良、勇敢、自由、爱、归属。我不知道这些词语在我们这个时代，会不会成为比较乌托邦化的词语。但我在写给孩子们的书里面要展现这样的东西。\n《鄂温克的驼鹿》，作者：格日勒其木格·黑鹤 著，九儿 绘，版本：接力出版社2018年4月版。\n本质上我们的世界是一个跟孩子的心不能相容的世界，很少有人能够去关注孩子的一些感受。我认为应该更加考虑孩子的感受，而不仅仅是你想给孩子什么。这也是我对儿童文学的一种认知——你首先得懂孩子的内心。\n新京报：“我们在为孩子、与孩子共读的成年人、喜欢童书的成年人写书——顺序是这样的”，这一条怎么看呢？\n郁蓉：\n我不知道为什么他要排这个顺序。我们创作首先是为了儿童。在儿童阅读过程中，有可能需要家长一起陪伴阅读，这就涉及成年人。有的成年人在看了图画书以后，自己也感受到了图画书的力量，进而自己去享受这种图画书。从这个角度去想，我觉得这个顺序是对的。这个顺序可能是图画书在被创作出来以后，在阅读实践中的顺序。但在创作过程中，我可能会集中力量去为儿童读者而想的。\n大吴：\n我认同这一观点，虽然麦克·巴内特这样说可能也不太好。书毕竟是一个商品，会有非常具体的对象。对于图画书而言，这本书是给谁看的，是有非常明确的对象的。很小的小朋友肯定需要有人跟他一起来阅读，甚至需要成年人读给他听，因此第二读者自然而然就成为了伴读人，我觉得是没有任何问题的。这个说法的重点可能在于排序，按照重要性，这三个群体像一个漏斗一样，这个顺序是最优的一种顺序。\n我们的创作观\n新京报：“作者和绘者之间的界限无关紧要”，各位认同这一点吗？\n郁蓉：\n有的书文字作者和图画作者是同一个人，那么他的身份是可以相互切换的，但如果是大家合作，我觉得这个身份是很难切换的。文字作者和图画作者他们是两条轨道，可以平行也可以相交，但最终他们要到达的都是同一个终点。\n《舒琳的外公》内页。\n作为绘者，跟作者的交流是因人而异的。像《风的味道》这本书，我和作者的交流是非常亲密的，因为故事是根据她儿子的故事改编的，在创作阶段，我们每天都会讨论，比如她告诉我，儿子会从手指缝里捕捉光的奇妙，我在画完以后发给她看，她说这不是她家孩子的动作，她家的孩子是把手掌心对着脸，再把手指分开挡在眼睛前来摇晃着看的。我对自闭症是没有什么经验的，而文字作者是他的母亲，我需要从她那里收集很多创作的素材。\n大吴：\n这条宣言的前提是：西方童书合作流程中，编辑尽可能不让文作者和绘者直接沟通。这样做的好处是能避免一些不必要的摩擦（尤其是双方不熟悉的情况下），让项目顺利地如期进行。但另一方面也得不偿失。其一是抹去了图文作者交流碰撞而产生新火花的可能性；其二是让合作变得流程化，而流程化恰恰是创新的敌人；其三是影响了在世界范围内，图画书的生产模式——以编辑为主导的图画书制作变成了主流和默认状态。这一点很值得讨论，尤其是放在当下原创图画书的创作环境中。\n《树王》内页。\n正是由于这种“默认状态”，这些年我们常常听到一种说法，大致是说编辑就是一本书的“导演”，文字作者是“编剧”，绘者是“摄影+美术”。这令人非常困惑。创作有创作的基本规律，除非在图文作者都毫无把握的前提下，编辑才应该充当“导演”的角色，否则创作就变得畸形——编辑化身真正的创作者，而作家和画者则沦为了创作工具。\n这个话题迄今似乎仍没有最佳答案，很值得大家各自分辨和讨论。\n孙俊：\n我的工作是以画面为主的。每次去创作一个故事的时候，我都是先画图，而不是先写出来。我对图像很敏感，所以一般有故事了，我就先把它画出来，画出来以后我觉得中间会产生什么样的一些信息，就把它给补出来，属于这样一种创作方式。\n我跟文字作者的合作确实很少，当然我也为一些作家配过插图。仔细想一想，我给那些图画书配插图，其实也没怎么跟作者去沟通，一般都是跟编辑交流。\n新京报：“孩子的所见、所感、所想都应该成为我们的谷物”，各位在创作中是这样的吗？\n郁蓉：\n这是肯定的。我们不是为自己而创作，图画书是为孩子们服务的，孩子们的所见、所闻，他们看待世界的兴趣点和我们大人是完全不同的。收集孩子的所见，所感，所想，融合到我们的创作思路中，是难能可贵的。我自己可能是两种不同的结合体：一方面，我家先生总是觉得我像个小孩一样，不够沉稳；另一方面，伴随我们孩子的成长，给了我很多启发。\n我女儿刚刚成为青少年的时候，有一段时间我和先生总是很得意——觉得我们是过来人，已经总结了很多成长经验，到了我们实践教育的时候了。慢慢的我发现这种观念下的行动完全失败，与当下的实际对不上号。我就跟女儿达成一种协议，我们一起学习——你学习怎么在这个环境中成为一个健康的青少年，我学习在这个环境当中怎么跟青少年相处。\n在我的创作中，童年给我最大的礼物，就是我与自然界的接触。很多采访中都提到，我小时候生活在竹林里，那个时候没有玩具，一放学我们几个孩子就会混在一起，在麦田、小溪、竹林里找东西玩。现在回头去想，那真的是一片“桃花源”。\n孙俊：\n我女儿两岁半的时候，我们一起玩橡皮泥。我要捏一个鸭子，于是一步一步去做。但我还没捏完，她在另一边已经捏好了一个形状，然后当成作品递过来要我欣赏。我问她做的是什么？她打量了一下自己手里的形状说：“是鱼。”我凑近看发现从某个角度确实像鱼，有头有尾。\n《谁的袜子》内页。\n这个事情让我看到创作动机的问题，我一上来就是带着捏鸭子的目标去的，我心里总想达到那个既定目标。但她不是，她就是玩，就是享受捏的过程，看它像什么了，就给它取个名字。像鱼就叫“鱼”，像狗就叫“狗”，什么也不像那就是“无题”。能将错就错，随机应变。我一个鸭子还没捏好，她已经捏了好多作品摆出来了。希望这种无目的性、对创作的单纯的享受能一直留在她心里。\n大吴：\n“谷物”一词原文为“grist”，大概有“粗粮”的意思，在创作中则是需要我们去消化、吸收的原始素材。图画书作者常常面临的难题是“没有什么可写”，很大的原因也是吸收的“谷物”不足。举个简单的例子，一个图画书创作者如果只读图画书的话，其营养来源是被精密加工过的“细粮”，长期的单一来源必然使其丰富性降低。“创作”并非什么神秘的概念，任何一种长期输出的创造性工作，都需要十倍乃至几十倍的吸收来维持，图画书也一样。\n除了“孩子的所见、所感、所想”，经历和阅读可能是创作者最有效的“谷物”。图画书创作最初给人的感知可能是创意、技法或故事，但最终指向的是创作者的个人内核。因此，如何主动地获得和消化更丰富的“谷物”，并建设自我的内核，可能是创作者最好的选择。哪怕一个永远不进行“创作”的人，也需要自己的“谷物”。\n新京报：“规整的结局往往不诚实”，对于这条宣言怎样理解呢？\n郁蓉：\n我不会特意为了结局去想什么。比如《你看见喜鹊了吗？》这本书在做结尾的时候，当然找到了那只色彩斑斓的喜鹊。\n《你看见喜鹊了吗？》，作者：戴芸 文，郁蓉 图，版本：二十一世纪出版社集团2022年10月版。\n阿甲老师是最懂我的，他在评论《追寻幸福之旅》中写到，最后出现的喜鹊也不是一只真实的喜鹊，它是五彩缤纷的喜鹊，而端儿的眼神其实是凝视的，“这一页的眼神交流中，喜鹊在盯着端儿看，端儿却好像完全没有在看喜鹊，他似乎在全神贯注沉浸于绘画中。”所以，你说这个结局是开放式的，还是不开放式的？我觉得两者兼有吧。\n一部作品的结局要不要开放式？我不会去规划，这是一种自然而然的结果，保留孩子想象的空间，保留孩子阅读完以后在自己认知范围内的延伸，这是我所关注的。\n大吴：\n我经常会想，什么样的结尾才让整个故事看起来最恰当。我觉得这可能是整个宣言里面最犀利的一句了，有“戳”到我。在我自己的阅读中，我不喜欢刻意大团圆的结局。但如果是给孩子看的话，我会有一点犹豫。我自己的书，像《散步》《树王》，结局都不是太美好的，但《稻草人流浪记》我刻意地给它一个相对来说温暖一点的结局。所以你看，我自己也在这两者之间来回摆动。\n《稻草人流浪记》内页（《稻草人流浪记》，大吴 著/绘，蒲蒲兰丨二十一世纪出版社2022年7月版）。\n我有点想克服自己作为一个成年人的审美，不想要那种看起来很深刻的东西。假如让故事看起来往好的方向去的话，读者可能会更加容易满足一点。我在这方面也有自己的摇摆。\n黑鹤：\n一部作品我最在意的就是尾。我希望结尾非常悠远，有回味。在我创作的时候关于结局也面临过很多选择。规整的结局可能意味着王子和公主的结合，但等孩子成长到一定阶段，接纳更多知识后，这种曾经的故事的结局也许会让他们感到困惑。我创作的时候也曾经面临过选择，在《黑狗哈拉诺亥》里，无知的孩子总是虐待牧羊犬，后来羊群被卖掉以后，牧羊犬也跟着一起走了，孩子感到内心的一种疼痛，骑着马想去追赶羊群和他的狗。本来我可以让孩子和狗有一个融洽的关系，但我最终做出了这样的选择。因为在整个作品中的这个章节，需要让读者感受到内心的刺痛。刺痛可能也是成长的一部分。\n《蒙古牧羊犬》内页（《蒙古牧羊犬》，格日勒其木格·黑鹤 著/摄影，海豚出版社2019年9月版）。\n孙俊：\n《谁的袜子》最开始的结局是戛然而止的，没有形成一个好的循环。从某一个方面来讲，目前的结局我自己很喜欢，最后兔子捡到了，然后它再一次去问，这其实是一个开放式的结局。如果我们把结局锁死了，或者说是一个皆大欢喜的结局，那么它可能就是规整的。没有那种出乎意料，你看完合上书以后也没有怎么去回味的一个结局，它没有在读者心里产生一种回流。\n我们的原创方向\n新京报：在《图画书宣言》中有一条“我们应该了解我们的历史”，各位在这方面有什么见解或实践吗？\n郁蓉：\n最近我一直在学习中国美术史，了解中国的文学、中国的书法，我为什么要恶补这些东西？我可以把我学习到的这部分历史，融入到图画书当中。我觉得这非常重要，也很有必要。\n在我的每一本书里，大家都会不经意地发现一些中国元素，比如在《脚印》中，我画了很多牡丹、仙鹤、松树等。在《舒琳的外公》里面，我加入了一幅水墨画。这些都是和我们自己的历史背景、传统文化有关系的。\n《脚印》内页插图。\n黑鹤：\n“了解我们的历史”，正是我近年一直关注的主题。我在创作的一些东西可能已经在消失了，比如《鄂伦春的熊》，那样的场景不会有了，留下的可能只是一些背影。作为一个创作者，我要把这些记录下来，告诉孩子们曾经有过这样的生活。我特别喜欢说一句话：我希望一个孩子读完我的书，在把书合上的时候，能感受到从中国北方旷野吹来的风。\n新京报：最后一个问题，你们认同“即使是哄孩子入睡的书，也应该给他们带来奇异的梦”吗？\n郁蓉：\n这句话跟西方的生活习惯有关系。在西方，睡前阅读是非常重要的，所有家庭只要有条件，孩子们小时候都会由父母带着一起看书入睡。从幼儿园时期到小学时期，这是每天晚上都必须要发生的事情，就和我们吃饭、刷牙一样。\n对待每一本图画书，我们都要用心去创作，并不是说只为哄孩子睡觉而创作。由此而生的作品，在孩子们睡前阅读，是一种轻松愉快的享受，这种享受可以伴随着他们成长的同时，还会带着他们进入甜蜜的梦乡。\n《舒琳的外公》中，舒琳的外公在课堂上教他们画中国画，当晚，我们的小主人公就做了一个神奇的梦，梦中与我们的中国龙在天空中共同起舞。也就是说，当你把一本书读完以后，会给孩子留有一种美好的回忆。\n大吴：\n其实做绘本是有一些规律的，一些资深编辑会希望遵循这些规律。比如很多图画书会从平凡的生活中像爱丽丝一样进入奇幻冒险，最后又回到现实中，并在结尾把奇遇归结为一场梦。我个人不喜欢这种故事。非得硬生生地把有趣的、孩子们享受的东西，用“我做了一个梦”之类的话明确告诉你，这种叙事规律就是宣言内容的反例。如果我是小孩子的话，会感到很失望。\n《露营》内页（《露营》，大吴 著/绘，蒲蒲兰丨二十一世纪出版社2021年5月版）。\n作者/王铭博 何安安\n编辑/宫照华 王铭博 李阳\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1685861936169592.html",
  "source": "bjnews",
  "publish_date": "2023-06-04 14:58:41"
}