{
  "uuid": "161528703215448",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "161528703215448",
    "title": "“世界主义者”陈乐民：做“有灵性的沙粒”｜书评",
    "desc": "《查理周刊》惨案、伦敦的爆炸、巴黎圣母院的大火、蔓延欧洲的新冠疫情……近年来新闻里不时传来欧洲的坏消息，让我们不由得产生困惑：曾经光辉的欧洲文明已经沉沦了吗？欧洲文明还重要吗？新近出版的九卷本“陈乐民作品新编”可以提供对这种困扰的理解。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/03/09/5033430836536486897.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/03/09/5033430836536486897.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-03-09 19:11:59",
    "publish_timestamp": 1615288319,
    "pv_num": "11871",
    "zan_num": "182",
    "click_num": "230",
    "comment_num": "1",
    "share_num": "9",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-03-09",
    "update_time": "2025-04-17 05:09:36",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.1万阅读"
  },
  "group": [],
  "id": "bjnews_161528703215448",
  "title": "“世界主义者”陈乐民：做“有灵性的沙粒”｜书评",
  "content": "“世界主义者”陈乐民：做“有灵性的沙粒”｜书评\n2021-03-09 19:11\n《查理周刊》惨案、伦敦的爆炸、巴黎圣母院的大火、蔓延欧洲的新冠疫情……近年来新闻里不时传来欧洲的坏消息，让我们不由得产生困惑：曾经光辉的欧洲文明已经沉沦了吗？欧洲文明还重要吗？新近出版的九卷本“陈乐民作品新编”可以提供对这种困扰的理解。\n陈乐民生前是著名的国际问题与欧洲学家。解读欧洲文明进程的轨迹，并把这种对异域文明的观察最终落到对本土文明的省察，是陈氏文明史书写的独特思想路径。\n陈乐民（1930-2008），著名学者，国际政治与欧洲学家，中国社会科学院荣誉学部委员、中国社会科学院欧洲研究所原所长、中国欧洲学会前会长。主要著作有《欧洲观念的历史哲学》《欧洲文明的进程》《莱布尼茨读本》《徜徉集》《启蒙札记》《对话欧洲》等。\n撰文丨夏榆\n《20世纪的欧洲》等“陈乐民作品新编”九卷本，陈乐民 著，东方出版社，2020年10月。\n在欧洲边缘化之时，欧洲还剩下什么？\n“从另一个星球上带回一块石头”。\n这是陈乐民先生对他的研究和著述工作的比喻。“欧洲文明”就是他试图从异域搬运回来的石头，运载的工程极为浩大，需要旷日持久的时日。自1955年被派往维也纳长驻工作之时，在欧洲国家的生活、旅行、访学之际就是寻找和勘察“欧洲文明”之始，到1980年代再度外访，足迹延伸至欧美，是他更深入体察中西文明之核心的时刻。现在他的运载工作完成，《启蒙札记》《欧洲文明的进程》《20世纪的欧洲》《看的是欧洲，想的是中国》《山高水远》《在中西之间》等九部书新编结集出版，它们排列在一起如城砖般结实。\n当陈乐民先生的九卷本著作新编摆在眼前时，我想的是从哪里进入。无疑，这是视野恢弘的观照，作者的目光所及，从欧洲文明之源开始，梳理古希腊的精神和智慧，辨析罗马帝国的兴衰，透视基督教的传播和罗马帝国的瓦解。进入中世纪的历史云烟，检阅欧洲封建制及其历史意义，中世纪的商业文明与商业扩张，封建制的衰落与君主制的兴起；从欧洲观念，到思想解放，启蒙运动与理性之光，这些著作构成一个智识者的思想维度。\n《20世纪的欧洲》，陈乐民 著，东方出版社，2020年10月。\n当今之世，欧洲还有文明存在么？或者欧洲的文明还重要么？这样的问题或许会萦绕在时人心头。近年人们通过视听媒介频繁看到欧洲的坏消息：巴黎恐怖袭击、巴黎圣母院的冲天大火以及燃烧过的灰烬、伦敦的爆炸、西班牙马德里3·11恐怖袭击、弥漫全球的瘟疫至今不见消退，在疫灾中死亡的人数百万之巨。西方世界被恐怖的阴影笼罩，不同宗教之间的征战，民粹主义狂袭，经济衰退，被人们笃信的欧洲大陆陷于困境，欧洲文明沉暗。频繁的枪击事件、因种族歧视而导致的大规模抗议使美国陷于持续的骚乱，人类社会进入一个信仰崩溃时期。秩序错乱的年代，文明的光芒还存在么？世界秩序是否会被新崛起的威权重新塑造？这些问题都使当今世界面临严峻的考验。\n然而世界的动荡再次为我们认识人类命运提供了参照背景。透过全球的变幻风云深入察看普世文明的精神与核心。人类不会重回蒙昧时代，也因此“我们从哪里来，此刻何在，以及往哪里去”，这样的哲学命题不会过时。在欧洲边缘化之时，也要有识者告诉我们“欧洲还剩下什么？”有益的阅读是扩展我们认知经验的有效方式，对事物本质的认识和了解可以增强人的生活定力，我愿意将这九卷的《陈乐民作品新编》收藏阅读。\n聚焦欧洲文明史的著作置于案头，是我们认识欧洲文明的思想工具，也是对比中西文明的镜像。“从文明史的角度看欧洲。欧洲的历史代表的是一个古老而又有创新的、十分成熟的文明。廓清欧洲社会史怎样进入近代的，欧洲是从西罗马帝国的衰亡起经过漫长的嬗变过来的。”陈乐民在《我们眼中的欧洲文明》里阐释思想和写作的缘起时写道：“欧洲无与伦比的、独特的宝藏是它的历史文化，是从古希腊、古罗马、中世纪传至今日，永世不衰的哲学、文学、美学、历史学、法学等等，以及由此散发的或精致、或壮美的文化品位。”\n1990年，陈乐民在戴高乐家乡。\n关于欧洲文明史的书写繁多，因此写作者的观念、智识和学术品格更为重要。\n以自己的眼睛看明白欧洲文明进程的那条轨迹，一切都必须经过自己的大脑，这是陈乐民的治学原则。他在回顾自己的人生岁月时自言：“最可慰藉的是，因为终于懂得了用自己的头脑去思想。”用自己的头脑思想构成陈氏文明史书写的独特思想气质。看的是欧洲，想的是中国，对异域文明思考最终落到本土文明省察，这是其思想路径。\n“我要写的是自己悟出来的看法，我要自己从古到今走上一趟，亲自品味这沿途的风景，得出我自己的印象。”陈乐民自述个人的治学之道：“别人写的书，他们的见解，对于我是必不可少的参考和滋养，无论是外国人写的，还是中国人写的，我必须读。但必须经过自己的咀嚼和消化，成为我的，以助于形成我自己的思想和认识。”\n康德思想指引研究方向\n在浩渺的书海里，人与书的相遇需要缘分，也需要介质。\n阅读《启蒙札记》的结果，是我从卧室外的客厅书架的高处找出曼弗雷德·库恩所著的《康德传》仔细阅读。我是被陈乐民的启蒙所引导，循着指引进入一位启蒙时代的哲学巨匠的生命故事与历史云烟，见识康德的思想生活如何扎根并回应他的时代，西方世界发生最重要变化的十八世纪，一位捍卫启蒙的文明世界的伟大思想家。\n对康德的阅读是我找到的陈氏文明史书写的思想路标。他在“科尼斯堡的圣人”一节，表达了对康德的敬意：“康德有一颗伟大的良心，他的墓碑上刻着《实践理性批判》结论的第一句话：有两件事，令人敬且畏之，久而弥新：在上是宇宙星空，在心底是道德法则。”\n早年陈乐民看到康德的一本书《永久和平论：一个哲学方案》。这部书写作于1795年，这本书表现了康德“老年时代的精力和清新的头脑。”1980年代，陈乐民正在研究欧洲历史，那时没有中译本，他看的是1917年伦敦印的英译本。发现这本小册子大喜过望，他会反复读。在1980年代，康德占据了陈乐民的思想核心，经由康德的思想指引，他将关注“人”的命运和“人”的社会作为学术研究方向。对康德的阅读影响了陈乐民的治学之路，使他拓展研究国际问题的幅度，迈进更广阔的人类文明史的研究。\n“启蒙的前提是充分运用理性的自由，要开启民智就必须在一切事情上都有公开运用自己理性的自由。必须永远有公开运用自己理性的自由，并且唯有它能带来人类的启蒙。”\n这是陈乐民在《启蒙札记》里对康德的论述。二十四篇文章以“何谓启蒙”为题，讲述十八世纪以前的历史，以英国为例讲述启蒙的进程，英国启蒙在近代的意义；以启蒙思想家为题，讲述一代哲人与启蒙的关系，以启蒙与中国为题，讲述启蒙在中国的历史脉络；以西方文明杂谈为题，讲述文艺复兴与宗教改革，英法文明的区别。这些文章是陈乐民临终前的著述，是启蒙的普及读本，然而也是他没有来得及实施的新工程的思想准备。\n在陈乐民的中西文明书系里，启蒙一词是频繁出现的关键词。“启蒙，就是开启民智。民智不开，什么都不好办。民智一开，蒙在公众头上的阴云驱散，柏拉图笔下的洞穴人见到了太阳光芒，康德所说的人从自己的不成熟或未成年状态中走出来，光的力量，启蒙的力量是何等奇伟。设想，一个相当大的比例的公众处于愚昧或半愚昧的社会，怎能称得上是一个文明的、公正的、现代化的社会。”\n《启蒙札记》，陈乐民 著，东方出版社，2020年10月。\n康德说：“从迷信中解放出来唤作启蒙。”启蒙作为一个历史社会意义（包括人类精神）的名词，始自康德。在十八世纪晚期，有人问康德，德国是不是已经启蒙了？康德说：“还不能说已经启蒙了，但无疑是处在启蒙时代中。”陈乐民的《启蒙札记》是对启蒙的普适性阐释，他为读者提供启蒙的真义，梳理它的历史渊源和文明史的意义。\n“看的是欧洲，想的是中国”，在“何谓启蒙”的诘问下，陈乐民展开的是他对启蒙思想家与所在时代的变革的勘察和解析，同时也是对中国文明史的比较观察和思考。他写道：“古希腊是欧洲文明的源泉。古希腊学派林立，但是他们有一个非常重要的共同点，即追求光明、崇尚知识、摆脱黑暗。在古希腊以后，欧洲曾经有过大约500年的黑暗时期。”\n《启蒙札记》里讲述了在欧洲文明史上灿若星辰，驱散欧洲中世纪黑暗的哲学家，如康德、伏尔泰、狄德罗、卢梭、大卫·休谟、弗朗西斯·培根，他们带给民众思想的觉醒，引领并开启他们的心智，成为启蒙时代的理性之光。陈乐民在《敬畏思想家》写出思想者在文明史的意义：“恺撒、亚历山大、铁木真、克伦威尔等人，哪一个是最伟大的人物？倘若伟大是指得天独厚、才智超群、明理而诲人的话，我们应当尊敬的是凭真理的力量统治人心的人，而不是依靠暴力来奴役人的人；是认识宇宙的人，而不是歪曲宇宙的人。”\n斗室中的世界主义者\n生命的最后时刻，陈乐民自称是斗室中的“世界主义者”。然而在这时他已经坐了轮椅，几乎站不起来。\n阅读陈乐民“文明史”书系，我惊讶的是，在作者身患重症之时依然执笔不辍。\n1991年陈乐民病倒。医生确诊为弥漫性肾衰竭中期。需要治疗和休息。然而次年10月，他还是出国参加在巴黎举行的中法讨论会和去日内瓦大学做演讲。征得医生同意前去赴会，到巴黎就病倒。发现大量血尿，长时间止不住。中途折返巴黎。从巴黎回国到协和医院检查，已致慢性肾衰竭的中晚期，再进一步就是尿毒症。\n1997年底病情急剧恶化，协和医院的医生开了住院单，做血液透析。在等床位的两个月里，陈乐民为《欧洲文明扩张史》举办书稿论证会，提出“欧洲何以为欧洲，中国何以为中国”的命题。他想要做的是“把西欧继文艺复兴宗教改革之后出现的启蒙时代讲清讲透，作为我们的一面镜子。”\n陈乐民多半生工作听从组织安排，研究也遵守组织指令。“昨夜星辰昨夜风”，陈乐民用如此诗意化的句子形容自己过往岁月。过去的都过去，幸好有些值得一记的东西，还可在记忆中寻觅到。\n1991年，陈乐民在美国威尔逊中心。\n每个人的身体里都有一个意识形态。肉身的遭际和境遇也是检测文明的标尺。\n《在中西之间：陈乐民自述》里追忆了在时代变迁中的个人历史。\n陈乐民出生于北京城南一条叫銮庆胡同的小胡同，当时的门牌号数是三十四号。这是一个大家族，家境殷实，子嗣满堂。然而很快随着日本占领北京沦陷，家道中落。\n在国破山河碎的年代，人们必经的是战乱和离散，必经的是困苦和动荡。然而学业并没有中断，1950年陈乐民就读清华大学外国语言文学系，在世外桃源的清华园接受教育，也见识一代学者的风范：梁启超、王国维、陈寅恪、赵元任，冯友兰、金岳霖、潘光旦、梁思成、林徽因、钱钟书和杨绛。大学毕业之后，陈乐民被组织分配到“中国人民保卫世界和平委员会”工作，这使他得以接触中外交流工作。1955年陈乐民被派往维也纳的“世界和平理事会”工作。陈乐民在回顾自己当时的精神状态时说：“彼时青年人凡追求进步……我是比较突出的一个；我常说要立志做党的不松动的螺丝钉。”\n这是最早的对外交流经历。在维也纳之后，乌兰巴托、布拉格、莫斯科、东柏林、西柏林、赫尔辛基、斯德哥尔摩等成为他最早游历过的城市，彼时国际间“冷战”气息正浓。\n从1955年到1959年，陈乐民长驻维也纳工作，这座他生活了四年的欧洲城市是他认识的第一座欧洲城市，也被他视为第二故乡。“在这里，我见过缓缓流淌的多瑙河，享受过诗意的维也纳森林的静谧，金色大厅的辉煌、歌剧院的华丽、仙境般的美丽之泉、琉璃绿顶的查理教堂……印象最深的州立公园中的施特劳斯雕像，风流潇洒；勃拉姆斯的半身塑像，凝重沉思。”然而也是在长驻维也纳期间，陈乐民亲历国际风云激荡，亲见国际共运史变幻。\n1956年赫鲁晓夫在苏共第二十次代表大会上作了反对斯大林个人崇拜的“秘密报告”，消息最早是《纽约时报》刊登，当时中国派到西方国家的人员很少，与大多数西方国家都没有外交关系，陈乐民和他的工作同伴看到相关报道，迅速将消息传回国内。\n1959年，从维也纳回国的陈乐民接到组织安排到农村锻炼。随着政治局势之变，陈乐民在五十岁时离开位于台基厂大院的“对外友协”。\n上世纪80年代后，国门打开，对外活动有所开展。申请进入外交部所属的国际问题研究所。随两个不同性质的代表团出访，像是一场长梦初醒走进一个久违的世界。\n陈乐民追忆当时的情态：“每每有一种时不再来的紧迫感，觉得五十岁以前的二三十年浪费了相当多的光阴，老老实实做了许多无益之事，二三十年几乎没有自我，对于学术研究，首要的原则，必须是为学术而学术的精神，排除一切非学术性的干扰。”\n在七十岁的时候，陈乐民庆幸自己不再浑浑噩噩，而是有了“自我”。\n“在迈向现代化的大时代里，我的祖国、人民背负着何等沉重而复杂的负担，许多问题甚至是世纪性的。一个巨人在沉睡中睁开眼睛，发现已被时代甩得那么远；巨人由于沉睡得太久，只是认清世界和自己，也需要足够的清醒和勇气。”\n以出世的精神做入世的事情\n在中国有一些老人，他们从旧时代走来，在思想解放的潮流中解放天性，活跃在公共空间。他们正直、勇敢而睿智，坚持独立思想，坚持良知。这些老人活跃在人文艺术领域，在他们身上蕴藏着文化基因，文明基因,他们成为国家真正的智识财富。\n陈乐民是众多的老人之一。他自称是“斗室里的世界主义者”，在阐述“启蒙何以成为自己的终极关怀”时他说：“我个人连沧海一粟都算不上，大浪淘沙，我什么也不是，何苦费这个劲？然而人来到这个世界，又念了一些书，懂得了些知识和道理，起码应该有良知，有一种对人世和社会的天然责任感，即使是一粒沙子，也该是一粒有灵性的沙子。”\n“我个人连沧海一粟都算不上，大浪淘沙，我什么也不是，何苦费这个劲？然而人来到这个世界，又念了一些书，懂得了些知识和道理，起码应该有良知，有一种对人世和社会的天然责任感，即使是一粒沙子，也该是一粒有灵性的沙子。”\n——陈乐民\n历史的书写是留给时间的文献。文明不灭，文献长存。\n文化，作为民族精神的文化，赖知识分子以传，知识分子的状况更为重要。\n在《中国知识分子的忧患意识》，陈乐民写道：“中国的知识分子不是纯粹的知识分子，像西方那样沿着学识的道路心无旁骛、不求仕进的知识分子不多。西方知识分子也要屈服于非知识领域的东西，例如神和君主。这个传统问题，古希腊哲学家比中国春秋战国时期的儒墨法，对统治者的从属性要少得多。中国就出不了苏格拉底。伏尔泰把对神的态度划给信仰，而把求真理划归人的认识。给信仰和理性分了工。”\n“不见人间宠辱惊”是陈乐民读《顾准文集》的感言，此说也适合他。为了探索人类历史发展的轨迹，知识分子必得有此求真知而忘荣辱的胸怀，才能超脱于时代的重压而时发独立而超前之想，思接千载，视通万里。他在这样的艰难困苦中埋首中外史籍，抱病写出《希腊城邦制度》这样的力作，读至痛切处扼腕而叹道：“在我国这种屈大夫、太史公类的知识分子，自不止顾准一人，许多人或因所治非关热点问题而为时潮所淹，或者因无人发现遂尔湮没不闻。”\n陈乐民的座右铭是“以出世的精神做入世的事情”。他的读书、思考、写作与功名利禄无关，与谏言、智库无涉，因此耐得住寂寞。媒介泛娱乐化，乃至娱乐至死推动的大众狂欢潮流构成另一极社会景观。时下出版界的实况是出版生意化，出版人追逐明星和名流，追逐网络红人。严肃的书籍在出版后大多湮没于喧嚣的商业炒作中。我猜想这套九卷集的“陈乐民作品新编”或许也会被印刷品湮没，难被世人识别。这是文化的命运，也是文明的境遇。所幸在这社会大潮之下，存有潜流。尊崇思想力、尊崇优质的智识，尊崇独立意识，这使得一些具有思想力的书籍可以行世。对文明的珍存是对人类智识之火种的守护和收藏。\n行文至此，我想起史学家司马光的轶事。据说司马光写《资治通鉴》时殚思竭虑，改了又改，斟酌又斟酌。他的夫人说：“你这样反复地改，也没有人看到，你何必为难自己？”\n司马光说：“千秋万代的人都会看到，我怎么能不认真写作。”\n在此向致力于中西文明史书写的陈乐民先生致敬。\n作者 | 夏榆\n编辑 | 李永博 罗东\n校对 | 翟永军",
  "url": "https://m.bjnews.com.cn/detail/161528703215448.html",
  "source": "bjnews",
  "publish_date": "2021-03-09 19:11:59"
}