{
  "uuid": "163082644414230",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "163082644414230",
    "title": "忧伤老虎梳毛指南",
    "desc": "由于种种不合常规的属性，有人对《三只忧伤的老虎》持保留态度，认为它“不是一本严肃的书”。与此同时，这部作品被更多评论家誉为“拉美地区最具创造性的小说之一”。这究竟是一部怎样的作品呢？我们可以如何接近这本“不可译之奇书”呢？",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2021/09/05/5098605354510528373.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2021/09/05/5098605354510528373.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-09-05 15:28:50",
    "publish_timestamp": 1630826930,
    "pv_num": "9826",
    "zan_num": "33",
    "click_num": "338",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-09-05",
    "update_time": "2025-04-19 14:15:59",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "9826阅读"
  },
  "group": [],
  "id": "bjnews_163082644414230",
  "title": "忧伤老虎梳毛指南",
  "content": "忧伤老虎梳毛指南\n2021-09-05 15:28\n由于种种不合常规的属性，有人对《三只忧伤的老虎》持保留态度，认为它“不是一本严肃的书”。与此同时，这部作品被更多评论家誉为“拉美地区最具创造性的小说之一”。这究竟是一部怎样的作品呢？我们可以如何接近这本“不可译之奇书”呢？\n1967年，经过多轮删改的《三只忧伤的老虎》终于在西班牙出版。因凡特在一次访谈中讲到，他并不认同出版商将他的作品归入“小说”之流，而是愿意简单地称它们为“书”，因为他所定义的小说应包含分明的开头、中间和结尾，以人物和情节调动读者兴趣，“但这根本不是我所做的”。的确，虽然《三只忧伤的老虎》以几位人物的生活为叙述中心，但是书中并不存在线性发展的情节，接近于一锅混搭的“哈瓦那大杂烩”。\n在情节之外，因凡特任性地进行着一系列颠覆性的语言实验：错别字、回文、镜像、由字母拼成的星星、由数字组成的魔方、混杂的外语、异常的换行、黑页和空白页……他在访谈中承认：“我的人物被我的文字淹没了，读者也是”，可见语言本身在这部作品中占据的分量。\n由于种种不合常规的属性，有人对《三只忧伤的老虎》持保留态度，认为它“不是一本严肃的书”。与此同时，这部作品被更多评论家誉为“拉美地区最具创造性的小说之一”。这究竟是一部怎样的作品呢？我们可以如何接近这本“不可译之奇书”呢？\n本文出自《新京报·书评周刊》9月3日专题《文字狂欢曲：吉列尔莫·卡夫雷拉·因凡特》的B04-05。\n「主题」B01 | 文字狂欢曲：吉列尔莫·卡夫雷拉·因凡特\n「主题」B02-03 | 卡夫雷拉·因凡特与回忆中重建的哈瓦那\n「主题」B04-05丨忧伤老虎梳毛指南\n「社科」B06丨《如何阅读维特根斯坦》 逻辑冰峰上的终极关切\n「历史」B07丨《爪牙》 律例之外：清代巴县的“爪牙”们\n「访谈」B08丨黄盈盈：一位研究“性”的社会学家\n撰文 | 袁婧\n众声喧哗的夜晚大戏\n如果因凡特执意拒绝“小说”的标签，《三只忧伤的老虎》或许更适合在“戏剧”区上架。作品开篇的章节名为“序幕”，以“热带乐园”俱乐部司仪的一长段主持词开启演出大幕，夸张的语气渲染出夜总会的热闹气氛，展开一幅日益国际化的哈瓦那风情画。随后进入“首秀”一章，性格和身份各异的主人公们悉数登场，各自讲述一段私人经历而后退场。作品的主体部分同样由几位人物之口讲出，他们轮流上台进行对话或独白或一展歌喉，讲述的内容相互补充或看似毫无关联。\n在《三只忧伤的老虎》篇首的“提示”中，因凡特强调：“本书用古巴语写作。也就是说，用古巴的各样西班牙语方言来写，而写作不过是捕捉人声飞舞的尝试。”在这个以文字形式收纳下众多哈瓦那地道口语的书形匣子中，许多内容比起阅读更适合聆听。那么不如撇开对一部“小说”的预想，想象书中台词被大声朗诵的音效，投入欣赏这场以哈瓦那为背景、以夜晚为幕布的生动戏剧。\n书摘\nShowtime! 女士们先生们，蕾迪斯安得杰特曼，尊敬的女士们先生们，晚，上，好！Good evening, ladies & gentlemen. “热带乐园”， 全世界最最最劲爆的夜店……“热带乐园”，the most fabulous night-club in the WORLD…盛大推出……presents……全新演出……its new show……红遍大陆的明星……where performers of continental fame……将把各位带入神神神奇的世界……They will take you all to the wonderful world……绝妙……of supernatural beauty…绝美的……of the Tropics……热带世界，各位亲爱的同胞们……就在“热带乐园”！（“序幕”，页003）\n我就让她说可劲儿说等她骂累了快没气了我才跟她说不不老太太，你活都活错了（就这么说的），错得厉害：我想要的就是开森我跟她说，我才不要一辈子跟个木乃伊似的埋在什么法老的坟里，我可不是老古董，凭我妈妈发誓我跟你说我可不想打扮好了不跳舞大好青春留不住，绝不，那我宁可就当个处女，这时候她跟我说，你，她这么跟我说，上上下下挥着她那小手真好笑，跟我说，你想去哪儿去哪儿，我不管也不拦着你：反正我不是你母亲，你听见吗，她跟我说着这样小手拢在她黑了巴几的厚嘴唇上就在我耳边喊差点把我耳膜震破了都……（“首秀”，页026）\n图/IC Photo\n琐碎棘手的侦探任务\n初读此书时，读者或许感觉内容太过琐碎无序，一时摸不着头脑：“首秀”中以第一人称讲述的叙述者们都没有亮明自己的身份，也没有交代事件发生的时间地点和前因后果。后续展开的故事同样不直接表明讲述者身份，还将多条故事线交杂在一起，如同一本缺页的文件夹，在打乱之后随意地拼凑起来。\n面对阅读的困境，读者不妨扮演一位批阅卷宗的侦探，手头掌握着笔记、录音、信件等材料。你会读到相近时间发生的几段故事，以及同一个故事的不同版本。有的叙述者可能会经常性地跑题，仿佛在戏弄你，还有的甚至预想到了你的出现，言语中暗藏玄机。你需要穿越纷乱的诱惑，识别文字的游戏，对众多叙事碎片进行挑拣、排序，从叙述者的声音推理他的身份，注意不同线索间互通的细节，最终破解人物之间的关系，拼出一段相对完整的故事。\n书摘\n——好，我这就给你——他说着抬起手枪瞄准我。距离不到两米。他开了枪。我感觉胸前挨了一击肩头一撞心口被狠狠踢了一脚。然后我听见三声枪响就像是敲门声。我浑身瘫软朝前摔倒，什么也看不见，我的头猛地撞上地面一口井的井栏，朝里面栽了进去。（“首秀”，页061）\n他告诉了我一切。或几乎一切。故事在本书第61页。讲到致命的子弹。他停下来。\n——但是你没受伤吗？\n——受伤了，我那天就死了。实际上我现在是自己的鬼魂。见鬼等等。\n他又要了咖啡。一支雪茄。你要吗？两支雪茄。一支罗密欧给那位一支朱丽叶给我。他的真名应该是慷慨的库埃。精彩的库埃，配上回忆和雪茄。①故事现在终于可以讲到结尾了。（“巴恰塔”，页595）\n①“罗密欧与朱丽叶”是古巴雪茄著名品牌；“慷慨”（generoso）和“精彩”（espléndido） 都是雪茄的规格。\n《三只忧伤的老虎》书影\n放肆大胆的文学评论\n虽然《三只忧伤的老虎》表面讲述了一段发生在上世纪五十年代末的故事，实际上因凡特在字里行间“暗藏私货”，以叙事文体写作了一部私人的文学批评集，对众多经典和流行作品展开评述。因凡特是戏仿的“惯犯”，《三只忧伤的老虎》将这一手法发挥得淋漓尽致，时刻不忘在文中引用并调侃国内外作家。“不同古巴作家笔下的托洛茨基之死，事发后——或事发前”一章集中展现了这一创作特点，因凡特借牾斯忒罗斐冬之口模仿七位古巴大作家的风格，讲述刺杀托洛茨基的历史事件，以戏谑的口吻编撰出一部别样的二十世纪古巴文学选集。在“巴恰塔”一章的滑稽对话中再次出现了对古巴文坛的批判与反思：“我认为所有的古巴作家……都不过是福克纳和海明威和多斯·帕索斯的糟糕读者……还有博尔赫斯最糟糕的读者，还有读了萨特却没读懂，也不懂帕韦泽但还是读，读纳博科夫也不懂也没感觉……”。古巴之外的大家们也难逃捉弄，在“正-反名”的标题下，因凡特向各个时代和国家的舞蹈家、歌剧家、记者、哲学家、音乐家、绘画家展开“无差别攻击”，名人们的名字都成为了笑话素材，在他的笔下经历滑稽变身。\n书摘\n——我们不要讨论细节，拜托，更不要报人名。把这事留给萨尔瓦多·布埃诺，我知道你是拉丁专家，精通我们的美洲以及那整套挂满了羽毛笔的武器架子，把这事留给安德森·因贝特，桑切斯或者他的接班人①。但我，阿塞尼奥·库埃，我认为所有的古巴作家，所有——他把前后的“s”音念出了回响，被朗姆酒浸湿——你可能是个例外，我这么说不是因为当着你的面，你知道的，而是因为——我确实没在你背后，我说——因为我隐隐有介种感觉——我表示感谢——。不客气。但是，别急，得加个括号或者用音乐术语表达，一个休止符。你这一代的其他人都不过是福克纳和海明威和多斯·帕索斯②的糟糕读者，最时髦的不过是模仿可怜的斯科特和塞林格和斯泰伦，仅以那些S打头的为例③……（“巴恰塔”，页453）\n①以下皆为文学教授和评论家：萨尔瓦多·布埃诺（Salvador Bueno, 1917-2006），古巴人；恩里克·安德森·因贝特（Enrique Anderson Imbert, 1910-2000），阿根廷人；路易斯·阿尔伯特·桑切斯（Luis Alberto Sánchez, 1900-1994），秘鲁人。②约翰·多斯·帕索斯（John Dos Passos,1896-1970），美国作家，代表作为“美国三部曲”。③斯科特即斯科特·菲茨杰拉德；塞林格（J. D. Salinger, 1919-2010），代表作为《麦田里的守望者》；斯泰伦（William Styron, 1925-2006），著有小说《躺在黑暗中》《苏菲的选择》等。这几位美国作家的名字都是以字母S开头。\n完全无序的单词表\n最后的章节“巴恰塔”记录下库埃和西尔维斯特雷之间漫长的对话，间接地展示了因凡特对文学创作之可能性的思考。库埃在一段自白中讲道：“对我来说唯一可能的文学，是一种随机文学……只要一本字典……或者说一个完全无序的单词表……和书一起，分发给读者一组起书名用的字母和一对骰子。有了这三样东西，每个人都可以做出自己的书。”在某种程度上，因凡特的写作也在向这种单词表的形态靠近。\n《三只忧伤的老虎》中最奇特的人物是牾斯忒罗斐冬，在他的语言游戏中，词语被拆解、颠覆，符号进入无限且自足的变幻中。贯穿全书的一组相近词是名字“牾斯忒罗斐冬”的变体，它以人名、地名、食物名，甚至人称代词、形容词和动词的形态出现了上百次，如果读到这样的片段，就当是作者顽皮地在小说中插入了几页单词表，从中窥见他构想中某种属于未来的文学形态吧。\n书摘\n我想到了爱丽丝漫游奇境，就告诉牾斯忒罗斐奇葩，他就开始再创作，再喷射：爱丽丝漫游奇境影院，爱丽丝漫游歧径花园，爱丽丝漫游孤独迷宫，爱丽丝漫游广漠世界，爱丽丝漫游马丘碧丘，爱丽丝漫游天使山，爱丽丝漫游科马拉，爱丽丝漫游黄金世纪，爱丽丝漫游光明世纪，爱丽丝漫游我们的美洲①，奇境漫游爱丽丝，万有爱丽丝，万能爱丽丝，万福爱丽丝，爱里死，死里爱，爱丽丝和疯狂和死亡②，爱里似冻结的火，爱里似燃烧的冰，爱丽丝太短遗忘太长，爱丽丝喜欢寂静的③，他开始唱歌，哆来咪发嗦拉西，拿我的“咪嗦”当韵（晕）脚，召唤爱丽丝和海滩还有马蒂以及玫瑰小鞋子④，那首歌是这样的……（“想破头”，页262-3）\n①分别戏仿阿根廷作家博尔赫斯的《小径分岔的花园》，墨西哥诗人帕斯的《孤独的迷宫》，秘鲁作家西罗·阿莱格里亚的《广漠的世界》，智利诗人聂鲁达的《马丘碧丘之巅》，古巴作家比利亚维德的《塞西莉亚·巴尔德斯或天使山》，墨西哥作家鲁尔福的《佩德罗·巴拉莫》，古巴作家何塞·马蒂的《黄金世纪》和《我们的美洲》，卡彭铁尔的《光明世纪》。②戏仿乌拉圭作家基罗加的《爱情疯狂和死亡的故事》。③戏仿西班牙巴洛克诗人克维多及智利诗人聂鲁达的名句。④指何塞·马蒂的名作《玫瑰小鞋子》。下面的歌即对这首童诗的戏仿。\n小说情节地图\n异国他乡的回忆录\n然而，在说着这些滑稽话的同时，因凡特借人物之口讲出：“你知道没有什么玩笑。一切都是认真说的”，“在这里必须把真话当俏皮话说才会被接受”。玩笑和调侃不过是这本书的保护色，《三只忧伤的老虎》更深层的写作动机隐藏在题记之中，那是刘易斯·卡罗尔《爱丽丝漫游奇境》中的句子：“她试着想象蜡烛熄灭后会发出怎样的光”。\n因凡特由于文化政策上的分歧离开古巴，任古巴驻比利时大使馆的文化随员。他在每日结束文员工作后写作这部小说，在回忆中捕捉逸去的人声，纪念他失去的精神故乡哈瓦那——那支“熄灭的蜡烛”。在“巴恰塔”一章中，库埃开车带着西尔维斯特雷沿滨海大道行驶，后者联想两人对时间和空间的偏好：“我们在空间中跑遍的同时他成功地避开了他一直想回避的东西，我想，就是走入时间之外的另一空间——或者更明白些——，就是回忆。”如果说小说中的人物多少寄托了作者自我的某个面向，那么库埃或许是那个过去生活在哈瓦那的因凡特，而西尔维斯特雷更接近这个在他乡写作的他，“比起经历更喜欢回忆”。在这种意义上，《三只忧伤的老虎》是一部异国写作的回忆录，它的内容琐碎零散，承载着因凡特对于一座失落城市的回忆。\n书摘\n库埃对时间有种迷恋。我的意思是他在空间里寻找时间而我们不断的、无休止的出游就是这种追寻，汇成一次无穷尽的滨海大道之旅，就像现在，但也可以是每天每夜的每一时刻，走遍那些老房子被龋蛀的风景，那些在马塞奥公园和拉蓬塔城堡之间的老房子，最终也成了人类从大海抢来修筑滨海大道的东西：另一道礁石围栏，永远接收着硝石和海露，每当起风浪的日子，大海冲上街道拍击房屋寻找被夺走的岸，同时建造新的海岸，生成另一道岸，然后是那些公园，现在的隧道从那里开始，椰子树和榄仁树和海葡萄并没完全抹去牧羊草场的模样，都怪太阳晒蔫了绿地烤焦了青草留下一片麦秸黄，过量的尘埃在光芒中成为另一堵墙壁，然后是港口的酒吧：“新牧人”，“两兄弟”，还有“堂吉诃德”，在那里希腊海员手拉着手跳舞而妓女们在一边嬉笑，圣方济各修道院的教堂正对着老市场和海关，代表着不同的历史时代，各国先后的统治时期，都印刻在这个广场（在英国人占领哈瓦那时期及当时的版画里俨然一派威尼斯风光），而在宝拉林荫道尽头的那些酒吧，提醒人们在哈瓦那，海边的散步要么从码头开始要么在码头结束，然后沿着海湾的柔和曲线我们一次次跑到瓜纳瓦科阿和雷格拉，去酒吧，从港口的另一边看哈瓦那，仿佛从国外看，在“墨西哥”和“领航员吧”（坐落在水里的木桩上），聆听和观看每半小时一班的水上巴士，然后我们会沿着整条滨海大道回到第五大道和马里亚瑙海滩，要不就继续到马丽尔港或钻进海湾隧道，从马坦萨斯出来吃东西然后去巴拉德罗海滩玩半夜返程，凌晨回哈瓦那……（“巴恰塔”，页385-6）\n作者｜袁婧\n编辑｜宫照华 徐悦东\n校对｜薛京宁",
  "url": "https://m.bjnews.com.cn/detail/163082644414230.html",
  "source": "bjnews",
  "publish_date": "2021-09-05 15:28:50"
}