{
  "uuid": "162356786014685",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "162356786014685",
    "title": "冯雪峰：奔赴那悲剧而毫无惧色",
    "desc": "浪漫与冷峻，这两种不同的情感，如何汇聚于冯雪峰的身上？那些他投向时代大潮所激起的浪花，又如何让他做出抉择，用汗水与鲜血写下自己的名字，以成就文字的不朽？本文刊发于6月11日《新京报·书评周刊》专题“为了忘却的记念”。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2021/06/13/5068160524269724241.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2021/06/13/5068160524269724241.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-06-13 15:16:13",
    "publish_timestamp": 1623568573,
    "pv_num": "13060",
    "zan_num": "204",
    "click_num": "358",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-06-13",
    "update_time": "2025-04-18 00:24:25",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.3万阅读"
  },
  "group": [],
  "id": "bjnews_162356786014685",
  "title": "冯雪峰：奔赴那悲剧而毫无惧色",
  "content": "冯雪峰：奔赴那悲剧而毫无惧色\n2021-06-13 15:16\n浪漫与冷峻，这两种不同的情感，如何汇聚于冯雪峰的身上？那些他投向时代大潮所激起的浪花，又如何让他做出抉择，用汗水与鲜血写下自己的名字，以成就文字的不朽？本文刊发于6月11日《新京报·书评周刊》专题“为了忘却的记念”。\n他坚决地说：“我非在山顶上找到它不可！”无奈他还是没有在山顶上找到白芷花。最后，他就自认失败了，说道：“算了吧，我已经不耐烦了！”就垂头丧气地一步一步下山来。却不料，就在山脚下的草丛里，他看见了他要寻找的白芷花。但是很可惜，这种名贵的白芷花又早已给他自己每天上山下山踏得稀烂了。\n——冯雪峰《一个采白芷花的城里人》\n每一位自诩革命之子的诗人，都期望自己的诗文与名字坚逾金石。但这一雄心壮志，往往被分成两种情况：或是他的名字，因诗句而不朽；或是他的诗句，因名字而流传。冯雪峰显然是后者。他的诗文常常如同山石一般峥嵘尖锐。在他早期的作品《结论》中，他如此描述了大革命后“血的游戏”。但一如山间也会有幽泉溪流，同样给人以撩人的清新：“一边挽着花篮儿，轻轻的，一边唱着小歌儿，冷冷的；市巷街头将从此有春了，你那红脚底儿踏过去。”\n朴野纯真的山歌与怪石耸峙的诗文，出自同一人的笔下。浪漫与冷峻，这两种不同的情感，如何汇聚于身上？他的内心究竟有着怎样的碰撞与激荡？那些他投向时代大潮所激起的浪花，又如何让他做出抉择，用汗水与鲜血写下自己的名字，以成就文字的不朽？\n撰文 | 徐悦东\n冯雪峰。\n湖畔：青年诗人\n1903年，冯雪峰出生于浙江义乌赤岸乡神坛村的一个贫困农民家庭里。作为冯门长孙，他的诞生给全家带来了欢喜和希望，因此取名叫“福春”（“雪峰”是他后来自己改用的名字）。当时，义乌那一带的山村非常贫困，民风十分彪悍，并以“报仇雪耻之乡”而闻名。越王勾践“卧薪尝胆”的故事妇孺皆知，那一带“出产”的文人大多性情倔强、耿直，但也命运多舛。\n冯雪峰的父亲性情专横，经常打骂冯雪峰和他的母亲。只要冯雪峰一回家，他就得干农活，没有一刻空闲。真正爱着冯雪峰的是他的母亲。冯雪峰之子冯夏熊说，冯雪峰的母亲伴着泪水的眠歌和倾诉、苦痛的慈爱，是冯雪峰走上现实主义文学道路的真正启蒙者。\n由于冯家祖辈不识字，家里需要一个能写会算的角色，便让冯雪峰进了学堂。在冯雪峰15岁的时候，家里为他找来了童养媳——好将家庭与他“捆绑”起来，冯雪峰对此十分厌恶。1919年，时年16岁的冯雪峰的独立意识也已萌发，为了逃离家庭，他偷偷跑到金华以优异成绩考上了浙江第七师范学校。由于师范学校有津贴，需资甚少，而冯雪峰的成绩又好，本来对此极为生气的祖父在后来宽恕了他的这一举动。\n那年，席卷华夏的五四运动掀开了年轻人反抗的大潮。这场运动对于冯雪峰具有十分强烈的激励作用，他开始阅读《新青年》等提倡新文化的报刊。在“五四”新文化运动的激励下，1921年，冯雪峰带头罢课抗议学校学监的专横统治，被学校开除。当年秋天，冯雪峰考入杭州的浙江第一师范学校。在该校里，冯雪峰开始创作新诗，参加了晨光社，并与潘漠华和汪静之成为了诗友。当时，朱自清和叶圣陶就在浙江第一师范学校教书，他们十分鼓励晨光社的学生们进行文学创作。\n1922年，晨光社成员所创作的诗作引起了当时正在热心创作新诗的应修人注意。当时，应修人在上海工作，他来到杭州与冯雪峰、潘漠华和汪静之一起游览名胜古迹，并一起编选一本囊括四人诗作的合集，题名《湖畔》，便有了“湖畔诗社”的名号。朱自清曾对《湖畔》发表过评论：《湖畔》里的作品带有清新和缠绵的风格，充满着少年的气氛和烂漫的童心，“就艺术而论，雪峰君以自然、流利胜。”\n不过，在冯雪峰在文坛上初露锋芒的那一年，由于家庭经济困难，他不得不辍学了。在诗友们的工作介绍和帮助下，冯雪峰断断续续地工作。1925年，22岁的冯雪峰选择了“北漂”。他居住在北平的一所小公寓内，靠当校对和家教来勉强过活。他借用潘漠华的入学证进入北大旁听课程，并自修日语。随着他的日语日渐通达，冯雪峰阅读了大量日文的马克思主义书籍。在北大，冯雪峰还遇见了鲁迅。他与鲁迅的友谊让他结束了“湖畔诗人”的生涯，开启了人生的另一条道路。\n鲁迅：亦师亦友\n除了诗人之外，冯雪峰还是鲁迅研究的专家。他与鲁迅私交甚好。在鲁迅去世后，他成为了鲁迅在新中国文学地位和成就的主要论证人。冯雪峰在北大听课期间旁听过鲁迅的讲课。1926年，冯雪峰开始从日文翻译散文、短篇小说和文艺理论的文章。其翻译小说《花子》就曾托人送去给鲁迅校改。鲁迅对他的译文还较满意。那年，冯雪峰首次拜访鲁迅，但鲁迅正准备离京，他也没有多打扰鲁迅。\n次年，李大钊被奉系军阀杀害于北京西交民巷京师看守所。这件事对冯雪峰的震动非常大。李大钊是冯雪峰特别敬重的人。受到李大钊牺牲的刺激，冯雪峰在白色恐怖当中加入了中国共产党。为了躲避追捕，冯雪峰在未名社里住了近三个月。1928年，冯雪峰离京南下，其间一直从事着马克思主义文艺理论的翻译工作。\n马克思主义文艺理论的翻译工作让冯雪峰有机会与鲁迅产生交集。为了请教翻译问题，以编印《科学的艺术论丛书》，经晨光社的社友柔石的介绍，冯雪峰和鲁迅开始越来越多的联系。对于初见面的人，鲁迅的话是很少的，冯雪峰最初还有些尴尬。但随着冯雪峰的请教次数越来越多，鲁迅与他的谈话时间就越来越长。\n在冯雪峰迁居茅盾家中后，鲁迅成了他对门。在每天晚饭之后，冯雪峰会在阳台看鲁迅家中有没有客人。若没有客人，他就会过去闲聊，甚至聊到下半夜。\n1930年5月，鲁迅迁入虹口拉摩斯公寓，冯雪峰随即也迁入该公寓地下室，他们之间的关系也从师生慢慢变成了挚友。据许广平回忆，冯雪峰每天晚上十点才回家，然后跟鲁迅商讨《萌芽》、《十字街头》等刊物的封面和内容，他们的意见时有不同，但冯雪峰性情耿直倔强，不会因鲁迅的不同意而灰心，反而会与鲁迅软泡硬磨。鲁迅对此很宽容，还说：“他对我的态度，站在政治立场上，他是对的。”他们的讨论经常持续到凌晨两三点。在讨论完之后，鲁迅才开始做自己预定好要做的工作。\n1931年，“左联”五烈士被国民党政权秘密杀害，“左联”的活动也暂时终止。国民党政府还公布了《危害民国紧急治罪法》，进一步制造了白色恐怖。在这种情况下，冯雪峰调任为“左联”党团书记，领导了“左联”，并与鲁迅编辑出版《前哨》，纪念“左联”五烈士，冒着危险揭露国民党的罪行。他还将瞿秋白介绍给鲁迅，促使鲁迅和瞿秋白共同领导左翼文化运动。\n囹圄：历经磨难\n1941年1月，蒋介石制造了“皖南事变”，并将进步人士关在上饶集中营。2月，冯雪峰在义乌家中被逮捕。由于冯雪峰在家中化名冯福春，国民党始终没有搞清楚他的真实面貌，他也只说自己是商务印书馆的历史编辑。\n在审讯中，特务要求他在报上登启事，证明自己同共产党、新四军没有关系。这个要求遭到了冯雪峰回绝。几天后，冯雪峰就被关进国民党军统特务囚禁“政治犯”的秘密监狱——上饶集中营的茅家岭禁闭所。\n当时的上饶，是国民党东南各省特务的大本营，而茅家岭禁闭所是一座暗无天日的牢狱。牢狱里疾病横行，每天都有死去的人。冯雪峰到茅家岭不久就染上了回归热，连续的高烧摧毁了他的健康。茅家岭的特务所长怕冯雪峰死在茅家岭对他不利，将他搬到几里路外的周田村集中营里。冯雪峰被分到其中的“特别训练班”中。“特别训练班”中主要接纳文化程度较高的人，国民党想将囚犯训练成自己的特工。\n特务头目为了考察这些政治犯的思想，指定冯雪峰等人编辑墙报。冯雪峰等人趁机在墙报上，以非常隐晦的手法，发表了许多暗寓反抗和讽刺的诗文和图画，最终被特务们察觉，被勒令停刊。\n在牢狱之中，冯雪峰开始创作新诗。在写诗的时候，他吸烟吸得很凶，吸烟仿佛能激发他写作的灵感。他吸的是本地产的劣质烟，以至于两个指头都熏成了酱黄色。他前后在牢狱中写了50余首新诗。其中，狱中所作的《灵山歌》成了他的代表作。\n“我们望得见灵山，\n哦，怎样奇异的奇山……\n从这山，我懂得了历史的悲剧不可免，\n从这山，我懂得了我们为什么奔赴那悲剧而毫不惧色，\n而永不退缩！”\n参考资料：\n《雪峰年谱》，包子衍著，上海文艺出版社1985年7月版\n《回望雪峰》，上海鲁迅纪念馆编，上海文艺出版社2005年3月版\n《冯雪峰评传》，陈早春、万家骥著，人民文学出版社2003年6月版\n《冯雪峰纪念集》，包子衍等编，人民文学出版社2003年6月版\n《回忆雪峰》，包子衍、袁绍发编，中国文史出版社1986年7月版\n撰文、徐悦东\n编辑｜李阳 李永博\n校对｜薛京宁",
  "url": "https://m.bjnews.com.cn/detail/162356786014685.html",
  "source": "bjnews",
  "publish_date": "2021-06-13 15:16:13"
}