{
  "uuid": "1658636882168438",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1658636882168438",
    "title": "伊利亚德：文学志业引领学术志业",
    "desc": "伊利亚德的小说充满宗教的奇幻色彩。他的学术研究和文学创作仿佛一体之两面。在这个意义上，他后来的学术研究仿佛是他小说写作的延续，因为二者都有一个共同的主题，即探索精神救赎的奥秘。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/7/mapj2022724123055595437.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/7/mapj2022724123055595437.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-07-24 12:30:54",
    "publish_timestamp": 1658637054,
    "pv_num": "8297",
    "zan_num": "50",
    "click_num": "264",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-07-24",
    "update_time": "2025-04-19 04:15:15",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "8297阅读"
  },
  "group": [],
  "id": "bjnews_1658636882168438",
  "title": "伊利亚德：文学志业引领学术志业",
  "content": "伊利亚德：文学志业引领学术志业\n2022-07-24 12:30\n伊利亚德的小说充满宗教的奇幻色彩。他的学术研究和文学创作仿佛一体之两面。在这个意义上，他后来的学术研究仿佛是他小说写作的延续，因为二者都有一个共同的主题，即探索精神救赎的奥秘。\n米尔恰·伊利亚德是与齐奥兰同时代的罗马尼亚裔文化人，晚于大名鼎鼎的罗马尼亚裔雕塑家布朗库西，但早于罗马尼亚裔小说家诺曼·马内阿（Norman Manea）。伊利亚德与齐奥兰经历多少有些相似，并且都习得了法国文人传统的博学、多面的特征。他在二战后的法国学术界站住脚，得益于宗教学家乔治·杜梅齐尔的荐引。但伊利亚德后来去了美国芝加哥大学，他以法语写成的学术作品也被大量译成英文，成为具有世界性影响的宗教史学科典范和集大成之作。\n其实，伊利亚德在罗马尼亚时期就以小说闻名。近年来，随着弗朗西斯·科波拉导演的电影《没有青春的青春》上映，伊利亚德的同名原著小说——法语版名为《一个世纪的时间》——也一度成为热点。根据他的小说改编的同名电影还有《孟加拉之夜》和《克里斯蒂娜》。伊利亚德的小说充满宗教的奇幻色彩。他的学术研究和文学创作仿佛一体之两面。在这个意义上，他后来的学术研究仿佛是他小说写作的延续，因为二者都有一个共同的主题，即探索精神救赎的奥秘，比如，运用伊利亚德的术语，如何在现代社会重新认识人类生命的“超历史性”？或者，说得更文学一点，如何在日常生活中也能获得神秘甚至神圣的启示？要知道，结果吉凶难测，充满玄机。在这方面，诗人和宗教学家兴趣类似。在《形象与象征》的序文中，乔治·杜梅齐尔就说，伊利亚德“首先而且始终是一位作家、一位诗人”。\n《形象与象征》，\n作者：米尔恰·伊利亚德，\n译者：沈珂，\n版本：译林出版社\n2022年4月\n对伊甸园的乡愁\n伊利亚德年轻时在印度学习梵文和哲学，由于与导师女儿暗生情愫而被逐出师门——小说《孟加拉之夜》即以此为灵感来源——后又在喜马拉雅山下静修，练习瑜伽，这些精神体验无疑影响了他对宗教的理解。《没有青春的青春》中的男主角多米尼克一心想要找到宗教的起源和语言的起源，这一回溯的过程本身体现了比较宗教学和比较语言学的发展线索，他爱上了与自己的初恋情人长相一样且具有通灵能力的维罗尼卡，但后者由于通灵而急遽衰老，于是多米尼克不得不放弃对起源问题的执迷。他虽然没有找到语言的起源，但与维罗尼卡的相遇却宛如重返了伊甸园。多米尼克身上有伊利亚德的影子，且投射了伊利亚德的爱情幻想和宗教想象。《孟加拉之夜》在学术上的对应物应为《不死与自由——瑜伽实践的西方阐释》。与尼采受佛教影响的“永恒轮回”观念不同，伊利亚德的“永恒回归”观念指向了人类创世神话及其主题的不断重复。这其中就集中体现了对天堂乐园的乡愁（nostalgia for paradise）。\n这是一种宗教乡愁（religious nostalgia），也是一种本体论式的乡愁（ontological nostalgia）。伊利亚德的《神圣与世俗》就沉浸在这样一种伊甸园乡愁的氛围中。它是一部宗教类型学和宗教史学研究，与之相比，《永恒回归的神话》同时还是一部历史哲学著作。无疑，基督教神话成为他观察其他宗教的起点，虽然他极力摆脱欧洲中心主义。他注意到神圣显现的不同方式，其中既有偶像崇拜和拜物教的形式，也有“印度关于化身的神学或道成肉身的至高奥秘”，换言之，既可以是一棵树、一座山等显圣物，也可以是耶稣·基督这样的人格神。由此，神显（hieophany，亦即神圣显现）概念就可以将形形色色的宗教经验及其形式一网打尽，从而实现伊利亚德宗教史学的普遍主义主张。\n伊利亚德在《神圣的存在：比较宗教的范型》中详细讨论了神显的概念及其各种形态。神显形态或显圣物有：天、太阳、月亮、水、石头、大地、女人、植物、圣地……以极端的唯名论方式，它们构成了这本书的章节内容。而每一章又分为若干小节，仅以石头而论，又进一步分为：葬礼巨石、具有丰产作用的石头、“蹭石”、“雷石”、陨石和石柱、圣石等，这种分类方式几乎要遭到博尔赫斯的嘲笑了，但却充分体现了伊利亚德接近东方宗教的雄心。\n伊利亚德的三卷本《宗教思想史》差不多是同一种写法，但更多了历史演进的线索，第四卷本打算论及“基督教的扩张、中世纪的中国和日本的宗教”，但由于他年事已高，又因为相关文献毁于祝融之手，不得不作罢。伊利亚德显然注意到了神显的差异性或曰丰富性，就像一个狡狯的普罗透斯，神显概念的纯一迷失于显圣物的杂多之中。神圣显现/神显的概念终于现身为柏拉图式的理念概念，对应于“神的流溢”，甚至类似于诗人根据灵感作诗。论其一生功业，如果借用以赛亚·柏林的术语，伊利亚德可谓是一个伪装成狐狸的刺猬。\n米尔恰·伊利亚德（1907—1986），\n罗马尼亚宗教史学家、哲学家、科幻小说作家，被认为是现代宗教史学的奠基人之一。\n诗学品格\n亚里士多德有政治人的假设，亚当·斯密有经济人假设，伊利亚德则有宗教人的假设。伊利亚德反对宗教化约主义将宗教还原为社会或心理因素，认定宗教现象只能以宗教的方式才能被理解，但实际上他经常陷入同义反复。他发明了“神显辩证法”来应付反对意见，试图一劳永逸地宣称：“神圣在某种世俗事物中显现自己。”（《神圣的存在：比较宗教的范型》）。神圣的概念本身的确具有普世性，超出了基督教的范围。也因而，他的皇皇巨著具有时空上的巨大野心，结果似乎显得铺陈有余而论证不足，但这并不减损他的魅力。它们本身就是描述性知识而非规范性知识，是对地球上一切“神显”现象的博物学收集和类型学分析，以及在此基础上试图达到的深度的哲学理解。他似乎相信人类宗教心智的那颗钻石相互映射的平面可以多至无限。他的书多以断片形式写成，构成了宗教的百科全书。那些篇幅不大的作品更形完美，《形象与象征》就是如此。\n伊利亚德排斥宗教现象学而标举宗教史学，但实际上他得益于宗教现象学颇多。在整体上，他似乎离现象学较远而离解释学更近。对他影响最大的还是解释学，在他的著作中，难道不是充满了那种本质直观的成分，尤其是他对宗教形象和象征的分析？话说回来，解释学似乎成了人文学科的主要方法，并且也反过来捍卫着人文学科的尊严。难怪伊利亚德辩称，宗教史研究其实是一种新人文主义。它意味着后宗教时代人类对神圣之物的渴求，以及对人类心理和精神的整合。在这个意义上，伊利亚德延续了卡尔·荣格的思路。伊利亚德的宗教史著作动人心弦，与其心理和精神深度不无关系。他有意重建人类宗教的巴别塔。\n如果说，伊利亚德的神显尚有一种本质主义的对于概念的执著，他无比开阔的历史视野则弥补了这一遗憾。当然，他也将对令人眼花缭乱的材料的分析上升到“原理”的层面。《形象与象征》就是对一系列神显“原理”层面的刻画，是高度优美的形式主义的炫技式解读。正如杜梅齐尔所说：“事实上象征主义这一主题在宗教思想界，乃至在整个思想界都蔚然成风。”伊利亚德对宗教的象征主义分析显然超越了荣格。它同时具有一种诗学品格，就如曼陀罗一样文质兼美。正如伊利亚德所期望，它还将对文学和心理学产生影响。对于伊利亚德来说，这也是一部对文学和心理学、符号学和图像学作出最大让步的宗教史著作。\n《没有青春的青春》海报。\n文学作为方法\n伊利亚德谈到神秘主义研究时说：“文学艺术的革命（即美学价值的转变）预示着一两个世代之后在更大的社会部分中要发生的事情。”（见《神秘主义、巫术与文化风尚》）。他的文学志业更是预见和引领了学术志业。伊利亚德在上世纪的中国学术界已有影响，毋宁说，他契合了上世纪八十年代以来文明比较与文化探源的思想气氛。朱大可新近完成的《华夏上古神系》其实也利用了伊利亚德的方法，但不知是否自觉。叶舒宪的神话学丛书也纳入了伊利亚德的炼金术研究。顺便说一句，对炼金术的共同兴趣再一次表明了伊利亚德和荣格的精神亲缘性，二人都将炼金术视为一种精神升华的历险，而非奥维德在《变形记》中嘲讽的弥达斯国王对物质财富的追求。\n中国神话与宗教一直在伊利亚德的视野之内，比如他认为目连救母是另一种形式的俄耳甫斯故事。《山海经》中的建木毫无疑问就是伊利亚德所谓的“宇宙树”；只不过，新儒学更多在意的是“绝地天通”之后的理性化，甚至李泽厚也论述过这一过程。在宗教古风与理性的学术工程之间，可以肯定，中国神话、经典乃至民间文学的研究仍有待推进。随着伊利亚德的作品被更多译成汉语——他的小说尚未翻译——他有望在中国产生更大影响，获得更多拥趸。\n文/王东东\n编辑/张进\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1658636882168438.html",
  "source": "bjnews",
  "publish_date": "2022-07-24 12:30:54"
}