{
  "uuid": "1728464598168444",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1728464598168444",
    "title": "太原：吃得甚有头脑",
    "desc": "如果说一城一味，太原城的“味”便是早晨的一碗热腾腾的“头脑”和一小笼羊肉馅烧卖。\r\n\r\n\r\n\r\n",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/10/mapj2024109173172183293.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/10/mapj2024109173172183293.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/10/mapj2024109173172183293.jpg",
    "publish_time": "2024-10-09 17:03:18",
    "publish_timestamp": 1728464598,
    "pv_num": "7030",
    "zan_num": "38",
    "click_num": "280",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-10-09",
    "update_time": "2025-04-18 11:53:18",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "7030阅读"
  },
  "group": [],
  "id": "bjnews_1728464598168444",
  "title": "太原：吃得甚有头脑",
  "content": "太原：吃得甚有头脑\n2024-10-09 17:03\n如果说一城一味，太原城的“味”便是早晨的一碗热腾腾的“头脑”和一小笼羊肉馅烧卖。\n“头脑”这名字乍一听来相当具有冲击力。外地朋友来太原，我必建议他若是得闲一定要品尝一下我们这里的“头脑”。此时，朋友往往大骇不已：吃头脑？谁的头脑？这汤里炖着羊脑？猪脑？还是牛脑？这不由得让人直冒冷汗。其实，“头脑”还有个比较文雅的名字——“八珍汤”，怎么样？听到这个名字多多少少是能入口了吧。再看看配料，黄芪、炒面、莲菜、羊肉、长山药、黄酒、酒糟、羊尾油，身上是不是也不由得热乎起来了？再配上一笼烧卖，早点的问题就这么解决了。\n烧卖。图/IC photo\n头脑\n做与吃都很有“头脑”\n和其他小吃一样，头脑也有属于自己的故事。\n据说当年山西名士傅山先生在家中服侍自己母亲的时候，根据中医学原理创制了保健饮品“八珍汤”。众所周知，傅山先生除了书画之外，最为人所称道的便是他高明的医术，其最有名的医学论著是《傅青主女科》《傅青主男科》等书。“八珍汤”的配料多有驱寒补气的功效，最适宜太原清冷的早晨。炒面、山药、羊肉，给饮用者提供了碳水和蛋白质和干体力活所必需的能量。熬煮的方式使得食材软烂，更易于消化吸收。\n虽然有“八珍汤”这个雅号，但太原人更习惯“头脑”这个叫法。据说这也和傅山先生有关。傅山在明朝灭亡以后，拒绝为清朝效力，甚至因为涉嫌参与反清起义，而遭到清廷逮捕。当时太原南仓巷有一家小吃摊，卖点羊杂汤，惨淡经营。傅山便将“头脑”的配方送给了店家，同时手书“头脑杂割清和元”的牌匾相赠。这个店名采取了谐音，大有“壮志饥餐胡虏肉，笑谈渴饮匈奴血”的意味。所以，“头脑”不仅仅是一份小吃，也是一种不畏强权的民族气节。\n傅山在头脑这种小吃演变过程中所起到的作用无疑是重要的。但一种小吃的出现也不可能是一瞬之息的事情。必然经过了漫长的历史演变。\n在元末明初写成的小说《水浒传》中，有一段描述：“那李小二人丛里撇了雷横，自出外面赶碗头脑去了。”这里的“头脑”应是指“头脑酒”。按照明朝人朱国桢在《涌幢小品》说法，此物是一种肉和杂料配成，以热酒浇之的饮品，有一定的滋补作用，是按照定例在每年冬至后赏赐给殿前军官的，算是体现了朝廷对于军士们的一种优待。一个“赶”字，足见此物美味之程度。若是简单的以热酒浇肉杂汤成之，哪里会令人趋之若鹜？所以，朱国桢大概也不大明白头脑酒究竟如何制作。不过，我们也由此可以大概推测出“头脑”在元末明初就不再为宫廷所垄断。成书于明万历年间的世情小说《金瓶梅》也有关于“头脑”的叙述：“到次日，西门庆起早，约会何千户来到，喫了头脑酒，起身同往郊外送侯巡抚去了。”可见，到明朝中后期，头脑酒已是寻常人家常饮用之早点了。\n头脑。图片由作者提供\n热酒配肉和杂料是暖身有余而进补不足，寒冬腊月进食倒也无碍，立春之后再食用便不太利于肠胃健康了。于青壮年的体力劳动者而言酒、肉不失为一种美食，而对于年纪稍大气血有亏者，则未必合适。傅山先生将黄芪等物加入其中，就是因为其有“补气升阳、固表止汗、利水消肿、生津养血、行滞通痹、托毒排脓、敛疮生肌”的功效，平衡了“头脑酒”本身发汗驱寒的功效，更有益于健康。傅山先生加的这几味配料，可谓神来之笔。\n在如今生活节奏越来越快的当下，壅塞的主干道、行色匆匆的电单车成为了这个城市的主色调。而在清晨踱着方步“赶”一碗头脑、等一笼烧卖、聊一阵闲话，对于忙碌的人们而言已经成了一种奢望。且莫说早高峰缓慢的车流，也莫说动辄半小时以上通勤时间，单说刷脸、打卡、签到考勤，就足以把“早餐”和“对付”画上等号。加之头脑里含有黄酒和酒糟，早上需要开私家车上班的人也便无法享用这种美食了。所以在出售头脑的店铺里，围坐着的大多是已经没有工作压力的老年人。年轻人也就是在工作之余、心血来潮之际，偶尔赶个早去店里嘬两口，追逐的是那种新鲜感。你要说他多喜欢这个东西，那倒也未必。\n步履匆匆、早晚高峰，当下的太原人越来越习惯于“对付”各种生活的不易。我站在熙熙攘攘的路口，不由得怀念清晨坐等一碗热腾腾的头脑、吮一口烧卖中的汁水、品一盅温热的代县黄酒的慵懒休闲。或许老太原从来就不是小街小巷、绿柳成荫、水泥砖铺地，这些浮于表面的风光，吃着早点、聊聊时事、拉拉家常，才是老太原的真“味”。\n油器和馓子\n儿时味道\n儿时小年前后，我奶奶家和姥姥家就各自开始忙活起来。两位老人家，一南一北，忙活的东西却都差不多：做油炸面食。奶奶家做的叫油器，长得像油糕，空心没有馅，但皮上有一层糖，吃前要蒸一下；姥姥家做的叫馓子，状如面条，一卷一卷的，像细绳一般。家里做的油器虽是甜的，可馓子基本都是咸味的，便于保存且不容易坏牙。馓子特别受孩子们欢迎，往往还没到年三十，馓子就被孩子们瓜分殆尽了。所以，家里的馓子做好以后，都要藏好，否则真有可能等不到过年招待客人的那一天。\n不止小孩子，古人对于油炸面食也是情有独钟。\n宋代林洪在《山家清供》中记载，东晋的权臣桓玄喜欢展示欣赏书画，来访的客人吃了一种叫“寒具”的食物而不洗手，直接拿书套，不小心将书套弄脏了。自此以后，桓玄便不再提供“寒具”这种食物了。能参加桓玄开办的文化沙龙之人，想必也应该是当时的名士。能令其不顾仪态，在参加文化沙龙时也放不下这种点心，足见寒具这种食品的魅力。\n那么，“寒具”究竟是个什么东西呢？\n《太平广记》把寒具和寒食节联系到一起。这个观点倒是也说得通：因寒食节不能生火做饭，老百姓为了不吃冷饭，便提前将面食和上盐炸好备用，故称其为“寒具”。《齐民要术》记载寒具是“环饼”，宋人认为就是“馓子”。这个说法倒是和苏轼的《寒具诗》里的描述相吻合，“纤手搓成玉数寻，碧油煎出嫩黄深。夜来春睡无轻重，压扁佳人缠臂金。”林洪提出了自己的看法。他认为寒具应是被称为“餦餭”的一种食品，由米面煎熬而成。综合以上观点，基本可以肯定的是寒具是用面、油、蜂蜜或其他调料制作的油炸面食。\n馓子。图片由作者提供\n我疑心这油炸面食后来随着时间推移分成了南北两派：北派是如“缠臂金”那般的面条状物，即“馓子”，南派则是糯米粉和面，“油煎，沃以糖”的油器。油器外边裹着糖，凉了以后硬得很，一般要用它祭奠逝者或是宴请各路神仙，以期来年能获得些甜头。不过因为很像极了从商店里买的油食，贪嘴的北方孩子就会从陶瓷盘里拿一个来吃。当然，食用凉油器的“馋猫”的下场往往令人哭笑不得：不仅上下牙被糖和糯米粉粘在了一起，而且嘴里咬下来的那一块怎么也嚼不动，腮帮子却酸疼得厉害，皱着眉头等着长辈们的解救。\n关于馓子，明代的李时珍在《本草纲目》中总结的比较全面：“寒具，冬春可留数月，及寒食禁烟用之，故名寒具。捻头，捻其头也。环饼，象环钏形也。馓，易消散也……以糯粉和面，入少盐，牵索纽捻成环钏之形，油煎食之。”可见在明代，馓子独占了寒具的名号。\n随着时间的推移，寒食节逐渐和清明节合二为一，“寒具”这个名称对于现代人也越来越陌生，更别说馓子和油器了。尤其是在物质生活已经相当丰富的当下，不论是馓子还是油器，已经不再是过年过节时孩子们翘首以盼的零食。北方的长辈们配着豆浆、羊汤，嚼着馓子，嘘寒问暖；南方的长辈们配着白粥，尝两口油器，唠唠家常。而小孩子们则完全看不上这种油腻的食物。\n现在因为一些原因，油器已经是吃不到了，只记得奶奶用客家口音说的“油器”二字，却不知它的真名是否真是如此。因为山西是面食大省，馓子还是偶尔能吃到的，那种又干又咸的酥脆感，少了牛羊油的点缀，既新鲜又陌生。冲一碗豆浆，像长辈曾经那样，把成卷的馓子掰下一段，再分成若干小段泡在豆浆里，看着一小段一小段的馓子在豆浆里浮浮沉沉、翻滚打转，发出“哔哔啵啵”的声音，像极了时光的流逝。\n羊汤\n冬日暖“羊”\n太原人喜欢吃羊，就是别人不爱的羊油也要放进“八珍汤”里给它消灭掉。\n每年到冬天的时候，尽管寒风刺骨，售卖羊杂割、羊肉汤、羊汤面的店里都是人头攒动。热腾腾的烟火气从窗户缝、棉窗帘下边透出来，窗玻璃上都糊着一层水汽。你要去晚了，老板便会用跟你一样惊诧的表情、操着太原普通话告诉你：卖么咧，下午五点以后过来哇（卖完了，下午五点以后过来吃吧）。单位同事之间也会交流哪家的羊肉是用正宗右玉羔羊肉做的，或是用了大同、朔州当季的嫩羊。持家的女士们和喜欢做饭的大老爷们儿也会探讨羊下水怎么清理最干净，羊杂割汤里放哪种粉条比较经煮。\n身上发寒怎么办？喝点羊汤。湿气太重、身上起红点怎么办？喝点放了炒辣椒面的羊汤。虚不进补怎么办？喝点放了莲藕片和山药片的羊汤。总之在太原，没有什么是一碗羊汤解决不了的，如果有，就来两碗再配两张嗞嗞冒油的烧饼。\n古代文人中要是说到吃，宋代绕不过苏轼、清代绕不过袁枚。\n宋代最受欢迎的肉是羊肉，南宋两朝老臣的晁公溯《饮兵厨羔羊酒》中盛赞“沙晴草软羔羊肥，玉肪与酒还相宜”。不过因宋代缺少养羊的条件，北宋的羊肉基本要靠从榷场贸易中进口，价格比较昂贵。苏轼还在陕西凤翔做官的时候，便对羊肉大加赞赏，“陇馔有熊腊，秦烹唯羊羹”——这两样东西大概都没逃过他的大快朵颐。据传后来苏轼因遭受贬谪，手上闲钱有限，吃羊肉成了一种奢望，所以只能买些羊骨头烤着吃，便促成了“羊蝎子”的诞生。\n宋代吃羊肉不仅是为了满足口腹之欲，也是凸显了身份和地位。《夷坚志》里记载“平江九百一斤羊，俸薄如何敢买尝？只把鱼虾充两膳，肚皮今作小池塘”。该处行文比较夸张。九百钱一斤羊肉，怕是皇帝都要多打几遍算盘才敢下决心吃一次喽。参考《续资治通鉴》，宋英宗时“长安钱多物贱……猪、羊肉三四十钱一斤”。有心细的历史爱好者从《清明上河图》中找到证据，证明在北宋末年，都城东京的羊肉大概需要六十钱一斤。考虑到南宋的政治地位和经济情况，羊肉的价格应该还要高于北宋末年，在一百钱到一百五十钱上下。所以两宋时期能搞得起几斤羊肉吃的基本上都是些有身份、有地位的人。\n一只100斤左右的羊，若只是吃肉的话，多多少少有点可惜了。于是，羊身上的其他部分也就被人惦记上了，因此便有了羊杂割。\n关于羊杂割是怎么来的，有说法是：忽必烈前往关中封地途经山西时，其母生病，当时的名医许国祯妙手回春，因而留在宫中听用。许母将蒙古人不要的羊内脏清洗烹饪后，进献给忽必烈的母亲，太后大悦，赐名“羊杂酪”。\n这个传说殊为可疑，且不说时间上忽必烈之母在其正式获封前就驾鹤西去了，单是一介民人用“下水”这种当时不上台面的食品，改变一位蒙古贵族妇女的饮食习惯，就令人难以相信。窃以为一些民间小吃本就是劳动人民智慧的结晶，经过时间的沉淀成为了街头巷尾随处可见的国民小吃。这种小吃虽然有很好的群众基础，却因少了些文人润色和所谓的名人效应，导致所在地方搜肠刮肚、牵强附会地搞出些“历史传说”来抬高小吃的身价。这大可不必。\n虽然传说不能信以为真，但是关于羊杂割的记载在元代以前确实不多。两宋文人写羊肉、写羊羹，却很少写羊杂。孟元老的《东京梦华录》有一些关于售卖羊下水的记录：“潘楼酒店……至平明,羊头、肚肺、赤白腰子之类讫,方有诸手作人上市买卖零碎作料”。另外，明代《徐霞客游记》中对云南回族制作牛羊杂的方法也做了一些记录，“割鸡为饷，肴多烹牛羊杂割脯而出，甚精洁”。可见，羊杂割虽不入士大夫的法眼，绝少为文人墨客所青睐，却难以抵挡人民群众的热情，不同民族、不同地区都有属于自己的烹饪羊杂割的方法。\n饱腹、暖身、叙情，一碗冒着热气的羊肉汤、一份喷香扑鼻的羊杂割、几张裹着金丝的大烧饼，这就是让冬日里太原人念念不忘、暖身更暖心的“暖羊羊”。\n酸枣面\n回味乡情\n晋国公子重耳流亡到卫国附近时，首先遭遇了卫国政府的怠慢，吃了闭门羹。窝了一肚子火的重耳让手下去找点吃的，结果吃的倒是找到了，却是用土烧的碗端上来的。才离开狄国温柔乡的重耳情绪有些崩溃，大发雷霆。随从赵衰极力劝阻：“土者，有土也，君其拜受之。”这句话抚平了重耳受伤的小心灵，同时给这位渴望回国继承君位的流亡公子提供了正向情绪价值，平息了一场一触即发的冲突。\n说话好听可以提供情绪价值，可口的食物也可以改善人们的心情。说到土，山西最不缺的就是土，甚至吃的东西都可以像“土”一样。这东西就是山西名吃“酸枣面”。\n枣的种植和食用的历史可以追溯到三千多年前。《诗经·豳风》中的《七月》云“八月剥枣,十月获稻,为此春酒,以介眉寿”，以此观之早在周代，枣就登上了黄河流域人民的食谱。古人将枣分为两种，大枣称为枣，小枣称为棘，有些书籍认为棘就是酸枣。大枣可以直接吃，酸枣适合用来煮粥。\n被戏称为“吃土”的酸枣面。图片由作者提供\n李时珍根据前人的记录和自己的研究，认为山西、山东产的枣肉质较厚、口感甘甜，适合入药。\n古时候，枣作为中国本土作物，不仅仅是一种蔬果。《战国策》:“北有枣栗之利,民不作田；枣栗之实,足食于民。”这里的枣是被当做粮食作物的。枣甚至可以用来救灾应急。关于这一点，《韩非子》里也有记载:“秦饥,应侯（范雎）谓王（秦昭王）曰：‘五苑之枣栗,请发与之。’”春秋战国时期老百姓吃枣不怎么加作料，贵族们则“枣果饴蜜以甘之”，这样枣会更甜。后来，随着蔗糖提炼技术走向成熟，到明代中后期，将枣蒸熟后拌着糖和蜜食用，成为了当时流行的一种烹饪方式。李时珍从健康的角度出发，认为长期食用糖蜜拌蒸枣不光会损害脾脏、加重体内湿热，更会造成齿黄生虫。所以什么东西过量食用，对健康都是不利的。\n山西人的日常生活里不能没有枣，就像西方不能没有耶路撒冷。熬粥、做窝窝头、做油糕馅、蒸花馍、蒸年糕……甚至炖红烧肉都要放个大枣进去。你要问他为啥放枣？他肯定回答你：这东西补气——对于枣的保健功效，山西人是深信不疑的。所以在山西你去走亲戚、看朋友，带几包各式的枣子总错不了。\n那这好好的枣怎么就成酸枣面了呢？\n前边说过了，枣有品种之分：大枣大多肉质丰厚、入口甘甜，小枣大多比较干、入口较为酸涩。前者洗洗就可以吃，后者直接食用口感不佳。野生的酸枣就属于后者。可已经被山西人民戴上“补气养元”这顶桂冠的枣子，虽是野生，怎么可能浪费呢？蚂蚱腿再小也是肉嘛！于是，老百姓发挥聪明才智，发明了酸枣面这种小零食。\n首先，不是任何季节都适宜制作酸枣面。做酸枣面需在干燥寒冷的冬日，否则容易糊在一起。制作时，先将酸枣晒到完全干透，然后把干透的酸枣倒在石碾上碾压。压碎后，去掉酸枣核。这个工序要反复几次才好。\n碾好以后，将酸枣粉放在筛网上多筛几次，这样就能得到细腻的酸枣粉。最后准备一个完全干燥的盆，将筛好的酸枣面放在里边，上边不要盖东西，放到能晒到阳光的地方。经过太阳的照射，酸枣面自然就会开始变得粘黏，形成一块一块的“砖头”。如此一来，酸枣面就做好了。\n小时候，有些孩子不好好吃饭，家长就会买些酸枣面，化成水让孩子喝。学校小卖部里的零食在家长眼里就是洪水猛兽。你要是买个小零食让爸妈发现了，少不了要被说几句。如果你买的是一小块酸枣面，家长不光不会发作，还会关心地询问是否最近消化不好。酸枣面在学校里虽不算是硬通货，但也是有一定市场的，用酸枣面可以换些洋片、人物卡或者是跳跳糖。\n在今天，想买点酸枣面越来越难了，归根结底是因为人们对于零食的选择——特别是孩子对于零食的选择——变多了，甚至到了“乱花渐欲迷人眼”的地步。酸枣面作为一种主要依靠手工制作而存在、依靠游商小贩走街串巷销售的食品，竞争力已经大不如前。售卖酸枣面的地方也不断在减少。\n如果你走在山西街头，看到一位老汉圪蹴在路边守着一辆自行车，车上拉着几块形似砖头、棕红色的“土疙瘩”，一定要尝一点。那酸酸甜甜、欲说还休的感觉，是山西这片土地最深沉的情怀。\n作者/高劼萌\n编辑/李夏恩  张婷\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1728464598168444.html",
  "source": "bjnews",
  "publish_date": "2024-10-09 17:03:18"
}