{
  "uuid": "1700996042169391",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1700996042169391",
    "title": "乌格雷西奇：除了人生，没有第二本书籍",
    "desc": "身为东欧作家的乌格雷西奇一直没有得到阅读者的太多关注，她的民族身份，她的语言，她所代表的国家历史，都随着她在今年的突然逝世而消散，留给我们的，只有这些充满智性与趣味的书籍。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/11/mapj20231126185411569524.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/11/mapj20231126185411569524.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/11/mapj20231126185411569524.png",
    "publish_time": "2023-11-26 18:54:02",
    "publish_timestamp": 1700996042,
    "pv_num": "3153",
    "zan_num": "373",
    "click_num": "108",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-11-26",
    "update_time": "2025-04-19 05:11:04",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "373赞"
  },
  "group": [],
  "id": "bjnews_1700996042169391",
  "title": "乌格雷西奇：除了人生，没有第二本书籍",
  "content": "乌格雷西奇：除了人生，没有第二本书籍\n2023-11-26 18:54\n身为东欧作家的乌格雷西奇一直没有得到阅读者的太多关注，她的民族身份，她的语言，她所代表的国家历史，都随着她在今年的突然逝世而消散，留给我们的，只有这些充满智性与趣味的书籍。\n“当今的文学生活已经被琐事压垮了；作者在大报与大电视台的亮相似乎已经比作者究竟写了什么重要”——这是乌格雷西奇在《多谢不阅》中所写下的一段话。在出身于前南斯拉夫的乌格雷西奇眼中，这个世界的社会与文学都在走向失真的状况，她观察到了这一切，并用狡黠机敏的方式将它写出。但身为东欧作家的她一直没有得到阅读者的太多关注，她的民族身份，她的语言，她所代表的国家历史，都随着她在今年的突然逝世而消散，留给我们的，只有这些充满智性与趣味的书籍。\n本文出自新京报·书评周刊11月24日专题《失真与狡黠之眼：杜布拉夫卡·乌格雷西奇》的B02-B03。\nB01「主题」失真与狡黠之眼\nB02-B03「主题」乌格雷西奇 除了人生 没有第二本书籍\nB04-B05「主题」乌格雷西奇 《狐狸》 迁徙于册页之间\nB06-B07「文学」《一个拣鲨鱼牙齿的男人》 胡续冬诗中的“邪”与“正”\nB08「历史」变革的秩序明代东亚世界的危机与转折\n撰文｜宫子\n乌格雷西奇的照片不多，但是几乎每一张照片里的她看起来都非常和蔼宽容，完全没有小说中偶尔流露出的冷眼相对。她在小说中审视了人类与文学、现实与虚构、语言与身份等问题，而支撑着她创作出这些书籍的，是乌格雷西奇颠沛的生活经历与她思考人生的态度。\n该为去世的她，写些什么呢？\n乌格雷西奇的面貌，对中文世界的读者来说，一直都是神秘且模糊的，偶尔能清晰起来的，似乎只有每年诺奖赔率公布的时候——每年你都能看到在赔率前十名里会出现杜布拉夫卡·乌格雷西奇这个名字，这或许会让关注文学奖项的人短暂意识到，在世界的某个角落还存在着这么一位具有实力的作家，然而，在真正的奖项公布后或者在你搜索了一遍后发现国内也没有她的作品译介之后，这个人的面目便又继续模糊甚至遥远下去了。\n在今年年初，得知出版社即将翻译她的几本小说后，作为读者的我内心倒是非常期待甚至激动，想着终于能够接触到这位神秘的作家。而作为稍微从事些和文学看似相关的工作者来说，想着自己或许能提前从出版社那里读到电子版或者样书，甚至能够通过编辑联系到她，进行一次采访……然而，这一切都被今年3月17日的一条朋友圈终结了。那是一则乌格雷西奇去世的消息，出版社编辑说的大概是，谁都没想到在前一天早上还联系乌格雷西奇确认了出版情况，晚上，就收到了作家去世的讯息。\n又过了一段时间，终于收到了出版社寄来的乌格雷西奇新书，迫不及待地阅读完之后，内心自然是更加唏嘘，不过，在人性卑劣的那部分里，自己似乎又有一点侥幸——如果真的要去采访这位作家的话，面对乌格雷西奇，完全不知道该问她什么问题。是该去问她关于南斯拉夫和克罗地亚的问题，还是问她小说创作的问题，还是问她语言或者身份或者跳出文本的狭小范畴问她一些生活的事情？\n很抱歉，实在想不到任何可以问的问题。\n乌格雷西奇\n在读完她的书后，会发现她的小说里，全是对上述问题的质疑甚至讽刺。首先来说乌格雷西奇的身份吧。她是一个荷兰作家，在阿姆斯特丹生活了很多年，但以文学内核来说，她并不被认定为一个荷兰作家，而是被认为属于一个她永远也回不去的国家——南斯拉夫。杜布拉夫卡·乌格雷西奇出生于1949年的南斯拉夫城镇库蒂纳，一个居民数大概只有一万多人，散落着化工厂和电子元件的工业地区。她在那里成长，在萨格勒布读完大学，并且22岁的时候出版了自己的第一部作品。今天再看那部作品的风格和题材的话，会让人很惊讶，因为乌格雷西奇的第一本小说非常诗意，甚至作为儿童文学读物而广受好评。然后，她的第二部作品，看起来也非常“文学化”，她在中篇小说《爱情故事》中融合了很多文学手法和专业性的知识，很明显，不出意外的话这些都是大学课程带给她的熏陶，《爱情故事》里的叙述者不断切换自己给恋人写信的风格和语调，看起来就像是不同的人所写成的一样。对于刚刚开始创作，还在捉摸自己文学风格的作家们来说，这是一个相当聪明的办法，既能完成一部作品，又能在尝试和锻炼中寻找自己最契合的文学风格。\n毕业后，她也一直在萨格勒布大学的文学研究所工作，看似正在走上一条非常“专业化”的文学道路。她和当时的大多数作家一样，崇拜并模仿着博尔赫斯。\n然而到了1991年，这一切都戛然而止了。\n永别了，博尔赫斯\n1991年，乌格雷西奇被迫要接受自己的新身份——事实上，她之后的人生几乎一直如此。随着南斯拉夫战争的爆发，她所居住地区的当局没收了居民们的南斯拉夫护照和身份证件，转而给他们每个人发了克罗地亚的证件，一夜之间，她们不再是南斯拉夫人，而是克罗地亚人。这并不是意味着民族身份的确立，确切来说，是一种战斗形象的确立，对当时的南斯拉夫地区来说，这些身份实际上意味着你所位于的是哪一个战争阵营。克罗地亚人，塞尔维亚人，波斯尼亚人……稍微了解一些巴尔干半岛历史的人，都会知道那个被称为火药桶地区的人们在过去的历史中已经积攒了多少仇恨。\n这对当时每一个想做博尔赫斯的南斯拉夫作家来说，都意味着这种文学生活已经变得不再可能。在南斯拉夫战争爆发后，各个地区的作家们被赋予了一项完全不属于作家职责的期望——为民族发声。乌格雷西奇也不例外，她和其余几位克罗地亚作家们在这一天被剥夺了文学创作的身份，取而代之的，是一种类似发声装置的新身份。随着整个国家的政治架构与思想精神的转变，人们要求作家们写出一些能够代表克罗地亚的内容来，作家们应该成为“真正的克罗地亚作家”，成为这个新独立国家精神文化的一部分。如果有作家未能完成这个任务甚至没有这个意愿的话，那么这个作家就会被该地区视为人民的叛徒。\n乌格雷西奇。\n而乌格雷西奇被赋予的名称还不仅是叛徒，而是——女巫。\n乌格雷西奇第一个拒绝放弃的事物，是她所使用的语言。她所使用的是南斯拉夫时期的塞尔维亚-克罗地亚语，这门语言在前南斯拉夫的绝大部分地区都通行使用，但是在战争爆发后，独立的克罗地亚政府立刻宣布整个地区禁止使用这门南斯拉夫的语言，所有居民必须使用克罗地亚语，即不得使用西里尔字母系统，只能使用拉丁文字母系统。对于一个写作者来说，放弃创作所使用的语言就像让一个正常人不能使用习惯的走路姿势一样。乌格雷西奇不仅没有响应克罗地亚政府的语言政策，还在克罗地亚政府表达历史态度时站出来，批评克罗地亚当局对前南斯拉夫国家历史的抹杀，于是，这个前几年还拥有名望的作家，瞬间被打上了敌对者的标签，乌格雷西奇也在这一年发现自己没办法继续待在这个新建立的国家，于是前往了荷兰的阿姆斯特丹。她当时并没有想永久离开这个国家，只是想等一等，暂时离开那个情绪偏激、社会亢奋、战争冲突不断的地区，到一个偏北欧的冷静地带休息下，似乎期待着过两年之后巴尔干地区的局势也会降温，历史将不再燥热。\n但两年后，当她回到克罗地亚的时候，她发现那里不仅没有像自己预期中的那样冷静下来，反而是整个局势都在朝着愈演愈烈的情况发展。回到萨格勒布大学后的乌格雷西奇被称为作家中蛊惑人心的女巫，而她所面对的压力还不仅来自于当局政府，萨格勒布大学里的同事也加入到了这个阵营中，不断骚扰和攻击着乌格雷西奇，校园之外，还有更多的当地居民——库蒂纳小镇上的人，曾经在几年前种下了一片“纪念伟大领袖铁托”的树林，然而现在他们为了表达与南斯拉夫一刀两断的决心，将这片树林彻底砍伐干净。“难以置信”，乌格雷西奇写道，“种下树和砍掉树的都是同一批人”。这样的情况只能用疯狂来形容，作家也意识到，她没有办法继续待在这片已经陌生化的故土上，她的作品也不可能再在这里出版。于是，在回了一趟克罗地亚之后，1993年，乌格雷西奇选择永远离开了这里。与第一次离开唯一的不同是，这次她不再是带着惶恐和迷茫的心态，对“克罗地亚的女巫”这个诋毁，她已经可以坦然接受。\n“我接受了这个名字，并决定像女巫那样，拿起我的扫帚飞走。”\n但进入西欧社会的她，另一种迷茫也随之开始。\n我是谁？读者又是谁？\n关于抵达荷兰后的生活，以及那种通常被称为“割裂”“流亡”“从那一边到这一边”的生活状态，在乌格雷西奇的小说《疼痛部》中有非常切实的描写。在这本小说中，乌格雷西奇以文学教授卢契奇作为主人公来深入描绘这种生活，在流亡到荷兰之后，困扰卢契奇的首要事情就是——一个教授文学、以语言为生的人，进入到另一种语言环境的社会之后，自己还能靠什么来谋生呢？\n“阿姆斯特丹是一个收费的喘息空间。至于之后要去哪里、做什么，我一点头绪都没有。”\n在小说中，荷兰政府对于来自东欧的难民态度相当友好，不仅来者不拒，还给了他们足够的福利政策，然而，在东欧遭遇过苦难的人，能够获得更多的福利待遇，以及，当难民涌入过多之后，荷兰政府也不得不出台相关政策，优先接纳那些有过更加痛苦经历的东欧移民。于是，大量和小说中卢契奇教授一样的前南斯拉夫人，在进入荷兰的时候都变成了“流亡者”“被迫害者”“在那边的世界遭遇了不公正待遇的人”。他们需要讲述自己的苦难故事，如果一个女人在克罗地亚被塞尔维亚军队强奸过，那么她会更容易被荷兰政府接纳，并且获得更多的、也许当事人并不是怎么需要的——同情。在《疼痛部》中，乌格雷西奇写道，“有那么一两年时间，荷兰当局都相当宽容：凡是来自前南斯拉夫的人，都能以战争为由提出申请。后来，情况发生了变化，大门猛地关上了”。为了能够成功逃入荷兰，得到荷兰绿卡，很多人不得不选择一名荷兰人作为另一半结婚，他们甚至自我调侃有时分不清自己是先爱上绿卡，还是先爱上结婚的人。在东欧受到压迫的同性恋者，需要在荷兰积极诉说自己的这一身份，因为“荷兰当局对那些声称自己在国内因性向异常而受到歧视的政治避难者申请尤其宽容，比对那些在战争中遭到强奸的人还要宽容”。\n《疼痛部》，作者：（荷）杜布拉夫卡·乌格雷西奇，译者：姜昊骞，版本：理想国|北京日报出版社2023年4月。\n在这样的环境下，这些人该如何看待自己呢？他们几乎不得不放弃自己原有的身份，转变成一个个“背后有许多苦难故事”的人，在荷兰，如果一个来自东欧的人生活幸福，他反而不像是一个真正来自东欧的人。而对《疼痛部》中的卢契奇来说，她更是近距离观察到了这种身份转变给人带来的痛苦。在新的环境里，来自前南斯拉夫的人不仅要放弃过去的身份，还需要放弃过去所使用的语言，人们必须在这里使用荷兰语或者英语，如果有人再使用塞尔维亚-克罗地亚语，会被视为在使用一门政治不正确的语言。\n卢契奇在荷兰找到的工作，正是教授塞尔维亚-克罗地亚语，这里也有很多流亡者来上课，原因不过是如果没有拿到难民签证的话，如果你能证明自己在荷兰的大学里选修课程，那么你也能合法延长自己的居留期，而对于从南斯拉夫地区逃难过来的人而言，选修塞尔维亚-克罗地亚语，无疑是获得学分的最佳捷径。在这门课程上，卢契奇意识到，虽然这门语言底下的学生们都已经在过去的生活中使用多年，但是在荷兰，没有人想要再面对这门已经四分五裂的语种。也许对他们而言，再说这门语言，会使得他们再次陷入那个一片战乱的故土，而说荷兰语和英语，则无疑是摆脱过去梦魇的最好方式。在这门课程上，卢契奇不断尝试带领学生们重新触摸这门他们曾经无比熟悉的语言，给他们推荐阅读书籍，但是遭受到的往往都是冷眼。\n在小说后半部分，卢契奇曾经的学生伊戈尔将教授绑了起来施加了一系列他所认为属于报复的虐待行为。小说的书名中的“疼痛部”，指的是在色情产业发达的荷兰的一家情趣服装厂，那里生产情趣服装，并提供给有受虐需求的人们。而在伊戈尔等人眼里，卢契奇的塞尔维亚-克罗地亚语教室，无疑就是一间“疼痛部”。他们拼命想要摆脱自己在前南斯拉夫的过去，但是却有卢契奇这么个人在源源不断地给他们生产痛苦，按着他们的脑袋让他们不断重温塞尔维亚-克罗地亚语，让他们受虐，同时还用文学将这一切包装得极为精致。\n“告诉我，你有没有想过，你可能一直都在折磨我们？你有没有想过，被你逼着回忆的学生们渴望遗忘？他们为了哄你开心才编造出回忆？”在对卢契奇进行虐待时，伊戈尔如此宣泄道，“你有没有想过这个问题，完蛋的究竟是什么？那一大堆用克罗地亚语和塞尔维亚语，用斯洛文尼亚语和马其顿语，用没有人用得上的语言写成的书，是讲什么的呢？”\n于是，《疼痛部》的故事就这样揭示出了一个流亡身份的最为绝望的痛苦时刻。如果彻底遗忘掉过去，那么这个人就毫无疑问彻底变成了世界上的流亡者，他没有可以返还的大地，但是如果拒绝遗忘的话，那么这个人同样会成为一个永远无法挣脱的流亡者。在这个问题下，语言，文学，它们的意义又是什么呢——尤其是，当我们总是提及，用一个国家或民族的语言写成的书籍，意味着这个国家的精神思想与历史的时候，却发现那些书籍已经成为了人们不想再去阅读，那些语言成为了人们不想再去诉说的符号时，那么语言和文学的意义又在哪里，它们又是否真的能够定义一个人身份的归属呢。\n《狐狸》作者：（荷）杜布拉夫卡·乌格雷西奇，译者：刘伟，版本：理想国|北京日报出版社2023年5月。\n这是《疼痛部》小说中出现的问题，也是作家乌格雷西奇本人在现实中遭遇的问题。生活在西欧社会的她，被西欧视为克罗地亚作家；但在克罗地亚，克罗地亚人又绝不承认她是一名克罗地亚作家。前南斯拉夫地区的作家们在世界范围内一直受到忽视，即使偶尔有人关注到他们，其所关注的也已经不是——或者说无法再成为文学本身，而是用“曾经遭遇过悲惨历史的人”“流亡者”“来自苦难世界的人”等等目光去审视他们。人们总是期待着从他们身上听到苦难的故事或历史。外部的人用先入为主的苦难视角来看待他们，而来自同一个世界的人又拼命想要放弃和遗忘，那么，对写作者来说，自己的读者又在哪里呢？\n在这样的处境中，生活、书写、阅读，全都成为了存在者的困境。\n请自由阅读书籍，以及自己的人生\n在《疼痛部》所描绘的环境下，不仅写作者遇到了问题，读者也遇到了问题。令人印象深刻的是，在卢契奇的塞尔维亚-克罗地亚语课堂上，有个女学生给他写信，说她已经陷入了无法阅读教授推荐的那些严肃作品的困境：\n“从战争开始的那一刻，我的品位就开始改变了。现在，我几乎认不出自己了。战前我看不上的东西，现在我会为它流泪……我可能已经把大学里学到的东西都忘了……我现在就喜欢简单，喜欢朴实无华和寓言一般的情节。我最喜欢的体裁是童话。我热爱弘扬正义、勇敢、善良、诚实的浪漫主义……要是有人在波斯尼亚和我说，我会爱上讲述游击队员英勇事迹的故事，我肯定会以为他刚磕了药。”\n这是一个人们完全可以理解的困境，一种当你意识到它之后，它才成其为困境的困境。历史上也确实有这样的案例，例如在二战之后，很多人不理解为什么遭受过战争苦楚、描写人性深渊的意大利作家普里莫·莱维，他的作品阅读量在战后意大利远远比不上天马行空的卡尔维诺。相信很多意大利人如此选择的原因，会和这个女学生的困惑一样，刚刚经历过战争的他们完全不想再继续重温这一切，甚至不愿意再接触那些看似严肃的事物，他们需要的是放松，是能让自己重新接触幻想世界的作品。\n然而，身处其中的人又究竟该如何选择呢？乌格雷西奇的作品一直在对小说、故事和人生之间的关联进行探讨。\n除了这些内部的探讨外，乌格雷西奇对于外部世界发生的变化也有过很多言论，与文学内部的质疑相比，乌格雷西奇对于文学及出版这些外部世界的态度，可以用愤怒来形容。在《多谢不阅》这本书名颇具自嘲性的作品里，乌格雷西奇猛烈讽刺了今天的出版世界。她如此描述今天的图书世界——“一个作者如果不遵守市场法则，就会旋即丧失生存空间。一个读者如果不随市场引导而消费，要么被迫断食，要么只能把读过的书再读一遍。如今，那些心中还有文学的作者与读者，其实都在过着一种半地下的生活。文学市场已被书籍生产者主宰，但生产书籍并不等于生产文学”。\n乌格雷西奇并不是一个对于现代世界一直充满抵触的人。在人们还用笔写书稿的世纪，乌格雷西奇在16岁的时候就学会了使用打字机并购买了一台使用，随后电脑开始普及，乌格雷西奇也拥有了一台电脑来进行创作。直到网络信息时代的到来以及手机的普及，才让乌格雷西奇对现代世界产生了抵触。因为后者完全改变了语言的存在方式，曾经，人们会给朋友写很长的信，后来会变成邮件，但现代，替代了这些的是几个简单的表情、俚语缩写等等，在乌格雷西奇看来，这是对语言本身的毁灭性打击。\n《多谢不阅》作者：（荷）杜布拉夫卡·乌格雷西奇译者：何静芝版本：理想国|云南人民出版社，2023年8月。\n而与社交媒体时代一同到来的，就是上述所讲的文学商品时代。人们看似有更多接触新书信息的渠道，其实这个渠道正在变得越来越窄，因为决定一本新书和新人作家品质的不再是读者，而是出版商。出版机构如何撰写宣传语并进行推荐，决定了这本书未来的生存空间；与此相对的是，那些无法获得这些资源的作家和书籍，只能在这个渠道之外的阴沟里沉寂。在《多谢不阅》这本书中，乌格雷西奇几乎写尽了今天文学世界存在的所有问题，并以此证明了如今的确已经不再是一个属于文学或艺术的时代。尤其是当读到她在书中所写的，今天的出版商和媒体都在拼命定义文学作品或作家，在绞尽脑汁想一则能够吸引人眼球的宣传文案的时候，即将在媒体上给她写稿子的我自己，仿佛也正是她在书中所讽刺的对象——我该如何在最开头最显眼的位置描述她呢，“诺奖遗珠”？还是“被克罗地亚视为女巫的神秘作家”？在外媒的一篇采访中，给乌格雷西奇的头衔还真的使用了这个称谓——“乌格雷西奇，多部小说和散文的创作者，被克罗地亚政府打上了女巫的标签，如今流亡荷兰”——如此简短，又如此粗暴。\n至于“诺奖遗珠”或者“大师级作家”，现在已经太多了，书店里摆满了遗珠们和大师们的作品，都在腰封上熠熠生辉。今天，人们的阅读选择正在变得越来越少，因为人们的选择仅限于媒体传播的范围之内。如此想来，《疼痛部》中那位写信的女学生，反倒拥有一个自己的开阔世界，尽管她觉得战争毁掉了自己的品位，但她还知道自己喜欢什么样的书，还可以自己做出选择。其实，阅读严肃的或高深的书，和阅读轻松的或幻想的书，本身并没太多好坏之分，阅读并不是人生的终极目的，阅读自己的人生才是目的所在。\n只是，每次拿起乌格雷西奇的小说时，都能看到她书里所写的那样一批，拒绝阅读书籍以及自己人生的角色。他们争执着那些必须要遗忘的历史，他们对克罗地亚语，塞尔维亚语，波斯尼亚语和更多南斯拉夫地区的语言划分了边界和优劣之分，他们不断判断着什么样的作品才能代表自己的国家，他们遗忘了很多，包括遗忘了一件对他们而言最为重要的事情：\n即使在今天，他们也可以使用这些语言，坐在酒吧里自由交谈。\n研究移民的人类学家从谍战小说里面学了个词：卧底。卧底，原本在新环境中过着正常生活的人：学习当地语言，适应当地生活，看上去完全融入了进去——突然间，他们顿悟了。回国的美梦将他们变成了机器人，变卖家产也要回国。意识到错误（大多如此）之后，他们回到了卧底二十多年乃至时间更长的土地，被迫重新走一遍适应期（不少人会跑去找心理医生）。两番折腾过后，终于与自己达成了和解。许多人过着两条平行线一般的生活：他们将脑海中的祖国投射到暂居的异国，再将投射的影像当作真实的生活。——《疼痛部》。\n撰文/宫子\n编辑/张进，刘亚光\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1700996042169391.html",
  "source": "bjnews",
  "publish_date": "2023-11-26 18:54:02"
}