{
  "uuid": "1664252726169064",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1664252726169064",
    "title": "大学里面“尴尬”的文科：今天我们为什么依旧需要人文精神？",
    "desc": "《“废除文科学部”的冲击》跳出了“有用”与“没用”的二分法以及文理分科之间思维的对立。作者吉田俊哉尝试从大学的源头，解释文科的不可或缺性。本文为该书书评。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/9/mapj2022927122523709180.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/9/mapj2022927122523709180.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-09-27 12:25:19",
    "publish_timestamp": 1664252719,
    "pv_num": "10597",
    "zan_num": "171",
    "click_num": "284",
    "comment_num": "0",
    "share_num": "13",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-09-27",
    "update_time": "2025-04-13 18:56:14",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1万阅读"
  },
  "group": [],
  "id": "bjnews_1664252726169064",
  "title": "大学里面“尴尬”的文科：今天我们为什么依旧需要人文精神？",
  "content": "大学里面“尴尬”的文科：今天我们为什么依旧需要人文精神？\n2022-09-27 12:25\n《“废除文科学部”的冲击》跳出了“有用”与“没用”的二分法以及文理分科之间思维的对立。作者吉田俊哉尝试从大学的源头，解释文科的不可或缺性。本文为该书书评。\n在今天这个分工明确的现代社会中，文科似乎变成了一个越来越尴尬的存在。大学的学科建制以及管理体系的日渐精密，使得谈论人文精神越来越不合时宜，而数字化的考核标准也经常使得那些有志于学术的师生们在表格和课题、报销之间疲于奔命。当我们想恢复人文精神本身的魅力和号召力时，却往往屈从于琐碎与枯燥的现实。文、史、哲似乎失去了曾经的意义与光辉，而成为了皓首穷经式的短饤之学。当文科失去了引领和启迪的价值取向，在更多元的价值和选择之间反思自己往昔的“傲慢”，我们又能对寄托了对真理的骄傲求索的“文科”，有哪些新的期待呢？\n而与之一起变得“边缘”的，还有知识分子们经常挂在口头上的“人文精神”。长篇小说的作用，很轻易地就被自媒体上的一篇特稿所代替，看一部两个小时的电影，不如去抖音搜索“五分钟给你讲完XXX”的短视频。分工越来越精细的社会分工以及视听彻底被媒体占据的娱乐工业，已经习惯让别人代替我们来思考，为我们提供现成的意见。如果我们的大学教育不再承担起人文精神的“重负”，不再思考那些沉重而理想主义的命题，我们会活得更轻松吗？\n《“废除文科学部”的冲击》，[日] 吉见俊哉 著， 王京 、史歌译，上海译文出版社，2022年8月。\n《“废除文科学部”的冲击》是日本社会学家吉田俊哉为以上问题所做出的答辩词。跳出了“有用”与“没用”的二分法以及文理分科之间思维的对立，吉田俊哉尝试从大学的源头，解释文科的不可或缺性。而在他看来，文科的意义在于找到在商品社会日渐消逝的“博雅”的传统。在这种传统里，人的价值不在于分工和社会的需求，而在于一种通过知识与思考才能获得的普遍性。已经成为现代公共生活重要原则的批判精神、对不同价值尺度的尊重，以及推己及人的反思能力，其实恰恰是被淘汰的人文精神的重要遗产。\n撰文丨王升远\n大学的危机\n就个人经验而言，高考招生咨询工作一般包括前线“摆摊”和后方“深谈”两部分。所谓“摆摊”，便是在出分当日，各高校在目标省份的某大学操场抑或会展中心一字排开，摆开阵仗，高分考生及其家长在诸多名校的热情竞逐中尽情享受自己为期一周的人生高光时刻，而平日里自视甚高的大学此时也只能放下身段，沦为被选择对象，任人品评；所谓“深谈”，则是将目标考生邀至各自后方的营地（为考生便利计，各高校往往被安排在同一宾馆），一对一深入交流、辅导，当然，同档友校间自然也少不了一番刀光剑影的竞逐。在这楼上楼下短兵相接的比较-被比较、审视-被审视之间，无论是否愿意面对，当下中国大学的境遇、专业的冷暖都会以一种极端得令人尴尬、意外之形式呈现在你面前，大学中人所全心捍卫者，在招生市场上时而不免也会遭受赤裸裸的冷遇抑或蔑视，不过或许在高校毕业生招聘市场上，那种冲击实感会来得更为真切。高考招生、大学招聘的趋势，既是一个国家经济、产业、社会发展的晴雨表，又折射出了社会对大学专业的普遍认知状况，表里、因果尽在其中。\n纪录片《高考》。\n具体到招生策略，近年来，除了各校的王牌专业有幸在招生目录上“拥有姓名”，而那些就业前景不被看好的专业只能混迹在各类“试验班”的名目之中，管见所及，基础学科和传统工科便是其中的常客。在分数上距离王牌专业（学科实力和就业前景双重意义上）略有差距的考生和家长对此藏“拙”操作中的奥妙也大多心领神会，毕竟报考是一门关于性价比的学问。招生搏杀时，我们常常从考生那里听到竞争对手直击灵魂的杀手锏——“学XX专业有什么用？”无论是否靠谱，此言可谓一语拿捏了家长的死穴，毕竟在他们看来，就业意义上的“有用”几乎便是决策中的决定性因素。从这个意义上来讲，基础学科和传统工科不受待见似乎已是一种市场与时代的选择。2020年出台实施的“强基计划”自然是管理部门意识到这一趋势后采取的积极干预措施，但在其背面正是基础学科、传统学科不再是被社会普遍认同的优先项。\n我想，吉见俊哉的《“废除文科学部”的冲击》（以下简称《冲击》）近来对中文读书界形成的冲击，或许可以理解为某种超越国界、物伤其类的共鸣感，或者说，痛感。在这本讨论“文科危机”的著作中，作者直言，“实际上这一‘危机’所威胁的不仅仅限于文科。倒不如说，恰恰是这一‘大学危机’，超越了文科和理科的鸿沟，它才成为日本大学需要直面的现实。”或许，将此言中的“日本”置换为当下的中国甚至美国、法国、德国，都似无不妥。直面“废除文科学部”的危机对中国而言或许为时略早，然而以“文科危机”为表征的全球大学的普遍问题实则却为各国所共有，无论是此刻抑或未来。我生于八十年代，那时，“学好数理化，走遍天下都不怕”一度是社会的普遍共识；2000年前后，新世纪将是“生物学的世纪”也被人津津乐道，而今理化生却似乎都只能被包装在“自然科学试验班”中艰难求生，“三十年河东，三十年河西”，愿景亦不等同于实情。在这个意义上，文科的落寞恐怕只是“先退为敬”而已，大学的危机将是未来相当长的一段时期人们不得不直面的问题，而《冲击》作为域外经验对于当下学界的意义也是不言而喻的。\n有用与无用\n《冲击》中所胪列的大学生存环境问题（全球化、高龄少子化、人才竞争战）乃至“国立大学改革方案”之因应，对我们而言都似曾相识。从“理科有用、文科无用”的社会认知、文理科竞争性经费的失衡，到文科省指导下的大学改革、竞争原则的引入、周期性学科评估、研究生扩招、教育管理部门对人才培养的强调、对组织调整和功能分化的凸显、对“创新”服务社会经济的期许，莫不尽然。这一时移-世易-备变的应对策略背后则是不由分说的“物竞天择，适者生存”之进化论逻辑。其结果是，文科从业者们“在日益窘迫的环境中，也更容易采取防御性的态度，不求发展，只求守住自己的领地。”在“创新”成为衡量大学国际竞争力水平和资源配置依据的时代，文科的相形见绌、不合时宜似乎无可申辩。\n吉见俊哉，1957年出生于东京都。著名社会学家，东京大学教授、副校长。研究领域为都市论、文化社会学。代表性著作有：《博览会的政治学》（中公新书）、《媒体时代的文化社会学》（新曜社）、《媒体文化论》（有斐阁）、《世博会幻想一一战后政治的束缚》（筑摩新书）、《亲美与反美——战后日本在政治上的无意识》（岩波新书）、《何谓大学》（岩波新书）等。\n而吉见先生却试图为之一辩。对于主流社会相关议论中的关键词、理科思维下的单一尺度——“创新”，他援引马克斯·韦伯的“工具理性”和“价值理性”提出了异议，他将广义上的“理科”与“文科”的意义维度区分为“完成目的的有用性”和“创造价值的有用性”。其中，前者“只针对事先给定的目的才有效”，“如果目的或价值尺度本身发生了变化，那么以为‘有用’而做出的解答，将变得毫无价值”，因此也“无法从内部突破既有体系”；而后者“则要求具有将那些可能在较长时间段中发生变化的多元价值纳入视野的能力”，而“在多元的价值尺度中，为了在每一种具体情况下用最佳的价值尺度，就需要与各种价值尺度均保持一定距离，采取批判的态度。深陷于某一个价值尺度，将失去应对新变化时的灵活性。”这一区分中至少暗含着文科对经济、社会发展的两种可能性，它可以象征想象力，更应是防波堤。吉见在可比的意义上，通过对日本的索尼公司与美国的苹果公司的比较，指出“日本社会的一大特点，就是缺乏在历史大潮中改变价值尺度，并大胆预测未来的力量。”而陈平原的忧虑和提醒则更为普遍的现实性。他在讨论人文与科技的关系时表示，“技术进步无法阻挡，但其对于人类思想及道德的挑战不能忽视，起码必须未雨绸缪，不能任凭某种科技（比如信息科技）单兵突进。”（陈平原：《理直气壮且恰如其分地说出人文学的好处》，收入《文学如何教育：人文视野下的文学教育》，北京：东方出版社，2021年3月，第27页。)这些年数字化、人脸识别技术、AI、人工智能摧枯拉朽的迅猛发展，而其问题在近年来也已逐渐凸显，当此时也，“文科何为”值得重思。\n作为文科出身的东京大学的副校长，吉见试图回应的问题，毋宁说也正是我们当下不得不直面的问题——文科该如何活下去？往者不可谏，来者犹可追，这个问题与其说是出给国家、社会、学生的问题，不如说是出给教育管理者们的问题，他们首先要面对的是，在已身在“创新”风潮中的文科教师、学者们的生存问题和包括资源分配等与学科存亡息息相关的关键问题。作为一个从事日本文史教学与研究的“文科”从业者，自然不难理解其良苦用心，且心同此心、感同身受；甚至不妨明言，文科危机，四海攸同。不过，这里似乎依然有两个问题需要仔细推敲、斟酌。首先，这种宽泛的“文科”“理科”区分是否会在“基础学科”与“应用学科”的意义上混淆了理科与工科医科、人文学与社会科学的使命和功用。前文谈到的“强基计划”，在政策制定者那里，正是“要突出基础学科的支撑引领作用，重点在数学、物理、化学、信息学、生物学及历史、哲学、古文字学等相关专业招生”。基础学科的意义需要以官方政策强力倾斜支撑本身，其背后不正是人文学科和理科被认为“短期无用”吗？在这一点上，日本与中国别无二致，吉见就坦率地指出，“‘挣钱的理科’与‘不挣钱的文科’这一对立成为了世间的‘常识’，这才是隐藏在本次‘废除文科学部问题’引发的事态背后的真正的根本性问题。”其次，吉见指出，今天日本的“重理”路线实则是战时总力战体制、“选择与集中”政策的惯性延续。这一战时日美争胜的逻辑转而在当下提高日本大学“国际竞争力”的语境下得以继承，此说堪称洞见。而在批判理科式“完成目的的有用性”时，作者给出了两个案例：“日本经历了这样的教训，战争时一说‘鬼畜美英’，大家都众口一词痛斥‘鬼畜美英’，战后一说‘高速增长’，大家又都朝着‘高速增长’奋力疾行。”在这一论述中，战后与太平洋战争时期似乎共有某种因理科式“工具理性”而形成的目的批判、价值相对自觉之缺失。关于前者，作者在本书第一章做了具体的展开：\n二战中的日本抱着战胜美国这一明确的目的，以能够直接贡献于此的理工科应用型学问为中心，全力动员大学的知识资源支撑战争，结果却是一切化为灰烬，国民遭受灭顶之灾。视目的为既定要求，一味追求作为工具的有用性——从这样的思考模式之中，无法产生“其实战胜美国是根本不可能的”这样对目的本身进行客观批评的视点。在那个时代，担负知识生产责任的大学本应该做的，不是跟风设立有助于提高军事技术水平的研究所，而是勇敢地指出大家正在追求的目标从根本上是错的，从而转换价值标准，确定新的目标，开创出新的时代。\n在目的-价值二元论中，吉见先生以“日本战胜美国是否可能”的问题（而非近代日本的对外侵略战争）作为批判理科“目的有用论”的批判似乎暗含着“如若可能，便可支持”的逻辑是否妥帖（在战时日本，理科以科学技术杀人，而文科用思想文笔杀人，虽强度、烈度有别，但在“目的/价值给定”的意义上别无二致，“笔部队”此之谓也）且按下不表，需注意的是，这一观念实则是以流动性的“多元价值”之存在空间、以“价值有用”为追求的文科之批判空间为不言自明的前提，但是，这一先决条件本身却并不是自明的。而若价值唯一，那么质疑与批判是否可能，对于明治以降的日本历史而言，结论是显而易见的。既然在某些特定的历史语境下，价值难以多元，如此则从多元价值的可能性上讨论文科存在的价值恐怕就有些勉为其难。并非是要彻底否认吉见的立论基础、求全责备，因为此书原本便是在“‘欧美列强’的全球性学术霸权不断推进的当下”、以日本民众为预设读者，而只想强调，落实到实践层面，这一论断并不具备超越时代和国界、可操作的普遍性。\n日剧《龙樱2》剧照。\n另外，并非有意泼冷水，吉见先生的预设读者是日本的一般民众，大概率事件是，在观念层面人们会认为先生所言不无道理，但却无关自己的现实选择。尽管如此，这种发声依然是必要的、可贵的。我们似乎已经习惯了在学术共同体内部不厌其烦地主张文科的价值，这显然是搞错了对象，实则无需多言，因为我们需要着意对话的对象应是“圈外人”——包括政府官员、一般民众乃至行外专家，因为他们或许在更大程度上左右、影响着文科的当下命运和未来走向。陈平原教授便曾明言其近年来思考的问题是“如何向圈外人发言，让他们明了人文学的意义；或者说，如何向已达成某种默契的‘社会共识’挑战，证明人文学的存在价值及发展空间”，强调“人文学者要学会理直气壮且恰如其分地、公开地、大声地说出人文学的好处、贡献与重要性”。茶杯里的风波、微信群里的牢骚于事无补，抬头看路，我们需要更多的陈平原。\n有形与无形\n大学、学科是一个历史性产物，自有其寿命和限度，人类社会对大学与学科认知进程之嬗变无疑也是不同时期、参数不断变化的前提下，权力、社会、市场与人等诸多要素综合约束、协商、作用的结果。有时，究竟是社会误解、抛弃了大学，还是大学中人错付了时代、误判了社会，谁辜负了谁，还真难说。但有一点是确定的，那就是对大学、对学科做“去历史化”理解是要不得的，而基于现实困境的历史回望将赋予当下观察以必要的历史感觉。吉见敏锐地指出，“日本的大学被‘全球化’‘数字化’‘少子高龄化’三大浪潮席卷。这三大浪潮使得大学、学问以及社会的存在方式发生了三重变革，任何一所大学都再也无法依靠既有的方式继续生存了。也许是为了应对社会流动性、无边界化以及不稳定性等一系列问题，大学知识生产的存在方式也在发生变化”，并将其主要特征总结为知识的市场化、全球化、数字化和复杂细分化。\n日剧《麻辣教师GTO》。\n从这个意义上来说，本书虽名为“‘废除文科学部’的冲击”，实际上，作者只是以“废除文科学部”所形成的社会震动作为引子，向问题引向对这一事态所造成的“冲击”及其内在机制问题的讨论，和对权力-资本-大学三元关系的再认识和对当下日本大学体制自身的批判性展望。我想，这或许是工作原因不得不长期周旋于三者之间、为东京大学发展殚精竭虑的副校长所独有的观察视角。吉见对21世纪现实的定性是稳定而明确的——这是一个“人、知识、资本等所有方向都在向流动性、无边界化方向不断发展的世界”，然而，左右大学发展的诸要素之间却始终“相互误解”，权力的逻辑（基于财政支撑的方向指导）、资本的逻辑（基于领导权威、指令体系的高效运转）与大学本有的逻辑（独立自由的学术共同体与自上而下的管理体系叠加的二重性）之间龃龉不断，成为日本大学改革的难言之隐，吉见甚至以幕末日本为喻，痛批“明明‘黑船’已经来袭，人们却还固守幕藩体制”，而他给出的药方自然是价值、观念上的“开国”、破壁，打破大学内部利益集团的坚硬外壳，以更为灵活（宫本武藏的“二刀流”式）、柔软的姿态（谓之“蛞蝓鱼”）应对流动、互通时代的挑战。吉见列举了要冲破的五重壁垒，窃以为这实则关系到大学存在的一个基本的价值问题，比如，谁来决定/定义学生的学什么/成为怎样的人，是大学/学科，还是学生自身；教师将是否/如何捍卫有形学科建制下自己的权威性、精英意识和优越感；在生源严重流失和保住个人教职之间如何把握脆弱的平衡。\n日剧《夏目漱石之妻》。\n一个教日本文学史的同行曾不无焦虑地对我抱怨说：我的学生们好像大多沉迷于东野圭吾这样的流行作家，而对夏目漱石这样的经典作家提不起兴趣，如何能让他喜欢上夏目漱石呢？这让我想到了柄谷行人文学观、批评观之转型。在发表于2015年的演讲《移动与批评》中，柄谷不无沮丧地表示：\n我已经没有心情去积极思考文学。……实际上，我觉得近年来，文学已经没什么特别的价值了。比如说，在日本的大学里，文学部已相继消亡，文学的地位无疑是在下滑。今天如果说一个作家受人尊重，那是因为其作品卖得好，卖得不好的作家不被关注。与其说这是在评价文学，不如说是一种基于资本主义市场经济原理的评价。\n以前不是这样，文学的读者少也无妨。搞文学的人都有着这样一种信仰：现在没人读，早晚会有人读的，并会名垂青史。……他们对文学的态度近似于宗教信仰。……但我已没有心情找回对文学的信仰。我的一个年轻朋友在东大教英国文学，他说，他的学生们既不读小说，也不懂小说的读法。所以，他就先让他们读《哈利·波特》，然后再逐渐引导他们去读文学。我为自己从大学离职深感庆幸。\n但类似情况以前也曾有过。1970年代去美国时我才知道，学生们都是在高中和大学的教室里读文学作品的。我深感震惊，因为文学不是在学校里修习的。……\n所以，虽说我不做文学批评了，但也并不是说我就开始做与此前完全不同的工作了，并不是从文学转向了哲学和理论性的工作。……我不搞“文学”，也同样意味着不从事哲学和理论性工作了。(柄谷行人:『柄谷行人講演集成（1995年―2015年）』、東京：筑摩書房、2017年2月、第259-261页。)\n美剧《英文系主任》。\n美国大学里文学系的惨淡状况，由去年热映的美剧《英文系主任》已可见一斑，从美国到日本再到中国，文科（尤其是人文学）地位、境况的下滑与衰微恐怕是全球性的问题。以我所在的外语专业为例，近年来各高校因转专业而导致的生源流失问题日益严重，外语学科实际上已处于危机边缘，而遗憾的是，我们关于学科的既有认知、理解与学科现实境遇之间似乎存在着显见的错位和滞后。如果文学不再是一种信仰，如果夏目漱石、狄更斯已败给东野圭吾和哈利·波特，如果我们只能目送文学时代远去，那么可以调整的只能是应对的心态和姿态。我想，真正的理想主义者未必是单指有某种理想和信仰的人，更应该是那些可以呵护理想之火不灭之人。如若我们捍卫的不是有形的人文学科，而是无形的人文精神，那么，文科将可能从工业时代式千篇一律的标准化操作走向后工业时代式的个性化定制，“向着不同领域的专业知识进行交互组合的时代过渡”，学生将以个人的志趣自主、能动地组合出若干种个性化的修读方案。在吉见看来，“当文科知识与实务的、工学的等有效期较短的知识相组合的话，这种有效性就能够最大限度地发挥出作用。”\n柄谷行人(Kojin Karatani) ，1941年生于日本兵库县尼崎市，早年就读于东京大学，先后获经济学学士和英文科硕士学位。毕业后曾任教于日本国学院大学、法政大学和近畿大学，并长期担任美国耶鲁大学东亚系和哥伦比亚大学比较文学系客座教授。2006年荣休。他是享誉国际的日本当代著名理论批评家，至今已出版著述30余种。代表作有《日本现代文学的起源》《跨越性批判——康德与马克思》《世界史的构造》等，《定本柄谷行人集》全5卷于2004年由岩波书店出版。\n反躬自问，我们应饬力捍卫的，可以是有形的学科建制，更应是无形的人文精神；面向学生，我们应该传授的，可以是what,更应是how，应传递的，可以是有疆界的“知”，更应是无边界的“识”。就连宣称早早脱离苦海，放弃了文学、哲学研究和评论的柄谷行人也承认，“只要是写出来的文本，那么文学批评可以处理一切对象。如果是经济学、历史学之类，在专业之外则无用武之地，但文学批评则能做到”。（柄谷行人:『柄谷行人講演集成（1995年―2015年）』、東京：筑摩書房、2017年2月、第262页。）人文精神固然可以藉由人文学科得以赓续，而当下境遇惨淡；但更可灵魂出窍、破茧成蝶从而无往不至。就文学而言，伤感回望文学的黄金时代自然是无可厚非的个人选择，但似乎还有一种更为可贵的达观态度，这让我想到了黄苗子的遗嘱：\n关于骨灰的处理问题，曾经和朋友讨论过，有人主张约请几位亲友，由一位长者主持，肃立在抽水马桶旁边，默哀毕，就把骨灰倒进马桶，长者扳动水箱把手，礼毕而散。有人主张和在面粉里包饺子，约亲友共同进餐，餐毕才宣布饺子里有我的骨灰，饱餐之后“你当中有我，我当中有你”。……后者好是好，但世俗人会觉得恶心，怕有人吃完要吐。为此，我吩咐我的儿子，把我的小瓶子骨灰送到我插队的农村，拌到猪食里喂猪，猪吃壮了喂人，往复循环，使它仍然为人民做点有益的贡献。\n或许，放下架子、面子，不惮成为“二刀流”中的短刀，抛除升降荣辱之心，一定程度上超越价值观念和现实利益、近期目标与远期愿景间无休止的拉扯，在“你当中有我，我当中有你”的互渗中进入新的循环，从“身是菩提树，心如明镜台”（神秀）走向“菩提本无树，明镜亦非台”（慧能）未尝不是一个更为光明的方向。\n撰文/王升远\n编辑/朱天元、罗东\n校对/贾宁",
  "url": "https://m.bjnews.com.cn/detail/1664252726169064.html",
  "source": "bjnews",
  "publish_date": "2022-09-27 12:25:19"
}