{
  "uuid": "1694329631169886",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1694329631169886",
    "title": "专访方在庆：讨论科学家的伦理责任，不能脱离历史语境",
    "desc": "在科学史研究者方在庆看来，讨论科学家的伦理责任，一定要回到具体的历史语境之中。科学家的良知，和政治追求的利益之间往往也有着巨大的张力。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/9/mapj202391015791387348.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/9/mapj202391015791387348.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/9/mapj202391015791387348.png",
    "publish_time": "2023-09-10 15:07:09",
    "publish_timestamp": 1694329629,
    "pv_num": "13169",
    "zan_num": "27",
    "click_num": "267",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-09-10",
    "update_time": "2025-04-18 17:57:04",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.3万阅读"
  },
  "group": [],
  "id": "bjnews_1694329631169886",
  "title": "专访方在庆：讨论科学家的伦理责任，不能脱离历史语境",
  "content": "专访方在庆：讨论科学家的伦理责任，不能脱离历史语境\n2023-09-10 15:07\n在科学史研究者方在庆看来，讨论科学家的伦理责任，一定要回到具体的历史语境之中。科学家的良知，和政治追求的利益之间往往也有着巨大的张力。\n在凯·伯德和马丁·舍温写作的《奥本海默传》的开头有这样一句话：“1904年4月22日，罗伯特·奥本海默出生在这个充满希望的世界”。如果我们读过茨威格的《昨日的世界》，便知这是一句并不过分的评价。世纪之交的人们在一片欣欣向荣中憧憬着文明进步的无限可能，而带来这种自信的，很大程度上是科学领域不断发生的革命：亨利·贝克勒尔发现的放射现象、普朗克、玛丽·居里等深化了人们对原子性质的认知，爱因斯坦提出了震撼的狭义相对论...对于科学来说，一个全新世纪的大幕正徐徐拉开，无数伟大的名字将闪烁其间。\n赶上量子时代尾巴的奥本海默，以“原子弹之父”之名同样留在了这片幕布之上。1942年，为了抵御纳粹德国的威胁，美国开启了著名的“曼哈顿计划”。一座巨大的实验中心在奥本海默最钟爱的“荒原”地带——帕哈里多高原之巅的洛斯阿拉莫斯拔地而起。彼时意气风发的奥本海默连同美国中将莱斯利·格罗夫斯（Leslie Groves）在这里带领着一众天才科学家实现了人类历史上第一次核爆炸。这是人类历史的决定性时刻，也是奥本海默生命的重要转折点：他因此声名鹊起，却也陷入历史无尽的争议之中。\n1945年夏天，在日本败局几乎已定的情况下，美国向广岛和长崎投掷刚刚试爆成功的原子弹，造成大量平民伤亡。洛斯阿拉莫斯的一些科学家们原以为广岛和长崎的民众会在原子弹来袭时躲在防空洞里，但事与愿违，实际的死亡人数大大超乎他们的想象。作为曼哈顿计划的掌舵人，奥本海默的心灵遭遇了巨大的冲击。在二战后的岁月里，他开始利用自己的影响力呼吁对核能的管制与核武器的监控。他明确地反对建造比原子弹威力更大的武器——氢弹，却也因此激怒了与他意见相左的科学家，以及路易斯·斯特劳斯（Lewis Strauss）等政客。\n奥本海默一生中热心左翼运动、与琼·塔特洛克等美国共产党成员交往密切的经历，也让他在“麦卡锡主义”逐渐风行的时代直面潮水一般的指控和严密的监视。他失去了美国政府授予的安全许可，1967年，在一片争议声中黯然离世。直至2022年12月16日，拜登政府才正式宣布推翻1954年原子能委员会撤销奥本海默安全许可的决定，奥本海默也才算是得到了形式上的正式平反。\n从洛斯阿拉莫斯的“春风得意”，到战后的如履薄冰，很多人会为奥本海默内心态度的转变感到费解。而每当讨论科学家的伦理责任问题时，奥本海默们研制原子弹的故事也会成为绕不开的案例。科学史研究者方在庆曾于2006年发表《重审“奥本海默事件”》一文，分析了奥本海默遭遇重重审查经历背后科学与政治的关系。在他看来，讨论科学家的伦理责任，一定要回到具体的历史语境之中。科学家的良知，和政治追求的利益之间往往也有着巨大的张力。\n本文出自新京报·书评周刊9月8日专题《奥本海默：“盗火者”的重负》的B02。\nB01 「主题」奥本海默：“盗火者”的重负\nB02 「主题」对话方在庆：讨论科学家的伦理责任，不能脱离历史语境\nB03 「主题」对话汪冰：奥本海默的”存在焦虑“\nB04-B05 「主题」入世的奥本海默：布道者哥白尼还是殉道者布鲁诺？\nB06-B07「主题」用哲学穿透权力编织下的”科学神话“\nB08「艺术」《虢国夫人游春图》只有丹青余泪痕\n采写｜新京报记者 刘亚光\n方在庆，中国科学院自然科学史研究所研究员，研究方向为科技史、科技哲学和科学社会学，尤其关注爱因斯坦与科学在德国的兴衰历程。出版与爱因斯坦有关的著译作十余种。编译作品《我的世界观》获第十四届文津奖。\n在原子弹研制过程中，\n奥本海默扮演中枢的角色\n新京报：你曾谈到格罗夫斯和奥本海默之间的“天作之合”。奥本海默怪异的性格、有时较为极端孤傲的行事作风，看起来并不适合做一个庞大计划的领导者，而他对来自军方和政界的人物常常持嗤之以鼻的态度。可否展开谈谈为何格罗夫斯会与奥本海默在曼哈顿计划中有如此好的合作？\n方在庆：\n可以从以下方面来谈。首先是技能和角色互补。格罗夫斯将军是一位高效的行政管理者，具有工程和军事领导背景。他以组织能力和高效处理复杂项目的能力著称。而奥本海默是一位杰出的物理学家，对于与原子弹研发有关的科学和技术有着深刻和独到的理解。他的专业知识对于原子弹的科学研发至关重要。\n其次，两人有对专业知识的相互尊重，格罗夫斯认可奥本海默无与伦比的物理学知识以及他组建世界一流科学家团队的能力，尊重奥本海默的智慧，并信任他领导项目的科学工作。反过来，奥本海默也欣赏格罗夫斯的决心、管理才能以及为项目争取必要资源的能力。他认识到格罗夫斯在消除官僚主义障碍方面的作用。格罗夫斯从一开始也表示，他负责项目的后勤、安全和总体管理。这使得奥本海默能够专注于科学、技术和工程方面，而不必为行政事务所累。\n最后两人有共同的奉献精神。格罗夫斯和奥本海默都明白需要严格的等级制度，这对于维护安全和确保项目成功至关重要。他们都坚定地致力于曼哈顿计划研制原子弹的目标，深知二战期间形势的紧迫性以及尽快完成项目的必要性。这种共同的奉献精神产生了强烈的目标感和团结精神，有助于克服个人分歧和冲突。\n格罗夫斯和奥本海默在整个项目中保持着畅通的沟通渠道。他们定期讨论进展、挑战和决策，从而做出明智的选择和调整。格罗夫斯愿意听取奥本海默的科学建议，奥本海默也尊重格罗夫斯的领导决策，这促成了富有成效的工作关系。从根本上说，格罗夫斯和奥本海默的伙伴关系之所以成功，是因为他们认识到了彼此的长处和短处，并愿意为更大的利益而合作。虽然他们的性格和背景可能不同，但他们对曼哈顿计划使命的共同承诺以及有效合作的能力是该计划成功研制原子弹的关键。\n《奥本海默传》，作者: [美] 凯·伯德，[美] 马丁·J.舍温，译者：汪冰，版本:中信出版集团·漫游者，2023年8月。\n新京报：汉斯·贝特曾对奥本海默的转变感到惊讶，认为原本在伯克利的他是一个“搞纯科学的”，到了曼哈顿计划时期，却成了一个“工业企业的掌舵人”。奥本海默为何可以实现这种转变？\n方在庆：\n奥本海默之所以能够完成这一转变，主要得益于以下几个因素：紧迫感、领导才能、适应能力、团队建设、有效沟通和迅速决策。奥本海默将复杂的科学概念传达给非科研人员，这项技能使他能够在项目的科学和军事方面架起沟通的桥梁，确保每个人都能理解项目的目标和进展情况。另外，作为洛斯阿拉莫斯实验室的主任，奥本海默必须迅速做出关键决策。他在决策方面的领导能力对解决技术难题和有效分配资源起到了重要作用。他的人格魅力和领导风格激励着手下的科学家和工程师。他在团队成员中培养了目标感和奉献精神，对他们的不懈努力至关重要。曼哈顿计划的成功，证明了奥本海默的适应能力、领导才能和责任感。\n电影里面其实有几个镜头把奥本海默的作用给点出来了，其中有一个就是一群科学家在那里争论，尤其是泰勒和汉斯·贝特争论得特别厉害，泰勒还赌气离开。奥本海默听完大家争吵之后，依然还是能够把大家的工作都安顿好，也不让任何一个人离队。原子弹的研制是一个系统的工程，并不只是理论研究，更多的是如何解决复杂的工程技术难题，像如何更有效地浓缩铀-235、如何成功引爆原子弹等问题，这需要多方面的协调和配合。铀-235和铀-238原子量只差3个，化学反应一样，靠化学方法很难分离，只能用物理分离方法，比如气体分离法，电磁分离法，热扩散法等，这个过程非常艰难。在这个过程中，诺兰没有拍到的中国女科学家吴健雄的贡献很大。\n奥本海默基本上扮演着一个中枢的角色，他能明白每个人的道理和困难各自在哪里，最后需要他来拍板。像传记里写的一样，他有一种人格魅力，虽然他确实实验能力比较差，被人调侃“连一家汉堡店都开不好”，但他却能让这么多出色的科学家总体上心服口服。其他科学家，劳伦斯、费米等，大体上只能在自己的领域里面专精，难以站在一个比较宏观的视角上对这个工程做一个通盘的把握。\n除了格罗夫斯认定奥本海默是一个懂很多方面知识的天才之外，我觉得他也看到了奥本海默强烈的决心：奥本海默其实一直在等待这么一个机会。可以说从小时候开始，奥本海默在经济上已没太多问题，又很聪明，能让他满足的可能就是像研制原子弹这样一件如此具有挑战性的巨大工程。\n奥本海默与爱因斯坦的差异\n新京报：奥本海默一生都深深卷入美国的政治生活中，他对国家认同问题也有着自己独特的思考。电影里有一处，爱因斯坦建议备受政府猜忌的奥本海默离开美国，诺兰给奥本海默设计了一句台词：“该死的，可是我偏偏爱着这个国家”。奥本海默对国家有着怎样的情感，他究竟怎么看待国家认同的问题？\n方在庆：\n爱因斯坦和奥本海默情况很不一样。爱因斯坦虽然加入了美国国籍，但他出生在德国，早年大部分时间是在欧洲度过的。他作为移民的经历和对欧洲极权主义政权兴起的观察影响了他对国家认同的看法，这使他对政府的强制手段更加警惕。爱因斯坦以其直言不讳的政治观点和行动主义而著称，尤其是在公民权利、和平主义和核裁军等问题上。他不轻易被胁迫，愿意公开挑战他认为不公正的政府行为。\n而奥本海默对政治采取了更加务实的态度。他深知在体制内努力实现自己目标的重要性，这种实用主义有时会让他与政府当局合作，即使他有所保留。奥本海默说自己“偏偏爱上了这个国家”，反映了他的情感依恋以及不畏挑战在体制内工作的意愿。对奥本海默来说，他出生在美国，属犹太裔移民第二代，其实一直以来都在寻求真正融入美国主流社会，曼哈顿计划其实给了他一个绝佳的站到舞台中心的机会。奥本海默热爱美国，但他应对政府压力的方法和对国家认同的想法是由他独特的背景、经历和个人气质塑造的。\n奥本海默（1904-1967）在高等研究院办公室里。图源：《奥本海默传》\n新京报：1943年，玻尔来到美国对奥本海默来说是非常关键的事件。奥本海默和玻尔有很多默契，玻尔对“开放世界”观念的支持，日后其实也体现在奥本海默的思想随笔中。玻尔对美国原子弹的研发和对奥本海默本人有怎样的深刻影响？\n方在庆：\n玻尔是一位德高望重的物理学家，也是量子力学领域的先驱。他的专业知识和科学见解对曼哈顿计划非常宝贵。玻尔和奥本海默关系密切，相互尊重。奥本海默非常钦佩玻尔的才智和智慧。他们经常就技术和哲学问题进行讨论，对奥本海默的思想产生了深远的影响。\n玻尔具有深刻的伦理责任感，关注原子武器的伦理影响。他主张国际控制和共享原子信息，以避免战后军备竞赛。玻尔支持“开放世界”的理念，主张战后开展国际合作，这影响了包括奥本海默在内的许多参与曼哈顿计划的科学家的思想。玻尔的科学洞察力、伦理关怀以及对国际合作的倡导在美国原子弹的研制过程中留下了不可磨灭的印记。此外，他与奥本海默密切合作加深了奥本海默对原子武器的道德和政治影响的理解，塑造了他后来关于这一主题的著作和立场。\n被“神话\"的奥本海默\n新京报：在研制原子弹的过程中，陆续有少数科学家提出过对原子弹安全威胁的担心。但至少在美国核攻击日本之前，奥本海默自己对于这个问题的态度似乎一直都比较复杂。他曾经拒绝过西拉德的反核建议，也不曾明确抵制过美国将核武器用于打击日本的决定。我们怎么看待当时科学家群体的这些态度？\n方在庆：\n德国有一个犹太科学家叫弗里茨·哈珀（Fritz Haber），他是毒气的发明者，同时也是通过采取从空气中固氮的方法制造化肥的发明者。后者无疑是人类的福音，没有大量的化肥，地球没法养活那么多人口。如果考虑到科学最后的应用，其实科学的伦理界限就是一个非常复杂的问题。\n其实在原子弹研制的整个过程中，以及在日本投掷后，很多科学家都在以自己的方式关心着这个武器可能的危害，像西拉德、爱因斯坦都曾经发出过类似的警告。爱因斯坦就很多次呼吁能够建立一个世界政府去监管原子能的使用。但科学家的想法在政治面前往往会显得比较天真和一厢情愿，即便德国已经投降后，整个曼哈顿计划就像一台刹不住的列车，仅凭科学家的伦理自制很难让它停下来。冷战时期，大国之间缺乏相互信任，这时想象在一个理想的“开放社会”中管理原子弹，做到信息共享是更加不可能的事情。脱离了复杂的历史语境，纯粹地来讨论科学家的伦理责任其实是比较苍白的。\n对于奥本海默来说，的确，很多人觉得他的立场有一些前后矛盾，为什么在美国投放原子弹之前不去阻止，到了后面又感觉到非常地愧疚、觉得自己有责任？我觉得这种疑问可能有点过于把科学家神化了，把他推到了一个圣人的位置上。在那个时候奥本海默实际上是成为了美国的英雄，舆论已经让他无法走下那个位置，他自己也会认为自己能够左右舆论，甚至他也乐于扮演这样的角色。但问题是，他一直都并没有习惯如何把他钻研的那个知识世界和外面世界的规则连通起来，所以就很容易在现实的复杂性中受挫。当包括奥本海默在内的科学家听闻广岛、长崎核爆的新闻后，他们受到了很大的触动，在那种冲击下，人的想法的改变是正常的，如果还是坚持觉得原子弹没有问题，自己不感到任何的愧疚和动摇，反而不太正常。\n新京报：二战之后，奥本海默曾评价，战争让物理学领域真正的研究活动几乎停滞。战后美国物理学的发展呈现出怎样的状态？“奥本海默”案对科学界有怎样的影响？\n方在庆：\n“二战”期间，许多物理学家的工作重点从理论研究转向了应用物理和军事工程，包括原子弹的研制。这使得物理学领域真正的研究活动几乎停滞。\n战后，在“无尽的前沿”思想影响下，美国物理学的研究状况发生了变化，主要表现在：一、研究设施激增：曼哈顿计划的成功促进了新研究设施和实验室的建立，其中许多设施和实验室继续开展核物理、量子力学及相关领域的研究。资金和专业知识的涌入促进了美国物理学研究的发展。二、新领域的涌现：包括固体物理、凝聚态物理、粒子物理以及先进仪器和技术的开发。三、理论物理学的复兴：理论物理学在战争期间曾一度退居二线，但现在又重新崛起。四、国际合作的恢复：来自世界各地的科学家，包括战争期间逃离欧洲的科学家，在振兴物理学研究方面发挥了关键作用。\n1955年，奥本海默与老朋友尼尔斯·玻尔坐在一起。图源：《奥本海默传》\n新京报：很多年前你曾写过一篇文章讨论《高级迷信：学术界的左派及其对科学的责难》引发的争议。至今，科学研究的独立性问题依旧常常引发讨论。前不久，日本正式宣布排放福岛核废水，受到各界的关注。站在今天的角度，我们应该如何看科学研究与社会监督的关系？应该如何重审“科学的社会研究”的价值？\n方在庆：\n我的这篇文章写得比较早，差不多有20年了。格罗斯和莱维特在《高级迷信：学术界的左派及其对科学的责难》一文中表明，当时的某些学术趋势，尤其是人文和社会科学领域的趋势，导致了一种知识相对主义，损害了科学知识的权威性。这些趋势不仅对科学研究的有效性提出了挑战，而且还助长了对科学在社会中的价值的广泛怀疑。我觉得对于科学，来自社会批判的力量还是要有的，但也不能造成一种让大家完全不信任科学的恐慌，斯诺说两种文化需要平衡。放在今天的语境下，毫无疑问，科学研究需要被社会监督，现在我们见到的很多错误，都是因为把科学的社会监督力量取消掉后造成的。科学研究与社会监督之间的关系应优先考虑科学探索的独立性和完整性，同时认识到伦理因素、公众参与和跨学科合作的重要性。平衡这些因素对于确保科学在应对紧迫挑战的同时继续为社会的更大利益服务至关重要。\n采写/刘亚光\n编辑/刘亚光\n校对/薛京宁，付春愔",
  "url": "https://m.bjnews.com.cn/detail/1694329631169886.html",
  "source": "bjnews",
  "publish_date": "2023-09-10 15:07:09"
}