{
  "uuid": "162821899014326",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "162821899014326",
    "title": "西条八十：反对训诫式儿童文学",
    "desc": "西条八十一生写作童谣120余首，并不算多，但在日本影响很大。坚持首先要满足儿童的阅读期待，一直是他创作的信条。他多次表达过，“童谣写作比通常的诗歌写作还困难”，这是因为不仅仅要保持“诗的芬芳”，更要适合儿童朗诵和阅读。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/08/06/5087670832570902955.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/08/06/5087670832570902955.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-08-06 11:17:28",
    "publish_timestamp": 1628219848,
    "pv_num": "14557",
    "zan_num": "250",
    "click_num": "560",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-08-06",
    "update_time": "2025-04-19 19:18:44",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.4万阅读"
  },
  "group": [],
  "id": "bjnews_162821899014326",
  "title": "西条八十：反对训诫式儿童文学",
  "content": "西条八十：反对训诫式儿童文学\n2021-08-06 11:17\n西条八十一生写作童谣120余首，并不算多，但在日本影响很大。坚持首先要满足儿童的阅读期待，一直是他创作的信条。他多次表达过，“童谣写作比通常的诗歌写作还困难”，这是因为不仅仅要保持“诗的芬芳”，更要适合儿童朗诵和阅读。\n现在回忆起来，童年的孤独大抵和世界的陌生坚硬有关，也和儿童狭小的生存空间有关。柔软娇嫩的生命呱呱坠地，除了妈妈的怀抱，一切都是未知。小孩子生长的过程中，无法预测会遇到什么样的野蛮和危险。\n《麦秸的草帽：西条八十童谣全集》\n作者：西条八十\n译者：金如沙\n版本：雅众文化｜北京联合出版公司\n2020年12月\n藏起来的小孩\n在现实中，儿童的孤独普遍存在。表现在民间故事、童话童诗里，这种孤独感通常以捉迷藏的形式出现。日本诗人西条八十在《捉迷藏》里就写到了一个躲在库房里的孩子。那是一个寂静的角落，等了很久也没有人来捉他的孩子，从窗棂上朝外瞄着，他看到后院柿子树上有一只和他一样孤单的鹦鹉。\n捉迷藏是一个现实隐喻，藏起来的人要找到安全之地，又意味着忍受孤独，同时也暗暗期待最终被人找到。无法想象捉迷藏的人永远不被人找到，那将是可怕的结局——被人遗忘、抛弃，不知所终。因此，几乎所有的孩子都喜欢玩捉迷藏的游戏，是因为其中隐藏着他们深刻的内心需求：在可以保证身心绝对安全的情形下，希望有人能发现和解除他们的孤独境况。\n在很多儿童文学作品中，我们都可以看到经常被大人忽略的角落，成了孤单儿童的藏身之地，以及进入一个新世界的通道。它们通常是家里的衣柜、箱子，无人的库房、磨坊、地窖，城市里的窨井、地下室、阁楼，某处的山洞以及各种隐秘的洞口。这些地方阴暗幽闭、寂静无人，就像母亲的肚腹，与世隔绝。可以想象小孩会在这里遇到什么——《狮子、女巫、魔衣橱》里，孩子们在衣橱里发现了“纳尼亚”，一个一年四季都是冬天的世界。《爱丽丝漫游奇境记》里的小女孩，掉进兔子洞后发现了一个神奇的森林。在西条八十的童诗里，小孩则在这些僻静的角落寻找令人潸然泪下的母爱：\n来来往往\n窗下是\n花的节日\n马车和行人\n时起时驻\n春天的阴翳里\n母亲去世的房间\n一阵微风。\n——《春日》\n以及令很多人垂涎欲滴的点心屋，那里的门柱是饴糖棒，屋瓦是巧克力，墙壁是麦芽糖。但这个点心屋却坐落于人迹罕至的深山幽谷，若月夜来到此处，能辨认出门上的模糊的字迹，上面写的是：\n失去双亲的孩子\n才能在这里留宿。\n——《点心屋》\n西条八十自己对这一类童诗的看法是：“坚信在这个世界上不管遇见多么凛冽的寒风，在某处一定会有看不见的手建造温暖的爱的家园送给可怜的孤儿们。这是慰藉命运孤苦的孩子们的歌。”不知道他写这些诗的时候，可否有想到在1923年关东大地震丧生的女儿，那些幽怨的孤魂，大约也会经常徘徊于落满灰尘的空房间里，寻找昔日家庭的温暖和自己心爱的玩具吧。\n西条八十（1892-1970），日本现代著名诗人、法语文学学者和词作家，与北原白秋、野口雨情并称三大童谣诗人。作为歌谣曲的作词家也相当活跃，代表作有《东京行进曲》《东京音头》《青色山脉》《苏州夜曲》《雨夜花》等。\n消失不见的东西\n西条八十一生写作童谣120余首，并不算多，但在日本影响很大。坚持首先要满足儿童的阅读期待，一直是他创作的信条。他多次表达过，“童谣写作比通常的诗歌写作还困难”，这是因为不仅仅要保持“诗的芬芳”，更要适合儿童朗诵和阅读。这位早稻田大学的法语教授，深受英法文学的影响，创作视野广袤，重视儿童视角，同时又弥漫着东方人特有的忧郁气质。他写时间的悲歌，写消逝的人事，写房间里生锈的钟摆，充满了对时光一去不复返的怅然。在《九个黑人》中，站在海边的九个黑人，被神秘的黑鹰一个接一个抓走，沙滩上只留下九条红头巾，谁都不知道这九个人去了哪里。在《大象和芥子人偶》中，骑在大象背上的芥子人偶双手拍打着节拍，突如其来的暴雨把它们从大象身上吹落，被埋进沙中。这一类感叹人生倏忽而过、不留踪迹的童谣，透露出西条八十对生命脆弱、短暂易逝的悲观看法。他借助童谣天真无邪的言语叙说这样的故事，更显露出一丝命运的诡异和无常。\n《玻璃山》一诗，写公主被囚禁在山顶金色的玻璃房中，拯救公主的王子像西西弗斯那样不断从悬崖滚下，很多年过去，在等待中煎熬的公主终于离开了人间，而王子也渐渐衰老，在山脚咽下最后一口气。死后的他们化为玫瑰和蓝色的龙胆花，怒放在人间。无独有偶，《雪夜里的故事》描写了饥寒交迫、最后依偎着死去的母子二人，当大雪融化后，警察在街道上看到了两株开放着的水仙花。在西条八十的精神世界里，经历了人间怨苦的不幸的生命，并没有化为乌有，而是变身为鲜花灿烂怒放，既像是对不幸的补偿，又像是对不幸的反抗，同时也昭示着大自然比人类更为久远、生生不息的能量。\n西条八十的童年经验里一定有着太多的寂寞，这寂寞成全了他在创作中将儿童作为观察主体和表达主体的意图。一些触目可及的事物，随时随地唤起他的注意力：\n是谁戴过\n又丢弃的帽子 扔进了大海\n——《巨大的草帽》\n手持斗笠赶路\n看见田里大葱花开\n——《大葱花开》\n这样的诗句并不寻常，因为它是想象力的引导者，引导读者无限靠近那些没有出场的人：海边巨大的草帽显然不是人类的帽子，那他会是什么人？种大葱直到它苍老开花，留种子的又是什么人？这些都诱人去想象。西条八十有些很特别的童谣，呈现出俗话说“细思极恐”的感觉，似乎有“欧洲黑童话”的影子，又有日本本土“河童”之类故事的气息。例如《葫芦花》中，想起去年在沙丘上一起玩耍的孩子，今年再次回到此地，看到礁石后的白帽子，惊喜地奔过去，看到的是一丛白色的葫芦花。比如春天的深夜，有人在旅馆的窗户朝外探望，外面下着雨，有一双手在灯下洗着骨牌，但不知道这是谁的手，只知道这是一双孤独的手（《骨牌》）——这有点叫人毛骨悚然，是因为一般打骨牌有四个人，或者至少有两个人。但在灯下哗啦哗啦洗骨牌的只有一个人，那和他打牌的是谁呢？\n童谣和民间童话故事都有一个特点，那就是想象力创造的非现实世界契合于人类对未知世界的迷惘，而童言无忌里有能够自圆其说的故事逻辑。相对于人类的现实理性，它却显得神秘和难以把握。或许，它正是人类对于莫测命运的感受投射，是对无法命名的无知感到恐惧的体现。\n拾起蔷薇的盲人\n《麦秸的草帽》是西条八十首次被译介到中国的童诗全集。尽管他多次在诗中写到过空椅子、钟表、缺胳膊少腿的人偶，以此表达时间飞逝、记忆褪色的悲哀，但也并不是没有幽默的、令人会心一笑的童谣：被红豌豆花烧伤了脚底板的小矮人；藏在梳妆盒里的蝈蝈，第二天变成了一把翡翠梳子；一个雨雪交加的夜晚，从扑克牌上逃走的可爱士兵J；近视眼猎人误把红鹦鹉当做取暖的火苗，连猎枪都忘了背，径直飞奔而来……这些充满了童趣的诗，必然也是他获得儿童读者喜爱的一个原因。他还写过例如《蔷薇》这样震撼心灵的短诗：一朵遗忘在船上的蔷薇花，被谁捡起来了。船中只留下一位盲人、一位铁匠，和一只鹦鹉。是谁拾起了那支红蔷薇？诗人告诉我们：\n只有蓝天\n看到了\n是那位盲人\n——《蔷薇》\n你无从知道一个盲人怎么会“看到”这朵花并把它拾起来。你不知道他如何注意到是谁把这朵红蔷薇带到了船上，又如何把它遗忘。诗人仅仅是告诉我们，盲人做了一件根本不可能做到的事情。有一种神奇的力量驱使他不必用眼睛寻找就能把这支红蔷薇拾起来。这一神奇的力量来自某种聚精会神的关注，来自某种不可理喻的洞察力——西条八十用这朵红蔷薇暗示“真理”，自然也阐明追求真理的人必然依靠内心的智慧与力量。他还写过一首《山里的母亲》。据他介绍，在幼年的时候他经常认为自己的亲生母亲是在遥远的地方，而身边的母亲并非是生母。这种感觉竟然维持到他成年之后还继续存在。尽管他说这也包含了“对宏大的宇宙母亲的思索”，我却感觉真实的原因在于母亲并未给予幼时的他以真正的安全感，盖因怀疑自己不是“亲生的”感觉，在遭受情感忽略的孩童那里会经常出现。\n照片上的西条八十，头发向后梳得溜滑，额头光洁，面容清癯，嘴角似乎有一丝揶揄的微笑。他和北原白秋、野口雨情被誉为日本大正年间（1912-1926）最优秀的童谣诗人，并且是反对训诫式儿童文学的“童谣运动”的积极参与者。他的童谣大多创作于1924年之前，那时的他才31岁。上世纪八十年代，他被中国读者所知，是因为电影《人证》里的插曲“草帽歌”，他是这首歌的词作者。事实上，西条八十作为词作者在日本的名声甚广。在“二战”期间，四十多岁的他曾是随军的文人，他放弃了童谣，而去写了很多通俗歌曲，甚至写了一些鼓吹战争的歌曲，遭到不少人的批判，指责他的堕落。这一切也正如他自己写的《金丝雀》那首诗——背离了诗与童心，忘记了自己的歌。\n撰文｜蓝蓝\n编辑｜张进\n校对｜薛京宁",
  "url": "https://m.bjnews.com.cn/detail/162821899014326.html",
  "source": "bjnews",
  "publish_date": "2021-08-06 11:17:28"
}