{
  "uuid": "163176275214542",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "163176275214542",
    "title": "社交牛×症​：一场主动的自恋，被动的突围",
    "desc": "曾几何时，社交恐惧症（“社恐”）是年轻人们最常见的抱团取暖词汇。最近，事情发生了一百八十度大转弯——越来越多人开始用“社交牛B症”来形容一些社交场合的行为。他们或者在公共场合刻意做出些尴尬的举动，或者在人群之中自信表演自己“与众不同”之处。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/09/16/5102536473387804290.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/09/16/5102536473387804290.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-09-16 13:07:21",
    "publish_timestamp": 1631768841,
    "pv_num": "9927",
    "zan_num": "162",
    "click_num": "272",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-09-16",
    "update_time": "2025-04-09 17:32:33",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "9927阅读"
  },
  "group": [],
  "id": "bjnews_163176275214542",
  "title": "社交牛×症​：一场主动的自恋，被动的突围",
  "content": "社交牛×症​：一场主动的自恋，被动的突围\n2021-09-16 13:07\n曾几何时，社交恐惧症（“社恐”）是年轻人们最常见的抱团取暖词汇。最近，事情发生了一百八十度大转弯——越来越多人开始用“社交牛B症”来形容一些社交场合的行为。他们或者在公共场合刻意做出些尴尬的举动，或者在人群之中自信表演自己“与众不同”之处。\n与“社交恐惧症”引发的羞赧相对，人们最近越来越不畏惧“社死”，而是愿意放飞自我，欣赏和展现自己在社交之中所谓活泼、外向的一面。简单来讲，这一流行现象可以理解成是对社交达人们的一次正名与鼓舞欢呼。\n这一举动为什么会成为一种热潮？它会延续下去，成为人们、特别是年轻人的一种生活常态吗？\n要解答这一问题，或许我们还需要逐本溯源，看看“社交牛×”这一举动的始源与发展历程。\n从短视频生发，到现实拓展\n“社交牛B症”这一概念生发于短视频，并有几个几乎同步出现的发源点。其中较为明显的，一是已经被封禁的网红“郭老师”，前段时间发布过一则在医院走廊中尬舞的视频——伴随着音乐《新欢渡旧爱（DJ版）》的旋律，郭老师在人群之前肆意摆手尬舞，毫不顾忌自己在公共场合的形象，有人便称其为“社交牛B症”。此后，越来越多的人使用此音乐在人群之前摆出相仿的动作，在刻意制造的“尴尬”中寻求一种快感，风靡一时。\n而与之同时，博主“宇宙最强心理素质安峰”则在公共场合利用“大声喧哗”来进行表演。他多出现在餐厅、商场等公共场合，向店员购买食物，或在人群中自拍，接着刻意大嚷：\n“啊！自信的味道！没有社恐的感觉，真是太好了！自信——”\n完全不顾及他人感受和自身形象的嚎叫，也因此被人称为“社交牛B症”。不难看出，这一名词的初始语境，不脱在人群之中的装疯卖傻、标新立异之举。而这种表现其实来源许久。千禧年间“葬爱家族”的“杀马特”聚会、近年来的“社会摇”，都有类似的倾向。\n在此，通过哗众取宠来成为流量货币，甚至涌现出些许低俗元素，仍是社交牛B症的核心。但有趣的是，这种行为逐渐超出了审丑的性质，走出短视频，开始向现实层面拓展，成为普遍的举动，其含义也从戏谑、嘲讽转为中性。\n比如，抖音博主“迷人的大反派”曾创造出一句“你好像有那个大病”流行语。这句话原本就指在人群中另类的举动，与社交牛B症相仿。不过在近期，该句越来越被改造为“你好像有那个社交牛B症”“我好像得了那个社交牛B症”来使用——从“病”到“牛x”，这其中从贬到褒的语境变化，可以一窥人们对“社交牛B症”的肯定姿态。\nb站音乐综艺《我的音乐你听吗》，则更加体现出“社交牛x症”影响的深入，图为节目截图。\n而正在播出的b站音乐综艺《我的音乐你听吗》，则更加体现出“社交牛x症”影响的深入。节目前几期，几个自来熟选手日常交际画面、上台表演的自我介绍镜头等，都有密集的弹幕“社交牛B症”占领屏幕。嘉宾薛之谦善于接梗、鬼灵精怪的人设，也被大量“社交牛B症”的弹幕来调侃。作为主打“年轻人”牌的b站音乐综艺，“社交牛B症”所指涉的开放、不羁与个人展示时的自信与幽默等特质，已经潜在地与当下青年一代的性格达成某种程度的联结。在此之前，这种特质更多与年长一辈联系在一起——中老年人更擅长不惧他人目光地在公共场合与陌生人打招呼、尬舞、锻炼等。而此刻，它却开始让渡给年轻人。\n从多含嘲讽意味的“玩梗”之举，到一定的群体认同，“社交牛B症”的概念演变，似乎展现出当代年轻人所面临的集体性心理症候。这首先可以被看作一种极致的自恋：不管他人的视线，不顾公共场合的规则，肆意散发自以为是的“迷人之处”。如同极致自恋的抖音快手网红“陈晨 云南第一帅哥”，其总是打扮成杀马特发型与紧身西装进行自拍，网友戏称“爱直播不带货，就是为了炫耀自己该死的魅力”——我们的分析，不妨从这“该死的魅力”开始。\n自恋：为社交正名\n在精神分析领域，“自恋”（narcissism）在最初并非一种积极评价。弗洛伊德将人本能表达与需求满足的内在动力命名为“力比多”。除去婴儿阶段，力比多找到路径向外在客体投注，成为了人满足需求的必然途径。当这一路径受阻，或人失去了投注的能力，他便只能将力比多向自我投注，于是形成了自恋。自恋意味着无法与他人建立亲密关系，只能对着自己“孤芳自赏”，沉浸在不切实际的想入非非之中。“明星双喜哥”的一段社交牛B症视频，或许能够佐证这种“自恋”的阐释——同样是在地铁上，双喜哥举着手机，大声叫嚷：\n喂？是玉皇大帝吗？找我参加蟠桃会？……\n网友们关于社交达人的调侃。\n但“自恋”也随着社会的变迁而得到不同的定义，甚至是截然相反的阐发。比如在弗洛姆那里，自恋更多指向了一种正向的维度。不过，弗洛姆使用的是“自爱”一词，与之相对的则是“自私”，也就是不自爱。出版于1947年的《为自己的人》一书中，他指出自爱是生产性的，而自私却是破坏性的：\n“对人自己的生命、幸福、成长、自由的肯定，根植于人的爱的能力，即关心、尊重、责任和认识。如果一个人有生产爱的能力，那么，他也就会爱他自己……自私者只关心自己，他所争取的一切都是为了自己，在给予中他毫无快乐，只有在获取中方觉享受。”\n换言之，自爱表达的是一种爱的能力，如果一个人不爱自己，他也就没有办法爱世人。\n更进一步说，也就没有办法融入社会道德与文明的发展之中。尽管“自恋”成为正向，但社交牛B症显然更加对应“自私”一词——关心、尊重等关键词，在社交牛B之举中几乎看不到踪影。即使是玩笑式的、不使人产生冒犯感的外向社交举动，也蕴含了对正常社交规则的反叛与戏谑。\n难道社交牛B症只是一种纯粹的自私之举、破坏性之为吗？法国哲学家斯蒂格勒（Bernard Stiegler）的观点，或许能为社交牛B症正名。他对自恋的阐释更为激进，在《付之行动》（Acting out，2009）一书中，他认为无需对自恋增添什么道德维度的限制，自恋本身就有意义。自恋是在人群之中确立自己个性化的过程：如果连自己都不欣赏，那么作为独一无二的存在，我在芸芸众生之中存在的意义，又算是什么呢？\n斯蒂格勒的看法显然与当今社会有关。他认为当前的社会正在损毁人的自恋能力，人们没有办法在集体中获得自己存在的意义。当一切都已被抹平、每个人都被塑造得差不多的时候，人们便无法获得自己的存在感。有趣的是，斯蒂格勒年轻时因为抢劫而入狱，进而阴差阳错走上了哲学研究的道路。而他抢劫的动机，恰恰是找不到自己存在的意义，只有犯罪带来的刺激感，才能让他意识到自己还活着。\n纪录片《杀马特我爱你》剧照。\n在这一点上，“杀马特”似乎是一个极为恰当且接地气的例子。纪录片《杀马特我爱你》揭示了当年这群年轻人为何要制作出如此怪异的发型。这群来自农村的进城打工人，面对差异极大且无法融入的城市，难以寻找到自己的存在感。他们以标新立异的方式来突出自己身份的与众不同，正是在这方失落的土地寻求自己的存在。\n于是，社交牛B症的所谓自恋，其实在于构建身份——如果说“杀马特”发型在于从没有身份到自我构建身份，那么当前的社交牛B行为，则是在于打破既有的身份，创造一种反叛的、突出自我的身份，从而在凸显差异性中寻求自我。\n身份：“社交牛B症”的无奈\n对不少学者来说，现实世界并非一个固定的、一成不变的实体，而是一种被构造的框架。拉康就认为，在主体间性交流中，最小的人数不是两个，而是三个。也就是说，如果只有两个人进行交谈，他们不存在现实，因为彼此的身份都是对方想象之中的。只有第三个人，也就是“他者”出现时，他们交谈中才有那些无法被脑海肆意编纂与想象的东西——就是这些东西，使得现实世界被固定下来。\n但这就导致了一个问题。现实指向的是纯粹的他者，是人们不可控的那一部分，无法经由自己的主观意识而改变。为了迎合现实，融入秩序，人们需要按照现实框架构造自己的身份、付诸自己的行为。戈夫曼的“拟剧论”其实就来源于此原理，人们日常生活的表现是根据预先的身份来表演的，如同舞台上不同的演员有着不同的表现。\n歌手周深在综艺节目《创造营2021》。\n社交牛B症显然表现了对这种预先规划的身份的不满。这与当下的社会现实不无关系。人们似乎越来越需要在愈发严苛的环境中扮演好自己的角色——属于自己的路只有这么窄，稍不注意就会被人“喷”。歌手周深在不少场合采访时的“求生欲”就凸显了这种状态。就连喜欢喝甜粥还是咸粥，周深在回答之后都要连连补充：“我不爱吃皮蛋瘦肉粥，但是我知道你喜欢吃它会很香。”“每个人都有自己的爱好，我刚好是那个不喜欢吃皮蛋瘦肉粥的人。”“对我来说皮蛋瘦肉粥有怪味，当然我知道很多有怪味的食物也很好吃。”……\n不表达自己的喜好与态度，成为了一种生态。人们似乎愈发不能表达自我，而是兢兢业业扮演好自己的身份，在既有秩序下求得生存。\n博主@宇宙最强心理素质安峰视频截图。\n这不光是一种被迫之举，实际已潜移默化成为一种内在的心态。弗洛姆在《逃避自由》中就谈及：“现代人生活在幻觉中，他自以为知道自己想要的东西是什么，而实际上他想要的只不过是别人期望他要的东西。”试想一下，如果发了一条精心编辑的朋友圈，但过一段时间没有人点赞，你是不是会选择失落地删掉它？在点击删除键的一瞬间，你已经在“逃避自由”了。微博中时不时感慨的“谢谢那些给我点赞的朋友”，情同此理。“无人与我一样”式的自我突出，似乎变成了一种危险之举，这也就造成了上文斯蒂格勒所说的“被抹平”的状态。\n在此情况下，有人干脆选择与身边的世界断绝关系，在逃避中求得自由，社交恐惧症由此诞生。不过，“社恐”解决问题的思路是“消失”，是一种主动地退出和刻意地躲避，一种对身份的主动抹除，也是对自身处境的压抑。它无法回答自己存在之意义，也无法真正抵挡源源不断与社会之间产生的联系。于是，哗众取宠、在公共场合刻意彰显自己的与众不同，当然能成为一种流量密码。\n但当这样的一个梗，能够潜在宣泄心中的压抑之时，人们也就在潜移默化中形成了集体认同，并借此机会大加发挥，与其压抑，不如抵抗。正如双喜哥在地铁上的嘶吼——这是一种以制造快感的方式，对公共秩序之下文明、理性、冷静的个人身份塑造，进行着潜在抵抗的举动。不妨说，其实社交牛B症，是一种以玩笑与戏谑之名，对自己身份的“突围”。其背后是一种无奈，其内核是一种拒绝：我不接受已有身份的束缚，我想更加自由地展示自我，既然有这样一个话题为引，那至少让我在玩笑的语境中，发泄一下吧。\n主动自恋，被迫突围\n虽然是主动地自恋，背后却是被动地突围。社交牛B症的火热，正是显现出当代年轻人心态的扭结。说它是一种自我意识的觉醒，显然有些夸大其词，也不符合当下的语境；说它是一种身份的构建，实际其也没有在“牛B”之举中构建出新的自我身份。倒不如说，这是一种绵软的抵抗。在热词的保护下放飞自我，在滑稽的举止中宣泄不满，快感之后，回归日常。\n随着热度的消散，赋予社交牛B症短暂的合理性，可能也会烟消云散。实际上，就连上文所说的“陈晨  云南第一帅哥”，在几天前也不再“杀马特”，而是开始拍摄正经商务换装视频。但重要的是，从这一举动不难看出，年轻一代善于在“梗”的掩护下宣泄生活的压力。不经意的娱乐举动，包裹着审丑、低俗的倾向，却能够被他们转化成对生活境遇合理的发泄出口。在社交牛B症之后，下一个宣泄出口又在何处，又是怎样的形式，其实值得更加关注。\n从社交恐惧，到社交牛B，我们如何最终定义这场狂欢？或许，“傻子与白痴”乐队在《你终究不爱这世界》结尾的几句词，能够表达它的内涵：\n直到生活杀死了一切\n你也不再眷恋\n开始习惯明天\n你终究不爱这世界\n我终究深爱这世界\n作者 | 王楷文\n编辑 | 走走 申婵\n校对 | 赵琳",
  "url": "https://m.bjnews.com.cn/detail/163176275214542.html",
  "source": "bjnews",
  "publish_date": "2021-09-16 13:07:21"
}