{
  "uuid": "1730088584168468",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1730088584168468",
    "title": "在今天，理论还能解释现实世界吗？",
    "desc": "这个世界中总有一些问题是我们无法以语言解答而只能用心灵去感受的。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/10/mapj20241028129432215024.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/10/mapj20241028129432215024.jpeg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/10/mapj20241028129432215024.jpeg",
    "publish_time": "2024-10-28 12:09:44",
    "publish_timestamp": 1730088584,
    "pv_num": "25717",
    "zan_num": "210",
    "click_num": "955",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-10-28",
    "update_time": "2025-04-18 17:13:12",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.5万阅读"
  },
  "group": [],
  "id": "bjnews_1730088584168468",
  "title": "在今天，理论还能解释现实世界吗？",
  "content": "在今天，理论还能解释现实世界吗？\n2024-10-28 12:09\n这个世界中总有一些问题是我们无法以语言解答而只能用心灵去感受的。\n观察如今的学术话语，抽象、晦涩与枯燥，似乎成了理论的代名词。空泛、不切实际和纠缠于概念，仿佛成了理论的原罪。\n研究理论或以此为志业的学者，似乎也有额外的责任与义务，需要一遍又一遍地向同行与大众表露心迹，证明自己不是没有灵魂抑或沉迷概念天国的专家。这种情况在社会科学中尤甚。学科发展的专门化趋势，锦标赛般的发表考核体系以及将科学和知识理解为不同视角和不同语境中一系列异质性话语的看法，都使得追求“整体”与“综合”的理论研究日趋边缘。的确，有了各种各样的社会统计、访谈新闻、抽样调查、民意统计以及各式各样可以直抒胸臆的社交平台与自媒体，我们了解这个社会一定要借助概念彼此互嵌而成的一种整体分析与解释吗？\n《美丽心灵》（A Beautiful Mind，2001）剧照。\n这不仅是我们普通人的困惑，也是专业学者试图应答的挑战。\n在德国当代著名社会理论家安德雷亚斯·莱克维茨（Andreas Reckwitz）和哈特穆特·罗萨（Hartmut Rosa）看来，这个问题直指社会理论在当代社会的价值与正当性，实在有必要联手作出回应。于是，他们合著了《晚期现代社会的危机：社会理论能做什么？》（Spätmoderne in der Krise: Was leistet die Gesellschaftstheorie?, Suhrkamp, 2021；中译本为郑作彧译，上海人民出版社2024年版）一书，希望以自身理论为例，阐明社会理论的生发机理并澄清有关社会理论乃至理论本身的诸多误解。这自然是一个明智的做法：在漠视理论甚至反理论之风盛行的氛围中，空泛捍卫理论的价值远不如在近切的事物中展现理论的解释力能够获得更多共鸣。但也不免让人担忧：两位作者会如其所愿吗？\n撰文｜赵英男\n《晚期现代社会的危机》，[德]安德雷亚斯·莱克维茨、[德]哈特穆特·罗萨著，郑作彧译，上海人民出版社，2024年1月。\n两种理论活动\n依据莱克维茨的解读，“理论”一词的希腊语“theoria”指的是人们作为中立的观察者对现实进行保持距离的“检视”；“但实际上理论也完全是一件实践性与诠释性的事情，某种程度上是对世界进行一般化的理解的文化技艺”。这意味着理论其实是一种有关人们反思和创造概念、收集和整理经验素材、撰写读书笔记和建立数据库以及在此基础上展开讨论以及文本书写的一整套实践活动。\n莱克维茨进一步将此活动区分为两种类型。一种是理论主义式研究，另一种则是实验式研究。前者侧重于针对理论内部的薄弱环节发动“攻击”，以挑战者或辩护者的姿态来推动理论的发展。后者则将理论用作一种理解社会的工具，从中寻求灵感，找寻可以启发自身研究的观点与视角。\n这两种理论活动的区分，与其说是研究路径之间的差异，倒不如说是研究者本人性情倾向的不同。理论主义式的研究将找寻某一种理论的弱点甚至全盘否定掉一种理论，视为研究者具有学术能力的表现。这种“消灭性”姿态，被莱克维茨比拟为一个拿着知识工具对其他所有人展开攻击或防御的斗士形象。它自然有利于概念的澄清以及理论内在张力的突显，但这场名为探讨真理的论辩，在现实中往往沦为依据学术之外的要素来确定谁得到接受、谁必须出局。因此，莱克维茨指出，这种理论研究所导致的结果，就是我们“用一些可能还不错的论点反驳或彻底消解掉了每个理论”并因此获得了一些空虚的胜利。除此之外，我们并无法了解到更多有关这个世界的事情。\n实验式的研究则与此完全相反。在这种进路下开展的理论工作不是为了捍卫或辩护什么，而是尽可能多地接受甚至享受各式“理论所提供的各种思维可能性”。研究者不会将新的观点视为一种潜在威胁，不会将之视为对于已有学说的否定，而是将之理解为一种提议，亦即一种以“各种有趣方式增添的新的视角”。这意味着人们不再将理论视为一种封闭的概念系统，也不会认为它是普世皆然的整体，而是期待它作为一种工具能够帮助我们从经验分析中引导出新的知识。因此，理论活动也不是从固有预设出发的逻辑演绎，而是寻求以不同脉络中概念描述研究对象，并探究这些概念彼此之间的关联。\n《幻想的终结：晚现代的政治、经济和文化》，[德]安德雷亚斯·莱克维茨著， 巩婕译，社会科学文献出版社，2024年1月。\n莱克维茨显然更加青睐实验式理论研究，因为它有助于我们通过与研究对象的对话而对自己的概念和理论进行试用与优化。他希望通过自己有关晚期现代社会的研究来展现这一进路的解释力。这里的“晚期现代”指的是20世纪70年代以来，在全球化、后工业化、数字化和自由主义推动下所形成的世界。它仍属“现代”，却与源自资产阶级与工业革命的古典现代具有重大差别。莱克维茨自己的理论就围绕现代社会特别是晚期现代社会的基本运作机制展开。\n晚期现代社会的机制与危机\n在他看来，现代社会“本质上是一种由冲突和矛盾所造就的事件”。它包含着三个核心运作机制。\n其一，现代社会是社会偶然性的开启与封闭之间的无限辩证过程。这意味着现代社会世界的生活形式与制度不再被认为是永恒不变的，而是被视为可以具有另外一种可能。人们假设社会总是需要改善，并在此引导下形塑新的社会结构与制度，而新的社会结构与制度会被更新的结构与制度取代，由此使得整个社会处于无限持续修正的过程之中。\n其二，现代社会处于一般性逻辑与社会特殊性逻辑之间的张力之中。这意味着现代社会一方面试图将自身的所有要素（客体、主体、时空单位、集体）塑造为具有普遍有效性的事物，并将之纳入形式理性化的普遍规则之中；但另一方面则又推动各个事物摆脱这种普遍规则，彰显自身具有的特殊性。\n其三，现代社会在前两种机制的塑造下，成为一个极端求新求变但又充满“失去”感的社会。这意味着在现代社会中，新颖的事物被认为是更好的、进步的，而旧有的事物则要遭到淘汰和替换。因此，与求新求变过程相伴的，是社会中一些状态或现象不正常地消失，并且我们越是求新，我们的“失去”感似乎也就越大。\n《猜火车》（Trainspotting，1996）剧照。\n在晚期现代社会，上述三种运作机制都呈现出颇具时代感的特征。莱克维茨指出，20世纪70年代以来传统工业社会的许多看似颠扑不破的边界与规则都被打破，而在此基础上建立起来的主张自由与自主的制度，在近年来又遭遇到政治上的民粹主义以及生态方面的气候变迁的挑战。这无疑印证了社会偶然性开启与封闭之间的辩证法。同时，人们对于市场中商品的认知是以其特异性为前提的，但是这种认知得以可能的条件却是工业与数字化的发展所带来的标准化生产以及均一的算法。此外，全球化的扩展使得许多社会群体丧失了自己先前在工业社会中的社会地位。经济愈加发展，这种失去感便愈加强烈。保守主义思潮的力量因此不断得到累积提升。\n《晚期现代社会的危机：社会理论能做什么？》（Spätmoderne in der Krise: Was leistet die Gesellschaftstheorie?）德文原版书封。\n莱克维茨认为这三种机制的运作使得晚期现代社会陷入如下三重危机。\n首先是承认危机。晚期现代社会对于特异性的高度强调造成了“赢者通吃、输者全无”的局面，使得社会的两极分化严重，冲击了社会结构的整体稳定。其次是自我实现危机。晚期现代社会强调个体的幸福发展，甚至将个体的“幸福感”视为生活美满与否的唯一判断标准。但现实却是个体会越来越多地感受到失望与挫败。自我期待与外部世界之间的差异造成了大量的心理病征。最后是政治危机，晚期现代社会中公众彼此分化严重，人们很难被组织起来关注超越个人所属特殊团体的问题，这使得特定国家社会乃至整个世界的基础性结构面临更严峻的挑战。因此，这三重危机构成了一种考验，“考验晚期现代能否续存下去”。\n以批判分析为己任\n莱克维茨将自己有关晚期现代社会的讨论总结为一种“批判分析方法”。它是社会理论中两种重要立场的“中间路线”。\n一种是规范立场，这指的是从某种特定应然性要求出发对社会展开的外部批判；其优势是可以比较轻松地在社会世界中找到符合或不符合标准的现象，但不足之处则在于该立场所预设的应然性要求未必契合特定社会中的成员对于自己的自我理解。\n另一种是以批判为对象的社会学，这指的是对社会变迁动力以及批判运动本身的推动作用所展开的分析；它的优势是关注特定社会中成员的自我理解，但不足之处则在于完全采纳了社会成员的视角，无法批判性地看待行动者在行动时所没有认识到的结构性因素。\n《低俗小说》（Pulp Fiction，1994）剧照。\n莱克维茨认为自己倡导的批判分析方法克服了上述两种立场的不足。这种方法是一种“内在批判”。这意味着研究者一方面不会采取超然的观点来对社会实践、过程或结构进行对错评价，不会从某种预设的应然性立场出发看待自己所研究的社会；另一方面研究者虽然关注行动者对于自身行动的理解，但却并不局限于该视角，而是同样会从观察者的角度来客观分析社会语境，探讨社会行动的结构性前提与后果。因此，批判分析的一个重要功能就是揭示出现代社会的各种制度与生活形式在表面的理性、有序以及无可避免或理所当然中，所蕴含着的非理性、失序、矛盾以及偶然性。\n按照莱克维茨的总结，批判分析会“让人们看到人们长期以来都视而不见的东西，让表面上理所当然的事变得很不理所当然”。此时，作为一种纯粹研究方法的批判分析，就具有了一定规范性意涵：批判性分析会动摇看似坚固的社会制度与生活形式，会指出替代现有制度安排的其他方案。因此，只有当我们持有特定应然立场时，才能决定何时展开批判分析，进而提出对于现有制度安排的替代方案。\n可是，这种应然立场来自何处？莱克维茨似乎将这个问题交给其他学科或理论加以解决，他认为这可能是一个“政治、制度、伦理、生活实践以及治疗学方面进行讨论的问题”，而非作为研究方法的批判分析本身所能回答的。在这个意义上，莱克维茨提出批判分析本身也应当接受批判，也即批判分析本身所立足的视角或应然立场本身也要得到批判性考察。如此才能保证批判分析的合理性。\n从这个角度来说，莱克维茨所倡导的批判分析其实是一种视研究对象情况而定的研究策略。它针对的是研究对象此时此地的情况，分析其所处的社会结构前提与行动后果，探讨其可能具有的替代方案或偶然性。这种分析所得出的结论只是对特定对象或特定时段内的对象有意义，而非普世皆然、永恒不变的。对此，罗萨持有类似的看法，但却提出了与莱克维茨不同的有关社会理论的理解。\n理论是有关社会的最佳说明\n纪录片《现代》（Modern Times，1995）画面。\n罗萨基本赞同莱克维茨有关理论的阐述。他同样认为理论不仅是一种思维活动，更是一种可以改变世界的实践：人是一种“会进行自我诠释的存有”，会在社会生活中持续不断地针对自身的境况展开思考；这种思考塑造了人对于自身与社会关系的理解，进而改变了社会现实本身。在这个意义上，罗萨当然也会同意莱克维茨将理论定位为工具的观点。不过在罗萨这里，理论与其说是某种可为人类把握而用来理解甚或改变世界的事物，倒不如说是人类的一种存在方式：我们的生活离不开我们对于社会和自我境况的诠释与理解。\n当然，不是我们有关社会和自我境况的任何理解都称得上是一种理论。罗萨指出，社会理论要为我们提供“最佳说明”，也即“在某历史时刻对社会状况的尽可能好的诠释”。这里的“尽可能好”，指的是一种理论对于行动者而言，在其面对文化问题与自身的经验、恐惧与希望等问题时具有说服力；这种说服力可能来自于我们的直觉，也可能突破了直觉，但无论怎样都事关我们对于自我以及社会的理解。以此为宗旨，罗萨建构了自己的社会理论。它包含两个视角与三个层次。\n以理解和解释为核心，罗萨认为社会理论应当结合第一人称视角和第三人称视角。第一人称视角指的是从行动者自身出发、从其所从事的实践活动内部出发理解该实践所具有的意义与动机缘由，因此这也被称为内部视角；第三人称视角指的是从观察者立场出发，从外部观察所研究的对象的行动，对其结构与过程展开分析，因此这也被称为外部视角。\n《新异化的诞生：社会加速批判理论大纲》，[德]哈特穆特‧罗萨著，郑作彧译，上海人民出版社 ，2018年1月。\n罗萨认为，在一种旨在提供最佳说明的社会理论中，这两种视角并行不悖、不可偏废；但在具体研究中，同样不能混同两种视角。研究者需要区分不同视角的分析，明确自己的研究是有关行动所涉及的动机、欲望、野心、恐惧、预想、希望等要素的分析，还是有关制度结构的讨论；唯有如此，才能对两种视角各自的意义与相互作用和相互交叠展开分析。\n在两种视角之外，罗萨认为有解释力的社会理论还应当包含三个层次的理论活动。其一是分析。这指的是系统性地从结构角度与文化角度指认与界定一个社会形态的构成特质与发展趋势，亦即对于社会状况加以描述。其二是诊断。这意味着在指认和界定社会的同时指出其错误发展、紊乱抑或病态，通过批判的尺度指认出当中值得批判之处。其三是治疗。这指的是我们如果从分析和诊断当中发现了一个可以超越所观察到的错误关系或错误发展的可能性或出发点，就可以由此出发提出改进的建议抑或可行的行动。罗萨由此构建了自己有关现代社会的整体分析。\n现代社会的六个基石\n《六场危事》（Crisis in Six Scenes，2016）剧照。\n罗萨认为社会理论不是对于单个社会现象及其彼此关联的讨论，而是一种涉及社会形态的理论。这里的“社会形态”指的是“一种基于道德地图而来的文化视域与某种结构的、社会的制度系统或制度安排之间的形态关联”。在此关联中，文化视域界定了什么是值得追求的，以及什么是需要避免的；而制度系统则确保了自身以及制度安排的再生产。文化视域和制度系统共同造就了特殊的主体形式，以及特殊的世界关系。罗萨强调，社会理论有关社会形态或世界关系的分析不仅要关注文化视域和制度系统这两个方面，还要注意不能将这种关系简单理解为人与其环境或世界的关系，“因为人与世界不是首先被先验地给定了，然后两者才产生关系，而是因为处于关系中了，所以两者才会出现”。\n在这个意义上，不同要素之间的“关系”、互动抑或内在作用，事关整个社会生活的本源。罗萨有关现代社会机制的讨论，在某种意义上也是一种社会本体论层面的分析。\n罗萨认为，整个社会可以被拆解为环环相扣的六个要素，他将之称为现代社会文化与结构的六大基石。\n《摩登时代》（Modern Times，1936）剧照。\n其一是动态稳定。这说的是现代社会只有依赖持续的增长和加速才能得以维系。这里的重点不在于增长和加速是否能够改善我们的生活，而在于增长和加速本身。比如，在经济方面我们的商品和服务要以更快速度生产出来，抑或在科学研究方面我们的研究者要在单位时间内产出更多更好的论文。这些增长和加速都不是出自我们的消费欲望抑或创新的乐趣，而是在很大程度上受到社会结构的逼迫：出于维持就业、薪资、医疗和养老金水平的考虑，我们不得不加入这种持续增长的游戏。这使得人员、技术和组织在越来越短的时间内得到更替，作为一个阶段的“当下”受到越来越多的压缩，社会时间由此全面加速。\n其二是扩大对世界的作用范围，它提供了人们接受并按照“增长律令”行事的动机。在一个强调动态稳定并且依赖不断增长和加速才得以维系的社会中，人们会感受到两种力量的牵引推动。\n一种力量是不被淘汰的紧迫感，人们会越来越要求自己“跟得上”社会发展速率，并在此要求下将各个社会领域数字化为一系列可以比较、校准、操纵以及优化的参数。当我们自己的“参数”符合社会标准时，我们就会感到自己得到这个社会的容纳并进而有了暂时的安全感；否则，我们就需要对自己“下手”，要求自己变得更快更好更强，以符合社会会所设定的“标准参数”。\n另一种力量是这种“增长律令”许诺给我们的有关美好生活的图景。罗萨在此举出的一个例子非常有说服力。他认为年轻人宁愿选择快节奏、高成本以及高污染的大城市工作生活，也不愿意选择慢节奏、低成本和生态友好的乡村定居的根源，在于大城市有更多的机会和可能性，会赋予人们更强的掌控世界的感受。\n其三是升级与去同步化相伴相生。社会中的各个群体与领域并不是以同样的动能或速率得到增长和加速的。“这使得加速的系统和/或行动者会处于不同的时态区间，以不同的速度相遇”，这些彼此照面的系统或行动者中较慢的一群人由此会承受系统性压力。一个很具象的例子就是经济的不断增长与加速，会对社会动员能力、资源利用效率以及社会群体组织提出水涨船高的要求，这自然会扭曲自然生态空间、人类心理乃至经济本身的正常发展。罗萨认为这种加速带来的负面影响非常难以扭转，因为这会要求增长或加速过快的领域“违逆自身运作模式般的减速下来，以此作为代价”，才能实现社会各领域和群体的同步化。但既然增长和加速本身是社会结构所决定的，减速便不太可能实现。\n其四是世界的异化与静默。现代社会所倡导的动态稳定机制许诺了人们能够获得并掌控世界。但是在世界不断增长与加速的过程中，这种许诺及其所承诺的幸福并不会兑现。人们会发现自己所面对的这个世界在外在方面和内在方面都不受自己的控制。外在方面的不受控制，体现在人们会发现尽管自己总想着在科技和社会方面实现对世界的掌控，但却总是事与愿违。\n一个颇有说服力的事例就是高考后院校与专业的选择。每年高考后，刚成年的学生就要面对决定自己人生的发展道路选择，上千上万所高等院校以及每所高校中琳琅满目的专业，看似为每个人提供了更多可能性以及更多的选择权，但却往往又让人感到完全没有能力从中作出选择——除非亲身经历，不然谁也不知道一个院校究竟如何，一个专业未来发展或就业会怎样。\n《录取通知》（Accepted，2006）剧照。\n内在方面的不受控制，体现在我们面对这样一个难以掌控的世界时，心理上会产生颇为严重的倦怠感。这个世界中存在的冰冷、麻木、沉默和空虚位移到主体的内心世界，我们会感受到心力的枯竭。我们由此不再渴望和追求掌控世界，我们对世界丧失了兴趣。在这个意义上，罗萨认为在现代社会形态中，我们所面对的世界不仅是一个让我们想要掌控但难以掌控的异己的世界，还是一个“变得既沉默，也不聆听”的世界，我们难以在这样一个世界中找到共鸣。个人与世界，并非相互吸纳而是彼此放逐。至此，罗萨完成了自己对于现代社会的分析和诊断。接下来他希望依据上述四份“病例”，为现代社会开出治疗的药方。这构成了他有关现代社会分析的最后两块基石。\n第一个药方也即第五块基石是将动态稳定替换为适应性稳定。这意味着我们社会的发展不能为了增长而增长，而是追求具有良好理由的增长。这里的“良好理由”指的是经济环境条件的改变，社会结构面临威胁以及资源出现稀缺等，它其实充当着社会增长与加速的“制动装置”的作用，给过于激烈的生存竞争按下暂停键，使之得以缓和下来。\n这在罗萨看来意味着至少两方面的改变。一方面是我们的社会发展不能再依赖于“锦标赛体制”般的增长比赛，不能再依靠制度设计所形成的“增长律令”而使得人人都有会被社会淘汰的危机感，进而处于永久的不确定性状态。相反，我们应当确保社会系统不会对人造成此种挤压，确保人们具有无条件的基本收入。另一方面是我们需要在观念上将生活质量与增长完全脱钩，认识到生活的幸福与否和增长律令下可以比较和优化的参数之间没有必然联系。罗萨认为这种观念的再发现，会成为我们突破现有社会制度安排的一个契机，使之能够实现适应性稳定，进而让不同社会群体与领域的增长和加速速度保持同步。\n这样一来，罗萨开出的第二张药方以及现代社会最后一块基石便呼之欲出：寻求共鸣。这是异化的反面，指的是主体与世界的双向奔赴和彼此共联。罗萨认为它包含四个层次，分别是社会层面亦即自我与他人之间的相互回应，物质层面亦即主体与其所生产加工的对象的相互回应，存在层面亦即主体面对整个世界或终极实在时的相互回应，以及自我层面亦即我们与自身的身体、情绪和人生等一切“他者”的相互回应。这种不同层次的共鸣的构建和持存，使得我们在面对他人时愿意说出某些事情，愿意聆听并能够得到触动，更愿意以合作而非对抗、聆听与回应而非倦怠与沉默的方式看待自我与世界。\n事与愿违？\n莱克维茨和罗萨这两位作者通过总结自己的方法论以及展示自己有关现代社会的分析，是否向我们证明了理论的作用？\n如果我们期待的是他们展开激烈的交锋与论辩，并试图阐明社会理论应该向何处去的路径，那我们恐怕会如译者导读中所介绍的德国读者那样感到失望。这本书其实更像是两位作者各自完成的一份命题作文，除了拥有共同的主题——分析现代社会并展现社会理论的生成机制——两位学者并没有关于各自立场与核心概念的对话，甚至具体分析论证的交集重叠也很少。这使得两位当代优秀社会理论家的“联袂献技”不仅没有起到振奋关心理论研究的读者的作用，反而让萦绕在人们心头的有关理论的疑云更为浓厚。\n这主要体现在如下两个方面。\n第一个方面涉及马克斯·韦伯有关社会科学研究中价值判断的经典论断，即虽然研究者会尽可能中立地看待自己的研究对象，但研究对象的选取本身已经关联着研究者自身所在意的价值。简言之，任何一种研究对象的选取及其所体现的研究路径与方法，都渗透着研究者个人的世界观和价值立场。\n马克斯·韦伯。\n这是一个科学无法穿透的领域，因为理性难以在不同的价值选择中作出评判，我们所依靠的唯有基于意志的决断：我们需要选择信奉的价值，进而基于此价值关注我们应当关注的事物。作为韦伯思想“后裔”的莱克维茨与罗萨自然熟稔这一点。他们都认同社会（学）理论不同于自然科学研究，无法基于中立立场对研究对象加以纯粹思考，并且强调社会（学）理论研究作为一种社会活动，本身就参与着对于其研究对象亦即社会的塑造与改变。\n因此，莱克维茨和罗萨所追求的并不是排除自己社会理论本身所隐含的价值关联，而是试图通过理论活动——无论是批判分析还是分析、诊断与治疗——阐明该价值关联并尝试由此探索治疗社会弊病的药方。这就使得他们的理论抑或任何一种主张提供系统性或总体性分析与解决方案的理论，难免陷入这样一种困境：理论建构所源自的价值使得其所主张的普遍效力难以得到保证。\n《午夜巴黎》（Midnight in Paris，2011）剧照。\n莱克维茨和罗萨在一定程度上都意识到了这个问题。比如，莱克维茨指出，自己倡导的批判分析虽然能够提供现有社会制度安排的另一种可能性，但是何时开启这种批判分析，如何评判现有制度安排与不同可能性之间的优劣，则是批判分析本身难以回应的难题。如前所述，可能的解决之道似乎是需要对批判分析本身展开批判分析，由此补足研究者及其研究自身的盲点。这种回应在理论上自然是成立的，这让我们想起卢曼著名的“二阶观察”。但在实践中这个建议似乎是说，当我们不知道如何作出选择时，不妨先作出选择，然后通过下一次选择来纠正甚或弥补这一次选择。这在某种程度上或许是合理的，毕竟我们只有跳入水中才能学会游泳，但这无疑也表明理论也许真的无法具有前瞻性进而为我们的活动提供指引。\n罗萨的学说同样具有这个问题，甚至在某种程度上更为严重。在面对现代社会的增长与加速时，罗萨强调我们不应将注意力集中于增长本身，而是应当考虑每一种增长和加速背后是否具有良好的理由。这里自然而然的一个问题在于，我们依据何种标准抑或哪一个社会群体的“良好理由”能够成为我们缓和现代社会生存锦标赛的制动板？对此，罗萨似乎语焉不详。\n当然，本书只是其理论的简要概述，我们不应过于苛求。但考虑到罗萨将整个社会视为一个可以寻求共鸣的场域时，我们似乎有理由担心他对于现代社会中增长与加速体制下不同群体利益的趋同性过于乐观；而现实可能是有人在此制度下持续获利而不愿改变，有人则一直受损却难以改变。这就令罗萨寻求社会共鸣的主张显得一厢情愿，他所开出的时代药方也变得优雅无力。\n第二个方面涉及两位作者颇具实用主义取向的理论风格背后若隐若现的寂静主义（quietism）以及反理论倾向。比如，罗萨指出社会（学）理论所给出的从来不是永恒真理，而是诠释。这种诠释不是知识，而是一种从大量资料中得出的系统性理解。不同的理论就是对于材料的不同诠释或理解，这些诠释要通过各自的说服力或解释力而赢得公众的接受。这是一种颇具维特根斯坦色彩的对于理论的理解，我们仿佛看到罗萨似乎也认为同样一个图案，我们调转角度后观察，鸭子就能成为兔子。这意味着理论的“力量”其实并不在于理论本身，而在于其所栖身的生活形式。\n在这个意义上，当罗萨倡导社会学的任务就是展开系统性的思考，进而以此提出有关现代社会的整体分析时，我们不禁会担忧：如果“宏大理论”范式果真如罗萨所说越来越遭到这个社会的抛弃，我们为何要接受他的倡导呢？缺乏相应的社会背景或生活形式，宏大理论即便存在又有何价值？\n《独异性社会》，[德]安德雷亚斯·莱克维茨著，巩婕译，社会科学文献出版社，2019年5月。\n相较于罗萨，这一特征在莱克维茨的理论中更加明显。如前所述，当他将理论视为一种工具并倡导批判分析方法时，其实是在很大程度上悬置了何时需要理论这种工具以及理论这种工具能够服务于何种目标进而产生何种结果等问题。这些问题被莱克维茨统统交付有关政治、制度和伦理等方面的讨论，抑或有关批判分析的批判分析。这使我们感到莱克维茨提出的更像是一种操作方法或研究路径而非理论；即便他的主张可以被称之为理论，这种理论似乎也对许多根本问题沉默不语，只有在与更具实质性的理论相配合的条件下才能够发挥作用。\n如果上述分析不至于对两位学者的观点有太深误解，一个令人感到沮丧的结论就是，尽管莱克维茨与罗萨振臂高呼理论的现实意义，并言无不尽地以自己理论构建为例阐述系统性分析现代社会的可能，但结果却是事与愿违。\n在他们复杂精致的理论内容与独辟蹊径的方法论主张中，我们其实可以感受到他们的理论与他们的构想之间存在着隐秘的张力。这与其说是两位当代优秀社会理论家的力有未逮，倒不如说是这个宏大理论失落年代中理论家们所深陷的普遍迷惘的一种表征：当崇尚系统性理论的社会氛围不再，“何为理论”与“理论有何用处”就成为每一位理论家亟须回应的问题。可这个世界中总有一些问题是我们无法以语言解答而只能用心灵去感受的。\n作者/赵英男（同济大学法学院）\n编辑/李永博 西西\n校对/王心",
  "url": "https://m.bjnews.com.cn/detail/1730088584168468.html",
  "source": "bjnews",
  "publish_date": "2024-10-28 12:09:44"
}