{
  "uuid": "1743659514168784",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1743659514168784",
    "title": "踏访这些古迹，就像是掀开时空的帷幕",
    "desc": "“今人不见古时月，今月曾经照古人。”",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/4/mapj2025431351532462998.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/4/mapj2025431351532462998.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/4/mapj2025431351532462998.jpg",
    "publish_time": "2025-04-03 13:51:54",
    "publish_timestamp": 1743659514,
    "pv_num": "20560",
    "zan_num": "22",
    "click_num": "108",
    "comment_num": "0",
    "share_num": "10",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2025-04-03",
    "update_time": "2025-04-19 14:58:52",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2万阅读"
  },
  "group": [],
  "id": "bjnews_1743659514168784",
  "title": "踏访这些古迹，就像是掀开时空的帷幕",
  "content": "踏访这些古迹，就像是掀开时空的帷幕\n2025-04-03 13:51\n“今人不见古时月，今月曾经照古人。”\n访古不仅是一种兴趣，也是一种召唤，来自历史的召唤——千百年的岁月里，千万的先民在荒原中胼手胝足地建造起自己的家园，从栖身的屋舍厅堂，到宏丽的宫殿园囿，从市井乡野间的祠庙，到沿山开凿的洞窟，木柱竖起，砖石砌就，雕镂纹饰，彩画神佛，生命在岁月中累积成人居景观，岁月又随着一代代生命的凋零而将人居变为古迹。\n去踏访这些古迹，就像是掀开时空的帷幕，与创造它们——也是我们自己的先人对话，从历史深处传来的声音，在踏进古迹的那一刻，便透过双眼，无声地敲打着心灵。\n访古并非从今天开始，古人便有意识地去踏访古迹，流连于古人的古人留下的古迹之前，抒发古之幽思，那些载诸书山的咏古诗篇，便是明证，从这一点来说，今人与古人心灵可谓息息相通——当皓月的清光照在千年前的古迹上时，便是勘透古人“今人不见古时月，今月曾经照古人”禅机的那一刻。\n但今人的访古，也与古人不尽相同。对受过科学时代洗礼的现代访古者来说，访古不仅是寻求古意，更带有现代历史学与考古学的意义。古代的访古者或许会赞赏寺观中壁画的神采飞扬，形象生动，但他们不会去探究壁画绘制的时代特征，去透过壁画了解一个时代的审美趣味与心灵世界，更不会去考究壁画题材的构图与来源，当然，他们也没有拍摄器材，可以将这些古迹拍摄下来，作为资料长久保存。\n拍摄，不仅是现代访古者的必修课，很多时候甚至比阐发古之幽思更加重要。访古拍摄并不像普通游客那样为了打卡留念（从某种程度上说，这和名山上随处可见的古人到访留念的题刻本质上一脉相承），而是记录古迹的即时状态，为后来者留下可靠准确的一手材料。尽管留存至今的古迹大都经历了千百年风霜雪雨的考验，但它们的状态远比我们所想象的更加脆弱，侵蚀损害是每时每刻都在发生的——纤细的裂痕在不经意间就会滋生，精细的雕饰每分每秒都有微尘在迸散，墙体脱落，霉菌滋生，甚至一场风雨，都有可能会给它们带来万劫不复的永久性创伤，甚至彻底灭失，即使是较为受到重视的国保古迹，也只是在与时间的赛跑中多加了几件防护服而已，而许多保护等级低甚至无保的古迹，正走在悄无声息的湮灭之路上。记录它们，正是访古者的责任。\n“我拍过的许多古迹，后来都消失了”，访古先驱刘拓的这句令人鼻酸的悲伤名言，既是阐述一个现实，也是许多访古者的座右铭。王慧莲，访古圈中以“莲莲的小世界”闻名，就是这样一位访古者。在她的新作《有生之年一定要看的1001个中国古迹》中，记录了她亲身踏访记录的1001处古迹。这本书中记录的古迹，可能只是她所踏访的古迹的十中之一：“我去过4000多个全国重点文物保护单位，我所说的4000多，是指国保主项。国务院截至目前共公布了八批5058个国保主项，我去过4482个。5058个国保主项中，还有庞大的子项归属，诸如长城、大运河、中东铁路建筑群等，更有超过百个或近百个国保点位……我去过的不可移动文物点位，注意这里说的点位，指一个地点算一个，肯定上万了。”\n《有生之年一定要看的1001个中国古迹》，作者：王慧莲，西苑出版社，2025年3月。\n这上万的点位，大多数是由脚步来抵达的。那些位于荒徼野外的古迹，更是要手脚并用方能抵达——对访古者来说，披风沙，攀崖壁，越沟壑，在迷宫一般的街巷中走上上万步，可以说是家常便饭。其中的历险故事，不胜枚举，但最寻常的访古经历，同样令人心折。记得那是一年清明时节，莲莲正在福建宁德的福安访古，那天下午，她来到栖云寺去拜望故友——这座始建于唐代的寺院，尽管几经兴废，如今殿堂都已是新建，但寺内依然保留着宋元时期的石构残件，上面雕刻的纹样，犹然能窥见往日荣光，当她从寺院出来时，天上降雨，她在雨中奔跑着，雨水打湿了头发，打湿了镜头，但她依然微笑着，将这场雨比作一场灵验的奇迹，因为在她周览拍摄之后走出寺院，才下起了这场雨，让她得以记录下她要记录的一切——这雨下得很浪漫。\n几分乐观、几分浪漫，对历史的敬畏，对记录的谨慎，对古迹的温情的感知，这不由得让人想起九十多年前，现代访古的先贤林徽因女士，在山西访古时所记下的感受：\n“我们因为探访古迹走了许多路；在种种情形之下感慨到古今兴废。在草丛里读碑碣，在砖堆中间偶然碰到菩萨的一双手一个微笑，都是可以激动起一些不平常的感觉来的……我们看看这里金元重修的，那里明季重修的殿宇，讨论那式样做法的特异处，塑像神气，手续，天就渐渐黑下来，嘴里觉到渴，肚里觉到饿，才记起一天的日子圆圆整整的就快结束了。回来躺在床上，绮丽鲜明的印象仍然挂在眼睛前边，引导着种种适意的梦，同时晚饭上所吃的菜蔬果子，便给养充实着，我们明天的精力，直到一大颗太阳，红红的照在我们的脸上。”\n下文为摘编，经出版方授权刊发。\n托林寺\n（文保级别：国四；位置：西藏自治区阿里地区札达县城西北象泉河畔）\n托林寺始建于996年（藏历火猴年），是阿里地区首座寺院。据传，寺院的建筑格局仿山南桑耶寺而设计。托林，意为“空中飞翔”之意。1036年，孟加拉高僧阿底峡大师入藏后，为了译经和弘法的需要，古格王又在原有寺院的基础上，扩建了托林寺的规模，其后托林寺成为古格王朝弘扬佛教文化的重要场所。寺内主要建筑有萨迦殿、白殿（尼姑殿）、佛塔、罗汉殿、弥勒佛殿、护法殿、集会殿等。其中，萨迦殿是全寺最重要的建筑。壁画是托林寺的镇寺之宝，托林寺的壁画艺术主要保存在杜康大殿和白殿之中，萨迦殿、色康殿、玛尼殿、乃举殿以及佛塔中也保留了一些残存的精美壁画。\n陈太尉宫\n（文保级别：国五；位置：福建省福州市罗源县中房镇中房村）\n陈太尉宫原为陈氏家祠，始建于五代后梁开平年间，元、明、清历代都有修葺，使一宫之内四朝建筑共存，成为闽地珍贵的“早期建筑博物馆”，具有极高的历史与艺术价值。\n陈太尉宫山门结构独特，面阔五间，据记载是清代咸丰年间所建。正间为门廊，廊左右砌八字屏墙，门廊上方由斗栱组成藻井，廊前檐下为七层如意斗栱连叠，上承歇山顶屋盖。主体建筑是单开间的正殿，有学者认为正殿的大木是南宋原构，正殿中所有梁、椽、柱都是相同长度绝无二样。而由于柱子的长度只到屋脊的一半，建造者采用了在柱上叠斗的方式构筑骨架，然后再在其上铺檐盖瓦，这种建造手法有地方特色。早期的建筑用料扎实，做立柱的木材粗大到可与明清时期豪宅的大梁相比，这种特征多见于早期木结构古建筑。\n天宁寺塔\n（文保级别：国三；位置：北京市西城区天宁寺前街甲3号）\n天宁寺是北京创建朝代较早的寺院之一，天宁寺塔也是中国现存的密檐式砖塔中比较典型的一座。清代的山门内，古塔静谧耸立，该塔为密檐式砖塔，平面呈八角形，塔基为方形平台，底部为须弥座。在须弥座束腰部位的壶门内雕有狮子兽头，间柱上浮雕缠枝莲纹，转角处雕金刚力士像，雕刻技术精湛，塔身场景活灵活现，整座古塔宛如坐在盛开的莲花之上。在佛教盛行，大兴建造佛塔佛寺的辽代，天宁寺塔应是当时国运昌盛最有力的实物证明，其整体造型和细节处理，表现了辽代密檐砖塔的显著风格，是研究中国古代佛塔的重要实例。\n洛阳桥\n（文保级别：国三；位置：福建省泉州市洛江区桥南村外东侧）\n泉州洛阳桥原名万安桥，是古代中国桥梁建筑的杰作之一，也是国内现存年代最早的跨海梁式大石桥。此桥是古时广东、福建进京城的必经之路，这座桥的建造也跟南迁的中原文化有关。迁到泉州及闽南一带的中原人士，带来了中原先进、发达的农业技术和经验，引导当地人开垦与发展，他们在山川地势很像古都洛阳的泉州建造了这座桥，并命名为洛阳桥。洛阳桥所跨的洛阳江“水阔五里，波涛滚滚”，当时的古人过江只能靠渡船或者过桥，每逢大风海潮，渡船的常常连人带船翻入江中，所以古桥建好后，为了祈求平安，祈求风调雨顺，就把这个渡口称为“万安渡”，桥也因此称为“万安桥”。\n原文作者/王慧莲\n摘编/李夏恩\n编辑/李夏恩\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1743659514168784.html",
  "source": "bjnews",
  "publish_date": "2025-04-03 13:51:54"
}