{
  "uuid": "162287873414979",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "162287873414979",
    "title": "闲话托宾",
    "desc": "科尔姆·托宾是个掌握了熟稔写作技巧的作家，他曾来到中国讲授写作技艺，小说曾获都柏林国际奖；但同时，托宾也是个在写作上极为“单调”的人，他每部作品的风格都如此相似，在那些文字中，我们随处可见熟悉的托宾式或者说爱尔兰式的主题。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/06/05/5065269867314226778.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/06/05/5065269867314226778.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-06-05 15:44:55",
    "publish_timestamp": 1622879095,
    "pv_num": "16190",
    "zan_num": "71",
    "click_num": "438",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-06-05",
    "update_time": "2025-04-18 23:33:10",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.6万阅读"
  },
  "group": [],
  "id": "bjnews_162287873414979",
  "title": "闲话托宾",
  "content": "闲话托宾\n2021-06-05 15:44\n科尔姆·托宾是个掌握了熟稔写作技巧的作家，他曾来到中国讲授写作技艺，小说曾获都柏林国际奖；但同时，托宾也是个在写作上极为“单调”的人，他每部作品的风格都如此相似，在那些文字中，我们随处可见熟悉的托宾式或者说爱尔兰式的主题。\n撰文 | 陈以侃\n我买书向来没有什么穷尽欲，为了自己最看重的两三位作家，有些读书人喜欢说一句：“我书架上有他出版过的所有文字”，好像是起码的心意，我倒觉得人与人之间，未必要亲密到这个地步。但我记得很清楚，《亨利·詹姆斯笔记全集》到家的那天，似乎是个大日子，它的分量似乎不输给“美国文库”那一套长篇短篇。\n创造文学的那些意识总引发某种妄想，想看一眼它被层层才思和技艺覆盖之前是什么样的，读作家的笔记，在形式上，可能是我们最贴近源头的办法。2018年，一个叫菲利普·霍恩的学者从亨利·詹姆斯的笔记中整理出六十条小说雏形，让小说家们自己选择给大师代笔，最后拼出一个短篇集，中文版叫《大师的灵感笔记：亨利·詹姆斯从未动笔的小说》。我当时在播客里听说有这样一本书，最激动的似乎是又发现一种让大师起死回生的办法，就像你最喜欢的一道菜，让不同的厨师去做，很可能尝了之后只会更明白，当初你最喜欢它什么。\n其中一则短篇是科尔姆·托宾写的。他用的一条笔记是G夫人告诉亨利·詹姆斯的一则八卦，某大牌神职人员，在度蜜月的船上发现妻子旧情人写来的一封情书，巴黎靠港，直接把妻子遣回娘家。后来虽然还让她住了回来，但一辈子没有当她是配偶。\n神秘的G夫人与托宾的短篇创作\n这个G夫人就是格雷戈里夫人，跟叶芝一起创办艾比剧场的人，爱尔兰文学景点中一尊必经的雕像。正好最近译完艾尔曼的一本评论集（就是那个把叶芝、王尔德和乔伊斯的传记都写成传世名著的人），我头脑里一直有个格雷戈里夫人的肃穆形象，像女教导主任，像那群乱来文青里唯一的成年人。\n比如叶芝爱了一辈子的茅德·冈，娶不到，结果又向她女儿求婚，也失败，最后准备娶一个富家千金，问格雷戈里夫人能不能带她去那个已经在爱尔兰诗歌里不朽的库尔庄园，G夫人说：“等你婚事没有变数了再来吧。”\n所以，托宾的短篇读了好多页，我还是很难反应过来，这里面有位格雷戈里夫人是个年轻女子，刚刚嫁给库尔庄园的主人，威廉·格雷戈里爵士，比她大三十五岁。故事开头，宴会上格雷戈里爵士大谈治国平天下的时候，他的娇妻只有资格用目光将自己的聪慧投射在丈夫身上。她觉得最热闹的夜晚也和自己将来墓穴里的永生没有区别。结婚没过两年，在开罗碰到一个叫布朗特的诗人，他是拜伦孙女的丈夫。写G夫人与诗人的这段偷情，是托宾作为当世第一档小说家的示范课。托宾的文字，本来就行于所当行，顺理成章地大步向前，但又不耽误他一路上露出各种旁白评注式的表情。比如，G夫人发现丈夫更喜欢在她身上摸索某些部位，像在黑暗中找一件不知放到哪里去的东西；后来又发现，布朗特诗才平庸，主要是跟他偷情的伎俩一比，更相形见绌，但托宾故事里唯一写明的“伎俩”，是布朗特如何请G夫人去房间读他新作时，行云流水地锁上了门。\n故事的高潮，是格雷戈里夫人无法自抑地想把这段关系说出去。“她和他在一起，这件事大家不知道，大家不懂，让她感到深切的痛楚，好像他们两人之间所发生的，不过是某种空洞。”后来分手了——“没有布朗特，她觉得寂寞，但世界如常运转，就好像她不曾爱过他一样，这个念头让她更觉寂寞。”于是格雷戈里夫人写了一组十四行诗，交给布朗特，要他当成是他自己写的，印在下一本诗集中。\n托宾故乡恩尼斯科西。\n文章开头那一段关于笔记和做菜的闲话，其实我想说的是，跟一个作家将心比心的各项活动中，看他如何将一个最初的念想变化成终稿，看他“下意识”把原材料往什么方向扯，总是很有意思的。托宾选择这样铺展大师笔记中的骨架（其实詹姆斯笔记本里还有一条，也是类似的故事，要详细得多），最显眼的有两点改动。一是亨利·詹姆斯关心的残忍是实实在在的压迫，女人的苦冤悄无声息；而托宾用短篇名“Silence”就点了题，他故事的核心就是要给G夫人一个声音，她不仅要写诗，要发表；这个短篇还有一处好心思，就是他在讲解小说都是怎么来的：格雷戈里夫人非要讲出自己这段情史，才改头换面，创作出这么一则轶事，告诉了詹姆斯。读故事的时候，觉得翻出的这层意思如此张狂，简直像是小说家在炫技——不为人知的婚外情如锦衣夜行；不发十四行诗的两情相悦就不曾发生——后来才知道，这些都是真人真事。托宾是爱尔兰文脉的高贵继承者，似乎很关心格雷戈里夫人，2001年在《纽约书评》写了一大篇她的生平，后来扩写成了书，叫《格雷戈里夫人的牙刷》。\n节奏感与其他作品\n托宾第二处没有遵照大师的设想，是他把那些实在的家庭冷暴力，抽象成了恐惧。他写格雷戈里夫人怕败露，做噩梦，自己回到了娘家，像鬼一样出入房间和走廊，家里人都看不见她。托宾这两个改写的冲动自然是相关的——他最见不得的就是女子被束缚成一个静默的阴影。别人问他，你怎么老是用女人讲故事，他说：“无力，你一旦给它一个声音，它就成了力量。”让人想起伍尔夫那句精彩的大白话：“大部分的历史中，‘佚名’是个女人。”\n托宾写亨利·詹姆斯的小说叫《大师》，马上要出一部写托马斯·曼的长篇，这是两个对他影响很大的作家，其实不能算——除此之外，他几乎所有重要的作品都是女性视角，处女作《南方》，是他把自己从爱尔兰到加泰罗尼亚的出走，幻化给了一个女画家，她抛弃了自己的爱尔兰家庭。我们都熟悉的卖座电影《布鲁克林》，原作是托宾写女主埃利斯离开爱尔兰，在美国获得了另一段人生。《诺拉·韦伯斯特》可以算是《布鲁克林》的姊妹篇，其实写的是托宾的母亲，在家乡守寡，带孩子，生活里所有的大事都发生在电视的新闻中，就像是给你看，如果埃利斯没有走，她的人生恐怕就是这样。这种女性视角的顶点，恐怕就是他给了上帝之母一个声音，《玛利亚的自白》，让她抱怨耶稣受刑、复生的前前后后。说她儿子本来好好的，有了信徒，去了耶路撒冷，突然说话浮夸起来，语音语调十分做作，“用奇怪的傲慢的说法形容他自己，和他在世间的任务”……“我真是听不下去”。耶稣的死，她也觉得不像是自己的事。\n《布鲁克林》插图。\n当代男小说家里面，写女性可能没有几个写得过托宾，但这一点所能承载的文学洞见其实没有多少，就跟“女性主义作家”“女权作家”之类的标签一样，尤其在一个任何七情六欲都可以很简便被描绘成颠覆和挑衅的时刻。托宾笔下那些本在视线之外，或者做了些出格之事的女子，根本就不是什么颠覆者，她们就是真正的活人而已。不过，话又说回来，为什么托宾在选择题材的时候，总觉得这些女子更真更活，是另一个话题，但压抑她们的这些所谓人情世故，基本就是男人扮演所谓男人，的确很假，托宾总忍不住要去戳破，像是他某种顽皮的第一反应。\n很多读者对托宾还有另一层亲切和好感，就是他写了很多文学评论。如果我们把写小说的成就和写散文的成就做体量上的加法，再除以二（当然这在文学上几乎毫无意义），托宾很可能是第一名。这些年来，当我想多了解某位作家的时候，托宾隔三差五地出现，帮忙解读，大作家之中，几乎没有比他更热心的。他唯一的对手可能是厄普代克，但那位马萨诸塞州的城乡接合部男子可能还是会惜败，因为托宾的兴趣太宽阔敦厚，太世界化了。\n我之前也曾提过，聊写小说这件事本身，聊得最迷人的可能是乔治·桑德斯；倒也真不是他有什么惊心动魄的见解，而是他对小说创作的魔力如此虔诚，跟他本人和他创作中的真挚是难以抗拒的奇妙组合。而托宾聊文学，聊写作，也有类似的魅力。比如，他和桑德斯都喜欢把不可言说的才思压低到句子层面。桑德斯会说小说之神在改句子之中。比如，“张三是混蛋”，似乎写得不行，就改成“张三不耐烦地吼了服务员”，继续改成“张三不耐烦地吼了服务员，她让张三想起了自己死去的妻子”，停了一下，再加上，“尤其在圣诞节。”桑德斯说，他只是为了让句子更扎实，结果往往越改越温柔、越微妙。\n托宾也喜欢跟人说，思考是写作的敌人，他很罕见地把写作最初的触动形容为“节奏”，它想成为一个句子，作家需要做的，就是下功夫让这种节奏一个接一个地牵出好句子。我这两天发现，当年读完《布鲁克林》，我还在社交网络上留过一句话：“出色的小说家都同情心满格，但跟托宾老师一比，都冷漠得像秋冬换季停车场的风。你就觉得他也没写什么，只是那股深情别人学不来。”桑德斯能那样写，当然因为他本身就人好，总在体贴地替人找借口，而托宾的深情，似乎也只是一种兴趣而已；他不是非要站在无力和无声那一边，而是他跟亨利·詹姆斯一样，知道暗处不怎么说话的人身上，应该有个好故事，如果不辛苦写下来，这个声音就不存在。\n撰文 | 陈以侃\n编辑 | 宫照华\n校对 | 翟永军",
  "url": "https://m.bjnews.com.cn/detail/162287873414979.html",
  "source": "bjnews",
  "publish_date": "2021-06-05 15:44:55"
}