{
  "uuid": "1675687850168325",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1675687850168325",
    "title": "这位波兰的插画家，如何成为了图画书界的思想旗手？",
    "desc": "相较于文字而言，绘本作品往往带有更为鲜明的作者印记，是其眼中世界的直观呈现。在大量鲜艳亮丽的童书封面中，伊娃娜的作品显得格外淡雅。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/2/mapj202326205048945773.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/2/mapj202326205048945773.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-02-06 20:50:47",
    "publish_timestamp": 1675687847,
    "pv_num": "2519",
    "zan_num": "10",
    "click_num": "65",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-02-06",
    "update_time": "2025-04-10 20:26:35",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": ""
  },
  "group": [],
  "id": "bjnews_1675687850168325",
  "title": "这位波兰的插画家，如何成为了图画书界的思想旗手？",
  "content": "这位波兰的插画家，如何成为了图画书界的思想旗手？\n2023-02-06 20:50\n相较于文字而言，绘本作品往往带有更为鲜明的作者印记，是其眼中世界的直观呈现。在大量鲜艳亮丽的童书封面中，伊娃娜的作品显得格外淡雅。\n长期以来，国内的童书市场倾向于将儿童定义为童书绘本的唯一读者群，既框限了儿童的阅读面向，也限制了童书创作本身的丰富可能性。实际上，好的童书，面向的绝非仅是儿童读者，它往往具备在不同年龄受众中激起共鸣的力量，既写给成年人心中的孩童，也写给儿童心中住着的大人。来自波兰的插画家伊娃娜·奇米勒斯卡（Iwona Chmielewska）在该领域的诸多尝试都体现出了一种难能可贵的先锋意识。\n尽管国内对伊娃娜作品的译介不多，但其在国际图画书领域实则有着较高的知名度，曾三次入围图画书领域大奖国际安徒生奖六人短名单，是近10年来最受国际关注与认可的绘本创作者之一。她的作品风格静美朴素，以动人的想象力、富有启发性的创造力，以及耐人寻味的哲学深度著称。在引人入胜的作品形式下，伊娃娜对人性的观察幽微，试图在清晰与模糊的交界地带还原具体情境中行动着的人的选择。她关注人类最基本的生存境遇，大胆地将围绕“善良”“正义”“宽容”等概念的讨论诉诸图像，也邀请读者在流动的图像中直面战争、历史等复杂的社会议题，不断探索着思想实验的边境。这些对于国内图画书创作而言具有宝贵的借鉴意义。本期专题即走进这位图画书大师的思想世界，借由她的笔触打开童书绘本的创作空间，进而扩展我们关于“儿童与童年”的本真想象。\n相较于文字而言，绘本作品往往带有更为鲜明的作者印记，是其眼中世界的直观呈现。在大量鲜艳亮丽的童书封面中，伊娃娜的作品显得格外淡雅。这既体现出她对儿童如何看待世界的理解，亦是其人生经历的细密沉淀。于是，从她的生活中路过，恰是通往其思想世界的必经之路。\n“韩国制造”标签下的波兰印记\n波兰的古城托伦，坐落在维斯瓦河河畔，四面被森林环绕，是哥白尼的故乡。这几年，伊娃娜·奇米勒斯卡和丈夫将家搬到了托伦森林中的小屋中，既为疫情的隔离做准备，也在肿瘤的治疗后恢复身体。每日，她在林中与湖畔漫步，踩着落叶和苔藓，轻嗅着潮湿的土壤的味道（她喜欢各种香味，一大爱好就是收集旧香水）。有时，长达几个月的时间内，她只是看着云朵、飞鸟、或她活泼的小狗Luca在身旁跑来跑去，等待着一个灵感的降临：“某个晚上或清晨，我坐在办公桌前，一切如常。突然，灵感涌现，仿佛全世界都在帮我，这非常幸运。”当这种福至心灵的时刻来到，伊娃娜会几天都不怎么睡觉，在小阁楼的工作室里日夜创作。她写作、绘画、或者用她收集的各式各样的旧布头和二手材料做拼贴。这些在遥远的托伦的森林中诞生的故事与画面，很快就会收获来自全世界的读者。\n伊娃娜·奇米勒斯卡1960年出生于波兰中部城市帕比亚尼采，1984年毕业于托伦的哥白尼大学版画系。1992年，她为《小公主》的波兰语版本绘制插画，首次进入童书创作领域，并陆续为一系列经典童书和荷兰语诗集创作插画。不过，作为插画师的她并没有在波兰童书界获得一席之地。当时比较低迷的波兰出版行业也更关注引进西欧和美国那些更响亮的童书创作者的版权。\n伊娃娜收获在童书创作事业上的转折点的经历，则是一个精彩的伯乐相马的故事。2003年，波兰作为嘉宾国参与意大利博洛尼亚国际儿童书展。伊娃娜没有已经出版的成品书，只能带着自己的插画和心中一些创作的点子参展。然而正是在这里，伊娃娜遇到了精通波兰语并对波兰艺术情有独钟的韩国出版人李智媛。李智媛发现了伊娃娜还未能完全施展的才华，带着伊娃娜去到了韩国的展台，把她推荐给了韩国资深出版社“论章”。仅仅在一年后，伊娃娜就有三本原创绘本在韩国出版，并在首尔办了一场大型画展。在韩国一举获得成功的伊娃娜，由此开启了和韩国多家出版社的合作，持续创作和出版绘本，并收获了各大国际顶尖童书奖项。\n《这样折起来》插图。\n时至今日，伊娃娜的绝大多数作品仍会先在韩国出版——她用波兰语写作，由李智媛翻译成韩文。在伊娃娜事业初期，她曾表达自己作为一个土生土长的波兰人，用波兰语进行创作，却只能被打上“韩国制造”的标签，心底难免有失落。近年来，随着伊娃娜在国际上声名鹊起，波兰也越来越重视这位不可多得的本土创作者的价值。事实上，伊娃娜的作品中是有明显的波兰印记的。\n她自己曾在采访中说：“孩子在自己国家的文化、童话、传说、民歌中长大，作为一个在孩子时期总是在阅读的人，我也永远从中受到启发。”而她本人所创作的画面中拥有的那种灵性和伤感的氛围，或许也是受到波兰童书插画风格的影响。如果是初次接触伊娃娜作品的读者，可能也会被她用极为写实的手法所画出的人物角色吓一跳。她画中的人物与我们熟悉的那些会让读者喊着“好可爱啊”而露出笑容的卡通风格角色完全不同。\n一善书店的采访者曾把中国读者们的这个疑问传递给她：“这样描绘人物与大多数的中国绘画也有很大不同，土色的皮肤和青色的头皮好像看上去不十分健康。这种颜色的选择是您刻意如此的吗？”伊娃娜表示这个问题很有意思，或许因为国家之间视觉文化不同的原因，她从来没有想过这样的“脸色”会显得不健康。伊娃娜说，她比较欣赏黑白照片，其中的脸是灰色的，看不到脸红，如果脸红的话颜色则会显得更灰。的确，在大量鲜艳亮丽的童书封面之中，伊娃娜的作品显得格外淡雅。在她看来，使用太多的色彩会分散人的注意力。她说：“当我望着森林、湖泊、小道的时候，所有的色彩是祥和和谐的，并不是靠明亮色彩夺人眼球的，可以说是具有灰度的。难道这些森林、湖泊和道路在孩子眼睛里就变得不一样了吗？”\n从真实历史中生长出的纪实画风\n不过，伊娃娜的创作风格绝不是一味遵照着波兰童书的传统。《看！波兰绘本》一书中以波兰上世纪60和80年代的经典绘本举例，说明波兰童书中有点忧郁的绘画风格往往被用来描绘“非现实的风景，奇妙的事件和非典型的主角”。伊娃娜并不钟情于类似的魔幻故事，相反，伊娃娜所创作的大量绘本都属于非虚构的范畴，往往由波兰的真实历史启发：\n2010年，伊娃娜以托伦为背景，创作了《时间的四个方向》，以每一百年为刻度，围绕一座屹立数百年的时钟，讲述了城市四个方向的四个家庭在五百年间传承的故事，是一部献给托伦的地方志。2011年，伊娃娜出版了以二战和大屠杀为背景的《布鲁姆卡日记》，讲述了波兰的教育家雅努什·科扎克和他创立的华沙犹太儿童孤儿院的故事。虽然表面上，书中的故事很积极，但伊娃娜用画面中喷出气体而不是水的喷头影射在真实的历史中，科扎克放弃自己逃离犹太聚居区，和孤儿院的工作人员与两百多名孩子们均丧命于犹太集中营。\n2018年，她将雅努什·科扎克所著的童书《国王马特一世》改编为绘本《做个国王很难》（It’s Hard to be a King)，讲述了一个被迫成为国王的小孩的遭遇，通过刻画这个过早地肩负了本应成年人承担的责任的小国王，流露出对儿童权益的关心。2019年，同样获得博洛尼亚最佳童书奖的作品《献给奶奶的摇篮曲》是伊娃娜奶奶作为纺织女工的个人成长故事，却也融入了她出生地帕比亚尼采这座纺织业城市的历史，并表达了对所有在工作和家庭中默默劳作的女工的敬意。“即使没日没夜地站在机器前干活，你也会倍感荣耀。你将生下我的爸爸，把他带到工厂，每三个小时喂一次。”或许这些纺织女工不能选择自己的工作，也不能为是否生育做决策，但她们仍然在工作与养育中找到自我价值与尊严，并在艰难的生活中创造出美丽而温暖的东西。\n《献给奶奶的摇篮曲》，作者：[波兰]伊娃娜•奇米勒斯卡/著·绘，译者：徐丽红，魔法象童书馆｜广西师范大学出版社 2022年4月。\n好的图画书是文字与图像的哲学\n在伊娃娜的作品中，她的女性视角呈现的是对整个社会的思考，以及对所有边缘群体的关注。《献给奶奶的摇篮曲》用大量的织物拼贴，伊娃娜曾解释说，用于制作这本书的织物部分来自匿名的妇女，另一些则是艺术家的朋友的礼物——她们从祖母和姑姑那里继承的“传家宝”。这本由世代女人们的礼物而制成的作品，也是女性的情谊与团结的实体表达。\n事实上，在各种文化里，织布都被视为女性的劳动，而织女们的工作往往不会被重视。古英语中，“女人”（wif）一词来自名词“织物”（webbe），并且可以进一步追溯到动词“编织”（webbian）。李娟写她在新疆的故事，写主妇们一有空闲时间就在绣花毡，写她做裁缝时“接收的布料里面，有很多都是很古老的布，有着过去年代的花样和质地，散发着和送布来的主妇身上一样的味道”。而读这本书的读者们，是否也会想到妈妈缝的扣子，外婆织的毛衣？伊娃娜在用织物谱写一个女人的史诗，也在替所有曾无法发声的女性讲故事。同样用织物融入创作，并讲述女性情谊故事的主题也作为暗线出现在《亲爱的女儿》《有麻烦了》与《一半？一半！》这些伊娃娜最被中国读者熟悉的益趣类绘本中。伊娃娜认为，在男权社会所热衷的宏大叙事里，将被视为女性所在乎的“鸡毛蒜皮的家事、小事”和这些事的意义，通过自己的创作去填补女性角色在社会中的短缺，是自己作为女性创作者的责任。\n《献给奶奶的摇篮曲》插图。\n此外，在她书中充满童趣的形状游戏的背后，往往都蕴含着深刻哲思。于2013年获得博洛尼亚最佳童书奖的作品《眼》(eyes)用洞洞书的形式探索眼睛的含义，也让读者去了解和关注视障群体；《普通的书》用二手纸张的拼贴呈现了一个不公的社会，却也让孩子们相信改变的可能；《一半？一半！》讨论相对性与对他者的接纳；《亲爱的女儿》呈现人格的多元，以及不被残障的身体所限制的丰富灵魂。显然，伊娃娜从不畏惧在童书中讨论艰深的话题，然而她的书从不说教，不对小读者传达任何指令，只是平静地讲述，并将阐释的权力交还给读者——这在她的新书《这样折起来》中体现得淋漓尽致。这本书呈现我们在生活中需要做的选择，以及进行选择后的结果，并创意地利用纸张的折叠能力，要求读者真正地“实现”他们的选择。在这本书中，伊娃娜也融入了她对波兰所面临的乌克兰难民问题的思考。\n生活在小森林中的伊娃娜，并不是避世的。她为自己创造了一个偏安一隅的空间，但从不停止观察与思考这个社会。在通过绘本把她的所见所想传达给读者的时候，她也在为她的读者们创造思考的空间，并鼓励所有人都能对她的书和她在书中抛出的议题产生自己的解读。就像伊娃娜曾说的那样，“我相信，最好的图画书中存在一种文字与图像的哲学，能在书中留白，更确切地说，留出了一个空间。这个空间只有在读者和观众的阐释下才真正实现并被带入现实。”伊娃娜不喜欢任何绝对的事物，但毫无疑问的是，她在自己的标准中做到了最好。\n作者/子葭\n编辑/申璐 李永博\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1675687850168325.html",
  "source": "bjnews",
  "publish_date": "2023-02-06 20:50:47"
}