{
  "uuid": "1671781688169079",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1671781688169079",
    "title": "《悲伤或永生》：容纳最日常的经验，同时打开一扇通往超验的门",
    "desc": "韩东的诗歌以天真作为某种绝对的参照，让我们在语言的游戏里瞥见一缕来自天真的光。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/12/mapj2022122315487861847.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/12/mapj2022122315487861847.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-12-23 15:48:05",
    "publish_timestamp": 1671781685,
    "pv_num": "5284",
    "zan_num": "22",
    "click_num": "170",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-12-23",
    "update_time": "2025-04-19 02:01:06",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "5284阅读"
  },
  "group": [],
  "id": "bjnews_1671781688169079",
  "title": "《悲伤或永生》：容纳最日常的经验，同时打开一扇通往超验的门",
  "content": "《悲伤或永生》：容纳最日常的经验，同时打开一扇通往超验的门\n2022-12-23 15:48\n韩东的诗歌以天真作为某种绝对的参照，让我们在语言的游戏里瞥见一缕来自天真的光。\n《悲伤或永生》这部韩东四十年诗选，共分五辑，每辑包含的年代跨度并不一致，收入的诗歌篇数也不均等：第一辑跨度20年，选了95首；第二辑跨度10年，选了67首；第三辑跨度3年，选了47首；第四辑跨度5年，选了111首；第五辑跨度2年，选了36首。如此编排形成了一种富有变化的节奏和曲直有致的“动线”，让我们看到这些诗歌的生命轨迹，感受其内在的律动。五辑分别以“爸爸在天上看我”“重新做人”“他们”“奇迹”“解除隔离”为题，题名都来自韩东的诗作，大体按时序编排，隐约可见某种自传的意味。当然，这部诗选并非自传的准备，只是，它与诗人个体的俗世生活无法剥离。\n韩东，当代汉语文学重要的诗人、作家，“第三代诗歌”代表性人物，“新状态小说”的代表之一。著有诗集、小说集、长篇小说、散文随笔集四十余种。导演电影一部、舞台剧一部。\n这样的编排框架下给人以强烈的感受，就是时间的空间化，尽管它明确地标明了时间段，但所有入选的诗歌一律没有注名问世的时间，这就有一种“非历史”的意味，而让人更关注其此刻的整体性存在。换句话说，它并非因为文学史、诗歌史而成立，而就是为今天而存在。另一方面，这样的编排让我们无法不注意到其间诗歌的“主题性”， 虽然“诗到语言为止”是韩东最著名的诗学主张，而所谓“主题性”则是“从语言开始”的，即关注诗人如何运用语言指称、暗示他所发现和创造的世界，又让我们读出什么意义，产生什么联想。\n《悲伤或永生》，作者：韩东，版本：雅众文化·北京联合出版公司 2022年7月\n在日常细节中呈现生命的真相\n以《悲伤或永生》这首诗的题目为书名，就很耐人寻味。全诗反复出现的是“永生”，连接起豆瓣、微博、土丘以及作品：死去的人在豆瓣与消失了的人在微博的留言和图像，埋在“风景绝佳”“古意盎然”之地的猫，写进“我”作品里的狗，似乎都以不同的方式同样地获得永生，不管是在虚拟的网络还是现实的土地，抑或是在书写的记忆之中。但所有的永生都是以死去或消失为前提的，所以写永生也就是写死亡，在死亡与永生之间是充盈而广阔的生命空间。最后一段在对象和句式上的转变引人注目。先是引向自我：“我企图在我的作品中永生”，但这只是一种意愿。而可以确定的事实是，小白活在我的记忆之中，有引自《扎根》里的句子为证——这个叠加的引用，破坏了诗歌原来的节奏，凸显出小白与“我”的“对位”，构成一种微妙的反讽：死去与永生的逻辑关系与“我”想在作品中永生而又回避死亡之间，构成了一种对照。玩味这里反讽的意味，可以发现整首诗暗示了一种对死亡的态度：死亡赋予生命以意义，确证生命的存在，并非限于一己之身，而是与万物相融。\n那么，题目里的“悲伤”呢？全诗没有提到悲伤，却正是在与万物相融的意义上，在它们被诗人书写的意义上，永生充满了悲伤，构成对悲伤的诠释，所以用“或”将永生与悲伤相连。也因此，这里的悲伤不同于通常的悲痛和哀伤的意义，而具有悲悯与哀矜的意味，传达了一种对生与死的观念，对世界的态度，当然也包括自我省思。\n生与死、人与世界、自我，都是宏大而恒久的主题，但韩东的诗歌总是于风雨草木，小猫小狗，衰老疾病，吃喝拉撒之间，展现出友谊、离别、失恋、爱情、亲情、孤独、自我、悲欢、残酷、无聊、虚无、绝望……这些精神世界的图景千姿百态，在微不足道的场景，日常生活的细节，普普通通的人物，稀松平常的事件，以及我们习焉不察、见怪不怪的东西的描摹中，呈露出人世间的真理和生命中的真相。譬如，他写抓鱼的趣事，却写出一种给生命“减负”的达观：“后来我们把鱼放回去了，/就像把自己放进了这条沟。/把抓到的鱼再放回去，/这样往回走的时候就轻松多了。”（《抓鱼》）但是，韩东不是为了特定的主题而写作，而是让我们在其诗歌的语言之中与其相遇，因此我们会在其中触摸到柔软而又尖锐、平凡而又奇崛的诗歌质地。他写一条狗：“那么轻松，富于节奏，目中无人。/就像那狗是灰色的风勾勒出来的/奔驰在专门为它开辟的道路上。”（《疫区之夜》）神奇的想象将极其普通的场景照亮，那是来自微小的生命自身的微光；他写人的孤独感：“隔壁传来邻居的说话声，/孤单中不禁一阵温暖。/……这中间有几次意味深长的停顿，/仿佛我马上可以加入进去。”（《隔墙有耳》）如此日常，而又非同寻常，孤单的感受似乎在化解，却反而被加强。如此，事物在语言应和它、趋近它、试图把握它的时候，敞露了自身的存在，但又不再是其所是，而指向更为广阔的语义关联。\n特别的叙事性\n韩东的诗歌总体上是抒情的，但在很多题材的处理之中，呈现出一种特别的叙事性。不管是一件事情的完整过程，还是仅仅从一个事件中撷取的一个断片，韩东对其加以表现时，每每因事而起，缘事而发，无事而终。在他早年的《一个孩子的消息》《明月降临》，后来的《它是一条无人理睬的狗》《我因此爱你》，或者是更近的《隧道里猫》《旧爱，一个叙事》中，我们都能看到，一个事件或某个断片成为初始的启动装置，叙事成为抵近事物或人物的方式，而一旦在语言中展开，它们或转化和转喻，或分岔和勾连，或复沓和强行终止，初始的意味慢慢淡去，唤起的期待也逐渐落空，事件也如雾一般被升起的阳光驱散，只留下残影余像。最后，事件的讲述让位于抑制着的温情：“我看见了她脸上的泪珠/里面有一只猫并拱起脊背。/也许是猫的灵魂/一枚琥珀/被我抽出一张纸巾很温柔地擦掉了。”（《隧道里猫》）或是终之以冷静而尖锐的反思：“这隔膜的游戏直到永远。”（《它是一条无人理睬的狗》）\n有时候，这种叙事性也保持着过程的完整，情感却如潜流涌动，最终突破叙述的表象。如《叉鱼的孩子》，讲述一个孩子在叉鱼的时候落水而死，这当然是一件不幸的事情，类似的事情在农村所见不鲜。而这首诗的不同凡响之处，在于将一次意外的死亡，变成了生命的交互和延展。落水，倒扣铁锅抢救，孩子入土，即是简洁明了的叙事。“只有那支鱼叉斜斜地插在河面上”，经过夏天，秋天，直到冬天，终于“像一根冻脆的芦苇折断在冰面上”。在鱼叉和芦苇的意象中叠映着孩子的形象，死亡的意味转化为物象的延展，生命以及与生命相连的一切可能，寄托于那支与他的身体曾经如此紧密的鱼叉，对抗残忍的现实与流逝的时间。这分明是生者赋予的力量，只要我们问一下，谁注意到“只有那鱼叉斜斜地插在河面上”，并一直在关注着它呢？一个观察者的眼睛和心灵便由此浮现出来。这个观察者一直不愿接受叉鱼的孩子落水而死的事实，于是，死亡延展的过程，便是生者与死者的对话，对死者的追思。持久的注视是漫长的送别，直到“叉鱼的孩子真的离开了”，绝望的叹息声里依然伴随着注视的眼光，这是怎样的深情？\n在另一些时候，事件的讲述像是从心理和情感的土壤里生长出来一株幼苗，随着语词在抽象与具象的交织中生长，壮大，产生新的枝叶，迎来语义的转机。譬如在《异类》中，先是“恐惧”对人的“操纵”，“洞穴”“深井”的隐喻强化着这样的情绪，而“窗户”呼应前述隐喻的同时，展开了人的活动的叙写，一个观看的过程随即展开：“在它的上面，更远一点的地方/那片鲜亮的草木中/有两个农民在劳动。”由此，客观的叙事克服了最初恐惧的主观情感，完成了从孤绝、恐惧到生机、活力的转变。接着又用一个比喻结束全诗：“/就像方外之人，两个古人”，既从眼前的叙事拉开来，拉向更为广阔渺远的情境，又将刚刚有所上扬的调子平复下来，将整首诗定格于一种从容和淡定，一种平静的力量油然而生。之所以有力，是因为它携带着一段恐惧和挣扎，绝望与拯救的心路历程。\n我们还可以看到，对事件过程的叙述在韩东的诗歌里成就了心理力量的交锋地带，而情感的、思想的强力冲动被压制成为承载叙事的深水静流。譬如《离去》这首诗里，看起来只是淡淡地甚至是冷冷地讲述准备远走他乡的“我”与“垂亡”的朋友之间的“诀别”。“诀别”意味着生离死别，明明是他等不到“我”回来，却说“他不会等我回来”，还解释说“我们的感情虽好，但交情没到那份上”，这是韩东式的冷幽默。如此故作轻松是为获得某种“平静”，似乎也达到了：“平静，就像今天的好天气”，但是接着写道：“会维持一天”，于是透露出内心实际上并不平静的状态。不说“就像那天的好天气”，而说“就像今天的好天气”，构成了一种错置——时间的凝固，这是对回忆的排斥，因为回忆即意味着逝去，将过去时变成现在时，便是让彼时的场景、情绪成为不因时间而改变，成为时间本身的一部分，就像时间从不改变其自身。“树站在无风之中/就像这之前或之后的一段时间”。我与树的意象叠合，一个自然的生命体的感知，将所有的情感压缩、聚敛到无动于衷的状态，平静地承受时间/记忆的流逝和情感的压力。\n但是，“我”无法真的如此平静，无法真的取消记忆，于是，那天的场景又一次浮现：“垂亡让他变得干净了/空洞的眼神那么舒服”。 干净和舒服用在对一个即将死去的人的描述，既是对人的尊严的尊重，也是对生命之虚空和纯净的拥抱。同时这两句也结束了短暂的平静，重新蹈入对不平静的平服过程：我的远走他乡成了一次负疚之行，深怀遗憾和自责；但是另一方面，不能平静的心理能量在“干净”和“舒服”中，终于找到了落脚之处，一种澄明和彻悟平息了所有的感动和思绪，而止于对死亡的凝视和接受。\n语言独有的天真\n显然，韩东诗歌的主题性和叙事性，韩东诗歌的卓越之处，说到底都是在他极具个性的诗歌语言中显现的。这部诗选因其整体性而提供了一个更具沉浸性的语言空间，我们在其中可以领略和体验到斯蒂文斯所说的“语言中的快乐是我们的领主”。那是游戏的快乐。\n韩东诗歌的语言，表面看起来，都是最简单的词汇构成。用最简单的词汇来与世界沟通，这是儿童的本能，也是本领。与成人相比，儿童的语言更接近本真。读韩东的诗歌，你时时会感到摁压和抑制的力量，我觉得这与他不断地做“减法”密切相关，也就是说，在词语的密林里，他尽可能地删减掉一些词语，努力地让留下的词语维持在小学生也能看明白的水准（当然，是看懂字面的意思），然后用这些简单的词语玩复杂的游戏。这里透露出某种“新原始主义”写作的意味：从零开始，将桌面清空，将页面刷新，将事物还原到最初时刻的样子，就像他在一首诗里写道的，“这是炭条画出的树枝/被再次烧成了炭条/这是雪地赠与的白纸/还是画上雪地”（《冬天的荒唐景色》）。在这样的过程中，韩东诗歌的语言呈现出的特质，不是竭尽绚烂，而是努力平淡；不是追求繁复，而是尽力简朴；不是争奇斗艳，而是抱朴守拙。\n这样的语言或许显得平实而干涩，但它像过冬的种子，深埋在经验的土壤之中，在春天的某个时刻破土而出，“奇迹”于是出现：“门被一阵风吹开/或者被一只手推开。/只有阳光的时候/那门即使没锁也不会自动打开。他进来的时候是这三者合一/推门、带着风，阳光同时泻入。”诗歌的如此“奇迹”，也是一个充满着诗人与词语交互和竞争的过程：物象或事件触动诗人，诗人以词语去捕捉，这时候，词语似乎是“工具”。但它不仅是工具，诗人在与它的磨合中，体认它自身的“意向性”，物质性（它的声音，形状，占位）和内部的竞争（基于差异），而终使一些词语涌现，另一些淹没或退隐。于是出现的倒转是，仿佛是词语提取了人、事、物，构筑了自己的空间，给人意外的欣快之感，就像在“我看见一个清静的人/……看着白墙，就像看着草原。/他坐得笔直/像生来就被截肢。”（《晴朗的下午》）这样的诗句中感受到的那样。词语朴素的外观没有惊人之处，但词语的缀合与生成使它们不同凡响，词语的声响、色彩、组接或隔断，将诗人敏锐的观察以及细腻的心事、情绪、感受、思考变成了词语的针脚，藏在词语织就的衣衫里，你必须在领略这衣衫的浑然天成、朴素无华、舒服熨帖之际，才能在不经意之间瞥见那些秘密。当我们持握和把玩这件衣衫时，我们怀揣激动地瞥见那细密的针脚时，这衣衫的来源，它所据以成形的最初的动因，开始从中显身。于是，我们仿佛回到了本源，但实际上已经是被改造了的、重塑了的“本源”。譬如对“自我”的重新审视和再度发现：“越是难以眺望就越是频繁提及。/他最经常写的是‘我’/可见他对自己有多么陌生”。（《诗人》）\n在这样的语言游戏中，一切都能入诗。即便是蛆虫，诗人对它的描述也让我们感知“某种力量源于自身/被自我掌控”，“一种和我们类似的被掌握于身体的力量”（《白蛆》），又如对苍蝇，“相处的时间长了，也有所适应/甚至欣慰。他们/都尽量待得离散热片更近一些。/冬天的苍蝇，诗人的暮年”（《怜悯苍蝇》）对此，我们或可释之以“道在瓦甓，在蝼蚁，在矢溺”，但更重要的是，这里显示出语言的游戏与洁净的精神之间的互动与互构，在贴近事物之际拉开距离，在超越物象之时未失其本，这是韩东诗歌语言独有的天真，它容纳了我们最日常的经验，同时打开了一扇通往超验的门。其实，我们无法回返天真，更无法拥有和占据天真，但韩东的诗歌以天真作为某种绝对的参照，让我们在语言的游戏里瞥见一缕来自天真的光。\n这缕天真之光也照见了种种语言的堕落、伪饰和虚妄。语言就像空气一样，严重污染了便令人窒息，当枯燥、失血、空洞、高调、煽情、卖笑、做作、通胀的语言，充斥着我们的环境，堵塞了情感、思想、想象的通道，我们原本鲜活的经验便会被其冲蚀，裹挟，最后陷入贫乏。韩东的诗歌则以他独特的语言方式在唤起我们的经验，进而鼓舞我们在语言中展开经验的重构。也因此，韩东的这部四十年诗歌选集，尽管有不少作品创作的背景已然模糊或消散，但就如水落石出一样，杰作总是挣脱具体的背景，向更为纯粹而恒久的阅读开放。\n撰文/林舟\n编辑/张进\n校对/刘军",
  "url": "https://m.bjnews.com.cn/detail/1671781688169079.html",
  "source": "bjnews",
  "publish_date": "2022-12-23 15:48:05"
}