{
  "uuid": "1665572451169717",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1665572451169717",
    "title": "《发条钟》：童话以最朴素的方式给人以希望",
    "desc": "《发条钟》首次出版于1996年，作者菲利普·普尔曼说，小说灵感来自他在伦敦科学博物馆看到的一个旧钟。注意到时钟齿轮的运动，他用相反方向运动的元素写了这个故事。下文是《三联生活周刊》资深主笔，童书译者陈赛写的书评。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/10/mapj2022101219050732937.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/10/mapj2022101219050732937.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-10-12 19:00:48",
    "publish_timestamp": 1665572448,
    "pv_num": "6394",
    "zan_num": "135",
    "click_num": "142",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-10-12",
    "update_time": "2025-04-15 14:33:06",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "6394阅读"
  },
  "group": [],
  "id": "bjnews_1665572451169717",
  "title": "《发条钟》：童话以最朴素的方式给人以希望",
  "content": "《发条钟》：童话以最朴素的方式给人以希望\n2022-10-12 19:00\n《发条钟》首次出版于1996年，作者菲利普·普尔曼说，小说灵感来自他在伦敦科学博物馆看到的一个旧钟。注意到时钟齿轮的运动，他用相反方向运动的元素写了这个故事。下文是《三联生活周刊》资深主笔，童书译者陈赛写的书评。\n很久很久以前\n（时间还是由发条钟掌管的时候）\n，在德国的一家酒馆里，一个讲故事的人编造了一个令人脊背发凉的故事，想使钟表匠学徒卡尔振作起来。然而，故事非但没有对卡尔产生帮助，反而开始成真——故事刚告一段落，故事里的人就出现在了酒馆门口，卡尔成了他的“猎物”……故事与现实生活以一种险恶的方式融合在一起，就像钟里的发条一样无法停止。\n这是英国作家菲利普·普尔曼\n（Philip Pullman）\n创作的一本儿童小说，名为《发条钟》\n（Clockwork or All Wound Up）\n。在这本薄薄的只有92页的书中，\n菲利普·普尔\n曼\n展现了高超的写作技巧，采用“嵌套叙事”，一个故事里套着另一个故事，共讲了三个故事，出现多个性格各异、目的各不相同的角色，既带有科幻色彩，也蕴含了《匹诺曹》、安徒生童话里的哲理。阅读它的过程就像玩拼图游戏，细心找到线索，就能将三个故事串联起来。\n《发条钟》，[英] 菲利普·普尔曼 著，李剑敏 译，上海译文出版社 2022年6月版。\n适读年龄：9+\n菲利普·普尔曼很会讲故事，他最有名的作品是“黑暗物质三部曲”。他毕业于牛津大学，曾任教威斯敏斯特学院，教授维多利亚时期文学与民间故事，其作品获得过“卡内基儿童文学奖”“卫报小说奖”“林格伦儿童文学奖”等。\n一个故事嵌套着另一个故事\n英国作家菲利普·普尔曼在写出了《黑暗物质三部曲》那样的大部头后，却认为这篇短小的《发条钟》是他生平最得意的作品，“因为它有一个完美的形状”。\n到底是怎样一个完美的形状呢？\n刚翻开书的时候，你大概会觉得很熟悉，像是在读一个老套的万圣节鬼故事：一个大雪纷飞的夜晚，德国某小镇的居民们聚集在一个小酒馆里，炉火烧得正旺，老黑猫在壁炉上打盹儿，酒馆里充满了香肠和泡菜、烟草和啤酒的怪味……\n就在这个小酒馆里，三个关键角色同时出场了：钟表匠学徒卡尔、小说家弗里茨和酒馆主人的小女儿葛丽特。学徒卡尔正在为第二天交不出毕业作品而发愁。按照小镇的规矩，每个学徒都要在出师之日为镇上的一座大钟制作一具新人偶，整个小镇都在等着一睹他的杰作。小说家弗里茨讲了一个故事，关于一桩离奇的死亡事件——奥托亲王带着小儿子弗洛里安外出打猎，回来的路上却莫名其妙地死了。尸检发现，他的心脏不见了，被换成了一个发条装置的机械心脏。更诡异的是，虽然已经死去，他的尸体却仍然千里迢迢护送他的儿子安全归来。\n这时候，你也许已经从奥托亲王的故事里嗅出点《弗兰肯斯坦》的味道了。\n（《弗兰肯斯坦》被认为是现代科幻小说的鼻祖，讲述了一个叫弗兰肯斯坦的疯狂科学家制造了一个怪物并最终彼此毁灭的故事。）\n其实，我们普通人也经常创造出一些怪物般的想法，给自己的生活造成大大小小的灾难。\n但是，等等，这个故事没讲完。更确切地说，这本来就是一个未完成的故事——弗里茨是个不负责任的作家，他想了一个惊悚的开始，却没想好结局，指望着某个突如其来的灵感能帮他完成这个故事。但是，就在他的故事渐渐靠近那个尚未完成的结局时，故事里的关键人物——机械心脏的始作俑者，也就是钟表大师卡尔梅尼乌斯博士本人出现在了小酒馆门口。\n于是，弗里茨和其他客人落荒而逃，小酒馆里只剩下了卡尔梅尼乌斯博士与学徒卡尔两人。于是，一个浮士德式的新故事解锁了。\n（浮士德是一个欧洲中世纪传说中的巫师，他与魔鬼做交易，出卖自己的灵魂，以交换知识和权力。关于他的故事，最著名的就是德国大作家歌德创作的诗体悲剧《浮士德》。）\n很显然，卡尔梅尼乌斯博士和卡尔之间也达成了某种交易。博士为卡尔献上了“铁魂骑士”—— 一个精致的杀人机器，作为他的出师之作；那么，卡尔的代价是什么？\n在这里，我们暂且不表。但《发条钟》讲到这里，你大概已经发现了，这是一个嵌套式的故事，也就是说，一个故事里还套着另一个故事。\n《发条钟》实拍图。\n人生的发条，一定要上对了\n“嵌套叙事”是一个很复杂的文学理论，但普尔曼是一个为孩子和青少年写作的作家，他对复杂高深的文学理论和概念并无兴趣。对他而言，他只是借用了“发条钟”的形式而已。\n什么意思呢？\n在一次关于写作技艺的演讲中，普尔曼曾经谈到过《发条钟》的缘起：有一天，他站在伦敦科学博物馆的门口，盯着一个古老的教堂大钟看了半天，为这个大钟内部复杂的构造深深着迷。而且，你知道的，古老的大钟总是散发着那么一种诡异的气息……他想，一个故事有没有可能写成这个样子呢？故事的各种元素，就像发条钟里的弹簧、齿轮、钟摆，各就各位，环环相扣，因果相连，牵一发而动全身？\n事实上，除了形式之外，在这个故事的一开始，普尔曼就借小说家弗里茨之口表达了发条钟与故事之间的另一层关联：“一旦你给时钟上好发条，它就会没完没了走下去，实在有点吓人……有些故事也是这样。一旦上好发条，谁也阻止不了，不达目的誓不罢休；故事里的角色不论多么想改变命运，也是束手无策。”一旦上了发条，就建立了一种无可逃避的因果链条——这就是发条钟与故事的相同点。随着故事的进展，读者几乎能听到命运的齿轮转动的声音，滴、答、滴、答……坚定地、一丝不苟地、无可挽回地推动着故事往前走。\n卡尔梅尼乌斯博士在讨论钟表匠的手艺时，甚至将其进一步延展到人生哲学上：“我们可以控制未来，孩子，就像我们给钟表上发条一样。告诉自己：我一定会赢——我一定是第一名，就是你在给未来上发条。而这个世界除了服从别无选择！墙角那口老破钟的指针可以自己决定停下来吗？你手表里的发条可以自己决定上发条倒着走吗？不可以！它们别无选择。未来也是如此，一旦你上紧了发条……”\n这当然是魔鬼的诡辩。一个行为必然会产生一个后果，但这个世界上除了人的欲念，还有很多其他因素，会决定一个人人生的走向，比如道德、意志，甚至运气。\n注意，在这里，卡尔梅尼乌斯博士并没有要求任何回报\n（在类似的故事里，魔鬼们似乎总是表现得很大方）\n，但我们知道，卡尔从接受“铁魂骑士”的那一刻起就已经“上了发条”，从而牵动了后续的一系列因果链条，并最终导致了他自己的覆灭。问题是，这个发条到底是魔鬼上的，还是他自己上的呢？\n《发条钟》实拍图。\n在这里，你会发现，原来这个故事是在谈选择，谈人的自由意志，更是在谈人的责任。如普尔曼所说：“我意识到我可以用这个故事来讲责任不可推卸的本质。如果你有一个孩子，你就应该照顾他。如果你许下一个承诺，就应该实现它。你开始了一项任务， 就应该完成它。如果你开始讲一个故事，而人们在听，你就应该把故事讲完，而不是中途跑掉。”\n普尔曼曾经说过：“‘汝不可……’的诫条很快会被忘记，而‘从前……’会持续永远。”故事是世界上最重要的东西。它们滋养我们的想象力，帮助我们用不同的目光看世界，思考人生最重大的问题。我们不需要是非的清单、对错的图表，而是书、时间和沉默。\n《发条钟》就是一个以“从前……”开始，以“从此幸福地生活在一起”结束的童话。故事的最后一环，也就是小女孩葛丽特和发条小王子弗洛里安之间的故事，你想到《匹诺曹》也好，《绒毛兔》也好，总之是一个关于爱的故事，爱能赋予生命，创造奇迹。\n童话不擅长为它的主人公们提供深刻的心理成长路径，但它惩恶扬善，以最朴素的方式给人以希望。就像在这个故事里，善意、同情、温暖、勇气都得到了回报，而懒惰、贪婪、自私的野心和不负责任最终都招致厄运。所以，请记住，人生的发条，一定要上对了。\n题图来自魔法象出品的绘本《时间》。\n撰文/陈赛\n编辑/申婵\n导语校对/贾宁",
  "url": "https://m.bjnews.com.cn/detail/1665572451169717.html",
  "source": "bjnews",
  "publish_date": "2022-10-12 19:00:48"
}