{
  "uuid": "162010166215354",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "162010166215354",
    "title": "《自足的世俗社会》：向现代文明转向的“神圣性”｜书评",
    "desc": "长期研究世俗问题的朱克曼（Phil Zuckerman）在其《自足的世俗社会》中重提神圣宗教与世俗社会的论题。本文是对这一著作的评述。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/05/04/5053625290811581516.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/05/04/5053625290811581516.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-05-04 12:33:59",
    "publish_timestamp": 1620102839,
    "pv_num": "16782",
    "zan_num": "254",
    "click_num": "365",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-05-04",
    "update_time": "2025-04-17 14:30:07",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.6万阅读"
  },
  "group": [],
  "id": "bjnews_162010166215354",
  "title": "《自足的世俗社会》：向现代文明转向的“神圣性”｜书评",
  "content": "《自足的世俗社会》：向现代文明转向的“神圣性”｜书评\n2021-05-04 12:33\n长期研究世俗问题的朱克曼（Phil Zuckerman）在其《自足的世俗社会》中重提神圣宗教与世俗社会的论题。本文是对这一著作的评述。\n撰文 | 李向平\n（华东师范大学社会学系教授）\n十九世纪末叶，一句“上帝死了”的断言，曾经牵动了欧洲社会最敏感、最脆弱的那根神经，象征着欧洲文明乃至整个基督教文明的世俗化转型。如今一个多世纪虽然已经过去，尼采的这句话始终在耳边回响。\n表面上，当今世界的宗教氛围似乎日渐浓厚。但北欧这边风景却很独特。在不断膨胀的神圣大海之上，漂浮着两艘历经风浪且怡然自得的救生艇，那就是象征世俗生活的丹麦和瑞典。大多数丹麦和瑞典人不受宗教之累，既令人谦卑，又鼓舞人心。在那里，犯罪率世界最低，清廉指数全球最高；在那里，城镇古色古香，风姿绰约，企业欣欣向荣，医疗免费，社会政策平等公正，唯独没有对上帝的虔诚，很少人思考神学问题或认为上帝在日常生活中至关重要。\n长期研究世俗问题的朱克曼（Phil Zuckerman）在其《自足的世俗社会》中重提神圣宗教与世俗社会的论题，认为日常生活并不需要一个上帝作中心，没有上帝的社会不仅可能，而且完全能够做到温文尔雅，国民幸福。作者附带提及了英国和荷兰，认为其宗教信仰也明显偏低。\n《自足的世俗社会》，[美]菲尔·朱克曼 著，杨靖 译，译林出版社，2021年1月。\n在丹麦和瑞典发现一个复杂的社会事实\n朱克曼曾经生活在美国，很不喜欢美国，尽管美国还是世界第一强国，但因为美国浓厚的宗教气氛曾使作者感到窒息。丹麦与瑞典曾经很贫穷，在20世纪不仅变成了世界上最富有的国家，也是最安全的国家。因此，宗教在这样两个国家能够发挥的安慰与镇痛的作用也就少了、小了，丹麦与瑞典成为现代社会世俗化的社会学典型案例之一。在此基础上，该书的一个基本论点是：宗教信仰单薄的国家，同时也会位于最繁荣和成功的国家之列。\n为了说明这样一个问题，同时也是为了说服自己和读者，朱克曼不得不陷入这样一个困境：这究竟是宗教神圣，还是宗教世俗化的结果？它直接影响到人们对当下生命、生活的价值判断，我们究竟要生活在一个世俗的时代，还是依旧需要一个神圣的关怀？\n朱克曼前后访谈了150位世俗的普通北欧人，发现一个复杂的社会事实，对当代丹麦人与瑞典人来说，基督教徒的身份并不局限于接受一套狭隘的超自然信条。基督徒的身份与他们的文化信息相关，是他们集体遗产的一部分，体现在他们的童年经历和家庭传统中。他们对上帝的信仰既是宏大的，又是微妙的，既是私密的，又是开放性的，与文化背景具有千丝万缕的联系。仅仅是“我相信”或者“我不相信”这样的回答其实语焉不详，只触及问题的表面。在这些访谈资料的梳理与思考当中，朱克曼的最大理论贡献在于，丹麦与瑞典的世俗主义并非宗教衰落的古典世俗主义，而是当代文明社会中人们“自愿选择的世俗主义”。\n这种自愿选择的世俗性，类似于泰勒在《世俗时代》中提出的第二种世俗化模式，即作为信仰与实践的一种类型，而不同于其他两种世俗性模式如退出公共空间的宗教和作为某种特定信仰或委身。恰好是因为这种类型的世俗化模式的形成，它们就能与自足自圣的人文主义如影相随，并由此终结了“天真的”宗教信仰的时代。这只能说明一个信与不信与我们时代的新型关系，乃是活出来的经验与塑造这种经验解说的多种语境。人们只需把自己的生活提升到神圣的程度即可。\n丹麦本土反思17世纪教会宗教的电影《复仇之日》（1943）剧照。\n世俗化的机制\n丹麦与瑞典的大多数人为什么会形成自愿选择的世俗化模式，朱克曼非常清醒，这是因为两个国家中具有国教性质的路德宗教会拥有真正的垄断，导致宗教经济缺乏竞争，在很大程度上是由国家税收资助，尽管很少人去，也没有关系。换言之，丹麦和瑞典的路德宗由国家资助，类似于垄断宗教。牧师或主教几乎没有必要或动机向公众大力推广他们的宗教。\n在其国家教会得以形成的过程中，教会财富不但向瑞典皇室大量转移，同时也强化了国王的政治与经济优势，导致因信称义的路德宗传统在此失却了重要的意义。尽管80%左右的丹麦人和瑞典人都是国家教会的出资会员，但他们信仰的基督教是酋长和国王自上而下强加给他们的，从来没有进入他们的内心深处。这就在“自愿选择的世俗化”模式中，还加上一个“懒惰的世俗化现象”。\n在过去几个世纪，无论丹麦还是瑞典都没有受到来自不同信仰的外来文化的威胁、统治和压迫。于是，这种宗教懒惰垄断现象同时也导致了文化懒惰的可能，特别是当这两个国家的文化和宗教垄断地位从来不受外来势力的威胁之际，教会懒惰和公众脱离宗教的现象就可能大幅度出现。由此，表面上是国家富裕导致的宗教世俗化理论，实际上却是宗教的垄断与懒惰机制所促成。\n丹麦有国家教会，国家教会举办周末静修活动，无人报名登记，最后只有不到百人参加。教堂只是公众纪念物，作为民族和国家的结构性象征，国家历史、遗产、人民和精神的象征。虽然人们不常去。在此层面，宗教充当了文化角色，人们参加各种活动如仪式、节日、典礼和生命轮回的过渡仪式，但其中并不包含信念和信仰。\n宗教在丹麦和瑞典仅仅是私人事务，个人私密的事情。与此相关，还有一个更加重要的现象，即便人们不信上帝，也不愿意给自己贴上无神论的标签，他们的宗教心，藏在世俗主义的外衣之下。\n这就是说，朱克曼还发现了另外一种世俗性，即是在于国家操作的共同体的体制与实践，作为前现代社会政治组织均与上帝相关，而现代西方国家则摆脱了这种连接。因此，比较人们远离上帝、不再去教堂礼拜的自愿选择的世俗性，再将其社会区分为宗教或世俗的社会不再具有什么意义。\n重新定义世俗与神圣\n遗憾的是，朱克曼所采用的传统世俗化叙事方式，依然把世界与社会的许多问题归于宗教，寻找宗教与文明社会之间的单一因果联系，以至于把宗教视为对现代文明价值的敌视者。作者把社会繁荣与国家成功的若干要素简单化了，宗教只是其变量之一。如同没有宗教信仰，社会必将灭亡等论点也难以成立一样。\n朱克曼的结论似乎也有点性急，宗教不是自然的，也不是天生的，宗教也不是一个健康、和平、繁荣和极好的社会的必要组成部分。不过，宗教可谓有分别；但每个民族都要回答，一个社会、一个国家最高的善来自何处，以及体现这一最高的善能否形成一个社会的普遍规则。没有规则，什么宗教、任何信仰都可能无济于事。\n一个基本事实是，源自于宗教的善，在现代文明社会之中倘若能转换为现代文明设计，宗教也就成为个人的选择与信仰。神圣性表达方式的变迁，不一定就是世俗化，而是改变了宗教神圣性的实践与呈现方式。当国家教会已经难以获得国民的信任与信仰之后，个体信仰就直接与社会美德彼此整合。涂尔干早就认为，近现代社会“对个体的膜拜”已成为新的“神圣”，一种“人性的宗教”，因为，现代个人“既是崇拜者，又是上帝”。\n社会学家眼中的宗教是一种特定的经验模式与神圣类型。国家教会是一种模式，个体信仰也是一种经验模式。北欧两国的社会经验制度及其个体化的特征，赋予其个体最基本的社会及政治权利，突出与呈现的是作为行动者的宗教、道德个人主义，这种信仰的个体化既能创造、丰富及赋权给个体，又能确立、提升社会制度的神圣化。\n应说明的是，朱克曼没有区别宗教与宗教性，宗教是表面的，宗教性则是一种深层的、没有被科层化的个人体验。如果说丹麦、瑞典的社会宗教特征反映了神圣者的隐退或宗教的衰落，这也可能是教会宗教、国家教会的衰落而已。\n在后现代社会中，宗教往往被看作是个人的私事。泰勒说过，“在现代性条件下，‘宗教’不再是一种独立的激励力量。”由此我们也能推论，现今社会应该重新定义世俗与神圣，社会、福利、公正已成神圣，个人的生命与自由如何自愿选择神圣？这就是该书面对的现代性问题。\n没有上帝的社会，不一定就是世俗的社会。社会学家所认为的宗教神圣实际上就是社会赋予的结果，社会就是神圣的本身。\n最后，很不理解译者为什么要把书名译为“自足的世俗社会”。该书的书名英文是“Society without God” 。作者自己将书题为《没有上帝的社会》，而不是《没有宗教的社会》，看来是很有道理的。在此，作者眼光非常独到，使人去思考，一个被认定为“有道德”或“有伦理”的社会究竟意味着什么。\n作者 | 李向平\n编辑 | 罗东\n校对 | 薛京宁",
  "url": "https://m.bjnews.com.cn/detail/162010166215354.html",
  "source": "bjnews",
  "publish_date": "2021-05-04 12:33:59"
}