{
  "uuid": "162286205114833",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "162286205114833",
    "title": "春风十里不如你：杜牧绵长迷离的扬州记忆｜周末读诗",
    "desc": "杜牧在扬州的时间很短，只有两年。他对扬州的记忆却很长，也许长过了他的一生。离开多年，他仍不断追忆扬州，写诗怀念，亦是悼念：那些时光，那些地方，那个人，以及那个自己。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2021/06/05/5065200654973214867.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2021/06/05/5065200654973214867.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-06-05 11:08:57",
    "publish_timestamp": 1622862537,
    "pv_num": "20954",
    "zan_num": "28",
    "click_num": "417",
    "comment_num": "0",
    "share_num": "21",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-06-05",
    "update_time": "2025-04-17 20:21:33",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2万阅读"
  },
  "group": [],
  "id": "bjnews_162286205114833",
  "title": "春风十里不如你：杜牧绵长迷离的扬州记忆｜周末读诗",
  "content": "春风十里不如你：杜牧绵长迷离的扬州记忆｜周末读诗\n2021-06-05 11:08\n杜牧在扬州的时间很短，只有两年。他对扬州的记忆却很长，也许长过了他的一生。离开多年，他仍不断追忆扬州，写诗怀念，亦是悼念：那些时光，那些地方，那个人，以及那个自己。\n撰文 | 三书\n01\n春天，遂想起江南\n《江南春》\n千里莺啼绿映红，水村山郭酒旗风。\n南朝四百八十寺，多少楼台烟雨中。\n江南的春天，草长莺飞，花红柳绿，小桥流水，画船听雨……以四句诗囊括之，只能写意。诗题为《江南春》，系杜牧初游江南时，有感于景物之繁丽，并追想南朝盛日而作。诗中不仅有春景写意，更展开了空间的广阔与历史的纵深，足见其大手笔。\n“千里莺啼绿映红，水村山郭酒旗风”，若说这两句像拍电影，镜头快速掠过江南大地，我们随之一一看见，亦无不可，但诗的想象实则过之。\n在有限的取景框和时间线上的电影镜头，如何能展现“千里莺啼”？固然可以镜头的迅速移动来表现，但仍不具有即刻的共时性。而文字在我们的想象中，便能当即共时呈现千里莺啼绿映红的辽阔场景。\n对于第一句，明代杨慎曾在《升庵诗话》中说：“千里莺啼，谁人听得？千里绿映红，谁人见得？若作十里，则莺啼绿红之景，村郭、楼台、僧寺、酒旗，皆在其中矣。”提出这样的质疑，真叫人怀疑杨慎不懂诗。天地古今皆能当下入于一心，何必定要以耳目才能见闻？若必以眼见耳闻为实，殊不知乃反被眼耳所蒙蔽，画地为牢矣。千里万里月明，不用眼见，心已了然。\n再看前二句之景。若以绘画来表现，恐怕十扇锦屏，也铺排不开那种广阔的空间感，更毋庸论后二句的历史纵深。这也足见诗歌作为语言的艺术，有其他艺术形式难以企及之处，作为人类，我们从一开始就诗意地栖居在语言之中。\n“千里莺啼绿映红”，何其明媚，何其鲜妍，春景晴朗跃然纸上。“水村山郭酒旗风”，村庄与城郭，隐映于青山绿水，暖风吹着酒旗，吹得沉醉。这样的江南，也许至今仍能激发起很多人的帝国想象。\n诗人接着果真在遥想帝国，“南朝四百八十寺，多少楼台烟雨中”。东晋至南朝，流亡江南的北方贵族，从最初的新亭对泣，到后来重新构建文化身份，山水给予了他们重要的精神抚慰。\n关于这两句诗究竟是讽谕还是赞美，向来亦有争议。以前二句铺开的场景来看，当属赞美江南作为六朝古都曾经有过的繁华。主张借古讽今的观点认为，杜牧是在讽谕唐朝滥修佛寺。杜牧的确反对寺院经济造成的民生凋敝，但他走到哪里都很喜欢逛寺院，在宣州时经常去开元寺，并题诗《题宣州开元寺水阁》，更在《念昔游》中称自己“倚遍江南寺寺楼”。\n南北朝时，佛教大盛。读《洛阳伽蓝记》，可知仅北魏都城洛阳就有佛寺近两千所。“南朝四百八十寺”，这里的“四百八十”并非确数，不过是唐人强调数量之多的一种表达。“多少楼台烟雨中”，笔锋一转，带出了历史的景深。\n杜牧真的看到那些佛寺楼台了吗？也许这个问题比烟雨本身更加迷离。南朝修建的佛寺，至晚唐时多已湮灭。“多少楼台”，是说楼台多，还是楼台少？诗之妙即在于此，其实这里的少就是多，多就是少。南朝遗迹残存既少，所以才遥想曾经楼台之多；遥想昔时楼台之多，则感慨今日楼台之少，所以多与少实则不二。\n“多少楼台”并非实有，也并非实无，它们是从回忆中再现的情景，亦虚亦实。下雨天会改变人对时间的体验，时间变慢，变得模糊，过去现在未来浑融交错，如果仔细倾听，甚至能听见往事在雨中走动的脚步声。\n大诗人博尔赫斯有一首诗，就叫《雨》，他写道：“突然间黄昏变得明亮/因为此刻正有细雨在落下/或曾经落下。下雨/无疑是在过去发生的一件事。//谁听见雨落下/谁就回想起/那个时候，幸福的命运向他呈现了/一朵叫玫瑰的花/和它奇妙的鲜红的色彩。”（陈东飙 译）\n杜牧的《江南春》，不仅多少楼台，曾经存在过的南朝，也从烟雨中浮现回来。这首诗之所以素负盛誉，正在于仅短短四句，既括尽春景，又铺开广阔的时空，更有深邃迷离之幽思，容量实在大得惊人。\n明 佚名《望海楼图》\n02\n春风十里不如你\n《赠别》二首\n娉娉袅袅十三余，豆蔻梢头二月初。\n春风十里扬州路，卷上珠帘总不如。\n多情却似总无情，唯觉樽前笑不成。\n蜡烛有心还惜别，替人垂泪到天明。\n读杜牧的七言绝句，最直观的感受是其音调的华美、和谐。虽不及李商隐的声音迷醉，亦不及李商隐用情之深，然而自有一种平和甜柔之美。\n杜牧出身京兆杜氏，其祖父杜佑官至宰相。少时成名，23岁即写出《阿房宫赋》，26岁进士及第的京城贵公子，在扬州自是才子风流，况且当时他才三十岁出头。两年期间，杜牧颇好游宴，放浪形骸，多与青楼女子往来。\n《赠别》的佳人，就是其中一位歌妓。第一首写那女孩的美丽，写得实在很美。“娉娉袅袅”，比绰约更添妩媚。女孩十三岁，以今天的标准还只是个孩子，在古代则是已经带钗而将及笄待嫁的年龄。豆蔻产于南方，南人摘其含苞待放者，称之“含胎花”，豆蔻年华指的就是十三四岁。“豆蔻梢头二月初”，杜牧不仅将小歌妓比作豆蔻花，且花在梢头，且在二月初，更觉可怜可爱。\n然而无论比作什么花，女孩的美都只能悦目，很难入心。一二句写得再美，也是铺垫，先看看模样，留个表面的印象。三四句才见其真心，“春风十里扬州路，卷上珠帘总不如”。扬州是当时交通便利经济发达的城市，春风十里扬州路，路上无尽繁华无限风光，都被“总不如”一笔抹杀。\n稍有歧义的是谁在“卷上珠帘”，是扬州路上众多歌台舞榭的其他女子呢，还是那女孩卷上珠帘在等他？若是说别的高楼红袖卷帘相招，但总不如她好，诗意也通。若是那女孩卷帘在等，便是春风十里总不如你了。春风十里这个意象更丰富，它不仅包括了扬州路上所有的舞榭歌楼，也包括了春天的一切美好。春风十里的一切美好，都不如你好。\n其实这首诗还有个潜在的好，就是诗中的女孩没有名字。不像诗词中经常被写到的那些歌妓舞女，叫什么小莲小苹小玉小红，那女孩必定有名字的，但杜牧没提。没提才珍贵，才私密，也能算金色仳离。\n第二首到了离别的时候。“多情却似总无情，唯觉樽前笑不成”，这两句写得很真切，写出了人之常情、真情。到了离别之际，多情反似无情，想强颜欢笑却笑不成。“却似”、“唯觉”，可以是诗人的视角所见对方，可以是诗人自己的心情，也可以是二者共有的情境。\n“蜡烛有心还惜别，替人垂泪到天明”，没有说出的话，没有流下的泪，蜡烛都替人做了。古诗常用烛泪写离人的悲哀，杜牧这两句平淡，不如李商隐的“蜡炬成灰泪始干”说得痛彻。“到天明”三字，可以想见离别之夜，二人的无眠和煎熬。\n杜牧才高，情不够深重，《赠别》二首写得巧丽，总觉带些轻薄，远不如李商隐同写惜别的《无题》：“相见时难别亦难，东风无力百花残。春蚕到死丝方尽，蜡炬成灰泪始干。晓镜但愁云鬓改，夜吟应觉月光寒。蓬山此去无多路，青鸟殷勤为探看。”字字句句，饱含深情。\n清 袁耀\n《扬州四景图》\n03\n十年一觉扬州梦\n《遣怀》\n落魄江湖载酒行，楚腰纤细掌中轻。\n十年一觉扬州梦，赢得青楼薄幸名。\n离开扬州十年之后，杜牧仍在怀念。他怀念的是什么？\n他怀念那段时光。“落魄江湖载酒行”，其实当时也谈不上落魄，不过是幕僚生活不如意罢了。凡事到了回忆的时候，到了把回忆写下来的时候，从前的不如意，哪怕真的是落魄，似乎也都美如传奇。\n他怀念那女孩。“楚腰纤细掌中轻”，她仍是十年前的样子，那朵“豆蔻梢头二月初”。在诗人的记忆里，在诗人的诗中，她永远不会老去。二十年，三十年后，她将仍是那时的样子。但如果回扬州，如果再见面，可能人物俱非，连这份怀念也将丧失。\n他怀念扬州。“十年一觉扬州梦”，当年离开扬州，回京任监察御史，分司东都，貌似无限前程。世事无常，十年之后，仍旧一事无成，追忆扬州，真如一梦。\n他怀念她的怀念。“赢得青楼薄幸名”，如果十年还没有漫长到足够忘记一个人，至少可以改变怀念。不再是天天怀念，不再把怀念当成吃饭，偶尔怀念只是出于习惯，且对没有彼此的生活也已习惯。当他再次怀念扬州，他似乎听见她对他怀念也已改变，她大概认定他是个薄幸的人了。\n晚唐诗人韦庄的《菩萨蛮》组词五首，最后一首也是遥想留在洛阳的那人，将如何想起他，当等待一再落空，她可能也会以为他是个薄情的人。然而他的心情，词末二句曰：“凝恨对斜晖，忆君君不知。”情境类似，韦庄虽出之以词，却比杜牧的诗更深沉，更有切肤之痛。\n刘永济先生在《唐人绝句精华》中评此诗曰：“才人不得见重于时之意，发为此诗，读来但见其兀傲不平之态。”换句话说，也就是自伤怀才不遇，并非怀念青楼女子，也并非怀念扬州。\n想想也有道理。杜牧是个热衷功名的人，假如那十年平步青云，功成名就，他还会不会有上述的种种怀念？“赢得青楼薄幸名”，终归不是为那女孩而发，而是他的顾影自怜，对自我命运的一声哀叹。\n撰文 | 三书\n编辑 | 张进、宫子\n校对 | 柳宝庆",
  "url": "https://m.bjnews.com.cn/detail/162286205114833.html",
  "source": "bjnews",
  "publish_date": "2021-06-05 11:08:57"
}