{
  "uuid": "163444184814939",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "163444184814939",
    "title": "莱姆插画中的奇思怪谈",
    "desc": "莱姆懂得思想的趣味与界限，他以成年人的方式讲述童话似的幻想生物，他的目标是映射人心，又不落窠臼。他以科学幻想为路径，以人类自嘲为宗旨，他书写的不是神话，而属于真正的后现代想象。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2021/10/17/5113769002472122946.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2021/10/17/5113769002472122946.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-10-17 11:56:47",
    "publish_timestamp": 1634443007,
    "pv_num": "6765",
    "zan_num": "39",
    "click_num": "219",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-10-17",
    "update_time": "2025-04-15 16:41:09",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "6765阅读"
  },
  "group": [],
  "id": "bjnews_163444184814939",
  "title": "莱姆插画中的奇思怪谈",
  "content": "莱姆插画中的奇思怪谈\n2021-10-17 11:56\n莱姆懂得思想的趣味与界限，他以成年人的方式讲述童话似的幻想生物，他的目标是映射人心，又不落窠臼。他以科学幻想为路径，以人类自嘲为宗旨，他书写的不是神话，而属于真正的后现代想象。\n尽管从哲学角度表达了对人类的悲观态度，但莱姆最重要的身份还是科幻作家，独特的想象力是他的作品能流传至今的最重要原因。在小说写作之外，在一些随笔中，莱姆还会亲手绘制插画，将他脑中那些天马行空的构思具象化地呈现出来。莱姆的科幻作品同时也吸引了大量后来的读者，他们受此启发，也绘制了很多莱姆小说中出现的神奇物品的插图，而且风格上继承了莱姆对技术的悲观，使得这些插图中的机器装置看上去都有一种废墟或默然之感。\n本文出自《新京报·书评周刊》10月16日专题《莱姆：波兰科幻先驱》的B04-B05。\n「主题」B01丨斯坦尼斯瓦夫·莱姆：波兰科幻先驱\n「主题」B02-B03 | 想象的界限与不可超越的人性\n「主题」B04-B05丨奇异生命的想象图谱\n「历史」B06-B07丨“炼狱”的诞生：追寻“幸福”的结局\n「文学」B08 | 《未来的记忆》 对时代信息的敏锐捕捉与广泛呼应\n撰文 | 双翅目\n自娱自乐的线稿\n莱姆手绘线稿。\n莱姆带来悖论。有时他的作品过于严肃，让人忘记他的幽默天性与丰繁讥诮的想象力。一位严肃文学作者通常倾向于现实主义，即便他耽于幻想，也异想层出，深入人性幽微，仍显冷峻。莱姆经历非常时期，严肃的现实主义并非可行选项。他却不会选择封笔。童话，或者诙谐的、老少皆宜的科幻，成为一条现实出路。如果说莱姆的“硬核”科幻集中于表现宇宙的纯粹未知、人类的根本局限、科学的力量与惘然；莱姆的童话类作品则虽不那么严肃，但仍以自嘲的方式，表达宇宙的广大、人性的荒诞，以及想象的魅力。莱姆懂得思想的趣味与界限，他以成年人的方式讲述童话似的幻想生物，他的目标是映射人心，又不落窠臼。也因此，他的童话或诙谐类故事，更接近一千零一夜的冒险叙事与世情图谱，他对现实的讽喻则类似但丁《神曲》中地狱篇章的众生。他以科学幻想为路径，以人类自嘲为宗旨，他书写的不是神话，而属于真正的后现代想象。\n驼背机器人。\n为了创作与自娱自乐，莱姆会亲笔作画，几乎都是线稿，看似粗糙，却主题明确，骨相清奇。莱姆也为自己的《星旅行日记》插画。他说：“它们（插画）的表达性无疑有助于理解那些或许晦涩难懂的文本”。他画作不多，风格各异：有颇具聊斋气息的“一位凳子女仆”（A Stoolmaid）、“一位双节人”（A bibod）和“一位八节体人”（An Octabod）；有神似八大山人“翻白眼”动物的“抄写员-抄写员”（Pismaczek-pismaczek）；有神似半人半马之神的“残暴之人”（Brutalik）与“计算者”（Kalkulator）；有神似孔乙己的“驼背机器人”（Garbaty Robot）和主掌王权的“老蒸汽机器人”（An Old Steam Robot（Louis XIX））；有极具启示录意味、类似小说《伊甸》中大滚轮交通设施的“后自行机时代的仓促人”（A Hasty Man of the Post-automobile Era）；有颇具当代简约抽象设计风的“环于时中”（In the Time Loop）与“星砖”（A Brick from the Stars）；有颇具后现代装置艺术风的“一管一家庭（可挤出）” （A Family in a Tube（can be squeezed out））；还有反讽意味颇浓的“科幻作者”（An Author of SF）、“一位温柔的地外来客”（A Gentle Extraterrestrial）与“一位被充公的人”（A Confiscated Man）。大部分画作像报刊角落的插画作品，暗示着莱姆的创作主题、创作风格，以及莱姆辛辣又诙谐的个人特质。\n凳子女仆。\n老蒸汽机器人。\n姆鲁兹：最接近莱姆风格的插画家\n时间探测器。\n达尼埃尔·姆鲁兹（Daniel Mróz）是与莱姆个人风格非常接近的波兰插画家、平面设计师、场景设计师。他为《机器人大师》系列创作的插图堪称艺术。莱姆的外文译本也多使用他的插图，中文先后两个译本亦是如此。由于是主题性创作，姆鲁兹的插图比莱姆本人更系统，风格更收敛。莱姆个人画作有后现代的启示录风格，姆鲁兹笔下的机器人则仿佛刚刚进入原子时代。它们拥有前现代的笨拙、质朴。它们的构件充满纪念碑式的宁静、宏大与荒芜。同时，它们插满各种元件，装扮具有波西米亚式的赛博朋克风，讥诮地模仿人类的道德、控制欲与爱欲。故事主角特鲁勒和克拉帕乌丘斯能制造满足各种奇思妙想的机器人，有的为他们带来好运，有的让世界毁灭。他们带着机器人周游世界。任何小概率事件总会发生，他们创造了量子化的概率龙、爱与生育的替代品创女机、利用炸毁时间以启动的时间探测器、以及三台会讲俄罗斯套娃式故事的机器人。总的来说，他们追求科学、艺术与某种道德，但往往犯错。应实现真善美的幸存机总以失败告终。一位机器人至死认为二加二等于七。一位机器人能制造一切以字母N开头的事物，最后带来千疮百孔的世界。一位被原子构件包围的机器人吃掉了几吨重的科学与诗歌，以数学和爱作诗，最后归于惘然。合成美德技术将《未来学大会》式的社会推向极致。他们还遭遇过一位自恃才高，拥有大脸与无数怪眼的斯芬克斯式看门人。对于很多读者，形形色色的机器人才是了解莱姆智慧与幽默的最直接途径。\n“二加二等于七”机器人。莱姆读过康德，时不时引用康德，他至少熟悉康德的《纯粹理性批判》。康德关注日常问题，专门论证为何“七加五等于十二”。他认为，这是人类先天的本性。莱姆的机器可不是人类，它坚定地怒吼着“二加二等于七”，它无法改变这一直观感受，于是捣毁所经之物，最终归于灭亡。它的行为看似荒诞，但或许对于它的世界，二加二就是等于七。那是个人类无法理解，因而加以毁灭的世界。你看，画中的机器人大嘴里有七个椎体。或许特鲁勒制造机器人时随意而为，但最终，“七”奠定了它的世界观。\n重视文凭的大脸甘邦。满脸大眼的大脸绝对是密恐人士的噩梦。不过，大脸甘邦并不可怕，他只是满脑子陈词滥调的家伙。他比斯芬克斯友善。他的命运有些像博尔赫斯笔下“博闻强记的富内斯”。他的下场更惨。他声称自己热爱知识，而知识只是他贪婪的借口。最终，无数的、细枝末节的知识点涌向他，包括他自己。\n电子诗人。刘慈欣小说《诗云》写了吟诗软件如何利用星际的生灭，创作宇宙诗歌。莱姆笔下的角色比他早一些下手，为了艺术，鼓捣宇宙。克拉帕乌丘斯嘲笑特鲁勒的机器人，连二加二等于几都不知道。特鲁勒决定造一台更高级的东西，一台会写诗的机器。诗歌来自文明，他想模拟社会与宇宙。他的电子诗人生成混沌、生成星空、生成进化、生成历史。他成功了，电子诗人不仅写赛博艳情诗，还能颂扬关于爱的数学。但是，人们嫉妒电子诗人，特鲁勒不得不卖了它。\n封面插图的挑战\n与探索《伊甸》双生体的异类生物形象相反，《惨败》的封面设计是个挑战。昆塔人是个谜，是整本书的技术叙事线索，也是整本书关于人类存在限度的谜底。不能剧透，也不适合剧透。剧透会为《惨败》带来非常可怕的还原主义，与小说主旨背道而驰。但如何既瞄准昆塔人，又回避昆塔人——《惨败》的封面画师很容易遭遇惨败。\n从左至右依次为《惨败》中文版、葡萄牙语版及美版封面。\n中文版封面采取抽象风格，行星之间的嵌套与距离，更多表现人类跨越时空、利用黑洞、抵达昆塔的场面。葡萄牙语版封面则画了探测艇落入云雾前的静谧场景，或许对应小说中两个电影感极强的接触情节。美版封面试图概括小说主旨，因而很大程度上放弃了封面艺术的直观性。它用扑克表示几率，用扑克搭建的“飞艇”表示接触的概率，用迷宫表示从头至尾昆塔的不可解，用从地面凸起的人头与人的凝视，表现昆塔与人类的关系。概言之，《惨败》原作极具小说的抽象复杂，恰好难以与封面的直观艺术相互契合。\n《完美的真空》虽同样复杂，但许多封面作者都着眼于自我创作与自我凝视的主题。不论是卡通风、超现实风、还是鬼魅风，《完美的真空》封面设计总暗合埃舍尔的悖论画作。当然，也不乏图省事儿的艺术封面，如《未来学大会》与《其主之声》，分别直接借鉴博斯与达利，将莱姆的精神世界接轨于想象中的地狱与凝滞的天堂。\n《完美的真空》\n有些人认为，莱姆本人的形象类似于他笔下的生命与世界。莱姆官网展示了自1925年到2005年期间，莱姆的生活照与官方照，与同时代人相比，颇为齐全，展示了他生活与创作的一个侧面。他有时严肃，但大部分时候，他表情机智活泼，更符合《未来学大会》与《机器人大师》的调调。\n莱姆与火箭模型。\n莱姆博览群书，经历动荡时代，后以写作为生。他本人的生活相对自律与节制，以汲取足够多的知识，丰富足够奔放的头脑，创作足够复杂的作品。久而久之，相由心生，他的容貌便兼具了严谨、活泼与智慧。国内外网友都觉得，莱姆本人，像《星球大战》里的尤达大师。尤达形貌迷你，天生长命，老态模样，神色年轻，永远充满智慧。莱姆确实和它很像，属于那种穿越了宇宙浩渺与人类心灵的奇妙生命。\n撰文｜双翅目\n编辑｜宫子\n校对｜薛京宁",
  "url": "https://m.bjnews.com.cn/detail/163444184814939.html",
  "source": "bjnews",
  "publish_date": "2021-10-17 11:56:47"
}