{
  "uuid": "1660450757168208",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1660450757168208",
    "title": "我不信鬼神，但我相信终将与你重逢｜当刘禹锡遇上柳宗元",
    "desc": "“知悲无益，奈恨无已。子之不闻，余心不理。含酸执笔，辄复中止。誓使周六，同于己子。魂兮来思，知我深旨……”。我答应你的，都做到了，所以，请你等等我……",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/8/mapj2022814121914628142.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/8/mapj2022814121914628142.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-08-14 12:19:10",
    "publish_timestamp": 1660450750,
    "pv_num": "21687",
    "zan_num": "36",
    "click_num": "498",
    "comment_num": "0",
    "share_num": "18",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-08-14",
    "update_time": "2025-04-19 18:50:06",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.1万阅读"
  },
  "group": [],
  "id": "bjnews_1660450757168208",
  "title": "我不信鬼神，但我相信终将与你重逢｜当刘禹锡遇上柳宗元",
  "content": "我不信鬼神，但我相信终将与你重逢｜当刘禹锡遇上柳宗元\n2022-08-14 12:19\n“知悲无益，奈恨无已。子之不闻，余心不理。含酸执笔，辄复中止。誓使周六，同于己子。魂兮来思，知我深旨……”。我答应你的，都做到了，所以，请你等等我……\n“我的朋友啊，你能听到我的声音吗？你生前是如此聪明绝人，如今纵使亡故化去，怎么能空无一物呢？我想你所死亡的，只是你的形体吧？如果你的灵魂有可托之所，就请听一听我给你写下的这些哀伤的文字吧……”\n元和十四年（819年）的那个冬天，对刘禹锡来说，是他生命中最凄冷的时节。他的年近九旬的母亲在这年冬天去世，他强忍丧母之痛，从贬谪之地连州返回洛阳。就在他抵达衡阳时，他的至交好友柳宗元的信使突然到来，他原本以为是好友回复先前的约定，不想得到的却是一纸讣告。\n接连的打击一时间摧毁了他的理智：“惊号大哭，如得狂病。良久问故，百哀攻中。涕洟迸落，魂魄震越。”他悲痛得要疯了——在那一刻，被悲痛击中的他，已经疯了。\n本文出自《新京报·书评周刊》8月12日专题《给逝者的信》的B04-B05版。\n撰文丨李夏恩\n《祭柳员外文》，又名《祭柳子厚文》，出自清光绪乙未仁和朱氏刊本《刘宾客文集》。\n呜呼子厚！我有一言，君其闻否？惟君平昔，聪明绝人。今虽化去，夫岂无物！意君所死，乃形质耳。魂气何托？听余哀词……途次衡阳，云有柳使。谓复前约，忽承讣书。惊号大哭，如得狂病。良久问故，百哀攻中。涕洟迸落，魂魄震越。伸纸穷竟，得君遗书。绝弦之音，凄惨彻骨……\n呜呼子厚！此是何事？朋友凋落，从古所悲。不图此言，乃为君发。自君失意，沉伏远郡。近遇国士，方伸眉头。亦见遗草，恭辞旧府。志气相感，必越常伦。顾余负衅，营奉方重。犹冀前路，望君铭旌。古之达人，朋友制服。今有所厌，其礼莫申。朝晡临后，出就别次。南望桂水，哭我故人。孰云宿草，此恸何极！\n——刘禹锡《祭柳子厚文》\n“终我此生，无相见矣”，出自刘禹锡《祭柳子厚文》。\n好友初识\n刘禹锡还记得五年前两人的约定，那时，两人一道遭到贬谪，分别之地，就在衡阳湘水之畔。当年握别时，柳宗元曾向自己倾吐过“皇恩若许归田去，晚岁当为邻舍翁”，如今，只剩下自己一个人了，四十八岁，未来的前途一无所知，唯有曾经的过往，是年将半百的自己唯一可以追忆、可以握在掌心，藏在心头的东西，而这份过往，曾经与好友一同分享的那一部分，如今，已然随着柳宗元的逝去，一并归于空无了。只剩下他守着这份记忆。\n刘禹锡像。\n共同的记忆开始于26年前，那一年，刘禹锡21岁，进士登第，正是春风得意之时。此时的他，或许留意到有一位与他一般年纪的少年郎，也沉浸于同样准备施展抱负的热望之中。这个人便是与自己同科登第的柳宗元。但两人在这时或许只是互相知道姓名，对对方的经历、爱好乃至于政见并无了解。\n两人之间如何渐行渐近，走到一起的过程，至今仍然模糊不清，只有约略的蛛丝马迹可循。刘禹锡最早写给柳宗元的诗，是在贞元十二年（796年），刚刚遭受父丧的刘禹锡收到了柳宗元从京师长安寄来的一方叠石砚以表慰问。他于是写下了《谢柳子厚寄叠石砚》以表感激：\n常时同砚席，寄砚感离群。\n清越敲寒玉，参差叠碧云。\n烟岚餘斐亹，水墨两氛氲。\n好与陶贞白，松窗写紫文。\n“常时同砚席，寄砚感离群”，似乎说明两人之间的交情从当年同科进士时便已开始，但这类酬答诗作常常会夸大某些交往的情感，因此，并不能说从那时开始，两人便已经是至交好友，但却可以视为一段良好友谊的开端。然而，就像我们所知的那样，诗文的酬答往往仅止步于文辞上的互相欣赏，真正心灵上的惺惺相惜，既有一见如故时的灵犀一点，也有长相晤言的感怀契合。\n柳宗元像，出自《晚笑堂画传》。\n刘禹锡与柳宗元两人之间得以长相见的时间，是在两人同科登第的十年后，刘禹锡在贞元十九年被提拔为监察御史，而柳宗元也在这一年闰十月自蓝田县尉入为监察御史。同一年，另一位文坛巨子韩愈，也由四门博士转任监察御史。三人共事，终于有机会结为好友。韩愈在诗中写道：“同官尽才俊，偏善柳与刘”，指的便是柳宗元与刘禹锡。\n刘禹锡、柳宗元与韩愈三人的相聚，宛如中唐夜空中的三颗星辰聚在一起，同时发出令人瞩目的光芒。然而衬托这三颗星辰的夜空，却漆黑得令人窒闷。\n德宗皇帝治下的贞元末年，政治空气之险恶诡谲，令人悚然。元稹在回忆这段时期的朝政时记述“贞元十年已后，德宗皇帝春秋高，理务因人，最不欲文法吏生天下罪过，外阃节将，动十余年不许朝觐，死于其地不易者十八九”，而朝中大臣，更“以谨慎不言为朴雅，以时进见者，不过一二亲信。直臣义士，往往抑塞”。白居易更直言“见贞元之末，时政严急，人家不敢欢宴，朝士不敢过从”。\n这时的刘禹锡与柳宗元，皆方过而立之年，正是准备一展抱负、大显身手之时，在这种窒闷的暗夜之中，如星辰般的人，自然期望可以划破这窒息的长夜。只是这熠熠生辉的双星，并没有意识到，他们所瞻仰的那颗急速上升的政治明星，并非兆示黎明将至的启明。\n双星坠落\n“时王叔文得幸太子，禹锡以名重一时，与之交，叔文每称有宰相器”。比起与柳宗元之间的交往，刘禹锡与王叔文之间的交情更早。早在贞元十一年，刘禹锡登吏部取士科，被授予太子校书之职时，就与太子，后来的顺宗皇帝李诵的亲近侍从王叔文相识。\n对刘禹锡来说，王叔文是个与柳宗元截然不同的朋友。柳宗元与刘禹锡之间更多的是一种性情志趣上的相投，年轻的他们都从心底里相信仁义正直的教条，相信凭借理想与抱负可以澄清宇内，致君尧舜。因此他们的诗作中隐而愈彰的忧虑与苦闷中，活跃着一种天真的率直。\n但与他们相比，王叔文却是个迥然不同的人。有一个细节特别能体现这一点。一天，太子李诵与侍读谈论起朝政得失，提及久为百姓所苦的苛政宫市的弊端，说道：“寡人见上，当极言之。”在座的侍读诸臣纷纷称赞太子的善意，唯有王叔文沉默不语。\n之后，太子问起王叔文为何沉默不语的原因，叔文答道：“皇太子之事上也，视膳问安之外，不合辄预外事，陛下在位岁久，如小人离间，谓殿下收取人情，则安能自解？”——王叔文太清楚当时的皇帝会将权力视为何等的禁脔，即使是自己的儿子，当今天下一人的储君，未来帝位的继承人，在自己活着时，也不允许触碰这个禁忌。\n太子作为皇帝的亲子无法勘透的权力秘要，王叔文却能看得一清二楚，可见此人的心机何等深刻。对太子来说，他确实是一位出色的谋臣，但一个能洞破皇权心术的臣子，他内心中的权欲，难道会比之更少吗？\n刘禹锡与柳宗元的才华和理想，让王叔文将其拉拢备至，引为同道。而刘与柳两人心中“得君行道”的士人理想，也让他们愿意与王叔文引为同道。尽管从后世来看，王与刘柳之间的关系必然不是纯粹的友谊。但在这种关系当中，三人都能各取所需。这种羼杂着欲望与理想、权力与志向的关系，终于犹如滔天巨浪，在贞元二十年正月二十三日，将他们送上了顶巅。这一天，德宗皇帝崩逝，太子李诵即位，成为后来的顺宗皇帝。\n《烧梨联句》，出自明彩绘本《帝鉴图说》，讲述唐德宗赐给贤相李泌烧梨的故事，唐德宗早期任用李泌，君臣相得，但晚年变得猜忌苛刻，朝野之中充满了紧张气氛。\n时序进入了新帝即位的永贞元年。刘禹锡与柳宗元施展抱负的机会看似来临了。王叔文“引禹锡及柳宗元入禁内，与之图议，言无不从”。这是刘禹锡与柳宗元距离至高权力最近的一刻，也是他们距离政治理想实现最近的一刻。他们迫不及待地发布政令，《云仙杂记》记载了一桩轶事足见刘禹锡等人推行新政之热忱，“刘禹锡干预大权，门吏接书尺，日数千，禹锡一一报谢，绿珠盆中，日用面一斗为糊，以供缄封”。王叔文自然更是尝到了权力的滋味，他和他的同党门前“昼夜车马如市”。\n但这一刻，只维持了146天，便草草收场。不仅是因为王叔文和他的同党竞逐权力的狂躁，更因为他们用以遂志揽权的王牌顺宗皇帝，在即位前不久，突然罹患了严重的风疾，无法亲自御殿奏对。于是，朝野中的反对者迅速集结，拥立太子李纯监国，之后，又逼迫顺宗皇帝禅位，太子李纯正式即位，是为宪宗皇帝。\n新即位的宪宗皇帝，迅速展开对永贞革新一派的清洗。王叔文被贬谪，之后又被赐死。刘禹锡与柳宗元都被贬黜朝廷，刘禹锡被贬为朗州司马，柳宗元则被贬为永州司马。\n双星的政治理想与抱负，就这样旋起旋灭了。\n贬谪之路\n“叔文密结有当时名欲侥幸而速进者刘禹锡、柳宗元等十数人，定为死交，踪迹诡秘。既得志，刘、柳主谋议唱和，采听外事，及败，其党皆斥逐。”\n这段充满贬斥恶意的话，如出自刘禹锡与柳宗元的某位政敌或是私敌的丑诋，毫不奇怪。但这段话恰恰出自与他俩交情甚厚的韩愈之手，便不得不让人再三思忖。\n韩愈确实对柳宗元与刘禹锡两人心有怨怼，贞元十九年冬，韩愈因上疏直谏宫市之弊而被贬为连州阳山县令。韩愈认为自己之所以猝遭贬谪，是因为柳宗元与刘禹锡二人泄露了一些他在三人私下晤谈时的过激之言，因此触怒当道。\n尽管刘禹锡后来向韩愈袒露心胸，两人也因此冰释前嫌，但韩愈胸中依然有积霜未能彻底冰消，乃至于当刘禹锡祈请韩愈为他们共同的亡友柳宗元写墓志铭时，韩愈依然在文中隐含讥诮地写道：“（柳子厚）不自贵重顾籍，谓功业可立就，故坐废退”，暗示柳宗元当时被功利之心冲昏了头脑。\n韩愈像。\n尽管如此评价自己的两位好友，韩愈显得有些心胸褊狭，但从另一个角度来看，这个评价却不能不称为允当。当韩愈无辜被贬谪时，柳宗元与刘禹锡都在王叔文的汲引之下热衷功名仕进，以至自始至终没有为韩愈辩白过只言片语。而当永贞革新之时，他们也坐收各方送来的书尺，对门前车马若市甘之如饴。\n我们甚至可以推想，假使永贞革新成功，那么刘禹锡与柳宗元会不会以名相能臣之名留驻史册？但更大的可能性是不会，因为他们对功名如此不加遮掩的竞逐和对理想的不加掩饰的热望，已经能看出他们心地中的单纯率真。这样率真单纯的人，是很难在权力的食物链上站稳脚跟的。\n他们终于还是文人，不是政客。而政治上的失意，从某种程度上也拯救了他们自己。友谊中最可贵的品质，往往会在最艰困的境地，放射出令人动容的光芒。就像韩愈在为柳宗元的墓志铭中所写的那样：\n“呜呼！士穷乃见节义。今夫平居里巷相慕悦，酒食游戏相徵逐，诩诩强笑语以相取下，握手出肺肝相示，指天日涕泣，誓生死不相背负，真若可信；一旦临小利害，仅如毛发比，反眼若不相识。落陷穽，不一引手救，反挤之，又下石焉者，皆是也。此宜禽兽夷狄所不忍为，而其人自视以为得计。”\n韩愈特别讲述了一个柳宗元与刘禹锡之间友情的故事。元和十年，刚刚遇赦召回长安的刘禹锡与柳宗元去玄都观看桃花。刘禹锡触景生情，写下了那首众口传诵的名作《元和十年，自朗州承召至京，戏赠看花诸君子》。\n这首诗中“玄都观里桃千树，尽是刘郎去后栽”一联，很明显是在讽刺那些在自己被排挤贬谪出京后，乘势提拔的朝中新贵。这首诗不仅开罪了当年依靠诋毁永贞革新而扶摇直上的朝中权贵，更触怒了宪宗皇帝。宪宗皇帝正是在反对永贞革新的宦官与朝臣的拥戴下，才得以发动宫变，得登帝位。一如刘禹锡在上给宰相武元衡的谢启所自述的那样：“一坐飞语，废锢十年。昨蒙征还，重罹不幸。诏命始下，周章失图，吞声咋舌，显白无路”——他不仅自己再度造贬出京，更牵累好友柳宗元一道被贬。\n然而，当柳宗元得知刘禹锡被贬到“西南极远，猿狖所居，人迹罕至”的播州之时，却不惜以自己遭到贬谪排摒之身，上疏为好友求情。他流泪说道：“播州非人所居，而梦得（刘禹锡字）亲在堂，吾不忍梦得之穷，无辞以白其大人；且万无母子俱往理”，在上疏中，他写道，自己甘愿用自己要去风土较好的柳州，替换刘禹锡瘴疠蛮荒的播州，“虽重得罪，死不恨”——柳宗元为好友的仗义之举确实险些获遣重罪，宪宗直接驳回了柳宗元的祈请，甚至当宰相劝谏说“禹锡有老亲”时，宪宗依然强硬答道：“但要与郡，岂系母在！”只有当裴度提醒宪宗“陛下方侍太后，不合发此言”时，皇帝才羞愧地同意将刘禹锡的贬谪之地从播州改为连州。\n刘禹锡与柳宗元再度踏上贬谪之路，这趟前往谪戍之地的漫长路途，也为这对难兄难弟提供了一次难得的长时期的相处。当两人在衡阳分手时，柳宗元为好友写下赠别诗句：\n十年憔悴到秦京，谁料翻为岭外行。伏波故道风烟在，翁仲遗墟草树平。直以慵疏招物议，休将文字占时名。今朝不用临河别，垂泪千行便濯缨。\n刘禹锡则回赠道：\n去国十年同赴召，渡湘千里又分歧。重临事异黄丞相，三黜名惭柳士师。归目并随回雁尽，愁肠正遇断猿时。桂江东过连山下，相望长吟有所思。\n柳州与连州有桂江相连，当我们彼此想望之时，就望着这连通两地的江水，低吟《有所思》吧：\n公子远于隔，乃在天一方。\n望望江山阻，悠悠道路长。\n别前秋叶落，虽后春花芳。\n雷叹一声响，雨泪忽成行。\n怅望情无极，倾心还自伤。\n这本是佳人思念男子的词句，而那时的两人都没有想到，这一别，便是永诀。\n魂兮来思\n“犹冀前路，望君铭旌”——刘禹锡从未想过挚友竟会先自己而去，自己本来是期望好友来给我写墓志祭文的，毕竟，与柳宗元相比，自己才是体弱多病的那一个。（在给一位医士薛郎中的信中，他写道，自己“愚少多病，犹省为儿童时，夙具襦袴，保姆抱之以如医巫家，针烙灌饵，咺然啼号”。）柳宗元的溘然而逝，先前也似乎毫无征兆，也因此打击尤为沉重。\n不过，他还要拖着自己这副屡遭贬谪的、多病多灾的身体，坚持着撑下去。因为他手中握着好友最后的嘱托，那张简短的字纸上分明写着：\n“我不幸，卒以谪死，以遗草累故人。”\n他要受命整理好友的遗稿。作为中唐时期最负盛名的诗文巨子，柳宗元的文字数量之大，涉及之广，使整理遗稿的工作成了一项艰巨的工程。但在现存的刘禹锡的文集中，没有发现任何刘禹锡感慨搜集诗文之难的只言片语。\n尽管如此，只要阅读柳宗元的文集，就能感受到刘禹锡在整理编辑时的心情——这里面有多少篇诗文正是当初好友写给自己的文字。而翻看自己的旧稿，又有多少是当年唱和亡友的诗篇。当年说好“皇恩若许归田去，晚岁当为邻舍翁”。如今却只剩下自己，以贬谪之身，在当年分别的衡阳湘水之畔，吊祭自己的亡友：\n“千里江蓠春，故人今不见。”\n但他还要活着，去整理亡友的遗作，去抚养亡友的遗孤。\n宋世彩堂刻本《柳河东集》前序，即为刘禹锡所作。\n三年过去了，终于，刘禹锡可以为躬亲编订完成的亡友文集题写序言，在这篇题为《唐故尚书礼部员外郎柳君集纪》的文章中，他追述了柳宗元的生平过往，以及临终时对自己的托付，却对自己拖着病体整理遗作的艰辛困苦只字未提。仿佛他只是做了一件应尽之事，丝毫不值得炫耀和夸饰。\n他终于让好友的文字可以流传后世了。\n就在这一年的秋天，一位从永州归来的僧人告诉刘禹锡，他的好友柳宗元当年在永州修筑的园林愚溪，如今已“无复曩时矣！”僧人的话，再度让他“悲不能自胜”：\n溪水悠悠春自来，草堂无主燕飞回。\n隔帘惟见中庭草，一树山榴依旧开。\n草圣数行留坏壁，木奴千树属邻家。\n唯见里门通德榜，残阳寂寞出樵车。\n柳门竹巷依依在，野草青苔日日多。\n纵有邻人解吹笛，山阳旧侣更谁过。\n那些属于他的故事，属于自己和他的故事，终于成了杳不可回的陈迹。\n就在刘禹锡编订克成好友文集的同时，他与柳宗元的共同好友韩愈，却受柳宗元在柳州部下所托，撰写了一通题为“柳州罗池庙碑”的碑文。在碑文中，韩愈以一贯史家笔法记述道，柳宗元在柳州颇有德政，深受士民爱戴。就在他去世的前一年，柳宗元忽然对他的两名部下说：\n“明年吾将死，死而为神，后三年，为庙祀我。”\n到了预言的那天，他果然如期长逝。在他去世三年之后的孟秋辛卯日，柳宗元忽然降临在州署后堂，并且在当晚托梦给他的两名部下，令他们在罗池为自己修建祠庙。庙宇落成大祭那天，似乎为了彰显柳宗元作为神灵的威严，一位在庙堂中被酒慢侮的醉汉，突发急症，“扶出庙门即死”。\n柳州柳侯祠，至今受到柳州人崇拜。图片出自柳州博物馆。\n韩愈记载了这桩奇事，感慨道：“余谓柳侯，生能泽其民，死能惊动福祸之，以食其土，可谓灵也已”——他似乎相信柳宗元真的在死后成为了可以降下福祸给人间的神灵。这座祭祀柳宗元的祠庙历代香火不绝，至今仍然受到柳州人的崇敬。\n刘禹锡不会不知道亡友死后成神的传说，但无论是编次的文集中，还是纪念的祭文中，他都没有提及好友成神的只言片语——他和柳宗元都不相信鬼神的存在，都将天地万物视为自然造化之功，死生亦复如是。\n苏轼书韩愈为柳宗元成神后撰写的《罗池庙享神诗》碑文，即大名鼎鼎的“荔子碑”，原碑刻现藏柳州柳侯祠中。\n但在内心的某一个角落，他依然愿意去相信终有与好友再见之日。\n即使“终我此生，无相见矣”，但他愿意相信，自己为好友写下的那些字句，做的那些事情，他一定会听到、看到。柳宗元的长子柳周六，被刘禹锡视如己出，细心教导。咸通四年（863年），柳周六进士登第。\n这一年，刘禹锡已经去世21年了。\n“知悲无益，奈恨无已。子之不闻，余心不理。含酸执笔，辄复中止。誓使周六，同于己子。魂兮来思，知我深旨……”。\n我答应你的，都做到了，所以，请你等等我……\n电视剧《鹤唳华亭》（2019）剧照。\n文/李夏恩\n编辑/罗东 申婵\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1660450757168208.html",
  "source": "bjnews",
  "publish_date": "2022-08-14 12:19:10"
}