{
  "uuid": "162994491214832",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "162994491214832",
    "title": "《扫黑风暴》热映：真正令我们恐惧的不是远方，而是附近的凶杀",
    "desc": "《扫黑风暴》可以说是2021年最热门的一部扫黑反腐剧了。8月9日首播以来，已经在豆瓣网上获得15万影迷打出的7.8分。而作为一种深受欢迎的类型剧题材，扫黑反腐剧的讨论与研究仍然不足。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2021/08/26/5094909490294237871.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2021/08/26/5094909490294237871.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-08-26 10:55:51",
    "publish_timestamp": 1629946551,
    "pv_num": "35977",
    "zan_num": "147",
    "click_num": "639",
    "comment_num": "0",
    "share_num": "10",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-08-26",
    "update_time": "2025-04-19 19:11:28",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "3.5万阅读"
  },
  "group": [],
  "id": "bjnews_162994491214832",
  "title": "《扫黑风暴》热映：真正令我们恐惧的不是远方，而是附近的凶杀",
  "content": "《扫黑风暴》热映：真正令我们恐惧的不是远方，而是附近的凶杀\n2021-08-26 10:55\n《扫黑风暴》可以说是2021年最热门的一部扫黑反腐剧了。8月9日首播以来，已经在豆瓣网上获得15万影迷打出的7.8分。而作为一种深受欢迎的类型剧题材，扫黑反腐剧的讨论与研究仍然不足。\n这部剧的很多剧情都改编自真实案件素材，包括轰动全国的孙小果案、操场埋尸案、湖南文烈宏涉黑案、海南黄鸿发案等。在叙事上借鉴了美剧凌厉干脆的叙事模式，一改诸多反腐剧说教严重、角色脸谱化的问题，塑造了诸如李成阳（孙红雷饰）、高明远（王志飞饰）、何勇（刘奕君饰）等多个层次丰富的角色。\n近日，《扫黑风暴》又掀起了扫黑反腐剧的热潮。\n自2017年的爆款剧《人民的名义》以来，一直没有出现足够令观众眼前一亮的扫黑反腐剧集。《扫黑风暴》的成功也就格外引人关注。为什么观众喜欢看扫黑反腐这一题材的类型剧？而在人物塑造、叙事手法上，这类剧集又有哪些共同的特点？\n借着《扫黑风暴》热播的契机，本文的作者梳理了扫黑反腐剧的代表作，我们发现，这一类型剧比我们想象中有着更长的历史。而它的长处与局限，也同样明显，但因为它独有的揭露附近的、身边的危险案件黑暗风暴，也成为令不少观众欲罢不能的重要类型剧。\n为何扫黑反腐剧吸引人？\n与现象级反腐剧《人民的名义》相比，《扫黑风暴》的色调更阴冷，人物的质感也更趋于亦正亦邪。这着重体现在主角的安排上。《人民的名义》主角是一身正气但形象未免单薄的年轻检察官侯亮平，而《扫黑风暴》的主角与其说是警察何勇，不如说是游走于黑白两道的李成阳。\n《扫黑风暴》剧照，图为原刑警李成阳。\n此人原本是一线刑警，但被人陷害，师父惨死，他一心想要查清当年的真相，为此不惜加入绿藤市新帅集团，成为其掌门人马帅的得力干将。李成阳蛰伏十年，为的是顺藤摸瓜查明当年真相，却在十年后面对马帅之死，而幕后黑手仍逍遥法外。李成阳是一位不忘初心的好警察，但他在剧中不是一个脸谱化的好人设定，而是狡猾、冷峻，偶尔又透着股孩子气。如果不看完全剧，你甚至会怀疑他到底是好，还是已经变节。这种透着股坏劲儿的好警察，在国内反腐剧中并不多见。更为主流的，是像《沉默的真相》里的江阳、《人民的名义》里的侯亮平。然而有趣的是，近十年来最被观众记住的警察，不是他们，而是《人民的名义》里的“当代于连”祁同伟。从叙事技巧来看，祁同伟和李成阳都属于性格复杂的“圆形人物”。\n《人民的名义》剧照，图为祁同伟。\n在叙事手法上，《扫黑风暴》与改编自紫金陈小说的《沉默的真相》有异曲同工的地方。双线叙事、案中案的结构，都是通过一个小的案件，抽丝剥茧地引出更惊人的内幕。它们在注水普遍的国内市场也选择了相对精简的体量，《沉默的真相》只有12集，而《扫黑风暴》是28集，但它们胜在叙事紧凑，信息量丰富。\n近两年，能够引起热议的推理剧集数都并不是很夸张，从《隐秘的角落》《沉默的真相》到《扫黑风暴》，集数都不超过30集，这说明观众对注水剧的耐心正在消减，短剧模式正在被越来越多人接受并喜爱。\n《隐秘的角落》剧照。\n《沉默的真相》剧照。\n《希区柯克论电影》一书中指出：“路易-费迪南·塞利纳（Louis-Ferdinand Céline）把人分为两种，即有暴露癖和偷窥癖的两种人。”无论是推理剧还是反腐剧，它的最大卖点都是在满足人的偷窥癖。《扫黑风暴》能被热议，就与它的尺度有很大关系。《扫黑风暴》剧中设定了一个黑恶势力盘根错节的“中江省绿藤市”，上到官商勾结、买凶杀人，下到夜总会毒品交易、裸贷与高利贷欺诈、菜霸管控菜场，而参与这些犯罪行为的不仅有高明远为代表的企业家，也有派出所所长、区长乃至省里级别更高的“大老虎”。敢拍，成了《扫黑风暴》出圈的重要原因，观众有猎奇欲，就会忍不住看看。\n而这部剧的开头在冰山一角的叙事下，也呈现出一种山雨欲来风满楼，甚至让人毛骨悚然的氛围。剧中，妇女薛梅带着举报材料试图拦下中央督导组的车队，孰料被身后驶来的洒水车撞死并带走埋尸，而这辆朝薛梅驶去的“死亡洒水车”，一路都在播放《祝你平安》。杀死薛梅的授意者高明远，此时正与一个美丽俏皮的小女友有说有笑，待小女友走后，高明远问手下：“你知道她妈妈是谁吗？”手下说：“我哪知道。”高明远说：“你刚才把她妈给埋了。”\n惊悚大师希区柯克曾这样说起悬念：“悬念在于要给观众提供一些为剧中人尚不知的信息；剧中人对许多事情不知道，观众却知道，因此每当观众猜测‘结局会如何’时，戏剧效果的张力就产生了。”他所指的，其实就是观众的全知视角与角色的限知视角产生冲突时所爆发的戏剧魅力。\n真正令我们恐惧的不是远方，\n而是附近的凶杀\n在E·M·福斯特的文学批评专著《小说面面观》里，作者耐心地梳理了小说中的不同叙事视角和人物模式。将近一百年后，当影视剧成为了今天的惊奇表演，我们同样能在其中看到经典的叙事方式：全知视角、限知视角、顺叙、倒叙、插叙、夹叙夹议，菜的卖相变了，但制作它的工艺并没有变。\n于无声处听惊雷。用平淡的口吻讲述惊悚故事，是吊胃口的一个高招。《扫黑风暴》优秀的地方不在于它的诡计或者它在叙事模式上有多么创新，而是它具备高度的写实感，令观众觉得这就像是附近发生的事。\n裸贷、吸毒、菜霸、夜总会、房地产项目背后的勾结、中央督导组的入场等，这些事就出现在新闻热点，出现在我们生活的附近，于是，我们不再觉得恐怖是远方发生的事，而是就可能伤害到我们的事。这就是为什么，电影《惊魂记》中一个美艳的女人洗澡时被杀戮会引起观众的恐惧，而当反腐剧出现底层百姓受害时，我们却会高度共情。\n《惊魂记》中美艳的女人洗澡时被杀戮，会引起观众的恐惧，而当反腐剧出现底层百姓受害时，我们却会高度共情。\n剧中有一个很写实的情节：菜霸凶狠蛮横，最后令他心软的，却是乡下母亲的牵挂。这些写实的、与我们具体的生活紧密联系的细节，会在一瞬间穿透虚构与真实之墙，击中我们的内心。\n其实，像《扫黑风暴》这样的类型剧目，二十年前就有。而这与当时的社会现状和创作氛围有很直接的关系。上世纪九十年代的社会治安并不如今天那么安定，黑恶案件也时有发生，例如沈阳“3·8”系列持枪抢劫案、东北讷河案、粤西连环贩毒走私案、河南爆发跨省系列杀人抢夺案等。一个个残杀几十人的杀人犯，面对审讯却能面不改色。\n当时的电视纪录片《中国西部刑侦大案纪实》就与此有关。它收录的案件包括汉源枪战、凉山特大爆炸案、非法中介诱骗打工妹卖淫案、乐城西昌一家三口灭门惨案等。导演真实地记录了案件细节，在上世纪九十年代的纪录片里曾比比皆是。比残忍恶行更令人后背发凉的，是凶手叙述时的一脸平静。片中，有妇女参与了卖淫，却不知是违法。一个残暴的父亲因为女儿是超生，就把女儿藏进了猪圈，让她和猪一起生活。\n李诚儒等人主演的《重案六组》，讲述的也是一群人民警察如何侦破黑恶案件，堪称上世纪九十年代恶性案件的影视化写照。剧中的案件大多取材于上世纪八九十年代真实的黑恶事件，集中反映了城乡变迁、改革进入深水区的背景下，“城市病”所引发的一系列社会问题。\n《重案六组》剧照。\n到了千禧年初，以作家周梅森创作的《忠诚》《至高利益》《绝对权力》《人间正道》等作品为代表，反腐扫黑剧开创了一种相对固定的叙事模式，那就是中央或省级官员对地方贪腐大案的整治，从中挖掘出地方官僚与资本勾结的内幕。这些剧里基本有几类固定角色：清廉正直的反腐官员、不惜冒着生命危险办案的警察、利益熏心的资本家，以及严重违纪的地方官员。说它们是类型化作品，正是因为它们有明确的人物样式，如今看来，这些作品都有其艺术上的局限，但在当时，它们曾在电视上掀起了一轮又一轮收视浪潮。\n2017年上映的《人民的名义》则掀起了扫黑反腐剧的一大收视顶峰。《人民的名义》为我们讲述了一个崩塌式腐败的故事，在这部剧中我们能看到很多周梅森其他小说的影子。这部剧当年能引起热议，到如今仍被讨论的一个很重要的原因，就是它用一个小切口概括了某些结构性腐败，它所刻画的高育良、李达康、祁同伟、侯亮平、欧阳菁等人，都是现实中一类典型人物的浓缩。\n以剧中的一个小人物赵德汉为例。编剧周梅森说：“我在剧本开篇写贪污2.3亿的处长，是典型的小官巨贪，这个角色我参照了国家能源局原司长魏鹏远。”他说的处长就是赵德汉。剧中，此人一口一个农民的儿子，贪婪的程度却令人咋舌，他不但在冰箱里藏满了钞票，购买的一栋别墅的墙壁内也堆满这些贪腐的证据。讽刺的是，为了掩人耳目，赵德汉还故意在一个小房间里吃着炸酱面，饮食起居各方面都在彰显自己的节俭朴素。\n《人民的名义》剧照，图为查抄“小官巨贪”的赵德汉。\n从全能侦探到普通人的软肋，\n这是世俗年代的英雄歌剧\n有一个令人意外又情理之中的事实是，如今回过头看，《人民的名义》最被人热议和争论的角色其实不是主角侯亮平，而是饮弹自尽的祁同伟。汉东市公安厅厅长祁同伟原本只是一个配角人物，但在他饮弹自尽的那一集，这个名字一度跻身微博热搜榜榜首。\n剧中，他是被权力和欲望毁掉的代表。他原本是热血的缉毒警察，年轻时守护爱人，怀揣着做英雄的梦想。但“英雄，不过是权力的工具”，因为梁书记之女梁璐的打压，他的大好前程蒙上阴影。为了扭转命运，祁同伟不惜丢弃自己的尊严，孤鹰岭上的缉毒英雄，成为权力大门的投降者。为了逆转自己的命运，他愿意做一只权贵的看门狗，而在拥有权力之后，他所做的不是帮助年轻人争取公平正义，而是一次次徇私枉法，最终走上自杀谢罪的不归路。\n祁同伟的悲剧在反腐剧里很有代表性。一个寒门出身渴望晋升的人，在反腐剧里容易走向黑化。在《人民的名义》中，祁同伟是一个具备强烈自尊与自卑的人物，坑害他的是特权，而非底层的出身，他对名利的极度渴望，恰恰是他抛弃做人底线的关键。这是一个很自我的男人，他到死都要以自己认为很英雄的死法结束一生。\n《人民的名义》中，祁同伟是一个具备强烈自尊与自卑的人物。\n一部成功的影视剧往往具备一个复杂的圆形人物，从《人民的名义》到《扫黑风暴》，乃至中国拍得最好的“反腐剧”《大明王朝1566》和《走向共和》莫不如此。太伟光正的人，观众会敬而远之，而复杂但具体的人物，他的一悲一喜会引起观众深深的共情。深刻的反腐剧不只是正邪较量，而是让你看到利益的重新分配，看到不同信仰与主张之人现实的角力。拨开云雾，你看到的或许不是光明，而是更浓密的黑暗。看似是正义与黑暗的搏斗背后，或许也是洗牌和利益的重新分配。\n《白夜追凶》中的刑侦支队队长关宏峰。\n比起全知全能侦探流行的古典年代，当代更流行的，其实是具有晦暗面的光明人物，与同样具有善良之心却消逝于暗夜的悲情角色。《沉默的真相》里的检察官江阳、《无证之罪》里聪明又痞气的警察严良、《白夜追凶》里的刑侦支队队长关宏峰，乃至《扫黑风暴》里的李成阳，他们都不再是全能侦探，而是各有各人性的软肋，甚至游走在善与恶的边缘。\n从江阳到李成阳，他们锲而不舍寻找真相，将自己的一生投入到深不见底的黑暗，看见长夜之难明，依旧追逐真相的明灯。到头来，我们的作者所褒奖的已经不再是那个真相，而是为了真相，依旧敢于对抗黑暗的普通的人。这是世俗年代的英雄歌剧，也是给予寒冬守夜人的一双暖手套。\n撰文 | 宗城\n编辑 | 张婷 申婵\n校对 | 赵琳",
  "url": "https://m.bjnews.com.cn/detail/162994491214832.html",
  "source": "bjnews",
  "publish_date": "2021-08-26 10:55:51"
}