{
  "uuid": "1705213085168699",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1705213085168699",
    "title": "2023新京报年度阅读推荐——年度特别致敬",
    "desc": "除2023新京报年度阅读推荐的十二本书外，我们还特地选出了5种“特别致敬”，包括年度译者、年度出版品牌、年度学术写作等等。这些写作和阅读，和众多好书一起，共同构成了2023年与书籍有关的悦人风景。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj2024114141841670398.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj2024114141841670398.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj2024114141841670398.png",
    "publish_time": "2024-01-14 14:18:05",
    "publish_timestamp": 1705213085,
    "pv_num": "30752",
    "zan_num": "792",
    "click_num": "360",
    "comment_num": "0",
    "share_num": "6",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-01-14",
    "update_time": "2025-04-19 12:34:06",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "3万阅读"
  },
  "group": [],
  "id": "bjnews_1705213085168699",
  "title": "2023新京报年度阅读推荐——年度特别致敬",
  "content": "2023新京报年度阅读推荐——年度特别致敬\n2024-01-14 14:18\n除2023新京报年度阅读推荐的十二本书外，我们还特地选出了5种“特别致敬”，包括年度译者、年度出版品牌、年度学术写作等等。这些写作和阅读，和众多好书一起，共同构成了2023年与书籍有关的悦人风景。\n2023新京报年度阅读推荐特刊\n年度纪实写作\n胡安焉\n打工人，写作者。近二十年间走南闯北，后又在北京做了两年快递员。\n致敬辞\n在不确定性满溢的年代，个体如何通过实践确认自我的存在？十余年间，胡安焉辗转多地，前后从事19份工作。从酒店服务生，到物流快递员，他以近乎摄像机般的敏锐捕捉下了打工岁月中的“悬浮”时刻，也将隐于都市边缘、维系城市运转的“附近”赤裸摊开。流转的经历如一面明镜，映照出时代齿轮下平凡如他的你我，微茫而隽永的印迹。\n我们致敬胡安焉，致敬他在工作的异化与系统的倾轧下持存的赤诚与勇毅。以笔为戟，他在自我意识与外部规训的碰撞中一路披荆斩棘，捍卫了个体之于时代不可磨灭的意义。\n答谢辞\n感谢新京报书评对我写作的器重。\n我是一个晚熟的人，从小父母教导我克制和忍耐，只要求我循规蹈矩，不要求我成功富贵。他们极少给我鼓励和建议，但也不给我压力和负担，尤其是从不拿我和别人比较。所以在二十几岁的时候，我过得浑浑噩噩、自由散漫，不知道自己想要什么、该追求什么。同时我的性格过于内向，害怕和人竞争，在社会里到处感到不适，这导致我频繁地更换工作。\n后来年岁渐长，为了解决经济问题，又尝试去做生意。但生意上粗暴丑陋的竞争和冲突导致我几乎崩溃。就在这个时候，我找到了写作，作为自己回避现实的依傍。不过写作并不能养活自己，我仍然需要通过工作获得经济收入。因为年龄和履历的原因，这时我只能从事一些对学历和技能没有要求的职业。不过对此我没有怨言，这是我自己的选择。\n后来在一些偶然因素和际遇的推动下，我写下自己的打工经历，并得以出版。过程中要感谢的人很多，无法在此一一罗列。\n因为这是一部非虚构作品，意味着我要对其真实性负责，我只能写亲身的经历和见闻，不能添油加醋，更不能无中生有。在此基础上，我还希望尽量只讲述经过，避免作出结论和评价，尽管这有时很难完全做到。\n最后，再次感谢喜欢这本书的读者和评委，我非常珍视这些共鸣。\n——胡安焉\n年度学术写作\n潘绥铭\n社会学家，曾任中国人民大学教授、博士生导师。\n致敬辞\n人类关于自身的一切重大哲学问题，都在性的方面有所反映。但性的研究却始终是学术界的边缘议题。20世纪80年代开始，潘绥铭逐步建立起性社会学的理论框架与研究范式。潘绥铭的学术人生几乎与中国改革开放以来性革命的推进历程深度镶嵌。\n我们致敬潘绥铭的学术写作，致敬他用朴素、接地气的文字记录下很多研究方法的从零到一，田野考察的一手经验和动人细节；致敬他在写作中对弱势群体的关注与关怀，对社会文化富有穿透力的解释与洞察。我们更致敬潘绥铭，致敬他对一个社会学小众分支领域的开拓与深耕，不断从实践中总结分析，用翔实的数据和鲜活的访谈，记录下中国人三十年性观念的变化，证明了性社会学的重要性。他的人生与学问互构，正因为他有趣的灵魂，才构建出如此这般的性社会学。\n答谢辞\n写的东西如果没人看，那就是风，一掠而过，无影无踪；幸亏有了这么多读者，还评了奖，那它就是痕，心中的痕，光辉年代的痕，我们那一代人的痕。所以，说一声谢谢实在是太轻太浅，我给各位行大礼啦！\n每一代人都必然逝去。每一代人当年的激情，在后人看来很可能就是一个笑话。在性方面，咱们的老祖宗最早的滋补药是什么？就是粟米熬粥，上面的那一层糊糊啊！可是，他们想了、做了、记下来了，我们才有了垫脚石。\n性社会学，连我自己在内，只是改革开放的一芽嫩绿。如果下一代做出别的选择，那么它就会烟消云散。因此我违背了金盆洗手的初心，写下了我想写的。它就是粟米糊糊，就是原始记录，就是史料。\n但愿，留下的痕迹比风久远。\n——潘绥铭\n年度致敬译者\n俞冰夏\n1986年生。曾在上海多家媒体供职，译有《悠游小说林》《杰夫在威尼斯，死亡在瓦拉纳西》《无尽的玩笑》等。现居上海。\n致敬辞\n翻译决定了一本书呈现给国内读者时的样貌与质量。2023年，后现代小说家大卫·福斯特·华莱士的经典作品《无尽的玩笑》终于在国内出版——100多万字、凌乱的故事支线、繁多的人物、大量俚语、专有名词和作者的自造词，甚至穿插其中的数学公式都让这本小说的文学形式极为夸张。面对这样一部著作，译者和出版社责编一起用12年的时间将中文版交到了我们手中。这是一个漫长而艰辛的过程，需要强大的毅力和耐心才能保证这本巨著的精确翻译与风格呈现。\n我们致敬《无尽的玩笑》的译者俞冰夏。致敬她愿以文学的勇气接下这本巨著的翻译工作，以专业的操守将每一个复杂的长难句精准地呈现，也以毅力和谦逊的态度在陌生的知识与罕见的单词用法中探索。这本长篇小说每一个字句的翻译都是一次困苦的跋涉，而当它最终完成的时候，它使得读者增加了接触世界文学形式的宝贵契机，也完美地在原著和译本的双重含义下呈现出了一部文学杰作。\n答谢辞\n非常荣幸能够获得《新京报》授予的奖项。像很多人一样，我受惠于他人翻译的文学作品，从中获取观望世界的方法，因此感到回报的必要。文学翻译是一项漫长、苦闷，排挤自我，又总被认为应当业余从事的工作。《无尽的玩笑》占据我生命里几个重要的年份，后来抬头一看，竟然真活到了书里描写的场景内侧。今天，这本怎么看都压迫感很强的书如能获得几个新的读者，对我便是安慰。\n——俞冰夏\n年度出版品牌\n也人\n致敬辞\n2023年，也人凭借独特的出版风格成为图书市场中的新锐。从《着陆何处》中对环境危机的思考，到《疯狂旅行者》中对深埋于历史中的“神游”现象的挖掘，通过出版，也人带领读者跨越人与自然、理性与疯狂、自我与群体的种种边界，用“同情之理解”接纳世界的参差多态，理性与宽容超越偏见与成见。从《父权制与资本积累》对女性主义研究范式的创造性颠覆，到《我是谁？》对地理学与个体生命体验关系的极致探寻，通过出版，也人也呼吁读者在鲜活的生命体验中理解思想，在思想中照见“我”，也照见远方无数的“我们”。\n我们致敬也人，致敬他们的专业与热忱，更致敬他们出版理念背后人类对阅读最纯粹的敬意。阅读，为了思想的解放，也为了心灵的安顿。理解他者，让我们了解世界之大，而理解自己，则让我们知晓去向何方。\n答谢辞\n非常感谢新京报书评周刊把“年度出版品牌”颁给也人。得知这个消息，我们感到既欢喜又忐忑。这是一份沉甸甸的礼物，也是对我们的殷切期许。也人是上海书店出版社旗下的人文社科品牌，刚过了两周岁的生日。它像一个好奇的孩子，张望着所见的世界，在一次次的做书过程中，观照着个体自我，也注视着所有他者。\n理想是美好的，而遇到的困难则是实打实的，好在有朋友们的关心和支持，使我们在寻找自我价值的过程中不致迷茫。在这里要感谢那些默默支持也人的读者们，是你们的点滴鼓励，给了我们前行的信心。相信走向第三年的我们，依旧是“进击的也人”，期待更多有缘的读者与我们同行。谢谢大家！\n年度北京文化书写\n北京文化书系\n致敬辞\n如何了解北京？如何感受北京文化的独特魅力和无限活力？作为首都，北京既是中国的政治中心、文化中心，也是国际交往中心和科技创新中心。从古都韵味到现代活力，从传统文化根基到创新文化发展，“北京文化书系”所展现和挖掘的，正是这座城市的过去与现在，文化与传承。\n我们致敬“北京文化书系”的编撰者，致敬他们着眼于城市记忆与乡愁，以“亲历、亲见、亲闻”的原则，捕捉这座城市的历史底蕴与现代气息，以其系统梳理、深入挖掘、精心编纂凸显北京文化价值。我们也致敬“北京文化书系”，致敬它根植于历史与现实，阐释古都文化的深刻内涵，彰显北京历史文化名城的独特韵味；更致敬它以文化为蓝本，书写北京的过去和当下，展示北京文化的根与魂。\n答谢辞\n热烈祝贺2023新京报年度阅读盛典隆重召开，很荣幸“北京文化书系”获得年度北京文化书写特别致敬奖项，感谢专家评委，感谢新京报！\n“书系”发布后受到多方关注与赞誉。正如丛书主编之一阎崇年先生所说，“北京文化书系”让普罗大众全面系统地了解北京的悠久历史、灿烂文化，既是一项学术创新，也是一项文化成果；既是北京文化史的一件大事，也是当代中华文化史的一件盛事，实为“时代所需、民众所望”。以文化润心，为北京塑魂。我们由衷地希望，读者朋友们翻开“北京文化书系”，能够从中感受北京文化、中华优秀传统文化的生命力与创造力，坚定文化自信，振奋民族精神，共同守护好中华文明的根与魂。\n作者：书评周刊编辑部\n校对：薛京宁，付春愔",
  "url": "https://m.bjnews.com.cn/detail/1705213085168699.html",
  "source": "bjnews",
  "publish_date": "2024-01-14 14:18:05"
}