{
  "uuid": "161033216515790",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "161033216515790",
    "title": "钟表时间：操控时间的幻梦",
    "desc": "指针在移动，滑过表盘上的每一个刻度，都意味着时间的前进。指针在表盘上周而复始地循环，时间也随之渐渐流逝。表盘上的刻度，计量着时间的轨迹。它将时间清晰地分成秒、分钟和小时，配合着指针的移动，告知人类身处哪一个时刻。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/01/11/5012648739253330912.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/01/11/5012648739253330912.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-01-11 11:19:21",
    "publish_timestamp": 1610335161,
    "pv_num": "50742",
    "zan_num": "159",
    "click_num": "2774",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "publish_time_date": "2021-01-11",
    "update_time": "2025-04-19 15:17:27",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "5万阅读"
  },
  "group": [],
  "id": "bjnews_161033216515790",
  "title": "钟表时间：操控时间的幻梦",
  "content": "钟表时间：操控时间的幻梦\n2021-01-11 11:19\n指针在移动，滑过表盘上的每一个刻度，都意味着时间的前进。指针在表盘上周而复始地循环，时间也随之渐渐流逝。表盘上的刻度，计量着时间的轨迹。它将时间清晰地分成秒、分钟和小时，配合着指针的移动，告知人类身处哪一个时刻。\n从2020年的12月31日到2021年的1月1日，不过是表盘上的指针在“12”的刻度上轻轻移动了一下儿，但就在那一瞬间，人类迈入了新的一年。\n时钟，赋予了无形的时间以有形的实体。当人们想表现时间时，只需要画一个时钟就足够了。时钟不仅让时间可以被看到，也可以被听到。指针移动的轻声滴答，被当成时间走过的足音；整点报时的铛铛作响，则是时间在提醒人们自己又走过了一段固定的旅途。时间的脚步在时钟的滴答声中一掠而过，就像一只无形的兔子，蹦跳着追逐时间的流动。\n撰文 | 李夏恩\n时钟，让时间被清晰感知\n“嗳呀！啊噫呀！我一定要去晚了！”\n一只淡红眼睛的兔子，惶乱着从阿丽思的身边蹦跳跑过，不断地自言自语。兔子说话本来已经算是十二分的离奇，但顶古怪的是，这只兔子居然从背心口袋里掏出一只怀表来，看一看，又急忙向前跑。\n刘易斯·卡罗尔经典名著《爱丽丝漫游奇境记》，由一只看着怀表赶时间的兔子开篇，貌似离奇，却别有意味。怀表，作为一种便携的时钟，在19世纪的欧洲大为盛行。描绘一幅卡罗尔时代英国人的经典肖像，便是他从口袋中掏出怀表细看的模样。时钟上指针的移动，告知人目前所处的准确时间。催促着人们按时去做某些事情。\n时钟的存在，让时间可以被人类明晰地感知。而在时钟出现之前，人类与时间之间，更像是一种顺乎自然的默契。一如中国古老的《击壤歌》中“日出而作，日落而息，帝力于我何有哉？”对生活在北极的因纽特人来说，时间同样只在指示作息发挥作用，在漫长的冬天，因纽特的猎人在冰屋中仰观星辰，来确定自己何时给狗套上挽具，何时整理绳具。当猎户座倾斜的腰带诸星，在夜空中回正时，就是该睡觉的时间了。\n当人与自然关系亲密时，天空与大地就是人类的时钟。头顶太阳的移动，地上影子的横斜，月亮与星辰的升降运转——生活越是接近自然，越是简单质朴，时间也就越不需要太过明晰，自然也就不需要像卡罗尔笔下的那只兔子一样，急急忙忙地去赶时间。\n时钟的创造，是为了那些日趋繁琐的生活和工作所准备的。人类的社会分工日趋复杂，日晷、沙漏、香篆、蜡烛、中星仪、测时仪、计时象限仪、星盘等等，这些非机械的计时器也一个接一个的诞生，连续不断的时间被逐渐分割成不同的时刻：一瓶沙漏流完的时候、一炷香的时间、烧完一根蜡烛的时间、一个时辰、一刻钟——人类将时间分隔切割，也将自己的生活工作细细切分。\n《阿丽思漫游奇境记》中看怀表的兔子。\n10世纪机械时钟的发明，就是为了让时间划分变得更加细致精准。发明机械时钟的修道士们，随着指针的指示，在精准的时间开始一天的祷告。他们深信，一如造物主在开天辟地时为世间万物划定秩序，这种严格遵守时间的秩序性，正是对造物时刻的模仿，由此，可以让灵魂在造物安排的时间秩序中得到永恒的祝福。今天，更加精密的时钟，以更加精确的方式指示着人类更加繁忙的活动：五点四十分，我必须起床穿好衣服准备出门，这样才能赶上六点二十五分的地铁，好在八点前抵达公司打卡。如果没有按照时间行进，那么就会像那只掏出怀表的红眼兔子一样：“嗳呀！啊噫呀！我一定要去晚了！”\n齿轮机栝的运转，带动指针指向某一个精准的时刻，人类随着指针的移动安排自己的行动。时钟与人类似乎合二为一。或者更准确地说：“人是时钟”。\n人是时钟\n“如果有人能像了解斯特拉斯堡教堂的钟表的所有发条、齿轮和其他内部装置那样了解自然，那么这种了解就是全面而透彻的”，17世纪英国哲学家约翰·洛克如此写道。在他的眼中，世界上所有的生命体，包括人类，都可以视为一座时钟。想象一下儿，如果将人视为一座时钟，那许多问题将会变得清晰明了：“大黄可以通便、铁杉却会致命，鸦片则让人昏昏欲睡”，这就像是钟表匠知道即使在时钟的平衡杆上放上一小片纸，钟表也会停止工作，损坏一个部件，就足以导致整个机器失灵。\n今天听起来，人是时钟的观念，未免有些离奇。但仔细思忖，却足以让人对自身存在的意义感到质疑。人体确实像时钟一样，由众多零件组成。五脏六腑、耳目口舌、头脑四肢，无一不能拆分成不同的零件，一如时钟可以由各种齿轮、簧片、弦条组成一样。血液的流动，一如齿轮的旋转；心脏的搏动，一如弹簧的擒纵；五官四肢的活动，一如表盘上指针的移动。\n只是相比时钟，人类这部机械更加复杂精细。时钟的秒针移动的那一秒钟，人类的头脑中已经足以生出一千二百个念头。时钟作为机械之机械，只是按照固定的方式运作，而人类拥有自由意志，会时时越出时间安排的轨迹。就像卡罗尔的兔子一路看着怀表追赶时间，如果它像时钟一样按部就班，那么它也就不会如此急急忙忙地赶时间。\n《雍正十二美人图》中美人手握的怀表。\n人类的自由意志让自己和机械区分开来。但令人遗憾的是，人类却常常不得不向机械俯首称臣，听从机械的安排。18世纪中国一位名叫沈初的官员，在他的私人笔乘《西清笔记》中记载了一件关于时钟的轶事。西洋的机械时钟在16世纪晚期传入中国，成为贵官豪富争相购置的奇货。时钟在宫廷中占据了一席之地。在紫禁城的交泰殿中，皇帝特意安置了一座巨大的西洋座钟，报时的钟声，“声达乾清门外”。在宫中军机处值班的宰辅于敏中，每次听到交泰殿正午的钟声响起时，便会招呼值班的同僚：“表可上弦矣。”这并非仅仅是善意的提醒，而是在紫禁城中，遵守皇帝钦定的时间，乃是关乎荣辱甚至生死的大事。于敏中需要根据宫中准确的时间，赶在皇帝晚膳时刻前递交奏折，一刻差池，都有可能招致龙颜震怒。沈初的同僚赵翼，在他的《檐曝杂记》就记载了一起因延误时间而招致的恐惧。皇帝的宠臣傅恒随身也带有一块怀表，但很可能这天是忘记按照宫中时间给自己的怀表上弦，那天御门上朝之际，因为时钟尚未及时刻，所以他从容入宫，却看见皇帝“已久坐”。傅恒“乃惶悚无地，叩首阶陛，惊惧不安者累日”。\n时钟给人类带来了更加精准的时间，而人类也对时间更加依赖，当时钟掌控在权力者手中时，时钟指示的时间更成为了人类占有绝对支配性的主人。“人是时钟”这个观念不再仅仅是人类的身体就像时钟一样是一部精细复杂的机械，更意味着人的行为不得不受到时钟的操控。\n只需要看一看现代都市中无处不在的钟楼，就可以明了这一点。时钟指挥着城市中人们的生活工作。响亮的报时钟声催促着人们去追赶时间的脚步。工厂的车间里，最显眼的地方必然悬挂着一座时钟，提醒着工人们必须按时完成任务。产品的生产也按照时间被精准地计算。不妨看一看《摩登时代》中卓别林饰演的那位倒霉的工人，他在工厂中的每一分每一秒都被安排得严丝合缝、丝丝入扣。包括午餐时间，都被机器精准安排：涂黄油几分钟、吃面包几分钟、喝牛奶几分钟，一分一秒不得逾越。在时钟精细的安排下，人类只需要按部就班地遵守指令，自由意志不仅仅是不需要的，甚至是危险的，因为它会让人超出时间精准的安排，制造出难以掌控的意外。人类就这样沦为了自己创造的时钟的囚徒。生活，也如同时钟的指针一样周而复始地循环往复——人就这样变成了时钟。\n晚清《吴友如画宝》中的上海法租界“大自鸣钟”。\n让时间继续前进\n人创造了时钟，时钟反过来支配了他的创造者。这不能不说是个讽刺的结果。然而，从另一个角度来讲，时钟的创造，也体现了人类的勃勃雄心，他们期望将时间握于手中，就像卡罗尔的兔子从背心掏出的怀表一样。时钟诚然给了人类一种掌控时间的幻象。特别是那些自诩扼住时间咽喉的人，他们似乎相信，只要将时钟的指针向回拨动，时间就会随之倒转。但，就像太阳的升起不是公鸡叫醒的一样，时钟也不过是时间的表象，回拨指针只是机械的倒转，时间仍然像射出的箭一样，永不回头地继续前行。\n时间永不回头地流逝，但时钟却可以创造出某种时间可以被操控的幻象。在瑟吉奥·莱昂的西部片杰作《西部往事》中，他特意用时钟安排了一组寓意深刻的镜头。黄沙弥漫的老旧车站中的时钟，指针停滞在7点55分之上。但克劳迪亚·卡汀娜饰演的外来女子抬眼看了一眼自己带来的怀表时，特写镜头显示，此时已经是11点10分。呼啸驶来的火车象征着外部世界被工业文明宰制的时间洪流迅疾而来，即将撞破这个西部小镇停滞在过去的时空。\n对时间的操控不可能持久，时钟指针倒转和停滞所制造的幻象只能欺骗人们一时，却无法阻挡时间真正前进的步伐。就像电影《V》中的面具侠客V一样，在影片的最后，当伦敦国会大厦的大钟发出午夜12点的巨响时，它被轰然炸成碎片。那个压抑窒闷的旧时代随着时钟的爆炸被彻底终结，新的时代，则要这些挣脱时钟宰制的人们，用他们的自由意志去进行构思擘画。无论时钟是否存在，时间永不停止。\n让时间继续前进。\n撰文 | 李夏恩\n编辑 | 刘亚光；王青\n校对 | 薛京宁\n来阅读我的更多文章吧\n李阳\n新京报记者\n记者主页",
  "url": "https://m.bjnews.com.cn/detail/161033216515790.html",
  "source": "bjnews",
  "publish_date": "2021-01-11 11:19:21"
}