{
  "uuid": "162156801914526",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "162156801914526",
    "title": "《步辇图》：唐朝与吐蕃民族关系的图证，初唐人物画的最高水平",
    "desc": "该图深藏着十分重要的历史文化信息，是研究唐朝与吐蕃民族关系的图证，代表了初唐人物画的最高艺术水平和北宋最佳的摹画能力。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2021/05/21/5059772610863245764.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2021/05/21/5059772610863245764.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-05-21 11:43:14",
    "publish_timestamp": 1621568594,
    "pv_num": "13570",
    "zan_num": "237",
    "click_num": "345",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-05-21",
    "update_time": "2025-04-15 14:33:40",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.3万阅读"
  },
  "group": [],
  "id": "bjnews_162156801914526",
  "title": "《步辇图》：唐朝与吐蕃民族关系的图证，初唐人物画的最高水平",
  "content": "《步辇图》：唐朝与吐蕃民族关系的图证，初唐人物画的最高水平\n2021-05-21 11:43\n该图深藏着十分重要的历史文化信息，是研究唐朝与吐蕃民族关系的图证，代表了初唐人物画的最高艺术水平和北宋最佳的摹画能力。\n撰文｜余辉\n我们每天都可以看到新闻照片，古代也有类似新闻照片的纪实绘画，特别是宫廷新闻照片，担任记录宫廷新闻的就是皇帝的御用画家。宫廷里的人物画家往往有一个类同于当今新闻摄影师的职责，以绘画的方式真实地记录朝廷发生的重大事件。有史以来，在完成这些“新闻照片”的画家中，职位最高的竟是一国之相，这就是初唐的阎立本。\n阎立本出生于建筑、绘画世家，其父阎毗是隋朝画家。阎立本曾代兄立德任工部尚书，负责宫廷和城市里的建筑设计与施工，总章元年官至右相。他专门擅长画人物，他学的是南梁画家张僧繇的人物造型和线条，他画过许多类似新闻摄影的绘画，真实地记录了当时重大的历史事件，如他画过《魏征进谏图》，他还善画功臣和名人，如他奉敕作《凌烟阁功臣二十四人图》《秦府十八学士》等，颂扬国家功臣，在初唐宫廷画坛，数他的名气最大。\n《步辇图》局部\n虽为摹本，亦属奇珍\n这件《步辇图》卷（绢本设色，纵38.5厘米、横129.6厘米），画上没有作者的签名，幅上题有“步辇图”三字，经过著名的鉴定大家、故宫博物院徐邦达先生的研究，这张图是北宋宫廷画家的摹本，也就是手工复制本，它完整地保留了初唐时期人物画的基本风貌。幸亏有了这件摹本，才使我们得知阎立本的绘画面貌。古代宫廷担心母本会丢失、损坏，往往要挑选一些有重要意义和艺术典范性的绘画制作摹本，以便于持续保留。书画家兼鉴定家米芾在卷后留下了观款：“襄阳米芾。元丰三年八月廿八日长沙静胜斋观。”当时是1080年，该图传到了今湖南长沙，此后在1186年之前，在长沙观画的还有黄公器、张向、刘次庄、曹将美、蔚宗、关杞、陶舜咨、刘忱、李康年、张舜民、邓忠臣、张偓佺、琰、张知权、江澈、田俨、杜垍等当地及路过的名流，留下了他们的观款和跋文。\n这类宫廷摹本在当时就被视为真迹，不然当时最著名的宫廷篆书家章伯益是不会在图后作跋，与摹者配合完成的，章伯益卒于1062年，有年67岁，可推测该图当摹于之前，属于北宋仁宗朝（1022-1063）后期的摹本。章伯益在跋中描述了唐太宗面见禄东赞的细节，十分精彩：\n太子洗马武都公李道志。中书侍郎平章事李德裕大和七年（833）十一月十四日重装褙。贞观十五年（641）春正月甲戌，以吐蕃使者禄东赞为右卫大将军，禄东赞是吐蕃之相也。太宗既许降文成公主于吐蕃。其赞普遣禄东赞来迎，召见顾问，进对皆合。旨诏以琅琊长公主外孙女妻之，禄东赞辞曰：“臣本国有妇，少小夫妻，虽至尊殊恩，奴不愿弃旧妇，且赞普未谒公主，陪臣安敢辄取。”太宗嘉之，欲抚以厚恩，虽奇其答，而不遂其请。唐相阎立本笔章伯益篆。\n唐太宗半身像。明人绘制，为故宫南薰殿藏历代帝王真容之一。\n君王心事，丹青留记\n初唐阎立本作为历史的见证人把唐太宗召见为吐蕃赞普松赞干布求亲的使臣禄东赞这一历史事实定格成《步辇图》卷。这个重大的历史事件是这样的：唐贞观十五年，吐蕃赞普松赞干布，看着大唐一天天强盛起来，想与大唐建立血亲般的关系，经过与唐朝的一系列沟通后，于是派遣名相禄东赞为使臣来长安拜见唐太宗李世民，迎接唐朝公主与松赞干布成婚。文成公主原系外戚，唐太宗选中了琅琊长公主的外孙女段氏，册封为文成公主，下嫁给松赞干布。\n画中的唐太宗端坐在步辇上，一身帝威，辇是一种载人工具，由多人抬着行进，画中抬辇、持扇、打伞的都是唐太宗身边的宫女。唐太宗正前方穿红衣服的人是内廷的翻译官，他手持笏板，引见身后的禄东赞入朝。禄东赞穿着吐蕃朝服，窄窄的衣袖，正向太宗行礼，末尾穿白衫者是内侍太监。唐太宗是第一次见到禄东赞，看到他饱经风霜的瘦脸上显现出迫切的良愿和干练的办事能力，但对他是一点儿也不了解，如果让他把文成公主带到吐蕃嫁给松赞干布，越过无数崇山峻岭，他能完成这个使命吗？机警的唐太宗随机试探了一下禄东赞，他先夸奖了一番禄东赞，然后说他却乐意把文成公主许配给禄东赞，禄东赞非常明智，冷静地说自己是奉命来为赞普求亲的，不能违背使命，更何况自己已经有了妻室，不应有任何个人的企图。经过这番考验，唐太宗全部放心了，还赏赐了禄东赞，相信禄东赞一定能秉公完成使命。画中所绘就是唐太宗与禄东赞对话的情景。这桩历史佳话被记录在唐代杜佑《通典》卷一百五十六《边防》六和五代刘昫《旧唐书》卷三《本纪》第三、卷一百九十六《列传》第一百四十六（上）里。\n与新闻照片不同的是，这类纪实性的绘画充满了画家的智慧，进行了许多艺术提炼和加工。这幅画的艺术特性是集纪实性绘画与肖像画为一体，从人物的精神气质到身份地位都刻画得十分得体和生动自然，唐太宗目光炯炯而不失诚善，两撇上翘的胡须更增添了主人公的英武之气，他本身就有少数民族鲜卑人的血统，还保留了胡须粗硬的特性。画中的禄东赞谨小慎微，充满智慧和干练。画家的构思十分精到，画中并没有出现文成公主，画面中心人物是唐太宗李世民与禄东赞的目光交流与对话。画家省略了环境描写，据画中后面出现内侍宦官白衣人的形象，不需要描绘任何背景就表明这是在唐朝后宫上演的民族通好的历史大剧。\n这番重大的和亲之事需要经过许多复杂的宫廷程序，画家截选的是唐太宗初见禄东赞的场景，即情节绘画中的“瞬间情节”。也许有人会问，为什么不选画禄东赞迎接文成公主的场景呢？其实，这正是画家聪慧所在，如果画中出现文成公主，就等于画面上有了两个视觉中心，是突出唐太宗呢还是文成公主？再则，容易造成不必要的误读，因为在画面上是很难处理禄东赞与文成公主的关系。该摹本的组织者仁宗朝的官员想得很周全，将章伯益的跋文裱在画幅的后面，画中历史变得非常清晰。\n《步辇图》卷继承了汉至六朝时期主要以列绘人物的叙事方式，人物活动大多左右横向排开，一目了然，到了盛唐，人物活动向左右、前后展开，则大大增加了画面的空间感，如北宋人摹的唐代张萱《虢国夫人游春图》卷（辽宁省博物馆藏）等。绘画最基本的表述方法是线条，线条有许多种，有的很柔软，像春蚕吐丝，叫游丝描，有的很坚硬，像铁丝曲折，叫铁线描，画中的线描就是铁线描，非常精练有力，这奠定了唐宋铁线描的模样，卷尾章伯益的铁线篆与阎立本的铁线描相得益彰。匀细的铁线描手法和瘦削的宫女造型是唐朝初年的人物画特性，图中抬辇侍女面形微圆偏润，体态瘦削细弱，标志着六朝仕女的瘦形样子已经开始转向唐代的肥胖形态。这幅画的用色非常讲究，古代绘画用色追求以少胜多，也就是尽可能用最少的颜色表现最丰富的世界，全图只有红、绿、赭、黑等几种颜色，但已经把唐朝的衣着表现得相当华贵富丽了。\n千年风采，流传至今\n每次展览这张画的时候，大家都要一睹唐太宗李世民的风采和一千多年前藏族同胞是什么样的。还有观众专门爱收藏这张画的印刷品，十多年前，陕西西安的一个老画家，经常对比他收藏的印刷品《步辇图》，他发现上个世纪五十年代出版的这张画上唐太宗手里攥着一个小小的白布袋，他认为这个小白布袋非常重要，里面包着唐太宗用来盖公文的印章，这个公文就是同意文成公主嫁给吐蕃赞普松赞干布。可是他发现在八十年代出版的《步辇图》卷上，这个小布袋不见了，老人觉得很奇怪、也很着急，几次打电话联系要我们解释这件事情，经过调看实物和向故宫的文保科技人员查询并查阅了当年的修复档案，原来在唐太宗手里的那个小白布袋是一块剥落的近似方形的绢块，露出了背面的白纸，装裱术语称之为“命纸”，就像他手里攥着一个小白布袋似的，六十年代初，经过充分的研究和讨论，故宫博物院的书画装裱师补上了一块同样颜色的小方绢，不在上面补绘，以免画蛇添足。\n该图深藏着十分重要的历史文化信息，是研究唐朝与吐蕃民族关系的图证，代表了初唐人物画的最高艺术水平和北宋最佳的摹画能力。因此历朝历代都非常珍惜它，金朝章宗帝和清朝皇帝都收藏过它，民国初年被溥仪以赏赐他的弟弟溥杰的名义盗运出宫，在战乱中流散到民间，1958年被有识之士捐献给北京市文化局，1959年初拨交给了故宫博物院。\n作者｜余辉\n编辑｜李阳 张进\n校对｜薛京宁",
  "url": "https://m.bjnews.com.cn/detail/162156801914526.html",
  "source": "bjnews",
  "publish_date": "2021-05-21 11:43:14"
}