{
  "uuid": "161629680415939",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "161629680415939",
    "title": "睡眠的谬误与常识",
    "desc": "早晨难以下床是人之常情吗？为什么很多人会“认床”？器官排毒时间表是真是假？关于睡眠的认知，还存在着哪些常见的误区？",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2021/03/21/5037667903311260368.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2021/03/21/5037667903311260368.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-03-21 11:50:19",
    "publish_timestamp": 1616298619,
    "pv_num": "22465",
    "zan_num": "162",
    "click_num": "624",
    "comment_num": "46",
    "share_num": "16",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-03-21",
    "update_time": "2025-04-18 00:09:06",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.2万阅读"
  },
  "group": [],
  "id": "bjnews_161629680415939",
  "title": "睡眠的谬误与常识",
  "content": "睡眠的谬误与常识\n2021-03-21 11:50\n早晨难以下床是人之常情吗？为什么很多人会“认床”？器官排毒时间表是真是假？关于睡眠的认知，还存在着哪些常见的误区？\n撰文｜宫子\n睡眠时，我们还需要闭上“第三只眼”？\n很多人在入睡前有着非常苛刻的环境要求——房间必须安静，必须避光，不能有任何发光物体干扰（即便有时候只是空调的指示灯发出了针尖大小的蓝光，对于敏感的人而言，光线的刺眼程度也与第二天早晨的太阳光无异）。这是因为我们体内除了闭上的两只眼睛外，还有“第三只眼睛”的存在，而它的存在完全不受主观意识的控制。这就是我们人体最小的器官——松果体。\n在17世纪的时候，勒内·笛卡尔首次提出了“松果体”的概念，然而，概念虽然提出了，但笛卡尔对它的生理学认知却是完全错误的。笛卡尔几乎完全从哲学角度来看待这个位于颅顶、装载灵魂和所有思想的场所。同时代的医学家已经进行了解剖研究，确认这个器官并没有笛卡尔所说的形而上学功能，只是一个特殊的内分泌腺体。直到20世纪，人们对松果体的研究才有了一些进展。\n松果体示意图。\n生理学家和生物演化学家通过研究资料发现，目前已知的所有哺乳动物几乎都拥有松果体，而出土的古生物化石显示，地球早期的生命祖先（例如鱼类、两栖与爬行动物）的脑袋顶端都有一对感光体存在，鱼类的化石上甚至还能看到两个颅孔。1953年，理查德·艾肯（Richard M.Eakin）在担任古根海姆研究员期间，首次在论文中提出了科学性的“第三只眼”的概念，认为很多动物的颅内都潜藏着这样一个起感光作用的器官。\n2004年，神经与生物学家戴维·克莱恩（David C.Klein）在解剖中发现松果体的细胞结构与视网膜非常相似，从而提出了一个假说，认为松果体和眼睛是由共同的原始感光细胞进化而来的。\n那么，为什么有些人对于光线如此敏感呢？原因便与松果体的作用有关。松果体负责分泌著名的褪黑素，在光线黑暗的时候，松果体分泌褪黑素的效率是最高的。而且，每个人的松果体并不一样，有大有小，通常在1~2岁的时候便发育定型，之后无法改变。\n另外，由于松果体分泌的原因，光线也的确会对我们的睡眠产生很大的影响。几百年前的人类只要到了晚上就躺入漆黑的夜晚，而现在我们的枕边有手机屏幕，窗外有城市的灯光和屏幕，建筑物缝隙中还会飘来各种各样的杂音，一切都在告诉我们——精彩还没结束，不要着急入睡。但古代人真的要比现代人更容易入睡吗？答案也未必，尽管古代人没有光和噪音以及加班工作的困扰，然而他们可能要面对老鼠、昆虫、入室盗窃等更多让人难以安眠的因素。\n器官排毒时间表是真是假？\n我们每个人应该都收到过家长发来的微信文章，标题类似于“警惕！熬夜会导致慢性死亡”，以此来告诫我们到了晚上十点钟就要早早睡觉，不要熬夜。这些文章的理论依据是人体不同器官到了夜间有固定的排毒时刻，比如23点到凌晨1点，是胆排毒，3点到5点是肺排毒，5到7点是肠道排毒等等。不少人都相信这个排毒表很有道理，那么它本身有科学依据吗？\n答案是完全没有。\n首先，这些时间表里的很多内脏功能都是错误的。比如说，胆排毒，这个完全就是子虚乌有，不管什么时候睡觉，饮食多么健康，作息多么规律，胆都不会排毒的。胆在人体内的功能就是分泌胆汁，当人体摄入大量酒精和脂肪的时候，胆囊会分泌胆汁，帮助肠胃进行消化。除此之外，现代医学暂时没有开发出胆囊的其他新功能。\n很多人对这个时间表坚信不疑，是因为自己在熬夜后，确实会出现一些身体上的问题，比如咳嗽，或者肝脏出现毛病，肠胃不好等等。这些自然是熬夜、睡眠不足带来的危害，但是和排毒表没有任何关系。这就好比说一个人在下午跑步的时候崴了脚，然后认为是自己的脚踝关节在下午的某个时刻会变得脆弱一样。\n《我想睡个好觉：改善睡眠的科学指南》，作者：（西）何塞·哈巴·卢比奥，译者：王宇/宗徐淳，版本：中国友谊出版公司 2020年10月。\n为什么很多人会“认床”？\n“认床”的科学术语是“第一晚效应”。这个也是由先天基因所决定的。\n在睡眠的时候，我们的大脑并不是完全陷入休息状态，总有一部分保持着潜在的警醒。对人类而言，通常会负责逻辑分析的左脑在夜晚稍微清醒一点。这个特征的由来也与人类进化有关，毕竟原始时期的人类居住在野外，能有个洞穴居住就很不错了，所以睡眠的时候必须要保持一定程度的警醒。随着人类的进化，我们逐渐不再需要像荒野生存那样保持随时随地的警惕感，但大脑的这个功能依旧留存了下来。\n另外，“认床”也只是警惕神经比较发达的人表现出来的现象。睡眠时半脑活动没有那么活跃的人，其实也会保持着潜在的清醒状态。据研究数据统计显示，每个人平均每晚要间歇地醒来20到30次，不过这个清醒的时间极为短暂，转瞬即逝，因此大多数情况下根本不会被我们意识到。\n褪黑素是否有效？\n褪黑素是很受现代人推崇的保健品。我们体内的松果体本身就会分泌出辅助睡眠的褪黑素，那么，我们从外部摄入的褪黑素，还能否在体内起到同样的作用呢。\n完全是可以的。松果体分泌褪黑素的因素只有一个，那就是外界的光线明暗，不会因为体内摄入了大量的褪黑素而自己减少褪黑素的分泌，从这一点上来说，使用褪黑素是没有什么副作用的。与传统的安眠药相比，它更安全，而且不会上瘾。除了褪黑素外，在2000年以后，现代人睡眠问题受到越来越多关注的情况下，药理学家也已经开发出了数种褪黑素受体激动剂，它们可以直接刺激松果体的褪黑素合成，从而起到辅助睡眠的作用。正常人夜晚分泌的褪黑素数量是白天的10倍左右，而且此时褪黑素更容易进入大脑血液循环。\n但是褪黑素的效果并不是绝对的。除了某些人本身体质导致效果不明显之外，褪黑素在治疗长期慢性失眠方面的作用也比较有限。褪黑素比较起作用的情况是急性失眠，比如加班，兴奋，倒时差不适应等等，如果是长期失眠，褪黑素作为辅助治疗药物，就基本起不到什么作用了。\n“爆肝”一词有科学依据吗？\n“爆肝”是近两年流行起来的词语，在游戏玩家和追剧的人当中比较常见，当一个游戏需要耗费大量的精力时，玩家们一般便会用“爆肝200小时”之类的话语来形容。看到有人通宵十几小时追完一部剧时，人们也会用调侃的语气问“肝还在吗”？那么，熬夜和“爆肝”之间，真的有科学已经证明的联系吗？\n目前医学上有明确结论的，是肝脏病变的确会对睡眠产生极大影响。肝脏的功能除了我们熟知的分解毒素、辅助消化之外，还起着调节新陈代谢、储存葡萄糖与维生素等500多个不同的功能。目前尚没有任何人工细胞能完全替代肝细胞的作用。而在肝脏的诸多功能当中，控制褪黑素代谢也是其中一种。以肝硬化患者为例，虽然褪黑素是由松果体分泌的，但是分泌出来之后需要人体其他器官进行代谢更新，而肝硬化患者的肝脏功能已经严重受损，白天松果体分泌的褪黑素没有办法正常代谢，到了晚上，松果体分泌的褪黑素就要比正常人减少很多，因此到了晚上，肝脏疾病患者通常会难以入睡或者要等到很晚才能入眠，即使入眠，睡眠状况也非常不稳定。\n然而，将因果反过来的话——关于熬夜是否会严重损害肝脏，目前医学上还没有特别明确的定论。根据2018年发表在《科学》杂志上的论文显示，生理学家一直在进行一项小鼠对照实验，一组小鼠拥有正常的睡眠作息，另外一组则被剥夺睡眠，整夜保持清醒。结果第二天的对照发现，昼夜不眠的小老鼠的肝脏发生了病变。熬夜的老鼠肝脏中脂肪和葡萄糖的含量大幅增加，整个肝脏的大小增加了将近一半。由此可见，熬夜的确会对肝脏的新陈代谢产生影响。\n但之所以没有明确定论的原因，在于研究人员还没有在这个实验中排除其他变量的影响。例如，熬夜的老鼠会出现肝脏脂肪增多，是否是因为非睡眠状态下的能量消耗引起的，如果在熬夜的过程中摄入足够的能量，能否避免对肝脏代谢的影响，它是否与进食时间和生物钟时间的对应有关系？以及老鼠的肝脏会在正常睡眠后恢复到初始的大小，人类的肝脏是否也有相同的恢复能力？人类和老鼠不同的肝脏机制是否同样适用于这个实验结果？这些没有在实验中控制或呈现的因素都是这个问题结论待定的原因。\n目前可以肯定的一点是，睡眠会对我们的肝脏产生损害，但损害的程度究竟有多大还不确定。不过重大的肝脏疾病，肯定不是由熬夜这一个行为所导致的，熬夜对肝脏的影响主要体现在血糖指数、内分泌失调等方面。就肝脏损害而言，一次酗酒带来的肝脏损害，要远远大于一次熬夜。至于更严重的肝癌等疾病，更是和熬夜没有什么关联。\n早晨难以下床是人之常情吗？\n很遗憾，这个得看你不愿意下床的程度。如果只是前一天晚上熬夜，工作加班，或者其他原因而感到疲惫，第二天早晨醒了后想要在床上多赖一会儿，这个的确是正常现象。但如果并没有特别疲惫的原因，却还要一直躺在床上，哪怕什么也不做都不愿意动弹，严重的甚至连口干舌燥喝杯水都懒得伸手或下床，那么这就有可能属于一种病症了。\n“恋床”这个现象2018年才被纳入医学疾病的研究范围，目前更深一步的研究还在进行当中。\n英文中有两个词与此相关，一个是“dysania”，另一个是“clinomania”，前者指的是不愿下床，后者指的是总渴望平躺在床上的强烈欲望。早晨要凭借着强大的意志力才能下床属于“dysania”的表现形式。除此之外，患有“dysania”的人躺在床上还会表现出看到清晨而心情烦躁，情绪低落，对新的一天完全没有兴趣。\n但也不必因此而心慌。大多数人只是出于工作压力或疲惫而不愿面对清晨，想躺在床上完完整整地休息一天。\n真正的“dysania”绝非孤立出现的病症，与之相随的还有抑郁症、焦虑等等，它在医学上的意义在于“dysania”的表象下往往潜藏着更多隐性疾病，对它的研究将会更好地预警到人体其他潜在的危险信号。\n每天晚睡晚起还算熬夜吗？\n人们都说早睡早起有益于身心健康，那么如果一个人每天晚睡晚起，在同样满足每天睡眠八小时左右的情况下，会对身体产生损害吗？如果一个人每天凌晨两点睡觉，第二天十点起床，这个行为还能算是熬夜吗？\n这个要先从人体的生物钟说起。生物钟起着生物内部调整节律的作用，它并不受外界环境的影响，也就是说，把我们隔离在一个封闭的空间里，我们每天依旧会睡觉和醒来。在所有哺乳动物中，控制着生物钟的细胞都位于小丘脑上的视交叉上核的神经结构附近。医学研究者曾经做过实验，对胎儿的视交叉上核进行移植，结果发现移植者的生物钟也发生了变化，转而与捐赠者的生物钟作息相似。这个实验一来证明了视交叉上核对昼夜节律调控的重要性，另外也证明了一个人的生物钟作息很大程度上取决于遗传。有些人就是天生特别能熬夜，即俗称“夜猫子”的那种，有些人则到了晚上十点就一定要睡觉，一旦稍稍熬夜就会整个人都身体不适。\n因为每个人的生物钟都是不一样的，所以睡眠和起床的时间也会有所差异。当然，我们当下所指的熬夜，大多数不是个人自由决定的，很多时候是因为工作、加班或者追剧打游戏等因素而被迫将睡眠时间延后，每天下半夜才睡，第二天很晚才起。如果形成一个规律的作息时间的话，每天晚睡晚起并不会对身体造成什么影响。在昼夜作息上，会给身体带来损害的行为是不规律的作息。比如一个人每天都两点钟睡觉，十点钟起床，然后某天突然因为有事情而八九点起床，那么这就会给身体带来极大的损害。对早睡早起者来说，这也是一样的道理。\n除了熬夜的危害外，我们或许应该注意到另外一件事情，早睡也未必全然是好事。\n2021年2月，一份发表在《自然》旗下期刊的论文显示，早睡同样会影响人们的睡眠和情绪。研究人员给志愿者的手腕上佩戴了记录睡眠的设备，然后每个季度进行一次抑郁症征兆测试，结果发现早睡和晚睡的人都有情绪抑郁和焦虑急躁的可能。\nBBC纪录片《睡眠十律》。\n睡觉时总感觉一脚踩空是疾病前兆？\n相信每个人都有这种经历——在朦胧入睡之后，突然在黑暗中有脚底踩空的坠落感，而后突然惊醒。如果家中养猫的话，会观察到同样的情景也会发生在小动物的身上。对于这种现象，有人会告诉小孩子说这是骨骼在发育、长个儿，也有人说这是心脏疾病的前兆。还有一种看起来比较科学的说法，认为这是人类进化中出现的结果，由于人类没有保持平衡的尾巴，而原始时期的灵长类动物都是栖居在树上的，为了防止睡眠时从树上坠落，大脑会下意识地保持警觉，将睡眠者唤醒。\n睡眠时的这种坠落感和短暂的抽搐，医学上称为“睡眠抽搐”，对它产生的原因暂时还没有明确的定论，但是肯定和疾病前兆没有关系（只要不是严重的长时间抽搐）。一个现在普遍被接受的观点是，睡眠抽搐的出现是由于大脑和身体的信号不同步所导致的，当你的身体感到疲惫想要入睡的时候，大脑皮层还处于活跃状态不想睡觉，于是神经信号间发生矛盾，大脑想要唤醒躯体，就出现了上述的各种现象。导致大脑依旧出于活跃状态的原因通常是外部的，比如说摄入过量的咖啡因、酒精或者其他药物等等。\n睡眠抽搐是普遍会出现在每个人身上的正常现象，也无需治疗，它通常会自行好转。\n参考资料：\n《睡眠与健康》，作者：（加拿大）黛安·博伊文\n《黑夜的魔力》，主编：孙书臣\n《睡眠的奥秘与调控技巧》，主编：赵忠新\n《你可以睡得更好》，作者：李舜伟\n《我想睡个好觉》，作者：（西班牙）何塞·卢比奥（瑞士）拉斐尔·海因策\n撰文｜宫子\n编辑｜刘亚光、李永博\n校对｜薛京宁\n来阅读我的更多文章吧\n宫照华\n新京报记者\n记者主页",
  "url": "https://m.bjnews.com.cn/detail/161629680415939.html",
  "source": "bjnews",
  "publish_date": "2021-03-21 11:50:19"
}