{
  "uuid": "1658464590168380",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1658464590168380",
    "title": "京味儿之“行”| 黄包车：扛起了老北京的公共交通",
    "desc": "老北京人出行，最依赖的公共交通是人力车，也就是俗谓的黄包车。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/7/mapj2022722123922593224.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/7/mapj2022722123922593224.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-07-22 12:39:21",
    "publish_timestamp": 1658464761,
    "pv_num": "14491",
    "zan_num": "130",
    "click_num": "297",
    "comment_num": "21",
    "share_num": "16",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-07-22",
    "update_time": "2025-04-17 09:44:39",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.4万阅读"
  },
  "group": [],
  "id": "bjnews_1658464590168380",
  "title": "京味儿之“行”| 黄包车：扛起了老北京的公共交通",
  "content": "京味儿之“行”| 黄包车：扛起了老北京的公共交通\n2022-07-22 12:39\n老北京人出行，最依赖的公共交通是人力车，也就是俗谓的黄包车。\n中国有公共交通，大约始于1870年代。在此之前，中国传统的城市交通工具，主要是轿子与骡马车。轿子靠人力抬行，彰显的是乘坐者身为官员或有钱人的社会地位。骡马车费用不低，一般人没有特别需求，也不会轻易雇佣。它们都不具备公共性。普通人在城市生活，大抵依赖步行。直到1874年，法国侨民将人力车自日本引入上海，经法租界与公共租界许可开设了“洋车行”，中国城市里才首次出现了公共交通。那么，黄包车何时引入北京？以及，它对老北京民众的出行有怎样的影响？\n1\n老北京黄包车的迭代\n与上海相比，北京引入人力车的时间要晚很多。\n据李景汉《北京人力车夫现状的调查》（1925），北京街头首次出现人力车是在1886年，仅供个人使用。那时，上海的人力车市场已经相当成熟——1889年的6月14、15、16日三天，上海公共租界工部局在外白渡桥统计上午八点至晚上八点过桥的车辆人马数量，得到的数据是行人11770个，人力车6984辆，马车544辆，轿子9乘，马11匹。也就是说，在这三天里，外白渡桥上的步行者的数量，与乘人力车出行者的数量之比，约为17:10。可见人力车这种新型公共交通工具，在上海已被普遍接受。\n人力车作为一种商业服务出现在北京，已是1898年前后。1900年义和团运动期间，北京发生过砸毁人力车的事件，原因是这些车子多进口自日本。义和团运动结束后，北京的人力车市场才有了大发展。到1917年，北京登记在册的商用人力车已有17988辆，此外还有自用人力车2286辆。这期间，人力车自身也有迭代。最早的人力车以铁皮包裹车轮，车身很高，行进起来噪音大，很颠簸。后改用橡皮汽轮，降低了车身，乘坐的舒适度大大提升。\n清末的最后十年与民国的最初二十年里，人力车支撑起了北京的主要公共交通。1917年夏天来华的日本人关和知观察到，北京“在交通工具方面，既无电车，又没有马车铁道，除一般使用人力车之外，上流社会则乘马车或汽车”，意即人力车是一般人的主要出行工具。1923年，北京的商用人力车达到了24000多辆，私用人力车6941辆。1924年，京师警察厅登记在册的商用人力车增至29000多辆，分散由931家车行经营；私用人力车也增至7500辆。\n《赶脚图》，出自清人绘《北京风俗百图》\n也是在1924年，北京出现了电车公司。但人力车似乎并未受到冲击，其规模仍在继续扩张，1932年，北京的商用人力车增至38600辆。这种持续扩张，大概与北京城有许多狭窄的胡同巷道有关。人力车小而轻便，可以轻松在其中穿行，这是电车无法解决的难题。但更重要的原因，应该是当时的中国农村，因国内、国际种种原因陷入凋敝，许多壮劳力涌入城市寻找机会，而拉人力车正是其中门槛最低的谋生方式。于是，到1934年，北京（平）的人力车总数已达54393辆，从业的人力车夫达108786人——按李景汉的调查，在1925年这个数据还只是55000余人。在电车不断增多的背景下，十年间人力车的从业人员翻了一倍，显见城市本身及周边地区太过萧条——北京的人力车夫超过半数来自南直隶，也就是保定、通县等地。大量劳动力无处可去，只好群聚到这个行业。\n2\n黄包车里的京味儿\n雪上加霜的是，清末民初的北京路况，对人力车夫们也很不友好。戏曲名家齐如山在北京住了很多年，他印象里的老北京道路有两个特点，第一是肮脏，第二是坑坑洼洼。\n为了改变都城的道路状况，方便汽车和人力车通行，清末新政期间成立了工巡局，户部还特支了80万两银子作为改造经费。改造的基本方式是道路中间铺设条石和水泥，作为人行道和汽车、人力车道。中道两侧设排水沟。排水沟两侧再设重车道，也就是供运输货物的牛车、马车、骡车通行。之所以把人行道和人力车道设在正中间，是因为当时乘坐轿子和人力车出门的，主要是达官显贵。官员们绝不容许自己的轿子或者人力车走在马路两侧。这次改造始于1904年，主要成果是将城内的十几条主路的土路改成了石渣路。据说质量最好的一条是1909年为慈禧出殡而修，先铺碎石，再浇灌石灰浆，然后用碾子压平压实。\n进入民国后，北京的道路也有一些改善，如原来的某些石渣路被改造成了沥青路。但总体而言变化不大。1933年，埃德加·斯诺与妻子海伦来到北京，也在出行中收获了相似的感受。海伦后来在回忆录中写道：“我们搭上黄包车，穿进狭窄拥挤、未经铺砌、尘土飞扬的胡同，游览两边植槐、宽敞平坦的马路。”\n但这一切并非一成不变。时间的推移总会带来新的变化。1919年，就在五四运动爆发的前夕，一篇题为《北京市民应该要求的新生活》的文章中写道，北京应该建立起现代的公共交通系统，让市民“少在路上费些可贵的时间，吃些污秽的尘土，作同类的牛马，膏汽车的轮皮”。这篇文章的作者，是李大钊。\n三十六年后，一位名叫赫尔鲁夫·比茨特鲁普的丹麦画家，应邀来到中国。在北京，他观察到了一个与他想象中由宫殿、寺庙、街巷和泥泞小路交织而成的传统中国大为不同的面貌。他看到了指挥有序的交通、整洁干净、没有泥泞的街道，繁华的前门大街车水马龙，却并不尘土飞扬。“商业街上生气勃勃，自行车、公共汽车、行人、街头商人和来自四面八方的穿着活灵活现的人们，构成了这座城市五光十色的景象”，“从宽敞的街道向四方分散的是有如风景画般的小巷”。\n繁荣的\n前门大街上，一辆辆人力三轮车等在路边。这些人力三轮车夫原本都是人力车夫，从拉车改成了脚蹬。出自丹麦画家赫尔鲁夫·比茨特鲁普绘《一个外国人眼中五十年前的中国》。\n他也注意到了那些旧日的人力车夫，这些过去的苦力，如今用三轮车拉客。脚蹬代替了手拉，而在前门大街上，他看到一排排的三轮车在路边一字排开，车夫闲适地斜躺在顾客乘坐的车厢里——他们在眯着眼睛休息。\n今天，蹬着三轮车走街串巷的三轮车夫，依然是北京城中必不可少的一景。走在胡同中，往往能与他们擦肩而过：“总布胡同走不走？”“恭王府去不去？”蹬车的腿脚不疾不徐，坐在车上的游人左顾右盼——京味儿就是要这样不紧不慢细细体味的。\n在文学家和评论家眼中，人力车以及车夫的重要性不仅在于其作为交通工具的性质本身，还在于其在中国城市中呈现的惊人数量。在1920年代的北京，人力车真可谓公共奇景。在这座人口略过一百万的城市里，6万车夫每日拉客的人次就有50万。\n社会学家李景汉曾这样估计，这座城市的16至50岁男性中，每六人中就有一名车夫。人力车夫以及他们的家眷占了北京将近20%的人口。\n无论是在对民国时期城市现实的描绘中，还是在对伴随城市发展而来的变革和骚动所进行的更富想象力的解读里，都有人力车和车夫的影子。众多作家和诗人曾以人力车夫为其作品的主人公，从而赋予了“人力车夫的工作”各式各样的含义。如诗人徐志摩等浪漫主义者以及革命者周恩来等现实主义者都认为，人力车夫可以成为探讨上至生命奥秘下至资本主义本质等主题的恰到好处的文学题材。\n文/马佳秦\n编辑/刘亚光\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1658464590168380.html",
  "source": "bjnews",
  "publish_date": "2022-07-22 12:39:21"
}