{
  "uuid": "1717399871168630",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1717399871168630",
    "title": "纪念卡夫卡逝世100周年丨卡夫卡：永远的儿子",
    "desc": "1924年6月3日，卡夫卡去世，他的文学名声随后而至，且影响范围越来越大，逐渐成为“经典”。如果说一百年后的今天我们对卡夫卡依然感到困惑，甚至益发困惑，正是因为他的存在仍能引起我们的兴趣，并让我们愿意越来越深地沉入他的世界。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/6/mapj2024631531101951166.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/6/mapj2024631531101951166.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/6/mapj2024631531101951166.png",
    "publish_time": "2024-06-03 15:31:11",
    "publish_timestamp": 1717399871,
    "pv_num": "20844",
    "zan_num": "508",
    "click_num": "353",
    "comment_num": "0",
    "share_num": "8",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-06-03",
    "update_time": "2025-04-17 22:38:52",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2万阅读"
  },
  "group": [],
  "id": "bjnews_1717399871168630",
  "title": "纪念卡夫卡逝世100周年丨卡夫卡：永远的儿子",
  "content": "纪念卡夫卡逝世100周年丨卡夫卡：永远的儿子\n2024-06-03 15:31\n1924年6月3日，卡夫卡去世，他的文学名声随后而至，且影响范围越来越大，逐渐成为“经典”。如果说一百年后的今天我们对卡夫卡依然感到困惑，甚至益发困惑，正是因为他的存在仍能引起我们的兴趣，并让我们愿意越来越深地沉入他的世界。\n我们需要这样一个与我们相同又与众不同的人，来纠缠自己，反观自己，并试图和他一样寻找拯救自己的道路。\n在卡夫卡逝世100周年之际，我们刊发哥伦比亚大学日耳曼语系教授、卡夫卡译者马克·安德森的文章《卡夫卡：永远的儿子》，以示纪念。“儿子”的身份对于卡夫卡本人及其写作至关重要，也正因此，他对脱落这一身份所做的几乎过于曲折的努力，才更加意味深长，以至于这已不仅仅关乎一个身份，它牵动的是卡夫卡的整个存在。\n卡夫卡（1883-1924），著有《变形记》《审判》《城堡》等，二十世纪最伟大的作家之一。\n“我命令你不要这么听话！”\n“我只有一个请求，”卡夫卡在1913年给出版商库尔特·沃尔夫的信中写道，“《司炉》《变形记》……和《判决》无论内在还是外在都是相通的。三者之间存在一种明显的联系，而更重要的是，还有一种隐秘的联系，因此，我不愿放弃以一本书的形式将他们结集出版的机会，这本书可以叫做《儿子们》。”这个计划从未实现。当时的卡夫卡近乎籍籍无名，他的书几乎没有带来任何文学上的成功或经济上的回报，而且，沃尔夫一番深思熟虑之后认为，这三个故事之间的“隐秘联系”不过是一个年轻作家的心血来潮，当然不足以据此把即将单行的作品结集出版。无论如何，这个提议从他们的通信中消失了。一年后，沃尔夫被派往前线，卡夫卡也陷入了一场个人危机，而这场危机很可能让他希望公之于众的“隐秘联系”失效。\n七十五年之后，《儿子们》如今（译者注：1989年）以卡夫卡当初设想的书名，在新修订的英译本中汇聚到了一起。在卡夫卡的所有作品中，这三个故事对他而言具有非同寻常的文学意义和个人意义。在多年未果的写作尝试之后，在1912年秋冬之际，他突然灵光乍现，写出了这三个故事。他对自己此前写的所有东西都不太满意，而如今这些故事在他看来似乎都是完整的作品——一种充满戏剧性的虚构，有其自身强大而略显怪异的逻辑。《判决》是在9月22日晚一气呵成的，卡夫卡认为这是他真正的文学成就之典范。他在给未婚妻菲莉斯·鲍尔（这篇作品便是献给她的）的信中写道，《判决》包含了一种“内在的真实”，在把这篇作品大声朗读给妹妹和朋友们听时，一种“不容置疑性”（indubitability）让他热泪盈眶。诚然，《变形记》已成为卡夫卡最脍炙人口的故事，格里高尔·萨姆沙变成一只大害虫的故事，如今已被普遍认为是现代小说中最值得注意的事件之一，即便它不太可能真的发生。这个故事就像一出三幕剧，叙事的起伏受到严格把控，可能是卡夫卡最经典、最完整的作品。《司炉》虽然没有其他两篇作品那么出名，却是卡夫卡非常喜欢的一个短篇；他称之为“片段”，并让沃尔夫于1913年将其单独出版，尽管它只是卡夫卡第一部卓别林式小说《美国》（原注：这个书名是马克斯·布罗德在卡夫卡去世后将其整理出版时所起的，卡夫卡原定的书名其实是《失踪者》）的第一章。\n卡夫卡设想的标题强调了故事之间“明显的联系”：以儿子们被挑选出来接受残酷的、非同寻常的惩罚为主题。而把注意力集中在儿子们身上，也意味着父亲和代际冲突的问题为整个时代所共有。在卡夫卡的日记中，有一篇关于《判决》的笔记写道：“很自然地想到了弗洛伊德。”事实上，弗洛伊德关于父子之间原始斗争的论著《图腾与禁忌》也于同年出版。而这也是人们最常将卡夫卡与之联系在一起的文学运动——德国表现主义的基本主题。1914年，年轻的表现主义诗人瓦尔特·哈森克里夫（Walter Hasenclever）在对卡夫卡的计划一无所知的情况下，向库尔特·沃尔夫提供了一部名为《儿子》（the Son）的剧本，沃尔夫将其发表在《白色书页》（Die Weissen Blätter），一年之后，卡夫卡也将《变形记》发表在这份文学杂志上。哈森克里夫的剧本因对父权的“无政府主义式”攻击而在战争期间被禁，却成为了那一代年轻作家的号召。\n卡夫卡（约10岁）与妹妹瓦莉（左）和艾莉。\n然而，卡夫卡的书名颇为奇怪地强调了主人公们幼稚、依赖的天性。与弗洛伊德对弑父的叙述不同，这些故事是关于孩子的放逐和死亡。有别于表现主义场景中的英雄人物，卡夫卡的文学后代拒绝拿起武器反抗他们的父亲。他的儿子们接受了自身匪夷所思的命运——他们要么死去，要么被放逐，没有激烈的争吵，没有对迫害他们的人心怀怨恨，显然也不存任何遗憾。因此，《变形记》最古怪（也最滑稽）的特点，并非格里高尔变成了一只可怕的害虫，而是他默然接受了自己的命运。他从未思考过自己变形的原因，也没有思考过如何扭转这种变形，他在临死前还沉浸在“空虚而平静的冥想”中，“温柔而慈爱”地想起了自己的家人。《司炉》中的卡尔·罗斯曼也深情地回忆起他的父母，尽管如他的叔叔所说，卡尔在被一个家庭佣人猥亵之后，父母把他送到了美国，“就像你把一只猫赶出家门，因为它惹恼了你。”《判决》中的格奥尔格·本德曼是所有儿子中最听话的一个。当他父亲突然莫名其妙地判处他溺水死亡时，他毫不犹豫地冲出房间，从最近的桥上跳了下去，在落水时表明了他对父母永恒的爱。\n尽管卡夫卡的故事充满了冷面幽默，但儿子们的这种孝顺却有一种偏执甚至病态的特质，我们无法用传统的心理学和现实主义的方式解读之。19世纪传统的家庭冲突叙事可能侧重于儿子情感的成长或意识的提升，而卡夫卡将其主人公描绘成精神上空虚、神秘的人物，缺乏内省和自我意识。儿子仍是儿子，他们对过去所犯的错误浑然不觉，这些错误也就无法得到纠正。事实上，惩罚的创伤让这些准成年人震惊，他们的情感和智力状态似乎由此回到了童年时期。在《判决》中，震惊在故事进行到一半时出现，当父亲站在床上，为自己明察秋毫而“喜形于色”（radiant）时，成年的儿子却像个小男孩一样蜷缩在角落里，他的感官变得混乱，记忆变得迟钝。《变形记》的第一句话就让人震惊，宛如一拳重击，把格里高尔·萨姆沙——还有读者——抛入了一个完全陌生的新世界。变形之后的格里高尔过着孩子般的生活，他所厌恶的旅行推销员的工作被免除了，他被允许待在房间里独自玩耍，自由自在地探索和体验他新获得的身体。若说他有所成长，那也是反向的，返回到了已然失却的天真和纯洁之中。在《司炉》中，震惊实际上发生在故事开始之前，即卡尔·罗斯曼因被“引诱”而被放逐到了异国他乡。但是，即便有了这样的成人经历——卡尔实际上是一个孩子的父亲——他仍然保持着无邪的天真，必须有人用手搀着他，而周围的成年人时而保护他，时而又虐待他。\n这种内在情感发展的缺失（或者，至少是缺乏关于这种发展的确凿证据）使得卡夫卡的“儿子们”让人难以理解。在古典意义上，他们因缺乏一种批判性的自我意识而无法成为真正的悲剧。但这种“缺失”恰恰是其现代性的象征：保持儿子的身份也就保持了超越性、完满性和整体性的一个方面，是完整的人或传统的现实主义人物身上的一个碎片。与此同时，这种静态的、“凝结”的特质，使故事的重心远离了个人的心理领域，而落在了各个角色之间的社会关系上。鉴于人们普遍倾向于将卡夫卡解读为现代一个充满个体焦虑的、脱离社会或历史现实的诗人，上面这种说法似乎会略显古怪。然而，卡夫卡的《儿子们》，其标题便从家庭角度定义了他笔下的主人公们，这些孩子在很大程度上仍然受到家庭和社会关系的控制。事实上，人们可能会说，这些故事的真正主体根本不是个人，而是家庭——正如卡夫卡所说，它是社会的，甚至是“动物”的有机组织，孩子们首先通过家庭学会了定义自己的身份。\n这便是卡夫卡在写给沃尔夫的信中所提到的“隐秘联系”开始显现的地方。在写这些故事的时候，卡夫卡第一次考虑离开家庭，娶一个来自柏林的女人菲莉斯·鲍尔，他在1912年8月结识了她，并与她进行着秘密的通信（当时卡夫卡29岁，仍然和父母住在一个屋子里，他把自己的房间描述为客厅和其他卧室之间的“过道”，因此他要求菲莉斯把信寄到他的办公室）。这一时期的信件和日记充斥着他对家庭侵占其自由时间感到痛苦，而他想利用这些时间来写作。1912年10月初，赫尔曼·卡夫卡坚持让儿子帮忙打理家族的石棉工厂，这让他差点儿选择自杀。11月，卡夫卡的母亲在卡夫卡的外套口袋里发现了一封来自菲莉斯的信，并秘密寻求她的帮助，让她控制弗朗茨的饮食和睡眠习惯。卡夫卡发现了这起窃信事件，对这种侵犯其隐私的行为（发生在他忙于写作《变形记》期间）感到愤怒，他给菲莉斯写了一封“狂怒”的信，向我们揭示了其家庭关系的状况：\n一切都那么美好；我正盼着静静地享受你带给我的幸福……可我母亲的到来却毁了这一切。我一直把我的父母视为迫害者；直到大约一年前，我对他们或许就像对整个世界那样漠不关心，如同某种没有生命的东西，但我现在明白了，这不过是被压抑的恐惧、担忧和不幸。所有的父母想做的就是把孩子拉到他们身边，回到孩子渴望摆脱和逃离的过去；当然，他们这样做是出于爱，而这正是其可怕之处。（1911年11月21日致菲莉斯的信）\n卡夫卡认为自己的依赖是一种耻辱，在这种对抗的驱使下，他对文学中存在的现代家庭进行了最富洞察力、最严厉、最具破坏性的分析。《儿子们》的主题的意义在于，这个故事讲述的是父母试图把孩子们“推”向成年，但同时又将他们“拽”回童年所依赖着的“过去”。无论是在其文学作品还是私人书写中，卡夫卡都对他所看到的那个时代的矛盾教育进行了严厉的批评。正如格哈德·诺伊曼（Gerhard Neumann）所指出的，这种教育（可以追溯到启蒙运动时期，认为义务教育是个人自由的基础，德国人称之为“Erziehung zur Freiheit”）让孩子们进退两难：\n从父亲那里以教育格言的形式发出的行动要求，在本质上是矛盾的，并且会让孩子彻底地迷失方向：有条格言是“以我为榜样，解放你们自己，做个成年人”，与之完全相反的一句格言则是“以感恩之心顺从，做个好孩子”。教育话语凝结成了一种无法服从的命令：“我命令你不要这么听话！”（格哈德·诺伊曼：《〈判决〉：文本，材料，评论》，1981年）\n《判决》为这种困境提供了一个戏剧性范例。格奥尔格·本德曼一直是个模范儿子，既照顾年迈的父亲，又打理家里的生意。他即将到来的婚姻将完成父子之间的代际转换，使他能够通过建立自己的家庭来延续家族的姓氏。然而，老本德曼先生非但没有让儿子取代他的位置，反而重新确立起父亲的权威，抵抗并谴责了儿子的“邪恶”意图。即将成人的格奥尔格又回到了顺从的童年，最终他从桥上跳了下去，“像优秀体操运动员那样，少年时，他曾以此令父母骄傲。”\n卡夫卡，约13岁。\n《变形记》和《司炉》也描写了儿子们成人之不可能。作为一个成年的旅行推销员，格里高尔·萨姆沙仍然是个完美的儿子，他住在家里，偿还家庭的债务，为依赖着他的父母和妹妹默默奉献着。不论他的变形是否出于自愿，都使得寄生关系朝着有利于他的方向逆转，并迫使他的家人出去找工作以支持他赋闲在家。就像阿尔弗雷德·库宾（Alfred Kubin）——他与卡夫卡相识，其作品对卡夫卡意义重大——早期的怪诞画作，格里高尔骇人的外形意在让他周围那个循规蹈矩的小资产阶级世界感到震惊和不安，那个世界的代表人物不仅有萨姆沙和秘书主任，还有三个极其相似的房客。在故事那平静的第二乐章中，格里高尔试图自我解放和自我定义的努力获得了几分现实感：他之前作为人被奴役的记忆渐渐远去，他的身体变得更轻盈、更自由了，他挂在天花板上，沉浸在“幸福的吮吸”中，而一种轻柔的音乐振动——覆灭之前的和谐生活——将他摇来晃去。当然，这种变形也增强了他孩子般的依赖和脆弱：模范儿子变成一只快乐的虫子，不过是成为了被抛弃的儿子，被父亲用苹果轰炸，最后被清洁女工扫出了家门。\n在《司炉》中，卡尔·罗斯曼也被逐出了家门，但他没有为走向成年采取任何积极措施。船上的司炉是个孩子般的人物，不善言辞但体格魁梧，他与卡尔的关系受到一股强烈的同性恋暗流的驱使，他仿佛代表了一种反父亲的形象，既是受害者又是保护者。但是卡尔的家庭以其叔叔雅各布的形式回归了，雅各布是一个有钱有势的参议员，他迅速了结了卡尔与司炉的关系。叔叔承诺会保护卡尔，但（我们从小说的后续章节中得知）卡尔却不断地从安全、稳定的环境——他本可在此定居、扎根、组建家庭——被驱逐出去。事实上，在卡夫卡的想象中，美国几乎到处都是无家可归和被剥夺财产的人，虚假的家庭在无尽而徒劳的过程中形成和瓦解。\n文学父亲vs生物学父亲\n然而，卡夫卡所描绘的儿子们在现代家庭中的毁灭，听起来无疑是一种喜悦的音符。无论这些故事的内容多么可怕，其形式仍然极其自信，甚至欢快。此间差异源于卡夫卡自己与小说主人公的暧昧关系——既认同又否定。像格奥尔格·本德曼、格里高尔·萨姆沙和卡尔·罗斯曼（他们的名字都是卡夫卡自己名字的编码）一样，卡夫卡仍然是一个住在家里的儿子，经受着家人的突发奇想和反复无常。然而，在写下关于他们的自杀、怪诞的变形和被流放美国的故事时，卡夫卡超越了他们的命运，他可以用作者那至高无上的手将其控制住，可以像那位全能的父亲一样摆布他们的生活。\n卡夫卡，约16岁。\n身为作者，卡夫卡是其笔下主人公的父亲。因此，他在日记中写下《判决》的最后一句话——叙述格奥尔格之死的那句话——标志着他作为作家的出生。卡夫卡告诉他的朋友马克斯·布罗德，故事的最后一幕，桥上川流不息的“车流”（Verkehr，一个具有性意味的词），让他想到了一股“强烈的高潮”。同样，在1913年2月11日的日记中，他写道，这个故事从他的身体里出来“就像一次真正的分娩，浑身覆盖着污垢和黏液”。从这个意义上说，《儿子们》就是卡夫卡的文学后代，是他的孩子，正如他经常向菲莉斯指出的那样。“今天我给你寄去了《司炉》，”这个故事于1913年6月首次出版时，他向菲莉斯写道，“亲切地接待这个小男孩，让他坐在你旁边，像他渴望你做的那样赞美他。”\n卡夫卡清楚地知道，这些故事是他努力从父母的控制中解放出来的一部分。与菲莉斯结婚是他计划的一部分，但更重要，对婚姻的可能性也必不可少的是，他身为文学父亲的身份。每一个完成的故事（每一次虚构的死亡）都标志着他日益走向独立和文学上的成年，也拉近了他与将来的未婚妻的距离。他曾向菲莉斯吐露，如果没有《儿子们》，他永远也不敢向她提出结婚的想法。这就解释了为什么他一反常态地坚持让库尔特·沃尔夫尽可能快、尽可能多地发表这些故事：他需要一种在他父母和菲莉斯看来所谓的社会合法性，而这种合法性只有出版的作品才能赋予。因此，故事必须被写出来，冠以他的名字，印刷出来，作为孩子，他的“儿子们”，被分派到这个世界上。\n然而，文学父亲的身份最终成为了真正的婚姻和真正的孩子的障碍。1913年6月，在《判决》和《司炉》出版几天之后，卡夫卡写了一封漫长而痛苦的求婚信，这种困境在这封信中已经相当明显了。这封信是模棱两可和反向陈述之典范，直接关系到文学父亲和生物学父亲之间的冲突：\n现在，菲莉斯，想想婚姻会给我们带来的变化，各自会失去什么，又会得到什么。……你会失去柏林，失去你喜欢的办公室，失去你的女性朋友，失去生活中的小乐趣，失去嫁给一个正派、快乐、健康的男人，为他生下漂亮、健康的孩子的美好愿景，如果你仔细想想，显然这些是你梦寐以求的。……相较于为了真正的孩子牺牲自己，这倒是符合你作为一个健康女孩的本性，你不得不为这个男人做出牺牲，他很幼稚，却是最糟糕的那种幼稚，他顶多能够从你那里，逐字逐句地，学习人类说话的方式。\n在他们通信的五年里，表面上是为了吓跑菲莉斯，卡夫卡描绘了一幅他写作所需的禁欲式孤独的阴森图景，在一个永恒的“夜晚”，菲莉斯会到一个黑暗的地下写作室里给他送饭。1917年8月，在他第一次求婚四年之后，卡夫卡咳血了；第二个月，他被诊断出患有肺结核；12月，由于“健康”原因，他与菲莉斯的婚约最终解除。事实上，卡夫卡认为他的病仅仅是一个伤口的生理症状，而这个伤口在他写第一个儿子的故事——《判决》——那个晚上就被打开了，并与他的父亲发生了直接冲突。\n卡夫卡，1901年。\n渐渐地，写作成为卡夫卡与其父亲和普遍意义的父权进行战斗的一种手段。正是在这一时期，卡夫卡考虑过与弗洛伊德的弟子奥托·格罗斯（Otto Gross）合作创办一份反父权的杂志。在轰动一时的表现主义运动中，格罗斯在他父亲的要求下被逮捕，并被关进了一家精神病院。1917年，卡夫卡出版了《乡村医生》，一本充满阴郁色彩和暴力元素的故事集，他以昂扬的斗志将其题献给了赫尔曼·卡夫卡。（译者注：作者此处表述有误。卡夫卡只在1917年向出版商沃尔夫提出了这个设想，而该书的实际出版因故推迟到了1919年末，参见张翼、高玉：《拯救与逃离：〈乡村医生：短故事集〉解读》）在此，文学上的父亲与生物学上的繁衍再次对立起来。其中一个故事叫《十一个儿子》，当被问及这个标题的意义时，卡夫卡回答道，这些儿子只是他当时正在写的“十一个故事”。在另一个故事《一场梦》中，他讲述了自己在文学上不朽的愿景：当约瑟夫·K.掉入一座敞开的坟墓时，他的名字以金色字体龙飞凤舞地写在了墓碑上。\n这种文学姿态的意义，不管它多么咄咄逼人，无疑没有被赫尔曼·卡夫卡所理解。当赫尔曼收到一本题献给他的书时，他让儿子“把它放到床头柜上”，而书就躺在了那里，从未被翻阅。两年后的1919年11月，卡夫卡仍在为父亲反对他娶犹太教堂管事的女儿朱莉·沃丽泽克（Julie Wohryzek）而耿耿于怀，理由是这样做会“玷污”家族的名誉。卡夫卡坐下来写了一封长达一百页的“律师函”，就其文学计划流产和婚姻尝试受挫的一团乱麻而指控父亲，使其在36岁时仍然是一个儿子。在诸多方面，《致父亲的信》明确提出了卡夫卡七年前在《儿子们》中用文学语言表达过的对资产阶级家庭的批判。这封信的前几页就使用了早期故事的标题、对话和图像。卡夫卡谈到了他父亲对他的“判断/判决”，并将他们之间的斗争比作臭虫的战斗，臭虫不仅咬人，还会吸食敌人的血。不出所料，这封信的大部分内容都在详细描述卡夫卡小时候所受的矛盾的教育，而这也阻碍着他的文学后代：\n放在桌子上的东西必须老老实实吃完，食物的好坏是不能随意讨论的——可你本人就经常在餐桌上大发雷霆，说端上来的食物太糟，根本就不能吃，你直接称它们为“饲料”，说那头“牲畜”（我们的厨娘）把它给弄坏了。……你不允许别人嚼骨头，你自己却大嚼特嚼。你不允许别人啜醋，但却允许自己啜醋。与餐桌相关的各种戒律当中，最主要的一条，是要将面包切得整整齐齐的，可你自己却用滴着酱汁的餐刀来切，这反而就无关紧要了。……父亲，请你正确理解我讲这些话的用意，本来都是些完全无关紧要的细节，仅仅是因为你，因为你这个对我有着巨大权威的人，没有遵守你亲自为我制定的戒律，唯有在这种情况下，这些细节才会令我感到尤为沮丧。（文泽尔 译）\n餐桌上发生的事情在赫尔曼讲述自己艰苦童年的诸多故事中反复出现，他总是用这些故事来责备孩子们过着舒适的中产阶级生活。在其他情况下，卡夫卡写道，这样的故事可能是有教育意义的，可能会鼓励他忍受类似的折磨，变得像他的父亲一样。“但那根本不是你想要的，”他接着说道，这种“在世界上脱颖而出”的努力，被贴上了忘恩负义、不服从、背叛和疯狂的标签，“所以，一方面，你用榜样、故事和羞辱来引诱我（模仿你），另一方面，你又极其严厉地禁止我这样做。”这种相互矛盾的教育方式最终导致了建立一种自立的家庭生活之不可能，卡夫卡热切地将这种生活描述为无法抵达的伊甸园。卡夫卡在《致父亲的信》中写道：“结婚、组建家庭、接纳所有想来的孩子，我相信，这是一个人所能达成的最大成就。”然而，赫尔曼·卡夫卡的本性将他挡在了这个王国之外：\n有时我会想象，世界如地图一般铺展开来，你在上面同时舒展身体，逐渐摊开。然后我觉得，在这个世界上，唯一能够让我考虑独立生活可能性的区域，恐怕只有那些你没有触及的、或者不在你能力范围内的地方。然而，根据我对你巨大身躯的想象，这类区域大概没有多少，而且也不怎么鼓舞人心，更何况婚姻根本就没有位列其中。（文泽尔 译）\n对读《致父亲的信》和《儿子们》，我们就会明白，早期的故事也是私人通信的一种形式。对于一个曾经宣称自己是“由文学组成”的作家来说，虚构和自传之间的区别似乎变得无关紧要了。因此，卡夫卡经常用小说和故事来解决他个人生活中遭遇的问题。他曾对菲莉斯说，他的小说《失踪者》会让她“更清楚地了解我的善良，远胜于我一生中最长的信件里的暗示”。在他们此后的通信中，当他们的关系陷入僵局时，他问菲莉斯，她的父亲是否读过《判决》。他请求道：“如果没有，请让他读一读。”他在《致父亲的信》中也承认，他的文学作品具有一种书信的基因：“我的写作完全是因为你，我不过是通过写作来哀叹我不能扑在你胸膛里哀叹的那点东西罢了。写作是向你有意拖延的告别……”\n《儿子们》充斥着书信和写信的场景，这并非巧合。信件标志着故事的转折，是有效调解人际关系的书面手段。格里高尔·萨姆沙死后，一家人坐下来给他们的雇主写辞职信——新的生活开始了。在《司炉》中，卡尔的真实身份是通过家仆所写的一封信而突然被他的叔叔雅各布所证实。但最佳的例子还是《判决》，它突然被创作出来，似乎是由卡夫卡写给菲莉斯的第一封信触发的。故事一开始，格奥尔格在恍惚中摆弄他刚刚写完的一封给远在俄国的朋友的信；当老本德曼先生宣布他也一直在和这位朋友通信时，故事发生了决定性转折；而且故事结尾处的那句话本质上是格奥尔格的遗书：“亲爱的父母亲，我一直都是爱你们的……”\n卡夫卡。1906-1908年。\n这里不便继续展开卡夫卡的写作与其个人传记之间错综复杂且反复出现的关联。只需注意一点，即儿子们的文学形象之间的“隐秘联系”，也将这些故事同卡夫卡写给父亲的那封沉重的信联系在一起。跟随卡夫卡的指引，我们可以把《儿子们》看作是延伸的，实际上永无止境的信件，以其迂回的、文学的方式，甚至比“一生中最长的信件”更能说明问题。出于同样的原因，卡夫卡写给赫尔曼的长信（他把信给母亲看过，但从未寄给父亲）可以和其他文学作品相提并论。它讲述了一个感人至深的“儿子的故事”，关于一个作家，其文学的身份和愿景，取决于他作为儿子的生存状况。\n直到他生命的最后一年，卡夫卡才离开了父母，离开了布拉格，与一位来自波兰的年轻犹太女子朵拉·迪曼特住在柏林。尽管卡夫卡的肺结核已是晚期，他们还是计划结婚；但是朵拉的父亲，一位犹太教正统派拉比却表示反对。于是，卡夫卡毕生都只是儿子，他于1924年6月去世后被送回布拉格，葬在家族墓地，他的父母几年之后也葬在了那里。今天，他的名字被刻在一块家庭墓碑上，位于他父亲名字的上方。\n卡夫卡，约1923年。\nPS：本文为马克·安德森为卡夫卡《儿子们》标准英译本所写导论。\n撰文/马克·安德森\n译者/张翼\n编辑/张进\n校对/刘军",
  "url": "https://m.bjnews.com.cn/detail/1717399871168630.html",
  "source": "bjnews",
  "publish_date": "2024-06-03 15:31:11"
}