{
  "uuid": "163686008514585",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "163686008514585",
    "title": "都市社会的烟火气，藏在城中村",
    "desc": "城中村是几代进城打工者不可磨灭的回忆。为何打工者都会汇集在城中村？城中村的魔力在哪里？面对不可避免的“士绅化”，城中村将何去何从？",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2021/11/14/5123912422083602228.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2021/11/14/5123912422083602228.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-11-14 11:30:13",
    "publish_timestamp": 1636860613,
    "pv_num": "11050",
    "zan_num": "210",
    "click_num": "372",
    "comment_num": "0",
    "share_num": "7",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-11-14",
    "update_time": "2025-04-19 15:23:47",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.1万阅读"
  },
  "group": [],
  "id": "bjnews_163686008514585",
  "title": "都市社会的烟火气，藏在城中村",
  "content": "都市社会的烟火气，藏在城中村\n2021-11-14 11:30\n城中村是几代进城打工者不可磨灭的回忆。为何打工者都会汇集在城中村？城中村的魔力在哪里？面对不可避免的“士绅化”，城中村将何去何从？\n对每个生活在城市里的人来说，我们的日常生活往往由几点一线构成，周而复始，日日夜夜，这些不同的地点串联起人们生活的动线，编织出一幅流动的都市生活图景。只是，大部分时间，匆忙的都市人只是经过了它们，并未来得及真正经历与感受它们。\n也是因此，近来不少学者试图从更为当下的日常实践与持续的变迁当中去理解现代城市生活的发生与演变过程。例如，徐前进的《流动的丰盈》、陆兴华的《人类世与平台城市：城市哲学1》等作品就从不同的学科视角出发，挖掘与分析关于城市社会的景观、思想、语言与行动。\n事实上，如果我们以人类学的眼光重新审视城市生活，不难发现的是，每一个看似熟悉的、点状或团块的空间都富含知识，它们记录着时间与情感，承接与断裂。正如陆兴华在书中所言：“每一个（城市）住民都像德勒兹眼里的电影观众，是要通过在电影中找到自己的那一帧时间图像，把电影变成自己的电影。反过来，像是在一场演出中一样，城市住民也要向自己给出时间，使自己的生命时间成为宇宙绵延的一部分，转而使城市成为他们自己的作品。”\n本期专题探讨的是城市生活，由四篇文章构成，分别从四个最为基础的城市生活空间入手，呈现城市日常生活的流动意涵。\n城中村一章着眼于城市化浪潮中最被人忽视的聚居“飞地”，它曾是许多外来人口的落脚点，记述着迁徙中的普通人如何在城市中寻找安身之所。如果我们要在中国的大城市里寻找最有人情味与烟火气的地方，非城中村莫属。作为城市中最为混杂共生的自发性社区，城中村为我们提供了何为社区感、何为生活附近性的最佳诠释样本。只是，伴随城市化的发展进程，城中村也不可避免地面对“士绅化”的冲击。\n便利店是城市街道上最为稀松平常的景观。便利店的数量、间隔、设计、选品既是一座城市的活名片，也是都市文明的物质化身。有意思的是，在今天，当我们提到便利店，它早已不再只是日常用品的便利采买之地，更是一场精神性的体验与一桩流动的文化事件。而在治愈和抚慰的流行标签背后，便利店象征着消费者对便利性的过度追求，同时隐喻着消费型资本主义社会的7/24魔咒。\n公园——城市中的自然模拟之地。每个城市都有公园，少则一座，多则上百座。它是所有人都有权享受自然的公共地方，既为城市中的普通人提供了安然做自己的喘息空间，也让许多因各种原因退出职场的中老年人重新找到了融入社会的方式。\n最后，我们将目光转向最为流动的城市公共空间——地铁。在这里，除了有一张张忙碌又陌生的上班族面孔，也印刻着一座城市的扩张历程。作为一个含混而矛盾的公共场所，公共与私人、标准化与多样化、常规与反常不间断地交杂其间，在大城市的地下描绘出另一个版本的“折叠”城市。\n本篇文章出自《新京报·书评周刊》11月12日专题“城市人类学”，讲述城市中最多元且最有烟火气的地方——“城中村”。（导语撰写：青青子）\n本文出自11月12日专题《城市人类学》的B02。\n「主题」B01丨城市人类学\n「主题」B02 | 城中村，保留了都市社会的烟火气\n「主题」B03丨便利店，微型消费天堂的背后\n「主题」B04 | 公园，逃离与融入的乐趣\n「主题」B05 | 地铁，反映出现代城市生活的两面性\n「文学」B06-B07 | 《桤木王》 失落的图尼埃与新寓言派\n「文学」B08 | 索尔·贝娄 警惕技术乐观论，警惕作家被学院驯化\n2001年，高考失利的茂涛来到广州石牌村“走鬼”（卖打口碟）。通过打口碟，茂涛和另一位年轻人仁科接触了大量外国流行音乐。如今大火的“五条人”，许多的创作灵感，都直接来源于他们听过的这些音乐，当然，还有那个回荡着音乐的城中村。\n城中村是几代进城打工者不可磨灭的回忆。不管来自哪里，是“三和大神”还是“杀马特”，想成为市民还是赚第一桶金，城中村都让他们在冷冰冰的水泥森林中找到了落脚点甚至归属感。或许很多人对城中村的印象还停留在“脏乱差”“握手楼”“一线天”等负面印象上面，但是，这些看起来“赛博朋克”的“城中之城”却是城市中最多元且最有烟火气的地方，一直拥有着蓬勃的活力。为何打工者都会汇集在城中村？城中村的魔力在哪里？面对不可避免的“士绅化”，城中村将何去何从？\n“社区感”为何会消失？\n在E.B.怀特的名篇《这就是纽约》里，他曾形容纽约的每个小区“都能自给自足”，它们“长不过三两个街区，宽不过几个街区”，在一两个街区之内，就能找到杂货店、理发店、报摊等等。E.B.怀特笔下的纽约“小区”，完全可以用来形容我们熟悉的城中村。这里的“小区”，或许更应该被称为社区。社会学家对社区的定义多达百种，但其核心特征往往包括具有社会交往、经济交换和共同的心理纽带的地理区域。毕竟“community”本身就是“共同体”的意思。\n社区研究发轫在二十世纪前后城市化迅速发展的美国，由于中国的城市化历程与美国并不相同，对漂泊在大城市从事白领工作的年轻人来说，社区或许是一个水土不服的舶来概念——我们早出晚归，坐地铁通勤，在CBD上班，在购物商城吃饭、购物、看电影，到酒吧街休闲。在这些日常活动中，社区似乎毫无存在感。在城市功能分区的规划下，我们所居住的小区在更多意义上只是在物业管理意义上、产权意义上和地理位置意义上的“小区”，而不是作为社会联结纽带的“社区”。\n此外，随着线上经济的发展，我们甚至可以不出家门就能完成大多数消费活动。对我们这些原子化的个体来说——就像人类学家项飙所说的，“附近”消失了，我们从早到晚几乎都在一个“盒子”里活动——地铁、汽车、办公室、购物商场、咖啡店、封闭式小区。在这些包裹得严严实实的“盒子”里，我们需要交往的对象是同质化的，他们是不是在我们的“附近”并无所谓。对我们来说，真正处在我们“附近”的人反而是熟悉的陌生人。\n若要在中国的大城市里寻找最具有社会联结意义的“社区”，这个社区可能非城中村莫属——因为它是“自发”生长的，不是完全由人为规划出来的城市空间。就像E.B.怀特描绘的纽约曼哈顿，是由于两百年前曼哈顿以一种十分简单的方式被规划出来——城市被网状街道切割，规划者并没有限制每个街区内部的功能，任由其“自发”生长，形成富有人情味和烟火气的社区。类似的，中国城市里的城中村逃过了现代主义城市规划，是以人的各种需求“自发”生长起来的，长居者能在这个空间内部解决大部分需求，这也使得城中村能够成为人与人之间联结的有机地带。\n图片来自bilibili视频网站微纪录片《广州城中村，阳光能值多少钱？》。\n在城中村里，我们能找到大城市中缺失的人情味和烟火气。早晨卖花卷的阿姨会跟我们打招呼；老爷爷拿着剪刀帮我们理发，旁边挂着“十元一位”的牌子；按摩店的门口，邻居的大妈们抱着还不会走路的孙子，摇着扇子与大家聊得正开心，还跟我们寒暄几句；树荫下，搓麻将的声音伴随着夏日的鸟鸣咿咿呀呀，几位大叔在旁边福利彩票店里研究选号码的秘诀；附近上学的男孩子趁着午休偷偷出来，在破破烂烂的篮球场上打球，打完球后一定要去小卖部里买个棒冰；深夜，踩着人字拖，我们跟朋友在楼下的大排档喝糖水，夜生活才刚刚开始……在这里，“街坊邻居”一词往往才有了超越其字面的意义。\n城中村为何重要？\n《城中村：消失中的城市》，作者：[美]马立安 等，版本：深圳报业集团出版社，2020年8月\n城中村浓重的烟火气和人情味，除了因为其是“自发”生长的，还来源于在这里，原有的村落社会关系在城市社会中被延续了下来。在中国改革开放的城市化进程中，在城市外的村落被并入城市，农民的住宅用地被保留了下来。由于乡镇保留下了自身的自主权，村民们开始在自己的宅基地和留用地上“种房子”，为进城打工者提供大量的廉价房源。聚集在城中村的打工者在城中村里找到自己的同乡组织，也找到归属感，城中村也成为了“农民”转化为“市民”的中转站。在这个意义上，城中村极大降低了中国城市化的成本。\n为何进城打工者会选择城中村作为他们进城的第一个落脚点？除了房租便宜外，城中村廉价的配套设施对他们具有极大的吸引力。出于打工者的各种日常需求，城中村里为打工者提供了非常低的创业门槛——恰如前文提到的各种摊贩、餐饮、五金、杂货店……城中村的非正式经济满足外来务工者的需求，还消化了许多打工者的临时就业岗位。地理区隔让标准化的“连锁店”很难开进来，拥有多元的个体户是城中村如此具有“烟火气”的原因之一。\n人类学家马立安（Mary Ann O’Donnell）从1995年开始关注深圳的城中村，对于深圳的发展，她曾概括为“城市包围农村”。她认为，城中村除了能让普通人承担失败成本外，更为大家提供了多元的城市生态以及多样化的社区。城中村包容着丰富的社会群体，形成了一个混杂共生的生态系统，正是这些多样性将深圳孵化为一个创业社会。\n由于城中村能够给“自由职业者”提供临时工作和生产空间，是“自由职业者的伊甸园”，这也使得一些城中村成为了艺术家、匠人的聚落，比如北京的东村、宋庄、深圳的大芬村等。城中村低廉的生活成本为怀抱着艺术梦想的年轻人在昂贵的城市中打开了一条缝隙，也成为艺术家互相交流和联结的空间。\n在《创意阶层的崛起》一书中，美国人文地理学家理查德·佛罗里达告诫那些渴望繁荣的城市，必须学会创造创新人才所欣赏的社区。佛罗里达发现，居住于某一地区艺术家数量越多，该地区的创新和经济增长越好，他将其称为“波西米亚指数”（拥有艺术家的数量）。相对于千城一面的“水泥森林”，艺术家会更喜欢聚集于“原汁原味”的城中村。“波西米亚指数”越高，城市的创新能力越好。\n面对不可避免的“士绅化”，\n城中村何去何从？\n在法国的拿破仑三世时期，塞纳区长官奥斯曼主持了巴黎改建规划，让巴黎成为当时世界上最美丽、最现代化的大城市之一。但是，随着巴黎的物价房价飞涨，低收入者被排挤到郊区，巴黎从此成为了中产阶级和贵族的天堂。这也诞生出了“士绅化”（gentrification）一词。\n“士绅化”是一个全球性现象，是城市发展中不可避免的规律，其本身也成为了城市发展和复兴的重要手段之一。随着中国大城市产业升级、“腾笼换鸟”，城中村也将不可避免地“士绅化”——这些年来，城中村改造的新闻一直不绝于耳，比如，深圳最大的城中村白石洲即将改造。在可预见的未来，越来越多的城中村将会不可避免地消失。\n随着生活成本的上涨，原本生活在城中村的进城打工者会搬到更远的价格洼地。此外，平台经济、连锁便利店等正式经济，开始入侵城中村内部的摊贩、小卖部，而这些非正式经济恰是城中村繁荣的秘诀。随着大家纷纷搬离，随着非正式经济的衰落，城中村社区开始分崩离析。\n进城打工者搬走之后，城中村迎来了新一批城市居民——白领阶层。经过标准化的改造后，许多城中村成为了都市白领靓丽的长租公寓，为白领们提供了某种“伪中产想象”。城中村变得跟城市的其他肌体一样，烟火气和人情味开始逐渐消失。而且，金融化的正式经济并不一定能给白领们带来安全感。\n纪录片《三和人才市场》截图。\n许多人开始怀念那个充满人情味和烟火气的城中村。马立安说，城中村消失后，人们搬到更远的地方，把属于自己的时间花在通勤上，大家在交通工具上整齐划一地玩手机，这让城市变得非常无聊。她还感慨，假如年轻人只爱逛大商场，而没有接触过这种具有烟火气的生活，对他们来说是非常残忍的。\n为此，许多人做出了挽留的尝试。最有名的要数深港城市/建筑双城双年展（UABB），该展希望能为城中村改造提供能保留其活力的方案，他们认为城中村是“活的世界文化遗产”，应该在不打乱城中村结构的基础上，对其进行全方位的“综合整治”。\n不过这并不是一件简单的事。香港中文大学(深圳)人文社科学院的李潇雨就曾批评过，双年展所推行的改造方案贯彻着艺术家们不切实际的浪漫想象和中产阶级生活标准，反而窒息了原先草根的、成熟的市民网络，艺术实践最终背离了它所声称的目标，城中村依然逃不过“士绅化”的命运。\n不管谁对谁错，面对“士绅化”，我们更应该关注的不是建筑，而是住在里面的人。如何在改造城中村的同时保持其社区内部人与人之间有机联结，保留这份草根社会的烟火气，考验着每一位城市管理者的智慧。\n作者｜徐悦东\n编辑｜刘亚光、肖舒妍\n校对｜薛京宁、卢茜",
  "url": "https://m.bjnews.com.cn/detail/163686008514585.html",
  "source": "bjnews",
  "publish_date": "2021-11-14 11:30:13"
}