{
  "uuid": "1660363260169327",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1660363260169327",
    "title": "“收起你的泪珠，永别了”｜一个无名抗战士兵的与妻书",
    "desc": "今天，距离淞沪抗战爆发，整整过去了八十五年。八十五年的时光，足以湮没千千万万的姓名，让那些轰轰烈烈的牺牲，变成一个个沉默的背影。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/8/mapj202281312058627198.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/8/mapj202281312058627198.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-08-13 12:00:56",
    "publish_timestamp": 1660363256,
    "pv_num": "12654",
    "zan_num": "235",
    "click_num": "303",
    "comment_num": "0",
    "share_num": "14",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-08-13",
    "update_time": "2025-04-16 01:49:32",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.2万阅读"
  },
  "group": [],
  "id": "bjnews_1660363260169327",
  "title": "“收起你的泪珠，永别了”｜一个无名抗战士兵的与妻书",
  "content": "“收起你的泪珠，永别了”｜一个无名抗战士兵的与妻书\n2022-08-13 12:00\n今天，距离淞沪抗战爆发，整整过去了八十五年。八十五年的时光，足以湮没千千万万的姓名，让那些轰轰烈烈的牺牲，变成一个个沉默的背影。\n现在我们就在这里留守了，死是一定要死的，不过我要一个机会，死我一个时，换日本兵廿几条命。妻：别再想我回来，也别想我一个全尸。孩子还小，这是我的悬念。不过你我都受高等教育，我幸而不必担忧你以后的生活，是我剪断我自己生命的线，你收起你的泪珠。永别了。\n——无名抗日战士的信\n我不知道他的名字，在这场战争中，一个普通战士的姓名被人遗忘，是太正常不过的事情了。\n我只知道他是一个青年，结过婚，有妻子，有孩子，他与妻子都受过高等教育——这一点并不稀奇，当淞沪战争在1937年8月13日爆发时，上海各所高校的学生都踊跃报名参军，加入战斗。尽管他们握惯笔杆子的手握住枪杆时稚嫩而又生疏，但他们自信满满，相信自己的一腔热血会成为捍卫脚下土地的钢铁壁垒。\n当这些飞扬着英雄梦想的青年，走上战场后，就会发现英雄与烈士之间的距离，比生与死之间距离还要短，有时仅仅是一发在阵地爆发的炮弹，一颗直射过来的子弹，就能决定一名士兵是成为浴血搏杀的英雄，还是被掀起的焦土连同身体和姓名一并掩埋起来的又一个牺牲者。当他们选择写下书信（有的求助于会写字的同袍）之时，他们已经抱着必死之心在向牵挂的人诉说，如果他们注定牺牲在这里，这是他们作为逝者给生者最后的几句“只言片语”。\n在这千万无名的、沉默的背影中，我们找到了你。\n本文出自《新京报·书评周刊》8月12日专题《给逝者的信》的B06-B07版。\n无名故事\n一名叫胡国丙的士兵，曾经与一名受过高等教育的大学生，在同一个战壕中并肩作战。8月23日，日军从张华浜、蕴藻浜附近同时登陆上岸，直插中国军队守备薄弱之处。战斗从当天凌晨时分一直持续到次日下午五点，敌军的攻势愈发猛烈。“前一天，我们凭着工事的掩护，没受伤，也时常给予敌人回击，可到了后来，敌人的炮火越来越猛了，光是枪炮声就差点把耳朵给震聋了，只觉得脑袋昏昏沉沉的”。\n胡国丙担心身边的大学生是第一次上战场，还不习惯，于是回过头，刚想提醒他一下，却发现这名大学生“趴倒在战壕上，双眼紧闭，一动也不动，枪支已掉落在他的身旁，脑袋歪倒一旁，额头上的血止不住地往下淌”，胡国丙心头一惊，急忙过去仔细一看，才发现他已经牺牲多时了。\n一名88师的老兵，正在悠闲地抽着香烟。没有人记录下他的姓名。\n这一天，是胡国丙23岁开始的第一天。在几天后，他自己的生命也险些定格在23岁。就在他转换射击姿势的一瞬间，一颗子弹从他的左眼下方穿进，从右耳飞出——“当时我感到嗡的一声，脑中一炸，就什么都不知道了”。\n当他醒来时，枪炮声已经消失了，战斗已经结束了一天多，他在战场上昏迷了整整一天，右耳还在滴着血。在接下来的一天一夜里，他咬紧牙关，一寸一寸地爬出了阵地，直到快到苏州河的时候，他遇上了一个老太太，“她看到我这副样子，便给我找了吃的，还给了我些水喝，另外还把我的伤口简单地包扎了一下，我就这么逃过了一次次死亡的威胁”。\n如果那颗子弹不是从他的眼下直穿而过，而是射进大脑；如果他不是在战斗结束后醒来，而是在昏迷中失血过多；如果不是凭借毅力，一寸一寸地爬出了战场，如果不是被路人救起，那么他很可能也会成为千千万万倒在战场上的无名战士之一。不会有人知道他的故事，也不会有人从他的口中听到那个大学生士兵的牺牲——他没有留下只言片语，同样，也没有留下他的名字。\n视死如归\n“现在我们就在这里留守了，死是一定要死的，不过我要一个机会，死我一个时，换日本兵廿几条命。”\n让胡国丙险些成为无名亡魂的战斗，发生在上海之战的开端，而写下这封信的无名战士，却要拼力留守这座城市的最后一个堡垒——四行仓库。\n《申报》刊登的四行仓库孤军的报道。\n这座屹立在苏州河畔高大的水泥建筑，被认为是上海最坚固的建筑之一，负责带领这支守军88师524团第一营营长杨瑞符，将它描述成一座“天然堡垒”：\n“储存了几千万包粮食，第一、二、三层都是小麦杂粮之类，四层与五层是牛皮与丝茧，都是很有用处。一层至三层，我们做了三天就完全告成。将每个窗户门口封闭了，南墙边的麻包，推挤了五米厚，北边各门口，筑有十几米厚，是从地板到屋顶。第四层因为材料不够，并为引诱敌人多多消耗弹药，实际我们无人住在第四层，第五层工事昨天已经完成，这层工事非常好，比敌人侵占的交通银行仓库高得多，我们完全可以控制敌人，敌人对我们没有办法。”\n这番描述给人的感觉，仿佛是这支守军占尽地利人和，胜算在握。但事实上，就像这位无名战士在信中所写的那样，“死是一定要死的”——当这支守军进驻四行仓库时，就已经清楚地知道，他们除了手中所有之外，不会再有任何补给；除了这座仓库之外，不会再有任何防御；除了彼此弟兄之外，不会再有任何援军——他们是一支孤军。1937年10月27日零时20分，当这支守军，走向四行仓库时，每一名士兵，都对他们的团长谢晋元所下达的动员令，做出了坚决而肯定的回答：\n“谁愿意死守的，举手！”\n四百二十只手，都高高地举起，哪怕他们自知自己踏向的是注定的坟墓——这支孤军做出这般视死如归的抉择，是出于一腔保家卫国的赤诚热血，没有人会否认这一点。但他们身上背负着更艰巨的使命，这是战略决策高层为他们划定的职责：远东第一国际都会上海爆发的战争，已经吸引了全世界的目光，日军的侵略暴行已经昭彰于列国众目睽睽之下。一个屡挫屡败、坚强不屈的中国形象，已经开始在国际社会的内心中扎下根来。上海军民坚强抵抗，尽管付出牺牲巨大，却迫使势利的国际天平从袖手旁观偏向支持正义的中国一方——国际的支持意味着资金援助和军火支持，这对武器装备储备不足的中国来说，无异于雪中送炭。尽管上海战况发展，使中国军队不得不为保存实力而选择撤离，但为了维系国际对中国抗战的信心，必须塑造出一个足以提振国际信心的抗争不屈的中国军队形象。而塑造这一国际形象的重任，就落到了守护四行仓库的这支孤军的身上。\n这支孤军，或许无法理解这一使命的重要性，但他们本身视死如归的信念，却足以支撑起这一使命。他们几乎可以说是带着一种欢愉的情绪，踏向早已预知的光辉而壮烈的死亡。\n从某种程度上说，敌军团团包围的战火，为这支孤军最后的荣耀之战，更增添了几分炽烈的光辉，就像一名记者所描述的那样：\n“我们瞭望过去，那是一个火的海，火的海。在火的大海上，风定时，火的波浪，邻俪似一幅平而精致的大红织锦，但当风起来了时，火的波涛就也起来了。火的波涛，汹涌，火的大海，奔流。”\n他们站在四行仓库的楼上，向北，他们会望见这片大火的海，“自己是火海边上的一座孤岛，自己在这孤岛上的八百人的孤军，他们南望望见那边的静静的黑夜，有千万颗星星样的灯火，在这黑夜中灼灼的发光”——那里是租界，漂浮在战火烽烟之中闪着浮世幻光的幻境仙岛。如今，那里挤满了蜂拥逃难的难民，也站满了来自世界各地的记者，他们都将目光投向这座火海中的孤岛，或紧张、或激动、或悲怆、或好奇、或兴奋，宛如欣赏一部宏大立体而震撼的战争大戏。\n但这场大戏中的主角们却无暇关注那些观众的感受，因为，枪声响了。\n电影《八佰》中孤军战士在四行仓库中小憩。\n只言片语\n当这位无名战士写下这封给妻儿的信时，四行仓库的战斗已经持续了一天。在过去的那个白天里，他几番与死亡擦身而过。就在这支孤军全体进入四行仓库的一个小时后，日军便占领了团部原先所在的北站大楼。三个小时后，第一拨敌人逼近四行仓库。日军发起了几轮进攻，都被守军猛烈的炮火击退了。尽管这一天的战斗，成功击退了来犯的日军，但敌人的包围圈也越来越收紧。\n最令人感到悲伤的，是眼睁睁看着英勇的同袍牺牲。仓库的守军看到在一个小房子里有一个士兵躲着，他不属于驻守四行仓库的88师，而是一个趁大部队撤离时偷偷留下的士兵。他像猴儿一样灵活，伏在二楼一间屋子的角落里，向日军瞄准射击——他是靠着精准的射击“向日本兵索取了很多代价”——“可是他的最后谁也不知道，大约是葬身火窟了吧”——同样，也没有人知道他的姓名。\n死亡无时不刻盘旋在身旁，士兵们随时准备用一颗子弹，一发炮弹将自己的生命俘获。同袍的死亡与创伤也在急剧增加，他们只能眼睁睁地看着受伤的战友痛苦呻吟，“他们一个接一个死去，我们却一点办法都没有，有的伤员甚至请求战友给他一枪，尽快结束他的痛苦。”\n没有人想过自己可以活着走出这座仓库，就像没有人想过自己走出仓库投降一样——他们注定是已死之人了，以往，都是生者给死者写悼文和哀辞，但他们，作为一群抱定必死之心的人，给生者写下最后的只言片语，无异于是死者写给生者的书信，因为他们笃定信念，当对方收到自己的书信时，自己已经与对方生死两隔。\n“你给你老婆的遗嘱上少写些肉麻吧，老王，我他妈的，就是我，这一营里我顶笨，不识字，笔杆儿比枪杆儿还重。老王，你写完了给你老婆的信，给我老婆也写一封。要写得美。”\n并不是每一名士兵都能写出像这位受过高等教育的士兵那般“是我剪断我自己生命的线，你收起你的泪珠”凄美的词句。有些士兵虽然识文断字，但他们的文采也仅止于诸如：\n“人生于世，不免一死，死得光荣，才是英雄本色。今日东洋飞机来了多时，弟弟，我不免一死，你孝养父母。”\n今天上海的四行仓库，来自《八佰》。\n而守卫四行仓库的88师的士兵，大多数是来自乡下目不识丁的农家子弟。就像一名士兵多年后回忆的那样，当部队到他们家乡去抽壮丁，抽签抽中了就被拉走，逃也逃不了。他们中的许多人正如那位叫嚷着“笔杆儿比枪杆儿还重”的士兵一样，甚至连自己的名姓都不会写。他们只能拜托识文断字的同袍帮助写信给家人，“无非是一些对父母宽慰的话”。然后，咬破手指摁上自己的手印，就像当初他们被强拉壮丁时摁上手印一样。\n这些信被聚拢在一起，用绳子扎了好几大札，趁着天色昏黄的时候，从窗户投了出去。如果他们注定死在这里，这是他们写给活着的世人最后的书信。\n终会重逢\n电影《八佰》中表现了一个情节，两个摄影记者带着一个摄像机来到四行仓库，拍摄下了仓库中士兵们的战斗日常。尽管这个细节足够生动，但它是虚构的——自始至终，从未有一名记者甘冒枪林弹雨，奔赴四行仓库，为这些抱定必死决心的勇士留下他们视死如归的证据。我们对四行仓库中所有情况的了解，都来自于那些被送出伤兵的口述和最终撤离仓库的将士们的采访和事后的回忆，经由记者和文学家的整理报道和加工，呈现给当时的读者与未来的历史学家。\n10月30日凌晨11时许，就在日军开始用重迫击炮和平射炮对仓库进行猛轰时，四行仓库的守军们得到了来自军事最高统帅直接下达的撤退命令。日军用密集炮火阻住孤军退路。大开探照灯追踪企图撤入租界的孤军士兵，进行扫射。许多孤军战士在撤退时牺牲，但更多的人越过火线幸存下来。根据团长谢晋元在接受采访时称“我在内士军，共为四百二十名，撤退时为三百七十七人，其中除有十余名已殉难外，余者入医院治疗中”。\n著名版画家胡一川于1938年作版画《八百壮士》。\n没有人知道给妻儿写下“是我剪断我自己生命的线，你收起你的泪珠。永别了”的那名无名战士，是在幸存的377人当中，还是在牺牲的43人当中。他的生死，一如他的姓名，以及那些被捆扎起来送到外面的书信一样，都湮没在历史的尘埃中。\n但我们知道他曾经爱过一个人，有过一个家庭，并且为了他的家人以及他们生活的这片土地浴胆奋战过，想象他披肝沥胆英勇杀敌的不屈战士的样子，与想象他怀抱妻子，抚弄孩子的为人夫人父的样子，都同样可亲可爱，也都写进了那封他以已死之人的觉悟写给生者的书信中。\n一刹那几多生死，那些有名的，无名的，那些写下的、沉默的，都在这场战争中走向了自己或辉煌、或沉寂，或壮烈、或平静的结局。那些抗争着的、不屈的、被遗忘的，往往聚集在同一个人的身上。因此，在最末，或许应该引用一位同样无法得知名姓的战士留下的文字，我们知道这位战士喜欢上了一位十九岁的护士，他们在战场上相识，彼此悦慕，却从未向对方表白，因此这位士兵只得将自己的思慕写在随身的日记本上。我们知道他一直很幸运，从未挂过彩，被同袍称为“福将”，我们知道，在他记述的最后一场战斗中，他所在连的赵排长阵亡了，第四连的连长挂了彩，但整个连里挂彩的不过八十人，然而“弹药不足，没有后援”，我们知道在这场战斗中，连队的杨排长躺在他的身边，“腿部的伤，大概要锯”，我们也知道，他所深深恋慕的那名可爱的女护士，很可能死在了这场战斗中。就在他日记最后的那一页，两个日本兵冲了进来，将他撞倒了。\n我们不知道这场日记中未写完的战斗的结局，就像我们不知道他的姓名一样。我们唯一知道的是，他已经死了，因为这本日记是在难民区的旧衣摊的一件血衣中发现的，据卖衣人说：“是从死守南市的士兵尸体上剥下来。”\n或许我们对他无法再知道得更多一点。但或许——这一点应该是毋庸置疑的：\n彼此相爱的人终会重逢——即使，我们不知道他们的姓名。\n《八佰》中牺牲的战士。\n附：\n弟弟，我已用这许多不美丽言语\n算是诗来追悼你，\n要相信我的心多苦，喉咙多哑，\n你永不会回来了，我知道，\n青年的热血做了科学的代替；\n中国的悲怆永沉在我的心底。\n啊，你别难过，难过了我给不出安慰。\n我曾每日那样想过了几回：\n你已给了你所有的，同你去的弟兄\n也是一样，献出你们的生命；\n已有的年轻一切；将来还有的机会，\n可能的壮年工作，老年的智慧；\n可能的情爱，家庭，儿女，及那所有\n生的权利，喜悦；及生的纠纷！\n你们给的真多，都为了谁？你相信\n今后中国多少人的幸福要在\n你的前头，比自己要紧；那不朽\n中国的历史，还需要在世上永久。\n你相信，你也做了，最后一切你交出。\n我既完全明白，为何我还为着你哭？\n只因你是个孩子却没有留什么给自己，\n小时我盼着你的幸福，战时你的安全，\n今天你没有儿女牵挂需要抚恤同安慰，\n而万千国人像已忘掉，你死是为了谁！\n——林徽因《哭三弟恒》\n1941年3月14日，林徽因的三弟林恒在成都空战中牺牲。在写给好友费慰梅的信中，她如此写道：“我的小弟弟，他是一个出色的飞行员，在一次空战中，在击落一架日寇飞机以后，可怜的孩子，自己也被击中头部而坠楼牺牲了。”梁思成匆匆赶往成都，收敛林恒的遗体，埋葬在一处无名墓地中，他回来时，将林恒的遗物：一套军礼服、一把毕业时由学校发的佩剑，小心翼翼用黑布包裹起来，藏在衣箱的最底层。他还从林恒的遇难处带回一块飞机残骸，后来，林徽因将这片残骸挂在了自己卧室的床头。\n作者/李夏恩\n编辑/罗东 张进\n校对/付春愔",
  "url": "https://m.bjnews.com.cn/detail/1660363260169327.html",
  "source": "bjnews",
  "publish_date": "2022-08-13 12:00:56"
}