{
  "uuid": "1657101473169937",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1657101473169937",
    "title": "重读《雪落香杉树》：意外统御宇宙万物，唯独人心除外",
    "desc": "《雪落香杉树》是一本引起广泛阅读与讨论的经典小说。小说处理了个体与外界种种复杂的冲突。本文作者在修订小说的过程中，重读此书写下书评。文章从小说的背景、结构入手，与其它经典文本对比，剖析了小说对于个人道德选择、群体意识层面的深刻反思。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/7/mapj20227618034568530.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/7/mapj20227618034568530.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-07-06 18:00:32",
    "publish_timestamp": 1657101632,
    "pv_num": "11800",
    "zan_num": "303",
    "click_num": "207",
    "comment_num": "0",
    "share_num": "6",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-07-06",
    "update_time": "2025-04-19 15:26:47",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.1万阅读"
  },
  "group": [],
  "id": "bjnews_1657101473169937",
  "title": "重读《雪落香杉树》：意外统御宇宙万物，唯独人心除外",
  "content": "重读《雪落香杉树》：意外统御宇宙万物，唯独人心除外\n2022-07-06 18:00\n《雪落香杉树》是一本引起广泛阅读与讨论的经典小说。小说处理了个体与外界种种复杂的冲突。本文作者在修订小说的过程中，重读此书写下书评。文章从小说的背景、结构入手，与其它经典文本对比，剖析了小说对于个人道德选择、群体意识层面的深刻反思。\n时隔五年，新版《雪落香杉树》又在夏天到来。雪落炎天，自是一重清凉结界。书如其名，无论是色彩与设计都冷峻的封面，还是书中令人如受大雪洗礼而心底澄净的故事，都在表明，这是一本尤其适合在夏天，在沸扬情势中阅读的书，是一本让人冷静的书，它提醒你，当处在步履杂沓、喧嚣扰攘的人潮漩涡里，要静下来，静下来，直到能够听见内心那个指示着智慧与理性、善良与公正的声音。书中故事的主人公，正是在内心听见了这样的声音，作出了正确的选择，纠正了一起由于群体情绪和思维定势导致的冤案，拯救情敌于平庸之恶，而他自己，也因此获得了告别过去的力量，走出内心的幽暗森林。\n五年前，这本书的中文初版收获了很好的口碑和广泛影响力，原作屡被称为神作，译本和装帧设计也获得了普通读者的普遍赞誉。福克纳奖，以近三十种语言全球出版，豆瓣万人评分8.4，网店数十万好评，能够拥有读者对于图书诸多的承认与肯定，对于付出十年之功的作者、对于经年累月殚精竭虑只求将书做到最好的译者、设计师、编辑，以及为此书的出版和传播付出过辛劳的所有人而言，这都是一本值得之书。\n在新版修订的过程中，我又重读了此书。过去，我认为书中的故事主要关乎个人的道德选择，现在我更多地看到它在群体意识层面所作的深刻反思：呼吁人们警惕和对抗平庸之恶。此篇长评综合了过去和现在的阅读感悟，或许可以作为真正的经典常读常新之特质的一个证明。\n《雪落香杉树》，作者: [美]戴维﹒伽特森，译者: 熊裕，版本: 全本书店｜中信出版社 2022年6月\n很适合高考前后读的一本小说\n这本书的作者说过，他在写这本书的时候，心里是想着要十六七岁的孩子的。他当时是西雅图附近一所高中的老师，班上的学生就是这个年龄段的孩子。在一次带领他们参观战时日裔居民集中营博物馆时，他萌生了创作这部小说的念头。他同时还是几个孩子的父亲。作为美国“在家上学（home schooling）”运动的积极倡导者，他自己的孩子在家接受教育。作为父母和老师，在面对即将成人的孩子时，他很想帮助他们，告诉他们关于世界和人生的所有：它的恢宏与微妙，丰富与单调，美丽与残酷，以及在复杂的境遇中，怎样保持内心和人格的完整做一个灵魂有力量的人。这部小说就是这种心愿的产物，在其中他投注了十年的时间和心血。\n因为是长篇处女作，小说写成之后也经历了一个寻觅出版社的过程。首印的两万五千册精装本销完后，加印的平装本又登上美国各大畅销榜单的榜首。显然，这是一本主要依靠口口相传的力量登上榜单的文学书。随后，此书又获评在文学界很有分量的福克纳奖，以及巴诺书店发现奖和美国出版人协会年度选书，再后来，又被全美很多中学和大学选作课堂读物，出现了包括由哈罗德\n·\n布鲁姆这样的文艺大家编辑的导读本在内的各种导读本，并且被列入了美国和澳洲一些大学入学的文学考试大纲。1999年，以文艺气质著称的演员伊桑\n·\n霍克主演的同名电影上映，而根据小说改编的舞台剧也多次在各地上演。可以说，这是一部在美国社会产生了广泛影响，文学价值也获得了认定的经典佳作。记得在做《焚舟纪》时，看到珍妮特\n·\n温特森评价安吉拉·卡特的作品的广泛影响力说“一样东西足够强大，便会对很多东西产生间接的影响。”或许同样的话也可以用来评价这本书。时至今日，此书已被译成近三十种文字在全球范围内出版，而作者也凭之实现了“幼吾幼以及人之幼”的初衷。\n《雪落香杉树》（1999）电影剧照。\n这本书的中文初版和新版是同一个制作团队，不过这次的合作方是中信社。我们和中信的编辑一起对书稿进行了仔细的修订，封面设计也延续“雪落”的主题但有所调整，目前的封面设计暗合“雪落青泥春又回”的救赎和新生之意境，创意来源是一种叫做青泥的和纸，这种纸的纸浆中混入了陶土粒，质感和颜色都很美，因为价格过于昂贵没有被采用，但设计师采用了类似青泥的纹路图，也很好看。书终于下厂的时候，正好也是高考时段。我回想起大约三十年前的一晚，坐在住处楼梯的露天转角台上，是时夜风如流水，月色也如水，心情很是轻松，想着终于考完了，可以看想看的闲书了。我记得当时看的是一本书名和内容都忘了的外国小说。我又想到，在2017年初版《雪落香杉树》数十万条的豆瓣和网店页面评论里，经常看到如下一类留言：“我在高三最痛苦的时段里读到这本书，心里便静了下来，此后一切都好了起来。” “感谢感谢，高三的慰藉，翻译得很棒，平淡如水却动人心弦。”现在的话呢，我想把这本《雪落香杉树》推荐给处在高考前后几年的小朋友们真是再合适不过了。\n当然，这本小说的读者群远远不局限于这个年龄段。这个讲述一个人在面对现实困境和内心冲突时，作出正确选择最终灵魂获得救赎的故事，既写给即将成年的孩子，也写给有时迷茫摇摆的大人。\n小说的背景、结构与主题\n1941年12月，日本偷袭珍珠港，美日宣战，二战进一步升级。美国政府战时举措之一，是将美国境内所有的日裔居民遣送去荒漠地带的临时集中营，直到战争结束才遣返。这对那些无辜的平民来说，当然是一种带来麻烦、痛苦和屈辱的不幸遭遇。战后里根政府为罗斯福政府针对日裔的不公正待遇发表过公开道歉。这段历史正是《雪落香杉树》的背景。小说虚构了西雅图附近一座香杉积翠，草莓遍地的海岛，它由海水封闭成一个相对隔绝的小世界。日裔少女初枝的生活中先后到来两个男人：邻居男孩伊什梅尔是她的初恋，他们气息相通；暗恋她并最终成为她丈夫的日本同学宫本天道，他们血脉相连。珍珠港事件爆发，日美矛盾空前激化，日裔居民被遣送去西部荒漠中的集中营。战争粗暴地打断了爱情，交错了命运……多年以后，在一桩疑是谋杀案的庭审现场，无法求取公平的爱情故事里的三位主人公再次汇聚在命运的交叉点。一座海岛的灵魂和一位日本疑犯一起面对着法庭的审讯：善与恶、爱与宽恕、公正与偏见，仁慈与冷漠的主题交织奏响在每一颗莫测人心的键与弦上，组成一部恢宏精妙，洞彻灵魂的人性交响曲。\n《雪落香杉树》融战争、历史、爱情、悬疑和成长小说于一体，是一部既宏大又精微，很难用一句话概括的作品。这也是许多伟大小说的共同特征。因为作者创世般的写作所虚构的海岛，是从物质环境到人物形象到情感与行动各个层面上堪称完美而精确的人世缩影。朴素而真实，因而包罗万象，每一个层面都清晰精准，完整丰富，无懈可击。\n《雪落香杉树》（1999）电影剧照。\n伽特森1956年出生于西雅图。他的父亲是当地一位非常有名且受人尊敬的刑事辩护律师（也就是小说中那位年迈而睿智的辩护律师的原型）。他从小就被带到法庭旁听审案过程。小说中逻辑严密，丝丝入扣的悬疑与庭审情节也算是幼功难忘的结果。书中随处可见的美国北太平洋沿岸美到令人屏息的自然景观描写于他而言也是成长记忆的一部分。1974年他进入华盛顿大学学习，接触到托尔斯泰、陀思妥耶夫斯基等俄国大作家和美国作家雷蒙德\n·\n卡佛的作品，他们构成了他的主要师承。参加过一些写作班之后，便立志要从事写作。在高中教书的十年里，他每年都要重读《杀死一只知更鸟》，这部他极为熟悉的作品也给了他很大启发。\n根据哈罗德\n·\n布鲁姆的说法，《雪落香杉树》有点像是卡佛的文体和哈珀\n·\n李的故事范式的混合物。的确，和《杀死一只知更鸟》一样，《雪落香杉树》也涉及为少数族裔的平等权利发声辩护的主题，也同样是通过庭审情节剧来演绎，只是北太平洋海岛替代了美国南方，日裔替代了非裔。但相比之下，《雪落香杉树》涉及的主题更加宽泛、篇幅结构上也更为恢宏。\n《杀死一只知更鸟》，作者:\n[美国]哈珀·李\n，译者:\n高红梅\n，版本:\n译林出版社\n2012年9月\n小说的叙事结构，正如书名所唤起的意象：以一桩悬疑谋杀案的三天庭审过程为基干，庭审过程中证人、被告、公诉人、辩护律师，以及旁听的记者伊什梅尔依次出场，展开回忆或讲述，构成了层层叠叠的叙述枝蔓，堆积着纷纷扬扬落下的往事之雪。同时，自然界的雪也无休止地下了三天三夜。大雪无痕般的叙事堆积出世界的形状，带我们回溯历史，战争和一桩桩错综幽深的私人恩怨，情事纠葛。最后，第一主人公伊什梅尔作出了宽恕他人，维护人间公正的选择，结束了庭审过程。宫本洗脱罪名，和初枝回到家中。伊什梅尔也终于下决心告别往事，封存记忆，成长为一个如父亲般仁爱而受人尊敬的人。\n整部小说中最重要的主题当然关乎公正与宽恕。小说从很多角度探讨了公平的问题，对于从亲情、爱情到民族情感等大大小小人间关系中善恶、道德之辨的微妙与复杂，偏见与悖论进行了辨析，有力地确认了关于公正和善良的常识。\n比如，日本侵略美国，美国政府下令驱逐日裔去荒漠，后来又为此道歉，这是时代的进步纠正了历史的不公。但偏见循环，冤冤相报，宽恕岂是轻易之事？组成陪审团的十二个陌生人在三天庭审后就要决定疑犯的生死，在证据不足的情况下，只有一个人在审慎地坚持他的怀疑，其他人都受偏见影响急于判死结案。尽管有年迈的律师一再发出忠告：不要以被危害的想象给人定罪，不要因非理性的恐惧而行伤害之事，也无济于事。幸好新证据的出现消解了陪审团存在的必要。这是个人的道德选择阻止了冤案的不公。但整个过程也充满了偶然性。偶然性作用下，伊什梅尔的队友全部阵亡，卡尔在和平时期意外身亡，伊什梅尔仍然活着；偶然性作用下，他失去了一生所爱，初枝所归附的社会规则和观念意识对伊什梅尔是否做到了公平？死者死于偶然，这是毫无办法的事。但活着的人仍要追求公平。\n小说最后以这样一句话结尾：意外统御宇宙万物，唯独人心除外。话里包含了作者最重要的表达意图：世界无序，个体渺小，偶然性决定了命运无常。正因如此，人与人之间更应当努力求取公正，仁爱相待。\n庭审结束了，初枝的丈夫回到了家中，表层的，主要的冲突解决了，深层的冲突仍在继续。拯救了别人命运的伊什梅尔，他遭受的不公和痛苦，难道只能归咎于命运？关于生命中未获成全的爱本应如何被珍重，作者意在言外。小说结构上对于情感故事的大幅倾斜造成了某种意义上的开放式结尾，悬而未决的冲突，隐藏在文中的某些文眼（这个以后专文论述），以及在扉页引用的但丁诗句，似乎都在提醒我们看到，痛苦远未结束，显见的不公与恶意，蒙昧与偏见被战胜了，隐形的不公、冷漠仍然构成着无从反抗的命运枷锁，纠结缠绕的幽暗森林。\n《雪落香杉树》（1999）电影\n剧照。\n灵魂的审判：\n从《神曲》《白鲸》再到《雪落香杉树》\n以上第2部分是我在2017年中文初版出版时写下的对小说的概括性介绍和浅略分析。但无论是书前引用的但丁诗句，还是主人公的名字和遭遇的设置，文中的处处文眼，种种细节都指示着文本更深层的寓意，显示出作者的文学野心。\n在人生旅程的中途，我发现自己来到一片幽暗森林，\n眼前路径已失。\n啊，难以言传，这是一片怎样的蛮荒、纠结和崎岖！\n心中恐惧攒簇。\n——《神曲》，但丁\n这段引文在当下可能会让很多读者都特别有感触。幽暗森林当然既是现实意义上的，也是象征层面上的，是我们内心的难以穿越的密林，是灵魂的困境。作者将这几句诗放在书前，指明了在洗雪冤情的庭审故事表层之下，关于灵魂的审判和救赎的深层寓意。主人公伊什梅尔（Ishmael Chambers）与书中提到过的美国文学杰作《白鲸》中的叙事者同名。《白鲸》和《神曲》一样，也是一部富于象征性、指向灵魂层面、主旨深刻宏大的作品。在犹太教和基督教的宗教故事中，伊什梅尔（旧译以实玛利）既是亚伯拉罕的弃儿，也是神在聆听护佑的人（Ishmael的含义为God has hearkened），也就是会经历考验但最后幸存下来的那个人。在《白鲸》中，如同在宗教故事中，伊什梅尔就是整个故事中最后幸存下来并讲述故事的人。历来对于《白鲸》的象征意义众说纷纭。在西方文学传统中，海洋指向人类群体性的精神世界和意识层面，而充满神秘感和骇人力量的庞然大物白鲸是这群体意识动能的化身，指向现代社会学和哲学概念里的乌合之众的每一次冲动，这冲动也是由我们每个人内心的意志汇聚而成，因此也是我们自身。如果将“裴阔德”号轮船在海上追击白鲸的过程理解为一场灵魂层面的斗争与历险的话，那么船长亚哈是极端个人意志（向白鲸复仇）的化身，伊什梅尔就是那个通过了灵魂的困境和考验而奇迹般获救的人。\n我们再来看《雪落香杉树》的伊什梅尔。年轻的他带着战争和爱情的双重创伤痛苦而萎靡地生活，是命运的弃儿，面对人生的幽暗森林，心中充满恐惧和迷茫。和被白鲸所伤失去一条腿的船长亚哈一样，失去了一条胳膊和一生所爱的他也心怀怨恨。让伊什梅尔受伤的力量，战争和世俗的婚姻观念作为群体意识的冲动和群体意识本身，也可以反向幻化为白鲸或海洋的具象。因此，我们可以看到，伊什梅尔身上合并了《白鲸》中的叙事者和船长亚哈的形象，在灵魂挣扎的惊险旅程中，在人心宇宙的一隅（如此，书的最后一个词组：chambers of human heart中的Chambers与伊什梅尔的姓氏并非偶合，而是蕴含深意的设置），伊什梅尔的航船战胜了极端个人意志，即十几年如一日的爱意与怨念，选择了宽恕和帮助他人，选择了事实、公正和善良。《白鲸》讲述的是一个悲观而令人困惑的故事。航船一旦被个人极端意志引领，失去了理性思考的能力，那么它和它追击的白鲸也就没有分别，两者一起盲目而疯狂地扑向毁灭。而《雪落香杉树》讲述了一个人获得救赎进入新生的故事。但《雪落香杉树》也暗含着悲观的色彩。我们来看书前的第二句引文：\n和谐，像随之而来的海面上的清风，是个例外。\n这句引文来自哈维\n·\n奥克森宏的《转动帆桅》一书。奥克森宏是一位美国学者和诗人。这本书是对他在追踪鲸鱼的科学考察船上的经历的记录。这处细节再次表达了《雪落香杉树》作者对于《白鲸》的致意。《雪落香杉树》采用的是如同福克纳小说中常用的环形视角叙事，通过每个出场人物的回忆和内心独白，我们可以看到，海岛上的居民几乎没有一个坏人，都是通常意义上的好人。但就是在这样一个好人群体参与的一场审判中，一个好人几乎因为群体性的主导情绪和思维定势而被误判死刑。整个海岛的人当中，灵魂能通过审判的有几人呢？和谐只是例外。\n群体动能如同白鲸一样，简单粗暴没有思辨力，破坏力巨大。被裹挟其中的人似乎都失去了分辨事实和考虑后果的意愿和能力。就像眼下频发的网暴事件中，无论肇事者对政治正确口号多么蹩脚的利用，都能随时随地煽动起一群人的激烈情绪，让他们对陌生的人和事发动冷漠的攻击，毫无理性和公道可言，令观者生畏，难以理解。\n在故事男二号宫本天道蒙冤入狱后的反思中，作者也表达了对于战争这一群体冲动行为的反思。宫本天道作为一个美国战士和剑道高手，在对德作战中杀死了几个德国士兵。虽然他是作为反法西斯的正义一方履行士兵的职责，但杀人的行为毕竟是残暴而有违人性的，仍旧在他心中留下了深藏而无法言说的负罪感，以至于他将自己蒙受的不白之冤视为曾经的暴行的果报。他的反思与忏悔难能可贵。在群体正义或政治正确的旗帜或口号引导下，个体有违事实、公平和人性的行为的正当性值得每一个人深思。风雪肆虐下摇摇晃晃的海岛法庭，正如风浪中颠簸的“裴阔德”号，弥漫海岛并主宰十二个陪审团成员的仇日情绪正如船长亚哈的复仇意志，在引导着庭审走向一个非理性和有违公正的结果。\n仿佛是神选择了伊什梅尔这个命运的弃儿去发现可以扭转案情的关键证据。渺如针眼的证据的设置是那么巧妙，几乎承受了整件案情和整个故事的全部重量，而伊什梅尔获悉证据后，面对的选择和考验也是全书之重。通过灵魂的审判就是穿过神的针眼。作者没有直接点明他的心理转变，而是效法卡佛，以大量自然主义的生活细节描写引导和烘托出这种转变。他通过了灵魂的试炼，成为了一个老律师所说的“真正的人”。倘若他选择隐藏证据，怀着有愧的良心寻回一生所爱，他会幸福吗？显然不会。因为幸福最终关乎内心，关乎灵魂。一直以来有负于他却对他冷漠以待的初枝，现在被感动的初枝，给了他不可能的一吻，他终于对过去感到释然，走入了新生。小说的结尾，伊什梅尔像《白鲸》中的伊什梅尔一样，在打字机上开启了讲述。\n《白鲸》，作者:\n[美]赫尔曼·麦尔维尔\n，译者:\n罗山川\n，版本: 后浪丨江苏凤凰文艺出版社2021年8月\n拖着老弱之躯不遗余力为疑犯辩护的老律师形象具有一种先知和向导的意味。或许正是他在法庭上的一番慷慨陈词打动了怀揣证据处在挣扎中的伊什梅尔，让他在内心听见了神的声音。在一个没有上帝的千年，神在于我们每个人的内心最深处，聆听我们，也需要我们去聆听。\n请允许我在这里播放这段老人呼吁人们反思，以对抗平庸之恶的法庭陈词：\n“我为什么要说这些呢？”内尔斯\n·\n古德莫德森走到陪审员面前，身子前倾向他们问道，“我说这些是因为作为一个老人，我更倾向于从死亡的角度去考虑事情。我就像一个从火星来的旅行者，惊讶地看着发生在这里的一切。我看见的是人类代代相传的弱点。我一再地看到这不变的令人难过的人性的弱点。我们怨恨彼此；我们是非理性恐惧的受害者。在人类历史的长河中，我们看不到有改变这一点的可能性。但是，我承认，我偏题了。我只是想说，面对这样的世界，你只能依靠自己。你们只有这个必须作出的决定，你们每个人，各自。你会助长那与不公正合谋的冷漠力量，还是会全力抗拒这无休止的循环，做一个真正的人？以上帝的名义，以人性的名义，履行你们作为陪审员的职责。判宫本天道无罪，让他回家和家人团聚。把这个男人还给他的妻儿。判他无罪释放，这是你们应该做的。”\n雪在小说中既是一种强大的自然力，也是群体意识的另一重象征。大雪纷纷贯穿了整部小说，每个人心中回忆和意念纷纷，构成了整部小说。大雪摧折树木，压塌房屋，是既宏大又细微，既美丽又残酷的自然力量，而在人心的宇宙中，众人的意识之雪也无休无止地飘落，群体情绪和偏见也会造成破坏与伤害。但最终，伊什梅尔和天道都获得了不同意义上的救赎，如同仍旧傲立雪中的香杉树。\n对于小说文本的分析就到这里。我要说，这是一部真正伟大的小说。阅读它，让那场大雪也覆盖我们周遭的喧嚣之音，去聆听内心深邃而纯净的回响。\n作者/周丽华\n编辑/张婷\n校对/赵琳",
  "url": "https://m.bjnews.com.cn/detail/1657101473169937.html",
  "source": "bjnews",
  "publish_date": "2022-07-06 18:00:32"
}