{
  "uuid": "1737426633168198",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1737426633168198",
    "title": "许慧琦：当代“娜拉”形象发生了转变｜年度阅读推荐",
    "desc": "2024新京报年度阅读推荐榜单已于1月11日揭晓。本文是对入选图书《“娜拉”在中国》作者许慧琦的采访。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/1/mapj20251211030322355142.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/1/mapj20251211030322355142.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/1/mapj20251211030322355142.png",
    "publish_time": "2025-01-21 10:30:33",
    "publish_timestamp": 1737426633,
    "pv_num": "32850",
    "zan_num": "2205",
    "click_num": "1398",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2025-01-21",
    "update_time": "2025-04-19 17:21:37",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "3.2万阅读"
  },
  "group": [],
  "id": "bjnews_1737426633168198",
  "title": "许慧琦：当代“娜拉”形象发生了转变｜年度阅读推荐",
  "content": "许慧琦：当代“娜拉”形象发生了转变｜年度阅读推荐\n2025-01-21 10:30\n2024新京报年度阅读推荐榜单已于1月11日揭晓。本文是对入选图书《“娜拉”在中国》作者许慧琦的采访。\n2024新京报年度阅读推荐特刊。\n《“娜拉”在中国》，许慧琦著，理想国｜上海三联书店 2024年7月。\n许慧琦，美国约翰霍普金斯大学历史学系博士，台湾政治大学历史学系副教授，研究专长为近代跨国史、近代美国史、近代中外社会文化史、妇女史、性别与性欲史、民国史。\n这本书：“娜拉”诞生于男性本位叙事\n新京报：《“娜拉”在中国》初版于2003年。时隔20年后，这本简中版的出版主要有哪些内容上的增补修订？以及今天回看，你对当年研究的这一问题有哪些新的思考？\n许慧琦：\n去年夏天，我为简体中文版的出版，对这本二十年前的处女作进行了增补和修订。这次修改吸纳了过去二十年的研究成果，包括与娜拉相关的中文学术著作以及我个人研究的心得，希望能更清晰地展现自己的思考进程。\n新版最大的变化在于结构和论述上更加清晰。我把旧版的思考比喻为“知其然但不太知其所以然”，而新版则试图迈向“知其然且知其所以然”。旧版主要阐述娜拉形象如何在五四运动中被“去性化”塑造为男女皆可效法的理想人型，并随后成为新女性形象，讨论其在恋爱、结婚、就业等议题中的实践与问题。然而，当时对于娜拉形象在不同时期变化的历史动力，诠释仍不够深入。\n新版则以男性本位的大叙事为视角，探讨这些叙事如何推动女性解放与民族革命，同时也揭露其内在的性别权力机制。我试图揭示，这些男性本位的女性主义论述如同乔治·奥韦尔《1984》中的“老大哥”，塑造并限制了两性的意识与行动，即便女性主义高喊突破，也难以完全摆脱其桎梏。\n新版不仅更细致地分析了娜拉形象的历史演变，还希望让读者更深刻地意识到性别权力结构对现代女性发展的深刻与持续影响。\n2024新京报年度阅读盛典活动现场。\n新京报：你认为回顾“娜拉”进入中国的这段历史，对我们看待今日妇女的处境有哪些启发与镜鉴？\n许慧琦：\n回顾“娜拉”进入中国的历史，能为我们理解当前女性处境提供丰富的启发。首先，“娜拉”形象的转变揭示了女性解放的历史复杂性，女性解放不是单一的线性进程，而是充满了权力结构的塑造与挪用，当今女性在追求平等与自主的同时，应识别背后的隐性权力框架。\n其次，“娜拉”最初的“去性化”塑造忽视了女性的需求，今天女性依然面对主体性被削弱的挑战，提醒我们解放运动应超越形式平等，挖掘女性主体意识的深层建构。此外，“娜拉出走之后”的话题经久不衰，反映了许多女性困境未完全解决，回顾历史有助于理解当今问题根源并汲取智慧，避免重蹈覆辙。\n最后，近代中国的“娜拉”形象在男性本位叙事中诞生，当代女性应以多元视角看待自身处境，挑战性别文化中的潜在不平等，为未来创造新可能。总之，回顾“娜拉”的历史是重新审视性别权力结构的契机，提醒我们如何更有效地推动女性真正的自主与平等。我们更应超越只有女性“出走”的娜拉意象，而主张女性与男性都应共同走出现状，并尝试理解沟通，打破文化与道德的深层制约，真正在“合作”而非“竞争”的精神引导下，迈向互相尊重的平等共好之途。\n这个人：当代“娜拉”形象发生了转变\n新京报：诞生于易卜生《玩偶之家》中的娜拉和五四之后传入中国的“娜拉”，主要的区别是什么？以及在你的观察中，五四时期人们谈论的“娜拉”形象，与今天人们所讨论的“娜拉”又有怎样的异同？\n许慧琦：\n在欧美，多数中上阶层观众直接观剧，讨论多元且立场分歧，尤其对娜拉最后的离家出走缺乏共识。许多深受19世纪欧洲中产阶级意识形态影响的观众，对有三个孩子的娜拉出走感到震惊，认为她应该成为家庭天使与丈夫后盾。即使部分观众能理解其追求自我的心态，也难以接受她放弃母职的决绝。\n相较之下，《玩偶之家》进入中国的过程主要由新文化男性主导，他们通过自身诠释赋予该剧启蒙意义，并透过报刊传播。中国大众更多以读者身份间接接触娜拉，对该剧与娜拉的表现理解较单一，焦点几乎全集中于娜拉的出走，这也塑造了娜拉在中国日后的形象走向。此外，受文化国情与婚制婚俗所及，“娜拉”形象到了中国，从原先剧中的已婚妇人走出玩偶婚姻，摇身一变为未婚女子走出原生家庭。\n总之，“娜拉”形象在五四时期与今日都被视为女性追求独立与解放的象征，但意涵与关注点有所不同。五四时期，“娜拉”象征突破封建礼教与推动社会进步，讨论多集中于婚姻平等与女性解放的革命性意义；而今日，讨论更关注个人层面的情感需求、自我实现与平衡职业和家庭的挑战。此外，五四时期的“娜拉”形象多在男性主导的叙事中被塑造，女性平等被视为国族进步的附属目标；当代则受益于性别研究的发展与女子教育经济能力的提升，更重视女性的主体性与多元声音。今日的“娜拉”，承载了更丰富的个人意志、文化冲击与全球视角。\n新京报：当年在做这项研究时，你曾面临的最大障碍或挑战是什么？\n许慧琦：\n我在20与21世纪之交进行此研究时，那是一个没有网络的时代。而近代中国的报刊数量何其多，因此要翻阅报纸、杂志、文学作品、时人文集等各类史料，来发现并拼凑娜拉如何被民国时人理解与讨论，应该是当时最大的挑战吧！\n这一年：迈向男女平等的共利之路\n新京报：请问这一年中，你个人在学术领域和公共空间中主要在关注哪些问题或现象？可否分享一些最新的观察与思考？\n许慧琦：\n我去年改写《“娜拉”在中国》时，正在进行新书书稿《破茧而出：民国女性本位的跨文化情欲论述（1912-1949）》的撰写。因此在概念上两书有颇多相通之处，类似姊妹作。我的教学与研究都与性别有关，因为我深觉每个人都应在性／别意义上，更完整探索与理解自己并与她／他人沟通，也才能健全发展亲密、人际及社会多种关系。\n今年中国似因《玩偶之家2》戏剧公演及《出走的决心》电影上映等影剧发展，让《“娜拉”在中国》趋时应势地受到某些关注。不少年轻女性似乎受到许多刺激启发，对女性独立自主有更多思考与发言。但与此同时，这些女声似乎也引起某些男性的焦虑，而在网络上形成言论对立之势。我深信实质的两性平等，将有利男女双方身心、情感与社会发展。这有待家庭教育、学校引导、社会促进与国家政策法律多方配合推动，让男性培养出共情（而非刚愎自用、控制欲强）、尊重（而非自以为是）、合作（而非自我中心）、沟通（而非强势、易怒或暴力）及反省（而非固执己见、推卸责任）等女性优良特质。当中国男性明了当“完整”的人胜过当“阳刚”的人时，中国才真正能朝男女平等的共利之路迈进。中国女性与中国男性才可能如“娜拉”当年所努力的，真正“做一个人”。\n采写/申璐\n编辑/李永博 张进\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1737426633168198.html",
  "source": "bjnews",
  "publish_date": "2025-01-21 10:30:33"
}