{
  "uuid": "1671944090168033",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1671944090168033",
    "title": "拉美诗人何塞·埃米利奥·帕切科：用文学书写噩梦般的墨西哥历史",
    "desc": "“何塞·埃米利奥·帕切科是墨西哥健在的（2009年）最伟大的诗人”，这是墨西哥作家卡洛斯·富恩特斯对帕切科的评价。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/12/mapj20221225125448863798.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/12/mapj20221225125448863798.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-12-25 12:54:45",
    "publish_timestamp": 1671944085,
    "pv_num": "6280",
    "zan_num": "452",
    "click_num": "184",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-12-25",
    "update_time": "2025-04-18 23:24:43",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "6280阅读"
  },
  "group": [],
  "id": "bjnews_1671944090168033",
  "title": "拉美诗人何塞·埃米利奥·帕切科：用文学书写噩梦般的墨西哥历史",
  "content": "拉美诗人何塞·埃米利奥·帕切科：用文学书写噩梦般的墨西哥历史\n2022-12-25 12:54\n“何塞·埃米利奥·帕切科是墨西哥健在的（2009年）最伟大的诗人”，这是墨西哥作家卡洛斯·富恩特斯对帕切科的评价。\n帕切科被称为墨西哥诗坛三巨头之一，他的短篇小说《沙漠中的战斗》是被墨西哥各个年龄段读者欢迎的国民作品，语言平实、历史意识深刻的他在国际文学节上被称作“当代拉美最重要的诗人之一”。不过长期以来，这位作家在国内缺少译介，也不为大多数读者所知，今年11月份，随着范晔与侯健两位译者译介的诗集与短篇集的出版，我们终于可以在以叙事层次复杂性著称的墨西哥文学中，增加一位平易近人的大师级作家。\n撰文 | 宫子\n《画花》\n敌人未宣战就入侵时\n他在画他的花。\n战争继续屡战屡败。\n他仍旧画他的花。\n然后是反抗占领者的白色恐怖。\n他坚持不放弃他的花。\n最终作恶者被打败。\n他继续画他的花。\n现在我们承认面对恐怖是何等的勇气。\n因为他从未停止画他的花。\n——（墨西哥）何塞·埃米利奥·帕切科\n何塞·埃米利奥·帕切科（José Emilio Pacheco,1939-2014），墨西哥诗人、散文家、小说家，被公认为20世纪最重要的墨西哥作家之一。其诗歌以简单直率的语言和深刻的社会历史内涵著称。2009年，因其崇高的文学成就而荣膺西语文学的最高奖项——塞万提斯奖。\n“墨西哥奇迹”之后\n20世纪30年代的墨西哥，正浸泡在发展的光辉之中。这个国家在中南美洲地区脱颖而出，经历了1910~1917年革命，拥有了保障社会制度的1917年宪法，到了1934年拉萨罗·卡德纳斯上台成为总统的时候，墨西哥迸发出了空前的活力，以至于接下来这段时期被历史学家与经济学家称为“墨西哥奇迹”。\n在这段岁月中，墨西哥进行了相对彻底的土地改革，从大庄园地主和外国公司手中收回了大量土地，政府支持石油工人工会与外国石油垄断公司进行斗争，扛过了英国与美国的经济制裁，完成了墨西哥的石油国有化。曾经统治墨西哥的考迪罗政治看似已经一去不返，现代政府已经彻底取代了军政府统治。进入40年代的墨西哥每年都保持着7%的国民生产总值增长率，国家产业类型从农业国转变为工业国，公共工程和制造业得到了大量投资。墨西哥作家胡安·鲁尔福在小说中写下的、那些被富恩特斯称为墨西哥最土的句子——“在那里，时间是漫长的。谁也不记得时间，谁也不关心一年又一年如何过去。一个个日子，开始又结束。然后就是夜晚。只有白天和夜晚，直到死去的那一天。对于他们来说，死是一种希望”——如果不是对已经成为往昔的封闭社会的感叹，那么就是预言着这个国家的灵魂。\n很遗憾，“墨西哥奇迹”发展到1968年之后被证明，鲁尔福所说的是一则根植于这个土地的预言。1968年发生的“特拉特洛尔科惨案”让墨西哥的现代化发展戛然而止，墨西哥奇迹发展时代被掩盖的问题批量暴露出来，工业与制造业的偏科发展导致大量耐用品需要进口，工业生产商相当缺乏竞争力，奇迹发展时期带来的人口增长又激化了收入不平衡的矛盾。几乎就是在一夜之间，随着“特拉特洛尔科惨案”的发生，墨西哥过去三十年的发展与辉煌都成为泡影。\n墨西哥诗人、作家何塞·埃米利奥·帕切科在1968年发表的《叛国罪》一诗中所写的，“我不爱我的祖国/她抽象的光芒/无法把握”，并不仅仅是主观上对墨西哥政府不满的抨击，也是墨西哥在客观上发生的现实变化。“墨西哥地下的惨绿/永远腐烂的水/洗濯被征服的血/我们的矛盾——水与油——留在岸边并分开，如同次等的神/把万物分成：我们想成为的和我们所是的”，在长诗《火的安息》中，帕切科一边写着墨西哥历史遗留的问题与发展的尴尬处境，一边以极度失落的口吻诉说着墨西哥这个国家在时间中被遗弃和看不到未来的模样，“看不见/没有人/只有空无/是虚空/或是上升的淤泥将我们包裹”。\n2018年，帕切科79岁诞辰纪念日之际，谷歌推出的纪念版BANNER。\n时间的流逝无法把握，在何塞·埃米利奥·帕切科的创作中，这已经成为共同的主题。帕切科不仅是单单在咏叹这一点，鉴于墨西哥文化独特的影响，墨西哥文学中长期保持着一种生者与死者、历史与当下并存对话的魅力，帕切科的作品淡化了这个统一印象，在他的作品中，观察的视角从生者与逝者的张力转向了时间流逝与停顿之间的差异。在《飞逝颂》一诗中，帕切科对待时间流逝与停顿的独特视角得到了些许阐释，“忧伤：一切都会过去……但有这种永恒的变化何其幸运/如果我们能/停止瞬间/一切将变得加倍可怕”。这种态度在作家中并不多见。帕切科是以噩梦的态度看待定格的当下，以解脱的态度看待时间的流动。不过这只是帕切科观察时间的初步视角，更加细腻的视角需要在帕切科诗歌中描述时间流速的句子中体会。\n流向孤独的时间\n帕切科诗歌中的时间，一种流向孤独，一种流向历史。帕切科无疑希望前者的时间流速是缓慢的，期待着“在我栖息的孤独中有充裕的时间/来思考希望的问题：能否有一天/我们的生命/不再像霍布斯所说/只是污秽、野蛮与短暂的？”（《约拿报告》）虽然希望永远无法在这个世界上实现，然而只有在孤独化的过程中，生命——如同坐在草地上观看流星的人一样——才有机会在流逝中接近希望之光。时间流过孤独时所产生的缓慢，并不为了在其中沉淀到什么实在，而只是为了能让自我的流逝同样在时间的流逝中变缓，从而尽可能地接触到自我的轮廓。\n帕切科将自己的诗集收为一册，名为《迟早》，几十年来收录的诗歌不断增加，但书名不变，帕切科认为这本书迟早会在大众读者的记忆中消失，但它却会在沉淀与积累中，向诗人提供面对不同自我的机会。正是这种缓缓道来的时间流逝感，以及其所形成的必然的伤感情绪，让帕切科的小说在墨西哥成为家喻户晓的国民级作品。\n《沙漠中的战斗》，作者：（墨西哥）帕切科，译者：侯健，版本：明室Lucida | 北京联合出版公司 2022年11月。\n无论是《沙漠中的战斗》还是《快乐法则》，这两部作品的气质是一致的：一位少年的纯真情感在世俗中被溶解的过程。\n《沙漠中的战斗》在上世纪80年代成为了墨西哥各年龄段学生的必读篇目，故事有着很明显的拉美色彩——还在上小学的“我”爱上了同学的妈妈玛莉亚娜，而玛莉亚娜据说和一位大权独握的政府要员有染，不过这个要员从未承认过自己是“我”那位同学的父亲。小说中更多表现的是一种借由内心孤独而对现实矛盾形成的消解，随处可见的总统头像与画像，以及墨西哥战争带来的伤亡作为小说的背景被勾勒出来，而孩子们所进行的“沙漠中的游戏”则是墨西哥社会现实投射在这些纯真孩童身上的阴影，“我是‘伊尔贡’的人。我要杀了你：我是阿拉伯国家联盟的人。沙漠中的战斗开始了。我们这样称呼那种游戏是因为我们是在一个红土院子里玩它的，而且地面上还覆盖着火山灰或是砖灰”。我们肯定不能指望这种战争游戏给孩子们带去什么对于战争的深刻理解，其所体现的只是战争对生活的干扰以及局外人般的状态。他们并不理解战争，现实里的仇恨看似很遥远，直到它击碎了“我”的爱情之梦的时刻。\n“我”对同学母亲的爱情，从开始便注定是必然没有结果的。不过纯真热烈的情感驱使着“我”终于在某一天从学校逃课，向玛莉亚娜深情表白。玛莉亚娜给予了“我”足够的尊重，“她只是十分忧伤地盯着我”，建议“我”只是把这当成生命中一段想起来能够会心一笑的小插曲。这件事很快败露，“我”的父母和老师都起了疑心，接受忏悔的神父也将这件私密的事情直接说了出去，最后“我”被送到精神病院接受治疗。在重新回归社会之后，“我”从朋友口中知道了新的消息——自己曾经爱过的玛莉亚娜已经死了。她在一次聚会上指责那位身居高位的父亲掠夺人民的财富，被扇了一记耳光，回家后，玛莉亚娜选择了自杀，死的时候浑身都是血。\n《沙漠中的战斗》小说原版插画。\n这个短篇故事的伤感之处在于这个悲剧几乎完全无法避免。被父母阻碍是必然的，没有结果也是必然的，而后最为忧伤的一点是，记忆的消逝也是不可避免的。在小说结尾，“我”和玛莉亚娜的故事，这个女人曾经存在的痕迹，犹如墨西哥奇迹一般渐渐消失，“我再也没见过罗萨莱斯，也没见过我在那个时期认识的任何人。他们把学习关了，把玛莉亚娜住的楼房拆了，把我家的房子也拆了，把罗马区改造了。那座城市完了。那个国家完了。关于那个时期的墨西哥的全部记忆都不复存在了。然而没人在乎这一点：谁会怀念那样一段可怕的岁月呢？”\n在这个故事中，何塞·埃米利奥·帕切科用细腻平易的笔触描写了一个忧伤的爱情故事，《沙漠中的战斗》几乎没有正面提及墨西哥正在遭遇的社会倒退，但在小说终尾，爱情的忧伤却和历史的划痕融合在一起。这种叙事效果的形成为帕切科的小说增加了历史的深度，那个试图将玛莉亚娜的记忆铭刻在故事中的“我”，成为唯一的见证者，并将主人公所遭遇的不可逆转的阻力与阴影投射在每个墨西哥读者的身上。\n如何书写犹如噩梦的历史\n这也是为何在涉及历史时，帕切科叙述的时间会加速流动。诗歌《黑匣》中表现的人生是历史流水中的石子，“为出生我们紧闭双眼/为死亡我们张开/对死人应有的最后慈悲……咔嚓一声钉死这黑匣子/他的一切所见随他而去”；《牢笼》诗中的历史则是一场无尽的循环，无人能够踏出这条河流，“复仇是世界的主旋律/人犯我，我犯人，人再犯我/我们永续这无尽循环”。帕切科观察到了这一点，又像所有人一样无能为力——其实我们更希望所有人都能意识到自己的无能为力——因此帕切科对待历史时间的态度，更像是一个做了噩梦后选择闭上眼睛，期待着夜晚赶紧过去，期待着一觉醒来能进入第二天的心态。\n何塞·埃米利奥·帕切科。\n“照片是可怕的东西”，帕切科在《反柯达》中如此感慨，“想想在这些四四方方的物体里/藏着一个1959年的瞬间”，这一年是墨西哥政治最具欺骗性的一年，表面看起来，极左派的新总统阿道弗·马特奥斯继续坚持土地改革，将千万公顷的土地分给穷人，但马特奥斯另一面也极力打击政敌，镇压工人罢工。在墨西哥整体发展的时期，这些事情被美好的国家前景所遮蔽，而在后来随着发展的停滞，回首墨西哥的那段历史时，人们发现往事并不如所回忆的那样美好，甚至是裂痕重重。“因为谁打破自然规律让她停步，时间就会报复谁：照片会破裂，泛黄/那不是往昔的音乐/是内心的废墟/崩塌时发出的响动”。\n《不要问我时间如何流逝》，作者：（墨西哥）帕切科，译者：范晔，版本：明室Lucida | 北京联合出版公司 2022年11月。\n唯一可靠的，是看似最不可靠的、仅仅依存于个人的消逝之物。帕切科在这里用想象填补着回忆的伤痕，在另一首名为《照片》的诗歌中，帕切科写道，“那时候的照片一张也没有/这样更好：想要看看你/我就得发明你的脸庞”，以及在《海之花》中留下的句子，“不求快乐或著名的爱情/只为感受：我已完成/一切已过去/我可以安静死在沙滩上/不肯原谅的波浪会将我抛掷到那里”。\n当下，在帕切科的世界中显得是如此的重要，而且帕切科在一种极为冷静和理智的情绪中让“当下”凌驾于真实和历史之上。在诗人所强调的“当下”的世界里，一个人对爱人的回忆及情绪，要远远高于爱情的真实经历，一个人对历史与城市变迁的感知，也远远高于历史中真实经历的至暗时刻——这是文学的淡化，抑或说文学对忧伤者所提供的一种庇护吗？或许，这更接近于我们每个人经历当下与瞬间的真实状态。帕切科声称自己并没有通过诗句来为回忆增添文学上的乡愁色彩，他说，“所谓乡愁就是把往事进行迪士尼化加工而成的产物……所以我的文字里存在的只有记忆而已”。或者，换一个角度想，在一个从奇迹走向泥潭的国家中，除了当下之外的其他时刻——过去与未来——都已经被外部的不确定性占据，而唯有当下是绝对属于每个个体自我的时间。而诗人帕切科用最为简朴的语言和这个时间视角，为我们留下了这些关于时间流逝的诗歌与故事。\n文/宫照华\n编辑/申婵\n校对/卢茜",
  "url": "https://m.bjnews.com.cn/detail/1671944090168033.html",
  "source": "bjnews",
  "publish_date": "2022-12-25 12:54:45"
}