{
  "uuid": "1707189432168988",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1707189432168988",
    "title": "“我最讨厌别人夸我孩子听话”",
    "desc": "​寒假已经过半，春节近在眼前，在这个阖家团圆的时刻，孩子也与大人互相陪伴。孩子看待、描述、探索世界的方式经常会让大人惊讶。儿童是否在进行哲学思考？对于大人来说，该如何与孩子的相处？我们总在期待孩子“长大”，是否意识到，孩子的童年其实很短暂？",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/2/mapj2024261117101720244.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/2/mapj2024261117101720244.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/2/mapj2024261117101720244.png",
    "publish_time": "2024-02-06 11:17:11",
    "publish_timestamp": 1707189431,
    "pv_num": "19516",
    "zan_num": "582",
    "click_num": "219",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-02-06",
    "update_time": "2025-04-19 14:22:06",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.9万阅读"
  },
  "group": [],
  "id": "bjnews_1707189432168988",
  "title": "“我最讨厌别人夸我孩子听话”",
  "content": "“我最讨厌别人夸我孩子听话”\n2024-02-06 11:17\n​寒假已经过半，春节近在眼前，在这个阖家团圆的时刻，孩子也与大人互相陪伴。孩子看待、描述、探索世界的方式经常会让大人惊讶。儿童是否在进行哲学思考？对于大人来说，该如何与孩子的相处？我们总在期待孩子“长大”，是否意识到，孩子的童年其实很短暂？\n北京师范大学教育学部副教授丁道勇长期关注教育哲学领域。在他看来，孩子们的语言未必指向严格意义上的“哲学”，但这种思维方式的差异的确唤回了一种原初的“好奇”，它们展示出不受制于边界的答案所蕴藏的直观的冲击力。\n与其从“哲思”的角度透视儿童眼中的世界，丁道勇认为不妨借此去思考一个更具现实意义的教育问题，即“给答案”式的教育是否无意间弄丢了人之为人最珍贵的好奇心？我们试图通过对这一问题的追问，吸引今天的成人将目光更多投向身边的孩子，多听听孩子内心的真实声音。与此同时，脱离“童年期”的成人或许也可借此回望，在同“内在小孩”的对话中找寻失落的生命力。\n本文出自新京报·书评周刊1月19日专题《平视儿童世界——与孩子对话》的B02-B03。\n丁道勇，北京师范大学教育学部副教授，目前主要研究方向为教育哲学。译有《学习的哲学》《课堂生活》《课堂参与：沉默与喧哗》等。\n儿童像镜子，照出我们看待世界的方式\n新京报：儿童似乎天生就具有某种哲学思维。在《听孩子的话》中，作者记录了她与孩子叮当一岁到九岁的对话，呈现了一个不同于成人视角的世界。比如两岁的叮当曾将一切美好的东西命名为“甜”，于是会说：“我不甜，妈妈抱我一下，我就甜了。”你长期关注教育哲学方向，孩子们为什么能做出类似有些“哲学意味”的表达？他们认知世界的方式和成年人有哪些不同？\n丁道勇：\n第一次当爸妈难免兴奋，热衷于记录孩子们的童言童语，就是兴奋期的一个症状。可惜的是，这个症状是自愈的，维持不了多久。在这方面，我想到了两件小事。某年冬天，我女儿刚学会走路，一开始还得扶桌沿。北京的冬，是异常干燥的。但是，我女儿的边上就有一台加湿器，冒白雾的那种廉价货。她伸手抓白雾，抓又抓不住。再一、再二尝试过后，就不再去抓了。我亲眼见证了这一幕。心里高兴坏了！看来这娃娃脑瓜子不笨嘛。女儿以非语言的方式，得到了一个具身的认知。她没有再三去抓，就是这桩新知识在发挥作用的表现。\n《听孩子的话》，作者：虫虫 著 叮当 绘，版本：蒲公英童书馆|贵州人民出版社，2023年6月。\n另一件小事，记录的是女儿三岁多时的一句神来之语：“屁屁是臭臭在尖叫”。这样的发言，我会如获至宝般地记录下来。像我这样的家长，不在少数。不过，这样的东西真的适合叫做儿童哲学吗？我觉得十分可疑。哲学的首要特点是清晰，而孩子们恰恰处在对于世界的迷茫和混沌之中。\n包括哲学提问在内，真正有价值的问题往往是开端性问题。答案造就边界，并且有了答案的事情，人们就不再疑问了。成人擅长答案，因此成人其实并不擅长提问。孩子们不擅长答案，所以孩子们还可以不受制于答案划定的边界。孩子们善于说出一些令人“吃惊”的话，孩子们会问一些看似有“哲学意味”的问题，原因恐怕就在于这种“无知”的状态。这种状态并不赖。社会化的成人有很多“常识”，就是你这样想、很多个你也同样这样想的那些认识。因此，与儿童相比，成人反而更不善于提出开端性问题。成人生活在确定性的世界里，反倒是小孩子还可以心安理得地面对这样那样的不明白。哲学精神鼓励不设限的追问，重视提问甚于回答，因此是“思无邪”“思无疆”。或许真是因为这一点，人们才会把小儿痴语误认为哲学表达。\n在我看来，与其把孩子气的表达强拉硬拽到“儿哲”的高度，不如去思考一个更有实际意义的教育原理问题。如果所有问题有一个答案，并且只有父母、老师有资格提供答案，那么这种给答案式的教育，是不是足够好呢？孩子们如果一早就放弃了问问题，瞪大两只眼睛四处找答案，那么他们实际上放弃了一个自己最了不起的本领。先把好奇心弄丢了，后面是怎么教也教不出来的。柏拉图、王阳明都说过类似的话，人之所以能看到世界，是因为有“视力”的器官。要是没有这个器官，谁也没有能力教出“视力”来。我们办教育，要基于孩子们已有的本领，不能凭空捏造。保护孩子们发问的本领，利用孩子们发问的本领，发展孩子们发问的本领，这是一项浅显易懂的教育原理。等孩子们长大了、念了985大学的研究生，还跑来问导师：“老师，我该问什么问题？”如果每个小孩子都这样，那可怎么得了。\n新京报：近年来，的确有不少研究会倾向于将儿童的这些表述抬高至“儿童哲学”的维度。对此，你有怎样的看法？\n丁道勇：\n你的问题，让我想到一部动画片，《小猪佩奇》。不知道你有没有注意，小猪佩奇的鼻子永远是侧着脸的，故事里的汽车永远都会画出四个轮子。这些画面是用脑子在画，而不是用眼睛在画。画面内容是根据幼儿的理解，而不是根据成人的透视。我收集过女儿的画，她有很长一段时间不会画人物侧脸。当她开始画第一张侧脸人物画时，我知道她的思维跃升了一大截。可以设想，一个画家要是能理解儿童视角下的世界，他（她）就很有可能画出完全不同的画作来，就好像可以同时看到四个轮子的小汽车一样。\n《小猪佩奇》海报。\n回到你说的“抬高”问题。在我们说这种“抬高”时，首先要明确是成人在“抬高”。对于孩子们来说，他们就是那样想、那样看的，无所谓高不高。其次，这种“抬高”是有价值的。在历史上很长一段时间里，人们认为儿童和成人之间只有“量”的差异，没有“质”的差异。现在，人们更倾向于认为，儿童与成人有“质”的不同。当我们走到人生的某个阶段时，我们乐意重新回到人类的“童年期”，想要“复归于婴儿”。那是因为，儿童像镜子一样，可以照出我们看待世界的方式。通过儿童，成人反而获得了某种“蜕壳”的可能。\n最后，就我自己而言，我虽然不理解“儿童哲学”这个表达，但是我乐于看到这一类呼声的出现。这类呼声也许可以提供某种契机，诱惑家长和老师多看看身边的小孩子、多听听身边的小孩子。当这样的“看”和“听”多起来以后，接下来会发生什么就很可以期待了。\n新京报：那么回到儿童的童言童语，如果说“儿童哲学”的判断并不足够恰当，那我们该如何理解儿童这些表述中的“哲思”意味？\n丁道勇：\n这些带点“哲思”意味的表达，我不知道是不是提出“儿哲”的事实根据。我更愿意相信，这种“哲思”是儿童在特定阶段的一种偏爱。在这个阶段的前后，都不好叫“儿哲”。在教育哲学领域，有一位我很喜欢的专家，未来我会把他的书译出来。他说儿童理解世界可以有不同的阶段，其中就包含哲学阶段。在哲学阶段之前是浪漫阶段，在哲学阶段之后会进入反讽阶段。\n他说的哲学阶段，是儿童开始用通观的视角看问题，期待对世界建立放之四海而皆准的认识。我女儿有次在书中读到了“atomsmasher”这个词。她不知道这是什么，就跑来问我。我也不知道，又犯懒不愿意查，就望文生义，猜测这是什么原子反应堆一类的东西。我们后来的谈话内容，从原子的构造，到原子弹的原理，从宇宙大爆炸里的“奇点”，到《庄子》对《老子》的解释，像是“有始也者,有未始有始也者,有未始有夫未始有始也者”这样的句子。把这些风马牛不相及的东西连贯起来，当然是胡乱联系，错漏百出的。但是，对于热衷于通观思考的女儿来说，这就是有吸引力的。她现在11岁，很快12岁。可以想象，等她更年长一些，就不再会欣赏这种过度概括的认识方式了。那时的她，很可能会热衷于挑刺，找每一个理论体系的毛病。那时候，她的认识就进入了反讽阶段。\n《岁月神偷》剧照。\n返回头，在她更年幼的时期，她也曾喜爱“美女与野兽”，喜爱把一切东西都人格化。她那时的思维，就处在浪漫阶段。我不知道是不是说明白了这个理论？总之，如果参考这个理论，“儿哲”就只是孩子们在某个段落的偏爱。幼儿园孩子、小学低段孩子，很可能还不偏爱这样的思考方式，所以他们也是不适合参与“儿哲”的。\n“我最讨厌别人夸我孩子听话”\n新京报：实际生活中，不少父母可能会忽略与儿童的交谈。尤其是处于童年阶段的孩子，成年人往往不会将其视为平等参与对话的主体，认为可以等到孩子们再长大一些再去定期沟通。从儿童的角度来说，这种交谈是必要的吗？\n丁道勇：\n对所有年龄段的孩子来说，交谈都是重要的。小朋友看着是你的孩子，可实际上他们哪里是“你的”。作为“孩子”待在父母身边的阶段，其实是很短暂的。亲子关系和恋爱关系一般无二，越付出、越珍爱，没有辛苦付出，在情感上就不圆满。乐意在交谈上花时间，愿意改变自己一贯应付小孩的做法，这也是一种付出。\n从儿童的角度来说，他们只是在生命历程的某个阶段才喜欢和父母“叽叽喳喳”。这个阶段多么珍贵啊！注意听、不要轻易打断、更不要手把手支招。要知道，家庭教育上遇到的问题，往往是症状，不是原因。今天遇到的问题，原因往往得到昨天去找。等到孩子不想理你的时候，病势已成、病灶已显，事情就难以补救了。孩子还在眼前，孩子还黏着我们的这段时光，好好珍惜吧。\n最后，回到“关系”这个概念上来。关系长久不长久，最终都要看连接的多寡。只有一条连接，就只有一点微弱的稳定性。有多条连接，就可以有层层牵绊。如今，不少父母只扮演“移动提款机”的角色，亲子间除了经济生活，就根本没有文化生活。这里的文化生活，不是多么高深的东西，跟父母的学历无关，而是每个父母都可以给出来、都应当给出来的东西。\n我一直相信，孩子成长的主要根基在家庭。老师也好、社会也罢，他们也许很专业、也许有丰富的资源，但是他们关心的往往不是眼前这个具体的孩子。只有父母才真正关心“这一个”孩子。家庭里的“文化生活”，就是让家庭在关乎“这一个”孩子的重大问题上，可以为“这一个”孩子掌舵。这样的“重大问题”有很多，比如什么人值得别人信赖、什么人不值得别人信赖。家庭里的“文化生活”，就是给孩子我们的经验与教训。\n《课堂生活》，作者: [美]菲利普·W.杰克逊，译者: 丁道勇，出版社: 北京师范大学出版社，出版时间: 2021年3月。\n新京报：随着儿童进入校园，亲子间的日常交谈大多都围绕事务性内容展开，比如家庭作业、学习成绩、校园生活等，孩子们的语言也会迅速被成人世界规训。幼儿时期的那些“哲思”似乎慢慢消散了。这样的交谈可能很难真正关注到儿童内心的起伏。在你看来，我们应该如何提升与儿童交谈的质量？\n丁道勇：\n时间是个大问题。可是，肉身的相处，并不是最关键的。即使没办法与孩子在一起，亲子间也还是可以交谈的。孩子知道父母在做什么、知道父母会怎么完成自己的工作，这本身就是一种有价值的交谈。有些父母说的话很多，可是他们的孩子不愿意听。这部分父母有时间跟孩子说话，可是他们说的话孩子不爱听。我们要努力让自己说的话，有让孩子们听一听的价值。这个“听一听的价值”，不会因为我们是父母、我们是为了他们好，就自动有了。\n至于具体的言说技巧，我觉得父母能做的最直接的事就是“多听少说”。说一个我读来的故事。有个富人请教自己朋友，说自己总是和太太发生冲突，俩人常常说不到几句就“谈崩了”。朋友给他支了一招：“你重复她说的话。”富人回到家，刚进门就听太太说：“你知道我今天去哪里了吗？”富人应声：“你今天去哪里啦？”太太笑说今天去了赵董娘家，富人回应：“哦！你去了赵董娘家啦？”太太继续说：“你知道赵董妈妈穿了多高的高跟鞋吗？”富人回说：“她穿多高的高跟鞋呀？”太太打手势比划说：“有这么高”……在这个故事里，富人差不多什么也没有说。管住自己的嘴，不着急支招、不着急评论，只是告诉对方，我在听、我耐烦听、甚至我爱听，亲子间的谈话恐怕就不会那么困难。\n再说一点。父母容易把任何谈话都当成一种“教育”。好累啊！孩子爱和你说话，你才有机会帮到他。要是有个人时时处处、处心积虑要来教育我，我才不稀罕跟他说话。有天晚上，女儿跑来跟我说：“爸爸，我今天怎么总放屁。”我心想，糟糕，孩子估计是着凉了。不过，我嘴上没这么说。这件小事不值得说，加件衣服就得了。我严肃面孔，跟她说：“你千万小心，别靠近火源。”女儿听了这个话，知道我在打趣，也很高兴地接话，开始形容人形火箭之类的场景。放松下来，说话谁不会？讨教亲子沟通技巧，多半还是指望让孩子更听自己话。可是，教孩子本身就不是单靠说话来完成的。更何况，我们当父母的有那么伟大、正确，值得孩子一直听话吗？一直听话，真是我们想要的孩子吗？我最讨厌别人夸我孩子听话。\n《学习的哲学》，作者: ［英］克里斯托弗·温奇，译者: 丁道勇，出版社: 北京师范大学出版社，出版时间: 2021年10月。\n父母也可以和孩子分享自己的工作，讲自己工作中的苦恼，讲自己遇到的形形色色的人，讲这个社会，讲这个世界，讲一讲阳光灿烂，也讲一讲那些让人气闷甚至愤恨的坏东西。为什么不呢？总是单向度地试图挖掘孩子的内心，永远一张教育脸，永远不把自己的“后背”给孩子看，没必要的。\n总而言之，我认知的父母之道，恐怕只不过是一颗平常心。把用在职场上的待人正道，用来对待自己的孩子，这样的父母差不多就是合格的了。在职场上，我们会轻易干预别人的意思吗？会轻易失信于人吗？会轻易允诺吗？如果父母也能对孩子保持同样的操守，那就已经很了不起了。\n带着“玩心”去生活\n新京报：在儿童的成长过程中，父母常常还会借助故事、绘本与他们交谈，并试图借此培养孩子们的各项能力，建立他们对外部世界的认识。但不少家长困惑，为什么现在童书的序列越来越完善，但我们的孩子反倒出现了各种各样的心理问题？\n丁道勇：\n这里可能要拆分成两个子问题来谈。首先，童书序列真的日益完善了吗？对这个判断，我很怀疑。ChatGPT出来了，人们开始讨论中文语料的枯竭问题。我也是忧虑派的一员。文风的刻板，会屏蔽人的感知。比如，我们说一个人没意思，会说这个人言语无味。语言的刻板，损失的不止是语言本身。因此，中文语料的枯竭，是个值得重视的大问题。把《围城》推荐给中小学生，和把《水浒传》推荐给中小学生一样，都是貌似合理而实则怪诞的因循之举。\n《教育论》，作者: ［英］赫伯特·斯宾塞，译者: 王占魁，出版社: 中国轻工业出版社，出版时间: 2016年12月。\n至于孩子们的心理问题，我一直认为，孩子们的多数心理问题本质上是教育出了问题。斯宾塞的《教育论》里区分了五种值得教给人的知识——直接保全自己的知识（比如什么能吃、什么不能吃）；间接保全自己的知识（比如读师范、当老师）；如何做公民的知识，如何度过闲暇时光的知识，以及如何做父母的知识。第四类、第五类知识，目前我们的教育供给是空缺的。亲子间“鸡飞狗跳”，这主要出现在学龄期儿童的家庭。此后的大部分家庭，不都进入到“父慈子孝”的新阶段了吗？所以，解决心理问题，归根结底还是要先解决教育问题。基本的教育知识，并没有我们想象中那样普及。教育知识普及的工作，应当像科学普及一样，花大力气去抓一抓。\n说回到“心理问题”，我是外行，我说的都是些外行意见。作为一个外行人，我认为很多心理病都可以归于“独孤病”。不管自己变成什么样子，这世上始终有一个人、永远有一个地方会接纳自己。如果一个人始终能确信这一点，那么他恐怕就不会选择离开这个世界。家庭能不能成为这样一个保底的地方？父母能不能成为这样一个保底的人？不是好孩子，父母就不爱我了。这样的孩子其实挺可怜的。\n新京报：前段时间，“高铁上的熊孩子”曾引起过讨论。在公共场所吵闹的儿童常被视为“难以交谈”的对象，父母乃至周围的成年人可能也很难找到恰当的与孩子沟通的方式。你怎么看这种现象？当孩子们表现出成人看来的“情绪失控”时，这时的“交谈”又该如何继续？\n丁道勇：\n这背后有一个换位思考的问题。设身处地想一想，为打发一段封闭的高铁时光，父母尚且要提前做些准备，更何况是那么小、更不耐烦无聊的孩子们。出行前，父母也许可以帮孩子提前做些规划，还可以让孩子也参与到这个规划中来，计划一下自己在旅程中要做点什么。另外，在孩子“情绪激动”时，最好先暂缓沟通，以安抚情绪为主。可以抱抱孩子，在停车间隙去站台走走。讲道理的事情，放在事后去做。不要在带情绪的人面前讲道理，这是一条沟通铁律。\n新京报：再进一步，如何与儿童交谈其实不只是属于儿童和父母的课题。从个体的生命历程来看，如何与儿童交谈背后引出的是一个终生议题，即在一个人成年后，他（她）该如何与自己的“内在小孩”交谈，如何在尊重自我感受的同时与外界建立能够持续提供生命能量的互动。这在今天的社会尤其值得思考。你会怎么看这个问题？\n丁道勇：每个人都是基于各自的人生经历来回应问题。就我个人而言，我觉得“好玩儿”很重要。所谓“好玩儿”，就是“不这样，又怎样”。在生活中，偶尔来上这么一句反问，很好。植物一旦停止生长，它就死掉了。可是，很多成年人的生活不正是今时一如往昔吗？我不觉得生命力是人内部的某种神秘东西。生命力是肉眼可见的。人只要还在生长，那么生长过程就是这个人还有“生命力”的证据。\n《一一》剧照。\n我说的“玩”，不见得是玩游戏，而是指带着“玩心”去生活。能够跳出来看目前的境遇，将视域放宽，问问自己“五年后、十年后还觉得这件事重要吗”？有“玩心”的人，还没有被自己身上这个“我”完全掌控。这样的人“生命力”更旺盛，更不容易去打压那些“生命力”旺盛的小孩子们。\n采写/申璐\n编辑/王铭博 宫子\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1707189432168988.html",
  "source": "bjnews",
  "publish_date": "2024-02-06 11:17:11"
}