{
  "uuid": "1666675059169443",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1666675059169443",
    "title": "追寻缺席的历史主角：书写古代普通人日常生活的可能性",
    "desc": "在史料与典籍中发现普通人的生活痕迹、生活经验，对研究者来说是一种有趣的尝试，也是一种挑战。唐长孺的《〈晋书·赵至传〉中所见的曹魏士家制度》、陈寅恪的《天师道与滨海地域之关系》和周一良的《乞活考》等，都试图还原普通人的一生。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/10/mapj20221025131737751800.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/10/mapj20221025131737751800.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-10-25 13:17:34",
    "publish_timestamp": 1666675054,
    "pv_num": "8311",
    "zan_num": "202",
    "click_num": "217",
    "comment_num": "0",
    "share_num": "11",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-10-25",
    "update_time": "2025-04-19 03:09:06",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "8311阅读"
  },
  "group": [],
  "id": "bjnews_1666675059169443",
  "title": "追寻缺席的历史主角：书写古代普通人日常生活的可能性",
  "content": "追寻缺席的历史主角：书写古代普通人日常生活的可能性\n2022-10-25 13:17\n在史料与典籍中发现普通人的生活痕迹、生活经验，对研究者来说是一种有趣的尝试，也是一种挑战。唐长孺的《〈晋书·赵至传〉中所见的曹魏士家制度》、陈寅恪的《天师道与滨海地域之关系》和周一良的《乞活考》等，都试图还原普通人的一生。\n二十世纪的历史学经历了一场方法论与视角上的革命。在人类学和社会学的介入之下，历史学开始告别传统的视角去看待“精英”，而格外重视“仪式”与“结构”的作用。而以往历史学忽略与一笔带过的，已经成为二十世纪历史学研究的重心。那些边缘性的、被忽略的、地方性的、不被听见但非沉默的声音。历史学不再关注聚光灯下的精英和政治事件，而是走向了那些劳动的、行动的，以自己的方式反抗着的普通人身上。于是我们看见了《奶酪与蛆虫》《蒙塔尤》和《英国工人阶级的形成》。\n同样的挑战也发生在中国史研究中，在普通“编户齐民”身上，在常见的史料与典籍之中，去发现历史对于研究者来说既是一种有趣的尝试，更是一种挑战。挑战在于，如何切换自己的视角，去代入到历史上的行动者，去体谅他们的处境，还原他们的生活场景乃至情感体验？而熟稔的史料中，又该如何在字里行间发现普通人生活过与挑战过的痕迹。\n然而在中国史的研究中都不难看出，中西方的历史学家都有着不谋而合的价值关怀。我们都可以把唐长孺的《〈晋书·赵至传〉中所见的曹魏士家制度》以及陈寅恪的《天师道与滨海地域之关系》、周一良的《乞活考》看作以新的方法与眼光，精读史料的一种尝试。他们都试图还原普通人的一生，以此去想象一个更宽宏的历史背景，以及这种时代演变中，人的经验与观念变化。而这种对于社会与文化变迁的研究持续至今，我们可以在今天新一辈的历史学者身上看到这种“自下而上”的历史的尝试。在传世史料和出土文献之间，去观察历史演进的节奏中，普通人具体而微的反应。\n撰文 | 冯夷\n一般人了解历史知识，过去大多是通过戏剧，现在则更多是通过影视作品。不过戏剧也好，影视作品也罢，其展现的历史大多是以帝王将相为中心的历史，其实这也是中国史籍书写的中心，无怪乎梁启超会说“正史专为帝王作家谱”。旁出的野史、札记等，大多也是士大夫广见闻和录佚事的载体，其间史料虽然不完全似正史那般，其中还残余有历史上失败者和失意者的影子，但这些人仍然属于王侯将相的范畴。至于说出土的碑版资料，虽然数量巨大，但能通过这种方式留下陈迹的，绝不能够是普通人。所以，“劳动人民”虽然是“历史的主体”，但“主体”却往往在历史上“失语”和“缺位”，原因就在于，历史要记录的是“非常”，庸常自然就不在通常所谓历史的记录当中。\n居延汉简。\n“庸常”并非是一个贬义词，相反的，它才是历史的最本色。庸常是每个人的日常生活，上下班、娱乐、休息、构建人际关系网络等等，日复一日，这就是普通人的生活，那些波澜壮阔的经历，只会是少数人的，它会成为新闻的典型，供一般人仰望和崇拜，大多数人都要“和平凡的自己和解”。但庸常并不代表索然无味，看似重复无聊的生活，其实也受诸多限制，整个时代的思想风貌、信仰、贯穿整个社会层级的各种制度等等，今人如此，古人亦然。\n因此我们可以通过另外的一些资料来透视一般人民的历史。这些资料涉及的并不是事件，而是知识与制度，关于信仰、风俗，以及文史星历医卜等技术性知识，在中国古代有一种专门的称呼——数术。这些知识是古代的“科学”，其中绝大多数的内容，都为上至皇帝下至庶民所共享。所以观察这些知识，能够看到社会的一般面相。另外，某些涉及全社会的制度，贯穿整个社会的所有层级，也是用来观察历史上普通人生活的渠道。\n庄奕杰教授的《古代中国十二时辰》正是探讨时空之中的一般民众生活的著作。此书以文学的方式展开历史的叙事，虽然并非是“个性的真实”，但却具有历史的“通性的真实”。不过，从这本书出发，又稍微溢出这本书，仍然还有值得说的话。\n十二时辰：被选择的观念\n从哲学上来说，时间是一个内在概念，根植于内心，是一种人定观念。从这个角度出发，我们可以看出，古人所说一天、十二时辰，都是人为选择而产生的观念。这里就要问，为什么一天是十二时辰？这样规定的原因是什么？\n在此，我们首先不必急着回答这个问题，而是要先指出一个事实，在战国秦汉时代的中国，其实存在着多种时间计量方式，它们基于不同的天道运行系统来对自身进行定位，十二时辰不过是最后在这多种计算时间方式的竞争中“胜出”了而已。\n根据庄奕杰教授书中的描述，十二时辰有它们专门的称呼（我们把这种专门的称呼叫作“时称”），依次是夜半、鸡鸣、平旦、日出、食时、隅中、日中、日昳、哺时、日入、黄昏、人定。这十二时称对应十二支辰，是古代最常见的时间计量方式。事实上，在战国秦汉的出土文献中，还有其他的时间计量方式，如战国秦汉民间实际应用的十六时制、三十二时制，另外在如周家台秦简中《二十八宿占》还存在一种二十八时对应二十八宿的占卜形式。这些都是具体的时间划分方式。\n《淮南子》光绪二年，浙江书局刊。\n比如十六时制，传世文献最早见于《淮南子·天文》（今本《淮南子》只有十五时的时称，而《初学记》引《淮南子》则保留了十六时的时称），东汉王充所著《论衡·说日篇》也有相关记载。《淮南子·天文》中的时称名称如等，又见于屈原的《天问》，可见这些时称可能都是来自楚地的计时系统。在出土文献如睡虎地秦简《日书》甲种和放马滩秦简《日书》甲乙种，也有十六时制的记载。在居延汉简中甚至能看到十六时制实际应用的例子，如《居延新简》中记载的一件传送文书延误的事件，就正好有关于十六时制的线索，问询文书如下（这里径直翻译简文，不再著录原文）：\n甲渠候官至居延都尉府的距离是七十里，（按照规定）文书一日一夜应该行一百六十里，但这封文书却积压了二又二分之一天，原因是什么？各候官在自己的辖区内检查，务必找到原因。调查事件的文书到达之后，相关调查的结果按照律令当于本月二十六日完成。二月二十四日（文书签发）。\n这里最值得注意的就是“文书一日一夜应该行一百六十里”。在居延汉简中，文书传递通常每时是十里，这里一日一夜一百六十里，就应该是以十六时为计算标准。此简的年代大概是西汉后期，也就是说，在西汉后期，西北边塞地区还在实行十六时制。\n根据何双全、李解民等的研究，十六时制从平旦开始，到鸡鸣结束，依次为：平旦、日出、夙食、莫食、日中、日过中、日则（昃）、日下则（昃）、日未入、日入、昏、夜莫、夜未中、夜中、夜过中、鸡鸣。这一十六时制的时称与十二时制的时称有许多一致的地方，也许有人会说，这不过就是在一些地方增加了一些名称而已。其实完全不是，正如前文所说，不同的划分是基于不同的天道系统。\n李零在《中国方术正考》中指出：“六壬式有两种十二神，太一式有十六神，皆配于天盘，用以表示时间划分。我们怀疑，上述十二时、十六时制，可能就是对应于这种时间划分而来。”而六壬式所根据的是斗建系统，十六时虽然不能确切知到基于何种天道运行系统，但很可能与太一行九宫有关。至于说周家台秦简二十八时称，则与岁星指二十八宿有密切关系无疑，虽然没有真实实行过，但基于二十八宿的天道系统则是肯定的。\n在战国秦汉时代，计时系统存在彼此竞争，即人们在使用计时系统时存在多种选择性，十二时制应该最为古老，而十六时制反而是在楚地习俗中后期，在秦汉被使用的一种计时制，三十二时的划分则更加详细。但最后，十二时制在竞争中获得了胜利，让我们今天认为，历史上只有一种记时制，电影电视剧作品中似乎也这么演，又强化了这种认识，其实历史远远比影视作品要复杂。\n周家台秦简“时称图”。（源自《关沮秦汉墓简牍》）\n贯穿时间：制度、知识、生产力\n要了解历史上一般人的生活，很难从历史典籍中找到典型案例，但是当具备了对当时最一般情况的了解，则可以通过文学的手法将当时真实情况表现出来，是张三还是李四，都不重要，重要的我们在看到这些故事时，已经进入了历史主义的场域，这就是我们开头说的“通性的真实”。\n庄奕杰教授此书正是在这个基础上完成的，用文学的手法杜撰了所有的主角，但其所写的事实却都基于两汉之际的制度变革和史籍关于当时的一般知识、生产力水平等内容的记录。仔细追究庄书中的细节会发现，此书在制度、知识、生产力发展等各种方面，几乎是到了入微的程度。这里不妨借助 “医者开药方”这个故事来分析。\n广大夫的姓氏看起来并不常见，不过这个姓氏在汉代确实存在，甚至根据这个姓氏，我们可以推定，故事的发生地应该是赵国故地，大致在山西山阴县，而广大夫很可能是广武君李左车的后代。李左车也许不如韩信那么出名，但“智者千虑，必有一失；愚者千虑，必有一得”这句名言大家肯定不陌生，它正是出自李左车之口。\n到广大夫时，广家距离汉家开国已近二百年，广大夫大概连“祖上也阔过”这种事也压根儿不知道了。他的身份是一个游方医。直到他遇到了自己的老师。他的老师的子女没有人继承他的医术，直到遇到了广大夫。\n汉代买地券。\n司马迁曾说过，“文史星历，近乎卜祝之间”，意思是史官、星官、历官、律官等，都和卜祝差不多。在张家山二四七号墓中有专门的《史律》等文献，规定相应的专业必须专人传授，进行专门考核，其实这些专业由于过于专精，所以往往是父子世代相传。医学尤其如此，《黄帝内经》中记载的所谓“禁方”和秘传，其实就是反映了当时医学传承的实际情况，《后汉书·郭玉传》中记载郭玉从师的故事，也正是两汉时代医学传承的反映。所以广大夫能够从师学到上乘的医术，摆脱游方医的身份，具有相当的偶然性。\n广大夫学成之后，在乡里仍然被人厌恶，最重要的是他的身份仍然是游方医，他不能随意透露他的老师的名讳和医学传承的来龙去脉，因为医学传承的秘密性非常强，要在静室中赌咒发誓，之后才能获得传承。在战国秦汉时代，游方医实际上几乎和骗子是同义词。曾经的初中课本中有一篇叫《扁鹊见蔡桓公》（一作齐桓公），其中蔡桓公对扁鹊的评价是“医之好治不病以为功”。蔡桓公或齐桓公早已经是“讳疾忌医”的代表，成为了上位者虚心不接受不同意见的一个反面典型，但其实桓公不信扁鹊的一个更加重要的原因就是这句“医之好治不病以为功”，当时的游方医基本上都兼具巫者的身份，其中还混杂了大量的骗子。扁鹊一个卫国的游方医，看到蔡国或齐国的君主就说他有病，被当成一般的骗子，是很正常的事。\n不过广大夫以事实证明了，自己确实有一身上乘的医术，很快在乡里确立起了口碑，以至于广大夫曾在平帝元始年间被征召入京，这件事实际的促成者是当时掌握大权的安汉公王莽。广大夫在京师五年，之后回到家乡，他没有看到王孙庆被王莽下令解剖的惨状（见《汉书·王莽传》），当然也错失了一次进一步了解人体的机会。\n今天广大夫要救治的是自己的侄孙。在救助侄孙的过程中有两点值得注意。第一是广大夫并不是如现今的中医一样，只切了病人的桡动脉，而是先切颈动脉，之后又切了桡动脉。这是《黄帝内经》中介绍的切脉方式，即一种特殊的“三部九侯”脉法，切人迎脉（颈总动脉）和寸口脉（手寸口）。在《黄帝内经》的记载中，人迎脉主六腑的病症，属于阳，而寸口脉主五脏的病症，属阴。广大夫注意到“患者颈动脉脉搏正常，桡动脉脉搏却异常缓慢且不稳”，断定这是“阴盛阳虚”。这一诊断确实符合经典关于疾病的理论依据。作者在处理这一细节时，确实花费了相当的工夫。\n广大夫根据病人盗汗、呕吐，汗出不止而不感觉口渴的症状，开出了杜衡、桂枝、茅苍术三种药，不仅对症，而且也与当时医学发展水平相符合。众所周知，成熟而系统的中医组方要到张仲景的《伤寒杂病论》成书以后才定型（中医将这些方剂称为“经方”），虽然汉初已经有马王堆《五十二病方》的出现，但那还是组方在形成过程中的形态，到了广大夫所处的两汉之际，医学虽然经过了相当的发展，但距离经方的形成还有差不多两百年时间。因此，广大夫开的杜衡、桂枝、茅苍术，还都是针对病人的症状开出的。\n马王堆帛书《五十二病方》。\n针对病人的出汗而不渴，广大夫开出了能够温阳化气的桂枝；杜衡即细辛，具有祛风止痛，温寒化饮的功效；而病人的根本病症在于阴盛阳虚，加上寒食节吃了冷食，所以广大夫又开了可以治疗胃腹冷痛的茅苍术，桂枝也具有与茅苍术相同的功效。三种药都能助长阳气，因此，广大夫这三味药虽然还没有达到可以彻底治愈侄孙病症的地步，但是确实是根据病人的情况开出的药方，对于缓解病人痛苦，帮助其恢复健康，无疑是有效的。\n我们看到，作者在故事书写中，将两汉之际的朝廷之都、医学知识传承与发展、医学发展水平（反映的生产力水平），通过故事的形式表现出来，细节处理上尤其用心。只有对当时贯穿上下的制度、一般知识以及生产力发展的一般水平都有一个比较精确的把握，才能用看似平淡的语言写出这个故事来。其他的十一个故事的细节，就等着读者自己去发现了。\n如何续写一个故事？\n介绍了广大夫的故事，读者大概已经知道，庄奕杰教授这本看起来平淡的故事书中隐藏了多大的能量。或者大家也跃跃欲试，想要自己去找到古代的那些材料，通过文学的方法写一个可以符合历史的“真实”故事。既然真的要写故事，我们又需要注意到什么呢？\n故事要面对的首先是人物。人物的名字要符合小说的主题，又要与其所处时代相符合，还要与人物性格、遭际、情节等各方面都符合，这真是大学问。鲁迅的小说《孔乙己》中的孔乙己，名字就是来自唐代就流传下来的蒙童字帖，“上大人，孔乙己。化三千，七十士。尔小生，八九子。佳作仁，可知礼也”，将全文连读，孔乙己的旧式文人的人生目标（上大人）、以回字四种写法卖弄学问（其实也就是蒙学水平），以及时人起名用典等方面是不是都照顾到了。所以汉人不能叫“子轩”，也不能叫“雨涵”，但如果姓吴，恰好在家中排第七，或许可以叫“吴复”。\n宋高宗手书《女孝经》。\n其次是要明了知识演进的脉络，尤其是一些数术类知识，这些是当时不论上中下哪个层级的社会都一起共享的知识。如果你要写一家人造好房子，不如这样来写：\n连续三年的丰收让庐江的吴三郎家终于有时间和精力来翻修自己家的房子了。如今房子已经盖好，解除的时间是请乡亭里最有学问的人，也是三郎的堂弟七郎选的。七郎五岁的时候就能诵读《张侯论》和《孝经》，九岁就已经跟随郡里学校的博士学习《春秋》和《夏侯尚书》，据说再过两年还要去太学学习。这次解除时间的选择，请了七郎选了时辰，一定不会有问题。\n到了未初刻，一切手续都准备就绪，巫师也来了，吴三郎拿出了早就准备好的土偶人，交给巫师，巫师将土人放在祭案前，在祭品前站定，念出一系列吴三郎听不懂的咒语。虽然吴三郎听不懂，但心里却很高兴，因为动土之后必须谢解土神，家中才能平安；而且时间是请七郎选的，灾祸肯定不会降临他的家中。\n这个故事中，包含了汉代太学、郡国学校的设置，地方学生学习的主要内容、谢土这一汉代兴盛，而至今仍在流传的数术知识等。相关记载见于《汉书》《论衡》等典籍中。可以说，想要写好一个故事，没有对那个时代进行全面把握是根本不可行的。\n近年来，我们都在感叹影视作品，特别是与古代相关的影视作品的质量的下降，或者是专注于走服道化路线，而往往将人物设定、人物对话和故事情节等牺牲掉，作品的质量也往往不能达到令人满意的程度。这个时候，不妨去认真阅读庄奕杰教授的这本书，深挖其文本，或许能获得不一样的收获。而写出优秀的故事，当然不仅仅是影视编剧工作者的特殊本领，也不是专家学者的专利，而是每个人都可以尝试的兴趣。\n撰文/冯夷\n编辑/朱天元 罗东\n校对/贾宁",
  "url": "https://m.bjnews.com.cn/detail/1666675059169443.html",
  "source": "bjnews",
  "publish_date": "2022-10-25 13:17:34"
}