{
  "uuid": "1710666189169651",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1710666189169651",
    "title": "在政治语言与时间意识之间：波考克的思想史研究",
    "desc": "波考克的思想史研究自始至终都专注于重述历史的事实，辨析思想中包含的历史的丰富性与复杂性。他严谨的治史态度让我们明白，历史学家根本的责任和使命是忠实地还原历史，宁求其真，不求其全，才能准确和全面地认识过去，才能让历史成为一门使人明智的学科。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/3/mapj202431717381794772.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/3/mapj202431717381794772.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/3/mapj202431717381794772.png",
    "publish_time": "2024-03-17 17:03:08",
    "publish_timestamp": 1710666188,
    "pv_num": "14500",
    "zan_num": "160",
    "click_num": "183",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-03-17",
    "update_time": "2025-04-17 20:12:26",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.4万阅读"
  },
  "group": [],
  "id": "bjnews_1710666189169651",
  "title": "在政治语言与时间意识之间：波考克的思想史研究",
  "content": "在政治语言与时间意识之间：波考克的思想史研究\n2024-03-17 17:03\n波考克的思想史研究自始至终都专注于重述历史的事实，辨析思想中包含的历史的丰富性与复杂性。他严谨的治史态度让我们明白，历史学家根本的责任和使命是忠实地还原历史，宁求其真，不求其全，才能准确和全面地认识过去，才能让历史成为一门使人明智的学科。\n2023年12月13日，剑桥学派思想史学者波考克（J.G.A. Pocock）离世，距离他的百岁生日只有几个月的时间。\n和以往思想史“六经注我”研究方法不同，以波考克、斯金纳为代表的剑桥学派的研究，以还原语境和澄清政治话语的复杂性为己任。历史学家致力对思想家和影响后世的观念，剥落后世层累形成的油彩，拆解思想根基于的语言和特定的社会背景。而阅读他们的作品和接受他们的观念，对于读者而言也是一种知识上的挑战：我们要穿过语言与高度流动性的时代背景交织的丛林，才有可能接近政治话语的“真相”。\n也因此，在波考克的著作中，我们可以感受到一种属于哲学语言的清晰，和历史学家独特的在场感。在《德行、商业和历史》中，波考克用属于自己的语言，解释了英国历史上权力与财产的关系，以及商业社会的起源。而在《马基雅维利时刻》中，波考克则使得马基雅维利不再是阴谋与权术的代言人，使这位争议人物成为古今政治观念革新中承上启下的人物。而波考克也绝不是耽于沉思与皓首穷经式的学者，他也从未压抑自己对于古典时代政治观念的热情，以及对于西方现代性问题的反复思考。尤其在身份政治遮蔽了对真正政治事件的讨论、公共讨论的持续冷感和庸俗化的西方世界，波考克看似佶屈聱牙的论述背后对于公共生活与人文主义的热烈呼吁，永远具有不可或缺的意义。\n本文出自新京报·书评周刊2024年3月8日专题《约翰·波考克：从语言的间隙中开始思考政治》中的B02-03版：\nB01「主题」约翰·波考克：从语言的间隙中开始思考政治\nB02-B03「主题」在政治语言与时间意识之间 波考克的思想史研究\nB04-B05「主题」在卡律布狄斯和锡拉之间 波考克的中文世界之旅\nB06-B07「文学」《布罗茨基传：在两座岛之间生活》 一出关于布罗茨基的戏剧\nB08「文学」以文体互文方式精准呈现鲁迅的留日生涯\n撰文｜姚聪\n著名政治思想史家约翰·波考克（John Greville Agard Pocock）于美国当地时间2023年12月13日逝世，享年99岁。哈佛大学历史学家大卫·阿米蒂奇对此表示沉痛哀悼，并称波考克为“他那一代人中最杰出的政治思想史家”。波考克教授于1924年出生在伦敦，在三岁时随家人移居新西兰。他在新西兰坎特伯雷大学获得学士和硕士学位，后赴剑桥大学专攻近代早期思想史。1952年，波考克在剑桥大学获得博士学位，导师是《历史的辉格解释》的作者赫伯特·巴特菲尔德 (Herbert Butterfield)。毕业后，波考克回到坎特伯雷大学任教，并且于1959年在该校建立政治学系。1966年他移居美国，担任圣路易斯华盛顿大学历史学教授。1975年起，他前往约翰·霍普金斯大学任教。波考克著有《古代宪法与封建法：英国17世纪历史思想研究》《政治、语言与时间：政治思想与历史论文集》《马基雅维利时刻：佛罗伦萨政治思想和大西洋共和主义传统》《野蛮与宗教》系列等，奠定了其学界泰斗的地位。\n波考克（1924—2023）英国思想史学者，曾任霍普金斯大学历史学教授。“剑桥学派”主要成员。代表著作包括《马基雅维利时刻》《古代宪法与封建法》《詹姆斯·哈灵顿的政治著作》《野蛮与宗教》等。\n作为思想史学术谱系中一位极具开拓精神的领军人物，波考克与斯金纳、邓恩一起引领了20世纪下半叶的思想史研究范式转型，开创了“历史语境主义”（historical contextualism）（或称“情境主义”）的研究方法，强调还原思想所诞生的话语环境，“用一种古人或先辈的那个时代的语言来重述古人或先辈的思想”，以此摒弃高度抽象与融贯的哲学演绎，回归具有复杂性和多样性的历史叙事。为此，他努力一生，并且做出了巨大的贡献。如果回顾其学术人生，他的学术贡献主要体现在这样一些方面。\n历史语境与政治语言\n学界通常将政治思想史领域的重大转型归功于斯金纳，芬兰学者帕罗内称之为思想史研究中的“斯金纳的革命”。实际上，首次从方法论的高度明确历史语境主义研究取向的是波考克，其影响与贡献不应被忽视。在奠定剑桥思想史学派研究范式的三篇论文中，波考克的“政治思想史：一种方法论的探讨”（1962）的刊发时间比邓恩的“观念史的身份”早6年，比斯金纳的“观念史中的意义和理解”早7年。在这篇文章中，波考克指出“一个人如何辩护其行为取决于他所不能掌控的因素，而这些因素为何则必须通过研究他所置身的情境和框定其行为的传统才能确定”，为此思想史家应该“研究思考活动、概念化活动以及从特定的情境和传统中抽象出思想观念的活动”，通过语境来阐释和理解思想。作为承载思想内涵的重要单位，“概念”以及概念化，即特定词语从传统中抽象出来再为传统所吸收的过程，应该成为思想史的研究核心。\n《德行、商业和历史：18世纪政治思想与历史论辑》，波考克 著，冯克利译，三联书店，2012年9月。\n斯金纳借鉴了这一思路，转向了概念史的研究，考察概念在历史进程中形成和演进的过程，并在这一方向上不断前进。他受到了维特根斯坦语言哲学的启发，从概念的变化形式入手探究思想家所使用的“修辞策略”。斯金纳的方法是以“概念”为中心的，其历史性是通过研究概念形成的知识环境和概念所要实现的目的所展现的。而相比之下，波考克并未在理论的道路上走得那么远，他始终坚守着一种历史意识和历史视角，他的思想史研究以“语言”和“时间”为核心，而在这两个层面展开的研究都需要使用实证的方法，波考克希望以此找寻最贴近历史真实的解释。\n在波考克看来，人类为了获得对其经验和环境的理解，通过对传统的“抽象”或“缩写”形成思想，这种抽象并非一直具有指向更高层次的趋势，而是在历史中被塑造成不同的样态，具备不同的目的、形式和高度，思想史家首先需要确定在特定社会的特定阶段出现的政治思想存在于何种抽象层面，由此避免毫无限制地提升思想的普遍性与抽象性的哲学重构行为，为思想与概念的运用划定历史性范畴，在此基础上研究抽象过程及概念用法的多重性和复杂性，以及其在历史进程中发生的变化。\n波考克并未就此聚焦于概念本身，而是依旧立足于社会的历史阶段，考察概念经由社会表达联结起来形成的语群或语言（groups or languages）。因此，波考克所谓的“语言”并非仅仅是思想表达的载体，或者词汇的汇集，而是经过从历史社会抽象出来的过程、带有社会结构的特征。“有些语言来源于一个社会规范公共事务的制度化模式的技术词汇，另外一些语言则来源于某些与政治密切相关的社会过程。”所以，波考克表示，“语言是历史的结果，也就是历史本身。”\n查理一世的死刑执行令，1648年，残缺议会以叛国罪名义审判查理一世，指控他犯有企图全盘摧毁国家源远流长的法律与自由并课税发动内战等罪行，判处其死刑。做出死刑判决的67名议员中有59名签署了死刑执行令，在上面签下了自己的姓名并钤以火漆印。1649年1月30日下午，查理一世被处决。\n语言“范式”的方法论\n在这一意义上，波考克开辟了一种政治语言史的研究，但这种方法论需要与语言哲学划分界限，并且始终带有揭示过去世界样式的历史意图。因此，波考克借鉴了库恩的“范式”理论，认为人们用以沟通的语言系统帮助他们建构了互为场景的概念世界和社会领域，并且配置了权威结构，正是在权威的配置和重置中语言系统与政治系统之间的关联成为可能，这是库恩方法对于政治思想史研究最具吸引力的地方。\n按照这一思路，历史学家所面临的问题就是寻找到著作家所使用的“语言”或“语汇”，通过考察其所使用的惯用语所发挥的思想效应，所包含的预设与含义，以及著作家与同时代人所认为的使用这些词语的后果，来了解这些语言如何构成界限分明的模式和类型，并在这些模式和类型框架中进行思考，进而“探索它们文化的和社会的起源，探索它们在自身中所包含并试图传达的预设、含义以及模糊性之中所存在的语言学的和政治的模式”。\n但需要注意的是，出于思想领域的不同，波考克与库恩对于“范式”的理解有所不同，库恩认为“范式”即为科学成果的具体范例，而波考克将“范式”视为动词，意图展现政治并不局限于解决问题的活动，而是存在着错综复杂的动态沟通结构。政治语言也并非单一的严格思想研究模式，而是具有各种目的和方式，协调有着不同价值诉求的群体之间的关系，因而往往“模棱两可、闪烁其词”。语言的范式“必然处于某些共时性的语境之中，同时发挥着好几种功能”，因而必须置于多重语境和层面进行考察，展现其背后多重的历史。\n在其基于博士论文《关于平民院起源的争论，1675-1688》的处女作《古代宪法与封建法：英国17世纪历史思想研究》中，波考克指出由于英格兰始终保持单一的习惯法体系，逐渐形成异常顽固的“普通法心态”，强调英格兰历史的本土性、特殊性和延续性，因而在17世纪英格兰的政治思想中充斥着大量这类关于古代宪法的学说和神话。人们通过法制的语言认识历史并进行思考，认为“一向以来统治他们的法律系统构成了他们生活的本质”。\n《古代宪法与封建法：英国17世纪历史思想研究》，波考克 著，翟小波 译，译林出版社，2014年4月。\n在这一抽象层面上定位了政治思想之后，波考克着眼于法制语言与社会历史的关系，考察法制语言如何与当时的政治论辩的基本理念互相关联，这样的关联如何促进或妨碍了这些理念的发展。对语言范式多样性的清晰认识使得波考克并不局限于对单一法律体系的考察，在书中他比较了英格兰的法律思想与法国和苏格兰的法律思想，对理论的范畴进行了精准的界定，对概念的来源进行了细致的追踪。\n在论述如何使用语言范式的方法进行思想史研究时，波考克不断地提醒研究者注意各个层面的复杂性，时刻警惕任何脱离历史本来面貌的探索与解读。除了指出范式具有多重语境和层次之外，波考克也关注到范式的政治效用赖以发挥的语境也具有多样性，而且政治社会的多元性意味着一个抽象层次的语言能够互相影响，“在某些语境下致力于发挥某种功能的范式往往会移至其他语境，以发挥另外的功能”。\n而在社会层面上，复杂的多元社会延续和汇聚了不同历史阶段政治活动的语言，形成了许多共存的范式性结构，它们之间始终存在冲突。“每个术语和概念时常从一种结构转移到另一种结构，某些含义被改变，而另外一些含义则得以保持”。这些都是思想史家在追溯政治语言范式时需要考察的重要内容。\n波考克的《野蛮与宗教》系列丛书就是运用语言范式研究的巅峰之作。波考克试图把吉本以及其名著《罗马帝国衰亡史》置于十八世纪欧洲的各种语境中来加以理解和探讨，表明这一历史时段多种语言范式并存，来源各异，同时施展影响。他认为启蒙运动并非一场简单的、思想统一的运动，而是可以多元化为既和谐又相互冲突的若干运动，吉本身处的英国启蒙运动只是其中之一。\n该运动既是一种世俗现象，也是一种宗教现象，截然不同于法国启蒙运动，新教启蒙运动的概念对于理解吉本及其著作至关重要。波考克也在书中追溯了吉本青年时代在瑞士的生活和思想游历，评点了那些为吉本所知并对其著作产生过重大影响的启蒙运动时期的著名史家，寻绎吉本写作背景中语言范式的多价性。这部划时代的多卷本著作凝聚了波考克多年的学术思考，重塑了启蒙运动的地理和定义，一经出版就引发了广泛的关注。\n托马斯·科尔《帝国的历程：毁灭》，展现罗马帝国毁灭的场景，这一场景不仅展现了古代帝国的崩解，也是一则现代和未来的寓言。\n政治思想中的时间观念\n由于意识到语言范式是在特定历史阶段形成的，波考克关注到其中往往包含对过往经验的总结和对未来的预言，因而也包含了一种涉及时间的含义结构，“体现着一种或多种使政治社会本身存在于时间之中的概念化模式”，这使得语言不仅具有让社会连续性合法化的作用，也能对连续之外的意外事件作出解释。虽然波考克是在语言范式中发现这种时间意识的，但他对时间的考察突破了语言范式的范畴，进入到更大的政治结构中，探究有关时间的政治预设和政治论辩产生多种多样语言的过程。波考克由此发现，具体的历史情境塑造了这种时间表达，通过对时间观念的深层解读，可以发现这种观念构成了更宏大历史的思想谱系的一部分，其意义不局限于其所诞生的历史阶段。\n波考克的共和思想史即是从一种政治与时间关系的分析框架下提出的。在《马基雅维利时刻》中，波考克提出15世纪早期佛罗伦萨共和国所带来的政治经验，是中古用来处理偶然性和变化的习俗的经验模式无法容纳的，这种个性和特殊性使得共和国的政治论述能够打破基督教时间观的永恒秩序理念，肯定共和国的主权和自治，为此目的形成了一系列语言，例如“美德”、“信用”与“商业”，构成了研究佛罗伦萨政治思想的合适语境。\n《反暴君论》，拉博埃西 “布鲁图斯”，曹帅 译 刘训练 校，译林出版社，2012年11月。\n马基雅维利等同时代人共同探究了这一问题，形成了历史自我意识，用更具时间性和世俗性的世界观来取代基督教的世界观，“构成了西方思想从中世纪的基督教模式走向现代历史模式之旅程的一部分。”波考克以这种思维模式的基本内容，即平衡政府、动态的“美德”、武装及财产在塑造公民人格中的作用为基础构建了“大西洋共和主义”的框架，引发对现代性的重思。在此，波考克不仅把握住了概念和语言如何在特定社会的特定历史阶段诞生的关键线索，并且通过对互相竞争的思想和语言的深度考察，在更大的历史范畴中追踪思想的发展轨迹，拓展了思想的历史意义。由于在思想史研究的深度和广度上都实现了一定程度的突破，这本著作为波考克赢来了世界性的声誉。\n波考克却并未就此停下思考与探索的步伐，而是密切关注并跟进学界的最新动态，直至耄耋之年，他仍笔耕不辍。在2019年也就是波考克95岁高龄之际，他发表了一篇名为《论语境的非全球性：剑桥学派方法与政治思想史》的文章，回应全球思想史研究者对剑桥学派语境方法论提出的质疑与挑战。\n20世纪末，全球化浪潮引发了全球史的勃兴，促使思想史转向探求思想在全球的流动，“全球思想史”研究领域随即诞生。大卫·阿米蒂奇、塞缪尔·莫恩和安德鲁·萨托里等思想史学者都在这一方面取得了令人瞩目的研究成果，从关注个别思想家及其观念的线性流动转向探讨全球性和普遍性的思想原则与规范在不同空间的碰撞交融，不仅拓展了研究视野，带来了丰富的思想资源，也在方法上有所创新，引发学界热议。\n学者罗萨里奥·洛佩兹（Rosario Lopez）提出对全球的追求意味着对“语境”概念的批判，语境预设并限制了思想的时空框架，并且指出剑桥学派的研究是欧洲中心主义的。对此，波考克阐述了自身对全球思想史的思考，也再度匡正了“语境”的内涵，解释了语境方法如何应用于全球思想史的研究。语境为特定文化的内部话语提供框架，同样适用于分析欧洲以外的语言和历史，它能提供一种历史定位，使得对历史的理解、反思和评价成为可能。\n波考克同时赋予语境一种相对的自主性和独立性，认为分布于全球的“语境”是同时存在的，有时共享历史，有时则不共享历史，全球思想研究应基于此而展开，研究在空间和时间上同时存在的多元思想体系的历史，以及“语境”的边缘、“语境”之间的相遇和彼此之间的空间，而非简单地去追寻交流和共享思想的系统。以如此高龄还能产出如此富有价值的学术成果，推动全球思想史研究方法的革新，波考克正是“生命不息，思考不止”的最佳典范，他始终如一的学术热情和长久的学术生命令人惊叹。\n与斯金纳简洁轻快的文风不同，波考克往往使用复杂的长句，导致语言晦涩难懂。他也与邓恩不同，很少进行长篇幅的理论陈述，而是致力于叙说历史的状况。在一些论文中，波考克经常使用“历史学家”“思想史家”“知识分子”等词语作为第一人称，意图表现叙述的客观性，而且他的注释基本都是史料而非个人意见。\n在波考克看来，这样的写作风格是为了忠实地呈现出本身就不易理解的故事，并非“借助简明化的叙述”。可见，波考克的思想史研究自始至终都专注于重述历史的事实，辨析思想中包含的历史的丰富性与复杂性。他严谨的治史态度让我们明白，历史学家根本的责任和使命是忠实地还原历史，宁求其真，不求其全，由此才能准确和全面地认识过去，才能让历史真正成为一门使人明智的学科。\n历史女神克利俄（Clio），皮埃尔·米尼亚尔绘。\n作者/姚聪\n编辑/李永博 李夏恩\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1710666189169651.html",
  "source": "bjnews",
  "publish_date": "2024-03-17 17:03:08"
}