{
  "uuid": "1703993895168993",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1703993895168993",
    "title": "在阅读中，我们告别了2023",
    "desc": "站在2023年的最后一天，我们依旧想与读者共同回望过去一年中我们一同探讨的话题、一起经历的瞬间，给予彼此力量，以超越生活循环往复的庸常，以获得更多心灵的解放，共同迎接2024年的到来。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/12/mapj202312311138131644734.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/12/mapj202312311138131644734.jpeg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/12/mapj202312311138131644734.jpeg",
    "publish_time": "2023-12-31 11:38:14",
    "publish_timestamp": 1703993894,
    "pv_num": "13149",
    "zan_num": "667",
    "click_num": "430",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-12-31",
    "update_time": "2025-04-16 12:12:32",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.3万阅读"
  },
  "group": [],
  "id": "bjnews_1703993895168993",
  "title": "在阅读中，我们告别了2023",
  "content": "在阅读中，我们告别了2023\n2023-12-31 11:38\n站在2023年的最后一天，我们依旧想与读者共同回望过去一年中我们一同探讨的话题、一起经历的瞬间，给予彼此力量，以超越生活循环往复的庸常，以获得更多心灵的解放，共同迎接2024年的到来。\n2023年即将过去。\n这一年，我们感受着一些细微的变化：终于可以更频繁地走出家门，去旅行，去真实地拥抱许久未见的朋友。我们也见证着一些社会剧变的征兆：从Chatgpt（聊天机器人）的崛起，到巴以冲突的爆发，仿佛这个时代唯一的确定性，就是不确定性。我们如此需要一颗开放的心灵，既迎接瞬息万变的时代境况，又怀有对生活最朴素而坚定的信念。\n我们一直相信，阅读，是解放心灵的重要途径。这一年，我们继续秉持“公共立场、专业品格、独立思想、现实关怀”的立场。每逢周五，读者们依旧可以如约读到我们发行的纸质周刊专题，总计达40期。我们保持公号端每天推送4条左右，累计发布了1400+篇原创文章。在新京报APP的“文化”频道，我们随时跟进国内外最新的文化新闻。我们的微信矩阵体系进一步完善，“文化客厅”追踪思想界的前沿动态，“新京报小童书”用优质的内容构建关怀孩子成长的线上社群。同时，我们与王府井书店合作的每月精选书单走进多家实体书店，春秋两季举办的“北京图书市集”吸引了越来越多读者的到访。不论是在线下还是云端，我们都希望能陪伴每一位热爱阅读的人。\n站在2023年的最后一天，我们依旧想与读者共同回望过去一年中我们一同探讨的话题、一起经历的瞬间，给予彼此力量，以超越生活循环往复的庸常，以获得更多心灵的解放，共同迎接2024年的到来。\n内容整理 |刘亚光\n2023，文化视角下的热点\n事件与现象\n这一年，我们依然努力对社会最关心的热点事件从文化的角度给出独到的分析。在一个微博热搜的年代，热点层出不穷，堪称全天候生成。追逐关注度高、流量大的事件，往往被视为一件需要警惕的事情。不过，对待热点事件，我们希望秉持更为开放和理性的态度。相较于传统媒体时代，新媒介环境下的热点事件反映着更多时代的真实情绪与诉求。我们希望通过追踪热点触碰社会的脉搏，同时，我们也希望超越热点本身，看到那些值得永恒思考的问题。\n今年5月，互联网上开始讨论年轻人“断亲”的话题。实际上，类似的话题在近两年曾经频繁出现在微博热搜中。我们刊发《年轻人真的开始“断亲”了吗？》一文，追问相似现象背后有共性的情绪，同时也对频繁更迭的热词背后不变的焦虑进行冷静的思考。\n《风车》（2011）剧照。\n10月，“精致羞耻症”又成为年轻人热议的话题。与“MBTI”“社恐”等等类似，这看起来是在互联网走红的又一个“标签”。这些语汇的定义或许不够严谨，但却精确表述了当代年轻人某些复杂、微妙、难以用传统语言表达的思考与情绪。我们刊发《“精致羞耻症”：为什么它难以克服？》一文，厘清它的内涵，追溯它的思想脉络。我们认为，每一个走红的“标签”可能会昙花一现，但正所谓“太阳底下无新事”，在更广义的思想谱系中，我们总能通过洞察与反思找到它的坐标，看到它不一般的意义。\n此外，我们还曾从南阳迷笛音乐节的风波讨论历史上“地域黑”的问题，从各地“打狗”的争议性新闻中讨论动物与人之间的关系；剖析“多巴胺穿搭”为什么让年轻人这么快乐，窥探请一个“人生教练”为自己指导生活的心理动因...大多数有关热点的文化评论文章，我们都以一个问句作为标题，这显示了我们的核心立场——在一个立场先行、渐趋极化的舆论场中，“面向事情本身”的理性分析成为最为稀缺的常识。比简单给出价值判断更重要的，是保持批判性思考的态度。\n我们关心了这些热点事件：\n从“学霸猫”事件说起：身心灵疗法是诈骗还是解药？\n从“不当化妆视频”争议说起：愤怒之后，我们的下一步应该是什么？\n南阳迷笛音乐节余波：“地域黑”背后的问题并不好笑\n“服美役”：当“美”成为枷锁，我们为何还要继续？\n章小蕙直播爆火：“白月光式”直播，将物欲写成诗？\n孙燕姿也“认命”了，我们终将都失去独特性？\n重新审视性别议题\n“流量密码”与社会事实\n在众多的社会热点中，性别议题在近几年引起了许多关注。一方面，随着上野千鹤子等专业学者的作品不断引进国内，女性主义书籍成为今年一股新的出版热潮，我们拥有了看待女性主义更为全面的理论资源，越来越多的人加入有关性别议题的讨论中。另一方面，在观点和立场常常撕裂、极端化的社交媒体环境中，讨论性别议题也因常常被贴上制造对立、“流量密码”等标签而遭遇污名。\n我们相信，性别议题并不是流于空谈的话语游戏，而是严肃的社会现实。性别议题常常引起的争议，恰恰说明我们依然呼唤与之相关的更为深刻而诚恳的讨论。这一年，我们坚持从不同的角度直面热门的性别议题，发出自己的声音。在女足世界杯的“强吻门”之后，我们试图追问社会范围内类似缺乏边界的“性别傲慢”猖獗的原因；在综艺《乘风破浪的姐姐》第四季热播后，我们借此探寻流行文化给女性主义带来的风险；在引发激烈舆论反响的偶像女团成员Lisa参演“疯马秀”事件中，我们则希望超越单纯的“性自由”和“性剥削”的立场，呈现女性主义更为复杂的面向。\n年初，两位女性主义学者上野千鹤子和戴锦华在我们组织的活动上展开对谈。戴锦华认为，“恐弱”是“幕强”的翻版，“当一切都在鼓励我们成为胜利者，成为赢家时，所有的软弱，包括女性的软弱、男性的软弱，所有的蔑视以及践踏失败者的逻辑都似乎成了一种必然。”我们相信，对性别议题给予持续的关注，不仅为了打破现实中依然牢固的职场性别天花板，给予难以被看见的家务劳动以价值的肯认，更是为了让男性、女性、我们每一个人生活和工作在一个更具善意的世界中。\n关于性别议题，我们进行了这些讨论：\nLisa疯马秀：在性自由与性剥削之间，她们创造了什么？\n女足世界杯“强吻门”持续发酵：攻克体育界“傲慢的堡垒”为何阻力重重？\n“浪姐”早已淡化“姐姐”，在流行文化中失焦的女性主义\n从《问心》说起，以男性为中心的医疗体系如何影响女性健康？\n上野千鹤子对谈戴锦华实录：“恐弱”是“慕强”的翻版\n女性真的是天生顺从吗？\n女性主义者哺乳吗？\n男性的友谊危机，愈演愈烈\n在光与影的缝隙中\n虚构与真实\n《满江红》（2023）剧照。\n2023年，电影院迎来了复苏，压抑许久的观众纷纷归来。《满江红》《无名》和《流浪地球2》搅动着年初热闹久违的春节档，聚焦东北往事的《漫长的季节》成为无数人眼中的又一个“国剧之光”，大导演诺兰带着被称为最佳之作的《奥本海默》亲自来华。观众们贡献着井喷的票房，也贡献着数不清的话题：《满江红》是不是在故弄玄虚？张艺谋真的“江郎才尽”了？《涉过愤怒的海》为什么只是展现了一场“虚张声势”的愤怒？\n或许，影视的故事是虚构的，但艺术的真实可能比现实的真实更真实。这一年，我们依旧在光与影的缝隙中，感受着时代思想的症候，用一篇篇影评，带读者一同走向银幕的深处。\n这一年，我们这样评价这些影片：\n《涉过愤怒的海》：虚张声势的愤怒\n《再见爱人3》：为什么爱变得越来越难？\n《奥本海默》：一个太过完整的故事，一个没有答案的设问\n《封神》：上半部的“封神绑”，下半部的“指环王”\n《小美人鱼》的悲剧，在于追求“男性灵魂”的必然失败\n《宇宙探索编辑部》：不甘于平庸生活中的幻想，决定了我们是谁\n笑着笑着就哭了，《漫长的季节》如何用幽默突破东北叙事\n《满江红》：喜剧与悬疑的外表之下，是张艺谋的反叛和浪漫主义\n象牙塔的内与外\n志业与困境\n长期以来，教育问题都是我们关注的重点之一。对于一个社会的智识生活来说，大学扮演着不容忽视的角色。近年来，随着人工智能的崛起，量化考评机制的强化，就业市场出现严重供过于求的趋势，“以学术为志业”的学者与学子都面临着种种困境。今年下半年引进国内的两本著作《学历之死》《离开学术界》的书名就十分明显地昭示着这种现象。\n纪录片《象牙塔》（Ivory Tower，2014）画面。\n我们始终保持对国内外高等教育、学术界相关动态的追踪，讨论了学术零工化、跨学科、学术自由等焦点话题。我们认为，只有将学术圈放在更为复杂的社会政治、经济、技术背景下，同时思考象牙塔的“内”与“外”，才能获得对教育问题更为全面的认知。\n关于教育问题，我们有过这些观察和思考：\n为什么越来越多的理工科博士选择去中学教书？\n从天职到零工，博士生离开学术界？全球正面临挑战\n《自然》杂志调查：博士后仍是学术界的苦力劳动者\n文科人“跨学科”，一种修辞，一场苦修\n斯蒂芬·平克领衔成立哈佛学术自由委员会：抵抗激进思潮\n“跨学科视野”，藏着文科生的种种不甘\n当文科博士过剩\n让孩子发出自己的声音\n成人“厌童症”与儿童\n随着出行的放开，越来越多的父母选择带着孩子在今年坐高铁、飞机出游。在逼仄的空间里，景区的烈日下，人与人的情绪非常容易被放大，吵闹的“熊孩子”屡屡登上热搜。一个看似是病症，实则是被炮制出的标签“厌童症”应运而生。围绕这个词语，路人和家长都是一肚子委屈，路人觉得自己只是希望家长不要纵容孩子在公共场合的行为，家长则是认为孩子年龄小，有时行为失控是难免的事，而社会对孩子们的反应有些苛刻。\n《再见我们的幼儿园》 (2011）剧照。\n不过，参与类似讨论的人多是不堪烦扰的路人，和手忙脚乱的家长，争议的主角——孩子的声音却是隐身的。不止是在高铁上的“熊孩子”的案例中，在社会许多议题的讨论中，孩子都只是作为成人意志或焦虑的投射出现。我们不应该忘记南非前总统曼德拉的话：“判断一个社会好坏的标准，就是看看这个社会里孩子们的地位”。今年，我们依旧重视与儿童相关的多样化的议题，同时，也通过精心搭建“新京报小童书”的读者社群，让与儿童成长相关的各方声音形成良性的互动。当我们尝试努力从孩子而非成人的主体视角出发，我们会发现他们的心灵远比我们想象的丰富和精彩。\n关于儿童成长，我们今年有这些讨论：\n即使是哄孩子入睡的书，也要用心从平凡中创造出奇迹\n儿童网红：年少成名需要付出多少“代价”？\n讨论“厌童”，需要听见儿童的声音\n童书配得上拥有成年人的对话\n及川贤治：只有孩子才懂得享受东西突然掉落的快乐\n“心跳得那么快”，日本童诗的其他秘密\n当了妈妈后，还能有自己的疆域吗？\n在儿童图书馆里，有许多被市场“淘汰”的好书\n开眼看剧变的世界\n技术、战争与文化冲突\n长期以来，我们都坚持向读者们介绍海外重要的思想文化动态。我们认为，只有用开放而广阔的视野进行文化与社会的比较，才能获得具有现实感的智识。2023年的世界，主题词可能是“剧变”。\n年初，微软旗下人工智能研究室Open AI（科技公司）发布的一款聊天机器人Chatgpt因其强大的语言理解和文本生成能力获得了全球的关注。一时间，“与Chatgpt对话”成为传播最广泛的互联网谜因，人们纷纷参与到这场互联网游戏中。同时，包括出版、文学、学术等各个领域的专家不断发出警告，提醒人们警惕Chatgpt可能给行业带来的颠覆性危机。\n在对Chatgpt的诉讼中，作家认为遭到侵权的部分书籍。\n从畅销书作家集体起诉Chatgpt侵犯作品版权，到好莱坞演员发起罢工，抵制人工智能，我们对Chatgpt给文化领域带来的影响保持着关注。在一个新技术层出不穷的年代，我们希望与读者一同超越技术乌托邦论与技术反乌托邦论的迷思，深入到人工智能革新带来的具体影响之中，观察哪些是真实发生的变化，哪些又是被建构的话语泡沫。\n对人工智能，我们进行了以下的思考：\n多位畅销书作家起诉“ChatGPT”侵犯知识版权\nChatGPT：令人恐惧的他者，还是观照人类的镜子？\n好莱坞16万名演员加入罢工，抵制人工智能并要求加薪\n用“版权著作”训练人工智能是否合法？作家起诉遭部分驳回\n今年10月7日，多名巴勒斯坦武装人员进入以色列境内与以军发生冲突。同天，伊斯兰抵抗运动组织哈马斯发表声明，表示将对以色列采取军事行动。这场巴以之间多年以来最大规模的冲突成为下半年最牵动国际社会神经的事件。\n长期以来，中东问题不仅是始终笼罩在世界和平愿景上空的阴云，同样也是思想交锋的战场。在巴以历史上的数次冲突中，知识分子之间的论战从未缺席。面对最为极端的冲突形式——战争，平日偏安于象牙塔中的思想者们的观点不乏洞见，但也有很多招来质疑。知识分子面对战争的态度鲜明地体现了思想与现实的距离，以及学术与政治之间复杂的关系。此外，从去年的俄乌战争开始，人们也开始逐步意识到社交媒体环境为新时代武装冲突带来的变化，TikTok等平台开始成为一片重要的信息战场。\n关于巴以冲突，我们持续跟进：\n巴以冲突观念分歧持续发酵，北美多个文学奖颁奖典礼遭抗议中断\n巴以冲突向社交媒体延伸，TikTok正成为信息传播主战场\n新一轮巴以冲突中，价值撕裂的西方知识分子群体\n自2020年的乔治·弗洛伊德之死后，英美社会“黑人命也重要”（Black Lives Matter）运动如火如荼。与之相联系，思想文化领域有关“取消文化”（Cancel Culture）正当性的辩论持续至今。从《老友记》《飘》等影视名作，到阿加莎·克里斯蒂、伊恩·弗莱明等知名作者的作品，对有关种族、性别等争议性话题的审视变得日趋严格。\n而在高等教育界，这种全方位的对言论与观念的“审查”也引起了许多学者的担忧。这种对观点编导的要求是否是过度追求“政治正确”？美国的右派学者与左派学者到底谁在“取消”对方？这些成为了西方思想界近年来不断面对的难题。从2020年开始，我们一直保持着对相关话题的关注。这些难题短时间内很难求得解法，但它们为我们提供了一扇了解西方思想界的窗口，让我们看到学术与思想绝非与社会相隔绝。\n2023年，我们对西方社会的“取消文化”问题作了如下新的跟踪：\n斯蒂芬·平克领衔成立哈佛学术自由委员会：抵抗激进思潮\n罗琳在性别问题上的立场，会影响观众观看《哈利·波特》电视剧吗？\n涉及种族主义内容？推理作家阿加莎·克里斯蒂多部作品遭删改\n还有书籍\n阅读是我们的热望\n今年夏天，受到台风“杜苏芮”的影响，一场持续的强降雨袭击华北地区。暴雨带来的洪水如猛兽一般快速席卷了河北涿州的大量图书库房，成箱的书籍被冲垮、打翻、卷走，书页完全浸泡于浑浊的洪水中。包括中国图书网等在内的众多图书销售和出版机构损失惨重，一篇篇出版机构的求助文在互联网上转发，让无数出版机构、文化行业从业者为之揪心。在纸质书极易获得的今天，书籍的存在似乎已经如空气一般稀松平常。但在一场天灾面前，所有人内心真切的心痛，用一种苦涩的方式让我们更加意识到书籍的不可或缺。\n作为书评媒体，关注国内外的图书动态一直是我们重要的工作。我们奔赴受灾图书库房的一线，反思盗版书的行业乱象，也在第一时间为读者提供诺贝尔文学奖、布克文学奖等行业内重要奖项的全面动态。在一如既往的坚持之外，我们今年尝试以书为媒介，与每一位爱书人建立更真实而具体的联结。\n2023北京图书市集·春季场。\n2023北京图书市集·秋季场。\n今年4月和9月，我们与首创朗园共同举办了春季场和秋季场的北京图书市集，摩肩接踵的人群让我们看到了涌动着的阅读热情，也让我们感受到属于读书人的独特归属感。而从今年春天开始，我们与北京王府井书店联合推出的月度好书榜也开始与读者建立起约定。每月的月中，关注我们的读者朋友都会收到一份由编辑部遴选并撰写推荐语的书单。同时，每个月的书单也在多家线下独立书店展出，我们希望让不同城市的读者更多地走进自己附近的书店，形成书业、读者、文化媒体之间良性的互动。\n有关图书行业，我们有这些报道：\n暴雨，洪水，图书库房告急\n那些年，我买过的奇葩盗版书\n2023年布克小说奖终选名单揭晓，入围作品多元且反映现实\n约恩·福瑟，本不喜欢戏剧，却因此获得诺奖\n约恩·福瑟得诺奖并不意外｜专访译者李澍波\n开心是每个人的刚需 | 书店访谈录②：幽默书店\n从春季到冬季，我们的月度书单不曾缺席。\n以下为部分月份书单：\n夏至未至，我们选出了这22本好书\n这个6月，我们选出了16本好书\n这个7月，我们选出了18本好书\n10月，我们选出了20本好书\n今年最后两个月，我们选出了21本好书\n书评未曾缺席\n赞美与反思\n去年7月，著名人类学家大卫·格雷伯的作品《毫无意义的工作》中文版面世。格雷伯的这本书以极其吸引眼球的标题、一针见血的“警句式”洞见唤起了无数读者的共鸣，讨论热度持续至今依然不减。格雷伯认为，我们的大部分工作在被设计之初其实就是可有可无的，每一个精疲力尽的“打工人”只不过是费尽心血地在帮助资本主义编织一个又一个有关工作意义的谎言。\n从社会学的角度来看，格雷伯无疑抓住了一个相当具有普遍意义的社会现象，也为我们反思现代人的工作境况提供了分析的工具。但当我们切换视角，将格雷伯的观点放在经济学的显微镜下检证，或许能看到其中一些经不起推敲的论证。今年年初，我们刊发了一篇从经济学的角度对《毫无意义的工作》中提出的工作批判进行批判的书评。书评刊发后，许多读者也在留言区发表了批评。我们希望看到更多这种借由对热门书籍的评论，面向真问题本身展开的讨论。\n《尼斯·疯狂的心》（Nise - O Coração da Loucura，2015）剧照。\n这一年，我们坚持着书评媒体的重要本职工作——对与我们的时代息息相关的重点图书进行批判性的评述与引介。越是在一个日益“敏感化”的社会，我们越是希望为读者寻找专业、诚恳的书评，寻找愿意秉持“对事不对人”的态度展开观点批评的作者。我们相信，在豆瓣评分随手可查、流量营销无孔不入的年代，高质量的书评应让人们更清醒地阅读，通过阅读获得自己独立的观点，而不是让人们的头脑纯粹成为所谓“流行”思想的跑马场。\n今年，我们刊发了这些精彩的书评：\n为什么“严惩重治”有时候不管用？隐藏在规则背后的人类行为逻辑\n一场众声喧哗的谋杀案：罗马纳粹大屠杀与意大利的民族记忆\n《扫地出门》作者新作：为什么贫困在美国持续存在？\n葛兆光读《世界的四个部分》：在十七世纪初的墨西哥城上空俯瞰地球\n在生命褶皱处：一个巴西女人被遗弃的一生\n翁加雷蒂：我可怜的生活，始终延伸在它自身的恐惧之上\n双面瓦格纳：反犹主义帮凶还是现代艺术的先驱？\n“平等”如何成为现代文明的“第一价值”？｜《发明人类》\n我在场，我幸存，我作证：雅斯贝尔斯对德国战争罪责的追问\n何怀宏读李硕：周“文”何以伟大\n《毫无价值的工作》的论证为什么是错误的：人类学家的傲慢与偏见\n活在现实中的思想\n对话的需求与精神\n今年12月，著名政治思想史学者约翰·波考克逝世。波考克的《马基雅维利时刻》等作品深刻影响了历史研究学界，他和昆廷·斯金纳（Quentin Skinner）、约翰·邓恩（John Donne）等人共同开创的思想史研究“情境主义”格外强调还原思想发生的话语环境。对于普通读者来说，情境主义启示我们，思想并非悬浮于抽象的观念世界，而是活在具体的历史现实中。\n作为文化媒体，搭建学术与公众、思想与日常生活之间的桥梁始终被我们视作重要的使命。我们在今年向来自不同领域的前沿思想者提问，通过对话弥合理论与现实的缝隙。通过对话，我们得以从社会学、人类学、法学的多重视角观察网络直播的热潮，发现被忽视的农村患病老人，反思职场霸凌的根源。通过对话，我们重访一战前夕的世界，品评中国古代的绘画，在历史的坐标系中并置过去与现在，寻找通往未来良善生活的方向。\n《过昭关》（2018）剧照。\n今年，我们曾与这些思想者展开对话：\n“阅读”这一行为，人类会一直持续下去吗？丨专访唐诺\n“情感外卖工厂”：网络秀场直播如何制造亲密？| 专访董晨宇\n外交翻译影响有多大？从马戛尔尼使团访华谈起\n看懂中国绘画，从放弃“规定动作”开始｜专访巫鸿\n为什么“好学生”更容易遭遇职场霸凌？\n患上慢性病的农村老人，被忽视在病房之外\n玛格丽特·麦克米伦专访 | 一战前夕与当下世界的相似性\n家暴内外，步履缓慢的性别意识\n流亡、虚无与刻奇都不足以概括他｜纪念昆德拉\n当情绪、情感成为商品，我们越来越孤独 | 专访伊娃·易洛思\n对话郑雅君：金榜题名之后，找寻真实自我是一生的命题\n在做过19份工作之后，他找到了什么？｜专访胡安焉\n面对衰老和死亡，我们可以提前做什么？\n在加速的年代，放慢脚步\n在刷屏年代做报纸\n这一年，我们依旧在每个周五推出一份封面专题，这些专题的类型涵盖社科、历史、文学、新知、教育、儿童等多个不同的领域。在每期专题中，我们组织采访、书评、深度特写等不同类型的文章，力求立体、深入地呈现一个大家关心的文化议题，或是讲述一位思想者之于当代的意义。在一个一切都在加速的时代，我们依然相信慢下来深耕的价值。\n我们希望为读者打开文学品鉴的视野。对于帕慕克、杜拉斯等早已家喻户晓的经典作家、诗人，我们试图通过专题让读者看到他们更多的侧面。对于乌格雷西奇等新近才开始被国内读者注意、或是一直都较为边缘的作家，我们希望他们能被更多人熟知。\n2023年书评周刊部分专题封面。\n同时我们也深知，文学史上的主角并不只有作者，也有编辑。今年4月，随着一部“神书”——大卫·福斯特·华莱士的《无尽的玩笑》中文版正式问世，国内读者从这本书确定引进开始至今长达12年的等待暂时画上句号。通过专题，我们希望呈现封面之下，编辑一部文学作品的艰辛历程，这对于理解一部影响深远的经典来说必不可少。\n关于作家与文学，我们推出过这些专题：\n乌格雷西奇：除了人生，没有第二本书籍\n重新定义科幻的厄休拉·勒古恩，如何让世界变得“足够陌生”\n米沃什：在这疼痛的世界，选择赞美存在\n卡夫卡：“请您把我看作一个梦吧”\n等了12年才出版的《无尽的玩笑》，到底有多难编辑？\n杜拉斯为何风靡：拥有强烈“自我”的情感体验\n为了这座虚构小岛上的瘟疫，我构思了四十年 | 专访帕慕克\n这一年，我们通过在具有纪念意义的节点重访思想史上的关键人物，从前人的经验中汲取智慧。我们纪念了“被遗忘在20世纪”的社会学者吴景超，在历史的边缘叙述中发现他领先于时代的观念；我们也再度走近“法学前辈”沈家本，他追逐良法善治的理想，如今依然是我们的理想。\n2023年书评周刊部分专题封面。\n这一年，我们依然不得不和一些伟大的灵魂告别。我们告别了“世界祖上最好玩的老头”、艺术家黄永玉，但我们永远记得他的哈哈大笑和他带给人们的慰藉；我们告别了生命穿越一个世纪的杨苡，一百年，许多人，许多事和她擦肩，但她相信记忆终会战胜死亡。\n我们还深入探讨过这些重要的学者：\n阿玛蒂亚·森：对传统抱有更多温情的经济学家\n为什么需要在21世纪的今天重提“猎巫”？｜专访西尔维娅·费代里奇\n黄永玉老爷子离开二十天了，可还是记得他的哈哈大笑\n110年前的今天，废除酷刑、禁止人口买卖的“法学前辈”沈家本逝世\n我如此想你，却只能在梦中与你擦肩而过 | 杨苡的一个世纪\n被遗忘在20世纪：吴景超和他的超前意识\n专访葛兆光：专业的历史学者必须“保卫历史”\n即使是哄孩子入睡的书，也要用心从平凡中创造出奇迹\n在讲述思想者们的故事之外，我们也深入探讨一个个文化议题。在《奥本海默》全球热映潮的背后，我们试图质询科学家与政治之间还有怎样更为复杂的关系；在《呐喊》出版一百周年之际，我们重新审视鲁迅置身的年代，思索前路的方向。我们讨论《世说新语》、老庄哲学背后中国文化经典的内核，也将目光重新聚焦到失落在人们视线中的“小镇”和“郊区”。\n2023年书评周刊部分专题封面。\n《奥本海默》之外，科学与政治的关系比我们想象的更复杂\n走的人多了，也便成了路 | 鲁迅《呐喊》出版一百周年\n《世说新语》：名士风流段子的背后，是历史残酷的镜子\n老子提出的无法言喻的“道”，究竟该如何解释？\n在栏目中不见不散\n图与文\n今年，读者朋友们熟悉的“周末读诗”、“悬疑之疑”、愚公子的专栏仍然在固定的时间与大家见面。深研文学、涉猎广泛的知名学者景凯旋老师今年也在书评周刊开设了专栏，从思想的角度为读者剖析《魔山》《蝇王》等文学经典。我们希望对于读者来说，定期读到专栏，能在变动中找到一个不变的刻度。\n“悬疑之疑”篇目：\n白井智之：出道十年，从鬼畜流推理到新本格全能王\n《威尼斯惊魂》本周上映，看之前你要知道的10件事\n“设定系推理”怎样拓宽了新本格的边界？\n《蝇王》（1963）剧照。\n“景凯旋读经典”篇目：\n福楼拜：人类愚蠢的举动，同人类一样永久\n《蝇王》：那个让大家恐惧、疯狂的野兽，就是人心中的恶\n只有激情，我们会变得疯狂，只有理性，我们又会变得厌倦\n清代胡桂《秋宇澄空册图》。\n“周末读诗”篇目：\n唐诗中的秋天：澄澈的灵魂，是秋日的本真面容\n不曾私照一人家：无论“穷富贵贱”，都被月亮无分别地爱着\n《诗经》中的悼亡诗：夏之日长，冬之夜长，都将是她最难熬的时光\n“愚人喜画”篇目：\n出门见朋友，但我的头还没洗\n我打算数到五十，公交车还不来就打车\n小狗抱住你的一瞬间，世界就变成晴天｜遇见你，真好④\n“愚人喜画”之“遇见你，真好”系列绘画局部。\n2023年即将过去，站在2024年的开端，我们每年一度的年度阅读推荐也即将到来。时至今日，新京报年度书选正好走过了20个春秋，我们也将今年的活动命名为“时间的刻度”。\n2024年1月13日，我们将揭晓经过编辑部和专业评委共同甄选出的年度阅读推荐榜单，透过它们，丈量这一年的出版和思考状况（新京报2023年度阅读盛典活动预告将于2024年1月4日推送，欢迎朋友们关注~）。新的一年，让我们和每一个屏幕前的朋友们继续一同致敬阅读，敬畏思考！\n作者/书评周刊编辑部\n整理/刘亚光\n编辑/西西\n校对/张彦君",
  "url": "https://m.bjnews.com.cn/detail/1703993895168993.html",
  "source": "bjnews",
  "publish_date": "2023-12-31 11:38:14"
}