{
  "uuid": "1710666171169650",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1710666171169650",
    "title": "语言是历史的结果，也就是历史本身：波考克的思想史研究",
    "desc": "在身份政治遮蔽了对真正政治事件的讨论、公共讨论的持续冷感和庸俗化的西方世界，波考克看似佶屈聱牙的论述背后对于公共生活与人文主义的热烈呼吁，永远具有不可或缺的意义。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/3/mapj2024317172491794763.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/3/mapj2024317172491794763.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/3/mapj2024317172491794763.png",
    "publish_time": "2024-03-17 17:02:50",
    "publish_timestamp": 1710666170,
    "pv_num": "14012",
    "zan_num": "120",
    "click_num": "130",
    "comment_num": "0",
    "share_num": "7",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-03-17",
    "update_time": "2025-04-19 05:12:32",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.4万阅读"
  },
  "group": [],
  "id": "bjnews_1710666171169650",
  "title": "语言是历史的结果，也就是历史本身：波考克的思想史研究",
  "content": "语言是历史的结果，也就是历史本身：波考克的思想史研究\n2024-03-17 17:02\n在身份政治遮蔽了对真正政治事件的讨论、公共讨论的持续冷感和庸俗化的西方世界，波考克看似佶屈聱牙的论述背后对于公共生活与人文主义的热烈呼吁，永远具有不可或缺的意义。\n2023年12月13日，剑桥学派思想史学者波考克（J.G.A. Pocock）离世，距离他的百岁生日只有几个月的时间。\n和以往思想史“六经注我”研究方法不同，以波考克、斯金纳为代表的剑桥学派的研究，以还原语境和澄清政治话语的复杂性为己任。历史学家致力对思想家和影响后世的观念，剥落后世层累形成的油彩，拆解思想根基于的语言和特定的社会背景。而阅读他们的作品和接受他们的观念，对于读者而言也是一种知识上的挑战：我们要穿过语言与高度流动性的时代背景交织的丛林，才有可能接近政治话语的“真相”。\n也因此，在波考克的著作中，我们可以感受到一种属于哲学语言的清晰，和历史学家独特的在场感。在《德行、商业和历史》中，波考克用属于自己的语言，解释了英国历史上权力与财产的关系，以及商业社会的起源。而在《马基雅维利时刻》中，波考克则使得马基雅维利不再是阴谋与权术的代言人，使这位争议人物成为古今政治观念革新中承上启下的人物。而波考克也绝不是耽于沉思与皓首穷经式的学者，他也从未压抑自己对于古典时代政治观念的热情，以及对于西方现代性问题的反复思考。尤其在身份政治遮蔽了对真正政治事件的讨论、公共讨论的持续冷感和庸俗化的西方世界，波考克看似佶屈聱牙的论述背后对于公共生活与人文主义的热烈呼吁，永远具有不可或缺的意义。\n本文出自新京报·书评周刊2024年3月8日专题《约翰·波考克：从语言的间隙中开始思考政治》中的B04-05版：\nB01「主题」约翰·波考克：从语言的间隙中开始思考政治\nB02-B03「主题」在政治语言与时间意识之间 波考克的思想史研究\nB04-B05「主题」在卡律布狄斯和锡拉之间 波考克的中文世界之旅\nB06-B07「文学」《布罗茨基传：在两座岛之间生活》 一出关于布罗茨基的戏剧\nB08「文学」以文体互文方式精准呈现鲁迅的留日生涯\n撰文｜应奇\n作为发轫于公民人文主义传统的共和主义范式在政治思想史编纂学中的旗手，不久前刚刚以近百岁高龄过世的、过去半个多世纪以来最为博学和深刻的政治思想史学者约翰·波考克（John Pocock），不但在西方政治传统的自我理解上为历史学界提供了重要的增量，其贡献以自身领域中的里程碑来称誉亦毫不过分，而且在中文世界相关领域的思考中也投下了深长蜿蜒的影子，虽然要准确地刻画这种相关性并不是一件轻省之事，甚至本身就构成了各种争论的渊薮和焦点。\n就西方自身的论域而言，就如同赫佐格在1986年发表的一篇颇有影响的文章中所指出：“最近二十五年左右出现的对（西方）政治思想史的最大修正就是对公民共和（人文）主义精神的发现和颂扬。”但是实际上，共和范式复兴的影响所及远不止在政治思想史范畴，而是辐射到了美国宪法学和当代政治哲学中自由主义、社群主义和共和主义之争，从而与二十世纪八十年代以来作为人文社会科学之主题的现代性问题深度绑定在一起，这无疑是从效应史的角度解释了共和范式之所以能够在西方政治传统内外重新激发起那些旷日持久的重大辩论。\n在政治思想史领域，以波考克和斯金纳为代表的共和范式挑战以辉格史学为根基的自由主义思想史谱系，强调和张扬公民人文主义在政治思想史谱系中的构成性作用，并基于对这种政治思想传统的独具匠心的解读提供了一幅迥异于自由主义范式和各种前自由主义范式的崭新的政治思想史画卷。\n思想史研究与古典德性\n波考克呼吁、支持并致力于在历史编纂学赋予公民人文主义或古典共和主义思潮以关键性地位，在他看来，“古典共和主义的主张中总是有人文主义的东西；它肯定了当一个人生活在积极状态（vivere civile）中时，他就自然地成了一位公民，并最充分地实现了自己”。波考克的论辩策略是通过把公民人文主义谈论政治的模式与所谓哲学的和法学的模式相对照，从而一方面揭示“自由主义综合论题”（the liberal synthesis）的虚幻性和简单化，另一方面通过呈现德性、权利和风俗的三重奏，为共和转型前后的政治思想史提供了一种新型的解释框架。\n尽管波考克声称并不想把历史用作规范批判的手段，但是他仍然明确运用阿伦特式的语言把社会的与政治的对立起来，例如他认为“法理学主要是社会性的而非政治性的，它关心的是物的管理及以物为中介的人类关系，而不是像纯政治的公民词汇那样关注平等和统治与被统治所蕴涵的无中介的个人关系”。在某种程度上，波考克对现代性的所有反思和批判都是基于这种古典共和主义的政治平等观而展开的。\n在美国宪法学领域，波考克通过揭示革命时期美洲不同政治思想潮流之间的交错对抗，示例他所谓德性的美国化过程。在波考克看来，“联邦主义和共和主义之争，在很大程度上是百年以前宫廷派和乡村派之争的回放”，一方面，“在联邦主义思想的核心，出现了某种类似于卢梭困境的东西——一切统治权皆属于人民，但人民从来不直接统治”，而“代议制民主包含着个人和‘人民’双方的退却，他们都不再直接参与统治，其表现就是‘德性的衰落’”；另一方面，“德性与商业的辩证关系是跟现代性发生的争执，它在——至少直到卢梭出现之前——北大西洋英语文化所采用的人文主义和新哈林顿主义的词汇中得到最充分表述；美国的自我意识正是源自那些词汇和那些文化的矛盾性，并从中学会了它自己的用语”，而正因为“害怕受到腐败的腐蚀，促使美国人要在共和政体中复兴德性，拒绝了世所公认会使某种程度的腐败不可避免的议会君主制；德性与腐败的对抗构成了这个马基雅维利时刻”。\n《马基雅维利时刻：佛罗伦萨政治思想和大西洋共和主义传统》，作者：(英)波考克，译者：冯克利 等，版本：译林出版社，2013年9月。\n波考克在2002年为《马基雅维利时刻》新版所撰写的长篇跋语中，反复将这部巨著的主题刻画为对共和主义自由观和自由主义自由观、“古代”自由观与“现代”自由观之间紧张关系的研究，并且挑明其要旨在于“相当古老的价值存在于早期现代性之中，这一吊诡的局面正是‘马基雅维利时刻’之含义的关键所在”。虽然如前所述，波考克自己声称并不打算把历史用作规范批判的手段，但是他的工作仍然引发了“规范批判”层面的争论，这尤其与他所谓“时间政治”的论述纠结在一起。\n施特劳斯学派的干将、《自然权利与新共和主义》的作者迈克尔·扎科特认为波考克最终接受了一种退化的时间观从而根据他的共和主义叙事，美国的缔造者不是“向前”面向现代性，而是“向后”面向古代，建立在“对现代性的恐惧”之上，不管扎科特这一判断是否合理，对于政治现代性抱持更为建设性立场的麦考米克的如下诊断似乎是更为公正的：“波考克对政治偶然性的执着似乎使他难以完全认可共和主义者最推崇的解决政治有限性的制度形式：一种限制大众参与因而也尽可能限制政治争议与分歧的宪制模式”。\n《朝服：马基雅维利与他所创造的世界》，[美] 菲利普·博比特 著，杨立峰 译，三辉图书 | 商务印书馆，2017年2月。本书提出，马基雅维利创造出一种新古典国家的理念，一如他指出的那样“只有可以成功保卫国家的君主才能为自己争得合法性，而这个国家则通过维持一种并不依赖于特定的王朝世系的合法性程序而使自身成就不朽”，权力的合法性来源不再是宗族血缘与神权天赋，而是来自于当权者的能力与品格，一个当权者若要取得合法性，就必须创造一种新的法律和秩序——这是现代国家政权合法性成立的基础。\n波考克的“第三条道路”\n在二十世纪九十年代以来的自由主义、社群主义和共和主义三方对话中，共和主义被包括阿兰·博耶和让·施皮茨这样的政治理论家推荐和阐释为超越自由主义和社群主义之二元对峙的所谓第三条道路。这固然有法国政治传统和理论的独特背景。相形之下，中间偏右的博耶所强调的是自由主义的制度潜能本身所蕴涵的共和主义政治价值，这接近于查尔斯·拉莫尔在比较自由主义的和共和主义的自由观时所得出的“政治”结论；而中间偏左的施皮茨所发扬的则是由法兰西政治传统所体现的共和主义政治平等观对于英美自由主义所偏重的波考克所谓法理学或分配正义的平等观的补足和校正，这符合以罗桑瓦龙为代表的政治史学在解读法兰西政治传统时得出的民主观念。\n施皮茨结合被法国政治理论家、哲学家和历史学家称作西方政治传统之例外的法兰西共和观念，对于把国家的权威和公民的自由联系起来这一现代困境进行了深入探讨，按照施皮茨的说法，“这种共和主义观念中的一个登峰造极的观念是，公共制度只有当它们致力于尽可能地促进平等时才有可能是合法的”。这难免让我们联想起波考克笔下的公民人文主义政治平等观，“统治与被统治的观念蕴涵着平等的观念，分配的观念就并不完全与平等的观念相应……虽然这种平等既预设了分配又预设了正义，但这种意义上的平等超越了分配与正义，因而也就成为无法分配的了”，而这归根到底是因为，“把公共权威当作个人权利加以分配，正是典型的腐败，而在腐败的情况下，根本就无权利可言。平等就是一条道德命令，它并不确保权利的归属问题，而只是一种确保共和国的手段：确保主权必须是公共的，而不是把私人权力装扮成公共权力”。\n虽然在海峡两岸的政治思想史和美国史领域，都不乏波考克的嫡传弟子，但是颇有悖谬意味的是，波考克和共和主义的中文之旅却是以作为施特劳斯为代表的保守主义思潮的理论陪衬和论辩背景而起步的。\n安布罗吉奥·洛伦泽蒂绘制壁画《好政府和坏政府的寓言》，绘制于锡耶纳市政厅。这个局部展现了安全女神手托一个绞死罪犯的绞刑架，良治的政权同样需要严厉惩处罪犯的刑罚，以维持社会整体的安全秩序。而这从另一个角度也证明，即使是良好的统治也并不能杜绝犯罪行为的出现，只是罪行都能得到惩治，所谓赏善罚恶是以承认恶的存在为前提的，而不是讳言恶的存在。\n剑桥学派与施特劳斯学派的价值之辩\n在《政治哲人施特劳斯：古典保守主义政治哲学的复兴》这篇鸿文中，甘阳在中文世界率先指出，当今的西方政治思想史研究是以波考克和斯金纳为代表的“剑桥学派”或“共和主义史学”派和施特劳斯学派的天下。甘阳一方面指出，这两派都是“复古派”，都强调古典传统而批判主流自由主义，都重视经典文本的重新编辑校订、翻译和解释；另一方面又认为，这两派在解释近代西方思想起源上存在着根本冲突，主要集中在对马基雅维利的解读上，剑桥学派将马基雅维利看作古典共和主义的现代复兴者，而施特劳斯却把马基雅维利看作现代性第一次浪潮的奠基者。\n在甘阳看来，在马基雅维利解释上的重大分歧也意味着他们在古典传统解释上的根本分歧。不过，除了犀利点出剑桥学派对古典的看法主要来自阿伦特对亚里士多德政治学的解释，并拿剑桥学派的“主流”地位和施特劳斯学派的“边缘”地位作对比，甘阳文章的重点在于把施特劳斯政治哲学及其效应放在美国保守主义和自由主义论辩的总语境中加以透视，并通过拈出施特劳斯对所谓“苏格拉底问题”的独门解释，揭示尼采和阿里斯托芬对苏格拉底的两种正相反对的攻击方向及其思想史意蕴，而没有把矛头直接对准剑桥学派的共和主义史学范式。\n相较于甘阳的欲言又止，刘小枫在《以美为鉴》中展开了对以波考克和斯金纳为代表的剑桥学派的全面挞伐。刘小枫与甘阳一样认为施特劳斯学派与剑桥学派之间的对峙“迄今仍是引人注目的学术大事件”。一方面，施特劳斯学派从苏格拉底问题开始，通过重整西方政治思想史的来龙去脉，重启“古今之争”；另一方面，“剑桥学派以倡导政治话语史研究对抗施特劳斯学派的政治哲学史研究，从近代西方的革命造反精神出发，致力打造一种名为‘新古典共和主义’的现代政治思想传统，挑战美国立国原则的正统解释，并在现实层面积极推动公民参与式的直接民主”。\n刘小枫对剑桥学派的这种有趣指控，让我们联想起英年早逝的思想史学者艾米尔·佩罗·索希内对斯金纳的重要解读。在《语境中的斯金纳》一文中，索希内富有想象力但又令人信服地复现和重构了语境主义的语境：对那些年轻的讲师来说，语境主义给他们提供了一种很好的方式，来表明他们与其父辈和祖父辈所生活的那个英格兰的世界之间的距离。\n根据辉格派的历史阐释，后者就是因为宗教改革和光荣革命而成为自由历史巅峰的英格兰，甚至直到1931年，英格兰还是一个极为强大的国家，但是在六十年代初，在经历了长时期的经济衰退、代价惨重的两次世界大战、丧失帝国地位以及圣公会的衰落之后，英格兰的国家神话已经完全丧失吸引力，对斯金纳和他的同时代人来说，“当教会的社会权威衰落，当谈论社会的世俗化在大学中变成时尚，人们就需要找到一些替代性的资源来为国家的合法性辩护”。\n《国家与自由 : 昆廷·斯金纳访华讲演录》，[英]昆廷·斯金纳 著，李强、张新刚 主编，李强、张新刚 译，北京大学出版社 ，2018年9月版。\n但是问题在于，语境主义一方面使得斯金纳们能够与任何形式的政治神话划清界限，另一方面却也让政治思想史与当今问题扯不上关系。与邓恩那种特有的怀疑主义不同，“斯金纳则受到波考克《马基雅维利时刻》的影响，并在反对撒切尔夫人恢复辉格派消极自由的斗争中变成了一个共和主义者”。这种共和主义的核心价值就是公民德性，它所构想中的更为丰厚的公民身份理论是相对于自由主义更为精巧的个人自主理论而提出来的，波考克、斯金纳和伍德都批判那种过分专注于私人领域的狭隘自由主义，一言以蔽之，斯金纳“对公民德性的呼吁目的是要在一个后殖民、后基督教的语境之下，在英国人民中间培育社会和政治纽带”。\n基于这样的分析，索希内认为应该把自由主义、社群主义和共和主义看作在1960年代初的背景和影响下回应基督教会衰落的三种可能的方式，在共和主义看来，“社群主义在自由主义的个人界限问题上是正确的，而自由主义在从基督教传统中寻求解放的意义上是正确的”，但是问题在于，既不要教会也不要帝国的共和主义和既不要辉格派也不要马克思主义的语境主义并不能和谐相处，从而语境中的斯金纳的困境就在于一方面“试图在历史的问题上坚持相对主义，而另一方面却为一种自由概念的持久价值辩护”。\n《好政府和坏政府的寓言》壁画中坏政府的寓言。象征恶君的统治者头上环绕着贪婪、傲慢与虚荣三位女神，左下方的正义女神被捆缚拖倒在地，士兵们嘲笑她的公正，并将象征公正的天平摔坏一旁。壁画拉丁文题记描述道：“在正义被束缚的地方，没有人是善的，没有法令是公正的，因此暴政横行。她为了实行不公正，一直按照她身旁的邪恶本质行事。她驱逐那些向善的人们，把每个邪恶的阴谋家召集到她身边。她总是保护攻击者、劫匪和那些痛恨和平的人，因此她的每一块土地都变得荒芜。”\n超越左右：剑桥学派的“创造性转化”\n与索希内孜孜于揭示斯金纳思想中语境主义与宏大叙事之间的紧张不同，汉语政治思想史领域在共和主义研究方面最重要的学者萧高彦则从斯金纳与共和自由概念的角度阐发共和主义论述的典范竞争。萧高彦通过对斯金纳修正式共和自由观的缘起、概念化以及其中的理论问题的抽丝剥茧般的解析，指出这种自由观所采取的分析取向已经由公共精神取向转向政府机器效能取向，并由此“影响了当代共和主义论述，并导致了共和论述分别以德行和法律为中心的两种不同取向”。\n如前所述，波考克曾经主张，公民人文主义的德性范式与自由主义的法学范式相互对立，互不相容，斯金纳尝试推翻这个经典论述，其影响所及，可以从维罗利的法学共和主义和佩蒂特论证共和理想乃是一种“法律的帝国”，而不是一般所谓民主参与得到清晰的把握。\n在晚近的《探索政治现代性：从马基维利到严复》一著中，萧高彦基于他对两波政治现代性的划分，充分重视苏格兰启蒙思想家亚当·弗格森带来的创造性转化，并试图凭借其在思想史上的承上启下作用，打通“马基雅维利时刻”和“严复时刻”。其根本的雄心，用作者自己的话来说，是要超越冷战自由主义史观，对十九世纪末、二十世纪初中国知识分子的理论努力给予正面的同情理解。在这个坚韧的思想史的和谱系学的跋涉中，不管萧高彦的工作是否如论者所云超越了波考克的“财富与德性”框架，都可以在广义上看作波考克和共和主义的中文之旅的一项重要的智性收获。\n在波考克和共和主义的中文之旅中，现已专事马基雅维利和文艺复兴政治思想研究的刘训练教授和笔者本人也分别以《公民共和主义》和《第三种自由》的编译、《共和主义》的翻译和“共和译丛”的推出略尽了自己的绵薄之力。编者多年前在为佩蒂特《共和主义》中译本所撰写的导读以及为“共和译丛”所撰写的序言中都曾经试图将共和主义政治哲学与中国现代性的政治论述结合起来，例如笔者肯定公民共和主义的重新发现和阐释对于处于现代国家构建、市场秩序构建和个人认同构建同步进行的转型期中国社会无疑具有极大的启发意义和示范作用；立足于当时的语境，笔者还指出，共和主义有可能把被自由主义和新左派之争所分裂的中国知识界和公共舆论领域重新整合在一起。\n《第三种自由》，应奇 刘训练 主编，东方出版社，2006年3月。\n在现在的读者看来，这类论述也许会予人恍如隔世之感，或许所谓自由主义与新左派之争也早已成为明日黄花，但是在这里仍然有必要重温在此议题上萧阳教授早年提供的富有建设性的论述。\n在2003年发表的一篇文章中，萧阳变用沃尔泽所谓复合的平等，提出复合的不平等，并以此为基精细地分析了自由主义和新左派共同的预设，还提出要通过分裂为非民主的自由主义和非自由主义的民主重新发现中国的共和主义。在2015年发表的另一篇重要论文中，萧阳转用佩蒂特在评论桑德尔《民主的不满》时的区分，把梁启超称作中国共和主义中的雅典派，因为他强调的是基于美德的公民身份概念；而把严复称作中国共和主义中的罗马派，因为他主要不是根据公民德性，而是根据法律地位来定义公民身份。这些无疑都是极富理趣并且具有现实意义的解释框架，也在呈示波考克和共和主义的中文之旅远未终结。\n在2002年为《马基雅维利时刻》所撰写的新版跋语中，波考克曾提及，已故的朱迪·施克莱“以其特有的热忱，探究我为何花时间研究狭隘的英美史，而不加入主流，投身于研究法国大革命的洪流。对此我只能回答说：我研究的历史没有汇入洪流，它将这一洪流视为大漩涡”；波考克这里是在“老调重弹”，早在1985年的一次笔谈中，波考克就写道：“就如同奥德修斯一样，我也不得不在卡律布狄斯大漩涡与锡拉岩礁之间航行。卡律布狄斯大漩涡代表的是历史哲学家批评我没有自己总体的历史理论；而锡拉岩礁就如同六头女妖，代表的是那些激进的社会现实主义者。我不能苟同历史哲学家们的批评，但我与他们一直相处得不错；而后一种批评不成立，因为我一直是按照他们的要求去做的，只是他们自己对此视而不见罢了”。其实波考克大可不必感到委屈，不管是称作忒休斯之船，还是称作纽拉特之船，所谓政治现代性的航船不也正是航行在卡律布狄斯与锡拉之间的吗？\n作者/应奇\n编辑/李永博 刘亚光\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1710666171169650.html",
  "source": "bjnews",
  "publish_date": "2024-03-17 17:02:50"
}