{
  "uuid": "1723972341168615",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1723972341168615",
    "title": "你不曾真的离去，因为我还握着你存在的证据 | 中元节",
    "desc": "那寄予了记忆与情感的物品，便成了证明一个人曾在存在的唯一证据。通过它们，我终于能清晰地回想起你，或许仅仅是眉目的轮廓，或许仅仅是只言片语，但它在那一刻，就成了一面记忆的镜子，镜面中浮现的是我记忆中的你。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/8/mapj20248181712202098551.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/8/mapj20248181712202098551.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/8/mapj20248181712202098551.png",
    "publish_time": "2024-08-18 17:12:20",
    "publish_timestamp": 1723972340,
    "pv_num": "3348",
    "zan_num": "44",
    "click_num": "60",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-08-18",
    "update_time": "2025-04-17 22:12:06",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": ""
  },
  "group": [],
  "id": "bjnews_1723972341168615",
  "title": "你不曾真的离去，因为我还握着你存在的证据 | 中元节",
  "content": "你不曾真的离去，因为我还握着你存在的证据 | 中元节\n2024-08-18 17:12\n那寄予了记忆与情感的物品，便成了证明一个人曾在存在的唯一证据。通过它们，我终于能清晰地回想起你，或许仅仅是眉目的轮廓，或许仅仅是只言片语，但它在那一刻，就成了一面记忆的镜子，镜面中浮现的是我记忆中的你。\n你不曾真的离去，\n你始终在我心里。\n这歌词曾经听来如此浅显，就像透明的薄纱，隔着它，你近在眼前。但如今，独自一人听着这歌声，却如生铁铸的门，只有自己在这一边，孤独地承受着这难以言喻的沉重。唯有眼前的这件物品，牵出记忆的画笔，在虚空中，勾画出你昔日的容颜。\n物与人，究竟谁能更加长久？这个问题，因人而异，也因物而异。人与物，本可以毫不相干，就像是一支笔、一张纸，摆在货架上承尘，放在抽屉里吃灰，它不过是原料的组合，被赋予了使用的价值，仅此而已。它的久长与短暂，本与人无关无涉。但是，当它被你的手放在了我的手心，它便被赋予了意义。它归属于我，但赋予它的意义，却归属于你。因为你，这件物品才变得有意义。\n当别离的那刻终于到来时，它便成了你留在这世上的痕迹。\n亡者不像生者，他们无法在这世上再创造新的东西，遗忘和岁月会共同蚕食他们在这世上留下的痕迹，不知不觉，就这样消失了。\n所以，那寄予了记忆与情感的物品，便成了证明一个人曾在存在的唯一证据。通过它们，我终于能清晰地回想起你，或许仅仅是眉目的轮廓，或许仅仅是只言片语，但它在那一刻，就成了一面记忆的镜子，镜面中浮现的是我记忆中的你。\n明知时间不能倒流。\n明知我不可能回到那天，再度与你相遇。\n但我依然紧紧握住了那件东西，那件你给我的东西。\n因为那是你存在这世上的证据。\n本文出自新京报·书评周刊2024年8月16日专题《未弃之物》中的B04-05版。\nB01「主题」未弃之物\nB02-B03「主题」睹物思人：如见故人\nB04-B05「主题」见物如面：何时复相见\nB06-B07「文学」《现代汉语长诗经典》：诞生于生命的提问，完成于诗人的回答\nB08「历史」“一叶识春秋”：历史“换气”的瞬间\n《记忆记忆》作者：[俄] 玛丽亚·斯捷潘诺娃，译者：李春雨，版本：大方 | 中信出版集团 2020年11月\n旧书：\n向左向右向前看\n记不清具体的时间了。从书柜深处找到它，翻到版权页：2007年7月北京第一版 2008年5月第3次印刷。我们在那年6月高考，那么便可以推溯，这本书应当是在那几个月中来到我手上的——感谢纸质书，帮善忘的人类在记忆的虚空中接住了一些飘落的片羽。\n拂一拂封面上的灰，背景是摸起来有立体质感的公寓大楼，前景是一对骑着自行车朝不同方向奔去的都市男女，中间写着《向左走·向右走》和幾米。那些年，这位台湾绘本画家和这个书名曾经很火，到处都在引用他那些清新忧伤不失治愈的语录。那是属于本世纪初一代青年的文艺风尚和心灵鸡汤。直到，他们包括我们，成为了羞于更畏于回首的中年人。\n送书给我的是一个相识二十多年却很难描述关系的男生。总有一些永恒而俗套的故事模式在现实中上演着，比如青梅竹马、久别重逢，又比如曲终人不见、相忘于江湖，诸如此类，小异而大同。当然知晓他毕业前后赠我此书的心意，书名是太昭然的写照——我考上了梦中的大学，而学习一般却家境殷实的他被父母送出了国。此后随着生活在两个异乡平行展开，彼此逐渐从对方的人生中退场，只剩记忆中的一个远影。\n从大学宿舍，到租房，到买了房子，大小数次搬家，断舍离过无数东西，都始终把它一起打包进书堆，再摆回到各种书架上。急转如湍流的当代生活让我们无法周身携带重物，之所以拼力存着旧物，无非是为了存住它承载的某些希望其屹立不倒的记忆。至于这本书，曾经我以为是为了留住一段青果般的青春，以及飘洒其中的少男少女们的无虑笑声，而现在，时隔十几年，我再次捧起它，终于不能不有些羞愧地承认，我大概也是为了留住自己的虚荣。虽然，那少年时代的虚荣说起来也是不可复刻的珍贵。\n但我依然重读了一遍这印象依稀的故事。如今看起来多么老式啊！男女主因为交换电话的纸条被雨淋湿就再也联系不上对方，又因为怕错过对方来电而终日守在家里，如一个远古时期的浪漫神话。想到而今通讯技术无比发达，恋爱（脑）却正被消除，不觉情绪复杂地微笑了。然而读着这早已与时代错位的图文，毫无防备地，在某一个灵光似的瞬间上，忽如穿越时光之门，回到了那个人们只读纸质书的时代，回到那个18岁少女身上——她看着那簇新绘本，那都市风光与公寓生活，那以一技之长自力更生的成年男女，及他们时髦的、独立的、与所有人都无关的心情与爱情，构成了她对即将到来的未来的想象。对彼时住在一个北方小城、从未脱离过父母的她来说，那是多么令人兴奋的新世界啊。这种来自过去的“新”，骤然而至，浇遍全身，令此时此刻的我在一种颤栗的重温中，确认了彼时彼刻的意义。\n不禁在脑中慢慢勾勒了一遍记忆中那位男生的脸。那时我向往着远方的新世界，不经意把他的故事改写成了我自己的故事，念及很有些歉意，但又自宽，这青春的遗留物毕竟也属于我，与其视为一声叹息，弗如视为一种慰藉和光亮。希望他亦能在远方安好。\n对了，也是第一次发现，我最终定居在了这本小书出版的城市。\n（小松）\n升箩：\n不思量，自难忘\n吾人升斗小民，现时的生活即使波澜不惊，但总也搬过多次家，在地址不同的房间与屋舍中安放自己脆弱的肉身。在毕业与就职，征地与动迁、成家与仳离百般人生节点上，世间种种物，或即或离，亦皆是生命的组织与元素。有些舍不得然而不知何时已然找不到的，也有如影随形，几经游徙竟未断而不离不弃者，就譬如：一个早已退休而不再实用的量糧（“粮”的繁体字）食的木制容器，敝乡称为“升箩”。\n《上海话大词典》辞海版，钱乃荣等著，上海辞书出版社2007年8月版，第107页。\n我小时候就很喜欢它，一次次将其从米缸里偷出来放在书桌上。它侈口平底，上下皆是标准的正方形，我将其反扣过来，认作是文明的遗存，一个缺了顶端的金字塔基。或者说，它就是一个未完成或已经毁圮的金字塔：一半实有而老旧中空，是在上世纪八十年代前期我童稚时候所能触及的临时玩具，另一半在我的脑海中呈现为一个类似后来贝聿铭在巴黎卢浮宫前意欲建构的晶莹剔透的幻象，在少年遐思中，它们拼合成一个完美的完整体。\n当然，好奇心与想象力易在现实的挤压下如皂泡一般飘散，所幸这个前后四代人经手的物件始终被我留在视野中，它的意义遂超越旧功用，得以不断生发：我重视它这个民间日用的标准器，想让它成为一个象征物，长久衡量我生涯中处处得失。而家母偶尔来儿子的寓所巡视，看见空置在书桌前书架上的升箩，就用保鲜袋装了一点米搁在里面。除了物尽其用的朴素思想，个中还看重：方言里“米”是财富的代名词，以及“升”与牛市相同的上涨趋势。“好口彩”即重视语言可以加成于现实中吉凶祸福的微妙作用，这既是民俗心理，也是处世哲学与文化传统。\n我从善如流，不再像年轻时候那样逆反心重，乐于让这个空虚的容器稍稍填充进历史的内容。时隔那么多年，我也终于留意到升箩底上和四面已经开始漫漶的字迹，知是家曾祖亲笔。搬家的过程不惟是物件的消耗，也是文献的离散，而最终是记忆的流逝。我曾祖父八十年前的手泽，到如今所剩几乎仅有这几个字标明着时间和他的名讳。当然，他老人家无非是芸芸众生中默默无闻的一个，年幼失怙，粗通文墨，性格强项而能知礼，算是小地方乡绅中的一员，二十世纪上半叶他的大半辈子矻矻于两件事，置地然后继续置地，以及将他的长子即我祖父从远郊金山卫赶去上海滩念书就业。他的文字未必有更加重大或公共的意义，但却还包含着个人史中可追根溯源到时代洪流里，可以取一瓢，钩隐抉微，足以见其共振的部分：\n除了升箩四边曾祖父写下的“朱云波记”四字，在升箩底上，我费力地辨认出了三行文字：“民国廿九年／立夏／市升”。吾乡有立夏日称人的风气，也就是说，这是一个关于量度与省思的节日。民国廿九年立夏即公元1940年5月6日，此前一个月， 3月30日，汪伪上台，于旧都南京觍然自称中华民国政府，宣称接着使用民国纪年。须知，此前一段时间，诸如在上海特别市等处，沦陷区所用，只能是农历干支，或者被迫径用日本“昭和”年号。在更早三十个月之前，1937年11月5日，侵华日军以十万众，当八一三淞沪会战胶着八十天，绕道到守备空虚的杭州湾北岸登陆。敝乡金山卫首当其冲，三光部队到处，家园尽毁，民人四散逃难。待到多日之后，幸存的曾祖父及从沪上避归的祖父等一家老小，面临一片废墟与焦土……所以我家不存有更早的古物，家里的大小器具，皆是那个秋天之后艰难求存，赤手空拳，陆陆续续，重新积攒起来的。\n两年半过去，当曾祖父购置了这个小小的升箩，默默在底下书写上民国纪年那几个字的时候，究竟有没有夏日将临却有恶寒、遂数九以消严冬的复杂情绪，抑或是惊魂未定、前途未卜、不可知而不可量？\n没有更多文字，我也只能付诸想象；但我觉得，实物的背后，一定有着记录瞬间曾经存在的恍惚；而各种历史情境中的委曲与隐衷，也终将盛载于传承下来的器具，再次被人想起。\n（朱琺）\n家谱：\n家族的冗杂旧事，尚还记得\n这是一本三十多年前的笔记本，上面抄录着我们家的家谱。数年前刚刚找到这个笔记本的时候，很是一番激动。上面的内容，读着相当亲切，因为在我小时候，曾经多次在祖父的书桌上翻看过这本家谱。\n记得是1994年的夏天，那时我刚小学毕业，祖父带着我和堂兄一起回了趟老家——很老很老的家。老家在四川一个小县的群山之中，道路难行，村落错居，祖父带着我们每天走路去一个亲戚家，足足走了一个多月，我则每天都浑浑噩噩地穿行在“七大姑、八大姨”的口水之中，度日如年。对各路亲戚所讲述的冗杂的家族往事，祖父却听得津津有味，因为这就是他此行的主要目的——为家谱的修订和增补收集资料和素材。这大概是他最后一次对家谱进行修订了，三年后，也就是我初中毕业那年，他便永远地离开了我们。\n我的祖父是一名纺织厂的工人，自1980年代初退休以后，突然放下扳手，拿起笔杆，发愿要为自家写一部历史。这一干就是十多年，其间数易其稿，又反复抄录，直到他临终前才最后定稿。我对祖父的晚年印象，就是他经常挑灯伏案，以工整的小楷毛笔字将家谱抄写在自制的小册子上的样子。从草稿到定稿，他抄写的家谱，恐怕不下十部，可惜这些家谱的手稿，在祖父故去之后，就再也不见了踪影。多年以后，当我成了一名历史工作者，想起家谱的不知所终，常常深以为憾。\n其实我们以为已经失落的家谱，一直都在我们身边。几年前，家人们在祖父的弟弟，也就是我的叔祖父家的故纸堆中，找到了本文开头的那个笔记本。打开一看，竟然是叔祖父转抄的祖父所写的家谱，转抄的时间是1990年3月，而抄本中的内容，最晚的记事约为1980年代中期，很可能是祖父所写家谱的初稿，而这个笔记本已是我家家谱的孤本，祖父晚年增补改订的家谱稿本可能永远也不会再重现于世了。\n去年夏天，我将这本笔记本中的家谱转录到了电脑上，并用古籍软件重新排版，以圈点本古籍刻本的形式复刻了这段我家失而复得的历史。\n幸存下来的家谱中最有意思的一段，是祖父对他的祖父，也就是我的高祖父生平事迹的回忆。我的高祖父曾经在清末留学日本早稻田大学攻读经济学，回国之后进入银行界，在上海和成都从事金融工作，同时积极参加同盟会的反清革命活动，辛亥革命成功后还当过“国民参政会议员”，此处祖父记忆有误，我在查阅各种民国时期的研究著作以后可以确定，我的高祖父，应是民国成立后的第一届国会众议院议员。显然，从史料价值的角度，家谱未必就比史书更靠谱，但它承载着的家庭记忆的情感价值，却又是史料所不能代替的。\n（黄博）\n杂物：\n搬家时，却不能把它们一起带走\n一向记性好，凡是经过手的东西，我样样都记得来历。\n如今电脑都不带光驱了，更别提软驱这种历史名词。我却还留着一小碟软盘，绿色、蓝色、橙色，不必打开，我知道里面是我高中时的几篇“得意之作”，带去了大学，读了新认识的同学的诗赋文章后，这软盘就再没好意思打开过。留了二十多年，不仅是纪念，也是自省；\n那件旧旧的大T恤，不能扔啊，那是“天地人大”BBS十周年站杉，伴我度过了最后的毕业季，陪我送别了许多人，有些人从此再也没有见过；\n有位朋友曾送我套茶具，蓝花白瓷，散散淡淡，像极了彼此的友情。某年某月的某一天，不小心摔碎一只茶杯，自己突然觉得无比亏欠朋友，用胶带缠起来放在收纳旧物的盒子里，永远不能让朋友知道；\n我还喜欢攒纸片。学生时代同学传给我的纸条、看展看戏听音乐会的海报、世界各地寄来的明信片、给我寄书的编辑写的小卡片等等，我会分门别类，一张张叠好，放进盒子里。\n再加上我还一直写日记，从中学写到四十多岁。俗话说“好人谁写日记啊”，我反正是好人。但在日记的加持下，我的记忆就像荧光粉，一不小心就粘在物件上，洗不干净甩不掉，白天忙忙碌碌还不太注意，一到夜深人静，满世界的闪闪发光。是故，“断舍离”这种趣味，我是学不来的，有心要扔东西，也是拿不起放不下。\n时光转到今年，女儿已是“七岁女”，秋天就要上小学。为了便利，我们把家搬到了学校附近，房子租给了别人，新居小了一半。我早就预料到会发生什么，把钥匙交出去的时刻极度沮丧，耳畔响起的正是七岁女的那首诗“别路云初起，离亭叶正稀”。告别旧居的伤感，目睹新居的局促，还要给新晋的小学生腾出独立房间，因此首当其冲的就是不得不“断舍离”，旧物总要为活人腾出空间。而且，因为繁忙，我只有一天的时间来决定丢弃哪些旧物。\n上面提到的所有东西，除了占用空间很小的纸片盒子，全部都丢掉了。更别提其余那些记忆不够真切，爱恨不够切齿，悲伤不够泪奔的东西，都统统丢掉了。\n尽管这无异于自杀，我还是很努力地活了下来。\n丢弃旧物，我从未像有的人那样感到轻松愉悦，轻装上阵，轻骑出发，我仿佛经历了一场没有伤口的重伤，并将那些往事记得更清楚。我唯一欣慰的是，我仍然记得那么多往事，在这一刻我理解了里尔克：\n“啊，是怎样一个幸福的命运，在一所祖传的房子的寂寞的小屋里，置身于固定安静的物件中间……坐在那里，注视一道温暖的午后的阳光，知道往日少女的许多往事，做一个诗人。”\n（张向荣）\n手链：\n你说，真好看\n包，还挺好看的。\n你摸了摸我出门前系在帆布袋上的粽子挂件流苏说。挂件旁边是一只小兔子的卡子，因为包的颜色太素了专门用来装饰的，和那只粽子一起。\n我笑了，然后顺着你握着地铁扶手的手臂望去，看到了你的手表。那会儿我就想感慨了，真好看啊。这只手表。\n我没说出口的是，包里还有我来之前故意摘下来的手链，那串我现在都分不清是红宝石红玛瑙还是石榴石的手链。\n天气不太热的时候，我几乎每天都会戴着它出门，回家后再摘下来，随手放到枕头——听说我颈椎不舒服偷偷买给我的枕头——底下，让它陪着我入睡。你说过的，手链最好贴身戴，这样能量场才能稳定，但我不习惯睡觉的时候手腕上有东西，所以便把它塞到枕头下边，这样在看不清锚点的夜里，它就能成为我的定神针。也因为这个，掀枕头，已经成了我锁门前开门后的固定动作程式。开门，换鞋，洗手，掀枕头。掀枕头，背包，换鞋，锁门。\n手链是我搬到现在的住址之后你送我的。清楚记得，快递收到之后你还在电话里特别叮嘱我，戴之前要先在水晶石上放几小时；如果感觉这段时间状态不好，就把它摘下来再放上去静置几小时。\n那个时候还在疫情，我们也因此会每隔一段时间就很久很久都没办法见面。收到它之后的两个月之后，我去你的城市见你，你一眼就看到了我手腕上的它。\n真好看。你说。\n就像你后来说的一样。一样的余味悠长，一样的纯粹，好像那赞美不只是字面意思，又好像那赞美只是字面意思。我知道，你是真的觉得好看。不管是我们初识时你眼里的月亮，还是我故意戴去的手链，抑或那次我随手系上的粽子挂件。\n我也觉得它好看！我说。这是第一次有人送我手上戴的东西，而且它戴上凉凉的，很舒服，就像你那次电话里告诉我的那样，26颗红珠子，几颗上面有“柿冻”，类似猫眼，在上方有窄窄的一个小圆环，光晕似的。\n那另外那两颗呢，一个大的绿的，一个小的黄的？\n小的那个是黄蜡。还有一个银坠坠。\n对。\n关于手链的讨论在电话里止步于此，之后我们便转向了别的话题。\n后来，我们见面的间隔变得越来越长，逐渐刷新我们自己的纪录，我就只能握着它，躺在你送我的枕头上，伴随着电话那头你的声音入梦。\n再后来，我们继续在不同的城市，各自奔波。我去见你的那天，北京的七级大风把小区门口的大树都吹倒了，你的城市晴朗得不像话，晚霞美得醉人，绵延千里。\n现在，我端详着它的时候才发现，那个银坠坠是一只莲藕。你从没告诉过我。\n这是你没说出口的话吗，就像我这次故意没让你看见的手链一样？\n（华之敖）\n磁带：\n谁要听你那过气的苦情歌？\n奉行断舍离未必是崇拜极简，恰恰是天性念旧，这也留那也留，一路负重前行。每一件都是纪念品，每一天都是纪念日，活着活着，内心就成了新闻里的拾荒者之屋，处处栓塞。索性灵魂深处革命一场，从此前情只须提要，废物应弃尽弃。\n搬家几次，几箱磁带一直随身。上世纪九十年代都市苦情歌泛滥，不过越苦越多安慰，共鸣才能共情。迷茫深夜里，少年的你躺在床上流着泪听歌。原来不止是自己体会着这样的感情。原来这样的感情早有人懂。\n声光色电一阵，千禧年扑面而来。可是同时盗版风行，数字音乐和流媒体尚稚嫩，唱片业萎谢，华语歌坛洗牌。二十世纪余晖散尽，听磁带长大的青少年们被新千年的云层抛弃成雨，沙粒般跌落在人海里。\n二十一世纪通关密钥：\n新新人类→二娃爸妈\n最in最酷最前卫→复古回潮Y2K\n叱咤流行金曲榜→怀旧经典演唱会\n实体专辑→数字单曲\n没有人能从此处安全撤离。\n旧世纪的歌后歌王，有些早早疯了、死了，有些仍偶尔活在综艺里，活在直播里，活在饭拍里。\n磁带也转世成另一种风靡的扁平长方体：手机。\n当时我们听着音乐。\n那是比数字化的声音更温润、更有人性的质感。\n可惜录音机、walkman退场之后，磁带形同砖块。网购的小型播放机倒能令磁带恢复旧响，但音质诡异，像套了变声器的恶作剧，刺耳刺心，不如不听。\n也许受潮了。\n也许只是旧了。\n旧了的声音没有人想听，还是静静躺着不要出声为妙。\n所以那些磁带就继续打包装箱，封印在生活空间的某个角落。它们是余生很可能再也用不到、却又无法彻底丢弃的东西，就像青春期的回忆。\n人往往高估各自的青春期，仿佛人类一切历史都从那时开始写起。其实对一〇后来说，苦情歌和广场舞又有多大分别？\n现在你认识到，青春期对感情的体认，无非是一场充斥着凄美想象的自怜罢了。少年的泪滴落，时光隧道另一头的回响只有中年人转动脖颈时发出的喀喀声。\n（张哲）\n采写/李夏恩\n编辑/李阳\n校对/薛京宁、赵琳",
  "url": "https://m.bjnews.com.cn/detail/1723972341168615.html",
  "source": "bjnews",
  "publish_date": "2024-08-18 17:12:20"
}