{
  "uuid": "1665294316169479",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1665294316169479",
    "title": "乳房、母乳与成为母亲：从身体经验到文化迷思",
    "desc": "在母职崇高化、母乳神圣化与性别权力仍旧不平等的当下，我们想要借由不同的理论思考，探知和呈现诞育背后更为丰富的知识图景与现实困境。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/10/mapj2022109134513725772.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/10/mapj2022109134513725772.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-10-09 13:45:10",
    "publish_timestamp": 1665294310,
    "pv_num": "15105",
    "zan_num": "366",
    "click_num": "134",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-10-09",
    "update_time": "2025-04-18 20:00:07",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.5万阅读"
  },
  "group": [],
  "id": "bjnews_1665294316169479",
  "title": "乳房、母乳与成为母亲：从身体经验到文化迷思",
  "content": "乳房、母乳与成为母亲：从身体经验到文化迷思\n2022-10-09 13:45\n在母职崇高化、母乳神圣化与性别权力仍旧不平等的当下，我们想要借由不同的理论思考，探知和呈现诞育背后更为丰富的知识图景与现实困境。\n十月怀胎、一朝分娩。对于初为人母的女性来说，这只是故事的开始。生产之后，是选择母乳喂养还是奶粉喂养，背后既有理性计算，也是科学话语与道德观念的必争之地。这也是为什么，在当下有关生育、人口问题的讨论之中，喂养议题一直备受关注。\n事实上，无论是母乳还是奶粉，它从来都不是一个简单的选择问题。近代以来，无论东西方，都经历过从母乳喂养到牛乳哺育的话语转变。近年来，母乳喂养重被提倡为最佳的哺乳方式，围绕母乳喂养的消费文化不仅撑起一门大生意，母乳喂养的公共卫生问题化也让喂养方式的选择成为区分好父母与坏父母的道德准绳。而这一系列的转变，不单只是科学研究的更新变化，更是商业、文化与政治反复角力的产物。\n当我们探讨喂养议题时，很难回避的一个面向，便是哺乳作为女性具身性体验的一部分。而一切还要从女性的身体经验开始说起。在接下来这篇文章中，我们整理了一份有关乳房、母乳与成为母亲的书单。\n本文出自《新京报·书评周刊》9月23日专题《母乳与奶粉：一段有关喂养的文化史》的B08版。\n撰文丨青青子\n《乳房：一段自然与非自然的历史》\n作者：[美] 弗洛伦斯·威廉姆斯\n译者：庄安褀\n版本：薄荷实验 | 华东师范大学出版社\n2017年2月\n或许没有哪一个身体器官，如同乳房一样，既被过度神圣化，也被过分性化。也很少有一本书，如《乳房》一样，剥去人类附着于乳房之上的想象、羞耻与欲望，回到乳房作为界定人类的身体器官本身，探究它的构成、工作原理与进化历史。\n乳房是人类的特色，乳腺是界定我们分类的基础。在书的开篇，作者弗洛伦斯·威廉姆斯开宗明义地写道，从生物学角度看，乳房是事关生死的身体器官，在人类演化过程中起着重要作用。这也让乳房成为进化生物学家的最爱。但整整一个世纪的学者都说，乳房之所以进化出来，是因为男人喜爱它们，而且喜欢与有幸拥有它们的女性原始人交配。随着女性在人类学和生物学领域的地位攀升，她们指出，造成乳房进化的，是身为母亲的女人。\n作为女性身体的一个特别部位，乳房既与身体的其他器官相连，也被周遭生态环境所塑造。自成形的最初阶段起，乳房就对周围世界极其敏感，由于乳房会储存脂肪，它们也储存了喜爱脂肪的有毒化学物质。而我们所置身的现代世界对乳房并不友好。它不仅污染乳汁，还引发更高的乳腺癌风险。遗憾的是，我们目前对乳腺癌的病因以及预防措施仍旧知之甚少。\n此外，作者还研究了乳房整形及其对女性身体健康的影响。尽管隆胸是一个相对年轻的医学领域，它却已经成为最常见的外科手术之一，每年都有成千上万的人做隆胸手术，哪怕以破坏乳房最自然的重要功能为代价。\n那么，为什么我们要谈论乳房？按照作者的说法，我们既亏欠它太多，也对它了解太少。如果身为人类便意味着拥有乳房，拯救它们就是拯救我们自己。\n《乐园之丘：权力诞生与被剥夺的历史》\n作者：[荷] 米尼克·希珀\n译者：王晚名\n版本：广西师范大学出版社\n2022年3月\n回溯最早出现的图像，人类第一个关于生命的形象是母亲。而在彼此还没有任何接触的情况下，各类早期文化都不约而同地创造了有关大地母亲的故事。这一造物之身的形象或许千差万别，但都指向了女性独有的生理构造——乳房、子宫与阴道。然而，随着时间的流逝，这一形象却逐渐经历变形。在后来的故事版本中，人类的起源几乎在所有地方都脱离了以前独立创造、孕育和滋养生命的母神。\n荷兰学者米尼克·希珀在这部《乐园之丘》中为我们追溯了女性独有的生理构造——乳房、子宫和阴道，是如何在神话的口耳相传中被窃取、被变形，并被褫夺了它的话语权。\n《乐园之丘》的书名出自一首中世纪学生创作的歌曲：“柔软地散发光芒/她处子的胸怀/乳房舒缓地隆起/如同乐园之丘/哦，这拥有所带来的喜悦……”正如这首歌所折射的，大多数被说出或被写下的有关女性身体的内容来源于男性提供的资料。而如果我们以女性视角对无数世代流传、聚焦男女之别的图像、故事、标志、仪式和评论重新考察，不难发现，当下对女性身体的迷思与偏见正是源于男性对于女性身体力量的不安、控制与恐惧。这也就不难解释为什么不论哪种社会结构，男性对于女性的压迫都如此雷同。\n《像女孩那样丢球：论女性身体经验》\n作者：[美] 艾莉斯·马利雍·杨\n译者：何定照\n版本：商周出版公司\n2007年1月\n从乳房到子宫，从神话故事到当下现实，我们回顾并重思了女性独特的身体构造是如何被发现、被窃夺与被重新讲述。接下来这本书则要为女性身体经验做出政治哲学理论的反思。\n《像女孩那样丢球》收录了女性主义政治学家艾莉斯·马利雍·杨有关女性身体的系列论文。在这本书中，杨通过“肉身化”哲学思考将“阴性处境”进一步理论化与知识化。而引发杨展开这一系列思考的开端，其实是一个典型的日常现象：小女孩投球时为何会有特殊的身体姿势？\n相较于主流的性别结构研究，杨的理论视野将性别研究焦点转向针对阴性身体的生成过程的细致观察，涉及主题包括乳房、怀孕、月经、身体与衣物/空间的关系等。与此同时，她结合切身的个人体验与多位欧陆哲学家的理论脉络，从本体论、认识论与知识论层面重新勾勒肉身化的知识图谱，描绘了这个充满权力刻痕的活生生的女性身体。\n在本书的第三章《怀孕的肉身化：主体性与异化》中，杨指出，妇产科临床上将月经、怀孕、更年期视为需要治疗的特殊状况，其概念基础恰恰是医学的健康概念中所内含的男性偏见。在西方医疗史上，主流的健康模型假定正常、健康的身体是稳定的、均衡的、不会改变的。而身体状况规律、显著或是激烈的改变，正是成年女人身体正常运作的一种面向。医学却隐隐将不变的成年男性身体概念化为所有健康状态的标准。以产科医疗对孕妇的介入而言，孕妇本人最清楚她的身体感知，但这感知主体却无法成为发言主体，反而成为超声波胎儿摄影与各项侵入性手术的客体。\n“关于怀孕的话语忽视了主体性，对此我们不该感到大惊小怪，因为关于女性的特殊体验在我们关于人类经验和历史的大部分话语中都是缺席的。”杨在书中这样写道。\n《礼俗时刻：转型社会的婴儿诞养与家计之道》\n作者：刘新宇\n版本：社会科学文献出版社\n2022年5月\n从身体到诞养，接下来这本《礼俗时刻》为我们还原了20世纪30年代、80年代与当下北京家庭的婴儿诞育风貌。作者刘新宇（是的，一位男性学者）用田野观察的方法收集了一系列2016年至2019年发生于北京的哺育故事，从育儿母职、家计过程、哺育伦理三个层面，阐释了不同社会转型期中家庭切身体验的礼俗之变。\n本书从婴儿诞养话题开始说起，跳脱出关于哺乳的自然主义、科学主义价值讨论的缠绕，从本土家庭变革的历史层面切入，通过考察其背后深层的道德逻辑及其对私人生活的塑造，讲述了一个“中国家庭在社会转型之际如何进行自我组织、生成与延续”的故事。作者认为，强调“母乳至上”的“生产性母职”与强调母婴温情陪伴的“象征性母职”催生了两种不同的哺育伦理，前者具有道德正确的内涵、奉行牺牲自我；后者催生了依靠外部市场机制的家计策略，并与现代意义上的个体精神暗合。而具体到真实的个体身上，两种哺育伦理又跟女性所面临的家庭、职场环境胶着在一起，这也提示了本书的研究对于家庭研究、性别研究而言，还有更大的延展空间。\n《喂养中国小皇帝：食物、儿童和社会变迁》\n作者：景军等\n译者：钱霖亮/李胜\n版本：薄荷实验 | 华东师范大学出版社\n2017年1月\n提到喂养议题，很容易联想到的一本书便是22年前的这本《喂养中国小皇帝》。世纪之交，哈佛大学费正清中国研究中心“中国社会饮食消费格局”研究项目的九位学者共同编写了一本有关中国社会变迁过程中儿童饮食问题的论文集。\n本书围绕改革开放后中国人的饮食营养、儿童食品产业的兴起、科学育儿话语、全球消费文化对中国家庭生活的渗透，以及饮食变迁伴随的社会认同和价值观变迁等问题展开，尝试理解中国80后独生子女所处的社会背景，揭示中国社会对待儿童的态度转变。\n在第七章《爱婴医院和育婴科学》中，美国学者高素珊实地考察了北京的一家爱婴医院。爱婴医院是政府对上世纪80年代以来母乳喂养率降低的一个政策性回应。在这里，孕妇们被教导，医生以老师的身份告诉她们母乳喂养的好处。这项政策直接影响了北京和上海两地的母乳喂养率从上世纪80年代末的10%攀升至1994年的64%，也让我们切实地看到科学观念是如何被用来促进中国转型时期的母乳喂养。\n但讽刺的是，市场力量也渗透其中。医院在鼓励母乳喂养的科学观的同时，允许跨国公司在医院内推销奶粉，使得这项由国家策划的母乳喂养推广运动并未如其期望那般有效，而孕妇们则被进一步卷入当时的商业消费潮流之中。\n《成为母亲的选择》\n作者：[以] 奥娜·多纳特\n译者：林佑柔\n版本：明室Lucida | 北京联合出版公司\n2022年2月\n最后，让我们回到喂养议题背后的母职问题。上世纪60年代，美国作家贝蒂·弗里丹出版《女性的奥秘》一书，讲述了二战后美国中产阶级家庭主妇所经历的内心冲突，即一种自我未被命名的痛苦。弗里丹在书中指出，这种无名的痛苦根植于当时美国主流社会文化对家庭主妇的赞颂与“快乐主妇”的迷思之中。\n半个世纪后，如果有什么是当下的无名问题，成为母亲的复杂抉择一定占据其一。母亲角色的崇高化不仅带来母职惩罚，也让未生育的女性承受来自社会与自我的复杂审视。但究其根本，成为母亲，究竟意味着什么？或许，那些成为母亲又后悔成为母亲的女性最能展现这一身份的复杂样貌。\n2008年，以色列社会学家奥娜·多纳特开始了一项名为“后悔当妈妈”的社会调查。在该书中，多纳特倾听与收录23位女性在生育前后的情感轨迹，将母亲视为一种情境，正视女性在成为母亲的漫长过程中所面对的社会压力。\n成为母亲是女性的天职吗？“我们女性需要把世界掌握在我们手中，而不是随波逐流。我们女性需要主宰自己的身体和人生，也需要主宰自己的思想、感受和想象力。”多纳特在书的最后这样写道。\n文/青青子\n编辑/申璐\n校对/薛京宁 付春愔",
  "url": "https://m.bjnews.com.cn/detail/1665294316169479.html",
  "source": "bjnews",
  "publish_date": "2022-10-09 13:45:10"
}