{
  "uuid": "1673245331168988",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1673245331168988",
    "title": "听说明儿下雪，抱紧了我的保温茶杯",
    "desc": "茶，沉沉渴睡，可以提神；昏昏懵然，可以醒脑。茶让人保持清醒，耳聪目明，以便看透这尘世影影绰绰的种种翳障。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/1/mapj20231914227894979.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/1/mapj20231914227894979.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-01-09 14:22:04",
    "publish_timestamp": 1673245324,
    "pv_num": "6856",
    "zan_num": "12",
    "click_num": "169",
    "comment_num": "0",
    "share_num": "9",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-01-09",
    "update_time": "2025-04-19 06:48:17",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "6856阅读"
  },
  "group": [],
  "id": "bjnews_1673245331168988",
  "title": "听说明儿下雪，抱紧了我的保温茶杯",
  "content": "听说明儿下雪，抱紧了我的保温茶杯\n2023-01-09 14:22\n茶，沉沉渴睡，可以提神；昏昏懵然，可以醒脑。茶让人保持清醒，耳聪目明，以便看透这尘世影影绰绰的种种翳障。\n岁暮天寒，瓶中汤沸，饮一盏茶。\n茶，仔细说来，不过片叶而已，投诸滚水之中，却足以让古今东西的无尽因缘，都笼罩在它的蒸云香雾之中。茶本出自深山野泽之中，沐浴天光，啜风饮露，与其他草木并无不同。但它偏偏为人所识，从此沾染世间烟火。为了寻求这小小树叶，国人深入山川，胼手胝足，搜罗采择，自山野移栽茶园，培土灌溉，呵护备至。本是造物创生，却被人类所抟塑，杀青、揉捻、发酵、烘炒、蒸拣、烹煮……经火之成就，又得水之涅槃，如此，方才入口舌，适喉咙，是故一色一香，皆有无穷回味。\n茶，不过杯中方寸水面，但却可以映出天地万物。松风竹月之下，轻啜品咂者有之；暑日雪寒之中，提壶牛饮者亦有之。或云其中有山水之秀，风月之清，引人入胜境；或以此为消暑解渴、暄胃暖身之物，一杯茶在手，总能道一声“热得有趣！”\n茶有甘苦。世情百态，也尽入茶盏之中。三五知己，虽是粗枝大叶，亦可各抒心意，怅发胸怀；朱门显贵，即是寸金寸两，银瓶玉盏，难餍欲壑，茶之甘冽膏腴，蕴于此中。更有以茶为贡为赋，饥不可食，寒不可衣之区区片叶，却为苛剥科敛之资，置百姓于冻馁，驱黎庶为寇盗；更有因此而引来刀剑枪炮，战火硝烟，茶之苦涩，其来有自。人类对茶叶之嗜欲，更为它跨山越海，承载于马背驼峰，装载于船舱车厢，送至边徼塞外，远达殊方异域。本不相闻的文明，因这片叶因缘而相识相知。\n茶，沉沉渴睡，可以提神；昏昏懵然，可以醒脑。茶让人保持清醒，耳聪目明，以便看透这尘世影影绰绰的种种翳障。\n将饮茶，杯莫停，但求长醒不酣眠，与尔洞观此世间。\n二十多年前，福州的饭店里上的还是本地的茉莉花茶，后来闽南安溪的铁观音悄然大行其道，再往后流行的茶成了普洱、福鼎白茶和武夷山的金骏眉。短短二十多年，饮茶的风尚已经一变再变，想想千年以来，这样的变化又发生了多少次呢！\n茶也许不算生活必需品，但对茶的嗜好变化反映了政治、经济、文化背景的变化。比如，经由海上丝绸之路运往东南亚和欧洲的茶叶主要来源是东南沿海，经过一番改良的英式红茶又经过香港等地回归中国大陆，这就是茶叶背后的国际“大格局”。\n那么闽茶的“大格局”始于何处呢？\n茶发芽！茶发芽！\n在建瓯东峰镇的北苑御焙遗址有一方北宋摩崖石刻：“建州东凤皇山，厥植宜茶惟北苑。太平兴国初始为御焙，岁贡龙凤上。东东宫、西幽湖、南新会、北溪属三十二焙。有署暨亭榭，中曰御茶堂；后坎泉甘，宇之，曰御泉；前引二泉，曰龙凤池。庆历戊子仲春朔柯适记。”这里就是宋代御用北苑龙凤团茶，也就是最早具备贡茶身份的闽茶原产地。\n北苑御焙遗址摩崖石刻，当地人称之为“凿字岩”，位于福建建瓯东峰镇林垅山坡上。图片来源：建瓯史志。\n早在唐代福建即已产茶，苏轼在《叶嘉传》中以拟人口吻，将茶从中原传入闽地的历程娓娓道来：“叶嘉，闽人也。其先处上谷。曾祖茂先，养高不仕，好游名山，至武夷，悦之，遂家焉。尝曰：‘吾植功种德，不为时采，然遗香后世，吾子孙必盛于中土当饮其惠矣。’”随着唐末五代北方士人大举南迁，闽国建立，闽北武夷山区的茶叶种植和加工业迅速兴起。闽国龙启年间（933-934年），建瓯人张廷晖将自家“周三十里”的北苑茶园献给小朝廷后，当地开始进行官焙贡茶的生产。南唐据有闽地后，同样以北苑茶进御。\n宋代，建州北苑茶仍被列为贡品，并颁赐了龙凤模具，以为殊荣。宋徽宗《大观茶论》称：“本朝兴，每岁命自建溪献茶，龙团凤饼因以名冠天下。”由福建转运使丁谓创制的团茶，是将茶叶“杂以香药”制成的，碾碎后方能冲饮。早先，北苑每年进贡大龙凤团茶各二斤，八饼为一斤。精通茶事的书法“宋四家”之一蔡襄知建州时，改为二十八饼为一斤的精制“小龙团”，以龙脑香入茶，每饼值黄金二两，极为贵重。苏轼在《荔枝叹》中记述：“君不见，武夷溪边粟粒芽，前丁后蔡相宠加。争新买宠各出意，今年斗品充官茶。”宋人《袖中锦》将建州茶与“监书、内酒、端砚、洛阳花、蜀锦”并称为“天下第一”。\n《宣和北苑贡茶录》中小龙团茶样式的记载。\n不过，虽然建瓯北苑也属于“大武夷”范畴，武夷茶和北苑茶同属建州茶，但仍然因产地不同而被区分对待。尽管蔡襄很欣赏武夷茶，认为品质在北苑茶之上，可惜由于山区烘焙技术不佳，又贪图利润以次充好，因此世人不甚看重。直到元代，方才在武夷山设置茶场官员和官焙，将武夷茶选为贡茶，名声方才不胫而走。元人林锡翁《咏贡茶》诗云：“百草逢春未敢花，御花葆蕾拾琼芽。武夷真是神仙境，已产灵芝又产茶。”将武夷洞天福地与贡茶名产联系在了一起。\n元代的“御茶园”遗址，今日尚存于武夷山九曲溪的四曲之畔。当时，茶园东侧尚有祭祀茶神的“喊山台”，每年惊蛰，崇安县令率茶园官员场工宣读祭文：“惟神，默运化机，地钟和气，物产灵芽，先春特异，石乳流香，龙团佳味，贡于天子，万年元替！资尔神功，用伸常祭。”众人齐呼：”茶发芽！茶发芽！”堪称与茶有关的一大信俗盛事。\n自元代开始，武夷山的晒青、蒸青散茶，已与饼茶并行不悖。随着饮茶习惯变迁，散茶取代饼茶成为主流，明太祖朱元璋更因饼茶靡费，诏令改芽茶入贡。此时的武夷茶与今日已经愈发接近。虽然嘉靖三十六年，武夷山255年的贡茶历史被废止，但武夷山的茶名，已闻名遐迩。明末名人冒辟疆在《岕茶汇抄》中称“江南之茶，唐人首称阳羡，宋人最重建州，于今贡茶两地独多。阳羡仅有其名，建州亦非最上，惟有武夷雨前最胜。”按，南唐以建州北苑茶进御之后，宜兴阳羡贡茶失去了贡茶地位；时过境迁，武夷茶又将北苑茶取而代之，至今仍稳坐闽茶头把交椅。\n明末清初，随着工艺改进，武夷茶由绿茶逐渐转为今日的乌龙茶型岩茶。袁枚在《随园食单》中写道，“余向不喜武夷茶，嫌其浓苦如饮药。”但一次武夷山之游，用上了小盏啜饮，武夷岩茶的韵味终于在美食巨擘口中流芳：“杯小如胡桃，壶小如香橼，每斟无一两。上口不忍遽咽，先嗅其香，再试其味，徐徐咀嚼而体贴之。果然清芬扑鼻，舌有余甘，一杯之后，再试一二杯，令人释躁平矜，怡情悦性。始觉龙井虽清而味薄矣；阳羡虽佳而韵逊矣。颇有玉与水晶，品格不同之故。故武夷享天下盛名，真乃不忝。且可以瀹至三次，而其味犹未尽。”\n清末《制茶图》中上山采茶的情景。\n茶中自有天下事\n武夷茶不仅广受国人喜爱，更被客商销往世界各地。在海禁严厉的时期，茶叶除经由“广州十三行”外销，还经由江西铅山，取道汉口北上，由晋商贩运至口外、库伦、恰克图等地，最终输入欧洲。海内外对武夷茶的需求惊人，仿冒品也就应运而生。道光年间，梁章钜《归田琐记》述，“武夷九曲之末为星村，鬻茶者骈集交易于此。多有贩他处所产，学其焙法，以赝充者，即武夷山下人亦不能辨也。”彼时，武夷茶已经分为四等：“今城中州府官廨及豪富人家竞尚武夷茶，最著者曰花香，其由花香等而上者曰小种而已。山中则以小种为常品，其等而上者曰名种，此山以下所不可多得，即泉州、厦门人所讲工夫茶，号称名种者，实仅得小种也。又等而上之曰奇种，如雪梅、木瓜之类，即山中亦不可多得。”西人推崇的“正山小种”，得名即源于此，以“正山”区别于“外山”标明产地，以“小种”标明品类，但它其实是一种发酵型红茶，其工艺起源于军队过境以茶青为垫包宿营，茶农以松针炭焙烘干“抢救”的一次意外。\n也正是在道光年间，西方列强的坚船利炮轰开了闭关锁国的大门。在《南京条约》中，英国要求开放福州港通商，这是除早已进行通商贸易的广州之外，“五口通商”中唯一新增的省会城市。为何即使清政府强烈反对，英国也要让福州成为通商口岸呢？这是因为福州是离武夷山最近，又有闽江水路沟通的海港，相比广州节约了3/4的里程，会极大地促进武夷茶的贸易。\n《茶：一片树叶的传说与历史：从史前到现在的茶史》，作者：[荷]乔治·范·德里姆  译者: 李萍 等，甲骨文 | 社会科学文献出版社，2023年1月。\n起初由于地方官员暗中阻挠，西方商人在福州一无所获。直到太平天国运动导致广州和上海外贸瘫痪，1853年福建巡抚王懿德奏请“暂驰海禁”，福州的茶叶外贸终于兴起。美国旗昌洋行更进一步，携巨款深入武夷岩茶产区采办茶叶。该年，福州运出茶叶高达595万磅。从福州输出武夷茶，不仅保证了数量供应稳定，由于路程缩短，从福州运往伦敦的头春新茶比往年提前两个月之多，受到消费者热捧，故而英国造船师专门设计了“中国茶叶飞剪船”，让武夷茶快马加鞭运到英国。于是很快，福州运往美国的茶叶已是广州的两倍有余。\n清末《制茶图》中的一幕，中国官员与西洋商人在厅堂中宴饮商谈茶叶交易，辛劳的茶工则在庭院中忙碌制茶。鸦片战争后，中国茶叶对外贸易税收，已经成为清廷财政收入的主要来源之一。\n“福州之南台地方，为省会精华之区，洋行茶行，密如栉比。”茶叶贸易成为福州国际贸易中的重点，对福州城市近代化起到了推动作用，茶商洋行也成为烟台山近代建筑群中重要的组成部分。与此同时，武夷山区星村、赤石等地的茶叶贸易也愈发兴旺，茶商在下梅等地建设了精美的祠堂、民居，今日古韵犹存。1860年代，苏格兰摄影家约翰·汤姆逊从福州溯闽江而上，记录了闽江上游武夷山区的风景，作为对“万里茶道”起点的报道，这一机缘使得我们今日仍能管窥一个半世纪前的闽北风土人情。\n约翰·汤姆逊在1871年拍摄的福建武夷山茶田的照片。\n然而，进入20世纪，武夷茶的对外贸易由盛转衰，也正是在福州开埠之后种下的因果。1849年，受东印度公司派遣，著名“植物猎人”罗伯特·福钧来到武夷山，将珍贵的茶树树苗和树种偷运出国，还带出了8名制茶师，一起前往印度大吉岭试验种茶。经过多年努力，武夷山“大红袍”的苗裔大吉岭红茶成为世界上最著名的高香红茶，茶叶种植还推广至印度全境、斯里兰卡、缅甸等英国殖民地，最终在国际市场上击败中国茶叶。一个陈旧的老帝国，在面对新型帝国从政治到经济方方面面的侵略而乏力抵抗，武夷茶的兴衰，是这段历史的一个小小缩影。\n不过，如今我们又可以自豪地说，今日武夷茶的复兴，由中国人自己主导。大红袍作为武夷岩茶的代表，原本仅产自九龙窠生长的六株近四百年的母树，价逾黄金，普通人无从问津。1994年，福建省武夷山生物研究所进行的大红袍无性繁殖研究取得成功，在此之后，与母树基因完全相同的茶苗，便可自由生长在与九龙窠相似的茶园里，将大红袍的“岩骨花香”传播到千家万户。\n历经五代、两宋、元明清直至今日，千年来的武夷茶史，实为一部以武夷山区为中心，闽江流域为纽带的地方小史。“茶中天下事”，真是名副其实。\n清末《制茶图》的最后一幕，茶叶被装进西洋商船，运往世界各地。\n吃碗肉片，喝碗白茶\n福鼎是福建东北角的小城，与温州接壤。由于乾隆四年才从霞浦析出置县，从历史文化的角度看，“福鼎”二字，名堂似乎不多。\n但是，福鼎有几张遐迩闻名的名片。其一是太姥山。王烈《蟠桃记》曰：“尧时有老母，业种蓝，既而仙化。因呼太母。汉武帝命东方朔授天下名山文，乃改‘母’为‘姥’。”据传说，太姥即是道教神仙魏夫人。自古以来，太姥山为文人墨客访寻仙踪的胜地，唐“开闽第一进士”薛令之有《太姥诗》：“扬灵穷海岛，选胜访神山。鬼斧巧开凿，仙踪常往还。东瓯冥漠外，南越渺茫间。为问容成子，刀圭乞驻颜。”在群峰竞秀之间，又有三十六座历代兴建的僧寺，其中的国兴寺尚存北宋遗址，足以发思古之幽情。其二是福鼎肉片。这种已经风行福建并传播至外省的小吃，做法非常简易——将猪肉与淀粉搅和成泥，铺于菜刀侧面，用筷子拨入沸水中即成，虽然谈不上有多少窍门，却能让人花费不多就吃得心满意足、身心温热。\n福鼎的另一张名片福鼎白茶，与太姥山和福鼎肉片，竟也有千丝万缕的联系。\n滑嫩弹牙的福鼎肉片。\n福鼎背山面海的环境，为茶树营造了适宜的土壤和温湿度，自古为茶产区。唐代茶圣陆羽在《茶经》中写道：“永嘉县东三百里，有白茶山。”永嘉县东三百里已经入海，是故学者认为，白茶山实为永嘉县南三百里的太姥山。清人周亮工在《闽小记》中写入十首“闽茶曲”，太姥山“绿雪芽”已在列。诗云：“太姥声高绿雪芽，洞山新泛海天槎。茗禅过岭全平等，义酒应教伴义茶。”逮至清末，福鼎的“绿芽茶”与“白毫茶”已闻名遐迩。《福鼎县乡土志》载:“茗，邑产以此为大宗，太姥有绿芽茶，白琳有白毫茶，制作极精，为各阜最。” 民国《太姥山全志》称：“绿雪芽，今呼白毫，色香俱绝，而成尤以鸿雪洞为最。产者性寒凉，功同犀角，为麻疹圣药，运销国外，价与金埒”。如今，珍贵的福鼎大白茶始祖“母树”仍在鸿雪洞口生长着。\n白茶依不同的茶树品种和采摘标准，又分为许多品种。如采自大白茶茶树者称大白，采自水仙茶树者称水仙白，采自菜茶\n（一般灌木茶）\n者为小白；大白茶茶树只采一芽者为白毫银针，大白茶或水仙茶树采一芽二、三叶者为白牡丹，而小白的制成品称贡眉、寿眉。白茶制作自福鼎始，传至建阳，再传至政和。光绪年间，白茶已有外销，于民国初年进入出口全盛期。在欧美，茶商常将白茶拼入高级红茶作美观点缀使用，而东南亚华侨传言白茶的清凉退火药效卓著，故非常珍视，也使得白茶在新中国成立后继续成为福建省的创汇产品。\n若要说白茶这般雅物，与“大俗”的福鼎肉片如何能扯上关系？它们的共同点是“大道至简”派工艺风格。白茶为何“白”？因为制作过程中“不揉不炒”，保留了茶身上如银似雪的白毫，也保留住了茶的天然香氛。白茶采用的生晒做法，可谓古已有之。明人田艺蘅在《煮泉小品》中评述：“茶者以火作者为次，生晒者为上，亦近自然，且断火气耳。况作人手器不洁，火候失宜，皆能损其香色也。生晒茶沦于瓯中，则旗枪舒畅，清翠鲜明，尤为可爱。”\n从现代科学的角度看，在诸种制茶法中，白茶制法对茶叶中天然的营养成分和药理活性成分，保留最为充分。湖南农业大学的研究者曾将相同茶叶鲜叶，同时加工为绿茶、黄茶、黑茶、白茶、青茶\n（乌龙茶）\n和红茶六大茶类，测定其中可溶性碳水化合物、氨基酸、茶多酚、黄酮、水浸出物、咖啡因和儿茶素的含量。这些成分既提供了茶的营养和药理活性，其含量多寡、配伍不同，也使茶呈现出不同的风味。试验结果表明，白茶加工过程中中适度激发、利用了内源酶活性，造成茶叶的呈味物质和香气来源成分——氨基酸和可溶性碳水化合物的合成与积累，使得两者含量较鲜叶进一步增加，位列六大茶类之首；白茶中的药理活性成分黄酮和咖啡因的含量，同样更胜一筹。\n不过，生晒虽然是先民处理茶叶的原始方式，也是白茶工艺的滥觞，但白茶制作并非如此简单粗放。白茶的加工过程，分为初制和精制两大步。初制的过程依次是鲜叶采摘、萎凋、堆积、干燥和拣剔。适时、分批采摘新茶之后，传统上进行自然萎凋，即将鲜叶根据筛面大小均匀薄摊，放置于晾青架上自然萎调。但若自然天候不足以进行自然萎凋，则或者翻面日晒进行复式萎凋，或者在室内进行加温萎凋。在萎凋过程中还可以进行“并筛”，即将芽尖和嫩梗两头翘起的茶叶四筛并为一筛继续萎凋。不论用何种方式，都是用人工精确干预茶叶的失水过程，使得在这一过程中，茶叶的内源酶对其成分造成缓慢而受控的变化，进行“微发酵”，从而使白茶形成别具一格的品质。干燥是保证茶叶品质、延长保存年限的重要步骤。\n寿眉、贡眉、牡丹和银针主要区别就是含芽叶比例的不同，银针完全是新芽，寿眉的成熟叶张更多，因此冲泡出来的茶汤颜色、口感都有区别。图片来源：福鼎市委宣传部。\n传统上白茶制作采用日晒干燥，当日照不足，或为了制作年份茶时也进行炭焙，由富有经验的制茶师傅根据茶叶的含水量等要素选择烘焙工艺。不过，传统炭焙容易让茶叶带上“烟火气”，使其天然风味稍逊，目前不产烟的电能机械烘干也较常使用。拣剔步骤中，按照不同的等级要求，剔去不合格叶。此后，白茶进入精制步骤，依次为拼配、匀堆、烘焙、装箱。拼配、匀堆即将茶叶按分级拼配堆放，而烘焙则是装箱前防止茶叶受潮的必要步骤，相比初制中的干燥步骤，温度高而时间较短。随后则趁热装箱，以免茶叶断裂。之后这些白茶便走上了行销海内外的旅程。\n要想制成上好的白茶，从种茶开始，每一步环环相扣，都不可懈怠，比起制作绿茶、红茶，要付出加倍的辛劳。因为，只有精心管理的茶树，才能出产带有白毫的鲜茶；只有萎凋和烘干的程序掌握得宜，按照茶本身的情况及时、灵活调整工艺，才能保证白茶的风味良好，品质上乘。\n唯有毫色银白、绿妆素裹、芽头肥壮的白茶，方为上品。采用盖碗冲开茶叶，只见旗枪完整，毫香飘逸，茶汤黄亮，入口清鲜并有回甘。在名茶林立的八闽大地，白茶能够独树一帜，传承数百年不辍，更在当代广受欢迎，真是历代茶人的心血所凝。\n作者/张继州\n编辑/李夏恩 李永博\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1673245331168988.html",
  "source": "bjnews",
  "publish_date": "2023-01-09 14:22:04"
}