{
  "uuid": "1700721054168818",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1700721054168818",
    "title": "他克服了功利主义的重大缺陷｜阿玛蒂亚·森论公正与义务",
    "desc": "2022年，阿玛蒂亚·森的回忆录《四海为家》一经出版便备受关注。“森不仅仅是一位经济学家，一位道德哲学家，甚至不仅仅是一位学者。他通过学术研究和行动，借助友谊和偶尔的敌意，始终为更崇高的家园理念以及世界理念而奋斗”。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/11/mapj202311231430531563369.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/11/mapj202311231430531563369.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/11/mapj202311231430531563369.jpg",
    "publish_time": "2023-11-23 14:30:54",
    "publish_timestamp": 1700721054,
    "pv_num": "9004",
    "zan_num": "213",
    "click_num": "345",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-11-23",
    "update_time": "2025-04-19 03:26:15",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "9004阅读"
  },
  "group": [],
  "id": "bjnews_1700721054168818",
  "title": "他克服了功利主义的重大缺陷｜阿玛蒂亚·森论公正与义务",
  "content": "他克服了功利主义的重大缺陷｜阿玛蒂亚·森论公正与义务\n2023-11-23 14:30\n2022年，阿玛蒂亚·森的回忆录《四海为家》一经出版便备受关注。“森不仅仅是一位经济学家，一位道德哲学家，甚至不仅仅是一位学者。他通过学术研究和行动，借助友谊和偶尔的敌意，始终为更崇高的家园理念以及世界理念而奋斗”。\n从伦理学类型学的角度看，已届九旬高龄的1998年诺贝尔经济学奖得主阿玛蒂亚·森以倡导与古代德性论和近代道义论鼎足而三的当代后果论而著称于世。二十世纪七十年代末期以来，森教授以他的福利经济学和社会选择理论为基础，形成和发展了一种克服了功利主义的重大缺陷，吸收了义务论的理论优长，并将德性论的若干重要主题纳入考量范围的复杂精致的后果论评价体系，极大地拓展了人们对于实践理性的丰富内涵的深入理解。\n主要由于加拿大哲学家金里卡所提出的批评，当代学界对于功利主义的伦理学类型归属仍然存在争议，尽管如此，以罗尔斯为代表的当代实践哲学的复兴乃是从对功利主义的批判开始的，则是得到广泛承认的理论事实，而剖析与功利主义的复杂纠结，也就成为我们准确地刻画森的实践推理模型并把握其在当代语境中之恰当定位的最佳途径。\n在《功利主义与福利主义》这篇具有代表性的论文中，森一开篇就引用威廉姆斯的经典论断：“功利主义的某些不可接受的特征，可以追溯到它作为一种后果论的一般特征”。很明显，虽然威廉姆斯对于从康德到罗尔斯的义务论传统并不抱同情的态度，但是在功利主义批判上却属于广义上的同一方阵，虽然我们并不能按照三足鼎立的简单图谱就把威廉姆斯归属于所谓德性论的阵营。与此相对，森把自己的工作界定为“关注功利主义的那些不能追溯到后果论的性质；这样做的目的在于提供一种对于功利主义的批评，但不对后果论的性质提出质疑”。在某种意义上，这番话已经预先规定了森在此后二十多年中从各个方面对于后果论实践推理模型的探究。\n本文出自新京报·书评周刊11月17日专题《阿马蒂亚·森 当代经济学的良心》的B02-B03。\nB01「主题」阿马蒂亚·森 当代经济学的良心\nB02-B03「主题」阿玛蒂亚·森的哲学世界 经济生活的温情\nB04-B05「主题」双重的敬意 阿玛蒂亚·森论公正与义务\nB06-B07「社科」在“历史的掌纹”中，游走于终始之间\nB08「历史」《五代九章》 重新发现人性的光辉\n撰文｜应奇\n既然罗尔斯能够自由地运用观念史，而且他在介绍别人的观点上特别慷慨，他如此少地提到斯密的著作，尤其是《道德情操论》，这就不符合他的一贯做法。\n公正的旁观者确实有某种东西要告诫我们，这种告诫在今天甚至要比在斯密的时代更为响亮。\n——阿玛蒂亚·森\n论战罗尔斯\n权利理论的局限\n无论从思想史还是类型论的角度，功利主义都具有颇为复杂的谱系，按照森对于各种功利主义理论结构的考察，“各种形态的功利主义（如行动和规则功利主义）共同接受的一条原则是，事态（结果）的善性就是该事态中个人效用之总和。该原则被称作‘结果功利主义’”。结果功利主义又可以分解为“福利主义”和“总和排序”：“福利主义断言事态的善性最终依赖于各个事态的个人效用，而总和排序要求则断言将个人效用组合起来运用于善性评价的适当方式就是加总”。森之所以要关注功利主义的那些不能追溯到后果论的性质，是因为他认为需要根据各个具体情形的道德评价来确定个人效用度量的描述内容，否则总和排序就难以容纳平均主义价值观；森之所以要聚焦于批评功利主义而不对后果论的性质提出质疑，是因为他认为通过考虑不同道德判断之间的一致性，而不只是考虑每一个判断自身的情况，就可以对福利主义加以限制。更为重要的是，通过援引海尔在“直觉的”第一层次的道德思考与“批判性的”道德思考之间的区分，直觉上的功利主义（或福利主义）与批判性的非功利主义（或非福利主义）之间的共存是可以得到论证的。而最为重要的则是，通过背离将后果等同于效用后果的传统，就可以将自由和权利的考虑纳入结果论的道德结构，用森自己的话来说：“受到拷打的身体，粒米未进的胃，受到欺负的人，同工不同酬，如同一个事态中的那些效用与非效用因素一样，也都是有关事态的一部分”。\n阿玛蒂亚·森（右）与印度经济学家考希克·巴苏。图片来自纪录片《惯于争鸣的印度人》（The Argumentative Indian）剧照。\n从森对功利主义的批评和修正中，似乎已经可以看出他对于经典义务论的某种容受和接纳，虽然他明确认为，把自由和权利的考虑纳入结果论道德的做法，与诺齐克那种把自由和权利看作对行动的限制性条件的做法，两者之间形成了鲜明对比。但是事实上，无论在自由、正义和平等的理论上，还是在实践推理的模型上，最终在封闭的公正与开放的公正（impartiality）之辨上，森所选取的主要论证对手仍然是罗尔斯。\n就自由、正义和平等的理论而言，森对罗尔斯的批评在《以自由看待发展》上得到初步表达，而在《正义的理念》中达到其自身理论历程上的完备形态。在前著题为“自由与正义的基础”的第五节“罗尔斯与自由权优先”中，森认为虽然相对于自由至上主义者，在罗尔斯那里，“享有优先地位的那些权利的数量减少了，而且主要由各种个人自由权组成，包括某些基本的政治和公民权利。但是这些为数较少的权利被指定享有的程序优先性则是十分完全的，而且，尽管这些权利与自由至上主义理论中的权利相比在范围上大为缩小，它们同样不能因为对经济需要的考虑而被弱化”。\n作为一个以研究贫困、饥馑和后发国家发展而享有巨大声誉的经济学家，森对于罗尔斯所谓自由优先性的反应并不是简单的批判和否定，而是主张对其内容进行相当程度的修改，“并不是说自由不应该具有优先性，而是说这一要求的形式不应该起到一种使得经济要求很容易就被忽视掉的作用”。为此，森主张把罗尔斯对于冲突情况下自由权的优先地位的严格要求与罗尔斯把自由权与其他利益区别开来做特殊处理的一般性步骤这两者区分开来，相形之下，后者更具有普遍性的意义，因为它所指向的是“自由权对社会的重要性，是否可以由一个人在评价他自己的全面的利益时通常会赋予自由权的那种权重恰当地反映出来”这个更为根本的问题。但是颇有意思的是，森进一步所做出的阐述与其说是对罗尔斯的自由权理论的批评，还不如说是一种澄清。无论如何，对于森所竭力指出的“对自由权的捍卫必然最终依赖于对自由权的普遍的政治上接受”，罗尔斯不但不会抱有异议，而且应该是举双手赞成的。\n《正义的理念》题为“罗尔斯及其超越”的第三章是以对罗尔斯的赞美和对他们之间智识友谊的回忆开篇的，他甚至引用华兹华斯的诗句形容《正义论》带给他的那种最初的激动和冲击：“能活在那黎明的时光是何等美妙，但那时若是年轻则更胜天堂”。但是，相较于《以自由看待发展》，森在此书中无疑对罗尔斯提高了“调门”，这当然是因为森需要拿罗尔斯的基本物品理论为他自己的能力路径“祭刀”。从森的理论视域看，继经典自由主义的机会平等和自由平等主义的资源平等而起的所谓能力路径其实是对于森自己所提出的“什么的平等”之问的拓展和落实，已经成为当代平等主义正义理论中的重要路向，当然同时也招致了广泛的批评。\n森的能力路径所针对的是罗尔斯的基本物品理论，他注意到，罗尔斯的正义论重视对基本物品的剥夺所造成的贫穷，“这一视角已经有力地影响了关于扶贫问题的公共政策分析”；而且，罗尔斯对基本物品的关注“间接地承认了自由在赋予人们按照自己的意愿生活的真实——而不只是形式上的——机会上的重要性”，但是问题在于，我们不能在基本物品的拥有与真正享有实质自由之间画上等号，这正是森的能力路径所要着重论证的方向。\n如果说森是通过把能力与资源区分开来，从而试图填平他在罗尔斯的理论中所发现的拥有基本物品与享有实质自由之间的鸿沟，那么他对于罗尔斯理论中所存在“鸿沟”的发掘则聚焦于前者的正义原则并没有把“特殊需求”——这种“需求”部分地关乎不同的人所拥有的把资源转化为能力的机会差异——放置在“基本结构”的“立宪阶段”，而是放置在“立法阶段”。森在相当程度上把罗尔斯的正义论在应对“特殊需求”问题上的“失焦”归结于他所谓“正义式的”（niti-centred）与“正理式的”（nyaya-based）方法之间的差异，森把以霍布斯、卢梭、康德以及我们时代的罗尔斯和诺齐克为代表的正义理论称作先验主义正义理论，而把可以上溯到孔多塞的、在当代以阿罗和森本人为代表的社会选择理论的核心分析内容提炼为一种比较性方法和框架，与前者并不是一种组合式的理论相对，后一种方法“主张以社会后果及其现实结果来评价社会制度与公共行为”。\n回归政治哲学\n义务与德性\n通过在比较性框架和方法与先验主义方法之间的对比，森似乎在某种程度上把他的正义理论与罗尔斯的正义论对立了起来，并把争议的焦点引向了后果论与义务论在实践推理模式上的对立。但是事实上，森自己对于能力路径在何种程度上构成了对罗尔斯正义理论的本质偏离还是有某种保留的，他曾经声明，“如果我对罗尔斯采用基本物品这一概念动机的解读是对的（即间接地关注人类自由），那么我认为从基本物品转向能力路径就仅仅是对其实践推理策略的调整”。在一种类比的意义上，能力路径与基本物品理论所体现的资源平等的关系有点类似于金里卡的文化成员身份与罗尔斯的基本物品之间的关系，于是，就正如基本物品向文化成员身份的拓展遭到了像巴利（Brian Barry）这样注重公正的政治哲学家的猛烈批评，能力路径同样遭到了自由平等主义理论家们的尖锐批判。\n在这里重要的是要注意到，森的能力路径其实并没有这种路径在当代的一个主要推手努斯鲍姆走得那么远，森之所以没有像努斯鲍姆所要求的那样“引入对于人类功能的一种客观的规范性论述，并且描述一个客观的评价程序，据此，功能可以根据它们对于良善的人类生活的贡献而得到客观的评估”，就是因为，如森自己所承认的那样，能力路径使用功能与能力的方式，与亚里士多德在自己的分析中使用它们的方式具有实质性的差异。在森看来，亚里士多德关于“只有一组功能在事实上构成了人类的良善生活”的观点与能力路径“并不是不相容，但是无论如何并不为它所要求”。森之所以要将能力路径的一般情形与只采取这种亚里士多德理论的特定情形区分开来，也与努斯鲍姆那种通过引入后一种理论消除能力路径的不完备性的方式区分开来，用他自己的话来说，“我难以接受这是唯一路线的原因，部分地是因为这样的关注，即人类本性的这种观点（对于人类的良善生活来说只有唯一的一组功能）可能被神经过敏地规定得过于具体了”。\n森在能力路径之拓展上与古代德性论保持警戒之距离，这里似乎透出与义务论实践推理模式的某种亲和性，但这丝毫不意味着森倾向于放松他对于后果论实践推理模式的孜孜探究。在《后果评价与实践理性》一文开篇，森虽然明确指出他并不关心“后果论”这个术语是怎样使用的，因为“‘后果论’这个术语是由后果评价的敌人而不是它的倡导者发明的，而且主要是供反驳之用的”，但是森实际上是把后果评价作为后果论的一种或者至少是其中的要件，这主要表现在他是自觉地把后果评价放在与功利主义和义务论的对峙以及对它们的超越中来展开他的实践理性模型的。\n《后果评价与实践理性》，[印度]阿马蒂亚·森 著，编译：应奇，东方出版社，2006年4月。\n森把后果评价界定为“能够全面地把包括为一个人的行动的性质承担责任（以及主要体现在义务论文献中的相关考虑）在内的千差万别的关切结合在一起，而又不忽视其他类型的后果（诸如功利主义这样的后果推理的某些更狭隘的版本倾向于把注意力集中在这种类型的后果上）”。具体来说，功利主义的伦理学无视除效用之外的所有后果，这是因为如前面指出过的，功利主义的纲领把后果论与福利主义结合在一起，“坚持认为事态必须唯一地根据与个别的状态相关的效用信息（例如快乐或欲望的满足）来判断，而不管后果事态的其他特征，例如特定行为的施行，或对他人的自由权的侵犯”，而一旦摆脱了福利主义这种额外的束缚，就能让后果推理释放出潜在的力量与广泛的意义；另一方面，相较于独立于后果的义务论或禁止交易的义务论，由于广义的后果评价能够调和有权引起我们关注的多种不同的道德关切，所以其范围和力量是更胜一筹的。一言以蔽之，相对于功利主义，森所强调的是“评价能够被合理地情境化在做出评价和选择的人的生活中”，这可以简称为“把判断情境化”；相对于义务论，森所强调的是“在一种普遍的和统一的框架中把好（goodness）与对（rightness）的观念联系在一起”，这可以简称为“在情境中做判断”。\n值得注意的是，在谈及“认可许多不同的关切”的所谓“宽容的义务论”时，森借鉴了威廉姆斯对于义务论的分析，并引证了内格尔、帕菲特和斯坎伦的工作，却只字未提无疑同样属于这一阵营的罗尔斯。如果说这是在表达对于后者的一种沉默的敬意，那么在关于封闭的和开放的公正的讨论中，森就又恢复了他在能力路径中所呈现的对于罗尔斯的批判锋芒。\n重回斯密\n找到实践公正的起点\n在我近二十年前编译的、得到森教授本人亲自授权的《后果评价与实践理性》这部文集中，我所翻译的《开放的和封闭的公正》一文处于压卷的位置。在此宏文中，森把罗尔斯所代表的“封闭的公正”与斯密所代表的“开放的公正”的立场进行了深入的对比，犀利地驳斥了罗尔斯对于斯密的解释，并由此深刻地阐发了斯密所谓“公正的旁观者”在当今时代依然具有的重要意义。\n封闭的公正与开放的公正的根本差别在于公正评价的范围是否限制在一个固定的团体或所谓焦点团体（focal group）上，在此基础上，森从“程序的偏狭”“包容性的不连贯”和“排斥性的疏忽”三个方面刻画封闭的公正的局限和困难。所谓“程序的偏狭”是指“封闭的公正是用来消除对于焦点团体中的个人的既得利益或个人目标之偏爱的局限性的，但不是用来处理对于团体本身共享的偏见或成见之偏爱的局限性的”；所谓“包容性的不连贯”是指“在决策是由任何能够影响团体本身的大小或成分的焦点团体做出时，‘封闭’团体的做法有可能引起前后矛盾”；所谓“排斥性的疏忽”是指“封闭的公正倾向于排除不属于焦点团体的人们的发言权，从而使后者的生活受到焦点团体的决策的影响”。\n与封闭的公正相对，斯密式的“公正的旁观者”的设计要求在判断一个人自己的行为时“像我们推测一个公正的旁观者可能做的那样来考察它”，或者“像我们推测任何其他公平和公正的旁观者可能做的那样考察我们自己的行为”。在森看来，由对“公正的旁观者”的诉诸所激发和滋养的开放的公正“是比一种与封闭的公正相伴随的把国家放在优先地位的正义理论更为普遍的”。出于一种思想的、思想家的和思想史的公正，森注意到罗尔斯其实已经在《正义论》中评论了“公正的旁观者”的一般解释，后者“把公正的旁观者的观念解释为‘理想的观察者’方法的一种特例”。但是在森看来，由于罗尔斯倾向于把“公正的旁观者”解释成一个伪装的古典功利主义者，从而不但在把斯密当作与休谟一样的古典功利主义者的早期倡导者上犯了历史判断的错误，而且在对“公正的旁观者”与契约方法的关系上犯了理论判断的错误。\n《超越功利主义》，[印度]阿玛蒂亚·森/（英）伯纳德·威廉斯 编，梁捷 等译，复旦大学出版社，2011年11月。\n按照森的判断，“斯密对公正的旁观者的运用与契约论推理的联系有点类似于公平的仲裁（任何人都可以做这种仲裁）模式与公平的协商（其参与者限于原始契约中的团体成员）模式之间的联系”。如同在能力路径与基本物品的关系上，也如同在广义的后果评价与宽容的义务论的关系上，森在这里同样没有在他从根本上赞同的斯密的开放的公正与他从根本上归之于罗尔斯的封闭的公正之间制造非此即彼的尖锐对立。这是因为他公正地认识到“在罗尔斯自己的推理要素与开放的公正中包含的公平仲裁的行使之间具有重要的类似之处”，而且在某一处，森曾经最为温和地把他自己的理论目标表达为是在探究斯密式的和罗尔斯式的推理的互补性。相对于前述对于罗尔斯的“沉默的敬意”，我们可以将这种表达视作森对于罗尔斯的“明示的敬意”。\n但是无论如何，即使有着对罗尔斯方案的这种最为同情的理解，从斯密式的开放的公正来衡量，森还是认为，“在缺乏使地方性的价值接受开放的审查的任何程序上的保障这一点上，罗尔斯的‘原初状态’方案的封闭的表达还是付出了沉重的代价”，这尤其表现在包容性的不连贯和焦点团体的可塑性以及排斥性的疏忽与全球正义的问题上。\n按照森在另一处的表达，公正的旁观者的推理方法为契约式的推理方法带来的增量可概述如下：\n（1）关注比较性的评价，而非仅仅确立一种先验主义解决方案；\n（2）关注社会现实，而非仅仅关注制度和规则的要求；\n（3）允许社会评价不完备，但依旧对重要的社会公正问题提供指导，包括敦促消除明显的不正义；\n（4）听取契约缔结者以外的声音，或者是为考虑其利益，或者是为避免我们自身陷入地域的狭隘性。\n在某种尺度上，《开放的和封闭的公正》是在表达双重的敬意：对罗尔斯的敬意和对斯密的敬意。对于罗尔斯，如我们所抉发的，森有着“沉默的敬意”和“明示的敬意”；对于斯密，森曾经在文中的一个脚注中不乏幽默感地指出，“既然罗尔斯能够自由地运用观念史，而且他在介绍别人的观点上特别慷慨，他如此少地提到斯密的著作，尤其是《道德情操论》，这就不符合他的一贯做法”，如果我们能够——当然是不无牵强地——将此解释为罗尔斯在对斯密表达“沉默的敬意”，那么森的这句话则无疑是在对斯密表达“明示的敬意”：\n“公正的旁观者确实有某种东西要告诫我们，这种告诫在今天甚至要比在斯密的时代更为响亮”。\n撰文/应奇\n编辑/李永博、走走\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1700721054168818.html",
  "source": "bjnews",
  "publish_date": "2023-11-23 14:30:54"
}