{
  "uuid": "1673925793168466",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1673925793168466",
    "title": "《毫无意义的工作》的论证为什么是错误的：人类学家的傲慢与偏见",
    "desc": "2022年，人类学家大卫·克雷伯《毫无意义的工作》中文版出版。该书曾引发诸多讨论。本文为书评。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/1/mapj2023117112310913853.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/1/mapj2023117112310913853.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-01-17 11:23:07",
    "publish_timestamp": 1673925787,
    "pv_num": "7746",
    "zan_num": "126",
    "click_num": "206",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-01-17",
    "update_time": "2025-04-16 17:14:35",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "7746阅读"
  },
  "group": [],
  "id": "bjnews_1673925793168466",
  "title": "《毫无意义的工作》的论证为什么是错误的：人类学家的傲慢与偏见",
  "content": "《毫无意义的工作》的论证为什么是错误的：人类学家的傲慢与偏见\n2023-01-17 11:23\n2022年，人类学家大卫·克雷伯《毫无意义的工作》中文版出版。该书曾引发诸多讨论。本文为书评。\n人类学家大卫·克雷伯的作品《毫无意义的工作》的中文版终于面世。对于大部分读者来说，克雷伯的作品充满了洞见和一种另类的“深刻”：我们总希望工作赋予短暂的人生与意义，殊不知大部分工作在被设计之初就注定可有可无，并随时可被取代。我们看似努力工作，其实无异于一场早就知道结局的自我感动。在克雷伯充满愤怒的叙述中，资本主义的本质似乎昭然若揭：在自由市场的“做大蛋糕”的许诺下，所有人对生活和未来的期待被消磨殆尽，而勤奋、工作伦理和职业的许诺之下，是所有人自我价值的被消耗。\n《毫无意义的工作》，[美]大卫·格雷伯 著，吕宇珺 译，中信出版社，2022年7月。\n然而，当我们把克雷伯的作品放在经济学的显微镜下抽丝剥茧般观察他的每一条论证与分析时就会发现，《毫无意义的工作》作为宣传作品和批判资本主义的小册子完全足够。以专业、严肃的社会科学作品作为标准的话，克雷伯的愤怒与批判止于情绪的输出，却难以用更严肃的标准衡量。也许在某种程度上，克雷伯的愤怒和批判精确地击中了资本主义和现代社会的病灶所在，但是如果这种批判只是包裹在反资本主义的话语之下，却无法用更翔实的数据和调查样本佐证，更无法以社会科学的方法与逻辑论证。那么这种批评除了激情澎湃的情绪输出之外，似乎无法承担起人们对它的期待，更无法说明现实要向着克雷伯所展望的方向前进。\n撰文｜韩明睿\n已故人类学家大卫·格雷伯的《毫无意义的工作》，与他之前出版的《债：5000年债务史》及与人合著的遗作《万物黎明》（The Dawn of Everything）一样，是本让人很难严肃看待的书。后两者充斥着难以计数的讹谬。曾在克林顿政府财政部任职的加州大学伯克利分校经济学教授布拉德福德·德龙仅仅读了《债》的其中一章就发现数十处事实问题，包括“美联储主席不受公共监督”这种令人喷饭的常识性错误。《万物黎明》关于人类早期文明史的宏大叙事以及背后堆砌的繁多史料，用现在内容行业烂大街的一个说法来讲，是要“彻底颠覆读者认知”。但即便忽略书中的事实错误，来自考古、历史等学科的多位学者也发现，该书涉及他们所研究的细分领域时，存在逻辑牵强混乱，曲解前人论述并攻击稻草人，刻意挑选并剪裁出有利于书中观点的材料而回避更多与其相悖的证据和文献，几乎未提供任何有意义的度量指标但仍就人类社会进步与否做出大胆断言等严重谬误。历史学家大卫·贝尔评价说，两位作者已经“危险地接近学术不端”。\n相较于前后这两本书，上述各种错误在《毫无意义的工作》中并不多见。这是因为本书虽长达三十多万字，可以公开验证的事实却极少，主体由道听途说的轶事和篇幅失控的思考构成。格雷伯提出，有一些毫无意义甚或极其有害的职业，从业者自己都找不出其存在的理由，只能假装这份工作是完全合理的，才能硬着头皮干下去，并因此承受着虚伪和无目标感带来的精神暴力。他称这类工作为“狗屁工作”，并试图就其存在给出解释。\n四成工作毫无意义？\n如果本书只是如此一部探讨奇异现象的理论著作，这么做问题不大，说不定还会有点趣味。但格雷伯的野心不止于此。他觉得自己是在研究弥漫在当代社会中的一种重大现象。他认为咨询顾问、公关人士、企业律师、人力资源部门员工、大学行政管理人员等多种白领工作均可划入此列，总数惊人。本书序言标题即为《40%的工作毫无意义》，并给出了这一庞大数字的来源。线上市场调查公司舆观（YouGov）2015年面向英国网民开展了一项关于工作体验的问卷调查。在参与调查的849人中，有一半人表示自己的工作对世界做出了有意义的贡献，37%的人说自己的工作没有这样的贡献，13%说不知道。之后荷兰的一项调查中“有40%的人觉得自己的工作没有什么存在的理由”。格雷伯把37%这个数字作为全书的基石。他后来又拍脑袋假定，剩下63%并非毫无意义的工作之中还会有37%服务于无意义的工作，并将其称作次级无意义工作。如此一来，总体无意义的工作就将超过一半。\n大卫·克雷伯，美国著名人类学家、社会学家，“占领华尔街”主要参与者，先后任耶鲁大学副教授、伦敦政治经济学院教授，师承人类学家马歇尔·萨林斯。出版有《债：5000年债务史》，受到《21世纪资本论》作者托马斯·皮凯蒂的高度赞誉。\n舆观的调查中另外一些问题的结果其实没那么糟糕。觉得自己的工作完全没有充实感（not at all fulfilling）的人只有10%；也只有8%的人在社交场合向别人介绍自己工作时会感觉尴尬。看来，缺少对世界有意义的贡献，也可以是一份正当合理的工作。不管怎么说，需要注意的是，舆观是依靠互联网，以速度而非准确性见长的市场调查公司，调查受访者是主动注册的线上用户，他们填写调查问卷并获得最终可以兑换为少量现金的积分。另外这项调查的时间窗口只是两个工作日。这些因素使得调查的抽样代表性很成问题。明显无法排除的一种可能性是：忙于让世界变得更美好的工作者中，有时间有心思注册舆观并加入这项调查的，达不到在人群中的实际占比；而工作无聊、闲得发慌的人们，则不成比例地积极参与。\n格雷伯对数量的轻率态度不止于此。本书第五、六章用了一百多页讨论毫无意义的工作近年来的激增现象。题为《无意义的工作为什么会激增》的第五章，第一段就宣称，“我们完全有理由相信，无意义的工作的总体数量，乃至那些被从事者认定毫无意义的工作岗位在全部岗位中的占比，最近几年都在急速上升。”读者自然期待接下来看到理由有哪些，但这些理由并未出现。格雷伯自第二段就径直开始讨论“这一切都是怎么发生的”，并在第六章中探讨“为什么社会对无意义工作的激增无动于衷”。这不免让人思索，建立在一个毫无根据的断言上，篇幅超过全书正文1/3的这两章是否本身就毫无意义，以及本书编辑是否因为工作量过于巨大，没能有始有终地认真履行审稿职责，尽管《致谢》中列出的编辑多达四位。\n电影《摩登时代》。\n其实，这本厚书似乎整个就是一团巨大的错误。荷兰两位学者2019年发表的一份研究，使用了来自全球47个国家的十万名工作者的代表性数据集，发现只有约8%的人认为自己的工作对社会无用，时间上也没有明显的变化趋势。英国三位学者2021年发表的一篇论文使用了一个囊括欧盟28国两万余人的调查数据集，同样发现认为自己工作无用的人的百分比仅为个位数，并且这一比例在数据集涵盖的三个时间点上逐渐减少，从2005年的7.8%降为2010年的5.5%，并进一步在2015年降至4.8%；从行业来看，法律、商务和行政人员自认工作无用的比例低于平均值，清洁、环卫、建筑、制造、运输和农业蓝领工人的比例倒是在平均水平之上，有的达到了15%。格雷伯论证说，“工作从事者本身的主观判断几乎就是我们可以获得的对此的最好评估了”。如此看来，蓝领工作的无价值浓度要明显高于白领职业，与本书的判断刚好相反。\n为了“研究”毫无意义的工作，格雷伯通过推特和专用邮箱公开征集到三百多份自称无意义工作者的自述，加上他自己对一些无人反馈的行业（如游说业）的直觉，认定很多职业为毫无价值的工作。但从前面经过同行评议的论文中可以看到，无意义的工作在各行各业中都只占很小一部分，没有哪种职业本身就该被贴上无价值工作的标签。\n电影《实习生》。\n我们甚至可以说，即便某一行业里大部分人的工作成果都没什么用，这个行当也未必就是不该存在。科幻作家西奥多·史特金在20世纪50年代回应“90%的科幻小说都是垃圾”的批评时说，这话没错，但任何事物中的90%都是垃圾。这一说法后来被称为史特金定律，哲学家丹尼尔·丹尼特将其列为七种批判性思维工具之一，重新介绍给当代读者。他说：“无论你谈论的是物理学、化学、进化心理学、社会学、医学——随便你说的是啥——摇滚乐、西部乡村音乐，90%的东西都是垃圾。”考虑到很多学术领域中大部分论文几乎或完全无人引用，大部分文艺作品无人问津等事实，这个表述应该说是话糙理不糙。但显然不能因为此，就说这些学科和文艺体裁本身毫无价值，最好消亡。格雷伯收集到的几百份或可笑或可恶的个案更是说明不了太多问题。就算这些缺少旁证，几乎全部匿名，本质上属于“网上有人这么告诉我”的轶事无半分虚假或添油加醋，也没有理由假定它们具有什么代表性。就像我们不能因为格雷伯这几本书，就认定人类学整个学科都已不可救药地崩坏。\n如何解释工作的无意义？\n无意义的工作不是系统性问题，令人欣慰。但可能还是有好奇的人想知道，为什么有少数人干上了毫无价值工作。格雷伯的那“一种理论”是“管理封建主义”。这一说法和书中不知何故未见引用的帕金森定律颇为相似，大意都是，在科层制内，中高层管理人员乐于增加下属以扩充、彰显权力。更多下属会产生更多工作，可能是由于需要在更多人之间协调事务，也可能只是由于多出来的人力、工时需要填充。\n忽略重复发明轮子之嫌，这一假说确实不无可能。具有经济学思维的读者会本能地想到一个回应：放任帕金森定律发作而不加以约束的企业，人力成本会迅速膨胀，被市场淘汰。格雷伯草草否定了这条反驳，称如今已经没有真正的市场竞争，企业赚钱主要靠政治分肥。\n电影《东京奏鸣曲》中失业的男主角。\n从前文提到的两篇学报论文来看，至少在白领行业，“帕金森定律受到市场纪律约束”的假说要比“帕金森定律使科层体系无休止膨胀”的理论更贴合真实世界的数据。当然，竞争是个过程。在任一个时点上，都会有低效企业在苟延残喘，或还没有意识到自身已浮肿不堪。经济学中有“摩擦性失业”的概念。无论运作多么良好的劳动力市场，都做不到失业率为零。失业者离开上一份工作后第二天就到新单位上班，在繁荣的经济中都不可能是常态。同理，市场经济下如果存在几个百分点的“摩擦性工作”，也完全可能。\n帕金森定律或许不是“摩擦性工作”的唯一成因。另一种显而易见的可能是，看似无意义的工作所属的组织确实管理水平不高。组织管理很难，真的，真的很难。人管理自我已然不是一件易事。一般来说，普通人保持健康只需按照权威的膳食指南均衡饮食，并保证足够运动即可，现代社会中多数人都具备相应的条件。但生活经验告诉我们，不是每个人都能做到这些，连“不要久坐”之类的简单告诫也是如此。作为组织中的管理者，要有效管理下属，比个人自我管理的难度还要高出几个数量级。目标设定、事务分配、信息沟通、 争端处理、绩效考核、薪资调整、人员奖惩、岗位调动，都是管理上的难题。并且，不同组织需要不同的管理方式。大学和律师事务所不一样，制造业企业和航空公司不一样，几万人规模的软件巨头和只有十几人的初创团队也不一样。各种版本的膳食指南大同小异，但并没有一本普适、开箱即用的管理手册，让各类组织的管理者们对照一份有二十个要点的清单一一打钩做到便能万事大吉。\n电影《社交网络》。\n对于各种难题，管理者要么制定规则，要么自由裁量，要么将这两种方法混合。在复杂的大型组织中，要让一整套规则在任何情况下都不出现荒谬的边缘案例，是不可能完成的任务。读者也许在更日常的情境中就已听过这样的抱怨：“我只是鼠标坏了要换一个，几十块钱的东西而已，为什么还要走个那么正式的流程，经过五六个人，让我们部门和你们IT部门的老总都签字同意？”当然，牢骚归牢骚，正常人都明白，假如不走流程就能从IT管理员那里随便拿个新鼠标，公司的IT设备管理会出比这大得多的问题。\n本书第二章提到的一个案例很有意思。来信者说，她手下有位员工目前工作能力很差，但之前有长达25年的优秀绩效评估记录，与公司签订了长期劳动合同，所以很难开除，由于种种原因也没法把他明升暗降，调到闲职岗位上。于是，只能重新招聘一位新人，承担那位老员工的大部分实际工作。但由于原岗位仍由老员工占据，招聘时就得编造出职责描述与其不同并且实际上不需要的一个新岗位，换句话说，就是无意义的岗位。问题是，没有劳动者愿意在积累了25年的出色履历之后，仅仅因为现在的上司不满意其工作表现，就遭遇中年失业的命运。这家公司现有的人事管理规定显然照顾到了这一点，无论是因为重视员工忠诚度还是为了避免法律麻烦。这当然不完美，但修订规则使得没有设立无价值岗位的必要，同时避免任何新的不利影响（例如35岁现象），并没有那么容易。\n电影《恶老板》。\n对于一件完全合乎情理的特例，如果管理者开了例外，下个月可能就会有几件稍稍不那么合理的案例找上门，当事人的说辞当然是“上回张三的事情不是已经破例了嘛，这次我的问题毕竟也没有严重到哪里去，规矩是死的，人是活的……”规则的滑坡式松懈往往就是这么出现的。\n对此一种常见的解决方案是给规则打补丁。如果选择这条路，管理者就踏上了另一种滑坡。一套原本简单的规则，打上十年补丁，也会演变为繁文缛节，并需要配套的编写、培训、执行和监察人员。这已经是社会学家们一百多年来的老生常谈。除了影响效率，消耗人力，其中还隐藏着一种危险：某个应对少见情况的补丁，多年后因为人员更替不再有人记得其作用，却对后来者行事构成了障碍。这时可能会有人主张快刀斩乱麻，废除这些看上去没什么意义的规定。清理陈旧规定有时是正确的选择，有时不是。英国作家、哲学家切斯特顿（G. K. Chesterton）就此提出过一个后人称之为“切斯特顿栅栏”（Chesterton’s Fence）的原则。他在一本著作中请读者想象一条路上竖立着栅栏。有的人看到栅栏妨碍通行，就急于拆除。而更有头脑的人虽然也想改善现状，但会劝诫前者，先搞明白栅栏在此的用处再说。当然，从理论上来说，当初设立栅栏的理由可能是愚蠢的，或是明智的，但只适用于早先那个时代，不过也说不定是用于防范时至今日仍会出现的负面情形。关键是，不做调查研究，就无法知道是哪一种情况，也就可能取消有用的规定而造成糟糕的意外后果。\n书中提到的另一种无意义工作来源，是应政府监管要求而生的合规（regulatory compliance）岗位。相关的注释里提供了一个不出意料地没有代表性但刺激眼球的数字：2014年一则新闻报道说，花旗集团拟在当年内将从事合规工作的岗位增至三万人，约占员工总数的13%。而根据2022年11月美国国家经济研究局（NBER）的一篇工作论文的估计，全美企业每年的合规工时约为30亿小时，假如按全职员工的工作时间折算，相当于一百多万人，差不多是全国就业人口的1%。这其中有多少做的是纯属形式主义的文牍工作，真的不好说。但除了极端的自由放任主义者，应该没有人会觉得，把这1%的岗位不分青红皂白统统解散，会是个好主意。\n可以给本书补充的又一种猜想是，很多无意义的工作是公司释放美德信号（virtue signaling）所需。经济学家弗里德曼主张公司的社会责任就是在遵守规则的前提下追求利润的观点，被越来越多的人否定。ESG（环境、社会与治理）投资则热得发烫。几乎没有哪个大企业不就ESG发表声明，表态过关。上市公司或出于上市地监管要求，或出于自愿，纷纷在年报中增加ESG内容，有的还单独发布ESG年度报告。但就如产业组织经济学乃至常识所表明的那样，多目标比单一目标要难办得多，实践起来容易顾此失彼。2019年，181家美国大公司的首席执行官在商业圆桌会议（Business Roundtable）上签署《公司宗旨宣言书》，承诺为包括客户、员工、供应商和所在社区在内的所有利益相关者提供价值。后来就有批评称，联署的公司中有的并未真正兑现承诺。放出豪言后发现自己被人批评口惠而实不至，或者公司运作一切照旧但又到了该展示ESG成绩的时候，该怎么办？当然是让几个无价值的工作者攒一份充斥着没什么实际意义的文字和数据以及主色调为绿色的图片的垃圾报告了。\n短片《inside》。\n近年来社交网络上每隔一阵就会掀起对某个社会问题“唤醒意识”的热点话题。甚至有好事者会盯着看哪家品牌没有就此发声。很多大公司受此裹挟，不得不用自家的社交账号跟进发言。美国喜剧演员博·伯翰（Bo Burnham）2021年的特辑《隔离在家》（Inside）中的一段短剧对这种现象有辛辣的讽刺。他扮演一位品牌顾问，教大公司如何在这样的浪潮中站稳脚跟，维护品牌形象：“我问与我合作的品牌的一个问题是：你要不要站在历史的正确一边？问题不是你卖什么东西，或提供什么服务，而是你代表（stand for）什么！告诉你们的客户，摩根大通反对种族主义；问题不再是‘你想买小麦薄饼（食品品牌 Wheat Thins）吗’，现在的问题是，‘你愿意支持小麦薄饼，与莱姆病作斗争吗？’”这些被迫为之的表态，加上一些商业论坛上与此有关的清谈，自然也是如假包换的垃圾。\n给定社会对美德信号愈发旺盛的需求，这类话语和背后的无意义的工作今后恐怕只会更多。话说回来，也正是因为格雷伯当初一篇题为《谈谈“毫无意义的工作”现象》的文章在社交网络上被多次转发，他才收集到了那些个案例，并由此成书。如今本书被引进国内，又在书评社区和播客界引发了一波认真而热烈的讨论，仿佛书中内容都是千真万确的事实。我们只能希望，“工作的意义”不要成为新的美德信号，给这个世界贡献更多的负担。\n撰文/韩明睿\n编辑/朱天元\n校对/贾宁",
  "url": "https://m.bjnews.com.cn/detail/1673925793168466.html",
  "source": "bjnews",
  "publish_date": "2023-01-17 11:23:07"
}