{
  "uuid": "1740904735168110",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1740904735168110",
    "title": "当人工智能开始拿起笔写作",
    "desc": "人工智能的运行模式也在提醒着我们，未来能够区别人类工作和人工智能工作的本质到底在哪里？",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/3/mapj2025321638542410680.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/3/mapj2025321638542410680.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/3/mapj2025321638542410680.png",
    "publish_time": "2025-03-02 16:38:54",
    "publish_timestamp": 1740904734,
    "pv_num": "27140",
    "zan_num": "488",
    "click_num": "359",
    "comment_num": "1",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2025-03-02",
    "update_time": "2025-04-19 09:35:24",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.7万阅读"
  },
  "group": [],
  "id": "bjnews_1740904735168110",
  "title": "当人工智能开始拿起笔写作",
  "content": "当人工智能开始拿起笔写作\n2025-03-02 16:38\n人工智能的运行模式也在提醒着我们，未来能够区别人类工作和人工智能工作的本质到底在哪里？\n曾经，当AlphaGo成为围棋里最不可击败的棋手时，人们还相对乐观地认为它只能在运算领域击败人类，人工智能的发展距离思想文化还有很遥远的距离——现实证明，这个所谓的遥远距离只有十年。近两年，人工智能已经正式进入了人文艺术的工作领域，从最初的视觉制作，再到近期的文本写作，人工智能已经开始模仿人类的文本写作与逻辑方式，开始向创作领域发起挑战。当人工智能开始拿起笔写作的时候，这对我们来说或许是个预警——尽管它现在还无法创作出真正的作品，但谁也不知道再过十年的它能够进化到什么程度；当AI开始创作的时候，我们又该如何看待人类创作的意义；它会成为辅助我们的工具，还是会成为一种思维方式的统治者？\n人工智能不仅是浪潮，也是一种趋势。在现在或未来我们每个人或许都会接受人工智能的冲击。在人工智能已经能够涉足的越来越多的领域中，它的运行模式也在提醒着我们，未来能够区别人类工作和人工智能工作的本质到底在哪里？它真的会帮助我们人类，还是会逐渐开始以一种思维模式规训我们？\n本文内容出自新京报·书评周刊2月28日专题《人工智能的写作预警》B02-03版。\nB01「主题」人工智能的写作预警\nB02-03「主题」在AI的冲击中抓住人类生活的本质\nB04-B05「主题」对AI的回答之　也许它可以帮助我们许多？\nB06-B07「主题」对AI的回答之　也许我们要时刻保持警惕？\nB08「主题」曾经风靡的技术发明\n撰文｜宫子\n如果真能替代某些工作\n也是挺好的\n近两年，人工智能的发展完全出乎了人们的预料。最早在手机上接触类似人工智能的软件还是一些大学时期在手机上流行的小程序，它们会对聊天框里的文字给出一些看起来有些机械式的回复，有时聊天机器人给出的回复还前言不搭后语，看着完全是图一乐。但今天的人工智能已经可以对大多数问题给出严肃的回复。当我试着在手机上向它提问几个偏专业的文学问题时，它可以援引各种角度和研究资料给出“深度思考”的回复。甚至，现在的人工智能还可以尝试写作，我输入指令，让它分别模仿鲁迅、波拉尼奥、安吉拉·卡特、德里罗、麦卡锡等风格鲜明的作家的口吻去写一段话，虽然逻辑不通，语感也无，但大致风格的确被人工智能模仿了出来——另外不得不提的一个特点是，AI好像非常擅长写结尾最后一句话。以至于在其他社交平台上我可以看到有人在对比分享一些AI写出来的句子，并且表示难以相信那些话是AI写出来的，看起来又有诗意又有哲理。\n我的尝试是在春节期间，让DeepSeek模仿罗贝托·波拉尼奥的口吻写一段春节祝福，它写出的最后一段是“远处第一班地铁碾过轨道，震落了电线杆上褪色的财神贴画……愿所有归途都通向未完成的站台”。而用AI写的歌词，可以说比市面上百分之八十的口水歌歌词要好得多；在平面绘画上，人工智能也可以迅速创作出不同风格的画作。同时，在世界上也有不少作家开始尝试运用AI进行写作，例如萨尔曼·拉迪什等等。这很容易让人想到，在人工智能的冲击下，人文艺术是不是要进入到下一个阶段了。有人会联想，人文学者、小说家（诗人貌似暂时安全一些）、画家与设计师们是不是将要面临失业的危机。\n《技术与时间》，（法）贝尔纳·斯蒂格勒 著，裴程译，译林出版社2023年11月版。\n首先，我得感谢目前看到的大多数网络回应都站在我这类“即将失业”的人群立场替我们辩护。比如人工智能永远掌握不到文学的本质，无法洞察人类深处的灵魂，比如AI写出的作品在人物逻辑和语句逻辑上都存在着问题，再比如所有AI制图都存在着专业视角下的构图问题，或者它们能复刻细腻的笔触、却永远画不好人类的手。除了这些之外，还有大量的引用资料造假等等问题，这些都是目前人工智能应用的巨大缺陷。在未来，这些缺陷或许会得到一定程度的弥补，但即便是目前在文本生成方面漏洞百出的AI，好像依旧可以替代不少日常工作的部分——这好像是唯一值得欣喜的部分。毕竟，它目前能够替代的工作恰好是我们大多数人不愿意去完成的。\n当我尝试了几次用AI去生成文本的时候，我的第一反应是，这个玩意儿可太适合拿来写工作总结了——或者具体的项目报告、学习心得、工作履历简介、奖项申请书等等——总之都是那些非常模板化的东西。在过去的工作里，这些文本可以被统称为“垃圾文字”，我们谁都知道不会有人认真阅读，也知道这些东西追求的就是乍一看的纸面效果，但是所有人都被要求以郑重其事、严肃专业的口吻去写这些东西，用那些机械化的文字把“我”刻画出来。\n我们被要求必须使用书面词语而不能是口语化文字，否则你就会被认为是个对待工作不够重视或者缺乏专业性的人。我们厌恶它，却又要耗费精力在电脑屏幕前认认真真地填写那些充斥在每个流程里的材料，我们明知这些文本和具体的工作过程关系不大，却又要接受在很多人眼中这些东西就是最终成果的现状。甚至我们被迫要给自己明明毫无乐趣的枯燥工作增光添彩，要在文字报告中东拉西扯出一堆看似了不得的意义——同样的一份工作，你肯定不会在工作总结里写“这只是个工作任务，好在效果最后还凑合”，而要写自己以怎样积极的态度、灵敏的思路和辛勤的汗水，让这份工作具有了何等的价值——我们都知道这是些屁话，但又是这些东西能够让你在评选体系中脱颖而出。如果能够将这些工作交给AI来做的话，我将十分兴奋自己不必再在这些事务上浪费时间，毕竟它们写得又快、又好、又专业。\n《源代码》（2011）剧照。\n同时，AI看起来在写论文方面也颇为拿手。当然，这肯定属于学术造假——可是我要强调的一点是，本科生的作业或论文和学术没有任何关系。在大学里我就非常困惑为什么很多教师为学生布置的作业都是论文，同时优秀的学长们也不断强调这件事情需要加强训练，大一新生们上交的只是大作文，需要锻炼才能写出格式严谨的论　文　。包括在临近毕业时期，我相信大多数人都经历过这样的烦躁时刻——导师们一次又一次给你回复，说你的论文需要“大改”，但“大改”的内容却完全是格式问题。总之，如果你的论文格式严谨但毫无新意，你可以毕业；但你的论文格式不通过，那么你无法通过毕业论文这个环节。“严谨”与“荒谬”就这样形成了奇妙的共生关系。总之我一直将那些反复修改格式、反复打印的过程视为浪费纸张。我肯定不支持本科生直接拿AI写作业和论文来投机取巧，但我会构想这样一个场景——如果两位本科生，一位用AI打底，另一位纯粹毫无经验地自己手写，在教授不知情的情况下，哪一份作业能在上百份作业中获得更高的分数呢。曾经的教师苦恼于学生无法掌握严谨的学术表达，阐述观点时使用的参考文献太少——对此，AI证明了他们可以成为更好的学生。\n针对AI最为擅长的这两个文本领域，我不禁思考，我们人类是否在不知不觉之中，已经被自己生成的大量词语、话语模式和逻辑表达方式束缚了太久？AI擅长使用生僻的专业术语来包裹自己，不少高校也已经对论文进行了AI词汇查重，然而，这些词语是我们而不是AI发明出来以呈现专业性的，是我们人类自己率先开启了这条竞争赛道。当AI可以替我们完成这类工作时，我们之前是不是已经完成了大量这类人工智能式的工作，甚至将自己嵌套其中？\nAI不和你开玩笑\n所以，当我们体验到AI存在的上述问题后，我们会发现AI的一个特质——它不和你开玩笑——不管是AI发展的速度，还是AI对你的问题所进行的回应，哪怕是你输入指令让AI给你讲两个笑话——在这些方面AI都不会和你闹着玩。\n《流浪地球2》（2023）剧照。\n某些时候，AI的这个特质会让人感到舒心。不少人现在已经将AI作为自己的一个树洞，向AI倾诉自己日常生活里的不愉快经历，而AI也能给出合理的回答，不会像人类那样，不会不耐烦倾听，不会在回答中让你感受不到共情，更不会给出火上浇油的回应。它在深度思考的过程里规避了任何可能让使用者不愉快的逻辑，不会有职业、地域、性别上的歧视，看起来就像是可以随时使用的心理辅导手册。但它也更像是一个加强版的星座占卜游戏，其实在不少人倾诉时已经在内心预设了理想回应的大致轮廓，AI则负责用文字进行填充，在这个过程中我们完全忽略了人与人之间产生碰撞的可能性——尽管现实里的大多数碰撞都并不令人愉快，甚至可能让人更加气愤。\n在想象力方面，我们人类（目前）仍旧占有巨大的优势。AI永远不会赤裸裸地胡说八道。我尝试着给AI输入一连串不着边际的事物，例如让它讲述一下“二战时期肯尼亚是如何攻陷英格兰并最终在北极格陵兰岛建立了亚特兰蒂斯帝国的历史”，我想让它讲述一个胡说八道的故事，但它完全编造不出来。没有任何资料可以引用，没有任何历史逻辑联系可言，面对这样的问题，AI完全无法回应。\n很明显这也不是人工智能开发者的初衷。人类创造人工智能可不是让它们胡说八道的，人类想要使用AI增加效率，而不是让它们跑出来添乱。于是，这也引起了另一件让我们值得注意的事情，即AI一直以标准答案的模式为我们提供回复——针对工作报告、论文格式、心理咨询以及其他有着正面答案或标准模板的事情，它们可以完成得不错——但在其他场景中，AI的标准答案模式完全限制了人们的思维。\n为了印证这件事情，我对人工智能软件进行了文学作品评价的指令输入。我先让AI回应一下，“为什么马尔克斯的小说写得那么差劲”，这明显与AI的数据库不符，因为马尔克斯的作品是经典名著，于是它努力从各个维度分析，表示可能是“人物关系复杂”“语言和文化隔阂”“语言密度过大”等等，然后在最后建议读者在感受到阅读挫败的时候应当“接受混乱”以及“结合背景资料去理解”等等。\n总之就是完全没有动摇马尔克斯小说的文学评论地位，而是认为读者在接受环节出现了问题。可能是马尔克斯的小说太难以从负面评价，于是我又换了个人，询问AI“为什么简·奥斯汀的小说如此平庸”——这个问题可以产生很多反面观点，但结果AI的回复依旧是一本正经，甚至连回复模式都一模一样，可能是因为“历史年代久远的隔阂”“叙事风格的隐蔽革命性”等等，最后还为问题中的“平庸”一词做了辩护，告诉我简·奥斯汀的作品恰恰是“平凡中见不朽的典范”。\n《自我技术》，（法）米歇尔·福柯著，汪民安编译，北京大学出版社2016年1月版。\n它说的一点错都没有，但也没有一点意思。\n但我们人类也没有做到这一点——想想我们已经多久没有见过有趣的、带有性格的文学评论了？好像连我们自己都已经不善于生产这种事物了。\n更为激进的设想\n以上AI的种种问题，可以归结为它的本质依旧是模型训练出来的数据代码。它没有性格，没有自主思想，这也是它短期内完全无法威胁到人类的创造性工作的原因，目前的我们完全可以将AI替代作家与艺术家的想法视为天方夜谭。在绘画方面，AI的冲击力可能还不如摄像机被发明出来的那个年代。但另一方面，人类技术永远在不知边界地进步，AI的种种缺陷都会在未来技术的发展中被弥补，未来科技完全拥有了仿照人类大脑模式训练出AI性格和自主思维的能力——到了那个时候，我们又该如何面对人类人文思想的处境呢？\n《异次元骇客》（1999）剧照。\n我们完全可以做个这样激进的假想——写出精神高度难以企及的著作的陀思妥耶夫斯基是个超智能型号的AI，发明了大量数学公式的高斯也是一种AI，各领域全才的达·芬奇也是AI，海德格尔和库布里克也是AI——我们只需要把“天才”这个概念替换成“AI”，假设我们人类的所有杰出成就、所有普通人无法完成的作品都是由AI所创作。如果是这样的话，我们该如何看待人类精神文明的处境。是不是当AI可以写出历史上最为丰富深刻的诗歌时，人类诗人就不再有存在的必要？\n这一问题的答案自然是否定的。我们99%的人这辈子都成不了摄影师，但我们依旧在享受拍照并不断分享的乐趣——即使这一乐趣已经逐渐转移到了后期修图上。文学创作和绘画同样如此，我们人类有着自我创作的冲动和需求，这件事情无法由任何他者替代，即使我们知道自己是一个蹩脚诗作者，但有时在某些环境的触动下，我们仍旧会试图写出一些诗句来表达自己的内心。\n在思维方面，人类历史上的诸多矛盾问题，其实很多哲学家与社科学家都给出过思考与回应，但我们会发现，除非这些思想真正内化到我们的生命深处，否则它们永远只是漂浮在外部的概念与文字。用逻辑概念思辨问题很容易，但用它面对生活却很困难。我们活着的最大意义不是见证那些完美的事物，而是经历对我们每个人来说属于自己的完美时刻。只要我们保留着这样的认知，即使在未来面对无比完美的AI智能，我们依旧可以保持人类的尊严与本质。“人活着的意义是什么”，这类古希腊式哲学的质朴发问将会一直引领着我们的精神思考。\n人工智能目前的发展趋势也给我们提了个醒，让我们注意到重新审视人生存在的必要性。就以文学阅读为例，长期以来我也属于那批“直面文本”读者群体中的一员，认为文学阅读完全没必要像日内瓦学派坚持的传统那样，要去了解作家的人生经历，读者只需要直接阅读作品即可。但事实上艺术家的经历和作品之外的思想很大程度上是作品的终极来源。我们不会从人工智能艺术家身上感受到它们的过去与经历，不会感受它们的性格魅力，同样也不可能产生创作者与作品之间偶尔出现的割裂感。从某种意义上来说，AI的发展以及存在的缺陷能帮助我们重新意识到“人味”的重要性，前提是我们开始去重视它。\n也许，未来AI的更新换代式的发展反而会帮助我们完成一次筛选，将那些僵化的事物剔除掉，或者开始冲击人类的精神与情感认知，帮助我们重新思考人之本质之类的质朴话题，甚至帮助人类从成功理念和结果论的束缚中解套。但同时，在这里有一个问题或许更加值得我们深思——在这个假想中，要让AI具备自主思维、性格和情感无疑需要前所未知的技术突破——但是，我们人类为什么一定要朝着这个方向努力？\n我们可以搜索到，一些前沿的科学领域已经开始尝试为机器人增加情感反馈机制和场景反馈机制等等，虽然现在看起来还只是一堆钢铁在对环境做出反应，目前我们还可以断言人类不会和人工智能之间产生真正的情愫（暂时忽略掉纸片人文化这类小众群体），人类不会和AI之间产生友情与爱情。但试想一下，或许再过五个、六个世纪，当人类科技发展到足以将人工智能的情感机制、模拟人类大脑的思维模式、精致的仿生学外形制作等等领域彻底融汇在一起，真的创造出了可以混在人类群体中的那样一种仿生人式的人工智能，同时由于人类的数据培训，它可以在各方面都表现优异甚至堪称完美。那时，我们又该如何区别人类和人工智能的界限，我们又该如何寻求人类存在的本质意义？我们是否只能借助于生命和死亡的原始概念来进行思考，但在那时或许连死亡的意义都会被重新刷新？\n《流浪地球2》（2023）剧照。\n我们没有办法再继续假想更多了，毕竟我们并不生活在这种假想的现实中，但毫无疑问，如果科技真的发展到了那个地步，人类的哲学认知和伦理学认知都会被彻底颠覆，我们会混淆，人类的诸如善恶、正义之类的探讨将变得更加泾渭分明——当一个人工智能出现性格缺陷或者在你情绪失落时回复风凉话的话，开发商必然会发布补丁更新这一漏洞。地球上将会第一次批量出现“完美”的人类。当我们不断指责人类在现实中的贪婪时，是否有想过，人类的理性也具有不知足的贪婪属性呢——我们的科技未来为什么一定要朝着模拟与复制人类思维的方向发展，只是为了证明人类的智慧足以做到这一点吗？\n理性，\n真是人类的终极答案吗？\n现在，在不少平台的评论区里，已经出现了AI评论，用户们一眼就能看出哪些回复是机器人的回复，我看到那些评论后忍不住苦笑——这不正是几年前人们所说的“理性、中立、客观”的评论吗。这确实是一件颇具讽刺的事情。\n人工智能开始尝试文本写作这件事情，是以非常现象化的形式让我们看到了一种思维方式，它所暴露的缺陷也正是值得我们在此现象中思考的问题。AI是以人类有迹可循且可以被定义为合规的思考模式中，总结出了这样一套文本范式，同样这种模式也是最适合AI代码运行的表述方式。当我们指出AI的模板化文本和僵化问题的时候，也应当回顾一下我们人类在进步历程中所产生的僵化问题——就以我们人类最具偶然性的体育运动为例，如今网球比赛中，发球上网型打法几乎已经绝迹，大多数运动员都采取抽底线的打法；体育统计学和进步的战术理念告诉我们，篮球运动中效率最高的是三分球和突破，于是现代篮球中已经看不到过去千奇百怪的打法；足球运动同样如此。举出现代体育的这些例子是因为，没有什么能比它们更直观地阐释这其中的相关性了——如果你追求的是最后的肯定，你就必须接受这种多番技术统计和思维实验的结果。曾经是人类的特性在主导规则，现在则是可以导向成功的规则体系在指导着人的特性发展。\n《超能查派》（2015）剧照。\n回到AI文本话语的问题上来的话，那么难道我们人类不能够发出感性的声音吗，难道我们不能根据自己的直观体验写出文字吗？当然可以，但在过去的时间里证明，这类声音的可信度远远不如“有理有据”的话语。我不认为丽贝卡·韦斯特和保罗·索鲁的游记能在今天受到多少欢迎，他们总是在游记里增添大量主观的感受，毫不遮掩地表示自己对某个地区社会的喜恶，更多读者现在要求的是一种“客观详实”的记录。非虚构写作中的个体情感也被视为不必要或别有用心（虽然我承认这和“新新闻主义”的滥用有极大关联，还是那句话，人性是有缺陷的），现代读者们也倾向于认定非虚构应当保持绝对中立的记录态度。AI机器人负责的新闻写作现在已经出现了，它们没有任何主观导向的问题。接下来AI有可能会取代人工解说——目前已经有太多解说员因为偶尔的口误和流露出的偏袒性而被指责——而AI解说可以保持绝对的中立。\n诚然，我们完全无法干涉技术的进步，也不必杞人忧天地再去设想几个世纪过后的人类社会可能遭遇的问题，但是人工智能的发展的确折射出了许多值得我们反思人类本质的问题。AI聊天完全无法解决人类本质上最为复杂、也最难解决的感性问题，它只是用逻辑的思维方式取而代之，将错综复杂的内心问题转化成几个概念的指向，帮助你摆脱感性上的困扰而不是去思考它。AI的文本写作也完全无法复刻人类的嬉笑怒骂这些最基本的情感体验，它的文本生成方式指向的是某几种人类写作的标准模板。\nAI技术目前发展的主要问题在于，我们无法将它和世俗意义上的成功概念剥离（因为人工智能给出的问题解答方式很多时候的确更加实用），另外，我们无法让它真正成为辅助人类的工具。当M idjourney问世的时候，很多人断言海报设计师将会失业。其实理想的状况是M id⁃journey应当帮助设计师从一些喋喋不休的甲方那里挣脱，面对那些非要对鸡毛蒜皮的地方进行修改、有着无休无止的不符合审美的设计需求的甲方，他们完全可以用M idjourney自己生成那些有着各种指令需求的海报，而当他们真正需要一位发挥创意的设计师时则选择放权。但现实的困境是人工智能的出现反而让人觉得设计应该更加容易、更加迅速，它的应用没有被摆放在解放人类自由上，而被放置到了增加人类效率上。人工智能的文本写作也是如此，目前在它能够运用的领域，它并不能够解放工作，而是会将你一天的工作文案从两份增加到二十份。它很像是古怪的炒菜机器人——我们不太需要机器人替代我们烹饪，我们更需要它来帮助我们切菜和洗碗。\n《荒野机器人》（2024）剧照。\n理想的愿景或许是，我们人类可以在人工智能的刺激下去重新审视那些独属于人性的部分，意识到理性与感性的冲突存在的必要性，而不是仅仅用前者构建世界。我并不认为寻求创造上的破格与新形式、或者在资料精确性与逻辑运用方面进一步强化会是对抗人工智能的有效方法，不要低估人工智能的数据库更新速度和学习能力。我认为质朴的方式永远是最简单有效的，保持宽容，回归对生命力的体验，表达情感里的喜怒哀乐，说自己想说的话。生活应当是我们所有人文思考与艺术创作的起点与终点。人工智能可以没有生活，但我们人类不行。也许吧，也许在未来我们的科技真的能开发出完美的拟人形态的人工智能，也许会出现一个、两个象征着智慧尖端的型号，但是人工智能永远无法复制出人类千千万万个、各自不同的内心世界。\n作者/宫子\n编辑/张进 何安安\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1740904735168110.html",
  "source": "bjnews",
  "publish_date": "2025-03-02 16:38:54"
}