{
  "uuid": "1655092082168906",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1655092082168906",
    "title": "欧元的“奥德赛”",
    "desc": "经济学家阿绍卡·莫迪的《欧洲悲剧》梳理了从欧盟成型到单一货币欧元诞生，再到债务危机席卷欧洲的全部过程。本期专题，我们邀请独立学者黄非，以《欧洲悲剧》为线索，撰写文章。在今天，欧元作为昔日“欧洲价值”的产物，也变成了问题的本身。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/6/mapj2022613115031526294.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/6/mapj2022613115031526294.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-06-13 11:50:28",
    "publish_timestamp": 1655092228,
    "pv_num": "9044",
    "zan_num": "210",
    "click_num": "313",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-06-13",
    "update_time": "2025-04-18 07:38:09",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "9044阅读"
  },
  "group": [],
  "id": "bjnews_1655092082168906",
  "title": "欧元的“奥德赛”",
  "content": "欧元的“奥德赛”\n2022-06-13 11:50\n经济学家阿绍卡·莫迪的《欧洲悲剧》梳理了从欧盟成型到单一货币欧元诞生，再到债务危机席卷欧洲的全部过程。本期专题，我们邀请独立学者黄非，以《欧洲悲剧》为线索，撰写文章。在今天，欧元作为昔日“欧洲价值”的产物，也变成了问题的本身。\n今年是《马斯特里赫特条约》签订三十周年，欧洲一体化的理想最终成为一种政治实体。在二十世纪的灾难性悲剧之后，欧洲开始清理自己的政治遗产并重新思考主权与民族的概念。在经过战后重建、去殖民化以及法德和解等一系列历史时刻之后。欧盟以自身的决断试图不再重复大国政治的悲剧，以一种新的道德理想再次介入到世界体系之中。\n欧盟代表着告别20世纪种族灾难和社会达尔文主义，以多边主义与普世理想重新构建自己的政治版图。欧洲价值所蕴含的和平主义与市场经济模式在冷战西方阵营的胜利后，也被视作历史终结的重要价值。然而，欧洲内部的裂缝始终存在，我们发现欧盟并非一个理念中完美的“理想国”。30年前欧洲面临的问题是如何吸纳东欧的移民，德国如何在中欧的地理位置上扮演好属于自己的角色，在新自由主义的冲击下，欧洲的福利制度能否继续。当时的欧洲人乐观地认为，共识政治和市场经济足以吸纳这一切。那么今天，当欧洲的右翼领导人以一种熟悉的方式回归，新冠疫情使人们意识到主权边界、欧债危机正在蠢蠢欲动，难民问题与多元文化的争论开始使人们重新讨论共识政治和公民共同体的底线时，这种乐观情绪似乎已经烟消云散了。欧盟，作为欧洲历史上最伟大和进步的一项超主权的政治实验，它的未来与想象处于摆荡和争议之中。而要延续这场实验，意味着我们不仅需要回溯历史，去超越二十世纪残酷的历史伤痕，更考验着今天驾驶欧盟这艘巨轮的领导者是否具有改变的勇气和决断的审慎，在理念与现实博弈间继续共识政治的路线。\n本文出自《新京报·书评周刊》6月10日专题《十字路口的欧罗巴》的B02-B03版。\n欧洲一体化进程已走过七十载。二战后一群痛定思痛的精英和幸存者们认定只有联合起来，欧洲才能避免两次大战的悲剧，在新的地缘政治现实中创造未来。他们的期望和选择奠定了战后欧洲的路径和命运，塑造了当下欧盟的现实，牵引着它未来的发展。这一绵延几十年、影响众多人类福祉的巨大政治经济实验，跨越众多国家和世代，有着无数互相勾连的事件与人物。想要把握它的脉络，并非轻松之举。而欧元问题的实质，其实是法德两个欧洲的超级大国，对于欧盟领导地位和经济治理模式的角力。\n经济学家阿绍卡·莫迪曾担任国际货币基金组织（IMF）欧洲部与研究部的代理主任，也曾在世界银行、普林斯顿大学等显赫的研究机构和经济组织教学、任职。在欧洲主权债务危机期间，他深刻参与了政策研究与现实观察，并和当时身处危机的欧洲财政官员有着个人的交往与接触。莫迪的《欧洲悲剧》以“戏剧”的形式梳理了从欧盟成型到单一货币欧元诞生，再到债务危机席卷欧洲的全部过程。本期专题，我们邀请独立学者黄非，以《欧洲悲剧》为线索，撰写文章。在今天，欧元作为昔日“欧洲价值”的产物，也变成了问题的本身。\n《欧洲悲剧：欧元如何一步步将欧洲推入深渊》，[英]阿绍卡·莫迪著，一頁folio丨辽宁人民出版社、广西师范大学出版社2021年9月版。作者在这本书中以时间为线索，用“九幕剧”的形式，呈现了欧元跌宕起伏的悲剧性历程。这场经济悲剧实际上也是整个欧洲政治悲剧的缩影。\n欧洲一体化的创始神话\n《欧洲悲剧》原名“欧元悲剧”（Euro Tragedy），是很有道理的。因为本书主题涉及战后欧洲的方方面面，“欧元”更像是穿针引线的某个“主要角色”，把故事的线索串联起来。能游刃有余处理如此庞大、专业、复杂之主题的莫迪教授在欧洲主权债务危机期间，深刻参与了政策研究与现实观察，并和当时身处危机的欧洲财政官员有着个人的交往与接触。无论从专业还是经历两方面来说，他都是进行这一主题写作的绝佳人选。莫迪教授从不避讳自己的立场，《欧洲悲剧》，正如它的戏剧形式所暗示的那样，有明确的场景和情节，英雄与恶棍。当然，作者高超学术训练和丰富的政策经验使得他的观点大多言之有据、逻辑分明。不过，悲剧之所以为悲剧，往往也出自命运的定夺和人智的有限。很少有罪责可以完全归在悲剧的角色内在品质缺陷上。因此，笔者在大体认同莫迪教授分析之精准、逻辑之明晰的同时，也会尝试从不同的角度出发，更加同情地理解这出戏剧中“恶人”们的选择与思考，还原更加复杂微妙的历史情境。\n现下这出欧洲悲剧的起源是另一次悲剧的结尾。余烬中新的开端是希望的重启。被叙说了很多次的故事是这样的：一群经历了两次世界大战，身心俱疲，面临一片废墟的欧洲人，决定摒弃前嫌让惨剧不再重演。这第一幕剧叫做“黑暗中的跃进”，剧中的主角包括西德首任总理阿登纳和“欧盟之父”让·莫内。他们无论在背景、动机还是理念上都大大不同。是实用主义对必然性的认识与责任的伦理混合，让两者所代表的法德两国开启了艰难的和解之旅。这一和解精神的产物就是1950年的“煤钢共同体”。这一看似不起眼的、完全只是地区性的经济合作组织，将会在1956年的《罗马条约》后发展扩大为欧洲经济共同体，并最终演变为后来的欧共体/欧盟。\n这一美妙和成功的故事成为欧洲一体化的创始神话，在日后的日子里会成为方法的标杆与希望的来源，它所包含的精神和模式也会一遍遍尝试重复自身，仿佛这本身就是成功的保证。这一神话剧本的核心要素包括以下几点：\n首先，不断深入、扩张的欧洲一体化进程被视作某种“天命”，“不断接近的联盟”不但是某种可欲求的政治目标，同时还被赋予了某种神圣义务的色彩。\n第二，上述“天命”的祭司和执行者是一群理念高蹈的“欧洲人”精英。他们/她们会高瞻远瞩地从前面“带领”欧洲前进，从具体的、经济上的议题出发，先制造既成事实，让各自的人民体验到欧洲一体化的经济好处，再以经济为突破口推进政治上的一体化。\n第三，一体化进程中的危机和困难会成为更进一步推进联盟的助力，欧洲一体化的选择和进程被设想、甚至被设计为“没有回头路”，想要解决问题，只能更进一步推进欧洲国家之间的融合。这被莫内标志性地称作“向前摔倒”——每次危机都将是迈向“欧罗巴合众国”的催化剂。\n阿绍卡·莫迪，普林斯顿大学伍德罗·威尔逊公共与国际事务学院教授（Charles and Marie Robertson Visiting Professor）。此前，他曾担任国际货币基金组织（IMF）研究部和欧洲部的代理主任。他也在世界银行、宾夕法尼亚大学和贝尔实验室工作过。莫迪在有关发展和金融项目及政策方面，为世界多个国家的政府提供建言，同时也在多个领域发表过政策和学术论文，著有《欧洲悲剧》。此照片由阿绍卡·莫迪本人提供。\n“不可能三角”的永恒矛盾\n当然，正如任何伟大的剧本不乏转折与惊喜一样。这一激动人心的“创始剧目”也不是只有其光明面：“泛欧”精英的急躁与一厢情愿在欧洲事业和主权民主的原则之间制造了不可忽视的张力和矛盾；而这一现实又反过来制造了政治家们“欧洲团结”的言辞与对国家利益之强调的现实之间的落差。法国总统戴高乐自己提出的“欧洲军队”——欧洲防务共同体——的构想，又同样是在法国人手里没能成为现实。莫内所领导的“煤钢共同体”高级公署一度掌握了可以和主权国家相媲美的巨大权力，却在《罗马条约》签署后，被替换为更加庞大但却缺乏实际能量的（欧盟）委员会。\n成功背后的阴影一直存在，当未来新世代的领导人和理念家试图重演激动人心的一体化早期岁月的奇迹之时，他们召唤的往往是阴影本身。如同莫迪教授不断强调的，开放边境自由流动与降低关税的自由贸易对成员国主权的侵蚀并不过分。欧洲的民族国家仍然保留了经济、政治、军事上绝对自主。“更加融合”的欧洲、“不断接近”的联盟，如果要走向下一个阶段，主权国家需要做出更大的承诺与牺牲，而这无论是在当时还是在现在，都并不真的被欧洲国家的民众和统治精英接受。\n社会的异质性、统治的可问责性和治理的效率是一个“不可能三角”，无法完全兼顾。具体到欧洲的例子，不断扩张的“欧洲大家庭”、“一体化的不断深入”、“民主问责”这三点会处在永恒的矛盾之中。欧元的历史正是这一矛盾鲜明的体现。但欧洲一体化创生神话的魅力、想要在经济上和德国平起平坐的国家自豪让法国的领导人认为“单一货币”会是一举多得的良方。\n1961年蒙代尔的“最优货币区”论文被视作欧元在经济学上的基础。但是，经济上合理的“最优货币区”与其说从一开始就存在，不如说取决于市场的融合与发展速度、步骤不同的社会成分之间的不断“汇合”。美元从诞生到成熟花了超过一个世纪，经历无数磨合与发展，美元才随着美国国家的强大与完整成为了国内的“最优货币”。设想中的欧洲单一货币当然不可能从一开始就拥有“最优货币区”带来的种种好处。在统一的欧洲货币构想于1969年首次被提出的时点，战后的布林顿森林体系正在迈向崩溃，世界货币制度的主流正不可避免地滑向浮动汇率制。\n欧洲在迈向单一货币过程中的联系固定汇率体制也一次次因为承受不住现实的经济压力而崩溃：欧共体中国家之间的经济发展水平、经济周期节奏、财政健康程度大不相同。经济相对于低地国家、北欧、德国较弱的南方国家，需要不断通过本币贬值来重建自己的贸易平衡，恢复出口的竞争力。单一货币剥夺了主权国家设定自己的基本利率与汇率水平的权力，不仅仅是对主权的巨大损害，也从国家当局手中拿走了调节经济、缓冲外部冲击至关重要的工具。为了弥补这一损失，统一货币区必须伴随着相应的制度协调和财政支付。但是，这意味着货币联盟必须配合财政联盟，而欧洲人从上到下都没准备好把决定预算和征税的权力交给超国家的欧洲机构。\n纪\n录片《BBC：2012系列之欧元危机》剧照。\n“欧元系统”，\n充满矛盾与漏洞的怪胎\n《欧洲悲剧》剧目表中第一个“大恶人”，两德统一的大功臣赫尔穆特·科尔就此出场。在莫迪教授看来，单一货币的设想本来随着欧洲汇率机制（ERM）的失败和德法之间的分歧就要成为不可能了。然而，完成两德统一这一大伟业的科尔总理，不管是出于个人野心、留名青史的渴望，还是对欧洲未来错置的责任感，一举利用德国在欧洲的优势地位和个人空前膨胀的权力与威望，把这一不可能变为可能。\n然而这一个人的奋进和政治操弄无法解决本文前面所说的“基本结构矛盾”。欧元的支持者们把理想包装为现实，把期待等同于必然。他们一面幻想采纳单一货币会促进欧洲不同国家之间在经济发展上的“汇合”，一面又宣称“不完整的货币联盟”——没有中央财政和全欧统一协调机构的统一货币可以稳定存在。于是真正落实的“欧元系统”，也就是现实中的单一货币，是一个糅合了各种政治需求、用幻想代替现实，充满了矛盾和漏洞的怪胎。德国纳税人决不接受用自己的资源帮助外国解脱困境的可能性，因此《马斯特里赫特条约》规定了“不救助”条款。\n在这个前提下，《稳定与增长公约》又规定了成员国的债务上限和赤字水平。这背后的“德国思维”是这么推理的：如果成员国可以学习德国保持财政纪律和宏观审慎，他们自己就可以应对外部经济冲击，而既不需要货币贬值、利率自主也不需要外部援助。成员国面临债务违约和重组的安排更是没被仔细考虑过——在后冷战的乐观情绪中，仿佛欧洲的经济和一体化进程一样，是一个只会向前不会后退的凯旋。换言之，在单一货币区剥夺了成员国通过货币政策调节宏观经济的工具箱之后，德国人对规则的沉迷又限制了他们用财政政策来渡过难关的选项。\n纪录片《BBC：2012系列之欧元危机》剧照。\n在莫迪教授看来，伴随着欧元区落实而成立的欧洲央行，是另一个过于专注于“价格稳定”同时又缺乏民主可问责性的怪物机构。他认为，欧洲央行（ECB）和《稳定与增长公约》共同体现了德国人的“稳定意识形态”，要为欧元区20年后的经济危机负主要责任——《欧洲悲剧》中的另一个（对）大恶人又出场了。这一分析有其逻辑和道理，但其实也是基于一个特定的分析视角。\n借助《欧元背后的思想之争》的说法，战后欧洲的经济思想本来就存在着以德国为代表的“北方观点”和以法国为代表的“南方观点”之争。北方观点注重在事先确定的规则指导下发挥市场主体的自由能动性，政府主要负责制定和实施规则、惩罚破坏规则的坏行动者。当市场主体在设计良好的规则下负责地行动，政府事后再去干涉与管理的必要性也降低了。无论是欧洲央行的“价格稳定单一目标”还是《稳定与增长公约》都是这一北方视角的体现。应该说，这一思想在经济上并不缺乏合理性，而战后德国社会市场经济的成功，也说明它也不是纯粹的“幻想”。南方观点更多强调政府的能动性。无论是对经济发展的控制、引导，还是面临危机时的早期行动与激进“风险管理”，都要求政府“走在市场前面”，纠正市场在发展中的偏差。\n《欧洲悲剧》中，莫迪教授大大赞扬了美联储在美国经济危机期间激进、创新的货币政策和危机管理思路。毫无疑问，如果欧洲央行和欧元是“恶人”，那么美国的联邦政府和美联储就是“好人”。虽然美国的思想和实践无法放入欧洲背景的南方-北方思想谱系中，在监管当局对于金融风险的警惕还有货币政策的积极和大胆这一点上，显然美联储更靠近南方观点而不是北方观点，这也不可避免地影响了本书的分析框架与基调。\n考虑到欧元区是一个不完整的货币联盟，欧盟缺乏中央行政权威这一现实，我们可以说它更接近去中心化的联邦制的德国，而不是集中制的法国。北方观点在塑造欧元系统中的强势，也不能完全归咎于德国人的强势、顽固，还有自我利益。\n《欧元的思想之争》，作者：[德]马库斯·布伦纳迈耶等，译者：廖岷等，版本：中信出版社2017年10月。\n欧洲经济危机的深层根源\n政府债务和赤字水平只是表象，背后深层的结构因素才是决定经济表现的重点。但是从经济学角度来说，政府债务和赤字水平是可以外部监督和衡量的客观因素，它是衡量政府治理的一个不完美但却现实的指标。《欧洲悲剧》中讽刺性地认为“坏规则不如没有规则”这一“欧洲意识形态”造成巨大破坏，但从北方视角出发，赤字和债务要求毕竟多少约束了欧洲边缘国家在好年景的肆意妄为。欧元支持者对欧元促进经济发展和欧洲团结的妄语固然并不成立——实证研究证明欧元所带来的那些“好处”要么是有限的，要么根本不存在。通货膨胀的稳定趋势早在欧元实施之前就开始。欧元区从1999年创生开始，内部就在积攒而非降低国家和地区间的不平衡。\n但反过来说，欧元的反对者想要归给它的种种“恶果”也同样有夸大之嫌。欧洲的经济危机深层根源不是来自于货币（自然也不是货币政策）。正如书中生动描绘出的场景，无论是人口老龄化还是创新乏力，无论是政府的腐败还是银行业的尾大不掉，都早在单一货币成为现实之前就深深根植在欧洲国家的肌体之中了。反复发生的货币贬值和债务重组是这些病症的表象。如果没有《稳定与增长公约》提出的硬性要求，危机爆发可能会变得比现实情况更加糟糕。鉴于这个论断是个“反事实”推测，我们没有证据说明情况确实如此。但是至少在逻辑上，把北方观点一概斥之为“意识形态”稍稍有欠公平。如果政府平时就习惯于开动印钞机和采取财政刺激来平滑经济，当真正的重大危机来临之际，他们政策的边际效应和手里能额外采取的措施都会大大受限。美联储“打破常规”的“火箭筒”之所以非常有效，部分原因在于美元世界储备货币地位的独特优势，部分也在于美联储所建立的“遵守规则的声誉”。\n纪录片《BBC：2012系列之欧元危机》剧照。\n欧元区真正的悲剧是政治的现实比意识形态更加顽固——南方国家就算在名义上迫于德国压力接受了“北方观点”的纸面要求，它们背后的深层经济结构也让“南方观点”成为危机到来时唯一现实的处理方案。北方观点——或者说正统的经济观点——要求不可持续的无效率资源配置通过市场出清（也就是经济危机！）得到出清，要求不遵守财政纪律、债务不可持续的政府为自己的错误埋单，这都没有错误。但是：如果遵守规则和结构改革确实难度太大，如果金融和债务危机确实会造成信心和市场超过正常幅度的崩溃，那么“危机管理”和“债务重组”就是不得不为的必然。一个看来不利于你健康，不能长期服用的药物，在当下避免你暴毙可能是必须的。市场和政府必须首先活下来，才谈得上发展、改正、还债。这也是最为坚持财政纪律和价格稳定的欧洲央行最终认识到的现实和吸取的教训。而他们对此做出的回应，尽管事后看来十分必要，却不可避免带来无限争议和令人不安的后果。\n回到我们前面提到的“不可能三角”，欧洲央行如果要保证自己可以正常运作，限制自己的职权范围（“深度”）和可问责性（“民主”）就是不可避免的权衡。莫迪教授赞扬美联储系统的“双重职责”，但他也数次指出，美联储相对于欧洲央行更加直接地对美国选民、美国主权负责。在缺乏问责的前提下，欧洲央行强行给自己揽下更多的责任和职能，只会恶化自身的“民主赤字”,进一步动摇自己的合法性。欧元系统确实先天不足，欧洲央行在处理债务危机时也有过没有及时降息的重大失误。但这更可归咎为能力的限制和思维的盲点，或者还有无可饶恕的傲慢，而不是它是否“对选民负责”：一个对欧洲无数互相矛盾的声音和利益“负责”的欧洲央行，很可能根本无法及时主动地做出行动。更何况，德拉吉上任后的欧洲央行迅速改变了自己的做法，采取了更加积极主动与合理的应对措施，但这并不是因为他对任何民选机构变得更加“负责”。\n这一点在莫迪教授自己的叙事中就有所暗示：在处理“欧猪四国”（PIGS）债务危机的过程中“现实”的重心总是落在德国总理默克尔一个人手里。欧洲央行行长马里奥·德拉吉传奇性的“不顾一切代价”拯救欧元的宣言，没有默克尔的支持与默许，也无非是一句空话。我们固然可以哀叹这个冷静、甚至有些木讷的总理“篡夺”了整个欧洲的领导权，但我们同样难以想象欧洲议会、欧洲财长会议或任何真实存在的欧洲机构可以负担起快速、及时制定出救援计划的情境。真实的悲剧和漫画的黑白分明不同之处，在于“恶人”往往换个角度就是“英雄”，光明与黑暗矛盾却融贯地存在于同一个机构、同一个人身上。\n作者/黄非\n编辑/朱天元 青青子 李永博\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1655092082168906.html",
  "source": "bjnews",
  "publish_date": "2022-06-13 11:50:28"
}