{
  "uuid": "1729937573168361",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1729937573168361",
    "title": "继承与拒斥：乌利茨卡娅及其女性人物",
    "desc": "乌利茨卡娅是一位平实又深刻的当代俄罗斯女性作家。她1943年生于俄罗斯一个犹太知识分子家庭， 1968年毕业于莫斯科大学生物学系，1992年发表了第一部中篇小说《索尼奇卡》，正式登上俄罗斯文坛。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/10/mapj202410261812522212708.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/10/mapj202410261812522212708.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/10/mapj202410261812522212708.png",
    "publish_time": "2024-10-26 18:12:53",
    "publish_timestamp": 1729937573,
    "pv_num": "13647",
    "zan_num": "0",
    "click_num": "613",
    "comment_num": "0",
    "share_num": "0",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-10-26",
    "update_time": "2025-04-19 13:52:29",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.3万阅读"
  },
  "group": [],
  "id": "bjnews_1729937573168361",
  "title": "继承与拒斥：乌利茨卡娅及其女性人物",
  "content": "继承与拒斥：乌利茨卡娅及其女性人物\n2024-10-26 18:12\n乌利茨卡娅是一位平实又深刻的当代俄罗斯女性作家。她1943年生于俄罗斯一个犹太知识分子家庭， 1968年毕业于莫斯科大学生物学系，1992年发表了第一部中篇小说《索尼奇卡》，正式登上俄罗斯文坛。\n乌利茨卡娅算不上高产作家，每出版一部作品却都能引起读者和批评界的热议。她一步步构建自己的独特风格，跻身当代俄罗斯文学最具影响力作家行列。乌利茨卡娅的小说不仅受到读者和批评界追捧，也多次获得俄罗斯国内外文学奖项，如法国美第奇文学奖、意大利彭内文学奖、俄罗斯布克奖、俄罗斯大书奖等等。近年来，乌利茨卡娅成为诺贝尔文学奖热门人选。\n湖南文艺出版社推出一套她的作品集，精选作家30年创作历程中各阶段的代表性作品，汇聚强大的译者阵容，把她细腻深邃的文学世界呈现在读者面前。\n女性作家乌利茨卡娅：继承者兼拒斥者\n1990年前后，俄罗斯文坛女性主义兴起，后现代主义繁盛。乌利茨卡娅此时登上文学舞台。她的小说以女性人物为中心，聚焦家庭生活，呈现20世纪不同时代俄罗斯女性生活样貌及女性探寻自我、实现自我的历程。在世纪之交解构经典和预言末日的俄罗斯文学语境中，乌利茨卡娅创造了一个富有乌托邦色彩的文学世界。\n乌利茨卡娅作为俄罗斯女性作家，显示了鲜明的独特性。\n首先，她重拾俄罗斯经典文学的现实主义传统，关切现实生活、关切人在时代潮流中的命运、同情被主流文学所忽视的社会边缘人物。乌利茨卡娅把苏联时期的俄罗斯普通人的生活纳入俄罗斯20世纪历史进程，把家庭生活置于叙事中心，通过它折射充满动荡的社会历史，展露普通人被时代潮流所裹挟的平凡人生，他们的苦痛、追寻和幸福。\n20世纪俄罗斯主流文学倡导的宏大叙事强化社会生活的价值，塑造了一大批活跃在生产、科研甚至战场等公领域的女职工、女领导、女学者乃至女战士的形象，凸显她们作为苏维埃人不输于男性的强健气质。家庭生活的私领域作为社会生活的对立面，被削弱并最终消失在主流文学视野。随着家庭生活被排斥在主流叙事之外，温顺、善感、宽怀等被看成女性气质，被涂上消极的、负面的色彩。\n外文版插图。\n乌利茨卡娅在她的小说中把家庭生活作为叙事对象，彰显家庭这一概念不可忽视的文化价值。她说，“家庭是生活中一个重要的部分。我现在还是很珍视这种价值。我觉得，家庭的作用在苏维埃时期曾经特别大。正是在家庭中能够找到真正的价值”，“塑造人的是家庭，而非社会”。陈方称，乌利茨卡娅建立起了“自己独特的‘家庭诗学’”，是中肯之语。乌利茨卡娅小说中的家庭充满着平和与爱意，是动荡不安的艰难时世中一个安宁稳固的角落。这个角落主要由看似脆弱的女性所构筑，但丈夫从未在家庭中缺席。在家庭中，两性之间，无论父女之间，还是夫妇之间，都不存在压迫/被压迫、剥夺/被剥夺的性别对立关系。父亲不只尽力为女儿提供物质支撑，也在精神上给予爱护。夫妇一同承担家庭之职，教养子女、自我发展。他们相互依靠，是可信赖的生活伴侣。女性操持家务劳动的辛劳和智慧被重新看见，其价值得到揭示和称扬。在乌利茨卡娅的小说中，家庭成为动荡世界中抵抗灾祸的堡垒、滋养精神的根基、培植创造力的苗床，正是在具体的、日常琐碎的家庭生活中，男性和女性都扩展了自己对自我和世界的认知，发现家庭生活的重要价值，找到实现自我的道路。在乌利茨卡娅笔下，女性在家庭中的妻子和母亲身份，并非被父权圈禁的标记，而是抚平伤痛、繁育生命力的女神的代称。\n在重提家庭生活价值的同时，乌利茨卡娅也把被贬斥和丑化的女性气质带回当代俄罗斯文学视野，赋予其正面意义。在塑造女性人物时，乌利茨卡娅避开经典小说中对女性外貌的褒赞，常常通过人物之口，提出女性气质存在的现实性，肯定其社会的和审美的价值，将温顺、宽容、仁善、坚忍的品性捧上美德的高位。主流文学中常遭贬低的“脆弱胆怯”，也由乌利茨卡娅敏锐的女主人公发掘出隐藏的价值，重新定义为“勇气和了不起的大优点”。尤为独特的是，在小说中，乌利茨卡娅刻意打破性别界限，并不把这些“女性特质”仅归属于女性。她特别强调了男性身上的善良和同情心，并将其作为值得称赏的品性。\n迥异的家庭观、性别观与女性角色认同是乌利茨卡娅与欧美女权主义文学家的根本分歧。\n乌利茨卡娅小说中描摹的家庭及其生活带有田园诗色彩。她不否认20世纪俄罗斯女性生存困境的真实性，多次讲到，“俄罗斯女性常常被迫承担本该由男性承担的工作，铺设铁路公路，在工厂里奋战生产……她们得到的平等过于多了”。她把这种性别过度平等看作强加于女性的重负，认为把女性等同于男性，在本质上是对女性之为女性的无视，是对女性权利的另一种剥夺。这是她与同时代俄罗斯一些女性作家的共通之处。不过，乌利茨卡娅在小说中构筑理想的家庭生活、谐调的两性关系，使她笔下的人物也多多少少带有理想色彩。这可能源于她“对负面人物不感兴趣，生活中没有遇见过恶人”的现实体察，更可能是现实主义文学传统在她小说中的回响：作家一方面以此表达对人性的坚定信念，另一方面为女性摆脱困境提出一条可能的路径。这是乌利茨卡娅与同时代俄罗斯一些女性小说家的不同。\n总之，在充满后现代主义末世感和女性主义绝望与愤怒的文学世界里，乌利茨卡娅构筑的是一个平和美好、富有诗意的文学时空。\n探察乌利茨卡娅构建的文学时空，可以从了解她的女性人物入手。\n乌利茨卡娅作品集，作者：柳德米拉·乌利茨卡娅，译者： 任光宣/陈方/李英男/尹城/赵振宇/连星，版本：湖南文艺出版社2024年5月。\n乌利茨卡娅笔下的女性人物：坚守者、徘徊者和叛逆者\n她小说中常常写及两代人：一代是作家的同龄人，她们生于20世纪40年代；另一代是作家祖母辈或母亲辈的女性。她们社会地位一般，外貌平凡，自觉或不自觉地与当下的现实生活和流行观念保持疏离，寡言少语，行动坚定。她们可以分为坚守者、徘徊者和叛逆者。\n坚守者秉持的是传统观念，以《索尼奇卡》中的同名主人公索尼奇卡和《美狄亚和她的孩子们》中的美狄亚为典型，她们属于老一代人。索尼奇卡和美狄亚年纪相仿，性情近似，是一对文学姐妹。她们都把传统价值观和伦理观奉为日常行为的守则，把维护家庭看成自己的责任。索尼奇卡是图书馆的书库管理员，自幼热爱阅读，常把文学经典虚构的文雅世界等同于真实生活，以文学经典培养的巨大同情心和高尚价值观对待日常生活中的人和事。结婚后，她付出全部身心供养家庭，操持家务，“从清高的小姐变成了很会过日子的家庭主妇”。美狄亚是希腊裔俄罗斯人，一间小镇医院的医士。她生于克里米亚，由希腊族文化、克里米亚的大自然和东正教观念培育长大，把家庭责任和社会道义置于个人幸福之上：少女时父母双亡，她担负起抚育年幼的弟弟妹妹的责任；待弟妹各自成人，她结婚后，美狄亚对丈夫“毫不掩饰她的关切之心”，“生活自始至终是很幸福的”；年老时，她让自己寒素洁净的屋子成为众多晚辈的心灵家园。美狄亚履行的是“早已在所有的地方被所有的人废弃的法则”。\n外文版插图。\n索尼奇卡和美狄亚都具有俄罗斯传统文化所褒扬的那些女性气质。索尼奇卡的丈夫初见她就惊叹她“与耐劳、温顺的小骆驼有奇妙的相似之处”，意识到“她会伸出脆弱的双臂来扶持他那日益虚弱、伏在地上的生命”；索尼奇卡在夫妇间的夜谈中表现出的“高尚、神圣的幼稚和无限同情”使他们的谈话“犹如神话中的点金石一样”，让他重新绽放生命力。职业革命家注意到，美狄亚有一种“与之在一起就不会有恐惧感了”的镇定气度，他还发现美狄亚“宽容迁就”的豁达襟怀，看出她“温顺、执着、辛勤、顽强”，以及她对家庭责任的心甘情愿，她体悟生活神圣性的聪敏……\n面对生活的变故，索尼奇卡和美狄亚都表现出冷静的智慧和宽和的心怀。索尼奇卡偶然发现丈夫移情别恋，在痛苦的同时想到丈夫身为艺术家的独立性：“他何时属于过我？他何时属于过什么人？”于是不禁为他在人生暮年能够焕发艺术活力，再次转向他一生中最重要的事业而欣喜，自己转身投入久违的俄罗斯文学经典，“为完美无缺的语言和高尚文雅的精神所感染，心中生辉，沉浸在静静的幸福之中”。美狄亚从年轻时起，就“习惯于把政治变化当作天气变化一样来对待，也就是随时准备着接受一切——冬天受冻，夏天流汗……不过，她都会未雨绸缪，提前做些准备”……\n作家笔下的一些怪女、傻女，某种意义上也是索尼奇卡和美狄亚的姐妹，她们在社会主流观念的歧视和不解中，沉默地承受着不幸，她们把秘密缔结的婚姻、想象出来的爱情当成抵抗严酷现实的盾牌。\n《美狄亚和她的孩子们》中的玛莎、《库科茨基医生的病案》中的叶莲娜、《雅科夫的梯子》中的玛露霞是徘徊不定者。从年龄上看，她们属于三代人，玛露霞最年长，玛莎最年轻。作家通过描述她们的经历、她们的迷惘，揭示俄罗斯女性不同时期遭遇的精神困境。在玛露霞身上，徘徊者的特征最为鲜明。\n玛露霞生于1890年，比索尼奇卡和美狄亚年长。她是女性解放运动的追随者，把家庭生活和女性的生理特质看作阻滞女性自我实现的障碍。她拒绝像母亲那样受困于家庭日常生活，梦想和兄长们一样建立自己的事业。她“想成为一个自由的、不受限制、不受拘束的人，要变成一个活泼的、古典的、希腊时代的女子”，她立志“要成为一种新人，一个自由的、有思想感情的人，一个新式妇女，并且要帮助其他人走上这条道路”。她得到兄长和丈夫的支持，热情地投入梦想。但刚起步的演艺事业被意外怀孕所打断，玛露霞由此认识到“女性受制于自然的悲剧”，她对儿子的到来“怀着一种深深的怨恨”，也是因为“即使这个孩子尚未来到人世，就已毁掉了她的种种计划”，让她生活中渐渐陷入 “她只好……”“她不得不……”的窘迫中。玛露霞从自己的经历发现，“男女在生理上无任何平等可言”，女性真正的解放在于精神领域。\n在精神领域，玛露霞处在女性解放运动和传统文化各自倡导的性观念的对立中。她一方面完全同意女性解放观念对于性解放的理论，主张女性解放的先驱者们所宣告的那种彻底的性自由，承认欲望的合法性、个体的独立性，并自我要求，“尽量显示自己在婚姻生活中是个鄙视任何束缚、思想自由的女人”；可另一方面，她真切地感到，在实际生活中“总有某种东西让她不能那样做”，她看重婚姻中的忠诚，不能接受丈夫倾慕年轻貌美的女人，尽管她承认这是他的“权利”。她拒绝在婚姻中做丈夫的“母亲、姐妹或女助手”，认为“如果在爱情里连个女人也不是，就更不会做其他事情”，她把得到夫妇之爱、“成为一个被爱的女人”，看成“我的权利”“生活的必需”。“我不允许下半身控制上半身”是她作为妻子的自我规范，也是对丈夫的要求。玛露霞深知自己观念欠协调，对丈夫说，“有些人生规律让我俩都遭受痛苦。但谁都没有过错”，这是她对人受制于欲望和伦理的清醒认知。她为“心里想的是一回事，而实际说的是另一回事”感到不安，不仅表明她迫于女性解放运动追随者身份而“言不由衷”的现实苦恼，更是她处于两种相互抵牾的观念中难以抉择的真实写照。\n玛露霞在彼此冲突的观念中摇摆不定，她一方面因丈夫带给她的附属感和权威感深为不满，“与他那些重要的科研事业相比，自己的工作就显得无关紧要，微不足道”，自己 “与他不断地斗争，并且常常会败在他的手下”，因此决定“丢开一切”，离开丈夫，解放自己，除去丈夫带给她“被歧视女人的烙印”，“保住自己的独立、自己的身份”，另一方面她又发现，“她很久前的一些妇女解放思想在此处行不通”，不管她怎样反对，“男人毕竟还是这种思想的载体”。玛露霞下意识地寻找一种男性的权威。她称道教授“人很温厚，是会关心人的男人，是个热忱的人”，赞赏他“目标简单而高尚”“有自己明确立场”。她喜欢和他一起“进行大声的谈话”的感觉。\n玛露霞重视自己的“自由女性”身份，行动却畏畏缩缩。她“思想上是个新时代的自由女性，是位争取解放的女性”，给孙女取名娜拉，期待她走出禁锢女性的“玩偶之家”，但自己“对妇女的彻底解放问题”的“一些大胆看法”，却只敢“悄悄对娜拉发表”，甚至担心被邻居听到；当娜拉反抗污名化“摔门而去”被学校除名时，玛露霞“怕得要死”，她拒绝给予娜拉公开支持，不让孙女回到她的家。玛露霞“总隐藏着什么，经常说漏点什么，并且装聋作哑沉默不语”。娜拉从祖母的种种行为中看出她“为女性的尊严和公正而斗争”的“可怜而怯懦”。玛露霞的尴尬处境，被娜拉无情揭开。\n叶莲娜是玛露霞的同貌人。她也是徘徊不定的。叶莲娜与丈夫争执之后沉默地退入梦境，实质上是她对尴尬现实的逃避，她梦境中的沙漠苦旅折射出她探求新女性身份行动的执着与茫然。诗人玛莎的困境本质上与玛露霞相似，要看清玛莎遭遇的观念陷阱，可以把她的同龄人娜拉当作一面镜子。\n乌利茨卡娅小说中的三位女性\n年轻一辈，如《雅科夫的梯子》中的娜拉、《美狄亚和她的孩子们》中的妮卡、《库科茨基医生的病案》中的塔尼娅等，是叛逆者代表。这三位成长于20世纪五六十年代的女性，毫不掩饰对既有规则的怀疑与鄙视。三者中，作家对娜拉形象的勾勒最为立体、对她逃脱樊笼的历程，展现得最为清晰。\n乌利茨卡娅首先指出，娜拉“是性革命的私生子，却对这个革命一无所知”。这明确了娜拉性别意识觉醒的俄罗斯本土特征，及其自发性。在这一点上，娜拉和她的祖母玛露霞有所不同：在玛露霞方面，她反抗的是将女性囚困于家庭的“小市民文化”，渴望加入轰轰烈烈的社会生活，在那里和兄长们一样实现自我的价值，玛露霞得到女性解放思潮和父兄给予的精神和物质支持。在娜拉方面，她除了得到祖母遮遮掩掩、自相矛盾的女性解放和性别平等观念启蒙之外，依靠的是对身体呼唤的回应和对外界束缚的本能抗拒。身体既是唤醒她自我意识的号角，也是她可资利用的天然且唯一的自我认知工具，这个工具在道德成规的压制之下才变为公开抗争的武器和旗帜。\n娜拉与祖母的不同之处还在于，娜拉透过祖母和父亲的尴尬处境认清了社会语境之于性别平等和女性解放的虚伪性，发现叛逆成规是获得个性独立、实现平等的有效方式。“娜拉不喜欢守什么规矩”。她先后摆脱了学校、父亲和祖母对她的限制，抵抗了教室里见面会上对她和她母亲的污名言行、消除了父亲仅凭父亲身份就自觉高娜拉一等的倨傲态度、远离了祖母“洋洋得意、盛气凌人的样子”。\n和祖母相同的是，娜拉在个性独立的路途中也遭遇了困扰。她与玛露霞年轻时遭遇的“自由还是忠贞”难题有几分相似。娜拉对母亲和继父之间不自觉的欲望流露、他们掩饰不住的情意“感到恼火”，为自己离不开情人坦吉兹饱受折磨，几次尝试割断对情人的依恋，都表明她将不受控制的肉欲和情感视为通往独立路上的阻碍，内心对其十分恐惧和抵制。\n玛露霞意识到对丈夫的热烈情感使她难以保持自我独立，无法遵从女性解放的倡议，选择“扔掉一切”，甚至多年后连丈夫见面的请求也加以拒绝。她是否通过对爱的拒斥保持独立，实现她“清除掉头脑中的一切混乱”“过一种朴素无华、内心纯洁的日子”的理想，不得而知。不过，娜拉从《李尔王》“除掉自身一切多余之物吧”的呼喊中得到启示，明白了性欲之于男性和女性的天然属性，不论男女，最终必然通过认识到它的存在，通过回归赤子本色，彻底解除它造成的困扰。娜拉理解了自己对情人的依恋，她不再拒斥、压制或消除它。娜拉任由它存在，顺应它，这不是娜拉对欲望的屈服，而是与之和解。这是娜拉对女性欲望合法性的认同，是对“这个事实”的“接受”。塔尼娅和妮卡在两性关系中的轻松自然、玛莎在两性关系中的迷茫痛楚，分别从正反两个方面阐述了这一欲望观。\n娜拉大半生穿着牛仔裤和男式衬衫，晚年时把几个大戒指戴上手指。这一举动是她获得自由的一个标志，表明她不再以男性装扮弱化自己的性别，坦然接纳了自己的女性身份。她对自己与情人之间纠结半生的关系的总结——那是“一场暴风雨般的爱情”，一方面显示她认识到两性之间的关系在本质上是协作而非对立；另一方面，她把两性间的这种爱情看作帮助人摆脱束缚的“暴风雨”，正是通过它的洗礼，娜拉才认清 “人其实是大自然的孩子”。娜拉发现并认可了男女之爱的本质及价值，也在自我探索的路途中迈出了又一步。\n娜拉的家庭观也随之发生了改变。年轻时，娜拉的家庭观是以自我为中心的。她让周围人惊骇的轻率婚姻、她同时与丈夫、情人保持关系的叛逆行为，和塔尼娅随意领取的结婚证一样，都是对结婚证所代表的外部规范的轻蔑，是突破成见、独立建构世界观的举动。娜拉建立的多人家庭和塔尼娅的多人家庭一样，都是对“存在另一种忠贞”的新伦理观念的宣示，是对当时伦理观的拒斥。娜拉从养育儿子的过程中感受到“生活情趣”和“做母亲的幸福”，注重的也是娜拉的个人体验。中年时，娜拉对父母临终前的悉心照料、对从不喜欢她的婆婆的真诚关怀，都折射出娜拉家庭观念的转变。更不用说她与情人的和谐关系、与前夫新家庭的友善相处。娜拉融入家庭之中，看到了时间长河中汇聚前辈和后辈的家族之群，看到了她在其中既独一无二又承袭传续的本质，具象地体认到个人对家庭的责任。娜拉对祖母玛露霞的态度也发生了变化，她记起人家把祖母看成“女神”的话。人家说，玛露霞“让所有人都彻底改变了自己的生活方式。由于她的出现人们开始用自己的头脑思考问题”。娜拉发现了祖母的伟大之处。\n当娜拉梳理祖父母留下的资料，写出一部书，她呈现的不仅是一部“伟大爱情史和思想史”，呈现的还有祖母玛露霞的沉默。娜拉用自己写出的这本书使祖母进入历史，成为造就这部“伟大历史”不可或缺的一部分，同时，娜拉也通过这本书呈现了自己的探索史，对祖父母的探索历程做出了自己的评价。娜拉提笔写书的举动，表明她获得了个体自由。娜拉通过发出自己的声音，实现了性别平等，不仅让祖父写书的愿望得以实现，也使玛露霞“帮助其他人走上这条道路”的理想变成现实。\n外文版插图。\n乌利茨卡娅笔下的两代女性有显著的不同之处。老一代人植根于传统文化，在延续传统家庭观的同时，拒斥当下流行的价值体系，保持自我的独立性。年轻一代则以反叛者姿态，从性革命出发，冲破种种束缚，展开自我探索之旅。在承袭、拒斥和探索的过程中，两代人都表现出敏锐、勇气和坚韧。她们的共通之处在于肯定女性特质及家庭的价值，肯定两性互相理解、彼此扶持是实现性别平等的一种有效途径。\n乌利茨卡娅在小说中提出的性别观基于她对俄罗斯社会现实的审察和对俄罗斯女性困境的体认。她指出，“西方女权主义者希望女人跟男人一样: 工作，参与社交生活、社会生活和职场生活。我们的女人，饱受双重负担的折磨，她们梦寐以求的，恰恰是那种在西方遭到强烈抗议的状态”。她在小说中肯定女性特质，肯定家庭之于人的重要意义，承认性别差异，将理解与尊重，将性别合作而非对立看作女性摆脱困境的解决方案。她描述女性困境的目标不在于表达愤怒，而在于达成理解。这种务实的性别平等观念，对当代中国社会具有启发意义。\n乌利茨卡娅在小说中展现了思想与行动的价值。她笔下的人物都是观察家、思想者和行动派。他们诚实、坚定、富有勇气，致力于解决问题，怀着对生命的感激热忱地生活。乌利茨卡娅对待复杂生活的达观态度，也许能为忙碌焦虑的现代人提供一点借鉴和参考。\n作者/段丽君\n编辑/宫子\n校对/赵琳",
  "url": "https://m.bjnews.com.cn/detail/1729937573168361.html",
  "source": "bjnews",
  "publish_date": "2024-10-26 18:12:53"
}