{
  "uuid": "1702528763168974",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1702528763168974",
    "title": "2023新京报年度阅读推荐榜78本入围书单｜社科经济",
    "desc": "过去的每一年里，书评周刊都陪伴着读者的阅读旅程，共同在这条思想之路上留下足迹，今年，我们再次从一整年的好书中遴选出了78本值得阅读的优秀书籍，秉持着“公共立场、专业品格、独立精神、现实情怀”的原则，临近年终的时候作为这一整年阅读时光的刻度。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/12/mapj202312141239211608264.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/12/mapj202312141239211608264.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/12/mapj202312141239211608264.png",
    "publish_time": "2023-12-14 12:39:22",
    "publish_timestamp": 1702528762,
    "pv_num": "7501",
    "zan_num": "399",
    "click_num": "316",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-12-14",
    "update_time": "2025-04-18 16:45:45",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "7501阅读"
  },
  "group": [],
  "id": "bjnews_1702528763168974",
  "title": "2023新京报年度阅读推荐榜78本入围书单｜社科经济",
  "content": "2023新京报年度阅读推荐榜78本入围书单｜社科经济\n2023-12-14 12:39\n过去的每一年里，书评周刊都陪伴着读者的阅读旅程，共同在这条思想之路上留下足迹，今年，我们再次从一整年的好书中遴选出了78本值得阅读的优秀书籍，秉持着“公共立场、专业品格、独立精神、现实情怀”的原则，临近年终的时候作为这一整年阅读时光的刻度。\n书评周刊编辑部的年度书选，已经在不知不觉中坚持了20年，今天，我们与读者一起回望这些过去的时光——它有形状吗？总感觉它没有，它无声无息地从我们身边滑过，不会在任何瞬间留下自己的痕迹，直到某一天我们发现身边的事物已经改变了许多，我们才意识到时间已经在世界的身躯上雕刻了许多。我们捕捉不到它，甚至不确定我们究竟是期待着时间的到来，还是有时希望它站在原地、离我们更远一些。\n唯一能够接近它的方式，只有触摸它路过时落下的那一些斑驳碎片。这些碎片，是曾经之物的痕迹，也是未来之物的雏形，通过文字，它们勾勒了一个模糊的形状，等待着我们自己走入其中，去填充，去完满，而这个阅读文字并思考的过程，就是我们雕刻自己的过程。在过去的20年里，书评周刊每年选出的好书，都是一次阅读与思考留下的痕迹，它们是时间留下的刻度，也是我们对自我时间所进行的塑形。\n这些书籍帮助我们填充着时间的意义，在塑造自我的时候，每一本遇到的好书，也在帮助我们指明雕刻的方向。历史社科类的书籍，帮助我们观察着时间的长度，文学艺术类的书籍，帮助我们雕刻着内部的瞬间，还有童书与新知类的图书，帮助我们与下一代及所生活的世界之间塑造着更为紧密的联系。每一本进入我们时间的书籍，都会在自我的塑造中留下一个划痕，那是成长的刻度，也是对过去20年里每一本好书的见证。\n在过去的每一年里，书评周刊都陪伴着读者的阅读旅程，共同在这条思想之路上留下足迹，今年，我们再次从一整年的好书中遴选出了78本值得阅读的优秀书籍，秉持着“公共立场、专业品格、独立精神、现实情怀”的原则，在临近年终的时候作为这一整年阅读时光的刻度与记忆。\n12月8日《新京报·书评周刊》B01-B08，“时间的刻度2023年新京报年度阅读推荐·入围书单”。\n以下为“社科经济”类书单。\n私家车的出现、兴起和规模化发展的历程可以说是中国当代社会发展的缩影。《驶向现代性》选择从中国私家车的视角，观察当代中国中产阶级的日常生活与观念变迁，并进一步探究两者的互动关系。从20世纪70年代末开始，私家车从官员的公务用品转变为普通中产家庭的消费品，这种转型过程带来的变化不仅改变了个人出行的自由度，也潜移默化地影响了改革开放以来的中产阶级家庭的生活观念和身份意识。此外，私家车和住房一样，已经逐渐成为中国中产阶级的“地位性商品”，对于很多中产家庭而言，拥有一辆车是迈入现代化生活的象征和身份上的自我期许，哪怕由于大城市的堵车问题，私家车并未在时间上提供太多实际便利。\n“淮北”地区常常被视为经济不发达的中国内陆区域，但在中国古代的诸多史书记载中，这片区域常以富足的形象出现。“淮北”的面貌何以乾坤大挪移？为了回答这个疑问，历史学者马俊亚对这片地跨江苏、安徽、山东、河南诸多地区的区域进行了二十余年的实地深入研究，他结合海量的中外文献，全面揭示了淮北在1680至1949年间社会生态的巨大变迁，及其给当地农民生活带来的沉重负担。马俊亚指出，中央政府的“三大政”——漕务、河务、盐务有相当大一部分集中于淮北区域，然而在这些政策的布局中，淮北常常成为“被牺牲的局部”。换言之，造就今日之“淮北”经济社会生态的主因，正在于不合理的政策。\n2011年简体中文版一经问世，本书即成为区域社会经济史研究的必读之作。十余年后本书经过大幅修订的新版问世，亦有着极为重要的学术和现实意义。如知名学者许倬云在本书序言中所写，当今的中国发展见证了“处处有所营建，处处高楼大厦”，一片繁荣之下，我们很容易对发展的代价视而不见，因而尤其需要给予“被牺牲的局部”更多的注意。\n这本书是中国性社会学研究领路人潘绥铭的三十年学术生涯回顾。书中囊括了他自20世纪80年代踏足这一领域以来，逐步搭建性社会学理论框架与研究范式的全过程。从“初级生活圈”概念的提出，到“全性”的语义讨论；从新世纪之初四次全国总人口的性调查，到数次深入“红灯区”的田野研究，潘绥铭的学术人生几乎与中国改革开放以来性革命的推进历程深度镶嵌，因而这也是对中国性学发展的一次阶段性回望。尽管与性相关的话题在社会层面已经不再隐形，但距离我们能够使用准确的话语谈论性仍然道阻且长，这段历程中的经验省思依旧具有警醒意义。\n仍在持续的巴以冲突是最近最受关注的话题。和很多出现在新闻中的国际冲突一样，围观的人们往往会用最便捷的框架——比如民族国家利益冲突——去理解它。在人类学家赵萱看来，这种视角可能有助于建立一种结构化的理解，但可能大大简化了巴以问题，也造成了巴勒斯坦人和以色列人在冲突中的他者化，比如，巴勒斯坦人要么被理解为犹太人定居殖民地后的受害者，要么被理解为充满攻击性的恐怖分子。全面地理解巴以问题需要纳入不同主体、不同层次的讨论，而不应仅仅局限于民族国家的视角。在这本首部中国人类学者在中东进行的民族志作品中，他通过15个月的田野调查，重点研究了“边界”上的耶路撒冷社会。通过将巴以问题还原到耶路撒冷与巴以隔离墙之间边界地带的生活世界中，观察咖啡店主、传教士等不同身份居民的日常行动，我们得以看到巴以冲突更为复杂的面向。\n1941年，抗战烽火之下，年轻的人类学家许烺光在云南大理喜洲小镇，开始了一场深入人类学田野考察。他试图从一个小镇入手，去理解一个更加广阔的中国。因此成就了中国人类学研究的经典之作《祖荫下》。通过勾画这个小镇社区中中国传统家庭制度与伦理，发掘出中国社会文化体系中复杂的社会文化关系中一以贯之的一条稳定的链条，这一链条起于父子一体的家庭社会实践，引申出大家族的理想，在“祖荫”这一关键的核心观念之下，从家族到社会如同链条传统的齿轮一般连接在一起，并由此形塑出诸多社会文化人格类型，而这也奠定了中国社会文化的基本结构。尽管本书成书距今已经是七十年前，但书中对喜洲小镇社区的深度描述与分析，依然像一把来自未来的钥匙，不仅开启过去之门，也开启现在与未来之门。\n卡塔里娜被诊断为不适合与家人、邻居生活的病人，她被当作无用之人，被扔进“维塔”。“维塔”，这个在拉丁语中表示生命的词语，以生命的名义收容了各种被社会遗弃的人，它是坐落于巴西阿雷格里港（Porto Alegre）的收容所。卡塔里娜坚持思考、坚持书写，只为重回那个市井的、有着人间酸甜苦辣和爱恨情仇的人类世界。没有人，也没有一种文明或思想资源支撑她这样做。她被告知唯有表现为“这样”或“那样”，才有资格回到以前的生活。人类学家若昂·比尔（João Biehl）与卡塔里娜对话，借助访谈和档案去揭示那个定义“无用之人”且将其推向社会性死亡深渊的机制（包括家庭、机构和化学物质等），并对这个机制展开了批判。在维塔，“活着是为了纪念”。“纪念什么？”比尔追问。“纪念我们之前的生活”，这是卡塔里娜的回答。\n19世纪末20世纪初，众多来自印度西北部地区的锡克人来到新加坡、中国香港、中国上海等地的英国租借地。这些锡克移民中有不少人都被雇佣为警察，维持英帝国全球网络的顺畅运行。在既有的历史叙述中，这些缠着红头巾的锡克警察常常被简单描绘为近代中国耻辱的象征。青年历史学者曹寅的这部力作通过全球史的视野，通过多层次、多类别的史料运用，还原了上海锡克警察更为丰富的面孔。通过聚焦这一特殊的历史群体，本书见微知著，在多个学界关键性的议题上都提出了新的思考。因为担任警察的身份，锡克移民既是被殖民的臣民，另一方面又是殖民地法律制度的执行者。而在20世纪民族主义运动兴起时，锡克警察一方面被殖民政府寄望于遏制民族主义浪潮，另一方面也成为印度民族主义者拉拢的对象。理解锡克警察首先有助于我们理解帝国与殖民地复杂的互动关系，而非将殖民行为纯粹理解为帝国对殖民地单方面地施加影响。其次，本书也超越了民族国家的理解框架，用一种跨地区的视角连接了近代上海、帝国史和锡克侨民研究，对近期兴起的全球史研究潮流形成很好的呼应。\n《凯列班与女巫》是对15世纪至17世纪欧洲大陆猎巫运动的系统性研究。费代里奇通过丰富细密的史料还原了这场前后持续近300年的“猎巫运动”，论述了从封建主义向资本主义过渡期间，对殖民地的剥削与对女性的压迫同步并举，两者都是资本主义实现原始积累的关键步骤。由此，费代里奇实则将父权制与资本主义结合的开端直接追溯到了资本主义的萌芽阶段，其后包括全职主妇在内的出现都只是这一进程的衍变。该书唤起了普通读者对这段近乎被遗忘的抗争史的记忆，同时提醒我们注意，在每一次重大资本主义危机前，猎巫仍在伺机。\n信息爆炸带来的焦虑、蓄意策划的假新闻、真伪难辨不断反转的热点事件、从造星到塌房……在这本出版于1962年的书中，布尔斯廷探讨了20世纪中叶美国流行文化发生的变化，今天看来却像是对当下的精准预言。布尔斯廷展示的美国，是二战后物质极大丰富的消费主义社会，人们的注意力成为新的经济增长点。于是广告商、新闻媒体、公关公司、电影公司共同炮制出各种形式的“幻象”，彻底改变了大众文化。当技术将我们推入社交媒体时代，这种“幻象”生产更进入新的量级，更复杂也更疯狂。布尔斯廷承认，他所批评的一切，正是基于人性的倾向和弱点，每个人身上都有。但他仍然坚定地提醒我们，必须意识到自己在“付钱让别人用幻觉欺骗自己”，而不是沉溺在越来越舒适的信息茧房中。\n齐格蒙特·鲍曼大半生都在用“确定”和“不确定”概括现代人的生活状况，而他本人同样在这两种状态间穿梭。逃亡、上战场、被驱逐。上世纪八九十年代，《现代性与大屠杀》《立法者与阐释者》《现代性与矛盾性》等专著构成了他的“现代性三部曲”。到了晚年，他继续思考，并观察人们如何面临猝不及防的不确定，如何踏上追忆秩序的乌托邦之路。到了90岁，他还以罕见的热情去网络世界关注年轻人和这个世界的新动态与新变化。瑞士记者彼得·哈夫纳在这期间多次与鲍曼见面，他们从爱情谈起，聊及道德、幸福，追寻其中的古典意蕴与当代反思。鲍曼认为社会科学无法回避研究者个人经验，不过对两者做“想当然”的关联也绝非他的主张。在这一篇篇访谈中，鲍曼对他一生中有关思想的“接受”“告别”“反思”散落在各处，尤为动人。2017年初鲍曼逝世，《将熟悉变为陌生》成为他最后的访谈内容。\n对中国经济高速增长奇迹的思考，无法绕开人和土地，而两者的制度基础则是城乡土地改革。改革之初的家庭联产承包责任制重建了农业生产活力，为此后的城乡大流动创造了条件。从上世纪80年代的试验到1998年的城镇住房深化改革则使城市化加速。但随着城市化向前，耕地保护、地方“土地财政”“土地金融”和房价调控等方面的问题随之浮现并加剧。这也是经济学家陶然在此背景下出版《人地之间》的问题意识。他回顾上世纪末以来形成的土地开发以及“土地财政”，为读者提供了基本的理解路径，以“涨价归公”为例，他解释了土地征收何以得以展开的合法性依据。在城乡这个大问题上，农民“离乡不离土”、扩大宅基地占地，威胁着农地产权的稳定性。他通过对城乡户籍改革、规划等问题的思考，以整体性视角解释了这些矛盾出现的因素。\n女性在工作场所遭遇性骚扰问题由来已久，为何现实中的问责之路阻碍重重？在这本书中，努斯鲍姆指出，性侵犯的本质是对女性自主性与主体性的双重破坏，它取消了女性表达同意的能力，并通过威胁灌输给女性一种与男性愿望契合的虚假“主体性”，最终搭建起一整套并不将“不”理解为“不”的体制。在此基础上，她进一步直面当下问责制度的真正缺陷，深入分析了现实中三座牢不可破的“傲慢堡垒”——司法界、艺术界与体育界。全书将哲学、文学、社会学、法学等理论贯穿女性主义探讨，清晰地展现了在学术研究日渐流于建制化的今天，一项以现实问题为导向，打破学科边界与壁垒的研究所蕴含的穿透力与可能性。\n《爱的终结》是法国社会学家伊娃·易洛思（Eva Illouz）对21世纪情感关系进行反思的成果。易洛思敏锐地从“不爱”这一否定性维度剖析当下人们陷入的情感困境，并以社会学的视角直面各种亲密关系中的模糊性与矛盾性，集中考察了消费市场的逻辑、心理咨询的兴起以及互联网技术的普及等因素如何综合影响了人们对关系的评估。该书也富有启发性地将现代情感关系中男女面临的不同境遇摆上台面，并在这一维度下重新审视此前被推崇有加的性自由，它是否真的能为两性带来实质解放。这些都是关系领域中被遮蔽的灰色地带，但直视这些裂痕，是通往真正的“情感自由”的必经之路。\n这本书是德国知名女权主义活动家玛丽亚·米斯（Maria Mies）的成名作，也是第二次女性主义浪潮期间具有理论范式革新意义的经典之作。在历经女性主义与马克思主义的合流之后，该书清晰地指出，要想理解当前女性的现实境遇，我们就不得不回到父权制与资本积累共同搭建起的结构性框架中。米斯对经典的“文明叙事”提出质疑，分析了生物学上的隐秘偏见如何扭曲了男女劳动分工的社会起源，并以此为起点，逐步复盘了“家庭主妇”形成的历史逻辑。这本书还具有难能可贵的全球视野，作者系统性分析了新的国际劳动分工如何深化家庭主妇的困境，并阻碍着全球女性间的连接。\n2023年是凯恩斯（1883年6月5日—1946年4月21日）诞辰140周年之年。这位给人“经济思想艰深”印象的思考者，原本善于文辞，他的写作鲜活而优美，按理说无论怎样都与晦涩没有关系。如果说他是20世纪最受争议的经济学家，那么，到了本世纪，这争议程度大概未减半分。其争议之一是他与干预主义的关系，无论是在经济学之内，还是之外，人们都普遍认为他是倡导者、集大成者。这使他受到不同流派的吹捧和指责。经济学家韦森“重读哈耶克”之后再“重读肯恩斯”，力图揭开弥漫在凯恩斯、凯恩斯主义这些词语之上的层层迷雾。他重读凯恩斯原著，结合他本人研读的经历——弯路、曲折——发现是“货币”这一经济学中最复杂的，也让人最困惑的部分，在根本上导致了凯恩斯经济思想的种种处境，包括被误解的、被误传的。此书为读者呈现了有别于“凯恩斯”的凯恩斯，一位了不起的货币经济学家。\n发生在切尔诺贝利的悲剧，只会发生在切尔诺贝利吗?自从人类开发核能技术以来，大大小小的核事故、核灾难时有出现，其中不乏后果严重、影响重大的。《切尔诺贝利：一部悲剧史》的作者沙希利·浦洛基一直在追问核灾难的成因。整理了六次重大核事故（有已经被深度剖析过的，也有不为人知的）的资料后，他发现：核事故是地域性的，更是世界性的。不仅因为事故的影响范围广大，更因为核工业诞生之初就是作为一个国际项目发展起来的。无论服务与和平还是战争，核工业的从业者们都是国际协作中的一环，“他们站在同一条起跑线上，有相同的误解与过失。”浦洛基关注的是核事故发生背后的意识形态、政治、社会、文化因素。而这些因素今天可能仍然伴随着我们。我们必须正视这些潜在的危险。\n2019年4月，《大西洋月刊》杂志刊登了一个故事。一位在美国哥伦比亚大学获得历史学博士学位的年轻学者，毕业后找不到教职，做着多份临时工作才能勉强糊口，她拿不到医保，只好用治疗哮喘的方式治疗肺疼，最终被癌症夺去生命。她的遭遇是上世纪的文科博士生们无论如何都无法想象的。这些年，关于文凭的劳动力市场已经在世界各地被改变。过剩的文科博士，何去何从？赫布·柴尔德里斯，一个在高校和公司都有工作经验的环境行为学（这也是一个不容易找工作的专业）博士，把有关学历的变化和现状写了下来。要是你向往正式的教职，你恐怕得需要卡着点出生，求学之路毫无意外，即便满足了凡此种种条件，被淘汰出局的风险仍然时刻躲在某个难以注意到的角落。马克斯·韦伯一百余年前的“以学术为志业”演讲，已经遇上史无前例的劳动力市场变革。\n人类学家奈吉尔·巴利在他的上一本书《天真的人类学家》中，展示了在非洲的田野考察中各种令人捧腹的荒诞经历。这一次，他踏上了地球另一端的印度尼西亚苏拉威西岛，冒着让一路上的人都发出幸灾乐祸大笑和黑压压蚊子围攻的风险，骑着一匹脾气差得惊人的肥马，在长着锋利叶片的潮热密林中寻找传说中吃人肉的托拉查人。他讲述了自己如何自寻“倒霉”，并且把这些离谱的倒霉经历转化为研究课题。他诚实地面对了自己作为一个外来闯入者的处境。观察研究可不是人类学家的特权，外来者注定也在被当地原住民观察。只有意识到对方的目光，才能知道自己的观察包含多少一厢情愿的傲慢。\n历史是有意义的。假如我们接受了这一基本假设，就会理解市场是有历史的，也是有变化的。经济史学家龙登高的《市场中国两千年》从早期农村公社市场的兴起和解体讲起，论至职业商人的产生，走过两千年中国史，一路到改革开放及当下。劳动力、土地和货币等要素在古代中国都曾经形成市场，并且在某些方面一度比欧洲更早具有现代性。在广袤的民间社会，各种中小市场展开，繁荣活跃。在其间，以手工业和商贸为特点的市镇、明清时期的全国统一市场尤其醒目。这与人们过去误以为的，传统中国市场“死气沉沉”，大为不同。“市场经济”一直是中国社会的一部分，唯有在特殊时期才中断，近现代如战争、计划经济。这本书也可被称为经济学的通识之书，在注释、参考文献等撰写体例基础上，追求书写的可读性，为读者打开了通往市场中国的历史之门。\n吴景超先生是被遗忘在二十世纪的社会学家。关于他的出版物一直以来十分稀缺。这几年，他的《第四种国家的出路》《唐人街》等文集和专著再版了。现在，《中国经济建设之路》也成为其中一本。这本书初版于1943年，吴景超以注重社会结构和历史意识的方法回顾了1881年至1941年的中国经济建设，并在史料中爬梳，对汉治萍公司、安徽售砂公司等企业的失败展开分析。他使人看到在战乱时期，国家、外资、帝国外交、民间企业家等多重力量的纠葛和博弈。他对战后“国防第一”的强调、对外资的辩证接纳，都具有罕见的超前意识。此次跨世纪的再版也补编了若干篇写于1943年之后几年的文章，如他在1948年论述“价格机构”与“计划经济”不同，因此提出社会主义和计划经济“是可以分开的”。此种“超前”是非同凡响的。\n作者/书评周刊编辑部\n编辑/宫子 张进 李永博 王菡\n校对/柳宝庆 刘军",
  "url": "https://m.bjnews.com.cn/detail/1702528763168974.html",
  "source": "bjnews",
  "publish_date": "2023-12-14 12:39:22"
}