{
  "uuid": "163124601214387",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "163124601214387",
    "title": "“身体是个注满真空的花瓶” ：三岛由纪夫的异世界",
    "desc": "在世界艺文史，自杀的作家和艺术家有很多。远的不论，仅就20世纪而言，自杀的因缘多有不同，比如海明威是绝望，本雅明是逃亡，茨威格是绝境，川端康成是唯美，太宰治是颓废，只有三岛由纪夫是怀着军国主义的强烈执念自杀的。这是令人恐惧的自杀方式。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2021/09/10/5100365756164547698.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2021/09/10/5100365756164547698.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-09-10 13:11:14",
    "publish_timestamp": 1631250674,
    "pv_num": "20407",
    "zan_num": "213",
    "click_num": "257",
    "comment_num": "0",
    "share_num": "8",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-09-10",
    "update_time": "2025-04-19 04:02:39",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2万阅读"
  },
  "group": [],
  "id": "bjnews_163124601214387",
  "title": "“身体是个注满真空的花瓶” ：三岛由纪夫的异世界",
  "content": "“身体是个注满真空的花瓶” ：三岛由纪夫的异世界\n2021-09-10 13:11\n在世界艺文史，自杀的作家和艺术家有很多。远的不论，仅就20世纪而言，自杀的因缘多有不同，比如海明威是绝望，本雅明是逃亡，茨威格是绝境，川端康成是唯美，太宰治是颓废，只有三岛由纪夫是怀着军国主义的强烈执念自杀的。这是令人恐惧的自杀方式。\n去年年底，正好是日本作家三岛由纪夫逝世50周年。随着他的著作于今年正式进入公版领域，大量新出版和再版的著作和传记为解答他留给文学史的种种谜题提供了崭新的视角。三岛由纪夫的文学形象在中文世界常常被过于简化，借此时机，有必要重新认识这位多次获得诺贝尔文学奖提名、却以自杀告终的日本作家的内心世界。\n三岛由纪夫(1925-1970)，日本作家，日本战后文学的代表人物，1949年凭借自传性小说《假面自白》确立文坛地位。1970年高调自杀，震惊世界。代表作有《金阁寺》、《丰饶之海》、《鹿鸣馆》、《萨德侯爵夫人》等。\n美丽又危险的激情\n“刚才做了个梦。还会见到的，一定能见到，就在瀑布下边。”\n这是松枝清显与本多繁邦诀别时的话。他们出现在三岛由纪夫的长篇小说《丰饶之海》四部曲之《春雪》的叙事情境中。在开往东京的火车车厢里，身染重病的清显躺在卧铺车厢被运送到东京。本多坐在清显对面的下铺守护着清显，广袤的黑暗包围着列车，隆隆的响声不是列车的声音，而是黑暗的轰鸣。此时的清显痛苦地呻吟，他的胸口像刀绞般疼痛，疼痛到扭曲的容颜依然俊美，具有青铜般严谨的棱角。回到东京两天之后，松枝清显死去，这年他二十岁。生离死别的情节出现在《春雪》的终篇。死亡并非结束，是生命轮回的开始，在《丰饶之海》第二部《奔马》中，松枝清显转生为饭沼勋，此世的勋，从小习练剑术，醉心剑道，他以《神风连史话》为人生理想，网罗同道，秘密组织昭和神风连，策划暗杀财界巨头。暗杀失败逃亡到海边的勋脱掉衣衫，半裸身子拔出小刀切腹。小说叙述至此有如下细节描写：“勋深深呼了口气，左手抚摸着腹部，闭上眼，将右手里的刀刃抵住肚子，左手指尖儿定好位置，右手憋住力气直刺进去。刀刃突入腹部的瞬间，红日在眼睑内冉冉升起。”\n《丰饶之海》四部曲是三岛由纪夫（以下简称三岛）倾注毕生精力写就的鸿篇巨制，1950年25岁的三岛萌生创作之意起，持续10年完成这部长篇小说。三岛由纪夫曾总结说：“《丰饶之海》四卷的构成，第一卷《春雪》是王朝式的恋爱小说，即写所谓‘柔弱纤细’或‘和魂’；第二卷《奔马》是激越的行动小说，即写所谓的‘威武刚强’或‘武魂’；第三卷《晓寺》是具有异国情调色彩的心理小说，即写所谓的‘奇魂’；第四卷《天人无衰》，取材于时间流逝的事象的跟踪小说，导向所谓的‘幸魂’。”三岛由纪夫虚构了一个充满神秘感的转生与轮回故事，主人公以不同的身份在不同世代生发着人生际遇，三岛如同参透生死之谜的智者，书写生命轮回的迷津与转世的浪漫。然而三岛是复杂的，他叙述无常生命的哀苦离殇，情爱的畸变和人性的偏执与刚烈，血腥和死亡的残酷弥漫在语言旖旎的叙事迷津中。\n如同三岛在《奔马》里说：“危险的美，比美的危险更鲜明地反映到自己的头脑里来了。”\n当我面对《丰饶之海》文思浩荡，叙事精湛的文本时，也知道是在面对一个杰出作家的丰沛气象，面对他的惊世才华。写出这样杰出文本的作家必然具有坚韧的意志和敏锐感性的心灵。阅读三岛由纪夫是特别的体验，他会激起我复杂的情绪感受，比如敬重与遗憾，钦佩与哀伤。\n无疑三岛是一位参透生死也了悟生命奥秘的人，然而他对死亡的描写，对生离死别的叙事如同谶言预示着他自己的命运指向。智慧比执念更有利于众生。作家是一种智识者，作家身处和传递的文明更重要。在文学史有很多令我钦敬的作家，他们对生命的态度，对世事的看法充满智慧。比如苏格拉底和柏拉图，比如博尔赫斯，他们充满人生的启悟。以此为标准和维度，观察三岛由纪夫，不能不令我们遗憾。以生命的终结方式来考察，与其说三岛由纪夫的智识结构的缺失，不如说是日本近代文化的缺陷。\n在三岛由纪夫的小说作品里多有对自杀的激赏式表现，这里有个性的生成，更多的是文化的塑造。在三岛生前，有《芝加哥论坛报》记者山姆·詹姆斯访问，他想知道日本切腹自杀仪式的由来。三岛回答说：“我们相信罪恶潜驻于我们身体的内部，因此，如有必要揭示自身的恶，我们必须剖开肚腹，将可见的罪恶掏出来。这也是武士意志的象征所在。众所周知，切腹自杀是最为痛苦的死法。他们愿以如此悲壮残忍的方式赴死，正是武士勇气之最好证明。这种自杀方式是日本独创的，任何外国人都无法模仿炮制。”\n危险的激情。这是川端康成在三岛由纪夫身上的发现。早在阅读《春雪》与《奔马》时，川端康成评论道：“我被奇迹冲击似地感动和惊喜。这是融贯古今的名作，无与伦比的杰作。这作品与西方古典的血脉相通，但它是日本过去没有的，然而是切实的日本作品，日本语文的美丽多彩也是极致的，在这作品中，三岛君的绚丽的才华，纯粹升华为危险的激情。”日本评论家野口武彦也意识到三岛艺术的危险，他在评论《丰饶之海》时写道：或许，三岛艺术的危险的魅力存在于形而上学的蛊惑中，其秘诀是用咒语唤醒沉睡在这种血腥里的东西。而这蛊惑又伪装成通过呈示直通世界毁灭的终末论式的时间，来扬弃这永久回归方式的样子。\n1970年11月25日，三岛由纪夫在清晨起床，他沐浴剃须，更换盾会制服，用一只深棕色手提箱装进胁差（日本切腹仪式中专用的短刀）。他在居室的门厅的桌上留下一个信封，里面装有他的长篇小说《丰饶之海》的最后定稿。信封上写着他的出版社新潮社编辑小岛千叶子的名字，她会根据约定的时间，派人于午前时分来取走书稿。\n就在这一天，三岛由纪夫如同《奔马》中的饭沼勋剖腹自杀。\n“丰饶之海”四部曲，作者：（日）三岛由纪夫，译者：陈德文，版本：雅众文化｜北京联合出版公司2021年1月\n曲折的文学之路\n“身体是个注满真空的花瓶。”这是三岛由纪夫对人之肉身的意识。在日本的现代作家中，三岛由纪夫是我接触最早的，但是接受是最晚的。同样是自杀的作家，川端康成依然令我亲近，而三岛由纪夫在情感上会有排斥感。当然是因为他的刚烈气质，以及他的剖腹式的自尽方法。这些情形让我在少年时代接触到三岛由纪夫之后一直保持着对他的疏离感。现在看这疏离其实也源于我们内心的恐惧。我们害怕那样主动选择的激烈死亡方式，畏惧那样如火焰燃烧的人生状态。\n然而作为职业作家的三岛由纪夫可以是我钦敬的榜样。\n1944年9月，三岛由纪夫从学习院文学科毕业，10月进入东京帝国大学法学部。其时正处于战争末期，东京频频遭到空袭，物资匮乏。三岛由纪夫经常在随时有可能遭到空袭的东京大街上奔波。当时出版非常困难，当局对出版书刊进行严格的控制，出书用纸申请的手续繁杂。三岛由纪夫为了通过审查，在出版申请书上填写出书的目的是“为了保护和继承皇国的文学传统”，最后得以获得批准用纸，交由出版机构出版。这期间三岛担心东京遭到严重空袭，就天天祈祷，祝愿这期间印刷厂免遭炸毁，让书平平安安地问世。\n1944年11月25日，三岛由纪夫的处女作《鲜花盛时的森林》正式出版，印数4000册，在书荒的年代，一周年便销售一空。由于是在战时，并没有引起文坛的反响。但三岛明白，“在当时形势下出版这类书是多么异常的”，也就“感到随时死而无憾了。”此次出版由父亲暗地张罗，由母亲陪同出席在上野举行的出版纪念会。翌年一月，三岛由纪夫第一次拿到稿酬，他跑到神田书店街，用全部稿酬买了净琉璃和歌舞伎剧本。\n三岛由纪夫的文学之旅颇为曲折。父亲坚决反对他走文学的道路，但在母亲的熏陶下他从小开始爱好文学，写诗作文，16岁时发表了小说《鲜花盛时的森林》以及大量诗作，显示了他的文学才华。1944年9月他获得学习院高等科的毕业证书之后，面临第一次抉择：上大学选择什么专业？依照他的兴趣，自然会选择国文学专业。但是父亲反对。三岛的祖辈父辈都是毕业于东京帝国大学或其前身的法律系而走上仕途的，所以父亲还是希望三岛继承他们的事业，读法律系走仕途之路。当时三岛也觉得战争末期，自己不久也将会被征入伍，选什么系科都一样，他听凭父亲安排。高中毕业成绩优异，根据当时的“内申制度”，不用经过入学考试，由学习院高等科推荐保送，直接进入东京帝国大学法律系。\n他上东京帝国大学法律系，既是最大地丧失了文学，又是最大地获得了文学。\n三岛将自己的大学生活一分为二，一半学习法律学，一半醉心于文学。在上刑事诉讼法课时，总是争取坐在教室的最前排，认真听讲；上民事诉讼法课时，他将爱读的小说放在翻开的笔记本旁阅读起来。三岛由纪夫将战后这种双重生活方式称为“和尚庙里的生活”。在东京帝国大学求学期间，上午上课，下午无课，三岛从不参加课外活动，不沾运动、跳舞、咖啡馆、酒吧的边，回到家也从不复习功课，只是埋头伏案写作，或者阅读他喜欢的文学书籍，全身心沉迷在他喜欢的文学世界。\n《金阁寺》，作者：[日]三岛由纪夫，译者：陈德文，出版：一頁folio |辽宁人民出版社 2021年2月\n川端康成与三岛由纪夫\n三岛由纪夫与川端康成互为欣赏的关系成为日本文学史的佳话。\n从京都到东京之时，我想寻找川端康成和三岛由纪夫的遗迹。乘坐地铁前往浅草站到下榻的旅馆，深夜的东京地铁跟北京没什么差别，一样的拥挤，身前身后都贴着人。不一样的是这里的人更加陌生。不只是面孔陌生，语言和思想都是陌生的。让我安心的是地铁门上方标识的线路图是汉字，那是可以识别的。浅草。我莫名就喜欢这个词语。午夜走出地铁在浅草街头行走寻找旅馆时，看见马路边竖立的交通标识有“川端通”，我觉得应和了内心的感觉。浅草是当年川端康成巡游过的。在东京不仅在浅草，东京帝国大学（今东京大学）也是川端康成与三岛由纪夫文学活动的现场。\n1941年，日本上空乌云密布，风暴来临。是年4月，川端康成应邀同围棋名手吴清源一起到中国东北出席围棋大赛。在东北旅行途中，听到太平洋战争爆发的消息。1935年到1945年的战争时期，川端康成从东京移居镰仓，远避世事，隐居生活。此时他的重要作品《雪国》完成，这部作品出现在战争期间，当时未能引起注意，然而随着时间流逝，逐渐在日本文坛产生重大影响，《雪国》与战后完成的《古都》《千鹤》成为川端康成的代表作品，“以敏锐的感受和高超的叙事技巧，表现了日本人的内心精华。”1968年川端康成荣获诺贝尔文学奖。\n1946年1月，三岛由纪夫从东京到镰仓，上门拜访镰仓文库负责人和《人间》杂志创办人川端康成。当时没有公共汽车，他从镰仓站步行而去。到了镰仓文库，进会客室，目睹室内高朋满座，全是作家、编辑家、出版家。过去只知道单纯的学生生活和家庭生活，这时才第一次接触到战后文坛的沸腾的活力。三岛把带去的小说稿《中世》、《香烟》原稿当面交给川端康成。他的《香烟》受到川端康成的赞赏。时隔不久，在川端的推荐下，镰仓文库主办的《人间》杂志留用了《香烟》。三岛欣喜若狂，赶到镰仓文库当面向川端康成致谢，他将川端康成看做是良师益友。其后他放学无事，从学校回家途中，经常绕道镰仓文库拜访求教于川端康成。在镰仓文库编辑部，三岛也得以看到进进出出的作家，观察战后的文学情况。在三岛久盼之下，《香烟》在《人间》7月号刊出。\n三岛的作品第一次正式由《人间》推出，进入日本主流文学界。此后意想不到的喜悦接踵而至。《人间》又决定刊登他的《中世》。他为了修改原稿，亲自跑到镰仓文库找川端康成。《中世》发表之后，三岛由纪夫的创作欲望更加强烈。他接着写出《夜间的准备》，由川端康成介绍交给了《人间》杂志主编。当时三岛的唯一头衔是：“在《人间》杂志上写小说的三岛。”1947年11月，三岛由纪夫从东京大学法律系毕业，经过高等文官考试合格，于翌月进入大藏省，先后担任银行局国民储蓄课课员、大藏省机关报《财政》编辑，但他“身在曹营心在汉。”1948年，三岛由纪夫为专事写作而从大藏省辞职，同年11月25日，开始写作长篇小说《假面的告白》，自此开始他的职业写作生涯。\n早在1948年，川端康成就为三岛由纪夫的《盗贼》写序言评论道：“我被三岛君纯熟的天赋所震惊，竟感到目眩神迷。与此同时又被他的文字扰乱了心神。他的新奇是很难理解的。有些人可能会从这部小说中得出判定后的结论：三岛是无懈可击的。而另一些人却能从中窥悟到他所有的深切的伤痕。”\n三岛由纪夫进入文坛二十年，写作了以《金阁寺》《爱的饥渴》《海骚》《午后曳航》《春雪》《奔马》《晓寺》《天人五衰》《阿波罗之杯》《忧国》《太阳与铁》为代表的文学作品，仅新潮社一家就出版了他的全集36卷。他的戏曲集《近代能乐》（1956）曾在一些国家公演，受到欢迎，生前他曾两次被提名为诺贝尔文学奖的候选人。\n川端康成曾经给予三岛极高的赞誉，在1970年答《纽约时报》记者访问时，川端说道：“三岛由纪夫拥有非同寻常的天赋，并不是在日本范围内这么说，而是在全世界范围内都难找到这样的天才。像他这样的天才三百年都难遇一个。”川端康成把三岛看作是晚辈独一无二的师友，视为自己文学上的理想接班人，然而三岛的死对川端康成是沉重的打击。对三岛的剖腹自杀行为川端康成也只是沉默无言。1971年1月14日，三岛由纪夫在多摩灵园平冈家墓地入葬，在葬仪上川端康成出任治丧委员会委员长在致悼词时说：“离开和超越思想与是非善恶，静静地礼拜默祷，乃是日本的美的精神传统。”\n1972年4月16日，川端康成也突然离开人世。\n他口含煤气在寓所自杀，临终时亦无遗言。\n三岛由纪夫\n个性与文化造就的异端\n火山喷发后的灼热岩浆。这个意象是三岛由纪夫赋予的。阅读过三岛由纪夫的小说，与火焰和岩浆保持距离，成为我的本能。作为阅读行为主体，我在理智上欣赏他的创作能量。然而在价值观上对他是抗拒的。不是因为他自杀而抗拒，是因为他自杀所奉行的信条令我抗拒，自杀的残酷方式令我抗拒。\n1952年，三岛由纪夫到访纽约。美国剧作家威廉·田纳西举办聚会欢迎三岛由纪夫。他们召集了纽约和圣弗兰西斯科所有的艺妓。田纳西又把一百个人男扮女装打扮成艺妓。田纳西自己也打扮成一个派头十足的老艺妓。杜鲁门·卡波蒂追忆这次聚会时形容：“这是我生平见过的最了不起的派对。”他们喝着香槟，穿过公园，开了一整夜的车，直到天亮。“这是三岛由纪夫初尝西方世界生活的味道。他说，我再也不想回日本了。”\n这个情节是我在杜鲁门·卡波蒂的随笔集《肖像与观察》里看到的。《缅怀田纳西》写于1983年，距离卡波蒂1984年8月25日逝世只有一年的时间。按照三岛由纪夫的年谱记载，1970年，美国《绅士》杂志将其作为从日本选出的唯一艺术家编入《世界百人》专刊。《纽约时报》在8月2日刊登《三岛由纪夫特辑》。《大不列颠百科全书》1972年版对三岛由纪夫有过一个词条描述，与詹姆斯·乔伊斯和普鲁斯特同等篇幅。\n三岛的文学知音在法国也有。1980年伽利玛出版社出版了玛格丽特·尤瑟纳尔著的《三岛由纪夫，或空的幻景》，这是欧洲一流文学家第一次从正面探索三岛由纪夫之谜的著作。尤瑟纳尔在八十高龄选入法兰西学院，成为第一位女院士。她在评述三岛时写道：\n“人分为两种：为了更好、更自由地活着而把死亡排除在思想之外的人，和那些正与之相反的人，他们在死亡利用他们身体感觉或外部世界的偶然事件发出的每个信号中窥视着死亡，因此才能更冷静、更强烈地感到自己活着。”\n然而三岛由纪夫是异质的。他的个性与文化基因造就了他的异端。尽管他的身材并不魁伟，然而他留给世人的印象是强悍的。这强悍与酷烈也是双刃剑，最终他就被这强悍和酷烈的个性所毁。\n在世界艺文史，自杀的作家和艺术家有很多。远的不论，仅就20世纪而言，自杀的因缘多有不同，比如海明威是绝望，本雅明是逃亡，茨威格是绝境，川端康成是唯美，太宰治是颓废，只有三岛由纪夫是怀着军国主义的强烈执念自杀的。这是令人恐惧的自杀方式，如果自杀在日本是一种文化，我想说从人类文明史来看，这种文化是有害的。\n三岛由纪夫是被这有害的文化所戕害。\n“发生三岛这样的事件，其动机引人深思。他的死令人惋惜，惋惜死神夺走了这位世界上无与伦比的天才作家。”美国学者唐纳德·金在论及三岛由纪夫切腹时写道：“三岛在他的体力心力达到巅峰的时候死去了。他表现出这样一种姿态：试图唤醒日本去改变物质繁荣下的社会不足的一面，他的这种姿态或许是他的一种表现方法，而这种自我放任的表现方法，与他那显赫的死是不相称的。他可能还有一点希望成功地改变日本的政治方针，但正如他的希望一样，他死去了，戴着他多年前就已经戴上的假面具死去了。”\n相较而言，法国作家尤瑟纳尔对三岛的理解更为贴己，她在1988年接受《巴黎评论》的访问，在被问及“一个像你这样显年轻，精力旺盛的人，是否思考过死亡”时回答：“我一直思考死亡……我试着像本多那样来看待万事万物，在三岛最后一本书里，也就是他自杀那天还在写作的那本书。书里的主要人物本多，意识到他是如此幸运，曾经爱过四个人，他们都是同一个人，不过以不同的形式出现，你也可以将他们看作连续的转世。第五次，他犯了一个错误，给自己带来了深深的伤害。他意识到，这些人的灵魂会在宇宙的某一处，一万年甚至更久之后，他也许会在某一天再次遇到他们。他们已经不是原先的样貌了，他甚至也不会认出他们。”\n作者｜夏\n榆\n编辑｜李永博 张进\n校对｜薛京宁",
  "url": "https://m.bjnews.com.cn/detail/163124601214387.html",
  "source": "bjnews",
  "publish_date": "2021-09-10 13:11:14"
}