{
  "uuid": "1731242078168931",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1731242078168931",
    "title": "拒绝“简化的历史”：《守夜人》中的创伤与疗愈",
    "desc": "“枪响之后，没有赢家”，即便是战争的胜利方，也都必然承受战争的悲怆。2024年普利策小说奖得主《守夜人》中创伤的根源就在于，纷乱战争面前个人与家庭身不由己的身份迷失。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/11/mapj202411102034372240371.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/11/mapj202411102034372240371.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/11/mapj202411102034372240371.png",
    "publish_time": "2024-11-10 20:34:38",
    "publish_timestamp": 1731242078,
    "pv_num": "6771",
    "zan_num": "182",
    "click_num": "189",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-11-10",
    "update_time": "2025-04-17 18:39:31",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "6771阅读"
  },
  "group": [],
  "id": "bjnews_1731242078168931",
  "title": "拒绝“简化的历史”：《守夜人》中的创伤与疗愈",
  "content": "拒绝“简化的历史”：《守夜人》中的创伤与疗愈\n2024-11-10 20:34\n“枪响之后，没有赢家”，即便是战争的胜利方，也都必然承受战争的悲怆。2024年普利策小说奖得主《守夜人》中创伤的根源就在于，纷乱战争面前个人与家庭身不由己的身份迷失。\n三年前，诺贝尔文学奖得主阿卜杜勒-拉扎克·古尔纳发表了题为“写作”的获奖演说，其中他一针见血地指出：“一种新的、简化的历史正在构建中，改变甚至抹除实际发生的事件，将其重组，以适应当下的真理。……如此，拒绝这样一种历史就很有必要了，这种历史不尊重上一个时代的实物见证，不尊重……那些成就，还有那些使得生活成为可能的温情。”\n2024年，拒绝这种“简化的历史”的写作初衷有幸又一次被认可——围绕战后创伤的小说《守夜人》（又译《夜巡》）（Night Watch），跻身美国最重要的两个文学奖项评选，最终荣膺2024年普利策小说奖，并入围2024年美国国家图书奖小说类、《纽约客》年度最佳图书。其作者杰恩·安妮·菲利普斯（Jayne Anne Phillips）在接受采访时表示：“历史总是告诉我们当权者所强调的事实，而文学告诉我们的是故事。我们在故事中理解其他生活和其他时代的真相与现实——甚至是那些我们必然会与之渐行渐远的现实。”\n杰恩·安妮·菲利普斯的《守夜人》（Night Watch）英文版书封。\n小说聚焦于西弗吉尼亚州，这个赢得美国内战胜利却换来满目疮痍的北方战场。作品以引人入胜的细腻描写、多元融合的叙述方式，绘出了一幅史诗般宏大的家庭肖像，因而被赞誉为“一部令人惊叹的战争幸存者及战后余波的编年史”。普利策的颁奖词称，这部作品是“一部精美呈现的小说，讲述了一名身负重伤的联邦士兵、长期遭受一名南方士兵虐待的12岁女孩及其母亲”，“在西弗吉尼亚州内战后的特兰斯-阿勒格尼精神病院努力治愈创伤的故事”。\n“枪响之后，没有赢家”，即便是战争的胜利方，也都必然承受战争的悲怆。《守夜人》中创伤的根源就在于，纷乱战争面前个人与家庭身不由己的身份迷失。作者通过这个“治愈创伤的故事”，更想强调疗愈需要多方的努力：女性的自救互救、人与自然的和谐生态以及社会中人与人之间的理解与善意。正如美国著名作家爱丽丝·兰德尔所说：“《守夜人》是一部对身份、同情心、理智、女儿之爱、大自然和美国内战进行了深沉思考的作品。”创伤的影响之所以深远、治愈之所以困难、历史之所以厚重，都在字里行间不言而喻得到展现。与此同时，小说作者还怀抱着更为特殊的人道关怀——关注身处精神病院的边缘群体，在其笔下，“那些失去的、混乱的与分离的情景变得真实、直接又难忘”。这一切，都是值得被浓墨重彩记录的疗愈历程。我们不禁发问：我们普遍接受的“简化的历史”是否省去了太多宝贵的记忆？\n撰文｜陆昕辰 金衡山\n不可靠叙述中的“可靠”历史\n“我坐上马车，爸爸让我坐在妈妈身边，我们都坐在后座上。”这是《守夜人》的开篇，从第一人称视角记录1874年12岁的女孩康纳莉陪伴母亲前往精神病院的所见所闻。这时，距离内战结束已经过去九年，但这种战后视角的展延其实正是体现了作者表现战争及其余波的一种叙述努力。旅途一路山麓绵延，映照了西弗吉尼亚州“山脉之州”的美名。作者菲利普斯在西弗吉尼亚州土生土长，对这片土地感情深厚。在这片人人传唱的“乡村之路带我回家”诞生的故乡，围绕历史上真实存在的特兰斯-阿勒格尼精神病院，作者开始了史诗般的战时家园记忆书写。\n一路上，“爸爸”吩咐康纳莉，她和妈妈务必要以女仆和“简内特小姐”的身份瞒住外人。随后，他扬长而去，精神病院内沉默可靠的“守夜人”好心接待了她们，母女二人安顿在了一间温暖安宁的小隔间内。小说故事开端的叙述似乎非常老套：时间、地点、人物，这些传统的讲述要素一样不缺。但是，从一开始其实就疑窦重生，这个被称为“爸爸”的男人为什么会送自己的骨肉到精神病院？这是一个“偶合家庭”吗？作者并没有朝着读者或许会产生的疑问的方向做出回答，而是悬置这个疑惑，转而选择用精巧的蒙太奇叙事，在全书的四个主体部分中不断转换视角、操纵时空，来回穿梭于内战后期与战后的第十年间。频繁的视角转换，让读者初读起来感到有些迷茫。不过，有心的读者很快会发现，除了康纳莉的视角是主观性较强的第一人称叙事，作者在其他角色的叙述中一致采用了第三人称。通过这样的叙述方式，保证了作品的虚实相生：第三人称视角客观地铺陈历史背景的真实图卷，将战场的惨烈境况、精神病院的治疗环境如实还原；康纳莉作为12岁小女孩的记忆，是模糊的、不可靠的，但读者在作者带领下“亲历”了战争期间的惨烈以及战后“新一代”的艰辛成长过程，在不知不觉中以强烈的代入感融入真实的历史。很显然，菲利普斯知道，将个体叙事与宏大叙事相结合，会获得让人更为苦难所震撼的效果，也更会被其中容易忽略的生活细节中的温情所打动。\n精神病院。图片来自杰恩·安妮·菲利普斯个人网站。\n小说第二部分，镜头调回到1864年。康纳莉的真正父亲作为一名北方联盟的狙击手奔赴内战，参与了当年5月美国内战中颇具规模的“荒野之战”。作者经过严格的史实调研，将历史再现于故事：战争伤亡惨重，一场丛林大火让康纳莉的父亲头部重伤，虽然万幸留住了性命，但还是头脑失忆，右眼失明。这部分的内战战场描述，让人想起了美国文学史上的内战小说名著《红色英雄勋章》，战争的残酷，环境的恶劣，人性的卑鄙，在第三人称情感克制的描写中显得很是客观，但纤毫毕露的细节烘托，让可怖的感觉迎面而来，读者不得不为之战栗。战争一直以来就是作者菲利普斯关注的焦点。显然，她希望以这样一种既客观又感性的叙述语调将故事与现实建立联系，让历史以超越时空的方式呈现。她说“文学构成了以声音、气味和存在而使人共情的历史。”这些可听可感的战争历史余韵仍然影响着当下的我们，从本质上而言，这是一个与人道生存息息相关的问题。菲利普斯让我们看到历史上的战争或许已经远去，但深嵌在记忆中的可怕景象会继续留存，时刻提醒着我们作为人的脆弱与恐怖的同在。\n《红色英勇勋章》，作者: [美] 斯蒂芬·克莱恩，译者: 黄健人，出版社: 漓江出版社2012年8月。\n与战争场面相对的是，小说对于战后创伤延续的描写。一墙之隔的医院门口，这位负伤的“狙击手”的养母、康纳莉的奶奶迪尔巴拉，怀抱希望千里寻子。与此同时，相依为命的康纳莉母女，遭到了一名南部邦联士兵的侵扰，并由此开始遭受长达十年的虐待。而这个“不速之客”，正是康纳莉被逼迫称呼的“爸爸”。这个谜团的揭露在小说故事的后面才发生，但菲利普斯的讲述在一开始就埋下了伏笔，“爸爸”到底是谁？在哪儿？这个谜团随着小说叙述角色的转换不断加深，与此同时，已经在精神病院貌似过上了安宁生活的这对母女又遇到了新的困境，那个“爸爸”出现在了她们面前，而那个失去记忆的真正的父亲和丈夫也在同一场所显露其真的身份。扑朔迷离的线索，纠缠难解的情节，频繁转换的叙述角度，一方面让故事的进展多面展开，另一方面作者也通过对精神病院的聚焦性描述，使得看起来毫不相干的人物与情节，终于能够聚集在一起，高潮得以发生。小说的叙述在这个时刻充分展示了作者高超的拿捏技巧，同时，战争带来的创伤也再次得到深度暴露，内容与形式在菲利普斯笔下得到非常完美的融合，其结果是加强了真实性的刻画，让读者难以忘怀。\n在两个“爸爸”的搏斗中，女孩康纳莉早已经破碎的家有了回归的希望，精神病院似乎成了精神康复的福地。但作者并没有让故事落入这个俗套。北方士兵、狙击手爸爸最终还是没有逃脱死亡的阴影。尽管康纳莉母女得到了医院主治大夫的关怀，并最后组成了一个新的家庭，但战争及其余震留下的刻痕在心理和身体上留下的创伤并不会随着战争的结束而结束。破碎才是战争给历史带来的真相。这也是“可靠历史”中“不可靠叙述”的意义所在。\n房间。杰恩·安妮·菲利普斯/摄。图片来自杰恩·安妮·菲利普斯个人网站。\n特定时空中的身份迷失\n小说整体叙述视角不断切换，叙事线索不断交错，很难说其中有绝对的主角。但为何小说的标题是无名且模糊的“守夜人”？回想那些关于战争、关于创伤的小说，无论是谁的儿子，谁的父亲，那些牺牲的士兵很难不失去个体身份，沦为历史洪流中失去姓名的一个数字；而那些负伤的士兵宁愿在迷茫与混沌中沉沦，也不愿在清醒的自我认知中痛苦。菲利普斯正是想将目光聚集在这些受困于身份的“受伤的灵魂”，围绕“守夜人”这个辗转多个身份的角色，讲述一个关于“身份”的故事。\n“守夜人”作为真正的核心人物，似乎从出生起就注定了身份成谜的命运：迪尔巴拉从邻居的手里接过的这个来历不明的孩子，至死也不知道自己究竟是“谁的儿子”。在小说的尾声中，菲利普斯通过康纳莉的思绪，带领读者回味这个以“他”指代的变幻莫测的角色：他是康纳莉的父亲、伊莉莎的丈夫，也是迪尔巴拉的养子；他在战时队伍中是“狙击手”，在战后是精神病院的“守夜人”，直至书末才出现了唯一一次本名。这些身份都需要读者从时空轮转的碎片化叙述中主动拼凑出来。但是，正是在这个理解“身份”瓦解与重建的过程中，读者才能真实体悟战争带来的风云变幻。\n从某种意义上说，身份的变换有时也是战争时移世易下不得已的生存需要，不变的是其中展现的家人之间宝贵的情感：当伊莉莎遭受“爸爸”的心理、生理虐待后，她接连生子、身心俱疲，康纳莉作为长姐，不得不转变为一个母亲的角色，将这些伊莉莎不愿意接受也不愿意记得的孩子视若己出，读者在康纳莉身上看到的是光辉的母性；当母女二人不得不以主仆关系潜藏在精神病院时，伊莉莎仍然在暗中对康纳莉关爱有加，读者看到的是伊莉莎作为一个母亲深沉伟大的爱。\n身份在这时，早已不再关乎称谓抑或伦理。“爸爸”在乱世中乘人之危欺压康纳莉母女，给这个家庭不断施压，因此在这时“爸爸”这个称谓不过是一个“能指”。即使“守夜人”从未听到康纳莉叫自己一声“爸爸”，但他作为一个“所指”的父亲形象，也将永远存活在康纳莉的记忆中。战时他在银行账户中为康纳莉留下的存款，是一个父亲留下的爱，也是一个真正的父亲在家庭中承担的责任。\n与此同时，身份也是一个敏感的问题，反映了战时尖锐的社会矛盾。“守夜人”是黑人奴隶的混血孩子，又因为迪尔巴拉的爱尔兰身份，在伊莉莎的庄园主家中被蔑称为“那个爱尔兰人”，甚至被伊莉莎的父亲打上了象征奴隶的羞辱的烙印。战后失忆时，他给自己重新取名“约翰·奥谢”。主治医生提醒他，大多数人不会想与“奥谢”这个爱尔兰贵格会常见的姓氏有所关联。十九世纪四五十年代，数百万的爱尔兰人因为饥荒和贫穷，背井离乡来到美国谋生，将欧洲天主教与新教的新仇旧恨一同带到了美国。美国社会中传统的盎格鲁-撒克逊白人新教徒（WASP“黄蜂”），从小就听着“血腥玛丽”的故事，庆祝着“盖伊·福克斯日”，因此反天主教情绪高涨。爱尔兰人被认为容易寻衅滋事，“黄蜂”们更是将其视为教育程度低下且品行低劣的“定时炸弹”。因此，相比于内战时期黑人奴隶制的问题，民间以“劣等民族占领美国”为论调的移民群体纷争实际上有过之而无不及，却在当今被主流的历史掩盖，鲜少提及。但这些问题的影响之深远，延续至今，当今美国反犹浪潮中正是反映了这如鬼魅般难以消散、此消彼长的族裔争端。小说显然从历史中看到了当下的种种问题。\n正是对真实的历史有着深刻的洞察，菲利普斯将这些复杂的时代议题囊括进细节之中，让细心的读者发现蛛丝马迹并寻迹思索。在作品的宏观视角下，她更注重的是向世人呈现个体身份在洪流中不断迷失、重建的无奈。在《守夜人》的标题下，她告诉读者：身份迷失是战争的必然结果，也是创伤的主要根源，但在身份的不断转变中，未变的是宝贵的人性情感——这些善意与温情如同不平静的黑夜中一个令人安心的存在，给那些不安的、受伤的灵魂带来疗愈的可能。\n杰恩·安妮·菲利普斯（Jayne Anne Phillips），图片来自杰恩·安妮·菲利普斯个人网站。\n战后新图景中埋下希望的种子？\n尽管在作品中常常出现的是那些在战争中受伤的、不堪的甚至是苟活的人物，菲利普斯小说的基调却从来不是历史的荫翳。恰恰相反，即便苟活也要坚守的精神才是作者想要传递的积极力量。这些坚守的力量有时不仅来自个人的坚持，更是有赖于长久苦于战争的普罗大众互相给予的支持。\n作者在书中记述了历史上真实的“道德疗法”，这一疗法的创举就在于对患者保留最大的善意，鼓励患者在精神病院固定的每日计划中通过参与活动（例如散步、坐马车兜风、绘画、唱歌、体育活动）、增进交流以改善病情。作者将历史上真实的贵格会医生科克布莱德若虚若实地融入故事，并选取了其专著《论精神病院的建造、组织与总体安排》的相关段落作为章节的引子暗示情节的发展，不仅证明了书中对精神病院构想的合理性与科学性；更是由此表明自己对采用“道德疗法”治愈创伤性精神问题的肯定态度。相较于古典时期精神病院医生对患者的绝对权威以及利用“恐惧”压制患者的残酷手段，书中理想的精神病院给患者提供的恰恰是战争中人们所缺失的：对外部种族矛盾与宗教矛盾的绝对隔离。这种“道德疗法”中蕴含的人道主义，在本质上，是医生与病人之间在平等基础上的心灵对话。小说这种融历史于虚构中的写法，颇有点创意，是对历史与文学间关系的新的思考，值得关注。\n女性，往往被刻画为战争中的弱势群体。但菲利普斯在不疾不徐的叙述中，勾勒出的是以迪尔巴拉、伊莉莎和康纳莉这个女性家庭为代表的英雄群像。她们直面困难、直面创伤、直面未来，在自救与互救的过程中展现出了鲜明的生态女性主义色彩。虽然身为爱尔兰移民，饱受歧视与贫困，但迪尔巴拉成为一名令人敬畏的“祛根医生”（root doctor），在战时为女性的生育、疾病排难解忧。所谓“祛根”，是一种起源于非洲的运用草药与神秘学的巫术。迪尔巴拉运用草药，诸如曼陀罗、欧洲蕨等等，将自然之力赋予女性，并通过篝火灰烬中火光的明灭，推断自己的养子遇难。她风餐露宿千里寻子、周全安排康纳莉母女一路前往精神病院——母性的伟大与女性的强大都深藏在这个年老、寡言却又慈祥的形象之中。\n当历史的尘烟在战后十年逐渐散去，康纳莉母女接替起女性的时代重任。即使经过战争的精神重创，伊莉莎已然能够勇敢追随新生活，与主治医生精神契合，共同向战时创伤的患者传播爱与光明。康纳莉，带着视若己出的来自精神病院的“弟弟”，即将在新的家园谱写战后的新篇章。在坚忍不拔的人性光辉的指引下，这一家子人努力摆脱战争创伤的影响，开拓进取，这或许是小说作者要传递给读者的一个重要信号：美国梦阴魂不散，依然值得追求。但回想小说描述过的残酷无情的战争场面，战后风雨飘摇的人间生活，精神病院里发生的恐怖的恶斗，这样的美国梦是不是代价太大？历史的重负是不是可以用脉脉温情加以消融？这些问题留给了读者自己思考，也是小说的结尾开放式的表现。\n撰文/陆昕辰 金衡山\n编辑/李永博\n校对/卢茜",
  "url": "https://m.bjnews.com.cn/detail/1731242078168931.html",
  "source": "bjnews",
  "publish_date": "2024-11-10 20:34:38"
}