{
  "uuid": "160924201715866",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "160924201715866",
    "title": "《清朝内争与鸦片战争》：一种内部视角 | 书评",
    "desc": "2020年是鸦片战争爆发180周年。任何一种观点都是作者根据所占有的史料在所选择的角度上得出的。而历史事件的发生，经常是各种合力的结果。鸦片战争亦是如此。《清朝内争与鸦片战争》选择的是，从清朝内部政争出发对其进行多角度解读。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2020/12/29/5008074684743364252.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2020/12/29/5008074684743364252.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2020-12-29 19:51:31",
    "publish_timestamp": 1609242691,
    "pv_num": "259055",
    "zan_num": "186",
    "click_num": "9189",
    "comment_num": "0",
    "share_num": "7",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "publish_time_date": "2020-12-29",
    "update_time": "2025-04-19 18:26:13",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "25.9万阅读"
  },
  "group": [],
  "id": "bjnews_160924201715866",
  "title": "《清朝内争与鸦片战争》：一种内部视角 | 书评",
  "content": "《清朝内争与鸦片战争》：一种内部视角 | 书评\n2020-12-29 19:51\n2020年是鸦片战争爆发180周年。任何一种观点都是作者根据所占有的史料在所选择的角度上得出的。而历史事件的发生，经常是各种合力的结果。鸦片战争亦是如此。《清朝内争与鸦片战争》选择的是，从清朝内部政争出发对其进行多角度解读。\n历史学家胡绳在《从鸦片战争到五四运动》中认为，鸦片战争的爆发是林则徐的虎门销烟后，英国驻华商务总督查理·义律\n（Charles Elliot）\n向英国鸦片商人承诺英国政府会补偿他们的损失，从而引发了战争。这场战争在中国历史上重要影响在于，从此以后，中国的历史进入了一个全新且陌生的阶段：在新旧历史的更迭以及中西方两种文明相互碰撞的过程中，清政府一步一步地走向了自己的末路，并最终退出了历史的舞台。\n对此事件的研究，传统史学基本沿用了胡绳的观点。当然，任何一种观点都是作者根据所占有的史料在所选择的角度上得出的。而历史事件的发生，经常是各种合力的结果。鸦片战争亦是如此。美国学者詹姆斯·M·波拉切克的《清朝内争与鸦片战争》从清朝内部政争出发对其进行多角度解读，打开了新的思路。\n撰文丨孔祥文\n（文化和旅游部清史纂修与研究中心编辑）\n《清朝内争与鸦片战争》，[美]詹姆斯·M·波拉切克 著，李雯 译，中国人民大学出版社，2020年6月。\n“朝堂政治”：鸦片战争前的文人朋党\n清廷中央政府的政治动态对军事和外交决策的影响是《清朝内争与鸦片战争》的主要关注点，更确切地说是外交政策的“朝堂政治”——清廷对关键外交政策决策的制定，以及影响这些决策的角逐。作者把对鸦片的政策和文人二者之间的关系建立起来，为读者提供了一个概观性的线索。\n作者通过具体量化的研究方法，把“文人”分为科甲精英“内嵌”群体、翰林院的官员和内阁中书舍人群体。这三个群体的共同点，是他们都是科举中人。\n清代的科举制度在帝国文人之间形成一种“恩庇观”。科举考试中形成的师生关系、同年交情以及前辈、晚生之间的互相提携，种种关系相互勾连，构成了一种恩庇关系。其最终结果就是朋党的形成。\n朋党在清代前中期一直受到打压，随着清后期皇权束缚力的松弛，朋党再度重现。“宣南士人”就是鸦片战争前活跃于政坛的朋党，所谓宣南士人，即出身于宣南诗社的一批文人士子。从表面看，宣南诗社不过是北京文人每年定期吟诗唱和的雅集会社。但由于这一诗社聚集了一批以南方省籍为主的文人和京官，很快，诗词歌赋的风雅情致就成为了议论国政的锦衣绣袍。宣南诗社的成员也就顺理成章结成了假诗社为名的朋党。对鸦片战争影响匪浅的龚自珍、魏源、黄爵滋都是这一诗社的成员。\n宣南士人得以参与国政的重要原因，是倚仗嘉道时期官高位显的名臣蒋攸铦的声望权势。蒋与长期主持宣南诗社的陶澍为至交好友，因此也着意提拔宣南士人。一如时人李元庆《蒋砺堂相国事略》云：“尤意以培植贤才，扶持善类为念，所荐达者，多任封圻，跻显秩，如唐公仲冕、严公如煜、刘公清、赵公慎畛、陶公澍、林公则徐。”在朝中要员的提引下，宣南诗社一度声势赫赫。但道光朝因整理盐务引发的政局洗牌中，蒋攸铦黯然落败，不久身故。失去了朝中最大奥援的宣南士人一派顿时一蹶不振，走向消亡。\n然而，一如本书作者所指出的那样，政见相同的文士阶层，为达成自己的政治诉求，必然会结成新的党派以参与朝政。因此，以1829年北京宣南陶然亭文人春禊雅集为开端而结成的“春禊派”，就成为了继宣南诗社之后文人政治诉求的代表。\n依靠私人友谊发展壮大起来的“春禊派”，其核心人物包括姚莹、张际亮、龚自珍、黄爵滋、魏源、端木国瑚等，其中不少人正是原先宣南诗社的成员。这些人物在19世纪30年代走上政治舞台。相对于清朝政治环境而言，如果不是有重大的事件发生，依靠私人友谊发展壮大起来的春禊派不会有机会干涉有序的政治活动。但是，首席军机大臣曹振镛、潘世恩为竞争首席军机大臣之位而寻求“春禊派”领袖的支持，让这一党派在政治舞台上崭露头角。19世纪30年代的农业危机和因此导致的盗匪叛乱的社会危机，更像是上天给“春禊派”铺就的权力阶梯。为应对危机，道光帝不得不下旨求谏。皇帝对官员言事采取的优容态度和对谏言官员的不次拔擢，使“春禊派”成员只用了六年时间便进入了权力地带。恰在此时，因鸦片贸易导致的外部危机，让“春禊派”捕捉到了深度参与朝政的新契机。\n电影《林则徐》（1959）剧照。\n内争推动外战？禁烟的内部政治\n与传统史观中对鸦片战争的认识有所不同，波拉切克认为在推动1840年事关鸦片问题的外交和军事摊牌过程中，真正发挥积极作用的是清政府而不是英国政府。而清政府这样做的原因是受到内部政治压力的影响，而非外在经济或军事威胁。\n这种内部压力起因，就是“春禊派”的政治考量。它期望在清廷政治体系内，将自身作为朋党参政的非正统权力基础加以巩固，甚至是合法化。而它铆准的一个突破口，就是朝堂上争论得沸沸扬扬的鸦片贸易合法化。\n对传统历史学家来说，他们认为鸦片贸易是导致19世纪30年代出现银荒的唯一或主要原因。1839年中国封锁对外贸易，以此拼死保护货币体系\n（亦即所谓的“道光银荒”）\n，最终迫使清政府迫于外部压力而走向战争。\n但作者指出，这一传统观点所持的证据并不成立。与此相反，在当时，道光帝以及多数官员都并未将旨在终结鸦片输入的贸易禁运，视为解决货币体系逐步解体的有效方法。不仅如此，在当时，多数官员都认为，如果没有铲除本土走私，就强行封闭口岸、中断贸易，只会迫使合法商人都要采取非法走私途径，管控起来会更加困难。而在现实中，这种大批量非法走私行为已然发生。其结是海关税收的大幅受损。\n另一方面，即使从硬碰硬的实战角度考虑，英人律劳卑勋爵1834年在广州制造的武力挑衅事件，也使清廷认识到自己军事实力的薄弱。到1836年初，有关鸦片政策的争论大都不支持贸易禁运。鸦片贸易在社会、经济上甚至在军事上造成的严重危害诚然存在，但并没有提供一个足以让清政府冒着发动战争的危险停止通商的强烈动机。因此作者得出结论，1839年最终转向贸易战的动力来自主流官僚观点之外——也就是文人朋党“春禊派”。\n1836年，鸦片贸易合法化看似箭在弦上。正在此时，“春禊派”以御史言官的姿态异军突起。他们不仅揽下文人政治网络所拥有的大量信息资源，更获得了皇帝的青眼相加。与此同时，清廷内部职位出现了变动，“春禊派”成员获得了更多的职位。随着鸦片贸易合法化的政策支持者卢坤死于任上和阮元一党的衰落，鸦片贸易合法化的讨论也就随之告终。\n作为“春禊派”发起人和重要成员的黄爵滋1838年著名的禁烟奏折，把打击目标放在了吸食鸦片的中国人身上。这个计划得到林则徐的支持。由于其他地方督抚都对黄爵滋强硬的禁烟措施表示反对，因此，林、黄和他们的支持者不得不将禁烟试验场放在东南一隅的广东，而此地也恰恰是贸易和外交的核心地带。\n波拉切克认为林则徐基于物议人望的考虑，让他未能充分估计自己面临的险阻。而“春禊派”对声望和权力的执迷，推动道光帝走向了那场被告知绝不会爆发的战争。\n鸦片战争中的清廷士兵及其武器装备，出自《伦敦新闻画报》，1842年6月9日刊。\n战争的终局：外战内争，两败俱伤\n鸦片战争的过程和结局，既是历史上无可更改的史实，也是今天无须赘述的常识。但关键在于，如何评价这场战争？它究竟造成了怎样的后果？传统的观点认为，战后出版了一系列旨在介绍西方知识的编纂书籍，譬如《瀛寰志略》《四洲志》《海国图志》等等。也诞生了一批林则徐、魏源、徐继畲这样被后世称为“开眼看世界”的人物。但波拉切克认为，危机期间文人的政治抱负，激发了一种内向的思想僵化。西学知识的译介并没有导致强烈的自觉意识。恰恰相反，战争的失败使朝廷上下更加紧密地绑缚于中国战略自负的旧思想。\n作者着力分析了主和派代表琦善对林则徐的陷害。这一事件的性质无可辩驳，确实是主和派假借战败之名对主战派进行的一次有意识的政治清洗。但它产生的影响却值得深思。战后的政坛被满人权贵集团的代表穆彰阿把持，在主战派看来，以穆彰阿为代表的满人官员主导的外交政策就是用妥协让步换取苟且求安。\n被撤职流放的林则徐成为了一个壮志未酬的悲剧英雄，但他的悲剧却被激进的京城文人党派解读为如果不是主和派的阴谋，那么朝廷是可以克敌制胜的。战争失败的种种更重要也更具体的原因，诸如武器落后、军纪废弛、守备涣散、指挥失度等等，都被一句朝中奸臣当道，迫害主战贤良的道德口号轻轻抹去。自省居然带来了一个如此自负的答案，而这个答案也在战后的很长时间成为文人党派的共识。\n从这一自负的共识中获得力量的“春禊派”再度振作。1853年秋天，在北京宣武门外顾炎武祠堂的集体祭拜仪式“顾祠会祭”，让“春禊派”与京中的另一派文人政治势力汉学派形成政治联姻，结成了新的文人政治力量。1850年，他们成功地扳倒了主和派官员代表穆彰阿的满人势力。随着穆彰阿的失势，林则徐被召回。主和派所代表的“满人外交”也被新即位的咸丰帝彻底否定。\n1850年的转折，在清朝后期政治演变中极为关键。在清廷的权力结构中，外交和制度的现代化，被视为一种需要遏制的威胁。在对外政策的制定过程中，清廷对外政策的考量，被文人结成的党派联盟施以决定性的逆转。这看似是对外政策的争论，其背后有着一套不成文的规定：所有的对外政策都由内部的政争所左右，而反过来，对外政策的成败，又深刻影响了朝中内争的各派势力消长，正是这种双重意义，让鸦片战争这场清廷对英国的“外战”，成为了作者所谓的“内争”\n（The Inner war）\n。\n作者 | 孔祥文\n编辑 | 李阳 罗东\n校对 | 翟永军",
  "url": "https://m.bjnews.com.cn/detail/160924201715866.html",
  "source": "bjnews",
  "publish_date": "2020-12-29 19:51:31"
}