{
  "uuid": "161992388715553",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "161992388715553",
    "title": "假期困扰：为何衣服越多，越不知道穿什么",
    "desc": "五一假期已经到来，很多人已经提前为这几天做好了计划。这时，柜子里的衣服就成为了一种幸福的困扰，尤其是碰到可能会拍照的场景时，该选择什么样的衣服，该搭配什么样的包或鞋子，都成为了需要思考良久的问题。本期专题聊一聊我们一步步栽入时尚服饰的过程。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/05/02/5052880051683536060.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/05/02/5052880051683536060.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-05-02 11:12:35",
    "publish_timestamp": 1619925155,
    "pv_num": "16750",
    "zan_num": "66",
    "click_num": "494",
    "comment_num": "0",
    "share_num": "17",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-05-02",
    "update_time": "2025-04-19 13:28:03",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.6万阅读"
  },
  "group": [],
  "id": "bjnews_161992388715553",
  "title": "假期困扰：为何衣服越多，越不知道穿什么",
  "content": "假期困扰：为何衣服越多，越不知道穿什么\n2021-05-02 11:12\n五一假期已经到来，很多人已经提前为这几天做好了计划。这时，柜子里的衣服就成为了一种幸福的困扰，尤其是碰到可能会拍照的场景时，该选择什么样的衣服，该搭配什么样的包或鞋子，都成为了需要思考良久的问题。本期专题聊一聊我们一步步栽入时尚服饰的过程。\n看到形形色色的服饰，我们控制不住自己买买买的节奏。看到商家推出的当季新款，或者新品香水，我们还是会把它们加到自己的购物车里。这些新买的物品风格上会有差异，但是，我们会发现，它们通常不会差异特别大。例如，一个喜欢穿日本森系服装的人，衣柜里不太可能出现嘻哈街头风的服装；一个习惯穿西装上班的人，即使休闲服也不会出现特别刺眼的颜色；一个习惯了坡跟鞋的人，也不会轻易尝试尖锐感十足的布鲁托红底鞋。\n似乎，每个人的气质已经决定了他们最适合的服装。然而，我们又并不甘心，我们又总是在尝试对新的服饰款式进行挑战。\n那么，我们与服饰之间的爱恨纠葛究竟是如何形成的？当一款服装对我们的身形提出苛刻的要求时，我们究竟是在追求自我还是在限制自我？还有那些看似离开走秀场后便毫无使用意义的时装，它们的设计又是如何走上审美的极端的？这些问题都要回到时尚的发展历史，在其中发现我们一步步栽入时尚服饰的过程。\n本文出自《新京报·书评周刊》4月30日专题《栽入时尚》。\n撰文丨宫子\n穿什么与对自我的定义\n“我承认，我们生产的裙子只面向一小群人。我不觉得这有什么问题。每个社会都有精英阶层。高级时装就像山谷里结出的第一棵树莓、开出的第一朵百合。它领先于时代，是那么的独一无二。”——克里斯蒂安·迪奥\n我们每个人都有自己的穿衣风格，它通常很难改变。一个人选择什么风格的穿衣搭配，通常意味着自己的性格、内心、向往等等，尽管有些时候，大多数人将被迫进入一个不得不改变风格的阶段，例如毕业参加工作后便不再像大学时期那样购买大量的彩色卫衣，例如某些公司会对员工的着装有统一的制服要求。当我们被迫穿上自己并不期待的衣服时，对着镜子，或许会发出这样的质问——这是我吗？我到底是谁？我本真的面孔应当是什么样子的？\n雷内·马格利特油画\n出于社会压力，大多数人可以在内心发展出一套自我说服的成熟理论。比如，我不应该再穿那些颜色鲜艳的衣服，我不能穿着原宿风去上班，这会给人非常不严肃的感觉。我应当穿上正式一些的休闲装，选择更黯淡雅致一些的颜色，这是我走向成熟人格的一种标志。不知道这种千篇一律的成熟感究竟有何吸引力，但走在街上，看着灰扑扑的人群和犹如抹布一样的男性上班族，内心不免生出一种绝望之感。对着装的压制，几乎同时意味着对性格与自我表达的压制。不过，只要还有人拥有着自我表达的需要，那么，服饰设计就永远有着它存在的空间。\n消费，也正是在这个意义上，承担了个性解放的功能。\n路易·威登首款水桶包\n“购物”一词貌似是伴随着人类社会的贸易行为而自发产生的。但其实，严格的“购物”（shopping）一词直到18世纪才在欧洲出现。英国小说家琳达·格兰特在《穿出来的思想家》中为读者搜集了“购物”一词在英文中首次出现的情景，“这个词第一个为人所知的用法记录字《牛津英语词典》里：据说，女士们上午感到厌倦心烦的时候，就会出去购物。她们会叫辆马车，一家店一家店地挨着逛”。相比于大多数木讷的男人，女人们对新奇的事物，柔和的配色与装饰更感兴趣，掌握着家用开支的她们通过购物的行为来塑造自我，并在沉闷的生活中获得短暂的逛街欢愉。\n《穿出来的思想家》，作者：（英）琳达·格兰特，译者：张虹，版本：重庆大学出版社2017年11月\n这也是为什么很多人——也包括我自己——会经常依靠购物来排解工作的压力与沉闷的情绪。尽管消费的自由是有额度限制的，但购买衣物、鞋子、香水等物品带来的“拥有一份新生活”的类似快感，足以帮助我们在阴霾的工作中握住一点点抚慰。\n芬迪的法棍包由创始人的孙女西尔维娅·文图里尼·芬迪发明，是第一款随季节更新而推出新款的手提包，这些变化再加上每个系列只限量发售，保证了产品的持续畅销。织物采用提花织机以手工纺织技术制作，光是生产准备工作就需要一个月，一天的产量只限定约5厘米。\n被着装驾驭的身体\n“厌女症的核心莫过于这样的范例：男人欣赏不了女性的外貌、形体美以及服装衬托下的魅力，反而把女人对美的追求看成是她们轻浮的具体表现。”——琳达·格兰特\n买回来的服饰让我们过上了两种生活。除了室内的自我，还有另外一个想要对外界表达的自我。对新风格衣饰的尝试毫无疑问是一次对自我的重新塑造，我们会站在镜子面前，看着因为衣物而变得迥异的自己。\n人类展示自我的过程并不一帆风顺。即便是香奈儿也没能在她的那个年代做到尽善尽美。上世纪20年代，在香奈儿、夏帕瑞丽等设计师的指引下，人们开始直面自己的躯体。包括脚踝、手腕、胳膊、胸口、锁骨等等。这些都是过去长期被衣物遮蔽的一部分，在社会活动中，它们仿佛不属于身体的一部分，被层层繁重的衣物所压制。\n“我只有一个目的，做出最适合女性身体的时装：突出胸围，提高腰线，解放手臂的束缚，从臀部到脚尖最大限度地展现双腿的长度，让她们的身体可以自由活动。不应该是人迁就衣服，而是人驾驭衣服”——香奈儿的设计宣言非常迷人，但是从另一方面来看，她也非常坚定地为大众女性定义了什么是美，什么是形体，以及什么是自由。\n香奈儿小黑裙\n香奈儿和伊夫·圣·罗兰在设计服装时都很强调腰线与手臂线条，然而这些衣服最终适用的人，或者说能在身上呈现出最理想效果的人，都是本身就符合优雅美丽这些标准的年轻女性。\n这就好比是某些衣服只是穿在模特的身上才显得好看一样。今天的我们可以根据自己的身形，选择不同款式的衣服，然而在那个款式还没有这么丰富的年代，“优雅”成为了一个模板。为了能够让自己够到这一标准，许多人开始将自己的身体改造成符合衣物模特的样式。正如珍妮·浪凡所言，“一切都仰仗她们柔软的躯体”。“瘦一点，再瘦一点”变成了女性的审美目标。在今天，减肥所带来的痛苦和四个世纪之前窒息着穿上束胸与裙撑的痛苦相比，几乎很难区别强弱。当我们将自己的身体革新成能够“驾驭衣物”的样子时，再看看镜子里的那个身体，或许它变得更美了，但或许，它也变成了一个陌生的自我。\n无人能够预测的时尚\n“时尚从来就没有走到过妇女解放运动的前沿，它的前卫表现经常只是一种假象。”——《时尚简史》作者，多米尼克·古维烈\n但我们没有办法将人的“自我”规定在一面镜子当中。这是一个纠缠至今的哲学问题，究竟什么是自我——是潜意识中的，本真的，不断变化的，还是固定的。\n在服饰方面，有时我们很难区分发掘自我和塑造自我两种行为之间的界限。当一个长期穿着毛呢风衣和POLO衫的人突然换上了涂鸦印花的装扮，我们该说他发掘了潜在的人格还是该说他在为自己打造一种根本不属于自己的新人设呢。\n巴黎世家于50年代推出的高档时装\n就像哲学家无法对“自我”给出明确的定义一样，设计师也没有办法定义“时尚”。它转变得太快了。之前提到的现代时装先驱保罗·波烈便用自己的命运证明了这一点，在第一次世界大战之后，人们的审美观念就发生了变化，年轻女性们迷恋上了战时更加轻快节俭的便装。曾经自称为“暴君”的波烈重新开业后设计出的衣服还停留在十几年前的时代、无人问津，最终他被昔日的拥趸抛弃，穷困潦倒。\n伊夫·圣·罗兰也遭遇过类似的困境。上世纪70年代，女性迷恋的服装已经从裙子变成了长裤，而伊夫·圣·罗兰还是坚持自己的风格，推出了一套仿战争时期的性感长裙套装，于是在法国引起了人们的不满。“我是又难过又高兴……不是我变了，而是这世界变了。其实这世界从来没有停止过变化。如今，信念、理念、良心全都没有了，高雅情趣也不见了”。\n克里斯提·布鲁托红底鞋，1991年。\n高雅德（Goyard）皮革包，1980年。\n巴黎世家机车包，2000年。\n席琳鲶鱼包，2016年。\n这正是服饰与自我的矛盾，在我们的一生中，我们选择的服饰和内在的自我都处于不断流变的状态，但二者的步调却很难保持一致。\n如果说，我们还可以纯粹用艺术家的眼光来对待时尚设计师们——他们就是一批坚持不同艺术理念的人，坚持自己的想法，对什么是“美”有着强势的定义，所创造的作品永远不是为大众服务而是寻找相契合的灵魂与身躯，那么，导致曾经具有解放意味的时尚又转而成为自我束缚的，可能正是大众本身。\n“时尚”和“潮流”，这两个词有区别吗？\n还是有的。时尚指向未来与个体，而潮流指向当下与大众。讽刺的是，它们明明互相矛盾，却又必须互相依托。\n在潮流中迷失的自我\n“她之所以沉迷于此，实际上是因为不善言辞的人有着强烈的表现欲；她想通过服装，让自己变得楚楚动人，用那毫无掩饰的精美服饰弥补自己言语的缺陷。”——亨利·詹姆斯\n潮流有些让人厌恶，因为它重新把个性变成千篇一律的复制品，更可怕的一点是，潮流会让人迷失自我，通过对它的附和，将最流行的但未必符合自己气质外观的东西叠加在自己身上。\n古驰毛绒穆勒鞋，2015年。\n潮流兴起的方式，大概有两种。一种是由部分社会群体推动的。这种兴起的方式直到今天还在发生，例如正在进行的胖人模特运动等等。在20世纪，它也一直承载着自我的重新审视与定位。\n上世纪的六七十年代或许是时尚潮流最后的繁荣。在过去历史中长期受到压制的群体开始尝试表达自己的精神诉求。六十年代的英国年轻男子开始对“爱国主义”产生反讽的态度，将米字旗从严肃的旗杆上拆解，变成身上的夹克服；同时期的美国则受到垮掉一代和嬉皮士文化的影响，流行服饰从之前的简便冷淡转向了绚烂；七十年代在英美兴起的迪斯科摇滚将造型更加夸张诡异的服饰推向了消费者，一堆追求潮流的年轻人按照大卫·鲍伊在舞台上的风格来塑造自己；七十年代末期又兴起了朋克风格和有氧运动风格。在这两个年代里持续出现的，还有关于性别认同和黑人权利的观念设计。进入现代社会的人们呼吁更加开放的性别观念，随着中性香水的推出，时尚紧随着社会观念的变化，开始展现出自己开放多元的一面——然而事实上，最初的那一代设计师并不全都这么想，格蕾夫人认为服装设计中的性别模糊简直就是一场对身体的灾难式摧毁。\n格蕾夫人（Madame Grès）所设计的时装。\n另一种潮流的兴起方式，则是交由公众人物完成。就像曾经的英国公主为迪奥服装带货一样，在上世纪70年代，美国总统夫人杰奎琳·肯尼迪的装扮也掀起了一股“杰奎琳风格”的浪潮。人们追随潮流的另外两个渠道则来自于摇滚乐队和好莱坞电影。看到著名影星在手上握着一款订制的法棍包，哪个影迷不会因此而心动呢？看到连袜高跟鞋在摇滚乐手的腿上彰显着叛逆意味，粉丝们也想用这种方式来装扮自己。\n这种潮流兴起方式带来的后果之一便是，人们背离了时尚的初衷，重新被衣服驾驭，而不再是为自己选择期待中的衣物。于是，衣物再次成为了人们自愿添加的束缚。被浅口便鞋解放的双脚，重新踏入了尖细高跟鞋的框架中。作家琳达·格兰特在书中以美人鱼童话的故事感慨现代高跟鞋带来的痛苦：\n“美人鱼的悲剧向我充分地揭示了作为一个女人不能调解的矛盾，我们放弃了似无重量的自由，换来浪漫生活施加给灵魂的束缚……我们情愿在刀尖上行走。忍受痛苦是我们作为人类的一部分。我希望我能找到一条出路。但我不能”。\n柯克伍德珍珠鞋。\n仿制品与真实\n“奢侈从来都不是炫耀和铺张；它主要是拒绝平庸”——伊夫·圣·罗兰\n即使痛苦，有时我们还是有着强烈的、对自身形象的向往。只是有些时候，那个“遥远理想的自我形象”并非单单忍受痛苦就能做到。现在时尚品牌已经朝着潮牌成衣的方向发展，价格比曾经的高档定制款低廉很多，但对很多正在上班的年轻人来说，橱窗里的那个乌托邦依旧是自己无法抵达的国度。\n有一种办法就是寻找高仿制品。\n相比于价格五位数的正品皮包，大多数仿制皮包不仅廉价，而且质量上也没有太大区别，起码在一定距离内仅凭外观是很难分辨出来的。仿制品与正品的区别或许只有拥有者本人才能知晓，比如里料的柔韧度，比如拉链上某个装饰挂坠的精细度等等。相比于正品皮包，仿制皮包有些时候还有另一个优势，那就是它们的抗磨损性要比正品皮包好一些。因为时尚品牌的皮包基本都是纯手工生产，专业工人的雇佣费非常昂贵，所以时尚品牌一般不会再耗费人力成本，对每一个皮包进行质检。而仿制品工厂可以雇佣费用低廉的工人完成这个环节。\n由于在2012年电影《碟中谍4》银幕中的亮相，使得所有屏幕前的观众立刻记住了Prada生产的这款杀手包。电影中的女间谍莫娜不断从包中拿出手枪，使这款包在镜头中充满高冷气质。另外，杀手包所使用的皮革是一种意大利语名为“摩洛哥皮”的材质，上面有深度加工的压花格纹。这种坚韧的材质也是杀手包的特征之一。\n能拥有一款心仪样式的爱马仕皮包，不必用配货的方式花费大量金钱，听起来是个不错的解决办法。但能拥有一款正品皮包依旧是女孩们心中的梦想。不过，对时尚皮包的追求还带来另外一种误解——虚荣。不排除有很多人与其说是追逐皮包的设计款式，不如说是追逐那上面的标志性LOGO。\n然而，奢侈品消费并不必然来自于对金钱或符号的崇拜。虚荣，自有虚荣本身为他们施加焦虑和压力。时尚的最终落点，还是个人的审美，也只有一个对自己有着明确审美认知的人，才不会落入时尚的陷阱，让着装与自我达成完美的契合，并成功驾驭风格。在这个时候，是高端定制时装还是款式仿制的成衣，是正品还是仿制品，都已经不再重要了，因为通过审美所塑造出来的那个自我，是真实的。\n作者｜宫子\n编辑｜罗东\n校对｜薛京宁\n来阅读我的更多文章吧\n宫照华\n新京报记者\n记者主页",
  "url": "https://m.bjnews.com.cn/detail/161992388715553.html",
  "source": "bjnews",
  "publish_date": "2021-05-02 11:12:35"
}