{
  "uuid": "1714307041168658",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1714307041168658",
    "title": "《X号病人》：古怪而亲切的芥川龙之介",
    "desc": "对于熟悉芥川的读者而言，《X号病人》总会显得古怪而亲切，而这种矛盾的感受几乎从第一页起便呼之欲出，芥川作品中曾反复出现的意象与元素在书中一个接一个地出现，让人忍不住含着微笑继续翻下去。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/4/mapj2024428202401882745.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/4/mapj2024428202401882745.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/4/mapj2024428202401882745.png",
    "publish_time": "2024-04-28 20:24:01",
    "publish_timestamp": 1714307041,
    "pv_num": "18542",
    "zan_num": "124",
    "click_num": "152",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-04-28",
    "update_time": "2025-04-19 06:14:04",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.8万阅读"
  },
  "group": [],
  "id": "bjnews_1714307041168658",
  "title": "《X号病人》：古怪而亲切的芥川龙之介",
  "content": "《X号病人》：古怪而亲切的芥川龙之介\n2024-04-28 20:24\n对于熟悉芥川的读者而言，《X号病人》总会显得古怪而亲切，而这种矛盾的感受几乎从第一页起便呼之欲出，芥川作品中曾反复出现的意象与元素在书中一个接一个地出现，让人忍不住含着微笑继续翻下去。\n《X号病人》，作者: [英] 戴维·皮斯，译者: 陈正宇，后浪｜中国友谊出版公司 2023年10月。\n古怪而亲切的矛盾感受\n《X号病人》是一本难以归类的作品。在这部以日本大正时期短篇小说家芥川龙之介艺术人生为题材的虚构作品中，既有学者式的精确度，也有小说家式的想象力和技巧性。作者戴维・皮斯以演绎、模仿和重新书写的方式，将芥川的生平、作品和贯穿其一生的多种主题汇聚在书中十二个故事的字里行间，形成一种虚实结合的伪传记文体。\n与夏目漱石、森鸥外等上一个时代的知识分子不同的是，上世纪初至二十年代的大正日本已经是一个学生与知识分子足不出户也可以充分接触到西方文化和文学作品的年代，而这在明治初期是不可能的。当时的日本翻译界世界瞩目，直至今日仍保持着一流的质量和产出。在迅速成长的文化产业和全面西化的社会风潮的影响下，日本社会诞生了以芥川龙之介这一类知识分子为典型范例的“丸善一代”，用来形容常常出没于丸善书店、沉迷于西方最新文学作品的年轻人和知识分子。芥川龙之介自青年时代的精神图谱便是在这种“\n和洋”\n不分家、有些理想主义的文化氛围下形成的。芥川喜爱的西方作家包括伏尔泰、阿纳托尔·法朗士、戈提耶、爱伦・坡等等，而芥川的毕业论文写的是威廉姆・莫里斯的早期诗歌，而在芥川晚期的短篇小说中，诞生了“人生不如一行波德莱尔”的名句。\n在同时代的作家中，芥川对西方文化的态度也许是最亲近的了，但使他与众不同的不止于此。在大正时期暗潮涌动的各种文学运动和流派中，芥川的作品显得难以归类。在上世纪20年代，以使用口语风格写作、表现自我内心世界为特征的“私小说”逐渐占据主流，它和左翼文学、形式主义等思潮构成了20年代大正文学的主要框架。然而面对私小说，芥川反应冷淡，尽管他的晚期自传体作品如《河童》《一个傻子的一生》等被部分批评家认为是向“私小说”的靠拢和尝试，但这个观点也有不少反对声音。他曾写道，与其像私小说那样像说话一样写作，自己还是对像写作那样说话更感兴趣。另一方面，尽管芥川龙之介在1923年曾尝试过向左派靠近，但作为中产阶级的局限性和偏向“教养主义”——相信通过学问和艺术实现人格进步——的意识形态让他感到政治并非自己的救命稻草，而在关东大地震之后针对朝鲜人、左派人士日益紧张的局势甚至让他产生了强烈的厌世感。在与谷崎润一郎关于私小说的辩论中，芥川的文学立场显得自我、矛盾、难以捉摸又语气坚定，好像已经接受了没有人会真正地理解他。\n对于熟悉芥川的读者而言，《X号病人》总会显得古怪而亲切，而这种矛盾的感受几乎从第一页起便呼之欲出，芥川作品中曾反复出现的意象与元素在书中一个接一个地出现，让人忍不住含着微笑继续翻下去。无论是“蜘蛛丝”的佛教意象、还是二手书店中昏暗的场景，或者对西方经典作家直接、反复且长串的提及，都早已在近百年的阅读和重读中融进了几代读者的意识中，成了芥川文体与认同的一部分。\n芥川龙之介。\n也许在认出那些曾在芥川笔下出现过的元素与场景之前，更为敏锐的读者已经露出了微笑——《X号病人》的幽默感首先来源于对芥川作品语调的模仿或戏仿。在开篇不久的一则故事中，作者以书的口吻凸显青年芥川对新文化的渴求，而在中文的版本中，楷体字格外醒目地写道：“不，龙之介，不，不要……”（《X号病人》32页，下同）或“谢谢你，龙之介。谢谢你……”（34页）而其中那种略有几分刻意的郑重、不厌其烦的重复、欲言又止的语气和呼之欲出的脆弱感，无疑是对芥川晚期作品语调的呼应和提及。\n在这部融合了演绎与剪贴画手法的书中，叙述者与叙述的对象忽远忽近。在开篇的几个故事中，芥川龙之介被叙述者以第二人称称为“你”，而在后面的章节则被称为“龙之介”，仿佛叙述者消失在幕后，而在接近本书后半，一个神秘的“我”出现，读者们需要读上几页才能弄清楚，原来自己又被带入了芥川的年轻朋友永见徳太郎的视角，而芥川前辈刚刚交给自己一篇手稿。再往下读，读者则会发现这篇手稿其实是由作者皮斯虚构，是镶嵌在芥川《河童》情节中的另一部早期作品《杜子春》的改写。\n《X号病人》就是这样一部复杂多变的后现代文本，充斥着对历史事件的演绎、已有文本的改写，新闻、信件原稿的引用和芥川生平的创造性想象。与其说这本书是一部别样的传记，不如说是一位忠实芥川迷的文学致敬。对于旅居东京多年的英国作家戴维・皮斯而言，以剪贴画的手法处理现实材料似乎已经不是第一次。在稍早的作品《要么红要么死》（Red Or Dead）中，皮斯书写了英国足球教练比尔・辛奇利在利物浦队的传奇执教生涯，其中不乏一则长达25页的广播采访记录，以及其他700多页里数不尽的比赛实况、球队阵容和数据统计……因此不乏有人质疑，皮斯的写作风格是否有冗余的嫌疑，甚至于“写作”一词真的能够描述皮斯所做的工作吗？在写到芥川父亲的去世时，作者写道：\n“你完全回想不起父亲的葬礼。但你清楚地记得，那个春天，在将父亲的遗体从医院运回家时，有一轮巨大的满月高挂在城市上空，灵车顶上洒满了月光。”（20页）\n而熟悉芥川作品的读者们应该不会对这段文字感到陌生，因为它就来自于芥川生涯晚期的半自传体短篇小说《点鬼簿》，原文如下：\n“我已不记得父亲的丧事是什么样的了，只记得父亲的遗体从医院往家里搬的时候，一轮春天的大月亮照在父亲的灵柩上。”（《芥川龙之介全集》宋再新译，576页）\n因此，如果要追问皮斯对芥川作品的改写和演绎中，哪部分是冗余的、哪部分又是有效的话，恐怕难以得到一个标准答案。即便是芥川本人笔下的自传体作品，在本质上仍是现实材料的改编和戏剧化，而以小说文本为材料的二次改编，比起单纯的表达和创作则更像是一种文学实验或后现代的文本游戏。但话说回来，在对实验对象的选择上，却没有比芥川更合适的了。\n《罗生门》剧照。\n芥川研究史上特别的注脚\n芥川龙之介的读者不会不知道的是，芥川本人的小说作品也往往是对已有文本的重写与演绎：代表作《罗生门》、备受夏目漱石赞赏的出道作《鼻》均改编自日本古典民间文学文本《今昔物语》；《山药粥》改编自《今昔物语》和《宇治拾遗物语》；《杜子春》改编自中国唐代小说；《竹林中》的结构来自美国作家比尔斯《月光下的路》和英国诗人勃朗宁的《指环与书》……因此，与芥川同时代的评论家对芥川的批评往往是“不够原创”，即便是支持芥川的批评家也不免将他视为将其他作品缝合起来的“拼贴家”。然而这恰恰是芥川小说的特点，也是芥川的文学观——通过模仿、引用和重新书写，从而无限制地与其他文化和历史时期产生接触。\n因此，以拼贴画的方式致敬和重构芥川龙之介的生平和艺术生涯，在这个意义上又显得格外恰当。也许连芥川本人都没有想到，百年之后自己的作品也成了供他人汲取灵感并且重新演绎的文学经典。\n作为一部以文本为素材的二次创作，皮斯对芥川龙之介其人及其作品的把握是相当全面的。从数页的参考书目来看，在有关大正时代背景以及作者生平资料上，《X号病人》具备堪比学术著作的精准度和扎实的文献支持。而在更为模糊的、依靠主观判断的对芥川多达150篇短篇小说主题的把握和归纳上，作者的直觉也往往是准确的。皮斯对芥川的阅读既有原创性，也保留了一般读者对芥川作品认知的最大公约数——在《黄色基督》中，作者通过重述长崎之旅追溯了芥川对基督教深刻兴趣的由来；在《开膛手杰克的卧室》里，又以芥川钟爱的作家爱伦坡的神秘语调想象还原了恩师夏目漱石在伦敦著名的悲惨经历；《二重奏故事》中，皮斯虚构了芥川和其笔下角色“保吉”在墓园中的相遇，暗示了芥川生活与文学互为表里的关系，以及作家本人的幻想症与神经衰弱……皮斯对芥川的解读不同于一般的文本精读或寻找生平与作品的联系，而是抛下对素材“真伪”的争论，以读者而非作者的身份寻找新的阅读可能。\n芥川龙之介自杀于1927年7月，大正时代刚刚结束，而漫长多变的昭和时代宣告开始还不到一年。因此，在很多人看来，这位举足轻重的日本短篇小说家的去世似乎标志着一个民主、西化、令人神往的文化时期的终结。芥川的死一度被左翼评论家形容为脱离时代背景的“败北的文学”，又在接下来的半个世纪的起伏中逐渐地恢复声誉。从九十年代开始，对芥川龙之介的阅读开始通过译介走出日本和东亚，迈向欧美主流文坛。芥川研究也逐渐脱离日本国内的既有框架，并被置于世界文学思潮的背景下研究和阅读。《X号病人》无疑是位于这一线索的延长线上的作品，它体现了一位英国散文家对遥远的大正时空的想象，也是芥川研究史上一个有些特别的注脚。随着《X号病人》问世，作者戴维・皮斯也似乎收获了些许全新的目光——不仅是一个忠于数据的体育散文家，或反抗既有秩序的政治评论家，而是一个跨越了\n文体限制\n的国际化作家。\n撰文/马涌杭\n编辑/李永博\n校对/卢茜",
  "url": "https://m.bjnews.com.cn/detail/1714307041168658.html",
  "source": "bjnews",
  "publish_date": "2024-04-28 20:24:01"
}