{
  "uuid": "1679903854168228",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1679903854168228",
    "title": "胡应麟与《诗薮》：诗海之中抉隐索微",
    "desc": "可以说，《诗薮》产生后，不管是赞成者还是反对者，都潜在地在与《诗薮》对话。特别是在诗学理论化、系统化的清代，诗论家们有关诗歌史发展、具体诗人的诗学特征、不同时代诗歌美学特征等认知，不同程度上都受到了《诗薮》的影响。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/3/mapj20233271557331038893.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/3/mapj20233271557331038893.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-03-27 15:57:30",
    "publish_timestamp": 1679903850,
    "pv_num": "8106",
    "zan_num": "12",
    "click_num": "238",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-03-27",
    "update_time": "2025-04-18 18:08:31",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "8106阅读"
  },
  "group": [],
  "id": "bjnews_1679903854168228",
  "title": "胡应麟与《诗薮》：诗海之中抉隐索微",
  "content": "胡应麟与《诗薮》：诗海之中抉隐索微\n2023-03-27 15:57\n可以说，《诗薮》产生后，不管是赞成者还是反对者，都潜在地在与《诗薮》对话。特别是在诗学理论化、系统化的清代，诗论家们有关诗歌史发展、具体诗人的诗学特征、不同时代诗歌美学特征等认知，不同程度上都受到了《诗薮》的影响。\n明朝万历年间的一天，独领文坛二十年的大文豪王世贞，在杭州西湖的湖心岛上大宴宾客，一时群贤毕至，江南文士济济一堂。其间宾主除王世贞外，还有著名戏曲家汪道昆（有观点认为，他便是《金瓶梅》的真正作者）、他的弟弟汪道贯，以及抗倭名将戚继光。\n是日天朗气清，惠风和畅。岂料酒酣耳热之际，汪道贯却借酒使性，嫉妒心发作，指着一位胡姓年轻人质问王世贞：“您为什么要将诗统传给他？如果未来他成为诗坛盟主，将置我们于何地？！”面对这一突发状况，仓促间王世贞、汪道昆不知如何作答，而年轻人也没有接话。戚继光见状，赶忙出言解劝。年轻人却似乎一下找到了宣泄的出口，转而怼起戚继光来。\n战国时期，赵国将军廉颇自恃功高，对上卿蔺相如多有不敬，而蔺相如却忍让再三，以致他的门客非常不忿。蔺相如解释说：“我连强大的秦王都不怕，又怎么会害怕廉将军呢？我之所以礼让他，是为了维护国家的安定团结啊！”廉颇听说后，非常惭愧，于是主动负荆请罪。\n年轻人似乎也是在用这样的行动向“酒闹”汪道贯申明，我连位高权重的戚将军的面子都不给，又怎么会害怕你呢？我之所以不与你正面冲突，是为了维护江南文坛的安定团结。不知是否汪道贯意识到了年轻人的良苦用心，这次宴会上的龃龉并未影响二人关系，后来他们反倒成为挚友，留下许多诗文唱和。\n只是可怜了戚继光，一代名将，好容易参加次文人雅集，却没想到聚会上的唇枪舌剑比战场上的刀光剑影更令人心惊。他只好仓皇告辞，尴尬离席……\n胡姓年轻人由此出名，更有好事者根据这次事件编了出杂剧，题名曰：胡学究醉闹湖心亭，戚总兵败走万松岭。\n这位豪放不羁的年轻人，便是古典诗歌批评史上大名鼎鼎的胡应麟。\n《诗薮》（精校本），作者：（明）胡应麟，点校：王国安，北京科学技术出版社·记号Mark 2022年11月。\n胡应麟与《诗薮》\n有关胡应麟的生平事迹，王嘉川《胡应麟年谱长编》最为详尽。今拣其要者略述。\n嘉靖三十年（1551），当胡应麟出生之时，正是文学复古运动声势正旺的时候，“后七子”的李攀龙、王世贞狎主文盟，在京城相聚唱和。9岁时，因父亲胡僖中进士为官，胡应麟随父入京开始接触到京城人物。18岁时，胡僖父丧服满入礼部供职，胡应麟再次随父入京，诗名开始传于京中。此时的胡应麟因不少达官贵人愿与他交往，因而愈加自信。父子二人寻书访籍，积累了大量藏书。隆庆六年（1572）胡僖外放，22岁的胡应麟第四次北京生活结束，回到家乡侍奉母亲。在整个青年时期，他主要生活在京城，受到了复古派的巨大影响。\n王世贞著《山园杂著》 万历间刻本。王世贞（1526-1590），明代文学家，独领文坛二十年，为世所重。著有《弇州山人四部稿》《艺苑卮言》等。\n万历四年（1576）八月，26岁的胡应麟参加浙江乡试中举。此时的他，虽未结识王世贞，但在其纵论“文章学问之途”的策论中，已对王世贞高度评价。王世贞作为当时的文坛盟主，在李攀龙去世后独操文柄二十年。《明史》说王世贞：“才最高，地望最显，声华意气笼盖海内，一时士大夫及山人、词客、衲子、羽流莫不奔走门下，片言褒赏，声价骤起。”巧的是，胡应麟的父亲胡僖与王世贞的弟弟王世懋是同年进士，二人交往颇多，胡僖常向王世懋提及胡应麟。就在胡应麟刚刚中举之后，王世懋因赴任江西路过兰溪，胡僖恰好在家，王世懋前来拜访，因此认识了胡应麟。二人言语投合，王世懋对胡应麟非常赞赏，也很认同胡应麟对王世贞“博洽中特擅精核”的评价。王世懋致信王世贞，赞誉胡应麟。\n万历五年（1577），胡应麟赴京城会试失利。王世懋劝胡应麟与其兄王世贞联系，胡应麟遂致书寄诗给王世贞，表达愿意结交、希望得到指导之意。从此，胡应麟开始了与王世贞的交往。正是在与王世贞的交往中，胡应麟奠定下自己人生价值的基调。胡应麟与王世贞一直保持着书信往来。王世贞很看重这个年轻人，万历九年（1581）为胡应麟《绿萝馆诗集》作序，除了对其诗作高度评价外，还称“后我而作者，其在此子矣夫！”对胡应麟颇有衣钵相传之许。\n第二年，胡应麟在赴京赶考的途中，专门到太仓拜访王世贞。这是胡应麟第一次直接拜访王世贞，怀着朝圣的心态，以自己的《少室山房诗》请王世贞作序。二人相见甚欢，胡应麟在王家住了三天才离开。王世贞致信胡应麟，盛赞《少室山房诗》“瑰奇雄丽，变幻纵横，真足推倒一世”，堪与何景明、李梦阳、李攀龙相提并论。王世贞的衣钵之许与夸奖，使胡应麟沾沾自喜起来，受到了不少青年才俊的嫉妒。王世贞还曾写信劝吴国伦不要因此而不满。\n此次赴京，若能得中进士，加上文坛盟主的衣钵传授，岂不美哉？然而，万历十一年（1583），33岁的胡应麟会试再次落第。三月，胡应麟南返，到达太仓时，重新拜访王世贞、王世懋兄弟，仍受到款待。回到家中，胡应麟致信王世懋，对其“绻绻盛心，勖以大业”表示感谢，但说自己窃恐力不从心。考试失利似乎对胡应麟打击不小。王世贞并没有小看胡应麟，这年秋天，众文坛才俊在王家游宴聚会，王世贞作下《末五子篇》，将胡应麟列入复古派“后七子”之后的“末五子”中。在王家的宴会上，胡应麟与汪道贯发生争执，回到家后，胡应麟致信王世贞，表示自己并不会与汪道贯一般见识，他将专心于学问，要写作一部“羽翼《卮言》”的著述，此书可以传诸后世，以成不朽。这是胡应麟第一次提到《诗薮》，也表达了他继承王世贞《艺苑卮言》诗论的心思。\n万历十七年（1589），胡应麟在逃过生死劫后致信王世贞，谈到《诗薮》说：“颇窃自信管中之豹，盖生平精力，毕殚此矣。”并再次希望王世贞为《诗薮》作序。但王世贞仅回复说：“得足下《诗薮》，则古今谈艺家尽废矣。”仍没有动手。在此期间，王世贞在写给友人的信中提及胡应麟，称：“其采可谓博，而持论可谓精。”“元瑞所著《诗薮》，尚疑其进信阳而退历下，缘元瑞从信阳入门，此一瓣香，不得不归之耳。”王世贞也将《诗薮》寄赠给吴国伦，称赞胡应麟。吴国伦看完后，也认为《诗薮》“可谓博采精求，去取严正”。此年年底，胡应麟再次致信王世贞，“惟著述一念，耿耿方寸”，《诗薮》又有所增益，即将刊成，催促王世贞写序。然而，胡应麟仍旧没有收到王世贞的序。\n万历十八年（1590），胡应麟听闻王世贞病重，急忙到太仓探视。王世贞极力挽留胡应麟，以自己的《弇州续稿》相托，执胡应麟之手说：“知吾言亡若子。”“子为我校而序之，吾即瞑弗憾矣。”胡应麟留在王家陪伴王世贞两个多月才离开，等年底回到家后，得报王世贞已经病逝。胡应麟闭户一月，写下五言排律二百四十韵挽诗哭祭。最终，胡应麟也没有从王世贞那里拿到《诗薮》的序。\n王世贞去世后，一代文坛盟主陨落。胡应麟被视为衣钵继承者，越来越受南方文坛的重视。特别在万历二十一年（1593）汪道昆卒后，胡应麟名气愈重。光绪《兰溪县志》说他：“称老宿，主诗坛，大江以南皆翕然宗之。”然而，胡应麟终究没能考中进士。万历二十三年（1595），45岁的胡应麟第四次落第，非常悲愤。首辅赵志皋本已安排胡应麟参与内阁公职的选拔，但生性“高亢”的胡应麟竟托病不去参加。他终究只能是一介布衣。万历三十年（1602），52岁的胡应麟在兰溪病逝。\n胡应麟故居。\n《诗薮》的内容\n有关《诗薮》内容的研究，陈国球《胡应麟诗论研究》最为精到。陈国球指出，洋洋二十万言的《诗薮》，表达方式与胡应麟其他学术著作一样，分条析述；其中有短至十余字一条的，也有长至五百余字一条的，在有弹性的灵活形式下，胡应麟将自己有关诗歌的广博知识，包括诗的历史，各种体制的源流发展和本色，以至自己作诗的主张见解、评论的态度和方法，都巨细无遗地记录下来。的确，《诗薮》规模很大，远超前代所有独家诗论。\n《诗薮》共二十卷，分内编、外编、杂编、续编四部分。内编六卷，分别为：古体上杂言、古体中五言、古体下七言、近体上五言、近体中七言、近体绝句；外编六卷，分别为：周汉、六朝、唐上、唐下、宋、元；杂编六卷，分别为：遗逸上篇章、遗逸中载籍、遗逸下三国、闰余上五代、闰余中南渡、闰余下中州；续编两卷，分别为：国朝上洪永、成弘与国朝下正德、嘉靖。在看似没有关联的条目中，隐含着清晰的文学史意识及对诗学理论的深入思考，呈现出系统性的思维及独到的眼光。\n《诗薮》对日本诗坛影响巨大，木下顺庵、荻生徂徕、林东溟等名家皆推奉有加。日本第一部诗史性质的诗话著作《日本诗史》，正是受其启发而诞生的。\n其一，《诗薮》探究诗歌发展的因素，构建诗歌发展的历史线索，并考察其变化。\n《诗薮》描述出的诗歌发展线索是：从夏开始，到周代达到一个高峰，至秦代而衰落，汉代复回盛世，六朝衰弱，唐代再至极盛，但中晩唐已开始没落，至宋元时极衰，再到明代达到盛世。这是一种波浪式的发展轨迹，故复古并非字面上的含义，复古不一定要推重源头，诗歌也未必随时代逐步退化。评价每个历史时期的诗歌发展时，胡应麟选定的基准是汉诗与唐诗。他把汉代古诗置于不可企及的地位，认为：“无意于工，而无不工者，汉之诗也。”（内编卷二）而唐诗则达到极盛：“甚矣，诗之盛于唐也！其体，则三、四、五言，六、七、杂言，乐府、歌行，近体、绝句，靡弗备矣。其格，则高卑、远近、浓淡、浅深、巨细、精粗、巧拙、强弱，靡弗具矣。其调，则飘逸、浑雄、沈深、博大、绮丽、幽闲、新奇、猥琐，靡弗诣矣。其人，则帝王、将相、朝士、布衣、童子、妇人、缁流、羽客，靡弗预矣。”（外编卷三）\n胡应麟认为，与唐人的神情、情致、性情风致相比，宋诗以意、理为主，故而不如唐诗，到元诗稍复缘情，至明代才重新回到正道。所以，明诗不是为复古而复古，而是重新回到诗的基准上。在胡应麟看来，明诗达到了汉诗、唐诗的水准：“明不致工于作，而致工于述；不求多于专门，而求多于具体，所以度越元、宋，苞综汉、唐也。”（内编卷一）胡应麟指出，因前代已经诸体皆备，明人在“苞综”“集大成”方面着力，这是明诗的卓越之处。因此他才格外推崇“师匠宜高，捃拾宜博”的王世贞。\n其二，以本色辨体是《诗薮》诗学理论的基础。\n《诗薮》中特别重视“体”的问题，具有清晰明确的辨体意识。体，既指四言与五言、离骚与乐府、七言与五言、章法句法、绝句对结等体裁方面具体的体制、体式，如“骚体”“绝句正体”等；也指由字词、章法等体制带来的抽象的特征和效果，如“唐体”“玉川拙体”等。胡应麟认为，每一种体都有其各自独特的本色。《诗薮》中到处都在提醒初学作诗的人：“文章自有体裁，凡为某体，务须寻其本色，庶几当行。”（内编卷一）从形式上看，《诗薮》的内编，分六卷讨论古体、近体与绝句，意在详细探究每种诗体的源流与发展，特别从其起源到成熟的阶段抽绎出该体的本色。如七律：“唐七言律自杜审言、沈佺期首创工密，至崔颢、李白时出古意，一变也。高、岑、王、李，风格大备，又一变也。杜陵雄深浩荡，超忽纵横，又一变也。钱、刘稍为流畅，降而中唐，又一变也。大历十才子，中唐体备，又一变也。乐天才具泛澜，梦得骨力豪劲，在中、晚间自为一格，又一变也。张籍、王建略去葩藻，求取情实，渐入晚唐，又一变也。李商隐、杜牧之填塞故实，皮日休、陆龟蒙驰骛新奇，又一变也。许浑、刘沧角猎俳偶，时作拗体，又一变也。至吴融、韩渥香奁脂粉，杜荀鹤、李山甫委巷丛谈，否道斯极，唐亦以亡矣。”（内编卷五）\n在对七律具体变化的描述中，胡应麟得出七律的本色认知：“七言律，壮伟者易粗豪，和平者易卑弱，深厚者易晦涩，浓丽者易繁芜。寓古雅于精工，发神奇于典则，镕天然于百炼，操独得于千钧，古今名家，罕有兼备此者。”（内编卷五）“余尝谓七言律，如果位菩萨三十二相，百宝璎珞，庄严妙丽，种种天然，而广大神通，在在具足，乃为最上一乘。”（内编卷五）\n以本色辨体是胡应麟诗学思想的重点，若不依照诗体的本色规范写作，就会受到他的批评。如“杜之律，李之绝，皆天授神诣。然杜以律为绝，如‘窗含西岭千秋雪，门泊东吴万里船’等句，本七言律壮语，而以为绝句，则断锦裂缯类也。李以绝为律，如‘十月吴山晓，梅花落敬亭’等句，本五言绝妙境，而以为律诗，则骈胟枝指类也。”（内编卷六）即便是李、杜这样的大诗人，因不合乎体之本色的要求，照样会受到批评。同样，胡应麟根据“绝句最贵含蓄”的本色特质，批评李白《独坐敬亭山》太过显露，不符绝句本色。总体上看，胡应麟对诗歌的批评，有清晰严密的法则，而非依靠偶然的个人观感，显示出明晰的理论意识。\n其三，《诗薮》提供了由法至悟而达到兼具体格声调、兴象风神的学诗门径。\n《诗薮》有明显的指导初学诗歌者的意图，诗论条目中常提到“初学”“学者”等词，显然是在指导各种学诗途径。如学律诗：“学五言律，毋习王、杨以前，毋窥元、白以后。先取沈、宋、陈、杜、苏、李诸集，朝夕临摹，则风骨高华，句法宏赡，音节雄亮，比偶精严。次及盛唐王、岑、孟、李，永之以风神，畅之以才气，和之以真澹，错之以清新。然后归宿杜陵，究竟绝轨，极深研几，穷神知化，五言律法尽矣。”（内编卷四）“七言律，唐以老杜为主，参之李颀之神，王维之秀，岑参之丽；明则仲默之和畅，于鳞之高华，明卿之沉雄，元美之博大，兼收时出，法尽此矣。”（内编卷五）其中提到“五言律法尽矣”“法尽此矣”，可见胡应麟非常重视法。一提到法，人人往往会对复古派做轻易的批评。殊不知，复古派所讲的法，是从最正宗的作品中抽绎出来的法则，不是随便规定的死板的条条框框，法即代表着正宗。这是同严羽《沧浪诗话》、高棅《唐诗品汇》一脉相承的诗学思维。\n如何明白地学到法呢？由法至悟，才算真正理解了作诗之法。胡应麟所说的悟，也是秉承严羽而来：“汉、唐以后谈诗者，吾于宋严羽卿得一悟字，于明李献吉得一法字，皆千古词场大关键。第二者不可偏废，法而不悟，如小僧缚律；悟不由法，外道野狐耳。”（内编卷五）广泛地熟读过去的正宗作品，是悟的先决条件。学习经典作品不在于临摹剽袭，而在于长期浸淫其中，对诗达到透彻的领会，进而学会创作。所以，学诗必须要守法，进而得悟。《诗薮》中提出的各种法，都是胡应麟在对诗歌广泛阅读、深入理解的基础上提出的，都是为了写出合乎该体本色的优秀诗歌。\n《山园杂著》王世贞著 万历间刻本。\n《诗薮》的影响\n胡应麟既具学问家、历史学家的丰厚知识与历史眼光，又具文学家与批评家的敏锐感受与识见判断，两种超越时人的能力体现在《诗薮》中，就是处处可见的精彩论述。\n如“古诗之妙，专求意象；歌行之畅，必由才气；近体之攻，务先法律；绝句之构，独主风神”（内编卷一），对各类诗体提出独到见解；“李于鳞云：‘唐无五言古诗而有其古诗。’可谓具眼”（内编卷二），认同李攀龙关于五言古诗的观点并详加论证；“张若虚《春江花月夜》，流畅婉转，出刘希夷《白头翁》上，而世代不可考。详其体制，初唐无疑”（内编卷三），发掘出《春江花月夜》的独特价值，引起后人重视；“作诗不过情景二端。如五言律体，前起后结，中四句，二言景，二言情，此通例也”（内编卷四），提出诗歌的核心要素与基本原理；\n“李、杜才气格调，古体歌行，大概相埒。李偏工独，至者绝句；杜穷变极，化者律诗。言体格，则绝句不若律诗之大；论结撰，则律诗倍于绝句之难。然李近体足自名家，杜诸绝殊寡人彀。截长补短，盖亦相当”（内编卷四），对李杜优劣提出分类而论有价值的评断；\n“杜‘风急天高’一章五十六字……通章章法、句法、字法，前无昔人，后无来学。微有诋者，是杜诗，非唐诗耳。然此诗自当为古今七言律第一，不必为唐人七言律第一也”（内编卷五），不同意严羽将体制不纯的崔颢《黄鹤楼》作为唐人七律第一，而树杜甫《登高》为古今七律第一……胡应麟对中国诗歌的见识与判断远远超出一般论诗者的水平，也导致了后人对《诗薮》截然不同的评价。\n对《诗薮》的评价，最突出的是两个明显对立的个案。明胡震亨《唐音癸签》说：“胡《诗薮》自骚、雅、汉、魏、六朝、三唐、宋、元以迄今代，其体无不程，其人无不骘，其程且骘，亦无弗衷。……即元美亦称其上下千古，周密无漏而刻深，成说诗一家言，此可征矣。吾尝谓近代谈诗，集大成者，无如胡元瑞。”对《诗薮》大加褒扬，赞叹不已，用“集大成者”来赞誉这个诗论家。而明末清初钱谦益《列朝诗集小传》则说：“《诗薮》二十卷，自邃古迄昭代，下上扬扢，大抵奉元美《卮言》为律令，而敷衍其说，《卮言》所入则主之，所出则奴之。……何物元瑞，愚贱自专，高下在心，妍媸任目，要其指意，无关品藻，徒用攀附胜流，容悦贵显，斯真词坛之行乞，艺苑之舆台也！”极力贬低《诗薮》，用“何物元瑞”来贬斥胡应麟的人品与学品。学界已有不少论者辨析过钱谦益此论有失公允，兹不赘述。\n可以明确的是，明清诗论家都或多或少受到了胡应麟的影响。明许学夷《诗源辩体》吸收了《诗薮》中很多观点，甚至称：“呜呼！安得起元瑞于地下而证予言乎！”胡震亨《唐音癸签》亦采用了不少《诗薮》的观点。到清代，沈德潜《说诗晬语》，仇兆鳌《杜诗详注》，王琦《李太白集注》，弘历《御选唐宋诗醇》，王奕清、沈辰垣、玄烨《御选历代诗余》，顾嗣立《元诗选》等，都或发挥或引用了《诗薮》中的诗学观点。王渔洋吸收了《诗薮》中多次提到的“神韵”一词，将其发展为自己的诗学理论，影响甚大。可以说，《诗薮》产生后，不管是赞成者还是反对者，都潜在地在与《诗薮》对话。特别是在诗学理论化、系统化的清代，诗论家们有关诗歌史发展、具体诗人的诗学特征、不同时代诗歌美学特征等认知，不同程度上都受到了《诗薮》的影响。\n撰文/李思涯\n编辑/朱天元\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1679903854168228.html",
  "source": "bjnews",
  "publish_date": "2023-03-27 15:57:30"
}