{
  "uuid": "1653879498169373",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1653879498169373",
    "title": "我的阅读习惯和兴趣的建立究竟有多偶然？",
    "desc": "从阅读故事到阅读长篇的论述文字，阅读习惯和兴趣的建立究竟有多偶然？本文出自《新京报·书评周刊》5月27日专题《轨迹——我们的童年阅读记忆》的B04版。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/5/mapj202253011039502015.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/5/mapj202253011039502015.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-05-30 11:00:38",
    "publish_timestamp": 1653879638,
    "pv_num": "10265",
    "zan_num": "238",
    "click_num": "375",
    "comment_num": "0",
    "share_num": "12",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-05-30",
    "update_time": "2025-04-19 11:09:42",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1万阅读"
  },
  "group": [],
  "id": "bjnews_1653879498169373",
  "title": "我的阅读习惯和兴趣的建立究竟有多偶然？",
  "content": "我的阅读习惯和兴趣的建立究竟有多偶然？\n2022-05-30 11:00\n从阅读故事到阅读长篇的论述文字，阅读习惯和兴趣的建立究竟有多偶然？本文出自《新京报·书评周刊》5月27日专题《轨迹——我们的童年阅读记忆》的B04版。\n从阅读故事到阅读长篇的论述文字，阅读习惯和兴趣的建立究竟有多偶然？\n我遇到过自认为有着良好阅读习惯和阅读水平的人，他们中不少人带有强烈的“家学”色彩。所谓“家学”，也就是家中长辈对晚辈有意识的阅读训练。这其中或是有计划地准备各类书籍（彼时还少有“书单”这个用语），又或是旧世蒙学传统尚未泯灭的老人们的隔代要求。这些老先生皆是“书到用时方恨少”的信念持有者，并且将其施加于儿孙辈，并不是以其作为口号。\n正因为这些计划性的色彩，在个体意义上，他们对阅读习惯的“必然因素”相当认同，但放在上世纪九十年代整个社会的视野下，他们却无疑是偶然，毕竟在多数的家庭里，人们并未坚守这些传统。\n本文出自《新京报·书评周刊》5月27日专题《轨迹——我们的童年阅读记忆》的B04版。我们也由本期专题策划了读者征文活动，希望聆听你的童年阅读记忆——\n你成长至今的哪些特质与童年的阅读息息相关？\n童年的阅读带给你哪些丰富的体验和感受？\n征文具体事宜请点击阅读原文或文末海报，我们会选择部分文章在“新京报小童书”微信公号刊发，最终将择优在新京报书评周刊微信公号刊发。\n本文出自《新京报·书评周刊》5月27日专题《轨迹——我们的童年阅读记忆》的B04版。\n乐正禾，生于1980年代，音乐史业余研究者和资深音乐爱好者。\n我翻开原著只为解开一个谜底\n我所处的家庭教育没有浓重的“家学”色彩，属于芸芸众生中最普通的一分子。家中有过一本本的好书，但没有人强迫我计划性地去阅读它们。在我儿时，很多其他“家学色彩”浓重的大人时常教育我，他们认为小孩子已经到了“该当阅读的年龄”时，就几乎该斩断对一切画面题材的兴味和接触。我的家庭却并不完全阻断我用零用钱换取那些带着图画的读物。\n从上世纪九十年代开始，带着画面的印刷制品突然走到了历史的十字路口。原本被连环画统治的世界，突然冲入了日式漫画。不知是不是偶然，我的父母对儿子看连环画毫不阻拦，却对日式漫画充满了莫名的恶感。于是在身边同学热衷于谈论“圣衣”“神龟冲击波”时，我却翻烂了数不清的“小人书”，以及《连环画报》《中国连环画》杂志。或者应该这么说：日式漫画对我来说，还是一种只能蹭别人看的东西。\n连环画《西游记·无底洞》。\n原本被教训我的别家大人们嘲笑为“小画书”的连环画此时在日漫的映照下，凸显出了一个很有趣的本质，那就是相较于充满镜头语言或者说电影化魅力的日漫，连环画的本质其实依然是用来阅读的文字。当然这一点对幼时的我来说，还并不能理性地体会到。\n连环画将小说极度简写后劈成小句小段，小说的文学性和文学想象几乎消失殆尽，但连环画所陪衬的图画一定程度上替代了这些想象。在如此的表现形式下，只是小孩子的我并不能体会到《水浒》精到的白描刻画和《隋唐演义》的粗陋究竟如何差之千里，但我早晚会体会到的。也许那个关键就是《欧也妮·葛朗台》，作为连环画形式的名著为何有点食之无味？我翻开原著只为解开这个谜底。\n数年后我又回忆起当年的连环画\n作为一个约莫十一岁的孩子，打开某版本的《欧也妮·葛朗台》理所当然的反应是震撼——先是“数千字的第一个自然段”，而后是“不知道多少万字的第二个自然段”。所谓数万当然只是小孩子夸张的主观观感。总之比起课堂上的语文书或是供少年阅读的简写版《金银岛》，那是连续几个密集犹如千军万马的东西。\n1980年人民文学出版社出版的《欧也妮·葛朗台 高老头》。\n当我像好奇过客般游览索尔木的修道院、房屋、横跨法兰西历史的雕饰以后，却很快被一些问题难住了，即使那只是寥寥数语，但其背后的东西却深不可测：为何戴了“红帽子”的人就要失去“执政官的荣耀”？红帽子是什么东西？帝国时期和执政府时期是什么？对葡萄园又意味着什么？很遗憾，在一个没有互联网可供查询解惑的时代里，我并没能把书读完，但至少深刻而强烈的认知在我心里形成了，那就是什么样的文字是丰饶的世界，什么样的文字是贫瘠的荒原。\n数年后当我真正能够通读原著后，终于逐渐意识到葛朗台开篇那“三笔遗产”的继承，以及葛朗台老爷莫名其妙的做事逻辑都意味着什么。那似乎并非一两个人、一两代人的吝啬，那不是法兰西的一个静态的时代，而是在展现聚敛的元逻辑。那是一种对主人公及其未来不知多少代际提纲挈领的预言，这现实的批判是从历史的法兰西到将来的法兰西的纵贯。\n作者未必像我儿时所见各种“作品导读”所说的那样，只是在“批判某时代的某几个阶级”，而是饱含了对现实世界中跨越各个时空的任何社会中的“上流社会”的人性展现。此时再次回看开头那些各自数千言的漫长段落，我猛然又回忆起当年的连环画。将开始的这些交代分割简写成如同连环画般层次分明的一个个小小段落，那么原本酣畅的叙述将瞬间崩溃为“坏分子的罪状展示”——如果像连环画般配上图画，那就更像了。\n《欧也妮·葛朗台》没能吸引当时的我立即去读完它，但是它鼓励了一个孩子，让其意识到原著的可贵，从而开始阅读其他的作品，哪怕暂时没能理解法兰西老箍桶匠的发迹，但还可以认识京味市侩的《老张的哲学》，最终我能真正重新捡起葛朗台老爷的人生。\n当然，即使文学作品向我打开了大门，但是进入之后究竟能走多远呢？这仍旧毫无必然性，完全取决于自己的选择。到现在往前回看，我对文学作品的阅读量哪怕用最积极的形容，也只是差强人意。而从某些机缘开始，我的阅读兴趣也逐渐开始转变了。\n总有些契机帮我打开新的大门\n从对故事的兴趣到对论述的兴趣，其中的契机同样很是偶然。当进入中学大门时，新的流行文化原本是金庸。然而很不幸，当金庸小说最为精彩，充满“爽点”的《笑傲江湖》《天龙八部》充斥于身边人的津津乐道之时，我对金庸作品的初次尝试却是一部算不上“佳构”的作品：《碧血剑》。\n然而这十分偶然的状况却带来另一个机会，毕竟没有那个1644年的世界与武侠世界交汇而生的正文故事，我就未必会对小说末尾处附加的东西有任何兴趣，那就是《袁崇焕评传》。从此以后历史对我而言不再仅仅是一个个说书人的故事，而是必须附着在一排排出处与注释之上的待解谜团。\n电影《碧血剑》（1993）剧照。\n《袁崇焕评传》远说不上真正的历史学著作，但我以此为契机，通过两扇兴趣大门接触并爱上了很多令人受益匪浅的历史作品。这两扇兴趣的大门便是“荒诞”和“人情味”。\n多年后我爱上《万历十五年》的契机，就是它浓烈的散文气息，以及和《袁崇焕评传》共有的那个人情味。这也是为何年纪尚轻的我无法由《万历十五年》移爱至黄仁宇的一切。毕竟黄仁宇的“潜水艇夹肉面包”和感叹“缺乏数目字”并不具有年轻人追寻的那个人情味。多年以后翻开梅纳德·所罗门所著的《贝多芬传》，同样是人情味吸引了我，那是历史的温度。\n在我看来，所谓温度，所指并非作者本人，研究者当然可以怀有冷静的视角，历史学家茅海建先生也曾提到“不可以爱上了自己的研究对象”。但我想：研究者也绝不能由此抹杀其研究对象本身具有的温度，毕竟组成历史真实的并不仅有冰冷的社会、阶层分析。这就好比茅海建先生所著《戊戌变法史事考》中慈禧太后对光绪行为动机中包含的愤怒情绪，便蕴含着历史中不容忽视的温度。在头脑能够接受哲学和思辨的阶段到来之前，还有什么比温度更能拥抱一个少年人呢？\n而对“荒诞”的阐释是年轻人产生另一大兴趣的来源。《袁崇焕评传》对荒诞的讨论仅限于展示和控诉，但其后孔飞力的《叫魂》和茅海建先生的《天朝的崩溃》，却在剖析荒诞背后的整个一套逻辑和形成机理。这一切对年轻的书生们而言是不可缺少的，从此后当他们也遇到现实中任何的荒诞时，终将超越“岂有此理”的感叹。或是说，阅读这些论述性的著作也许并不能让我变聪明，但多少可以让我增长一点点智慧。与此相应的是当笨人并不可怕，但成为愚人却可能是明摆着的灾难。\n在一个逻辑和哲学工具的相关教育还不太够深入的教育环境里，我们的阅读习惯和阅读深度能够发展到什么程度呢？兴趣和机缘也许真的很重要吧。回首我年少时的阅读生涯，我感到虽说那时的阅读确实能和现在自己粗浅的阅读水平有所连接，一切也都过于偶然了。被我认为形成自己机缘关键节点的两个出版物——无论是连环画版《欧也妮·葛朗台》，或是《袁崇焕评传》，其本身反而并没有什么值得大书特书的价值。\n而最后不得不提到的是，哪怕在本文开头提到的具有阅读“家学渊源”的那些人们，其实在成年人的忙碌和应酬中，也往往和深度的阅读习惯渐行渐远。\n文/乐正禾\n编辑/申婵、李永博、青青子\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1653879498169373.html",
  "source": "bjnews",
  "publish_date": "2022-05-30 11:00:38"
}