{
  "uuid": "1676604515169175",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1676604515169175",
    "title": "《一百年，许多人，许多事》：这是因杨苡而被照亮的历史",
    "desc": "杨苡对她经历过的许多大事件无感，但心心念念自己所爱所遇所感的人，尤其是她一生情感充盈，记忆惊人，留下了许多个人经验的细节。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/2/mapj2023217112833965827.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/2/mapj2023217112833965827.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-02-17 11:28:31",
    "publish_timestamp": 1676604511,
    "pv_num": "12287",
    "zan_num": "23",
    "click_num": "260",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-02-17",
    "update_time": "2025-04-15 11:58:59",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.2万阅读"
  },
  "group": [],
  "id": "bjnews_1676604515169175",
  "title": "《一百年，许多人，许多事》：这是因杨苡而被照亮的历史",
  "content": "《一百年，许多人，许多事》：这是因杨苡而被照亮的历史\n2023-02-17 11:28\n杨苡对她经历过的许多大事件无感，但心心念念自己所爱所遇所感的人，尤其是她一生情感充盈，记忆惊人，留下了许多个人经验的细节。\n历史是由一个个鲜活的个人生命层累而成的，这些历史的微声，才是宏大叙事之外活生生的肌理与情感。因而每一个人的记忆和记录都是对历史的贡献，它们最终汇聚成人类的整体。杨苡先生的百年回忆录《一百年，许多人，许多事》看似云淡风轻，却记录了百年大历史中许多值得纪念的时刻和人物。世纪老人是历史的瑰宝，他们的生命史就足以折射出历史的复杂与幽微，而与一位百岁老人的灵魂深入交流，则会更新我们对历史和人的感受。\n《一百年，许多人，许多事》，作者：杨苡/口述 余斌/撰写，版本：译林出版社 2023年1月\n心无挂碍地讲述\n人只有到了暮年，回望自己一生的道路才觉得分外清晰，想说什么，能说什么，才变得心无挂碍。杨苡先生这本书是聊天聊出来的，记录者南京大学文学院的余斌是她多年小友，余斌意识到其家族史和生命史的珍贵，力劝其讲出来、留下来。2022年世界杯上，博尔赫斯的一句话重新火了：“任何命运，不论如何复杂漫长，实际上只反映于一个瞬间：人们大彻大悟自己究竟是谁的瞬间。”这句话用来观照杨苡的一生以及她的百年口述史也很恰当。在这部口述史中，杨苡最终呈现给我们的，不是赫赫有名的天津杨家的女儿，不是杨宪益的妹妹，巴金、穆旦的知己好友，不是对姐姐言听计从的小跟班，也不是作为人母人妻的存在——她就是她自己。\n杨苡，原\n名杨静\n如，一九一九年出生于天津，先后就读于天津中西女校、西南联大外文系、国立中央大学外文系。译有《呼啸山庄》、《天真与经验之歌》《兄妹译诗》（与杨宪益合集）等书。所译《呼啸山庄》系最流行的中译本之一。\n杨苡出身于世家大族，其家族从晚清的总督、翰林、进士，到民国的银行家、留学生，再到新中国成立后的翻译家、教授、院士，属于世代簪缨书香之家。那些大历史，她都经历过，而她的讲述却是从家族中的“小人物”开始的。她从自己隐忍又要强的母亲开始，讲到家里的丫环、厨子、仆人、兄弟姐妹、亲戚，这是小杨苡的童年世界。但在回忆里，她顶顶不喜欢这个封建大家庭，她最最渴望的就是离家到外面广大的世界去。因此，她年轻时最喜欢的作家是巴金，先是他的粉丝，后来成为朋友，与巴金保持了终身的友谊与通信，也与巴金的二哥大李先生之间产生了一段美好情愫。\n杨苡的口述拆解了簪缨世家背后的琐碎与龃龉，她说最烦别人用“贵族”二字。这些家长里短的记录朴素克制，但只要想一想二十世纪中国的天翻地覆，就会对历史的宿命及轮回默然心惊。世家大族的繁盛与散落，往往是国运与家运的多重交织。杨苡作为局内人，对自己的来处不骄矜也不菲薄，以一种看遍世事的淡然，还原了自己的家族史与生命史的本来面目。\n杨苡抱着“小花”，其兄杨宪益拍摄。\n西南联大时期的日常细节\n杨苡的典型意义，还在于让我们看到了民国一代精英青年的成长。尽管一再强调自己的普通，她的一生又实在不普通。从书中大量老照片可知杨先生优裕的出身。天津的中西女校是一所基督教会女子学校，在这里杨苡度过了十年时光。她与同学们一起唱赞美诗、排歌舞剧，体育课下乡实践恳亲会，看最时新的电影、最先锋的话剧。她给当时好莱坞明星瑙玛·希拉写信，还拿到了她的亲笔签名照片。在这所学校接受的精英教育不仅给杨苡带来持续终身的友谊，也造就了她乐观的性情。她说：“‘文革’后和中西的同学们见面，发现中西同学里，没有一个轻生的，我想和当年我们接受的教育有关。”然而正如她所说，“就算像世外桃源，我们毕竟还是身处动荡的年代”，日军步步紧逼，中国风雨飘摇，“在这样一个大时代里过一种贵族小姐式的生活，我觉得很‘醉生梦死’”。于是去昆明，成了一代青年的共同向往。\n回忆录中最令人瞩目的当属西南联大的部分，那不仅是一个人的高光时刻，也是一个民族、一个时代的高光时刻。关于西南联大的记忆与书写，亲历者的笔触最有意味。何兆武的《上学记》、汪曾祺笔下的昆明，都是脍炙人口的作品。如今，杨苡的这部口述史再一次让我们接触到那个时代活生生的细腻肌理和温度。杨先生的目光是平视的，那些大众视野中的传奇人物，陈梦家、朱自清、刘文典、闻一多、吴宓、余冠英、陈福田、叶公超等，于她是当时的平常。她的记忆最特别之处在于既不神话，也不煽情，甚至并不倾注于战争、民族、学问等宏大叙事，而注重那些鲜活的日常细节。\n在她笔下，朱自清和沈从文是她拼屋合租的邻居。沈从文那时候还是“青椒”吧，温和细致，超级用功，几乎每个晚上都在写作，深夜才举着灯走进卧室。在昆明跑警报，世人只知道刘文典嘲笑沈从文，殊不知著名的女侠施剑翘说着天津话“我的妈呀”狂奔，被沈从文嘲笑女侠也怕死。她在联大结交的终身挚友陈蕴珍（萧珊）、王树藏、穆旦，都有杨苡才记得的真性情的一面，他们一起经历的青春岁月才是她一生心心念念的。她碎碎念当年女生们住的宿舍、吃的饭菜、求学细节、恋爱烦恼、友谊得失。当然，书中也贯穿了那个时代深沉的背景音，那些在炮火中辗转大半个中国去后方求学的青年学子，抗战胜利后挤在甲板上风餐露宿、顺江而下归家的人们。\n杨苡先生阅遍世事，不失天真，天真与经验在她身上达到了一种平衡。她是始终怀有少女之心的人，哪怕历经百年，充盈在她心中的记忆也是与自己所爱、所遇相关。与齐邦媛的《巨流河》相比，《一百年，许多人，许多事》中的家国离乱、金戈铁马的铮铮之音很淡，也没有过多的缱绻与激情，而更像巴赫的平均律，平淡、天真、节制，但又带着旧世界的庄重与优雅的气质。杨先生是基督徒，她在口述这本书的时候经常有所克制，很多话都不想写在书里，反复删改。在记录者余斌看来，杨先生因为家庭出身、个性以及教养，偏于保守和谨慎，因为家族显赫，往来皆鸿儒，生怕有炫耀和自高之嫌。她的性情和教养锻造出了真而又淡的气质，这是世家的气度，也是百岁老人阅遍世事的底气。披沙沥金，返璞归真，无需华章丽句，那些洗却一切矫揉造作的真实心语，才配得上这百年岁月。\n杨苡，1938年在昆明。\n追忆是永恒的动力\n口述史是一种很特别的题材，要仰仗当事人的记忆力。这方面，杨先生表现惊人。口述史，也需要廓清当事人口述与历史真实有出入的地方。从对故事人物、背景乃至整个故事的剪辑爬梳中，可以看出撰写者余斌的用心。某种程度上，这本书是他们的合著之书。\n杨先生对她经历过的许多大事件无感，但心心念念自己所爱所遇所感的人，尤其是她一生情感充盈，记忆惊人，留下了许多个人经验的细节，而这些细节也是余斌认为此书最有价值的地方。他认为与宏大叙事相比，个体的琐碎叙事因其所见者“小”，很难沾“历史”的边而被“虚”化了，“历史的无情”，就是它对个体琐细叙事的忽略不计。因此杨先生的口述虽不“避实”，但的确常常“就虚”。这种个体的感性记忆和经验，正是能够引发普通读者共鸣的地方，因为普通人都能感受到一位百岁老人的“碎碎念”。看过了一百年的世事离合，杨苡说：“活着，就是胜利。”这句话里，有她天真爽朗的本来性情，也有一个世纪老人阅遍世事的淡然与超脱。\n读完此书，想起杨苡的终身挚友穆旦的一段广为流传的诗：“我冷眼向过去稍稍回顾/只见它曲折灌溉的悲喜/都消失在一片亘古的荒漠/这才知道我的全部努力/不过完成了普通的生活。”一个人的雄心、落寞与抱憾击中了我们。人生的意义在哪里？怎样的一生才是自己希望的？总有一个节点，人需要对自己的一生有所总结。追忆是永恒的动力，它蕴含着个体巨大的情感和千差万别的经历。杨苡没有像哥哥杨宪益那样成为著作等身的大翻译家，没有像巴金那样成为文坛领袖、世纪良心，没有像穆旦那样成为时代的殉道者，她安静、隐忍、谦逊。她的后半生就在我无比熟悉的南京大学鼓楼校区静静度过。历史及个人的命运蛛网密布，只有有心追踪复原，才发现那么多的人和事都是连接的，都是生命之网密密麻麻的节点。每一颗饱含充盈情感的心灵，每一个有故事的灵魂，都让人类更为贴近而亲密。我们藉由杨苡的一生，对上个世纪那些远去的历史细节、文人心灵有了别样的亲切感；我也因与杨先生共同生活、行走在这一小片土地上感受到别样的心灵冲击。这样的历史老人让你觉得，你与历史之间有了介质。\n萧珊去世之后，穆旦写信给他们共同的好友杨苡说：“好友一个个死后，终于使自己变成一个谜。”而杨苡以此书追忆她挚爱的亲友，追忆自己的一生，留下百年历史中一群文化精英的生命侧影，真正是以谦逊的姿态讲出了不平凡的精彩。这是因杨苡而被照亮的历史。\n撰文/朱丽丽（南京大学新闻传播学院教授）\n编辑/张进\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1676604515169175.html",
  "source": "bjnews",
  "publish_date": "2023-02-17 11:28:31"
}