{
  "uuid": "1703820554169349",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1703820554169349",
    "title": "礼教束缚下的明清御膳，不过是一顿更丰盛的牢饭",
    "desc": "在金樽玉馔、雕盘绮食的屏幕镜像中，人们滑动指尖，“上传”自己的孤独与喧哗、情感与欲求、真实与伪装，同时“加载”霓虹斑斓的生活动态与数字档案。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/12/mapj202312291129131641468.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/12/mapj202312291129131641468.jpeg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/12/mapj202312291129131641468.jpeg",
    "publish_time": "2023-12-29 11:29:14",
    "publish_timestamp": 1703820554,
    "pv_num": "51467",
    "zan_num": "806",
    "click_num": "620",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-12-29",
    "update_time": "2025-04-18 23:39:45",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "5.1万阅读"
  },
  "group": [],
  "id": "bjnews_1703820554169349",
  "title": "礼教束缚下的明清御膳，不过是一顿更丰盛的牢饭",
  "content": "礼教束缚下的明清御膳，不过是一顿更丰盛的牢饭\n2023-12-29 11:29\n在金樽玉馔、雕盘绮食的屏幕镜像中，人们滑动指尖，“上传”自己的孤独与喧哗、情感与欲求、真实与伪装，同时“加载”霓虹斑斓的生活动态与数字档案。\n饮食一道，如人生一隅。\n富贵者尽享膏粱珍味，贫困者则只得啜羹喝粥，所谓世态炎凉，可谓尽在目下一碗饭中。人生之味，亦不过一饮一食中的苦辣酸甜咸之五味而已。古人所谓“食色性也”，但细细说来，食与色却判然有别。色关乎人类之生存，而食则使生存成为生活。不同文化背景下的人，饮食各个不同，而不同的饮食，也造就出不同的文化。即使是同一文化中，饮食也标记了时空与个体的差异。而随着文明的累进，饮食在世俗的口腹之欲外，被赋予了更多内涵，成为展现文化礼仪、促动社会交际的重要活动，兼具庄严敦肃的仪式功能，是故有“夫礼之初，始诉饮食”之说。而在达旦畅饮与克己复礼之间不断调和中正，则正是中国饮食文化的魅力所在。在《中国文化中的饮食》（Food in Chinese Culture）中，可窥见一斑。\n不得不说，这本书问世得相当之早，早在1977年，英文原著即已面世，但在2023年，这本研究中国饮食文化的书首次译为中文与中国读者见面——当然，在此期间，已经有无数中国历史学、人类学、社会学的专业学者翻阅和引用过这本著作了。\n虽然这是一部迟到了半个世纪的著作，但其价值依然不可小觑，反而随着岁月的沉淀而愈加能引人进入更深的思考。通过对食材选取、烹饪匠技、摆盘艺术、饮食器具、宴饮仪式、医养作用等的探赜索隐，旁涉彼时的政治、经济、人口、文化、医学、心理状况，绘制了一幅“横从贯穿”“五味俱全”的珍馐画卷。本书的作者可谓群星汇聚——著名人类学家张光直（1931-2001）主编，历史学家余英时、汉学家薛爱华（Edward Hetzel Schafer）、迈克尔·弗里曼（Michael Freeman）、牟复礼（Frederick W. Mote）、史景迁（Jonathan D.Spence）、人类学家董一男、许烺光、尤金·N.安德森（E. N. Anderson）、玛丽亚·L·安德森（Maria L. Anderson）等人各自撰写了自己擅长领域的一章。每一章并非如课堂上的高头讲章一般泛泛而谈，而是条析理剖，深入饮食内里，去探究其蕴藏的文化深意。\n因此，其中的每一章所关注的主题，都足以扩展成一部专著。以至于让对整本书进行评述同样需要一叠万言书方能道尽一二。\n“王者以民为天，民以食为天。”在众多饮食主体中，作为王者的天子御膳，常被世人认为遍集饮食菁华、臻于礼仪顶峰，对祭祀、羞膳、宴饮礼仪等有着丰富细致的档案记载，最能复现中华饮食世俗功能与仪式功能相互较量、彼此交织的真实图景，而这一互动过程在明清时期体现得尤为明显，折射着宫廷内务管理制度、帝国统治的兴衰荣辱，值得细细品味。\n本文出自新京报·书评周刊12月23日的B06-B07「文化」。\n《中国文化中的饮食》，张光直 主编，史景迁 薛爱华 许烺光 牟复礼 余英时 著，王冲 译，广西师范大学出版社，2023年8月。\n以食为天\n自明代始，伴随着内阁、军机处的设立和废除丞相制度等政治举措，皇权达到了空前的集中。作为权力的化身，皇帝的一言一行、一餐一饭都至关重要。与此相对，皇宫内部形成了系统、高效、精密且严格的食物供给、进膳、祭祀管理典章，以及配套的礼仪制度，还附有详细的记载档案。\n这一庞大而复杂的饮食管理系统，主要由各类“事务局”构成，它们不断地为皇室供应着健康而丰盛的饮食，确保皇帝的身体健康和龙体安泰。这个系统不仅是朝章国典的重要组成部分，同时也是维护统治秩序、保障国家稳定的重要环节。\n但这些礼仪在后续执行的过程中也伴随着皇权的由盛转衰，逐渐失去人性而僵化死板；尤其是当菜品的数量、口味，用膳的次数、时间固定不变，各种繁文缛节将饮食这一行为本身也进行了“仪式化”，使其失去了原本的对口腹之欲的追逐和随之而来的解尽馋涎之趣——这也从侧面反映出皇权的日暮穷途，只能依靠盛大但虚无的仪式掩饰自身早已衰微的天子之象。\n《中国文化中的饮食》中列举的明代宫廷内与饮食相关的事务机构就有典膳局、典药局、酒局（监管酒类、豆类食物、豆腐等的生产）、面局（监管宫中面粉磨制及准备面筋）、醋局、跟家禽有关的事务局（专指养羊、鹅、鸡、鸭）、种蔬菜的事务局。\n到了1384年，尚膳监成立，该机构由太监负责，“掌供养及御膳，并宫内食用之物；及催督光禄寺造办宫内一应筵席茶饭”，管治食物的运输、采购、调配等工作。值得注意的是，明代皇权集中的标志之一即皇帝弃用具有一定自主性的臣子，重用太监从而将权力收回。\n《紫光阁赐宴图》中可以看到负责御膳的官员正在忙着传递食盒，大冷的天，估计端上桌也都凉透了。但御膳主要不是为了吃，而是主打一个仪式感。\n根据史景迁的观点，此时，太监执掌御膳之事，意味着饮食之事在一定程度上由皇帝控制，虽则受到礼仪规范的制约但仍可兼顾皇帝的个人口味与喜好——古籍史料中的记录也证实着这一点：万历年间，皇帝不满内廷所制的饮食，吩咐太监轮流置办御膳，以满足自己的口味；天启年间，明熹宗专用其乳母客氏所置的餐食，产生了著名的“老太家膳”。\n帝王在饮食上的任性也常常由此体现出来，万历年间生活在京师的文士沈德符就曾见宫中操持帝王饮食的太监“卖一大第，止供上饔飨一日之需”。“老太家膳”的享用者明熹宗更是只吃乳母客氏所进的私房菜，而制度上专供帝王饮食的大膳房“所造办之膳酒，乃只为具文备赏用而已，希进御也”。\n即便是由事务局办膳，明代的御膳也在一定程度上保留了明显的家常风味和浓厚的生活气息，并未完全受制于皇家礼仪规格。又如，宋起凤《稗说》即记载崇祯皇帝用膳时“民间时令小菜小食亦毕集，盖祖宗设之，所以示子孙知外间辛苦也。\n小菜如苦菜根、苦菜叶、蒲公英、芦根、蒲苗、枣芽、苏叶、葵瓣、龙须菜、蒜苔、匏瓠、苦瓜、齑芹、野薤等。”不仅如\n此，皇帝甚至会根据个人意愿改变事关国家政治的祭祀饮食，使原本的祭祀仪式在庄重谨严之余散发出浓厚的日常烟火气息。\n《中国文化中的饮食》即提及明太祖登基后不久后便不顾礼制与群臣反对，在宫内建造了太庙，每天亲自将各种各样的食物祭品供奉至祖先的牌位前。牟复礼指出，这些祭品都是家常食物，“意在传达这些祭品在日常家庭生活里的象征……虽然贫穷农民家庭现在成了皇室，但是这些祭品向我们揭示：祭品仍与他们以前的理想口味和食物相同，而献祭的食物也是皇室日常食用的食物”，此时宫廷饮食仍兼具日常生活的世俗性与皇室权力的仪式感。\n上方供馔\n说起“仪式感”，曾经侍奉过晚清最有权势的慈禧太后的一位宫女，当有相当的发言权。供养慈禧太后日常饮食的寿膳房是宫中的一个“大机关”，就连侍奉慈禧太后的宫女本人也“说不清有多少人”，她只知道有三百多人，一百多个炉灶，“炉灶都排成号，规矩非常严”。\n从配菜到御膳上桌，有着一整套苛细的流程：　“打杂的对各种菜、各种原料，必须先进行择、选、拣、挑、洗、刷，各项工作完备以后，经内务府派来的笔贴式检查合格，然后才能交给配菜的。配菜的经过割、切、剁、片，把各类菜、各种调料准备好，又经过另外一个笔贴式检查，按照膳谱的配方，检查一遍，然后准备传膳。‘传膳’一声令下，由掌勺的按照上菜的次序，听总提调的指挥安排，做成一个一个的菜，顺序呈递上去。这期间内务府的人，寿膳房的总管、提调，眼睛盯着每一个菜盛到碗里或碟里。碗和碟都是银制的，据说如果菜里有毒，银就能变成黑色。然后交给太监，用黄云缎包好，挨次递上。黄云缎包袱不到餐桌前是不许打开的。”\n如此精致到苛细的饮食管理，足见皇家上方供馔之仪式与排场，也可以看出权力是何等的敏感而紧张，以至于不得不将吃饭这一人之所需都用重重仪式制度牢笼禁锢起来。\n好大喜功的乾隆帝举办千叟宴的场景，出自《唐土名胜图会》，这顿皇家御宴从食单上看并不好吃，大多数人吃的是二等宴席，为：火锅两个（俱为铜制），猪肉片一个，煺羊肉片一个，煺羊肉一盘，烧狍肉一盘，蒸食寿意一盘，炉食寿意一盘，螺丝盒小菜两个，乌木筋两只，另备肉丝烫饭。\n清代，宫廷的饮食管理更为精细和系统化。据王仁安载，清朝专门管理皇室饮食的部门有干果局、鲜果局、点心局、粥局、饭局、蘸吃局、汤局、素局、荤局等。皇帝每日的进食都有详细的记载，菜品由谁烹制皆清晰明了，以便机构管理查阅问责。\n除此之外，御膳具有固定的制式，即主膳、额食、妃嫔进膳三个基本部分，具体到皇帝御膳，早点为燕窝粥一碗，早膳、晚膳通常均是各类肴馔17品左右，其中主食5品（1米4面、3素2荤）、菜肴12品（荤8素5）。晚膳较早、晚两膳为灵活，膳品一般是在4品到8品之间，但也有超出8品者。\n尽管程序规范、菜品数量固定，但是皇帝偶尔会利用手中的权力满足自己的口味，比如康熙偏爱简单制作的鲜肉；乾隆时期，鹿、狍、雉鸡、凫等类狩猎的兽禽进一步减少，御膳基本按照皇帝所偏爱的江南口味制作；又如光绪早上只吃一些简单的菜品而无需皇家早膳所规定的过多品类；不仅如此，皇帝还拥有确认菜单、决定用餐地点等权力，皇帝每日的早、晚两膳，从用膳地点、膳具，到馐膳菜品等均事先由主管太监请旨定夺，皇帝用膳后还会将部分菜肴赏赐给众人，展现其尊贵地位；最为明显的例子莫过于康熙皇帝改满族旧席为汉席一事，这一举措不仅适应着他们越来越汉化的个人口味，而且在国家令法层面彻底改变了满族的用餐饮食习惯。\n《国宝档案》20140125 御膳房——溥仪与西餐。\n《清史稿》载康熙曾至少两次颁布此类诏命，一次是“改燔炙为肴羹，去银器，王以下进肴羹筵席有差”，另一次是“上因礼臣奏筵宴事宜，谕议政王大臣等，元旦赐宴、布设满洲筵席，甚为繁琐，每以一时宴会多杀牲畜，朕心不忍。自后元旦赐宴，应改满席为汉席。寻命礼部详议，酌定肴核酒醴之品，悉有常制。”\n这类政令不再考虑满族喜好燔炙肉类的民族惯习，而是将之变为汉族多菜汤羹的烹饪方式，突破了清朝“严满汉之防”的祖宗成法，这在当时非同小可，不仅体现了皇帝在礼仪制度之外对于世俗口味的看重，也间接体现了此时皇帝不仅可以执掌内廷，还能够凌驾于国家礼制之上，其权力集中的程度可见一斑。\n残羹冷炙\n但随着社会制度的运行僵化逐渐波及饮食仪式，皇帝每日的吃食逐渐固定。及至末代溥仪，尽管当时西餐已经传入中国，御膳房在表面上却完全没有变化，“在中华民国建立后的头几年，（溥仪）在宫中过着与世隔绝的生活，那些古老而铺张的礼仪仍然得以延续”。皇帝下令传膳之后，太监们依次送餐，“但是溥仪向来不为所动，因为这些饭菜常常提前几天就做好了，过了火候，难消化，他受不了。”\n清王朝行将就木，皇帝的权力亦逐渐衰微，宫廷中的仆人早已不再像往日那样关注皇帝的偏好，御膳的质量和皇帝的健康状\n况也不再是他们考虑的重点。他们只是机械地遵循着古老的规矩，通过一遍又一遍地重复那些繁琐的用餐程序和仪式，在形式上维持着皇帝的尊严。\n然“大厦将倾，非一木所支也”，无论是廷内的华丽装饰还是精致的膳食，都掩盖不了清王朝内部的腐败和衰落。它仿佛是一个摇摇欲坠的大厦，即使有再坚固的支撑，也难以阻止其最终的倒塌。在这种表面的富丽堂皇背后，封建王朝早已腹心内烂，膏粱锦绣之中早就爬满了虱子，无法再重振昔日的辉煌和威严。\n至此，宫廷用膳的仪式性完全掩盖了饮食本身的世俗性，变成了一种纯粹的形式主义。这些仪式不再有饱腹之效，而是化作了书面上的文字和口头上的套话，成为了表面的“走过场”。\n1924年11月溥仪被逐出宫后的重华宫御膳房，桌椅碗盘上都布满了灰尘。\n即便皇帝溥仪并未真正享用这些精致的御膳，日常的食品消耗档案却依然照常登记着810斤肉、240只鸡鸭等数字。太监们并不关心皇帝是否真的食用了这些食物，也不在意皇帝的口味和食量。\n在向太妃汇报进膳情况时，他们总是用着一成不变的措辞：　“奴才禀告老主子，万岁爷进了一碗老米膳（或白米膳），一个馒头（或一个烧饼），进得香！”\n这种固定的说辞反映了封建皇权下形成的僵化而庞大的权力机构，如同一个嗜血的怪兽，已然失去了控制，即使是最有权力的皇帝也不得不在其面前低头。正如史景迁所言，“那种简明的措辞已然变成残忍的戏仿”——这不仅揭示了中央集权的阴森可怖与虚妄病态，也反映出宫廷文化的空洞与溃烂，更是一个时代即将终结的象征。\n陈旧且僵化的宫廷饮食仪式逐渐取代了进食本身，饮食的世俗性和无上皇权的光环一同淡出历史舞台，成为了史料典籍中的字句文章，仅作展示之用。饮食调和仪式性和世俗性的功能逐渐隐没，引导着人们反思封建制度对个体的异化和人性的扭曲。在以权力为中心的漩涡之中，一切有关人性的本真都被吞噬湮灭，丧失了自主性。\n吃的自由\n“‘饮食男女，人之大欲存焉。’若戒之则诚难，节之则为易，乃近于人情也。”进食本为人性之至，是人类生存的本能。或者就像那句被引用俗滥的无名名言：“只有在吃饭时，证明我还活着”，倘连吃饭都要被束缚，那么人生之味，也失之七八，生活也就无从谈起，只能说是生存了。\n在世人眼中的明清帝王好似享尽珍馐至味，但如前所言，他们也不过是自我制造的权力的囚徒，那些看似御厨天馔，在重重礼教仪式的束缚下，也成了一顿丰盛的牢饭而已。但仅仅是这顿牢饭，却也是万千黎民的膏血烹成。看似鲜花着錦，实则烈火烹油，个中甘苦滋味，不仅是君心，也是民心。\n《国宝档案》20140125 御膳房——溥仪与西餐。\n随着旧日帝制在革命中崩塌，礼教瓦解，进入现代社会的人们，已经逐渐摆脱这些繁琐且压抑的制度束缚。精致而美好的用餐仪式、秀色可餐的食物反而成为了人们从繁忙生活中抽身出来，犒赏自己、缓解压力的一种方式。在原子化、碎片化的社会中，这些饮食帮助人们寻求共鸣，树立自己的生活态度。\n通过互联网打造的视觉平台，人人都可以在同一时间参与这场“视觉盛宴”；饮食甚至成为了他们融入集体、展示自我身份的方式，与此同时代表着现代社会人们对饮食的重新评估和定位——他们将口腹之欲转化为自我展示和身份认同的渴望，共同参与并促动着互联网上的“全民狂欢”。\n在当今这个视觉化时代，人们更多在意饮食的“色”而非“味”，注重进餐的“仪式感”“氛围感”而非餐品质量；形形色色的“吃播”视频风靡流行，屏幕中的各位主播依次摆放好餐具与菜品，将食物放入口中大快朵颐，筷子的搅动声、口齿的咀嚼吞咽声、碳酸饮料的气泡声此起彼伏、鼓吹喧嚷，视、听联动嗅、味觉，惬意的观众看得津津有味，不必亲自进食就可以将身材管理的压力、工作的压力、人际交往的压力统统透过视网膜释放在颅内，达成精神的“饱腹”；就算真的抽出时间与朋友聚餐，人们也会先拿出手机拍摄一番，将精致的摆盘、丰腴的菜色展示在朋友圈，才算“饱餐一顿”。\n照片、视频代替了食物，视觉、听觉代替了味蕾，饮食被高度抽象化为一场仪式、视像的展演，天平两端的口腹之欲与仪式之美被重新定义，演进为独属于现代人的“赛博式”用餐品位与礼仪。\n在金樽玉馔、雕盘绮食的屏幕镜像中，人们滑动指尖，“上传”自己的孤独与喧哗、情感与欲求、真实与伪装，同时“加载”霓虹斑斓的生活动态与数字档案。这是饮食仪式功能与欲望功能的崭新结合，使人们在虚拟与现实的界限上共享崭新的生活方式、品尝生活的苦辣酸甜；他们在天涯之外、咫尺之间张烛进馔、共同举杯，噙吟浮生的殊滋异味。\n作者/刘江英 魏琛琳\n编辑/李阳 荷花\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1703820554169349.html",
  "source": "bjnews",
  "publish_date": "2023-12-29 11:29:14"
}