{
  "uuid": "163003755514260",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "163003755514260",
    "title": "《长安未远》：想象唐长安的方法",
    "desc": "《长安未远》可看作一种对长安生活的“想象”。 “想象长安的方法”，其一，是指历史写作需要有基于当前社会的想象力，作者可以区分古今的变迁与差异，但也要有勾连古今的想象力；其二，是要有意识地借助文学文本的想象，以文学的审美和感悟，带动历史书写。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/08/27/5095302537456725627.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/08/27/5095302537456725627.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-08-27 12:46:32",
    "publish_timestamp": 1630039592,
    "pv_num": "22504",
    "zan_num": "241",
    "click_num": "479",
    "comment_num": "0",
    "share_num": "27",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-08-27",
    "update_time": "2025-04-18 10:24:03",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.2万阅读"
  },
  "group": [],
  "id": "bjnews_163003755514260",
  "title": "《长安未远》：想象唐长安的方法",
  "content": "《长安未远》：想象唐长安的方法\n2021-08-27 12:46\n《长安未远》可看作一种对长安生活的“想象”。 “想象长安的方法”，其一，是指历史写作需要有基于当前社会的想象力，作者可以区分古今的变迁与差异，但也要有勾连古今的想象力；其二，是要有意识地借助文学文本的想象，以文学的审美和感悟，带动历史书写。\n我们如何想象古代人的日常生活？比如这样一组关键词——盛唐、长安、诗人、退休官员和农夫，他们会有怎样的生活方式？他们凭借怎样的心态和观念，来进行各自的生活？把古人当做邻人并不容易，我们大约只能依靠想象，“脑补”他们的生活情形。\n《长安未远》也可看作一种对长安生活的“想象”。 所谓“想象长安的方法”，其一，是指历史写作需要有基于当前社会的想象力，作者可以区分古今的变迁与差异，但也要有勾连古今的想象力；其二，是要有意识地借助文学文本的想象，以文学的审美和感悟，带动历史书写。\n《长安未远》，作者：徐畅，版本：生活·读书·新知三联书店 2021年6月\n郊区的力量\n秦汉统治者有一个共同的思路，就是强迫地方豪杰迁徙到都城周边居住，这样既能消除地方势力的威胁，也能充实关中地区的经济实力，增加劳动人口。秦祚日短不提，西汉在连续几代帝王执行这一政策后，长安周边依托皇帝陵墓形成的陵县逐渐成了繁荣的卫星城。许多政要、贵族都把庄园安在这里。这些陵县就构成了西汉长安的郊区，在宽泛的意义上，它们也是长安的一部分。\n从汉长安到唐长安，其间经历了东汉移都洛阳、“大一统”局面在南北朝的暂时中断，“帝都”的特征确实有了显著变化。比如唐长安城面积远远大于汉长安城，位置向东南移动（见刘庆柱：《地下长安》，中华书局2016）；再比如城市规划的特点，从秦汉时期以宫殿为核心转变为以坊市为特征。但是，帝都与京畿的结构关系是否仍然如昨？汉长安与三辅陵县，唐长安与畿内，是否也有相似性？那些“五陵轻薄儿”们是否还过着相似的日常生活？\n《长安未远》虽然没有对汉唐长安做直接比较，但仍然回答了上述问题。全书的展开基于唐长安与京畿关系的描述，共分为四编。第一编“聚落地理”描述长安京畿地区的自然环境、气候物产以及畿县所辖的乡、里、村。作者的方法主要是在现有研究成果和传世文献的基础上，根据新出墓志提到的乡村名称进行考订修补。普通读者除非有特定的兴趣，倒也不必细读，借助文后附表能得其大概，不妨早点移目第二编“户口居民”。\n这一编在全书中最为显眼，写作也最为漂亮。作者发现，居住在京畿乡村的士、农、工、商以及西域中亚移民，各有进退之法，新任官吏视京畿为仕途的高起点，退休官员则试图在此葆有对朝廷政治的参与度；“体制外”的处士、书生在这里维系着一种与“体制内”的朝廷及贵族若即若离的状态；此处的平民脑子更为活络，鉴于京畿地区耕地数量少，加之与长安的切近，他们往往不安于稼穑，更愿意为官宦阶层出工出力，供应花木，贩卖木炭，搞“第三产业”。在这一编，作者也考察了士族在京畿的居住及生活。尽管士族在长安城内数代为达官显贵，也长期占据大量市坊屋舍居住，但是，京畿仍然是他们失意退守、标榜郡望、经营别业的根据地。换言之，士族们之所以能够维系家族长盛不衰，其秘诀并不仅在于为官朝堂，也在于扎根于京畿的乡村。\n在此基础上，作者顺利进入到第三编“基层控制”，进一步探讨上述生存方式之所以成立的帝国体制，也就是长安与京畿的权力结构关系。作者以三章的篇幅勾勒出如下图景：一个平民生活在此时此地，既要接受国家机关通过官僚科层和户口制度的有效控制，也要考虑到本乡本土的“地头蛇”，还要小心翼翼地端详“外来户”——你不知道这些陌生人背后是高官显宦还是皇亲国戚乃至皇帝本人。当然，作者的笔下也不乏平民与这些权力的互动，犹如宋怡明在其著作《被统治的艺术》（中国华侨出版社2019年版）中，对明代军户与朝廷进行博弈的“日常政治”的描述，唐代长安京畿的小官甚至平民，既有因靠近天子而培养出的越级反映问题“告御状”的不俗能力，也有“皇城根下”睥睨一般官僚的“刁民”特征。\n《被统治的艺术》，作者：（加）宋怡明，译者：钟逸明，版本：后浪丨中国华侨出版社 2019-12\n上述第二、三编是本书讨论最精彩，写作亦通俗可读、富有趣味的两部分。最后一编“生活世界”严格说来与前三编的逻辑略显脱节，更像是作者把尚未交代但理应交代的内容做了“打包”汇总，有两章，分别探讨京畿乡村民众的生计，包括家庭收支情况、农桑稼穑等；以及民众的宗教观念和神祇鬼怪。这两章单独阅读倒是颇有趣味的。\n唐人李思训《京畿瑞雪图》局部。\n重识“文史哲不分家”\n“元和元年（806）是白居易在长安的第七年，也是他校书郎任满，三年闲散生活结束，面临下一步选择的时刻。这年春天，他退掉了租住的宅邸，也无心去观赏西明寺、慈恩寺、秘书省的牡丹花，唐昌观的玉蕊花，与密友元稹在永崇坊的华阳观闭户累月，揣摩时事……四月，两人同应才识兼茂明于体用科……白居易入第四等，二十八日，授盩厔县尉……”\n以上这段几乎可以作为一个古代题材小说的开头，出自《长安未远》探讨白居易在长安京畿居官生活的描述。这段话里，白居易卸任旧职、经选拔转任新职，以及与元稹的交游等重要事件及时间点，都是有史料依据的。不过，作者如何知晓白居易“无心观赏”？这应是作者基于白居易的行迹以及留下的诗歌进行的合理揣测，也可以说是一种“想象”。\n作者对白居易在京畿的短暂生涯进行了个案研究，写得摇曳多姿，层层递进，值得把玩。先描写白居易所任职的盩厔县（今陕西周至县）的地理风貌，主要是与长安的距离有多远，时人用什么交通工具来进行这段行旅。虽说是京畿，也有一百三十多里，若是单人骑马也需要一天一夜，若是车行则需数日。白居易到任后，看到的还是一座刚刚从兵火里重建的小城，而他的工作主要是判案和迎来送往，“拜迎长官心欲碎,鞭挞黎庶令人悲”。三年任期里，他数次被“借调”回长安。宦游之外，作者还着重描写白居易亲身参与征税，以及关于民生或者说民不聊生的政见。众所周知，白居易的诗文和政治活动与此大有相关。在描述白居易的京畿生活与政务处理之后，作者的结论落在了贞元、元和这一时期白居易的城乡观念。但这不是作为诗人的白居易，而是一个前途可期、不过眼下只是普通下级官吏、对未来充满不安全感的年轻人的城乡观念，因此，作者发现此时的白居易一心想回到长安，回到台省，回到帝王身边。他对京畿乡村并没有多深挚的感情，等他真正表现出远离政务、寄娱诗酒的态度，已经是晚年了。\n《长安未远》的白居易个案研究，我认为是本书最有趣的章节之一，但据作者在一次访谈中所说，她一度“曾把白居易文提交读书班，大概由于写法‘特异’，问题意识不够明确，并未得到正面评价；而随后也尝试将此文投稿核心刊物，仍遭冷遇。”（见三联学术通讯微信公众号2021年6月8日：《七个问题|徐畅：从京畿城乡社会的多样性理解唐帝国》）。\n在此，这也不禁促使我们思考，“文史哲不分家”这句话是否可以有新的领会？文学文本能不能摆脱史料的定位？有两种思路，一种是回归文学在古代真实的地位，例如《诗经》，就要将其视作“经学”而非“诗歌总集”；例如汉赋，就要将其视作政治文本，而不是修辞和文字的狂欢。另一个思路，则是阅读《长安未远》里白居易这一章节所给予的启发，就是将文学作为史学研究的翅膀，以文本的审美、诗心的揣测等文心、诗思来升腾历史的书写。\n《长安未远》之书名，便取自诗人王建的“莫道长安近于日，升天却易到城难”（《寄广文张博士》）。这首诗在书中不断被引用，可以说是对全书的高度概括。在白居易这一章里，这一点就更明显了。例如，白居易为居官京畿的宦游生涯写下“最爱近窗卧”“不忆城中春”等闲适的句子，也写下“折腰多苦辛”“簿书堆六曹”等感慨案牍劳形、迎来送往的句子，但最终还是极度眷恋长安，日夜想回到长安，这些相关的诗句未必有何种实证的史料价值，但若借助这些诗歌，深入诗人的内心，以诗人之眼观看当时的世界，对历史的沉思自然别有裨益。\n以往谈论白居易，对他关心民生疾苦、开辟新的诗歌语言，多是从其理论主张来谈。而通过本书大致可知，白居易实则是以诗歌书写的方式来介入政治，他有真情实感要抒发，但主要不是发牢骚；他有心要变革诗坛，但不纯粹出于文学革新的理论目的。诗歌，是后人想象诗人生活的途径，在本书也是想象长安的方法。\n不过，本书并没有深入提及彼时唐代京畿乡村对长安有怎样的反作用。或者说，京畿仅仅是被动成为长安的影子、使女吗？是否对长安自身的变迁，例如坊市制度的破坏与消亡、长安居民的来源等，也有其特定的影响呢？这一点，本文也无法知晓，只能以读者的身份同样来一番“想象长安”了。\n作者｜张向荣\n编辑｜罗东 张进\n校对｜薛京宁",
  "url": "https://m.bjnews.com.cn/detail/163003755514260.html",
  "source": "bjnews",
  "publish_date": "2021-08-27 12:46:32"
}