{
  "uuid": "162553890014518",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "162553890014518",
    "title": "王笛读《奶酪与蛆虫》：这本迟到的经典为什么值得等45年？",
    "desc": "金茨堡的《奶酪与蛆虫》是微观史学的典范之作。在书中，他根据阅读过的书和审讯的口供进行了分析，让我们看到小人物的内心世界，并由此去解读当时社会、宗教和文化。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/07/06/5076430024324754150.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/07/06/5076430024324754150.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-07-06 10:57:00",
    "publish_timestamp": 1625540220,
    "pv_num": "18152",
    "zan_num": "170",
    "click_num": "554",
    "comment_num": "0",
    "share_num": "11",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-07-06",
    "update_time": "2025-04-15 10:22:55",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.8万阅读"
  },
  "group": [],
  "id": "bjnews_162553890014518",
  "title": "王笛读《奶酪与蛆虫》：这本迟到的经典为什么值得等45年？",
  "content": "王笛读《奶酪与蛆虫》：这本迟到的经典为什么值得等45年？\n2021-07-06 10:57\n金茨堡的《奶酪与蛆虫》是微观史学的典范之作。在书中，他根据阅读过的书和审讯的口供进行了分析，让我们看到小人物的内心世界，并由此去解读当时社会、宗教和文化。\n近年来，微观史学在国内逐渐“出圈”。出版界也大量译介了西方具有非虚构色彩的历史研究著作。微观史学关注历史中的日常生活与普通个体，以“显微镜”视野研究局部，在丰富绵长的细节中深入历史内部，这样“以小见大”的叙述方式收获了不少大众读者的喜爱。\n说起微观史学的代表作品，绕不开的便是卡洛·金茨堡（Carlo Ginzburg）的《奶酪与蛆虫：一个16世纪磨坊主的宇宙》。自初版以来，这本书一直被认为是微观史的经典之作，金茨堡也因此被认为是最早倡导这个研究取向的历史学家之一。\n《奶酪与蛆虫：一个16世纪磨坊主的宇宙》，[意]卡洛·金茨堡著，鲁伊译，理想国 | 广西师范大学出版社，2021年7月。\n金茨堡利用宗教裁判所档案，建构起一个16世纪意大利北部偏僻山村小磨坊主的心灵史。这个小磨坊主把宇宙看成一块被蛆虫咬得到处是洞的奶酪，书名也因此而来。\n这本书要解答的问题是：这位小磨坊主的奇怪思想来自哪里？金茨堡根据他阅读过的书和审讯的口供进行了分析。他让我们看到了小人物的内心世界，并由此去解读当时社会、宗教和文化。这本书致力于研究普通民众，是书写大众文化史和微观历史的一个典范。\n近期，这本迟到已久的微观史经典著作终于在国内面世。我们特别邀请到澳门大学历史系杰出教授王笛撰文。王笛是国内微观史学代表学者。他此前出版的《茶馆》《袍哥》等作品聚焦历史中的日常生活与普通个体。在这篇文章中，王笛从微观史学的概念本身出发，细致解剖了微观历史的思想根源与对历史中普通人的重新发现。\n撰文 | 王笛\n（澳门大学历史系杰出教授）\n什么是微观史？\n《奶酪与蛆虫》是我读的第一本微观史的著作，那是1996年，我在约翰斯·霍普金斯大学着手写《街头文化》（Street Culture ）那篇博士论文的时候，我的指导老师罗威廉（Willian T. Rowe）教授便推荐我看由霍普金斯大学出版社出版的英文本。25年来，这本书不知道翻了多少遍，在美国和中国澳门，我一直开设新文化史的讨论课，也多次使用这本书。2010-2014年连续5年的夏天，我在华东师大思勉研究院给研究生开设大众文化史和新文化史的课程，但是遗憾的是，由于没有中文翻译本而无法使用该书。\n这些年来，我一直自己践行微观历史，力图改变历史研究者、学生和读者对普通人历史的漠视，而微观史可以说是历史研究范式转移的一个重要契机。但是，对于中国的广大读者来说，什么是微观史则并不是很清楚的，毕竟这是一个新的历史书写形式，特别是我们习惯了历史写作要有重大意义和宏大叙事，对这种研究小人物的历史，还有诸多的不习惯和不理解。\n需要说明的是，并不是说历史写得琐碎、有许多故事和细节，就是我们所称的微观史。例如，如果我们写一本曾国藩或者胡适的书，哪怕细节再多，无论多么细致，也不是我们所称的微观历史。微观历史的前提之一，就是要写普通人的历史。金茨堡认为，微观历史分析的基本单位应该是人，可以通过各种档案，包括税收记录、出生登记、法院案件等，进行故事的追踪。\n根据彼得·伯克（Peter Burke）在《什么是文化史》（What is Cultural History）中的讨论，“微观史学是对历史学与人类学的碰撞做出的反应”。按照他的说法 ，是“显微镜成为取代望远镜的一种有吸引力的选择”。另外，微观史学也是对“宏大叙事”的失望而做出的反应。所谓的“宏大叙事”描述了人类的进步，历史研究中充斥着古希腊罗马到基督教的兴起、文艺复兴、宗教改革、科学革命、启蒙运动、法国大革命和工业革命，等等。这些固然是历史的重要部分，但不是全部的历史。\n《什么是文化史》，[英]彼得·伯克著，蔡玉辉译，北京大学出版社，2020年11月。\n在金茨堡看来，微观历史重视“那些被迫害的和被征服的人”，而这些人 “被许多历史学家视为边缘人物而不予理睬， 甚至通常全然无视”。他不去研究上层，反而去研究一个默默无闻的磨坊主。在过去，哪怕资料再有趣，再独特，如果要使用的话，最多不过“是一条脚注的素材”而已，然而现在“却成了一本书的主题”。就这样，金茨堡便将这本书与过去的主流历史学清晰地区别开来了。\n微观历史的思想根源\n读这本书的时候，我感兴趣的是，金茨堡“开始学会如何去当一个历史学家”的过程。在1950年代末，他开始尝试从宗教法庭的审判记录中，追寻普通人的历史。这个努力，显然是受意大利共产党的领导人安东尼奥·葛兰西（Antonio Gramsci）《狱中札记》（The Prison Notebooks）的影响。葛兰西在墨索里尼的监狱里，写下了这部影响深远的对底层阶级（subaltern classes）文化的反思。虽然金茨堡受到葛兰西的影响，很早就有研究下层的打算，但是按照他自己在《奶酪与蛆虫》2013年版前言中的说法，1970年代的“激进政治气候”，也给予了他这个研究思想上的准备。他对这个“激进政治气候”没有做进一步的说明，但应该是指当时全球左翼思潮的广泛散布。\n卡洛·金茨堡\n这本书的写作和出版，也是在意大利（乃至欧洲）史学转型这样一个大背景中出现的。1966年创办的《历史笔记》（Quaderni Storici）在微观史的兴起中扮演了重要角色。围绕这个杂志，形成了一个特殊的学术共同体。他们批评主流历史把过多的精力给予了统治者和精英阶层，忽视了广大的民众，特别是下层民众。那些有限的不多的有关民众的研究，常常是被扭曲的历史。\n金茨堡在前言中回顾了这本书的起源。1960年代初，他在意大利的乌迪内（Udine）翻阅一个18世纪宗教法庭审判官的汇编， 其中有意大利宗教法庭1000次审判的手抄本目录。他无意间读到一条不过寥寥数行的案情介绍，便产生了极大的兴趣：被告是一个小磨坊主， 因为对上帝有不同的看法而受到指控。金茨堡想以后有机会再回来读这些档案，于是把卷宗编号抄在了一张小纸片上。哪知一晃就是七年，直到1970年， 他才有机会读到审判的缩微胶片，便立刻被这些记录所触动。又是差不多七年，他出版了《奶酪与蛆虫》 。也就是说，从他知道这个档案，到书的最后出版，经历了漫长的14年。\n发现庶民的声音\n微观历史的研究所面临最大的困难，就是怎样去发现下层民众的声音。正如金茨堡所指出的：在文献资料中，下层民众从来就没有自己的声音，他们的思想和意识全是由记录人来书写的。下层人的声音哪怕能听到，但是“已经经过了重重过滤”。因此我们今天看到的这些资料，这些记录下来的文字，实际上是已经被扭曲的东西，并不是真正的他们的声音，所谓的“大众文化”也是强加在下层民众身上的文化。因此，这本书的写作，就是寻找他们声音的一个过程。\n以对这个小磨坊主的审讯记录为例，其中便包括了审讯者的提问，书记员的记录，最后的整理和抄写等。金茨堡进一步表示，虽然梅诺基奥给儿子写的信可以视为他直接的思想表达（下面将提到这封信），但是监狱和审讯给了他心理和肉体上的双重压力，因此，“作为历史文献而言， 究竟有多大价值”，则是值得怀疑的。然而，当我们读完这本书，发现经过金茨堡的解读，这种价值已经完全地展现无遗。\n本书的主人翁是小磨坊主梅诺基奥，他因传播“异端邪说”而被宗教法庭起诉，在长达十多年的审讯之后被处死。宗教法庭对他的审讯记录被完整地保存下来，金茨堡从这些完整的记录中，竭力挖掘他的内心世界。\n令人惊奇不已的是，梅诺基奥这个农民，在回答审判官问题的时候，竟然经常是长篇大论，详细地阐述了他对宇宙的看法。这本书的书名便是取自梅诺基奥的信仰：在混沌之初，天地万物出现，犹如奶酪中生出虫子一样。这个研究还揭示了随着印刷业的发展，书籍不再由上层阶级垄断，梅诺基奥也可以得以阅读一些“禁书”，他显然在意识形态上已经超越了其他同时代的农民。\n16世纪宗教法庭。图为意大利天文学家伽利略因被指控“异端邪说”而接受审判。\n金茨堡分析这个小磨坊主怎样理解那些文本，从而能够通过研究这样一个在历史上微不足道的小人物，建构一个小磨坊主的心灵史，并由此去解读当时社会、宗教和文化，展示当时意大利大众文化与精英文化之间的关系和冲突。他研究的焦点，实际上是与精英文化相对的大众文化和庶民文化（subaltern culture）的历史。\n从这本书的结构看，倒不像是写学术书，而是小说的谋篇布局。本来书的篇幅就不大，却分成了62章，有的章只有1-2页，是非常另类的学术专著。但是正是因为这种结构，哪怕几乎全部资料都是根据档案，却有了读小说的感觉，把我们带入了“黑暗的中世纪”的意大利乡村世界。\n从这本书中，我们可以看到这个农民不屈服于教会，对所谓上帝创造人的批驳，而提出了自己的一套解释。他明明已经在危险之中，仍然管不住自己的嘴，喜欢辩论，喋喋不休地阐发自己的见解，称《圣经》是骗人的，耶稣也不是为了拯救人类而死，从而让自己陷入了危险之中。\n其实他的观点都是公开的，口无遮拦，到处讲他的世界观，大家也是听之任之。虽然被认为是一个怪人，但是多年来安然无恙。不幸的是，他被一个神父所告发。但是第一次长时期的审判后，他居然能够逃过了一劫。本来应该已经成功着陆，却被人第二次告发，最后丧失了生命。读罢这本书，更让人感到他的死，似乎被一只隐藏的上帝之手所操纵着。\n审判的细节\n罗马宗教法庭（Roman Holy Office） 对审讯有着严格的要求， 其记录详细到在法庭上发生的一切， 都被完整记录下来，包括审讯的提问，被告的所有答复，一切陈述， 刑讯过程中的一言一行， 甚至包括他的叹息、哭泣、痛悔、泪水，等等。书记员的职责， 便是如实地、一字不差地将所发生的一切记录下来。问和答都是以第三人称语气转述的。\n在每个案例宣判前，罗马的最高法庭会对审判记录进行仔细地审核， 之所以要求这么详细的记录，便是试图防止审讯中的不正当行为， 比如一些审判官提出诱导性或暗示性的问题。而且宗教裁判所并不急于得出结论，一个案例便反反复复地审讯，哪怕持续经年。\n从本书的描写看来，梅诺基奥沉醉于自己的表达，他似乎还很享受在法庭上有这么多有文化的人听他的滔滔不绝的辩论，是和过去只能对着一群几乎不通文墨的农民和手工艺人的听众，是不可同日而语的。他不相信世界是由上帝创造，他说耶稣基督不过是一个 人。他憧憬一种当时流行小说中描写的“新世界”，一种乌托邦，所谓“安乐乡”的世界：奶酪堆成山，从山洞里涌出牛奶的大河，没有家庭，还有性自由，男女都赤身露体，既无酷暑也无严寒......\n从梅诺基奥自己的招供看，他内心对教会充满着仇恨，在他被审讯之后，有时候他“几乎失去了对自己的控制”，宣称“想要跑出去，搞点儿破坏”，还想要“杀掉那些教士，放火焚烧那些教堂，做点儿疯狂的事”。他感到的孤立无援，面对自己遭遇的种 种不公，他唯一的反应，就是向那些迫害他的人报仇雪恨。不过最后他没有付诸实施，无非是顾及两个年幼的孩子。\n在监狱里受了将近两年的折磨，梅诺基奥终于屈服了。1586年，梅诺基奥写信表示了忏悔，请求原谅：首先苦兮兮地说自己是“身为囚徒”的可怜，“恳求”宗教法庭考虑“是否值得原谅”，承认自己有“过错”，愿意做出 “更多补赎”。他说自己“极度窘境”，“乞请”赦免。\n他陈述了自己自从被从家中带走，“投入这残 酷的监狱受罚”，已经两年多的时间，被剥夺了与妻子的见面，而他的孩子 们，因为“日子贫苦也被迫弃我于不顾，令我唯有一死”。似乎他经过两年的审判，已经彻底服软，愿意放弃自己过去那些“奇谈怪论”，承认“自己犯下 的大罪懊悔悲痛，乞求原谅，首先是来自我主上帝的原谅，其次是来自神圣的宗教法庭的原谅”。他请求法庭“恩赐”，将他释放，并保证“依照神圣罗马教会的教诲生活”。\n在外人看来，梅诺基奥的身体也真的是日渐虚弱，他身患疾病，有一次人们甚至认为“他会死掉”，他在监狱里“居然熬了这么久”，也是出乎人们的意外。他经常对监狱看守谈起，他懊悔“以前相信的那些蠢事”，还表示其实他“从未坚持过那些东西”，不过是因为受了“魔鬼的诱惑”，才造成那些“奇思异想”进人到他的头脑。看起来，他是要“真心诚意地痛悔前非”了。\n读懂“黑暗的中世纪”\n宗教裁判所对所谓“异端”的审判，是我们谈到“黑暗的中世纪”最常用的例子。这本书提供的宗教审判的具体过程，给我的印象是，哪怕罪名是荒谬的，但是审讯是严肃的、认真的，所以才留下那么详细的记录。\n那封忏悔书递上去以后，主教和审判官并没有束之高阁，置之不理，还真传唤了梅诺基奥。他陈述了牢狱的状况：“条件恶劣，泥涂遍地，昏黑阴暗，潮湿不堪”，彻底毁掉了他的健康，他躺了4个月下不了床，两条腿和脸都浮肿了，听力几乎丧失，“仿如离体游魂”。他哭泣着苦苦哀求，俯伏在地上卑微地请求原谅：“为冒犯了我主上帝而深感后悔”， 说是自己“愚蠢地被魔鬼所蒙蔽”，其实自己并不明白“魔鬼告诉我的那些东西”。他说自己并不为被投进监狱而感到不幸，还说假如不是为了他的妻子和孩子， 他“宁愿在牢狱中度过余生，以此补偿他对耶稣基督的冒犯”。但他很穷，必须靠着两座磨坊和两块租的地养活他的妻子、7个孩子和几个孙儿孙女。\n似乎主教和审判官被他的忏悔所打动，对其给予了很轻的惩罚之后，便把他释放了。但是令他不得离开所在地，禁止他公开谈论或提及那些危险的想法；还必须定期忏悔，在衣服外面穿上一件绘有十字架的忏悔服，也就是说他在公开场合是一个戴罪之身。他要出狱，还必须有一个保人，一个叫比亚西奥的朋友出面为他作保。如果梅诺基奥违反释放条件的话， 将缴纳一笔罚金。梅诺基奥回到了家，“身心俱已残破不堪”。\n难以置信的是，他还“恢复了自己在乡里乡邻中的地位”。尽管触犯了教庭的天条， 遭到了惩戒，还被投进了监狱，但是居然1590年，他被任命为教堂的管理人，还监管教区基金。新的教区神父是梅诺基奥的童年好友，金茨堡猜想，他可能在这一任命中帮了忙。当时没人觉得让一位异端分子，而且实际上就是一个异端的头子担任这个职务有何不妥。按照金茨堡的说法，管理人的这个职位，经常由磨坊主担任，这大概是因为他们有一定财力垫付教区管理所需的资金，而他们通常都会延迟交付从信众那里收集的什一税，从中赚上一笔。\n随着时间的流逝，梅诺基奥便试图去除判决给予他的那些惩罚，即摆脱身着忏悔服和不得离开居住地的禁令。于是，在他被释放的大约6年后，他决定前往乌迪内，去见新上任的宗教法庭审判官，请求免除这两项责罚。虽然关于去除忏悔服，得到的回复是否定的，然而他行动自由的要求则得到了同意，可以在各个地方营生，以“纾解自己和家人的贫困处境”。\n过去我们所知道的“黑暗的中世纪”，宗教法庭的审判就是为了清除异端，其实当我们进入到历史的细节，却发现和我们想象的完全不一样。对照走出中世纪以后世界所发生的许多事情，我有时候认为，我们都不配称之为“现代社会”和“现代人”，因为在近现代林林总总的对待人的野蛮残酷和草菅人命，经常是所谓“黑暗的中世纪”，所望尘莫及的。我们看到够多的实例，无数无辜的人被处死，并没有审判，或者只是装模作样地、潦草地审判，成千上万人的死去甚至并非他们有什么离经叛道的思想，而只是那些主宰他们命运的大人物的随心所欲，或者不过是满足其个人的野心。\n尘埃落定\n按照金茨堡的说法，本来梅诺基奥过上了正常的生活，“昔日那场审判所带来的后果，一点一点地被抹除了”。没有想到的是，他想要去除两项对他的限制，可能重新提醒了本来宗教法庭已经遗忘的案子。就是说，他本来已经度过了最严峻的时刻，虽然生活上有一些窘迫，但应该没有生命之忧的。也可能他认为这个案子已经被遗忘，于是他自己口无遮拦的老毛病又犯了，最终断送了卿卿的性命。\n而置他于危险境地的，起因于一次稀松平常的谈话。那应该是上一年的狂欢节期间，梅诺基奥在得到宗教法庭审判官的许可后，离开蒙特雷阿莱前往乌迪内。某天的晚祷时分， 他在广场上遇到了一个叫卢纳尔多·西门的人，开始闲聊了起来。他们曾经因为参加宗教节日庆典活动而相识。然而这次闲谈，却要了他的命。\n卢纳尔多给宗教法庭写了一封告密信，汇报了这次谈话的内容。哪怕是今天看来，这次谈话与他在第一次审判的交代中，都算不得什么惊世骇俗。梅诺基奥问：“我听说你打算当个修士，真的吗？” 卢纳尔多：“这难道不是个好故事吗？”梅诺基奥：“ 不是 ， 因为这跟伸手要饭差不多 。”在随后的谈话中，梅诺基奥却又开始攻击教会，表明了多年前信里面的忏悔并非是真的抛弃了他那些奇谈怪论。\n其实，这次告发并没有得到及时处理，直到两年后，即1598年10月，可能是出于偶然，宗教法庭的审判官在审核现有记录时，把这个告发信与过去的审讯联系了起来，于是“宗教法庭的机器再次开动了”。\n有趣的是，他再次被抓之前，知道对他的调查已经启动，显然他是有机会逃跑的，而且“他知道，他会因此而死”，但他并不想逃跑，因为他还记得他朋友对宗教法庭替他作的担保 ，否则“他是会逃到日内瓦去的”。可见他还是一个有情有义的人，他决定坐以待毙，哪怕“已经在展望自己的生命尽头了”，他等待着“迫害者的到来”。\n1599年6月末，他被抓了起来，7月他出庭受审，法庭问他是否想要聘请一位律师，他回答道：“除了请求怜悯之外，我不想再做任何其他辩护了；不过，如果我可以有个律师的话，我会 接受的，但我很穷。”当我们读到这个细节，一定是没有准备的，在中世纪的意大利，法庭难道会为一个贫穷的“罪犯”指定律师吗？或者这个指定的律师会为那位“罪犯”真正地辩护吗？\n但是事实却是一名法庭委任的辩护人被指派给了梅诺基奥，随后，这名律师向法官们提交了一份很长的案情摘要，替“穷苦可怜”的梅诺基奥辩护。他宣称，证据都是二手和自相矛盾的，这些证据显然表明了被告人的“头脑简单和愚昧无知 ”，他请求将被告无罪释放。这就是说，这位法庭所指定的律师，真的是站在被告人一边，为他受到的指控竭力地洗刷，虽然并没有成功。1599年8月，宗教法庭一致裁定梅诺基奥为“累犯”，决定对被告进行刑讯逼供，以获取共犯名单。梅诺基奥的房子也被搜查。随后，梅诺基奥被判处死刑并执行。\n微观历史的生命力\n除了卡洛·金茨堡，还有埃马纽埃尔·勒华拉杜里（Emmanuel Le Roy Ladurie）、罗伯特·达恩顿（Robert Darnton）、娜塔莉·戴维斯（Natalie Zemon Davis）等活跃于微观历史的研究，他们的代表作不但得到了历史学界的认可，也为领域之外的读者所喜欢。\n例如埃马纽埃尔·勒华拉杜里的《蒙塔尤》（Montaillou），研究的是14世纪法国一个山村的日常生活。宗教裁判所法庭案卷记录，犹如人类学家的田野调查，事无巨细，为重建若干世纪前法国山村生活提供了可信的资料。稍晚些时候的这个取向的作品有罗伯特·达恩顿的《屠猫记：法国文化史钩沉》（The Great Cat Massacre: And Other Episodes in French Cultural History），他依据不同的资料来源，包括民间传说故事、手工工匠的自传、城市指南、警察密探报告、狄德罗的《百科全书》、读者与出版社的通信等，侧面讨论了早期近代法国的社会和文化。\n《屠猫记：法国文化史钩沉》，[美]罗伯特·达恩顿著，吕健忠译，三辉图书 | 新星出版社，2006年4月。\n还有娜塔莉·戴维斯的《马丁·盖尔归来》（The Return of Martin Guerre），讲的是16世纪中叶法国农村发生一个传奇故事。农民马丁·盖尔离家出走多年没有音讯，后忽然回到家乡。几年后，岳父把他告上法庭，指控他是冒名顶替者，但是他差点就让法官相信了他的说辞，真正的马丁·盖尔出现了。这个故事在法国长期流传，早年就有两本书以这个案件为主题，其中一本还是参与此案审讯的法官所撰。以这一案件为蓝本的演绎作品还有剧本、小说、电影等。戴维斯以微观史的方法，不仅讲述了生动的故事，还再现了当时农民的日常生活和家庭生活。\n由于这些年来对微观历史的兴趣，使我对金茨堡的研究十分关注。几年以前，当前文提到的《历史笔记》杂志做一个微观历史的主题，邀请我提交一篇论文。在邀请信中，专门提到了金茨堡与这个杂志的那段历史，我有幸成为这个杂志的作者，似乎与金茨堡有了某种学理上的联系。虽然对这本书非常喜欢，也喜欢作者，过去在美国教书的时候也经常去洛杉矶（他退休前是加州大学洛杉矶校区的教授），但是却没有想到要去拜访他。不过，由于疫情，线上活动多了起来，当得知今年3月3日凌晨1点，他在线上有一个对话，还是决定看看这个线上讲座，我看完了才上床睡觉，算是第一次见到了他本人，虽然是通过在线上，算是满足了见到本书作者的好奇心。\n上面提到的这些微观史学的代表著作，中文翻译本出版已经很多年了。金茨堡的第一本书《夜间的战斗》（The Night Battles：Witchcraft and Agrarian Cults in the Sixteenth and Seventeenth Century）的中文本，也早就出版了，唯独《奶酪与蛆虫》这本书，是“只听楼梯响，不见人下来”。这些年来，虽然关于此书的介绍甚多，但是读者始终不得其真面目。非常高兴这本书的中文版终于正式出版了。我想这本书的出版，对微观历史在中国进一步受到关注，将会发挥重要的作用。\n《夜间的战斗：16、17世纪的巫术和农业崇拜》，[意]卡洛·金茨堡著，朱歌姝译，理想国 | 广西师范大学出版社，2021年6月。\n作者 | 王笛\n编辑 | 青青子 罗东\n校对 | 付春愔",
  "url": "https://m.bjnews.com.cn/detail/162553890014518.html",
  "source": "bjnews",
  "publish_date": "2021-07-06 10:57:00"
}