{
  "uuid": "1737080625168858",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1737080625168858",
    "title": "张秋子：用文学对抗生命的无常，我想不出比这更好的事了",
    "desc": "文学教育所蕴含的超出课堂时空界线的无尽可能性。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/1/mapj20251171023432349429.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/1/mapj20251171023432349429.jpeg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/1/mapj20251171023432349429.jpeg",
    "publish_time": "2025-01-17 10:23:44",
    "publish_timestamp": 1737080624,
    "pv_num": "14874",
    "zan_num": "1231",
    "click_num": "306",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2025-01-17",
    "update_time": "2025-04-19 17:21:20",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.4万阅读"
  },
  "group": [],
  "id": "bjnews_1737080625168858",
  "title": "张秋子：用文学对抗生命的无常，我想不出比这更好的事了",
  "content": "张秋子：用文学对抗生命的无常，我想不出比这更好的事了\n2025-01-17 10:23\n文学教育所蕴含的超出课堂时空界线的无尽可能性。\n在2024年新京报年度阅读盛典中，我们除了向12本年度阅读推荐书目致敬，还特地选出3个“特别致敬”（包含年度文学教育实践、年度教育写作和年度出版品牌）。其中，我们特别致敬了云南师范大学文学院教师张秋子在过去这些年所做的一切关于文学教育的实践。\n不少读者在当天的活动报名留言中称，通过相关报道成了张秋子的“赛博学生”，虽然从未亲身上过她的任何一堂课，却在步入社会后反复被她的课堂隔空抚慰与鼓舞。透过那些文字，我们得以看到文学教育所蕴含的超出课堂时空界线的无尽可能性。\n当学生走出文学的课堂，印在书上的铅字还能留下什么？这是过去许多年里，张秋子一直在思考的问题。自2018年起，她与她的学生们以学期为单位，细读二十世纪西方文学中的经典作品。文学课堂的存在也让她的思考从单数变成了复数，让文学的理解得以从一个人走向了一群人。张秋子说，她清楚地知道绝大多数中文系的学生都不会在毕业之后走学术道路，但通过课堂上的共读，她依然希望走出课堂后的他们能对自己“究竟在做什么”保持自觉。\n本文为“年度文学教育实践”奖项获得者、云南师范大学文学院教师张秋子在2024新京报年度阅读盛典现场的特别分享。\n2024新京报年度阅读推荐特刊。\n年度文学教育实践\n张秋子，云南昆明人，南开大学比较文学与世界文学博士，现为云南师范大学文学院教师。比起“外国文学老师”或“专业读者”，更想做“向绝大多数人打开文本的人”。出版作品有《堂吉诃德的眼镜》《万千微尘纷坠心田》《与达洛维夫人共度一天》。\n致敬词\n好的文学作品应该成为个体浇筑自我的基石，而非神庙中受人供奉的神祗。在张秋子的西方文学课堂上，文学阅读真正还原为一种行动。自2018年起，她与她的学生们以学期为单位，细读二十世纪西方文学中的经典作品。课堂之上，隐藏在小说背后的丰富细节与每个人生命中的具体经验持续对话。文学的理解不再是单行道，而成了纵横交错的思想图谱。\n我们致敬张秋子的文学课堂，致敬发生在那里的一切思考与质疑。正是通过每一位读者的回应，百年前的文本才重获了生机。我们更要致敬张秋子，致敬她这些年来身体力行向读者打开文本的坚持与耐心，致敬她在千百次备课里仍不断尝试拓宽文学教育可能性的努力。在这场师生同行的教育实践中，文学的阅读最终向更为具体而真实的世界投去了标枪。\n2024新京报年度阅读盛典现场，“年度文学教育实践”获得者张秋子进行特别分享。\n特别分享\n“执事敬”\n2024年的最后一堂课结束时，我还是在黑板上写下了“执事敬”三个字。\n这三个字来自于孔子，意思是做事情不苟且、不糊弄、不马虎。它是我每一学期课结束时用来自我评估的标准以及赠予学生的祝福。这些年其实并未刻意去琢磨教育的问题，只是因为怀着对文学以及文学批评的敬意，自然就不愿意把工作仅仅视为一份有报酬的劳动，而是某种能够保卫尊严与天性的天职，正好这一天职与教育有关，所以也就同样需要认真把课上好。于我而言，文学教学的热情更像是文学阅读和批评的副产品。\n在当下高校的生态场中，“好好上课”这个本职看上去总显得天真或者格格不入，因为科研考核、职业晋升的压力是普遍的，任何想要超然于这套制度的行为都不可避免地被边缘化，当然也意味着一系列的丧失。不过，如果能够坦然接受这些丧失，那么相应地也会获得极大的自由，让我可以更诚实与严肃地对待自己，以有意识的方式理解生活本身，并且通过文学关切时代与个体心灵的问题。\n同时，文学课堂的存在让我的思考从单数变成了复数，也让文学的理解从一个人走向了一群人。所有人都可以在文学的邀约下敞开心灵与感受，蘸取一点银液，照亮自己存在的瞬间，然后又彼此交织。每当我们共读的文本及到那些本真性的问题时，一个群体“同呼吸、共命运”的感觉是一个人向隅独读时难以领受的。\n那些文学被推远的时刻\n最早开始带着同学们细读与共读，可能是来自于一种无意识的不满。\n国内文学教学长期以来处于一种浅与深的极度撕裂之中：一方面，文学史的教法让学生们只能对作品产生模糊的印象，一千多年的历史线索梳理完以后，绝大多数学生可能连一部作品都没有认真读完，所有零碎的知识与印象也会在对付完期末考题后被抛诸脑后。\n而且，为了应付这类考试制度，答题模版也应运而生，再丰富和生动的作品，都会被压缩成“正确答案”里的关键词，这些词就像是海面的浮冰，从未参与深海中洋流的运动与鱼群的嬉戏，只要天气一暖，就会融化。可是，只有认真读一本作品，与每一个词汇和观念贴身肉搏，才可能感知到文本深海洋流的动力以及鱼群摆尾时掀起的小小漩涡，显然，通行的、粗糙的文学史的教法在学生们尚未感知文学魅力之时，就拂袖而去，把学生留在浅滩之中。\n这并非由于老师们的学术水平不够好，恰恰相反，高校中的文学研究已经进入了过于狭窄和艰深的领域，老师们很难把所研究的东西自然地融汇到教学之中，更不用说，有时候，制度化的研究不过是用复杂的词、句式与理论包装一些并不超过常识的东西。这种研究范式对文学批评与文学教学都产生了伤害性的后果。它使得我们研究的作品变成了彻底客体化的对象，一个人可以漠然甚至厌恶他阅读的对象，但仍然能够借由“大词”的包装将其变现为发表在专业刊物上的文章。\n有时候，我看到这些文章中涌现出的“新名词”，会忍不住“黑人问号”脸——经济危机、政治转向、石油冲突、农业寡头、消费习惯、历史变革……就是不谈文学本身，不谈昆德拉称之为小说本质的“存在”问题，文学成为了除了文学之外的一切学科的垫脚石；这种解读小说的思路对文学教学来说同样是有害无益的，绝大多数中文系的学生都不会在毕业之后走学术道路，所以本科四年就变成了一种尴尬的模仿，学生们被迫用一种老师惯用的方式来解读文本，只是更笨拙和生疏一点，但仍然是在用自己不理解、不相信、甚至读得很痛苦的理论与视角去套文本，文学批评由此被简化为削足适履、本末倒置的活动：好像只有能套用某个理论的小说才是被需要的小说，除此之外，我们可以什么都不读。\n在这些时刻，文学依旧被推远了。\n总体上，我感到这些年来文学教育是不容乐观的，它不是用理论的机械臂挖得太深，就是太套路化地浮于表面，所以，我从工作之初就模模糊糊想要找到一种能够贴着文本皮肤、感受文本的毛孔呼吸的方式来阅读、教学以及批评。\n北京大学教授陈平原（左）为张秋子颁奖。\n破案式的文本细读\n最早的一次尝试是带着大家读福克纳的《喧哗与骚动》。\n其实上课前我也没读过这本书，所以单纯就想先自己好好读一下，至少知道这本书是怎么回事，结果前两三页就琢磨和花费了一天的功夫。我第一次亲身发现，原来小说家的每一句话几乎都是有所设计的，而批评者的第一个任务就是揭示这些谜语般的设计。\n比如说，小说的第一章是一位白痴在生日这天讲故事，他的第一句话是：Through the fence, between the curling flower spaces, I could see them hitting。有一些译本里为了方便读者理解，直接把福克纳没写出来的词给补齐了，译成“我看见他们在打球”，但原文直译是“我看见他们在打”，这是一个不完整的句子，因为没说出hitting（打）的对象。\n那为什么要这么写？这就构成了可以细读的地方。敏锐的读者在完全不知道整部小说内容的前提下，就可以通过这句话判断，小说中讲故事的人是不是思维不健全，福克纳对智力低下者的塑造从小说的第一句话就开始了。如果不细读，我可能就会接受译者“正常人”的思维，把开篇这句决定性的给放过去。所以，这时候的细读更像是一种侦探的发现。\n后来，学生们也逐渐习得了这种发现破案式的阅读方法，每一年在读《包法利夫人》时，都有同学得意地“炫耀”他们的发现：福楼拜一共写了四次一座神甫双手合十的雕像，每一次出场时这座雕像都会残破一些，正对应着女主角的婚姻状态，当女主角最终放弃丈夫、红杏出墙时，雕像彻底打破了。也就是说，在福楼拜的小说里，物成了人情感状态的对应物。\n当然，细读并不只是对作家技术的侦破，它还包括将一位作家放置在纵横交错的文学时空里，关联与对比其他作家从而进行更综合的判断。阅读者甚至需要进一步前后疏通，拉出一条文学史或者思想史的脉络，也就是说，文学史并非不重要，它有助于帮助读者理解一个作家看似独特的个人风格形成之前的种种铺垫，只不过，我们应该从作品进入文学史，而非反过来。这就要求一个阅读者不能只读眼前之书。显然，这种读法也不是在照搬美国半个多世纪前兴起的新批评，它不是抠字眼也不完全架空作品的历史背景信息，它需要调动阅读者的眼力、判断以及丰富的阅读资源，在技术与经验之间达成平衡。\n《万千微尘纷坠心田：文学阅读的生命化》，张秋子 著，读库 | 新星出版社，2022年1月。\n从《喧哗与骚动》开始，我也将一种“包抄式”的阅读方法介绍给学生，比如这学期读一本拉美文学，就至少要再读一本作家的传记、书信、批评或者拉美历史的作品，很多同学一开始都会叫苦不迭，纷纷退课，但是能坚持下来的学生几乎都发现，他的阅读量不自觉地就扩展了，而且在读原著的很多问题还没来得及发问，也已经在他读辅助书籍时解决了，比如《百年孤独》里马尔克斯特别偏爱写一种树叫做巴旦杏树，学生通过读马尔克斯的传记，发现巴旦杏树就是作家童年时代一直矗立在庭院中的树种，写作因此变成了一种对童年与往事的招魂。\n通往对自我存在的知觉\n刚开始上课时，我还没有与学生构建起成熟的共读模式，绝大多数时刻都是我在讲和发问。比如讲《堂吉诃德的眼镜》中的那些短篇小说时，我会直接把从小说中提炼出的十多个问题摆出来，让大家根据提问回答，那时候我觉得本科生可能没有办法直面很多晦涩的现代作品，需要我给他们提供拐杖，后来，我才意识到，这也是一种不自知的傲慢，预设了我读的书更多所以给的拐杖就更好。提问式的教学有个问题，它在提供了拐杖的时候，也限制了人自如地行走。\n后来我把提问交给学生，让他们不要把读到的东西当成理所应当，养成自问自答的习惯。正是通过提问权的转移，我发现了学生们令人赞美的能力。无论我读多少遍，他们仍然能够提出我发现不了的细节和解读。\n《与达洛维夫人共度一天》，张秋子 著，新行思|北京联合出版公司，2024年10月。\n我还是用大家熟悉的《包法利夫人》为例，小说中，女主角的婚礼上，一位琴师在拉琴间隙啜了啜手指，我读了无数次都没注意到这个细节，而一位女生指出，拉琴太久手指会发烫，需要把手指含在嘴里降降温，这个女孩从小就练琴，所以对这一幕非常熟悉；而在读塞林格的小说《抓香蕉鱼的好日子》时，也有同学提出男主角在度假时为什么习惯性地抓着自己浴袍的领子（我在读的时候也注意到了，但是根本没往细处想），同学解释说，握着衣领的感觉很像是战壕里倒地时把枪握在胸口的动作，所以这个细节再次暴露出主角的战后创伤，这个男生能注意到，是因为他平时非常关注二战历史。\n在这些时刻，文学的解读就不仅仅是一种技术性的发现，也是一种体贴生命的创造，一种对自我存在的知觉：当学生们说起啜手指或者握着衣领的文本细节时，他们一定想到的是自己练琴或者阅读二战史时的样子。这就是一种理想阅读，它诱使学生回望并且重新评估了埋藏在记忆深处的经验。但这并非意味着阅读就是用个人经历过的事去套小说里的事，好像只要能套上，就理解了作者，如果是这样，一个年轻的中国读者根本没法读关于中世纪战争、古代海难或者美国农场里的故事。\n我想说的是：通过捕捉作家有意识写下的情节与细节，我们也能够逐步训练一种对自身经验的敏锐感，养成有意识生活的能力，尽量少一些受到动物性与感官本能的驱使。这也是我认为文学教育与文学阅读的最终目的——如果我们非要问效用或者目的话。\n走出这个课堂，经历了共读的发现与创造，无论学生日后是成为老师、公务员、自由职业者或者继续深造，我都希望他们能对自己“究竟在做什么”保持自觉——当然，这种自觉的意识并不意味着总是觉察到惊天动地的大事，毕竟我们的生活总是由日常事件组成，托尔斯泰晚年日记里甚至懊悔于不记得当天有没有给沙发掸尘，因为他无法忍受自己在做事情是无意识的、本能地做下，在他看来，无意识地做事，等于没做过，无意识地活着，自然也等于没活过。\n我不能理想化我的课堂，我得承认还是有很多学生说不出什么，甚至一学期结束了毫无收获，也依旧对文学毫不感兴趣，对他们来说，在教室最后一排玩手机的乐趣明显更大。我想这是文学以及文学教育的必然宿命，它虽然书写普遍性的命题，但并不为人普遍性地接纳。不过，对于那些深深迷恋着它的人来说，他们走近文本的同时也在走近彼此，从孤独的个体融入集体的共振之中，以此对抗生命的无常、虚无与必死，我想不出比这更好的事了。\n彩蛋\n今年在整理活动报名信息时，我们发现了一位令人印象深刻的读者。这位读者不仅通过我们的文章认识了张秋子，也是她最具意义的读者之一——因为在张秋子的文章中，她感受到了寻找内心稳定、让理想和现实能够共存的东西。在报名链接中，她这样写道：\n如今我已经不是大一时候那个有大量时间可以投入文学的学生，我的阅读多多少少带有功利性，带有着目的性，但我还在阅读，还在表达，还在写作，试图在变化之中寻求建立内心的稳定锚点。现实的压力之下，文学是唯一的自留地。对这次活动如此向往，也是因为非常想要见到的人--张秋子老师。通过新京报我认识了张秋子老师，她的存在让我感受到了一种理想主义和现实的微妙共存，文学真的不会凋亡。交流和见面也许无法解决所有问题，但是可以让大家分享当时当刻的状态和思绪，彼此支撑着活到下一个转机，说不定，转机的开始就源于一场寻常的对话。\n在盛典现场，这位读者上台，带着张秋子的新书《与达洛维夫人共度一天》与作者见了面。对这种来自文学交流的相遇，张秋子也非常喜悦，她表示自己非常喜欢这位读者留言中的一个词：稳定的锚点。“我们读了一本书，里面的主人公一直描述自己有一个内核，这个内核就是这个人的锚点，非常高兴我们在文学里面相遇。”\n通过书评周刊的文章认识张秋子的读者，带着张秋子的新书《与达洛维夫人共度一天》来到现场，与作者相遇。张秋子在台上为读者签名。\n作者/张秋子\n采写与整理/申璐\n编辑/荷花\n校对/柳宝庆",
  "url": "https://m.bjnews.com.cn/detail/1737080625168858.html",
  "source": "bjnews",
  "publish_date": "2025-01-17 10:23:44"
}