{
  "uuid": "1706433926169004",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1706433926169004",
    "title": "明朝龙袍装点的龙颜之下，只是一张普通的脸",
    "desc": "一位帝王为何会有两幅画像？它们又如何同时进入了南熏殿这座禁宫内殿呢？还是跟着张瀚困惑的目光，走进这座南熏殿吧。毕竟画像中的玄机，不仅是帝王奇异的龙颜，还有他们身着的龙袍。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj20241281725241700126.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj20241281725241700126.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj20241281725241700126.png",
    "publish_time": "2024-01-28 17:25:25",
    "publish_timestamp": 1706433925,
    "pv_num": "13406",
    "zan_num": "419",
    "click_num": "142",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-01-28",
    "update_time": "2025-04-18 11:30:52",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.3万阅读"
  },
  "group": [],
  "id": "bjnews_1706433926169004",
  "title": "明朝龙袍装点的龙颜之下，只是一张普通的脸",
  "content": "明朝龙袍装点的龙颜之下，只是一张普通的脸\n2024-01-28 17:25\n一位帝王为何会有两幅画像？它们又如何同时进入了南熏殿这座禁宫内殿呢？还是跟着张瀚困惑的目光，走进这座南熏殿吧。毕竟画像中的玄机，不仅是帝王奇异的龙颜，还有他们身着的龙袍。\n“凤眸龙颐，黑志盈面。”\n胡敬写下这几个字时，心中想必充满困惑。嘉庆二十年，他奉皇帝之命，前往南熏殿阅看殿中旧藏历代帝王圣贤图像。时方秋高气爽，宫中内监将一轴轴画像徐徐展开，那些死去千百年的帝王与圣贤名臣的面容，就这样纤毫无遗地暴露在自己的面前。\n“执笔谛视，展轴不逾晷，笔亦不停辍也”，但当胡敬看到面前的这幅帝王画像时，手中不停的笔或许会停驻片刻，画像画轴本身“纵六尺三寸，横三尺一寸”，画中坐着的帝王“高五尺二寸”，几乎与真人等大，最令人注目的，便是他的面孔，“凤眸龙颐，黑志盈面”，头戴冕冠垂旒，也无法遮挡这怪异的面容。\n这是一幅前朝明太祖朱元璋的画像。\n明太祖像。\n开创之君，常被记载有奇异之相，以此彰显这位未来的天下之主，自出生便迥异凡人。深谙故实的胡敬，自然也明了这一点。前朝何乔远的《名山藏》中就记载明太祖的相貌“日章天质，凤目龙姿，声如洪钟，奇骨贯顶”，胡敬更引述毛奇龄《彤史拾遗记》中的一桩异闻。明初临淮有一位善于相面的名士郭山甫，当年朱元璋还是布衣平民时曾经到过他家，郭山甫从外面刚见到朱元璋的相貌便“大惊，急呼内治馔”，郭氏夫妇对这位来客备极恭敬，“捧七箸侍”，待到朱元璋欢饮醉酒时，郭山甫关上房门，跪在这位未来的开国之君面前，道：“公非常人也，自爱，尝言钟离有王者气，当在公矣。”\n明太祖生有异相的奇闻，自明代以来即有流传。胡敬引述《彤史拾遗记》中的异闻，最早的版本来自于明太祖之子明成祖朱棣编纂的《明太祖实录》，这位篡夺侄儿皇位的帝王，在自己下旨编纂的记述父皇的官方史书中，第一次描述朱元璋的奇异相貌“上状貌奇伟异常人”，而那个郭山甫善相识太祖的故事最初版本，则出自《实录》中的郭子兴小传，只是在这则故事中，是郭子兴“奇太祖状貌”，而非郭山甫。到明代景泰年间，深受明成祖垂青的相士袁忠彻在《古今识鉴》中又讲述了一个铁冠道人为朱元璋相面的奇闻。这则奇闻中的明太祖已经被形容为“状貌非常，龙瞳凤目，天地相朝，五岳俱附，日月丽天，辅骨插鬓，声音洪亮，贵不可言”——胡敬引述的《名山藏》中对明太祖异相的描述，正来源于此。\n明太祖长有异相的传闻，流传颇广。比起深藏宫中大内鲜为人见的明太祖画像，这幅异相尊容民间也能得见，明孝陵就藏有一幅明太祖遗像，明朝覆灭后，前朝陵寝不再是平民百姓的禁地，因此成了南京著名的游玩景点之一，雍正年间一位叫齐周华的文士，就曾观摩过这幅画像。在花钱贿赂了守陵太监后，太监带齐周华等人来到享殿内，齐周华看到画像中的明太祖“其颜如龙，颔如虎，河目凤眉，微须隆准，面具七十二痣，不威自畏。”他更想象，倘使与画像中的明太祖在人烟稠密的旅肆中相遇，即使自己不是陈抟老祖那样的神仙相士，也能一眼看出“紫微星不可对坐也”。\n辛亥革命后，孙中山拜谒明孝陵时，身后悬挂的即为这幅明太祖异相画像。这幅画像在20世纪中叶遗失，后于1980年代根据照片重绘，今明孝陵所藏即为重绘本。\n如此说来，胡敬看到的明太祖奇貌异相的画像，确实其来有自，看似也符合官方史书与私人笔记的记载。而在南熏殿中，长有如此异相的明太祖画像是历代帝王中最多的，足有十一幅。然而，在这些异相画像之外，还有另外一幅题签为明太祖御容的画像，与这些异相截然不同。\n这幅画像为“坐像，高四尺八寸，乌纱折上巾，黄袍，紫面虬须，与前像迥异”。比起那些奇貌异相的画像，这幅看起来更接近正常人长相的画像，反而让胡敬感到困惑不解，于是，他记录道：“疑是成祖像，误题签”。\n正常人长相的朱元璋画像。\n感到疑惑的，不仅是胡敬一人，早在两个世纪前，早已有人对这两种相貌迥异的明太祖像感到困惑了。那是前明隆庆年间，出任南京工部尚书的张瀚，在南京宫城武英殿瞻仰太祖与成祖御容时发现的，他看到武英殿供奉的明太祖画像，“眉秀目炬，鼻直唇长，面如满月，须不盈尺，与民间所传奇异之像大不类”。\n一位帝王为何会有两幅画像？它们又如何同时进入了南熏殿这座禁宫内殿呢？还是跟着张瀚困惑的目光，走进这座南熏殿吧。毕竟画像中的玄机，不仅是帝王奇异的龙颜，还有他们身着的龙袍。\n本文出自新京报·书评周刊2024年1月26日专题《看画儿》中的B06-07版：\nB01「主题」看画儿\nB02-B03「主题」寸锦存心，千秋绝艳之苏蕙织锦\nB04-B05「主题」孤身万里，战火下的寻亲苦旅\nB06-B07「主题」龙姿日表，明代帝王御容\nB08「新知」种子，植物寄给未来的包裹\n撰文｜徐文跃\n御容来由\n明代收藏前代帝后御容的场所，是东华门内的古今通集库。至于明朝帝后御容，原先也尊存于此，但嘉靖十五年（1536）后被安奉在太庙的景神殿。顺治元年（1644）七月二十九日，“以故明诸帝后遗像同历代帝后像藏通集库”，将明代帝后御容与历代明君哲后像再次一同藏于古今通集库。此后，明代帝后御容稍有散乱。雍正四年（1726）八月初三日，查得内务府库实存《出警入跸图》二卷、历代帝王名臣像二十九册、各样册页十七套三十二册。其中，《出警入跸图》即现存台北故宫博物院表现明神宗谒陵的长卷。\n《出警入跸图》局部。\n乾隆三年（1738）正月初四日，清高宗传旨将《宣德回猎图》一张“着配做糊锦边挂屏一件”，正月十九日，装裱完成的《宣德回猎图》挂屏被送交圆明园。这年十月十二日，清高宗降旨“历代帝像及功臣像移在缎库安放”，令允禄等人议奏。十二月初二日，允禄等集议后认为“其历代帝像及功臣像，俟本朝帝像安奉后移在缎库楼上收贮”，并上奏请旨，清高宗降谕“其历代帝像、功臣像俱移于银库楼上收贮”，否决了早先在缎库楼上收贮的意见。后经查核，十二月初十日，允禄等再次上奏请旨，奏称“臣等查得银库楼上现今安奉太皇太后并各后妃嫔册宝，如历代帝像、功臣像移收银库楼上，似觉未便。复查历代帝像、功臣像亦有在右翼门北边茶叶库格上收贮者。请将历代帝像及功臣像可否归并茶叶库收贮”。当天即奉谕旨“知道了”，允禄等人的提议被采纳，历代帝像及功臣像归并茶库收贮。乾隆九年三月初三日，允禄等人具折上奏清查茶库所贮历代帝王功臣像数，同时将库贮像单进呈御览。\n乾隆十二年，清高宗降谕命将茶库所藏历代帝后御容尊藏于南薰殿。乾隆十四年，重装完毕的历代帝后御容被奉藏于南薰殿内，清高宗御制《南薰殿奉藏图像记》及诗。乾隆四十七年，清高宗御制《书明列代玉册事》，并刻石立碑，置于殿中。嘉庆十一年（1806），《国朝宫史续编》书成，首次著录南薰殿尊藏的历代帝后御容。后来，时人又辑为《南薰殿尊藏图像目》一卷。嘉庆二十年，清仁宗降谕编纂《钦定石渠宝笈三编》时将历代帝后御容著录。当时参与其事的胡敬别撰《南薰殿图像考》一卷，“南薰殿图像”这一名称始见于此。\n《南薫殿图像考》书影。\n乾隆、嘉庆以降，这批御容迭经皇帝御览，直至民国初年，均存放于南薰殿内。历代帝后御容与一起尊藏的历代帝王名臣像等册页，现在虽然分藏各处，但原属南薰殿旧藏，或统称为南薰殿图像。\n太祖遗像\n乾隆五十年十月二十日，安徽巡抚书麟上奏呈缴明太祖画像一轴，内称十月十二日和州知州宋思仁先前查点应予赈济贫民户口，民人李音有等呈出明太祖画像一轴。经讯问，李音有供称“始祖李文忠系明太祖嫡甥，相传遗像一轴，不知赐自何年”。“随查李音有等家俱系食力农民，并无别项书籍”。明太祖画像“除由司呈缴外，理合禀报并据藩司陈步瀛呈请奏缴前来”。书麟认为李音有等虽是李文忠后裔，“其存留明太祖图像亦相传已久，但历代帝王遗像例禁私藏，理合恭折奏缴”。十一月初三日，奉朱批“览”。\n呈缴的明太祖画像最终作何处理，档案本身虽未交待，但应该是收入内府尊藏，这在后来的档案中有所反映。嘉庆六年，清查南薰殿历代帝后图像的清单，记有明太祖像十二轴，其后附有小字，说是“内原尊藏一轴，乾隆四十三年二月初四日由懋勤殿交出十轴，乾隆五十年十一月初三日由军机处交出一轴”。乾隆五十年十一月初三日，正是军机处交出明太祖画像的日子，而书麟奏折曾经军机处录副。军机处交出的明太祖像一轴，即书麟奏缴的明太祖画像无疑。“历代帝王遗像例禁私藏”，按例，懋勤殿所交十轴明太祖像应该也是来自奏缴。懋勤殿交出十轴明太祖像的次日，清高宗降旨换裱元朝帝像册页、明帝后像册页。明太祖的十一轴异形像，内有五轴装裱同于其他帝王像，也用金黄缠枝莲纹绫，或许就是在此前后装裱的。\n懋勤殿交南薫殿贮藏明太祖异相像。\n南薰殿旧藏的十二轴明太祖像，十一轴现藏台北故宫博物院，一轴现藏中国国家博物馆，胡敬的《南薰殿图像考》均曾著录。这十二轴画像乃胡敬在嘉庆年间著录时所亲见，内十一轴相貌奇特，就是所谓的异形像，一轴相貌英伟，“乌纱折上巾，黄袍，紫面虬髯，与前像迥异”，也就是所谓的正形像。\n明太祖像在南薰殿旧藏历代帝王像中为数最多，但其相貌上的差异也最大。由此，明太祖像最为引人注意，在历代帝王像中讨论的文章也最多。乾隆年间奏缴的十一轴明太祖画像无疑都是异形像，因是出自民间，所以与内府旧藏的明太祖像相去甚远。类似的异形像，明末以来民间就已多有流传和收藏。孔府旧藏的图像中就有一轴明太祖像，其形象与南薰殿旧藏的异形像极为近似。档案提及的“原尊藏一轴”无疑是其正形像，此轴乃乾隆十二年下令尊藏，原属明代内府旧藏。\n懋勤殿交南薫殿贮藏明太祖异相像。\n乃祖乃孙\n南薰殿旧藏的明宪宗御容，计有坐像一轴，云身一页。但其御容乾隆初年就已有部分被误认为是明宣宗的御容。明宣宗御容，《国朝宫史续编》《南薰殿图像考》及《钦定石渠宝笈三编》诸书都只著录“明宣宗像三轴”“明宣宗行乐图一卷”。乾隆九年内务府呈进的库贮历代帝王像清单，则记有明“宣宗大小像五轴”，却未提及手卷。诸书与档案相较，数量上相差二轴。\n明宪宗坐像轴。\n明宪宗云身像册页。\n故宫博物院现藏有商喜《宣宗行乐图》一轴，及题为《朱瞻基斗鹌鹑图》的一轴。前者原存磁库，尺幅巨大，场面壮观，人物众多，描绘了明宣宗南苑游猎的盛大场景。此轴很有可能就是乾隆三年裱作挂屏的《宣德回猎图》。\n商喜《明宪宗行乐图》局部。\n后者原先可能藏于茶库，描绘了皇帝观看宦者斗鹌鹑的场景。此轴曾被误认为是“吴三桂斗鹌鹑小像”。这两轴应即“宣宗大小像五轴”中“明宣宗像三轴”之外多出的两轴。但比较此二轴，从相貌衣着上看，显然不是同一个人。而“明宣宗像三轴”中题为《明宣宗马上像》的一轴，在相貌衣着上也与其他两轴差别明显。\n题为《朱瞻基斗鹌鹑图》的图轴。\n题为《明宣宗马上图》的图轴。\n像轴之外又有手卷。《明宣宗行乐图》卷，曾见于乾隆九年内务府呈进的清单，及十三年内务府造办处的档案。类似的长卷，又有中国国家博物馆藏的《新年元宵景图》、天津美术学院图书馆藏的《琴棋书画图》、台湾私人藏的《四季赏玩图》，及见于中国嘉德国际拍卖有限公司2012年秋拍“中国古代书画”专场的《御花园赏玩图》。\n题为《明宣宗行乐图》的长卷局部。\n此五长卷，从相貌衣着来看，描绘都是同一位皇帝。《新年元宵景图》系征集而来，朱敏考证像主为明宪宗，馆方于是命名为《明宪宗元宵行乐图》。同属一人，却又有明宣宗、明宪宗的分歧。\n《明宪宗元宵行乐图》局部。\n《四季赏玩图》局部。\n那么像主究竟是哪一位呢？吴美凤在研究《四季赏玩图》时，曾述及《明宪宗元宵行乐图》和《明宣宗行乐图》，并据现存明宣宗、明宪宗两位皇帝的御容，判定长卷及《明宣宗马上像》的像主为明宪宗，其说可从。《御花园赏玩图》附有签条，上书“丙辰（1916）长至得于京师，三秋阁珍藏”。关冕钧《三秋阁书画录》著录此卷时记为“明宪宗御花园赏玩图卷”，并加有案语曰“按此卷旧题元太祖像，以其胡冠也。今依南薰殿帝王像，定为宪宗”。《朱瞻基斗鹌鹑图》轴，像主与《明宣宗行乐图》卷同，描绘的也应该是宪宗而非宣宗。\n又据吴美凤的研究，《明宪宗元宵行乐图》《四季赏玩图》两长卷均钤有“西湖篆玉鉴赏”印，释篆玉（1705~1767）曾于雍正十二年入京，次年即返杭州，那么两长卷最迟在雍正十三年就已流散民间。几个长卷或许是早年一同流出。明宪宗御容，上述之外，又有中国国家博物馆藏的《明宪宗调禽图》轴，及现身巴黎佳士得2022年“亚洲艺术专场”的《金丹图册》。此两种应该也是早年就已流散出宫，并未见于文献档案的著录记载。\n《金丹图册》48开中的一开。\n衣冠古今\n前面所述明宪宗的御容，除坐像一轴与云身一页用常服、《金丹图册》用道人冠服外，其余所用冠服均为燕居之服。除《四季赏玩图》冬季一景中出现一次冬装外，其他场景及图轴上冠帽、鞋履、衣着式样大体均同，明宪宗皆头戴黑帽、身着曳撒、腰系线绦（用绦环或绦钩绾结）、脚踏白靴。明宪宗的这一装束，尹直回忆其成化初年充任经筵讲官的经历，曾记云：\n昔尝叨侍宪宗皇帝，观解于后苑，伏覩所御青花纻丝窄詹（簷）大帽、大红织金龙纱曳衤散、宝装钩绦。又侍孝宗皇帝讲读于青宫，早则冀善冠、衮绣员领，食后则服曳撒、玉钩绦。\n诸图所见的明宪宗，多在后苑，其穿戴恰可与尹直《謇斋琐缀录》中的记载对看。《謇斋琐缀录》又谓“讲毕退食后，东宫乃易曳撒、金镶宝石或玉钩绦”，那么当时东宫的燕居之服也与皇帝相差无几。\n明代皇帝的燕居冠服，率为爪剌、曳撒、绦环或绦钩。嘉靖七年，明世宗改制燕弁冠服，命张孚敬精考燕居冠服式，言及“朕因圣祖服制，虽有常服之制，见今为朝堂所用，非燕私可服。其燕服不过爪剌、曳撒、绦环而已”。与张孚敬一同议礼的杨一清，在奏对中也说“且以天子燕居而冠用找剌，衣用曳撒”，找剌即爪剌。明宪宗众多御容上用曳撒、绦环，头上戴的圆顶黑帽“青花纻丝窄簷大帽”，自然是爪剌无疑。虽有嘉靖初年燕弁冠服的改定，但爪剌、曳撒、绦环之制，此后似仍有袭用。史玄《旧京遗事》述及“烈皇俭德”，称“宫中小皇子，旧制戴玄青绉纱瓜瓣有顶圆帽，名爪拉冠，烈皇时一概用金箔衚衕冠也”，爪拉即爪剌，则崇祯之前仍用爪剌。爪拉又为皇帝的近侍宦者所戴。徐渭《路史》载称：\n今中人称民间所戴六瓣帽曰爪拉，中人脱本冠则时时服之，特大顶而矮耳。问之则对云：用手爪拉至眉际，故曰爪拉。……又中人云：我朝至尊宴居亦常服爪拉。\n徐渭又考证爪拉之名乃出自辽人，谓“昨读《辽书》，辽主道宗名查剌，意查同挝音，而辽固都燕，宴居或服是帽，喜其简便。而燕人后来踵而冠之，以其始于查剌也，故名之为查剌，俗讹为爪拉耳”，“然爪拉者并是至尊所服，又并是燕人袭称，益可证辽世之袭称矣”，但最后又不敢确定，说是“然未可以为必然也”。爪拉又或是帽之统称。周祈《名义考》“母母爪剌屈膝叵罗”条记曰“京师人谓……帽曰爪拉，……初闻不省所谓，久而思之乃知……爪拉为爪剌，《韵会》‘罩，爪剌也’，帽亦罩也”。《韵会》即《古今韵会》，今已佚，但在其基础上编纂而成的《古今韵会举要》尚存，而两书的作者均为元人。徐渭之说虽不可遽信，不过却也提供了一条思路：爪剌很可能是某种少数民族语言的汉译，所以无怪乎有爪剌、找剌、爪拉等异写。\n《明宪宗调禽图》上明宪宗头戴爪剌帽，身穿曳撒。\n明初，西域诸国也用此帽，名曰罩剌。永乐十三年（1415），陈诚等出使西域归国，上《使西域记》，是书“所历凡十七国，山川、风俗、物产悉备焉”。书中记哈烈“国主衣窄袖衣及贯头衫，戴小罩剌帽，以白布缠头，辫发后髢”，马哈麻“其王戴小罩剌帽，簪鹚鵅翎，衣秃袖衫，削发贯耳”，柳城“男子削发，戴小罩剌帽，号回回妆”。伊朗古列斯坦宫博物馆所藏《列王纪》1430年（宣德五年）的彩绘本，内页中有扎哈克（Zahhak）囚禁达玛温德山（Damavand）一图，其上人物衣着与明代冠服十分相似，左侧二人所戴圆帽或许也是“小罩剌帽”。\n《列王纪》1430年彩绘插图本。\n明朝和帖木儿帝国之间的这种关联，无疑是由于蒙古的影响。蒙古的影响同样反映在《四季赏玩图》冬景中明宪宗的穿戴上。图中明宪宗头戴皮帽，皮毛上翻，顶缀金镶宝石帽顶。其下身虽为面前的长案遮挡，但衣着尚可辨识：身穿通袖袍，外套无袖方领衣。这身装束，也正是商喜《宣宗行乐图》轴上明宣宗的穿戴，只是二者在帽子的颜色及装饰上稍有差别。这身装束，同样也见于《明英宗实录》。正统四年（1439），“瓦剌使回，遣使赍敕赐达达可汗”，明朝赐给可汗脱脱不花王的礼物中有“金嵌宝石绒毡帽一顶金钑大鹏压缨等事件全”“织金胸背麒麟并四宝四季花褡比甲各一，织金虎并圈金宝相花云肩通袖膝襕各一”。“金嵌宝石绒毡帽”近于宪宗的皮帽，“褡比甲”自然是套穿的无袖方领衣，而“云肩通袖膝襕”则是通袖袍，其形制很有可能也是曳撒。以金玉宝石镶嵌于帽顶，袍服上装饰云肩通袖膝襕，元代盛行。褡原为蒙古语dahu的汉译，比甲则是元世祖后察必所创。元明易代，但蒙古的服饰并不因朝代的更替而被瞬间革除，明朝服饰仍受其影响。\n《四季赏玩图》局部。\n作者/徐文跃\n编辑/李夏恩 申璐\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1706433926169004.html",
  "source": "bjnews",
  "publish_date": "2024-01-28 17:25:25"
}