{
  "uuid": "163218780614914",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "163218780614914",
    "title": "坐在月下，和月亮说一会儿话 | 周末读诗",
    "desc": "又到中秋。故乡的月亮，还将那样圆、那样明吧？父母仍将一如往常，把炕桌摆在庭院，献上月饼、苹果，供三支香，候明月东上。中秋的月亮，那么明、那么净，那么凄凉——曾经明明白白照着我们的贫穷，还将明明白白照着我们的空房。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/09/21/5104317659349067346.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/09/21/5104317659349067346.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-09-21 09:47:08",
    "publish_timestamp": 1632188828,
    "pv_num": "12868",
    "zan_num": "224",
    "click_num": "390",
    "comment_num": "0",
    "share_num": "16",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-09-21",
    "update_time": "2025-04-17 03:35:16",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.2万阅读"
  },
  "group": [],
  "id": "bjnews_163218780614914",
  "title": "坐在月下，和月亮说一会儿话 | 周末读诗",
  "content": "坐在月下，和月亮说一会儿话 | 周末读诗\n2021-09-21 09:47\n又到中秋。故乡的月亮，还将那样圆、那样明吧？父母仍将一如往常，把炕桌摆在庭院，献上月饼、苹果，供三支香，候明月东上。中秋的月亮，那么明、那么净，那么凄凉——曾经明明白白照着我们的贫穷，还将明明白白照着我们的空房。\n秋风清，秋月明\n《秋风词》\n（唐）李白\n秋风清，秋月明，\n落叶聚还散，寒鸦栖复惊。\n相亲相见知何日，此时此夜难为情。\n什么是相思？李白以这首诗告诉你：\n相思清似秋风，明如秋月，不安如落叶寒鸦，煎熬在此夜此时。相思可长可短，喜忧参半，相思的滋味，就像这个秋天的夜晚。\n这首诗，当时叫“三五七言”，后来的文人倚声填词，称“曲子词”。据清代学者赵翼的《陔余丛考》，三五七言诗起于李太白，“秋风清，秋月明”一首，此其滥觞也。太白这首是否为创体，尚有争议，也许之前已有此格式，属于唱和诗体，各人在创作时依具体内容再相应命题，如“秋风清”、“江南春”等。不论如何，因为李白《秋风词》的影响力，清人将此词作为创调而收入了《钦定词谱》。\n诗的字面意思很简单，然而我们都知道，诗不是字面意思，诗歌是修辞喻说的艺术。修辞不是为了装饰，喻说也不是为了故弄玄虚，都是为了从字面折射出另外的意思，那层意思是语言无法直接说出的，只能通过暗示去体会，那层意思才是诗。\n太白的《秋风词》，每一句都很蕴藉，使人遐想。“秋风清，秋月明”，不论惬意还是忧伤，你都会感觉到那个时空，置身于古老而单纯的情境。秋风清，秋月明，也许只是唤起你心中温柔的朦胧，某种久已遗忘的情景，清风和明月正在为你低声吟咏。\n“落叶聚还散，寒鸦栖复惊”，这两句颇不安。落叶随风聚散，此为眼见；寒鸦栖而复惊，此系耳闻。眼见耳闻这般惊心，因为秋夜寂静，也因为诗中有一个人。\n此人是谁？“相亲相见知何日，此时此夜难为情”，从这两句心情，依稀可见一个侧影，但能清晰地听见其心声。此人不是别人，就是我们每一个人。这是李白的秋夜，也是过去、现在和未来的一个秋夜。\n诗中所写并非某种个人的情绪，但亦非简单的集体情绪，而是人性中普遍存在的一种情境，因此也可以说，这是一首普遍的诗，所有人都可以从中读到自己。\n南宋 马远《举杯邀月图》\n谁是幽人？\n《秋夜寄丘员外》\n（唐）韦应物\n怀君属秋夜，散步咏凉天。\n空山松子落，幽人应未眠。\n《秋夜寄丘员外》，又是秋夜，又是丘员外，真是个美丽的巧合。不仅念出来好听，叠以“秋”音，亦平添几多凉意。\n丘员外者，名丹，苏州人，曾拜尚书郎，后隐居临平山学道。在这个寂凉的秋夜，韦应物怀念并写诗给他并非偶然。第一句“怀君属秋夜”，即可感知诗情兴发的因缘。\n秋夜是什么感觉？宁静，清凉，寂寞，也许还有莫名的失落，酒阑人散的伤感，盛衰流转的空虚，等等。在这样的夜晚，天凉如水，闲庭独步，你怀念的不会是一个喧嚣功利的俗人，肯定是一个高洁不凡的幽人。\n李白的诗《山中答俗人问》：“问余何意栖碧山，笑而不答心自闲。桃花流水窅然去，别有天地非人间。”太白为何笑而不答，正因问者是个俗人，答了对方也不会明白，故以不答答之。\n韦应物在凉夜散步，想起弃官隐居的丘员外。不劳查阅背景资料，我们也可隐隐猜知，诗人想到丘员外，其实就是想到他自己。虽然一生身在仕途，但韦应物心中似乎始终有个背景，或曰人生的底色，即他的出世之情。这个背景，从他多次闲居寺院，从与僧道的交游，以及从他的诗中皆可得见。\n人的存在不只是这个显在的“我”，我所见的、所做的、所说的、所爱的、所恶的、所想的，无不是我的一部分，所谓万法皆我。韦应物怀想丘员外，也是他内心的一个显化，是他想象中的另一种生活。\n“空山松子落，幽人应未眠”，表面上看，是他在想象空山和丘员外，丘员外或许真的未眠，但我们无从知晓，也不重要。纵使诗人文思神远，视通万里，所想画面合乎事实，他的想象仍是他的想象。对于诗境，真正重要的是以我揣彼这份情致，就像白居易的“晚来天欲雪，能饮一杯无”，幽情淡景，意态闲妙。\n幽人未眠，谁是幽人？是丘员外，更是诗人自己。\n南宋 夏圭《松溪泛月图》\n十五夜望月\n《十五夜望月》\n（唐）王建\n中庭地白树栖鸦，冷露无声湿桂花。\n今夜月明人尽望，不知秋思落谁家。\n中秋节，在我们家乡，不叫中秋节，只叫“八月十五”，如同元宵节也不说元宵节，只说“正月十五”。初一、十五，这些词本身寓意已足。\n十五夜望月，就是中秋望月。如果颠倒词序，改成“望月十五夜”，感觉有什么不同？词序改变，焦点也随之改变，“十五夜望月”，十五夜是背景，望月的动作是焦点。读唐诗，先需玩味诗题，切莫囫囵滑过。\n此诗题下原有一句小注，曰：“时会琴客”。据此可以推知，诗人望月时并非孤身一人，而琴曲中有《秋思》，既与琴客聚会，诗中所说的“秋思”，也一定特有所指。\n然而奇怪的是，在这首诗中，几乎感觉不到其他人的存在，只有诗人独自在月下怅望。这是为什么？我们来读诗。\n“中庭地白树栖鸦”，月光落在中庭，树上悄然无声，地白和栖鸦，是月夜在视觉和听觉上的感受。“冷露无声湿桂花”，夜路的冷和湿桂花的香，来自触觉和嗅觉。强烈的身体体验，传递出月夜凝重的寂静，静得没有人似的。\n我们知道有个诗人在现场，他在用感官觉知这个月夜，但只是觉知，不做任何判断和解释。不一定真有桂花，可能是他在望月，久久痴望，从月中隐约的桂树上，幻化出了桂花香，如同唐初宋之问在《灵隐寺》中所写：“桂子月中落，天香云外飘”。\n“今夜月明人尽望”，这句传出诗人的声音，像一个画外音，尽望之人，有他遐想中的天下人，有他怀念的某些人，也包括正在望月的他自己。\n最后一句“不知秋思落谁家”，诗序中所注的琴客，方始现身。知道了与琴客聚会的背景，我们可以重新感受开头的寂静，正是在欢会琴声告终之时，中庭地上月光之白，才骤然被看见，树间寒鸦的无声，才顿时被听见。接着从寂静中触到露水的湿冷，袭来桂花的芬芳。欢聚之余，诸人清宵望月，感叹琴客曲中的秋思，不知今夜将落向谁家。\n若不知时会琴客，也不妨碍其为好诗，只不过情景稍有不同。没有琴客，我们可将“秋思”还原为字面意思，即感秋之思。中秋佳节，普天之下同望一月，有人团圆，有人离散，感秋之意，苦乐各别。“不知秋思落谁家”，一个“落”字，如同月光，慈悲浩荡。\n《松月图》\n中秋岂可无月\n《中秋》\n（唐）司空图\n闲吟秋景外，万事觉悠悠。\n此夜若无月，一年虚过秋。\n中秋无月，也不是没有过。诚如诗人所言，没有月亮，不仅虚过了中秋节，而且整个秋天都虚过了。\n秋天的月亮都好，风清月白皆良夜。七月十五、九月十五，就是八月十四、八月十六，这些夜晚的月亮，相信不比中秋夜逊色多少，十六的月亮还更圆呢。元代诗人方回的《中秋前夕三首》之一曰：“山头月到天心小，林下秋生夜半寒。不待明朝已三五，四更仍续五更看。”可见，中秋前夕的月亮已经令他诗兴大发。\n然而，中秋节就是特别，十六的月亮再圆，也没有中秋的好看。这就像重阳节的菊花，过了重阳，明日黄花蝶也愁。也不知司空图此夜有月无月，听语气像是月亮还没出来，也可能雨过天晴，险些无月而有此叹。\n“此夜若无月，一年虚过秋”，为什么会有这种感觉？原因还在于前二句：“闲吟秋景外，万事觉悠悠”。秋天就是这样，大戏谢幕，水落石出，但觉万事悠悠。\n我不知道月亮是什么，是一颗卫星，一颗行星，一个梦，或是一个神，但能体验到月亮盈缺唤起的情感潮汐，也能切肤地觉知月光温柔的注视。秋天，当苹果树上的灯熄灭，我们需要一个中秋节，需要坐在月下，和月亮说一会儿话。\n《莲舟新月图》\n和月亮说的话\n《中秋月二首》\n（唐）李峤\n盈缺青冥外，东风万古吹。\n何人种丹桂，不长出轮枝。\n圆魄上寒空，皆言四海同。\n安知千里外，不有雨兼风。\n中秋赏月，仰望明月时，我们大概都会和月亮说说话，或问一些月亮上的事。比如在月亮下许愿，问月亮冷不冷。比如这样的对话：孩子问妈妈月亮上有没有人，妈妈说有嫦娥。孩子又问嫦娥是谁，妈妈说是古代的一个美女。孩子再问为什么她会在月亮上？她在那里做什么？妈妈可能会讲嫦娥奔月的故事，也可能嫌烦就说不知道。不论妈妈回答什么，都会使孩子更加好奇。\n对于我，月亮从来都很神秘，小时候是，如今更是，人类登没登月，也依然是。\n李峤的两首诗，也是对月亮提出的两个问题。先来看第一首诗问了什么。\n“盈缺青冥外，东风万古吹”，月亮在青天之上盈缺，而万古东风年年吹拂，长养万物。“何人种丹桂，不长出轮枝”，不知是谁在月中种下的丹桂，为何千万年却不见长出月轮呢？\n这无疑是孩子的天真视角，作为现代人，我们比古人对月亮有更多的了解，可以很轻松地回答诗人：月亮上没有丹桂，你认为的桂树是环形山的阴影，而且月亮要比在地球上所见要大得多。\n第二首诗的发问更有意思，在今天仍不过时。“圆魄上寒空，皆言四海同”，都说四海是同一个月亮，谁知道千里之外，正刮风下雨而没有月亮呢，即“安知千里外，不有雨兼风”。\n我们知道只有一个月亮，就算刮风下雨，月亮也还在的，只是看不见罢了。千里之外或许是，但万里之外呢？隔着半个地球，我们在不同时间看到的是同一个月亮吗？南半球和北半球是同一个季节的月亮吗？\n“海上生明月，天涯共此时”，若是你那里有月亮而我这里下雨，或者你那里是夜晚而我这里还在白天，正因为只有一个月亮，我才无法真正感觉与你天涯共此时。\n作者 | 三书\n编辑 | 张进\n校对 | 李世辉",
  "url": "https://m.bjnews.com.cn/detail/163218780614914.html",
  "source": "bjnews",
  "publish_date": "2021-09-21 09:47:08"
}