{
  "uuid": "1654842967168840",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1654842967168840",
    "title": "《橘颂：致张枣》：知音诗学的现代转化",
    "desc": "诗人柏桦比张枣年长只有六岁，与李杜相比，柏桦和张枣更像是同代人，而且他们惺惺相惜，彼此俱有文字追述。知音诗学能落实为同代人诗学，堪称奇迹，而柏桦的这本书除了透露彼此诗歌的秘密，向时代展示知音诗学的奇迹，更让人们一睹诗歌友谊的秘密。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/6/mapj2022610143834522786.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/6/mapj2022610143834522786.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-06-10 14:38:32",
    "publish_timestamp": 1654843112,
    "pv_num": "10068",
    "zan_num": "86",
    "click_num": "280",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-06-10",
    "update_time": "2025-04-14 21:53:44",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1万阅读"
  },
  "group": [],
  "id": "bjnews_1654842967168840",
  "title": "《橘颂：致张枣》：知音诗学的现代转化",
  "content": "《橘颂：致张枣》：知音诗学的现代转化\n2022-06-10 14:38\n诗人柏桦比张枣年长只有六岁，与李杜相比，柏桦和张枣更像是同代人，而且他们惺惺相惜，彼此俱有文字追述。知音诗学能落实为同代人诗学，堪称奇迹，而柏桦的这本书除了透露彼此诗歌的秘密，向时代展示知音诗学的奇迹，更让人们一睹诗歌友谊的秘密。\n《橘颂：致张枣》是一本诗人柏桦写给故友张枣的书，但同时，读者也在阅读这本书，在这个意义上，这本书则是知音诗学的现代转化。它包含了对故友的追忆和哀悼之情，以及对故友之诗的互文性书写、改写和续写。刘勰在《文心雕龙》中说：“知音其难哉！音实难知，知实难逢，逢其知音，千载其一乎！”俞伯牙摔琴的知音神话于人们心弦之上回响千古，唯一能与之媲美的也许就是李杜的诗歌友谊。不要忘了刘勰说：“夫古来知音，多贱同而思古。”“世人皆欲杀，吾意独怜才”，杜甫对比自己年长十一岁的李白感情深厚，然而“白也诗无敌，飘然思不群”，无奈李白太过潇洒飘逸，故杜甫对李白总是追慕不已。\n《橘颂：致张枣》，作者：柏桦，版本：江苏凤凰文艺出版社 2022年3月\n柏桦比张枣年长只有六岁，与李杜相比，柏桦和张枣更像是同代人，而且他们惺惺相惜，彼此俱有文字追述。知音诗学能落实为同代人诗学，堪称奇迹，而柏桦的这本书除了透露彼此诗歌的秘密，向时代展示知音诗学的奇迹，更让人们一睹诗歌友谊的秘密。\n1999年冬，柏桦与张枣（右）。\n“橘子的气味弥漫着聪慧”\n柏桦引用了屈原的《橘颂》：“后皇嘉树，橘徕服兮。受命不迁，生南国兮……”并以之作为书名。无独有偶，杜甫也在《与李十二白同寻范十隐居》中写道：“向来吟橘颂，谁与讨莼羹？”橘树无疑已成为诗人品性尤其道德的象征。而经过张枣和柏桦的转化，橘子几乎成为了诗性本身的象征。张枣在诗中多次写到橘子。柏桦独具只眼：“我们也可以把张枣对橘子的迷恋，理解为一种对故土的思念，一种对湘楚诗歌的接应。”张枣其实足以代表当代诗中的南方声音，不仅因为他是“楚人”，更是因为他衔接了《楚辞》的神秘性，《楚王梦雨》即是证据之一。他也将《诗经》的《何人斯》改写成了新诗《何人斯》，现代白话，而又楚声楚调。\n柏桦评价《何人斯》说：“张枣的这首《何人斯》也是从当前一问——‘究竟那是什么人？’一路追踪下去，直到结尾‘我就会告诉你，你是哪一个’。如此追问，可想而知，他为何特别着迷于呈现或侦破诗歌中各个人称在故事铺开、发展后的彼此关系及其纠缠；而《何人斯》中，你和我紧紧纠缠的关系及故事，正是诗歌在元诗意义上的关系与故事。”（《镜中的诗艺》）诚哉斯言。《小雅》中的《何人斯》原本是一首政治（绝交）诗，但在张枣这里变成了一首情诗，变成了一种恋爱的甜蜜。更为重要的是，经由情意绵绵的试探，对于“那个人”的真意的追问最终升华为一种终极之问，由个人的神秘性发展为形而上学的神秘性、本体的神秘性。要做到这一点可不容易，须知这一首诗的诞生，实际上是以二十世纪由闻一多等人为代表的对《诗经》的人类学解释为基础的，首先撼动传统的政治学解释，使其呈露人类学本质与事实，再进一步升华到普遍的诗性真理。在这个意义上，元诗的概念自然也意味着对传统的重铸，包含了理（言智）、事（叙述）、情（抒情）三个层面的重构，而张枣无疑具有卡尔维诺所说的“轻”的能力，以轻驭重，能够从叙述迅速高效地进入言智与抒情。\n柏桦说：“他的声音总是那样柔和而缓慢，在给我的书信中，他谈得最多的是诗歌中的场景（情景交融）、戏剧化（故事化）、语言的锤炼、一首诗微妙的底蕴以及一首诗普遍的真理性，后来他将此发展为他的‘元诗’理论”（《在川外、在西师》）。\n张枣的元诗概念其实不仅植根于现代语言哲学的核心，例如，它不仅与海德格尔式的“元语言”有关，还深入到宗教和浪漫主义的核心，而在本质上意味着一种语言的创造甚至创世能力（具体论述可参见笔者的《中国现代诗学中的元诗观念》）。上帝说：“要有光，就有了光。”上帝就是诗人的兄长。张枣无比笃信诗人的创造能力，在这个意义上，他实在延续了骆一禾、海子这一诗学进路（但张枣和他们又是平行的），而发展出了元诗的观念。柏桦的论述则揭示了元诗的中国来源，元诗从中西两大传统中汲取创造的活力。从西方超验主义哲学的死胡同中掉过头来，而在可亲的世俗世界或生活世界中找到安慰，进而则是安顿人生的办法。这也许是来自中国古典诗教的最大启示吧。也许在这个意义上，才可以理解为何汉学家顾彬说张枣是中国送给德国的最好礼物。张枣诗云：“经典的橘子沉吟着”。又说：“橘子的气味弥漫着聪慧”。张枣的元诗亦中亦西，亦传统亦现代，亦保守亦激进。它回望汉语诗歌传统之甜，有力地纠正了西方现代主义诗风的孤僻症。\n1986年初秋，张枣在德国，此照片背面写有一句话——“另一个骑手……柏桦惠存”\n“谈心的橘子荡漾着言说的芬芳”\n《橘颂：致张枣》一共分为四个部分，即使是辑一“诗人张枣”中较为严肃的四篇诗学论文，也具有夹叙夹议的性质；辑二“涓涓细流忆张枣”有更多追忆性质的随笔，也有类似于楚辞中招魂的文字；辑三是“给张枣的诗”，收入诗作五十余首；附录部分则为“张枣书信及佚诗”。然而全书文字有一个共同点，就是哀悼的互文性，也可以说是知音诗学的互文，一如张枣在《跟茨维塔耶娃的对话》中所写：“谈心的橘子荡漾着言说的芬芳”。张枣的诗善用对话，对话的诗学就是知音诗学的现代形式。吾生也晚，然曾有幸得识张枣师，尚依稀记得，在生活中他也是谈话的高手。柏桦这本书，我的理解，是他与张枣谈话的继续。它赓续了张枣所称的“谈话节”的精神，张枣在为柏桦《左边》作序的文章《销魂》中说：\n我们确实也称我们的见面为“谈话节”。我相信我们每次都要说好几吨话，随风飘浮；我记得我们每次见面都不敢超过三天，否则会因交谈而休克、发疯或行凶。常常我们疲惫得坠入半昏迷状态，停留在路边的石头上或树边，眼睛无力地闭着，口里那台词语织布机仍奔腾不息。\n这回柏桦在《橘颂》中给谈话节加了一个按语：“他那时偏爱用弗洛伊德的一个精神分析术语‘谈话疗法’，即talking cure来形容我俩这个谈话的节日”。我也记得，张枣引用过弗洛伊德的一句话：“Talking is Curing”（谈话就是治疗）。柏桦在近作《年少是一种幸运》中就说：“诗歌会是一种特殊的耳疾？/诗歌是一种日常的谈疗呢？”而张枣所说的“词语织布机”意象也每每出现在他的诗中：\n她看了看四周的\n新格局，每个人嘴里都有一台织布机，\n正喃喃讲述同一个\n好的故事。\n——《悠悠》\n据柏桦说，《悠悠》和《麓山的回忆》题材一样，是“在回忆中写他十五岁读大学时的良辰美景”，那么，这位口衔词语织布机的女教师就是诗神缪斯的形象了，她在向张枣口授诗歌，至少，《悠悠》写到了一个高级的美学文本在课堂上被分享的过程（关于这首诗的具体分析，可参见笔者的《中国新诗的古典性与现代性——以张枣<悠悠>为例》）。必须承认，张枣的元诗是一种更为健康的诗艺，远远超出了精神分析的含义。精神分析看人，是隙中窥月。那相关的分析话语，只是语言的一种投影。\n风的织布机，织着四周。\n主人，是一个虚无，远远\n站在郊外，呵着热气，\n浓眉大眼地数着椅子：\n——《椅子坐进冬天》\n张枣在《椅子坐进冬天》中分明表达了这样的思想：语言比我们更为长久，语言才是我们的主人。我们仰赖语言，离不开语言。毕竟，只有语言，才是人类生命的本质。抑或简捷地说，语言才是人，是人的面目。追忆和哀悼都是生命的延续。一如柏桦对张枣的期待：“吾友‘你现在多写一个字，就多争得一份永恒’”。我也写了一首诗《空椅子》（2005年），结尾两行说：“椅子坐下来，坐进冬天和火炭/和雪，两张空椅子在秘密交谈”，与张枣的诗形成了互文，记得当时给张枣看，他也高兴地表示赞许。\n19\n87年冬，张枣首次回国，与部分圈内朋友合影。后排左起：杨伟、郑单衣、邱海明、刘波、李伟；前排左起：傅维、平凡、张枣、柏桦\n“你熟睡如橘”\n《橘颂：致张枣》呈现了一个知音神话，也是诗歌友谊的神话，然而它也是柏桦文学趣味与文学见识的交织。比如柏桦说：“颓废之甜才是文学的瑰宝，因唯有它才如此绚丽精致地心疼光景与生命的消逝。”\n《橘颂：致张枣》中也引用了一些禅语，使得全书透露出一丝丝禅气，然而却颇可以理解，因为《橘颂》一书辩证生死，主题沉重，“佛陀的兴起出于汉人高度的敏感性？/禅的独创性又使我们终于不同”（柏桦《在破山禅院——兼赠张枣》）。另一方面，禅意亦意味着一种专注，尤其是对日常生活的专注，后者对于诗人来说，其实是必不可少的。\n正如布罗茨基所说：“时间是节奏的源泉。每一首诗都是重构的时间。”柏桦在文中引用了这段话，《橘颂：致张枣》这本诗文集也是时间的重构。全书弥漫着一种时或松散、时或浓烈的诗意，其中为张枣招魂的《随笔》近乎诗性的错乱，同时也是动情的错乱。“《楚辞》悲感激迫，独《橘颂》一篇，温厚委屈。”诗可以群，知音实难，柏桦的《橘颂》最接近于儒家诗教。张枣自然也是诗中的君子。柏桦谈到诗人相互修改作品：“是协助对方忠实于对方，使其书写更为精确。这也是诗人间最完美的对话”。呜呼！知音的互文也是生死的对话。而追忆，也是哀悼。应该感谢这本书，在一个相对从容的时代，才会有这样持久的悼念，而没有戛然而止，从而成就了一本对青春之神、诗歌之神的回忆录，所谓“少年比老人更接近神”（柏桦《镜中少年》）。\n文/王东东\n编辑/张进\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1654842967168840.html",
  "source": "bjnews",
  "publish_date": "2022-06-10 14:38:32"
}