{
  "uuid": "1652518819168678",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1652518819168678",
    "title": "《猎兔》 | 关于兔子，你说什么都是错的",
    "desc": "乌拉圭作家马里奥·莱夫雷罗的小说《猎兔》，会给所有读者带去强烈的兴趣与挫败感，因为它的故事是如此清晰，而它的意义又如此模糊不明。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/5/mapj202251417232475449.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/5/mapj202251417232475449.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-05-14 17:02:30",
    "publish_timestamp": 1652518950,
    "pv_num": "10812",
    "zan_num": "615",
    "click_num": "299",
    "comment_num": "0",
    "share_num": "6",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-05-14",
    "update_time": "2025-04-18 18:35:26",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1万阅读"
  },
  "group": [],
  "id": "bjnews_1652518819168678",
  "title": "《猎兔》 | 关于兔子，你说什么都是错的",
  "content": "《猎兔》 | 关于兔子，你说什么都是错的\n2022-05-14 17:02\n乌拉圭作家马里奥·莱夫雷罗的小说《猎兔》，会给所有读者带去强烈的兴趣与挫败感，因为它的故事是如此清晰，而它的意义又如此模糊不明。\n经常会听到有人发出这样的困惑（十分真诚地）——阅读文学作品到底有什么用处。为了弥补文学在给人带来显而易见的智识与观念改变这一方面的孱弱，人们开始竭力提升文学中存在的那种潜移默化的精神塑造，或者用大量的论述性文章阐释某本小说是如何深刻而复杂地表现了某个主题。不过作为一个痴迷了文学很久的人，我却是实在想不出阅读文学作品有什么具体的用处。当然，不排除有些作品确实有着极为复杂或锐利的主题，例如陀思妥耶夫斯基或者乔治·奥威尔，但就文学世界的整体而言，我的确对文学产生的意义这件事情没有什么乐观态度。这一点，当我读到乌拉圭作家马里奥·莱夫雷罗的小说的时候，产生了更加清楚的体验。\n马里奥·莱夫雷罗是个典型的、又完全没有竞品的拉美作家。我们都知道拉美作家的写作几乎是不受文学传统的束缚的，无论从形式上还是语言上，他们都仿佛在用一种新的语言描述另一个世界的新故事。他们的作品中总是满含着激情与幻想，这一类别的作家我们可以找出很多，例如写了上百部小说的塞萨尔·艾拉，古里古怪的科塔萨尔，在书堆里做梦的博尔赫斯等等，但即使是其中最没有叙事逻辑的塞萨尔·艾拉，在他的即兴作品中依然能找到一种遵循梦境与无规则的叙事节奏，而马里奥·莱夫雷罗的小说，其中又仿佛存在着某种规则和现实，假如说，塞萨尔·艾拉等拉美作家的小说就是要告诉你自己做了一个非常荒诞、满天乱飞的梦的话，那么，莱夫雷罗的小说类似于是在告诉你——我如何躺在床上，吃了几片安眠药，定了闹钟，然后在几点几分做了一个梦。\n马里奥·莱夫雷罗\n所以，马里奥·莱夫雷罗——当你看到这个乌拉圭作家名字的时候，就应该知道，他又要用小说和你开一场玩笑了。如果“魔幻现实”或者“文本游戏”是今天大多数读者赋予拉美文学的一个固有标签的话，那么莱夫雷罗的文学风格恰好能将这种固有认知推向一个极端。他是一个彻底的小说鬼才——和科塔萨尔一样，因为身体极差，莱夫雷罗很小的时候就辍学卧病在床，每天躺着阅读小说和字谜，“鬼才”这个称呼仿佛是对于天才的一种健康诅咒。成为作家之后，莱夫雷罗在杂志报纸上设计字谜，享受自己的文字游戏。不过可以让人放心的一点是，文字游戏并没有被莱夫雷罗带到小说里。如果说文字游戏能让人感到语言在变形中不再有固定意义的话，那么莱夫雷罗的小说是通过另一种方式，让故事不再具有固定意义。\n《猎兔》是莱夫雷罗于2012年创作的一本中篇小说，由西班牙艺术家索尼娅·普利多绘制了诡异而十分契合的插画。它完全再一次加强了我对莱夫雷罗小说的看法。\n《猎兔》，作者：（乌拉圭）马里奥·莱夫雷罗，译者：施杰，版本：99读书人|人民文学出版社2022年1月\n它讲述了一个看似由对抗构成的世界——一群人要去打兔子，森林里有猎人、领头的白痴、护林人、兔子、魔术师等等，听起来像是在狼人杀游戏前拿到的身份牌。但读下去会发现，我们完全无法从中辨识出任何清晰的身份。《猎兔》的错位感并不是由叙述视角的变化带来的，而是从根本上切断了叙述的常规逻辑，例如，前几页还在讲述猎人们杀光了森林里所有的兔子，然后将“禁止猎兔”的木牌扔到了火堆里，后面一页，猎人们就变成了受害者，“自从兔子们劫持了我的父母之后，我就不再打兔子了”。\n于是，我们不禁会在阅读的过程中遐想，“我”的身份从猎人变成受害者，这其中到底发生了什么。然而书中没有任何关于此的提示，我们只能自己试图用常规的逻辑来再次书写这个文章——作者是不是在撰写一部讽刺性的小说，这其中是否包含着某种对历史的隐喻。\n“在种群影响的互换作用下，随着时间的推移，护林人渐渐地就变成了兔子，而兔子变成了白蚁，白蚁变成了胡萝卜，胡萝卜变成了猎人，猎人则变成了护林人。生态平衡是必须小心遵守的。”\n以上是《猎兔》中关于时间与身份推移的文字，如果非要强行归纳一下《猎兔》的全部情节的话，它或许听起来像是一部讽喻人类历史的作品：\n先是一群强势的、看似是统治者身份的人走出城堡，去森林里打兔子，人们首先采用粗暴的猎兔方式，后来为了保存兔子的躯体完整，开始发明出罗网与陷阱，让兔子完好无损地掉进去。人们一边打兔子，一边竖立着“禁止猎兔”的木牌，等到兔子被杀光后，再将牌子扔掉。\n兔子没有了，人们就开始制造兔子。有魔术师在森林里重新变出兔子，也有人通过梦境制造出兔子，“兔子的强大就在于全世界都相信它的存在”。同时护林人开始反击，他们攻击猎人并最终杀掉了领头的白痴。猎人们将森林搬到了城堡里，发现这种猎兔的方式更加安全。在护林人和猎人、兔子的三方争斗下，森林逐渐消失，开始变为城市。兔子偶尔也会成为具有反噬作用的强势方，并且最终依靠着强悍的繁衍成为这个故事中的统治者，而后这个弱势群体就像当初猎人队伍中领头的白痴一样，开始用残忍无情的方式攻击城堡里的猎人们。\n同时，还有在故事中渐渐消失，没有怎么正面出现过的护林人：\n“从前有段时间呐，”一只老兔子告诉我，“这片森林里全是护林人。见他们一个个穿着亮闪闪的制服，在草丛里闹着，那可太叫人高兴了。如今时代可变喽。你就死了这条心吧，你一个护林人都找不到的，你这样真能找上一辈子。”这套兔子装可做得真不错，但无论如何我也不会上当的。“来吧，护林人，”我对他说道，语气里带着点保护者的优越感，“请你去酒馆喝两杯吧。”\n但这只能算是《猎兔》这本小说的基调，而不能算是核心的主题（毕竟，哪本优秀的小说里没有对人类文明的讽喻呢）。在《猎兔》这本书中，大量幻想型的场景交错出现，消融了兔子的形象，对于它的阐释，似乎无论说什么都是错的。兔子是人类社会的象征吗？又不完全是，它们在森林里绽放出的毛茸茸的雪白波浪明显是人类社会所不具有的。兔子是象征着可爱事物的消亡吗？读一下莱夫雷罗写下的句子，他的兔子或许还没有老鼠讨喜。莱夫雷罗的小说就是这样一种风格，令人困惑，又吸引着人在不知不觉中读下去。\n如果《猎兔》这本书还不够的话，莱夫雷罗的代表作《发光的小说》也在两年前被译成了中文，这本书很厚，内容也很空洞，全书就是在写一个作家怎么每天坐在电脑前面想着写出一本小说来。但这些空洞的东西大量组织在一起却让人忍不住想要把那几百页的文字一点点看完，就像是在一个无事可做的周末听了一段让人忧伤的废话一样。把他的书合上后，我们会发现自己什么都没有获得，什么顿悟都没有产生，故事是不规则的，意义完全模糊。它会更让人产生阅读小说有什么用的困惑——但假如，我们的生活本身或者说人类文明的历史，其实就是这个样子呢？\n作者\\宫子\n编辑\\李阳\n校对\\卢茜",
  "url": "https://m.bjnews.com.cn/detail/1652518819168678.html",
  "source": "bjnews",
  "publish_date": "2022-05-14 17:02:30"
}