{
  "uuid": "1709527241169807",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1709527241169807",
    "title": "制度的路径选择：比较历史视角下的近代大分流",
    "desc": "古往今来，几乎没有政府不为财政短缺所苦。然而较之传统国家，现代国家应对这种困境的手段和制度无疑更为丰富、多元化，寻找到了“狂征暴敛”“苛捐杂税”以外的兼具可持续性和征收效率的新型财政手段。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/3/mapj2024341240401768511.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/3/mapj2024341240401768511.jpeg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/3/mapj2024341240401768511.jpeg",
    "publish_time": "2024-03-04 12:40:40",
    "publish_timestamp": 1709527240,
    "pv_num": "12893",
    "zan_num": "36",
    "click_num": "155",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-03-04",
    "update_time": "2025-04-19 16:11:43",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.2万阅读"
  },
  "group": [],
  "id": "bjnews_1709527241169807",
  "title": "制度的路径选择：比较历史视角下的近代大分流",
  "content": "制度的路径选择：比较历史视角下的近代大分流\n2024-03-04 12:40\n古往今来，几乎没有政府不为财政短缺所苦。然而较之传统国家，现代国家应对这种困境的手段和制度无疑更为丰富、多元化，寻找到了“狂征暴敛”“苛捐杂税”以外的兼具可持续性和征收效率的新型财政手段。\n这种多元倾向和随之提高的财政承受能力，也被视作传统国家形态向现代国家过渡的关键步骤以及核心标志之一。\n如果我们将国家从社会提取资源的能力称为“税收”，那么由专业化的官僚体系所支配的提取能力，在近现代逐步变得精准高效，直到足以支撑起一个强大坚固的国家机器。而这正是和文凯在新近出版的《通向现代财政国家的路径：英国、日本和中国》中以17世纪英国、19世纪的日本和19世纪的中国为经验案例，向读者们讲述的故事。\n《通向现代财政国家的路径》，和文凯著，生活·读书·新知三联书店 2023年12月。\n在这本书中，和文凯以比较历史的视野进入经济史，对这三个国家的危机、策略和结果加以制度性分析。下文在指出《通向现代财政国家的路径：英国、日本和中国》在理论框架和机制解释的贡献的同时，对和文凯在机制阐述和案例处理上的“瑕疵”提出了自己的见解。\n实际上，本书的创见与就此产生的争议恰恰说明了现代财政国家的建构过程本身就极具复杂性。转型时期的英国、日本和中国遭遇了不同的“信贷危机”和“社会经济条件”，“然而无论是英国和日本的成功还是清政府的失败，都表明这是一条通往现代财政国家的曲折之路。”\n“信用危机”开启的现代国家\n《通向现代财政国家的路径：英国、日本和中国》的核心发问，可以概括为一句话：在均具备“可供国家征收间接征税的商业经济扩张”，以及“可供汇款的跨地区私人金融网络”两种条件之下，为何17世纪末的英国和19世纪末的日本发展出来了以中央集权的官僚制度集中征收间接税，以及在间接税基础上采取国家长期信用工具（货币或国债）的发行、管理制度——也就是从资本市场获得长期融资的制度——为典型的现代财政国家，而中国则未能演化为现代财政国家，在这两个领域均未能有所建树？这里的“现代财政国家”这一概念是本书作者的重要发明，他以此来指称一个既有别于“不完全依赖税收”的家产制国家，也有别于将税收作为财政支柱、不依赖资本市场且在财政上高度分权化的传统财政国家的现代政治机构。\n作者给出的因果机制是，因为具备两个现代财政国家出现的必要条件（商业经济和金融网络）的英国和日本均面临严重的信用危机（credit crisis）。而这一危机在19世纪的中国却未能促成清政府的财政制度改革，也就是使用发行长期信用工具来度过这一危机。作者看来，危机来自于信托和信贷工具的泛滥发行，诸如没有税收支持的借贷票据等短期借款，它对中央政府的鞭策体现在两方面，其一，中央由于发行了承载着国家公信力的信用工具，又无法将债务转嫁给地方政府，于是有了集中征税的动力。其二，信用危机处理不当后果严重，轻则破产重则亡国，这使得国家的决策者不敢轻易用注销债务、欠款违约等手法来逃避还款。故此，遭遇信用危机的国家或主动或被迫地走上了财政集权和长期信用工具之路。\n作者以历史社会学的视角，用准确的差异性发问，对现代财政制度进行了结构性的剖析和历时性建构过程的描述，然后纲举目张地爬梳出了三个国家的现代财政制度演变简史，并用它们在制度建构上的成与败，验证了“信用危机”这个因果机制的解释力。\n英国的转型与两次因国内革命和国外战争的连锁作用下产生的信用危机息息相关，1666至1688年的英王致力于利用包税制度将关税和消费税集中征收，并且完成了王室财政和政府财政的分化，猛增的间接税收入使得王室短暂实现了“财政自由”。此时政府财政运作的流程主要是，兼有私人金融商人身份的收税官从市场筹集短期贷款并借给政府，这也符合当时的传统观念，“一个称职的国王没有债务”（《通向现代财政国家的路径：英国、日本和中国》98页，下同）。这种传统未能撑过本世纪，1688年荷兰的入侵，以及英国在1702年对西班牙王位继承之战的介入使得政府短时间债台高筑，积压的欠款超过了短期贷款额度的极限，且使得在第一次战争滋生的短期负债的偿还也变得遥遥无期，于是1689年至1713年发生了两次大的信用危机，英国政府被迫发行了军队债券、国库券等等巨额债券，至此政府唯一的选择即将它们转换为以税收为保障的长期债务。此时的英国存在着一系列有利于扩大财源又未被战争影响的社会经济条件，国际贸易的扩张、国内经济的发展（主要指生产规模的扩大）、伦敦重要金融地位的确立，以及政府和英格兰银行、南海公司这些民间金融机构的合作无间，均使得政府的长期信贷手段变成了有结构性力量支撑的“有源之水”。\n描绘第二次英荷战争的《突袭梅德韦港》（Attack on the Medway，1667年），Willem van der Stoop绘。\n明治政府的财政困境和信用危机，来自于其现代国家建立过程中的政治军事斗争与制度更替，具体来说来自三项历史事件：“大政奉还”和倒幕战争中维新政府为筹措军费滥发的不兑换纸币；“废藩置县”后加印货币以便接管各藩的财政支出和债务；全面使用金本位制后又遭遇了国际金价上涨，货币兑换难度陡增。中央在政府集中收税和政府支出管理上颇有建树，其中清酒税成为间接税的主要来源。然而面对1877年后滥发货币导致通胀危机、政府正当性严重受损的情况，财政官员采用了大幅减少货币的激进政策，反而激化了新一轮的严重通货紧缩。摇摆之后，明治政府最终选择了相对稳妥的国债来度过危机。广泛存在的私人金融网络和较高的经济整合程度，使得无论是征收间接税还是使用金融工具都变得触手可及，这共同促进了财政体系的中央化。这是日本现代财政国家制度形成的基本过程。\n不幸的是，信贷危机和有利的社会经济条件在19世纪的中国呈现出一种脱节的状态。1851至1864年间的太平天国运动，同时触动了中央政府的财政红线和中央对地方政治控制的稳定性，迫使朝廷将征收间接消费税的权力下放给各地督抚（“厘金”），并试图增发铜钱和银票来应对库存白银枯竭的问题。事与愿违的是，太平天国战争对全国经济（尤其是金融网络和铜矿的开采运输）造成了致命破坏，发行使用统一的信用工具的尝试也屡屡被战争打断，信用危机未能得到良好的社会经济资源的支持。而太平天国战争平息、经济渐渐繁荣、以山西钱庄为代表的私人金融网络复苏之后，中国的税收主要来源开始向关税靠拢，而财政的地方分权已经不可遏制，对此中央政府仅从审核上限制了地方间接税的调动和使用，未能将收入调拨由中央分配，这是财政集权的失败；此前发行铜钞、银票的失败经历使得相对保守的清政府对金融市场敬而远之。于是，在分散型财政制度尚能满足紧急支出的情况下，政府并无动力去尝试风险更高的长期信用工具（215页）。\n描绘日本西南战争的《鹿兒島城山戰爭之圖》（1877年）。\n财政-国家视角的解释限度\n简言之，现代财政国家的成立，需要的不只是信用危机或者是经济繁荣、金融网络强大这些社会经济条件，还需要两个条件在特定的历史语境下的匹配，完成匹配的英国和日本走向了现代财政国家，而中国则陷入了信用危机和社会经济条件“不能两全”的窘境，其现代财政国家的成立时间被大大延后了。\n《欧洲财政国家的兴起》作者: 理查德·邦尼，译者: 沈国华，上海财经大学出版社 2016年8月。\n作者相当历史主义地强调，由于在每个特定历史场景中，面对国库空虚问题的财政官员和政治精英们，并不具备现代人所耳熟能详的金融知识和财政手段，故此财政国家不会是理性的顶层设计和制度规划的结果，其出现与否不具备“必然性”。从中可见作者在方法论上的煞费苦心——制度主义者有将制度凝固并“非历史化”的倾向，而强调非决定性的路径依赖的学者，则无法从各种路径中辨别出导致“历史拐点”出现、财政制度不可扭转地走向现代化的“大变革”。而面对现代财政国家建立这个纷繁复杂的命题，研究者必须要理清关键性因果机制，但也不能用对抽象机制的分析，取代对具体可感的历史过程的描述，因为只有信用危机和金融网络这些机制在特定语境中相遇，现代财政国家才会“浮出历史的地表”。正如作者所言，“对历史因果性的事件分析可以将个人的能动性、社会经济结构以及事件的偶然性，整合到一个自洽连贯的因果故事中，从而解释具体的新制度是如何在充满不确定性和互动性的历史过程中被创建出来”（249页）。至此，作者在“现代财政国家的真正诞生”历史诠释中注入一定量偶然性的同时，也试图烛照那些遗留在现代财政制度建构过程中的多种可能性，以此避免研究陷入“线性进化叙事”的陷阱。\n方法论以外，本书另一个重要贡献是将历史社会学对财政制度的研究重心，从征税行为所体现的国家能力变化的维度，扩展到了国家如何采用信贷工具的维度，这无疑为国家建构和现代国家形成的经典命题另辟蹊径。简言之，原本国家只能动用强制性权力去完成“征收”，现在可以利用各种金融活动去“融资借款”，在这个过程中，国家与社会的互动变得更为复杂且有弹性，衡量国家能力的标尺也需要相应地做出调整。如果说能否有效地从社会经济活动中征发税款，标志着国家的专制性权力（despotic power）的强弱，那么信用工具的使用则代表国家在基础性权力（infrastructural power）上的延伸——国家作为市场经济的参与主体之一，遵照金融市场“有借有还”的原则与资本家和投资者妥协、谈判，最终使得经济力量和政治力量融洽共处。更进一步说，基层政权的渗透和控制力增强，可能非但不是国家财政能力增强的原因，反而是“被信用工具所强化的国家财政能力”的结果。在此意义上，“现代财政国家”概念的出现，可以被视作对相对模糊的“强国家”概念的新一轮清整和浓缩——国家的“强大”之处，不仅是渗透控制社会群体、收取直接税的力量，更是一种利用嵌入社会经济网络获得间接税，并且用间接税撬动更多金融资源的经济手腕和制度能力。\n《财政国家的崛起》（The Rise of Fiscal States，Cambridge University Press 2015年）英文版书封。\n金融-信用与现代国家的兴起\n从典范更新的角度看，本书寻找到的因果机制不无可议之处，至少没有达成作者所希望的、与现代国家建构的经典理论完全拉开身位的学术野心。\n首先，是关于“信用危机”的论断。如果说危机来自国家以发售信贷的方式解决财政危机，且无法预测短期信贷究竟是会被政府转换为长期信贷，还是干脆被违约悔弃，那么我们能否直接将“采取短期信贷”视作进入现代财政国家队的肇始之一？短期信贷是否可以自然而然地转换为长期信贷，强制力量的政府为何不直接违约？如果不能，那么其因果机制和适宜的社会经济环境又是什么？同样的问题，历史行动者不会将空头“信用工具”视作救命稻草，也未必是作者所说的“不得不采取”，仿佛这种信用工具的使用手册已经被摆在他们面前那样。国债之所以成为信用危机的出路，更像是一个需要被解释的命题，而不能被视作现代财政国家出现的天经地义的前提条件。\n要承认，只有民间信贷行业发展到形成了稳定运行的规则，出现了发放较大额度和较长时期的贷款的金融性组织（银行和贷款公司），而且政府和此类结构的关系，是“权力寻租”或“白手套”以外的更为平等的合作关系，信用工具才真正会成为国家的一个可供选择的且有可行性的门路。此时金融机构可以如作者文中分析的南海公司（South Sea Company）那样，通过主动游说国家发行金融工具并成为主要的购买者和债权方，以直接盈利、获得长期现金流、刺激股票增长。换言之，如果我们是“波兰尼主义者”，将栖身于且构成了跨区域金融网络的成员，视为主动去接触政治权力和财政国家改革的投机人，将政府看作金融网络自我扩张的助力和工具，那么“合适的社会经济状况”可能不仅是必要条件，至少不会被动地等待国家政府的决策。归根结底“信用工具”并非为国家力量所垄断，作者可以预设国家区别于社会群体的独立性和特殊性，读者也可以否定这个预设，将国家处理成一个嵌入社会经济网络的行动主体。\n《信任利维坦》作者: [英]马丁·唐顿，译者: 魏陆，上海财经大学出版社2018年12月。\n一旦对此命题进行延伸，本书似乎只是将需要解释的对象，从“为何能够建立现代财政国家”细化为“为何能够采用发行国家信用工具的方式建立现代财政国家”，“信用危机是现代财政国家出现的重要机制”这个结论，也需要用“信用危机为何出现”、“导致国家使用信贷工具的解释”“短期贷款变为长期信用工具的因果机制”等命题加以补充。而对这些疑难的回答，又容易重新落入“西方金融经济发达而东方落后”的本质化论调，至少作者未能对这一论调予以充分警惕。概言之，作者的论述可以重新表述为，只有在拥有资金充裕、运作流畅且借贷规则明确的金融网络的社会环境下，国家财政危机才会演变成“信用危机”而非在原有路径上继续恶化，且这种演变是容易发生的。\n第二，可以质疑的是，“信用工具”真的有作者强调的那么重要吗？如果我们不执着于长期信贷的工具性和结构功能主义论调，需要追问的是国家政府的信用由何而来，这种对长期信用工具的持续稳定的兑换究竟是国家合法性的来源，还是得益于国家稳固的合法性——这一点在国家使用长期信用工具的肇始时期格外重要。又比如，支撑长期信用工具的财政官僚制度基础是什么，其创制过程是否也源自于信用危机，抑或有其他机制作用其中。再比如，作者用“民众受困于集体行动困扰”也就是经典的“搭便车”（free rider）机制做解释，轻轻放下了间接税暴涨所可能导致的社会问题，然而如何在不搅动、破坏社会经济正常运行秩序的前提下提高税额，恰恰是令财政官僚们绞尽脑汁的关键，作者又如何判定，税收和财政管理技术的突破，不足以标志着现代财政国家的出现呢？尤其是“无代表不纳税”一类对国家社会关系做了全面更新的观念的出现，难道不是用选举民主制度为收税行为提供了合法性，并变相解决了财政问题吗？从价值层面说，如果关系到整个国家社会的资源调配的财政制度是不透明的，其中资源的流动是不可知的，无法被各种审查机构和公民社会所监管，它还足以被称为“现代”财政制度/国家吗？\n《日本的凯恩斯——高桥是清传》作者: [美]理查德·斯梅瑟斯特，译者: 王兢，中国华侨出版社2022年1月。\n毋宁说，现代财政国家正是依靠基础性权力和强制性权力的配合，突破了传统财政国家时期，被高昂的收税机器运行成本，和重要资源分散在复杂地理环境中的现实，二者之间的紧张所制约的资源汲取能力的上限，并连带地解决了国家与社会的谈判能力，以及在公民社会中汲取资源的合法性问题。这种突破不只是来自于收税技术的改进、经济体量的扩大，也有赖于融资手段的长进，即可以动用“未来的收入”来解决“现在的难题”。按查尔斯·蒂利（Charles Tilly）的观察，“建立军事机器并运作起来的行为本身，就产生了一种能够将资源输送到政府、用于各种目的的制度安排”，也即有效收取、调动、统筹各级政府（中央到地方）、各种类型（间接税、财产税等等）的财政来源的能力，印发货币、售卖国债等等长期国家信用工具的能力，是国家所必须掌握的经济权力之一种，只不过它们被“军事机器”的强制力掩盖起来而已。\n第三，按照经典的现代国家形成理论，持续战争的需求推动了能大量提供资金以支撑战争的收税制度的革新，如果这个过程被抽离，那么国家建构的结果往往会导向一个并不能有效地从社会中汲取资源的“弱国家”，典型的例证是众多继承了前殖民地时代制度设计的新兴独立国家。本书的意见是，无论国际战争还是国内战争都不是现代财政国家形成的充分条件，会催促掌权者去集中税金征收，并将短期信贷危机转化为长期信用工具的信用危机才是。然而蒂利讲过，“日益增长的战争规模以及欧洲国家体系通过商业的、军事的和外交的交往所形成的网络，最终能够把常规军队投入战场的国家、能够促使大量农村人口、资本家和相对商业化经济相结合的国家得以胜出，其国家形式也成为欧洲的主流”（见《强制、资本和欧洲国家》）。也就是说，无论是间接税还是长期信用工具，都没有完全逸出蒂利强调的“结合”所涵盖的范围。而本书案例所涉及的时段和国家，无一例外地面对着国内外战争的威胁（例如：七年战争、倒幕运动和太平天国运动），其影响传导的线索更像是“战争——财政危机——短期贷款——信用危机”，我们很难说战争“没那么重要”。作者并未突破经典命题的范畴，只不过填补了一个名为“信用危机”的更加具体的中间环节而已。\n《强制、资本和欧洲国家》，作者: [美] 查尔斯·蒂利，魏洪钟 译 / 陈尧 校，上海人民出版社2021年4月。\n最后，本书在案例选取上的疏漏，体现为经验案例其实不太具有可比性。二到六章归纳的三个国家根本不能被称为拥有相似的“社会经济条件”，跨地区私人金融网络在不同国家的整合程度（难度）不可相提并论，中央政府对分散的金融网络的调动能力也并不相同。受限于幅员、区域间经济发展鸿沟以及政府与金融网络的协调性，19世纪的清廷始终未能拥有与17世纪英国和19世纪日本相似的私人金融网络，至少这种网络无法覆盖到中国的多数经济区域。作者的核心预设之一恐怕是难以成立的。\n类似问题还有，其一，作者指出英国在财政上是家产制国家，日本是不完整的财政国家，中国是传统财政国家，那么这种国家类型的巨大区别，以及与导致这些区别的政治经济权力的结构力量，对它们是否使用信用工具以及向现代财政国家转型，想必不会毫无影响。其二，作者强调清政府没有冒风险推行信贷工具的必要性，因为分散型财政足以覆盖大多数的日常或紧急开支，那么这是不是意味着，作为精密官僚机器和传统财政国家技术的集大成者的清政府，转向现代财政国家的动力本来就会更小？甚至不需要完成这种转型？毕竟清政府的崩溃更多来自于地方力量的崛起，而非财政的彻底枯竭。其三，中央财政制度辖域的广狭也是一个关键变量，假如清朝中国的领土面积和日本或英国相似，那么是不是就不需要因为军事困境而放任地方财政走向分权了？换言之，一个领土广袤、内部区域众多且发展水准千差万别的国家，与一个领土较小、内部同质化程度较高的国家，进入现代财政国家的“路径”本来就是大相径庭的，信用工具在其间发挥的效用也不相同。这些差异不同程度地削弱了作者进行比较研究的说服力。\n尽管《通向现代财政国家的路径：英国、日本和中国》在机制阐述和案例处理上有瑕疵，但在方法论和机制分析上的突破无疑是有目共睹的。本文对其理论架构和经验研究的苛责，与其说是否认了作者的理论框架和机制解释的贡献，毋宁说是试图表明，现代财政国家的建构过程本身的极端复杂性，致使作者无法用一本书面面俱到地解决所有问题，甚至是关键问题。\n无论如何，本书对于现代国家构建和财政体制的开拓性研究，尤其是对于信用危机的重要作用的揭示，使得它称得上质性研究层面的“跨国比较历史、历史社会学和经济史的佳构”，也足以被列入相关研究的必读书单之中。\n撰文/邱雨\n编辑/李永博 朱天元\n校对/王心",
  "url": "https://m.bjnews.com.cn/detail/1709527241169807.html",
  "source": "bjnews",
  "publish_date": "2024-03-04 12:40:40"
}