{
  "uuid": "1713685129169841",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1713685129169841",
    "title": "男怕《夜奔》，女怕《思凡》：小说叙述到底是怎么回事？",
    "desc": "原来那些本真、质朴、纯粹的情感，远比华丽丰富的技巧更美妙。只是似乎已经很久了，我们可能过于追寻和在意技巧，而很多创作者已经不知道如何好好从叙述的角度去讲出一个好故事了。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/4/mapj20244211538481866138.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/4/mapj20244211538481866138.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/4/mapj20244211538481866138.png",
    "publish_time": "2024-04-21 15:38:49",
    "publish_timestamp": 1713685129,
    "pv_num": "13871",
    "zan_num": "115",
    "click_num": "148",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-04-21",
    "update_time": "2025-04-18 05:43:39",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.3万阅读"
  },
  "group": [],
  "id": "bjnews_1713685129169841",
  "title": "男怕《夜奔》，女怕《思凡》：小说叙述到底是怎么回事？",
  "content": "男怕《夜奔》，女怕《思凡》：小说叙述到底是怎么回事？\n2024-04-21 15:38\n原来那些本真、质朴、纯粹的情感，远比华丽丰富的技巧更美妙。只是似乎已经很久了，我们可能过于追寻和在意技巧，而很多创作者已经不知道如何好好从叙述的角度去讲出一个好故事了。\n“叙述仍应该是小说的本质，好保有小说广度的、稠密度的根本关怀。小说不用来解答某些特定的商业经营为题或政治立法问题，比它能做好这些事的满地都是别自找难看。”在读完苏生的小说《夜奔》后，我紧接着阅读的是唐诺老师尚未出简体版的《我播种黄金》一书，在第一篇谈格林《我们在哈瓦那的人》的文章中，有这么一句话。似乎和《夜奔》的阅读产生了某种衔接性。\n很长一段时间里，就我自己的阅读小说经验，甚至也包括了身边一众专业读者们，似乎都在追求小说中的文学性创新。无论是语言、结构、节奏抑或是其他，现代文学好像应该一直马不停蹄地进行自我突破，才是带给文学这一门类、行当的意义之所在。而《夜奔》的出现，却让我有机会“停下脚步”，重新思考小说叙述到底是怎么回事，我们是不是可以抛开技巧不去谈论，只是看一部小说有没有讲出一个好故事？在完成80万字的阅读后，我得出的答案是——可以。\n在小说技艺如此发达且进步的当下，卸下几乎所有的技巧，只是老老实实讲出了一个好故事，动人且情深，这样的一本原创文学，我确实久久未曾遇见了。原来那些本真、质朴、纯粹的情感，远比华丽丰富的技巧更美妙。只是似乎已经很久了，我们可能过于追寻和在意技巧，而很多创作者已经不知道如何好好从叙述的角度去讲出一个好故事了。\n撰文丨姜妍\n《夜奔》，苏生 著，乐府文化丨广东人民出版社2024年3月版。\n关于女性：\n展现不同时空中女性的真实处境\n“男怕《夜奔》，女怕《思凡》。”这句话在《夜奔》一书里反反复复出现，可见这两出折子戏难度之高。《林冲夜奔》是连男武生都畏惧的一出戏，更何况是全书的最核心人物——蒋凤仪——这个女人。\n俊扮。\n《夜奔》这出戏是全书的题眼，由女性反串男性显而易见在生理层面会更为辛苦，“我学戏的时候我师父就说了，男孩子练一百遍的东西，我就得练二百遍、三百遍才能跟人家一样利索。”蒋凤仪对女儿雏仪曾这样说。\n苏生的写作，好就好在它是一幅跨越时间和空间的哀婉卷轴，展现的是不同时空中女性的真实处境，并非要将励志、昂扬的情绪融入其中。蒋凤仪有突破《夜奔》吗？当然有，在舞台上，没有人能因为她是女人而挑剔其身体语言的不到位。但为了做到这一切，她的一生都留给了舞台，家庭生活最终的分崩离析，我们很难不去思考，是不是身为女性难以做到两全。雏仪打小步母亲后尘学习女武生，最终难过“情”字关，在身体条件最好的时候急流勇退，而她也终究不是母亲，戏和舞台并不是她的唯一甚至也不是第一。\n戏曲《林冲夜奔》（1936)，上海新华影业公司摄制。\n雏仪的“离开”，书中的蒋凤仪一样在思考这一问题，甚至得出了结论，女性就不应该从事武生这个行当，日后想要找她拜师的乔一恒无论如何展示诚意都屡遭拒绝，蒋凤仪只肯将她引荐给优秀的旦角，那才是蒋凤仪心中觉得女性应该去奔的一条路。\n女性难啊，蒋凤仪不想再有女孩子和雏仪一样遭罪，也知道自己这样的戏痴和天才可遇不可求。但乔一恒是不服气的——“就因为我是女的，所以不管我怎么练，你连正眼看我一眼都不愿意。”“有一天你会后悔的。现在觉得好玩，以后……”“你可以说我笨、说我功夫不到家，可是只因为我是女的你就不要我，我不服！你自己不是女的吗？”年轻的乔一恒几乎用生命在呐喊。\n电影《红楼二尤》（2021）剧照。\n天才一般的蒋凤仪可能只有一个，女武生的行当即便后继有人，在如今这样的时代也未见得能再有人与之齐肩。但在女性叙述的这个部分，苏生想要表达的核心之一，是书的尾声部分，研究中国传统戏曲的横山教授对只有五岁的小吕途（一个喜欢《夜奔》这出戏，但人生图景才刚刚展开，未来有无限可能的小女孩）说的这样的一句话——“有一天你长大了，你也有充足的自由和权利去做你自己的一切选择，如果任何人以‘自然’或‘本能’为说辞干扰你的思考，记住，他们是错的。”\n关于传统：\n沉得下去的人才知道它有多精、多好\n女性叙述之外，与之并行的一条叙事线就是如何看待传统戏曲艺术的兴衰变迁，我们也可以将其延展到传统文化的其他一些门类，比如我这些年一直努力实践的传统国术。\n在书中描写的一场发生在太平洋东岸的家宴上，此时已经年近七旬的蒋凤仪赴美探望在此定居的雏仪，结识了单亲妈妈邻居吕娜，这一年吕途还只是个出生没多久的小婴儿。在饭桌上，横山和吕娜这对师生讨论起了中西文化的差异性。吕娜提到，横山曾经多次批评自己有西方中心主义的问题。\n电影《红楼二尤》（2021）剧照。\n横山回应道，“应该说那是好几代人在现代化过程中形成的文化无意识，并不是有意的‘崇洋媚外’。其实许多东西根本是无法比较的，就像西方的戏剧和中国的戏曲，并不能用新与旧、先进与落后去评价。”“不只是年轻的学生，很多成名的学者也经常用一个否定句下断言：‘中国传统戏剧不是写实主义的’，确实不是，但这样随随便便一讲，其实已经不自觉地预设了‘写实主义’才是正道，而重视虚拟和意境的戏曲好像是某种缺陷的产物。”\n而这一切可以追溯到五四时期，新文化运动中学者们对包括京剧在内的许多中国传统文化内容口诛笔伐，但这一轮攻击后京剧艺术依然在上世纪三四十年代迎来了自己的发展巅峰。可时间推进到上世纪八十年代后，西风东渐再次兴起，新旧更迭，戏曲的命途幸运不再。这一次，传统文化被大部分人抛弃了，像垃圾、落叶一样，被西风扫地出门……在书中，苏生以“混沌”比喻之，那个可爱、没有形体的生灵，在人们以为应该让它变得“更好”的愿景中，被凿了七窍，“我们的刀斧曾以文明、进步、破四旧、现代化等等豪言壮语为名义，给人类古老的文化肌理留下了无法磨灭的创伤。”\n一方面，传统文化从大众的视野中慢慢退场，回归到更小更窄的行业领域，商业化浪潮里，许多从业者也选择了离开。另一方面，依然混迹在其中的人，心态和理解上也产生了变化。那些老一辈从业者打小没日没夜练习的毯子功、把子功，对新时代学戏的孩子和家长来说却视其为浪费时间——“学两招够台上用的就行了，何必太较真儿呢？”这一样是一种实用主义的比对方式。\n在京剧的黄金年代，角儿们的付出和所得是成正比的，作艺的人付出多少辛苦，便收获多少真金白银；但当天平的两端已经不成比例时，蒋凤仪甩下的血汗却从不肯缺斤短两。“名与利是赚不完的，人的精力则是有限的，用在了一处就不能用在另一处，而她的一身一心早已有了归属。”在戏校里教孩子，她亦是如此。“今天能挣钱的营生多了，你们随时可以掉头就走，走了的我决不怪你，但没走的我一定不会惯着你，唱一天戏就得用一天功。我不惜力、你们也别想偷懒。”\n电影《霸王别姬》（1993）剧照。\n也不是没有迷茫和怀疑过，改革开放的浪潮里，蒋凤仪第一次来到深圳演出《夜奔》，站在这座“新”城里，她产生了轻微的恐惧感，这里仿佛没有历史，没有老旧的痕迹。在裸露的泥土之上，一切勃勃生长的恢宏景观都是规划好的。时代是壮阔的，人是渺小的，只能看它平地起高楼，看它大步谋发展，如果那就是未来一切的走向，她所安身立命的这门古老艺术又该何去何从呢？\n蒋凤仪深知戏曲的黄金时代已经过去，甚至是一代不如一代，“我们的上一代人比不上梅兰芳余叔岩杨小楼，我们这代人的成就也恐怕不会超过上一代。”（和传统太极好像）可她又觉得，即便无法突破时代的局限，不能开疆拓土，也总得有人为了下面依然热爱这门艺术的年轻人，而不离不弃地守着这块领地。“新鲜玩意儿谁都眼热，可不是所有新东西都能熬到老。老玩意儿看着没什么浪头了，其实下面底儿深着呢，沉得下去的人才知道它有多精、多好！”\n关于情义：\n以梦为马，长歌当哭\n明明知道传统戏曲在时代的洪潮中逐渐式微乃是不可避免的，却依然一片痴心以待之、满满深情以敬之——不可一世，又如此天真。而《夜奔》里，最打动我的，恰恰也是里面的情深与义重。蒋凤仪待戏如此，书中许多人物的彼此相待亦是如此。\n蒋凤仪的小名就是小义，当年出生时，在戏班里讨生活的父母最初给她取名单字“义”，父亲说“都说婊子无情，戏子无义，无义怎么吃开口饭？吃不吃这碗饭，人都离不开个义字。”全书多次提及不可做“不义人”，即便时代再艰难，日子再困苦，我们总能在书里那些有情有义的人身上，体会到如烛火般微亮的暖意。蒋凤仪的继母等待了十几年后终于和心上人喜结良缘，蒋凤仪的父亲不明白人家等了自己半辈子图啥，“就看上你有情有义。对闺女、对兄弟，还有，对小义的娘。”\n电影《游园惊梦》（2001）剧照。\n在时间的长河中，人的生命如此短暂，每一日都不可复来。而戏台上又总有新人唱着老故事。似乎只有戏台上的那些事永远不会变，而戏外，大概只有早夭的芳华不会老去，入土的情分不会单薄。\n苏生在这部描述了四代女性京剧艺人的生命跌宕的作品中，又何尝不是在感叹在这样一个如此同质化的时代，依然还留存着的生命流转中的那些愿意被慢慢铺陈、写就的故事呢？区别只是，有些故事被听到了，有些故事没被听到就错过了。错过了，就算了。如王维诗中言——“涧户寂无人，纷纷开且落。”不经意间几十载岁月就滔滔而过了，梦醒不知乡关何处。\n所以，在我眼中，《夜奔》书写之意义，不仅仅是关乎传统文化、关乎女性的，而是关于每一个在这个时代，心中还有着想要奔赴理想主义之路的、甚至有些时候与大环境格格不入的，那些还在努力书写和慢慢讲述自己故事的人们的。如书中言——夜迢迢，路漫漫。同道中人，与有荣焉，与有痛焉。以梦为马，长歌当哭。\n作者/姜妍\n编辑/商重明\n校对/赵琳",
  "url": "https://m.bjnews.com.cn/detail/1713685129169841.html",
  "source": "bjnews",
  "publish_date": "2024-04-21 15:38:49"
}