{
  "uuid": "1697358593168535",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1697358593168535",
    "title": "郊区，“被嫌弃”在城乡之间",
    "desc": "我们住在郊区，向城区奔跑、追赶。大多数时候，我们看到的是郊区的背影，还未看到的，也是它的背影。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/10/mapj202310151629521477783.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/10/mapj202310151629521477783.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/10/mapj202310151629521477783.png",
    "publish_time": "2023-10-15 16:29:53",
    "publish_timestamp": 1697358593,
    "pv_num": "18557",
    "zan_num": "583",
    "click_num": "1009",
    "comment_num": "0",
    "share_num": "12",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-10-15",
    "update_time": "2025-04-18 00:22:36",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.8万阅读"
  },
  "group": [],
  "id": "bjnews_1697358593168535",
  "title": "郊区，“被嫌弃”在城乡之间",
  "content": "郊区，“被嫌弃”在城乡之间\n2023-10-15 16:29\n我们住在郊区，向城区奔跑、追赶。大多数时候，我们看到的是郊区的背影，还未看到的，也是它的背影。\n“郊”者，处于城邑以外。郊区，靠近城市并受城市行政机构管辖的区域。这是一个无法翻译为英文的词语，若是以“suburb”“extra-urban”“peri-urban area”或其他类似的单词来表述中文的郊区，都未必恰当。\n当我们在日常生活中说起“到郊区去”，一般指的是某种具备乡村风物、传统习俗的去处，并有绿绿的田野小溪。而当我们谈起“住在郊区”，就不是那个主要用于观赏的景观了，在那里，建有住宅高楼，鳞次栉比，或成团状，或成条状，再往外围走一段路，或许能看见铁路、农田、产业园。假如我们换个词，它是不是“城中村”或“城乡接合部”呢？似乎也不是。它不是别的去处，它是郊区。它是农耕的，也是城市的，它曾经是乡村、乡镇，还可能是县城，它是一种文化，也是一个行政范畴。在城区居民看来，它是一片偏远的、分散的、靠近其他省市的模糊区域。纵然是英语“suburb”中的郊区，在本世纪也走向了文化和社会的边缘，发生在内城的缙绅化持续将贫困、犯罪和毒品转移到郊区，加速社会分层，改变“suburb”的含义。\n在今天的中国城市，有不计其数的人居住在郊区。以北京和上海为例，在第七次人口普查中，过半的人口登记和居住在郊区。在广州、深圳、杭州、天津、成都等其他城市，亦有类似比例。我们住在郊区，向城区奔跑、追赶。大多数时候，我们看到的是郊区的背影，还未看到的，也是它的背影。\n本文出自新京报·书评周刊10月13日专题《郊区的背影》的B02-B03。\nB01 「主题」郊区的背影\nB02-B03「主题」在城市化中发现郊区\nB04「主题」郊区生活没有指南，这里是城区生活的镜像\nB05「历史」如何用结构主义书写东汉史？\nB06-B07「文学」四季轮回在一起\nB08「教育」王鼎钧：一个人为什么写作？\n撰文｜罗东\n辨认郊区\n一直往外走，直到城市景观的某种连续性消失，大约就到了郊区。\n建筑低了若干楼层，也没有那么密集了。再多走一段路，刚堆放不久的建筑垃圾、高低起伏的空地、停靠路边的推土机、挂着“某某烟酒”的商铺，凡此种种，机械的、钢筋水泥的，在路面上交错分布，某个方向可能外加几十栋悬挂有销售广告的住宅高楼。这在地图上也有体现，比如从某条环线或轨道的某部分算起，线条是稀疏的，不是密集的，再如，开始频繁见到以括号作为后缀的地名，其括号内标记的是“在建中”或“规划中”。这是一个区域向城区持续靠拢的特征。若说以往与城区还只是地理上的“紧靠”，为市民提供瓜菜花卉等农贸产品，那么此时则是景观上的“再造”。只不过因为这变化尚未完成，走在其间，还可能偶然遇见正在放牛羊的老人家，他挽起裤脚，拧着绳，利索地走在路边，随时提防被草丛带刺的叶片划伤。像他这样还有出门放牛羊需求和兴趣的老人家不多，有的拿着“青苗费”转向干其他行业谋生，或转向家庭事务，与老伴一起为儿孙减轻负担。马路的柏油化改变着这周围的模样，未来的面貌近在咫尺，等待着将到此居住的外地人、内城人。\n《郊区的鸟》（2018）剧照。\n十几年过去了，地貌已经被改造，边界已经被模糊，在这期间，“城乡接合部”也都失去了描述的能力。甚者，在古都如北京、西安和南京，其近域郊区的建筑群比内城或老城区更密集，一圈高耸入云的摩登大楼，将内城紧紧包围，使整座城市形成类似盆地的风貌。有的城市如成都则主要是沿着某个方向单线扩张，其建筑的摩登程度比城区高。此时要找到郊区，得继续往外走，往其他方向走，直到这种城市景观断裂。将近域郊区纳入城区范畴是大多数城市的增长和扩张结果。以这个时候的情形来说，郊区也就等同于过去的远郊区、远郊县了，兼有传统的乡村、乡镇和县城（或城关镇）。当然隔着一片数十公顷的空地或农地，可能另有一群建筑拔地而起，鳞次栉比，借助闪闪发亮的玻璃外墙宣告此处的城镇化程度。它可能是新技术入驻的产业园，也可能是新兴的住宅区、时尚的购物大厦，还可能是混合区域，具体若何，应看当地的职住比例情况。\n到此为止还未说的是，恐怕很少有人在日常生活中是通过以上这些方法来辨别城区与郊区的。要做此种城郊区分，其实大可不必费什么工夫。\n本地人有上世纪90年代城市化建设启动以前——或本世纪初启动之初——的记忆，关于区县改革、地域命名和建筑风貌的印象使他们知道往哪个方向走是“进城”，到了何处就是“出城”。年长一些的还保留有过去的说法，如“进城”叫“去市里”，或者叫“去北京”“去上海”“去武汉”“去成都”。城郊区分对外地人来说也不是问题。每个人来到一座城市，多半都会快速掌握本地知识，只不过多寡有别罢了，哪怕无法指出具体哪条环路或哪条河流是边界线，对各个区域也有一些大概了解。有关“大兴在哪”“宝山在哪”“你怎么住那么远”的交谈，或多或少能把接下来的聊天引入郊区这个话题。至于某天忽然得知这座城还有一个叫某某的区，这更简单了，果断推测它是郊区，不会错得离谱。当你下班，坐一班地铁或公交到某个站换乘，搭上带字母或汉字线路（一般为郊区的简称）的公交，也便进入了郊区的范围。走在郊区的街道，在某个拐弯处见到路牌上的“北京城区方向”“上海城区方向”“广州城区方向”，如果我们未曾忽略，而是产生了兴趣，那么可能会当即愣住：如果本城在另一个方向，此时所处的位置算是什么？\n这里是郊区，是城区外的“其他”。\n城市的“反面之物”\n于2016年病逝的福特（Rob Ford），曾经在2010年至2014年担任加拿大多伦多市长。这里之所以提他的名字，是因为城市经济学家佛罗里达（Richard Florida）评价他，“在我看来，他可能是有史以来最反城市化的大城市领导人之一”。这是一个严重的批评。佛罗里达在《新城市危机》一书讲，福特拆除了主干道两边的自行车道，并计划把城区的若干湖畔地带改造成大型摩天轮、气势恢宏的购物商场。佛罗里达认为这简直是要把城市变为郊区。\n《新城市危机》，[美]理查德·佛罗里达著，吴楠译，中信出版集团，2019年7月。\n郊区在此变为一个被否定的对象，是一个消极的词。\n当然，中文“郊区”无法翻译为英文，反之亦然，“suburb”或其他类似单词也只能理解为接近“郊区”。这主要是因为“suburb”一般指的是外在于城市的行政单元，是紧邻城区的城市建成区，而“郊区”在国内是指靠近城市并受城市行政机构管辖的区域。故此，两者是有别的。但是，只从社会经济方面来讲，尤其是用“郊区”专指已经建成城市或正在城市化的那个部分，两者的含义就比较相近。在这个基础上再来看佛罗里达的批评，其言语间的基本假设是，作为摩登都市象征物的摩天轮、购物商场，既不高级，也不伟大，是“几乎所有城市规划师眼中构成伟大城市的东西”的反面之物。它似乎专属于郊区。此时北美和欧洲的郊区开始走向文化和社会的边缘，不是上世纪以“高档住宅”“郊区别墅”为地标物的区域，一种“新郊区”崛起，集知识和技术产业、居住和消费于一体，购物和娱乐配套设施应运而起。按照英国规划师梅斯（Alan Mace）在《城市郊区》中的说法，此时已经转入“后郊区”年代，而这个术语无非是说，遍布在郊区的不再只有“架在高耸在山墙间的外悬屋顶以及陡峭的屋檐”（此话来自于城市史学家赖特即Gwendolyn Wright在《筑梦》里的描述）。城区发生了一波接一波的缙绅化，将贫困者、低收入者赶往郊区。\n《城市郊区》，[英] 艾伦·梅斯著，田丰、陈剑晖译，社会科学文献出版社，2016年12月。\n过去以“中产社区”居多的郊区自此成为脏乱之地、废弃之地。遗憾的是，佛罗里达只说了福特把城市变为郊区的目标是讨好底层白人，却没有说，为什么偏偏是某种风格的购物商场成为他的例子。\n《郊区一隅》（Scenes from the Suburbs，2011）剧照。\n假如我们进入北上广等城市的郊区，可能会看到沿街排列的服装店，门口摆放着灯箱，配色炫眼，夹带“优质”“国际”等用语的广告语不停闪烁，从不远处还可能听到店内传来快节奏的歌曲。附近或许还有一座五六层的购物大厦，聚齐了银行、五金店、珠宝店、眼镜店和快餐店等众多类型的店面。这本来算得上是一种市井气氛，漫步其间，熟悉感、安全感和舒适感都是少不了的。我们却可能在某个瞬间察觉到什么异样，五味杂陈，不可形容，仅有“像县城”或算贴切。这里且不说不少郊区本是由县城转换而来，如北京和上海的主要郊区在上世纪50年代左右由河北江苏的若干县域划入，连主城区作为县的历史也是流传下来的，如“成都过华阳，现过现（县过县的谐音）”的谚语就表现了上世纪20年代以前成都县与华阳县两地的一段历史关系。我们忘记了每座城市都经由人和土地的叠加累积形成，市镇、城关镇变县城，再变主城区，或者郊县、郊区，“像县城”此类评价没有多少道理，然而我们对郊区的感受无疑又是真实的——无论是文本还是外形或配色，似乎都与整个城市气质不般配，生活在这里好像不是生活在北上广。\n致使郊区和“suburb”被嫌弃的，大概都是某种有关“根”的东西。\n“根”与“无根”\n让我们首先放弃用“地摊小店”来解释郊区为何被异样评判。\n是的，受理性感染和驱动的城市建设，在近现代历史上确实有扫除一切“不合理”的冲动。雅各布斯（Jane Jacobs）在1961年《美国大城市的死与生》一书中反思的纽约就是如此，纵使她描述的西村，小而多样，堪称典范，在本世纪其实也照样由银行和价格高昂的服饰店替代。莫斯科维茨（Peter Moskowitz）写《杀死一座城市》悲伤地感叹，坐落在西村的比萨小店不见了，接替的是高档食品店。然而，这些写作和研究其本身就证明小摊小店是被视为都市生活一部分的，而不是非都市的。陈映芳的《城市中国的逻辑》关于“异常性”和“正常性”的提出与辨析，也便是提醒怎样在城市社会中发现问题、提出问题。在日常生活当中，虽然人们会迷恋整洁、亮丽、统一，毕竟谁能抵抗视觉上的吸引呢？但每个人终究是要在这儿生活，安全、方便和实惠最紧要。这也是业态多样性之所以受居民欢迎的理由。没有人会因为北上广或纽伦还存在小摊小店而否认其都市性。\n《城市中国的逻辑》，陈映芳著，生活·读书·新知三联书店，2012年5月。\n县域城市或郊区一直在试图模仿大城市，减少其传统的农耕痕迹，告别县治时代的城镇遗产。农耕的、传统的被认为是落后的，数字的、现代的被认为是先进的。当“suburb”成为内城缙绅化的“接盘侠”，一样有模仿的成分在，打造郊区，实则是把郊区变为比城市更城市的地方，购物中心和摩天轮破土而出。殊不知这些景观是曾经工业社会的产物，假如将城区的湖畔和自行车道拆掉，换为此种似乎摩登的建筑，势必会被认为是庸俗之举。在这个有关城市景观的序列之中，湖畔、自行车是环保的，也是道德的，购物中心和摩天轮是实用的，也是粗犷的、退步的，而前者被认为高于后者。这是否是一种精英知识的傲慢暂且不表，就说那模仿者长久都活在被模仿者的影子下，并且这影子还是刚过去不久的（如果时间距离足够遥远，反倒可能被接纳）、刚被抛弃的城市景观方案。当一首歌开始烂大街之时也就是它即将被淘汰之时，便是这个道理。\n人，大致都偏爱寻根。城区是有根的，人们说起老北京、老上海、老广州，指的是那个可追溯的、未曾中断的老城。早期建筑风貌是它们的过去，从传统到现代，再到“超现代”，老城一步一步变迁，各个阶段都有文本、建筑或照片作为见证。为了凸显此处的连续性，人们甚至会认为老城才是一座地道的城市，且是这座城市的全部，某些郊区是算不上某城市的。后来者郊区本来居于下，再加上它靠模仿和再造扩大规模，并以此拉近与城区距离，必然处于被忽略的角落。\n大城市通过书籍、电视和其他新的媒介向仰慕它的人展示其前世今生。一个北漂或沪漂租房，到郊区找房源，刚走出地铁的那个瞬间可能会大吃一惊，来北京、上海前在脑海中已经无数次浮现了它的印象，而这印象在时间上是连续的，目之所及，连续性却似乎被不见了。上世纪八九十年代的某种无根风貌就像“闯入者”一般，忽然窜到跟前，让人一时不知所措，最后以一句感叹结束这段心路历程：北京上海还有的地方不如老家繁华。\n地道，或原真性\n对地道的执迷，同样表现在“土著”“土生土长”这些词语上。唯有老城居民毫不犹豫地自称本地人，他们生于斯，长于斯，整个生命历程的每一步都发生在这座城市。在有关地道的表述之中，被排除在外的是郊区“土著”。\n郊区是附属的、晚来的，郊区人开口介绍是“上海人”，多半会迟疑，一旦被辨认，少不了尴尬。内城拆迁重建，部分老城居民会随着安置房迁到郊区，带去老城人的身份。不过在坊间严苛的界定下，父母（如1978年后）或祖父母（如1949年后）才迁到本地，随本人在此出生，照样算不得是某种符合原教旨主义的地道。城市的土地变迁和人口迁移有其历史复杂性，要把这种事讲清不太可能，也因此，当北京胡同里有老人家自嘲他不是北京人，“北京人只有一个，住在周口店”，会引起人们一阵笑。这个场景真实发生过，有兴趣者可在诸种短视频APP搜索到。它首先自然是一个笑话，倘若按照这个方法，人会在寻找“我来自哪”这个问题上迷失，陷入虚无。但它也是有意义的，它解构了“土著”，动摇了两元对立思维的根基，如城区与郊区、城市与乡村、本地与外地或外省。\n去追溯起源并以此为标准进行分类，无疑是普遍的欲望。美国纽约的社会学家佐金（Sharon Zukin）就发现，本世纪初，在纽约的大众文化传播中有个怪异的概念反复被提起。这就是“原真性”（authentic）。人们使用“原真性”界定什么是、什么不是一座城市原初具备的。既然是原初的，那么必然得由最早居住在本城本区域的那群人来定义，所以第一要务是找出这批居民。佐金不得不感叹，“很荒谬”。在北京胡同里的老人家更巧妙地表述了她的这层意思。\n《裸城》，[美]莎伦·佐金著，丘兆达 刘蔚译，上海人民出版社，2015年8月。\n其实佐金本人也无法否认一个生活事实，那就是确实只有当居民进入到他们熟悉的、原真的环境，才可能感到安全和舒适——北京人喝豆汁儿，武汉人吃一碗热干面，唯独此时此景，使居民感受到他们与脚下这片区域的联系，前人缔造的生活方式只在他们身上得到了传承，他们整个人都属于这里。所以她在《裸城》这本书中以反思纽约为例来说明，它的原真性绝不是苏荷区的历史建筑，也不是时代广场的灯光秀。“起源”暗示是一种让人能在该城市落地生根的道德权属，而原真性是“一种生活和工作的连续过程，是一种日常体验的逐步累积，一种人们对眼前房子、身边社区每天依然如此的期待”。如果连续性突然没了，城市就失去了某种灵魂。“没了”这个事件不可避免，比如，“附近的五金店或者皮鞋修理店一夜之间关了门；门窗被铁栏杆紧锁，阳光下的窗边陈列着一罐罐爱丽牌（Rustoleum）油漆和各式扳手”。\n这是一个启示。\n郊区大致包括乡村和城镇两部分，前者是农耕社群，后者是乡镇、县城社会，本都与大都市不同轨。我们只是因为看到郊区靠近城市且由城市行政机构作为上级管辖，共用同一个城市名，而自然会认为城市的不同区域有无数相似之处，尤其是习俗、方言、风貌，在发现其实不同后，难免质疑郊区不够地道，或者用纽约人的话来说不具备原真性。郊区内部那些属于它本地的原真性与都市无关，按照都市的标准无法追溯。它的地道或原真性，大概也很难是以前的农耕和县城方式了，城市化已经在这里彻底展开。那么未来何尝不是在日常生活的连续性之中？\n在郊区路边休闲的人们。（李夏恩 摄）\n郊区路边，出摊卖书的大爷。（本文作者 摄）\n想象家的样子\n郊区提供了漂泊者、拼搏者落脚一座城市的空间，遗憾的是，我们却似乎无法在这里积累日常生活的体验。这都无关生活环境本身的持续或中断。来去匆匆，连一瞥也是过剩的。\n霓虹灯赛博朋克未来，带有多彩霓虹灯照明的夜景。图/IC photo\n当我们说“空间”而非其他词——如“地方”“地点”或“场所”——之时，是在表述它有人的活动，是行动性的。安放一张床、走到窗户前、在房间徘徊踱步、进出开关门，诸如此类的每个动作，都让一个地方变为空间。郊区商住楼较多，摩登的玻璃外墙闪闪发光，窗户本分地嵌在其中，与住宅窗台（以及阳台）向外扩展空间大为不同，楼群坚硬、理性，每个细节都在表达其实用价值。住户下楼，不必经过多余的地方，直上公路，沿着路边走一段路，到达公交车站、地铁站。接下来，便是抓紧离开，在地铁里不能、也不必感受路面上有何变化，像包裹快件一样被发送到目的地。犹豫、逗留，“走马观花”，都是必须得被剔除的多余动作。下班，再把这些步骤重复一遍。工作日，早出晚归，周末累了（碰上周六加班，还得减一天），懒得动，也没有那精神，与朋友约个饭也是难的。对郊区的日常体验既不是连续的，也不是积累的，甚至住了多年还不知这片区域的模样，也不知附近的变与不变。最终，空间变成“非空间”。\n通勤的疲惫尤其加剧了这个过程。每有关于北上广通勤时长的调查和报道发布，都会引起阵阵共鸣。一句“早安打工人”道出多少人的心声。动辄六十分钟以上的单边时长，只是个高度浓缩的数字，它是由无数人设闹钟、来不及吃饭、追公交、跑步进地铁、挤在车厢、在座位上睡着、坐过站、迟到、被罚、加班错过末班车等数十种生活事件组成的。\n人们谈论通勤，总是有一种悲壮、一种不解，“这都是为了什么”，“何必这样”。其实不是先有了郊区，人们被迫去那里生活，而是我们去大城市谋生的渴望和需求让一个农耕之地成了郊区。大城市化高歌猛进，郊区是我们作为外来者的安身之地。自然了，对这“高歌猛进”，不同人有不同的看法，如：文化批评者认为这是资本崛起后，不停歇地寻找最高获利的结果，用地理学家尼尔·史密斯（Neil Smith）的话来说，它深入到了“本地小区”；城市经济研究者则认为聚集是世界城市化的一般规律，如前些年陆铭的《大国大城》、批评福特的佛罗里达及其《新城市危机》。理论总是外部的。那么，我们本人呢？酸甜苦辣，各有体会。30年前甘萍的老歌《大哥你好吗？》是唱过这种心境的，曾经，你“每一天都走着别人为你安排的路”，某天终于决定外出，“从此以后你有了一双属于自己的手”，同时也得去承受代价，“忍受心中所有的伤疤”。这就是市场，也是郊区，它将正反面一并展开，在世人跟前。\n或许，我们需要去想象家的样子。这种事是不容易的，郊区的时间和空间已经被城市开发模式、社会分层和工作机制塑造，就连在个人层面，当你说起下班回到家时，也未必说“到家了”，大概说的是回到“宿舍”“住的地方”“出租屋”，或者省去界定的迟疑：“我到了”。一句多出去走走肯定是废话，但总归还是别轻易放弃积累日常体验的兴趣和能力。我们都当感谢郊区。哪怕不住这里，也得承认这个不够都市、不够地道的地方，节约了整座城市的成本。这是不必多讲的。\n作者/罗东\n编辑/张进 刘亚光\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1697358593168535.html",
  "source": "bjnews",
  "publish_date": "2023-10-15 16:29:53"
}