{
  "uuid": "1686570239168738",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1686570239168738",
    "title": "《雕像》：在神圣的暗夜里，他走遍大地｜北京文学",
    "desc": "这里是《北京文学》“新北京作家群”栏目，每月刊发一篇优质小说或散文作品的评论。本文为郭艳为《雕像》写的评论。《雕像》讲述了一个架空的狂风暴雨般的爱情故事，作者张天翼则是大家熟悉的曾经的网络作家纳兰妙殊，小说刊于《北京文学》2023年第四期。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/6/mapj20236121943571198870.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/6/mapj20236121943571198870.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/6/mapj20236121943571198870.png",
    "publish_time": "2023-06-12 19:43:55",
    "publish_timestamp": 1686570235,
    "pv_num": "14457",
    "zan_num": "0",
    "click_num": "232",
    "comment_num": "0",
    "share_num": "29",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-06-12",
    "update_time": "2025-04-19 16:08:51",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.4万阅读"
  },
  "group": [],
  "id": "bjnews_1686570239168738",
  "title": "《雕像》：在神圣的暗夜里，他走遍大地｜北京文学",
  "content": "《雕像》：在神圣的暗夜里，他走遍大地｜北京文学\n2023-06-12 19:43\n这里是《北京文学》“新北京作家群”栏目，每月刊发一篇优质小说或散文作品的评论。本文为郭艳为《雕像》写的评论。《雕像》讲述了一个架空的狂风暴雨般的爱情故事，作者张天翼则是大家熟悉的曾经的网络作家纳兰妙殊，小说刊于《北京文学》2023年第四期。\n《北京文学》创刊于1950年，由北京市文学艺术界联合会主管、北京文学期刊中心主办，是一份刊登包括中短篇小说、报告文学、散文随笔、诗歌和文学评论等多种优秀作品的大型综合性文学杂志。《北京文学》目前拥有两本杂志，原创版《北京文学》（精彩阅读）刊发中短篇小说、报告文学、散文随笔、诗歌和文学评论。主打好看小说，聚焦报告文学，力推青年诗歌，追求清新感，现实感，大众性和可读性。选刊版《北京文学·中篇小说月报》第一时间精选全国文学刊物刊发的优秀中篇小说，撷千种书刊精华，创独家选刊气象。《北京文学》的第一任主编为老舍先生。\n《北京文学》2023年第四期封面。\n撰文｜郭艳\n郭艳（笔名简艾），安徽舒城人，文学评论家、作家，现就职于鲁迅文学院。\n《雕像》是一个非常精致的文本，层层包裹的故事结构和多层衍生的意义相互缠绕，表达了作者对于艺术、爱乃至人的完整性的文学解读。小说在架空的想象中自由驰骋，人性得以在古典与现代的情境中被打量、透视与考察，文本触及了现代生存的本质真实和现代人的精神困境。\n小说讲述了年轻女孩金沉迷于艺术，和男孩笑颈时常穿梭于各类艺术展馆。在一次看展过程中，她邂逅了神秘的轮椅少年伽拉，他们两个都看到了别人没有看到的雕像——“与狮鹫搏斗的人”，由此女孩的命运开始发生变化。金很快终结了与笑颈略显暧昧的少年友情。成年之后，金在意大利做古典雕塑修复工作的时候，再次遇见了男孩伽拉，此时轮椅男孩已经能够杵着拐杖行走了。两个人在意大利上演了爱情的悲喜剧，他们的爱情伴随着伽拉对残缺王国里跛足王子与女侍童爱情故事的讲述。小说在爱、死亡、爱的悼亡与重生中结束。\n这个是一个俄罗斯套娃一样的文本，具有多层的内涵和意蕴。第一层是现实生活故事，女孩金一直在寻找与自己身心契合的人，男孩笑颈尽管也喜欢艺术，但他有着这个时代常见的平庸、做作与无知的傲慢，对于艺术的认知和理解更多知识性和工具性。更何况笑颈实在太胖了，缺乏最基本的形式上的美感。然而神秘的轮椅男孩伽拉却具备了金对于理想少年的想象：对艺术的直觉，敏锐的鉴赏力，古典的纯粹与稳定性，即便是残疾人，也体现了身心高度的完整性。由此金和笑颈两度聚首，却最终分道扬镳。而金和伽拉则穿越时光，超越了生死，最终完成了艺术和爱的完整性。\n第二层是关于残缺王国的故事，残缺王国的人原本都是完整的人，因为王子一出生就跛足，国王下令所有和王子接触的人都必须有残缺。一个令人震惊的结果出现了：残缺成为常态之后，残缺被视而不见，成为正常的存在；相反，完整（无残缺）的人则成为异类。这个故事通过跛足王子最终找到完整的女孩，暗示残缺的身躯依然不能阻挡人对于爱情与心灵完整性的追求。残缺王国是个绝妙的隐喻：成人世界强行制定的各种规则、标准和制度恰恰造成了人的各类残缺。被成人世界谎言蒙骗的王子，竟然凭着自己对美与爱的直觉，冲破谎言和虚假，寻找到自己真正的爱和幸福。\n张天翼，天津人，现居北京，以写小说为业，膝下无猫，养了一棵桂花树。已出版《如雪如山》《性盲症患者的爱情》《扑火》等书。\n第三层是叙述者金、被叙述者笑颈、叙述故事的被叙述者伽拉，他们构成了三维立体的镜像故事。笑颈代表着品味非常好的现代精英，他们是自我的狂妄的，甚至于偏执的，在碎片化生存中经营着自以为是的人生。金则是个患有现代性病症的人，不同于笑颈的不自知，她对现代人的鄙陋有着强烈的自省与自知。她选择社会学，学习古代艺术品的修补术，通过对被损坏的艺术品的修补，她呈现了古典艺术的完整性。然而现代生存的碎片无处不在，再次遇到伽拉之前，金修补的仅仅是古代雕塑，她的身心其实并没有被修补，金在碎片化中艰难地活着，比如她对性和爱都采取了调侃和漠然的态度。金和伽拉遭遇了爱情，这种爱情超越了世俗价值，仅仅是两个人之间的精神契合与灵肉结合。金似乎完成了自己对完整性的追求，然而又时时担心自己和伽拉的爱情不会长久，他们的爱中始终徘徊着一个涅墨西斯。伽拉去世之后，金极快地和笑颈结婚了，这次婚姻并非因为爱，而是因为他们的确各方面都非常合适，且金又因痛失爱人极度悲伤，急需通过另一件事情来遗忘伤痛。金和笑颈的婚姻凸显了金作为现代人自私、懦弱和虚伪的阴面，一方面金背叛了自己对身心完整性的追求，无爱的婚姻是不道德的，尽管很老套，但是对于刚刚经历过真爱的金来说，无疑是一句箴言；一方面金也陷入庸常的窠臼：不爱的婚姻与敷衍的情感。她在婚姻中不断缅怀和纪念自己对伽拉的感情，甚至于带着某种偏执和变态。这既是对自己的背叛，也是对婚姻的背叛。然而，金和笑颈很快又离婚了，金最终依然坚守了自己对于完整性的追求。文本结尾：多年后，伽拉以雕像的方式归来，金得以用修复术的方式完满了自己的一生。\n第四层是关于残缺的身体和灵魂的故事。金和笑颈都是身体完整的人，然而他们的灵魂和情感却孤独、寂寞与空虚，他们是带着严重精神残疾的现代人。伽拉无论作为人或者雕像，他的身体都是残缺的，然而他能够拥有某种让人羡慕的完整性，比如他面对残缺的坦然，对盲人志愿服务的坚持，以及某种神秘的对于自己信念和价值的笃定和坚守。一如那个跛足王子，在一个满眼残缺的世界里，依然能够最终发现并找到那个唯一健全的女孩。\n文本讲述了关于真与爱的被发现，身心契合的爱欲，以及人的完整性的复归。金这个人物非常具象地呈现了现代人对于这些问题的内省，她是一个游走在现实生活和艺术世界的旅人，架空的生活状态使她稍稍远离熙攘的现代生活，保持着对于生存本质真实的考量和探究。金算是现时代文学中的“多余人”，她拥抱真与美，却往往不能彻底地献身于真与美；她与现实之境疏离，却又被深度裹挟在物欲与碎片化之中。这部作品在当下的意义在于伽拉对金说的一句话：“谢谢你看到我”，更让人感动的是接下来的一句：“我不是幻觉，也不是全息投影，是真的”。在诸神退场的时代，在古典崇高落幕的当下中，金依然执着于去发现真与美，能够看见事物内在的真实性。金对于精神生活的追求，对于当下的生存来说是独异的，甚至于是奢侈的。相对于久远的传统，曾经的确定性、完整性和超越性已然式微，甚至于成为了某种逝去的、纯粹的空中楼阁的存在。对于深植于物质主义、欲望生存的现代人来说，生活早已被肢解得七零八落，然而通过阅读《雕像》，我们重温这些价值和理念，并在破碎之后重拾对于爱情、真与美的感念与遥想。古代雕塑通过修复术可以被还原修复，现代人碎裂的灵魂该如何回复其完整性？或许我们依旧要回归诗与真，一如荷尔德林所言：在这贫困的时代/诗人何为?/ 可是/你却说/诗人是酒神的神圣祭司/在神圣的黑夜中/他走遍大地。\n附《雕像》小说节选，全文发表于《北京文学》2023年第四期：\n1\n我十六岁时，有一个“展友”。他跟我差不多年纪，住在城市另一边，他父亲是位策展人，因此大大小小的展，他都消息灵通。我跟他在一次美术馆暑期活动中相识，从此结伴去看各种展览，画展、摄影展、雕塑展、装置艺术展，等等，每次约在展馆门口见面，有时合租一个讲解器。\n当时我认为他跟其他青春期男孩不一样。他喜欢读书，不爱喝碳酸饮料，不急着炫耀自己，可惜他是个胖子，后颈有褶，两腿因内侧肉多，走路时略往外撇。虽然他双眼颇有神采，耳垂形状也不错，但无补于大局。一个外表不出众的少年，如此渴望美、谈论美，在略显惨烈的对比中，有种奇特的吸引力。\n有次一起看威廉·透纳画展，我走在他身后，盯着他后颈的褶，发现它两头上翘，像一条抿嘴发笑的曲线，上面皮肉里，又刚巧有对称的两点凹陷，像眼睛，合起来是个讳莫如深的笑。他仰头看，感叹道：“真美，你瞧那半透明的海水。”他脖子上“眼睛”和“嘴巴”的表情，随皮肉扭动而变化。从此，笔记本里我给他的代号是“笑颈”。\n那时我当然已开始琢磨“爱”，我坚信，人没法爱上自己觉得滑稽的人。所以我跟笑颈相处时反而轻松。他有点傲慢，一点点装腔作势，幸好还都在温和不刺伤人的范围内。每次从展馆出来，我们都找个地方坐下来，公园或者饮料店，热烈地交换意见，选出自己最喜欢的一样展品，一幅画或一座雕像。\n转折发生在一个春天。城中有新展览，展出大西洋底一艘沉船上打捞出的物品，我约他一起看。早晨我正乘地铁赶往博物馆，笑颈打来电话说，家里临时有事，今天他不能去了。我说：“我先去，你等有空了再来。这次我们分开看，一样可以讨论。”\n那座博物馆我和他去过很多次，常设展览在一二楼，三四楼的四个展厅，用来布置世界各地博物馆送来的特别展览。沉船物品年代约为公元三世纪，装酒的耳瓶，装食物的陶罐，调料罐，钱币，乐器，鹰骨笛，占卜盘，项链，脚镯，厨具，床榻构件，外科手术刀，银葡萄酒杯，红玉髓小瓶，等等，大部分是船员的生活用品，还有三座有不同程度损毁的雕像。\n保存最完好的是一件青铜雕塑“熟睡的爱神”，孩子靠在大石上，甜睡正酣，缺了一只手一只耳朵。另一座大理石雕像，叫“掷标枪的人”，他残缺得太严重，没有头，标枪也丢了，只剩一只紧握的拳头，半截肌肉隆起的胳膊，一块巴掌大的胸脯，以及一只用力弯折的赤脚。人们用几块白色立方体代替失去的身子，按身体部位，把残块摆得高低错落。\n第三座石雕有头和脖颈，一段披着布料、带右肩的躯干，一截左手肘，一条连着肚脐和腹股沟的右腿，一段屈起的左膝盖。他胸口处压着一只宽大的狮爪，膝盖则被一只鸟爪擒住。可惜那脸上没有五官，整个面部被粗暴地抹平了，犹如在火灾中毁容的受害者。\n展柜旁的说明牌上写道：这座雕像塑造了一个正与狮鹫搏斗的青年。有学者推测这艘船上本来还有涅墨西斯①的雕像，因为在希腊神话中，狮鹫是厄运女神涅墨西斯的同伴。\n我再凑近点，近到鼻尖贴上玻璃，渐渐从那没有脸的脸上，看出一种梦幻似的、冷静坚定的神情。即使只剩肢体残块，也能在脑中勾勒出震撼人心的英姿，感受那股生死悬于一线的紧张感。我小声嘀咕：“不知道打赢了没有？……”\n巡场的安保员背着手，远远说：“请与展柜保持距离，谢谢。”\n我答应着，快步走开，走出老远，假装去看边角柜里一字排开的钱币。等到那阵羞窘消退，我又踅回去，立在“与狮鹫搏斗的青年”的柜子几米外。柜子有四面，我对着每一面，都凝望了十几分钟。所有肢体都呈现出极用力的样子。我看的时候，自己的手臂也忍不住暗暗使劲。\n一出博物馆，我就给笑颈发消息：很好看，你快找时间来看。笑颈回道，好。其后几天，我一直在等，不断温习对雕像、调料罐、厨具的印象，像每天给插花切去腐根，努力为之保鲜。只等笑颈说“我也看了”，我就可以拔开瓶塞子，把想法一泻而出。\n那时我年纪还小，对自己的判断缺乏信心，一定要找到赞同者才能安下心，选了样东西，要听到别人说可以，才觉得真的可以，做完一件事得父母夸好，才认为真是好。我觉得观赏的快乐，很大程度上寓于意见的往还，快乐会在热烈讨论中，达到平方、甚至立方的效果。\n学校课间的时候，我在笔记本上画出雕像残块的形状，再用铅笔在上头画线，画出我对残缺部分的猜想：他双手可能抓住了狮鹫的翅膀，屈膝撞向对方肚皮，被巨爪挡住……\n等了三个星期，才等到笑颈的电话，他说：“那个沉船物品展，我去看了。”我说：“太好了……”正要拔瓶塞子，却听他用冷淡的语气说：“我不喜欢。”\n“为什么？”\n“那不是艺术。一堆当时人的日用品，盆盆罐罐的，考古价值是有的，没什么艺术价值。我本来就不想去看。”\n“怎么没有？罐子上的纹样没有艺术价值吗？古希腊陶罐上画了婚礼、运动会、阿伽门农……”\n“你知道我对工艺美术的看法，那是伪艺术。”\n“……你觉得那几座雕像怎么样？”\n“就那座青铜小爱神还可以，但也不值我的票价。剩下那个，只剩几块残骸，一只手、半个脑袋，没法判断好坏。”\n“掷标枪的人确实……不过那个跟狮鹫搏斗的雕像，即使残缺不全也很美、很震撼。你不觉得？”\n笑颈顿了一下，“什么？跟谁搏斗？”\n“一座大理石雕像啊，有头、躯干、腿，腿上踩着一只鸟爪，就在东边，很大一个展柜……你没看见？”\n那头沉默了好长时间，他以诧异但肯定的声音说：“没有，我没看到你说的那个东西。”我也惊得说不出话。他补充道：“因为你说喜欢，所以我看得特别仔细，转了好几圈。你肯定记混了，把别的展览上的东西记成那里的。”\n挂了电话，我马上去搜这展览的报道、图片。没有，真的没有，没有一篇报道提到“与狮鹫搏斗的青年”。博物馆官方网站的特展页面，列出几十张展品图，我找到了钱币、占卜盘、脚镯，找到了“掷标枪的人”，在展厅的全景照片里，取代“青年”，挨着“掷标枪的人”陈列的，是一个沉船复原模型。\n三天后我亲眼看到了那具模型。它独占一个书桌大小的开放展台，影子映在几步外“掷标枪的人”的展柜玻璃上。它是真的，不是博物馆拍错了图。我在展厅里绕了一圈又一圈，最后在船的展台四周转来转去，绝望地蹲下盯着地板，想看地面是不是有隐藏的活动盖板，把“青年”吃了下去。\n上次那个安保员又背着手过来，“不要抠地板砖，谢谢。”\n我起身，对他说：“您好，请问这个展览的展品都在这厅里吗？”\n“当然。”\n“上次我来，在这个位置看到一个石头雕像，叫与狮鹫搏斗的青年，是不是搬走了？主办方撤掉了？”\n他看着我，语气跟笑颈一样：“什么搏斗？跟谁搏斗？雕像就这两个，一个小孩一个大人。我天天巡场，没见过你说的那玩意儿。”\n“怎么没有？上次我跟那个展柜的玻璃凑太近，你还过来提醒我保持距离。”我大步跑到最近的一个展柜处，模拟当时姿势，鼻尖贴上去：“我当时就是这样，这样。”\n安保员摇头，“不记得，这地方每天来上千个人，除非有人把展柜玻璃撞碎，或者随地大小便，否则我哪能记住！你离得太近，保持距离，保持距离。”\n等他走开，我在占卜盘的柜子边颓然坐下来。只要闭上眼，我能在黑暗里看见它，残损五官的脸，手肘，胸腹上的肌肉线条，肚脐，腹股沟，大腿，鸟爪紧抓的膝盖。就像我五岁时外婆去世了，有好几年我不明白，为什么一闭眼外婆就是活生生的，会说会笑，睁开眼，这世上就哪里也没有外婆了？\n不远处一个小孩说：“爸爸，古时的人就喜欢这样的雕像吗？只有手和脚？”\n我虽然心情奇差，仍被逗得嘴角一动，无声发笑。睁开眼，只见一个中年人手牵一个小女孩，站在“掷标枪的人”前面。那父亲说：“当然不是，这雕像本来是完完整整的，有胳膊有腿，有手有脚，跟你一样，只是在海底待得太久，很多部分被海水冲走，还有一些被海豚叼走当玩具了。”\n女孩肃然思考一阵，发表见解：“也许小人鱼捡到它，立在花园里，别的人鱼嫉妒，把它砸坏了。”\n那对父女离开后，我注意到那里还有一个坐轮椅的参观者。他年纪不大，至多比我长三四岁，展柜里的射灯灯光映在他脸上，他面对展柜，双手扶膝，扬起脸，好像在留神听空中传来的声音。\n我慢慢起身走出几步，换个角度看，少年脸上有种恍惚的神情。他按下扶手上的按钮，轮椅转向，在地板上嘶嘶滑动，改为面对沉船模型。\n我蹑足走过去，在那人右边站定，斜着眼珠打量，原来他双手扶在膝盖上，是在触读一本盲文册子——这个展不提供能用耳朵听的导览器，只有文字讲解册，搁在展厅门口架子上，可以自取，他摸读的应该是盲文版本——他是盲人？……啊，太悲惨了，不能走路，还看不见东西。可如果看不见，来这里又有什么意义？他为什么独自出行？他家人呢？\n他的手瘦长，手背上显出琴弦似的骨头，指头在凸起的盲文上滑过，只用一个食指指尖读，其余指头向上抬起一点，手的姿态很温柔，好像他摸的是情人的头发。\n我看得过于肆无忌惮。接下来无比尴尬的一幕发生了，那人突然侧过头，莞尔一笑：“我能看得见，不是盲人。”\n我只觉整块头盖骨轰然飞起，张开嘴，先是说不出话，接着又只能一连串说：“对不起，对不起对不起，实在对不起……”\n那人的目光仿佛在看我，又仿佛停在我脑后某处，看着那块飘在空中的颅骨，他说：“不要紧，我猜你是过来想给我讲解，对吗？”\n我心生感激，但还是决定不要这个善意的台阶，诚实一点，“不是，我是出于好奇，确实不礼貌，不过你需要讲解吗？我愿意把所有东西给你讲一遍。我还挺擅长描述东西。”\n那少年笑了，“谢谢。其实上个月我来过一次，发现讲解手册没有盲文版。我虽然不盲，但有几个朋友是盲人。我回去之后给这里的人打电话，他们保证说马上制作盲文版。这次再来，是为了检查他们是不是敷衍我。”\n他拿起膝上的小册子，像举起一面旗帜似的挥动。我说：“原来这是你督促他们做的。真了不起。”\n那少年怡然微笑，表示领受夸赞。\n我说：“其实我也是第二次来。啊，有件很奇怪的事，上次，就在咱们现在这个位置（我用脚尖踏地，发出咚咚声），我明明记得摆的是一座雕像，名字叫……”\n那少年接口道，“‘与狮鹫搏斗的人’，是不是？”\n“对！对对！没错！”我差点尖叫起来，手捂住胸口，“是的，就是它。上次我最喜欢的就是它，我觉得它虽然残缺不全，但还是美得……美得要命，是我见过最有力量、最动人的雕像。我让我的朋友来看，可他来过之后，说他没看到那雕像。刚才我问安保员，他也说根本没那样东西。要不是你，我都怀疑自己脑袋生病，产生幻觉了。”\n说到这里，我不由自主做了个傻乎乎的动作，伸手去碰他的轮椅——其实我更想碰一下他的身子，以确认这个人真实存在，而不是……\n那少年淡淡一笑，“我不是幻觉，也不是全息投影，是真的。”\n我再次窘得浑身皮肤发紧。他以沉静的声调说：“那座雕像也是真的，不是幻觉。你肯定知道，石器、石雕、化石、岩矿标本这些物品，有严格的保存条件，温度控制在20℃，湿度在40-50%之间。结果上月有几个展柜的温湿度控制出了故障，导致物品受损，主办方很不高兴，把那几样东西撤回，重新修复去了。‘与狮鹫搏斗的青年’就是其中之一，其实你再多看一遍，会发现不光那座雕像，还有一把青铜手术刀、一个躺椅构件也消失了。”\n他解释得合情合理，我的心终于舒展开，余光里看到那个背着手的安保员，问：“那为什么安保员也说没见过雕像？”\n“他骗了你。”\n“为什么？”\n“因为这是博物馆工作人员失职造成的，他们当然不愿承认。他的上司和他们都认为，矢口否认比费力解释更好。”\n他轻声说话时，我得以光明正大地凝视他的脸。那面貌有一种奇特的矛盾，诚然他头发浓密，脸颊洁净光滑，嘴角也紧绷绷的，但目光和神情偶尔一闪，让他显得既年轻又苍老。\n展厅里空荡荡的，没有别的访客，我走在轮椅旁边，我们边走边聊，把展览又逛了一遍。感觉过了很久，又并没过多久……他跟我道歉，“对不起，我得走了。”我发现他半垂着头，面色似有异样，心想他毕竟跟健康人不同，身上带着隐疾也说不定，问：“你是不是不舒服？”\n他调转眼珠，薄雾似的目光投过来，鼻尖耸动，好像要用视觉嗅觉一起估量眼前这人能否与闻机密，随后说：“不是。这个馆的卫生间没有残障人士设备，上次我就吃了点苦头。”\n我脱口道：“我帮你。”话一出口，知道大大不妥，颅骨又往上窜了半寸，再次连声说：“对不起对不起……”\n那少年又笑，这次笑得比之前大一些，嘴唇一咧，里面倏地闪起雪白牙齿的光，我心中掠过荒谬的想法，好像在哪里见过这一幕，或是读什么诗歌时脑中想象过——你的牙齿如新剪毛的一群母羊，洗净上来，个个都有双生，没有一只丧掉子的……同时心里还有一点莫名的放心，牙齿最能暴露人的生活状况，他的牙整齐漂亮，说明生活条件不坏，能让他得到好的照料。\n他说：“你已经帮我很多了，你都不知道你帮了我多少。我能坚持回去，今天为了来这里，我特地从早起就没吃东西、没喝水。卫生间的事我也投诉了，不过那个不像盲文手册那么好办，过段时间我再来，看他们改造了没有。”他抿嘴微笑，两眉往上一纵，操纵轮椅，掉转方向，朝展厅门滑去，我在一边跟着。\n走到电梯口等电梯时，他像忽然想起来似的，从膝头拿起册子递给我，“能不能帮我放回架子上？谢谢。”我当然说：“好。”\n我小跑着回去，把盲文册插回在展厅门口的架子上，心里升起一丝预感，赶快回头，果然，那少年不见了，铁青的电梯门正合拢最后一道缝隙。\n他先走了。\n如果我飞快跑下楼梯，绕到电梯口……\n那也许能截住他。\n但我拼命克制那种冲动，命令自己站在原地，站得像一座雕像。\n我甚至屏息了一阵，生怕呼吸产生的震荡也会动摇意志，直到估算时间，他的轮椅已经开出博物馆，再也无法追寻，我才放松下来，拖着脚走向电梯。\n那时我太年轻，脸皮太薄，给自己定了很多严苛的行为准则，尊严脆弱得像一只薄胎瓷器。我认为既然他不愿跟我同行，不想再多交流，我就不能死皮赖脸地跟过去，免得自取其辱。\n自从那次关于沉船物品产生分歧之后，我和笑颈的关系慢慢冷下来。连续两次他约我一起看画展，我都推掉了。推掉的原因，一是忽然觉得不需要“展友”了，二是我只要有时间出门就跑到那个博物馆去，盼望幸运再降临一次。\n又过了三个月，到了笑颈生日的时候，我在书店选了一盒印得很精致的歌川广重画片，写上“祝生日快乐”寄给他，他打了个短短的电话道谢，但两个月后我的生日，他没有回赠礼物，也没再约我去看展览。等我到外地读大学，我跟他就彻底断了联系，那是我第一次知道，人和人之间的关系会溃于如此微小的不和谐。\n2\n我一开始读的是社会学系，趁爸妈打离婚官司如火如荼，没空管我，点灯熬油地考了文物与博物馆学的研究生。这门学科的耶路撒冷在意大利，所以我去了意大利。罗马不仅是世界中心，也是修复科学的中心。\n由于早早开始生产艺术，到14世纪他们已经有了一堆老宝贝需要修复。1506年人们从旧皇宫的泥土里挖出拉奥孔、大蛇和他的儿子，父子三人总计丢了两条胳膊、一只手，教皇请米开朗基罗来修。老米对此非常谨慎，只画了一幅素描图，就放弃了，谦恭地说不敢随意动它。修复术很快成为一门稳健、蓬勃发展的科学。17世纪的修复者们已懂得坚守可逆性原则，卡罗·马拉塔负责修复梵蒂冈法路奈吉那回廊时，给每一笔都做了记录。有些损坏来自天灾，1997年小城阿西西发生地震，圣方济教堂里200平方米的壁画被震毁，墙上八位圣人坠地，跌得粉碎，人们收集起12万块碎片，用五年时间拼了回去。到了当代，意大利人依然是最重视这件事的国家，他们为此制定宪章，给文物修复捐钱的公司能减税免税。\n我在中央修复高等研究院学了五年。这专业有几种方向可以选，石材、服装、纸制品、乐器等等，我当然选了“石材”，除了考古史中世纪史拜占庭史还要学化学、物理、冶金学、矿物学，听教授讲岩石的劣化机理。成为注册文物修复师之后，我进入研究院下设的工作室，从此过上梦寐以求的、跟雕像日夜相对的生活。\n我们的工作间像手术室，也像化学实验室，X光机、试剂、显微镜、手术刀，还有脚手架、起重架、高压蒸汽机、钻床、抛光轮……\n移动一座雕像，可能比移动一个伤员还费事，要先给它订制一个铁架，捆扎固定，挪到运送车上，车低速行驶期间，还要用声学方法探测道路，监控可能出现的颠簸。运进工作间，如果雕像高大，要搭脚手架。用喷雾软化尘垢，一块块初步清洗，再喷一遍表面活性剂，用小刷子、棉签把每条皱褶里的碎屑和污垢弄干净。但铜雕的锈迹不能完全除掉，要通过试剂确定哪些是有害锈，哪些不会恶化，就要保留，不能让雕像紧绷闪亮得像明星打完针的苹果肌。手术刀是用来除掉上次修复痕迹的，绝大部分修复都不是第一次，当然也肯定不是最后一次。钻床也很常用，一些大手术要用它切割合金短棒、打孔，填上环氧树脂胶，实现断肢再植。\n在我进工作室那星期，有一组同事刚好完成一项长达十年的任务。一座皇帝骑马的铜像“康复出院”，他们开了个盛大派对，给皇帝和马做了立牌，印了大头照贴满墙，上面涂鸦“再见！等我回来”。修复永远没有最后一次，未来总会有更好的技术和材料，把时间造成的伤害一次次疗治得更好……这简直像爱的隐喻了。\n修复术是面向艺术品的医学。有些修复师会爱上他经手的雕像，就像医生爱上患者。一点不奇怪，简直太合理了。整天跟那栩栩如生的胴体厮混，伏在青铜和大理石的腿、胸脯、腹股沟上，注视那些俊美的五官，付出无尽耐心和温柔，夜以继日，很快你会相信他们是被咒语变成这样，在石头金属的皮肤之下，有一个跟我们同样的灵魂。那些小心翼翼的触碰和全神贯注，跟爱共享一副面孔。\n有的同事给“自己的”雕像取昵称，等“小胖”“无腿”“俏臀”被送回去展出，他们会定期探望。有些修复后的雕像因不适合再展出，运入库房收藏，那便是天人永隔。\n一个女同事半开玩笑地称她的雕像为男友，“我的17号难道不是更美、更忠诚、更持久？”\n我问：“持久是什么意思？”\n她说：“只要我在他身边，他就总是硬的，永远不会软。”\n我交往过几任男友。那几人的嗜好、交往时的窘事，比如接吻时我被对方唾沫呛得咳嗽出来，等等，我都能毫无心理压力地讲给亲密友人。但我没跟任何人分享那件事。\n迢遥时间中，坐轮椅的少年模糊得像远古岩壁上徒具人形的画。我不止一次擎起火炬，穿过长长的漆黑洞穴，回去看他，看着自己在电梯前转身走开的那个时刻，不止一次地后悔，当时为什么不追下去。\n那处悔恨从未消肿，我甚至能隔着衣服摸到它。\n还有更可怕的想法：也许他病情恶化，僵卧在床，忍受褥疮的疼痛，等着被人翻身；也许他已不在人世。\n有时我跟自己说，对爱和陪伴的需求，是虚构出来的，要努力克服。某年跨年夜，朋友带我去看一个乐队演出，他们唱弗洛伊德的《我多么希望你在这里》：“How I wish you were here（我多么希望你在这里）.We′re just two lost souls swimming in a fish bowl（我们只是两个游弋在鱼缸中走失的灵魂）……”人们欢呼着倒数计时，情侣们目光盯紧对方嘴唇，好比枪口瞄准靶子。我问自己，你希望在这里的是谁？答，是那个人。每个许愿的机会，我都留给他。我想要再见到他。\n进研究所的第三个夏天，我被派去修复一座18世纪的酒神雕像。博物馆的要求是一边修复，一边展出。他们在展厅里造了一个特大玻璃柜，把工具搬进去，我就在里面干活。我也成了展品，游客观赏我骑在酒神大腿上，用软毛刷子蘸药液，涂抹肋间肌。人们看他，但更多人看我。\n开始几天，我觉得很难受，虽然玻璃门一关，声音能隔绝大半，但那些审视的目光像一刻不停的噪音，吵得人心乱。后来同事跟我说：“你就当柜子外面那些人是雕塑，是用肉做材料、骨头和肌腱当楔子的雕塑。他们会动，是因为透明的修复师要用透明的四轮车，把他们运到不同房间去。”\n她真是个天才。从那天起，我彻底坦然了，旁若无人地享受我跟狄俄尼索斯的二人世界。这位酒神是十八九少年的样子，一脸憨稚婉娈，没有胡须，鼻梁细长，薄唇张开，神情像刚喝了口酒，正琢磨味道，又像聆听身边竖笛的笛声。\n他斜倚长榻，一堆石头布料垫在腰臀底下，堆出极美的褶皱，令他仿佛坐在云层或水流中。那具大理石身体上，处处是千篇一律的美妙线条，头戴一圈叶冠，葡萄果实一串串压在双鬓处，头发打着卷，从颈后垂到带裂缝的胸膛，右手握杯，左胳膊举起，腕子上只有一个平面，左手缺失了。\n我用一管唇膏大小的黑光灯扫一遍表面，寻找瑕疵和裂缝，记录下来，然后一一处理。第十二天，我已经进展到了腹股沟的“阿波罗腰带”部分。早晨九点开馆，最先来的是一个夏令营队伍，八九岁的男孩女孩，个个目如晨星，仰头看着我，戳戳指指，那小面颊的完美弧线足能愧死贝尼尼。然后是一群外地游客，全家人穿着花衬衣、渔夫帽、帆布鞋，显然看完博物馆下一站是海边，每张脸上都洋溢着快走完这一站的急切。\n碗里的表活剂没了，得再用水调一些，橡胶手套闷得出汗，直打滑，我脱掉手套，抽了张棉纸，放在两掌中间搓，让它吸汗。外面有一副目光，在玻璃板一米外专注凝望，正如这七天来几千双眼睛。那是个青年，穿一身象牙色西服，右手撑着一根手杖。\n（节选）\n撰文/郭艳\n校对/陈荻雁",
  "url": "https://m.bjnews.com.cn/detail/1686570239168738.html",
  "source": "bjnews",
  "publish_date": "2023-06-12 19:43:55"
}