{
  "uuid": "164774618214957",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "164774618214957",
    "title": "遗憾的是，我们的想象力一如既往稀缺丨纪念米尔斯逝世60周年",
    "desc": "60年前的今天，1962年3月20日，米尔斯逝世，年仅46岁。他是20世纪的“反叛者”。米尔斯不断反思研究者的主体性问题，批判社会科学对根本性结构和历史意识的忽视，重申思考人、社会与历史的意义。这是米尔斯的遗产。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2022/03/20/5169572305231228019.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2022/03/20/5169572305231228019.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-03-20 11:39:39",
    "publish_timestamp": 1647747579,
    "pv_num": "18587",
    "zan_num": "277",
    "click_num": "506",
    "comment_num": "0",
    "share_num": "21",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-03-20",
    "update_time": "2025-04-19 17:27:51",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.8万阅读"
  },
  "group": [],
  "id": "bjnews_164774618214957",
  "title": "遗憾的是，我们的想象力一如既往稀缺丨纪念米尔斯逝世60周年",
  "content": "遗憾的是，我们的想象力一如既往稀缺丨纪念米尔斯逝世60周年\n2022-03-20 11:39\n60年前的今天，1962年3月20日，米尔斯逝世，年仅46岁。他是20世纪的“反叛者”。米尔斯不断反思研究者的主体性问题，批判社会科学对根本性结构和历史意识的忽视，重申思考人、社会与历史的意义。这是米尔斯的遗产。\n人是具有想象力的动物。走在路上，我们不必站在城市之巅，只凭借见闻、阅读和记忆就可以去想象此刻的城市是什么样子，哪条街的交通可能拥堵，哪个区域的老年人可能居多。我们还可以进一步感受自我和周边世界，概括出周边世界正在发生什么，而我们自己又会遭遇到什么。\n用20世纪社会学家、社会思想家米尔斯（C. Wright Mills）的话说，这就是一种社会学的想象力——将个人境遇想象为公共议题，在历史中看见人与社会的交织互动细节。也可以称为一种“心智品质”。\n米尔斯：“我的主张是，从记者到学者，从艺术家到公众，从科学家到编辑，都越来越期待具备这种心智品质。”\n米尔斯（C. Wright Mills），美国20世纪社会学家，生于1916年8月28日，卒于1962年3月20日。曾在威斯康星大学师从H.格斯和H.贝克尔，1941年获博士学位。生前长期执教于哥伦比亚大学。其作品《社会学的想象力》是社会科学领域引用率最高的书之一。\n60年前的今天，1962年3月20日，米尔斯逝世，年仅46岁。他是20世纪的“反叛者”。他以《白领》《权力精英》等专著获得学术声誉，而在学术研究之外同时也进行着公共写作，是《纽约时报书评》最为活跃的社会学家。在他逝世60周年之际，我们重读他影响范围最广的经典之作《社会学的想象力》，并以此反思社会科学的想象力。\n如果说20世纪是学科专业化不断加深的一个世纪，那么在21世纪，这一进程也并未停下脚步。米尔斯不断反思研究者的主体性问题，批判社会科学对根本性结构和历史意识的忽视，重申思考人、社会与历史的意义。这是米尔斯的遗产。\n本文出自《新京报·书评周刊》3月18日专题《找回社会科学的想象力》的B02-B03。\n「主题」B01丨找回社会科学的想象力\n「主题」B02-B03丨想象力及其问题\n「主题」B04丨任剑涛 政治学研究的历史视野\n「主题」B05丨陈映芳 社会学需要更多关于“现代”的研究\n「主题」B06丨刘海龙 用学术想象力走出传播学的学科焦虑\n「文学」B07丨中国式婚姻里，还有多少看不见的女人\n「文学」B08丨与伊坂幸太郎一起写小说\n20世纪的风潮\n表现20世纪上半叶专业化、理性化悖论的电影《摩登时代》（Modern Times 1936）剧照。\n“任何社会研究，如果没有回到有关人生、历史以及两者在社会中的相互关联的问题，都不算完成了智识探索的旅程。”这是米尔斯关于社会科学的基本看法，也是贯穿《社会学的想象力》十个篇章的基础。我们首先可以把它理解为对某种研究风潮的批判。\n此风潮在19世纪末20世纪初已展现出蔓延的趋势，在50年代一步一步陷入无药可救的地步。过去以智识生活、整体性思想为追求并且有着一些浪漫色彩的知识分子正在消失，取而代之的是专家型或技术型专业研究人员。同期，比米尔斯小三岁的同行丹尼尔·贝尔（Daniel Bell）也在思考这个发生在20世纪50年代的转变。贝尔在当时出版《意识形态的终结》，对此也有专门论述，不同的是，他欢迎专业研究人员的兴起，因为认为他们只追求学科或技术内的知识，并不以意识形态为目的。\n《意识形态的终结》，[美]丹尼尔·贝尔 著，张国清 译，中国社会科学出版社，2013年7月。\n米尔斯则毫不掩饰对前人的怀念。在那些距离他还不算远的近世知识分子中，他欣赏的是经济学家索尔斯坦·凡勃伦（Thorstein Veblen）和约瑟夫·熊彼特（Joseph Schumpeter），以及一些社会学家，如絮叨啰唆的赫伯特·斯宾塞（Herbert Spencer）和敏感纠结的卡尔·曼海姆（Karl Mannheim）。而诸如“絮叨啰唆”“敏感纠结”这样的消极词语也是他用来形容这些学者的。\n这里之所以说它们是消极词语是因为，专业研究受“理性”和“客观性”规定，凡与此标准不符的特征都被认为是一种“剩余物”，是多余的，也是需要被改造的。当时人们可能怎么也不会预料到，还有一些少数派如米尔斯反而视其为稀缺品质，且试图扭转趋势。毫无疑问，冷静到可怕的、说着“正确的废话”的、似乎“完美无缺”的专业技术人员才是他无法接受的。\n米尔斯因此提出他的意见，一言以蔽之，我们必须保持热情，认识周边的世界以及它与我们的联系，也就是发展出一种具有想象力的心智，去理解所处的时代，“即20世纪下半叶人类社会这个令人恐惧却也令人赞叹的世界，它的结构与趋向，它的形貌与意涵，无论这种关联有时会多么间接”。显然，他寄希望于50年代，在批判的同时其实也祈盼它成为转折点，能开启知识生产和思考方式的一个新纪元。\n那么，这个新纪元在20世纪下半叶是否来过？\n在处于下半叶末端的1999年，名声大噪的社会学家安德鲁·阿伯特（Andrew Abbott）出版了《院系与学科》（暂译，Department and Discipline）一书，毫不客气地认为学术研究和发表越来越缺乏热情和冒险精神，在狭小的、封闭的知识领地上“偷猎”，没有能力描述和理解真实世界里的重大问题。\n《院系与学科》（Department and Discipline），安德鲁·阿伯特 著，芝加哥大学出版社，1999年10月。\n与米尔斯的批判传统一样，阿伯特也通过“今昔对比”表达不满，而且其“昔”同样不是遥远的历史。他当时怀念的是奥迪斯·邓肯（Otis Duncan）1967年的《美国的职业结构》，虽然对方大胆而错乱地使用了综合同期群分析法（Cohort Analysis）。我们可能以为阿伯特是在说富有想象力的新纪元到达过，只是又离开了，“雁过留声”，影响过一些研究。倘若我们看到他紧接着还提到塔尔科特·帕森斯（Talcott Parsons）1939年的《社会行动的结构》就会反应过来那只是误会。\n要知道，《社会行动的结构》在《社会学的想象力》中可是头号批判对象。阿伯特也承认这本书的理论诠释臃肿而妄诞，然而，他的怀念是另有说法的。从前的研究者还有不同的论述风格，而当阿伯特站在20世纪90年代时却发现，在学术期刊上发表的文章风格是那么整齐划一，小心翼翼，不敢越雷池一步，研究者只为某个系数感到兴奋，因为那可能在业内已然意味着“关键性”突破，哪怕只是论证了一个连中学生、出租车司机或店铺老板也能随口说出的道理。\n所以在这个意义上，每一个关心社会科学的人其实都可以去寻找除去格式、模型和专业术语还剩下的，还能提供给读者的内容。\n21世纪的洞穴\n在2001年，人类学家詹姆斯·C.斯科特（James C. Scott）接受政治学家理查德·斯奈德（Richard Snyder）的访谈，被问到关于《国家的视角》的尖锐批评。这是一本以故事讲述国家（state）、社会与人的书，在1998年出版后被翻译为中文等多种语言，而遭到的抨击大多都是方法论混乱、错置因果关系，算不上是什么严格的社会科学研究之类。\n斯科特本人不以为然，他在访谈中是这样反驳的：“轻蔑的回答是，如果政治科学最终排除了许多不以某种特定包装或格式出现的关于政治的洞见，那就太糟糕了。”（翻译参考自当代世界出版社《激情、技艺与方法：比较政治访谈录》中文版，2022年1月）这个回答就像童话《皇帝的新衣》里那句由小孩喊出的话，在揭示着“新发现”或“新理论”这件并不存在的新衣。从研究者、高校学术评审委员会到期刊编辑，都共同参与了这一新衣神话的编织，宣称通过一整套“严苛的”规范和“高深的”概念，社会科学研究的科学性必然得到实现。\n有必要提的是，斯科特在2020年被授予阿尔伯特·O.赫希曼奖。评委会认为他继承了经济学家赫希曼（Albert O. Hirschman）广阔的学术视野遗产。赫希曼与米尔斯只差一岁，两者都成长于专业研究人群高速发展的时期，却都成为20世纪的反叛者。这一传统当然也延续了一些下来。有的研究者甚至为展现想象力可谓“无所不用其极”。\n在2017年，一本叫《社会想象力的多样性》（暂译，Varieties of Social Imagination）的书评集横空出世。作者叫“Barbara Celarent”，据说来自无所不能的“亚特兰蒂斯大学”，她似乎并未受过社会科学藩篱的侵染，大智若愚，肆意发挥，没有路数，试图打破学术写作的陈规。上文提到的安德鲁·阿伯特还郑重其事地为她写了一篇序言，并充当编者，而其实神秘的“Barbara Celarent”只是他本人虚构的人物，差点让我们落进他的叙事圈套。\n《社会想象力的多样性》（Varieties of Social Imagination），Barbara Celarent 著，芝加哥大学出版社，2017年4月。\n在此，柏拉图的洞穴问题再度浮现。\n在柏拉图的思考里，洞穴中的“囚徒”处于黑暗和迷信的状态，火在他们身后燃烧，而他们只能够看见投射到墙壁上的画像。借用政治哲学家列奥·施特劳斯（Leo Strauss）的说法，这其实就是人们的日常生活视野，可以叫作自然洞穴。而在现代知识社会，在这个洞穴下方更深处，还出现了一个由人挖掘的洞穴。所谓“在此之后，因此之故”，一个人从进入学科专业训练起，就可能从自然洞穴掉到人为洞穴，唯有取掉身上的枷锁才可能往上爬升，重返自然洞穴，恢复使用生活语言和整体性思维。\n我们若往人造洞穴探一探头就会发现，在形式上，社会科学研究由问题、文献、研究假设、测量、分析和结论等格式组成。任何一种研究或发现都以此为标准按部就班，在适当的地方提出适当创新的看法。当然，这保证了学术共同体高效交流的可能性，不必读完全文，只要找到相应板块就可“按需阅读”。国内学者彭玉生的《“洋八股”与社会科学规范》（《社会学研究》2010年第2期）一文将此形容为“洋八股”，并肯定了它推动社会科学研究规范化的意义——使研究者能戴着枷锁“跳舞”。\n就此而言，甚至还可以说，其实人造洞穴也不是最深的，因为在它下面还有一堆像蜜蜂窝似的“人造洞穴群”。每个研究者居于一种人造洞穴，相邻的洞穴尚可往来，再远一些就处于“老死不相往来”的状态。他们只有飞出去，离开“自说自话”的洞穴，才能来到统一的、有对话基础的人造洞穴。而学术规范则是推动研究者去往人造洞穴的条件。这也是在世纪之交邓正来等人致力于汉语学术规范化的重要依据，在此前，即便是《社会学研究》《政治学研究》这样的最有影响力的学术期刊也没多少学术规范讲究。\n不过悖论的是，当研究者终于来到人造洞穴后，学术规范却成为社会科学下一步的藩篱，阻碍人继续往上升。当然满足于此的人是可以积攒学术界内的声誉。唯有“离经叛道者”拒绝循规蹈矩，踏上冒险之路，试图离开人造洞穴上升至自然洞穴，虽然那也只是墙壁上的画像罢了。这也是米尔斯的主张，他批评抽象的宏大理论和数据实证主义，呼吁社会科学研究面向我们共同所处的现实世界，也就是自然洞穴。\n如果研究者终于找到某种形式（“离经叛道”是其中一种）攀爬至自然洞穴，回到我们共同的生活世界，那么，剩下的问题是什么？\n碎片化的“结构”\n第一个问题是“结构”。\n20世纪早期德国电影《大都会》（Metropolis 1927）剧照。\n“结构”的主要内容是差异分布。我们可以想象此刻站在城市的某座高层大厦，走向窗户，一眼望去，在外面那个可见的世界，有的楼正在改建，有的楼还未封顶，有的楼高，有的楼矮，有高级住宅、写字楼，也有拥挤的平房，而在建筑之间还横七竖八排列着街道。它们组成的就是结构。在社会意义上，如果某个地域范围内的人们在收入、性别、教育等方面有比较大的差异，也就形成了结构。\n所以从这个角度看，我们大多数时候原本就在谈论结构问题。每一项社会调查研究都是收集数据描述一个或多个人群、一个或多个阶层、一个或多个地域，而它们内部的差异，是之所以有必要做调查的前提，哪怕最终差异不显著，至少在提出假设阶段也可能会认为存在差异并对它进行检验、解释。\n米尔斯的想法是希望人们都能借助社会学的想象力，“把握世事进展，理解自身遭遇”，能发现和解释“周边世界”，把个体处境想象为某个公共问题。结构性思考方式在这一过程中也就自然形成了。\n《历史的逻辑：社会理论与社会转型》，[美]小威廉·休厄尔 著，朱联璧、费滢 译，上海人民出版社，2021年7月。\n问题在于，就像小威廉·休厄尔（William H. Sewell Jr.）在《历史的逻辑：社会理论与社会转型》（见上海人民出版社中文版，2021年7月）中提醒的，人们看见了结构的力量，可是把它视为是决定性的、单数的，而结构是复数的。这启示着我们去思考一个问题，同一个现象其背后有多个结构，为什么是这个而不是那个结构起了作用，当研究者用某种结构去分析问题时，是否会因为价值立场而选择性忽视其他结构。这是米尔斯并未怎么反思的问题。他关注的问题是“对手”保罗·拉扎斯菲尔德（Paul Lazarsfeld）等人的局限，后者主张社会科学必须研究具体的、经验的问题，而不是企图“一夜之间拯救世界”，发现整个社会结构。\n米尔斯认为“现代”的结构和动力是社会科学研究的基础性命题，“社会科学家希望理解当下这个时代的性质，勾勒其结构，捕捉其中发挥作用的主要力量”。他举例说，政治学家研究现代国家、经济学家研究现代资本主义，社会学家的问题中也有许多是从“现时代的特征”的角度来提的。当然，社会科学尤其是社会学的产生就源自现代性，因此绝大多数社会学教材的前言或第一章都以现代社会和社会学的关系作为开头，从19世纪讲起。\n然而，这并不等同于“现代”“结构”等问题得到与此匹配的思考。“现代”涉及人、权利和权力等根本性问题，却被默认为是过去的、旧时的，是不如“后现代”新潮的，或者只是某个具体问题的注脚而已。米尔斯质疑过度碎片化的社会调查研究，也质疑它们能自发汇聚起来实现整合，他认为研究者需要的是思考所处社会的整体性现实以及其后的根本性结构。\n也因此，沈原等国内社会学家提出，在社会转型时期尤其需要直面和回应时代关键问题的研究能力，提前接受“后现代”碎片化范式就失去了这样的能力（见社会科学文献出版社《市场、阶级与社会》，2007年1月），陈映芳将此称为“社会学意义上的异时代”（见《公共行政评论》2011年4期的《范式与经验之间》）。米尔斯站在20世纪50年代批判的也是当时的碎片化调查研究，并怀念19世纪末的赫伯特·斯宾塞，后者在《个体与国家》（见商务印书馆中文版，2021年12月）等书中对所处时代的人和社会进行了整体性思考。\n缺失的历史感\n再来看历史、“历史感”。历史和结构是人类思考的两种基础概念，结构体现的是横向的差异分布，历史表现的则是纵向的差异分布，也就是时间的次序。米尔斯认为历史感、时间性也是想象力的一部分，“社会科学家如果不运用历史，不对心理的东西有历史的感受，就不能充分说清某些问题”。确实，社会中的人都是历史性的产物。个体的语言、观念、制度和文化都来自于既定的社会，而整个社会的秩序都是在历史中形成。\n甚至还可以说，社会科学通过社会调查、田野研究收集的材料，也只不过是在某种时间刻度如“年”“月”的测量之下才是“现在的”，而实际上在问卷、访谈或观察完成的那一瞬间，手中的经验材料已变为“史料”。当然我们对时间的感知源于变化，如果没有意识到研究对象出现变化，经验材料似乎仍然是“现在的”“最新的”，只有当意识到变化才会发现已经属于过去。\n米尔斯和他的书墙。\n米尔斯吐槽社会科学缺乏历史感，不了解历史，不具备历史视野，无视对历史结构的分析，且不论弄不清时间，导致事件混乱、因果倒置等一般性错误，而且“非历史的研究通常倾向于对有限情境做静态或相当短期的研究”，似乎某种心理或行为是突然出现的，或是从来如此的。\n就像很少有人会拒绝承认人是社会性的一样，同样也基本没有人会拒绝承认人和社会是历史性的，所以即便只是泛泛而谈，也能论述几句社会影响、历史影响。而在一篇研究文章中，最简单也最快速的方法是在正文前写上“研究背景”“研究缘起”，以及“文献综述”，这在今天的研究者、学生和学术期刊编辑眼中是论文必备的部分，是理所当然该具有的。\n米尔斯倒是见证过它的兴起过程。\n“晚近有一种趋势，就是在经验研究之前，先来上那么一两章为序，概述‘问题的相关文献’。”\n在展开调查研究前，首先回到既有的研究文献中去，综述一番前人或同行的相关研究，似乎就完成了对历史材料的考虑。有意思的是，米尔斯偏偏揭示了文献综述的虚假过程，比如他说，文献这部分根本不是在研究之前展开的，而是经验研究处理完后，在写文章时再拼凑的。文献在这里充当了文章的门面装饰作用，并无多大的实际意义。\n由此出现的一个悖论是，米尔斯对历史感缺乏的反思在他逝世后渐渐被更多人认同，“我的文章需要历史感”成为一种新的要求，而这让论文的各个角落都可能变为研究者展示“历史感”“时间性”的舞台。比如在注释中堆满文献，在理论框架和研究方法中声称跨学科使用历史学的理论、方法，却最终在正文论述中并未呈现出它们的影响，彼此断裂。现在，历史社会学、经济史等学科分支的规模越来越大，是米尔斯时代无法比拟的，它们在将人和社会放入历史过程中思考。而历史意识还要通过专门的学科分支发展，其本身与米尔斯说的想象力相反，因为他认为“社会科学本身就属于历史学科”。\n试图扭转乾坤的“跨学科”\n米尔斯在讽刺把“文献综述”作为历史感装饰时还提到一个细节问题，在智库化的研究机构里，文献的整理工作实际上不是项目的主导者在做，而是处于项目底层的被认为不重要的角色，比如助手、新人或学生。这是社会科学研究的科层制化，也是专业研究不断分工的一个必然结果。同一个研究项目，各个部分各有一位或多位执行者，在调查环节还可能涉及一个或多个执行团队，一个“学术集体人”也就此产生了。从这个角度看，谈论的无论是历史感还是结构性思考，都是荒诞的。个体所不具备的能力，仿佛使多个人聚合就能产生一种集体人格理解人、历史以及两种在社会结构中的交织。\n两种《社会学的想象力》中译本。左：陈强、张永强 译，生活·读书·新知三联书店，2005年3月；右：李康 译，北京师范大学出版社，2017年3月。\n这其实就是将整体性思考进行拆解。当然它是社会科学在20世纪的一种风潮，并在21世纪继续蔓延。过度学科化、专业化的结果是将研究困于某个研究领域内，研究者各领一份地，严格划分领域，将某些支离破碎的知识当作是人类理解世界的进步。项目研究则沦为流水线加工生产，一端是接来自政府、商家的课题，一端是以团队协作在进行的材料收集、分析和输出。\n接着跨学科研究也随之呼之欲出了。在今天，如果一篇论文不列举两种及以上的学科知识，就可能被认为是简单的，有局限的，哪怕从其他学科借用若干可有可无乃至画蛇添足的概念，为文章做点门面装饰，似乎也算是学术创新了。更别论众多研究直接宣称做的是跨学科研究，一般跨的也就是人文社会科学内部不同学科，连跨自然科学与社会科学也算不上什么稀罕的了。而高校、科研机构成立跨学科研究平台也成为一时潮流。以国内为例，过去二十年，不断有高校建设“人文社会科学（高等）研究院”，其体现的同样是试图突破学科边界的某种意志。\n电影《安妮·霍尔》（Annie Hall 1977）中对自以为什么都懂的人的讽刺。\n当然，所谓百科全书式人物在现代社会并不存在。自喻为跨多个学科的博学者也不得不以某一种学术身份立于学术界，“人文社会科学（高等）研究院”的成员大多数（除了部分专职人员）也不得不归属于各专业院系。跨学科的未来显然不是回到学科混沌的状态。\n过度学科化妨碍着人们去想象社会结构和历史，也阻拦着研究者面向公众进入生活世界，而“跨学科”这一风靡已久的做法能否让原本被肢解的知识实现整合是未知的。米尔斯嘲讽借其他学科几个概念就挥舞的自欺欺人做法。他理想中充满想象力的社会科学家是，有专门的研究领域，同时兼多重身份，不受知识边界限制，行走在真实世界，能概括所处社会的整体性特征并发现其中的道德意义。同样地，他也认为我们作为生活在某个地域的人，需要概括自己的境遇并去理解周边的整体性世界。这也是被生活赋予的一种道德责任吧。也唯有如此，才能从“人造洞穴”爬升至“自然洞穴”，接着迈向离开洞穴的知识探索之路。\n*文中米尔斯的原话引自李康翻译版《社会学的想象力》。\n作者｜罗东\n编辑｜刘亚光、安也\n校对｜薛京宁\n来阅读我的更多文章吧\n罗东\n新京报记者\n记者主页",
  "url": "https://m.bjnews.com.cn/detail/164774618214957.html",
  "source": "bjnews",
  "publish_date": "2022-03-20 11:39:39"
}