{
  "uuid": "1703411368169026",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1703411368169026",
    "title": "理查德·鲍尔斯《困惑》：致人类不理解的事物",
    "desc": "2021年，理查德·鲍尔斯的小说《困惑》再次入围布克奖短名单与美国国家图书奖等一系列文学奖项，这本小说的篇幅与他的代表作《树语》相比可谓短小精悍，但是依旧延续了鲍尔斯的文学视角和一贯的小说主题。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/12/mapj202312241749271629297.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/12/mapj202312241749271629297.jpeg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/12/mapj202312241749271629297.jpeg",
    "publish_time": "2023-12-24 17:49:28",
    "publish_timestamp": 1703411368,
    "pv_num": "11546",
    "zan_num": "298",
    "click_num": "127",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-12-24",
    "update_time": "2025-04-19 14:20:05",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.1万阅读"
  },
  "group": [],
  "id": "bjnews_1703411368169026",
  "title": "理查德·鲍尔斯《困惑》：致人类不理解的事物",
  "content": "理查德·鲍尔斯《困惑》：致人类不理解的事物\n2023-12-24 17:49\n2021年，理查德·鲍尔斯的小说《困惑》再次入围布克奖短名单与美国国家图书奖等一系列文学奖项，这本小说的篇幅与他的代表作《树语》相比可谓短小精悍，但是依旧延续了鲍尔斯的文学视角和一贯的小说主题。\n小说的核心人物罗宾是个患有阿斯伯格症的小男孩，他沉迷于自然和宇宙星系，对现代人类的行为感到困惑不解——为什么鲍尔斯的小说中总是会出现这样的人物？因为他们仿佛就是我们今天的现实处境。\n关于宇宙的想象\n我们有很多关于宇宙的想法，其中包括出于人文和浪漫角度的想象，也包括物理学和天体学角度的设想，其中有些想法十分美好，有些想法十分残酷——我们一边接受着随着宇宙探索的开展我们将会找到另一个宜居的孪生星球的想法，一边思考着外星生命和黑暗森林法则，一边在电影中幻想着虫洞的另一侧，一边幻想着多元宇宙的神奇存在，最后又要接受大撕裂或者热寂理论告诉我们的一切终将湮灭虚无的结局。我们不断探索并思考宇宙，对这个神秘无垠的事物给出各种设想，却似乎从未设想过这样一种可能——我们压根无法理解宇宙里的所有事物。我们总认为，无论好坏，我们都能通过科学和理性给出一个与宇宙相关的解释，却很难意识到宇宙中有大量的存在与此相悖。\n这就是理查德·鲍尔斯的小说中，会出现很多患有交流与认知障碍的角色的原因，因为想要放弃掉人类中心思想，尝试用一种崭新的思维模式和视角看待宇宙的话，那么首先要做的第一件事，就是放弃掉原有的认知，从对一切都不理解的状态开始。\n“但我们可能永远都找不到它们，是吗？”——这是小说中罗宾所说的第一句话。他是个九岁的小男孩，患有阿斯伯格症，是其他人眼里的怪胎甚至智力低下者，他最喜欢做的事情是同父亲一起用望远镜观测夜空，或者涉足森林之中寻找大自然的奥秘。在《困惑》中，罗宾说的话简单，稚嫩，但又富含哲理。在身为天文生物学家的父亲给出了罗宾准确的答复，告诉这个小男孩宇宙里的确存在着难以计数的我们人类永远也找不到的星球后，罗宾又给出了一句富有哲理的回应——“但它们到处都是，对吧？”\n理查德·鲍尔斯。\n什么到处都是？他的眼睛里看到了什么？这些就是小说《困惑》开始吸引阅读者的地方，尽管我们可以很明确地感知到，罗宾是自然界发言人的化身，从他口中所说的巨大的生存空间、随处可见的灵魂、距离我们既遥远又近在咫尺的奥秘就是我们在生活中会忽视掉的那些部分，但是当这些话语从一个患有阿斯伯格症的小男孩角色身上蹦出的时候，我们仿佛在人类思维和自然界的智慧中找到了一座并不通达但却是唯一联系的吊桥，通过这个角色去理解自然生态、宇宙以及那些被视为怪胎的同类。\n理解另一种视角与智慧\n罗宾的父亲西奥是一位天文生物学家——在从事科学研究的同事眼里，这也是一门算不上特别严谨的科学。为了帮助儿子罗宾保持健康的生活情绪，西奥不得不定期带着儿子前往森林，和他一起从人类社会中抽离，在自然界中感受生命的存在形式。同时，西奥还经常在晚上讲述宇宙里遥远行星的故事，以我们常规的视角来看的话，这些故事都像是《小王子》里的童话：\n一个名叫德沃的星球，上面看似荒芜，但用显微镜观察的话能看到那里遍布着微生物居民，它的年龄是地球的三倍，但生命的历程在这个荒凉的星球上才刚刚开始；一个名叫拉法沙的黑暗星球，几乎是宇宙中最为死气沉沉的地方，但在海底却生存着奇特的生命体；在佩拉格斯星球上，分散的几十种智能生物会说数百万种语言；一个由纯钻石构成的行星，这样的星球有可能我们人类永远也发现不了，也可能在银河系中存在着一万个以上；在斯塔西斯行星上，每个物种都居住在自己固定的地带，那里的一切都和地球一模一样，除了没有任何高等智慧生物的存在，然而它看上去又是那样的平静美好……\n西奥孜孜不倦地为儿子罗宾讲述着这些神奇的星球故事，为的就是维护罗宾的情绪稳定并且让孩子继续保持生命的希望。罗宾是个非常容易失落的孩子，如果有一天这些故事消失，那么他就会感受到极度的孤独，会感到自己生活在一个只有人类、没有其他可能性存在的囚笼中，而这对于一个患有阿斯伯格症的孩子来说将会带来非常可怕的后果。这并不是理查德·鲍尔斯第一次创作阿斯伯格症的角色，在他的很多作品中我们都能看到这种角色，一方面，理查德·鲍尔斯对现实里患有这种症状的孩童抱有善意的关注，另一方面，我们也可以从单纯的文学阅读角度，发现阿斯伯格症其实就仿佛我们所生活的自然界——它永远以自闭的态度回应我们，它沉默，它与我们人类之间存在着巨大的沟通难度，然而它的内心世界又可能极为丰富，思考并装载着与我们截然不同的视野与智慧。\n除了人类和自然界之外，《困惑》还涉及了很多其他的我们正在面对的世界性话题。其中包括世界性的流行疾病、物种灭绝时代、人工智能等等，面对这些摆在我们面前的问题，鲍尔斯的文学思路并不是指引我们用何种更加深邃的眼光去剖析它们，而是通过罗宾的视野向我们发出困惑且愤怒的质问——为什么我们人类可以装作对这些问题视而不见。在《困惑》的故事中，我们和罗宾所共同面对的壁垒，是现代社会根深蒂固的实用主义；罗宾的思考，以及小说中出现的环保少女的故事，如果从实用角度的判断标准出发的话，完全可以被视为无意义的行为。森林里少了几百只蝴蝶会对人类造成什么影响呢？森林里多几种花草，又能给人类带来什么实际效益呢？甚至宇宙探索在今天的现实世界里也已经遭遇诸多阻力，特朗普时代的美国已经削减了大量的NASA经费，人们已经搞不明白，为什么要浪费大量纳税人的税款，将金钱投入到一个可能永远也观测不到东西、永远也无法带来实际效益的黑洞中，搞清楚某个没有生命的星体距离我们到底有多少光年，这件事又有什么实质性意义呢？\n2023年5月16日，詹姆斯-韦布望远镜首次在木星和火星之间的行星带中发现了水蒸气的存在。图/IC photo\n这些正是小说中罗宾感到困惑与愤怒的地方，他不理解自己的同类，那些实际掌握着权力的成年人，怎么可以对这些问题背后所蕴含的存在视而不见。西奥一直对罗宾隐瞒的另一件事情是，罗宾的母亲正是陷入这个困境的一个人，她无法理解人类的行为，已经身为成年人的她又明白那些童话故事在面对实用主义世界时是何等的无力，她最终绝望地选择了自杀。西奥在努力保护自己的孩子，他带着罗宾在森林里发现新奇的物种，在自己编织的星球故事中寻找令地球不再孤独的地带，但是随着小说故事的发展，西奥逐渐明白，他并不能永远将罗宾放在家庭的保护罩中。罗宾在类似重新编码的神经治疗中重新接触到了母亲留下的想法，他走上街头开始了一场孤独的拯救运动，他替自然界举起了一块写着“请救救我们”的标语牌并尝试筹款。从警察的驱逐和行人的冷漠能够看出，他不可能获得什么支持者。这场困惑会持续下去，而西奥也明白自己的儿子终有一天会明白那些星球的故事纯属想象，令他愤怒的事情也会继续在世界上出现。\n如果说这本小说能够带给我们什么反思的话，那就是跟随着罗宾经历了这个完整的故事后，读者中的一部分人有可能会理解那些看似疯狂的话语、极端的言行并不一定就是疯人疯语，这些现象的背后是我们人类整体所做出的无法被理解的行为。而罗宾的精神世界也在告诉我们另一个事实，即实用并非人类活动唯一的目的，我们的探索和保护行为，并不是单纯地为了在宇宙行星资料和物种名录中增加几条数据，而是通过对这个世界的重新发现与探索来维持人类生命的惊奇感，并且在这个感知的过程中寻找人类自我的灵魂和生存意义。就像小说中的父亲西奥所说的一样：“罗宾是对的：我们需要有关神经反馈训练的通用必修课程，就像通过宪法测试或考取驾驶执照一样。模板动物可以是一条狗、一只猫或者一头熊，甚至是我儿子最喜欢的一只鸟。任何可以让我们体会他者感受的东西。”\n撰文/宫子\n编辑/张进，刘亚光\n校对/薛京宁，付春愔",
  "url": "https://m.bjnews.com.cn/detail/1703411368169026.html",
  "source": "bjnews",
  "publish_date": "2023-12-24 17:49:28"
}