{
  "uuid": "1680836248168895",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1680836248168895",
    "title": "闽海奇闻记：斩倭往事与蛇神传说",
    "desc": "福建民间至今多有蛇神崇拜，如南平樟湖坂连公圣者与蛇神传说混合，每年都举行“游蛇”。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/4/mapj2023471057271062793.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/4/mapj2023471057271062793.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-04-07 10:57:25",
    "publish_timestamp": 1680836245,
    "pv_num": "11699",
    "zan_num": "19",
    "click_num": "343",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-04-07",
    "update_time": "2025-04-15 20:40:15",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.1万阅读"
  },
  "group": [],
  "id": "bjnews_1680836248168895",
  "title": "闽海奇闻记：斩倭往事与蛇神传说",
  "content": "闽海奇闻记：斩倭往事与蛇神传说\n2023-04-07 10:57\n福建民间至今多有蛇神崇拜，如南平樟湖坂连公圣者与蛇神传说混合，每年都举行“游蛇”。\n清明时节，春意萌动，乡野奇谭，都市异闻，也随春风，流传四布。为此书评周刊在3月31日推出专题《中国奇谭》，说的便是，土生土长、原汁原味的中国奇谭。\n以下文专题文章之“闽海奇闻记”。\n本文出自2023年3月31日新京报书评周刊专题《中国奇谭》中的B05。\n王长年计斩五十倭\n生长在福建海边的人们，素来是以海作田的。在海上捕鱼这门生计，看似平平无奇，其实需要超凡的勇力，不仅仅要和惊涛骇浪以命相搏，还要提防海盗的侵扰——据说旧时福建近海许多海盗其实本就是生活无着的渔人，打劫的时候甚至无法人手配备一把长刀，有些人就会提着在月光下泛着银光的带鱼，滥竽充数地做着亡命之徒。\n我们故事的主人公姓王，没有人知道他的姓名。古人叫船夫“长年”，大概由于他们长年泛舟江河湖海，以船为家（杜甫《最能行》：“瞿塘漫天虎须怒，归州长年行最能。”），他就叫王长年。王长年自幼在闽江口的海上操舟捕鱼为生。福州是个繁盛的都会，在城外靠近闽江的中亭街，有许多“鱼牙”，除了鲜鱼，也卖咸鱼、虾米、海蜇等等海货。王长年每每捕得了鲜鱼，便挑到中亭街，卖给“鱼牙”。虽然所得微薄，但多少能赖以自持。\n王长年的平静日子在嘉靖己未年（1559）结束了。这一年，倭寇进攻福州，围城长达一个月之久。虽然未曾和莆田兴化府城一样沦陷，但福州城外也被烧杀劫掠甚重，许多村落化为焦土，不少埋葬着倭寇和死难乡亲遗骸的“墩”甚至一直留到了近代。\n王长年大概是在中亭街卖鱼的时候不幸被倭寇掠上船的。这艘船比他打鱼的大得多，载着五十多个倭寇，还有十几个同样被掠上船的福州人，更有许多金银细软、古玩奇珍，不知道曾是哪家官宦或是富户的私藏，此刻这些饥不可食的财宝，在乱离之时一无所用，丧乱之人只有一命能傍身而已。\n王长年虽然穷得身无长物，但不止有一条命，尚有驾船之技傍身。只不过，他需要忍耐，等待脱险的时机。\n倭寇劫掠福州日久，想着回乡享受，于是纠集上百艘倭船，同一天扬帆泛海，驶向日本。王长年自从被掠上船，就发挥长期贩鱼积累的本事，说了许多奉承话——“闽中之贼，福唐（福清）居其强半”，倭寇中也有熟稔乡音之人，就对他放松了警惕。倭船已在海上，倭寇料定掠来的人无从逃脱，就给他们松了绑，自己饮酒作乐去了。\n明代《抗倭图卷》中官兵与倭寇斗争的场面。\n王长年偷偷问其他人：“你们想回家吗？听我的，就回得去了！”旁人已经不顾自己仕宦子弟的身份，流着泪问这位渔夫：“有什么办法吗？”王长年说：“倭寇准备回日本，放松了警惕，现在东北风起来了，把他们灌醉，提刀杀个干净，掉转船头、升起风帆就能顺风回家了！再耽搁下去，咱们就没机会了。”众人都点点头。\n一天夜里，船在海岛旁下锚停泊了。被掠取的女子都去给倭寇劝酒。倭寇思量离家更近了，又有许多女子助兴唱歌，真是良宵，不由得喜出望外，趁着酒兴大呼小叫、手舞足蹈，不一会儿，步伐东倒西歪，瘫软如泥，纵横交叠倒在船舱里打起了鼾。女子解下倭寇们的佩刀，交给同伴。王长年手持大斧，其他人拿着刀，将五十多个倭寇统统斩死，王长年砍断缆绳，升起风帆，朝着西南方向驶去。\n旁边一同停泊的倭船上，有倭寇发现了异样，大喊着试图登船阻止他们。这些世家子经历此劫，变得英勇无比，抓起酒盏等杂物投掷，竟然正中一个倭寇的脑门，眼见他倒在海滩，其他倭寇便回身驾船追逐，但是在这闽海上星夜驾船，又有谁比得过王长年呢！有许多次，他在海上见到飘忽不定的五彩大船，都不曾惧怕，近看才知道，那都是驱逐瘟疫放的“王爷船”，王长年连鬼神也不怕，又怎么会怕这些倭寇呢？\n经过一夜一日航行，王长年驾着倭船即将靠岸。他请求这些“战友”把倭寇的首级割下，舌头也割下了汇集在一处，随后大家带上倭寇劫掠的金银细软一同登岸。不过，他们上岸不久，就被朝廷的官军捉住了。由于王长年秃头，很像髡发的倭寇，胡须又发黄，官军只当他就是倭酋，绑到衙门去报功了。\n镇将得知不费吹灰之力捕获倭船一艘，人赃俱在，大喜过望，下令速斩王长年。王长年听出镇将是福州本地人，用乡音大呼：“我不是倭寇！”镇将惊了一下，就让王长年继续说。王长年把他如何设计杀尽倭寇，又如何驾船返航娓娓道来，镇将听罢一拍公案：\n“你说的这些可有证据？纵是同乡又如何呢，你我乡人投倭的也不少！本官可不愿漏杀一人！”\n王长年从怀中掏出一个包袱，解开四角，倒出了五十条带血的舌头。镇将凝视片刻，步出公堂，探看倭寇首级，果真都没有舌头，大惊失色，于是给王长年松了绑，上报巡抚衙门。\n巡抚复核属实后，赞叹王长年的胆识，愿让他充任副将；王长年推说自己目不识丁，做不了官，于是巡抚赏赐美酒，让他乘马游街，夸耀一番后，把倭寇劫来的财物赏赐给他，送他回家。\n那些一同被劫的人，把王长年的故事传开了。但是王长年依然漂泊在海上，人们也很难见他一面，只知道过了很多年，他仍以捕鱼为生，因为年老，比起那一年秃得更厉害了，仍然穷困潦倒。\n九使蛇神三兄弟\n“闽”字，门中有虫，意指上古闽越人以蛇虫为图腾。福建民间至今多有蛇神崇拜，如南平樟湖坂连公圣者与蛇神传说混合，每年都举行“游蛇”；漳州主流信仰三平祖师有一“蛇侍者”；福州五灵公的“四季将”瘟将中有一“蛇将”等等。\n清末皮影中的蛇神。\n在福州地区，每年最盛大的游神活动之一是长乐厚福“游九使英烈王”，每年正月初十，数十人拥抬的神轿上端坐的白面小生，便是九使，他是福州最有影响力的蛇神之一，封号“英烈王”或“昭烈王”。九使尚有两个弟弟，号称“十使昭应王、十一使光济王”。九使信仰在闽江口颇盛，并借由渔民播迁，远达霞浦、福鼎一带。\n但您大概想问，为什么从“九”开始排序，前面八“使”哪儿去了？这就要从九使由来说起。\n唐僖宗时，在福清黄檗山的岩洞里有蟒蛇作祟，时不时下山掠夺民女。在福建，蛇精作祟的故事，自《搜神记》里“李寄斩蛇”的时代，可谓绵延不绝。不过这一次，被掳走的少女刘三娘，没有李寄那种无双智勇，毫无反抗能力。\n当三娘的哥哥刘孙礼发现妹妹不见的时候，猜到是被蟒蛇精掠去做压寨夫人了，马上带上法剑、令牌和天蓬尺等等法器直奔黄檗山。刘孙礼是个道士。他本以为自己有一些道术，蟒蛇精大概不会轻易干犯，孰料蟒蛇精色迷心窍，并自矜其能。到了洞口，刘孙礼念动真言，高举五雷号令，只听得雷声大震，呼啦一声岩洞崩下一角。刘道士仗剑举火直入，洞内竟然空无一物，不知这蟒蛇有何异能，早将妹妹和家私什物悉数摄往别处。刘孙礼不胜愤恚，大呼“我与蛇怪不共戴天”，垂头丧气地下了山。\n刘孙礼思来想去，自己一介匹夫想要除妖救妹，除了用道术斩精除怪，别无他法。奈何道高一尺、魔高一丈，若要得偿所愿，必须另拜高人。于是他收拾行囊，弃家访道去了。这一去就是二十年。在信州龙虎山，刘孙礼遇到异人，授其禁术雷法，可以使役鬼神、呼风唤雨。寻思道术已成，再不营救胞妹，恐怕愈发吉凶未卜，刘孙礼便启程返家。\n再上黄檗山洞，刘孙礼已有十足把握。为防蟒蛇精再携妹妹遁走，他先用禁术封山，只见一时飞沙走石，遮天蔽日。蟒蛇精从洞内现出原形，吐着三尺长的信子扑向刘孙礼。刘道士使出“天心五雷正法”，顿时一道祥光自身畔发出，蟒蛇精竟不敢近前；又祭起法剑，剑光一化为五，随手一纵，就向蟒蛇精一齐捅刺。这大蛇见势不好，化作一道黑烟，缩成一团滚下山去。\n刘孙礼知道这蟒蛇精跑不脱，但是他救妹心切，便舍了蟒蛇精，径直入洞。洞内有十多个俊美少年瑟瑟发抖，稍有胆量的手持兵刃欲伤害刘孙礼，后者心知他们都是蛇子蛇孙，挥剑劈砍，少年登时倒地，化为小蛇。\n刘孙礼正杀个性起，忽然听得一声“哥哥住手！”怔了一下，原来妹妹尚在人间！刘三娘跪行上前，抱着兄长的腿哭道：“我等了哥哥二十年，终有此日，得以重获自由，真是苍天有眼！但是这蟒王待我不薄，二十年间不曾让我受过半点委屈，我也心甘情愿与他生育了这么多孩子。哥哥！你已经杀了我八个骨肉，他们是你的亲外甥，是有血脉的，这惩罚也够重了！希望给我留下最后这三个孩子，我活着就这一点盼头了！”刘孙礼闻声也大哭起来。此时，三只少年模样的小蛇一齐下拜：“感谢母舅活命之恩，愿随母舅施行正道、护佑人间！”既然三娘得救，刘孙礼也不再动杀念，便对这三个少年好生教训，下山去了。\n这三个少年便是九使、十使、十一使。被赦之后，果然多行善事，尤其是护航救难、击退海寇方面，多有灵验，乡人感念他们的恩德，处处立庙奉祀。而蟒蛇精也受刘孙礼感化，不再恃强行凶，经年为善乡里，终于修成正果，号“蟒天洞主”。\n传说明初长乐人马铎累试不第，蟒天洞主化为老者指点迷津，马铎方在殿试时对出“风吹不动铃儿草；雨打无声鼓子花”与“白扇画梅，日日迎风花不发；青鞋绣菊，朝朝踢露蕊难开”这千古奇对，钦点状元，后来“代驾郊天”，替代永乐帝祭天，民间称为“一日君”。此后，马铎梦见当年的老者现出蟒身，方知是蟒天洞主显灵护佑，于是上书晋封其为“蟒天神王”。而今，长乐等地也颇多他的香火，刘三娘尚配祀其侧，称为“种痘夫人”。\n据说这类传说背后隐含的文化背景，是南北朝到唐代中原人南下入闽时，屠戮土著居民抵抗者后，与他们婚配，生下混血“蛇种”的一段历史，如今已不可确考。但我们仍然能从九使英烈王巡游之盛大，读出闽地的文化韧性。\n撰文/张继州\n编辑/宫子 青青子\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1680836248168895.html",
  "source": "bjnews",
  "publish_date": "2023-04-07 10:57:25"
}