{
  "uuid": "1739337471168627",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1739337471168627",
    "title": "元宵节谈特色美食：内蒙古，驰骋于白红之间的美味",
    "desc": "随着元宵节来临，年就算是过去了。但对于美食的热爱，还会一直持续。今日元宵，这篇文章跟大家聊一聊内蒙古的特色美食。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/2/mapj20252121317492383666.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/2/mapj20252121317492383666.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/2/mapj20252121317492383666.png",
    "publish_time": "2025-02-12 13:17:50",
    "publish_timestamp": 1739337470,
    "pv_num": "34498",
    "zan_num": "48",
    "click_num": "233",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2025-02-12",
    "update_time": "2025-04-19 11:37:03",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "3.4万阅读"
  },
  "group": [],
  "id": "bjnews_1739337471168627",
  "title": "元宵节谈特色美食：内蒙古，驰骋于白红之间的美味",
  "content": "元宵节谈特色美食：内蒙古，驰骋于白红之间的美味\n2025-02-12 13:17\n随着元宵节来临，年就算是过去了。但对于美食的热爱，还会一直持续。今日元宵，这篇文章跟大家聊一聊内蒙古的特色美食。\n蒙古高原干旱缺水，整体在“胡焕庸线”以北，千百年间都是游牧经济为主，因此若说起食品，多是畜牧产品，是远不如中原、江南地区品类丰富。近代以来，虽然农业大为发展，甚至一度成为全国第六大产粮区，各种蔬菜瓜果也十分丰富，但因文化使然，习惯使然，要说特色美食，仍首推“白食”和“红食”。\n所谓“白食”便是乳制品，蒙古语为“查干伊德”，主要有奶豆腐、奶皮子、奶嚼克等。所谓“红食”，则是肉制品，蒙古语为“乌兰伊德”，以手把肉、风干肉为代表。\n当然，白食红食之间也可交融而成食品，进而成为特色中的特色，比如奶茶。\n白食之奶豆腐\n白食中最为常见，也最被推崇的，当是奶豆腐。相对于其他奶制品油性热度都较高且产量较小，奶豆腐可算是营养最为均衡，产量也最高。\n奶豆腐其实便是奶酪，但内蒙古地区习惯称之为奶豆腐，因为制作完成后，一般用方形的模具固定成型，十分像豆腐，且刚做出来时软糯Q弹，也与豆腐相似，因此被称为奶豆腐，蒙古语称之为“查干胡如德”。\n奶豆腐的做法，千百年来并无大的变化，只是到了现代器具更为先进而已。古时候，草原上的游牧民族将牛肚、羊肚当作容器，之后用木桶，而如今都是不锈钢或者玻璃器皿了。\n制作奶豆腐技艺分为自然凝固法、搅拌发酵法、温火烧制法三种类型。现在前两种不再常见，而是以温火烧制法最为普遍——先在牛奶中倒入酸奶使其发酵变酸，当表面形成一层厚厚的奶皮时倒入锅中，用文火长时间熬煮，其间要一边不断搅动一边除沫，待其成为十分浓稠的软团时，倒入各种形状的模具里固定成型，最后自然晒干即可。晾晒的时间不一，若喜欢吃绵软、细腻的可以少晾几天；若偏好有嚼劲的可以多晒几天。\n新鲜的奶豆腐入口即化，酸中带甜，十分爽口。元朝诗人陈基在自己所作的《寄葛子熙杨季民》一诗中便写到自己与朋友们去一位官员家做客，主人“色映金盘分处近，恩兼冰酪赐来初”，也就是在招待宴席上上了一道用金色盘子盛装的“冰酪”，给他留下了极为深刻的印象。所谓“冰酪”其实便是新鲜的奶豆腐，对当时的人来说，在夏天吃上这样的食品，是极大的享受了。不过，这是在元代的城市中，陈基作为汉人士大夫对奶豆腐比较少见，而在草原上，奶豆腐可是家家必备的饮食。元代大诗人萨都剌便有诗云：“牛羊散漫落日下，野草生香乳酪酣，卷地朔风沙似雪，家家行帐下毡帘。”\n奶豆腐软嫩时，是诗人笔下的冰酪，而随着晾晒的时间越长，奶豆腐便会越来越坚硬，也就难以变质，适合长时间保存，从而为军人所青睐，成为军粮。\n今天的人们，受商业宣传影响，总以为当年横扫世界的蒙古铁骑所用的军粮是风干肉，其实这是个误会。当年保障蒙古骑兵可以摆脱掉辎重，随身携带的军粮是晾晒硬化后的奶豆腐。当时的士兵们将硬化后的奶豆腐切成小块随身携带，饥饿时拿出来，牙口好的直接咀嚼，牙口差些的含在嘴里慢慢软化也可。奶制品营养价值高，富含维生素A、B等多种维生素，还含有益生菌，很小的一块便有饱腹感。在行军途中，硬化的奶豆腐很不容易发霉，即使表面长出霉，处理掉也不影响整块品质。\n当时的蒙古骑兵被形容为“来如天坠，去如顿逝”，至少有一半的功劳是要归于奶豆腐的。\n白食之奶嚼克\n白食之中最常见的是奶豆腐，而要说最为美味的，当属奶嚼克。\n所谓奶嚼克，便是一种奶油，蒙古语又称“朱和”。嚼克以牛、羊乳等为原料，经自然发酵，取乳脂、排乳清，再经搅打和低温水洗等工艺制成，呈乳白色稠油状，质地均匀、组织细腻，具有乳香味，微酸，口感细腻。\n元朝时罗马教皇的使节鲁布鲁克访华，便记载了“用奶制造的食品，主要有奶油、奶豆腐和酸奶汁等。奶油是奶的脂肪，系招待宾客的佳品。将提取奶油后的奶汁变酸，加热后，其一部分凝固成奶块，这叫奶豆腐；一部分变成酸奶汁，这叫‘艾里格’。对鲜奶加工后，也能提炼出奶油和奶豆腐。将艾里格倒入水中搅拌，直至融化于水中，即可饮用。”其中所说的奶油便是嚼克了。\n各地美食中，都会有被形容为一边吃一边被人拿刀割耳朵都不知道疼得美味。在内蒙古的美食中，嚼克拌炒米便被很多老人说成是足以对抗疼痛的美食。炒米便炒熟的糜子（黍），将之与嚼克拌在一起，再佐以白糖，口感可以和冰激凌媲美。此外，牧民们经常将嚼克与奶茶勾兑饮用，或像西餐中的奶油一样，将嚼克涂抹在油炸果子、馒头和糕点上搭配在一起食用，也常将嚼克与奶豆腐拌在一起食用，回味悠长。除了与谷物和乳制品搭配外，嚼克还可以与蘑菇、沙葱、韭菜和奶豆腐一起搅拌成馅，制成蒙古族特色美食——察嘎代包子，还可以与牛羊肉一起煲汤，味道鲜美。\n红食之手把肉\n内蒙古广阔的草原上生长着丰美的牧草，为羊群提供了充足的口粮。牧区的羊常年在草原上溜达，自由采食各种植物和野生药材，每天行走近十余公里，被俗称为“溜达羊”。这种“溜达羊”的肉质坚实，有弹性、有韧性、有嚼劲，而且没有膻味。\n因此，套用那句著名的“高端的食材往往只需要最简单的烹饪方式”，用此羊肉做菜，只需要最简单的水煮方式，制作成手把肉。\n关于蒙古族开始食用手把肉的具体时间，从现有史籍文献已无从考证，但是通过《蒙古秘史》等文献的记载，可以推测出，早在公元10世纪时，蒙古族先世的日常饮食中就已有手把肉的出现，元朝时手把肉及其制作技艺更是广泛流行于蒙古族民间和宫廷。\n成吉思汗时期，手把肉已成为蒙古族宫廷宴会和民间百姓日常饮食中的主要食物。据《黑鞑事略》记载：“牧而庖者，以羊为常，牛次之，非大宴会不刑马，火燎者十九，鼎烹者十二三，脔而先食，然后食人。”通过这段文字可知，成吉思汗时期，便是“以羊为常”，也就是以羊肉为手把肉的原料，而烹饪方法，便是“鼎烹”，也就是“煮”。至于吃肉的程序，道森的《出使蒙古记》中有详细分解：“在蒙古族的日常生活中，他们通常将一只羊煮熟，可供给五十个人或一百个人吃。他们把羊肉切成小块，放在盛放着盐和水的盘子里，然后用一把小刀的刀尖或为此目的而特制的叉的叉尖取肉，根据客人的多少，请站在周围的人各吃一口或两口。在开始吃羊肉以前，主人首先把喜欢的那部分羊肉吃了。如果主人给任何人一份特殊的羊肉，那么按照他们的风俗，这个人必须亲自把这份肉吃掉，而不能把它给别人。”\n到了元世祖忽必烈时期，手把肉的制作方法有了更详细的记载，据元代无名氏编撰的家庭日用全书《居家必用事类全集》记载：“羊肉滚汤下，盖定，慢火养。煮硬肉，用硵砂、桑白皮、楮实同下锅立软。煮肥肉先用芝麻花、茄花同物料调稀糊涂上，火炙干。下锅煮熟”。在《饮食须知》中，则进一步说明怎么样能让羊肉更容易软烂，怎么样能去腥膻：“煮羊肉用杏仁或瓦片则易烂，同胡桃及菜菔不臊，同竹馏煮助味。”\n相对于古时手把肉从民间走向宫廷而烹饪方法逐渐繁琐，现在人们对手把肉的制作则返璞归真，恢复到最初的制作方法——先将现宰的羊带骨分解成若干小块，冷水下锅，大火烧开撇去浮沫，转中火煮三十分钟，再加入盐煮十分钟即可。\n在这个过程中，火候必须要控制好，一般用中火或小火慢炖，以保持羊肉的鲜嫩口感。最原始的方式，煮肉时只放盐，而没有任何其他佐料，在今天为了更好的口味，会放入料酒、葱、姜，但也仅是如此，决不能再加其他任何香料了。\n手把肉上桌后，主人会把“胸叉”（胸脯）上的第一块羊肉献给最尊贵的客人，如果是家宴，则献给年纪最长的长辈，因为羊胸脯肉肥、嫩、脆、香，是手把肉中的佳品，这是敬客敬老的礼节。之后便是人人拿着小刀割肉，大快朵颐了。\n吃手把肉的最佳“搭档”，是韭菜花酱。草原上在夏天遍布韭菜花，人们将之采集后剁碎，拌上盐进行发酵，制作成韭菜花酱。吃手把肉时蘸这种韭菜花酱，是将草原上的荤素特产一并享用，让人一起感受到羊肉的鲜嫩和韭菜花的香气，可谓是味蕾极致的享受。\n红食之风干肉\n相对于讲究鲜嫩的手把肉，另一种红食则与之相反，最讲究老与硬，那便是风干肉。\n所谓风干肉，便是在通风好的风干环境下自然风干的肉制品。手把肉取材于羊，而风干肉主要取材于牛。\n前文说过，如今的商业噱头会在风干肉前面加个前缀“成吉思汗军粮”，人们也就认为当年蒙古铁骑的军粮便是那市场上常见的风干肉。\n这个噱头应该说有一半是真实的，当时蒙古骑兵的军粮中确实有风干肉，但却不是蒙古骑兵最主要的干粮，重要性不如奶豆腐。\n因为古时候的风干肉，并非是吃的，而是喝的。\n当时的人们，将一整头牛的肉剔骨处理，然后将之切割成条状，每次下刀距离肉的边缘二到三厘米。根据肉片的形状，切割的刀法采取两刀一断开或三刀一断开。目的是使肉的长度基本统一在五十厘米左右，便于在风干工序中悬挂。\n之后便是风干，将切割好的牛肉一条条地挂在通风条件最好的地方，一般是用木条搭建的小棚子，木条之间留下很大的空隙，有助于提高风速。\n一直风干到如棉絮一般完全没有水分才算完成，然后将这些风干牛肉一层层压在皮囊之中。如果风干得够好，那么一整头牛的牛肉用一个随身携带的大皮囊便足以装下。\n在行军中，人们要沿着水源地前进，只要有水，需要用饭时，取水煮开，然后从皮囊中揪出一点肉干，泡在开水里。已经纤维化的牛肉和开水顿时成为一碗牛肉汤，喝下去自然解渴疗饥。\n这样的牛肉干，确实如压缩饼干一般，是非常好的行军干粮，但以方便携带和充饥为目标，味道是顾不上的。若是真原汁原味搬到现在，莫说外地游客，就是土生土长的蒙古人，也已经难以下咽了。\n这样的牛肉干需要急行军时也只能作为辅助性军粮，因为毕竟需要水，需要烧火，而这两点却是实现出其不意的最大障碍。要有水，就要沿着有水的路线前进，那么行军速度就要打折扣，而为了食用肉干，还需要点火立灶，那么锅釜之类的器皿就得必备，增加了行军负担。何况，按照古籍记载，当时蒙古军队是可以做到“屯数十万之师,不举烟火”的，风干肉自然不如奶豆腐了。\n如今的风干肉为了更好普及，已经不会再将肉风干到一点水分没有的程度，而且在选肉和佐料上也有很多讲究。\n今天的选肉，一般选择牛的臀部和牛后腿精肉部分，去脂肪及筋腱。切法与古时候相同，切好之后，便是腌制。调料主要有孜然末、胡椒粉、精盐、味精、鸡精、十三香等。\n每腌制十公斤肉，需要使用的调料重量为精盐二百五十克，孜然末二百克，味精一百克，鸡精五十克，胡椒粉十克，十三香一百五十克。要将调料均匀搅拌，将配制好的调料倒入盛放原料肉的容器内，然后进行搅拌。\n肉条腌制好后，便是风干，但已经不是在草原上的棚子里用自然风，而是在专门的风干车间中安装风扇进行风干。车间温度控制在十五到十八摄氏度，相对湿度在百分之五十左右。而风干的程度，只是要求去除肉中的部分水分，同时使其中的脂肪溢出，并在酶的作用下使肉成熟。风干后的原料表面颜色逐渐变成巧克力色，用手轻握时，表面略感坚硬，用力握紧还稍有弹性。\n风干完成后，为了口感更好，还要进行炸制。最讲究的是要用牛油烧到一百三十度炸制三十分钟。之后捞出放凉后再次炸制，这次油温要到二百度，炸十分钟。经过两次炸制，肉香扑鼻，既有嚼头，又不费牙，满口余香。\n红白融合之奶茶\n若说将红食和白食一同享用，想要集合二者的优点，那就非奶茶莫属了。\n奶茶分为两种，简约型是用青砖茶熬出汤汁，加上牛奶和盐即可。若是豪华型，则用精美的铜锅熬制，不但有砖茶、牛奶和盐，还要加入奶豆腐、奶皮子、肉干、奶嚼克和炒米。\n外地朋友来内蒙古，品尝奶茶时都认为这是草原口味，其实这种将各种食材与茶一起熬制，是很符合古风的饮茶方法。\n早期的蒙古人原本是不喝茶的，成吉思汗就没有喝过茶，因为当时政权分立，茶叶产区都在南方，而北方的金朝人若要饮茶，都要用大量金银马匹去交换，自己享用尚且不够，自然不会卖到草原上。待到蒙古南下占据中原，又因为战事频仍，商路断绝，茶叶也成为北方的稀缺物。以至于出身契丹贵族，又是金朝士大夫的耶律楚材多年喝不到茶，在无意间得到别人馈赠茶叶后，一口气写了七首诗（《西域从王君玉乞茶因其韵七首》）表达感谢和欣喜，道出了“积年不啜建溪茶，心窍黄尘塞五车。碧玉瓯中思雪浪，黄金碾畔忆雷芽”的心声。\n公元1260年，忽必烈建立元朝，1268年开始榷买蜀茶，从1275年起逐渐榷江南各地之茶，在1276年已设置常湖等处茶园都提举司，“采摘茶芽，以供内府”。\n茶叶进入了元朝宫廷，吸收了东西方各种文化的皇族们，喝茶可是要讲究多了。\n回回人忽思慧是元朝宫廷的饮膳太医，专门负责皇族的饮食医药。他结合中亚伊斯兰医药食品与中国传统医药，在元文宗天历三年（1330年），完成了自己的饮食学医药学的专著《饮膳正要》。元文宗是忽必烈的重孙，其在位期间，是元朝宫廷文化达到最成熟的时期。在《饮膳正要》一书中，我们可以看到元宫廷已享用19种茶：枸杞茶、玉磨茶、金字茶、范殿帅茶、紫笋雀舌茶、女须儿、西番茶、川茶、藤茶、夸茶、燕尾茶、孩儿茶、温桑茶、清茶、炒茶、香茶等。\n其中，“玉磨茶”是“上等紫笋五十斤，筛简净；苏门炒米五十斤，筛简净，一同搅拌和匀，入玉磨内，磨之成茶”。“紫笋”指一种茶叶，一般指用茶芽制成的茶叶；“苏门炒米”是用印度尼西亚苏门答腊稻米制成的炒米；“玉磨”　是用玉或其他石质细腻坚硬的石头做成的磨。用白话可描述为：将紫笋茶和稻米分别炒熟，随后将二者混合搅拌均匀，放入石磨中磨成细粉。\n另外，“炒茶”则“用铁锅烧赤，以马思哥油、牛奶子、茶芽同炒成”。马思哥油即用牛奶“打取浮凝”的白酥油。\n“玉磨茶”和“炒茶”与当前蒙古族奶茶选取的原材料和制作技艺存在较大程度的相似性。虽然当时的茶都是要炒熟研磨，而今天的蒙古奶茶所用的茶都是压制发酵的青茶，但根本上还是来源于宋代盛行的擂茶。\n擂者，研磨也。擂茶，就是把茶叶、芝麻、花生、绿豆、食盐、山苍子、生姜等原料放进擂钵里研磨后，冲开水和匀，加上炒米饮用的饮料。至于元朝宫廷不用芝麻、花生之类，而是改为牛奶、白油，不过是加入了些草原元素罢了。\n如果离开宫廷，看看元代的市井饮茶，便会明白了。《居家必用事类全集》记载的茶的种类有：蒙顶新茶、脑麝香茶、百花香茶、枸杞茶、擂茶、兰膏茶、酥签茶、合足味茶法、制孩儿香茶法等。基本上都是擂茶或者是擂茶的衍生品。\n宫廷饮茶极尽讲究，城市中民间的饮茶方式也很繁琐，这自然是元代城市生活繁荣的表现。生活在中原江南的蒙古人自然也会如此饮茶，而且也影响到了仍生活在草原上的蒙古人。\n元代诗人杨允孚曾经游历元上都，作有《滦京杂咏》诗。诗云：“紫菊花开香满衣，地椒生处乳羊肥，毡房纳石茶添火，有女褰裳拾粪归。”文中的“纳石”是茶名，诗中展现的是住在蒙古包中的牧民，用干牛粪生火熬茶的情景。\n如今人们饮茶大都是冲泡茶叶，江南有些地方也还保存了擂茶，但已经不是主流的饮茶方式。而若来到内蒙古，喝一碗夹杂着各色红食白食颇有擂茶风韵的奶茶，这既是草原风情又有数百年前的茶文化，可谓一举两得了。\n本文图片均由作者提供。\n撰文/班布尔汗\n编辑/走走\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1739337471168627.html",
  "source": "bjnews",
  "publish_date": "2025-02-12 13:17:50"
}