{
  "uuid": "163202307014833",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "163202307014833",
    "title": "卡洛斯·富恩特斯：对读者“最不友好”的作家",
    "desc": "对富恩特斯而言，别人的每一部伟大的小说不仅仅是一种个人的胜利，更是一种缓解：免除了他来书写的责任，让他能够更投入到自己的篇章中。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2021/09/19/5103627118697326966.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2021/09/19/5103627118697326966.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-09-19 12:18:40",
    "publish_timestamp": 1632025120,
    "pv_num": "9587",
    "zan_num": "102",
    "click_num": "279",
    "comment_num": "0",
    "share_num": "8",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-09-19",
    "update_time": "2025-04-19 10:52:18",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "9587阅读"
  },
  "group": [],
  "id": "bjnews_163202307014833",
  "title": "卡洛斯·富恩特斯：对读者“最不友好”的作家",
  "content": "卡洛斯·富恩特斯：对读者“最不友好”的作家\n2021-09-19 12:18\n对富恩特斯而言，别人的每一部伟大的小说不仅仅是一种个人的胜利，更是一种缓解：免除了他来书写的责任，让他能够更投入到自己的篇章中。\n直到现在，上世纪六十年代的拉美“文学爆炸”依然有强大的迷人魅力，一代又一代读者像发现新大陆一样在那些鼎鼎大名的小说面前发出赞叹，感到困惑的同时也获得了阅读的极大愉悦。在这一文学潮流中，被公认为最具代表性的是“四大主将”：科塔萨尔、马尔克斯、略萨，以及卡洛斯·富恩特斯。\n事实上，拉开这场吸引全球目光的“文学爆炸”序幕的就是富恩特斯。1958年他出版了引起世界关注的《最明净的地区》，仅仅4年后，他的代表作《阿尔特米奥·克罗斯之死》出版，如今已和《跳房子》《百年孤独》《城市与狗》一道成为这场文学潮流的标志性作品。这四部小说的风格和内容大不一样，但有一点是相同的：都不容易读。《跳房子》理论上有无数种“跳”法，容易让人跳晕；《百年孤独》里超长人名的重复就让人觉得挺孤独，《城市与狗》的结构就像迷宫，弄明白谁在说话都是个问题；《阿尔特米奥·克罗斯之死》则是叙述人称在我、你、他之间无止境地转换，让人感到的叙事温度时冷时热，像坐过山车。\n卡洛斯·富恩特斯（1928-2012）,墨西哥国宝级作家，西班牙语世界最著名的小说家及散文家之一。一生著有六十余部作品，曾获塞万提斯奖、阿斯图里亚斯亲王奖。\n不过，如果你拿到富恩特斯最厚重的作品《我们的土地》，会对拉美作家的叙事能力、想象力和野心有一个新的认识。这部小说足有1000页。怎么能写这么多？美国后现代主义作家巴塞尔姆曾当面问过富恩特斯：“你们在拉美是怎么做到的？你们怎么写出这些大部头的？拉美没有纸张短缺吗？”富恩特斯回答说：“我们必须填补四个世纪来的沉默。我们必须让历史掩盖的一切发出声音。”\n富恩特斯不厌其烦地强调过历史（和多元文化）的重要性，他说，“重新发现我们所有的过去，是一件有双重意义的事。一方面，它向我们解释了我们曾经是什么。另一方面，也向我们解释了我们想成为什么，可以或者应该成为什么”，所以“我是专门回忆过去的。这是我的使命。我保管着命运之书。在生与死之间，唯一的命运就是记忆。”\n从左到右依次为，马里奥·巴尔加斯·略萨和他的妻子帕特里夏；卡洛斯·富恩特斯; 胡安·卡洛斯·奥内蒂；埃米尔·罗德里格斯·莫内加尔和巴勃罗·聂鲁达，1966 年。\n本文出自《新京报·书评周刊》9月10日专题《卡洛斯·富恩特斯 我是专门回忆过去的》的B02-B03。\n「主题」B01丨卡洛斯·富恩特斯 我是专门回忆过去的\n「主题」B02-B03 | 卡洛斯·富恩特斯 对读者“最不友好”的作家\n「主题」B04丨《我们的土地》 “活着的过去”中藏着未来的答案\n「文学」B05丨《派对恐惧症》 身体的无边界派对\n「文学」B07丨在《爱丽儿》的轻风中\n「文学」B08丨《奥德赛博》 直指人类内在困境，探寻存在之谜\n1988年，在西班牙的阿尔卡拉大学举行了1987年塞万提斯文学奖授奖仪式，即将步入花甲之年的墨西哥作家卡洛斯·富恩特斯从时任西班牙国王胡安·卡洛斯手中接过这一西班牙语文学最高奖项，并做了精彩的演讲。在演讲结尾，富恩特斯表示，自己的护照上从此将有新的印记：“职业：作家，即塞万提斯的随从。”从修辞学的角度来看，这句话的后半部分带有美学的色彩，前半部分仅是基于事实的朴实表达。\n然而，如同富恩特斯充满悖论的惯常表述，恰恰是“职业：作家”这四个字才是最动人的言词。因为对于富恩特斯来说，这几个字承载的意义绝非只是一个事实和一个身份，而是在艰难处境中做出的勇敢选择，是对自己在世存在方式的宣告。\n将文学写作作为“职业”\n在墨西哥，正是富恩特斯开启了一种令人惊诧的模式，即将文学写作作为职业。在他之前的作家不会将书写当作职业，他们只是在空闲时间写作，因为写作不足以养家糊口，为了生存他们还需要一份真正的工作。\n那个时代，写作还只是无足轻重的消遣，对读者如此，对很多作者亦如此。即使是阿尔丰索·雷耶斯这样著作等身的大作家也无法挣脱现实的束缚，他曾建议富恩特斯学习法律，因为律师不会饿死，而作家则极有可能。富恩特斯听取了雷耶斯的建议，进入大学学习法律，但最终还是选择作家作为职业，更甚之，是作为一生的事业。正如富恩特斯青年时代就认识的好友埃莱娜·波尼亚托夫斯卡(墨西哥作家，并在2013年获得塞万提斯文学奖)所说，是富恩特斯让作家生涯获得了荣誉，让其变得迷人、有趣并受到尊敬。他为后来者打开了文学写作的大门，不会再有人踌躇胆怯，因为富恩特斯就在门里，大胆地树立了职业作家的典范。\n卡洛斯·富恩特斯（1928-2012）\n“我要去发现语言。”“语言？”“是的，我要丢掉天真，语言将拥有我，言词将让我活着，我也将只为它而活，我将成为它的主人。”\n埃莱娜·波尼亚托夫斯卡在十八岁时就听到富恩特斯对自己说的这些话，尽管彼时的她还不明白其中的真意，但从那时起这些话就刻在了她的脑海里。当时的富恩特斯22岁，四年之后他的第一部短篇集《戴面具的日子》（1954）出版。又过了四年，第一部长篇小说《最明净的地区》（1958）诞生，那时的富恩特斯还未满30岁。\n《最明净的地区》,作者：卡洛斯·富恩特斯,译者：徐少军 王小芳,版本：译林出版2012年12月\n如果说《戴面具的日子》是其锋芒展露的前奏，《最明净的地区》则是将他推向了风口浪尖的重锤。如富恩特斯自己所说，这部作品引起的反响毁誉参半。所幸，时间终是为这部作品赢得了荣耀。但也从那一刻起，富恩特斯的写作就定下某种或许并非有意为之的基调：不断让读者不适。金斯利·艾米斯曾说，如果你写的东西不能惹恼别人，我认为写作就无甚意义了。富恩特斯的写作从相反的层面有力地印证了这句话。\n少年得志、早早成名的典范\n当大家还未完全从《最明净的地区》中走出来时，又跌进了“富恩特斯年”：1962年。这一年，富恩特斯出版了在其写作生涯中至关重要的两本小说《奥拉》与《阿尔特米奥·克罗斯之死》。后者奠定了其文坛巨擘的地位，被认为是开启西语美洲新小说，推动拉美文学“爆炸”的作品之一。作品甫一出版，就获得了极大的成功，小说很快被翻译成20余种语言，对当时的墨西哥文坛以及拉美文坛产生了重要而深远的影响。在《阿尔特米奥·克罗斯之死》中三种人称、三种时态之间娴熟而富含深意的转换也使得作品有着独具一格的艺术特征和美学风格。\n富恩特斯与马尔克斯\n《奥拉》则成为了富恩特斯最畅销的作品，这部作品只有短短几十页，然而在富恩特斯个人文学创作生涯及拉美文学史上却产生了不可小觑的影响力，地位举足轻重，极富阐释魅力。著名的富恩特斯研究学者胡里奥·奥尔特加（Julio Ortega）评价说：“这样的情况是不多见的，一位叙事作家能够在同一年里出版两部完美的叙事作品，两部大师级的作品：1962年出版的《阿尔特米奥·克罗斯之死》和《奥拉》，直到今日还在被阅读，就好像是出版于现下一般。”\n《阿尔特米奥·克罗斯之死》,作者：卡洛斯·富恩特斯,译者：亦潜,版本：99读书人｜人民文学出版社2011年8月\n这两部作品同一年出现也并非全无缘由，富恩特斯自己曾言，《奥拉》是一部关于死之生的作品，而《阿尔特米奥·克罗斯之死》则是一部关于生之死的作品。两部作品中第二人称“你”的视角既是一种自己的也是一种他人的视角，让人们能够轻易地穿梭在不同的时间中，甚至是穿越死亡……这一年是富恩特斯非常活跃的一年，他认识了聂鲁达、何塞·多洛索、马里奥·贝内内蒂等众多作家并与他们建立了长久的文学情谊。“或许这是我生命中最全盛的一年，那时我爱的、写的、奋斗的更好……”，这一年，富恩特斯34岁。\n很显然，大器晚成这样的词绝对不属于富恩特斯，相反，他是少年得志、早早成名的典范。这就如同一把双刃剑，永远地在富恩特斯写作生涯中画下了一条分界线，因为顶峰总是意味着无法超越。对此，富恩特斯自己显然并不认同，他在意的只是写作本身。对他而言，在美洲这片大陆上，写作是一种急迫的任务，不是消遣，不是用来打发闲暇的时光，而是深入地介入这片土地的现在和过去、历史和未来的表达。也正是如此，他对每一位因为书写而让美洲的现实更加丰富的作家，不论是前辈、同辈还是晚辈都给予了敬意和力所能及的慷慨。\n1955年，当胡安·鲁尔福的《佩德罗·巴拉莫》出版之时，富恩特斯是最先对作品的出版给予祝贺以及高度评价的人之一。1966年，当他读完《百年孤独》的前八十页，便立即写了报道宣告一部大师级作品的诞生。及至来年，作品正式出版，他更是迫不及待地写信给科塔萨尔，分享他的激动和欣喜。加西亚·马尔克斯说，“我不认为有哪一个作家如此关注后辈，也没有哪一个作家这么慷慨地对待他们”。对富恩特斯而言，别人的每一部伟大的小说不仅仅是一种个人的胜利，更是一种缓解：免除了他来书写的责任，让他能够更投入到自己的篇章中。\n最让读者“不快”的作家\n1975年，富恩特斯的《我们的土地》出版，这正是他在自己的篇章中深耕的最佳例证。这部历时六年写就的作品再一次证明了富恩特斯对写作的热爱以及对读者的“不友好”。胡里奥·奥尔特加说，从第一部小说出版以来，富恩特斯就成为了在他的国家被攻击得最厉害的作家。\n究其原因，只因他是最让人不快的作家。因为不论是备受争议的《最明净的地区》，还是褒贬不一的《我们的土地》，以及两部作品间的17年中富恩特斯写出的十几部既包含小说、也包含随笔和戏剧的作品，都能清晰地看到这位“令人不快”的作家一次又一次用写作反思新大陆的政治、历史、现实和文化处境。他用想象力和语言颠覆大众文学创作及对小说写作的传统认知，他用犀利的批判笔锋进行着自己的美洲表达。\n卡洛斯·富恩特斯（1928-2012）\n《我们的土地》是一部如此“厚”重的作品，以至于富恩特斯在墨西哥的朋友们开玩笑说阅读它需要一份奖金。可以说，这部作品是作家最具野心的写作，是继《阿尔特米奥·克罗斯之死》这部登顶之作后的另一个创作高峰，这部作品为富恩特斯赢得了多个文学大奖。\n如果说《最明净的地区》是一部开启墨西哥现代性写作的小说，《阿尔特米奥·克罗斯之死》在某种意义上是闭合了从马里亚诺·埃苏埃拉《底层的人们》开始的墨西哥革命书写，革新和颠覆了小说的写作传统，那么《我们的土地》就是一种美学意义上的新企图：创造出一个纸上的博尔赫斯的“阿莱夫”，在其中同时可见生命与死亡、崇高与卑劣、罪恶与善意、忠诚与背叛、残缺和完美、疯狂和节制、梦境与无眠、自我与他者，历史和现实交织，神话和史诗交缠，乌托邦的幻灭，巴洛克的充盈，不存在的边界，一切皆可能，一切皆可疑。因此，有人说，没有一部小说，西语文学中，至少是自《堂吉诃德》之后，能够像在《我们的土地》中那样做到现实和想象之间的抗衡。\n除此之外，在《我们的土地》近千页的文本中，读者也会惊叹其中丰足的互文对话：与胡里奥·科塔萨尔的《跳房子》、加西亚·马尔克斯的《百年孤独》、阿莱霍·卡彭铁尔的《消逝的脚步》、莱萨马·利马的《天堂》、博尔赫斯的作品，以及胡安·戈伊蒂索洛的《堂胡里安公爵恢复名誉》。然而，尤为重要而有意义的是，这是一部向塞万提斯致敬的小说，是一部堂吉诃德式的小说。\n从1944年开始，富恩特斯每年都会读一遍《堂吉诃德》，这部作品对富恩特斯的写作产生的影响不言而喻。他认为，现代世界的诞生源自堂吉诃德离家出行的那一刻，甚至正是从《堂吉诃德》开始，开启了一种写作传统：拉曼恰的写作传统。富恩特斯自认是这样一种写作传统的继承者，并以成为塞万提斯式的作家为傲。它还有一部阅读“伴侣”，次年出版的随笔《塞万提斯或阅读的批评》。\n这种阅读“伴侣”的模式似乎别具一格地构成了富恩特斯写作的与众不同。熟悉富恩特斯的读者会发现，富恩特斯不但小说写得好，随笔也毫不逊色。一种是想象的蔓延，一种是思想的锤炼，二者时常相携而行，于是就有学者发现1991年出版的《战役》可以与前一年出版的《勇敢的新世界》一起阅读，1967年出版的小说《换皮》与1971年的随笔集《墨西哥时间》恰是一对，1975年的小说《我们的土地》与1976年的随笔《塞万提斯或阅读的批评》应该搭配在一起，1993年的小说《橘子树》和1992年的随笔《深埋的镜子》是组合套装，而1995年的小说《玻璃边界》与1994年的《墨西哥新时间》是绝配。\n《勇敢的新世界》,作者：卡洛斯·富恩特斯,译者：张蕊,版本：S码书房｜作家出版社2021年1月\n米兰·昆德拉的知己\n当富恩特斯于1968年开始撰写《我们的土地》时，国际政治形势发生了很多变化。为抗议苏联对捷克的入侵，富恩特斯与好友胡里奥·科塔萨尔、加西亚·马尔克斯一起去布拉格支持捷克的独立作家和艺术家。在布拉格，米兰·昆德拉接待了他们。在某种意义上，卡洛斯·富恩特斯是美洲的米兰·昆德拉，反之亦然。或许正是他们身上那同样质地的气息让彼此惺惺相惜。\n马尔克斯与富恩特斯（右）\n米兰·昆德拉说，“当我在布拉格，还是个年轻的作家时，我憎恶‘同代’（generación）这个单词，它那种随大流的味道让我反感。而我第一次有了与其他人相连的感觉是之后在法国读到卡洛斯·富恩特斯的《我们的土地》时。怎么可能在另一块大陆有某个人，他的道路和文化与我大相径庭，却被相同的美学执念包裹，让不同的时间共存在一部小说中？直到彼时我还天真地认为那只是属于我的执念”。富恩特斯则说，米兰·昆德拉和我，或许因为我们属于同代，我们都相信他在欧洲做的是我在拉丁美洲不能完成的，我在拉丁美洲做的是他不能在欧洲实现的。\n1984年，富恩特斯完成了另一部重要的长篇小说《老美国佬》的写作，并于次年出版，而这部作品的构思则可以追溯到1948年。这部作品的重要性除了作品自身价值之外，更在于从它开始，富恩特斯的文学写作，更确切地说是小说创作又打开了一扇门，又跨过了一道边界。虽然，关于美国对于墨西哥而言是怎样的一种存在，在富恩特斯的童年时期就有迹可循，但是以作家的身份，将这种意识以自觉的方式内化为文学创作及表达，则意味着富恩特斯思想视野的一种推进。\n《鹰的王座》,作者：卡洛斯·富恩特斯,译者：赵德明,版本：S码书房｜作家出版2017年8月\n如果说之前的关注点聚焦在欧洲与美洲的关系，具体而言，即西班牙和西语美洲，西班牙和墨西哥的文化历史羁绊，那么，从此刻起，在文学书写中，富恩特斯的视线一分为二，一道投向“远亲”，一道凝视“近邻”。何塞·埃米利奥·巴切科说的好，富恩特斯的作品“一边与西班牙对话，另一边则是与美国。”“对话”构成了富恩特斯写作的中心词。对话意味着言语的流动，意味着思想的交流，意味着某种界限的打破，话语打破了寂静，历史搅动了当下，想象穿透了回忆。\n还有三年，富恩特斯就会获得塞万提斯文学奖，之后，在接下来的25年中他依然会笔耕不辍直至生命的最后一刻，更甚言之，即便死亡也未能阻断他的写作，因为依然有他的遗作陆续出版。让我们就在此刻驻足，不再向前，而是回望，回望他出生的时刻。\n“回归”墨西哥\n1928年，在一个叫做巴拿马城的地方，卡洛斯·富恩特斯出生了。富恩特斯出生后，由于父亲外交官的身份，他在世界上不同的城市中经历成长，从巴拿马的城市到美国的华盛顿，再到阿根廷的布宜诺斯艾利斯、智利的圣地亚哥。对于16岁之前的富恩特斯而言，墨西哥是假期的暂居地，是护照上的国籍，是欣然接受却还未曾深刻领会的身份。那一刻的到来，要等到他“发现”了西班牙语，并决定选择用西语写作之时。在富恩特斯16岁时，他彻底回到了墨西哥，但这次回归也只是为之后一次又一次的出行确定起点和终点。远行是为了回归，回归是为了重新启程，出生是为了死亡，死亡是为了重生。\n关于他的出生，多年以后，富恩特斯在一本随笔集中这样写道：“我出生于1928年11月11日，我能选择的星座应该是天蝎座，这也是和陀思妥耶夫斯基、克罗姆林克以及冯内古特分享的日期。那一天，我母亲被急送到医院，当时她正在一家热得如桑拿房的影院里。而在几日之前，布恩迪亚上校领着他的儿子在热带发现了冰的存在。母亲当时正在和约翰·吉尔伯特、丽丽亚纳· 吉西看金·维多版本的《波西米亚人》，或许分娩的疼痛正是因这种异常而起：普契尼歌剧的一个无声的银屏版本。从那时起，歌剧和电影就和我的语言展开了殊死的搏斗，好像在期待小说的天蝎星座能够从无声的音乐和失明的图像中冉冉升起。”生于异乡。出生前的情景似乎冥冥中预示了这位坚定地将“墨西哥作家”这一标签贴在自己身上的大文豪终其一生要用写作走出自己“回归”的道路。\n卡洛斯·富恩特斯（1928-2012）\n他从阿尔丰索·雷耶斯身上看到“成为墨西哥人是一个事实，而非一种品质”。写作不是为了证明自己是墨西哥人，因为，对于富恩特斯而言，这是天然的事实，写作只是完成尤利西斯的归家之路，是完成一场堂吉诃德式的“爱与正义”的出行，是从历史的沉默中恢复声音的勇气，是始终怀揣的对文学力量的信仰，是他从山鲁佐德和薄伽丘处领悟到的讲述的魔力：将我们从死亡中拯救，因为一个故事意味着多活一天。\n富恩特斯多年来都是诺贝尔文学奖呼声最高的作家，但最终未能如众人愿。这也让他加入普鲁斯特、卡夫卡、乔伊斯、穆齐尔、达雷尔、亨利·米勒、博尔赫斯、纳博科夫、科塔萨尔、约翰·厄普代克、格雷厄姆·格林以及如此多未能获得这一奖项却比很多获得者更让人崇拜、更加被阅读的作家之列。\n2012年5月15日富恩特斯逝于墨西哥城。但他也从未逝去。因为讲述还在继续，故事还在被聆听。\n撰文|张蕊\n导语撰文|张进\n编辑|何也\n校对|薛京宁",
  "url": "https://m.bjnews.com.cn/detail/163202307014833.html",
  "source": "bjnews",
  "publish_date": "2021-09-19 12:18:40"
}