{
  "uuid": "1661057395169622",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1661057395169622",
    "title": "重读康德，哲学的任务是人类心灵的解放",
    "desc": "康德是后世所有哲学家所不能回避的“他者”，他承担起了哲学理所应当承担的使命，他的诘问依旧在人类心智的上空盘旋：我们的心灵能否认识这个世界，不同的个体之间是否存在相互理解的可能性？人类的意识中是否存在普遍与超越经验的法则？",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/8/mapj2022821124953647871.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/8/mapj2022821124953647871.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-08-21 12:49:51",
    "publish_timestamp": 1661057391,
    "pv_num": "18781",
    "zan_num": "121",
    "click_num": "678",
    "comment_num": "0",
    "share_num": "38",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-08-21",
    "update_time": "2025-04-19 09:53:44",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.8万阅读"
  },
  "group": [],
  "id": "bjnews_1661057395169622",
  "title": "重读康德，哲学的任务是人类心灵的解放",
  "content": "重读康德，哲学的任务是人类心灵的解放\n2022-08-21 12:49\n康德是后世所有哲学家所不能回避的“他者”，他承担起了哲学理所应当承担的使命，他的诘问依旧在人类心智的上空盘旋：我们的心灵能否认识这个世界，不同的个体之间是否存在相互理解的可能性？人类的意识中是否存在普遍与超越经验的法则？\n每一个时代，都有属于自己的哲学与思想。但也有一些观念，超越时代与地域，以普遍主义与世界公民的立场去思考人类的精神世界。有一些哲学家，以自己精神的觉醒作为基点，哥白尼式的革命彻底改变了人类的精神世界，让大众从蒙蔽和混沌中觉醒，意识到自己是不可替代的个体，行使自己的理智，担当自己的决断。\n德国哲学家伊曼纽尔·康德所建立的形而上学大厦，就是人类思想史上这样一座宏伟的景观。这位一生居住在柯尼斯堡，过着时钟一般精确而清心寡欲生活的哲学家，绘制了一幅人类心智与道德的地图，使所有人成为了两个世界的公民：我们在纯粹的精神领域找到自律与他律的坐标，并按照每个人心中的道德法则指导自己的生活。\n康德是后世所有哲学家所不能回避的“他者”，他承担起了哲学理所应当承担的使命，他的诘问依旧在人类心智的上空盘旋——那些庞大的概念工程，那场颠覆了精神世界乃至世俗生活的哲学革命，那些繁杂、严苛的论证指向的却是一些简单的问题：我们的心灵能否认识这个世界，不同的个体之间是否存在相互理解的可能性？哲学真正的任务是什么？整个世界如果孕育在我们自身之中，那么人类的意识中是否存在普遍与超越经验的法则？康德完整的批判体系与道德律令，引领每一个现代人必须经过启蒙的洗礼与检阅，走向权利与尊严的时代。\n二十世纪以来欧陆哲学与分析哲学的决裂，使得康德形而上学大厦露出了一条条裂缝。在分析哲学哲学家看来，康德为代表的欧陆哲学是心理学主义的不知所云，是语言的诗意运用，而并非逻辑清晰的论证。而欧陆哲学家则认为，分析哲学只是一种沉迷在语言与逻辑辨析的技术，根本没有能力回应康德提出的关乎人类存在与理想社会的宏大问题。这种争议在1929年达沃斯会议上，海德格尔与卡尔纳普、卡西尔的辩论中达到了最高潮。然而，无论哲学如何发展，只要人类依旧需要定义什么是普遍性，依旧需要回应真理如何获得，人的本质是什么？我们依旧需要站在康德的肩膀上去眺望。\n本文出自《新京报·书评周刊》8月19日专题《重读康德——哲学的任务是人类心灵的解放》的B01-B03版。\n「主题」B01丨重读康德——哲学的任务是人类心灵的解放\n「主题」B02-B03丨康德的斯芬克斯\n「主题」B04-B05丨专访邓晓芒：康德的道德哲学洞察人性之恶，又鼓励人们永不放弃\n「主题」B06-B07丨康德的回响：在功利主义与社群主义之间\n「人文」B08丨《半夜待雪喊我》 对现代汉诗的偏离与融合\n撰文丨郝苑\n1784年春，康德庆祝了自己的六十寿辰，他在那时已经凭借着《纯粹理性批判》，在学界奠定了自己良好的声誉与坚实的地位。热爱康德的大学生们为这位哲学家赠送了纪念章，这枚纪念章是按照同时代的犹太哲学家门德尔松的想法设计的：正面是康德的头像，反面是比萨斜塔与下降的铁球，而在斜塔基座旁边的则是斯芬克斯像。这枚纪念章的隐喻不难理解：人类的知识大厦由于休谟的怀疑论而陷入倒塌的危机之中，康德的哲学通过对知识基础的批判性研究，巩固了知识的地位；恰如古希腊神话中的人面狮身怪物通过它的谜题来唤起人们对“人是什么？”这个生死攸关问题的思考，康德的哲学则通过回答“我能知道什么？”“我应做什么？”与“我可以希望什么？”来最终对“人是什么？”这个问题给出解答。\n但令人困惑的是，人们对康德的这个解答的反应与评论却存在着这样两个极端：一方面，在海涅看来，康德是思想王国的破坏者，他的批判哲学的激进程度远远超过了罗伯斯庇尔的政治理念，康德可谓是一个“粉碎一切”的思想解放者。另一方面，尼采却表示，康德就本质而言是在鼓吹一种服从义务的“自动机器”，作为本能的反自然，康德已经成为哲学的德国式颓废的典型代表，康德俨然成了一个支持“套中人”别里科夫的保守生活方式的倡导者。于是，康德哲学凭借自身特有的深邃与晦涩，构成了一个新的斯芬克斯之谜：康德的哲学建构的人的形象究竟是什么？海涅与尼采何以会对康德建构的人的形象产生如此截然对立的理解与评价？为了解答这个谜题，就有必要重新考察里斯本大地震在启蒙思想家中激起的一场智识争辩，这场争辩要比人们通常所认为的更加深刻地影响了康德哲学的发展。\n位于俄罗斯加里宁格勒（原柯尼斯堡）的康德纪念碑。\n理想的“哥白尼革命”\n1755年11月1日，葡萄牙首都里斯本发生了一场大地震，这场地震遇难的人数高达六万至十万人。葡萄牙政府的权臣卡瓦略-梅洛侯爵私下授意具有官方背景的形而上学家为这次地震编织一套可以治愈灾民内心创伤的叙事。于是，在葡萄牙的公共舆论场上就涌现出了诸多美化苦难的说法。这套话术沿袭的是莱布尼茨-沃尔夫学派的“先定和谐”思想，但这些形而上学家为了表现他们的创新精神，又在叙事中生硬夹杂了不少当时流行的科学概念。不管这套叙事究竟在当时“治愈”了多少灾民的内心创伤，但它漠视个体苦难的盲目乐观精神成功激怒了伏尔泰，他撰写了一首诗歌来嘲讽这种主张“一切皆善”的思想。伏尔泰的本意是想挑起那些形而上学家来与自己进行争辩，但出乎意料的是，卢梭站出来接受了这个挑战，他批评伏尔泰矫枉过正地完全否弃了上帝的信仰所带来的希望。伏尔泰和卢梭对彼此的攻击，让这场争辩逐渐背离了伏尔泰的初衷。\n康德密切关注着这场地震引发的智识争辩，他发现，虽然伏尔泰与卢梭在信仰问题上针锋相对，但他们都对披着科学的外衣来美化苦难的形而上学嗤之以鼻。众所周知，科学与进步是启蒙运动高扬的两大主题。然而，里斯本大地震成为了启蒙运动的一个重要转折点，启蒙哲学家不再理所当然地肯定科学与乐观主义，因为他们发现，无论多么新颖的智识成就，都有可能被某些保守的理论对手转变为对现实合理性的辩护手段。启蒙运动的这个转向对康德哲学的发展产生了深刻的影响。在康德看来，澄清这场争辩的关键并不是放弃进步与乐观的启蒙理想，而是要批判性地考察科学知识普遍有效性的基础，并在这个过程中探明科学知识的局限性。\n康德认为，在他之前的哲学家在反思科学知识的过程中都严重低估了人类理性的能动性，因此他的批判哲学要倡导一种“哥白尼转向”，将关于知识的哲学反思聚焦于人类的理性之上。人类的头脑并不是一块仅仅被动反映实在的白板，而是根据各种理性要素构成的先验图式来主动处理经验素材，并据此形成系统有序的知识。理性作为自然世界的立法者，根据自身的法则积极建构知识。康德进一步指出，理性所预设的先验范畴和先验图式的普遍有效性固然可以确保知识在现象世界的普遍有效性，但是，这种普遍有效性严重依赖于人类特有的知觉能力与组织经验材料的思维方式。人类的理性所形成的科学知识仅仅适用于现象世界，而无法适用于现象世界背后的本体世界。康德根据知识与理性的局限性，对现象世界与本体世界做出了明确的区分。\n《康德传》，作者：[美]曼弗雷德·库恩，译者：黄添盛，版本：上海人民出版社2014年8月\n叔本华在评论康德的哲学时曾经指出，“康德的最大功绩是划清现象和自在之物这两者之间的区别”，应当说，叔本华的这个论断是有充分根据的。通过这种区分，康德将知识的有效范围严格限定在现象领域，否认人类的理性可以对本体世界形成任何有效的知识与论证，这就对康德同时代的形而上学研究带来了毁灭性的打击。众所周知，自亚里士多德以降的形而上学都自称是一门致力于研究存在者之存在的本质知识的科学。到了康德的时代，通过沃尔夫与鲍姆加登的发展，形而上学已经系统化为三个分支学科：研究灵魂本质的理性心理学、研究宇宙本质的理性宇宙论和为上帝存在提供本体论证明的理性神学，这些形而上学学说试图为深刻支配德国人的生活方式和价值理念的宗教信仰提供根本性的辩护。康德消解了这些形而上学在知识上的正当地位，也就撼动了信仰的根基。德国诗人克莱斯特在某一个晚上阅读了康德，他读后惊呼，他信奉的关于神圣真理可认识性的最高信仰破产了，康德思想的矛尖“刺穿了在他心底最神圣的基础”，自此以后他不再有神圣的目标，而只能“孤独地和自己在一起”。茨威格甚至认为，康德粉碎信仰基础的批判哲学与克莱斯特后来的自杀不无关联。\n相较之下，遭受实际利益损失最大的是这样一批形而上学家，他们虽然打着理性的旗号来研究形而上学，但就其本质而言，他们的学说只不过是为支配社会的既定权力提供辩护。这些形而上学家并不认为二律背反是令人困扰的，恰恰相反，通过运用他们的辩证法，就可以根据具体的形势，拼凑出逢迎世俗权力旨趣的世界图景。正是由于这个缘故，康德不遗余力地揭露辩证推理的谬误。康德认为辩证法是“幻想的逻辑”，他想要粉碎的就是这种将自己作为绝对真理代表的辩证论思想，康德甚至还不无嘲讽地对之评论说：“人类理性在其纯粹的应用中只要缺乏批判，则在它成功地走上唯一正确的道路之前，都曾尝试过一切可能的错误道路。”无论如何，康德的批判哲学极大地损害了这些形而上学家的智识声誉，在他们的眼中，康德不啻为罗伯斯庇尔式的危险人物，他粉碎了这些人在学院中攫取特权和地位的手段。他们没有能力正面对抗康德的批判哲学，就只好默默地蛰伏在阴暗的角落里，等待着将来对康德发动反击的恰当时机。\n尽管辩证论思想并不认真对待二律背反带来的困境，但让康德长期感到困扰的是与自由有关的第三组二律背反。康德认为，这组二律背反实际上揭示的是这样一个智识困境：牛顿物理学的巨大成就助长了决定论的盛行，倘若人的行为都是由自然规律决定的，那么就相当于否定了人是自由的，这也给人们将自己的道德责任推卸给环境的做法创造了条件。然而，康德犀利地指出，那些利用决定论来推卸道德责任的人注定无法将这种立场贯彻到底。当一个人足够强大的时候，他当然可以用决定论来为自己违背道德法则的行为辩解，但这个人终究有变弱的时候，到了那时他显然不愿意其他人按照对待家畜的方式来残酷地对待自己，他就不得不借助道德概念来抗议这种对他实施的暴行。然而，这个人此时提出的抗议，就已经预设了其他人拥有可以选择不那么残酷对待他的自由。因此，“自由的概念是说明意志自律的关键”，它是“我们所知道的道德律的条件”。\n那么，自由概念又如何与牛顿物理学所呈现的机械决定论相调和呢？康德再次求助于现象世界与本体世界的重要区分，自然科学描述的是现象世界的规律，但无法认识本体世界。自由这个理念的客观实在性虽然“不能以任何方式按照自然法则来阐明”，但它被视为理性存在者的必要预设，理性存在者相信自己的意志拥有“按照理性的法则，独立于自然本能而规定自己去行动的能力”。因此，把表现必然性的自然法则“赋予现象”，而把自由“赋予作为自在之物本身的同一个存在者”，这就可以消解在决定论与自由之间的矛盾。康德明确宣称，他的批判哲学“限制知识，为信仰留下地盘”，但其实不难看出，在这个公开意图的背后恰恰可能隐藏着一个更为深刻的动机，即“限制知识，为人类的自由留下地盘”，而这一切又为康德捍卫人的自主性铺平了道路。\n真正让一个人在现代文明中获得普遍的认可与尊重的东西，并不是这个人拥有的金钱和权势，而是这个人所具备的那种摆脱了对权力的盲目崇拜，敬重理性法则的自由独立人格。\n精神领域的“普遍法则”\n1778年2月，康德收到了普鲁士教育部长策德利茨的一封书信，策德利茨邀请康德担任哈勒的哲学教授，并允诺在那里授予康德宫廷顾问的官衔。倘若康德接受了这个邀请，不仅他的薪俸将增长两倍以上，而且还会成为上千名学生的导师。尽管这位教育部长许诺的待遇是丰厚的，但康德深知，专断的权力给出的任何好处都不可能是平白无故的，一旦他答应了这个邀请，就将不可避免地卷入各种带有明确政治意图的社交活动，这会妨碍他专注于学术研究的自主选择。因此，他以“自己的生命能量很有限”这个理由婉拒了策德利茨的邀请。应当说，康德对自主权的重视，在很大程度上导源于他的家庭教育。康德的父母都隶属于工匠行会，他自小就耳濡目染了源自日耳曼工匠风气的道德特性，这种风气的特点是：以不受皇家与贵族的支配为豪，即便在最恶劣的环境下也要坚持自主与自足的精神，而不是对上位者的臣服与屈从。康德终其一生都以自己的出身所坚持的自主精神为荣，这也潜移默化地影响了他对人性的理解。\n在康德看来，一个理性的、摆脱了不成熟状态的人，就是一个充分实现了生命自主性的人，这种自主性并不表现为依仗自己的权势任意制定规矩，为所欲为地满足自己的各种欲望，这种做法只不过表明了这个人从变化无常的偏好和欲望中寻求规定自身的法则，因而是一个他律的人。真正的自主性表现为理性为自身立法，让自己严格按照定言命令来行动，也就是说，“我决不应当以别的方式行事，除非我也能够希望我的准则应当成为一个普遍的法则”。不难看出，对作为现代文明规则的普遍法则的敬重和遵循，是一个人的自主性的根本要求。康德承认，人们在日常生活中会背弃普遍的道德法则，举例来说，人们经常会撒谎，然而一个人虽然在某些场合下愿意说谎，但无法将随时能够说谎确立为人类行动应当遵循的普遍法则。倘若说谎成为了普遍法则，人们就不会相信其他人说出的任何话语，说谎也就失去了意义。因此，违背道德法则的行为虽然经常存在，但这永远不能成为普遍的法则，破坏法则的人的生存恰恰依赖于绝大多数善良的人对道德法则的严格遵循。\n当然，背弃道德法则的人为了保障自己的生存，还可以采取以下这种策略：通过精神操控的手段让大多数遵循道德法则的人相信，所有人都同样平等地遵循着这些道德法则。但正如林肯所言，“你能愚弄几个人一辈子，愚弄所有人一阵子，但不能愚弄所有人一辈子”，当人们意识到他们的社会秩序是由诸多弥天大谎维系的时候，他们就会不惮以最大的恶意揣度其他人，从而陷入了彼此试探、彼此提防和彼此算计的巨大内耗之中。更为可悲的是，这个社会中的荣誉和惩罚也会在明智者的眼中失去原本的价值，因为建立在虚假之上的荣誉是一种耻辱，建立在伪善之上的惩罚则是一种光荣。而这一切症结的根源就在于，大量的谎言与伪善腐蚀了作为现代文明主要支柱的善良意志。\n按照康德的理解，善良意志的根本表现是：“你要如此行动，无论是你自己还是其他任何人，你在任何时候都应当将之作为目的，绝不仅仅当作手段来使用。”康德发现，那些肆意践踏弱者基本权利的人，通常都把他们眼中的弱者仅仅当成实现自身目的的高度可替换的工具，而根本不考虑弱者本身也拥有自己的目的与尊严。但他们这么做，也就相当于将自身贬降为更高权力手中的工具。将他人仅仅当作工具来役使和利用的人，当他们自己有朝一日也被其他人当作廉价的工具消耗时，他们是没有资格来抱怨的。\n当然，那些信奉权力万能的野心家通常不会意识到这一点，相反，他们手中掌握的权势和财富会让他们变得越来越傲慢自大，他们把践踏文明法则当成了勇气和实力的象征。他们虚张声势、盲目自信，表现得似乎根本不在乎别人对自己的评价，但为了赢得他人的敬重，他们又花费重金大摆排场以显示自己的尊荣。在康德看来，这种做法就是狂妄无知、肆无忌惮，根本不属于勇敢的范畴。这种可悲的品质远离美好的情趣，非但无法唤起他人的尊重，反而会引起“周围所有人的愤恨和尖刻的嘲笑”。\n《康德的先验观念论》，作者：[美]亨利·E.阿利森，译者：丁三东、陈虎平，版本：商务印书馆2014年6月\n康德深刻地指出，“在目的王国中，一切东西要么有一种价格，要么有一种尊严。有一种价格的东西，某种别的东西可以作为等价物取而代之；与此相反，超越一切价格，从而不容有等价物的东西，则具有一种尊严。”一个人要维护自己的尊严，关键就在于坚守理性制定的法则和底线。人作为万物之灵，他不同于其他动物的地方就在于，人类拥有理性来为自然王国与道德王国立法。动物完全满足于自己生存的狭隘环境，它们的行动受制于飘忽不定的欲望和利益，却没有能力坚守任何法则，强大的压力就足以让它们改变自己的底线，巨大的诱惑就足以将它们规训成家畜。一个有自主性的人则不同，他会超越自己的生存处境并发现理性王国的普遍法则，一旦确认了这些法则，他不会轻易在暴力和诱惑的驱使下改变与违背自己确认的理性法则。“真正的德行只能是植根于原则之上，这些原则越是普遍，则它们也就越崇高和越高贵，这才是普遍敬意的基础。”因此，真正让一个人在现代文明中获得普遍的认可与尊重的东西，并不是这个人拥有的金钱和权势，而是这个人所具备的那种摆脱了对权力的盲目崇拜，敬重理性法则的自由独立人格。\n康德哲学的文明维度\n伊曼纽尔·康德死于1804年2月12日，在他去世后的第二天，普鲁士政府的官方报纸刊登了一则讣告，它淡化了康德在哲学上的创新，转而突出康德的“忠诚、善良、正直与高雅”的美德，意味深长的是，在这些所谓的康德具备的美德中，忠诚被放到了第一位。当然，这些文字都经过了普鲁士政府喉舌的精心安排。康德拒绝宫廷顾问的委任，康德对法国大革命的同情，康德对宗教守旧派的批判，让权力产生了不快与怀疑。在普鲁士政府的许多权力精英眼里，康德就是一个在学院中不安分的另类哲学家，需要严格控制他的社会影响力。\n随着康德在国际哲学界的声誉鹊起，形而上学家失去了公开批评康德哲学的勇气，这时他们转变了思路，将自己装扮成康德的好友与追随者，他们希望借此打入内部去“改造”康德的自由思想。康德在去世前就多少意识到了这一点，对此他曾经引用过这样一句意大利俗语：“如果上帝能替我对付我的朋友，我自己就可以专心对付敌人。”康德逝世后的官方讣告，对嗅觉敏锐的形而上学家来说不啻为一个明确的政治信号，他们意识到自己反击康德的时机到了。他们撰写了大量的传记来篡改康德的生平，极力把康德塑造成一个古板僵死、循规蹈矩、不谙世事的学院哲学家，以便于削弱与歪曲他的自由思想。\n位于加里宁格勒的康德故居。\n这些扭曲康德真实面貌的传记流传甚广，让人们逐渐产生了这样的刻板印象：康德日复一日地独自恪守时间表的日程规划，而这又被视为康德头脑僵死和性格孤僻的表现。但事实上，康德在年轻的时候追求并珍视社会交往，在柯尼斯堡的社交圈中，康德深受中产阶级与贵族的欢迎。然而，好友丰克在康德四十岁生日的前几天猝死，恰好在那时，康德经常由于心肌缺氧而感到胸痛，他担心自己也会步好友的后尘而无法完成他日益明确的哲学使命。于是他果断疏远了生活不规律的朋友，并结识了格林这位以生活严谨守时著称的英国朋友。在格林的帮助下，康德形成了健康的生活方式，大大延长了自己的寿命。格林这位康德最亲密的好友于1786年6月27日辞世，格林的死彻底改变了康德的晚年生活，他不再参加任何晚间聚会，从此过着完全深居简出的生活。康德更为严格地恪守他和格林一起制定的时间表，他或许决意要将这种在无声的寂寞中坚守的规律生活献给那位已经过世的挚友，直到生命的终点。康德的这种生活习惯丝毫没有表明他的僵死孤僻，反而有力地证明了他在友谊上的真挚与深情。\n那些形而上学家费尽心机要把康德打造成一个远离现实关切的哲学家，可实际情况恰恰是，康德哲学对人性的理解服务于他热情支持的启蒙运动。虽然哈曼、赫尔德与雅各比等在当时颇具影响力的德国学者纷纷放弃了对启蒙的憧憬，但康德仍然坚定地走在支持启蒙运动的道路之上。在康德看来，启蒙运动所倡导的就是一个人克服自身的懒惰和怯懦，勇于运用自己的理智来摆脱不合理的权威颁布的思想教条，承担自由的重负去实现生活的自主，维护人性的尊严。正如海德格尔指出的，“康德哲学第一次赋予了全部现代思维和存在之根据以光明和透彻性”，事实上，康德对人性的理解已经成为了现代文明的重要根基，任何一个想要真正融入现代文明，想要在现代文明中让自己获得普遍尊重的人，都不可能无视康德对人性的深刻理解而不受惩罚。\n文/郝苑\n编辑/朱天元 宫子\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1661057395169622.html",
  "source": "bjnews",
  "publish_date": "2022-08-21 12:49:51"
}