{
  "uuid": "1728822921168899",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1728822921168899",
    "title": "奥登：在他的岁月囚笼中，教会人如何称颂",
    "desc": "W.H.奥登常被视为艾略特之后现代英语诗歌的又一座高峰。今年出版的汉弗莱·卡彭特的《奥登传》是一部具有里程碑意义的权威奥登传记，作者以严谨的研究与平实的叙述，揭示了诗人个人生活的众多细节，以及作为一个时代见证者的传奇经历。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/10/mapj202410132035202190843.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/10/mapj202410132035202190843.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/10/mapj202410132035202190843.png",
    "publish_time": "2024-10-13 20:35:20",
    "publish_timestamp": 1728822920,
    "pv_num": "13113",
    "zan_num": "297",
    "click_num": "585",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-10-13",
    "update_time": "2025-04-19 12:27:47",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.3万阅读"
  },
  "group": [],
  "id": "bjnews_1728822921168899",
  "title": "奥登：在他的岁月囚笼中，教会人如何称颂",
  "content": "奥登：在他的岁月囚笼中，教会人如何称颂\n2024-10-13 20:35\nW.H.奥登常被视为艾略特之后现代英语诗歌的又一座高峰。今年出版的汉弗莱·卡彭特的《奥登传》是一部具有里程碑意义的权威奥登传记，作者以严谨的研究与平实的叙述，揭示了诗人个人生活的众多细节，以及作为一个时代见证者的传奇经历。\n《奥登传》，作者：[英]汉弗莱·卡彭特，译者：蔡海燕，版本：明室Lucida·北京联合出版公司 2024年5月\n1939年1月26日上午。纽约大雪纷飞，哈得孙河面结着浮冰。\n这一天，威斯坦·休·奥登与友人伊舍伍德抵达纽约。“我们站在风中，”伊舍伍德回忆道。“我们抬头仰望女神像，它此刻全然没有欢迎新来者的姿态，反而看着令人惊恐。”\n在新来者的眼里，女神显现的仪态是：“要么按照我们的方式来，要么坐下班船滚回去。”\n20世纪30年代的纽约是造梦者的天堂、拓荒者的乐园，也是投机者的戏场。当欧洲国家被蜂起的战火所困时，纽约呈现出与战乱废墟截然不同的景象，曼哈顿街道高楼崛起，帝国大厦、洛克菲勒中心和克莱斯勒大厦巍峨矗立，构成纽约壮阔的天际线。彼时哈德孙河恣肆奔流，邮轮穿梭行驶或停靠码头，自由女神雕像俯视万千众生。\n奥登初到纽约的情境，使我想起美国电影《海上钢琴师》里的镜头，经过海上漂流的人们看到自由女神雕像时的狂喜和惊呼。同样领受身心的冲击和精神震撼的还有K，卡夫卡在小说《失踪者》写K乘坐邮轮抵达纽约，在哈德孙河上见到自由女神的情境，卡夫卡并没有真实到过纽约，他虚构了K见到自由女神像的情境，K将高擎着火把的女神想象成手持利剑。\n《奥登传：穿越焦虑时代》重述奥登初到纽约的情境。青年奥登从深陷战火的伦敦到达纽约。在20世纪30年代，纽约作为自由之城接纳过世界各地的流亡或自我放逐者，比如来自彼得堡的纳博科夫、来自柏林的哲学家汉娜·阿伦特、来自巴黎的阿尔贝·加缪。奥登的到来也是某种自我放逐，奥登的妻子（也是德国作家托马斯·曼的女儿）埃利卡·曼先已到达美国，奥登抵达时，埃利卡与哥哥一起到检疫船上迎接\n诗人\n。就是这天，奥登找到在纽约的临时落脚点，在第23大街与列克星顿大道交会处的乔治·华盛顿酒店。\n我在曾经随身的旅行书籍《纽约》找到了这家酒店，同时也在纽约交通图上找到了它。\n我把在纽约住过的宾夕法尼亚酒店也同时找出来，我想做个游戏，测量一下1939年到纽约的奥登和2017年抵达纽约的我的距离，同时测量曾经漫步纽约街头的距离。\n奥登通过妻子，认识了一些来自德国的流亡者，他同时看到流亡者在纽约的诸多困境。\n“据说这城市有一千万个灵魂。”奥登感慨道。\n文学巨匠或大师的传记通常展现的生活如\n汪洋横流，也像森林密布迷津\n。阅读需得找到摆渡的舟楫，找到幽径才能穿越迷津。我想通过我对纽约的体感测度奥登的纽约时光，遥望昔日的岁月和变幻的历史云烟。彼时的奥登已在美国文坛广为人知，兰登书屋出版了他所有作品的美国版。美国的同行对奥登不吝赞美，“我们的诗人，我们这一代的诗人”“一个偶像人物”“事实仍然如此，奥登浑然天成的才华是无与伦比的”。\n然而赞誉并不足以为奥登提供生计，他不得不寻找写作以外的谋生方式。\n在纽约落脚之后，接下来的日子是迎战困境和匮乏，辗转于生存的剃刀边缘。\nW.H.奥登，英国著名诗人，艾略特之后最重要的英语诗人之一。毕业于牛津大学，和他同时期的左翼青年艺术家们一同被称为“奥登一代”。1939年移居美国，后加入美国籍并皈依基督教。他的诗风格多变，内容涵盖爱情、政治、宗教、人性和社会问题，对英美诗坛有深远影响。\n撰文｜夏榆\n写作与沉思\n奥登是通过严格关注时钟来抵御现代世界冲击的人，这与他的自由天性似乎是悖反。\n《奥登传：穿越焦虑时代》在重述诗人的业绩和高光时刻，提供了丰沛的生活场景和细节。然而我更多注意到它对危机的展现。战争、离散、匮乏，人生的障碍、心灵的困境、精神的深渊、死亡的阴影，我好奇的是，奥登是如何穿越时代的焦虑，应对他的存在危机。\n“这是一个美妙但寒冷的星期日下午。”奥登在1939年11月下旬给多兹夫人的信中写道。其时他在布鲁克林学院读书。这一年的9月1日，德国入侵波兰。战争爆发的那天，奥登随手翻阅尼金斯基的日记（他发疯时写的日记），读到那句：“我想哭泣，但上帝命令我继续写作。他不希望我无所事事。”那段时间奥登每天都在读修昔底德的书，收音机里在播放《圣马太受难曲》，一艘艘拖船在海湾穿梭往返。”\n1940年10月，在纽约落脚的奥登搬进位于布鲁克林高地米德格街7号的房子，这栋房子因为住客们的波西米亚做派而闻名。这是一幢棕色石头建筑，坐落在布鲁克林桥附近的一条安静的小街上。奥登是第一批入住的房客，每月租金25美元，他住顶层的客厅和卧室。另一位早期住客是卡森·麦卡勒斯，她当时凭借小说《心是孤独的猎手》而声名鹊起，但她的婚姻生活已经陷入僵局，她爱上了女人，包括埃丽卡·曼。\n还有更离奇怪诞的房客，奥登称这栋房子为“我们的野生动物园”。\n“我们很忙”奥登在写给他的知己友人多兹夫人的信中说，“但仍然没有钱。”\n奥登形容自己属于那种“看起来就像是一张未整理的床”的人，早年他出入高档场所时会把自己收拾得整洁大方，然而现在即使去大都会歌剧院，他也依然身穿在牛津大学最后一年订制的燕尾服，衣服上布满油渍，搭配的鞋子不是运动鞋就是拖鞋。友人说他是“一群循规蹈矩者中最邋遢的孩子。”衣服和外表是无关紧要的，因为着装不会妨碍他的工作，但是一个有序的时间表对他的生活来说至关重要。\n在困顿的时刻，奥登以特定的精神修炼方式帮助自己。在工作日，他遵守严格的作息时间表。早上6点半起床，工作到下午\n4点\n。他通常在一家自助餐厅吃饭，坐在餐厅里写上一两个小时。其余时间，他都在公寓里工作，拉上窗帘。他专注于自己的时间表，自我鉴定为“一种通过严格关注时钟来抵御现代世界冲击的人，这种人实际上是现代的斯多葛主义者，因为他们意识到约束激情最可靠的方法就是控制时间。\n”\n迁徙和漂流成为奥登的生活主题。他曾经离开纽约向南旅行，途径华盛顿、查尔斯顿河佐治亚到达新奥尔良，最后落脚于新墨西哥州的圣菲。他们在山上海拔大约9000英尺的地方找到了一间小木屋。“我们的视野绵延方圆三百英里，可以远眺对面的科罗拉多群山。”奥登在给友人的信件里自喻拓荒者。“在这里我每天早上六点就得起床劈柴、打水、这时候我才意识到自己的肌体是多么不协调。”\n写作在诗人的生活中是重要的，尤其是奥登这样的诗人。他在不同年代的创作实绩可以列出详尽的年表。他在那幢座落于新墨西哥州的小木屋写作酝酿已久的作品，书名为《丰产者与饕餮者》，这部作品形式上仿帕斯卡尔的《思想录》，同时受惠于超验者布莱克。沉思存在的困境，对于他是\n持续性\n的主题，“那些在1931年左右，开始把政治当作一个令人兴奋的新写作主题的艺术家中，几乎没有人意识到自己陷入的困境。他们被卷进了一阵猛浪之中，那浪潮的速度快得让他们无暇思考自己正在做什么，要去往哪里。然而，如果他们不想毁掉自己，不想损害他们为之奋斗的政治事业的话，他们就必须停下来，重新思考他们的位置。”\n与写作和沉思生活并行的是奥登的纷繁且逾矩的情爱生活。\n那是令他轮回于重生陷落之境的情感烈焰。\n奥登。\n文明的要义\n在人生的成熟之年，奥登的面容特征就是脸上深刻的皱纹。\n他的友人评论道：“我们将不得不抚平这些皱纹，才能看清楚他的脸。”\n玛格丽特·加德纳说：“我花了好长时间才透过这层新面具辨识出记忆里那张年轻面庞。”\n诗人作为智识者和知识分子的某种显要特质在奥登的生活中尽现。《奥登传》构成的生命长河可以使热爱奥登的读者更详尽也深入地了解他的个人史。诗人留下不少珍贵的照片，在传记文本之前附有数十幅照片，有20世纪60年代末，奥登在牛津大学基督教堂学院前拍摄的照片，他身着黑色呢制双排扣的大衣，戴着墨镜，皱纹密布的面容隐在一副漠然的神情之下；还有1956年奥登作为牛津大学诗歌教授发表的第一篇演讲《创作、认知与判断》的英文手稿；还有奥登与诗人的雅聚，史蒂芬·斯彭德、泰德·休斯、艾略特和路易斯·麦克尼斯；还有奥登与音乐家斯特拉文斯基和金斯堡的合影，他的朋友圈大师云集，高朋满座。照片摄录的某个定格的瞬间，《奥登传》则深入奥登的个人史，从作为幼儿的出生成长到成为杰出诗人和学者的成熟，从生活到生命史，传记有着纵深叙述和精微刻画。\n如何真实也恰切地认识奥登，不仅看见他的容貌，了解他的个人史和艺术履历，更要辨识他的心灵和精神器质，对我们来说并非易事。尽管此刻在我的书桌前摆放着沉厚如青砖的传记，读过两次，泛览一次，从后往前（这是我个人化的阅读方式），细读过一次，从前往后，然而在对它做出某种评价之前，我还是愿意保持谨慎。对自己的认知和智识的水准，我们并没有绝对把握，即无法判定它的良莠。通常解决之道就是寻找更高也更好的尺度。不仅是以自己的眼睛和头脑，而是借助更锐利的眼睛更智慧的头脑来观察和思量。\n比如布罗茨基，他的著名文集《小于一》里的《取悦一个影子》。布罗茨基称奥登为20世纪最伟大的心灵。他写道：“这位诗人的才智，是无可匹比的。”他认为自己用英语写作是接近他的最佳途径，“从他（奥登）的角度看问题，\n接受如果不是他的良心准则的裁判，也是英语中任何造就这种良心准则的东西的裁判。\n”布罗茨基是伟大的阐释者，他的鉴赏力同样无可匹比。相信这些判断的文字已被世人所鉴识。《小于一》以及另一部《悲伤与理智》我无数次读过，以至于很自然地想到运用这个尺度。令我认真对待也感动的还有如下语句：“我用他的语言写作所希望的，就是不要降低他的精神运作的水平，他看待问题的层次。这就是我能为一个更好的人所做的事：在他的脉络中继续；我想，这就是文明的要义。”\n奥登是智识深奥的人。在他的文论里展示着他雄阔的视野和丰沛的想象力，从希腊人到奥古斯都和奥古斯丁，从神秘主义到伟大的觉醒，莎士比亚、索尔·克尔凯郭尔、艾伦·坡、丁尼生、卡瓦非斯多有论述。奥登的阅历穿透20世纪风云，他曾经想跟汉娜·阿伦特结婚，我在阅读《汉娜·阿伦特传：爱这个世界》时看见过此细节。两个世纪伟人的情爱和友谊令我心生好奇。我还知道他娶过托马斯·曼的女儿为妻，1951年他应邀前往印度参会，他并不喜欢印度，然而他去了尼赫鲁在新德里的总理府，离别的时候尼赫鲁的女儿送别，这位面色沉郁的女子就是英迪拉·甘地夫人，当时她以女主人身份帮她父亲打理事务。\n此刻，关于奥登，我们有布罗茨基的尺度横置眼前——\n活着的时候，这个人做得如此多，以至于你多少会不可避免地相信他灵魂的不朽。他留给我们的，相当于一部福音书，它是由爱造就的，并充满绝不可以穷尽的爱——即是说，绝不可能全部被人类肉身所包含，因而需要用文字表达的爱。如果不存在教堂，则我们完全可以轻易地在这位诗人身上建造一座教堂，而它的主要准则大致将是这样的：\n如果感情不能平等，\n让那爱得更多的是我。\n奥登。\n奥登与艾略特\n奥登被称为“T.S.艾略特之后最伟大的英语诗人”。\n1927年6月，奥登将创作的诗稿投寄给诗人T.S.艾略特。\n其时奥登在牛津大学读到艾略特的长诗《荒原》，随着阅读的深入，敬畏之心悠然而生。“1907年，我出生的那一年，无论英国外省在本质上如何，看上去都是丁尼生式的；1925年，我进入牛津大学那一年，无论英国看上去如何，在本质上都是《荒原》式的。”\n仿爱略特以荒原式意识审视现实，熔铸诗艺是青年奥登最初的文学传承。\n此时声名如日中天的艾略特读了奥登交给费伯·格怀尔出版社的所有诗稿，过了三个月，他给奥登复信。“我下结论很慢，我觉得提交的这些作品不太行，但我有兴趣关注你的后续发展。”1928年12月，奥登又将诗稿《两败俱伤》修订完成，诗稿再寄艾略特，向他主编的《标准》杂志投稿，透过诗稿的语言迷雾，艾略特看出这是“一部相当出色的作品”，稿件采用，刊登在《标准》。艾略特评论奥登：“这家伙应该是我近年来发现的最好的诗人了。”\n一个淡漠的救赎者。这是奥登的自我诠释。作为一个诗人的成功，奥登在当时成为一种特殊现象，他被他们那一代人奉为领袖。就像兰塞姆一样，他私下里把自己想象成一个兼具精神分析师、领袖和治疗师的角色。一有机会，他就会在朋友的生活里扮演这样的角色。兰塞姆是奥登创作的诗剧《攀登F6》的主角，群体剧团提供剧作。奥登以诗人兼具文化使者身份，穿行于欧洲大陆和美利坚国土之间，到过西班牙和中国，丰繁经历令他的见识独异。\n左起：路易斯·麦克尼斯、特德·休斯、T.S.艾略特、W.H.奥登、斯蒂芬·斯彭德。\n1936年3月16日，他们去了葡萄牙，住在里斯本附近辛特拉小城的一栋屋子里。此时的奥登因为创作戏剧而声名大噪，他一直打算以登山为题材写一部剧，他希望将主题\n与\n英雄主义联系起来。他想以此构建一个寓言，借此阐释他多年来的想法：那些敢于冒险、争强好胜的英雄，并不是真的英雄，他们的所作所为不过是被性格中的神经质缺陷所驱使。这样的英雄是真正的弱者。与之不同的是，真正的强者，从容不迫地做自己，绝不勉强自己成为别人。正是真正的弱者给自己设定了考验，这是他为了证明自己的力量而必须面对的挑战。\n在奥登的构思里，在这部新剧中，著名登山家迈克尔·兰塞姆开始攀登令人望而却步的F6高峰。在创作这部剧期间，除了主题之外，奥登尤为关心一个更为秘密的议题——他作为一个诗人在社会中应该扮演什么样的角色。对于名流的造作，权威者的盛气，奥登有着天然的疏离和拒绝。他的同居友人伊舍伍德在日记里写道：“威斯坦一点都没变。衣服肘部还是破损的，啃咬过的短粗手指头还是留着尼古丁的印迹，脏兮兮的。他每天还是要喝十几杯茶，每晚都要洗热水澡，把毯子、大衣、地毯和垫子一股脑儿地摊在床上。他还是狼吞虎咽地吃饭，他还是烟不离手，就像工厂里冒烟的烟囱。”\n在山上的修道院里，兰塞姆望向一块水晶，看到（或者更确切地说，听到）人群向他呼救、寻求帮助、渴望被引导和治愈的景象。“你知道自己的能力和智慧，”院长对他说：“你可以让世界跟随你的脚步，他们会盲目地服从你。”但院长也警示兰塞姆，担当这个角色必然招致自我毁灭：“统治者们绝无可能幸免，正是因为履行职责，无论完成得多么出色，他们自己总是遭到毁灭。”院长为兰塞姆提供了另一个选择：留在修道院，过一种沉思的生活。\n奥登有意让《攀登F6》成为他自身困境的一个寓言。“《F6》就是结局”，他在1963年接受采访时说，“我写这部剧的时候已经意识到，我必须离开（英国），我确信这一点，因为当时已经知道了，如果留下来，我将不可避免地成为英国权威阶层的一部分。”三十年之后，奥登在回首往事时说：“我知道，某种成功与我真正关心的事情毫无关系，必定会在事后为此付出代价。”\n奥登（左二）和艾略特（右二）。\n世俗中的诗人\n奥登的生命中有过好和坏的日子，但他总能保持某种斯多葛主义哲学倾向。\n诞生于古希腊并由古罗马哲人继承下来的斯多葛主义哲学，在20世纪帮助过很多作家和诗人度过时代的灾难危机和个人困境。卡尔·雅思贝尔斯、汉娜·阿伦特、帕斯捷尔纳克、加缪，他们都在幽暗的岁月中受到过这种哲学的恩泽，获得精神的力量安度艰难时刻。\n奥登经历过情感的背叛，陷入过精神危机，然而他会说——\n“在这个星球上生活本身是一个奇迹，我必须尽我所能配得上这份奇迹。”\n“在他岁月的囚笼中\n/\n教会自由的人如何称颂。”在威斯敏斯特大教堂的奥登纪念碑上，镌刻着他悼念叶芝的诗句。《奥登传：穿过焦虑时代》讲述了诗人的崩溃，情欲的冲突、挣扎和鏖战，然而奥登更多的时候认为自己拥有幸福的人生。1965年，他把自己的生活描述为：“迄今为止，一直很幸福”。他说：“我真的是一个乐观的人。我一直认为存在本身就是一件快乐的事情。即使一个人受到伤害，不得不发出怒吼，他依然要庆幸自己能够做到这些。”\n我们无法重述一部754页的传记内容，只能作某种导读和阅览。\n《迁徙的花园：奥登诗101首》，作者：[英]W.H.奥登，译者：西蒙 水琴，版本：雅众文化·中信出版集团 2024年1月\n影像比文字更直观，也比文本更具视觉感。在读《奥登传》时，我也会对比着看文本前的照片。1965年4月，奥登在侄女丽塔的婚礼上拍摄的照片令我感觉惊奇。身形高大的奥登身着簇新笔挺的西装，白衬衣，红色领带，领花，举着酒杯喝酒的奥登沉思的神情显现出斯文的做派更显绅士风，一改传记文本中友人描述的邋遢落拓不羁的形像。在此之外还有1945年身着军服的奥登，其时奥登和友人詹姆斯·斯特恩在德国进行“美国战略轰炸调查”。\n时光流逝，物迁星移。奥登的私人生活并没有像他的诗人身份那样显赫生辉。\n1969年，奥登的纽约公寓所在的圣马克广场一带，已经破败不堪，犯罪猖獗、这里被称为下东区，居住者主要是一些嬉皮士和社会边缘人士。大街上一片狼藉，而且不太安全。奥登的公寓比以往更昏暗，更肮脏。奥登给友人E.R.多兹写信：“我的厨房屋顶漏水了。一扇百叶窗坏了，蟑螂比比皆是。哦，纽约。”奥登再次想到了婚姻，希望借此保障居家生活。这一次他向比他大一岁的政治哲学家汉娜·阿伦特求婚，其时阿伦特的丈夫辞世，她在社会研究新学院任教，自1958年就与奥登相识，然而阿伦特拒绝了。对于晚境生活，奥登有诗坦陈心迹：“世人皆有命限，但每个人的毁败方式\n/\n各有微妙不同。”\n1973年9月28日，星期五晚上，奥登前往约瑟夫广场的帕尔菲宫，受奥地利文学学会的邀请朗读自己的诗歌。会后安排了晚餐，但奥登谢绝了，他说自己累了，希望能安排一辆好车送他回瓦尔菲施大街的阿尔滕布格霍夫酒店。第二天是星期六，他的好友在上午9点去敲他的房门，但没有应答。他试了试门，发现上锁了。心生疑惑的友人打电话叫来服务生强行打开房门。奥登躺在床上，他已经去世了。\n早在1962年，奥登与斯特拉文斯基夫妇共进晚餐时宣称：“等我的大限到了，我希望播放《齐格弗里德葬礼进行曲》，而不是大家在屋子里干瞪眼。”1973年，10月4日，奥登的葬礼按照他生前所愿在基希施泰腾举行，纽约的圣约翰大教堂也为他举行了追悼会，葬礼上播放着《齐格弗里德葬礼进行曲》。奥登的挚友迈克尔·耶茨做了纪实性描述，其中有一个细节令人读来哀伤：“他就这样被安葬了，没有隆重的仪式，只有悲伤缓缓地流淌。对那些与他最为亲近的人而言，这最后一刻是难以承受的痛别。”\n撰文/夏榆\n编辑/李永博\n校对/穆祥桐",
  "url": "https://m.bjnews.com.cn/detail/1728822921168899.html",
  "source": "bjnews",
  "publish_date": "2024-10-13 20:35:20"
}