{
  "uuid": "1690520030168138",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1690520030168138",
    "title": "现代的尺度：亚当·斯密与苏格兰启蒙运动",
    "desc": "每个时代都对幸福有自己的界定：美、善、快乐、闲适、满足……18世纪苏格兰人并不从高深的抽象哲学中探索他们的幸福生活。他们的探讨源于日常生活，所用的语言“浅白易懂”。他们创造了一种关于“人类常识”的哲学，这并不意味着他们的哲学是肤浅的。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/7/mapj20237281253471291228.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/7/mapj20237281253471291228.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/7/mapj20237281253471291228.jpg",
    "publish_time": "2023-07-28 12:53:48",
    "publish_timestamp": 1690520028,
    "pv_num": "5874",
    "zan_num": "65",
    "click_num": "206",
    "comment_num": "0",
    "share_num": "6",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-07-28",
    "update_time": "2025-04-19 03:13:13",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "5874阅读"
  },
  "group": [],
  "id": "bjnews_1690520030168138",
  "title": "现代的尺度：亚当·斯密与苏格兰启蒙运动",
  "content": "现代的尺度：亚当·斯密与苏格兰启蒙运动\n2023-07-28 12:53\n每个时代都对幸福有自己的界定：美、善、快乐、闲适、满足……18世纪苏格兰人并不从高深的抽象哲学中探索他们的幸福生活。他们的探讨源于日常生活，所用的语言“浅白易懂”。他们创造了一种关于“人类常识”的哲学，这并不意味着他们的哲学是肤浅的。\n今年是英国经济学家亚当·斯密诞辰300周年。\n与当代经济学繁复的论述与例证不同，经济学诞生伊始其实与道德哲学息息相关。它关乎的是人类如何达到一种理性统摄之下的幸福生活，以及在人类社会的诸事务面前，他人与社会性分别扮演了怎样的角色。而这场大分流开始于苏格兰哲学家亚当·斯密。\n亚当·斯密也许并不会想到，自己的言论会在后世有如此洪亮的回声。右派思想家把亚当·斯密当做“自发秩序”和“守夜人式政府”的代言人。相反，左派思想家则强调斯密被遗忘的一面——对悲惨现实的关注、同情心、伦理考虑，在贫富差距逐渐扩大，周期性金融危机的风险全球化的今天，有着不容忽视的价值。重温亚当·斯密的观念在任何时候都不过时，他与同时代的苏格兰思想家求索的是人性的内涵与宽度——不含私利的他者之爱与崇尚自利与幸福的秉性是如何成为我们走向现代文明和商业社会的起点。(导语撰文/朱天元）\n本文出自新京报·书评周刊专题《现代的尺度：亚当·斯密与苏格兰启蒙运动》B02-B03。\nB01 「主题」现代的尺度：亚当·斯密与苏格兰启蒙运动\nB02-B03 「主题」日常生活的哲学启蒙——18世纪苏格兰人的幸福追寻\nB04-B05 「主题」从“恩赐”到“自利”：苏格兰启蒙运动中的亚当·斯密\nB06-B07 「历史」《千面宋人》隐藏在短札中的生命史\nB08「现场」以酒味“道”：一家赤水酒厂的美学探索\n肯·宾默尔在《自然正义》的前言中谈到阅读休谟著作的感觉时说，“他的文笔就像是在和你进行日常对话，如果在今日，他可以向公交车上遇到的任意一个人在闲谈中解释量子物理，而不会让谈话的另一方感到不适”。宾默尔是从数学家转为经济学家的博弈论学者，他将休谟视为最早发明互惠利他主义的哲学家，并将休谟哲学作为自己道德解释的基础。宾默尔的评价非常契合休谟自己写作哲学的态度。休谟曾说，“浅白易懂的”哲学比“高深精确的”哲学要持久得多、流行得多，一位以“优美动人的笔触描述人类常识的哲学家”，即使偶然犯错，在“重新诉诸常识和心灵自然而然的情感”后，也会“返回到正确的道路上来”。\n现代读者在阅读休谟的哲学著作时，或许会像唐纳德·利文斯顿描述的两类读者一样：一类认为他们已然透彻了解了休谟，另一类则认为他们对休谟一无所知，原因在于其“表面平滑流畅的文风与蕴藏其下复杂哲学结构之间的张力”。休谟这两部哲学“论文（Essays）”揭示了一种哲学态度：如果哲学远离受过教育的普通读者的语言和关切，那它就不是一门值得追求的学问。\n哲学的真伪对私人和公共领域的日常生活有着直接影响。利文斯顿认为，在休谟那里，“真正的哲学”是将“整个日常生活的权威作为前提”的哲学，真正哲学的治疗性任务是“清除日常生活中由于自主性原则的无节制运用而导致的虚妄哲学的疏离幻觉”。“虚妄哲学”形式多样，从宗教迷信到形而上学，如果这类哲学仅限于书斋之内，那倒没什么危害，“一旦深入到道德、政治和宗教思考当中，就会对社会的安宁和幸福构成威胁”。\n如此看来，利文斯顿为休谟哲学设定的目标是“社会的安宁和幸福”。某种程度上，这一目标也是18世纪苏格兰人共同追寻的目标。1725年，弗朗西斯·哈奇森就已经提出，“在各种形式的政府中，最好的政府是能够产生最大程度的幸福和安全、最有效地阻止弊政的政府”，更不用说他那句“最好的行动是促进最大多数人最大幸福的行动”这样类似功利主义伦理学的经典语录。幸福，如果不是18世纪苏格兰人追寻的唯一目标，也是最重要的目标之一。在18世纪的欧洲，这一追寻始于哲学。\n亚当·斯密肖像。\n人的科学与解剖学式的方法\n罗伊·波特在《创造现代世界》一书中引用约翰·洛克所描绘的哲学家形象：“一位清理广场的体力工人，负责清除通往知识之路上的垃圾”，以此说明英国启蒙时代哲学家的工作性质。实际上，洛克本人认为即便“只当一个小工”也足够“野心勃勃”。当然，对这份清扫垃圾工作的谦虚态度无法遮掩洛克在启蒙事业中的巨大贡献。用罗伊·波特的话说，“他在启蒙的日程表里加入了他对思维进步能力的支持”，“确信知识就是可行的技艺，坚信前进之路就在实证研究中”，他以“合理性（reasonableness）取代了理性主义（rationalism），其方式对英国启蒙运动而言是纲领性的”（罗伊·波特：《创造现代世界：英国启蒙运动钩沉》，李源等译，刘北成校，商务印书馆，2022年，第74、80页）。\n多亏了洛克的工作，18世纪苏格兰人的清扫工作变得不那么繁重，但继续打扫的劳动也不轻松。休谟在《人性论》“引论”中批判那些“最为世人称道，而且自命为高高达到精确和深刻推理地步的各家体系”的脆弱性，那些著名哲学家的体系中随处可见的弊病——“盲目接受的原理，由此而推出来的残缺理论，各个部分之间的不相调和，整个体系的缺乏证据”——“给哲学本身带来了耻辱”。为了继续清除知识之路上的垃圾，休谟以“人的科学”作为其研究对象，其原因已经被后人多次重复：“一切科学对于人性总是或多或少地有些关系”，“即使是数学、自然哲学和自然宗教，也都是在某种程度上依靠于人的科学”（休谟：《人性论》，关文运译，商务印书馆，2017年，第1、2页）。\n并不只有休谟关注“人的科学”。此前的哈奇森也研究“人性”。他说，“没有哪一种哲学的重要性会甚于与人性及其不同能力和行为意向的有关知识”（弗朗西斯·哈奇森：《论美与德性观念的根源》，高乐田等译，浙江大学出版社，2009年，“作者序言”，第1页）。以蜜蜂和蜂巢比喻人类社会的曼德维尔同样研究“人性”。这位住在伦敦的荷兰医生写道：“法律与政府之于市民社会的政治团体，犹如生命精神及生命本身之于有生命造物的自然群体。对尸体的解剖研究发现：更直接为维持人体机器运动所需的主要器官与最精妙的弹簧，既非坚硬的骨骼、强壮的肌肉及神经，亦非如此美丽地覆盖其上的、光滑的白皮肤，而是那些微不足道的薄膜与导管，它们被普通人忽略，或被视为无关紧要。将人的天性从艺术与教育中抽象出来加以考察时，情况亦如此”（伯纳德·曼德维尔：《蜜蜂的寓言：私人的恶德，公众的利益》，肖聿译，中国社会科学出版社，2002年，第1页）。毋庸说沙夫茨伯里《人、风俗、意见与时代之特征》（1711）、亚历山大·蒲柏《论人》（1733-1734）这类著作对人性与人生的探讨了。可以说，人的科学是17、18世纪英国思想家最热衷的研究主题之一，也是最平常不过的主题了。\n问题是，以何种方法研究“人的科学”？1739年9月17日，刚刚出版了《人性论》第一、二卷的年轻人休谟给当时格拉斯哥的著名教授哈奇森写信，在提及考察心灵（mind）的方式时说：“人们考察的方式，或像解剖学家那样思考，揭示其最隐秘的发条和原理，或像画家那样，描述其活动的优雅和美丽”，“我想将这两种方法结合起来是不可能的”，“当你揭开皮囊，展示身体每个细微的部分，那里展现出来的是微不足道的东西，即便在最高贵的姿势和最有活力的活动中也是如此：只有重新给这些部分覆盖上皮囊和血肉，只有呈现出它们裸露的外表，你才能造出优雅迷人的对象”。\n在这封信接下来的内容中，休谟表明，解剖学家能够给画家或雕塑家提供良好的建议，虽然温暖的道德情感在抽象的推理中能营造出雄辩的氛围，但他自己的道德哲学没有这样的情感色彩（The Letters of David Hume,Vol.1, edited by J.Y.T. Greig, The Clarendon Press,1932, p.32-33）。显然，休谟倾向于解剖学家而非画家的方法研究人性科学。哈奇森自然能够感受到休谟的人性科学与自己道德哲学的不同，但他同样也意识到休谟与他有着共同的敌人。自接任格拉斯哥道德哲学教席以来，哈奇森一直面临着来自正统宗教的敌意。无论《人性论》第三卷关于道德来源、正义形成等主题的讨论与哈奇森在观点和方法上有多少差异，他依然支持了这一卷的出版，并将此书推荐给他的学生亚当·斯密。不幸的是，那时在牛津阅读《人性论》的斯密因此遭到了大学的严厉批评。\n《人性论》，作者：（英）大卫·休谟；译者：关文运；版本：商务印书馆 2016年10月。\n休谟的《人性论》为何会遭到牛津或当时正统派如此的厌恶？以解剖学的方法解剖人的本性，或许并不是最令人厌恶的。尽管休谟在《人性论》的最后再次提到解剖学家和画家的方法在人性科学研究发挥的作用，似乎附和了曼德维尔声名狼藉的道德哲学，让他也沾染了一些臭名，但以解剖学的方法分析人性的各种品质，在17世纪的文学作品中是平常之事。罗伯特·勃顿1621年就发表了《忧郁的解剖》，把政治、宗教、社会和个人内心的种种矛盾都当作“忧郁”或“病”解剖了一番（杨周翰：《十七世纪英国文学》，上海人民出版社，2017年，第83、85、109页）。\n或许让18世纪上半叶英格兰和苏格兰的文学界尤其是宗教界感到极为厌恶的，是《人性论》对人类理解力冷静而忤逆正统认识论的论述。1744年，休谟向爱丁堡大学求职的经历及惨淡的结局，不仅反映了当时苏格兰两大贵族集团的利益争夺，也反映了哈奇森等大学教授对休谟在宗教教育方面能否担当青年导师重任的怀疑。尽管如此，休谟对人类爱恨、骄傲与谦卑等激情的剖析，借助同情和比较原则来论证人类道德的形成，而不是将理性、道德感或其他原则作为道德的根源，这些论断不仅影响了同时代人，也对后世产生了深远影响。\n祛魅的世界与个人的幸福\n1776年休谟去世后，亚当·斯密在给出版商威廉·斯特拉恩的信中高度评价了休谟的道德品质：他是“在人类脆弱的本性可能允许的范围之内，几乎接近完美的博学多才、品德高尚的君子典范”。这样的评价激起了教士们的谩骂。\n现代读者或许难以想象，休谟在18世纪的英国为何不配得到“品德高尚”这样的评价，甚至不配得到内心的安宁与幸福？“不虔敬”“无信仰”“怀疑论者”，是18世纪某些英国人给休谟贴的标签。他们反对休谟的宗教和哲学观点。在休谟准备发表包括《论灵魂不朽》《论自杀》在内的几篇文章时，律师和教士们联合抵制，甚至扬言如果出版就将休谟送上宗教法庭（欧内斯特·C.莫斯纳：《大卫·休谟传》，周保巍译，浙江大学出版社，2017年，第356-357页）。\n在这些人看来，一个“不虔敬”的人，即使不是不道德的，至少也是道德上有缺陷的，是内心充满矛盾和痛苦的。斯密说休谟临终前对待死亡“处之泰然”，这一描述让塞缪尔·约翰逊、詹姆斯·鲍斯威尔颇为愤然，前者认为“休谟声称他对灰飞烟灭的前景毫不挂心时不仅虚荣而且撒谎”，后者邀请前者“一起敲敲休谟和斯密的脑袋，让虚荣浮夸的不虔敬者变得荒唐可笑至极”。无论如何，休谟的信仰和斯密的评价让虔敬者感到刺耳。\n位于爱丁堡皇家英里大道上的大卫·休谟雕像。\n现代读者或许很难了解休谟和斯密本人的信仰，而只能从他们公开发表的文字中推测他们的宗教观。1757年，经过几番变更，休谟发表了他的《论文四篇》，《宗教的自然史》是其重要内容。在此文中，他认为，人类的宗教观念“源于一种对生活事件的关切，源于那激发了人类心灵发展的绵延不绝的希望和恐惧”，源于“对幸福的热切关注、对未来悲惨生活的担忧、对死亡的恐惧、对复仇的渴望，以及对食物和其他必需品的欲望”等等（大卫·休谟：《宗教的自然史》，徐晓宏译，上海人民出版社，2003年，第13-14页）。最初，在人类无法解释自然界的各种现象——电闪雷鸣，生老病死，日食和月食——时，会在人们心中激起恐惧和惊异。随着人类认识能力的逐渐发展，这些现象一方面成为信仰或宗教的来源，一方面成为科学研究的对象。宗教本应给人类带来精神上的抚慰。\n而在18世纪的英国，当“来世”的观念占据人的心灵时，宗教信仰给英国人或欧洲人带来的恐惧要远远大于它所带来的精神慰藉。休谟在其宗教史中揭示了这一真相，抨击各种宗教体系。对于休谟来说，宗教信仰不是一个人能否幸福的关键。因而，彼得·盖伊将休谟视为“彻底的现代异教徒”，这位异教徒“用冷静的方式表明：因为上帝是沉默的，所以人是自己的主人：人应该生活在一个除魅的世界里，对一切都持批判态度，凭借自己的力量，开辟自己的道路”（彼得·盖伊：《启蒙时代：现代异教精神的兴起》，刘北成译，上海人民出版社，2015年，第389页）。\n很难说斯密因为受到休谟的影响而在修改第5版《道德情感论》时删掉了某些关于宗教的段落，但他的宗教信仰的确也会令人怀疑。他大概在1788-1789年开始修改第5版《道德情感论》，在第二卷第二篇第二章批评“正义观完全源于效用”之后，有几段以夸张的修辞表达了对宗教启示的信念。这些段落在1790年第6版中删掉了，只剩一句：“在每种宗教中，在世人曾认为的每种迷信中，相应地都有一个极乐世界，还有一个阴曹地府。后者用于惩罚恶人，前者用于奖赏好人”。这一重要的文本变化很容易让人们想到斯密对正统宗教的怀疑态度。或许，当斯密离开大学教职之后，他可能感到没有太多义务去表达他的虔诚（see Adam Smith, The Theory of Moral Sentiments, Oxford University Press,1976,‘Appendix II’, p.384）。\n1980年，D.D.拉斐尔曾在BBC的访谈中推测说，“担心宗教的真理，实际上可能就是信教之人的标志”。从这个意义上说，休谟是否比斯密更有信仰？斯密对宗教的冷淡态度是否比休谟的批评更能表明他的怀疑？很难回答这些问题。斯密在《国富论》中对宗教派系的发展采取了一种竞争理论：让各个教派独立谋生、自由竞争，赢得他们的信众（参见项松林：《社会转型与文明社会的启蒙：18世纪苏格兰启蒙运动研究》，浙江大学出版社，2023年，第306页）。这种“宗教市场理论”看起来也足够冷漠了。显然，这种态度会再次激起当时教会的抨击。\n人应该活在一个祛魅的世界。人是自己的主人，可以掌控自己的生活，追求自己的幸福。休谟说，“人类的幸福看起来体现在三个方面：劳动、娱乐和闲散”。古希腊诗人描述的“幸福岛”上的生活——友好平等、无需辛苦劳作、没有焦虑忧思，在18世纪苏格兰思想家眼中并不一定是真正的幸福，因为自我的才能需要发挥出来，存在的意义需要在劳作、休闲和娱乐的均衡中体现出来。亚当·弗格森说，“人的幸福应该就是：让他的社会倾向成为其职业中的主导原则；让他声称自己是共同体的成员，其内心洋溢着追求共同体普遍福利的热烈激情，并为之压制那些个人关切——这些个人关切正是痛苦忧思、恐惧、妒忌的基础”。（亚当·弗格森：《论文明社会史》，康子兴译，商务印书馆，2022年，第96页）\n可是，如何压制个人的关切呢？\n18世纪的苏格兰思想家都承认：人性有两面。这两面在休谟那里是自私和有限的慷慨，在斯密那里是自私和同情，在弗格森那里是联盟与竞争。能否实现个人的幸福，与人性的两面有着直接联系。人总是最先关心自己，其次是自己的亲人，然后才是邻人、教区、国家……斯密曾举过一个例子：遥远世界的地震造成了大量死亡，但这种灾难却不及个人失去小指头的痛苦。个人的幸福对于自己而言总是第一位的，如何像弗格森说的那样追求共同体的幸福？\n社会的福祉与生活世界的光影\n1790年，斯密为《道德情感论》增补了《论德性的品质》，即现在看到的第六卷。这一卷第一篇就是讨论审慎这种影响自己幸福的个人品质。斯密指出，“个人的健康状况、财富、地位和名誉，被认为是他此生舒适和幸福所依赖的主要对象，对它们的关心，被看成是通常称为审慎的那种德性的恰当职责”。\n一个人从小就被教导着怎么维持自己的健康，长大后他也会保持这种习惯。为了维持和增加自己的财富、提高自己的名声，审慎的人会小心谨慎维持自己已有的优势，不愿冒险进取；他会认真学习各项技能，依赖真才实学获得荣誉和地位。他会广交朋友，但较少光顾那些好宴饮、逗趣闲谈的社交团体，他与别人的友谊并不炽热强烈，但会选择几个伙伴维持冷静、牢固、忠诚的友情。审慎的人会保持坚持不懈的勤劳和俭朴，为了将来更遥远但是更持久的舒适和享受，牺牲眼前的舒适和享受。他量入为出，不承担自己范围之外的责任，他不拒绝为国家效劳，但更喜欢内心深处不被干扰的乐趣。\n斯密说，这种审慎，如果其对象是个人的财富、地位和名誉，那这种德性只配得到“冷静的尊重”，没有资格获得热烈的赞美，因为他沉浸于个人幸福的追求。相比为了获得高尚美德、实现人类伟大目标而践行的审慎，这种审慎是比较低级的德性。\n《道德情感论》，作者：（英）亚当·斯密；译者：谢祖钧；版本：陕西人民出版社2004年7月。\n有意思的是，这个“审慎的人”的故事，斯密还有另一个版本。在《道德情感论》第四卷，斯密讲了一个穷人的儿子发家致富的过程。这个“儿子”羡慕大人物的豪宅马车，期望像富人一样拥有成群的仆从。他沉浸在对这种幸福的遐想之中，为了挤进那个阶层，他勤奋努力，埋头苦干，夜以继日，坚持不懈，以获得胜过其所有竞争者的才能。为达目的，他讨好所有人，服务于自己痛恨的人，牺牲唾手可得的安宁。\n斯密评论说，即使他在垂暮之年获得了他想要的一切，最终却发现，“财富和地位仅仅是作用无关紧要的小玩意儿”，它们给\n人们带来的肉体舒适和心灵安慰并不比货郎百宝箱里的小玩意儿多。这位穷人的“儿子”在追求幸福的过程中，同样践行了很多德性，审慎就是其中之一。人类被财富、地位等所具有的美和便利迷惑，为此不惜一切艰难辛苦，审慎地追求自己的幸福，最终推动了社会的进步。“大自然就是以这种方式蒙骗了我们。正是这种蒙骗激起了人类的勤勉并使其永不停息。正是这种蒙骗，最初促使人类耕种土地，建造房屋，创立城市和共同体，并且创造和推进所有的科学和技艺，以使人类的生活变得高贵和丰富多彩……”\n这里便引出了斯密的经典之语：“看不见的手”引导着富人做出的分配无形中增进了社会的利益，为人类种族的繁衍提供了手段。在这一点上，休谟、斯密、弗格森这三位苏格兰人的意见大致是相同的，尽管他们在另一些主题上存在明显的差异。\n这位穷人儿子的命运是否偏离了斯密所说的幸福？斯密曾说，“对于一个身体健康、没有债务、问心无愧的人，还有什么可以增加他的幸福呢？”财富、地位、名声是否能增加他的幸福？在斯密看来，这些东西对于幸福来说都是多余的，“自然平常的人类状态”就是幸福。\n但在上述两个故事中，“穷人的儿子”显然不满足这种状态，“审慎的人”会节制自己的欲望追求他的健康、财富、地位等。他们或许都可能会摆脱贫穷，获得更多的物质财富，“商业精神”鼓舞着他们不断去追寻“幸福”。在某种程度上，他们增进了社会的福祉，但同时，这一过程也导致一些德性的丧失。斯密曾明确表示，商业精神会导致“智力德性、社会德性、勇武德性”被侵蚀。前两种德性与劳动分工有关。\n和斯密一样，弗格森也曾对劳动分工带来的个体“异化”表示担忧。在其《文明社会史》中，弗格森写道：“商业的、谋利的技艺可能会一直繁荣，但它们获得的优势是以其他追求为代价的。对利润的欲望压制了对完美的热爱。利益让想象冷却，让心肠变硬，并根据职业是否有利可图、获得多少收入而驱使才智抱负走向柜台和车间”（参考亚当·弗格森：《论文明社会史》，第332页）。尽管与过去相比，商业社会充斥着更多的物质财富，最贫穷的人能享受的便利品比一个野蛮部落的酋长还要多，然而，在这进步的光芒之下，个人品质的残缺，社会纽带的松弛，勇武精神的淡薄，懦弱自私的盛行，让生活世界布满了阴影。\n18世纪的苏格兰人并没有对商业社会的各种弊病放任不管。智力德性的麻木无疑可以通过教育来挽救。斯密在《国富论》第五卷中阐明政府公共开支方面的职责之一便是对青年人的教育，他还对学校应教什么内容提了一些建议。就当时的英国来说，斯密认为，读、说、写，这些能力是每个人都需要具备的，拉丁语并不太实用，可代之以“几何和力学的基础知识”。这些教育让社会下层能够具备各项职业所需的基本能力。接受教育的人越多，无知的人就越少，国家就越不会陷入“狂热和迷信”。\n不仅如此，斯密还关心中上层人士的性格品质。他提出，在他们“接受任何信托或盈利的荣誉职位”之前，国家还应强制他们学习“科学和哲学”。斯密的教育方案被后来者采纳，其学生约翰·米勒也强调公共教育的益处（参见克里斯托弗·贝里：《苏格兰启蒙运动中的商业社会观念》，张正萍译，浙江大学出版社，2018年，第185-186页）。\n因商业精神的兴起而造成社会德性的缺失，斯密认为可以通过公共娱乐来纾解。音乐、舞蹈和体育训练，是人民“公共教育和普通教育的一部分”。尽管斯密看到古希腊罗马的民兵建制对于锤炼大众的勇武精神是有效的，但他并没有主张以民兵制来矫正商业社会中个体“心灵上的残缺、畸形和不幸”，只是说政府应该给予最严肃的关注。\n这种态度遭到了弗格森的批评。在弗格森看来，民兵训练不仅让公民具备保护自己的能力，也是发挥人性中的冲突和竞争品质的重要场合。他肯定人的好斗性，强调冲突、对抗在人们彼此了解、沟通中的作用。他的绅士教育不仅强调公民德性的培养，还注重社会这所大学校对于公民精神的涵养作用。他不希望文明社会的大厦因各种病症而倾覆，让人民深陷奴役、民族国家陷入瓦解的悲惨境地。\n位于苏格兰国家肖像画廊中的苏格兰启蒙运动群像。\n最幸福的国家与最幸福的个人是怎样的呢？本文下方蒲柏的诗句被弗格森引用来讨论个人的幸福。事实上，弗格森对民族幸福的讨论也可以从这两行诗句中引出。国家和个人的幸福是在社会利益与成员利益的方向协调一致的时候，就像一根葡萄藤上挨挨挤挤的葡萄，每颗葡萄的力量来自彼此的拥抱。\n任何时代都会追寻幸福。如蒲柏所言，“幸福，我们人类的归宿与目标！”每个时代都对幸福有自己的界定：美、善、快乐、闲适、满足……18世纪苏格兰人并不从高深的抽象哲学中探索他们的幸福生活。他们的探讨源于日常生活，所用的语言“浅白易懂”。他们创造了一种关于“人类常识”的哲学，这并不意味着他们的哲学是肤浅的，因为“常识”并非一目了然，它常常被遮蔽。在此意义上，苏格兰启蒙运动或许可以说是一场“常识哲学”的启蒙。\n作者/张正萍\n编辑/李永博 申璐\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1690520030168138.html",
  "source": "bjnews",
  "publish_date": "2023-07-28 12:53:48"
}