{
  "uuid": "1693124533169977",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1693124533169977",
    "title": "匈牙利文学特辑：记忆是作家的使命",
    "desc": "在本文中，匈牙利文学译者余泽民将向读者全面地介绍三位重要的匈牙利作家：马洛伊·山多尔、凯尔泰斯·伊姆莱和纳道什·彼得。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/8/mapj20238271622111352883.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/8/mapj20238271622111352883.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/8/mapj20238271622111352883.png",
    "publish_time": "2023-08-27 16:22:12",
    "publish_timestamp": 1693124532,
    "pv_num": "4888",
    "zan_num": "40",
    "click_num": "92",
    "comment_num": "0",
    "share_num": "6",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-08-27",
    "update_time": "2025-04-19 18:18:59",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": ""
  },
  "group": [],
  "id": "bjnews_1693124533169977",
  "title": "匈牙利文学特辑：记忆是作家的使命",
  "content": "匈牙利文学特辑：记忆是作家的使命\n2023-08-27 16:22\n在本文中，匈牙利文学译者余泽民将向读者全面地介绍三位重要的匈牙利作家：马洛伊·山多尔、凯尔泰斯·伊姆莱和纳道什·彼得。\n匈牙利的国土面积并不大，但是其文学成就相当惊人，仅20世纪中期以来就涌现出了一大批具有世界级水准的作家。这些生活在同一年代的作家有着相同的集体记忆，包括第二次世界大战、对犹太人迫害的集中营、冷战时期的匈牙利以及后来的东欧剧变，然而，他们选择了不同的文学方式来进行呈现，并将之制作成折射着历史的寓言。\n在近几年的译介中，很多匈牙利作家已经在国内拥有非常多的读者，例如以优雅平静的文笔描绘市民生活的马洛伊·山多尔，书写战时痛苦并获得过诺奖的凯尔泰斯·伊姆莱，以孩童视角书写人性的雅歌塔·克里斯托夫，用标志性的长句子构建出人间困境的克拉斯诺霍尔卡伊·拉斯洛等等，而在他们之外，还有纳道什·彼得，艾斯特哈兹·彼得等作家尚有代表作暂时没有中文版，还有萨博·玛格达这类曾经风靡一时但略微被遗忘的作家。对文学读者而言，匈牙利是个蕴含着丰富宝藏的国度，文学的想象力散落在每个作家身上，他们用不同的文学风格散射出了璀璨的光彩。\n匈牙利文学今天在中国能拥有如此众多的读者，这要感谢匈牙利文学译者余泽民的工作，目前他已经翻译了多位匈牙利经典作家作品，也与当代的匈牙利作家们保持着友谊与紧密的联系。在本文中，他将向读者全面地介绍三位重要的匈牙利作家：马洛伊·山多尔、凯尔泰斯·伊姆莱和纳道什·彼得。在之后的几天中，我们将陆续推送本专题的其他文章，为读者们同样细致地解读萨博·玛格达、克拉斯诺霍尔卡伊·拉斯洛、艾斯特哈兹·彼得、马利亚什·贝拉四位作家的人生和作品。\n本文出自新京报·书评周刊8月26日专题《灰色记忆与彩色碎片：匈牙利文学特辑》的B02-B03。\nB01 「主题」灰色记忆与彩色碎片：匈牙利文学特辑\nB02-B03 「主题」余晖与黑夜：三位匈牙利作家的历史记忆\nB04-B05 「主题」温柔与残酷的小说家\nB06-B07 「主题」不同身份的迥异视角\nB08「访谈」专访巫鸿：如何“重新理解”中国绘画史？\n撰文｜余泽民\n马洛伊·山多尔\n记录帝国的黄昏和王国的覆灭\n1940年8月中旬的一天，在匈牙利山乡的一座旧庄园里，身为奥匈帝国遗老的亨利克将军终于等来了阔别四十一年零四十三天的昔日金兰之友，也是曾经背叛过的他的人——康拉德。匈牙利作家马洛伊·山多尔（1900-1989）的那部脍炙人口的长篇小说《烛烬》，写的就是两位老人久别重逢后的一夜畅谈。从入夜后点燃蜡烛，到天亮前烛光熄灭，他们守着壁炉，回忆了从少年时代相识开始的点点滴滴，包括友谊与爱情，承诺与背叛，以及家族与帝国的兴衰。这部小说以现今社会已难找寻了的诗化语言和高贵浪漫，将老人琐碎的回忆讲得荡气回肠。\n马洛伊是一位回忆大师，一辈子的文字都关乎回忆。不久前译林刚推出的《一个市民的自白》自传三部曲，如摄影机一样细腻、真实地记录下自己成长的环境、过程、走过的世界和经历过的风云，向我们展示了一个昨日的欧洲和一位东欧市民阶层知识分子从生理到心理、从生活到精神的成长史。第一部《考绍岁月，1900-1914》，记录了作者的童年和青少年时代。他这样描述自己的家庭，“我走在亡人中间，必须小声说话。亡人当中，有几位对我来说已经死了，其他人则活在我的言行举止和头脑里，无论我抽烟，做爱，还是品尝某种食物，都受到他们的控制。”其实，马洛伊就像《烛烬》里的将军，是位贵族后裔，原姓格罗施密德，“马洛伊”是国王赐给的姓氏。\n在第一部里，马洛伊详细记述了父母两支、或远或近的几十位亲戚和少年时代的各种朋友，回忆了教会学校的生活和越来越大胆的逃离。由于记述手法丝缕毕现，态度坦诚严肃，剖析深刻锐利，出版后招致亲友不满，对他披露的一些家事细节持有异议。1936年，马洛伊还惹上一场官司，当年的一位神学教师以“毁誉罪”将他告上法庭，迫于各方压力，马洛伊被迫销毁了第一版，赔了神父一大笔钱，删掉约三章的篇幅，特别是教会寄宿学校内男孩们的暧昧生活和几位亲戚的生活秘闻，之后屡次再版的均为删节本，直到2013年底，全本才重见天日，时间已过去近八十载，中文新版是未删节本。\n马洛伊·山多尔。\n第二部《欧洲苍穹下，1919-1928》，主要回忆他游走世界的十年。在这十年里，他是旅人、作家和记者，理性地审视两次世界大战之间的欧洲大陆，透过繁华的表象看到文明的黄昏，预感到纳粹主义的威胁。他不仅曾与托马斯·曼一起为《法兰克福报》写专栏，思想上也深受他的影响，以灼热、真诚且理性的笔，为昨日的欧洲速写，素描，如他所说：“今天的写作者，大概只想为他们身后的时代留下见证，见证曾经有过一个这样的时代，生活过这样几代人，他们蔑视本能，高唱理性的凯歌，他们相信精神的抵御力……”\n“我就像一名从惨败的战役中幸存下来的讲述者用沉重的语调说：我想要记住，我想要沉默。”这是第二部的结尾，他写下这行字是1934年。\n在马洛伊的所有作品里，第三部《我本想沉默，1938-1945》最为特殊，根据他的日记推断，1944年开始计划，并说不写完《一个市民的自白》第三部，自己就不能够死掉，1949年4月5日完成时，他已流亡到西方半年。这部书的内容从1938年3月13日德奥合并开始，写到1945年苏联红军解放布达佩斯，但写完后他把手稿压到了箱底，至死都没给任何人看过。90年代末，距离马洛伊自杀已经十年，布达佩斯裴多菲文学馆的一位研究人员在整理马洛伊遗物时，才偶然在一个文件袋里发现了它，手稿的第一句是：“我本想沉默。但是后来，我抵抗不住时间的呼唤，我知道，我不可以沉默。”\n既然马洛伊不能沉默，既然写出了这部回忆录，为什么又决意把它藏起来呢？他在日记里做过一段解释：“我写的自白——不适合给外国人读，也不适合流亡国外的匈牙利人读。不应让他们来以这样遥远的距离为这个民族哭泣，不应让他们厌恨她并对她变得冷酷……这部分内容，只有在能由匈牙利出版社出版给匈牙利人读时，我才可以拿出来公开。”不过，当时他的书在自己的家乡遭到封禁，可见他写这书时心情之沉痛，原因是，如果说《一个市民的自白》前两部是对市民主义生活方式的回忆和挽歌，那么这第三部则是记录并剖析这个阶层的坠落和灭亡。\n《我本想沉默》的开篇，就是德奥合并日之夜，在国人欢欣鼓舞，期待收复失地的时候，只有少数像马洛伊那样头脑清醒的精英预感到民族面临的危机，看到希特勒藏在善意后的杀机。马洛伊在《我本想沉默》中详细记录了那段历史，以及自己的所见所谓，所思所想，近距离地目睹了一个民族如何集体地失去理智，走上刀锋。他除了忠实记录下自己复杂、深邃的精神生活之外，还着重讲述了与匈牙利命运紧密相关的三个政治人物，三位政府总理。\n贝特兰·伊什特万（1874-1946）在1921年签订《特利亚农条约》后出任总理十年，一方面稳定并巩固了匈牙利的政治和经济，另一方面因延续庄园主统治的旧体制，从而错失了社会改革的良机。后来由于坚定地反对纳粹而遭希特勒通缉。二战后被带到苏联软禁，病死异乡，令人唏嘘。泰莱吉·帕尔(1879–1941)，是一位正直、理性的政治家，1939至1941年担任总理，面对德国人的逼迫仍努力保持中立，不愿让匈牙利重蹈一战覆辙，可惜势力孤单，无力回天，1941年4月3日在布达城堡内开枪自杀，以示抗议。泰莱吉死后，巴尔多希·拉斯洛（1890-1946）接任总理。在马洛伊眼中，他本是一位教养良好、文质彬彬的外交家，但后来变成了亲德的狂热民粹主义者。1941年6月26日，他擅自代表匈牙利政府对苏宣战，后在德、意的压力下向美宣战，彻底将匈牙利拖进战火。二战后作为战犯遭到枪决。\n马洛伊和托马斯·曼在布达城堡里见面，1935年。\n这三个人物，都可谓出类拔萃的市民主义精英，马洛伊不仅跟他们生长于同一个社会阶层，而且与他们都有过直接的交往，也正因如此，他对他们命运的洞察也更为明晰和深刻。透过这三人不同的悲剧性命运，马洛伊不仅看到这个阶层在匈牙利的彻底覆灭，还痛心地看到市民主义精英对这场民族灾难所应承担的罪责。马洛伊的文字，是为市民阶层的覆灭作证，为匈牙利的民族悲剧作证。\n马洛伊认为，记忆是作家的使命，回顾他18岁出版的处女作，诗集《记忆书》，后来在他半个多世纪的写作生涯里，始终是一位记录者，除了几十部小说、诗集和游记外，还留下十几卷日记，一直写到生命最后一刻，让文字成为时间与历史恒久的铭记，为身后的时代留下见证。如果说《烛烬》记录了奥匈帝国的黄昏，那么《我本想沉默》记录了匈牙利王国的日落，二战结束，宣告了将近一千五百年王国的寿终正寝。能让个人记忆成为国家记忆，马洛伊是真的伟大，如果存在“完美的作家”，必算他一个。\n《一个市民的自白 III：我本想沉默》作者：（匈）马洛伊·山多尔，译者：余泽民版本：译林出版社2023年1月。\n凯尔泰斯：伊姆莱\n用写作忍受生存并为之作证\n在匈牙利，马洛伊·山多尔被誉为“民族精神的哺育者”，影响了当代几乎所有的优秀作家，只需看看好作家名单，从凯尔泰斯、艾斯特哈兹、纳道什、克拉斯诺霍尔卡伊到巴尔提斯、德拉古曼，全都获过马洛伊奖。特别是诺奖得主凯尔泰斯·伊姆莱（1929-2016），他不仅在日记中多次引用马洛伊的话，而且毕生都像马洛伊那样执拗、正直、勤奋而理性地回忆，记录，做历史的见证者。\n作为奥斯维辛幸存者，集中营是他的创作母题。1944年，他14岁那年，由于犹太血统而被抓进了纳粹集中营，先后被关在奥斯维辛和布痕瓦尔德。在那地狱般的一年里，凯尔泰斯为了多一点活下来的机会，故意多报了一岁，好让自己显得多一点可利用价值；为了克服绝望和恐惧，他像欣赏一场游戏，观察蛆虫在自己溃烂的伤口里互相争食；为了不被饿死，他守着已咽气几天的狱友睡觉，这样能发饭时多领到一碗米汤。在处女作《命运无常》中，凯尔泰斯以少年视角记录下这些非人的苦难和幸存的“诀窍”——即使蝼蚁，也不放弃生存的可能。在小说的结尾，主人公从集中营回到布达佩斯，环顾曾经熟悉的街道、广场，感到一股生命的力量在他体内聚集，暗下决心，“我将继续自己根本无法继续的生活”。后来，凯尔泰斯写了《为一个未出生孩子的哭祷》，阐述自己为什么决定不要孩子，因为他在审视了自身存在和经验后得出一个结论，“我永远无法充当另一个人的父亲”，因为他不忍心让孩子生在这个从一降生开始就没有自由、就可能被剥夺掉命运的世界上。\n或许有读者会问，1990年，作家写《哭祷》时，不仅二战结束，就连冷战都结束了，集中营早已成为历史，他为什么还要这般偏执？为什么不能“过去的就让它过去吧”？为什么不接受“时间是最好的疗伤”？为什么不能做一个“向前看”的聪明人？我想原因就是，他选择了写作。在现实生活中，选择性遗忘确实是人们应对灾难、自我保护最简单实用的招数，但凯尔泰斯不然，他主动选择不忘，选择记录，选择见证。他在《船夫日记》里说：“我生存的方方面面都令人恐怖，唯有写作那部分除外：写作，写作，只不过是为了能忍受自身的生存，更重要的是，还是为自己的生存作证。”作家这句话明确表明了自己为什么写作，也是为自己认为的作家下了严格的定义。参照他的定义，恐怕大多数作家都不合格。\n凯尔泰斯·伊姆莱。\n毫无疑问，凯尔泰斯是20世纪见证文学最重要的作家之一，他的作品可以跟保罗·策兰的《死亡赋格》、埃利·维瑟尔的《夜》、普利莫·莱维的《如果这是一个人》相提并论，当然在这个作家群体里，还有曼尔斯塔姆、沙拉莫夫和索尔仁尼琴，以及写《与一颗星同生》的捷克作家吉日·韦伊和写《集中营世界》的法国作家卢赛。不过，当我读了并翻译了凯尔泰斯更多的作品后，发现他与大多数见证文学作家的不同之处，他不仅为过去见证，还见证今天和将要来到的明天，甚至扩大到人类历史。\n1995年，凯尔泰斯写过一篇文章，标题是《不幸的二十世纪》，后来在2008年，他将这篇文章收进了他的文集《欧洲令人压抑的遗产》里“祖国，家乡，国家”的目录分类下，这本书的书名本身，也是一篇文章的标题，是他在自己八十大寿活动上在匈牙利科学院大礼堂内做的一个演讲。如果我们将这两个标题放到一起看，就可以看到作家对20世纪欧洲历史的态度：从一战、二战到冷战，再到东欧剧变，欧洲在这一百年中经历了太多苦难，即便在剧变之后，也交织着兴奋与挛痛、希望与茫然，前途未卜。\n由此看来，凯尔泰斯对未来并不乐观，不然怎么会提出这样的诘问：“为什么在我们的时代，即使那些充满快乐的转变也都披着一层不祥的色彩？为什么会旋即释放出凶悍无比的黑色势力？为什么即便是在最好的情况下，仍有那么多繁重不堪、无法解决的难题高高堆积在地平线上？”而在那时，当他的同胞大都沉浸在冷战结束的欣喜里时，凯尔泰斯却忧心忡忡，带着一种不合时宜的沮丧，因为他看到了东欧人面临的新困境。\n凯尔泰斯指出：“当第三帝国坍塌后，世界不仅能够站稳脚跟，而且还能展开一系列的政治、经济、甚至精神的革新，或者说达成一个至少看上去切实有效的精神共识。然而现在，当另一个帝国也坍塌后，欧洲却被一种令人作呕的宿醉情绪”所笼罩，一种天塌地陷、乖戾无常、无能为力的感觉统治着一切，仿佛在一个灰色的清晨睁眼醒来，发现被一个唯我独尊的现实世界所取代，这是一个拜金主义、资本主义、注重实效的非理论主义凯歌高唱的世界，是一个无权抉择、绝对不具超然性的世界，无论谁想坠入被诅咒的地狱或想升入充满承诺的天堂，都不可能从这个世界里找到抵达的通途。”凯尔泰斯的这种预判，在作品里也能找到线索。\n《船夫日记》作者：（匈）凯尔泰斯·伊姆莱，译者：余泽民版本：理想国|广西师范大学出版社2015年2月。\n诚然，奥斯维辛是凯尔泰斯创作的母题，但他写的奥斯维辛，并不仅仅是那个1940年开始建造、1945年已被摧毁的那个狭义上的集中营，而是更广义、更隐喻的“奥斯维辛”。他在中篇小说《英国旗》里说，人们在战争废墟的瓦砾场上建起了一座和平废墟；在日记散文《另一个人》里说，带铁丝网的集中营虽被摧毁了，但人们筑起了一座更大的、没有铁丝网的集中营，并自愿把自己囚禁其中。在凯尔泰斯来看，人类社会的历史就是一次又一次地为自己设计、建造集中营的过程，“奥斯威辛只不过是一个被人类发挥到了及至的艺术形式而已”，集中营会与人类历史共存下去，这跟他提出的“大屠杀是一种人类文化”是同一个意思，屠杀-和平-再屠杀-再和平-再次屠杀，这便是人类历史注定的轮回，就像在克拉斯诺霍尔卡笔下撒旦魔鬼的探戈舞步。\n2006年夏天，我去柏林给凯尔泰斯送书，我因看到他因帕金森氏病抖动的手而犹豫着是否能请他签字时，老人确提出让我在中文版扉页上写一句话，于是我写：感谢您为人类的堕落作证。\n纳道什·彼得\n通过身体记忆进入历史\n在我翻译的匈牙利作家中，还有一位马洛伊的继承者，20世纪欧洲历史的记忆者，他就是纳道什·彼得（1942-），在我的心目里，他与马洛伊、凯尔泰斯、艾斯特哈兹、克拉斯诺霍尔卡伊和女作家萨博·玛格达，形成了匈牙利文学最壮观的风景。无独有偶，他也写过一部《记忆书》（1986），不过与马洛伊的诗集不同，他用虚构的方式记录了几个人平行的回忆，并开启了身体记忆的潜能。之后，他继续使用这种平行的方式，写下他最重要的三部曲——《平行故事》。\n这套书由《喑哑地带》、《黑夜深处》和《自由呼吸》三部分组成，2005年出版，我的译本已在台湾出版。这部近两千页的巨著从一战写到东欧剧变，几乎跨越了欧洲整个的20世纪，人物错综复杂上百个，涵盖了社会的各个阶层，从女仆到贵族，从工人到教授，从间谍到高官，从裁缝到法医，从纳粹到革命者，从马扎尔人、犹太人、吉卜赛人到德国人。故事发生的地点也十分复杂，跨越匈牙利、德国、捷克、荷兰，甚至还有杜撰出的城市。小说涉及这风云变幻世纪里几乎所有的重大历史事件，不同的故事并没有分开，而是穿插到一起，发生不同时空的不同故事，并非按时间顺序或情节关联相互网织，有的情节隔了许多章才继续讲述，有的根本就无始无终，有的两个不同时空的故事在一个章节并行发展。另外，诸多故事的主题也截然不同，如果细分的话，还可以分为家族小说、成长小说、犯罪小说、推理小说、历史小说、爱情小说、心理小说……因此，书的内容无法用传统梗概的方式进行概括。\n《平行故事》出版后，在文学界引起轩然大波，有人称赞是“世界文学的杰作”，有人揶揄说是“大师的失手”，赞誉和吐槽，原因就在于这个“平行”上。读者感觉在读一部悬疑小说，但因无法将抓在手中的无数线头拼对到一起而感到抓狂。对于质疑的声音，他抱两种对策：一种用来对付普通读者，他说“世界本身就混乱不堪，我只是记录而已”;另一种是对付批评家的，他说自己最大的愿望就是“写一本以无终无果为基本结构特征的小说”， 跟19世纪小说写作传统决裂，不是让读者被动地听作者讲故事，而是逼着读者去想，用想象去填充更大的空间，他将这个自创的结构称为“混沌结构”。\n纳道什·彼得。\n什么是平行？平行就是永不交叉，但又在无穷远处相交。纳道什说，他之所以采用这种开放结构，是想借此展现那些人的故事，那些也许从来都没有见过面，或仅是泛泛之交或擦肩而过，但还是对另一方的生活产生了影响的人们的故事。生活中，我们有这样的经验，许多看似毫无关联的人或事，但有可能在某个时空存在隐秘的关联，“这种隐秘、隐性的关系在封闭的叙述结构中找不到位置。这表明，我不仅只能放弃封闭结构，而且还要回溯到古希腊最本原的混沌说。”\n事实上，无论结构再开放，再混沌，作者也给了读者一个抓手，一条暗道，一头坐骑，那就是身体——各种各样的身体，各种各样身体与身体间的特殊关系。小说中的每个人都有各自不同的命运，每个人的身体里都载负着不同的记忆，每个人之间的关系都通过身体展现，又远远不止于身体。纳道什把彼此独立、互无关联的许多故事以这种超出想象的方式串联到一起，这种串联是任何现实主义的文学手段都无法达到的。这么说吧，小说讲述了人们肉体的相互影响、相互诱惑、相互渴望和相互珍存记忆的宏大故事。\n身体记忆，是引领我们走进纳道什文学世界的路径，我们透过文字望到的是一座投射着历史的身体殿堂。美国作家亚当·兰格在《纽约时报》撰文说：“这部带有巨大的野心、令人惊叹地别出心裁、经常稠密得让人发疯的小说故意模糊掉历史、地理、文学和结构的边界。《平行故事》并没有真的试图讲述这些故事之间如何互动。它们时而聚敛，时而发散，时而重叠，时而交错，时而循环或返回到彼此，使之成为一部具有挑战性的非线性小说，这部书试图完成一项十分艰巨的任务，即重现20世纪匈牙利人四分五裂、高压之下的生活体验。”\n今年初，我又翻译了纳道什的一本书，他的处女作《一个家族故事的终结》。这部小说不算很厚，但内容之厚重如一部史书，它的核心也是记忆——既是个体的记忆，也是集体的记忆，既是日常的记忆，也是历史的记忆。作者通过讲述一个犹太家族世代繁衍、流浪和幸存的故事，浓缩了整个的犹太人历史。\n纳道什还有一本关于记忆的特别的书，完全纪实，关于自己。这本2004年出版的作品，题目叫《自己的死亡》，精细记述了自己十年前心梗发作前后的记忆。\n“醒后我就觉得，身上有什么不舒服，但我在城里有许多事要办，我进了城。那些天，天气毫无过渡地热了起来，夏天突然到了。”这是书里的第一句话。\n“很长时间我都不敢出家门，因为要想严肃正视事物的现实存在是一件很难的事。我要妻子买十个衣架，要她挑最好的、最好看的、最贵的买，然后送到医院，找那个大个子女人。至少他们不用再找衣架了。”这是结尾的最后一句。\n在这两句话中间，作者用287页的篇幅配了自己163幅摄影作品。纳道什说，他写这本书的创作灵感，一是来自他连续一年每天为自家院里的一株老梨树拍下的照片，二是在1993年3月他从临床死亡岛复苏之间的3分半钟，他在书里记录了那3分半钟和前后发生的事，平和，客观，真实。在书里，作者试图战胜死亡的恐惧。瑞典日报有一篇书评的题目起得挺好，《纳道什让我们记起死亡的孤独》。纳道什的好友、作家艾斯特哈兹也写过一本关于疾病的书——《胰腺日记》，不过艾斯特哈兹的书是辞世前的记录，纳道什是复活后对死亡的回忆。\n马洛伊家乡的纪念雕塑。\n纵观人类历史，悲剧总是多于喜剧，对于芸芸众生来讲，喜的容易记住，悲的容易忘记，更不要说那些出于各种目的故意抹杀历史的人了。试想，假如没有像马洛伊、凯尔泰斯、纳道、艾斯特哈兹这样坚韧、自觉的作家，那么无论人类悲剧的幽幽哀怨，还是欣欣狂喜，都会悄然无息地销声匿迹。只要地球不爆炸，历史就没有结束，借用凯尔泰斯的话说，“它就会一如既往地将人类吞噬，不让他们抵达那片自然的领地，不让他们登上自己命运、堕落与崛起的宇宙舞台，另外，它无时无刻不向人类提供的是彻底的遗忘、完全的健忘症和在整个历史、在历史长河之中不留痕迹的溶解。”\n人类如何能够抵抗健忘和遗忘？毫无疑问，文学是一种有效方式，所以文学很重要。作家写，我来翻译，读者阅读，就这样我们通过文字缔结成一个抱团的同盟，即便结果是堂吉诃德式的，意义也已经诞生于过程。最近AI写作变成了热门话题，但我真的不以为然，因为真正作家的财富是自身的经历和记忆的能力，跟马洛伊他们相比，AI顶多能当炒回锅肉的厨师，智能电脑的技术力再强，也止于处理和模仿，处理他人记忆，模仿他人风格。因此担心会被AI顶替的写手，只是没有自己记忆的人。\n撰文/余泽民\n编辑/宫子，刘亚光\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1693124533169977.html",
  "source": "bjnews",
  "publish_date": "2023-08-27 16:22:12"
}