{
  "uuid": "1711270669168447",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1711270669168447",
    "title": "那些被命运肆意砍伐的沉落者",
    "desc": "在当代世界作家里，极少有像伯恩哈德这样以极具先锋性的反叙事小说和毫不妥协的严肃态度，深刻入骨地批判自己的国家、社会、文化圈和民众。在所有的赞誉中，其实我最喜欢的是奥地利首位诺贝尔文学奖得主耶利内克的那句：“他是标杆，其他的都是‘其他’。”",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/3/mapj20243241657481809495.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/3/mapj20243241657481809495.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/3/mapj20243241657481809495.png",
    "publish_time": "2024-03-24 16:57:48",
    "publish_timestamp": 1711270668,
    "pv_num": "15336",
    "zan_num": "159",
    "click_num": "222",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-03-24",
    "update_time": "2025-04-19 06:22:03",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.5万阅读"
  },
  "group": [],
  "id": "bjnews_1711270669168447",
  "title": "那些被命运肆意砍伐的沉落者",
  "content": "那些被命运肆意砍伐的沉落者\n2024-03-24 16:57\n在当代世界作家里，极少有像伯恩哈德这样以极具先锋性的反叙事小说和毫不妥协的严肃态度，深刻入骨地批判自己的国家、社会、文化圈和民众。在所有的赞誉中，其实我最喜欢的是奥地利首位诺贝尔文学奖得主耶利内克的那句：“他是标杆，其他的都是‘其他’。”\n1984年8月29日，在奥地利首都维也纳，警察们突然闯入各家书店，查抄作家托马斯·伯恩哈德的新书《伐木》——当时此书还未正式上市，出现在书店里的只是样品。警方执行的是法院的查抄令，因为有人以《伐木》涉嫌人身攻击和诽谤为由向法院提起了诉讼。那个人就是伯恩哈德青年时代的好友——作曲家兰佩斯贝格。其实当时他还没看到《伐木》，二十天前，苏尔坎普出版社将《伐木》的样书寄给了媒体，一位报社编辑在小说主要人物奥尔斯贝格尔身上看出了兰佩斯贝格的影子，就跟后者介绍了书的内容，而兰佩斯贝格之所以没看《伐木》就愤然起诉，其实是紧张导致的过度反应——他怕那段涉及其性取向的隐私曝光会令他声名扫地。然而，《伐木》的情节大体是虚构的，他既不敢以奥尔斯贝格尔喜欢搞同性青年那段为证据，又找不到别的真凭实据，最后只能跟伯恩哈德庭外和解。\n对备受德语文坛瞩目的伯恩哈德来说，因作品惹上官司这并非初次——1976年他就曾因自传作品《原因》被萨尔茨堡神父魏森瑙尔以玷污名誉为由告上法庭。而在此后的二十年里，他不仅以其非凡的创造力不断赢得重要奖项，成为公认的最重要的当代德语作家之一，还以其桀骜不驯的个性和无所顾忌的批判精神不断刺痛奥地利社会的神经，成为著名的“是非作家”。\n例如，1968年他在国家文学奖颁奖典礼上严厉抨击奥地利政府和民众引发了轩然大波；1978年他撰文批判奥地利政府和议会；1979年他因不满联邦德国总统被德国语言文学科学院接纳而退出该科学院，同年还点名抨击了奥地利总理。因此《伐木》的风波，在媒体和公众看来不过是这位作家的又一次是非而已。只是他们不会想到，等到1988年，他们将会被这位“是非作家”以揭批奥地利人欢迎纳粹为题材的戏剧《英雄广场》彻底激怒，而他们将强烈抗议并要求政府取消伯恩哈德国籍并驱逐出境。当然，伯恩哈德也将耗尽最后的生命能量，而他的反击也将达到极致——在遗嘱中，他规定其所有作品、文献资料在版权期内不得在奥地利出版、上演、改编。\n其实，《伐木》的尖锐与激烈在上一年出版的《沉落者》里就已有所展露——伯恩哈德对著名的维也纳艺术学院和母校莫扎特音乐学院的腐朽僵化进行了无情的抨击，只不过，由于《沉落者》的基调是沉郁的，这种抨击还是有所克制；但《伐木》的基调是愤怒的，其批判锋芒也就必然指向了整个维也纳文化圈。另外，伯恩哈德在这两部晚期重要作品里，还将其卓越而又独特的反叙事小说艺术发挥得淋漓尽致。\n本文出自新京报·书评周刊2024年3月22日专题中的B04-05版：\nB01「主题」托马斯·伯恩哈德：看，那些活在镜子里的人\nB02-B03「主题」托马斯·伯恩哈德|众说纷纭的面孔\nB04-B05「主题」那些被命运肆意砍伐的沉落者\nB06-B07「历史」当科学的法则跃升为道德的律令\nB08「主题」伯恩哈德的作品，为何对人文艺术充满敌意\n撰文｜赵松\n两首反叙事的变奏曲\n从1975年到1988年，是伯恩哈德创作力最为旺盛的巅峰期。他共计创作了九部小说、十四部戏剧，以及历时七年出版的“自传五部曲”（《原因》《地下室》《呼吸》《寒冻》《一个孩子》）。而《沉落者》和《伐木》则是这一巅峰期诞生的双子星座。\n它们有着内在关联性和同构性。除了坚持采用第一人称之外，具体到两个叙事者也有诸多相似之处：都是刚过五十岁，孤身一人，旅居国外；都憎恨维也纳和萨尔茨堡，厌恶奥地利社会，厌恶很多人，也厌恶自己；都喜欢法国思想家帕斯卡尔；都因老友的上吊自杀而去参加葬礼并就此展开其思考与追忆。另外，这两部小说里还都出现了伐木的意象。而伯恩哈德在这两部小说里都采取了其标志性的从头到尾不分段的形式和涡流式叙事。\n《英雄广场》剧照。\n这种叙事方式的主要特征，首先是非线性，没有完整的叙事线索，情节如何出现取决于叙事者在不同心理状态下的意识变化，并着意于将承担叙事功能的观察、对话、转述、思考、联想、意识杂糅合一，进而生成一个个交相荡动的叙事涡流。其次是空间与行为元素的反复出现，例如在《伐木》里，“我坐在带头套的沙发椅上想”这句话出现了193次，其频率跟叙事者的情绪状态密切相关，情绪波动明显时，就会频繁出现，情绪平和时，出现的就少。它就像个意味暧昧的道具，不断暗示着“我”的强迫症式的在场状态。而在《沉落者》里，“我在走进旅馆时想”这句话也出现了很多次，它起到的主要是某种停顿或延宕效果。\n这种手法跟伯恩哈德有着极高的音乐素养有关，从某种意义上说，他是在用文字谱写着由很多回旋曲构成的不分部交响乐，追求的是那种回旋不绝、绵延不断的效果。这种方式在他那里是一以贯之的，不只体现在小说、戏剧、散文作品里，还体现在演讲、口头表述里，像他的那些获奖演说读起来就很像是某部小说里的人物独白；甚至在那部纪录片《三天》里，他坐在长椅上讲述其人生经历、写作理念和思考时的语言方式和状态，跟他的文学作品也是一致的。\n在本质上，这种写作方式是反叙事的。在伯恩哈德看来，面对现代社会的复杂裂变，传统叙事早已失效，只有准确把握人物情绪、思维、情感和意识层面的那些瞬息万变的状态，才能以类似于散点透视的非线性呈现方式打破传统叙事思维和模式，让小说抵达真正强烈而又丰富的真实。对此他在纪录片《三天》里有过清晰的表述：“我是一个破坏故事的人，我是一个典型的故事摧毁者。当我写作时，如果我感觉到什么地方一个故事正在形成，或者我仅仅隐约发现，在构成散文的大量材料后面，一个故事的雏形正在出现，我会立刻将这些蛛丝马迹彻底摧毁。就是在结构句子的时候也是如此，我甚至很有兴趣地在一个句子以可能的形式出现之前，就将它消灭掉。”\n尽管形式手法相近，但在具体呈现中《沉落者》和《伐木》是有明显差异的。这种差异源自伯恩哈德基于人物不同精神状态的精准把握在手法上所做出的变化。在《沉落者》中，基于“我”那消极颓唐的精神状态，他采取了舒缓的叙事节奏和微冷的调子，使得小说在呈现钢琴天才古尔德的成功之死与另一个钢琴天才韦特海默的失败之死的微妙复杂关系的过程中，释放出异乎寻常的震撼力。而在《伐木》里，“我”始终处在情绪波动中，伯恩哈德就采取了偏快的节奏和充满火药味的调子，以便让“我”的愤怒之火和怨恨之烟不断弥漫在字里行间。表面上看，《沉落者》像低沉回旋的安魂曲，而《伐木》则像是激愤的重金属摇滚乐，但仔细对照二者之后就不难发现，它们其实更像是彼此的变奏曲，有着深层的互文关系。\n《沉落者》，作者：（奥）托马斯·伯恩哈德，译者：马文韬，版本：世纪文景|上海人民出版社2024年1月。\n死亡所驱动的思考与批判\n《沉落者》和《伐木》的核心驱动力，来自自杀问题。自杀事件在伯恩哈德的作品里的高频出现，跟他有过太多的自杀记忆有关。在自传作品《原因》里，他除谈及故乡萨尔茨堡是欧洲自杀率最高的城市，还深入描述了年少时自己如何被自杀想法所困扰，如何以专注练琴对抗自杀念头。此外他的父亲是自杀的，他外公的兄弟是自杀的，还有些朋友以及认识的人也是自杀的。他觉得“自杀与自杀想法总是最具学术性的话题，但充满欺骗性的社会无法理解这一点。”\n他甚至认为，“每个人都暗自怀着自杀想法，这一想法是唯一长期持续的……而我们之中会一再出现一个真正的自杀者。”他尤其强调，“自杀者是无罪的，罪责在于环境……这一环境压抑着这些人，驱使并逼迫他们走上了自杀之路。”这个环境，也就是由庸俗冷漠的政府、虚伪堕落的文化圈和愚昧无知的民众构成的奥地利社会。他认为在这样的环境里，真正的艺术是没有空间和未来的。\n在《沉落者》和《伐木》里，围绕两个自杀事件，伯恩哈德对奥地利社会环境的抨击和批判是从宏观到微观递进式的。比如在《沉落者》里，在谈及音乐名城萨尔茨堡时，他这样写道：“从根本上说，这座城市是人们所能设想到的最敌视艺术和精神的城市，恰似狭隘的、闭塞的山窝窝，这里的人愚蠢，这里的墙冰冷，随着时间的推移，这里的一切都将变得愚钝和麻木，无一例外。”他还否定了莫扎特音乐学院和维也纳艺术学院的音乐教育，“我们得忍受怎样的老师啊，那些蹩脚的老师只会对我们的头脑施暴。他们都是艺术的驱逐者、精神的杀戮者、大学生的谋害者。”而“我”和古尔德的共识是：“绝大多数的钢琴演奏家，即便已经非常著名，对他们自己所从事的艺术其实一窍不通。所有的艺术门类，都是如此……绝大多数的艺术家并不知道他们的艺术是怎么回事……即使那些最著名的大家，也概莫能外。”\n在《伐木》中，这种批判则来得更为具体猛烈。在那场号称“货真价实的艺术家晚宴”上，面对维也纳文化圈的老友熟人们，“我”认为所有这些人的天分与才华都“被维也纳摧残和消灭了”。这些“滞留在维也纳的人，他们几乎窒息在小市民的平庸和沾沾自喜中……是从事所谓艺术的行尸走肉，清一色的失败者……他们是活着的尸体”。而被称为“作曲家韦伯恩的继承者之一”的奥尔斯贝格尔及夫人不但把晚宴安排在乔安娜葬礼当天，还在跟“我”相遇并谈及乔安娜自杀一事之后说起他们把书店里关于维特根斯坦的书都买了这等附庸风雅的事，冷漠得令人发指。\n《伐木》，作者：（奥）托马斯·伯恩哈德，译者：马文韬，版本：世纪文景|上海人民出版社2023年10月。\n奥尔斯贝格尔夫妇“脑子里想的全是社会交际，舍此，他们无法生存，总是追求更好的社交圈……在他们的内心，对社交的近乎疯狂的痴迷和幻想，其实也是为了利用一切机会，不顾一切地开足马力吹嘘他们自己。”可是，这位奥尔斯贝格尔先生在酒醉后竟然也是个尖锐的批判者，他痛斥那位自诩比伍尔夫写得好的作家珍妮“公然巴结讨好国家机器……肆无忌惮地一夜之间丢弃个性，将自己心中的文学杀死，全力以赴地追求一种卑鄙无耻掠夺国家钱财的生存方式……为了几个可笑的奖项，为了得到养老金的许诺，她彻底背叛了文学艺术，在国家及那帮文化恶棍官员面前厚颜无耻、卑躬屈膝”。而“所有奥地利搞艺术的人只要如人们常说的上了点儿年纪，都在走这样的道路……他们的艺术活动并非别的什么，而是与国家沆瀣一气，这是事实。”\n而“我”则不只抨击别人，还严厉地批判自己，认为自己跟奥尔斯贝格尔夫妇“同样的肆无忌惮，同样的阴险，同样的不人道。”因此“我对自己的拆解、剖析得更厉害，从来不手软，不放过任何机会，把自己彻底拆卸……直至分崩离析，与对待他们一样地不留情面，一样地卑劣……”他甚至还有意说出声来，“你的生活是伪装的，不是真实的，只是表演给人看的一种存在，不是实实在在的存在，涉及你的一切，你现在的一切，都总是一种蒙骗，不是实际的、真实的存在。”这话当然也是在说现场的所有人。从这个意义上说，《沉落者》和《伐木》不只是关于自杀问题的沉思录，还是关于生者的灵魂拷问书。\n天才们的毁坏冲动\n“我们的沉落者是一个狂热的人，他的自怜几乎不断地伤及他的性命”。在《沉落者》里，钢琴天才古尔德曾这样评论内心脆弱的韦特海默。而他跟韦特海默相反，在各方面都高度的自信、我行我素，任何干扰都会被他毫不犹豫地清除掉，哪怕只是窗前的一棵白蜡树——为此他曾如是说道：“我们常常砍伐这样一棵白蜡树，在精神领域有许许多多这样的砍伐……什么妨碍我们就要把它除掉，即使是一棵白蜡树。我们不要事先问来问去，是否可以这样做，这只会削弱我们，对我们是极其有害的，可能最终将我们毁掉……”\n在他的世界里，他就是独裁者。他狂热地追求钢琴艺术的极致，甚至认为最理想的状态就是变成一架施坦威钢琴。而伯恩哈德之所以让他在事业巅峰期脑溢血死在钢琴上，其实即是要借“我”之视角暗示正是古尔德的完美之死启动了韦特海默走上末路的程序，也是在暗示正是“极端钢琴主义”导致了古尔德的猝死，在本质上跟自毁无异，而在这个过程中，天才的创造力跟毁坏力之间界限消失了。\n年轻时期的托马斯·伯恩哈德。\n古尔德不会知道，自己信手弹奏的《哥德堡变奏曲》，瞬间击碎了两位朋友的钢琴大师梦想和人生。“我”转向了哲学领域，其实不过是浑浑噩噩地活着而已；韦特海默转向精神科学，其实只是自暴自弃，还像个独裁者那样冷酷地操控妹妹的生活。他还热衷于刺激“我”，反复说“我”肯定会自杀。而“我”对韦特海默则充满厌恶，不但在韦特海默的钢琴梦想有死灰复燃迹象时执意带他去美国见古尔德，导致他那残存的愿望彻底破灭，还对他濒临绝望顶点时的邀约不理不睬，这很可能就是促成其在远嫁瑞士的妹妹家附近上吊自杀的最后一击。其实，当“我”将古尔德之死描述为狂热追求上升的结果，而将韦特海默之死描述为狂热于沉落自毁时，在不经意间也呈现了苟活世上并茫然漂泊异国的“我”那更为深重的悲剧性——其实他才是更彻底的沉落者，而这沉落的过程将异常缓慢地持续到其生命的终点。\n在《伐木》里，无论是作曲家奥尔斯贝格尔、作家珍妮、著名的城堡剧院演员，还是在绝望颓废中上吊自杀的乔安娜，其实都曾有着非凡的天赋。摧毁他们的精神与艺术理想的，不只是社会环境，还有他们自身的贪欲与虚荣。奥尔斯贝格尔堕落成既贪恋名利又愤世嫉俗的酗酒者；背叛文学理想的珍妮则堕落成政府权力资源的附庸；城堡剧院演员则在傲慢的自命不凡和牢骚满腹的状态里日益平庸。用“我”的话来说，这些“绝对很有禀赋的艺术人变成了一个肆无忌惮的小市民，一个十足的伪君子”，最终“完全陷入小市民那种精神粪坑里”。\n唯一没有受到“我”的毒舌批判的，就是极具戏剧和舞蹈天赋的乔安娜，因为“我”对她怀有深沉的爱。乔安娜将艺术家丈夫弗里茨当作自己的“作品”，全力将其推到事业的顶峰，结果他带着她的闺蜜逃去了墨西哥，而她则在精神崩溃中不断沉落，最后以上吊自杀完成了自我摧毁。在“我”的追忆中，乔安娜是个喜欢做梦、讲梦、研究梦和迷恋童话的人。而在“我”那悲伤的眼中，“一个只把梦和童话作为自己生活内容的人，在这个世界上无法生活下去，也不可以生活下去。……她本人就是一个童话人物，我想，很可能她活着时就相信自己是一个童话人物。”假如我们为《伐木》找个主题，或许就是堕落的社会如何毁掉一个童话般的灵魂。\n如果我们把伯恩哈德全部作品视为一部漫长的乐曲，那么《沉落者》和《伐木》无疑就是其中最为沉郁、最为激越的两个乐章。在当代世界作家里，极少有像伯恩哈德这样以极具先锋性的反叙事小说和毫不妥协的严肃态度，深刻入骨地批判自己的国家、社会、文化圈和民众。1989年伯恩哈德去世后，他在德语文学的地位仍在上升，被公认为“最能代表当代奥地利文学的”、“我们这个时代德语文学的核心人物之一”和“世界上最有价值的作家”。在所有的赞誉中，其实我最喜欢的是奥地利首位诺贝尔文学奖得主耶利内克的那句：“他是标杆，其他的都是‘其他’。”\n作者/赵松\n编辑/张进，宫子\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1711270669168447.html",
  "source": "bjnews",
  "publish_date": "2024-03-24 16:57:48"
}