{
  "uuid": "1667796913168198",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1667796913168198",
    "title": "如何续写“三国”？三分归晋是注定也是无奈",
    "desc": "《三国演义》成书于元末明初后即流传甚广，是当时的现象级畅销书。现象级畅销书必会衍生续作与同人作品，《三国演义》也不例外。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/11/mapj2022117125512776391.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/11/mapj2022117125512776391.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-11-07 12:55:10",
    "publish_timestamp": 1667796910,
    "pv_num": "20511",
    "zan_num": "119",
    "click_num": "214",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-11-07",
    "update_time": "2025-04-17 08:15:05",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2万阅读"
  },
  "group": [],
  "id": "bjnews_1667796913168198",
  "title": "如何续写“三国”？三分归晋是注定也是无奈",
  "content": "如何续写“三国”？三分归晋是注定也是无奈\n2022-11-07 12:55\n《三国演义》成书于元末明初后即流传甚广，是当时的现象级畅销书。现象级畅销书必会衍生续作与同人作品，《三国演义》也不例外。\n11月1日，在老版《三国演义》中饰演关羽的演员陆树铭去世，人们纷纷缅怀这位塑造了经典关公形象的老艺术家。不少人在B站等网站上重温《三国演义》，而后在评论和弹幕中能看到观众的感慨，“如果关二爷能稍微和东吴示弱一下就好了”“如果庞统没死的话诸葛亮后期就不会那么累了”“张飞性格不那么急躁的话打下吴国也不是没有希望”等等。\n四大名著作为我国传统文学的巅峰之作，除《西游记》之外，都留下了不少令读者意难平的结局。人们希望《红楼梦》里的人能有一个团圆的结局，希望最终统一天下的能是蜀汉，幻想着梁山好汉没有接受招安、继续对抗宋军……原著里带有悲剧色彩的结局，或者是历史必然，或者是作者经历使然，再或者是艺术上的必要，它们是让四大名著成为经典文学作品的因素，不过，读者们并不甘心于此。在中国文学史上，从明末清初直到当下，都不断有人在大开脑洞，续写四大名著里的故事。就文学性而言，除了奇作《西游补》之外，大部分续作在原著面前基本不值一提，但是这些不同时期、不同构想的续作却不断扩充着四大名著的文化影响。这些续作几乎完全以续写作者的内心为出发点，随意发挥创造，尽管一些续作只是因为年代久远才稍有研究价值，放在今天的话基本等同于网络爽文，但在延续不断的续写和幻想中，四大名著里的人物渐渐具有了更加丰富的生命力，有些作者甚至不惜耗费毕生精力，来为其他人的作品撰写一部后传或续集。\n《三国演义》成书于元末明初后即流传甚广，是当时的现象级畅销书。现象级畅销书必会衍生续作与同人作品，《三国演义》也不例外。就数量而言，《三国演义》的续作不能算多——以1949年为截止成书日期，《红楼梦》的续书超过了四十种，《水浒传》的续作也有十四种。这当然不是因为《三国演义》不如《红楼梦》《水浒传》畅销，而是二十四史内容浩瀚，《三国演义》横空出世后，出版商们更愿意推动同类作品——如《两汉演义》《残唐演义》——的跟进出版。\n据明代苏州的可观道人说：“自罗贯中氏《三国志》一书以国史演为通俗，汪洋百余回，为世所尚。嗣是效颦者日众，因而有《夏书》、《商书》、《列国》、《两汉》、《唐书》、《残唐》、《南北宋》诸刻，其浩瀚几与正史分签并架。”《三国演义》已消耗掉三国史中的大部分精彩内容，站在出版商的角度，续作出佳作的可能性不大，不如改换朝代另起炉灶。\n替刘氏复仇的三国续作\n现存几种《三国演义》续作的质量，也确实皆乏善可陈。如《三国志后传》，不过是一部“泄愤一时，取快千载”的爽文。该书又名《新刻续编三国志后传》，题为“西蜀酉阳野史编次”，序言写于明代“万历岁次乙酉”\n（1609年）\n，是目前可见最早的《三国演义》续作，共10卷139回。据《新刻续编三国志引》交待，该书的写作与出版动因是不满《三国演义》的最终结局，蜀汉灭亡了，诸葛亮、关羽、张飞、赵云这些英雄人物皆功业未成，“掩卷不怿者众矣……愤叹扼腕，何止一人？”既然《三国演义》这个结局让许多读者不爽，那么新书便牵强附会，让刘备、关羽、张飞、赵云的后代们重新崛起对抗司马氏。书中，实为匈奴人的刘渊被曲解成了刘备之孙，由刘渊抚养长大的刘曜被曲解成了刘禅之孙，书中还虚构了张宾为张飞之孙、关防与关谨为关羽之孙、赵槩、赵染为赵云之孙……如此这般，为了让读者爽起来，西晋至东晋时期的历史被改得一塌糊涂。可惜这部爽文似乎并不能得到读者的认可，明末之人张无咎评价该书，说它“如病人呓语,一味胡谈”。\n相比之下，《后三国志演义》就显得老实许多了。该书又名《东西晋演义》，明代无名氏著，内有活跃于万历、天启年间的杨尔曾《题序》。全书十二卷，承接《三国演义》的时代脉络，自西晋初年讲起，至宋武帝刘裕灭亡东晋止。这部书的优点是尊重史实，缺点也在于此，作为演义小说，过分拘泥于史料，许多地方甚至是在照抄史料，与天马行空只求一爽的《三国志后传》可谓两个极端。因其叙事能力不足，人物性格刻画远不如《三国演义》，传播度与影响力都很有限。\n毛宗岗说过，《三国演义》以蜀汉为主叙事对象，蜀汉灭亡即可终篇，可惜“篡汉者魏也，汉亡而汉之仇国未亡，未足快读者之心”。所以，让读者爽、帮读者摆脱《三国演义》的压抑结局，就成了所有《三国演义》续作的重要主旨。《三国志后传》虚构蜀汉君臣后代来对抗司马氏，《后三国志演义》以刘裕取代东晋为结局，皆存有为刘氏报仇的用心。《后三国石珠演义》也是如此。该书写于清代康熙年间，题为“梅溪遇安氏著”，共三十回，主要内容是仙女石珠于西晋时期下凡，帮助刘弘祖起兵讨伐司马氏，成就大业后返回天界。书中的刘弘祖即西晋的掘墓者、匈奴人刘渊，作者将之说成汉淮南王转世，又极力描写他以汉昭烈帝刘备的继承者自居。书中还借刘弘祖之口，直接批判曹魏与司马氏夺取政权的手段太过卑劣：“大丈夫作事，当磊磊落落，如星月之皎。司马氏欺人孤儿寡母，窃取天下……我等行事，正当效汉高光武自立基业，何必如曹孟德所为，挟天子以自重哉！”\n《三国演义》中草船借箭的经典故事。图为中国邮政1992年发行的纪念版邮票。图/IC photo\n重写命运因果的续作\n上述三部续作解决《三国演义》“未足快读者之心”这个问题的办法是“朝后看”，也就是将后世历史附会成替刘氏报仇。另一部续作《三国因》则反其道而行之，选择“朝前看”，试图从前代历史中为三国人物的命运寻找因果。该书共一卷，不分回目，题为“醉月主人编次”，清光绪年间刊刻。书中虚构了一位怀才不遇的东汉读书人司马貌，说他受了天命，在阴间审理历史冤狱，判决被告与原告皆转世至三国时代，让他们在新的政治斗争中，有怨报怨有仇报仇。\n司马貌阴司断案故事的最早出处，是元代的《三国志平话》。内中，韩信被判托生为曹操，英布被判托生为孙权，彭越被判托生为刘备。刘邦与吕后则被判分别托生为汉献帝刘协和伏皇后，被曹操欺凌终生乃至杀害。罗贯中编撰《三国演义》时，弃用了这段故事，大大提升了《三国演义》的文学高度。但对那些爱听三国故事的普通民众而言，历史演义是否具备文学性，可能远不如是否具备朴素正义来得重要。人们无力改变历史，只好改变对历史的解释，以使自己能够继续相信正义；正如人们无力改变人生，只好接受宗教里“前世今生”之类的新解释，以使自己能够继续安于命运。所以，《三国演义》风行之后，司马貌阴司断案这种解释三国故事的路径并未消失，反不断增补出了更丰富的情节。\n比如明末之时由冯梦龙编纂的《古今小说》，收有《闹阴司司马貌断狱》一篇，其内容已远多于《三国志平话》的情节。内中，司马貌共断四宗冤案。一宗是韩信、彭越、英布告刘邦与吕后冤杀忠臣；一宗是丁公告刘邦恩将仇报；一宗是戚夫人告吕后专权夺位；一宗是项羽告王翳、杨喜、夏广、吕马童、吕胜、杨武乘危逼命。司马貌判决：韩信托生为曹操，享有汉家一半江山，任其向刘邦托生的汉献帝和吕后托生的伏皇后报仇；英布与彭越分别托生为孙权和刘备，也分享部分汉家天下。萧何三次举荐韩信，又欺骗韩信入宫致其被杀，故托生为杨修，先在曹操手下享受富贵，后被曹操所杀；项羽托生为关羽，项伯、雍齿托生为颜良、文丑，由关羽诛杀二人，以泄前世之愤；王翳、杨喜等六将托生到曹操部下守卫关隘，也由关羽于过五关时斩杀，以报前世之仇。此外，蒯通托生为诸葛亮，许复托生为庞统，樊哙托生为张飞，戚夫人托生为甘夫人……司马貌本人也因断狱有功托生为司马懿。\n到了清末的《三国因》一书，司马貌所断之案又增为九宗。新增冤案包括：范增告陈平用反间计致自己被屈杀；龙且告韩信水淹百万楚军；田广告韩信杀降欺君；刘友等告吕氏家族诛杀刘姓宗室；吕不韦告秦始皇逼父自杀。为契合新的断狱故事，人物托生情况也有所调整，如蒯通改为托生徐庶，终身不为曹操设一计，以报复韩信当年不听蒯通建言。诸葛亮改由范增托生，周瑜改由陈平托生，楚汉之争中范增被陈平气死，三国时代则让周瑜被诸葛亮气死。吕不韦、秦始皇和嫪毐三人，也分别被判托生为吕布、董卓和王允。总之，按照《三国因》这部小说，三国时代的人物命运与历史走向皆是前世注定，这当中没有冤屈，读者不必忧虑正义缺失，也不必为《三国演义》的结局心生不快。\n电视剧《三国演义》剧照。\n大快人心的爽文续作\n除了“朝后看”与“朝前看”，还有一种解决《三国演义》“未足快读者之心”的办法，就是直接修改原书情节并变更结局。这方面的代表作是民国文人周大荒的《反三国演义》。这部书自徐庶出场写起，之前情节全依《三国演义》，之后情节则全盘重写，庞统没有死于落凤坡，徐庶没有离开刘备进入曹营，魏延的子午谷奇谋得到了成功实施，赵云娶了马超的妹妹马云騄\n（虚构人物）\n，连周瑜也成了蜀汉政权的亲近者。最后，蜀汉攻陷许昌统一了全国。\n《花关索传》是一部说唱词话，集历史与神魔于一体，上世纪六十年代出土于上海郊外一处明代成化年间的墓葬，分为《出身传》《认父传》《下西传》《贬云南传》四集。书中说，刘关张桃园结义时，关、张二人为消除后顾之忧，决定互杀对方家人，怀有身孕的关羽之妻逃走后生下一子，便是关索。成长过程中，关索屡有奇遇，成为身负神力手段高强之人。成年后，关索携母寻父，又成为刘备阵营中极厉害的战将，后因与刘备之子刘封发生争执被发配云南，其间关羽被孙吴军队偷袭身死，关索自云南再出，杀陆逊、吕蒙等人为父报仇。刘备去世后，关索抑郁而终。其实，关索是虚构人物，史书无载，其事迹全然出自编造。关索的故事与蜀汉政权的兴衰在时间线上平行，自然不必纠结《三国演义》的结局“未足快读者之心”这个问题。\n至于《新三国》与《新三国志》，则只能视为同人作品。二书皆刊行于宣统元年\n（1909）\n，作者是江苏文人陆士谔\n（1878-1944）\n。陆士谔自述写作二书的初衷，是要“歼吴灭魏、重兴汉室，吐泄历史上万古不平之气”。为达成此一目的，他将“欧风美雨”引入了三国时代，让诸葛亮、周瑜等人成为变法自强的“穿越型人物”。《新三国》第一回，鲁肃开口便是“\n（变法）\n当先兴教育，次扩军备、铁路、轮船、矿务、电线，均不可缓。”第十七回，诸葛亮开口也是“吾国变法，第一要著，须使人民与闻政治，先立上下议院”。可见陆士谔不过是在借三国故事的壳，来写晚清的维新变法。\n作者/言九林\n编辑/宫照华、李永博\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1667796913168198.html",
  "source": "bjnews",
  "publish_date": "2022-11-07 12:55:10"
}