{
  "uuid": "161673158315148",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "161673158315148",
    "title": "矛盾的魅力：米兰·昆德拉的作家人生",
    "desc": "昆德拉力求在后半生远离媒体的视线。幸运的是，布里埃的《米兰·昆德兰：一种作家人生》为我们提供了传记写作的另一种思路：他立足于昆德拉的文本，以大历史为背景，深入收集与昆德拉相关的资料，结合专业的文学评述，试着揭开昆德拉生平的冰山一角。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2021/03/26/5039487133761479022.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2021/03/26/5039487133761479022.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-03-26 12:21:25",
    "publish_timestamp": 1616732485,
    "pv_num": "9206",
    "zan_num": "221",
    "click_num": "260",
    "comment_num": "0",
    "share_num": "9",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-03-26",
    "update_time": "2025-04-15 14:45:23",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "9206阅读"
  },
  "group": [],
  "id": "bjnews_161673158315148",
  "title": "矛盾的魅力：米兰·昆德拉的作家人生",
  "content": "矛盾的魅力：米兰·昆德拉的作家人生\n2021-03-26 12:21\n昆德拉力求在后半生远离媒体的视线。幸运的是，布里埃的《米兰·昆德兰：一种作家人生》为我们提供了传记写作的另一种思路：他立足于昆德拉的文本，以大历史为背景，深入收集与昆德拉相关的资料，结合专业的文学评述，试着揭开昆德拉生平的冰山一角。\n撰文｜杨碧薇\n米兰·昆德拉是谁？这个问题并不需要我来回答。我也算是昆德拉的老粉，上高中时，我从一部《不能承受的生命之轻》开始，冒冒失失地进入了昆德拉的文学世界。我曾在笔记本上大段地抄录他小说中那些充满哲思的片断，和他一道陷入存在之问。在本科和硕士阶段，我又陆续读了《玩笑》《生活在别处》《告别圆舞曲》《笑忘录》《不朽》《好笑的爱》以及《小说的艺术》等，特蕾莎、萨宾娜、塔米娜、雅罗米尔……这些人物的故事给我留下了深刻的印象。然而，我真的了解昆德拉吗？昆德拉到底是谁？当我读到《米兰·昆德拉：一种作家人生》时，不止一次怀疑自己：你有资格说自己是昆德拉的铁粉吗？\n米兰・昆德拉，小说家，出生于捷克斯洛伐克尔布诺，自1975年起，在法国定居。长篇小说《玩笑》、《生活在别处》、《告别圆舞曲》、《笑忘录》、《不能承受的生命之轻》和《不朽》，以及短篇小说集《好笑的爱》，原作以捷克文写成。最新出版的长篇小说《慢》、《身份》和《无知》，还有随笔集《小说的艺术》和《被背叛的遗嘱》，原作以法文写成。《雅克和他的主人》，系作者戏剧代表作。\n1.抒情与反抒情的矛盾\n《米兰·昆德拉：一种作家人生》是国内引进的首部昆德拉传记。昆德拉很少接受采访，他最后一次在电视上露面是1984年，从那以后，他又出版了若干作品，但其个人生活却如一个深邃的谜，始终覆盖着厚厚的面纱。因此，为昆德拉写传，几乎是不可能的事，但布里埃迎难而上，创造了传记的奇迹。\n和美丽的原节子一样，昆德拉力求在后半生远离媒体的视线；而在他的前半生，除作品之外的资料亦是有限的。幸运的是，布里埃为我们提供了传记写作的另一种思路：他立足于昆德拉的文本，以大历史为背景，深入收集与昆德拉相关的资料（如“与昆德拉有直接交往的作家、翻译家、评论家提供的一些公开的和迄今尚未发表的资料与谈话内容”），结合专业的文学评述，试着揭开昆德拉生平的冰山一角。用这样的写法，布里埃将昆德拉一生中的几个大事件串连起来，较为全面地勾勒出昆德拉的人生历程。但你如果认为这本书到此为止，那就大错特错了——事实上，除了昆德拉这一研究对象，布里埃还探讨了一系列问题：政治的、历史的、文化的、现代性的……其中不乏深刻的洞见。对这些问题的追问，会促使你按下整体思维的按钮，积极地参与到思考的互动中。在我看来，这样的阅读体验再美妙不过了。当然，在这本书中，昆德拉的作品是所有问题的出发点；对昆德拉的兴趣，也是我翻开这本书的初衷。所以我还是愿意回到昆德拉本身，来捋一捋我的阅读收获。\n布里埃用不同的短语来结构本书的目录，如“抒情年代”“反抒情年代”“悲剧与喜剧”“远居他乡”“对存在的思考”等。这些短语和昆德拉的生平息息相关，也是其作品的关键词。在诸多短语的提示下，昆德拉的人生/作品线索更加清晰。每一个短语（即每一章），布里埃都谈得很细；其中，存在、性、跨语言、复调等，是昆德拉研究中常被关注的点。而我想谈的，则集中在抒情/反抒情、“不可能的回归”、“一个反现代的现代人”几个点上。\n先来谈抒情与反抒情。昆德拉早年写诗，在1953年出版了自己的第一部诗集《人，这座广阔的花园》，彼时他还不满24周岁。此后，他还出版并翻译过一些诗集，却在1963年放弃了诗歌写作。与诗歌的告别，是昆德拉写作生涯中的一个大事件。我看到，而立之年的昆德拉，也在这一举措中挥别了青春。正因如此，许多人会把《生活在别处》与昆德拉的生平联系起来，认为书中的男主人公——青年诗人雅罗米尔，就有昆德拉本人的影子。对此，昆德拉是否认的。他竭力否认的，还有他作品中的政治意识。这样一来，有意思的点出现了：诗歌通常被认为是抒情的文学，昆德拉放弃诗歌，意味着放弃了抒情，也放弃了政治。在他那里，诗、抒情、政治，三者之间有着秘密的等号。那么，昆德拉真的是反对诗吗？我看未必。虽然诗歌不再从他的笔端流出，但推动着他进行创作的，仍然是神秘的诗性；他小说中的语言表述，也常常具有诗的意味和美感。讲故事的冲动会催生小说，讲述冲动又从何而来呢？从情而来。海德格尔在《林中路》里指出，“一切艺术本质上都是诗”。所以，昆德拉只能在狭义的层面上反对诗和抒情，在更广义的层面上，他的反对是不成立的。在这一问题上，昆德拉显示出了自身的矛盾性。一个对写作有着极高的要求，不懈地追求着“清晰而醒悟的目光”的作家，居然也会自相矛盾？其实，只要联系昆德拉的处境，我们就不难理解这种矛盾。从1929年出生于捷克布尔诺，到1975年移居法国，中间46年的时间，昆德拉都生活在一个非常态的环境中；极度意识形态化的环境，使作家产生了摆脱意识形态化的强烈诉求，这一诉求落实到写作中，就是对政治/泛政治的全面规避。昆德拉再三强调，“我压根不把描绘‘时代画卷’放在心上”、“我是小说家”。言下之意，他的写作只在绝对的纯文学框架内，与政治无关。然而，反对意识形态化/政治化又何尝不是一种政治立场呢？正是在这一矛盾性中，而立之年的昆德拉放弃了诗的抒情，“如果有人迈不出这一步，一生都是抒情诗人——而且仅仅如此——那我便会感到不寒而栗”；同时，他延续了小说的抒情（这一点，恐怕他自己都没意识到，或者意识到了却不愿意承认），在他克制而精确的小说语言中，依然有情流淌：他对人类处境的关照，就是“情”的最好体现。\n《米兰·昆德拉：一种作家人生》，作者：（法）让–多米尼克·布里埃，译者：刘云虹 许钧，版本：雅众文化|南京大学出版社 2021年2月\n2.一个反现代的现代人\n再来谈“不可能的回归”、“一个反现代的现代人”。这两个短语都包含某种悖论，因其逻辑上的矛盾性，呈现出一种反讽的意味。（而反讽，正是昆德拉小说最重要的标志之一。）昆德拉承认，移居国外是其个人生涯中最具决定性的事件。这件事从头到尾，其实并没有什么悲壮感，至少表面看来如此。1975年，昆德拉接受了法国雷恩第二大学的聘任邀请，“与妻子薇拉一起完全合法地离开捷克斯洛伐克”。1981年，他被正式授予法国国籍，对此他表示：“法国已经成为我的书的祖国。因此，在某种意义上，我追随了我的书的道路。”历史并非一成不变，2019年，昆德拉又重获了捷克公民身份。从某种程度上说，昆德拉“回归”了，至少在政治身份上是如此。但从文学角度讲，昆德拉的“回归”并不是同步的，或许将来也不会同步。他拒绝把自己用法语写的书翻译回捷克语。布里埃说，这一举动“在捷克共和国往往被看作任性，或者某种傲慢的表示，有损于他的形象。众人被辜负的仰慕往往会被一种强烈的怨恨所取代”。昆德拉为何不愿意“文学回归”呢？这个问题值得深思。\n至于“一个反现代的现代人”，就更是昆德拉的生动写照了，这也正是他对自己的定位。从小说的角度来说，昆德拉是极其“现代”的：他借鉴了音乐的形式，把复调结构运用得炉火纯青；他极大地拉伸了反讽的张力，将镜子这一道具玩出了魔术感；他还擅长心理描写、哲理议论。在他的小说中，我深深地体会到小说这一文体的魅力。但是，这并不意味着昆德拉是拥护现代性的，他对kitsch（本书中翻译为“媚俗”，但我此前已习惯了“刻奇”这一译法）尤其警惕。现代社会，刻奇无处不在，昆德拉将之视为“遮蔽世界真相和复杂性的屏风”；就个体而言，刻奇也使人遗忘存在，远离生命的本质。刻奇与现代传媒极其登对，昆德拉毫不留情地说：“传媒的精神与文化的精神是相悖的，至少对现代欧洲所认可的文化是如此：文化基于个人，而传媒导向单一化；文化照亮事物的复杂性，而传媒使事物简单化；文化只是一种长久的拷问，传媒则快速回答一切；文化是记忆的守护神，传媒则是时下新闻的追逐者。”这一态度，恰好解释了他远离媒体、拒绝抛头露面，只以作品说话的原因。可是，在一个被传媒包围的社会，作品的传播也需要传媒的力量，从这一点上，我们依然能看出昆德拉的矛盾性。阿兰·芬基尔克劳一针见血地指出了昆德拉观点中的悖论性：“这个将幽默置于他作品中心的人，同时是完全绝望的。……现代性在他看来是完全毁灭性的。”\n矛盾与悖论，再一次向我强调了现代小说的独特性：比起解决问题来说，小说更偏爱抛出问题。笔至此处，我不禁又陷入沉思：文学的意义今安在？文学固然在发现问题、提出问题，可是，在整个社会结构中，又有几人认真对待这些问题呢？我再一次求问昆德拉，他的回答是：“我们早已明白不再可能推翻这个世界，重塑它，阻挡它不幸地向前奔跑。唯有一种可能的抵抗：不要对它太认真。”这是终极的解答吗？按照昆德拉式的反讽和悖论思维，我想这未必就是。\n与昆德拉的作品一样，这本《米兰·昆德拉：一种作家人生》也向我抛出了问题。阅读此书，让我不断反思自己对昆德拉的理解到底有多深，我意识到，也许我既有的理解只是冰山一角。在卡夫卡式的城堡里，持续的怀疑推动着我一次次地重建认知，又一次次地陷入下一个问题。自然，这就是文学的魅力所在。至少在我这里，这本传记已经达到了它想要的效果。\n作者｜杨碧薇\n编辑｜宫子 张进\n校对｜薛京宁",
  "url": "https://m.bjnews.com.cn/detail/161673158315148.html",
  "source": "bjnews",
  "publish_date": "2021-03-26 12:21:25"
}