{
  "uuid": "162251221514783",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "162251221514783",
    "title": "专访 | 诗人蓝蓝：沉浸在童诗里，我们都变成了孩子",
    "desc": "在我们的“儿童节”专题《童心即诗》中就童诗这一话题专访了诗人蓝蓝，她认为“教孩子写诗最重要的是不要指手画脚横加干预，尤其是态度不能简单粗暴、自以为是，而是要非常非常小心地观察，极其谨慎和善地进行引导，给孩子留有最大的自由创作空间”。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/06/01/5063738906147627715.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/06/01/5063738906147627715.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-06-01 10:20:24",
    "publish_timestamp": 1622514024,
    "pv_num": "13302",
    "zan_num": "191",
    "click_num": "397",
    "comment_num": "0",
    "share_num": "0",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-06-01",
    "update_time": "2025-04-18 23:06:33",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.3万阅读"
  },
  "group": [],
  "id": "bjnews_162251221514783",
  "title": "专访 | 诗人蓝蓝：沉浸在童诗里，我们都变成了孩子",
  "content": "专访 | 诗人蓝蓝：沉浸在童诗里，我们都变成了孩子\n2021-06-01 10:20\n在我们的“儿童节”专题《童心即诗》中就童诗这一话题专访了诗人蓝蓝，她认为“教孩子写诗最重要的是不要指手画脚横加干预，尤其是态度不能简单粗暴、自以为是，而是要非常非常小心地观察，极其谨慎和善地进行引导，给孩子留有最大的自由创作空间”。\n采写 | 张进\n童诗有时会让人产生“幼稚”的错觉。当我们试着松动早已僵硬的脑袋，顺着孩子们童真的眼光望去，月亮正带着一群闪亮的星星在丛林夜行，花儿开出一朵朵铃声，响个不停……这时我们会发现，世界原来如此生动、奇幻，如此柔软，就像很多年前我们第一次见到它时的样子。我们也曾拥有这样的世界。而当这个世界被自由的心灵、自由的语言写下，一首好的童诗也许就被创造出来，因为“不受限制的想象力的自由，表达的自由，构成了童诗的灵魂和本质”。\n书评周刊专题《童心即诗》。\n好童诗首先必须是好诗\n新京报：为什么近些年把自己的兴趣投向了童诗？\n蓝蓝：\n不是近些年才对童诗感兴趣。二十年多年前我就写过童话，还参编过一本《河南文苑英华·民间故事卷》，里面有一章收入的是民间儿歌和童谣。编这本书的时候，我接触到大量民间童谣儿歌，你难以想象那是一些多么精彩、令人叫绝的童谣。\n在我女儿读中小学的时候，有几次语文老师问我，如何给孩子们讲诗歌。他们能很好地讲课本里其他文章，但理解现代诗歌总是有困难。这是一个普遍现象。我以为这不能怪老师，这是因为我们的诗歌教育太落后。从小学到大学，当代的自由体诗从选范文到课程设置，都存在问题。古典诗歌在中小学教材中占有更多的比例，教材编选者基本可以根据历代文学家、学者“经典化”的定论去编选，而只有百年历史的现代自由体诗，如何去遴选能够成为经典的诗篇，如何在浩瀚的现代诗中辨认出哪些才是真正可以传世的经典作品，不仅仅是教材编写者的难题，同时也考验着当代的批评家和学者们。\n我们相当多的综合大学都没有专门的诗歌课程，教师看不懂诗，又如何教学生？这样的事情多了，我就想，何不为语文老师和家长、学生编一本童诗课？于是就花了十多年时间收集适合儿童读的诗歌，然后逐篇写分析讲述文章，最后终于出版了《给孩子的100堂诗歌课》。这本书一上市很快售罄，后来一再加印，的确也如我想的那样，语文老师和期待孩子有文学写作能力和想象力的家长，成了最重要的读者群。\n新京报：你不仅编著了《给孩子的100堂诗歌课》，之前还解读过童话，出了《童话里的世界》。童话和童诗都富有童真趣味，都倚重想象力，借由童诗和童话，你想传递给孩子的是什么，或者说试图带领他们发现什么？\n蓝蓝：\n对，《童话里的世界》这本书目前只能在旧书网才能买到，出版社正计划重版。这两本书花费了我大量的时间，前后差不多快二十年吧。主要是挑选篇目，要在成千上万的童话和童诗中找出最满意的，实在是特别辛苦。我去图书馆查资料，翻阅无数杂志书籍，自己又买了上百本童诗童话，反复甄别斟酌，有个全面的考虑才选定。我编这两本书只是想让孩子们知道，什么才是好的文学，什么才是好的童话和诗。同时也希望通过这样的阅读，让孩子们发现自己的才能，发现自己的想象力和创造力。\n新京报：诗歌和童话的选择标准是什么？\n蓝蓝：\n我希望它不仅仅是好的童诗，也就是适合儿童理解力的诗，同时它也必须是好诗，这非常重要。它应该是能经得起杰出诗歌标准衡量的好诗，无论从内容还是文本技艺，都应该经得起检验。我一向认为，给孩子的东西必须是最好的，好的童诗首先必须是好诗。我们不能仅仅拿“读得懂”作为给孩子进行诗教的标准，而是也要让孩子知道什么是好的文学，培养他们的美学判断力，培养他们对诗歌的理解力和感受力。\n《给孩子的100堂诗歌课》，蓝蓝 著，雅众文化 | 北京联合出版有限公司，2019年12月。\n教孩子写诗，不能指手划脚\n新京报：除了编写上面说的两本书，你还写了童诗《我和毛毛》。作为一名写了几十年诗歌的诗人，写童诗有怎样不同的感受？\n蓝蓝：\n这本诗集的大多数内容是在2020年疫情最严重的那段时期完成的，都能想象那段日子居家禁足的压抑和焦虑。是对童年漫山遍野乱跑、各种童年趣事的回忆安慰了我，我应该写一本书感谢童年的滋养。\n写这本诗集的时候，我常常忍不住自己笑出声，但写完最后一首时却潸然泪下，似乎真的以一种郑重的方式再一次与童年告别。写童诗会让一个人重新返回童年，带着你大半生经历的风霜坎坷再一次体会孩童的懵懂成长，那是一种极大的解放的快乐，可以说是幸福，同时又有一丝隐隐的悲伤，但幸福快乐还是最多的。因为你重新体会到了自由的含义，体会到了初次认识世界的惊奇和新鲜感，但又不同于真正的儿童——你已年过半百，却依然可以再次诞生。\n新京报：一首诗能否成为“童诗”，其核心要素是什么？\n蓝蓝：\n现在的童诗分两种，一种是成人写给孩子看的，一种是儿童自己写的。儿童写诗更自由，有各种奇思妙想，但对于诗歌好坏的判断并没有自己的经验和话语权，因为事实上这个判断是成年人、施教者来行使的。成年人如果写童诗，首先要从儿童视角出发，充分满足儿童理解力的条件，有自觉的美学引导，丰富儿童对世界、人际关系的感受力，刺激孩子的想象力，启迪他们对生活和心灵进行思索——这一切都必须在爱和尊重儿童的基础上才能达成。\n新京报：现在有一些诗人在从事教孩子写诗的工作。大部分的教学容易滑入刻板、规矩甚至制度化，这和诗歌是矛盾的。教孩子写诗需要注意什么？\n蓝蓝：\n教孩子写诗最重要的是不要指手画脚横加干预，尤其是态度不能简单粗暴、自以为是，而是要非常非常小心地观察，极其谨慎和善地进行引导，给孩子留有最大的自由创作空间。小孩子的敏感和脆弱超出我们的想象，不尊重孩子是任何学习的最大敌人，因为一句话而断送了一个潜在诗人的事情并非耸人听闻，而适时、及时的鼓励却能带来最好的效果。甚至，有时候不评判远胜于评判带来的后果。“野蛮生长”并不是一个贬义词，事实上它有可能保留了更多宝贵的可能性。\n新京报：包括《给孩子的100堂诗歌课》，树才的《写诗真好玩》，和王小妮编的《给孩子们的诗》等书，其中都提到一个观念，即孩子的日常话语中本身就具有诗性，如何理解此处的“诗性”？\n蓝蓝：\n就是自由。不受限制的想象力的自由，表达的自由，构成了童诗的灵魂和本质。小孩子没有那么多成年人固化的观念，也没有写作的条条框框，他们甚至不懂得害怕是什么。这就是为什么很多孩子上学之后，随着年龄的增大，想象力就开始减少的原因。我们的教育从各个方面剪除了儿童的可能性，只朝着施教者希望的方向引导。\n新京报：其中还有一个我认为是重点的话，就是“用自己的语言”去写。强调不要模仿别人的语言声调，也许还要求不要抓取他人的素材，从独属于自己的生活经验中发现诗。这句话看似简单，想想又有些复杂。怎么样才算是真正的“用自己的语言”写作？\n蓝蓝：\n其实每个人的感受都有其独特性，但人们的表达又受后天的教育、观念所影响，又常被社会文化所规定而具有趋同性。好的文学作品，应该是既有“自己的语言”的独特感受和表达，同时又是可以分享的带有普遍性的情感。这的确很复杂，也有难度，可创造不就是对这些障碍的克服吗？普天之下没有新鲜的事物，但永远会有人带来新鲜的表达，这应该就是你说的“自己的语言”。\n《我和毛毛》，蓝蓝 著，浙江少年儿童出版社，2020年12月。\n童心本身就是诗\n新京报：有句话说，“越小的孩子离诗越近”，你同意这个说法吗？在这里，就涉及另一个几乎无法言说的问题，什么是诗？童心和诗之间的关系是什么？\n蓝蓝：\n这句话有一定的道理，那是因为越小的孩子心灵受到的拘束越少。所谓童言无忌，无忌中就包含了自由的种子。\n关于什么是诗，我的表述是：诗歌是语言的意外，但不超出心灵。经由经验的世界，诗歌创造了一个想象力的世界。诗歌是通过有内在节奏的语言来表达诗人内在感受、从而引起读者想象力重视并达到最大感觉认同的能力。诗歌的表达方式改变了时间和空间的自然规律，破除了叙述的线形时间和空间阻碍，使诗人的感受进入、替换、并融合于他事他物之中，在对具体事物的探微和放大中获取想象力的自由，并与它们一起处于现时性、共时性和宇宙的整体性之中。在我看来，一切激发人深沉情感和深刻思考的事物都饱含着诗。童心本身就是诗，诗并不仅仅以文本的方式存在，它也在感受里，也在生活态度和生活方式里存在。\n新京报：孩子动手写诗，能给他们起步不久的生命带来什么？\n蓝蓝：\n带给孩子想象力的快乐，自由表达的快乐。诗歌培养人的想象力，还培养人的独立思考能力。想象力是人类进步的第一推动力，也是人际关系改善的重要能力。卡夫卡曾经说：战争是最没有想象力的。他指的是人类残酷地对待同类的时候，压根儿不会想到他人的痛苦。一个有想象力的孩子，将来有可能成长为一个有创造力、有爱心的人。我相信，那些在课本的空隙偷偷写下几行稚嫩诗句的孩子，他们的舌尖会因为尝到了语言的滋味而终生去寻找那种迷人的甜蜜，而诗歌在某些时候会带领我们跨越认知的边界，去探索更多良好生活的可能。\n封面图\n系电影《生命之歌》剧照。\n作者 | 张进\n编辑 | 宫照华 申婵 罗东\n校对 | 薛京宁\n来阅读我的更多文章吧\n张进\n新京报记者\n记者主页",
  "url": "https://m.bjnews.com.cn/detail/162251221514783.html",
  "source": "bjnews",
  "publish_date": "2021-06-01 10:20:24"
}