{
  "uuid": "1675577053168256",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1675577053168256",
    "title": "《这样折起来》：纸上的游戏与心灵的实验剧",
    "desc": "作为绘本艺术家，伊娃娜·奇米勒斯卡在她的新作《这样折起来》中进行了突破性的探索与实验——不仅因为这是一本只能在纸质书上阅读、无法被电子书媒介取代的绘本，更因为它给所有读者提出了一系列“相当复杂的道德议题”。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/2/mapj20232514412942604.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/2/mapj20232514412942604.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-02-05 14:04:10",
    "publish_timestamp": 1675577050,
    "pv_num": "5952",
    "zan_num": "1429",
    "click_num": "223",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-02-05",
    "update_time": "2025-04-15 10:38:12",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "5952阅读"
  },
  "group": [],
  "id": "bjnews_1675577053168256",
  "title": "《这样折起来》：纸上的游戏与心灵的实验剧",
  "content": "《这样折起来》：纸上的游戏与心灵的实验剧\n2023-02-05 14:04\n作为绘本艺术家，伊娃娜·奇米勒斯卡在她的新作《这样折起来》中进行了突破性的探索与实验——不仅因为这是一本只能在纸质书上阅读、无法被电子书媒介取代的绘本，更因为它给所有读者提出了一系列“相当复杂的道德议题”。\n儿童阅读推广人、红泥巴读书俱乐部创始人阿甲对这本颇具实验性的绘本进行了细致准确的解读，在他看来，这本书并没有直接告诉读者应该怎么做，哪种做法更正确，而是让读者通过这样的折纸游戏，体验自己内心的真实感受。\n本文出自2023年2月3日新京报书评周刊专题《伊娃娜·奇米勒斯卡：探索思想实验的边境》B03版。\n在绘本中探讨复杂的道德议题\n《这样折起来》，作者：（波）伊娃娜·奇米勒斯卡，译者：明书，版本：接力出版社2022年12月\n假如请你来做这样一道实验题：你碰巧得知（而且只有你知道）某人实施了一桩严重的犯罪行为，在确保自己不会遭受人身威胁的前提下，你觉得自己有责任去向有关机关报案吗？选项是：A.有强烈的责任；B.有较弱的责任；C.没有责任。你会做出怎样的选择呢？\n如果你选择了A，恭喜你，看来你很有社会责任感。在一项国际性的道德感测试活动中绝大多数人也选择了这一选项。可是，如果这道题稍稍修改一下，如果那个“某人”恰好是你的亲人，或是你最亲密的好友，你还会毫不犹豫地选择A吗？实际上，在世界许多国家的法律体系中，“大义灭亲”是不被鼓励的，“亲亲相隐”是被豁免的，因为这种情况的确太复杂。那么，继续修改一下题目：“某人”还是你的亲人或亲密好友，他（她）并没有涉嫌什么犯罪行为，只是恰好做了一些不道德的事情，你觉得自己有责任去报告吗？或者，你会帮助他（她）隐瞒吗？\n其实，生活中所遇到的“道德难题”往往更接近最后这类情况。恰如波兰图画书艺术家伊娃娜·奇米勒斯卡在她的新书《这样折起来》中所说，“大部分人都希望自己成为好人”。如果问题简化成“你是个好人吗？”，大部分人肯定会选择“是的”，而且我们常常都会有某种“道德优越感”。可是当你面临的实际选择就在眼前，而且关联到自己的切身利益，特别是在帮助他人时多少需要做出一点牺牲，或是关心他人的苦难会影响自己的情绪，会打破自己“岁月静好”的观感时，你会不会选择关上帮助之门，或是干脆转身避开呢？伊娃娜在书中提供的最让人不忍目睹的画面是一片战火之后的废墟，艺术家用折纸提供了一扇门，然后将选择权交给读者：打开，还是关上？——“只要折一折就能表明立场。在这本书里，你可以做练习。”\n这样的画面很容易让人联想到2022年在欧洲发生的俄乌战争，大批乌克兰难民涌入其他国家，其中大部分去了波兰。对于波兰人来说这是个难题：要不要接纳这些难民并为他们提供帮助呢？\n不过，《这样折起来》最初出版于2021年底，并不是伊娃娜预言了这场可怕的危机，实际上局部战争在这个地球上从未停止过，比如几年前非常激烈的叙利亚内战，而战争直接或间接导致的难民潮又给波兰在内的很多国家带来了巨大冲击。波兰对于接受来自中东的难民相当排斥，在2021年的前九个月只收容了5000多名难民，在波兰和白俄罗斯的边境还发生了汹涌的移民危机。书中的有些追问，很可能是伊娃娜有感而发：“我们应该怎样对待不同的生命呢？这个需要你来决定。让他们跪下来，还是，请他们休息一下？你想怎样对待他们呢？”这种情况在2022年发生了巨大的变化，根据2022年6月公布的有关数据，自3月以来，波兰向675,085名乌克兰人授予临时保护身份，其中三分之二是妇女和儿童，18岁以下的儿童占其中一半以上。\n显然，这样的话题对成年人来说都相当沉重，对儿童读者会不会过于复杂了呢？如果只能诉诸文字，我实在想不出来能怎样向儿童解释这么复杂的道德难题。《人类简史》的作者尤瓦尔·赫拉利在一次演讲中说“道德关乎对人类苦难的深刻理解”，是的，但这也是太难达成简单共识的领域，怎么讲给孩子们听呢？幸好，伊娃娜是一位擅长通过书籍的视觉设计来引发读者思考的艺术家。读者在那本曾获得过博洛尼亚年度童书奖的《眼》中领略了她超凡的技艺，她只是在书页中加入了一对洞洞，但每翻开一页都给读者带来惊喜，拓宽了视野，并获得了强烈的感受，从生理之眼延展到心灵之眼。书中只有诗一般简洁的文字，伊娃娜并没有讲道理，但读者在亲身体验时会忍不住思绪飞扬，并因人生阅历和阅读经验的不同而获得各自不同的感悟，孩子和大人都收获满满。\n突破绘本的界限，\n纸上的视觉游戏\n《这样折起来》内页插图。面对因战争而流离失所的难民，伊娃娜请读者做出自己的选择。\n《这样折起来》也是这样的一种纸上视觉游戏，如果要问我“怎么给孩子讲这本书”，我的建议是不如跟孩子一起“玩”这本书。有位读者的建议我觉得也可以参考：他认为应该买两本，一本用于收藏，另一本可以把书页裁下来，一张一张试着单独折纸，那样的感受会更强烈！当然，只有一本书也是可以折的，艺术家提供了参考的红色虚线，沿着虚线折起来，看看效果如何？有的地方，比如王子与灰姑娘那页，需要多折两下才有下阶梯的效果；还有钢琴盖那页，也需折两下才能实现仿真的效果。不过，总的来说，这本书的折纸本身非常简单，也很容易模仿，比如做纸帽子和船帆的画面，完全可以跟孩子一起在自家的白纸上作画来仿制。\n保留一本完整的书（不裁纸）也很重要。尽管这是一本侧重于提出各种实验性问题的书，伊娃娜还是很巧妙地将全部的画面连缀成一个大致连续的故事。先看书衣的画面，那是一个夹着一本棕色笔记本的女孩，但拉开前勒口，会发现女孩的右手正抚着一个戴折纸帽子男孩的后背，他们看起来很像是一对姐弟。这对姐弟在书中穿插着出现，女孩手边的信封和那朵大丽花也延续到书末，信封里的信摊开了，大丽花从将开未开变成了完全绽放，似乎象征着女孩已经长大成熟。这种花的花语在不同文化中是不太一样的，在西方文化中的一种大丽花花语是“寻找内心的力量”，所以很适合送给经历艰难时期并需要一点支持的人，因为花本身独特而艳丽，它还象征着女性的优雅、善良，美丽而有尊严。\n从头到尾由这对姐弟来引导可以很好地让读者代入。戴折纸帽子的男孩在书名页仰望着天空上抓着红气球飞行的一个男人，给这本书增添了一些童话色彩。姐姐是正经历青春期的女孩，弟弟则还有充满幻想的幼儿气质，让这本书可以吸引的儿童读者年龄跨度加大。吊在气球上的男人是一个小小的悬念，他从哪里来？要到哪里去？为什么要飞上天空？读者必须翻到最后才能知道答案。所以整本书也很像一个纸上的小戏剧，书中有角色，也能将观众代入，而观众甚至能在一定程度上操控这出剧的走向。\n这出纸上实验剧真正让人感到震撼的是它以儿童可以参与的方式关涉了一系列相当复杂的道德议题。艺术家没有一开始就提出问题，而是先让读者练习折书角，制造一点好玩的动态效果，还借用童话故事来带读者进入某种情境中。接着，从举手之劳的小事，渐渐延伸到越来越困难的议题：儿童权益、弱者保护、动物福利；从生活中可能无伤大雅的小恶作剧延展到战争、难民救助、野生动物的保护、人与动物的关系，等等。艺术家并没有去定义这些议题，只是在简化还原的某种情境中让读者自己去选择立场，而且是用折纸的方式来选择，这与在电脑上按键与不按键的选择相似，但折纸有延长的过程且更有触感，带来的直接冲击更强烈，因而能带给人更深刻的印象。\n这本书并没有直接告诉读者应该怎么做，哪种做法更正确，而是让读者通过这样的折纸游戏，体验自己内心的真实感受。在引导孩子阅读的过程中，我觉得聪明的大人甚至应该暂时离开，让孩子在更为私密的状态下去做这样的实验，行行善或者使使坏，那不会带来任何实际的损害，但在这种正反两面的实验中，孩子可以直面内心最真实的感受。\n在相对传统的道德教育中，人们或者更倾向于简单直接告诉孩子所谓的善恶好坏标准，要求孩子按照划定的标准行事，如此培养出来的“好孩子”更容易成为讨好大人的孩子，一旦处于没有约束的环境中，或许更愿意展露被压抑的另一面。而具有真实感受经验的孩子，在做出属于自己的而非顺从既定规则的选择时，更有可能展现真正的道德勇气，因为当他（她）选择行善时，动机源自内心的快乐与平静。我想，这正是这种实验的价值所在。\n感谢伊娃娜·奇米勒斯卡这样的艺术家，在孩子成为人的成长旅程中，能拥有这样一本游戏书，何其幸运！\n文/阿甲\n编辑/王铭博 申璐\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1675577053168256.html",
  "source": "bjnews",
  "publish_date": "2023-02-05 14:04:10"
}