{
  "uuid": "162961680614825",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "162961680614825",
    "title": "猫猫这么可爱，怎么就成了都市传说的常客？",
    "desc": "从公元7世纪，隋文帝的皇后独孤伽罗罹患“猫鬼病”，到中世纪欧洲，黑猫作为女巫的妖兽成为猎巫的重要证据，再到今日，一度“横行”于哈尔滨、重庆乃至韩国等地的“猫脸老太太”制造了一代人的童年阴影……猫，始终是都市传说中除了人类之外最常见的角色。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/08/22/5093532393575360201.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/08/22/5093532393575360201.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-08-22 15:27:31",
    "publish_timestamp": 1629617251,
    "pv_num": "19941",
    "zan_num": "60",
    "click_num": "623",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-08-22",
    "update_time": "2025-04-15 21:45:13",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.9万阅读"
  },
  "group": [],
  "id": "bjnews_162961680614825",
  "title": "猫猫这么可爱，怎么就成了都市传说的常客？",
  "content": "猫猫这么可爱，怎么就成了都市传说的常客？\n2021-08-22 15:27\n从公元7世纪，隋文帝的皇后独孤伽罗罹患“猫鬼病”，到中世纪欧洲，黑猫作为女巫的妖兽成为猎巫的重要证据，再到今日，一度“横行”于哈尔滨、重庆乃至韩国等地的“猫脸老太太”制造了一代人的童年阴影……猫，始终是都市传说中除了人类之外最常见的角色。\n某些动物有益于骂人，某些动物有益于思考，还有些动物，特别是猫，有益于上演仪式。\n——《屠猫记》，美，罗伯特·达恩顿\n从公元7世纪，隋文帝的皇后独孤伽罗罹患“猫鬼病”，到中世纪欧洲，黑猫作为女巫的妖兽成为猎巫的重要证据，再到今日，一度“横行”于哈尔滨、重庆乃至韩国等地的“猫脸老太太”制造了一代人的童年阴影……猫，始终是都市传说中除了人类之外最常见的角色。\n本文出自《新京报·书评周刊》8月20日专题《都市传说》。相关文章详见：\n「主题」B01 | 都市传说\n「主题」B02-03 | 这绝对是“真的”！何谓都市传说？\n「主题」B04丨猫猫有话说：都市传说的常客\n「主题」B05丨没看够？书籍、电影中的都市传说\n「社科」B06-07丨在现代思想的接力中\n「文学」B08丨《浪漫的谎言与小说的真实》 我们为什么不幸福？\n恐惧背后：“猫脸老太太”的传说\n1995年冬天，下过大雪，天黑得早，哈尔滨的街头人烟稀少，零星几个过往的行人也行色匆匆，一群刚刚放学的小学生结伴走来，他们尖着嗓子唱着歌儿壮胆，手上无一例外系着红绳。\n这个城市，正笼罩在“猫脸老太太”的恐惧之中。根据口耳相传的信息，“猫脸老太太”本是哈尔滨道外区的一位普通老太，一日买菜回家，倒在路上，正巧一只猫咪从她身上蹿过，她突然挺直起立，只不过右边半张脸长出了猫毛、变成了猫脸。\n“猫脸老太太”昼伏夜出，行踪隐秘，动作敏捷且力大无穷。她藏匿在哈尔滨居民楼窗外、停车棚暗处、旧厂房隔间，随时准备捕捉落单的小孩剖食，而被她咬到的成年人也会成为“猫人”。\n关于“猫脸老太太”的故事一传十十传百，不少人都声称自己亲眼目击过猫脸老太太，也有人信誓旦旦扬言哈尔滨早已藏匿了不止一个猫人。\n电影《猫脸老太太》剧照。\n而在《不存在的卷宗》中，记录了另一个发生在1986年重庆歌乐山的故事，故事的主角同样是“猫脸老太太”。这是一种被称为“化猫症”的怪病——嘴里呲出獠牙，耳朵尖翘，口鼻突出，浑身长出长毛，手脚指甲也格外尖利，全身骨骼却萎缩成了猫的形状，一言以蔽之，就是变得越来越像猫。\n而该病患者们拥有一些共性：她们都是年龄超过90岁的年长女性，子孙众多，患病前身体很好，儿女子孙却身体糟糕，最重要的是，每位老人都养了一只猫。\n原来，在歌乐山这个村中，流传着“活子孙寿”的说法，意思是老人会靠吸取子孙的阳寿来延长寿命。老人脑部神经退化后，可能导致嘴部不自觉地咀嚼，便有人理解为这是在“吃子孙寿”。而老人对孙辈的疼爱，也被看作是觊觎他们的阳气。村里往往是女人长寿，许多老太太都独自寡居，“老而不死是为贼”，她们便被村里人百般嫌弃，甚至丢入溶洞任其饿毙。\n为了对抗村人的恶意、让自己得以善终，一些老太太到了年纪之后就会去猫儿寺求一只狸花猫，施法庇护自己。作为代价，她们变得越来越像猫，最后身体萎缩，难以进食，以猫型去世。\n电影《猫脸老太太》剧照。\n相比哈尔滨“猫脸老太太”的恐怖，“化猫症”的故事显得更让人唏嘘。两则故事都没有任何官方记载，基本属于“都市传说”。但是所谓都市传说，并非完全子虚乌有，它们之所以能广为流行乃至生生不息，正是因为它们看似荒诞不经的情节，暗藏了人们某种共通的恐惧、不满或希望。\n自称“民间人类学家”的杜夫（Duff）曾对哈尔滨“猫脸老太太”的传说做过溯源考证。他发现，早在上世纪80年代的韩国，就流行过类似猫脸老太太的传说，韩国人称其为“香港（鬼神）婆婆”。\n传闻，香港婆婆本来只是一位普通的老太，因为孤苦伶仃，便把爱猫当作伴侣。在一次搭乘飞机从韩国飞往香港的旅途中，老太和爱猫不幸遭遇空难，全机组无人生还。但是不久之后，这位老太太却再次出现在韩国，安然无恙，只是半张脸变成了猫脸。和哈尔滨“猫脸老太太”如出一辙的是，香港婆婆同样喜欢藏在暗处，行动敏捷，靠杀食学生维生。\n事实上，上世纪80年代韩国根本没有直飞香港的航班，飞机也不允许携带宠物。只是当时，韩国确实空难频发，且大都由于机组人员的玩忽职守造成，以至于人们对航空有着强烈的不信任感；此外，香港婆婆袭击学生小孩的特性，也和上世纪80年代韩国混乱无序的治安环境相吻合；至于“香港”，上世纪80年代正是香港恐怖片在韩国大行其道的时候，这一元素无疑能为整个故事添加来自异域的神秘色彩。\n电影《妖猫传》剧照。\n上世纪90年代的哈尔滨，在经济状况和社会秩序方面和上世纪80年代的韩国有着相似之处——经济转型之下，哈尔滨荣光不复。更重要的是，有人前往韩国务工，曾经流行于韩国的都市传说，可能就跟着背井离乡的人们漂洋过海，来到哈尔滨，完成了本土化。\n“化猫症”蕴含的恐惧更不言自明。随着传统礼俗社会的瓦解，“家有一老”不再“如有一宝”，老人不再能为家庭提供价值和帮助，而衰老带来的空嘴咀嚼、佝偻体态也进一步成为了晚辈的话柄。\n这个故事，既包含了晚辈对老人的恐惧，又凝结了老人对晚辈的神秘。故事的流传，则暗含了“尊老”的重要性。\n驯化人类：猫的特殊功能\n可是，为什么是“猫”呢？换作“狗脸老太太”“猪脸老太太”“牛脸老太太”，这个故事的神秘和恐怖都将不复存在。\n在人类驯化的所有物种中，猫的地位尤其特殊。仔细想想，猫对于人类社会几乎没有任何值得一提的贡献。\n有传闻说，猫的呼噜声有助于增强骨骼密度、防止肌肉萎缩；也有说法是，猫的呼噜声可以解压助眠，让人快速入睡。当然，传闻仅仅止于传闻。\n有证可考的是，在中世纪的欧洲，猫曾是重要的酷刑工具。杀人犯可能会和12只猫一起被装进麻袋中烧死；而在名为“猫拖”的刑罚中，一只猫会被拽着尾巴顺着受刑者从头到脚挠过。\n《人类“吸猫”小史》，作者：[英]艾比盖尔·塔克，译者：黄竹沁，版本：楚尘文化| 中信出版集团，2018年4月\n除此之外，猫用来交换人类优待的唯一一个特长就只剩下它们捕鼠的技能。可事实上，家猫虽然是卓越的狩猎者，但在食物充足的情况下，它们绝不会主动选择吃老鼠，甚至能和老鼠和平共处。哪怕全心投入狩猎，它们对鼠群数量的影响也微乎其微。\n这样看来，猫似乎不费吹灰之力就赢得了人类的喜爱。它们如此擅长吸引人类、迷惑人类、奴役人类，以至于人们开始感到困惑：到底是人驯化了猫，还是猫驯化了人？\n长久以来，猫科动物都被视为与催眠术有着密不可分的关系：西方传说中的神秘女巫总是和黑猫相依相伴，狮子是非洲文化传统中的萨满神，美洲虎则是伪装的亚马孙先知。\n电影《妖猫传》剧照。\n猫科动物似乎拥有干扰人类逻辑判断的能力。这一点甚至得到了科研研究的支持。猫的身上携带着一种名为“弓形虫”的寄生虫。这种寄生虫在啮齿类动物（如老鼠）身上能催生一系列奇怪的行为，使得宿主逐渐丧失对猫类的恐惧天性，甚至变得“迷恋”猫类——例如曾经对猫尿避而不及的老鼠，在感染弓形虫后可能聚集在猫尿边上——从而大大增加自己成为猎物的概率。而一些科学家则认为，弓形虫在人类身上也存在着类似的影响——让人类变得更爱冒险，增加横死的概率，或者更为可怕地受到猫类的控制。考虑到全世界每三个人中就有一个被弓形虫寄生，这件事便细思极恐。\n尽管这一猜测尚未得到足够详实的实验证明，但似真似假的理论最能诱发人类的好奇与恐惧。前文“化猫症”的传说，便说明人类相信猫拥有控制自己的能力。而中世纪的传言中，猫会偷走小孩子的呼吸，科学研究则证明，猫携带的弓形虫确实能使胎儿失明，甚至摧毁他们的大脑。\n另一方面，“猫主子”轻而易举在人类社会中获得的地位，也引发了另一群人的嫉妒和愤怒，使他们杜撰出更多有损猫名的传说。\n欧洲文化史学者罗伯特·达恩顿在其《屠猫记》一书中，就记录了一场由印刷业学徒发起的屠猫仪式。因为猫咪占据了本该属于他们的地位和美好生活。有个资产阶级养了25只猫，请来画家为爱猫画肖像画，喂它们吃烤禽肉；与此同时，学徒们却没有资格上桌吃饭，只能吃猫都不屑一顾的厨房下脚料充饥，每天早出晚归辛勤工作，晚上还要忍受街头巷尾流浪猫的彻夜叫春。\n《屠猫记：法国文化史钩沉》，作者：[美]罗伯特·达恩顿，译者：吕健忠，版本：三辉图书| 新星出版社，2006年4月\n两位忍无可忍的学徒决定以暴制暴，他们爬到靠近师父卧室的屋顶，充分发挥自己超人一等的模仿能力，开始学猫叫。声声凄厉的叫声使得师父师娘几夜不能合眼，要知道，旧制度下的法国人能从猫的哀号中听出巫术、狂欢、偷情和屠杀。夜不能寐的师娘最终命令学徒赶走群猫（她还特意嘱咐，不要吓到她宝贝的宠物猫小灰）。\n得到“懿旨”的学徒们发起了一场盛大的屠猫狂欢，首当其冲的就是师娘的宠物猫小灰。杀猫之举表达了全体工人对于资产阶级普遍怀有的恨意：“师父爱猫，于是工人恨猫。”\n在人类亦爱亦恨、既迷恋又恐惧的复杂情绪之下，猫就这样成为了都市传说的常客，幻化出了可爱、可恨、可怖、可怜的奇妙形象。\n不过，对于人类的情感，据传说，猫咪倒是毫不在意，也不屑在意。\n撰文｜肖舒妍\n编辑｜李阳\n校对｜刘越",
  "url": "https://m.bjnews.com.cn/detail/162961680614825.html",
  "source": "bjnews",
  "publish_date": "2021-08-22 15:27:31"
}