{
  "uuid": "1668593503168749",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1668593503168749",
    "title": "《荒诞联盟》：一位作家死亡的真相",
    "desc": "1969年，小说家约翰·肯尼迪·图尔在家中自杀。日后成为美国文学经典的小说《荒诞联盟》，在这位作家生前却没有得到任何出版机会，这也被读者们长期认定为是作家自杀的主要原因。然而随着更多资料的公开和小说中细节的呈现，人们发现真相或许并非如此。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/11/mapj20221116181141795158.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/11/mapj20221116181141795158.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-11-16 18:11:39",
    "publish_timestamp": 1668593499,
    "pv_num": "5378",
    "zan_num": "402",
    "click_num": "127",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-11-16",
    "update_time": "2025-04-17 01:13:15",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "5378阅读"
  },
  "group": [],
  "id": "bjnews_1668593503168749",
  "title": "《荒诞联盟》：一位作家死亡的真相",
  "content": "《荒诞联盟》：一位作家死亡的真相\n2022-11-16 18:11\n1969年，小说家约翰·肯尼迪·图尔在家中自杀。日后成为美国文学经典的小说《荒诞联盟》，在这位作家生前却没有得到任何出版机会，这也被读者们长期认定为是作家自杀的主要原因。然而随着更多资料的公开和小说中细节的呈现，人们发现真相或许并非如此。\n约翰·肯尼迪·图尔，一位在中国知名度并不高然而在美国已经成为经典作家的人，他只留下了一本小说——《荒诞联盟》，但在当时没有受到任何出版社的青睐，被多次退稿，最后在1969年，约翰·肯尼迪·图尔在新奥尔良家中的花园里自杀。在他死后，图尔的母亲坚信儿子留下了一部伟大的作品，不断亲自登门造访出版社，最终，这本书在1980年出版，并获得了当年的普利策文学奖。\n最终出版了这本小说的出版社编辑沃克·珀西回忆了当时这位已故作家的母亲如何不知疲倦地推荐小说的场景。“这位母亲的意志真是无比坚韧。不知她使用了什么‘伎俩’，总之有一天，她站在了我的办公室里，递给我一本沉甸甸的手稿。看样子，要轻易脱身是不可能了，我只能暗自祈祷，抓住最后一根稻草——希望这本小说不够有吸引力，只要翻过几页，就能找出‘碴’，这样我就能心安理得地拒绝她”。\n这看似是一位天才被时代冷落的故事，是一段悲伤的人生，但背后的真相却不止于此。此前很长一段时间，人们都认为图尔是因为小说无法得到认可，才抑郁自杀。随着更多私密的资料和相关传记的出版，人们才渐渐发现，图尔的自杀其实和小说的冷落并没有直接关系。反而是在他死后为了遗嘱辛苦奔波的母亲，是图尔自杀的最大诱因。这是一个出乎意料的结论，而图尔本人在小说《荒诞联盟》中，也留下了一些线索与痕迹。\n约翰·肯尼迪·图尔。\n伊格内修斯：文学史上的巨婴形象\n《荒诞联盟》是一本可以矗立在文学殿堂门口台阶上的书籍。它已经成为经典作品，但绝不完美。它是一本有潜质的处女作，可惜我们却永远也无法见到那种潜质的发展。阅读《荒诞联盟》需要付出一定的耐心，因为你会感觉自己随时在与一位文学上的经典角色伊格内修斯接触，同时又会经常感觉自己在阅读一本杂志上连载的三流小说。\n伊格内修斯是小说中比较罕见的“巨婴”形象，从他的外观我们就能看出，这个角色已经长期停滞在自己的世界中、并且坚信自己是那个世界中的王者。“一顶绿色的打猎帽紧紧箍着滚圆的额头，绿色的耳罩裹着一对肥硕的大耳朵和许多凌乱不堪的头发……嘟起的肥厚嘴唇从灌木丛般茂盛的黑色胡须下探出来，两边的嘴角充满批评意味地卷了起来，除了批判，还可以看到些薯条碎屑”。这身古怪的打扮让伊格内修斯以小丑的形象出现在小说世界中，并且，这个小丑坚信自己是这个世界上仅存的严肃者——通常，当这样的矛盾发生时，最终的结果只有两种，要么成为更具滑稽意味的小丑，要么成为一个弃置世界的哲人。堂吉诃德骑士的经历告诉我们，通往哲人的路径大多是徒劳的。由于停滞在自我的世界中，成为哲人的过程已经在堂吉诃德的内心里完成，而他其余的行为只能是增强这个世界赋予他的小丑定位。《荒诞联盟》中的伊格内修斯也是如此，他越是以严肃的姿态嘟起嘴唇批评这个社会，认为现代社会已经不可救药，他给人的印象就只能越是滑稽。\n《荒诞联盟》，作者：（美）约翰·肯尼迪·图尔，译者：韩雨苇，版本：互文|外语教学与研究出版社  2022年9月\n小说中的伊格内修斯与母亲生活在一起，三十岁，没有工作，而且对工作制度充满鄙视。他几乎不与外界接触。这一点和作家约翰·肯尼迪·图尔本人的经历有些相似，他的母亲几乎不允许图尔在生活中结识什么朋友，她要将自己的天才宝贝保护起来，由此导致图尔日后患上了严重的偏执症和抑郁症。小说中与外界严重脱节的伊格内修斯也意识到了自己是个被时代抛弃的人，转而，他选择用一种更强烈的意识来掩饰这一事实，即并不是自己落后于现实的时代，而是这个时代背离了他认知中的正常世界。他每天都在借用中世纪的哲学思想来对现实进行抨击——“要是赫罗斯维塔如今还在世，我们一定会向她寻求指引。她带着中世纪时代特有的朴素与宁静，这位神圣的修女，这位传奇的女预言家锐利的注视，将会把那名为‘电视’的怪物在我们眼前制造的罪恶驱散干净”。伊格内修斯的这个特征与我们日常生活中见到的很多人都比较类似——在读了几本书之后，坚信自己站在了真理的高处，拥有了对世界本质的理解。然而，当我们阅读小说中伊格内修斯留下的笔记时，便会发现他完全不是黑塞在《玻璃球游戏》中塑造的克乃西特那样的人物，伊格内修斯的思想不仅肤浅粗暴，充满戾气，而且他的一切想法都以“利己”为第一出发点。\n令人反感的诡辩者\n伊格内修斯在一家服装厂找到了工作。这是小说中的第二幕喜剧场面。戴着绿帽子、形象古怪的伊格内修斯刚一出现，竟然就让经理十分赏识，立即聘用，而且相当看重伊格内修斯的感受。而伊格内修斯进入办公室后，只是因为讨厌另一位女员工高跟鞋踩在地面上发出的声音，就说了几句坏话，导致经理直接开除了那位员工。在伊格内修斯留下的笔记中，他为自己辩解说这是因为那位女员工的衣着完全不符合自己的审美，是价值观之争。他趁着老板不注意，在给商家的回信中乱写一顿，将一封本来因为尺码不对而写的道歉信，变成了“这些不符合规格的裤子发送至贵公司完全是我们有意为之，我们非常清楚裤子的长度有问题”，“其一，是为了测试你们的创造力……其二，是为了测试你们作为我工厂优质产品的经销商，能否达到行业标准要求”，并嘲讽经销商都是一群白痴。\n很难找到另一个像伊格内修斯这样如此令人反感的主人公，他自视甚高，认为这俗世的所有工作都是对自己生命的污染，同时又对破坏别人的生活乐此不疲。只不过小说的语调增添了滑稽的意味，环境与其他角色对伊格内修斯行为的配合，让小说情境变得非现实，这才让我们可以用不至于太反感的滑稽角度来阅读这个人物。\n改编话剧中的伊格内修斯形象。\n“我坚信，要想根治这个时代的弊病，就需要一番无畏的、粉碎性的作为”，这是伊格内修斯经常呐喊的名言。他是一个对世界充满攻击性的角色，而这股愤恨的来源在于，他一直认为自己没有得到应有的尊重，自己所持有的审美与价值观没有得到世界的认同——就像是一个小孩子偷了蛋糕，却在理直气壮地大喊都是因为没有人在意到自己饿了一样。他帮助老人卖热狗，却自己偷偷把热狗吃了个干净，而不卖给真正的顾客；其他人骂他是个白痴，他以故意伤害和侮辱为理由叫嚣着让人把这些人都给抓起来。但在给自己的女友写信时，卖热狗的伊格内修斯声称自己正在充满活力地“进军食品商业领域”。\n小说里充斥着大量以伊格内修斯本人视角撰写的笔记，展示着这个角色脑中令人惊讶的混乱想法和自以为是的虚荣。可惜的是，图尔的初稿中这些笔记占了很大一部分，但当时的出版社编辑戈特利布认为，这些部分过于赘余，要求图尔尽量都给删去。这件事情让图尔感到痛苦，大概就像当初托马斯·沃尔夫被逼着删掉大量华丽的散文句子一样。\n约翰·肯尼迪·图尔。\n戈特利布向图尔指出的另一个问题或许更为致命，那就是《荒诞联盟》这本小说在社会立场上的矛盾性。在上世纪六十年代末期，美国风靡的小说家是菲利普·罗斯、约翰·厄普代克等人，都是从某种意义上在对现实提出针对性问题的作家，而《荒诞联盟》这本书很难让人说出它的主题究竟关乎何种现实，甚至，它更像是对现实的消解。小说如此，小说家本人的立场也十分模糊。图尔或许和书里的伊格内修斯一样，都没有明确的政治主张，或者说由于不合时宜和母亲将他与外界隔绝的教育模式，让他被社会抛弃在后。\n在戈特利布尝试邀约图尔到纽约当面讨论小说问题，而图尔莫名其妙地错过了两次后，《荒诞联盟》的出版也就此搁浅。无人知晓这段时期究竟发生了什么，或许是编辑一而再、再而三的删改意见让图尔无法接受，或者确实是阴差阳错的巧合导致每次图尔前往出版社办公室的时候戈特利布都恰好不在。\n荒诞的本质是无助\n在《荒诞联盟》这本书中，伊格内修斯与母亲的关系非常微妙。伊格内修斯作为一个巨婴式的小说人物，他需要母亲给予生活支持，但同时他对母亲的生活有各种瞧不上，当母亲要参加朋友举办的舞会时，伊格内修斯的反应是母亲又要去从事什么淫荡的活动了。对于伊格内修斯的工作，他的母亲也各种瞧不上。她一心希望伊格内修斯能找一份体面的、收入高的工作，当知道伊格内修斯卖热狗的时候，她难以置信儿子竟然堕落到了如此地步。\n而伊格内修斯的乐趣，就是将这种种矛盾搞得一团糟。\n根据已有的资料与传记现实，约翰·肯尼迪·图尔的小说写作在生前几乎没有得到过父母的支持。图尔在16岁的时候就写完了第一本小说《霓虹圣经》——一本攻击美国原教旨主义的书籍。他没有告知父母，偷偷拿去出版社尝试出版，结果自然以失败告终。从童年开始，图尔的母亲就坚持要将图尔培养成一个“出类拔萃的人”，除了之前所说的几乎与外界隔绝外，图尔也过早地踏入了不属于自己的人生阶段。他在母亲的要求下跳级，取得了国家优秀奖学金，被誉为全高中最聪明的男生，但是人们却没有意识到，这些对图尔来说或许并非荣誉，而是折磨。\n图尔与他的母亲。\n图尔的家族有精神疾病史，这或许也是导致图尔自杀的原因之一。特别是当他在1961年征召入伍后，据军队战友回忆，加入美国陆军的图尔一天比一天孤僻，经常一个人闷在角落不说话。不过这应该和战争没有什么关系，毕竟图尔的工作只是在军队里教授西班牙语，他的孤僻可能更多地与其格格不入的价值观有关系，尤其是在1963年约翰·肯尼迪遇刺后，图尔直接患上了抑郁症，停止了所有工作。而在此之后，图尔又经常与母亲爆发出激烈的争吵。结合《荒诞联盟》中的语句，就不免有很多读者猜想，其实图尔的母亲只是在死后将儿子的遗作作为谋取名利的工具：\n“再想想刚刚差点被死亡召唤，我不禁想到了我的母亲。我经常会想，要是我为了替她的过错偿还赔偿金而不幸横死，她会怎么样呢。我可以想象她参加葬礼的样子，一个简陋又寒酸的仪式，在某个可疑的殡仪馆的地下室举行……”\n另外还有可靠的资料显示，图尔在1969年与母亲之间爆发了可能是最为严重的一次争吵，而后图尔从银行里取出1500美元，离家出走。当年3月份，图尔在家中使用汽车尾气自杀。他死前曾经留下了一封遗书，在遗体发现后就已经被他的母亲销毁，这一点他的母亲没有否认，但只是说儿子的遗书里尽是些疯话和胡话，至于遗书中究竟写了什么，已经成为永久的谜团。\n作者/宫照华\n编辑/张婷\n校对/卢茜",
  "url": "https://m.bjnews.com.cn/detail/1668593503168749.html",
  "source": "bjnews",
  "publish_date": "2022-11-16 18:11:39"
}