{
  "uuid": "162296193414313",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "162296193414313",
    "title": "托宾与“大师”的距离",
    "desc": "2011年托宾第一次来中国时，他写完《大师》大概五六年，已经获得了2006年度IMPAC都柏林文学奖，作品备受好评。乍看之下，托宾有着与他温柔绵密的文风截然相反的大块头和憨直个性。身为当代作家，托宾的关注点却一直是非常古典的。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2021/06/06/5065619197028016602.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2021/06/06/5065619197028016602.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-06-06 14:51:53",
    "publish_timestamp": 1622962313,
    "pv_num": "16115",
    "zan_num": "101",
    "click_num": "358",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-06-06",
    "update_time": "2025-04-19 02:10:50",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.6万阅读"
  },
  "group": [],
  "id": "bjnews_162296193414313",
  "title": "托宾与“大师”的距离",
  "content": "托宾与“大师”的距离\n2021-06-06 14:51\n2011年托宾第一次来中国时，他写完《大师》大概五六年，已经获得了2006年度IMPAC都柏林文学奖，作品备受好评。乍看之下，托宾有着与他温柔绵密的文风截然相反的大块头和憨直个性。身为当代作家，托宾的关注点却一直是非常古典的。\n2011年托宾第一次来中国时，他写完《大师》大概五六年，已经获得了2006年度IMPAC都柏林文学奖，作品备受好评。乍看之下，托宾有着与他温柔绵密的文风截然相反的大块头和憨直个性。他笑声爽朗，爱表演滑稽的动作，给他做过采访的记者们一定会高兴地意识到他作为一个被访对象是多么的老实诚恳。身为当代作家，托宾的关注点却一直是非常古典的，甚至会给人留下传统老派作家的印象。\n撰文 | 陈嫣婧\n当托宾书写亨利·詹姆斯\n他觉得，父母的死带来了一种奇怪的轻松感。感觉是那再也不会发生了，他母亲只会躺下安息一次，也只会入土一次。而让人痛不欲生的那一次，已经过去了。父母死了，爱丽丝也走了，他以为再也不会有什么能令他动心。但他在剧院里的失败始终是个打击，他本以为自己再不会来体验这种沉重而刻骨的打击了。他不得不承认这和悲恸依稀相似，尽管知道这一承认无异于亵渎。——科尔姆·托宾《大师》\n那么，为什么单单挑选亨利·詹姆斯作为其长篇小说的主人公？并且这样的作品，我的意思是改写自已经足够夯实详细的传记史料的这类虚构作品，还能保留多强的虚构性？能营造出多少只有虚构作品才能营造出来的艺术效果？这或许是很多《大师》的读者，特别是那些有点经验的读者在阅读这部作品之前多少会产生的念头。作为现代心理小说元老级别的人物之一，亨利·詹姆斯在他的前辈埃德加·爱伦·坡去世前六年出生，跨越了整个19世纪下半叶，最终病死在一战期间。\n亨利·詹姆斯（Henry James，1843-1916），著名哲学家与心理学家威廉·詹姆斯的兄弟，其小说风格也以意识流为主，在文学史上被视为文学现代主义的过渡者之一，代表作有《螺丝在扭紧》、《一位女士的画像》、《金钵记》等。擅长描写人物模糊的内心意识和心理变化，具有实验性特色。在小说《大师》中，科尔姆·托宾描写了亨利·詹姆斯第一部戏剧的失败，到1899年兄长威廉·詹姆斯前去探望。这段时期被视为亨利·詹姆斯在意识流文学上的重要转折点。\n如果说爱伦·坡开始将他的目光从外部世界转向人幽暗且复杂的内心，那么詹姆斯要做的，就是去思考如何写作，才能将这种幽暗更真实而全面地表现出来。特别是他在文本中竭力营造的那种叙述者与读者之间的距离感，这保证了他的心理小说得以呈现出足够复杂的真实性。心理距离的构成，不但确保了叙述者在潜入人物的内心世界时是沉寂喑哑，不动声色的；同时也暗示着这进入乃是不自觉中的自觉，不经意中的刻意。在詹姆斯看来，叙述不应带给读者任何夸张的艺术效果，更不应引导他们亦步亦趋地走向结果的确定性。也就是说，在人心里最深处的秘密被自然地曝光之前，旁观者对此不但应该保持无知，甚至连想知道的好奇心都最好不要存在。不然，心理小说可能就会变成悬疑小说，变成一场目标和结果早已被设定好的追逐游戏。\n不，不但詹姆斯拒绝这样写他的小说，托宾也拒绝这样写詹姆斯。他显然更擅长与他的亨利（在小说中他这样称呼詹姆斯）保持一种隐秘的惺惺相惜，并愿意在语言的气质上不着痕迹地对其进行模仿。当然，与阴郁到甚至有些饶舌的詹姆斯不同，托宾笔下的亨利身上有着更纤细的痛苦，作为作家，他极少真正地进入到某一个场域中。他总是回避，不断地离开，经历过许多的分别与死亡，在诸多的人、往事和时光中来回逡巡。在《大师》中，与其说是真实的詹姆斯的经历吸引着读者，倒不如说是托宾观看亨利的方式在诱导着我们。这也是当虚构的魅力在不自觉中覆盖了文本之后，传统传记式的写法便会自然褪去的原因。在托宾凝视的目光中，亨利得以与詹姆斯通过作品中隐约展现的作者身影重叠。其实，真正的亨利·詹姆斯是怎样的？在文本与文本的参差对照中，史料和后代的回忆都显得不那么重要了。事实上我们现在需要的，也是唯一能做的，不过是理解亨利，理解詹姆斯，理解托宾，理解现实和虚构中的作家罢了。\n也正是以此为基点，作为跨越时空的同行，托宾对建构詹姆斯的内心世界兴致勃勃，但和詹姆斯自己的方法不同，他的方法并非是剥洋葱式的，而更像是“气氛派”，为能搜集到的各种冷冰冰的史料注入生命的鼻息，让他们像一个活人一样思考，而同时又不是一个已经在历史中活过的人。要知道这两者是有区别的，前者被赋予了足够的真实感，但目的却是为了达到一种抒情的本质；后者本来是真实的，却被不可逆的时间转换为一种“非存在”，他们已经脱离了历史的现场，而后被前者吸纳，就如灵魂脱开躯体，进入了某个虚构的时空。打通两者的是托宾高超的叙事语言，他让亨利在不间断的回忆中被动地融入他所处的那个时代。作为一个有教养的富裕美国人，他在欧洲大陆四处游荡，穿梭在各种名流派对和文艺界群体之中。他用带着疏离感的目光打量自己所处的现实世界，这个带给他一切不适的来源。他在写作和一切人际关系的迷雾中承受着无来由的失败感，意识到自己的格格不入，这让他对人的内心深度有了更深的了解，甚至产生依赖。因为只有这条路是向他敞开的，是可以通行无阻的。在一个个逝去的亡灵中，他愿意去追溯他们共同的那个终点，用写作的方式，并且只能有这种方式。这还是一条不断向内走的路，就如暗藏在古老城堡深处的一条条暗道，光线昏暗不明，四壁渗出潮气。无论是詹姆斯，还是托宾注视下的亨利，他们都仿佛只能置身于此。\n《大师》，作者：科尔姆·托宾，译者：柏栎，版本：群岛图书 | 上海译文出版社2021年2月\n静谧空间中的自我意识\n“只有一片寂静，屋子里什么声音都没有，除了他自己极度寂寞的声音，那仿佛是来自远处的模糊喊叫，他的回忆令他伤怀，过去张开双臂朝他走来，寻找安慰。”\n自我犹如一个空荡荡的房间，记忆犹如通往这个房间的回廊，就是在这样一个古怪的空间里，语言慢慢变成可见可知的形体，被赋予了肉感。亨利用强大的自我意识吸附着周围人的灵性和生命，让他们依靠他的创作得以穿过岁月的迷雾，抵到某种澄明的状态。那些鲜活的女性形象，妹妹爱丽丝，表妹明妮和秘密伙伴康斯坦斯；以及那些被有意识疏离着的男性形象，那个英俊而平静的男仆哈蒙德……他们统统以一种奇异的方式抵到亨利的内心，但后者却拒绝与他们发生更加明确的关系。他退出了阳光可以照得到的场域，默默回到属于自己的怪异空间里。回到自我之中，这就是一切作家写作的方式吧？无论他们承受着怎样宏大或复杂的现实生活，最终，他们需要回到的那个空间是静谧无声的，它与任何人，任何事保持着距离，甚至是被动地保持唯有上帝认为该有的距离。\n其实这小说里出现了许多死亡，比如爱丽丝、明妮和康斯坦斯，她们都早于亨利而死，也因为死亡，她们为自己通向亨利的那条道路降下了闸门。据说挪威画家爱德华·蒙克是他们家族中唯一一位能够平安活到老的，虽然他一生体弱多病乃至于无法享受正常的情爱。他的画作无疑是踩在尸体上的创作，这使他画里的人物永远无法摆脱那双对死亡充满着恐惧的眼睛。但亨利对死亡的态度也是克制的，看上去他也并不渴望蒙克那样的表现力，他只是选择走进亡者优柔深邃的心，撬开它，不动声色地测量着它的深度和宽度。之后，再完好地封存起来，用语言，用同样不动声色的写作。\n你很难否认这不是一种温柔，也很难想象托宾这样的一个“大块头”，竟然会有如此的耐性和温柔。在谈论自己的写作技巧时，他强调着“沉默与空白”的重要性，这其实在暗示我们，要注意小说中那些隐而未现的部分，那些寡淡平静的日常，而不要老想着从已经呈现出来的语词本身去寻求某种效果。确实，在《大师》中你很难找到叙事者的身影，甚至作为一名作家的亨利，除了小说一开始他写的剧作首演遭遇滑铁卢，从而使他备受打击这一段有着稍强的戏剧性之外，好像也没有更多波澜壮阔的事情出现。\n《母与子》，作者：科尔姆·托宾，译者：柏栎，版本：99读书人 | 人民文学出版社2011年9月\n托宾的写作是摒弃强音的，在他的小说集《母与子》中有一篇名叫《长冬》的中篇小说，写的是一位母亲离家出走死在路上，尸体被厚厚的积雪掩埋。于是，父亲与儿子需要熬过整整一个漫长的冬季，待到积雪融化时，才能有望找到母亲的尸体。然而，父子俩还是一次次盲目地外出寻找，过着支离破碎的生活，他们的日子随着时间的推移发生了种种变化。小说中儿子的内心复杂痛苦极了，大段大段的内心独白和镜头感极强的场景描写勾勒出了这对父子整个冬季的生活细节。\n这就是托宾表现情感的固有方式。用一个看上去不起眼的，甚至是有些多余的场景去暗示人物可能产生的某些情感；用一些看上去并不重要的闲笔去暗示那些可能连人物自己都无法察觉的心理因素。总之，沉默的终点就是没有终点，你将永远不知道作者会用他的沉默将你带着走多远，你只能跟着，去过完亨利阴郁黏稠的那几年，或者让一对父子难以忍受的漫漫长冬。\n托宾故乡恩尼斯科西，托宾小说大多以此为背景。\n总之，托宾最迷人的地方并不是复杂的，他仅仅凭借敏锐的文学触感就能使你轻易地走进他文本的世界。他靠的并不是那宏大的整体性的思想，好去对他的人物进行多么深刻的哲学的宗教的思考，他只是邀请你走近，并且驻足观看。虽然他多少继承了亨利·詹姆斯的功力，善于运用自己在写作中的不动声色，但你仍然会觉得，他离你是近的，并且非常安静。好像有那么一个人，只是待在你身边平和缓慢地呼吸着，你是通过他有节奏的气息熟悉他的，并不因别的，也别无其他。\n撰文｜陈嫣婧\n编辑｜宫子\n校对｜翟永军",
  "url": "https://m.bjnews.com.cn/detail/162296193414313.html",
  "source": "bjnews",
  "publish_date": "2021-06-06 14:51:53"
}