{
  "uuid": "1724307635168061",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1724307635168061",
    "title": "《米克诺斯岛的月光》：跟随直觉的风",
    "desc": "综观嘉励这部近作《米克诺斯岛的月光》，题材可谓丰富：有瞬间的冥想，有旅途中的沉思，有给友人的赠诗，有对艺术家及其作品的诗意阐释，有对日常生活犀利观察，甚至有对某些社会现象的讽刺。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/8/mapj20248221420342104796.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/8/mapj20248221420342104796.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/8/mapj20248221420342104796.jpg",
    "publish_time": "2024-08-22 14:20:35",
    "publish_timestamp": 1724307635,
    "pv_num": "10072",
    "zan_num": "34",
    "click_num": "125",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-08-22",
    "update_time": "2025-04-12 08:13:59",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1万阅读"
  },
  "group": [],
  "id": "bjnews_1724307635168061",
  "title": "《米克诺斯岛的月光》：跟随直觉的风",
  "content": "《米克诺斯岛的月光》：跟随直觉的风\n2024-08-22 14:20\n综观嘉励这部近作《米克诺斯岛的月光》，题材可谓丰富：有瞬间的冥想，有旅途中的沉思，有给友人的赠诗，有对艺术家及其作品的诗意阐释，有对日常生活犀利观察，甚至有对某些社会现象的讽刺。\n在写诗最初的那些年，嘉励几乎是一位“孤绝”的诗人，和诗歌圈完全没有联系。这使她的诗看上去没那么“时髦”，但嘉励显然受益于这一长段独自写作的经历，这使她自然避开了若干流行的写作范式，使自己避免成为某些流行写作观念的奴隶，就像诗歌圈里的不少诗人一样，不自觉地臣服于某种个性和风格，却不知道这种“个性”由于过度泛滥而变得雷同，乃至于平庸了。\n综观嘉励这部近作《米克诺斯岛的月光》，题材可谓丰富：有瞬间的冥想，有旅途中的沉思，有给友人的赠诗，有对艺术家及其作品的诗意阐释，有对日常生活犀利观察，甚至有对某些社会现象的讽刺。所有这些诗作内在的核心，可以用《凯伦的出发》中的一句诗概括——“跟随直觉的风”。这种观念谈不上多么新鲜，也许也是那些惯于在观念的迷宫里兜圈子的批评家和诗人不屑谈及的，但不可否认的是，那正是古往今来孕育众多优秀诗歌的子宫，依我看这正是不断被急不可耐更迭（以创新的名义）的观念所遮掩的诗之正途。\n图/IC photo\n短小空间里的灵动舞步\n因为强调感受和直觉，嘉励的诗多是短诗，在诗的外在形式，诗节通常比较短，多数是两、三行而已，这使得诗人的文字得以便利地跟上飘忽的直觉，诗作因而显得活泼而灵动，这当然就是诗歌生命力的一种体现，因为它似乎轻而易举地打破了捆束着诗人诗思的日常工具性语言的逻辑链条。法国大诗人瓦雷里尝言——“诗是舞蹈，而散文是散步。”就此，我们可以恭喜嘉励，她的诗始终处于舞蹈的状态，有时那舞步流畅而连贯，尽管偶尔我们也可以感受到它的犹疑和滞重，但让我们放心的是，那舞步决不会“躺平”变为散步。\n试举一例，是组诗《爱如行旅》中的第二首《探索》，看看嘉励是如何在狭窄的空间里腾挪她灵动的脚步的。\n后来屋子变暗，隔着无声的雨\n蕨草伏向露台\n落地玻璃有石斛兰影子\n卵石半陷泥径\n杨桃树已结满酸涩的果实\n红色鞋底湿而滑\n除了远处肥沃而开放的山谷\n只有你和你爱的人\n结束无尽绮想，将坚硬的寂寞抛回旧世界\n需要什么，从此它将柔软\n树影变深\n更加无声的夜\n激情的河流冲破哀毁的孤岛\n你们现在就要索要明天和永远\n诗的前三节很像电影蒙太奇，以跳跃的镜头告诉我们诗人或者说这首诗所处的环境：那是一幢带露台的屋子，时近黄昏，诗人在屋内透过落地玻璃窗望向屋外，诗人留意到映在玻璃窗上的石斛兰的影子，以及露台上被风吹伏的蕨草。外面飘着无声的雨，卵石路已被雨水冲刷成“泥径”，而路旁的杨桃树已结满“酸涩的果实”，诗人当然未必亲尝过那果实，但在那样一种因沉思和回想而略显抑郁的状态下，那果实必然是“酸涩”的。\n“红色鞋底湿而滑”则暗示诗人已经走出室外，同时也将诗人关注的焦点从自然景物拉回自身，因而在第四节很自然就出现“除了远处肥沃而开放的山谷/只有你和你爱的人”。诗人也许是和爱人携手而行，也许只是诗人独自漫步时的一种想象？这并不重要，重要的是诗人使用“肥沃而开放的”来形容山谷，因为“只有你和你的爱人”这后一行诗的提示，我们难免不把“山谷”这行诗视为一种诗意的性暗示，而“开放的”这个词也暗示着诗人对于一种爱的关系的包容性态度。\n第五节“结束无尽绮想”则把我们之前的猜测落实，而“将坚硬的寂寞抛回旧世界”则直率地表达了诗人告别过去的决心。在此处，也显示出诗人诗艺的纯熟——通常在若干铺陈性的描写之后，诗歌需要一些直接坚硬的句子给出力道，从而使整首诗变得硬朗。这首诗的末节也颇为精彩，它以充满激情的河流（“激情的河流冲破哀毁的孤岛”）带出诗人内心的激情，并在诗和情绪的双重顶点，道出诗人的希望——“你们现在就要索要明天和永远。”\n《探索》是一首漂亮的小诗，同时它也反映出嘉励写诗的一个基本路径，那就是内心情绪向周遭景物的诗性漫射，然后再从景物折射回内心的主观感受，而诗意则在这一犹如手风琴闭合和拉开的过程中得到清晰的展示。\n《米克诺斯岛的月光》，嘉励 著，花城出版社，2024年5月。\n冥想的旅行者\n嘉励喜欢旅行，这本诗集里有许多诗可以称作“纪游诗”，比如由六首短诗构成的《柬埔寨小札》，由九个片段构成的《米克诺斯岛的月光》，而《爱如行旅》《凯伦的出发》《凯伦在亚伯来》也和出游关系颇大。一般来说，纪游诗容易写得浮光掠影，自然这是由匆匆而过的游客视角决定的。\n但是嘉励的这些纪游诗却写得颇有特色，像《米克诺斯岛的月光》甚至堪称佳作，我想原因可能在于嘉励的旅行和一般旅行者有点不一样，有一次我听嘉励说过，她出去旅行，对跑景点毫无兴趣，就像她诗中所言：“越过无数河流/何尝不是剧中木偶。”她倒是更愿意在异域的酒店或客栈里沉思或冥想，环境的全然陌生更加激发了她诗思敏感的神经，周围的意象和细节因为思想的专注变得庞大而清晰可见，最终使诗人更容易出神而进入诗的直觉状态：“一页写完/酷暑倏尔转入峻峭的阴凉/我们也渐渐适应此等节奏。”\n换言之，嘉励的纪游诗并不关心异国情调，而是借助于陌生环境的刺激，以便更细致地省察自己内心的秘密，嘉励知道探究内心的秘密很大程度上也就是在探究语言本身的秘密，这两者经常是一体两面，通常诗人只有在完全进入状态的情形下，才能踏足那条神秘的语言之桥，从而一窥自己内心的部分奥妙。在《米克诺斯岛的月光》第五章有这样两行诗：\n夏日的雨水青涩褪尽\n深雪埋进她们的舌头\n第一行“夏日的雨水青涩褪尽”是写实，是诗意的白描，第二行“深雪埋进她们的舌头”则迅速进入超现实状态，一种想象的失语状态，而语言本身也美妙之至。这两行诗之间留有巨大的空白（至少隔着一个秋天），而它们迅疾的转换则颇像探戈里女舞伴的猛然转身——一个惊人的发现似乎就赫然呈现在眼前，但到底是怎样的发现似乎又难以说清，我以为这就是优秀诗歌的本质特征了——它的美直接、放肆，令你猝不及防，张口结舌，因为深雪也埋进了你的舌头。在我看来，像这样的诗句是超越“纪游诗”的藩篱的，它们就是优秀的诗句，它们就是诗本身。\n嘉励诗歌另一主要灵感之源是艺术，作为艺术的热爱者，艺术以及和艺术有关的各种活动，是嘉励“日常生活”的一部分，顺理成章，对于艺术的思考也就自然成为她的诗歌的一个重要主题。在这本诗集中，“不在事物本身”名下的十五首诗皆属此列，直接提及的艺术家就有弗里达、安东尼·格姆雷和刘野。\n在这些诗中，有几首因为急于阐释艺术而降低了自身的重要性，相较而言，我最喜欢由六首短诗构成的组诗《画家叙事》，因为这组诗的灵感之源虽然是艺术，但是却落实在诗的语言层面上——不是简单地将艺术的直觉置换为语言的直觉，而就是语言直觉本身。在《画家叙事》的末尾，诗人注意到艺术或者说语言的自在自为：“这是栖息之地，简陋的杯盏与画具/随便摆放也那么美。”好一个“随便摆放”，恰恰道出嘉励诗歌的基本结构方式——不是以逻辑链条串联在一起的语词，倒是很像法国画家乔治·修拉的点彩画法，在画布上跟着感觉这里点一下，那里点一下，而这些看似不相干的笔触却逐渐建立起一种内在的联系，一种超越了创作者主体意识“管辖”范围的联系，从而形成一种神秘的诗意，有时令诗人自己都惊讶不已。\n以艺术为诗歌主题必然将诗人的注意力转入诗歌内部，转入对经验和语言脆弱接驳处的持续关注，因此我们在诗中可以读到嘉励对语言的直接讨论：\n一些清洁的、肯定的酷词\n恰如迷人的巧合与神圣的和谐\n以及：\n疼痛会穿透狂风暴雨\n诞生最匹配的词语\n这种诗人对诗歌内部的打量，或者说诗人对外部世界和语词世界关联性的关注，在我看来是不得不经常反省的“现代诗人”必经之途了，重要的是，嘉励在此处依然留下力道十足的诗行，使她貌似柔美的诗歌拥有了一颗坚硬的诗心，她的诗因此也就拥有了一种更具韧性的感染力。在长期的诗歌写作中，旅行和艺术始终是嘉励最关注的两个主题，也写出不少佳作，但嘉励显然不满足于此，因此当我们在诗集里看到诸如《泮塘之约》《从南方高速带来的火》这样“真正”的以日常生活为题材的诗，或者诸如《晚宴》这样略带善意的日常生活讽刺诗时，我们可以感觉到嘉励对于自身诗歌道路的奋力开掘，并期待作者的下一部诗集了。\n作者/凌越\n编辑/李永博 宫照华\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1724307635168061.html",
  "source": "bjnews",
  "publish_date": "2024-08-22 14:20:35"
}