{
  "uuid": "1721738671168139",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1721738671168139",
    "title": "什么？西湖醋鱼都做成茶饮了？",
    "desc": "炎天暑热让正午的街头人迹罕至，却将夜晚的街头安排得满满当当，从北京街头的烧烤和酸梅汤，到福州的炖罐和红糟，从杭州的片川儿到厦门的土笋冻、酱油水，被烈日灼烤得干巴巴的肠胃，也在清凉夜色弥漫的锅气中浸润得恢复了生气。本文为《有味》专题之杭州篇。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/7/mapj20247232044302034638.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/7/mapj20247232044302034638.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/7/mapj20247232044302034638.png",
    "publish_time": "2024-07-23 20:44:30",
    "publish_timestamp": 1721738670,
    "pv_num": "10091",
    "zan_num": "21",
    "click_num": "448",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-07-23",
    "update_time": "2025-04-19 12:39:41",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1万阅读"
  },
  "group": [],
  "id": "bjnews_1721738671168139",
  "title": "什么？西湖醋鱼都做成茶饮了？",
  "content": "什么？西湖醋鱼都做成茶饮了？\n2024-07-23 20:44\n炎天暑热让正午的街头人迹罕至，却将夜晚的街头安排得满满当当，从北京街头的烧烤和酸梅汤，到福州的炖罐和红糟，从杭州的片川儿到厦门的土笋冻、酱油水，被烈日灼烤得干巴巴的肠胃，也在清凉夜色弥漫的锅气中浸润得恢复了生气。本文为《有味》专题之杭州篇。\n本文来自书评周刊2024年7月23日专题《有味》B07版。\n至少在南宋，杭州是美食天堂。亡国前夕吴自牧在《梦粱录》里近乎偏执地细数杭州各种吃食，仅蟹的吃法就有枨醋赤蟹、白蟹辣羹、蝤蛑签、柰香盒蟹辣羹、糊齑蟹、枨酿蟹、五味酒酱蟹、酒泼蟹生、糟蟹、蟹肉包儿等十五六种，仿佛是要用笔完成一道破除无常、留住繁盛的秘密仪式。\n然而还不到一千年——确切地说就在最近七八年内，杭州忽然背负上“美食荒漠”的骂名。这剧烈的转变，要从西湖醋鱼说起。\n杭州人自家寻常菜。（本文作者供图）\n西湖醋鱼：尴尬的地方名菜\n在西湖醋鱼的地狱梗出现之前，美食荒漠的网络排名，杭州还暂居京沪之后。正是这道来必吃、吃必骂的杭州名菜头牌，让所有匆匆游玩过西湖的人快速集结到同一阵线，以它为炮火，将杭州轰到美食荒漠的最底层。\n历史一直在重演，网络迷因只不过推波助澜。袁枚《随园食单》提到“醋搂鱼”，说“此物杭州西湖上五柳居最有名，而今则酱臭而鱼败矣。甚矣！宋嫂鱼羹，徒存虚名。《梦粱录》不足信也”；时隔一百五十年梁实秋又说“现时一般餐厅，多标榜西湖醋熘鱼，与原来风味相去甚远”。看来西湖醋鱼无过，“原来风味”是好的，只是“而今”、“现时”吃客无福品尝罢了。\n“原来风味”什么样？据说西湖醋鱼的前身是宋嫂鱼羹。南宋末年的《武林旧事》记载了宋高宗南渡后嘉奖宋五嫂所呈鱼羹的典故，《梦粱录》和《都城纪胜》也提到宋五嫂鱼羹，但无一言及形制。此后流传不详，清乾隆时开始死灰复燃，除了前述《随园食单》，吴锡麒《有正味斋日记》也提到“醋缕鱼”。晚清俞樾结合家乡德清做法改进“醋熘鱼”，秘方传至隔壁酒馆楼外楼。俞氏《曲园日记》提到去楼外楼买“醋熘鱼”佐酒（1892），其《春在堂诗编》也有诗曰：“宋嫂鱼羹好，城中客未尝……”诗后自注“西湖醋熘鱼相传即宋嫂遗制，余湖楼每以供客……皆云未始知有此味”（1894）。俞楼毗邻西湖，当时在杭州城外，来自“城中”的客人陈彝、赵舒翘为时任浙江高官，却都从未吃过这种风味，可见俞樾改进后的醋熘鱼与传统杭州菜的滋味相去甚远。\n1929年第一届西湖国际博览会期间，楼外楼在门前的西湖放大竹篓饿养草鱼去腥，一时广受欢迎，西湖醋鱼声名鹊起。1955年楼外楼改为公私合营，国家领导人多次在此宴请外宾；1956年浙江省人民政府认定三十六道杭州名菜，其中十道都由楼外楼提供，西湖醋鱼自然名列其中。\n袁枚武断地认为醋搂鱼即是宋嫂鱼羹，其实大可怀疑；俞樾长于考据，却只靠浅浅的“相传”二字，便把自己的拿手菜说成古制；倒是其曾孙俞平伯说得平允：“（宋嫂）鱼羹遗制不传，与今之（西湖）醋鱼有关系否已不得而知。”得到官方背书的西湖醋鱼“借壳上市”，传统名菜宋嫂鱼羹被掏空，不在三十六名菜之列。不过1960年代楼外楼的厨师又发明了一道羹菜，初名赛蟹羹，后被冠以宋嫂鱼羹之名，借一段传统的光，迅速登堂入室，成为一般认为的杭州名菜。简而言之，如今的西湖醋鱼和宋嫂鱼羹都非宋五嫂的遗制，而是楼外楼这家餐馆的改革和发明。\n蟹酿橙，据说是宋代名菜。但是现在的版本是80年代根据南宋的记载重新仿制研发的。（本文作者供图）\n上述移花接木、张冠李戴的公案足以说明，所谓的传统不是铁板一块，而是一直在变，甚至会面目全非；我们习以为常的传统，很可能只是十分晚近的产物。\n面对近年汹涌的骂声，楼外楼早已略去饿鱼的步骤，又更换鱼的品种；其他店家也努力求变。美食作家沈宏非对西湖醋鱼情有独钟，逐一品鉴新开发的版本：有“开化溪水草鱼版”，有“柿子醋大黄鱼版”，也有以“吃出湖蟹滋味”为旨要的笋壳鱼版。如果你仍有胆去试，好不好吃另说，请记得不要带着传统名菜的滤镜去试，因为这道菜不够传统，也无所谓正宗，杭州人跟它也不算很熟。\n传统美食：很多还不到百岁\n当代人观念中的传统美食其实并不传统，许多都是最近一百年内形成的。例如成都人唐振常在《品吃》中回忆抗战前的川菜，“在四川人眼里，好菜皆不辣。”高档川菜以虾子玉兰片、白炙脍鱼、鸡丝卷等雅菜取胜，如有四川人以辣菜宴客，则被目为失格，是上不了台面的。\n八年抗战改变了人口迁徙和物流的规律，草根辣菜得以崛起，火锅同理。美食家蔡澜声称“火锅是一种最没有文化的料理方式”，这种精英主义的言论在网上大遭挞伐，但若追根溯源，其实自有道理。成都作家李劼人指出，麻辣火锅本是码头的劳工和乞丐在路边围着挑担吃的，直到1936年从重庆传到成都，才渐登大雅之堂。\n片儿川，外地人常慕名而吃，杭州友人往往不胜其烦地纠正其读音，“儿字重读，不可儿化”，更要解释何为片、何为川——其实就是倒笃菜（一种雪菜）笋片肉片面，当初却叫了这俚俗的名字，惹得日后多少人费口舌去说文解字。\n据说片儿川是奎元馆在清代开发，寓意“连中三元”，做法灵感来自于苏东坡的《於潜僧绿筠轩》中“无竹令人俗，无肉令人瘦”——这些奇谈怪论显系事后附会，却长年在网上谬种流传。其实杭州人陈秀桃于1934年接手曾是徽式、甬式口味的奎元馆，将之转为地道杭式。片儿川也是陈秀桃创制，距今最多九十年。高诵芬在《山居杂忆》中将奎元馆错记成是抗战前“新开”的面店，证明陈秀桃中兴之前，该店的味道难入本地人的法嘴。\n拌川是另一颇受游客好奇的杭州面点。它介于拌面和炒面之间，拌面是凉拌，拌川是在油锅里拨一拨，多了炒面的焦香。拌川可搭配各种浇头，最有名的浇头虾爆鳝仍是奎元馆首创，经菜油爆、猪油炒、麻油浇的鳝段香酥焦脆，搭配鲜嫩河虾，吸收拌川本身的镬气，比片儿川更具味觉冲击力。由于加了浇头，拌川贵于朴素的拌面，因而过去面馆里吃拌川的人往往喉咙梆梆响。\n虾爆鳝面。（本文作者供图）\n爆鳝拌川。（本文作者供图）\n一份刊于《申报》的广告显示，当时知味观的面点有片儿川、炒川而无拌川，说明拌川的历史大概率比片儿川更短。至于袁枚收录的杭州版鳝面做法“熬膳成卤，加面再滚”，更是和今日的鳝面全然两码事了。\n再以烧鹅为例，明末是杭州名菜，老饕张岱曾作诗盛赞。但过了一百多年，袁枚却称“杭州烧鹅，为人所笑”，境遇堪比近年的西湖醋鱼。如今烧鹅早已从杭州名菜圈中退场，消失得一干二净，可见“传统美食”比“美食传统”脆弱得多。\n杭州之味：精细追求产地和时令\n如果你非要缘名菜的木去求鱼，刻传统的舟去求剑，误入荒漠也难免。礼失应该求诸野，到底什么才是至今仍延续在民间的传统杭州味道？\n据《回味·杭州菜》，杭州在钱氏吴越时期休养生息，经济文化快速发展，菜肴初步形成特色风味。南宋时北方迁来的豪门巨富影响了杭州的生活风气，“使杭州菜逐渐由淳朴的农家风味，转化成以官府菜和文人菜为重心”，经济跃升也令杭州菜确立以猪、鸡、鸭、鱼、虾、蟹、蛤蜊、甲鱼为主要原料；另一方面杭州吸收绍兴、金华等南方地区的饮食文化，纳入黄酒、醋、火腿等吊味材料，形成清淡上叠加咸、鲜、甜的味觉谱系。这些元素至今仍深深影响杭州百姓的餐桌。\n杭州卤鸭。（本文作者供图）\n杭州人极重视食材的产地。张岱专门作诗，咏杭州的西泠湖蟹、塘栖蜜橘、盐官枣。杭州和周边地区其他特产如茭白、茨菰、火腿、湖鲜、江鲜，也是构成杭州菜的要素。马叙伦发明的“三白汤”以豆腐、白菜、竹笋为原料，据说“味殊绝美”，其他人如法炮制却复刻不出那滋味。马叙伦自称食材产地最重要，除了杭州遍地都是的竹笋，豆腐也非杭州原产的天竺豆腐不取，即使上海、无锡的豆腐也只是“中材”。离开产地而空论烹饪，只会令菜品水土不服。\n杭州人也极爱吃新鲜应季的时令物。高诵芬晚年回忆杭州人一年四季的吃食：春季吃酥炸玉兰花瓣和新上市的蚕豆与春笋；夏季用荷叶包羊肉、粉蒸肉，品尝西湖的红菱与新藕；秋季用桂花栗子煮红烧肉和炒子鸡；冬季则是年糕和各色年货、果品的盛会。\n桂花红烧肉。（本文作者供图）\n特殊日子也有讲究，比如立夏要吃“薄切猪肉蒜泥浇，青梅白糖与樱桃；海蛳甲鱼健脚笋，咸蛋米苋乌饭糕”，其中乌米饭是以南烛叶浸水揉碎，取其黑水浸糯米，隔日蒸成青蓝色的糯米饭，清香甜糯，至今仍是杭州人立夏前后必吃的餐点。高诵芬几十年未吃到乌米饭，晚年仍心心念念，托亲眷从杭州带来一些南烛叶，依依不舍地放一半在冰箱以期久存，结果冰过后不再出汁，白白浪费了许多叶子，痛悔不已。\n对时令和产地的精细追求是杭州美食引以为傲的优势，却反在快消费时代成了短板。外来人口暴增，本地人的声量被迅速吞没，许多店家粗制滥造，自媒体博眼球玩梗蹭流量乃至炮制假讯息，种种原因交叠，令杭州美食忽然背负恶名。如果我的大脑和手机一样容量不够，只装得下某音和某书，我大概也会人云亦云跟风踩一脚，然后继续吃我的麻辣烫，毕竟网暴又不花钱。\n当然，“地方特色美食”的传统建基于人口流动相对较弱的社会，在洛阳做官的张翰怀念江南的莼菜羹、鲈鱼脍却不可得，只有辞官归乡吃个痛快。如果人口自由跨地域流动成为常态，在任何城市都能吃到道地的各地美食，这座城市本身的原有口味反而会弱化。\n换句话说，近三四十年的社会变化令每个大城市的餐饮都在多元化——在杭州不仅能吃到西湖醋鱼和片儿川，也能撸串了！与此同时，所有大城市的餐饮却在趋于同质化——在杭州撸到的串和在广州撸到的并无不同。\n在此进程中，那些精细的东西被大众话语鄙夷地丢掉了，只有杭州人还在自家一方小小餐桌前自得其乐，管他外面洪水滔天。\n撰文/张哲\n编辑/李阳 西西\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1721738671168139.html",
  "source": "bjnews",
  "publish_date": "2024-07-23 20:44:30"
}