{
  "uuid": "163246304014157",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "163246304014157",
    "title": "《概念的历史分量》：用概念撬动历史",
    "desc": "着手概念史研究时，首先遇到的问题就是：什么样的概念值得研究？具体到《概念的历史分量》而言，也就是哪些概念能够成为我们理解近代思想的钥匙？作者给出的答案是要“考证和解析那些富有‘整合力’的特定概念”。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/09/24/5105472509780765465.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/09/24/5105472509780765465.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-09-24 21:36:42",
    "publish_timestamp": 1632490602,
    "pv_num": "5756",
    "zan_num": "300",
    "click_num": "188",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-09-24",
    "update_time": "2025-04-18 21:36:46",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "5756阅读"
  },
  "group": [],
  "id": "bjnews_163246304014157",
  "title": "《概念的历史分量》：用概念撬动历史",
  "content": "《概念的历史分量》：用概念撬动历史\n2021-09-24 21:36\n着手概念史研究时，首先遇到的问题就是：什么样的概念值得研究？具体到《概念的历史分量》而言，也就是哪些概念能够成为我们理解近代思想的钥匙？作者给出的答案是要“考证和解析那些富有‘整合力’的特定概念”。\n梁启超先生认为，即使是历史文献中的“单词片语之格言，亦时代思想之背景在其后也”。 这是很有见地的看法。不过，若想透过这些“单词片语”把握背后深刻的思想世界，无疑需要史家具有敏锐的目光能深入到历史的细部之中，进而揭示其中包含的丰富历史世界。方维规先生的《概念的历史分量》即运用概念史的研究方法，细致分析了大量翔实史料，深入讨论了“文明”“文化”“民族”“政党”“经济”等重要概念在近代中国的演变，发掘了概念背后的深广思想内容。已经有学者对本书进行探讨，本文尝试在此基础上就本书的学术“分量”进行分析。\n着手概念史研究时，首先遇到的问题就是：什么样的概念值得研究？具体到《概念的历史分量》而言，也就是哪些概念能够成为我们理解近代思想的钥匙？作者给出的答案是要“考证和解析那些富有‘整合力’的特定概念”，所以此书关注“中国近代史中的一些重要概念及‘大概念’的探究”。方先生对“大概念”的理解，多渗透于本书各章节的具体研究之中。就笔者的理解，本书对“大概念”的考察，体现出三个方面的内容：一是作者强调共时性和历时性两个维度的考察，没有简单地囿于概念本身，而是强调精细的对比，把握时人对相关西方概念理解的深浅程度。二是作者强调为读者展示了“大概念”在中国走向确定的过程中所经历的众多不同译词和理解的竞争和交缠的动态画面，展示“大概念”具有的不同于一般概念更强的能量和张力，揭示了近代思想史的丰富面相。最后一点，作者的研究展示了概念史将中国近代思想史纳入全球背景中进行考察所具有的优势和潜力。\n《概念的历史分量》作者：方维规，版本：北京大学出版社 2019年4月\n概念的共识性与历时性\n昆廷·斯金纳曾在批评观念史研究时指出其所犯的一种“时代误置（anachronism）”的错误，即“我们可能‘发现’某著作家持有某—论点。而在原则上他根本不可能有这样的意图，只是碰巧使用了类似的术语罢了”。对于具体概念的考察很容易犯类似的错误。若想要精确把握概念的意涵，就不能为概念本身所局限，而是要将其放置于相关的时空背景之中，给予其准确的定位，既不能过分拔高时人的理解程度，也不能忽视那些理解存在超前的状况。方先生无疑深谙此道，对此有精彩的诠释，其对“党”这一概念的分析就可一斑。在志刚的《初使泰西记》中就提到了“党”这一概念，作者认为此处他使用的“党”字“肯定不是斟酌选用的中文译词。可是它与party的吻合是毫无疑问的。”此前对“党”概念进行研究的学者也注意到了志刚的这段记载并指出：“他显然不知道自己使用的‘党’这个字，以及这样的现象，在英国政治领域里的意义究竟是什么”。与之对比，方先生的解读显然更进一步。方先生敏锐注意到志刚对“党”的使用无疑十分超前地在很大程度上贴合西方的含义。但他也提醒读者：“志刚是在讲述英国政局不定、因英府易人而耽延中国使者办事的上下文里揣摩‘有似两党’的；此时‘党’字，应与中国传统‘群而不党’中的‘党’字一脉相通。”也就意味着他“还不了解现代西方政党与中国传统朋党之间的巨大差别”。\n方先生的细致之处在于从共时性和历时性两个层面去把握“党”的概念。科赛雷克（Reinhart Koselleck）指出：“共时性和历时性是无法在经验上分开的”，共时性是“针对事件的现时状况”，而历时性则强调的是“任何现时事件中包含的时间深度”。方先生的超越之处在既注意到了此时“党”概念与中国传统的深深勾连，也注意到了时人有意无意之中将“党”与西方“party”对应，因而更加细致、精准地对时人理解的“党”的理解程度进行了定位。研究中当然要避免“以今度古”，但也要发掘历史细部中可能存在的特殊现象。如胡适所言：“历史上有许多事是起于偶然的。个人的嗜好，一时的错误，无意的碰巧，皆足以开一新局面。当其初起时，谁也不注意。以后越走越远，回视作始之时，几同隔世！”所以作者也说，志刚使用的“党”与“party”相对应 “这一‘巧合’，或许在‘党’这个古词向现代汉语‘党’概念的过渡中起了举足轻重的作用”。在“回视”的过程中发现被人忽视的历史偶然的意义，无疑也有助于我们更加真切地认识历史。\n再如有学者指出，1833-1838年间出版的杂志《东西洋考每月统记传》中所使用的“文明”并不一定是civilization的对应词，其给出的重要理由之一是“《东西洋考每月统记传》出版后的30多年间，没有证据表明其间有人将civilization译作中文的‘文明’。而恰恰相反，许多史料却表明，学者们将civilization译成了中文的‘教化’、‘服化’、‘文雅’等等”。方先生对此提出不同的意见：“《东西洋考》如何翻译‘civilization’，而其译词是否为时人所知，或是否对后人产生影响，应当不是一回事。换言之：《东西洋考》中的译词选择与后人如何翻译‘civilization’，不能从并不必然存在的逻辑关系中得出结论”，“另外，彼时在翻译西洋概念时，最初的一些翻译尝试最终没能得到认可，例如丁韪良所用‘教化’，又如后来严复的大量译词，这是很常见的，但我们不能以此否认曾经有过的翻译事实”。通过以上“党”和“文明”两个概念的考察，可以见得方先生对相关概念的分析和把握是十分谨慎和有分寸的。如斯图尔特·修斯所言：“历史学家对于结果的知晓享有的某种特权”，这当然是史家的重要优势，但方先生既充分利用史家已经知晓结果的特权，又没有囿于这样的特权。所以我们既需要用“返其旧心”的方式观察近代人物的思想世界，也要利用我们的“后见之明”，在思想演变的脉络中为其寻找恰当的理解，对时人思想状态的把握要“不多不少”，在思想脉络中给予其合适的位置，或才能最大程度接近历史的真实。\n《历史的概念向量》，作者：方维规，版本：生活·读书·新知三联书店 2021年2月\n不同概念的曲折流变过程\n从笔者以上所述可以看到，西方概念进入中国后被理解消化的过程，未必是紧密相接、环环相接的思想接力，后来者未必会接受前人的理解。因此，这就要谈到笔者想谈的第二点，即作者还关注不同译词、概念之间的纠缠、竞争，在历史长程中勾勒概念变化的动态画面。如本书第五章《“东西洋考”自主之理》考察的时段自晚清以来直到五四前后，不仅通过“民主”、“共和”、“自由”等概念观察了这一时段中国人对相关概念理解的变动，而且将这几个概念之间的相互纠缠、交叠的现象放入历史长程中进行梳理，无疑使得相关问题得到更加清晰的展示。不少概念史研究或以某一具体的文本史料为中心进行研究，或者划定相对狭小的时间段进行讨论，这样虽可以使得讨论较为细致深入，但对于某一概念演变的整体的轮廓缺乏勾勒，也给人很强的割裂之感。方先生长程的考察就很好呈现出西方概念在中国流变的相对完整过程，给人以通贯之感。\n与长时段考察相关联的是方先生在这样长时段考察中充分展现了“大概念”的巨大能量和广泛影响力。潘光哲先生曾说：“那些本来也是众所同晓广用的‘新名词’，如何经历光阴的汰洗，最终被遗忘不存，顿成历史灰烬，其间前后之历程曲折，如可详为细考详述，不仅可以具体展示语言文字的变异，也充分彰显思想观念的转换”，因此那些“已然‘淡出’历史舞台的新名词，也具有纳入我们考察视野的价值。”方先生显然也深谙此道，其对“经济”概念的考察就颇能体现。对于“经济”这一概念，此前也有不少学者进行过研究，与这些研究相比，方先生广泛运用更多的史料解析这一概念的变化，展示了“经济”概念在中国最终确立所经历的历史过程，体现出高超的把握材料和展示历史细节的能力。“对同一概念的不同理解以及该概念所具有的不同品质，体现出不同社会的需要和追求。”方先生为读者勾勒出了“经济”这一概念众多译词间可能存在的竞争和争夺、时人面对不同译词时的游移不定等更加丰富的历史面相，实际上也借此反映出概念背后互异的需要与追求。\n可以说，“经济”这一译词的最终确立，其实并非水到渠成一样顺利，对时人来说也未必是意料之中的事。“经济”这一译词也并非横空出世，而是在击败了严复的“计学”、梁启超的“生计”等众多译词才能脱颖而出，在很长一段时间中，“经济”这一译法并未取得人们的广泛认可。换言之，“大概念”的重要性实际也体现在了这样“饱和式”的翻译和理解之中。方先生的考察无疑展示了历史的更多可能和选择，揭示了包藏其中的各种因素的牵制和摩擦。其精彩之处不仅在于梳理出了译词（概念）确立的相对清晰的路径，更在于展现了概念史犹如历史的探照灯一般的能力，能够发现隐没在历史烟尘中不同译词、不同思想的升降沉浮、缠绕纠结、竞争裁汰。而一个概念能够引发如此广泛的关注和产生众多互异的理解，形成众多译词竞逐的动态历史场景，其重要性自然不言而喻。\n换个角度看，方先生利用概念史考察思想界竞争互动的局面和勾勒西方概念进入中国后产生的种种互异又存在关联的理解时，实际也揭示了时人思想不同的侧面。如在论述“文明”、“文化”概念在中国的传播时，作者认为：“对一种现象或一些事物的认识，与概念的产生和发展并不是同步的，或者说，事物存在并不完全取决于概念；然而，概念可以状写和归纳事物一般的、本质的特征。‘文化’‘文明’便是状写人类生活的大概念。就像‘文化’或‘文明’概念在欧洲最终确立之前一样，在中国，人们只是用传统中不同的表达来阐明这两个概念所涵盖的思想，或曰思想中的一部分内涵和一个侧面。”西方的思想观念在中国传播、渗透过程之中，可能会受到种种切割、分裂，原本完整的概念可能受到不同力量的冲击而成为碎片，在不同的语境中会有不同的诠释和运用，这也是近代中西知识流传中不可忽视的现象。\n章可先生指出：“概念史研究不把思想家作为关注核心。在概念史的研究里，思想家、甚至是留下文本的任何人物，首先都是作为概念的‘使用者’出现的。概念史研究首先考虑的是，人物在使用概念时，某种涵义是否重要、如何重要。一个思想家在概念史研究中的重要性，是通过他使用的某概念的某种涵义而凸显的，和他本身思想作为整体的一贯性、特殊性并没太大关联”，虽然概念史也不能全然忽略人物思想的大背景，但其“和思想史研究对人物的关注仍有取向上的不同”。因此，这意味着在概念史研究中我们可以更加平等地看待历史人物，可以更加充分地站在历史语境之中思考历史人物的思想价值和作用。在以往研究中不受重视的历史人物也可能在概念的变迁中起到关键的作用，前述志刚关于“党”概念的发挥就是一例。换言之，思想并非是思想家的特权，参与相关概念讨论的未必都是思想精英，还可能包括更加广泛的主体，因而也就有助于研究将更多的因素和人物纳入思考，展现更加鲜活生动的历史世界。\n《什么是概念史》，作者：方维规，版本：生活·读书·新知三联书店 2020年7月\n概念的重要性，在于被争夺的强度\n不过，笔者以为对概念影响力的考察也十分重要。如王汎森先生所提醒的，要注意一般思想史所关注的内容与当时一般社会思想所表现的现实裂开为两层的现象。因此要考虑“现实中思想如何扩散、下渗，或思想与日常生活如何发生关联，以及思想传播的节点、渠道等问题”。而方先生本书的考察较少注目于概念在中国的扩散、传播、下渗等问题。王笛先生在对于茶馆的研究中注意到1942年时，有报纸评论用“民主”一词形容茶馆，反映出“普通民众认为茶馆讲理比官方法庭判决更公正”。此处“民主”含义与其本身的含义存在明显的不同。与最初接触这一概念的精英们不同，普通人在用“民主”描述他们生活中颇为在意的茶馆时，实际并不关注“民主”的真正含义。“民主”概念进入中国已经不短，但在20世纪40年代，基层民众对于“民主”概念的理解依然十分有限。而相同的概念对不同人、不同群体的重要性是不同的。在本书第五章中，精英人士关注的是对“民主”概念含义的厘清，而基层民众关注这一概念更多是借助它表达自身诉求，后者的理解已经是“民主”概念进一步深入中国社会后产生的影响。方先生更多的是为读者勾勒了一幅概念在精英中流转的历史图景，而如果这些概念只是对少部分参与讨论的精英具有意义的话，恐怕不能完全解释“大概念”所具有的能量，反而挤压了我们通过这些概念所能观察到的历史世界。\n有学者指出《概念的历史分量》注重“概念群”的考察，并以此勾勒概念的全局。 “概念群”的考察当然是本书的精彩之处，但需要看到在硬币的另一面是概念对“人”的淹没甚至替代，当概念过分宰制我们的目光之所及，实际也意味着概念淹没了历史波纹之中的鲜活个体。方先生认为一个概念的重要性“常常不在于频繁使用，而是取决于被论辩、被争夺的强度，或在某个历史时期和关键时刻的多义性和争议性及影响力，或在观察和解释社会、政治状况时的不可或缺。”与对同一概念“远近高低各不同”的多元理解，乃至“争夺”相关联的无疑是一个个译词背后鲜活的历史人物，不同人的观察角度、理解方式等的不同自然造成译词的纷繁。如马克·布洛赫说的：“历史学所要掌握的正是人类，做不到这一点，充其量只是博学的把戏而已。优秀的历史学家犹如神话中的巨人，他善于捕捉人肉的气味，人才是他追寻的目标。”因此，在概念意义的勾连、不同的译词纷繁的背后，其实都深深牵涉着尝试理解、运用这些概念的历史行动者，透过概念去理解历史中的一个个人物，或才能真正深入到历史的血肉之中。有学者指出，对以赛亚·伯林而言，“观念不仅仅是抽象的”，“它们是鲜活的……存在于人们的心灵之中，激励他们，塑造他们的生活，影响着他们的行为，还改变着历史的进程”。在借助抽象的概念勾勒时代思想状况时，更要看到概念缠绕背后是人的复杂和多元，看到概念其实是流转于一个个鲜活个体的。要言之，人思想的表达通过概念体现出来，但“概念”与“人”之间仍有距离，如何让这段“距离”产生“美”而不是模糊了历史舞台上的人物，仍值得深思。\n全球化背景下的近代思想史研究\n最后，笔者想谈谈概念史将中国近代史思想史放置于全球背景下的潜力和优势。全球史视角下的思想史研究在西方已经多有反思和提倡。如耐德先生早前曾说思想史“应该是跨学科和国际性的，整体的和比较的”。但反观国内，能够将思想史放置于全球背景中的研究还不多见。而概念史的兴起无疑有助于弥补这一不足。《概念的历史分量》中的“大概念”不少是“翻译概念”，这些概念本就沟通着中国与世界，与大多数涉及“翻译概念”的概念史研究一样，方先生也注重概念西方背景的考察。方先生认为：“对中国和其他亚非拉国家来说，现代化的一个重要特征就是西化。”所以在作者的研究中，更多将西方当作了一个进行对比的参照系，借之来比照时人对西方概念理解程度的深浅，甚至说西方已经为中国提供了“标准答案”，故时人努力的方向是寻求对西方概念的尽可能准确的理解和表达，这样的思路有助我们在中西对比之中更好把握时人的思想状态。不过，要将近代思想史更好与全球背景结合，不仅意味着研究者视野的扩展，还意味着视角的转换，这就既需要从中国看世界，也需要从世界看中国，这两种视线的交汇或许有助于我们更好认识中国近代思想史的全球性价值。只将西方当作一个追赶的参照，恐怕也会忽略不少思想史的风景。国人在思想上对西方的追逐也是客观存在的一种“位置”或姿态，但如“知识分子”这样 “中国化的、自成一体的概念”，本就是中国思想界对相关概念作出的诠释，是“intellectual”概念在世界范围内传播所具有不同形式之一，同样有世界性的价值。冯兆基（Edmund S. K. Fung）认为中国的现代性既有全球性的一面也有地方性的一面，而这两方面是互动、流通、相互嵌入的。所以不仅要将中国近代思想放置于本土语境之中，还要将其作为世界思想运动的一个组成部分。因此，在揭示出西方概念进入中国后产生的种种意义的“错位”、流失等史实后，或还要进一步发掘这些差异、现象的思想史意义，在概念全球流动的舞台上清晰中国思想界所扮演的角色。\n“维其有之,是以似之。”（《诗经·小雅·裳裳者华》）《概念的历史分量》中所研究的不少概念此前学界已经多有研究，但方先生的著作依然能够带给读者新意，既体现作者在相关问题上不断深耕的追求，也可见概念史研究依然具有很多的可能性。《概念的历史分量》无疑为我们展示了通过概念史切入思想研究的有效路径，展示了概念无疑具有足够的历史分量去撬动我们对往昔的理解。蒙文通先生曾说过：“懂得名词，也就懂得思想了。”借用蒙先生的话，我们或也可以说，懂得概念，也就懂得思想了。\n作者｜杨秋雨\n编辑｜王青 张进\n校对｜薛京宁",
  "url": "https://m.bjnews.com.cn/detail/163246304014157.html",
  "source": "bjnews",
  "publish_date": "2021-09-24 21:36:42"
}