{
  "uuid": "162780028514431",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "162780028514431",
    "title": "跟随“猫”眼看人间",
    "desc": "尽管处理现实矛盾的毛姆一塌糊涂，但在小说里，毛姆以超脱飘逸的态度，冷眼旁观的姿态，将形形色色的人性写了出来。尤其是那些缺陷明显的短篇小说，更是可谓一部囊括人间百态的百科全书。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2021/08/01/5085913214412202454.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2021/08/01/5085913214412202454.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-08-01 14:59:10",
    "publish_timestamp": 1627801150,
    "pv_num": "30822",
    "zan_num": "34",
    "click_num": "1073",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-08-01",
    "update_time": "2025-04-15 09:48:54",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "3万阅读"
  },
  "group": [],
  "id": "bjnews_162780028514431",
  "title": "跟随“猫”眼看人间",
  "content": "跟随“猫”眼看人间\n2021-08-01 14:59\n尽管处理现实矛盾的毛姆一塌糊涂，但在小说里，毛姆以超脱飘逸的态度，冷眼旁观的姿态，将形形色色的人性写了出来。尤其是那些缺陷明显的短篇小说，更是可谓一部囊括人间百态的百科全书。\n毛姆的小说并不受评论家待见，作为颇具影响力和拥有众多读者的作家，我们却很难在文学研究者那里读到什么对毛姆小说的解读。哈罗德·布鲁姆在写《西方正典》的最后附上了一份很长的“可能成为经典”的小说名单，几百位作家的目录里也没有毛姆的一席之地。毫无疑问，这是因为毛姆的小说实在没有什么解读的空间，他想说的，要表达的，都在趣味盎然的故事里说得清清楚楚。尽管处理现实矛盾的毛姆一塌糊涂，但在小说里，毛姆以超脱飘逸的态度，冷眼旁观的姿态，将形形色色的人性写了出来。尤其是那些缺陷明显的短篇小说，更是可谓一部囊括人间百态的百科全书。\n本文出自《新京报·书评周刊》7月30日专题《毛姆？猫姆？》。相关文章详见：\n「主题」B01 | 毛姆？猫姆？\n「主题」B02B03丨毛姆：二流作家的一流人生\n「主题」B04B05丨“猫”眼看人间\n「历史」B06B07丨我思故我行？——戊戌变法时期康有为、梁启超的思想\n「文学」B08 | 《唱吧！未安葬的魂灵》历史和现实的召唤\n《月亮和六便士》（插图珍藏本），作者：（英）毛姆，译者：傅惟慈，版本：上海译文出版社2019年7月\n理想与放弃\n毛姆的小说读来让人心旷神怡的一个原因便在于他为读者提供了一种不需要过度努力便能接触到的解脱，他似乎不断在小说中强调，灵魂的终极趣味和人生解脱的争取并不需要通过奋斗来实现，自我实现也不过是个幌子，有时候那些人生的秘密就落在我们的脚边，只需要我们停止脚步，或者躺下，以放弃而非攫取的姿态面对，就能够获得那种人生的自由。\n毛姆画像。\n其中最为经典的作品莫过于《月亮与六便士》。这部小说在国内的热度自不必提。以高更为原型的查理斯·思特里克兰德本是社会地位牢靠的证券交易所经纪人，却突然着魔般迷上了画画，为此不惜抛妻弃子，放弃工作。即使当“我”接受了思特里克兰德妻子的委托，试图以“成功希望渺茫”来劝说他回头的时候，他也丝毫不为所动。他的回答斩钉截铁：\n“我必须画画儿。”\n“我告诉你我必须画画儿。我由不了我自己。一个人要是跌进水里，他游泳游得好不好是无关紧要的，反正他得挣扎出去，不然就得淹死。”\n思特里克兰德不会是文学史上经典的人物形象（因为他的身体里几乎没有任何矛盾性），但他会给每个读者留下极深的印象。这种印象的形成某种程度上来说，是通过他眼中只有艺术理想从而在日常生活中显得冷酷甚至没有人性而形成对照的。《月亮与六便士》中还有一个会让人心生怜悯的小人物施特略夫。施特略夫的护士妻子在照顾患病的思特里克兰德的时候爱上了对方，施特略夫为此痛苦不已。当妻子也遭受痛苦死掉后，他在房间里发现了思特里克兰德给妻子画的裸体画，他一度发疯，要用刀子将这幅画给毁掉，但在刀子触碰到画布的前一刻他停下了，因为他意识到，那是一件艺术品，那里留着妻子生命的某种真实。相比之下，思特里克兰德的表现极为冷漠，他认为施特略夫的妻子死掉和自己没什么关系。\n我们该如何看待思特里克兰德这个人物呢？他必然是理想的化身，他为了精神追求而放弃令人羡慕的现实，这个行为也是我们当下许多人会幻想但不敢轻易尝试的。我们欣赏这个角色，一方面是因为我们想要看着这个自我的化身如何一步步冲破禁锢，看着他在小说中做着我们想做但不敢做出的人生选择，另一方面，思特里克兰德的冷酷也为我们的人生选择提出了辩护。自由并不是一件不需要代价的事情，当人选择自由的时候，就不可能顾及周围所有人的感受，甚至，不能顾及任何人的感受。思特里克兰德的人生恰好为我们提供了一个极好的模板，当我们因做出自己的人生选择而导致和他人产生矛盾与裂痕时，《月亮与六便士》便可以安慰我们说——看，追逐理想与自由的过程就是这个样子。\n《爱德华·巴纳德的堕落》，作者：（英）毛姆，译者：陈以侃，版本：理想国|广西师范大学出版社2016年10月\n大多数情况下，毛姆的故事都在鼓励读者勇于追逐自己想要的人生，并将之视为通向幸福的必然道路。《幸福人生》讲的是一个人纠结是否要当医生的事——这份工作会很苦很穷，最后在“我”的建议下他鼓起勇气去西班牙做了医生，多年之后他果然依旧贫穷，但人生补偿给他的是幸福的爱情和无悔的决定。\n当然，毛姆对于这种无畏的精神追求者，并不全然会给出一个美满的结局。《月亮与六便士》中的思特里克兰德尽管凄凉地死掉，但每个读过结局的人都会明白他的人生——或者起码说他的艺术人生——是成功的。相比之下，在另一个相似的短篇故事《吃忘忧果的人》中，结局却并非如此。这个故事的主人公和思特里克兰德相似，也是有着稳固收入的银行员工。在一次旅行中，他被卡普里岛上的风景和奇怪的岩石吸引，从而觉得自己的人生非常无趣——“银行的话，要工龄满三十年他们才发养老金，要是不到三十年就退休，他们只给你一个补贴。要是把房子卖了，加上我存下的一点钱，再加那笔补贴，买一份能供养我下半生的年金保险还是不太够。要是你放弃了一切就为了生活愉悦，但却没有足够的收入让自己愉悦起来，不也很蠢吗？”他还算了一笔账，现在的所有收入和保险金够他活到六十岁，但谁能保证自己六十岁之后还活着呢？为何不在六十岁之前享受惬意人生，然后到了该死掉的年龄就毫无遗憾地死掉？\n看似是个享受人生的好办法，但这个人算漏了一笔账——六十岁之后他还活着，然而，钱已经花光了。丧失了经济支持的他开始欠账，再也难以表现出绅士般的优雅风度，最后在岛上的荒野郊外死掉。毛姆在小说的评论部分表示他也难以给出定论，不知道他的这场人生实验算是成功还是失败。从读者的角度来看，《吃忘忧果的人》中的主人公不尽如人意的结局，是因为他无非是从一种惬意的人生跳向了另一种惬意的人生，在筹划运算中选择更好的一面。在追逐人生自由的过程中，他并没有自我的精神核心，没有任何灵魂上的痛苦，只是被更好的风景和奇怪的石头吸引到，但在短暂的吸引力过后，便是乏味无聊的人生。\n人生与苦乐\n由于有高更的人生模板，《月亮与六便士》是毛姆在叙事平衡上近乎完美的作品，可他最优秀的小说，应是《刀锋》。《刀锋》的结局经常为读者诟病，其转折比较生硬，剧情上缺乏说服力，从冥想和顿悟的角度来说也缺乏深度。\n周煦良的译本有一个非常精彩的翻译，当“我”问《刀锋》中的拉里真正想做的事情究竟是什么时，拉里回答——“晃膀子”。（英语原文为：loaf）\n《刀锋》，作者：（英）毛姆，译者：周煦良，版本：上海译文出版社2007年3月\n“晃膀子”是拉里的一种人生态度。他与思特里克兰德看似相像，却有着很大的区别，因为拉里“晃膀子”的姿态并不涉及任何理想，拉里没有要追逐的理想，“晃膀子”是他对于生死及人生苦乐的一种哲学观。\n这个故事早在1934年便在短篇《爱德华·巴纳德的堕落》中有了雏形。1943年5月初，刚经历过战争的毛姆回到美国完成了《刀锋》的初稿。战争时期遭遇的轰炸经历成为毛姆难以忘却的心理阴影，尤其是收到侄子罗宾在坦克军队中的受伤报告时。这段经历与多年前毛姆的印度之旅结合起来，因此在小说中我们可以读到拉里这个神奇的人物。因为在战场上亲历了战友为救自己一命而死亡，他退役后便看淡生死，成为一个在生与死的分界中漂泊的人物。他的所有观念都建立于生命无非如此的基础上。他游手好闲，不愿从事任何正经工作，认为一切都很无聊。从拉里的发言中，我们能读到明显的苦修色彩：\n“人们用不着上夏奈尔服装店，仍旧可以穿得很好。而且所有有趣的人并不在凯旋门附近和福煦大道上……我在这儿认识的人不少，画家，作家，学生，法国人，英国人，美国人，什么样式的人都有，我认为你会觉得这些人比艾略特那些性情毛躁的侯爵夫人和目中无人的公爵夫人有趣多了。”\n毛姆的侄子罗宾。\n拉里会盯着破旧的书籍一动不动地坐一个下午。他人生的终极目标就是成为一个纯粹的灵魂，没有任何外在追求，只在自我内部寻找有趣的事。因此，《刀锋》的拉里身上最吸引人的一点——他那不与世俗土地接触的步伐——也渐渐成为小说最无聊的一点。《刀锋》给了拉里和其他人物很长一段时间，让他们从故事的时间线里消失，等拉里重新登场时，潦倒邋遢的他滔滔不绝地讲述自己在巴黎的悟道经历。但对一个在小说开场已对人生释然、完成顿悟超脱的人来说，重复一次自己的顿悟之旅只是赘余。\n《刀锋》插图。\n相比于拉里本人，《刀锋》最精彩的部分却是周围人对拉里这个怪胎做出的反应以及他们各自拥有的性格。在他们的陪衬下，拉里这个本应很空洞的、泛泛而谈却毫无激情的人，具有了罕见的亮光。在今天，拉里的“晃膀子”可以在因上班工作而疲惫不堪、渴望回家躺平的年轻人那里获得相当大的共鸣，我们谁都想这样做——时间自由，实现自我。它所表达的人生态度比《月亮与六便士》更近在咫尺。但在这个过程中，如果丧失掉内心的激情，则无疑是乏味的。\n虚荣与谎言\n人生首要的一点是面对真实的自我。毛姆冷眼旁观的短篇小说中，有很多都以漫画勾勒的方式来揭穿人生的虚伪。虽然这些短篇故事大多数都有着很明显的缺陷，叙事节奏不平衡，甚至读来非常的仓促潦草，但作为毛姆文学的小插画来看的话，还是能带来很多乐趣的。例如《诗人》这一篇，讲述了“我”前去拜访一位成名已久的老诗人，在门口等待的时候“我”观察着周围的环境，感觉街道特别优雅，房间也很有品位，住所的每一个静物都与诗人的艺术风格完美契合，完全是一幅人间嫏嬛的样子，结果主人出来了，才发现“我”走错门了，这不是诗人住的地方，让人哑然失笑。\n《人性的因素》，作者：（英）毛姆，译者：陈以侃，版本：理想国|广西师范大学出版社2018年1月\n毛姆在小说中还写到过很多次项链。说起来，这在文学史上是个有趣的现象，在任何小说家的笔下，但凡项链登场，总是会对应着虚荣与谎言。例如法国小说家莫泊桑的《项链》，便讲述了一个借了贵妇人项链的女人将项链弄丢、后半生不得不省吃俭用攒下赔偿费、但在最后却得知当时对方借给自己的不过是一条假项链、从而空辛苦了十年的故事。\n这与项链存在的独特属性有关。它只是一件首饰，却往往会比华丽盛装更醒目；它遮遮掩掩，又欲盖弥彰；在无心人眼中它只有金银形状的区别，在精心人眼中它却有着悬殊的等级差异。这个脆弱、纤细的金属结构，恰好是人类虚荣心的形状。\n毛姆有两篇与项链有关的短篇作品，一篇是《珍珠项链》，讲述一位罗宾逊小姐在宴会上显摆了半天自己的项链后被追来的店员悄悄告知她拿错了，她的项链是仿制品，但店员误给了她一条真的珍珠项链，作为慰藉金，店员给了罗宾逊小姐300英镑。拿着这从天而降的300英镑，罗宾逊小姐认为自己无论如何也要在度假期间享受一把上流公爵夫人的生活，从而堕入烟花凌乱的交际圈，完全偏离了自己原有的人生。\n另一篇是《全懂先生》。这是毛姆短篇小说中比较出彩的一个故事。它所讲述的并非自我的虚荣心，而是婚姻中的谎言，同时还具备一丝温情的意味。小说中的“全懂先生”是一个让人厌烦的角色，就是那种你会经常在生活中遇到的、向你滔滔不绝讲述自己了解的一切知识的人。为了打击一下他那不可一世的知识气焰，船上的人决定和他打个赌，让他鉴定一条项链的真假。故事有趣的地方就在这里。那条项链是妻子告诉丈夫说自己在百货商场花18美元购买的假货，但事实的真相并不是这样。眼看着“全懂先生”就要拿着放大镜鉴定出这条项链价值百万，他却从女主人脸色苍白的反应中明白，如果自己说出这件事情，必然会揪出一个偷情出轨的故事。于是他选择了认输，承认这条项链的确只值十几美元。\n《绅士肖像》，作者：（英）毛姆，译者：陈以侃，版本：理想国|广西师范大学出版社2020年7月\n“全懂先生”对待打赌的态度，也正像毛姆本人对待虚伪者的态度一样。虚荣和谎言是没有起点，没有尽头的，一旦它们出现在生活中，它们就真的会如同珍珠项链一般一颗拴着一颗。扯断它们会意味着生活的崩溃，身处英国上流交际圈的毛姆自然明白这一点，外加上他口吃的毛病，大多数时间他只是默默地聆听、观察，并不说话，只是欣赏这些人发出的五光十色。\n在阅读报纸的毛姆。\n至于毛姆和项链的故事，在他人生中还真的发生过。他的妻子西莉有一天告诉毛姆说，他给自己买回来的昂贵项链被自己给弄丢了，毛姆一边安慰西莉，一边找保险公司赔偿。没想到等保险赔偿拿到后，保险公司的人发现项链根本没有丢，是西莉偷偷把它卖给了首饰店，然后再找保险公司索要失物赔偿，从而获得两笔巨款。这件事情给毛姆带去了诉讼风波。或许正是因此，大多数时候可以冷眼旁观他人的虚荣与谎言的毛姆，在涉及爱情与婚姻时却不留余地。《一个浪漫的年轻女子》中，公爵夫人家的小姐喜欢上了一位伯爵夫人家的马车夫，两个人都表示和对方是真爱不介意地位差距，但是当伯爵夫人告诉马车夫如果结婚的话他会失掉工作，马车夫转而表示他考虑了许久，爱情虽然可贵，但好工作的机遇更难得。一个浪漫的故事就此在无法舍弃的虚荣中化为泡影。联想到毛姆婚后的种种不如意，这可能也的确是他真实的苦恼所在。\n幸福与平衡\n最后，就是毛姆的幸福观。在毛姆的眼中，真正的人生幸福到底是什么样子的？\n这个问题在毛姆的小说创作中也能看到变化，在30岁完成的长篇小说《旋转木马》中，结尾处莱伊小姐被问到什么是生命的意义时，她会举起手上的玫瑰并胀红了脸——“是什么？是美啊！你这个傻瓜！是美啊！”但很明显，在后续的小说创作中毛姆很少再给出相同的答复。或许是婚姻和与男性情侣的纠葛让他不再对家庭和亲密关系抱有如此的想法，更多时候他需要的是拉里那样的能坐上一整个下午读书的静谧。因此不管是《月亮与六便士》《面纱》还是《刀锋》，毛姆的几部作品都将“幸福”一词回归到主人公的灵魂当中。可惜由于创作能力的限制，它们并没能发展到足够的深度。\n《旋转木马》，作者：（英）毛姆，译者：先洋洋，版本：译林出版社2016年6月\n《月亮与六便士》和《刀锋》中，毛姆给出的通向幸福的关键词都是“放弃”。自由与幸福都需要通过放弃得来，而且在这个过程中，你放弃得越多，似乎和幸福的距离便越近。但正如这两部小说所存在的缺陷一样，尤其是《刀锋》，它会让读者在自我实现与完满之余感受到一种匮乏。拉里和思特里克兰德都太抽象。他们能让读者感受到纯粹的灵魂的形状，但仅仅是灵魂，一种抽象之人。生活中与幸福相关的其他部分，例如爱情，朋友，亲情，还有一些或许并不起眼的小事，在这两部作品中都被毛姆忽略了。\n毛姆很少在小说中试图让读者坚持什么事情——思特里克兰德的那种必须要坚持的灵魂激情除外——他的小说总是具有相同的表述风格：既然事情如此难熬，那就不要强迫自己继续下去了。《逃跑》和《梅宝》这两个对比鲜明的故事明显地体现了毛姆的这一观点，两个故事的男主人公都是在结婚前夕打起了退堂鼓，《逃跑》中的主人公想了个等找到合适的房子就结婚的借口，将这件事情无限期拖延下去，最终女方主动放弃，而《梅宝》则以失败告终，对一个无论跑到什么地方都会追着自己的女子，主人公乔治最后只能选择接受。\n《客厅里的绅士》插图\n可以说，毛姆眼中的“幸福人生”从来不是一个终极目标。任何想要的生活，想体验的风景，都会在到手的瞬间从幸福的指缝中溜走。毛姆小说中流露出的幸福，更多的是一种次级的幸福，是人生选择的过程。就好像我们找到了一份更称心更向往的新工作，但幸福并不包含在这下一份工作当中，幸福可能只会出现在离开旧工作时那种短暂的释然和自由的假期当中。\n固定的幸福是可疑的。毛姆的小说经常对此提出质疑。《功利婚姻》中对结婚对象的妥协，《人情世故》中女主人公为了场面上过得去不得不强压自己内心的情感多年，《幸福的夫妻》中，一对看似美满的夫妻，但其实却涉嫌谋杀窃取财产，这成为他们生活中挥之不去的阴影。有些时候，那些看似美满的生活其实无非是平衡取舍的结果，它可能为我们的人生设置一个框架，从而让我们局限其中。最典型的故事莫过于《不可多得》：理查德·哈伦杰是少见的幸运儿，生活衣食无忧，他雇佣了一名女仆，结果这个女仆也将一切都打点得特别周到，她会擦拭书籍的灰尘，同时又不会破坏书籍摆放的顺序，当哈伦杰有需要的时候，她总是会提前一步安排好。这种双方都很满意、和谐的主仆关系在一天晚上发生了倾斜。因为哈伦杰回家后随口问了一句对方要不要去看场电影，结果就在当天晚上他们发生了拥吻。第二天早上起来，这件事情并没有发展成爱情故事而是形成了困扰，哈伦杰知道自己只是一时冲动，不知道该以何种关系面对对方。好在女仆连这一点都替主人想到了，继续像什么事情也没有发生过一样照常工作。哈伦杰稳固的幸福生活也就继续了下去。\n“不可多得”似乎点明了哈伦杰智慧人生的关键。然而反过来想一下，假如哈伦杰多迈出一步的话，他是不是可以拥有一个收获爱情的幸福人生呢？当然，这个故事也可以朝着从此之后哈伦杰的生活被爱情烦恼占据的路线发展。如何抉择，是前进还是后退，这是一个会困扰所有人的、永无定论的问题。后退和维持现状永远是最稳妥的选择，但相应的，所谓的幸福无忧却可能与遗憾并存。\n相比于人在处境中该做出什么样的选择，这个毛姆本人在生活中都无法妥善处理的问题，真诚在毛姆小说的价值观中倒显得更为重要。它是一切的基础。没有真诚，一切都会倒塌。这其中既包括真诚地面对他人，也包括真实地面对自己的内心和情感。那些在短篇故事中具有讽刺意味的结局，几乎都是为内心犹豫不决或别有心思之人准备的。毛姆曾经很困惑地提出一个问题，“我等待的批评家是这样一个人，他能解释为什么我缺陷这么多，却这么多年来拥有这么多的读者”。我想，答案正在于此，人人渴求真诚。\n撰文｜宫子\n编辑｜张进\n校对｜薛京宁\n来阅读我的更多文章吧\n宫照华\n新京报记者\n记者主页",
  "url": "https://m.bjnews.com.cn/detail/162780028514431.html",
  "source": "bjnews",
  "publish_date": "2021-08-01 14:59:10"
}