{
  "uuid": "1674970227168907",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1674970227168907",
    "title": "遗憾的是，今天还缺一套“吴景超全集”",
    "desc": "用“著述颇丰”这句俗话来形容吴景超的学术人生是恰当的，遗憾的是，纵然是唯一还在出版他作品的商务印书馆，其实也缺乏比较完整的整理和出版。他的许多文章仍散落于发黄的旧书报刊。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/1/mapj2023129133025930960.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/1/mapj2023129133025930960.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-01-29 13:30:23",
    "publish_timestamp": 1674970223,
    "pv_num": "3985",
    "zan_num": "208",
    "click_num": "145",
    "comment_num": "0",
    "share_num": "0",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-01-29",
    "update_time": "2025-04-19 08:14:36",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "208赞"
  },
  "group": [],
  "id": "bjnews_1674970227168907",
  "title": "遗憾的是，今天还缺一套“吴景超全集”",
  "content": "遗憾的是，今天还缺一套“吴景超全集”\n2023-01-29 13:30\n用“著述颇丰”这句俗话来形容吴景超的学术人生是恰当的，遗憾的是，纵然是唯一还在出版他作品的商务印书馆，其实也缺乏比较完整的整理和出版。他的许多文章仍散落于发黄的旧书报刊。\n吴景超，被遗忘在了20世纪。\n唯有人们争议起城乡关系，他作为倡导工业化、城市化的早期人物，其人名才可能会被提出来。他的“发展都市以救济农村”这一基本主张曾经形单影只，在中国过去三四十年却越发显示其罕见的前瞻性。到这时，我们或许发现，吴景超似乎是同时代人，但深究下去，他的问题意识和关怀又与陷入技术泥潭的、或站在道德和智识高地的那种社会科学家大为不同，依然是异代人。\n用“著述颇丰”这句俗话来形容吴景超的学术人生是恰当的，遗憾的是，纵然是唯一还在出版他作品的商务印书馆，其实也缺乏比较完整的整理和出版。他的许多文章仍散落于发黄的旧书报刊。\n以下，介绍现今市面上有的其中三本。\n本文出自2023年1月20日新京报书评周刊专题《吴景超先生，久违了》。\n「主题」B01丨久违了，吴景超先生\n「主题」B02-03丨异代人，或同代人\n「主题」B04丨以叙述始，以解释终\n「主题」B05丨虚拟对话吴景超：报刊上的社会学家\n「文学」B06-07丨《成为小王子》：生活在一个有圣-埃克苏佩里的世界里，是值得的\n「文学」B08丨《南雁园的星空》：异质的诗歌史想象与女性诗人\n《唐人街》\n《唐人街：共生与同化》（完稿于1928年）\n译者：游宝谅 等\n版本：商务印书馆\n2022年10月\n《唐人街：共生与同化》完稿于1928年，是吴景超在芝加哥大学社会学人类学系的博士学位论文，原为英文，其复印本在1985年由袁方（社会学家，1918年-2000年）取得并带回，游宝谅、筑生等翻译，于1991年由天津人民出版社推出。此为商务印书馆的再版。\n顾名思义，这是一本移民研究之作。19世纪下半叶，中国人第一次与美国人和其他移民大面积接触，在商业和工业中频繁会合，最终在旧金山、纽约、芝加哥等城市形成唐人街。受当时芝加哥社会学派研究的影响，吴景超对城市的理解尤其强调观察市民的日常生活和社会网络。作为中国早期接受专业学科训练的博士生，吴景超在他的学科“社会学”之下学习和思考，接受了这一学科关注社会事实而克制价值判断的标准，而种族问题是诸多问题中最可能意识形态化的选题之一。不带偏见地讨论这一问题绝非易事，甚至是不可能之事。吴景超从当时的审判档案、报刊资料、游记作家和传教士等人的文本中呈现了这其中的复杂性。比如，在国内，国人对外国人“洋鬼子”这一叫法有着特定的民族情绪，在美国，初期的华人多是商人，被推崇为唯有德意志人可比肩的人群，而随着华人越来越多的进入，开始遭遇强烈的歧视，不公平事件时有发生。在这部分，他将美国社会排华、支持华人双方的对立观点原原本本呈现出来，还原19世纪末的激辩现场。吴景超带着他的社会学视角，认为公共舆论无法展示社会事实，用他的话说“探求真理不是公众舆论的职责，而是科学的职能”。他从城市经济和劳动分工等因素解释了双方态度的经济和社会理由，而这显然不是公共舆论的思考方式，因此社会事实改变不了偏见。当社会事实发生改变之时，人们的态度才可能调整，譬如到了吴景超本人在美国读书的20世纪20年代，此时华人数量不再像此前那样集中了，分散在多个城市。\n对唐人街和华人生活的分析是这本书的精彩之处。这既包括吴景超对报纸（如芝加哥的《工商月报》）、中文学校、娱乐中心、同业公会的描述，也包括对帮会的理解。在此，不妨摘抄一句：“只是在赌博遇到禁止，而赌博的欲望并不因禁止而消失时，才具有阐释帮会的条件。”他对妓女的解释也使用了同一种方法。当时，有不少女性被贩卖或被欺骗至美国各城市，被囚禁，卖身谋生，而传道会救济所则希望把她们从悲惨的境地拯救出来，一个老鸨对此是畏惧的，因为传道会有法律支持，此时，帮会就扮演起了罪恶的保险公司的角色。故而，他认为，“这类罪恶本身的存在并不需要帮会，但是当这类罪恶受到攻击，它的利益受到威胁时，总会有某种组织出来行使这种职能”。而这些才是帮会之所以顽固存在的社会条件。他的理解多少都带有一些功能主义的理性色彩，但是在那个年代，他已经做到摒弃道德判断去描述社会在发生什么、为何发生了。这当然不是说他不关心道德，实际上他本人在道德和文化上是保守的，与其同时代许多激进的人大为不同。他所做的只是——就如涂尔干等人说的——把社会事实作为“物”来考察，往这个方向多靠近一点。\n吴景超最终把华人置于全球移民范围内比较，寻找异同。不断把问题往更大层面推进是他在论述诸多问题时的方法，也因此，他关于移民的都市研究并不限于中层的或微观层面，这也是他与芝加哥社会学派的不同之处。他的都市研究指向更大的问题意识，尤其表现在文集《第四种国家的出路》之中。\n《第四种国家的出路》\n《第四种国家的出路》（初版于1937年）\n版本：商务印书馆\n2017年12月\n《第四种国家的出路》由商务印书馆初次出版于1937年，2008年，该社出版了《第四种国家的出路：吴景超文集》，在初版的基础上增补了下篇“社会与制度评论补编”。这也是今天的读者比较熟悉的一版。2010年，商务印书馆将《第四种国家的出路》列入“中华现代学术名著丛书”再版，继续补充了5篇文章。2017年，商务印书馆在建馆120周年之时出版了《第四种国家的出路》纪念版，而这也是读者目前读到的新近版本。\n站在20世纪20、30年代这个异常艰难的时期，吴景超和他的无数学界同行、仁人志士一道注意到了当时中国农村所处的境地。他在《第四种国家的出路》收录的《发展都市以救济农村》一文开篇即言，“农村破产”已经成为那个年代公认的社会事实。当然，若今人以反思的文化眼光审视“破产”这一概念，我们会发现它似乎是诸如“西方-中国”、“现代-传统”和“先进-落后”等二元结构性思维的某种产物，过去的农村到了此时突然被定义为有缺陷的。如此审视，毫无疑问抽离了历史。那代知识人在农村目睹到的贫困、疾弱，甚至晏阳初等乡村建设运动参与者描述的刺眼的“愚”，是他们在比较中外、城乡后的真实感受，问题在于理解的方法和问题的解决之道。有的投身于农村改造运动，有的认为城市剥夺了农村，要还农村以本来样貌，而吴景超则毫不客气地批判了这些浪漫主义的运动派、怀旧派。\n他在《世界上的四种国家》这一篇文章中对国家的经济类型作了一种分类。其方法是以“人口密度”和“在农业中谋生的人口占比”为横纵坐标，作交叉分类，把世界上的国家归为四类。“四种国家”之说就由此而来。第一种是人口密度高，但农业从业者占比低的国家，如英国、德国；第二种是人口密度低，农业从业者占比也比较低的国家，如美国、加拿大、澳大利亚等；第三种是人口密度低，但是农业从业者占比却十分高，如俄国；第四种则是人口密度和农村从业人员占比都极高，人们集中在土地耕种，靠天吃饭，一年收成除了税，只可勉强维系基本生活需求，一旦遇上灾荒之年，就不幸受苦受难。按照这一分类，中国属于第四种国家，人口过多，而人力未尽。\n吴景超从可耕地、煤矿等自然资源的人均占有率，生产技术的使用、分配制度和人口数量等方面描述了中国何以是第四种国家的经济依据。故此，出路是改良生产技术、调整分配制度、降低人口。他关心农民的生计，包括佃农如何转变为自耕农等根本性问题。不过，他的思路并不是充当“专家”的角色去拯救或改造农村。在其整个思考中，技术、制度和人口等诸多问题得到改变的基础是工业化，解放农业人口而增加其他行业的劳动者数量，在都市的发展过程中，农村依靠劳动力输出和物资输入得到改善。所以，他接着提出了兴办工业、发展交通、扩充金融机关等途径。他对城乡的关系不是作折中处理，而是毫不含糊地主张第一要义是工业化。当时，这在农村建设运动、批判城市剥削农村等论说面前是缺乏革命性的，在文化和道德层面也并不具备多少论说优势。\n《都市意识与国家前途》\n《都市意识与国家前途》（新整理文集）\n编者：吕文浩\n版本：商务印书馆\n2020年8月\n吴景超本人并没有出版过一本叫《都市意识与国家前途》的文集，这本书由从事社会史和思想史研究的学者吕文浩选编。作为吴景超作品唯一的“出版专业户”，商务印书馆在2020年把《都市意识与国家前途》纳入其“碎金文丛”，从这套文丛的出版说明“意在辑零碎而显真知”中可见，整理的大多是短小的、有见地的文章。\n“都市意识”和“国家前途”两个关键词确实了抓住了吴景超一生之思的特征。他批评城市管理者缺乏“都市意识”，对天津、上海、汉口等各个都市的经济辐射范围有多大，边界在哪，是不晓得的。若是对此一无所知，就无法全力经营都市。唯有具备了“都市意识”，并据此去努力，那么“现在虽然经济萧条，农村破产，将来总有繁荣一日”。这也就是他认为的第四种国家的出路。\n这本文集与《第四种国家的出路》收录的文章多有重复，如《发展都市以救济农村》《再论发展都市以救济农村》《新税制与新社会》等。这一主题自然就不必再多言了。文集选编的关于婚姻家庭的、做学问的方法的文章，有必要多介绍一些。吴景超在那个年代看到了家庭功能的衰减趋势，传统家庭在繁衍、抵御风险之外还充当有教育、娱乐等角色，而家庭在这些方面的功能将逐步让步于社会，比如让学校承担基本的、公共的教育责任。他对女性职业发表了同样的看法，认为职业社会化，而不是局限于家庭事务。吴景超也有他的论述局限，比如没有承认家庭事务的经济价值，并且误估了一些趋势，尤其他以为女性参与社会生产劳动，劳动时间都将缩短。当然这都无法否认他在当时已经注意到女性自主选择的权利。此外，还有一些关于如何做学问的篇章，包括如何使用卡片做读书笔记等技术问题。凡是有关研究的探讨，他无一例外都会提到个人道德偏好对收集和整理材料的影响，细究何为科学能回答的问题，这在中国社会科学早期是一种稀缺的谈论。他的做法是“以叙述始，以解释终”。当然，他也承受了他人的非议，似乎他谈论工业化就是准备牺牲农村，谈论大家庭小家庭模式就是全面否定中国传统大家庭。\n作者/罗东\n编辑/李永博 宫子\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1674970227168907.html",
  "source": "bjnews",
  "publish_date": "2023-01-29 13:30:23"
}