{
  "uuid": "163832911014539",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "163832911014539",
    "title": "当你仰望星空时，星星没空看你",
    "desc": "宇宙是又大又寂寞但又热闹的地方，因为那里充满了无限的可能与不可能。而人类是唯一会制造各种仪器观察星星并进行思考的生物。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/12/01/5130077371973575198.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/12/01/5130077371973575198.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-12-01 11:50:38",
    "publish_timestamp": 1638330638,
    "pv_num": "20341",
    "zan_num": "172",
    "click_num": "303",
    "comment_num": "0",
    "share_num": "7",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-12-01",
    "update_time": "2025-04-19 11:42:27",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2万阅读"
  },
  "group": [],
  "id": "bjnews_163832911014539",
  "title": "当你仰望星空时，星星没空看你",
  "content": "当你仰望星空时，星星没空看你\n2021-12-01 11:50\n宇宙是又大又寂寞但又热闹的地方，因为那里充满了无限的可能与不可能。而人类是唯一会制造各种仪器观察星星并进行思考的生物。\n12月1日这一天，在日期上本没有什么特殊，它除了是迈入12月的第一天，它还是广受喜爱的“蓝胖子”哆啦A梦之父藤子·F·不二雄的诞辰纪念日。\n图片出自《哆啦A梦：大雄的宇宙开拓史》。\n这位漫画家将哆啦A梦设定为来自22世纪的机器猫，在他的想象中，那时的地球将是个技术发达、世界和平的文明世界。人类不仅已经学会与地球和谐共处，更与无限广袤的宇宙产生广泛的联系。任何一个普通人都可以驾驶简便的宇宙飞船遨游太空，与外星人交朋友。\n哆啦A梦世界中的宇宙，很有可能是所有科幻作品中对地球最友善的宇宙。除了外星球某些专横的首脑或是暴躁的机器人偶尔会祸害自己的星球外，地球极少遭到外星人攻击。相反，在一集动画中，一名火星宇航员抱着友善的目的驾驶飞碟探访地球，却发现地球文明不仅空气恶浊，噪音刺耳，地球人更是一群暴力成性的生物，恃强凌弱，以大欺小，而遭到欺凌的弱小——像野比大雄，回到家后又对着电视里播放的外星大战场面挥拳叫好。屏幕上外星飞碟被纷纷击毁的画面把这位火星来客吓得不轻，他认定和地球人做邻居太过危险，于是在返回火星后召集全体居民决议集体离开火星，移民别的星球。\n图片出自《哆啦A梦：大雄的月球探险记》。\n但总体上说，宇宙是个充满无限可能的奇幻所在，对好奇心旺盛的小朋友来说，这一点颇具吸引力。以至于长大成人遭受社会的锤击之后，仰望星空时，心中仍能升起一种莫名的欣慰感。就像《黑超特警》里的威尔·史密斯饰演的警察杰伊，仰望星空时忽然灵光乍现，发现外星人就生活在我们中间一样——宇宙很大，但也因此充满生命的无限可能，因此，人类并不孤独。\n成人世界研究宇宙的科学家们也从科学上认可外星人存在的可能性。20世纪60年代，康奈尔大学一位名叫弗兰克·德雷克的学者想出了一个计算宇宙中存在高级生命可能性的方程式。根据这个方程式，把宇宙中某个部分的恒星数量除以可能拥有行星系的恒星数量，再除以理论上能够存在生命的行星系数量，再除以已经出现生命并且生命提高到了有智力状态的行星系数量；如此一通除下去，最终即使是最保守的估计，仅在银河系中，存在高等文明的外星球的数量也有几百万。\n这个结论颇具吸引力，至少可以解释为什么总有外星人喜欢光临地球的某片农田，把农民伯伯辛辛苦苦耕种的玉米成片放倒，弄成几个奇怪的圈圈再打道回府了。考虑到科学家测算出宇宙中任何两个文明社会间的平均距离至少在200光年，外星人喜欢这样做的原因就更加匪夷所思。他们以光速或是超光速在浩瀚的宇宙空间中航行数十年甚至上百年时光，只为在地球的上空模糊地出现一下，惊吓某个无辜的路人，然后在农田里弄几个怪圈，这种文明形态的思维方式确实对地球人来说难以理解。\n不过，从另外一个角度来看，外星人看地球感觉或许也一样。毕竟，最近的外星文明距离地球也足有200光年，这意味着如果有哪个外星人闲着无聊，用光学天文望远镜对准地球的某个方位——比如北京的故宫博物院，他看到的会是200年前的场景，也就是沐浴在乾隆盛世余辉下的皇宫御苑，他会看到皇帝临朝听政，臣僚跪拜如仪，后宫嫔妃在打发等待皇帝垂幸的无聊时光——就跟我太太吃晚饭时打开电视机看到的差不多。你可以想象在旁边陪看的我是什么感受。\n但不妨问自己一个问题：“我们有多长时间没有仰望星空了？”低头才是我们生活的绝大多数状态：我们低头吃饭、低头工作，低头在电脑前敲字赶稿，低头刷手机。一天中唯一仰头的时候几乎只有躺在床上，只有空荡荡的天花板和准备合上的眼皮，隔绝了仰望星空的视线。如果抱着以己度人的心态，以地球人度外星人，那么外星人或许也没空格外观照地球。不如说：\n“当你仰望星空时，星星没空看你。”\n纵然如此，如果在某个夜晚，你遭受社会“暴捶”，伤痕累累地走在孤独寂静的路上，不妨擦擦泪水朦胧的眼睛，抬起头仰望星空。在那浩瀚的星空中，或许会有一颗闪着蓝光的星星划过——那或许就是哆啦A梦和他的小伙伴驾驶着宇宙飞船，开始了他们的宇宙大冒险。\n本文正文部分出自《新京报·书评周刊》11月26日专题《缤纷与冷酷 宇宙探索简史》的B08。\n已推送文章：\n从水瓶到摩羯，谁背后还没有个故事了？\n寻找宇宙为我们留下的线索\n吞噬一切的黑洞，能够被人类利用吗？\n撰文 | 李夏恩\n01\n“宇宙因何存在，为何存在”，\n这是个终极问题吗？\n有一种理论声称，若是谁真的搞清宇宙为何存在、因何存在，宇宙就会立刻消失，取而代之的则是更怪异、更难以说明的东西。\n另有理论声称，此事已经发生过了。\n——道格拉斯·亚当斯，《宇宙尽头的餐馆》\n人类在地球上保持着许多“唯一”的纪录，其中的一项“唯一”，便是人类是唯一会抬头仰望星空并想搞清楚星星为什么在夜空中发光还掉不下来的生物。当然，人类仰望星空的时候思考的问题远不止于此，日复一夜地抬头仰望除了导致颈椎病发作头晕目眩外，也会发现月亮与星星的出没升降，一如昼夜轮替一般，有规律可循。于是，凭借着观察的经验，人类又成了唯一能通过观察日月星辰的运行发现并自以为掌握其中规律的生物。\n纪录片《宇宙时空之旅》（2014）画面。\n这一点，在人类这种自私生物身上有着特殊的价值——他会考虑头顶熠熠生辉的数以万计的光点如此有规律的运作，跟地上的自己有些什么特殊的关系。尽管从普遍联系的角度来看，这种关系必然存在，但绝大多数情况是，那些闪烁的星星并不关心地球上的人类对它们究竟有怎样一厢情愿的想法——毕竟它们发出的光亮抵达地球时，可能已经过去了几百甚至上千年。\n但在人类的观念中，这些穿越浩瀚宇宙空间抵达自己瞳孔中的星光，必然与自己关系匪浅。时间越是久远，对这一点就越笃信不疑。17世纪的中国学者顾炎武，在《日知录》中曾经写道：\n“三代以上，人人皆知天文。‘七月流火’，农夫之辞也；‘三星在户’，妇人之语也；‘月离于毕’，戍卒之作也；‘龙尾伏辰’，儿童之谣也。”\n“七月流火”“三星在户”“月离于毕”“龙尾伏辰”，这些先秦《诗经》中对星象的描述，被认为出自当时农夫、妇女、戍卒、儿童之口，尽管这些文绉绉的辞句，是否真的是当时大字不识的平头百姓随口吟诵的诗篇很值得怀疑，但总得有懂的人把这些话塞进他们嘴里。因此，在中国古人眼中，星象与人事相关，倒是毋庸置疑的事实。西方世界亦复如是，就在诗经诞生的时代，古希腊哲人赫西俄德在《田功农时》中也如此写道：\n“当猎户座和天狼星走进中天，牧夫座黎明时出现在玫瑰色的天庭时，佩耳塞斯啊，你要采摘葡萄，并把它们拉回家；在阳光下晒十天十夜，再捂盖五天，第六天把快乐的狄俄尼索斯的这些礼品（即葡萄酒）装进器皿。”\n在星象与人事关系密切这一点上，东西方古代文明的人类可谓一拍即合。因此，为了能更好、更深入（也可能更离谱）地发现两者之间的联系，古代世界的人类就创造出众多用以观星的仪器。不仅用它来观察星星，更用以思考那个可能会让宇宙被更怪异、更难以说明的东西取代的终极问题：\n宇宙为何存在，因何存在。\n02\n宇宙是个盖子，还是个鸡子？\n2000年前的宇宙模型\n如果把地球历史上探索宇宙的聪明人大排行，那么张衡应该可以名列前茅。这位生活在公元二世纪的学者，不仅制造了中国历史上最出名的浑天仪，更开动自己睿智的大脑，回答了宇宙为何存在、因何存在这个问题——尽管他的答案与标准答案肯定有着巨大的出入。\n在他的著作《灵宪》中，他解释说，在宇宙万物诞生之前，乃是一种“幽清玄静，寂漠冥默，不可为象，厥中惟虚，厥外惟无”，名曰“溟涬”的状态。宇宙初始阶段，则是“萌而未兆，并气同色，混沌不分”的“庬鸿”状态。最后，“元气剖判，刚柔始分，清浊异位。天成于外，地定于内”，这个阶段的状态，被称为“太元”。由此“在天成象，在地成形”，人类由此诞生。其中，“人之精者”也就是那些被称为“圣人”的家伙，仰观天文，俯察地理，作为纲纪，以经天纬地。\n电影《张衡》（1983）剧照。\n张衡自然不便自诩为圣人——毕竟那时孔子的“圣人”地位还未完全确定，可堪圣人之名的唯有五帝三皇以及当朝的最高统治者——但张衡在《灵宪》中所描述的宇宙起源万物生成的过程，却毫无疑问是效法圣人口吻之作。他更细细叙述了天地的度量日月星辰的运行规律，对今人来说，最值得关注的应属他明确指出月亮与星星的光亮来自于反射的阳光。“月光生于日之所照，魄生于日之所蔽，当日则光盈，就日则光尽也。众星被耀，因水转光。当日之冲，光常不合者，蔽于他也，是谓暗虚。在星星微，月过则食。日之薄地，其明也。”他甚至还指出，星星在白天依然存在，只是因为阳光太强，犹如白昼中的火把，所以无法显示出它的光亮。\n在没有望远镜的时代，张衡与他的同行是如何仅凭肉眼观测就发现这些原理的，始终是个谜。而他所制造的浑天仪，则是他按照心中所思创造的宇宙模型。\n在张衡的时代，宇宙观主要分为两种理论：浑天说与盖天说。盖天说起源最早，理论也发生了两次变化，从最早的“天圆如张盖，地方如棋局”到战国时代的“天似盖笠，地法覆槃”，大地从棋局到倒扣的盘子，弧度越来越大，一直大到认为天穹与地拱的曲率基本一致。弧度之所以一再增加，其原因就是地平说越来越难以解释理论与天文观察之间出现的差异。于是，浑天说应运而生。在浑天说的理论中，大地不再纠结于弧度的大小，其外被球体的浑天包围。尽管在今人看来，中土的浑天说与西方的地心说别无二致，都是古人错谬的宇宙观，但在当时，从天盖地到天包地，就已迈出了质变的一步。\n张衡虽然被认为是浑天说在汉代的集大成者，但他身处之时，正是浑天说与盖天说相行共存的时代，当时最重要的数理著作《周髀算经》即以盖天说为基础，即便是张衡，也不得不从中取法加以研习。因此，他在《灵宪》中对天地结构的描述含糊其辞，“天成于外，地定于内”“天圆以动”这是浑天说的理论，但他又写道“地平以静”“悬天之景，薄地之仪，皆移千里而差一寸”，这又是盖天说的理论。\n御制玑衡抚辰仪，出自《皇朝礼器图式》卷三，为浑天仪的改进版。\n但在题名张衡所撰的《浑天仪图注》中，张衡却又似乎是个彻底的浑天说派，他写道“浑天如鸡子，天体圆如弹丸，地如鸡中黄，孤居于内，天大而地小……天转如车毂之运也，周旋无端，其形浑浑，故曰浑天也”。然而这段记述，出自晋代葛洪的引文，考虑到这位著名道士伪托名人造作伪书的前科不少，所以《浑天仪图注》是否真为张衡所撰，不得不令人疑窦丛生。\n然而，浑天说与盖天说之间最大的区别，不在于地的形状，而在于天的运行。盖天说认为日月星辰是在大地上空围绕一个中心旋转；而浑天说则认为天球包裹着大地，日月星辰附在天球之上运转，天体是会随着天球到大地的下面或是背面去的。至于大地是平的还是圆的，至少在张衡的时代，并不是争论的焦点。\n浑天仪，顾名思义，是按照浑天说所构建的宇宙模型。今天，我们见到的浑天仪，是许多圆环套在一起，组成一个中空的球体，模仿天球，雕刻着细密的纹饰，其外观形式，只要去南京紫金山天文台参观就可以看到。尽管这台制造于明代的浑天仪，在理论上是张衡原版浑天仪的徒子徒孙，但两者之间却存在着不小的差异。明代的浑天仪需要用人力运转，但张衡制造的浑天仪却以水力推动运转。而最大的不同点是，如今我们认识的浑天仪是观测天象的仪器，而张衡制造的浑天仪却更像是一个模仿宇宙运行的玄妙机器。《晋书》如此记载张衡的浑天仪：\n“张衡又制浑象，具内外规，南北极，黄赤道。列二十四气，二十八宿，中外星官及日月五纬，以漏水转之于殿上室内。星中、出、没与天相应。”\n由于张衡浑天仪的图纸和记录皆已失传，所谓的《浑天仪图注》又来源不明，所以这台宇宙仪器究竟是以何种原理进行运作，就像张衡如何得知星星和月亮的光亮是反射的阳光一样，同样也是个谜题。\n钦定天体仪，出自《皇朝礼器图式》卷三。\n我们只知道张衡制造的浑天仪并非中国的第一架浑天仪，《晋书》中提到“古旧浑象以二分为一度，凡周七尺三寸半分也。张衡更制，以四分为一度，凡周一丈四尺六寸一分”。可见张衡的浑天仪是在更古老的原型基础上进行改造的成果。最古老的浑天仪可能只有两个圆环：固定与赤道平行的赤道环和可以绕着极轴旋转的赤极环（也被称为“四游环”），两者上都刻有周天度数。但张衡的浑天仪上，除了赤道与赤极外，还有黄道、“二十四气，二十八宿，中外星官及日月五纬”，林林总总繁复的图文，要想全部体现出来，需要一个巨大的天球——张衡的浑天仪难道是一个带好几个圆环的巨大天球吗？\n金嵌珍珠天球仪，乾隆年间，故宫博物院藏。\n后世历代学者一直想仿造张衡能自行运转的浑天仪，但最终的结果却只是在一个又一个不能自行运转的仪器上增补改造。北魏的斛兰在底座上添置了十字水趺，用以校正仪器的水准。唐代的李淳风将张衡浑天仪外的地平、子午和赤道三圈固定在一起，合称“六合仪”，将里面可以旋转观测的四游环和上面窥看星象的窥管，合为“四游仪”。在这两层之间，加上了黄道环、白道环（“白道”即月球运行的轨道）和赤道环，合为“三辰仪”。这最终成为了如今我们所见到的浑天仪的范本。南京紫金山天文台的浑天仪，虽然是张衡浑天仪的徒子徒孙，但却是李淳风改进浑天仪的“嫡传哲嗣”。\n今天去那里的参观者，大可以想象在浩瀚的星空下，古代的司天监官员，费力地转动着那几个巨大的圆环，透过窥管观测浩瀚的星空。尽管这场景足够令人肃然起敬，但是否有不那么累手臂和脖子的方法仰望星空？\n03\n做个小宇宙，装在口袋里\n浩瀚的星空下，有许多奇巧的事情，其中一件便是公元二世纪时，东西方世界分别诞生了两名伟大的天文学家，在中国是张衡，而在西方，则是托勒密。\n这两位同行的生命周期，有长达四十九年的时间完全重合，但他们却从未听说过彼此的名姓——当然，这或许也是宇宙中无数巧合之一。但这两位如果能坐在一起互相交流的话，他们一定会发现彼此间有许多话题可聊。张衡所推崇的天球包地的“浑天说”，在托勒密那里，则是“地心说”。他和张衡都同意宇宙是个巨大的天球，大地被天球包围。托勒密比张衡更愿意明确地指出，他们脚下的大地是个球体。而张衡则愿意向托勒密分享他的一个理论：宇宙并不是一个有限的球体，而是无限广袤的空间，“宇之表无极，宙之端无穷”。\n或许就在张衡制造浑天仪时，托勒密也在设计他的观星小仪器：“星盘”。\n星盘是个极为精巧的仪器，无论是大小还是外观，都像一块雕工精致的怀表。尽管它并没有齿轮、发条与簧片，却同样可以计算时间，甚至比怀表还要精准，因为它是通过对太阳和恒星的观测，计算太阳时和恒星时。今天的一些自己动手的科普手工书上，会教孩子用硬纸片、铅笔和吸管制造星盘。因为它的构造确实非常简单，分为两层。下面的盘面被称为“地带”，雕刻了表示天球经纬度的线，上面是一个镂空的金属盘，被称为“星图网格”，用以指示恒星的位置。\n黄铜制希伯来星盘，公元1350年前后，大英博物馆藏。\n将“星图网格”放在“地带”上时，“星图网格”上标出的恒星就可以在天空中找到。而这个星盘也就成了一张北天星图。如果让“星图网格”绕着中心代表北天极的轴转动，就会形成恒星在天空旋转的效果，这样观察者就可以知道在任何时间和季节可以看到哪些恒星。通过星盘上恒星的方位与星空中恒星的位置，便可以判断精准的恒星时与太阳时，配合以像指针一样的“照准仪”，还可以通过标在星盘边缘的刻度，读出恒星在地平线以上的高度。\n星盘之所以能够被制作出来，端赖托勒密的两本数学著作《天球测绘》与《平面球体测绘》，这两本书分别论述了正射投影和极射投影的数学方法。前者利用三个互相垂着的正射投平面解决了天体的定位问题，而后者所介绍的将球形投影成平面图形的方法，正是制作星盘的数学依据。用数学专业理论解释托勒密的方法，对普通读者来说可能比较难于理解。\n公元八世纪将托勒密《天文学大成》引进阿拉伯世界的学者本·侯奈因倒是提供了一个通俗易懂的版本，只是如同牛顿被苹果砸中发现万有引力的传说一样，太过戏剧性：据说有天托勒密一边骑马一边随手摆弄着他最喜爱的天球仪，结果很不小心地将天球仪掉在了地上，他的马也很不小心地一脚踩了上去。待马蹄子抬起，托勒密发现他的天球仪已经从球体变成了一个平面——这就是地球上第一个星盘。这让人不得不怀疑托勒密胯下的那匹马是“歌者文明”派来地球监控文明发展程度的间谍。\n比起浑天仪这样的庞然大物，星盘小巧、便携，使用方法简单，尤其是在海上风浪颠簸会导致机械钟失灵，星盘却能很好地发挥效果——毕竟星星、月亮和太阳总会出现在头顶。\n04\n在这里，地球和太阳谁围着谁转，\n完全不重要\n如此巧妙又便携的观星仪器，自然不会仅由西洋一家独享。然而，中国却在开始时与星盘失之交臂。根据《元史·天文志》记载，1267年，不花剌人扎马剌丁曾向元廷进献天文仪器“兀速都儿剌不定”，此即阿拉伯语“Usturlab（Astrolable）”的音译，即为星盘。史书上如此描述它的形制：\n“昼夜时刻之器，其制以铜，如镜圆而可挂，面刻十二辰位，昼夜时刻，上加铜条，缀其中，可以圆转。铜条两端各屈其首，为二窍对望，昼则视日影，夜则窥星辰，以定时刻，以测休咎。”\n然而它仅仅在史书上出现一瞬，便湮没无闻了，直到17世纪来华的耶稣会士利玛窦，才将星盘再次带入中国。1607年，李之藻根据利玛窦口授，将天文学家克拉维茨在罗马学院的讲义《星盘》（Astrolabivm）编译成书，题名《浑盖通宪图说》，介绍星盘的原理和制作、使用方法。之所以起“浑盖通宪”这个书名，是因为李之藻认为星盘恰到好处地融合了中国浑天说与盖天说两家之长：“其制约浑为之，刻画重圜，上天下地，周罗星曜，背绾瞡筩。貌则盖天，而其度仍从浑出。”\n《浑象图》，出自李之藻《浑盖通宪图说》。\n无论是对四百年前的李之藻，还是对一千八百年前的张衡，无论是相信浑天说，还是相信盖天说，都不会对自己的生活产生任何威胁。因此，李之藻才会欣喜地将来自基于托勒密地心说理论的星盘方法论著引入中土，“会通一二，以尊中历，而他如分次度，以西法本自超简，不妨异同，则亦于旧贯无改焉。语质无文，要便初学，俾一览天地之大意，或深究而资历象之至理”。\n但就在他对西洋舶来的星盘啧啧称赞之时，决然不会想到，在他编译《浑盖通宪图说》的七年前，罗马鲜花广场，一位叫布鲁诺的哲学家被当众活活烧死，而他的罪名正是批判地心说，宣扬日心说。\n就像张衡不知道托勒密的名字一样，李之藻也不知道布鲁诺的名字。尽管他编译此书的目的是期望星盘可以推广应用到中国的航海和天文事业之中。此书的命运却随着三十七年后明王朝的覆灭而发生改变。\n清廷统治者沿袭了前朝禁止民间私习天文的禁令，但自己却喜好上了这种来自西洋的奇技淫巧——在故宫博物院里至今依然保存着三个简平仪，即星盘，其拥有者都是康熙皇帝。可想而知，除了他和他的子孙之外，再没有人见过这些来自西洋的观星仪器。而那座巨大的浑天仪，则在天文台上静默屹立，在数百年如一的日升月降中，夜复一夜守望着亘古如斯的星空。\n瓷青纸简平星盘仪，康熙年间宫廷御制，故宫博物院藏\n它和头顶的星星，都不关心彼此的存在。人类才是唯一会通过星盘和浑天仪观察星星并思考自己存在意义的生物。\n作者｜李夏恩；\n编辑｜西西；\n校对｜刘军。",
  "url": "https://m.bjnews.com.cn/detail/163832911014539.html",
  "source": "bjnews",
  "publish_date": "2021-12-01 11:50:38"
}