{
  "uuid": "1691303948169941",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1691303948169941",
    "title": "玛格丽特·麦克米伦专访 | 一战前夕与当下世界的相似性",
    "desc": "相较于1914年，今天的世界更为复杂，麦克米伦的“一战启示录”，或可为我们提供反思时代的智力资源。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/8/mapj202386143961310876.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/8/mapj202386143961310876.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/8/mapj202386143961310876.png",
    "publish_time": "2023-08-06 14:39:07",
    "publish_timestamp": 1691303947,
    "pv_num": "6419",
    "zan_num": "35",
    "click_num": "156",
    "comment_num": "0",
    "share_num": "11",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-08-06",
    "update_time": "2025-04-18 08:43:12",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "6419阅读"
  },
  "group": [],
  "id": "bjnews_1691303948169941",
  "title": "玛格丽特·麦克米伦专访 | 一战前夕与当下世界的相似性",
  "content": "玛格丽特·麦克米伦专访 | 一战前夕与当下世界的相似性\n2023-08-06 14:39\n相较于1914年，今天的世界更为复杂，麦克米伦的“一战启示录”，或可为我们提供反思时代的智力资源。\n1914年，对人类历史影响深远的第一次世界大战爆发。虽然第一次世界大战从战争规模、伤亡人数等各个角度来说不如第二次世界大战，但在很多人眼中，一战对欧洲和世界文明的深远影响甚至要超越二战，这种影响超出人员、经济的损失之外。这很大程度上是因为，对刚刚迈入新世纪、对未来充满着乐观主义情绪的人类来说，一战堪称一记当头棒喝，它用一种极其惨烈的方式嘲讽了人类理性与社会进步的神话。\n正是因为一战对于人类历史的重要性，如今有关一战的国际国内研究可以用汗牛充栋来形容，而牛津大学历史学教授玛格丽特·麦克米伦的著作则是国际公认最具影响力的相关研究之一。\n麦克米伦的外祖母是英国首相大卫·劳合·乔治的女儿，而劳合·乔治正是一战时期英国的陆军大臣，还曾参加巴黎和会，签下《凡尔赛和约》。她的祖父母都曾深度参与一战，这使得她对一战的观察结合了家族生命体验与学术研究的双重视角，常有独到见解。《和平戛然而止》与《战争：人性、社会与被塑造的历史》两本代表作正是这种思路的集中体现。\n从去年底到今年年初，这两本麦克米伦的代表作陆续引进中国大陆，引起了国际关系、战争史、欧洲近现代史等多个领域的关注，反响热烈。麦克米伦的研究不止于一战本身，而是从中延伸出对战争与人类历史关系的哲学思考。通过她对一战爆发前夕世界局势极为细致的梳理和分析，我们不仅能看到战争这种人类冲突的极端形式何以形成，更能从根本上反思何谓良善的国际关系体系。相较于1914年，今天的世界更为复杂，麦克米伦的“一战启示录”，或可为我们提供反思时代的智力资源。\n本文出自新京报·书评周刊专题《玛格丽特·麦克米伦：一战启示录》B02-B03。\nB01 「主题」玛格丽特·麦克米伦：一战启示录\nB02-B03 「主题」玛格丽特·麦克米伦：人们依然困惑大战的起源\nB04-B05 「主题」欧洲和平的奇怪遇难\nB06-B07 「历史」“鬼”域之为虚妄，正与人间之真实相同\nB08「访谈」绘本作者如何拥有自己的风格？\n采写｜刘亚光\n刚刚问世的中译本《和平戛然而止》是玛格丽特·麦克米伦研究第一次世界大战史的代表作，在西方世界获奖无数。在该书的导论部分，麦克米伦写下这样一段文字：“国力、观念、偏见、制度、冲突，这些因素的确非常重要。然而，事情到了最后还是要由不多的几个个体决定”。到底哪个因素最重要？这是所有研究一战史的学者最常被人问及的问题。然而包括麦克米伦本人在内，都没法保证自己能给出一个最精准的回答。\n在麦克米伦看来，时至今日，几乎每个人都能脱口而出第二次世界大战源起于德国、意大利、日本的法西斯主义，但即便是顶尖的历史学家也对一战的起源问题感到棘手，以至于它成为了一代又一代人最热衷谈论的话题。在这方面，历史学家并不是宣传家，相比于寻求某种单一、简洁的战争解释，带领人们通过历史的复杂汲取审慎的智慧更为重要。\n第一次世界大战不仅摧毁了二十世纪初的国际秩序，也成为了对人类文明永难磨灭的嘲讽。它时刻警醒着人类理性的限度，即便时光穿越百年，依旧能让我们借以反观自身的人性。人性在很多时候的确如此矛盾：从古至今，我们一直惧怕战争的威胁，但我们也不断在文学艺术中让战争审美化，甚至通过追求刺激的极限竞技运动、模拟战争场景的电子游戏，去排遣某种难以抑制的攻击欲望。\n尽管乐观如斯蒂芬·平克能在《人性中的善良天使》中论证了人类暴力的逐渐消退，但在一个更为复杂的国际形势下，如何面对人性中好战的天性，又如何维持长期的和平，这些是麦克米伦在另一本专著《战争》中书写的主题，也是她希望借由战争史的研究与读者共同探索的深邃命题。\n玛格丽特·麦克米伦，历史研究与国际关系领域的领军人物，也是牛津大学国际历史系的名誉教授和多伦多大学历史学教授。曾担任多伦多大学三一学院和牛津大学圣安东尼学院的院长。麦克米伦的曾外祖父就是《缔造和平》的主角之一、英国前首相劳合·乔治，她的多部作品均与其曾外祖父从政的时代背景密切相关。《缔造和平》一书是麦克米伦的代表作，斩获达夫·库珀杰作奖、西塞尔·提尔曼历史著作奖、塞缪尔·约翰逊非虚构类杰作奖等众多奖项。她于2021年获得了普利兹克军事写作终身成就文学奖。著有《缔造和平：1919巴黎和会及其开启的战后世界》《和平戛然而止：通往1914年之路》《当尼克松遇上毛泽东：改变世界的一周》《历史的运用与滥用》等。\n一战前国际局势的复杂\n影响了各国的判断\n新京报：《和平戛然而止》是一本讨论一战的重要著作。你本人和一战的关系也很密切，你的祖父母都曾经参战，你的曾外祖父是英国一战时期的陆军大臣、也是后来的首相劳合·乔治——尽管你曾说你不愿过多提起自己和他的联系。不过，你在一次采访中也说，作为一个加拿大人去看待一战的历史有一种特别的感受。这种身份会让你对一战的态度更客观吗？\n麦克米伦：\n我希望如此。因为我来自一个相对来说不算一战中的大国的国家，我可能相对来说没有那么多历史的包袱，不太存在不愿冒犯或是批评自己国家的问题。这可能让我可以更加客观全面地审视那段历史。如果你来自一个一战时主要的参战国，而如今它也是世界强国，那么在你看待那段历史的时候通常就很难发出一些批判性的声音。\n新京报：很多人认为，在某种程度上，尽管二战造成的伤亡无疑更重，但一战是更“残酷”的。也有人认为，对于欧洲文明来讲，相比于二战，一战的影响是更为深刻的。你会怎么评价这两个观点？\n麦克米伦：\n我认为对欧洲人来说，第一次世界大战是一个相当可怕的冲击，它也终结了欧洲主导世界的历史时期，欧洲人失去了自己的历史信心，也将面对一系列悬而未决的问题，包括后面我们看到的20世纪20年代、30年代欧洲发生的种种变化。但我认为，对世界的其他地域来说，第二次世界大战的影响还是要重要得多的。比如亚洲也卷入了一战，但这种卷入的程度和二战完全无法相比。但不可否认，对欧洲来说它确实是更重要的。在这个意义上我部分同意一战对欧洲来说更残酷这个说法。\n新京报：一战给人带来的绝望感，我认为相当大的程度上来自于同盟国和协约国都误判了需要投入的战力、战争持续的时间，你认为这种误判有哪些原因？我记得你在接受英国媒体采访时曾提过一个说法，即相比较之下，二战的爆发更有迹可循，比如尽管人们曾幻想绥靖政策能成功，但其实都已经知道难以阻挡法西斯开战的欲望。但一战的开打是更偶然的现象，毕竟一战前的欧洲给了人们太多的希望。这个因素对误判的影响大吗？\n麦克米伦：\n如果我们把时间追溯到一战爆发前，当时欧洲各个国家的领导人也几乎都错误地判断了国际形势。德国人制定了非常复杂的“施里芬计划”，必须同时与俄国和法国作战，他们想打一场持久战，预想着能在东部击溃俄国，横扫比利时，在西部摧毁法国。德国人起初也不认为比利时和英国会参战，最后他们都参战了，法国的防御也超乎德国预料之外，这些都和最初的计划事与愿违。\n新京报：不论是德皇威廉，英国的查尔斯·格雷还是法国的雷蒙·普恩加莱，他们对局势的误判都没有阻止战争的爆发。关于此你提过一个很有意思的对比案例：约翰·肯尼迪在古巴导弹危机中的表现。你提到，在阅读了芭芭拉·塔奇曼的《八月炮火》后，肯尼迪最终意识到了战争是绝对不能作出的选择。美苏冷战时双方的剑拔弩张和一战前有相似性吗？我们是否可以认为，一战前各国领导人需要考虑的问题其实比肯尼迪复杂，因为各方势力更多？\n麦克米伦：\n你说得对，当时的国际形势要复杂得多。众所周知，第一次世界大战之前，当时世界上有两种主要的国家联盟体系，但都非常不稳定，不同的大国之间达成合作协议都是可能的，比如英国可能和德国合作，因为德国有最强大的陆军，英国有最强大的海军，俄国和德国也可能会达成某些协议。古巴导弹危机的不同之处在于主要是两个大国参与其中，它的危险之处并不是参与的国家很多，牵扯的范围很广，而主要是核武器的威胁。\n相对于古巴导弹危机，一战时期的危险在于它非常不可预测，一场小规模的局部战争，比如发生在巴尔干半岛上奥地利、匈牙利和塞尔维亚之间的冲突，可能会吸引更多的国家加入，升级成更大的冲突。\n我们应该努力寻找国家之间相互沟通的机制\n新京报：萨拉热窝事件之后，德国对奥匈帝国的支持固然有其问题，但在某种程度上，它也是结盟状态下的大国一定会做出的选择。世界局势牵一发动全身，大国失去盟友的代价难以承受。这和今天的世界局势很像，大国之间的结盟关系常常成为不可控因素吗？你会怎么看这个问题。\n麦克米伦：\n我认为大国有一个需要注意的问题：他们过于看重自身的威望和声誉。如果他们有盟友，而自己却不支持盟友，这样做会显得他们看起来没那么“强大”，就像1914年的俄罗斯觉得，如果自己不支持塞尔维亚，其他的国家将不再被它震慑一样。美国卷入越南战争，除了利益之外，部分原因也是从荣耀的角度来说它觉得自己必须支持南越。这是一种潜在的威胁，即便一个国家自己不是很情愿，这种因素也会让他们做出一些可能并不理性的行动。\n不过，我也并不认为完全不和任何国家结成联盟是最理想的状态，我认为一个实际上完全不存在国家之间结盟的世界可能并不存在。每个国家首要的目标都是在一个国际社会中寻求安全，就像我现在身处的加拿大，国土面积很大但人口很少，对它来说，结盟也是一个让自己感到安全的方式。我觉得重点可能并不是要不要国家之间的联盟，而是我们应该努力寻找一种联盟内部、联盟之间可以相互沟通的机制。\n1908年，萨拉热窝市民阅海报上奥匈帝国的吞并新闻。\n新京报：虽然你在接受英国媒体采访时经常提到一战爆发的结构性因素，但《和平戛然而止》给我印象最为深刻的反而是你对贝特曼、威廉、格雷等人的性格描写。你认为领导人的性格因素在一战的爆发及走向上有多大的影响？值得一提的是，这些领导人似乎都有一个共性：他们很看重“荣耀”，“为荣耀而战”是上世纪战争的特点吗？“荣耀”的话语今天还重要吗？\n麦克米伦：\n我认为有很多因素导致了一战的爆发，经济、政治、人口、民族感情，所有这些都很重要，领导人的性格是不容忽视的一方面，在我个人看来有时候可能是最重要的。原因很简单，即便国家拥有一个庞大的战时机构，但在历史的关键时刻，必须有人做出决定。在一战中，德国的领导人威廉二世一直都害怕被别人称为懦夫，他觉得自己必须表现得勇敢，这导致了一系列德国后期的失控行动。再举一个例子，你刚刚也提到了肯尼迪，如果1962年总统不是肯尼迪，比如是特朗普，当年的危机会以什么结尾收场呢？\n人类喜欢赞扬自己的理性，认为我们做出的一切伟大行动都是因为我们凭借理性行事，而常常忽略我们做出的很多“大事”往往出于情绪化和不理性的理由。战争的一个基本命题：为什么会有人冒着生命的危险去前线打仗？就已经很能说明问题。我认为像声望、荣耀、民族主义这些非理性动因都是比理性更强大的力量。人类漫长的战争史告诉我们最重要的一课就是重视人心中的非理性力量。\n文化是影响人类暴力不可忽视的因素\n新京报：在《战争：人性、社会与被塑造的历史》中，你提到有关战争的许多悖论。比如，人们惧怕战争，却也迷恋战争。战争中的军事化要求带来的秩序感，战争对平庸的日常生活产生的刺激，似乎都容易成为一种另类的美学，令很多人着迷。即便是在和平年代，我们也希望通过奥运会、电子游戏等各种形式去体验战争中人们相互争斗的感觉。斯蒂芬·平克曾写过一本《人性中的善良天使》，你是否认为人性中也有“战争天使”呢？\n麦克米伦：\n我非常钦佩平克，他是一位重要且非常有趣的思想家。不过我认为人与人之间的暴力行为和战争有非常重要的区别。战争是有组织的系统暴力，虽然我们可能会看到随着历史的发展，社会中的“暴力”有所减少，人们不再被允许相互殴打，但战争的威胁可能并不因此而消失。军事机构常常将不使用暴力的人征召，通过组织化、系统化的方式让他们习得暴力。\n我觉得人性中有非常多的本能和直觉，当我们感到害怕的时候，我们可能有使用暴力自卫的天性，我们也有立即逃避的天性，还有相互帮助的天性。你提到电子游戏、竞技体育是一种暴力天性的出口或者替代品，我觉得确实有这个作用，但似乎没有证据表明它们是否真的容易让人们变得暴力。在我看来，文化是一些民族比另一些民族好战的非常重要的一个因素。有的文化非常重视战争，或者广义上的争斗，这些社会中的年轻人长大后被期望成为好斗的战士，但不是所有的社会都是这样。比如在古代中国，即便出现了很多伟大的将军，但成为一名勇猛的战士并不是社会觉得年轻人该做的最重要的事情。但文化也可以变迁，比如瑞典和德国过去都是非常好战的社会，在文化的改造下现在已经有所变化了。我认为我们的人性中有很多“天使”，生物进化给我们留下了许多“天性”，但不能忽视文化的建构影响。\n一战时期的海军舰队。\n新京报：你提到迈克尔·沃尔泽的《正义与非正义的战争》，何谓正义的战争，这是一个非常难以回答的问题。毕竟，即便是所谓的“自卫战争”“用于停止战争的战争”，其界限都是难以划定的，你会怎么看待这个问题？\n麦克米伦：\n这一直都是一个很难回答的问题，在这个问题上，我们虽然有国际法体系，有各种公约条文，有学术定义，但它们都不足以帮助我们做出满意的回答。我只能说，一场战争是否正义，这个共识往往只能在社会实践中慢慢形成。战争中最常发生的事情就是交战的双方都竭尽所能地用各种手段把自己描绘成无辜的、在反抗邪恶势力的一方。\n我们总是会争论一场战争是否正义，但最终我们会回到一种强烈的感觉，就像二战时期德国进攻法国，1931年日本入侵中国，我们会明显察觉到它们都是不正义的。除此之外，沃尔泽等也都曾强调过，出于纯粹自我防御的目的开展的反击战正当性会更高。但这种自我保护，一旦采用战争的形式，也都应该遵循一种“比例原则”，不可过度，恪守底线，比如即便你有能力杀害平民，也不应该这么做。\n全面战争中\n平民可能比士兵更憎恶敌人\n新京报：除了你之外，戴维·史蒂文森（David Stevenson）、克里斯托弗·克拉克（Christopher Clark）、芭芭拉·塔奇曼等优秀的历史学家、作家也都对一战的起源作了精彩的论述。你们被问到最多的一些问题就是：一战爆发的根本原因是什么？谁应该为一战负最主要的责任？显然，这个问题太复杂以至于难以回答。我好奇的是，你觉得为什么将近一百年来人们都如此痴迷于一战的起源？\n麦克米伦：\n人们特别痴迷于一战是因为它的起源堪称历史上最大的谜团之一，作为一个长期研究一战的人，我认为关于它的解释甚至永远没有一个明确的答案。你列出的克里斯托弗·克拉克等都是我非常尊敬的历史学家，他曾经说过一句话：如果一战在另一个时间点爆发，对原因的解释又将十分不同，这句话很好地概括了这种复杂性。相较于此，二战的讨论并不太集中在爆发之谜上：我们每个人都知道第二次世界大战是如何开打的，大家都会同意战争的主要策动者是德国、意大利和日本的法西斯主义。这是一战和二战之间非常显著的一个不同。\n我在很多地方被问及一战爆发最重要的因素，我觉得“最”非常难决断，作为历史学家我试图通过尽可能详尽的史料梳理为大家呈现可能的诱因，但我不会下判断说哪个是最重要的。\n对于历史学者来说，很多时候描述就是最好的解释，当你呈现清楚了那个时代的人们真实的想法与感受，你就解释了到底是什么让战争成为可能。\n一战时期的前线士兵。\n新京报：你在《战争》一书写到战争中的普通民众时，提到“平民可能比他们的士兵更仇恨他们的敌人”。20世纪，我们进入了一个全面战争的状态，前线和后方的界限逐渐模糊，国家的普通公民也成为士兵。这不仅导致了很多战争伦理的问题，同时也给我们反思战争带来困惑：我们该如何看待普通民众的责任？用汉娜·阿伦特的话来说，纵容战争的民众是在行某种“平庸之恶”吗？\n麦克米伦：\n我认为所有战争中都存在着邪恶，战争也并不完全是那些前线做出残酷行为的战士们的事，后方的平民也可能做出平日里不会做的事情。全面战争会带来全体人对全体人的恐惧、暴力，这是今天在非洲很多地方发生的事情。很多时候，后方的平民由于远离战场，可能比前线的人更凶残。从史料里你能看到，二战时在美国的后方，人们谈论敌人时会非常刻薄——尽管他们从未在二战里见到过自己的敌人。这种刻薄甚至会超过与日本作战的美国士兵。一些前线的士兵们对待敌人的心态甚至是一种同情而非仇恨，他们不恨另一边的士兵，而是为他们感到难过，因为他们彼此正在经历一样的事情，杀死对方，只是他们的工作。\n新京报：正如马克·吐温所说，历史不会重演，但它押韵。如今，全球化使得极端意识形态的传播更为便利，它和极端宗教的诉求之间的矛盾也越来越激烈。经济危机、疫情等带来的地方保护主义、极端民族主义、民粹主义的回潮也是近年来不容忽视的趋势。你认为当下的世界环境与一战时期有相似性吗？我们是否可能见证更多的战争？\n麦克米伦：\n我认为有两件不容忽视的事情，首先是社交媒体：人们开始毫无顾忌地说出他们面对面时不可能说出的话，给素未谋面的人发送恐吓信息，威胁女性和政治家，表达非常极端的政治立场，而做这些事又常常不用付出任何代价。这些让我们的观念市场异常两极分化，助长极端的声音。其次，我们正目睹越来越多的民粹主义者掌权，他们利用恐惧吸引追随者，在新冠疫情有关疫苗的各种阴谋论中我们看得很明显，这些声音不仅可怕，而且有市场。\n我们都希望当下是一个与一战前的世界本质不同的世界，但是我们依然不能忽视目前的国际体系并不稳定，而且在各个大国之间存在一种危险的倾向，大家相互“高声喊话”，不愿真诚倾听彼此的诉求，亚洲、非洲、拉丁美洲、太平洋地区都在进行不同程度的军备竞赛，我想100多年前第一次世界大战的历史应该给我们足够的警醒，让我们对这些趋势保持警惕。\n《和平戛然而止》，作者：玛格丽特·麦克米伦，译者：王兢，版本：广西师范大学出版社2022年11月。\n年轻人应培养怀疑态度\n新京报：战争史专家杰伊·温特（Jay Winter）曾撰文探讨过战争纪念的问题。他提出了两个比较有意思的观点，其一是，有关战争的记忆若想有效传承，需要从宏大叙事中解放出来，并嵌入每个人的家庭叙事中。其二是，类似世界大战这样的惨剧，带来的是极大的无意义感。纪念往往是为了赋予历史以意义，但面对人类这等程度的疯狂，我们似乎难以挖掘出任何“意义”（所以丹尼尔·李博斯金（Daniel Libeskind）设计的柏林历史博物馆就用一种装置艺术表现了这种“缺失感”）。你认为对于世界大战，怎样的纪念是合适的？\n麦克米伦：\n温特对这个问题很感兴趣，我们也曾就此交谈过多次。毋庸置疑，人们对战争的记忆会随着时间的推移而改变，在加拿大和英国，我们过去都曾认为第一次世界大战是一场伟大的战争，然后逐渐我们开始发现了它的“无意义性”。随后，我们纪念它的方式也会变迁。对于一战来说，我们对它的回忆越来越从哪一方的胜利或者失败这样的角度跳出来，而进入对一场灾难的反思，同时，所有参与到大战中的个体生命获得了越来越多的重视。在这方面，温特本人也做了很多努力，他协助建立了一个博物馆，在那里德国人和法国人一同缅怀他们的过去。\n我想特别强调的是：我们如何记忆战争，取决于我们的社会发生了什么。有时候我们会想忘记这一切，有时候我们又记起它们，政治、文化、历史等各种力量都会来争夺人们对记忆的解释权。在俄罗斯，人们对一战的记忆就不如对二战的丰富。对于俄罗斯人来说，二战是伟大的卫国战争，获得了一场彻底的胜利，而一战同时的1917年俄国革命，对很多人来说则是一个复杂得多的事件。而有时候，对战争的纪念还会让民众积累过多的对其他国家的仇恨，这对于我们的公共生活来说是非常负面的。\n一战时期的索姆河战役现场。\n新京报：在战争史中，青年人是一个非常特别的群体，我们知道，一战前夕，欧洲的许多年轻人们加入了一些秘密社团进行恐怖袭击，以表达激进的政治诉求，发生在萨拉热窝的刺杀也是年轻人所为，包括后来的二战中，著名的“水晶之夜”参与者也是年轻人。我们应该如何看待青年这个群体在世界大战中扮演的角色？\n麦克米伦：\n大规模的战争其实一直以来都是年轻人的战争，年纪大的军官司令们身处后方，让年轻的士兵们在前线搏杀。年轻人身体强壮，敢于冒险，愿意为此承担战争的压力，更重要的是，他们有天然的自信心，觉得自己不管在怎样的险境下都能活着回来。年轻人通常也能全身心地投入一项事业，为此不计回报，也正因此，当他们投入一项事业时，也容易变得激进，被更宏大的力量所左右。所以我还是想对现在的年轻人说：多了解一些历史，通过了解历史培养一种怀疑的态度，拥抱复杂，不要相信一切简单的解释——但很显然，作为一个他们眼中的老人给出的建议，年轻人也是绝对不会听的，这也是他们的特性。\n采写/刘亚光\n编辑/宫子\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1691303948169941.html",
  "source": "bjnews",
  "publish_date": "2023-08-06 14:39:07"
}