{
  "uuid": "1675239247169332",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1675239247169332",
    "title": "龙井：且消受山中水一杯",
    "desc": "“啜之淡然，似乎无味，饮过后，觉有一种太和之气，弥沦于齿颊之间，此无味之味乃至味也。”茶可以提神，可以醒脑，还可以给人百般滋味。将饮茶，杯莫停，但求长醒不酣眠，与尔洞观人世间。今天给大家介绍龙井茶。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/2/mapj20232116145936912.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/2/mapj20232116145936912.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-02-01 16:14:04",
    "publish_timestamp": 1675239244,
    "pv_num": "3470",
    "zan_num": "136",
    "click_num": "87",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-02-01",
    "update_time": "2025-04-14 14:57:38",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "136赞"
  },
  "group": [],
  "id": "bjnews_1675239247169332",
  "title": "龙井：且消受山中水一杯",
  "content": "龙井：且消受山中水一杯\n2023-02-01 16:14\n“啜之淡然，似乎无味，饮过后，觉有一种太和之气，弥沦于齿颊之间，此无味之味乃至味也。”茶可以提神，可以醒脑，还可以给人百般滋味。将饮茶，杯莫停，但求长醒不酣眠，与尔洞观人世间。今天给大家介绍龙井茶。\n谈茶则少不得溯往，讲古总绕不过《茶经》。\n故而说起龙井茶的源流，总要从唐代陆羽笔下的杭州钱塘县天竺、灵隐二寺名产起头。其实，陆羽时代的饮茶之法，与今时今日的“泡茶法”有天渊之别，文本上的赓续相承，并不能掩盖千年以来，物质现实的断续错落。\n山僧后檐茶数丛，春来映竹抽新茸\n早在西汉宣帝神爵三年（公元前59年），烹茶、饮茶在四川地区已经蔚为风尚，待到魏晋三国时，则扩展成为两大饮茶习惯区，一者以巴蜀、荆州为中心，一者以长江下游的吴地为中心，喝茶的方式也是大同小异，一者侧重于“泡”，即先行采茶制饼，待饮用时，将茶饼烤成红色，在容器里捣碎为碎末，混以葱、姜、橘子，用开水冲泡；一者侧重于“煮”，即将茶叶与椒树叶同煮，还会加入茱萸、檄子提味。可见，“煮”和“泡”在茶饮诞生之初，已经是并行不悖的两条技术路线。\n经过几百年的地方习俗发展，到盛唐开元年间，东、西两京的学佛之风兴盛，提神茶饮自山东、河北一带传入中原，与原本湖北、四川一线的饮茶习俗遥相呼应，形成了覆盖大江南北之势，而此时的“茶”，始终习惯加入“葱、姜、枣、橘皮、茱萸、薄荷之等”佐料同煮，被陆羽痛斥为“沟渠间弃水”，因为这些佐料妨害了茶叶的本味。\n陆羽倡导的“煎茶法”，要比流俗法门更加素淡，先将制作好的饼茶放在火上烤，再用茶碾将茶饼碾碎，用筛子筛成细末，放到开水中煮。煮时，水刚开，水面出现鱼眼一样的细小水泡，“微有声”，称为一沸；此时加盐调味。锅边水泡如涌泉连珠时，为二沸，要用瓢舀出一瓢开水备用，以竹筴在锅中心搅拌，在茶锅中央投入茶末。稍后锅中“腾波鼓浪”，称为三沸，此时要将之前舀出的水投入锅中，一锅茶汤就算煮好了。再继续烹煮，则“水老不可食也”。最后，将煮好了的茶汤舀进碗里饮用。前三碗味道较好，后两碗较差。五碗之外，“非渴其莫之饮”。\n此等煎茶法，说是茶、水本味，却仍免不了食盐调和，在对茶叶的处理上，也是先行制饼，碾碎为末，大小犹如“细米”，审美旨趣与今时今日流行的“泡茶法”确有暗合之处，口味偏好却仍遵从旧俗，二者之间不可以道里计。一脉相承者，其实是点茶法。\n所谓点茶，是将茶饼经炙烤、碾磨成细末后，投入茶盏加水调成膏状，逐次添入沸水冲点，称之为“点”，再用茶筅击拂茶膏，直到茶汤表面出现厚厚的泡沫，即古人所谓的“沫饽”，然后才能饮用，所谓的“斗茶”，除了茶叶本身的质量带来的汤色之差，功夫大半都在泡沫上。这套技法和仪轨由圆尔辨圆、南浦诏明等僧人，从杭州径山寺带回了日本，南浦昭明同时还将中国的七部茶典一起带回了日本，共同奠定了日本茶道的物质和精神基础。\n不过，宋徽宗、蔡襄等人推崇的“以纯白为上真”，在日本茶道之中并未出现，其自始至终，茶汤都是青绿色，也就是今天随处可见的“抹茶”。究其根源，盖因汴梁显贵流行的“点茶”、“斗茶”，使用的茶饼是产自福建的“建安腊面茶”，简称“建茶”，其中又以“龙凤团茶”为贵，这是自宋太宗太平兴国年间专门派使者，到福建划定北苑贡茶区特制的团茶。\n制茶之时，优先选取新芽，却需走“蒸青”的程序，将蒸好的嫩茶叶榨去水分，再捣碎研磨，直到彻底去除茶叶中的苦涩成分，再加入龙脑香等香料成分压制成饼，说得直白点，这是在制茶膏，而非处理茶叶，事实上，后世清宫之中，也曾命令云南土司贡普洱茶，于宫中御茶房制膏。这种成品究竟是否仍有茶叶的本味，恐怕只能见仁见智了。\n欧阳修在《归田录》中曾说，“腊茶出于剑、建，草茶盛于两浙”。“草茶”就是新鲜叶茶，它的喝法，在唐代刘禹锡《西山兰若试茶歌》已有体现，自于佛寺后院的数丛茶树间摘取新芽，再“斯须炒成满室香”，成品烹煮后分汤在盏，“骤雨松声入鼎来，白云满碗花徘徊”，整个过程自然流畅，尽显释家的自在之性。不过，正如晚清俞樾在《茶香室丛钞》中对《茶经》的考证，“今杭州之龙井茶，苏州洞庭山之碧螺春茶，皆名闻天下，而在唐时则皆下品也。”\n道理其实并不复杂，自唐至宋的权贵茶饮，在佐料、茶饼、茶器上都下了功夫，茶末从细米到精粉，技艺也由斗茶到了茶百戏，可谓极尽工巧，反倒是茶香滋味，彻底被忽略了。就此而言，龙井茶、碧螺春在数百年后的声名鹊起，反倒是茶饮回归本味的正论。\n清代《采茶图》。\n西湖之西开龙井，烟霞近接南山岭\n从文献记载来看，“龙井”二字出现远比“龙井茶”更早，最早是指井（泉）名，也称“龙泓”，相传早在东吴赤乌年间，葛洪已经在此天然泉水处炼丹，其源头更和江海相通，有龙居住，在此求雨动辄灵验，故而以龙命名。\n“龙井”真正多见于经传，得益于北宋高僧辩才。辩才原为上天竺寺主持，至宋神宗元丰二年退休归隐南山寿圣院，该院距离龙井尚有一里，不过龙井为出山、入院的必经之路，辩才就于井边立亭，以供往来者歇息。辩才与苏轼、赵抃交好，还曾邀请秦观入山，留下了多首唱和诗词。\n待到南宋，赵氏朝廷以杭州为行在，龙井作为人文名胜的地位已然确立，《淳佑临安志》、《咸淳临安志》等地方史志都记载有龙井。直至元末明初人林右在《龙井志序》中写道，“凡东西游者，不之龙井，必以为恨。”正是在这个时间段，龙井之名只与地望有关，还没有发展为后世茶叶的名称。\n其实，早在北宋时期，今天的西湖龙井茶区已初具规模，只是种植茶树的地点和品类，并非今时今日的龙井茶。当时灵隐寺下天竺香林洞有“香林茶”，上天竺白云峰产有“白云茶”，葛岭宝云山则特产“宝云茶”，都已列为贡品。宋人王令在《谢张和仲惠宝云茶》诗中写道“烹来似带吴云脚，摘处应无谷雨痕”；宋人林逋在《尝茶次寄越僧灵皎》诗中则写作“白云峰下两枪新，腻绿长鲜谷雨春”。两诗都谈及谷雨新芽，在物候上与日后龙井茶相去不远，而一芽初展时称“两枪”，芽色嫩绿、味鲜隽永，也说明宋时“宝云茶”、“白云茶”与日后的“龙井茶”的相近之处。北宋苏轼诗中又有“拣芽分雀舌，赐茗出龙团”之语，说的是在杭州葛岭宝严院中居住的怡然禅师赠送宋东坡以“垂云茶”，其形状就是“雀舌”状的叶茶，东坡则以贡茶“大龙团”回礼。\n可见，世间尚无龙井茶之名时，龙井茶区就多有寺僧自种、炒制的名品，佛门山茶起源当都与唐代灵隐、天竺二寺的种茶传统有关，而龙井地望之兴，也与辩才法师的交游广阔息息相关。只不过，辩才法师究竟有没有亲自引种白云茶，于史无据，于诗无征。直到元代以降，此地出产高品质绿茶的记载，才屡屡见于诗文。\n待到明代，龙井已因寺庙地望变迁而一分为二，一曰龙井，一曰老龙井，并立碑以区分，老龙井地在狮子峰，在田汝成《西湖游览志》笔下，已经是“其地产茶，为两山绝品，郡志称宝云、香林、白云诸茶，乃在灵竺、葛岭之间，未若龙井之清馥隽永也。”\n当然，龙井茶得名之始似要更早，元末明初人唐之淳《雪水烹茶》诗中即云：“乞得银河水，来烹龙井茶。”\n惜无一斛虎丘水，煮尽二斤龙井茶\n及至明朝中后期，龙井名声愈发显赫，明代徐渭《谢钟君惠石埭茶》诗中即有“杭客矜龙井”之语，明万历年间《钱塘县志》则称，“茶出龙井者，作豆花香，色清味甘，与他山异。”《浙江通志》亦云杭郡之茶总不及龙井之产，可见，龙井茶的品质已经得到了区域文化的普遍追捧。\n不过，有明一代中，龙井茶都没能进入皇室视野，列入贡茶。嘉靖《浙江通志》记载，“浙江布政使司……贡曰茶芽五百斤……杭州府贡茶芽四十斤。”具体的分配，在《枣林杂俎》中有分县记录，杭州府所属的钱塘、仁和等县中，只有临安、富阳两县每年贡茶二十斤，而龙井茶产地钱塘县则根本不在其列。\n直至清朝建立，龙井茶地位陡然提升，清初《玉几山房听雨录》中载，西湖南北两山产茶地方极多，有宝云茶、香林茶、白云茶、云雾茶、龙井茶，“南山为妙，北山稍次，龙井色香青郁，无上品矣！”这终于将龙井茶推到至高无上的位置。康熙时人陆次云延续此论，“啜之淡然，似乎无味，饮过后，觉有一种太和之气，弥沦于齿颊之间，此无味之味乃至味也。”\n既为至味，进入皇家视野也是迟早的事情。最为龙井茶提气的，莫过于乾隆皇帝六下江南，四次巡幸杭州到龙井观茶作歌，并封胡公庙前18株茶树为“御茶”。事实上，在此之前，早在雍正皇帝还未登基时，已在《秋日随驾郊外驻跸遇雨》一诗中提及，“博山香热余烟袅，龙井茶敲活火煎。”可见，早在康熙年间，龙井茶已经是皇子亲贵们喜爱的佳品，是否来自浙江省的贡献，则难以确证。\n事实上，一直到乾隆年间，内务府档案留存的龙井茶、普洱茶入贡记录，也并非各省的例贡，而是各总督、巡抚的所进方物，进贡一百瓶龙井茶、龙井芽茶的，除浙江巡抚外，还有漕运总督，究其根源，恐怕也是因为老龙井茶区有限，自古以来，也不过是十几亩的梅间茶树，要炒一斤明前龙井，就需七八万朵芽头，所得固然是龙井之极品，终究不过是物以稀为贵罢了。\n就此而言，无味之味是至味还是无味，也在有无之间。\n撰文/刘武献\n编辑/李阳  张婷\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1675239247169332.html",
  "source": "bjnews",
  "publish_date": "2023-02-01 16:14:04"
}