{
  "uuid": "1730620699168238",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1730620699168238",
    "title": "专访罗伯特·麦克法伦：捕捉来自荒野的惊叹",
    "desc": "罗伯特·麦克法伦的写作，根植于他的行走，然而，他却拥有一张与众不同的地图。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/11/mapj20241131558182227016.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/11/mapj20241131558182227016.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/11/mapj20241131558182227016.png",
    "publish_time": "2024-11-03 15:58:19",
    "publish_timestamp": 1730620699,
    "pv_num": "6952",
    "zan_num": "532",
    "click_num": "246",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-11-03",
    "update_time": "2025-04-18 18:51:07",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "6952阅读"
  },
  "group": [],
  "id": "bjnews_1730620699168238",
  "title": "专访罗伯特·麦克法伦：捕捉来自荒野的惊叹",
  "content": "专访罗伯特·麦克法伦：捕捉来自荒野的惊叹\n2024-11-03 15:58\n罗伯特·麦克法伦的写作，根植于他的行走，然而，他却拥有一张与众不同的地图。\n在《深时之旅》中，他深入地下世界，在那里探索被遗忘和埋藏的秘密；在《念念远山》中，他攀爬所有形式的山脉，从岩石组成的山脉到冰组成的山脉到由政治造就的山脉；在《古道》里，他寻找与地图的既定路线相抗衡的道路；在《荒野》中，他漫步于游离于文明之外的地带。在那些堪称世界尽头的孤寂之地，麦克法伦探索着自然与人类文明的联系，他用个人的学识和灵魂的追寻作为指南针，潜入现代社会之外的迷雾，然后在那里发现了与人类认知截然不同的时间和空间。\n本文出自新京报·书评周刊2024年11月1日专题《罗伯特·麦克法伦：漫溯世界尽头》中的B04-05版。\nB01「主题」罗伯特·麦克法伦 漫溯世界尽头\nB02-B03「主题」罗伯特·麦克法伦大地是他的主人公\nB04-B05「主题」专访麦克法伦捕捉来自荒野的惊叹\nB06-B07「社科」纪念康德诞辰300周年：唤醒哲学中的公开精神\nB08「儿童」阿甲评杨志成：被童真之眼点亮的世界\n采写丨宫子\n去信：\n您好，我是新京报书评周刊的文学记者宫子。我在三年前第一次阅读您的书籍《深时之旅》并且被文本所震撼，在该年我将这本书作为年度好书向中国读者进行了推荐。今年非常开心能阅读到您在中国所出版的三本新书籍，并且通过出版社联系到了对您进行邮件采访的机会，非常感谢您能对后续的问题作答。\n回信：\n宫子，向您致以热烈的问候——非常感谢您对我作品的支持。我毫不怀疑，您对《深时之旅》的推荐对这本书在中国找到读者起到了重要作用。中国对我来说是一个重要的国家：我的妻子茱莉亚·洛弗尔是一名汉学家，工作时翻译中国小说（鲁迅、韩少功、老舍、张爱玲等），也是伦敦大学的中国历史和文学教授。我们的三个孩子都说普通话，我们最小的孩子刚从北京清华校园里的一所中文小学回来。我在2000年和2007年住在中国，那段时间在中国的大学任教。我希望很快能和我的伴侣一起回去。所以！出于所有这些原因，被翻译成中文并被中国读者阅读对我来说意义重大。感谢您迄今为止的参与——以及您对我作品的持续关注。\n自然是庞大的集合名词\n新京报：你曾经对“自然文学”和“非虚构写作”这类概念提出过质疑，为什么？\n麦克法伦：\n各有原因。首先是曾经在盎格鲁美洲短语中存在的“自然写作”，时至今日已经变成了一个限制性的标签，或者说一个品牌。它生产了越来越多的内容感伤、高度相似、自我模仿的子流派写作。无论如何，我都认为这个词语是一种同义反复，“自然”是一个庞大的集合名词，它包含……所有物质，包括人类。按照这个标准，福楼拜是一个自然写作者，鲁迅和莫言也是自然写作者。我对“自然”的定义正如我在写作中所呈现的那样，它需要足够充足，包含核废料、人类的欲望、古代的洞穴艺术、朝圣习俗、战争，还有水獭、山脉和树木！那为什么不直接把它称为“写作”呢？我不仅写散文书，还写长篇诗歌、歌曲、电影、喜剧剧本、影视剧本等等，所以我会把自己描述为一个作家，而不是自然作家。\n至于我对“非虚构写作”这个词的厌恶，首先是因为它所承载的负面含义。“非虚构”就是那种成不了虚构的东西，是所有虚构作品都去避免的东西。但事实上，以我个人身为读者的经验以及身为作家的抱负而言，“非虚构”完全可以成为令人眼花缭乱、难以置信的包容形式，包括对话、人物、散文诗、故事、悬念、叙事线……它内部的这些结构和品质都会让我们联想到“虚构作品”里的内容。我要为“非虚构作品”辩护的一点是它与真相之间的关系——它真是需要个更好的名字！——非虚构作品要为现实负责，尤其是在假新闻、人工智能和其他让事情失真的形式正在以史无前例的速度扭曲我们对现实的认知的时候，出于这些原因，非虚构不得不首先去保持其现实性和可信度。从这个意义上来说，非虚构作品富有一种厚重感。但在许多其他意义上，这个词又具有一种轻蔑感。\n《念念远山》，作者：罗伯特·麦克法伦，译者：杭海，版本：新经典·南海出版公司2024年5月。\n新京报：但是影视作品好像有着非常明确的纪录片和非纪录片的划分——据我所知，您曾经参与拍摄过两部作品改编的纪录片，那是一段什么样的经历？\n麦克法伦：\n其实只有一部《山》（2017）是根据我的作品《念念远山》改编的。《河流》（2022）是原创剧本，只是凑巧的是我花了三年时间写了一本叫做《河流还活着吗？》的作品，讲述世界各地河流的生命、衰亡以及它们所拥有的权利，还涉及全球自然权利运动——回到电影上来——我很喜欢与人们合作。与才华横溢的人一起工作时产生的那股兴奋感永远不会消退，其他专业（摄影、绘画、音乐、雕塑）对我来说似乎比“单纯”的写作更有魅力。因此，尽管我一生中大部分时间都在独自一人写着长篇幅的作品，但现在我也有很多时间用于和他人合作。这两部电影都是团队合作的结果，威廉·达福担任叙述配音（为他写沙砾与冬天的台词这件事也让人非常激动），登山家兼导演詹妮弗·皮多姆担任导演。为这样两部影视作品写剧本是让人很兴奋的事情，但同时也让人忧虑，因为一个纪录长片的台词可能也就1000-1200字，当你能使用的词语如此稀少的时候，每个单词和词语都会因为周围的空旷寂静而暴露得如此醒目。我记得当时我感觉就像是在从事登山运动中的山脊攀登——在两侧都是空气深渊的陡峭山坡上攀登！\n不可预测的旅途\n新京报：我发现你在作品中会使用很多诗歌、文学作品并涉及到大量有关自然的知识。这是你出发旅行前的必要准备吗？在你看来，当你前往一个地方的时候，有哪些事情是需要事先了解的？又有哪些事情是你必须抵达该地之后才能知晓的？\n麦克法伦：\n这是个非常好的问题！我也逐渐发现，在知道足够多和知道太多之间，需要保持一个微妙的平衡。在我们这个时代，人们很容易在任何旅行前都变成一个控制狂式的预言家，这件事情既诱人又完全可以实现——你能在社交媒体和搜索引擎里“预见”到你即将前往的地方里所有的人和事。这种预见可能是一种排斥，你和世界相遇时的可能性会因此而封闭，人们也可能会被吸引着去完成一份提前规划好的、整洁的“体验计划表”。在我看来，这与我所期待的旅行完全背道而驰。\n根据我的经验，“大地”总是会让你惊讶。正如天气反复无常，人们在好坏方面的体验也是如此。这种“意想不到的元素”在荒野地区表现得更为强烈，那些地方的基础设施更少，想提前预测也更加困难。比如说，格陵兰岛东部的冰川，魁北克北部广阔的森林和河流。进入这些地方，我感觉就像是在盲目地行走。同样，还有在《古道》里写过的巴勒斯坦被占领的西岸地区拉姆安拉山区，错综复杂的政治势力让你做的任何预测都会在那里显得愚蠢。不过我喜欢做的事情是，在抵达一个地方之前和之后去阅读当地的文学作品，通过那里的作家去了解它。例如，在和拉贾·舍哈德一起进行巴勒斯坦之旅的时候（《巴勒斯坦漫步》真的是本伟大的杰作），以及在前往加拿大东北部因纽特人的故乡尼塔西南之前，阅读丽塔·梅斯托科肖（Rita Mestokosho）的用法语和因努语所写的诗歌《驯鹿之心》。\n《古道》，作者：罗伯特·麦克法伦，译者：杭海，版本：新经典·南海出版公司2024年5月。\n新京报：在旅途中你会感到紧张吗——因为探索荒野和高山总是存在着危险性。另外能否分享一个你在旅途中遭遇的最危险的时刻。\n麦克法伦：\n我会区分风险和恐惧。根据我的经验，一个人可以在并没有面对真正风险的时候恐惧不安，同时也会在面对风险的时候反而毫无畏惧。只有当这两者结合在一起的时候，你才会进入真正的恐慌！我很幸运，自己从小就在登山和徒步旅行中长大，所以很小的时候我就获得了装备和知识。我很清楚地记得，当21岁的我在山岩上鲁莽行事的时候，一对更有经验的登山者告诉我，“世上没有兼具年老和大胆的登山者”。这句话仍时常引起我的共鸣，原因可能是自从这些年我进入丈夫和父亲的角色后，我会更加自然地厌恶风险。所以，我认为我可以很好地评估风险，并控制自己的恐惧，这对于旅途很有帮助。\n我所经历的最危险时刻，是独自在冬天穿越“罗弗敦围墙”。这是挪威北极圈内的一座群岛山脉。我当时正在寻找一个非常偏远的海蚀洞，洞内有非常罕见的青铜时代北极洞穴艺术。但去往那里的路径必须要穿过山脉，这在技术上非常困难，而且就在我出发前，还下了一场大雪，这大大增加了雪崩的风险。我竭尽全力才安全完成了那次旅程。我记得在最危险的阶段，我脑子里一直萦绕着一句话，“把时间花在该花的地方……把时间花在该花的地方……”，从那时起，这就成了我日常生活中的哲学。\n新京报：在阅读《The Wild》中关于因纽特人的地图的段落时，我冒出了一个问题——你在旅途中会使用什么样的地图呢？\n麦克法伦：\n我依旧非常偏爱纸质地图和指南针，与GPS定位系统相比，它们拥有一项绝对优势——绝对不会没电或者失去信号，在那些偏远的地区，这一点极为重要。而且，纸质地图需要你在开阔的环境里依靠视觉给自己的身体定位，这意味着你将始终与地点产生联系，而不是变成电子屏幕上一个抽象的蓝点。我在冬天的山区里有一个原则，只有在通过地图和指南针所进行的所有定位尝试都失败后，我才会使用GPS。很多年前，我就掌握了“步法”技巧（通过计算步数来追踪100米内的地上运动，并且根据上下坡、脚下状况的具体情况来调整计数），还有如何在山脊上“框出”檐口线等等，这些都是非常有用的技巧，可以让你在白茫茫一片的山区里继续使用地图和指南针进行小心而专注的移动。\n新京报：现在人类对自然的热爱可能会导致另一个问题——人们喜爱自然风光并导致了它的消失。以我的家乡为例，在我的家乡有一座名为大黑山岛的海岛，之前它是一处安静的、未被开发的岛屿，自从被《国家地理》评为中国最美海岛之后，那里就出现了景区开发、商业活动……总之它现在看起来像是个网红打卡的公园了。你对这类问题会有什么看法呢。\n麦克法伦：\n这是一个大问题，我们可以称之为日常生活的网红化。今天，“发现”和“商业化”之间的循环转换是如此迅速，以至于出现了一种热点或者说蜜罐式的现象。在我的国家，最典型的案例是位于斯凯岛的仙女池，那里有一条河流从相当荒凉陡峭的库林山脉穿梭而出，而后再穿越蓝色水池中的地下拱门。Instragram和其他社交媒体把它变成了一个拍照打卡的地点。结果，河岸周围的沼泽因为人流而退化，游客为了拍出最好看的照片而频繁受伤，于是山地救援队不得不腾出时间照顾这些在海平面高度受伤的游客，而不是那些位于山脊的登山者。另外还有污染、乱扔垃圾和交通问题等等。但另一方面，正如我去年夏天参观仙女池时所看到的——当地社区因此而收入激增，同时还有成千上万来自世界各地的不同文化、年龄、背景、肤色的人都在这里共同体验山脉和河流营造的野性之美。所以我也很矛盾，我绝对不是那种“为登山者保持真实”的老派哲学的信奉者，但同时我也积极参与环境保护的运动，尽量让一些河流、山脉、森林避免遭受由于不合理开发所带来的工业化、商业化与旅游开发所造成的破坏。所以我想，这些事情只能视具体情况而定。\n《荒野之境》，作者：罗伯特·麦克法伦，译者：王如菲，版本：新经典·文汇出版社2024年5月。\n与诗人和文字的联系\n新京报：我读到在你的书中还引用了很多和中国文化、中国诗歌相关的知识。我想知道是你的妻子向你介绍了它们吗？能否讲述下你妻子对你的写作所做出的支持？\n麦克法伦：\n啊，是的，中国和中国的语言文学对我来说非常重要。在我二十多岁的时候我就阅读了很多杜甫和李白的作品，还有同时期的其他不太知名的田园诗人的作品。事实上，向我介绍这些诗人的人并不是我的妻子，而是埃兹拉·庞德，在他“松散意译版本”的早期诗歌翻译中我第一次遇到了这些诗人，比如，我曾经能够背诵《诗经·小雅·鹿鸣之什》，还有李白的《长干行》。我喜欢它们那种简洁清晰的景象，仅仅是几个雕琢闪烁的字词，就能把旷远、惊奇以及对天气的感觉全都描写出来。读了庞德的译本后，多亏了我的妻子，我才读到了大卫·幸顿的精彩译本。中国文学在那个时期的非凡的写作风格的确影响了我的写作风格。我也对关于中国的旅行文学产生了浓厚的兴趣，读了詹姆斯·格哈特的《玉山丹池：中国传统游记文学》。我还对中国政府的“环境保护主义”产生了浓厚的兴趣，马克·埃尔文的《大象的退却》在这方面写得非常出色。所以，中国和中国文学深刻影响了我的写作，早些时候，我那本关于河流的新书便思考了大约五千年前在长江中流流域所诞生的庞大规模的水文工程。\n新京报：另外你的书里还出现了很多英语诗人。比如爱德华·托马斯，你第一次阅读他的诗歌是在什么时候，当时他的诗歌给你带去了什么感触？\n麦克法伦：\n是的，托马斯对我的影响也是非常持久。我第一次读到他的作品是在剑桥大学读本科的时候，但正是在写《古道》和在许多国家进行的数千英里的徒步旅行中，他让我们思考如何通过行走来探索内在和外在景观，思考行走如何与思想和叙事密不可分。他复杂的一生和在第一次世界大战西线战场的悲惨死亡让我着迷，就像乔治·马洛里一样，尽管马洛里死在珠穆朗玛峰冰冷的山顶上。他们都是那种我称之为“致命的英国人”的人，虽然我不想加入这个队伍，但我发现他们的故事引人入胜！爱德华·托马斯对我来说仍然很重要：我和我的朋友、音乐家兼演员约翰尼·弗林创作了一整张音乐专辑《月亮照常升起》（2023），爱德华·托马斯对这张专辑影响很大（我们都喜欢他的诗，约翰尼在托马斯生活、散步和写作的白垩丘陵上过学）。\n新京报：你在书中经常从不同语言和词源的角度来理解一个事物，这非常迷人。我想知道你是什么时候对这种理解世界的方式产生兴趣的？\n麦克法伦：\n词语有自己的根系，它们经历了漫长的旅程，穿越时空，来到我们的口中和脑海中。我一直对语言历史很感兴趣：我想，这种兴趣源于我在大学学习古英语和中世纪英语、阅读早期史诗的时候，比如《海员》（也由埃兹拉·庞德翻译）、《贝奥武甫》和《高文与绿衣骑士》。我21岁时，父母给了我一本二手的《牛津英语词典》（但仍然非常昂贵）：十二卷，数百万个单词及其词源。字体非常小，甚至还配有放大镜来帮助阅读！我仍然把它展示给我在剑桥的学生，他们惊讶地发现语言以如此庞大的物质形式出现。\n书籍与其他工作\n新京报：你总是反复修改自己的书稿，直至满意为止。那么通常在刚开始修改的时候，最不能令你自己满意的是什么部分呢？\n麦克法伦：\n修改了太多次！每个句子至少修改了十次，有时甚至修改了上百次。整个打字稿修改了六次、七次、十几次。最后一步是大声朗读整本书：这是最令人满意的时刻（因为我知道我快要读完了），也是最不令人满意的时刻（因为大声朗读会发现其中有多少微小的节奏或重复错误，让你感觉这些错误的数量无穷无尽！）散文中的节奏和声音对我来说非常重要；我为此付出了很多努力，也许这就是修改过程需要这么长时间的原因。\n新京报：从《The Old Ways》、《The Wild》到《A Deep Time Journey》，您的书中都有不少描写冰的篇幅。我想到了Jenny Erpenbeck小说的开头——她形容冰川遵循着与人类世界不同的时间秩序与记忆。能谈谈你对于冰的理解吗？你是否也对冰充满兴趣？\n麦克法伦：\n我很高兴你注意到了这一点！是的——我是一个爱冰者，而且一直都是。我们生活在一个很可能看到冰、尤其是山冰终结的世纪，这让我非常不安。冰一直让我着迷：它是一位伪装艺术家、演员、音乐家。它会发出嘶嘶的歌唱声。它会记忆。它会记录。它以冰雹和雨夹雪的形式降临世间，汇聚成巨大的蓝色冰河，形成冰川。它警告着我们。它同时还是生物——在格陵兰岛东部冰川的蓝色融水井中垂降，是我感觉有史以来最接近活生生的地球内部皮肤的时刻。\n新京报：我看到你之前还与音乐家Jonny Flynn合作了一张专辑。能和我们谈下这件事情吗，你是何时产生这样的想法的？（在听了专辑后，我很喜欢《Ferryman》这首歌）\n麦克法伦：\n啊，是的！约翰尼和我现在已经一起创作了两张专辑：《迷失在雪松林》（2021）和《月亮照常升起》（2023），以及一张名为《六个标志》（2022）的EP。我们一起巡演了这两张专辑，在全国各地为观众表演，创造了一种“歌曲故事”的表演形式，将歌曲和口语交织在一起，形成一种新的，但其实也非常古老的讲故事形式。我们是相识十年的朋友了，但直到疫情封锁的第一周才开始凑在一起写歌——从第一首歌开始不断发展，最终变成了这两张专辑，而我们之间的合作仍在继续——我们目前正在写一本图画小说，重新讲述吉尔伽美什史诗，这是世界上已知最古老的书面叙事诗，还有一部戏剧，另外我们第一张专辑中的一首歌曲《未来的世界》已被改编成一本与魔法猫出版社合作的儿童读物，将于今年秋天出版（我希望它会被翻译成中文）。\n新京报：哈哈，音乐、词语、诗歌、自然知识、物理学、历史……你在书中展露了如此多涉猎的领域，但看起来唯独对绘画和摄影没有什么兴趣，是吗？\n麦克法伦：\n我是个实打实的蹩脚艺术家——如果我试着画一把椅子，它最终会看起来像一只昆虫，反之亦然。不过，我喜欢和艺术家一起工作：我和艺术家杰姬·莫里斯合作创作了《那些美好却消逝的事物》，这本书最近出版了精美的中文版；我也和我的朋友斯坦利·唐伍德合作，他是Radiohead乐队所谓的“第六名成员”。斯坦利和我一起创作了两本书——《Holloway》（2015）和《Ness》（2018）——除了两本书之外，他还为我其余的所有书创作了封面。对我来说，音乐家和艺术家就是魔术师。\n新京报：你还担任过布克文学奖的评委。这段经历怎样——之前有布克奖评委抱怨时间太短，根本看不完所有的书。\n麦克法伦：\n我曾两次担任评委：2007年和2012年。两次都很疯狂！150天内要读大约150部小说：这就像文学界的马拉松快跑。2012年我妻子刚生了一个孩子，所以我清楚地记得我一只手抱着一个睡不着的小宝宝，另一只手读当天的小说：背负这份双重任务，我最终登完了这堆书山……这两年我都很幸运，因为我的评委同事和提交的小说都很棒。我担任评委的第一年，入围名单包括科尔姆·托宾、大卫·米切尔、阿兰·霍林格赫斯特、艾克玛特·唐戈……那一年的质量非常惊人！\n新京报：目前世界范围内，以自然为写作中心的作家正越来越受到欢迎——例如Richard Powers，Jonathan C. Slaght，J. A. Baker……他们的书籍在中国都非常受欢迎。人们称之为“去人类中心主义”写作。你如何看待这个概念呢？\n麦克法伦：\n听到这些，我既兴奋又振奋。我自己的书受到的欢迎程度和读者数量也让我感到惊讶。令我兴奋的是，那些试图探究人类与“非人类”生命之间关系的（无限）复杂性，或试图将人类从关注中心移开的文学作品，竟然引起了如此多的兴趣。我相信，这在伦理和政治上都具有重大意义：我们认识到，除非我们彻底改变认知关系的基础，否则我们将无法作为一个物种在“人类世”中有意义地生存下来。我是纽约大学MOTH（超越人类）权利倡议的联合创始人：这是一项跨学科倡议，旨在促进人类、非人类以及维持我们所有人的生命之网的权利和福祉。如果您的读者感兴趣，我们刚刚发布了一本免费下载的书，名为《超越人类权利：地球繁荣的法律、思想和叙事生态学》（More Than Human Rights: An Ecology of Law, Thought and Narrative for Earthly Flourishing）。\n新京报：最后，能否说下你未来想要去探索的空间会是哪里。\n麦克法伦：好的。在与河流相处了三年之后，现在水这个物质已经占据了我的心灵。我还想追寻其他河流，从它们的源头直到大海。但在我的记忆和身体里，我从未远离过山脉，我想在某个时候我会回到以它们作为主题，也许是为了在它们陪伴下思考时间和年龄这个主题，因为我自己已经50岁了……\n作者/宫子\n编辑/张进 刘亚光\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1730620699168238.html",
  "source": "bjnews",
  "publish_date": "2024-11-03 15:58:19"
}