{
  "uuid": "1669009972168963",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1669009972168963",
    "title": "黑格尔辩证法的“绝望之路”",
    "desc": "通常认为，出版于1807年的《精神现象学》标志着黑格尔哲学思想的成熟。然而，这部著作却给试图解释它的后人留下了种种谜团。它究竟是由《哲学全书》所代表的黑格尔体系的“前厅”，还是该体系的一部分（隶属于精神哲学）？",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/11/mapj20221121135250802323.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/11/mapj20221121135250802323.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-11-21 13:52:47",
    "publish_timestamp": 1669009967,
    "pv_num": "10771",
    "zan_num": "32",
    "click_num": "237",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-11-21",
    "update_time": "2025-04-19 18:50:34",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1万阅读"
  },
  "group": [],
  "id": "bjnews_1669009972168963",
  "title": "黑格尔辩证法的“绝望之路”",
  "content": "黑格尔辩证法的“绝望之路”\n2022-11-21 13:52\n通常认为，出版于1807年的《精神现象学》标志着黑格尔哲学思想的成熟。然而，这部著作却给试图解释它的后人留下了种种谜团。它究竟是由《哲学全书》所代表的黑格尔体系的“前厅”，还是该体系的一部分（隶属于精神哲学）？\n黑格尔（G. W. F. Hegel，1770-1831）通常被认为是德国古典哲学的集大成者。他对看似对立的概念之间的辩证法（dialectic，字面意思为“对话关系”，具体意义见本文第三节）的体系性建构，将“生成”（becoming）的思想引入了此前由“存在”（being）所主导的形而上学。通过对从柏拉图、亚里士多德到同时代的费希特、谢林的思想的系统回应，黑格尔建立起了一个仿佛无所不包的“哲学科学体系”。\n即便该体系本身在黑格尔死后便开始遭到质疑，黑格尔的一些具体思想仍然对克尔凯郭尔、马克思、卢卡奇、萨特、波伏瓦、梅洛–庞蒂、拉康、利科、阿伦特、塞拉斯等人产生了深远影响。在经历了两次世界大战期间由波普尔所代表的一代人的误解后，黑格尔主义从20世纪60年代开始复兴。这是因为，他在人类共同体生活方式、艺术和宗教之于人类存在的地位、自然科学思想方式的局限性等话题上提出了至今振聋发聩的见解，尤其是在承认了恶的不可避免性的同时，主张一种理性的乐观主义，强调宽恕与和解的重要性。这些主题很大程度上是通过60年代以来对《精神现象学》的重新解读而实现的。\n通常认为，出版于1807年的《精神现象学》标志着黑格尔哲学思想的成熟。然而，这部著作却给试图解释它的后人留下了种种谜团。它究竟是由《哲学全书》所代表的黑格尔体系的“前厅”，还是该体系的一部分（隶属于精神哲学）？它以一种准–历史的叙事所展现的，是实际发生的历史事件之间的关联，还是在《逻辑学》中以更加形式化的方式论述的概念的逻辑演进？考虑到《精神现象学》所涉主题的庞杂性，有没有一章可以看作是统摄了全书？\n《黑格尔的〈精神现象学〉》，罗伯特•斯特恩著，丁三东译，广西师范大学出版社2022年8月。\n斯特恩（Robert Stern）这部导读属于“劳特利奇伟大著作导读”（Routledge Guides to the Great Books）系列，篇幅不长。它以一种简洁、自洽的方式给出了对上述问题的回答。以学术研究的标准看，斯特恩对《精神现象学》的解读尽管并非唯一的可能，却至少言之成理、可以辩护；更重要的是，以一部导读著作的标准看，它为读者进一步研究黑格尔的原著提供了一条既容易理解又引人入胜的线索。在这个意义上，斯特恩此书是一部成功的导读书。\n统摄斯特恩解读的辩证法线索\n斯特恩统摄全书的线索是包含了普遍性（universality）、特殊性（particularity）、个体性/个别性（individuality）三个环节的辩证法。对于这个逻辑结构本身，黑格尔是在《逻辑学》而非《精神现象学》中专题讨论的。而且，即便在《逻辑学》中，这一结构也并非唯一的或统摄性的结构：普遍性、特殊性、个别性仅仅是“概念的范畴”，在逻辑学的第三部分“概念的学说”（die Lehre vom Begriff）中方得到专题讨论。如丁三东老师在译者后记中所说，斯特恩此举倚重的是黑格尔体系中的“局部性真理”，用它来把握《精神现象学》的全局似乎是冒险之举。\n然而，从本书解读《精神现象学》的实际效果来看，普遍性、特殊性、个别性的辩证法展现出了出人意料的解释力和统摄力。这或许是因为，无论是像一与多、有限与无限这样看似更“基本”的范畴，还是像自由与必然这样看似更“高级”的范畴，都可以从普遍、特殊、个别的角度去理解。例如，黑格尔对哲学史上经典论争的诊断所基于的前提是，它们都未能看到“普遍性和个别性的统一和相互渗透”，从而“把理想东西的普遍性与现实东西的个别性对立起来”，“把本质的普遍性与实存的个别性对立起来”，“把形式的普遍性与质料的个别性对立起来”，“把上帝的普遍性与人的个别性对立起来”，“把思想的普遍性与直观的个别性对立起来”，“把作为普遍东西的共同体与作为个别东西的公民区别开来”，“把普遍的利益与个人的利益区别开来”，“把法律的普遍性与个人的自由区别开来”。斯特恩给出了一张简表，说明普遍性、特殊性、个别性的辩证法如何适用于《精神现象学》的各个环节。\n罗伯特•斯特恩（Robert Stern），英国人，谢菲尔德大学哲学教授，毕业于剑桥大学，自1989年以来一直在谢菲尔德大学工作。出版有大量关于康德、黑格尔和先验论证作品，代表作有《黑格尔、康德与客体结构》(1990)和《黑格尔形而上学》(2009)等。\n黑格尔体系中\n《精神现象学》的地位和任务\n在阐明这种辩证法的逻辑并考察它在《精神现象学》中的展开方式之前，我们需要首先考察一下斯特恩对《精神现象学》在黑格尔哲学体系中地位的界定。\n斯特恩认可《精神现象学》是《逻辑学》、乃至是由《哲学全书》所代表的整个哲学科学体系的导论。不仅如此，他还认为《精神现象学》在（黑格尔意义上的）“逻辑”层面与《逻辑学》等后来的著作是高度一致的。决定《精神现象学》与后者的展开方式大异其趣的，不是体系性的内容，而是它们所扮演的不同角色。《逻辑学》直接对思想所采取的诸范畴展开反思性的考察。然而，黑格尔（这里说的都是在斯特恩解读下的黑格尔，后文不再作区分）认为，如果一个“自然”或者“日常”状态的意识直接遭遇这种反思性的考察，很容易将后者斥为不可理解的。即便试图去理解，也会把逻辑学当成种种竞争性的学说（诸宗教、诸科学、诸哲学等）之一，认为逻辑学和其它学说一样有自己特定的前提；而如果不接受这一前提，就不必接受其结论。\n《精神现象学》1807年初版的书封。\n黑格尔对逻辑学的这种可能遭遇当然是不满意的。他力图使得自己的哲学体系成为“无前提的”（presuppositionless），而这就要求对日常的、非辩证的意识展开一系列“内在批判”，表明后者从自身的前提出发就必定走向自我矛盾，最终将辩证的思维确立为唯一自洽的思维方式。《精神现象学》正是为了内在批判的任务而引入的“导论”：它并非要从正面简述在正式的体系中即将出现的观点，而是要从反面说明非辩证的思维方式如何总是通往“绝望”（despair）。\n在这个意义上，《精神现象学》的路径是一条“绝望之路”或“否定之路”（via negativa）；它令片面的立场彼此冲突、消解，从而在原本互相割裂的普遍性与个别性之间逐步引入中介性的环节，引导最“天真”的日常意识成长为自我意识、理性、精神、直至“绝对知识”（absolute knowledge）。只有最后这种形态才能恰切地展开《逻辑学》的反思。\n因此，斯特恩总结说，《精神现象学》有两个基本任务，一是“动机性的”（motivational），即使得我们明白为什么要像他在《逻辑学》中一样，对范畴进行反思；二是“教育法的”（pedagogic），即使得日常意识不再将非此即彼的知性区分当作绝对的真理，而逐渐习惯思辨地思考。因此，我们在《精神现象学》里往往找不到黑格尔对自己的哲学体系的正面论述，却能够找到他对历史上其它立场的批评性讨论。与此同时，这些讨论又不是为了表明那些立场完全是错误的，而是要揭示出它们是片面的，能够以变形的、中介了的方式被纳入辩证的体系之中。\n黑格尔画像。德国油画家Jakob Schlesinger作于1831年。\n普遍性–特殊性–个别性：\n辩证法的运作方式\n现在，我们来考察一下被斯特恩作为解读全书的线索的普遍性–特殊性–个别性的辩证法的基本运作方式。也许是因为黑格尔本人在《精神现象学》中也并未对此展开专题讨论，而更多地是在对实质性话题的批判性讨论中顺带提到并运用这个形式的框架，斯特恩除了在28-31页简短地介绍了黑格尔对“思想发展历程中的三个阶段”的区分之外，也并未专门论述这“三元”的辩证法是如何展开的。不过，鉴于当前的黑格尔研究仍然受到马克思（取自谢林而非黑格尔）的“正题–反题–合题”解读的影响，我们在此有必要从斯特恩此书的整体论述中重构出普遍性–特殊性–个别性的辩证法基本环节，以资比较。\n前文提到，在非辩证的思想中时常出现普遍性与个别性的二元对立。从黑格尔的观点看，两者之所以对立，是因为前者实际上只是抽象的、脱离了任何规定（determination）的普遍性（“一”），而后者实际上只是抽象的、脱离了任何统一性的特殊性（“多”）。两者之所以显得不可调和，是因为非辩证的思想忽视了比对立双方都更为根本和原初的概念运动。这种运动一刻不停地在普遍性和个别性之间往复，由此才使具体的普遍性和具体的个体成为可能。换言之，只有辩证的运动才能够使在任何形态的意识中都被预设着、但只有在精神之中才得以显明的“差异中的同一”（identity-in-difference）、“他者中的自我”（self-in-other）成为可能。\n具体而言，辩证的运动从普遍出发，为了克服普遍性的抽象特质而引入限度、规定，从而走向特殊的东西；而特殊的东西，为了不流于彼此外在的“原子”，也为了不因彼此的差异而彼此冲突、毁灭，又会在普遍性的视野中“扬弃”自身抽象的特殊性，而成为集普遍性与特殊性于一身的真正的个体。例如，公民社会之所以是社会，是因为它由一种普遍的意志所统摄；但这种社会要成为真正的社会，而非被一种抽象的意志所奴役的诸意识的集合，就必须能够包容禀赋和追求各异的公民成员的自由行动，后者构成了对普遍意义上的社会的“规定”。与此同时，公民成员之间的差异也隐含着冲突、乃至使得社会解体的危险。因此，他们必须在彼此的承认、乃至对恶的宽恕之中取得和解，成为按照普遍法则运作的社会之中的自由的、差异化的个体。\n思想容易走入两种歧途。一是停留于辩证运动的中途，即“规定”或差异之上，并将后者把握为绝对的对立，而非中介性的环节。二是对一切差异如临大敌，从而拒斥一切具体的规定，沉睡在一种对一切问题的“极乐的无所觉察”（blissful unawareness）里，将一切的中介都斥为（与绝对的无限性相比）可悲的有限。通过强调辩证的思想运动，黑格尔想要教给读者的可能是一种能够将规定性的差异“折叠”（fold）进自身的有机整体之中的精神——用黑格尔自己的话说：“精神的生活不是害怕死亡、幸免于毁灭的生活，而是承受死亡并在死亡中得以持存的生活。”（《精神现象学》第32节，转引自66-67页）这里的“死亡”指的不是彻底的毁灭，而是以接受异己、乃至在一定程度上成为异己的方式返回自身的原点。\n《精神现象学》（句读本），黑格尔著，邓晓芒翻译、句读，人民出版社2017年12月。\n具体解读中的亮点\n普遍性–特殊性–个别性的辩证法的基本结构，使得斯特恩能够在解读《精神现象学》的具体论证时始终保持黑格尔思想形象的统一性，同时也提出了一些有新意的解读、或者从新的角度确认了前人的解读。篇幅所限，这里仅列举几例。\n1. 一方面，感性确定性赋予“绝对单独的”（absolutely singular）事物以根本的地位；另一方面，黑格尔批评说如此定义的“这个”在其本质（“什么”）层面是空洞的，因而事实上普遍适用于一切事物，并不能真正规定事物的个体。\n2. 知性在追求统摄着一切个别事物的超感性规律时，不断追求将诸特殊规律统一起来，但这同时也使得规律变得更加一般（general），从而丧失了对具体世界中事物的适用性。\n3. 在“生死斗争”中，自我意识之所以认为承认了他者的自由就会丧失自己的自由，是因为它依据自由个体的绝对特殊性而假定，自由就是无视其它个体的要求、完全按自己的特殊的欲望的指令来行动。但是，将自由等同于这种绝对特殊性，恰恰揭示了该阶段的自我意识在概念上的局限性。\n4. 在从古希腊式的伦理生活（Sittlichkeit）向现代社会中的生活转变的过程中，个别的道德原则（希腊式的美德）与普遍的、形式化的标准（如康德的绝对律令）之间的优先层级倒转了。如今，道德原则必须依照非道德的形式标准来检验，由此导致了一种空洞的道德——对它而言，似乎只有什么都不做才是道德的，因为行动必然引入与形式标准空洞的普遍性相矛盾的特殊性。\n5. 在法国大革命中，自由之所以导向恐怖，是因为这种自由将任何特殊的、有规定的东西都视为对自身的一种限制。因此，它无法接受任何稳定的建制，更无法尊重他者纯然的个别性，而必须在不断的革命中，以空洞的普遍自由之名推翻一切难免有所偏颇的制度、消灭一切与众不同的个人。\n黑格尔与他的德国学生们。德国艺术史家F. T. Kugler绘制该草图于1828年。\n本书值得商榷之处\n从篇幅上看，斯特恩的这本导读对“意识”所包含的三章（感性确定性、知觉、力与知性）着墨较少，而对“自我意识”出现后的内容、尤其是具有实践维度的部分着墨较多，这一点与英美学界在解读黑格尔时的主流做法一致。在讨论黑格尔哲学的实践意味时，斯特恩有时会展开与竞争性解读的辩论，少数时候会陷入琐碎的技术细节。这种策略，在他区分黑格尔从“欲望”过渡到“生死斗争”的三种可能理由时很有启发性（斯特恩将三种理由归结为三种看待自我意识的局限的方式），在别的地方则有将读者绕晕的风险。这类讨论，在专业的实践哲学论文中出现也许是很合适的，出现在一部解读黑格尔的导论性著作中，则似乎没有必要。\n如果说谋篇布局实乃见仁见智之事，那么本书在解读上所采取的一项预设就更值得商榷了。当斯特恩在非常强的意义上将《精神现象学》视为黑格尔体系的导论时，他似乎已经采取了一种理性主义的解读进路。他眼中的黑格尔，保留了传统意义上的形而上学家的形象。例如，斯特恩明确说：\n黑格尔坚持认为，世界是合乎理性的，人类探究的目标就是……意识到这种合理性，从而对实在达成一种完全充分的理解。\n人的意识反映和传达了内在于事物本身的基本概念秩序，而不是反映和传达了作为我们构造产物的事物的基本概念秩序。\n这相当于是将黑格尔的“绝对理念论”（absolute idealism）理解为与康德、（早期）费希特所代表的“主观理念论”直接对立的“客观理念论”。“实在”或“事物本身”就具有合乎理性的秩序；哲学的目标仅仅是通过理性的自我治疗来看到这一点。\n与此相应地，在《精神现象学》的“两个视角”中，已经把握思辨立场的“我们”的视角就无限地优于步步经历绝望之路的日常意识的视角；实际的历史事件在《精神现象学》中被提及，仅仅是“因为它们与黑格尔所追踪的意识概念发展中特定阶段相关联”；而整部《精神现象学》也仅仅是一种“假象的学说”（Scheinslehre），记录的是一些在最终遇到绝对知识时就应当抛弃的有缺陷的立场。\n如此被解读的黑格尔，首先面临的挑战就是晚期谢林、以及后来的克尔凯郭尔提出的批评：这个黑格尔似乎是将存在直接等同于思维中的概念，以“逻辑学”为自己版本的形而上学。这种思想似乎只属于一个对理性的力量过于乐观的时代。\n这里不对理性主义的黑格尔解读的准确性、忠实性做出评判，而只是希望指出，即便在斯特恩自己的论述中，也有着似乎要突破理性主义解读的时刻，如：\n对理性来说，在实在本身（as such）中没有什么东西……是真的不可理解的、矛盾的或无法解释的，在实在之中没有什么东西是与我们的意图和关切内在地不相一致的。\n尽管这个论断看上去是在描述实在的某种超时间的本质、因而进一步支持了对黑格尔哲学的理性主义解释，我们其实也可以对它作一种更“弱”的解读：它说的不是实在已经现成地具有了彻底的可理解性与合理性，而只是说，对于理性而言，实在的可理解性是一种应许（promise）——永远可能，却永远有待（进一步）实现。在这种更弱的解读看来，黑格尔通过否定与我们的意图和关切“内在地（inherently）不一致”的东西，只是否定了绝对地超越了我们理解的“实在”；即便是无限者，对他而言也必须经过自我规定而具现为可理解的有限者。\n这种基于“应许”的、具有时间上的开放性的内在主义（immanentism），或许是一种更有希望的、也更能突出《精神现象学》之不可或缺性的解读进路。因为，只有对这种进路（而非对超时间的理性主义进路）而言，实在的可理解性在历史中的实现才不仅仅是追随着在逻辑中早已现成地规定了的环节，而是以创造性的、空前绝后的方式重塑世界，从而预示重塑后的世界的逻辑“将会”具有怎样的环节。\n作者/刘任翔\n编辑/袁春希、李永博\n校对/王心",
  "url": "https://m.bjnews.com.cn/detail/1669009972168963.html",
  "source": "bjnews",
  "publish_date": "2022-11-21 13:52:47"
}