{
  "uuid": "1664595344169265",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1664595344169265",
    "title": "陶渊明：最高妙的文学境界是自然",
    "desc": "诗是最注重语言本身的文体。正因如此，用语言去描述诗成了一件相当微妙的事。我国有深厚的崇古传统，浩如烟海的笺注、考释，足以将最博学诗人的最晦涩作品安排得明明白白。然而，这一切手段在魏晋南北朝时代最伟大的诗人——陶渊明面前失效了。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/10/mapj2022101113542718027.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/10/mapj2022101113542718027.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-10-01 11:35:39",
    "publish_timestamp": 1664595339,
    "pv_num": "21313",
    "zan_num": "273",
    "click_num": "708",
    "comment_num": "0",
    "share_num": "16",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-10-01",
    "update_time": "2025-04-18 07:46:55",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.1万阅读"
  },
  "group": [],
  "id": "bjnews_1664595344169265",
  "title": "陶渊明：最高妙的文学境界是自然",
  "content": "陶渊明：最高妙的文学境界是自然\n2022-10-01 11:35\n诗是最注重语言本身的文体。正因如此，用语言去描述诗成了一件相当微妙的事。我国有深厚的崇古传统，浩如烟海的笺注、考释，足以将最博学诗人的最晦涩作品安排得明明白白。然而，这一切手段在魏晋南北朝时代最伟大的诗人——陶渊明面前失效了。\n陶渊明让人无从下手，言不及义地通过文献和历史的途径接近他，只能得到或寡淡、或牵强的结果。我们必须回归语言本身，全心投入诗之流中，以接引禅机或体验密契的态度面对他。\n本文出自《新京报·书评周刊》9月16日专题《风景不殊——魏晋时代的文学与抒情》的B04-05版。\n「主题」B01丨风景不殊——魏晋时代的文学与抒情\n「主题」B02-B03丨从魏晋到晚明：寻找被压抑的抒情之声\n「主题」B04-B05丨制造陶渊明：韵律、玄思与美酒打造的文学风度\n「经济」B06-B07丨经济学仅仅是富人的学问吗?\n「主题」B08丨谢灵运 一生放纵不羁爱山水\n陶渊明是个相当难以评述的诗人。他不像李商隐，诗中多有晦涩之处，需要笺释以发其诗心。他也不像杜甫，可以诗史互证，揭示其中精妙的深意。他的诗明白如话，妙处也与历史无关（或无法证明），用文献或历史的进路去读陶，意义不大。比如近来有个陶诗公案，说陶渊明的“刑天舞干戚”，原本应作“形夭无千岁”，宋人以意揣度，改成了现在的样子；有人说宋人改得对，有人说宋人不该改，也有人说这代表了陶渊明形象的变化。\n其实，从文学的角度看，“刑天舞干戚”和“形夭无千岁”无甚差别，改了之后诗味并未变好或变坏，陶诗的妙处原不在此。当然也有人会说，鲁迅以此句说明“静穆”不是陶渊明的全部，他也有“金刚怒目”的作品，所以还是有考证的必要。但一来陶渊明有咏荆轲的诗，已足以说明他有“金刚怒目”的一面，不必再引此为例，就像去北京可以坐飞机或火车，不需要舍易就难，特地去找一辆没有牌照的小黑车；再来这个问题只有通过发现原始版本才能解决，空讲道理没什么用；三来每个人的想法都在变动，通过只言片语判定其思想，不能说毫无意义，只能说极不靠谱。鲁迅此文只是在批评朱光潜绝对化的论断，说明“倘有取舍，即非全人，更加抑扬，更离真实”的道理，醉翁之意不在酒，不需要“死于句下”。何况陶渊明是个诗人，魅力全在文字上，只关注其思想，无异于买椟还珠。\n北宋李公麟《渊明归隐图》（局部）。\n行文至此，忽然想起陶诗的另一重著名公案。我们耳熟能详的“采菊东篱下，悠然见南山”，《文选》作“悠然望南山”，苏东坡说作“见”好，“望”字没有余味，“见”字说明陶渊明本来无意望山，采菊的间隙偶尔抬头，不经意间见到了南山，与“悠然”的心境相合。这个公案比前一个公案有意思些，因为它关系到文字的高下，现在的教材都用“见”的版本，说明东坡这一改深入人心。\n从文献上看，做“望”字更有依据，但东坡改“见”的道理十分充足，“见”字确实更妙。但微妙之处在于，文学的标准不仅有“妙”，还有浑成和自然。我以前也认为“见”字好，现在却觉得“见”字为妙而妙、略嫌做作。当代诗人洛夫有一首新诗《边界望乡》，其中写道：“望远镜中扩大数十倍的乡愁/乱如风中的散发/当距离调整到令人心跳的程度/一座远山迎面飞来/把我撞成了/严重的内伤。”也是说山撞入诗人的视野，与“悠然见南山”有异曲同工之妙，而更加夸张。我少年时爱它设想新奇，现在年纪大了，口味淡了，再看此诗，便觉喜欢不起来——不能说不好，只是太刻意了。“悠然见南山”也是同理。为什么人年纪大了，往往不喜欢这种“刻意之妙”？因为经历得越多，就越感到诚意的可贵，也更能辨别诚伪。所以古人说“修辞立其诚”，文字要感人，必以诚意为先。这当然不是说东坡、洛夫有什么“伪”——东坡的人格光明伟岸，照耀千古，这是人尽皆知的。但文学上的巧思意味着某种算计，对文字的自然有所损害，就像我们日常生活中不会像话剧演员那样讲话，尽管话剧演员金句不断——如果有谁开口话剧腔，难免令人侧目。苏东坡的诗文可以说无一句不妙，但正因太妙，反而难以企及陶渊明的浑成之境——陶公之高，本就不在字句之精巧上。\n诗歌的本味与余韵\n最高妙的文学境界是自然。它必须挽合两种看似截然相反的品质——直接和含蓄。陶渊明做到了，他的诗既直接，又含蓄，娓娓道来，余意不尽。直接意味着不做作，不算计，称心而谈，就像一个可靠的老大哥，说出来的话质朴平淡，而天然有一种令人信服的深沉。不过也正因如此，陶渊明在生前以及身后相当长的一段时间，诗坛地位不高——在当时的文学观念中，诗是一种脱离日常语言的文体，需要华丽的辞彩、特异的句式、精炼的对仗、讲究的音律，而这些陶渊明通通没有。坦率地说，当时的主流诗歌相当难看，往往毫无节制地滥用辞藻，就像一些质量平平的老电影，现在看来演技夸张而稚嫩——或许正是因为稚嫩，所以夸张。它们只是诗歌发展史这根链条上较初级的一环，已经基本过时了；而远离主流的陶渊明则是成熟而超越时代的，至今仍常读常新。\n文征明手书《归去来兮辞》。\n再说“含蓄”。有一种普遍的误解，混淆了“含蓄”和“委曲”这两种完全不同的品质。“直接”的反义词并不是“含蓄”，而是“委曲”。《二十四诗品》作者成疑，却是一组颇有见解的诗论，其中就分设了“含蓄”和“委曲”两品，说到“含蓄”是“不着一字，尽得风流。”“委曲”是“似往已回，如幽匪藏。”皆极精到。“含蓄”是点到为止，语言的背后藏着难以言表之味；“委曲”却并不是“藏”（“匪藏”），而是把直率的表达变得曲折（“似往已回”）。倘若用两点间的道路打比方，“委曲”是把一条直路变成九曲弯路，路程增加了，距离却没有变化；“含蓄”的目标却在路的尽头之外，车永远开不到，只能“悠然见南山”，遥遥望见云遮雾绕的庞然大物。\n李商隐的诗堪称“委曲”的典型，他会把一个意思折叠多次，读者必须在思维中层层打开，探索作者创造的“碧城十二曲栏杆”，满足一种“极繁主义”（Maximalism）的乐趣。中国古典诗歌发展到后来，“委曲”成了主流价值，以至于袁枚在《随园诗话》中说：“凡作人贵直，而作诗文贵曲。”“天上有文曲星，无文直星。”竟把“委曲”当成了文学的基本要求！\n陶渊明则是一个与“委曲”绝缘的诗人。他的诗不弯不绕，余韵十足。如果说“直接”代表了诚意，那么“含蓄”就体现了诗人把控语言的能力。诗史上不乏以“含蓄”著名的诗人，如王维、韦应物、柳宗元，等等，清初的诗坛盟主王渔洋更是以“含蓄”为诗之极则，将“不着一字，尽得风流”视为最高境界，在此理念下创作了大量作品。那么，陶渊明的“含蓄”有什么特点呢？答案就在“直接”上。王渔洋利用留白达到“含蓄”的效果，十分话只说三分，惜字如金，故作摇曳，就像妃嫔用矜持博得君王的欢心，可说是一种“饥饿营销”，在艺术上并非高境，极易流为俗套。王维的诗境比王渔洋高得多，却也难免这一习气。\n通过遮掩达成含蓄，仍是一种作态、一种算计。真正的“含蓄”不应是可以表达而不表达，而是通过言语传达难以言表的韵味（王渔洋提倡“神韵”，可惜他在实践中把“神韵”变成了一种姿态）。它是一种语言的质感，而非结构的设计。苏东坡评论陶诗“质而实绮，癯而实腴”，敏锐地察觉到了他语感的丰腴，就像饱满的鲜橙，足以榨出丰沛的汁水。举个例子，《饮酒》中有一段：“若复不快饮，空负头上巾。但恨多谬误，君当恕醉人。”直直道来，毫无矫饰，但余味无穷，读起来实在舒服，就像一个人说话，不哗众取宠，不插科打诨，诚诚恳恳，平平淡淡，而让人感觉有趣，这才是真正的有趣。拿食物打比方，他人的好未免依靠调味品，陶渊明的好则纯是本味。\n“天籁”与“人籁”\n那么，陶渊明的“本味”来自何处？诗是语言的艺术，它的秘密藏在韵律中。这就引出一个有意思的问题。当时诗坛的主流是谢灵运这样精通音律的诗人。谢氏编写过《十四音训叙》，用反切法标记梵文，可说是那个时代一流的语音学者。他将音律的知识运用于创作中，极大地影响了强调声律的永明体，永明体的大师、同时也是史学家的沈约在《宋书·谢灵运传》后还写了一篇讨论声律的论，尽管他在文中批评谢氏并未窥破诗律的奥妙。有趣的是，同样是在《宋书》中，沈约记载陶渊明“不解音律，而蓄无弦琴一张”。我们现在读他们的作品，却有个明显的感觉：“不解音律”的陶渊明语感远胜于精通音律的谢灵运，也远胜于或许更加精通音律的沈约，这是为什么呢？要探明其中的道理，必须回到中国诗歌的源头。\n陶渊明《草书拟古九首帖》。\n诗、歌本来是不分家的。《诗经》中的诗基本上可以视为歌词。歌词是为歌曲服务的，所以我们看到《诗经》中——尤其是《国风》中——有大量的重章叠句。以大家熟悉的《蒹葭》为例，“蒹葭苍苍”、“蒹葭萋萋”、“蒹葭采采”三段，除了韵脚，文字的变化很小。用音乐术语来说，重章叠句中只有第一章是主歌，其他都是副歌，采用这种形式主要是为了配合音乐，当然我们也不能否认章节的变换中包含了经学的隐微或文学的巧思，但那主要是配合音乐的副产品，就像蛋糕上插的蜡烛。诗、歌结合，使诗可以依靠音乐的韵律，我们常说“哼歌”，歌首先是哼出来的，然后才会想到歌词。阅读本文的读者不妨想想自己熟悉的流行歌词，比如“小船静静往返，马蒂斯的海岸”，是不是搭配音乐才能唱出来？我想很少有人会清口不配乐地念歌词吧——那样做就太尴尬了。\n作为歌词的诗延续了很久，汉代开始的乐府诗就是典型。但也有诗从歌中独立出来。这样的诗有种专门的叫法——“徒诗”，也就是不入乐的诗。徒诗无法依靠音乐，作者必须探索文字本身的韵律和节奏。真正的文学就在这里生根发芽。诗人们在专研诗道时，发现可以通过调整语音的组合增强诗歌的悦耳程度，如沈约在《谢灵运传论》里所说“欲使宫羽相变，低昂互节，若前有浮声，则后须切响。一简之内，音韵尽殊；两句之中，轻重悉异。妙达此旨，始可言文。”后人由此发展出了近体诗的格律。但这又使诗在一定程度上回到了依靠音乐性的老路。套用庄子的话，音律只是“人籁”，文字本身的语感才是“天籁”。\n从某种意义上说，陶渊明和谢灵运之间存在着“天籁”和“人籁”之别。谢灵运将音律用于诗歌，陶渊明则弃之不顾，专注于文字的内在韵律。有足够的证据表明，谢灵运的诗在音乐性上达到了相当高的水平——我们甚至可以大胆地说，在当时谢诗远比陶诗悦耳。但有一个要素改变了一切，那就是时间。从中古到现代，一千六百年过去了，语音发生了极大的变化，我们现在用普通话、甚至用保留古音元素较多的南方语言，都念不出谢灵运的妙处来。而汉语的文字是延续的，虽然有文白之别，我们仍能感受到陶渊明的“天籁”。\n陶渊明的继承者\n陶渊明的“天籁”有没有传人？应该说，每一个真正的大诗人，都有属于自己的“天籁”。那么，有谁较多地受到陶渊明的影响？前面提到的韦应物是一个。他可能是历来名诗人中学陶渊明学得最像的，不过正因为太像，让人失去了探讨的兴趣。我觉得有一个大诗人值得讨论，那就是王维。\n我们很容易将陶渊明和王维联系起来——两人都是隐士，都写田园诗，都很“含蓄”。但我以为，就诗论诗，他们是形似而神不似的。关键在于，王维在诗中尽量隐去自己的情感，纯以外境表达，而陶渊明从来不掩盖自己的情感，外境也从来不是主题。比如“万族各有托，孤云独无依。暧暧空中灭，何时见余晖。”孤云显然是心境的投射；“种桑长江边，三年望当采。枝条始欲茂，忽值山河改。”桑树显然是宗国的象征；即便是“悠然见南山”后的“山气日夕佳，飞鸟相与还”，也显然是悠然心境的外现。所以我也不能同意王国维在《人间词话》中将“采菊东篱下，悠然见南山”作为“无我之境”的例子——王氏说“有我之境”是“以我观物，故物皆著我之色彩”，“无我之境”是“以物观物，故不知何者为我，何者为物”，那么陶渊明此句何尝不是以我观物呢？当然说陶诗是“有我”也不恰当，它的重点不在我与物的相对，而或可称之为“唯我”。我们不妨顺着王国维的话脉说，“唯我”其实是取消了物的独立，根本不屑于像“有我”一样把“我之色彩”投到物上——“物”本身就是我的一部分。\n董其昌书陶渊明《饮酒》（局部）。\n陶渊明之后的诗人，谁最配得上“唯我”的称号？李白。我认为李白才是陶渊明真正的传人。虽然李白嘲讽陶渊明“龌龊东篱下，渊明不足群”，不过这显然是他笔下常见的“尊题”手法，毕竟他连孔子都嘲笑过。陶渊明与李白也都是酒之名人，李白经常在酒的话题上致意陶公。虽然他们的性格是如此不同，在诗上却有令人兴奋的相似。翻开《李太白全集》，迎面而来的是一首古风：“大雅久不作。吾衰竟谁陈？王风委蔓草。战国多荆榛。龙虎相啖食。兵戈逮狂秦。”显然仿自陶渊明《饮酒》之二十：“羲农去我久，举世少复真。汲汲鲁中叟，弥缝使其淳。凤鸟虽不至，礼乐暂得新，洙泗辍微响，漂流逮狂秦。”连“狂秦”这个词都一样。说到“唯我”，怎么能不举李白那首著名的五律呢？“牛渚西江夜，青天无片云。登舟望秋月，空忆谢将军。余亦能高咏，斯人不可闻。明朝挂帆去，枫叶落纷纷。”青天无片云的情景，枫叶落纷纷的意象，都是直笔白描，却又是心境本身，天地间除了诗人的情感与意志，更无其他。他和陶渊明一样，得到了“唯我”的心髓。\n“千载如晤”\n文学的发展和生活的发展有一点是相同的，都在尽量减少功能的部分，增加效果的部分。农业时代生产一件产品需要一百个人、一百道工序，现在一个人就可以完成了。文学追求的是让读者享受高光时刻（这里的“享受”是广义的，看悲剧也是一种享受），为此必须要把前戏做足。如何减少前戏，或增加前戏的趣味——借用禅宗的话，“斩断葛藤，一超直入”——是文学家们努力的方向。在这一点上，陶渊明展露出极高的天赋。他寥寥数笔就能会心一击，比如写春天的田野：“平畴交远风，良苗亦怀新。”在同时代的诗人还沉浸于描摹形状光影时（其中大多数描写已被摄影淘汰），他写出了一种只有文字才能表现的神韵。苏东坡说：“观陶彭泽诗，初若散缓不收，反复不已，乃识其奇趣。”此论至确。\n陶公诗中不少词下得不俗，经常搔着读者如我的痒处，比如“摆落悠悠谈，请从余所之”，意思很寻常，但“摆落”一词放在这里，就让人读了说不出得快活。说起来我的书架上一直摆着本陶公的诗集，不知翻了几百遍，现在仍时不时抽出来，在夏日的午后，就着窗外的绿色，靠在沙发上，随手翻到一页，心中默念，有时念着念着就睡着了，诚如陶公所说，“北窗下卧，遇凉风暂至，自谓是羲皇上人。”\n今年从四月的第一天开始，我宅在家里做了两个月的羲皇上人，又翻了十七八遍陶集。陶公和我相隔一千六百年，他在浔阳，我在沪上，却常常心有戚戚焉。两个月里，种菜师傅没法上门（按照古法，我应该称之为“荷蓧丈人”），院子里的菜园杂草丛生。有一天我拍了张照片上传到朋友圈，至少有五六个朋友用陶公的名句“草盛豆苗稀”评价了我的菜圃。陶渊明像南山一样，不经意间，又一次悠然进入了我的视野。\n作者/程羽黑\n编辑/朱天元 张进\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1664595344169265.html",
  "source": "bjnews",
  "publish_date": "2022-10-01 11:35:39"
}