{
  "uuid": "161525783515777",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "161525783515777",
    "title": "文学必将背叛，因此我放弃了生活 | 克瑙斯高与《我的奋斗》",
    "desc": "挪威作家克瑙斯高3600页的六部自传体作品《我的奋斗》，在总人口为500万的挪威奇迹般地卖出了50万本，并被评论界高度称赞。然而，由于描述了太多私人生活的缘故，《我的奋斗》越是成功，克瑙斯高的生活便越是分裂。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/03/09/5033308818302378703.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/03/09/5033308818302378703.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-03-09 11:07:06",
    "publish_timestamp": 1615259226,
    "pv_num": "16875",
    "zan_num": "211",
    "click_num": "430",
    "comment_num": "0",
    "share_num": "10",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-03-09",
    "update_time": "2025-04-19 01:55:16",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.6万阅读"
  },
  "group": [],
  "id": "bjnews_161525783515777",
  "title": "文学必将背叛，因此我放弃了生活 | 克瑙斯高与《我的奋斗》",
  "content": "文学必将背叛，因此我放弃了生活 | 克瑙斯高与《我的奋斗》\n2021-03-09 11:07\n挪威作家克瑙斯高3600页的六部自传体作品《我的奋斗》，在总人口为500万的挪威奇迹般地卖出了50万本，并被评论界高度称赞。然而，由于描述了太多私人生活的缘故，《我的奋斗》越是成功，克瑙斯高的生活便越是分裂。\n从2009年到2011年，两年的时间里，挪威作家克瑙斯高写完了六卷本的长篇巨著《我的奋斗》，讲述了自己四十年里的成长与生活。这本书让他成为了挪威当下最具关注度的作家，让他成为评论家笔下的当代大师，但同时，也是因为这本书的成功，他失去了生活里原本安稳的一切——爱情、友谊、家庭……他每通过文字找到一点自我的存在，相应地，就要损失掉一部分生活。在这种危险性中，文学的力量变得如此苍白，一切都支离破碎，什么也无法挽回。\n在与媒体的谈话中，克瑙斯高曾经表示，自己从创作的第一天起，便意识到了这种写作可能带来的后果。但是当破碎真正发生的时候，情感上带来的损害，要远比想象中更加难以弥补。他以近乎疯狂的速度书写脑中闪回的人生片段，文学与生活交织在一起变得难解难分，借助香烟与酒精唤醒遥远的记忆，也是因此，《我的奋斗》中少有快乐愉悦的片段，痛苦，成为克瑙斯高在作品内外、必须要承受的创作情绪。\n写作毁掉了克瑙斯高的生活。在两年的时间里，他完成了3600页的六部自传体作品《我的奋斗》，在总人口为500万的挪威，《我的奋斗》奇迹般地卖出了50万本，并被评论界高度称赞。然而，由于描述了太多私人生活的缘故，《我的奋斗》越是成功，克瑙斯高的生活便越是分裂。他的亲友先后疏远了这位作家，他自己也沉沦于复述自我的深渊中。\n本文出自《新京报·书评周刊》3月5日专题《卡尔·奥韦·克瑙斯高：文学的苍白》。\n撰文丨宫子\n卡尔·奥韦·克瑙斯高，挪威作家，1968年生于奥斯陆，厚达三千六百页的六卷本自传体小说《我的奋斗1》（Min kamp）出版于2009至2011年，目前已被翻译成22国语言。克瑙斯高作品中的苦难犹如专横压制异见的独眼巨人库克洛普斯，人生的抗争就是从整齐划一的秩序性中拯救出多彩的世界。所谓的悲剧，就是抗争者被碾压得粉身碎骨。在自传中，克瑙斯高这样写道：“我的墓志铭会这么写着：此地安眠着一个人，他万事能忍。最后他被挤压地粉碎。”\n从写作开始的众叛亲离\n对艺术家而言，创作是一种需要与之对抗的苦难，然而，当一个艺术家甚至意识不到自己正在创造的是一部作品时，他所立足的那个用于对抗困顿的支点也变得摇摇欲坠。克瑙斯高便长期沉陷在这样一种状态中。我们一再要求艺术家的创作中必须包含某种真实，无论是情绪的真实，揭露社会的真实，人性的真实，或者仅仅是艺术内部逻辑自己的真实。然而，我们能够全盘接纳的，大多是与自身尚且多多少少保持着一点距离的真实，如果文字中所反映的真实，完全是私人生活的事无巨细的复刻，那么它所导致的极有可能是众叛亲离的后果。\n没有人想让自己以赤裸裸的状态暴露在某位作家的笔下。克瑙斯高有时的观察力就是这样让人感到畏惧，他在搭乘飞机的时候观察旁边陌生乘客的外观，而后用文字重新复述出来，从手腕处的饰品到身材再到脚上丝袜的种类，最后这些文字再出现在某本被印刷出来的书中，被更多陌生读者阅读观看——正是因为这个原因，大部分人不愿意离克瑙斯高太近。在他的文字中，任何人（也包括他自己）都无法保留隐私地带。他拒绝心理分析，因为显然，对除自己以外的人进行滔滔不绝的心理分析是令人怀疑的，谁能知道一个人在某种情境下的反应到底是出于何种动机呢？有谁的性格是可以在短短几页纸中叙述详尽的呢？克瑙斯高的文字工具只是视觉图像的反映：看到部分，写下一切。\n理想国译介从2016年起陆续推出克瑙斯高“《我的奋斗》六部曲”，2021年1月刚刚出版了第五部。这五部分别为《我的奋斗1 : 父亲的葬礼》（林后译，广西师范大学出版社，2016年1月版）《我的奋斗2 : 恋爱中的男人》（康慨译，上海三联书店，2018年6月版）《我的奋斗3 : 童年岛屿》（林后译，上海三联书店，2019年8月版）《我的奋斗 4 : 在黑暗中舞蹈》（康慨译，上海三联书店，2020年7月版）和《我的奋斗5 : 雨必将落下》（李树波译，上海三联书店，2021年1月版）。\n为此，他已经付出了很多代价。半数以上的家庭成员在作品发表后，拒绝再与克瑙斯高有任何沟通。\n他也已经两次为此而葬送婚姻。克瑙斯高的第一任妻子是托妮耶·奥斯兰德（Tonje Aursland），因为无法接受克瑙斯高将自己写入小说的举动。离婚后两人的争辩持续了很久，托妮耶还制作了一部纪录片，重新讲述另一个版本的故事，对克瑙斯高进行反击。他的第二段婚姻应该是迄今对克瑙斯高影响最大的一段，《我的奋斗2：恋爱中的男人》中，琳达是整部小说的主角。1999年，当琳达与克瑙斯高初次相遇时，还可以用“正常的作家”去定义克瑙斯高——当时的克瑙斯高是个有才华但又不那么纠结的小说家，写了一本《世界之外》，获得过一次挪威评论家文学奖。而后，当克瑙斯高要创作《我的奋斗》这部巨著的时候，一切都变了。\n在第二部作品中，克瑙斯高描述了当时他在创作与家庭生活之间的矛盾：\n“我告诉琳达我要搬到写字间去住，必须日夜赶工。那可不行，她说，就是不行，你是有家庭的，你忘了吗？这是夏天，你忘了吗？我一个人照顾你女儿是吗？是的，我说，就是这样。不，那可不行，她说，我不允许。随你，我说，可我说什么也要这么做。我这样做了。我完全陷入了疯狂，没日没夜写，一天只睡两三个钟头，唯一重要的事就是我正在写的这部小说。琳达回了娘家，每天给我打好几个电话。她真生气了，气得尖叫，在电话里真的发出了尖叫。我只是把电话从耳边拿开，接着写。她说她要离开我。我说走吧，我不在乎，我必须写。”\n于是，结局显而易见。他必须写，他的妻子也必须离开。除了躲在写作室里逃避家庭义务之外，更让琳达无法忍受的还是另外两件事情，一个是同样身为作家的琳达在丈夫的小说中没有得到任何尊重，当她向家庭育儿妥协的时候克瑙斯高依然在书中写着琳达的家务有多么糟糕、永远没有丝毫的进步。另外一点则依然是克瑙斯高在小说中所呈现的一切，他们打电话时的内容，在床笫之间的私密，所有争吵和分歧，都被克瑙斯高写在了书中。尤其是考虑到这本书在挪威当地的阅读率，现在即使琳达坐在一个路人的对面，对方也可以对她说“我认得你，你就是那本书里的主人公，我知道你过去生活里发生的一切”。\n离婚三年后，琳达对此依然耿耿于怀：\n“作为一名作家，我尊重他将自己的生活作为写作材料的权利，客观来说，这本书也写得很好。但从个人角度来说，我很生气他对我的看法。他只看到了他想看到的东西，好像他根本不认识我，阅读它的感觉就像是在遭受损失。现在，我只想知道他是不是那种无法描写真正女性生活的男性作家。”\n但曾经，他们之间的关系并不是这样的。在《恋爱中的男人》里，克瑙斯高也曾描述过他们之间甜蜜的回忆：\n“人生中头一次，我感到了彻头彻尾的快乐。人生中头一次，没有任何东西能遮蔽我感受到的快乐。我们时时刻刻在一起，随时随地突然把手伸向对方，在红绿灯下，在餐厅饭桌的两端，在公共汽车上，在公园里，除了彼此我们再无别的需求或欲望。我感到了彻底的自由，但只有和她一起时才会如此，一旦分开我就开始充满渴望。很奇怪，这种力量如此陌生，但很棒。盖尔和克里斯蒂娜说我们无法相处，我们眼里只有对方，这话不错。在我们建起的二人世界之外，世界已不复存在。”\n然而，随着写作的开始，这些都成为碎纸机中的回忆。不再有快乐，不再有自由，甚至二人世界也成为两人需要逃避的、令人窒息的空间。当身边所有美好的事物都消失后，或许面对克瑙斯高的作品，我们可以抛出这样一种疑问——文学与真实的意义，又到底在哪里？\n真实的意义\n严格来说，《我的奋斗》不能算作是小说作品。它的内容完全是作家的个人生活。而且，经过克瑙斯高的那种拒绝形而上与暗示的文字处理后，《我的奋斗》虽然具有厚重的篇幅，却完全取消了文学中的反讽。读者无法说出自己读了两三页作者在沙发上发呆的内容后究竟能得到什么，因为即使是出神状态与偶尔重现的精神冥想，克瑙斯高也用视觉取代了普鲁斯特式的整合归纳。我们从文字中看到散落满地的挪威摇滚唱片、书籍杂志、鱼罐头、啤酒瓶子，这些东西是要告诉我们什么呢？\n“这时候，太阳的光辉在办公室街对面的窗户上闪耀，这时候听不到，或者说至少很难听到外面走道的楼梯上有脚步声，能有点动静的是走过去的一群幼儿园的孩子，几乎不比一群山羊高多少，都套穿着一模一样的反光背心……我把烟屁股扔到地上，喝下最后一点已经完全凉了的咖啡。\n我看见的是生命；我思索的是死亡。”\n“死亡”的概念在克瑙斯高的文字中占据着绝对的终点。如果作家不将自己脑中的感觉写出来，那么他便等于死亡；如果他将一切都写出来，那么文字之外，余留的也只是空壳与死亡。“你觉得自己还像是一个人吗？”当《纽约客》向作家问出这个问题的时候，克瑙斯高回复道，不，他觉得自己现在更像是时间上的一个山洞。\n克瑙斯高《我的奋斗4：在黑暗中舞蹈》中译本与英译本的书封。\n然而，有某种驱力依然在压迫着他写作，这或许与迷恋《我的奋斗》的读者的内心状态相似。在粗粝的视觉图像中延续着自己的观看与存在。不过作家本人更为极端——他必须要写。如果要为克瑙斯高的作品寻找一种哲学精神的话，海德格尔与他的气质非常契合。正如我们从一双靴子的油画中看到农民的劳作，生活的困苦，从泥土的溅渍中窥见屋舍外的大地，我们也能从克瑙斯高的作品中看到“存在”一词所发出的强烈音符。每个细节都在吸引我们去观看。在这之上不需要再有任何赘余的心理分析，那对于克瑙斯高的叙述而言反而是一种回缩，人的存在方式与生存图景，这些本身便是最高的意义与这部作品的目的。正如有的人需要坚持写日记一样。\n文学完成的方式\n在《我的奋斗5：雨必将落下》中，克瑙斯高为读者讲述了身为文学青年在写作中的苦恼。他参加了创意写作学院，在那里遇见了如今已经是北欧最知名戏剧家的约恩·福瑟和一群同样刚刚踏入写作的同学。克瑙斯高在文学中遇到了一点坎坷。他的困扰在年轻写作者中很常见，例如质疑自己是否真有文学创作的天赋，要选择什么样的文学路径，同时，在自我怀疑中又隐藏着心比天高的理想，坚信自己与众不同、自己的才华终将超越周围的所有人。在约恩·福瑟的创意写作课上，克瑙斯高的自信不断遭受打击，他创作的诗歌被成行成行地删去，只留下一两个独创的词语。这是他在创意写作课上接受的文字洗礼。那么，在《我的奋斗》中，我们可以看到创意写作课在他身上留下的痕迹吗？\n《我的奋斗5：雨必将落下》场景图，在书中，克瑙斯高如此描述一个看似平凡的晴天：“上午出过太阳，在城市的所有色彩里都多了一种强烈的欲望，所有都是湿润的，闪耀的，有种罕见的深度，在那绿色山间和蓝天下让人眩晕。”克瑙斯高如此详尽的细节铺陈虽然营造出一种近乎原始丛林肆意生长的真实感，但也让细心的读者怀疑他的记忆力是否真的如此卓越，足以让他的自传成为一杯不掺水的Linie威士忌。\n完全没有。克瑙斯高的写作速度极快——创作第一部时的延宕也完全是因为他无法找到下笔的入口——这与诗歌的词语标准完全违背。在克瑙斯高的书中，我们看到的是这样一种语言：它很明确，如一块抛弃了逻辑的冰摆放在我们面前，轮廓与棱角都很分明，它似乎是在与周围的环境与其他物体接触交融，但随着冰块的挪动，我们发现那不过是个人存在的稀释，甚至，可以说是意义的蒸发——而绝非升华。\n在创意写作学院的时期里，克瑙斯高也接触过其他类型的文学并为之迷恋。他曾躺在床上阅读科塔萨尔，被阿根廷作家天马行空的想象力吸引，这种幻想型的虚构文学是克瑙斯高喜欢的小说，不过写作过程让他意识到自己绝对不是这种类型的作家。文学生涯前期的两部虚构小说也从来不是克瑙斯高最满意的作品，事实上，正是在这之后，克瑙斯高陷入了对自己更深刻的怀疑，也许他从自己创作的虚构作品中感受到了无趣的虚假，他开始更加地沉浸于地下室、香烟和酒精中，酝酿着《我的奋斗》的语言氛围。\n在没有诗歌性的、电击般的非常规词语，又放弃了以想象力去虚构故事的情况下，克瑙斯高创造出了另一种文学的表达形式。这种前所未见的语言效果的成功几乎完全取决于它的浩瀚篇幅，假如《我的奋斗》只是一本十万字左右的小说，那么它将会不可避免地失败，空洞乏味。篇幅为《我的奋斗》提供了野蛮而无休止的前进空间。而填充这个空间内部的，是克瑙斯高提供的明快画面和低沉的节奏感。过度的篇幅，明快的画面和写作者观察到的细节完美地融合在了复述的言语中：\n“我打开冰箱，把能找到的配菜都拿出来。切开了一些西红柿，黄瓜切了片，甜椒切条，把它们放在盘子里，在第三个盘子里放了黄奶酪和棕酪。我干得很卖力，我想给在这儿工作的其他人留下好印象。放上咖啡壶，拿出牛奶和果汁，把两张桌子上的餐具都摆好。一个院友从他房间里出来，全身上下只穿着内裤，他有运动员的身材，长着一张肃穆而有男子气概的脸，第一眼看上去他就像个人类的理想样本，但是他那种就像盘着足球保持平衡的走路方式，让人意识到在他身上发生的事并不那么尽如人意。他在洗手间的门槛前停了下来，一步跨过去，一步退下来，一步跨过去，一步退下来，我意识到他可以这么走一整天。”\n这完全不是什么重要的细节或插曲，但在叙述的语言中却存在着一股张力，让我们不得不注视这个场景，凝视这些细节，而非匆匆翻过铺陈的段落去寻找故事的主干——当然，《我的奋斗》也毫无故事主干可言。它在叙事的言语中保持着图像的推进，从一个细节，到下一个细节，读者仿佛变成了一个作画者，随着克瑙斯高的文字而在脑中临摹出清晰的图像。“盘着足球保持平衡的走路方式”和“这么走一整天”的描述会让我们意识到这位醉酒者面临的漫长痛苦，但这些都不会在我们的脑中停顿太久，完整清晰的画面不过是一段瞬间记忆，这也与克瑙斯高的创作状态保持一致——漫长而不间断的奋笔疾书，脑海中不断跳出往昔的画面碎片。这完全不是创作者有意为之的节奏感，而是在由痛苦激发的散漫状态下、由那种不自觉的回忆形成的叙事质感。\n散漫而瞬时的节奏推进着我们的阅读，在《我的奋斗》中，清晰的画面仿佛起到了留白的作用，在阅读完某个场景后，我们对作品叙事的记忆陷入空白，而后再用眼睛去捕捉下一个画面。《我的奋斗5》中所讲述的、能形成作者人生轨迹的重要事件也无非两三件，例如他得知自己追求的女友英薇尔竟然成为了兄长英韦的女朋友，被另一位女士控诉强奸从而让托妮耶怀疑，因而自己不得不离开等等。这两个事情发生之前克瑙斯高都神奇地从梦中得到了暗示。这些事情仿佛就是全书的高潮了，而其余的大部分章节，都是一段接一段的海浪——有些相似，有些不同，可以遗忘，但又那么必要。它们烘托着作者内心海洋不断发出存在声响的音调。\n唯有在对话中，节奏得以停顿\n在日常的对话中，我们仿佛在永不停歇的、孤独游荡的海水中找到了一块暂时栖息的礁石。而在对话结束后，我们——准确来说是作者，克瑙斯高——重新回归到无人的黑色沙滩上，沦入沉默。\n沉默的结局会是什么？是一种持续的自我迷茫，还是与之相反的存在于这个世界之中的证明？克瑙斯高的言语在二者之间的空地中徘徊，自我的持存在周围的风景中不断移动，冲击着摇摇欲坠的自我。同时这种冲击又反而让生命发出回响。它们之间的微妙摩擦，就发生在每一帧画面的细节改变中：\n“这个开放的、喜悦的城市和我们昨天走过的那个封闭的、沮丧的是同一个地方吗？当初那无言的冬日阳光拼命穿透云层，用灰暗和虚弱吸走了所有的色彩，抹平彼此相向的表面，它们之间的不同被缩减到最小，如今这清晰、直露的阳光又把它们凸现出来了。在我周围，城市迸发出缤纷的颜色，不是夏天那种热烈的、生物的颜色，而是冬天的矿物质的颜色，冰冷的、人造的颜色：红色的砖，黄色的砖，暗绿色的汽车引擎盖，蓝色的标志牌，橙色的夹克，紫色的围巾，灰黑色的人行道，铜绿色的金属和锃亮的镀铬。”\n写作必将背叛光亮中的形象，并揭露出阴影中的另一个自己。在克瑙斯高的叙述中，不仅他人暴露无遗，我们也能读到一个懦弱的男人（包括他对性的渴求与无力，他被压抑的情感和对生活的逃避）。《我的奋斗》系列的创作也让他承受了亲友的孤立。婚姻破裂，朋友绝交，克瑙斯高生活中的人都想躲开他书写的漩涡。但他只能继续写下去，并且别无选择——除了《我的奋斗》之外，他创作的其他作品将会以自己的孩子为中心。他继续生活，继续游荡，继续在文字与画面中为游荡徘徊的自我寻找定居之处。死循环式的创作方式既是他面对死亡的目光，也是面对生命的姿态。\n痛苦是他必须要承载的。\n因为这扇文学之门一旦开启，除了生理的死亡外，再也没有其他办法关上。\n作者 | 宫子\n编辑 | 李阳 张进 罗东\n校对 | 薛京宁\n来阅读我的更多文章吧\n宫照华\n新京报记者\n记者主页",
  "url": "https://m.bjnews.com.cn/detail/161525783515777.html",
  "source": "bjnews",
  "publish_date": "2021-03-09 11:07:06"
}