{
  "uuid": "1704769440169858",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1704769440169858",
    "title": "陈力卫 ：如何纾解悲情，成了难题",
    "desc": "本篇“新京报人文阅读思想图谱”回答者为学者陈力卫。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj202419113591659014.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj202419113591659014.jpeg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj202419113591659014.jpeg",
    "publish_time": "2024-01-09 11:04:00",
    "publish_timestamp": 1704769440,
    "pv_num": "15255",
    "zan_num": "205",
    "click_num": "102",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-01-09",
    "update_time": "2025-04-19 18:57:50",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.5万阅读"
  },
  "group": [],
  "id": "bjnews_1704769440169858",
  "title": "陈力卫 ：如何纾解悲情，成了难题",
  "content": "陈力卫 ：如何纾解悲情，成了难题\n2024-01-09 11:04\n本篇“新京报人文阅读思想图谱”回答者为学者陈力卫。\n2024年已经来到，但对于很多人而言，2023年似乎还未画上完整的句号，还有很多事值得回味，还有很多人不舍道别。我们总是习惯性地在岁末年初之时回望过去，只是想从中汲取更多的勇气、爱和信念去迎接新的开始。\n在此回首与展望之际，我们重启了“新京报人文阅读思想图谱”这一栏目。2021年，我们曾邀请74位来自不同领域的作家、学者、读书人和创作者，分享他们在过去一年期间的生活、阅读与思考。今年，这份受访者名单上增加了不少新的面孔，同时，我们结合受访者过往的回答，把观察视角优化和调整为以下三个方面：\n1）你在2023年持续思考的问题是什么？\n2）你在2023年看到了哪一本值得关注但未引起热议、未引进翻译或未受到出版界关注的作品或研究？这部作品在你看来为何值得关注？\n3）你一再重读或者影响你最大的书？\n在2023年的最后一个月，这些受访者游荡于阅读之中，写下了这些留给未来的回答。问题或许最终都难有答案，追求解释的路程注定蜿蜒反复，但还有这样一群人与你一同期待着寻找认定的终点。\n我们将陆续发布这些受访者的回复，以及他们在过去一年阅读和关注的书目。我们期待这份人文阅读思想图谱能够在出版界、读者和学界之间搭建起一座激发思维火花的桥梁，我们也期待你在阅读这些文字之中找寻重建人与人之间联系的更多可能，发现生活中的爱与美好。\n本文是日本成城大学教授陈力卫的回答。\n陈力卫，日本成城大学教授，专攻日语史、中日语言交流史，著有《东往东来：近代中日之间的语词概念》《近代知识的翻译与传播》等，译有《风土》《现代政治的思想与行动》。\n2023年持续思考的问题\n疫情三年，多少人面对自己亲属的临终，却难得见上最后一面，这种亲情的缺失宛如心灵上的创伤，既未能抚慰逝者之灵，又无法尽子女之孝心。就我自己来说，去年母亲临终未能奔丧，出殡当晚，母亲出现在梦中对我一笑，刚要张口叫声妈，却瞬時化作骷髅消失而去，惊醒。母亲肯定是在怪我没去她床前执手送她最后一程，这一自责始终伴随至今，时时会在内心里涌上一股难以名状的悲伤，阵阵揪心。人固有一死，道理都明白，但正应了那句“时代的一粒灰，落在个人头上可能就是一座山”，当时的无奈、无助、无力让人不知所措，成为终生的遗憾。在当下的语境下，如何表述之，纾解悲情，哀悼逝者，反倒成了难题。因为动辄便会被放大解释，真正的悲哀压在心头，愈发难以述说。这种亲情的失落一直困扰着我，成了这三年持续思考的最大问题，或许将来这也会成为心理医生的新课题。\n值得关注但还未引进的书\n平石直昭先生的《福泽谕吉与丸山真男：近现代日本思想的原点》（2021年12月，北海道大学出版会）一书是去年拿到手的，据作者自己说，原本是分为两本书写的，最终在编辑的建议下合成一本，共13章，从贯穿近代日本思想史的意义来说，具有其特殊的意义。第一部先论福泽谕吉，按其思想形成的几个阶段分为5章，主要阐述了在接受西方文明过程中如何秉持“独立自尊”的思想问题，第5章特别详述了福泽谕吉的“东洋政略论”的研究史，亦即我们看似熟悉的“脱亚论”的批评、研究史。第二部论丸山真男，分为8章，仅从内容量来看，也可以说本书是以丸山研究为主，前两章透过丸山来看其是如何将福泽谕吉置于日本思想史的脉络中，且以福泽为原点对近代日本展开批判的。第9章丸山的“市民社会”论，则主要探讨丸山如何追究真正的民主化和“国民主义”的变革。接着的第10章谈到竹内好的历史观的转换问题，即由大东亚到鲁迅再到亚洲，所谓从他者的视角分析日本的思想。\n作者平石直昭是丸山真男的直传弟子，以研究江户时代的思想家荻生徂徠为出发点，继承了丸山日本政治思想史的衣钵，特别是对丸山著作的编纂和出版贡献颇大，本书第12章和第13章均是围绕丸山著作的出版介绍、评论和对谈，是丸山研究最为鲜活的记录和评论。\n围绕福泽谕吉，疫情前一年我参加了福泽协会举办的福泽书简读书会，通过对新发现书简的逐字解读，对其平生的重要活动有了新的认识，特别觉得随着新发现的书信解读，我们过去上个世纪五六十年代翻译的福泽作品应该重新施以新注，以反映出新的研究成果，并由此改变我们对福泽的一些固有认识。有关丸山真男，我自己也翻译过他的《现代政治的思想与行动》（商务印书馆，2018），疫情期间又翻译了《忠诚与反逆》中的几篇，愈发感到对丸山著作的译介还应该加大力度，将之作为基本修养来武装自己，成为一个善于独立思考的人。\n2023年那些特别的书\n其实平常持续阅读的都是各书店的宣传杂志，薄薄一本，不过百页，便于在上下班的途中拿出来阅读。岩波书店的《图书》、汲古书院的《汲古》、未来社的《未来》、有斐阁的《书斋之窗》、春秋社的《春秋》等，后面几种已经没有纸本了。这些书店的宣传杂志，还有一些同人杂志，信息量之大，真让人感慨。每期里面总有一两篇精辟而启迪人心的短文。再是阅览跟自己研究课题相关的新近到手的学术期刊，在日本只要你加入某个学会，总有刊物不断地寄到手里，比如《东方学》《中国语学》《日本语研究》《比较文学》，每期里也总会有一两篇想读的论文。也就是说知道哪些领域有哪些人在做。当然读到跟自己关心的问题相一致时，也是击节称赞的。\n新书在不断增加，今年回国时别人送的新著都背回来了，可是很惭愧从头到尾读完的不多。几年前的陈建华的《文以载车:民国火车小传》（2017），读起来令人赏心悦目，里面出现的大量的人物与作品都是我们做语言史常碰到的，比如我一直在研究孙俍工1928年编的《文艺辞典》，没想到陈著里花了几页篇幅讲他还写过小说《前途》，还爱用惊叹号。这些都对我反思他的辞典编辑有用。另外一本《回忆国民党政府资源委员会》（中国文史出版社，1988），这是某大学处理的旧书，我早早拿回家一直没读，最近才读起来，结果收获颇大。可以让我们了解新中国成立初期经济得以全面完成第一个五年计划的原因何在？当年对日要求赔偿的规模和具体所获；还有就是想知道其中有多少跟成城学校有关的人介入其中。也算是自己研究成城学校留学生史的一种材料补充吧。\n注：封面图素材为电影《入殓师》（2008）剧照。\n回答者/陈力卫\n编辑/李夏恩\n校对/柳宝庆",
  "url": "https://m.bjnews.com.cn/detail/1704769440169858.html",
  "source": "bjnews",
  "publish_date": "2024-01-09 11:04:00"
}