{
  "uuid": "161571507215106",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "161571507215106",
    "title": "古罗马剧院：戏剧退场，奇观涌现",
    "desc": "在不少后世历史学家看来，正是古罗马人追求感官刺激、耽溺声色的消费习惯导致了戏剧在这一时期的退场。古罗马时期的戏剧或许走向了某种失落，但它的剧场艺术却达到了前所未有的高度。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/03/14/5035223819032276392.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/03/14/5035223819032276392.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-03-14 18:04:18",
    "publish_timestamp": 1615716258,
    "pv_num": "13814",
    "zan_num": "14",
    "click_num": "337",
    "comment_num": "1",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-03-14",
    "update_time": "2025-04-18 18:23:55",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.3万阅读"
  },
  "group": [],
  "id": "bjnews_161571507215106",
  "title": "古罗马剧院：戏剧退场，奇观涌现",
  "content": "古罗马剧院：戏剧退场，奇观涌现\n2021-03-14 18:04\n在不少后世历史学家看来，正是古罗马人追求感官刺激、耽溺声色的消费习惯导致了戏剧在这一时期的退场。古罗马时期的戏剧或许走向了某种失落，但它的剧场艺术却达到了前所未有的高度。\n撰文｜王青\n对于当代年轻人而言，看剧早就不止是内容消费，更是一次费尽心思的感官之旅。从画质到声音，每一个细节都可能影响到看剧的体验。\n从这点上来说，遥远的古罗马人也是一样。\n与希腊时期的严肃观剧模式不同，古罗马人看的戏不仅包括喜剧、悲剧等传统剧种，更包括杂技、马戏、运动赛事等竞技性表演。在不少后世历史学家看来，正是古罗马人追求感官刺激、耽溺声色的消费习惯导致了戏剧在这一时期的退场。但每一种文明都有其自身的发展轨迹，古罗马时期的戏剧或许走向了某种失落，但它的剧场艺术却达到了前所未有的高度。\n舞台的幕布正缓缓下拉……\n庞贝遗址出土的古罗马戏剧面具马赛克装饰画，约公元一世纪，罗马国家博物馆馆藏。\n从希腊来，往民间去\n公元前364年，古罗马城内发生了一场始料未及的大瘟疫。为了平息诸神的愤怒，当时的掌权者邀请了以巫术闻名的埃特鲁利亚人进行一场敬神表演。当晚，来自临近地区埃特鲁利亚\n（Etruria）\n的巫师和着双管萧的旋律，手舞足蹈，吸引了众人的目光。\n这一幕被历史学家李维记录了下来。在他的记载中，埃特鲁利亚人的这场表演迅速在古罗马时髦青年中传开，而后逐渐衍生为一种混合音乐、舞蹈、对白和动作表演的“杂戏”。这也被认为是古罗马戏剧最早的萌芽之一。与更早前流传于民间乡野的菲斯克尼小调不同，杂戏的表演形式更为复杂，不再是即兴创作，而是配以事先编排好的脚本与曲谱。\n到了第一次布匿战争期间，罗马人的版图已经扩张到曾被称为“大希腊”的南意大利地区。由此，当地流传的古希腊悲剧与喜剧也正式进入罗马。王焕生在《古罗马文学史》中考证，在公元前240年的“罗马大节”，罗马人开始仿效希腊人的传统，在节庆期间表演戏剧，而当时演出的正是希腊籍释奴李维乌斯·安德罗尼库斯从希腊戏剧转译过来的剧本。\n在许多研究西方古典戏剧的学者看来，相比于古希腊的戏剧黄金时期，古罗马的文学戏剧多少显得不值一提。究其原因，是因为追求享乐的古罗马人在娱乐活动上更看重新鲜与刺激，追求热闹、戏谑的表演。相比赛车、斗兽等竞技类活动，严肃的文学戏剧显得呆板与沉闷，因此在古罗马时期逐渐式微的原因。\n整体来说，古罗马的悲剧基本是古希腊的翻版。据史料记载，自公元前240年到公元476年罗马灭亡，一共有36位悲剧作家写下过大约150部悲剧作品。但流传下来的只有“暴君”尼禄的官员塞内加写下的几部作品。但正如文学戏剧讲求吟咏传统，塞内加的悲剧注重文辞修饰，不适合舞台演出，被贴上了“书斋剧”的标签。\n而在喜剧领域，人们今天所熟知的喜剧大家普劳图斯与泰伦提乌斯也并未在当时获得持久的注目。古罗马喜剧沿袭希腊新喜剧的传统，但在题材上主要描写市井生活与人情世故，在罗马共和时期受到民众的欢迎。但喜新厌旧的罗马人很快被更有俚俗特色的戏剧表演形式所吸引。\n等到了罗马帝国时期，观众们对于希腊式的喜剧与悲剧更是没了兴趣。据记录，泰伦提乌斯的《婆母》在著名的圆形大剧场公演两场时，第一场的观众们被隔壁的绳舞表演所吸引，纷纷离场，第二场的观众们索性直接转场去看了更为刺激的角斗士比赛。\n古罗马的喜剧及悲剧的价值反而是在文艺复兴时期才被重新认识与发扬。在那个主张回到古典文化中寻找复兴之源的时代，莎士比亚等剧作大家从古罗马戏剧里重新发现了灵感，在意大利等地甚至出现模仿普劳图斯和泰伦斯作品而写成的“博学剧”。\n《古罗马的笑：演说家、弄臣和猴子》，作者: [英]玛丽· 比尔德，译者: 王迪，版本:新民说丨广西师范大学出版社2020年8月\n走向野蛮，也走向失落\n那么，在罗马帝国时期，真正受到欢迎的戏剧形式是什么呢？这就要提到阿特拉笑剧（fabula Atellana）、拟剧（mime）和哑剧（pantomime）了。它们都有一个共同特点：追求更为直接与高浓度的感官刺激。\n阿特拉笑剧是从靠近那不勒斯的阿特利地方传入的闹剧。它通常以乡村为背景，情节夸张搞笑，并配有一套固定的角色班底，比如傻瓜、贪吃鬼、骗子等。有意思的是，这套角色性格配置与后来的“摩西十诫”有惊人的相似之处。在公元前1世纪，阿特拉笑剧成为当时最受欢迎的戏剧形式。\n到了公元前221年，拟剧正式出现在罗马人的生活里。在罗马共和时代，拟剧的表演是为了祝祷古罗马诸神中的生育女神。到了罗马帝国时代，拟剧被暴力与色情统摄。而古希腊戏剧中的道德与教义，却成了被挖苦与讽刺的对象。据史料记载，大约在公元前后，拟剧几乎把其他戏剧都赶下了舞台。\n值得注意的是，在古罗马各类戏剧表演中，拟剧是唯一允许女性演员参演的戏剧。这也是女性首次出现在戏剧舞台的记录。尽管从今天的性别观来看，女性演员在舞台的出现，无疑是性剥削的产物。事实上，古罗马时期大部分演员的社会地位介于奴隶和自由民之间。拟剧的女演员在当时与“妓女”无异。而在演出过程中，半裸体或裸体出演更是硬性要求。\n另一种受到贵族热捧的戏剧就是哑剧。它有点类似现代默片的意味。在哑剧舞台上，头戴面具的演员没有对白，也不需歌唱，只以纯粹的身体和舞蹈动作来表现剧情。由于故事多取材于希腊神话，身体动作与舞蹈所传达的情感更为浓烈，也因此受到罗马人的喜爱。\n到了公元1世纪，哑剧风光无限。从王公贵族，到平民百姓，观众们追捧哑剧明星的热情并不亚于今天的饭圈粉丝。据传，热爱艺术的“暴君”尼禄也曾醉心于哑剧表演。除了召集贵族上台表演外，他经常头戴面具，在舞台上享受表演带来的欢愉。而尤维纳利斯在《讽刺诗》中也提到，许多女人看到了哑剧舞蹈演员巴塞卢斯之后，魂牵梦萦，在当时引发了不少家庭危机。\n无论是笑剧、哑剧还是拟剧，它们的流行既反映了古罗马人寻求刺激的消费趣味，也预示了传统戏剧本身的衰落。到了帝国后期，戏剧日趋下流，斗兽等竞技类项目逐渐占据上风。用德尔图良的话来说，剧场成了“一切不端行为的发源地”。\n关于古罗马戏剧的衰落，另一种说法与基督教的兴起有关。拟剧的剧本中常常尖刻地讽刺基督教的洗礼和圣餐，引发基督教徒的不满。加上古罗马的戏剧演出本来就是为了庆祝诸神的节庆活动，在基督徒眼中，这无疑是一场偶像崇拜的异教活动。\n《世界戏剧史》，【美】奥斯卡·G.布罗凯特、弗兰克林·J.希尔蒂著，周靖波译，上海三联书店，2015年12月。\n筑造奇观，经历幻梦\n“大自然最爱翻新，最爱改变旧形，创造新形。请你们相信我，宇宙间一切都是不灭的，只有形状的改变，形状的翻新。”这句出自古罗马诗人奥维德《变形记》的诗句，或许最能概括古罗马剧场的奇绝景象。\n在奥维德的笔下，人会化身为树木、动物、星辰与水流。而在古罗马的建筑师手中，剧场同样可以变幻出无穷的奇观。根据诗人马提雅尔在《奇观》中的记述，当时的圆形剧场中曾出现“移动的山崖绝壁和树林”。而在另一次演出中，舞台地面的盖板打开，升起一座神奇的树林。霎时，舞台上泉水流动，野兽凶猛，人畜相杀。\n及至古罗马城中第一座永久性剧场——庞培剧场的建成，古罗马的戏剧活动已有200年的历史。在此前，古罗马的剧院多为临时搭建，相对简陋，但也可容纳上千人的观众。由于古罗马时期的节庆众多，临时搭建起的剧院数量庞大，耗费过多人力与物力资源，引发群众的不满。\n据普林尼的一则报告，斯考鲁斯在公元前58年时兴建过一座木质剧场，后台建筑有三层高：首层选用大理石，二层用玻璃，第三层则用了涂金的木头。舞台后墙用了360根柱子，柱间饰以3000座铜雕。观众席能容8万人。但由于管理不善，引发奴隶不满，这座剧场在建成后不久便被拆毁。但据后世的学者考证，普林尼的这则报告明显带有夸张成分。\n到了公元前55年，庞培筹钱建造了罗马的第一座石质戏院，里面不仅设有1.75万个座位，还有一个宽大的回廊公园，以供观众幕间休息散步使用。但由于这座剧场早已灰飞烟灭，后来的学者就只能依靠留存下来的复原图来推测剧场原貌。\n幸运的是，古罗马时期的建筑师维特鲁威写就的《建筑十书》保存了下来。在这本书中，维特鲁威考察了罗马共和制晚期与奥古斯都执政时期的剧场建筑。他指出，罗马剧场的基本设计沿袭了希腊剧场，但也做出不同方面的改造。例如，罗马剧场多的建筑师将舞台和观众看台视为一个有机的整体进行设计。无论在声学、舞台，还是门廊的建造上，罗马剧院的建筑都比希腊时期更为复杂与精良。\n在后人对于圆形剧场的描述中，我们可以进一步感受到当时剧场的精密设计。通常来说，剧场入口的上方是上层社会的包厢。有些舞台设有帷幕，戏剧开始时帷幕并非升到顶上去，而是垂下放入槽中。为了更好地移步换景，舞台技术人员发明了自动升到顶上的脚手架，或静静地升入空中的地板。改换场景时，工作人员通过旋转棱柱，或把布景往上升，露出下一场景。\n另有文献指出，观众的席位下，建有溪水流过的水道，用以降温避暑。除此之外，工作人员还会用管子把酒、水、番红花汁等的混合物输导到最高的一排座位上，然后当做香水向观众喷洒。在剧场内部，还有大量装饰用的塑像与绘画布景。\n随着帝国版图的扩张，大约有125所永久性剧院在各地兴建起来。此外，越来越多的大竞技场与斗兽场也在这一时期涌现。这也意味着暴力与血腥的竞技性活动正在取代纯表演属性的戏剧节目。\n在戏剧还未淡出人们的生活舞台之前，我们从另一则记录中看到了古罗马晚期戏剧的走向：在一次圆形剧场的演出中，由一名犯人所扮演的奥尔菲从舞台地板下方升起——他正从地狱中出逃。当他出现在观众面前时，音乐响起，山岩和树木也都都移动起来表示欢迎，一些野兽蹲伏在他脚下。但忽然间，一只野性未驯的恶熊出现，它一跃而起，将这位演员活活撕碎……\n暴力、血腥与色情充实于各类娱乐表演之中。戏剧在其中也不可避免地走向失落。到了公元398年，基督教会颁布法令，如若基督徒在圣日去看戏，将被开除教籍。与此同时，演员不得参加圣餐。\n7世纪末，基督教会颁布演戏的禁令。直到10世纪，古罗马戏剧才重新复活。此间相去400年。\n参考资料：\n《西方戏剧·剧场史》，李道增著，清华大学出版社，1999年4月。\n《世界戏剧史》，【美】奥斯卡·G.布罗凯特、弗兰克林·J.希尔蒂著，周靖波译，上海三联书店，2015年12月。\n《古罗马的笑：演说家、弄臣和猴子》，作者: [英]玛丽· 比尔德，译者: 王迪，版本:新民说丨广西师范大学出版社，2020年8月。\n《古罗马文学史》，作者: 王焕生，版本: 中央编译出版社，2008年2月。\n本文出自《新京报·书评周刊》3月12日专题《古罗马小日子》。\n撰文｜王青\n编辑｜肖舒妍 李永博\n校对｜薛京宁",
  "url": "https://m.bjnews.com.cn/detail/161571507215106.html",
  "source": "bjnews",
  "publish_date": "2021-03-14 18:04:18"
}