{
  "uuid": "1706593734169125",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1706593734169125",
    "title": "多元主义者尼采：创造性的生命只能以复数形式存在",
    "desc": "遵从德勒兹的总体思路，我们从《尼采与哲学》中能够读出一种解放的哲学，它告诉我们：来到这世界，我们并不算太迟。从来都不算太迟。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj20241301348521704185.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj20241301348521704185.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj20241301348521704185.png",
    "publish_time": "2024-01-30 13:48:53",
    "publish_timestamp": 1706593733,
    "pv_num": "22662",
    "zan_num": "559",
    "click_num": "478",
    "comment_num": "0",
    "share_num": "9",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-01-30",
    "update_time": "2025-04-19 02:35:25",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.2万阅读"
  },
  "group": [],
  "id": "bjnews_1706593734169125",
  "title": "多元主义者尼采：创造性的生命只能以复数形式存在",
  "content": "多元主义者尼采：创造性的生命只能以复数形式存在\n2024-01-30 13:48\n遵从德勒兹的总体思路，我们从《尼采与哲学》中能够读出一种解放的哲学，它告诉我们：来到这世界，我们并不算太迟。从来都不算太迟。\n青年时代，当我们第一次面对广阔的社会、大好的人生，似乎一切都有可能。我们会想要大干一番事业，想要在历史上留下自己的名字；同时，想要让世界变得更美好，想要有可以信赖的亲友，想要充满惊喜的、每一天都值得去过的生活。\n然而，当这些人真正进入这个世界，却发现这些似乎都成了遥不可及的“理想”。在我们到来之前，早有人达成了，或声称达成了我们所向往的成就。他们似乎充斥了这个世界，占据了多数的资源，垄断了做我们想做的事的权利；最要命的是，他们给这个世界制定了游戏规则，永远把自己放在优越的位置。而我们，就如同进入一个老游戏的新手玩家，面对着一堆99级的“氪金老玩家”，似乎只能认命和听命，只能成为附庸、“工具人”、奴仆或走狗，否则就根本不被允许进入游戏，毫无价值，无家可归。\n这种“生不逢时”的人生困境也成了一些哲学家思索的起点。1952年，非裔法国哲学家弗朗茨·法农（Frantz Fanon）在法国黑人的生存境遇中就看到了这一困境。他感慨道，对于这样一个世界，他来得似乎“太迟了”：“一切都被预见了，想好了，证明了，榨干了（tout est prévu, trouvé, prouvé, exploité）。”\n同样在法国，十年后的1962年，哲学家吉尔·德勒兹（Gilles Deleuze）出版了《尼采与哲学》。这本书看似是学院中常见的那种对以往思想家的繁冗阐释，但它事实上却成了德勒兹这位拥有不羁灵魂的“游牧哲学家”的思想渊薮，对其成熟阶段（1968-1969）的著作《差异与重复》《斯宾诺莎与表现问题》《意义的逻辑》，乃至20世纪70年代与加塔利（Félix Guattari）合写的《反俄狄浦斯》《千高原》有明确的预示。\n撰文｜刘任翔\n《尼采与哲学》，[法]吉尔·德勒兹著，周颖、刘玉宇译，上海文艺出版社 2023年8月。\n多元主义者尼采\n在德勒兹写作的年代，“尼采”与“哲学”是格格不入的，正经的哲学系里不会教授尼采这位“疯子思想家”的思想。德勒兹离经叛道地将书的标题定为“尼采与哲学”，是因为他在尼采这里看到了一种全新的做哲学的方式——不是通过反思和理性论证来为既存的价值辩护、使之成为放之四海皆准的真理，而是将一切价值（valeur）当作从特定视角出发进行的评估（évaluer）活动的产物，从而让我们有机会想象另一种视角、开启生活的新维度，并回过头来质疑既存的价值是否真的是天经地义。\n爱德华·蒙克《弗里德里希·尼采》（1904年）。\n对德勒兹而言，这一转变标志着哲学的成熟：它终于将自己从神话、宗教、科学和意识形态中分离出来，专注于只有哲学才能追寻的事业：松动旧价值，松动为旧价值辩护的概念体系，从而给新价值的诞生留出空隙。他将哲学的此种立场称为“多元主义”（pluralisme）或“激进的无神论”（violent athéisme）。\n那么，德勒兹笔下的尼采如何具体地辩护多元主义？\n德勒兹在书中关注了尼采思想中的一组概念：意义（le sens）、力（la force）、权力（la puissance）和意志（la volonté）。多元主义的基本假设是：“对于一个事物而言，有多少力能够占有它，它就存在着多少种意义。”（《尼采与哲学》第7页）因此，事物没有固有的、预定的本质；在它向我们呈现出的意义之下，总是涌动着试图占据它的力的暗流。力本身是不可见的，但我们可以通过它的效果（占据事物、使之呈现出特定的意义）来把握它。在《差异与重复》中，德勒兹把像力这样的位于可见与不可见的门槛上的存在形式称作“最接近现象的本体”。他之所以不像当时流行的“现象学”那样满足于描述现象，正是因为对现成现象的描述只会固化它们；而追问它们最切近的来源（力），才是批判的起点。\n在现实生活中，以及在历史上，对同一件事可能出现大相径庭的解释。重要的不是弄清哪种解释是“符合事实”的，而是探明驱动着每一种解释的是什么样的立场、姿态或思维模式。这其中有一些是“能动”（active）的，专注于从自身出发创造新的意义，并在这种创造之中得到满足；另一些是“反动”（réactive）的，必须基于某种现成的意义，通过追求或对抗后者来延续自身。例如，当梵高创作那幅有关农鞋的绘画时，艺术的能动的力就占据了农鞋这一事物，使之呈现出前所未有的意义；而当这种意义在对梵高作品的评论中，乃至在教科书中被一遍遍地赞成或反对，占据农鞋的就成了反动的力。能动与反动构成了对力的基本区分。\n梵高《一双鞋》（1886年），现藏于荷兰阿姆斯特丹梵高博物馆。\n在德勒兹笔下，尼采最惊人的发现之一就是：维系着社会的种种力，从习俗、道德法则到宗教、科学，在绝大多数情况下都是反动的。它们所共同反对的就是生命自身源源不竭地创造偶然的、不可预料的事物的倾向。这种创造由于不可预料，被认为是缺乏确定性、妨碍和谐，乃至危险的。于是，生命必须受到规训，家庭、学校、医院、执法机构等都致力于使生命在对规定动作的循环重复中变得稳定、可控、可预料。为了实现这一点，生命的能动力与其“所能”（即力在创造活动中所要实现的东西）被分离开来。我们被种种体制性的东西训练着，把想做的事情（例如休憩、玩耍、创作）推迟，一面忍住不去直接实现它，一面又缜密地为它做规划。在理性与概念的介入之下，生命之追求的直接性丧失了，主导着它的力也就从能动的变成了反动的：它必须等待一个现成的、放在面前的理想形象，才知道如何去追求它。例如，在消费社会中，即便是娱乐活动也是反动的，因为人们已愈来愈失去了直接享受的能力，而是需要种种攻略和评价来首先建构一个理想形象，以便在“反”（即回应）这一理想形象而“动”的过程中获得享受。\n而且，这一机制并不停留于制造零零星星的反动力，而是要为“什么样的力是允许的、什么是禁止的”设立规范性的原则。设立规范的是权力（即意志），德勒兹称之为“力的区分性原则”。正如力分为能动的和反动的，权力（意志）也分为肯定的（affirmative）和否定的（négative）。否定的意志不仅鼓励反动的力，更要系统地贬低与生命有关的一切：变化、偶然，以及随之而来的痛苦。德勒兹笔下的尼采在苏格拉底身上看到了否定的意志。当苏格拉底说“未经审视的生活是不值得过的”，他就否认了生命本身是值得过的。生命的价值必须由生命之外的东西——审视着生命的思想——来赋予；否则，我们在生命中所遭遇的一切痛苦就毫无意义。换言之，生命只有服务于生命之外的东西（可能是思想，也可能是与神的靠近、对乌托邦社会的建设、甚至只是财富的积聚）、作为后者的燃料或手段时才是可辩护的；除此之外，生命了无价值。\n电影《都灵之马》剧照。\n人类文化因此设立了一系列的“禁欲理想”（des idéals ascétiques），即据说是高于生命、为生命赋予意义的东西。它们是这个世界之上的世界，是这一世之后的来世。想到自己是在为这些理想服务，我们似乎就觉得此生的苦难可以忍受了。反动的力、否定的权力（意志）和禁欲理想这三个层级互相支撑，形成了一个超稳定结构。\n至此，我们似乎发现了开篇处提出的困境源自何处。社会的世界在我们进入之际就已存在，它的稳定存续有赖于反动的力、否定的意志和禁欲的理想。因此，它不能容许鲜活的、蓬勃的生命自由发展；相反，它要用一套现成的价值诱惑乃至俘虏这种能动的生命，使之为了追求那些价值而自我规训，逐渐看不到别样的可能性，逐渐汲汲于在既有的游戏规则下爬到更高处，最终成为那反动的世界的一部分。事情变成这样，首先不是任何个体的过错；相反，在德勒兹笔下的尼采看来，“存在”（这里所说的世界）本身就具有走向反动的倾向，他称这种倾向为“虚无主义”。无论是柏拉图主义、康德的批判哲学，还是黑格尔的辩证法，无一例外地是虚无主义历史的环节，是在贬低充满不确定性的生命、而为种种现成的道德辩护；辩证法甚至要把个别的、独一无二的生命“救赎”到某种超人格的统一体中。\n吉尔·德勒兹(Gilles Deleuze,1925-1995)，法国哲学家，1925年生于法国巴黎，1944年就读于索邦大学哲学系，1957年被任命为索邦大学教员，后来任教于里昂大学和巴黎第八大学，1987年退休。从20世纪50年代初到1995年去世，他写了大量关于哲学、文学、电影的文章。尽管他曾自称为“纯粹的形而上学家”，但他的作品影响了人文学科的各个领域，包括哲学、艺术和文学理论，以及后结构主义和后现代主义等思潮。著有《差异与重复》《尼采与哲学》《意义的逻辑》等。\n反抗虚无\n那么，我们就彻底没有希望了吗？面对虚无主义的世界，我们果真来得太迟了吗？\n德勒兹同意尼采的判断：虚无主义不是历史的终结，它也会走向自己的反面；肯定的意志将会取代否定的意志。但他更关心的是，在这样的过程中，我们能扮演、又该扮演怎样的角色？\n德勒兹在《尼采与哲学》中暗示了、后来又通过一系列作品发展出一套行动的、介入性的哲学。对他而言，最重要的是在形而上学层面承认差异的优先地位。差异不是从同一的整体中诞生，不是（如在辩证法中那样）通过“规定性”的对立才进入视野，而是一直散落在每个事物和每个人身上，以力的形式一刻不息地暗涌着。多元主义或曰激进的无神论，首先意味着将每个独一无二者当作独一无二者来对待，当作“从前不会有、以后也不会有”的奇迹来对待，而不是当作例外、反常、变态、低人一等的来对待。但这就意味着，不能仅仅通过现成的概念（如出身、性别、肤色、年龄、四肢是否“健全”、数学考试分数高低等）来把握个体，因为概念的把握总是从普遍出发，从理想的“本质形态”出发，通过在这个形态上附加种种偏离、缺陷和堕落来理解不那么理想的个体。\n与此相反，德勒兹认为应当把每个人（进而把每一个存在者）当作一个“强度量”（intensité）。在物理学中，强度量（有别于广度量，extensité）的特征就在于在不同系统之间不能简单加和：一个体温36.5℃的人和一个体温37.0℃的人并不能加起来变成一个温度为73.5℃的整体。康德在《纯粹理性批判》中就曾断言，强度量只能依据从其“零度”增长到目前状态的历程来理解。（《纯粹理性批判》A165/B208）对人的生命而言，其“零度”就是初生状态，于是每个人的生命只能依据其生活史来理解。这就意味着，每个人的生命的独特性，就在于它只能从其内部得到理解；任何试图用一套放之四海皆准的尺度来从外部衡量人的优劣的做法，都在把强度量当作广度量对待。严格说来，只有广度量是可测量的；对强度量（如温度）的测量总是涉及将其转化为广度量（如温度计上刻度之间的长度）。把强度量当作广度量对待，就是企图用一元性的暴力来抹平多元的差异。\n“当你凝视深渊，深渊也在凝视你”——尼采。AI生成图片，来源：https://nickcast.com\n德勒兹在《尼采与哲学》中的相应说法是：“（强度）量的差异决不能简化为量的等值。”两个强度量（如人）的差异并不是第三个量，而是一种无限丰富的关系，它有可能在这两个人的长期亲密关系中获得自身独特的历史，并且永远不会盖棺定论。重要的是，任何两个人之间的差异都具有这种神圣不可侵犯的特征，不应试图用外部的衡量体系去征服和驯化它。多元主义建立在差异的这种“野性”之上。\n在虚无主义的自我克服中浮现的肯定的意志，肯定的正是生命的强度、生命之间的差异、以及任一生命内部的自我差异的绝对优先性。这种意志（在尼采早期思想中被等同于悲剧精神）乐于见到永无止息的生灭变化，乐于遭遇无可预料的偶然，同时，并不急于一劳永逸地消灭痛苦。因为痛苦恰恰来自生灭变化，来自偶然；它是生命的强度的标志，每个独特的生命在其创造性的努力之中都不可避免地会遭遇痛苦（但这不等同于主动追求或施加痛苦）。唯一没有痛苦的恰恰是生命的“零度”，是沉湎于禁欲理想之中的虽生犹死。\n肯定的意志将生命从任何现成价值的宰制下解放出来。更重要的是，这种解放不是通过反抗现成价值来实现的。反抗是一种反动，从而，即便它能够创造新的价值，它的目的也无非是将自己所创造的价值确立为万世不移的。依据外部尺度去衡量生命的强度量（独特性）的做法仍未被撼动。与其说肯定意志“反抗”否定意志，不如说肯定意志只是试图与否定意志相区别（différer）。这就是说，肯定意志寻找的是前所未有的生存维度，创造的是前所未有的游戏。新的游戏并不直接与旧的游戏相冲突，但前者的繁荣终将使得后者之中的得失显得微不足道。\n相应地，我们并不是要在既有的体系中抢夺那如同配给品一般的权力，而是要在新的联合中自我赋权（empower）；权力不来自争夺，而恰恰来自充盈者的施予。对德勒兹而言，善于创造的生命永远是满溢的，因为它能够将无穷的差异接引来世间。施予是它的“快乐”（jouissance）。这构成了德勒兹对尼采所谓“主人道德”（la morale du maître）的解读。\n“人之所以伟大，乃在于他是桥梁而不是目的”——尼采。AI生成图片，来源：https://nickcast.com\n创造性的生命是以复数形式存在的\n在德勒兹的笔下，尼采的思想向我们许诺了一种解放的哲学：不是通过与既成秩序的直接冲突来攫取权力，而是通过多元主义（尊重彼此独特性）前提下的彼此联合，在既成秩序之外、之上、之下或之间创造性地寻找和开启新的生存维度，展开新的游戏，从而自我赋权。由于世界的维度从来都是不定的，甚至是无穷的，解放的可能就永远存在，我们来到这世界就永远不算“太迟”。\n尽管如此，德勒兹在《尼采与哲学》中的论述，在风格上主要是纲领性的，在内容上主要是治疗性的。换言之，他尚未告诉我们，那些创造了新的维度的人，一旦由此获得了权力，又将往何处去。事实上，我们的历史上有许多代人，都认为自己投身的是解放的事业，创造的是全新的世界；但从历史的后见之明来说，他们所确立的秩序与价值却又似乎不可避免地固化乃至僵化，最终形成了窒息后辈的反动世界。力走向反动——尼采的这个基本命题是可以挑战的吗？\n弗里德里希·尼采。AI生成图片，来源：https://nickcast.com\n德勒兹承认，多元性的生成，一方面是“无辜”的，另一方面也是最基本的“不公正”。假如我们个个都想着成为创造性的艺术家，成为尼采笔下的“主人”，我们就忽视了：我们共同生活于其中的这个世界是一个有限的场域；它容许无限多的维度，却无法保证一切的创造活动彼此从不产生冲突。一个最简单的情形是：某个人想要用舞蹈自由表达自己，所播放的音乐却有可能让另一个人无法顺利地用文字或笔触进行创造。因此，诸如同一性、稳定性这样的理念并不能简单地废除；我们只是要在承认多元性和无穷创造的基础上探索共同生活如何可能。\n对于这最后一点，仅从力和权力（意志）的角度分析人性，或许是不够的；或许价值僵化的原因之一，恰恰是人们在为生命的创造性辩护时过于强调其意志的方面，从而不知不觉间把世界变成了竞技场。这一点，或许尼采亦未能幸免。相反，当德勒兹借尼采之口批评性地谈论“内疚”、“责任”，乃至迫使人负责的“女性权力”时，我们恰恰能从那“无法偿还的债务”（la dette impayable）的概念中读出创造性的生命得以共同生活的另一前提条件，即生命彼此之间无条件的亏欠（l’endettement inconditionnel）。这种亏欠感并不是要腐蚀生命、使之因为无法偿还债务而变得失望、内疚，而恰恰是要使之对一切其他的同类心怀感激，因而有所许诺和担当——毕竟，创造性的生命只有以复数（pluriel）形式存在才是可能的，才能达到真正的丰富性和深度。这也是“多元主义”（pluralisme）的题中之义。\n有深度的灵魂，不会只想着要“无债一身轻”，不会汲汲于斩断与他人的联系，不会追求“无可指摘”——正是因为创造活动即是最原始的不公正，我们永远都可以指摘，永远都有所亏欠。这种识见，不是令我们虚弱，而是使我们虚心；它为我们创造性的追求提供了方向与目标，它是一种邀人奋勉的不足感。\n撰文/刘任翔\n编辑/李永博 朱天元\n校对/贾宁",
  "url": "https://m.bjnews.com.cn/detail/1706593734169125.html",
  "source": "bjnews",
  "publish_date": "2024-01-30 13:48:53"
}