{
  "uuid": "1655697739168145",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1655697739168145",
    "title": "分成两半的严复：被误解的“天演”，被铭记的“富强”",
    "desc": "1895年是严复命运的转折点，科场失意被水涨船高的社会名望所弥补，四篇论说的刊布以及《天演论》的译成，让他名声大著。如果将19世纪末的中国比作一个竞技场，那么严复依靠过人的天资与敏锐的洞察力在这场救亡图存的竞技中一路披荆斩棘，拔得头筹。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/6/mapj202262012451537584.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/6/mapj202262012451537584.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-06-20 12:04:48",
    "publish_timestamp": 1655697888,
    "pv_num": "20559",
    "zan_num": "284",
    "click_num": "441",
    "comment_num": "0",
    "share_num": "38",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-06-20",
    "update_time": "2025-04-19 19:01:46",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2万阅读"
  },
  "group": [],
  "id": "bjnews_1655697739168145",
  "title": "分成两半的严复：被误解的“天演”，被铭记的“富强”",
  "content": "分成两半的严复：被误解的“天演”，被铭记的“富强”\n2022-06-20 12:04\n1895年是严复命运的转折点，科场失意被水涨船高的社会名望所弥补，四篇论说的刊布以及《天演论》的译成，让他名声大著。如果将19世纪末的中国比作一个竞技场，那么严复依靠过人的天资与敏锐的洞察力在这场救亡图存的竞技中一路披荆斩棘，拔得头筹。\n狂风起于漂萍之末，变革也常常潜伏在日常琐细之中，即使是最敏感的人，也未必能洞察先机。1911年9月28日，中国历史上并非至关重要的一天。对严复来说，也同样如此。在这一天的日记中，他一如往常一样简单写道：\n“到禁卫军公所，定国乐。”\n国乐即是国歌。尽管国歌不过是19世纪的新发明，乃是民族国家用以制造国族共同体而创造的诸多政治符号之一，但到20世纪初，国歌俨然已经被世界列国公认为国家必不可少的象征之一。\n遗憾的是，与德法等国节奏铿锵的国歌相比，中国却从未颁布过正式的国歌。被当做国歌在外交仪式上使用的国调或是国乐，唯有曾纪泽在1883年创造的“圣天子，奄有神州，声威震五洲”的《华祝歌》。这首国乐的旋律太过舒缓，以至于被一位外国公使在听过之后，评论为“声音啴喛，令人易倦”——这还是最好的状况，有些大清外交官根本不知道《华祝歌》的存在，因此，在一次觐见荷兰国王时，乐队竟然演奏了一首描述女儿埋怨母亲不给讨丈夫的北京民间小调《妈妈好糊涂》。\n直到1910年5月，国歌的制定才被正式提上朝廷日程，又过了14个月之后，礼、学两部才会同军咨处、陆军部、海军部奉旨拟定编制国乐办法。其中，对国乐的旋律已经明确定性“窃以为我国朝会燕餐所用乐章典丽矞皇，允宜奉为楷则”——朝廷并不期望创新，只愿在沿袭旧日传统的基础上小修小补。因此，当这一任务加诸严复头上时，他似乎也对此兴趣缺缺。尽管从某种意义上说，他完全可以藉此荣膺中国国歌创始人之名。但严复最终提交的国歌歌词佶屈聱牙，引经据典，字句之间弥漫着一股故纸堆特有的气味：\n“巩金瓯，承天帱，民物欣凫藻，喜同袍，清时幸遭。真熙皞，帝国苍穹保，天高高，海滔滔。”\n如果不加以解说，相信大清帝国的绝大多数臣民即使一字一句地听完全部歌词，也不会明了个中含义。他们不会知道自己在这首国歌里被比喻为一群在水藻中嬉戏的鸭子，对赶上如此清平盛世感恩戴德，载歌载舞。一如他们不会知道，就在严复制定歌词的同时，在距离京师一千公里外的武昌，一群年轻的革命党人也在制定计划，而这个计划的目的，恰恰是要彻底倾覆严复在歌词中极尽颂扬的那个承天庇佑、金瓯永固的大清帝国。\n《国乐乐章》，出自郭则沄《侯官郭氏家集汇刻》。\n12天后，10月10日，严复在日记中写下了四个大字：\n“武昌失守”。\n这一年，严复已届耳顺之年。回顾过去五十九个岁月，他已看遍时世变相。1853年，严复出生那年，太平天国的战火纵横东南半壁江山，他的家乡闽省福州，虽然侥幸未遭战祸，但烽烟波及，官府趁机聚敛，依然引起市面骚动。他或许也对1860年英法联军入侵北京，皇帝北逃的剧变有所感知，在之后的成长岁月中，他会意识到发生在童年时代的这场战争，对这个国家造成了怎样的冲击。\n正是英法联军自海上入侵，让朝廷中的有识之士意识到海防的重要性。福州作为最早被开辟为通商口岸的城市，自然首当其冲。严复14岁时以第一名被马江船政学堂录取，由此踏上西学之路，因此游历英伦欧陆。32岁时，中法福州海战爆发，严复虽然身在天津，却得悉家乡惨烈战况。42岁时，甲午战争爆发，清廷一败涂地。三年后，戊戌政变，六名年轻的维新党人在菜市口被枭首示众。1900年的庚子国变，严复第一次切身感受到战火迫在眉睫，在天津陷落前夕仓皇出逃。\n虽然经历如此多危殆时刻，外敌凭陵、内乱丛生，这个衰朽的老大帝国一次次摇摇欲倾，却又在狂风巨浪的震荡后奇迹般地一次次脱困幸存。恍若真如严复在歌词中所描述的那样“真熙皞，帝国苍穹保，天高高，海滔滔”。因此，严复似乎没有理由不相信，他作为国民所生活、熟悉，作为臣子所供职、侍奉的大清帝国依然能挺过这次危机。\n然而，这一次，事态的发展却出乎他的意料。他不会想到自己所编制的这首国歌，会成为历史上最短命的国歌。他所讴歌的金瓯永固、承天帱护的大清帝国竟会就此倾覆，他自己也将面对分成两半的命运。\n本文出自《新京报·书评周刊》6月17日专题《分成两半的严复》的B02-B03版。\n变革：山雨欲来\n“华风之敝，八字尽之：始于作伪，终于无耻！”\n这般激愤之辞的作者，应该不会想到，16年后，自己会将身处的这个时代描述为“民物欣凫藻，喜同袍，清时幸遭”。1895年5月1日，当43岁的严复在《直报》上刊发长论《救亡决论》时，心中想必认为斯时斯地，已经处于亡国边缘。13天前，中日《马关条约》签订，割地赔款，一系列耻辱如皮鞭般抽打在心头，而这般国耻，在严复看来，早在数月前的战时，就已注定这般惨痛的结局。\n《击毁倭舰图》，在中方当时的报道中，甲午海战是以日军船毁人亡，大清胜利大捷告终的。\n1894年9月，在北洋水师与日军舰队尚在黄海鏖战之时，身为北洋水师学堂总办的严复，就在给丁忧在家同乡官员陈宝琛的信中慨叹道“近者时局滋不可问”，在分析了北洋水师一系列致命谬误之后，他描述当下时局“千古荒亡，如一丘之貉；外则政以贿成，各立门户，羌无一人为四千年中国之所，以为中国道地者。仆燕巢幕上，正不知何以自谋。沧海横流一萍梗，只能听其飘荡而已。”\n环顾朝堂之上，情势更是一片纷乱，在11月8日写给长子严璩的信中，严复谈及甲午战况，忧心忡忡。然而他并非仅止慨叹，而是搜获导致如此境地的罪魁祸首，而且他认为自己已经找到祸源所在：\n“中国今日之事，正坐平日学问之非，与士大夫心术之坏。由今之道，无变今之俗，虽管、葛复生，亦无能为力也。”\n当1895年到来时，严复似乎对周遭一切心灰意冷。早在五年前赴天津就任北洋水师学堂总办时，他就抱怨自己与北方官场格格不入，御寒衣物家私皆支绌不堪。在写给柏兄严观涛的信中，他表示自己“拟二三年后，堂功告成，便当沥求上宪，许我还乡”。而这一年的年初，辞官还乡的念头再次浮出脑海，自己供职的北洋舰队的溃败，更给了自己告退的理由。\n1895年的严复。\n无论从哪个角度看，此时的严复都像是一个郁郁不得志的愤懑士子，如果再加上之前连续四次科举不第，更让他心灰意冷，萌生退意。如果严复按照信中所述，就此南归，甚至彻底归乡，那么他就会像千千万万赍志以殁的人一样，成为近代史上的失踪者。但是，仅仅在他那封心灰意冷的信发出的20天后。1895年2月4日天津《直报》刊出了他撰写的《论世变之亟》，将他猛然推上了历史的前台。\n“呜呼，观今日之世变，盖自秦以来未有若斯之亟也。夫世之变也，莫知其所由然，强而名之曰运会。运会既成，虽圣人无所为力，盖圣人亦运会中之一物。既为其中之一物，谓能取运会而转移之，无是理也。”\n开篇读来，确实纵横捭阖，颇具气象。熟悉明清八股策论的文士，在看过这段之后，或许会捻须哂笑：此种大谈世变、运会、圣人的文辞，与考场上用以吸引考官注意而故作张扬的八股破题几乎别无二致。但这篇文章真正的刀锋隐藏在第二部分，对中西异同的比较：\n“尝谓中西事理，其最不同而断乎不可合者，莫大于中之人好古而忽今，西之人力今以胜古。中之人以一治一乱、一盛一衰为天行人事之自然；西之人以日进无疆，既盛不可复衰，既治不可复乱，为学术政化之极则。”\n严复几乎毫无顾忌地将中西之间的区别全然对立起来。而在后文中，严复更对中国所尊奉的古代圣人加以批判，他先是故作理解圣人之心，推想古贤先圣是因为担心“物不足则必争，而争者人道之大患也”，所以刻意用“止足为教”，教导百姓安分守己，避免竞争。但圣人敉平竞争之用意，最终导致的结果却是“民智因之以日窳，民力因之以日衰，其究也，至不能与外国争一旦之命”。\n严复这番话几乎相当于将圣人之术直呼为愚民之术。尽管他在文中将中西文明进行比较时，尚且半遮半掩地写道“吾实未敢遽分其优绌也”。然而只要参考中西对战的胜败现实，那么就可以明了，在前面列举的中西方种种不同之处，严复道破了中西竞争一败一胜的原因所在：\n“中国最重三纲，而西人首明平等；中国亲亲，而西人尚贤；中国以孝治天下，而西人以公治天下；中国尊主，而西人隆民；中国贵一道而同风，而西人喜党居而州处；中国多忌讳，而西人众讥评。其于财用也，中国重节流，而西人重开源；中国追淳朴，而西人求欢虞。其接物也，中国美谦屈，而西人务发舒；中国尚节文，而西人乐简易。其于为学也，中国夸多识，而西人尊新知。其于祸灾也，中国委天数，而西人恃人力。”\n严复最后开出了他的药方，“夫士生今日，不睹西洋富强之效者，无目者也。谓不讲富强，而中国自可以安；谓不用西洋之术，而富强自可致；谓用西洋之术，无俟于通达时务之真人才，皆非狂易丧心之人不为此”。\n唯有直面西方列国富强的现实，去学习西洋富强之术，来拯救行将“亡国灭种，四分五裂”的中国沉疴。\n世变\n《论世变之亟》只是严复送上的一杯开胃酒，但行文之中那种对中国古圣先贤近乎剑拔弩张的冒犯，足以引人瞩目。而他在一个月后刊发的《原强》才是真正的饕餮大餐。《原强》文中对达尔文的进化论与斯宾塞的社会学进行了大张旗鼓地阐发与推崇。\n尽管早在十五年前，西洋来华传教士们，就在诸如《万国公报》《佐治刍言》之类的刊物和译作中涉及达尔文的进化论学说，但真正将其推广遍及闾巷的宣传大师，仍然非严复莫属。严复的本领在于他特别善于从浩繁的学术论著和观点中，提炼出自己需要的观点，锻造成格言警句，以不容置疑的口吻灌输给渴求新知的读者。达尔文的进化论被严复简化了两个关键篇章《争自存》与《遗宜种》：\n“所谓争自存者，谓民物之于世也，樊然并生，同享天地自然之利。与接为构，民民物物，各争有以自存。其始也，种与种争，及其成群成国，则群与群争，国与国争。而弱者当为强肉，愚者当为智役焉。”\n严复将达尔文的进化论提炼为一种万物间为了生存无休止的争斗，弱肉强食乃是进化的公理。而此一公理，“微禽兽为然，草木亦犹是也；微动植二物为然，而人民亦犹是也”——进化论弱肉强食的公理不仅自然界如此，同样也施之于人类社会，“人民者，固动物之一类也”。\n至于斯宾塞（严复在《原强》中译为“锡彭塞”），严复则以“群学”来命名其学说，如此他便可以托以荀子“人之所以异于禽兽者，以其能群也”进行适应中国传统观念的阐发。严复将斯宾塞的学说与传统四书中的《大学》“诚正修齐治平之事”相提并论，而“第《大学》引而未发，语而不详。至锡彭塞之书，则精深微妙，繁富奥衍”——在严复心中，斯宾塞的学说几乎被视为超越中国传统经典的存在。\n但严复对群学的归纳，却不像对达尔文进化论的归纳一般精辟概要，而是用诸如“天下沿流溯源，执因求果之事，惟于群学为最难。有国家者，施一政，著一令，其旨本以坊民也”之类的言辞，一再揄扬斯宾塞的学说：\n“呜呼！美矣！备矣！自生民以来，未有若斯之懿也。虽文、周生今，未能舍其道而言治也！”\n为何会如此呢？从某种意义上说，或许是因为严复对斯宾塞的学说太过了解，以至于他意识到这一体系庞杂的学说难以像进化论一样笼统概括。而另一方面，他真正想要从中提取的精髓，只在于两点：一是人民作为组成社会（群）的有机体，唯有提高人民整体的素质，才能达成社会的总体进步。所谓“至于其本，则亦于民智、民力、民德三者加之意而已。果使民智日开，民力日奋，民德日和，则上虽不治其标，而标将自立”。\n另一方面，群学之所以谓之“群”，乃是与进化论相辅相成，在这个弱肉强食为公理的世界上，个体的消灭在所难免，但是作为群的种族-国家却可以在竞争中得以长存。因此，作为个体，在为了群体利益而提升自我素质的同时，也要时刻做好舍己为群的准备。\n《世界进步之比较》，出自晚清《神州画报》。\n在《原强》刊发的十天后，严复发表的《辟韩》可以被视为对《原强》的进一步阐发。但这一次，他径直将中国世代尊奉的君臣之道掀翻在地，严复指出民众本能自己相生相养，却被君主欺夺患害。因此，“君臣之伦，盖出于不得已也”。中国之所以现而今不能弃君臣之伦的原因，只是“其时未至，其俗未成，其民不足以自治也”，因此一旦人民足以自治，君主自然要被消灭。而中国的情势，虽然因为民缺乏自治能力，不得已有君主。\n但“西洋之民，其尊且贵也，过于王侯将相；而我中国之民，其卑且贱，皆奴产子也”——暴横的主子驱使一群顺从的奴隶与西洋各国的公民竞争战斗，“彼其民为公产公利自为斗也，而中国则奴为其主斗耳。夫驱奴虏以斗贵人，固何所往而不败?”\n如此看来，严复俨然是一位民治主义者，相信唯有提高民智、培育民德、抒发民力，依靠民众自治才能真正达到进化之境，在进化论宰制下弱肉强食的竞争大战中取得胜利。\n这固然是一个美好的理想，然而，我们却不得不提出这样的问题：谁来培育拥有自治能力高素质的民众呢？当这群各具才智德行的民众意见出现分歧时，又该最终听谁的意见呢？\n严复无法想象一个个体拥有了聪明才智和美好的德行，却如同一盘散沙一样，不愿为国效力，参与到弱肉强食的竞争中去。或许，在他看来，进化的结果就是人类走向和谐统一的大群——尽管后者可能也是他所意想未到的，因为那毕竟太过遥远，而眼前最重要的目标是富强。\n《论世变之亟》《原强》与《辟韩》可以说是严复开出的富强良方。这三篇论说已然让其名声大噪。但最终将严复的名字牢牢钉在近代史的万神殿中的那根金钉，乃是他在次年翻译完成的《天演论》。\n天演\n“物竞天择，适者生存。”\n《天演论》将这八字格言铭刻在几代中国人的脑海中。以至于提及这本书，人们首先想到的就是这八个字。在某种程度上，严复期望通过此书表达的理念，几乎已经在他发表的三篇论说《论世变之亟》《原强》与《辟韩》中阐发殆尽，特别是《原强》，几乎可以作为《天演论》的缩略版来阅读。\n对今天的读者来说，因为这本书的译笔太过古奥典雅，以至于除了专门的研究者外，几乎无人真正完整地阅读过这本书。然而唯有精读，才能发现严复在这本译作中埋下的玄机。\n《赫胥黎天演论》，慎始基斋版，这是严复亲自校订的《天演论》最完备的一个版本。\n作为一名译者，首先要求的应该是信实，即使文笔不逮，也应尽量做到符合原意。如果按照此一标尺进行量度，就会发现严复的《天演论》在很大程度上是一部不合格的译作。为了迁就自己的观点，他不惜篡改原著者赫胥黎的本意。赫胥黎是达尔文最忠实的传扬者，对达尔文进化论在世界范围内的推广居功厥伟。但也正因为赫胥黎对达尔文的学说理解深刻，因此，他才不会同意同时代的人将达尔文对自然界的进化理论的研究，推而广之，放诸人类社会，他更不会认可动物界的弱肉强食可以作为人类社会恃强凌弱的公理。\n在原著的第七章中，赫胥黎写道：\n“最强者和自我求生力最强者，总是趋于蹂躏弱者。”\n然而这句话却被严复改译为：\n“故善保群者，常利于存；不善保群者，常灭于邻，此真无可如何之势也。”\n仿佛赫胥黎认为人类社会结成群体的目的就是为了在无法避免的弱肉强食中竞争求存。\n在原著的第五章中，赫胥黎写道：\n“不幸的是，这个形容词（人类的纯粹理性）的意义经历了这么多的改变，以至于把它应用到为了共同的善而命令人牺牲自己的理性上去，现在听起来几乎是有点可笑了。”\n但对严复来说，赫胥黎的这一观点毫无疑问会让自己这个舍己为群的主张者感到不适，因此，他完全扭曲了这句话的意思，变成了：\n“盖惟一群之中，人人以损己益群，为性分中最重要之一事，夫而后其群有以合而不散，而日以强大也。”\n赫胥黎的本意就这样被严复通过错译的方式被完全扭曲，严复也乐于在书中的按语里引出自己所欣赏的斯宾塞，并用他的观点修正，甚至是反驳赫胥黎的观点。在严复看来，斯宾塞的群学完美诠释了群体利益与个体利益是合二为一的，只要能够使群中个体相信自己是群中一员，那么他自然而然就会将群体利益视为自己的利益，并为了群去自我牺牲——尤其是在危急存亡之时，没有了群体的庇护，个体又该如何生存呢？\n严复的用意可以理解，他所身处的时代正是危急存亡之秋，在世界种群竞争之中，中国已经落于下风，面临亡国灭种的危险。\n这也就是他的系列论说的最后一篇题为《救亡决论》的原因所在。不过饶具意味的是，这篇阐发救亡图存方法的文章，实际上却是一枚扔向八股取士科举制度的炸弹。严复在论说中抨击八股“锢智慧”“坏心术”“滋游手”。这篇文章在1895年5月1日开始连载刊发的目的恐怕也没有那么简单，因为次日便是全国各省举子齐聚北京参加会试的日子。而1895年的这场会试，注定会在近代史上留下重重的一笔，一千余名举子痛于甲午战败之耻，联名上书，要求变法。\n描绘公车上书情景的《伏阙陈书》。\n身在北京侧近天津的严复，自然不会不知道这起事先张扬的公车上书。他的《救亡决论》可以说正中这些科举考生的下怀。从某种程度上说，这也是严复自己一出胸中愤懑。就在两年前的那个寒冬，严复回到福州，参加乡试。这是严复第四次，也是最后一次参加乡试。这一次，他依然铩羽而归。在写给友人的诗作中，他自怨自艾道：\n“四十不官拥皋比，男儿怀抱谁人知？药草聊同伯休卖，款段欲陪少游骑。\n君来渤海从去春，黄尘埃垓愁杀人。末流岂肯重儒术，可怜论语供烧薪。”\n1895年成为了严复命运的转折点，科场失意被水涨船高的社会名望所弥补，四篇论说的刊布以及《天演论》的译成，让他名声大著。他因此结交了诸如梁启超、张元济、汪康年等一众革新人物。从这一意义上说，如果将19世纪末的中国比作一个竞技场，那么严复依靠自己过人的天资与敏锐的洞察力在这场救亡图存的竞技中一路披荆斩棘，拔得头筹。身为一个福州贫寒之家的医生之子，他的每一步几乎都是靠自身努力才能走到如今地步。\n或许在严复自己看来，他就是天演进化之道施于人类社会最好的例证。不过，另一件小事似乎却证明了退让不争同样也是社会运行的规则——尽管这一规则在严复身上多少有些惺惺作态。1896年，就在严复因为他的论说和《天演论》的译作声名鹊起之时，他给四弟严观澜的信中，再度牢骚满腹地抱怨自己想要退隐归乡：\n“眼前世界如此，外间几无一事可做，官场风气日下，鬼蜮如林，苟能拂衣归里，息影蔽庐，真清福也。”\n退化\n过去的十六年间，严复成功地将自己和“天演”“进化”“物竞天择，适者生存”这些新式名词和概念捆绑在一起。也让他成为了那个时代最时髦的人物之一。近代报人包天笑曾在1905年为严复举办了一场“名学演讲会”。他细致入微地描述了严复登场时的情景：\n“本来约定是下午两点钟的，但到了三点钟后，严先生方才来了。原来他是有烟霞癖的，起身也迟了一点，饭罢还需吸烟，因此便迟了，他留着一抹浓黑的小胡子，穿了蓝袍黑褂（那时候没有穿西装的人，因为大家都拖着一条辫子），戴上一架细边金丝眼镜，而金丝眼镜一脚断了，他用黑丝线缚住了它。他虽然是福建人，却说的一口地道的京话。他虽是一个高级官僚，却有一种落拓名士派头。严先生讲得很安详，他有一本小册子，大概是摘要吧，随看随讲，很有次序。”\n但包天笑也发现，坐在台下的那些听众，“不是听讲，只是来看看严又陵，随众附和趋于时髦而已。”\n《天演论》虽然是严复最脍炙人口的译著，但恐怕就像这场演讲会一样，绝大多数人对此只是一知半解地附和趋时而已。他们未必理解严复在翻译时苦心孤诣暗藏的那些机锋，那些他试图传达给读者的深刻意旨，包括被他刻意偷换的观点和概念。就像一本书在出版之后，作者就部分地失去了解读它的权利——唯有读者才有权声称自己从书中究竟读到了些什么。哪怕只是人云亦云道听途说的观点。\n因此，即使将天演-进化这些概念取回中土的严复本人，也无法把握它们在中国的发展方向。当革命党人将天演、进化与革命捆绑在一起推出时，他似乎也找不到合适的反驳理由。\n“革命者，天演之公理也。”\n邹容在《革命军》的这句话，以一种不言自明的奇特方式，将进化论与革命结合起来。革命被革命党人视为进化的手段，用以批驳反革命的观点。《驳康有为论革命书》中，章太炎更引用严复早年阐发的民智论，与进化论竞争之说一起打包装进革命的口袋里：“人心之智慧，自竞争而后发生，今日之民智，不必恃他事以开之，而但恃革命以开之。”\n革命作为进化的必要手段，不仅不容置疑，更可以突驾跃进。当康梁指出“各国皆由野蛮而专制，由专制而君主立宪，由君主立宪而始共和，次序井然，断难蹿等”时，孙文只用一句：“是反夫进化之公理也，是不知文明之真价也”便轻轻驳倒了。\n甚至严复本人，也无法反驳这一由他亲手构建起来的进化大厦。钱基博记录了一件严复与孙文之间会面的轶事，那是在1905年，严复因事赴伦敦，孙文闻听严复到来，于是特意前去造访这位“天演哲学宗师”。当严复向他痛陈中国民品之劣、民智之卑，急需从教育下手改善时，孙文这位笃定的革命家只是回答说：\n“俟河之清，人寿几何？君思想家，我乃实行家也。”\n从此二人不再相见。\n描绘革命军与清军在汉口城内鏖战情景的彩色版画《南北军大会战之图》。\n“依我愚见，有一点可以肯定，即如果革命党人轻举妄动并且所做过激的话，中国从此将进入一个糟糕的时期，并成为全世界的乱源。直截了当地说，按目前状况，中国是不适宜于有一个像美利坚那样完全不同的、新形式的共和政府的。中国民众的气质和环境将需要至少三十年的变异同化，才能使他们适合建立共和国。共和国曾被几个轻率的革命者，如孙文和其他人竭力倡导过，但为任何稍有常识者所不取。因此，根据文明进化论的规律，最好的情况是建立一个比目前高一等的政府，即保留帝制，但受适当的宪法约束。”\n武昌起义爆发的一个月后，1911年11月7日，严复给《泰晤士报》驻华记者莫理循写下了一封长信。在信中，他再一次驳斥孙文这位实行家的革命观，并且援引了他最娴熟的进化论作为论据。他恳请莫理循发挥他的影响力，说服列强采取一致行动，“为了人道和世界公益起见，提出友好的建议，让双方适可而止，进行和解”，因为对立如果持续下去，那些摇摆不定的边疆地区，很可能会沦入附近某个强国之手。\n“一旦出现这种情况，分裂中国的老问题就来了。愿苍天保佑我们免受浩劫！当最坏的事情发生时，任何自诩文明开化的人民都负有责任，因为他们具有阻止浩劫发生的能力。”\n就在写下这封信的同一天，江浙宣告独立，深受震动的北京官员开始纷纷携家逃难。严复眼看着新成立不久的橡皮图章的民意机关资政院里的议员们，纷纷作“鸟兽散”。\n尽管严复被革命党人视为思想家，但他依然想用自己的思想去践行他在信中所说的“让双方适可而止，进行和解”。12月11日，严复作为南北和谈代表赶赴革命中心汉口。在那里，他发现民众对清军攻打武汉时的焚烧行径大为不满，“民心大抵皆向革军”。而更让他啼笑皆非的是，本来这趟和谈不仅花钱甚多，而且路过战区，一派萧索，原先委派代表也不过二十余人，但严复发现，“京官争钻同来，乃至五十余人之多，随从倍之”——难道这些人还想再借机钻营一番，“岂事成尚望保举耶？”\n即使果真如此，这也是这些人最后一次钻营了。一个月后，1912年2月12日，清帝下诏退位。孙文在得悉清帝退位的消息后，兑现承诺，主动辞去临时大总统职务，让位给袁世凯。后者为了稳固在北京的军队和统治地位，暗中在京津两地策动兵变，被鼓动起来的士兵四下劫掠焚烧。\n新生的民国即以这种暴戾而荒诞的方式开场。身处北京的严复，悲哀地发现自己所有悲观的预言正在成为最惨淡的现实：英国人对西藏垂涎三尺，俄国人对外蒙古和新疆虎视眈眈，而17年前在甲午海战中一战称雄东亚的日本，则迫不及待地将魔爪伸向东北白山黑水之间的万里沃野。而在他的眼前，则是各种政治势力竞逐的北京，为了在竞争中获得胜利，无所不用其极——严复眼中，这场革命的唯一成果，就是将这个国家变成了一个货真价实的弱肉强食的竞争场，一个最粗暴的社会达尔文主义的试验场。\n1912年3月16日，严复在北京写给德莱格博士一封信，这位英国学者很好奇究竟谁是中国第一首国歌的作者：“歌词确系出自愚下之手，谱曲者名义上是溥侗——溥伦之弟。这件事的过程是这样的：他们从当初康熙和乾隆帝所谱的皇室颂歌中选了几个调子，要我根据调子填写歌词。乐曲自然现成的，他们所做的唯一事情是把中文的音符改写成新式乐谱的点和线。”\n“这个首都看起来仍然非常残破凄凉，最令人作呕的景象，就是你几乎每天沿街见到那些身首异处的不幸之人的尸体。袁世凯答应给予那些遭到大兵抢劫的人以补偿，可是他如何兑现诺言！其目的是安抚那些人，然而我担心他只能使那些人更加愤懑。这样快地失去民心，的确是所能设想的最危险的事。”\n在信的最末，附上了这首短命国歌的歌词：\n“巩金瓯，承天帱，民物欣凫藻，喜同袍，清时幸遭。真熙皞，帝国苍穹保，天高高，海滔滔。”\n革命军光复南京城，辛亥革命取得胜利。\n撰文/李阳\n编辑/刘亚光 李阳 青青子\n校对/薛京宁 刘军",
  "url": "https://m.bjnews.com.cn/detail/1655697739168145.html",
  "source": "bjnews",
  "publish_date": "2022-06-20 12:04:48"
}