{
  "uuid": "1686633634168781",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1686633634168781",
    "title": "翁加雷蒂：我可怜的生活，始终延伸在它自身的恐惧之上",
    "desc": "2022年12月，意大利诗人朱塞培·翁加雷蒂的《失乐园暗影》中译本出版，本文为诗人蓝蓝撰写的书评。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/6/mapj20236131320331199829.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/6/mapj20236131320331199829.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/6/mapj20236131320331199829.png",
    "publish_time": "2023-06-13 13:20:31",
    "publish_timestamp": 1686633631,
    "pv_num": "5744",
    "zan_num": "26",
    "click_num": "165",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-06-13",
    "update_time": "2025-04-16 03:11:11",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "5744阅读"
  },
  "group": [],
  "id": "bjnews_1686633634168781",
  "title": "翁加雷蒂：我可怜的生活，始终延伸在它自身的恐惧之上",
  "content": "翁加雷蒂：我可怜的生活，始终延伸在它自身的恐惧之上\n2023-06-13 13:20\n2022年12月，意大利诗人朱塞培·翁加雷蒂的《失乐园暗影》中译本出版，本文为诗人蓝蓝撰写的书评。\n1912年，刚刚24岁的翁加雷蒂乘船从他出生的埃及亚历山大城，取道巴黎前往意大利时，在海上第一次远远望见了他的祖国：像一只靴子般伸进地中海的亚平宁半岛和西西里岛。为此他写下了《一个人》，古老的意大利文化的血液，突然涌遍他的全身，这种归属感强有力地唤醒了他的民族骄傲和自尊。\n在回顾北非沙漠、棕榈树和与寂寥月夜相伴的迷惘生活后，他哀叹生命如可怜的海龟摸索着爬行，直至“一阵清新的风的叫喊声/蜂拥而至”，那面“归还你古老的镜子”的海面出现，近乡情更怯的激动瞬间将他牢牢抓住——\n我父辈曾经看到的景象\n在清澈的风平浪静中\n帆船排成一条直线\n哦，我的故土，你们的每一个时代\n都在我的血液中醒来\n这位父母为修苏伊士运河而移居埃及亚历山大城的意大利侨民后裔，一定强烈地意识到，这是但丁和彼得拉克、薄伽丘的意大利，是达·芬奇、拉斐尔和米开朗基罗的意大利，也是他——年轻诗人翁加雷蒂的意大利。\n朱塞培·翁加雷蒂（Giuseppe Ungaretti，1888—1970），意大利现代主义诗歌运动先驱，隐逸派代表，20 世纪意大利最重要诗人之一，其诗作表达了人和文明面临巨大灾难而产生的忧患，为人们提供了心灵的共鸣与慰藉。\n《失乐园暗影》，作者：朱塞培·翁加雷蒂，译者：凌越 梁嘉莹，版本：雅众文化·北京联合出版公司，2022年12月。\n诗歌，是世界的人性\n翁加雷蒂油然生发对祖国热烈的情感，与侨民、移民在“他者”土地寄人篱下的疏离感不难理解。我曾见过一幅1494年的意大利地图，它分属那不勒斯、西西里王国和佛罗伦萨、威尼斯、米兰等共和国，中间还夹着一个教皇国，处在四分五裂的状态之中。这种状况一直到1871年才告结束，撒丁王国以君主立宪的方式重新统一了意大利。\n就在翁加雷蒂深情眺望祖国的那年，巴尔干战争爆发，德奥意三国同盟和英法俄三协约国两大军事集团插手其中，使之前对抗奥斯曼帝国的巴尔干同盟瓦解并分化为两个集团。彼时的欧洲，各个国家民族主义愈演愈烈，第一次世界大战一触即发。\n1914年，翁加雷蒂告别曾塑造他最初美学面貌的巴黎文化艺术圈的朋友——阿波利奈尔、毕加索、莫迪里阿尼等人，回到意大利，并开始投入支持民族主义的左派运动——意大利社会党倡导的干涉主义。然而，这一意识形态为未来社会党极右翼走向法西斯埋下了灾难性的祸根。\n翌年，翁加雷蒂开始发表诗歌，同时一战爆发；他应征入伍，在意大利东北部投入战斗。多年前我第一次被翁加雷蒂的诗所震撼，就是1915年12月他创作于战斗间隙的《守着死》——整夜守在阵亡的战友尸体旁，诗人在写着情书，“我从未如此粗狠地/拥抱生命”（叶维廉译）。\n现在，我手上打开的是诗人凌越、梁嘉莹夫妻合译的翁加雷蒂诗选《失乐园暗影》。翁加雷蒂在一战时写的大部分作品，都收入在本书的第一部分《欢乐》之中——可以想象，在每日充斥着死亡阴影的前线战壕，哪怕一缕温馨的阳光也能给生命带来强烈的欢乐。当诗人感到“有雾气将我们抹去//也许这里诞生了一条河//我聆听湖中塞壬的歌声/那湖曾是一座城”；当他意识到“我的悲伤/一如这块石头/是看不见的//我们以生/结清了死”；当他朝对面的士兵询问：“你们来自哪个团？/兄弟们//言语颤抖着/在夜晚……在极度痛苦的空气中/人下意识地反抗/直面他自己的脆弱/兄弟们”，他知道死神随时可以把身边任何一个年轻人的生命掳走，因而“我蹲伏在肮脏的/军服旁/如同一个贝都因人/躬身迎接太阳”的时刻，便是还能确认自己尚活在人间的时刻，“我感到/这倾泻而来的光的/炽热（《欢乐》）”。\n如果说战争教育了这位年轻诗人珍惜及思索生命的意义，与此同时，战争也以鲜血和仇恨激起了更为强烈的民族主义。与翁加雷蒂同年入伍的意大利社会党政治新星墨索里尼，战前曾是一个有影响的和平主义者。然而，临近一战时他摇身变成了战争的鼓动者。他颇具煽动力的演讲和文章，获得了多数民众的拥护。1915年1月墨索里尼成立了“革命行动法西斯”组织，短短一个月迅速发展了9000多成员，它直接煽动起百姓对战争的狂热，最终将意大利拖入战争的泥淖。\n28岁的翁加雷蒂在《意大利》一诗中写道：“你的人民/意大利/发源于同一片土地/我也源自那里//身着你/士兵的制服/我平静/一如在我父亲的/摇篮中（1916年10月1日）”。但是，第二天他在给好友埃托雷·塞拉的《送别》诗中却又写道：“诗歌/是世界的人性/一个人的生命正是/从词语中开出的花。”显然，这是复杂的“人性”，诗人信任“生命是词语开出的花”，但是“士兵的制服”却阻碍了他的感受力抵达非我族群的人们。我细细翻阅翁加雷蒂写于1915至1918年的诗，想寻找他可曾有过疑惑的、自我怀疑的时刻，我找到了——\n“我可怜的/生活/始终延伸在/它自身的恐惧之上……（《又一个夜晚》1917年4月18日）”；以及两天后写的：\n在这黑暗中\n用冻僵的双手\n我辨认出\n我的脸\n我看见自己\n被遗弃在无垠中\n——《另一夜》\n1918年5月，翁加雷蒂在梅利营地时写下了《漂泊者》一诗，劈头就是：“在大地上/我没有/可以定居下来的/地方。”他那如“父亲的摇篮”般的意大利似乎变得开始遥远，而见惯了硝烟的诗人在此刻看到士兵，也只能哀叹“我们如同/秋天树上的/叶子”。也正是这场战争，让几乎不信神的翁加雷蒂开始思考“上帝”，并想象自己在脱胎换骨之时发出吁请：\n当我的体重对我来说变轻时\n主啊，请准许我的船倾覆\n在那年轻人发出第一声呼喊的时日\n——《祈祷一》\n有意思的是，1916年出版的他的第一本诗集《被埋葬的港口》，直至到1931年之后的四次再版，每一次他都做了大量的修订和改写，连书名最后也改为《覆舟的愉悦》。有论者认为他对这批诗作修改程度之大，简直可视作新作。为什么会这样？意大利批评家鲍尔迪纳里认为是“为了删减一些过于前卫或‘非诗’的表达”，这让我想到波兰诗人辛波丝卡编辑自己的诗全集时，曾经把第一本诗集《存活的理由》全部摒弃，一首都未收入。\n隐秘的通风口\n终于，一战结束了。1919年，翁加雷蒂作为《意大利人民报》的记者留在巴黎。这份报纸正是墨索里尼1914年亲手创办，也是墨索里尼最重要的思想宣传阵地，正如他自己所说：“我成为了一名政治家、一名记者、一名倡导者和一名法西斯党领袖，所有这些都与本报有关。”凭借这份报纸的舆论造势，他成立了意大利法西斯党，组建自己的武装力量。他公开号召法西斯党支持者们去推翻当时的法克达政府，增强军力，保护工农的正当权益。\n这些宣传获得了多数民众的拥护，也获得了新生一代知识分子和青年学生的支持——包括其他国家的知识分子。如果说大多数诗人天生是同情底层百姓的左派，那么墨索里尼那些蛊惑人心的口号很容易获得他们的好感。关于翁加雷蒂在赞同墨索里尼主张的道路上到底走了多远，不得而知。另一位翁加雷蒂诗歌的译者刘国鹏先生也曾告知笔者：确有此事，然具体情况有待他再去细查资料。\n电影《1917》剧照。\n诗集《失乐园暗影》附录翁加雷蒂年表中，1947年的注释是“在清算法西斯时期，经过长期争论，保住大学教职”的字样，相当能说明问题。然而，翁加雷蒂并没有像狂热吹嘘墨索里尼的民族主义诗人邓南遮那样，也没有如官方意识形态“文学工厂”所提倡的，在成为歌颂法西斯主义和战争的宣传工具这条路上走远。事实上，身在巴黎的翁加雷蒂作为海外记者，在《意大利人民报》只待了不到两年的时间，便于1921年回到意大利另找了工作。细读一战后翁加雷蒂的诗，可以发现他的笔触逐渐回到了海湾、岩石、蔷薇果和夜晚的寂静之中，回到了月光、黎明和眼睫的低语。他感到点燃了爱的不安的灵魂，“那个我也许始终在返回的公海”而非私有的“祖国”——\n你用另一个梦诱捕我\n正如大海，躁动又轻柔\n在遥远处显露又隐蔽……\n此时，整个意大利主流文学和所谓“未来主义”，充斥的是对墨索里尼的赞美崇拜和“把所有的大洋变成我们的内海”的分行口号。我有理由相信，相对于僵死而概念化的空洞词汇，隐藏于翁加雷蒂一切感知层面的知觉，都在将他拉回与世界、与事物触碰时那崭新的联系。这一联系是言说最初的动力和触发点，是言说欲望未满足所带来的前去与万事万物融合的新冲动。正如他自己所言，“文字的艺术具有激烈的隐喻”，隐喻恰是此物与彼物的融合与交换，是在诗人感受与联想碰撞时产生新语义的无限可能。\n在他的笔下，各种事物都能彼此联结，无论它们是具象还是抽象：“跟我说话，青春/在这吞噬一切的时刻……”；“疲惫的树丛/抓牢脚下的斜坡//从枝桠间/我再次看见鸟群飞起（《一阵微风》）”。为了躲避意识形态的控制，诗人势必会发明更隐晦的表达。一战后的强人政治并没有在这位诗人的心灵战场上最后获胜，翁加雷蒂掉转方向，在关键时刻守住了艺术的底线。他的诗与邓南遮浮夸的“唯美主义”趣味相悖，并在一定程度上构成了对概念化主流文学的瓦解力量——人们将他这类巴洛克式充满复杂隐喻的诗称作“隐逸派诗歌”，它是意大利历史、社会和特定文化条件下的产物，是那个时代令人窒息语境的一个隐秘的通风口。\n“20世纪意大利最伟大的诗人”\n自1925年到30年代，他的诗作充满了悲伤、不安和焦虑，乃至对青春期的懊悔。《七月》《八月》《雕像》和《上尉》，处处是死亡和毁灭的凶兆；《怜悯》一诗中则向上帝不停地发出求告和询问，仅仅第一节就有8个问句，分别涉及上帝、死亡、生命、悔恨、纯洁、罪恶、嘲讽、律法和正义。这批诗延续了法国象征主义的特点，诗人又将其杂糅转化到意大利诗歌传统之中，充满暗示、隐喻、意象的繁复和晦涩。\n值得一提的是，曾经相信激进革命的翁加雷蒂在1928年皈依了天主教。那个时候，墨索里尼对外正忙着军事扩张，对内施行专制独裁统治，意大利文坛喧嚣着赞美暴力、超人、战争的声音。然而，紧随翁加雷蒂之后，诗人蒙塔莱和夸西莫多也创作出大量以象征和隐喻表达个人感受、注重个体价值、远离法西斯政治的诗篇。三位诗人都排斥抽象概念和空洞说教，常以自然场景、事物作为抒发情感的中介，传达内心细腻复杂的主观感受以及现实的重压下孤独的精神状态，其独特的艺术风格影响了欧洲乃至世界多达半个世纪之久。\n继占领科孚岛、出兵埃塞俄比亚之后，1936年墨索里尼又成立了武装干涉西班牙的委员会。在意识形态高压统治下，早有不祥预感的翁加雷蒂在这一年离开意大利，远走巴西，在圣保罗大学教授意大利文学，直到1942年回国。其间，他经历了哥哥去世、小儿子不幸夭亡和第二次世界大战爆发。这一时期创作的诗歌结集名为《悲痛》，于1947年出版。他曾说：“《悲痛》是我最喜爱的诗集，是我在最可怕的年代，扼着喉咙完成的。”\n这部诗集的核心部分，是他为早夭的小儿所写的17节日记体诗《一天又一天》。这组诗如一场漫长的抽泣，每一节之间的停顿都被哽噎充满。整首诗抒写深情的回忆，饱含悔恨自责，死亡可怖利斧对生命无情杀伐的虚无感和绝望弥漫其中。但是，这些诗句因其情感的强度、通过复杂的句法构造精准的表达，获得了穿透人心的奇异力量与美感——这是我读到过的最感人、最令人心碎的诗篇之一。而在《时间的静默》《苦涩的平静》这些诗中，可以看到诗人遭受灭顶之灾的时候，是如何将丧失视为解脱，因为时间“在记忆的边缘徒然延伸/它的跌落或许是一种怜悯”，而大地吞噬生命，“已经开始用无耻的牙齿/小口小口地食用他”，令人毛骨悚然。\n上世纪五十年代之后，翁加雷蒂相继出版了重要的诗集《应许之地》《呐喊与风景》《老人日记》等。这些诗延续了他对人类命运的思考和焦虑，同时也因为宗教意识带来的安慰而呈现出某种修复的力量，这一话题将会使读者和研究者进入另一个重要维度的分析思考。\n翁加雷蒂。\n理所当然，这些作品为翁加雷蒂带来了更多荣誉和读者的尊敬。但是，意大利隐逸派三杰中，最年轻的夸西莫多于1959年获得了诺贝尔文学奖；比翁加雷蒂小8岁的蒙塔莱也于1975年获得诺贝尔文学奖。盖因蒙塔莱和夸西莫多从一开始就旗帜鲜明地反对法西斯主义，蒙塔莱因此失去了佛罗伦萨市图书馆馆长职位，夸西莫多也被威尔第音乐学院解除了他意大利文学教授的聘任，并遭到官方刊物的攻讦。但作为隐逸派的奠基者，促成意大利诗歌在20世纪初从格律诗到自由体的最初转向、被视为现代意大利诗歌革新第一人的翁加雷蒂，却因上世纪二十年代的政治倾向错失了诺贝尔文学奖。这与阿根廷的博尔赫斯与诺贝尔文学奖擦肩而过略有相似。后者虽然在上世纪六十年代已经是蜚声世界的文学大师，但因公开表示支持阿根廷的军事力量，并接受了智利独裁者皮诺切特授予的大十字勋章，博尔赫斯的名字就彻底从诺贝尔文学奖的候选人名单上消失了。而波兰诗人辛波丝卡，在删除所有令她感到蒙羞的“少作”之后很多年，终以“在诗歌艺术中警辟精妙的反讽，挖掘出了人类一点一滴的现实生活背后历史更迭与生物演化的深意”而获得了诺贝尔文学奖。\n从这些实例上看，诺贝尔文学奖虽非文学的唯一评判标准，但它的评奖章程表达得十分清楚——奖给在文学领域创作出具有理想主义倾向的最优秀作品的人。错失此奖的确是一件憾事，但翁加雷蒂30年代之后的创作，显示了他对抗法西斯文学的立场，其炉火纯青的艺术技艺和对意大利诗歌开拓性的创造，为隐逸派诗歌赢得世界性影响奠定了坚实的基础。当代法国著名诗人博纳富瓦毫不犹豫地称翁加雷蒂是他心目中“20世纪意大利最伟大的诗人”，而这本由诗人翻译的《失乐园暗影》，也为汉语读者深入了解这位文学巨擘奇崛的创造力提供了崭新的译本。\n撰文/蓝蓝\n编辑/张进\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1686633634168781.html",
  "source": "bjnews",
  "publish_date": "2023-06-13 13:20:31"
}