{
  "uuid": "162356360014583",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "162356360014583",
    "title": "为了忘却的记念：一百年前的“00后”，用墨与血书写了一个时代",
    "desc": "殷夫、柔石、冯铿……1933年的那个暮冬寒夜，鲁迅在《为了忘却的记念》中哀恸的这些青年的名字，正是他们的代表。这些青年人用自己手中的笔，蘸着墨与血，为那个阴沉的时代，剖开一缕反抗的微光。下文刊发于书评周刊6月11日专题《为了忘却的记念》。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/06/13/5068149896289264841.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/06/13/5068149896289264841.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-06-13 14:26:09",
    "publish_timestamp": 1623565569,
    "pv_num": "48734",
    "zan_num": "156",
    "click_num": "1473",
    "comment_num": "0",
    "share_num": "19",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-06-13",
    "update_time": "2025-04-18 11:19:15",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "4.8万阅读"
  },
  "group": [],
  "id": "bjnews_162356360014583",
  "title": "为了忘却的记念：一百年前的“00后”，用墨与血书写了一个时代",
  "content": "为了忘却的记念：一百年前的“00后”，用墨与血书写了一个时代\n2021-06-13 14:26\n殷夫、柔石、冯铿……1933年的那个暮冬寒夜，鲁迅在《为了忘却的记念》中哀恸的这些青年的名字，正是他们的代表。这些青年人用自己手中的笔，蘸着墨与血，为那个阴沉的时代，剖开一缕反抗的微光。下文刊发于书评周刊6月11日专题《为了忘却的记念》。\n他们是一群青年，他们是一百年前的“00后”。\n他们身处20世纪初的中国，革命与战争交迭的晦暗之时，压抑的恐怖气氛笼罩在全国，但总有逆风执炬之人，哪怕忍受着灼手焚身的剧痛，也不愿放弃手中的光明。在沉默的旷野中，他们会勇敢地高声呐喊；在绝望的荒原中，他们孕育着野草般的希望。\n北京，五四运动发轫之地，新文化运动的起点，共产主义的猎猎赤旗，也从这里席卷全国；上海，光明与黑暗交织的魔都，象征着极度的奢靡和欲望，也孕育着革命运动的胚芽。上世纪30年代，兴起的革命文学，在中国无产阶级文学史和思想史上，都有着举足轻重的地位。\n这些青年人，在革命信念的引领下，用自己手中的笔，蘸着墨与血，为那个阴沉的时代，剖开一缕反抗的微光。\n殷夫、柔石、冯铿……1933年的那个暮冬寒夜，鲁迅在《为了忘却的记念》中哀恸的这些青年的名字，正是他们的代表。这些人中，还包括瞿秋白、萧红、萧军、蒋光慈、冯乃超、端木蕻良、罗烽、白朗等等。他们是不甘做奴隶的人们，是铁屋子中的唤醒者，他们用年轻的臂膀肩起了黑暗的闸门，哪怕为之殒身，也在所不惜。\n他们是一个时代的精神。正因为他们将青春的力量祭献给革命的火种，才撕破了这浮华梦世的密布彤云，用激越的雷电，唤醒人们去迎接真正的曙光。\n正文有1.6万字，很长；但对他们绚烂而短暂的生命来说，还是太短了。\n忘却，虽然不可避免，但总有些生命，不能平白凋零。在它燃尽生命的力量去释放光芒的那一刻，就已注定了它必将不朽。\n谨以此文，献给青年的你。\n记念年轻的革命诗人殷夫\n他生于1910年，\n是这些“00后”中惟一的“10后”。\n1931年2月7日，他在上海龙华刑场殉难，\n年仅21岁。\n他的公历生日，是6月11日，是本期特刊出刊的日子。\n他的农历生日，是五月初五，端午节。\n愿你记得这个20世纪中国的渺小征人。\n2021年6月11日《新京报书评周刊》\n中国共产党成立100周年特刊\n为了忘却的记念\n撰文 |  李夏恩\n记忆，在暗夜中潜行。攀上北京黯淡的朱红城墙，徘徊在金水桥畔，穿过蛛网般的胡同，掠过暗夜中追逐奔跑的身影。记忆在广袤的原野中疾驰，时或将目光投向背负重担、拖儿带女的难民，奄奄一息的饿殍时时会牵绊它的脚步，让它顿足难行。记忆在海边狂奔，此起彼伏的口号高唱入云，声声敲打着它的耳鼓，它穿过锣鼓喧天的红色帷幕，直到脚下的海水变成一片腥红。\n记忆在都市中徘徊，黄浦江岸边洋栈像蹲伏在暝色中的巨兽，高装在商场的霓虹灯射出火一样的赤光和青磷般的绿焰：LIGHT，HEAT，POWER，涂着粉白雪花膏的脸，艳红的唇唱出暧昧婉转的歌声，探戈的舞步咔咔作响，光与声交织在一起，惑乱着它的耳目，如果不是乍然响起的隆隆枪炮，让它几乎忘记了自己的去处。它在刺鼻的硝烟中找寻，踏着脚下的废墟，在瓦砾之中，它找到了一株野草，尽管它“根本不深，花叶不美”，在生存时，“将遭践踏，将遭删刈，直至于死亡而朽腐”，但它还是生长着，吸取露，吸取水，也吸取着它根茎土下那些被过早埋葬的热血、梦想以及如地火般炽热的年轻生命。\n终于，记忆乘着清冷的夜雨，来到上海虹口一座名为“拉摩斯公寓”的四层水泥建筑前，踩过门前的积水，拖着湿漉漉的沉重脚步，来到三楼的第四号房，叩响了坐在书桌前的那个留着浓黑的一字胡须、面色阴郁的老人的心门。\n记忆到来的这一天，是1933年2月7日。对绝大多数上海人来说，这并不是个值得铭记于心的重要日子。本日最值得作为谈资的新闻，就是数日前山海关在日军进犯下陷落，敌寇铁蹄直逼华北平津。关心国际形势的人可能会聊起最近国联内部关于日本扶植的傀儡政权伪“满洲国”的纷争。一些消息灵通的人士，或许会得悉，几年来连遭围剿、损失惨重的共产党，竟在偏远的川陕僻壤，划地自雄，建立起所谓的“革命根据地”。但这些话只能窃窃私语，还要时刻提防虎狼一般不怀好意的恶毒目光。对莫问国事的普通百姓来说，这天是癸酉年正月十三，再有两天就是元宵佳节，一觉醒来，就该采办年节货品了。总体上说，就像那天《申报》的一则评论所写的那样：\n“上海终究是上海，一种升平的气象，敌人遗留下的战迹创痕，已不会再在人们脑中映现着，除非是……爆竹声里更把去年底霉运赶走。去年现在，敌人的铁鸟已不在天空飞行，而来摇惑人心的炮声机枪声，除非在东北用播音机送来，是不会再振动人的耳膜。人们那里会想到这是国难期间，只要不在上海打，管他妈的，至多记忆力好一点的，在茶余酒后，偶然说一声去年现在真是逃难时候呢”。\n“汽车在柏油路上滚着，惨绿少年，摩登女郎，挤在车角里……情话，音乐，在空气里摇荡着，游艺场里锣鼓喧天，表演着霸王别姬。影剧院里老板笑迷迷，客满牌高挂着”，太多及时要行的欢娱逸乐，足以将沉重的记忆挡在心门之外。\n但对书桌前的这位老人来说，记忆却不能被轻易磨灭，它犹如深夜造访的鬼魂一般，在过去的两年里时时萦绕在他的心头，用悲愤挤压着他久病的肺腑，至今没有停止。他的眼前时时能浮现出这样年轻的面庞，“一个二十多岁的青年，面貌很端正，肤色是黑黑的”；一个总是有着“台州式的硬气”，而且“颇有点迂”，会“前额亮晶晶的，惊疑地圆睁了近视的眼睛”望着他；还有一位，是“体质是弱的，也并不美丽”的女青年。\n如今，这些鲜活的形象，都只在记忆中了。\n“我早已想写一点文字，来纪念几个青年的作家。这并非为了别的，只因为两年以来，悲愤总时时袭击我的心，至今没有停止，我很想借此算是竦身一摇，将悲哀摆脱，给自己轻松一下，照直说，就是我倒要将他们忘却了。”\n他铺开稿纸，蘸着墨汁写下了开头的这几行字，还有这篇文章的标题：\n“为了忘却的记念”。\n鲁迅手书，“为了忘却的记念”\n赵延年：《野草》，为鲁迅散文集《野草》制作的版画。\n记忆会像野草一样滋长，但无论后来长势如何，最初都是一粒种子，根植于种下它的那片土壤。对上世纪20年代的年轻人来说，播种的最佳土地就是北京。\n1919年的五四运动在这里发轫并最终席卷全国，掀起一场声势浩大的变革运动，挟变革风潮之势，新文化运动也利便趁势，如穿透浓云隆隆雷声，企图驱散笼罩在这片古老大地上的古旧阴霾，觉醒昏昏欲睡的民众，以唤起新的生机。这一切的中心，正是曾是帝制时代权力中心的北京。它就像一块具有巨大吸力的磁石，将有志于追逐时代新潮的青年像铁屑一样吸引到它的周围。\n五四的游行队伍。\n“我于是想到北京去，北京大学那时正为中国新文化的最高学府，是中国新思想的发源地，那里有我崇拜的大师”。章衣萍就是被北京魔力所吸引的青年之一。1921年，章衣萍19岁，可以说是那个时代的“零零后”。带着一腔热望和期许，在一个大风大雪的寒天，他把自己装进了前往北京的火车。\n理想最大的问题在于，它往往经不起现实的冲撞。仰望北京大学巍巍站立的四层高楼，想象眼前厚重的砖石负有“伟大的使命和希望”，固然令人心驰神往，然而章衣萍却不得不打消进入北大的念头，因为他“唯一的问题还是怎样才可以不致饿死”。他不得不一边打工一边到北京大学去“偷听一些关于文学的功课”。他在那里找到了一群和自己境况一般无二的朋友，人数“也真不少”，“他们大概都是些穷小子，既无钱缴学费，也无钱买书，肚子是空的，衣服是破的，头发蓬松得像一堆乱草”。在庄严的北大教学楼里，这些贫穷的青年们“厕身于雪花膏花露水花花绿绿的公子小姐之间，没有人理他们，他们也高傲，藐视一切”。\n贫穷，却又带有一种获得新知的高傲，可以说是这些漂泊北京的青年人的共性。当章衣萍在求学与填饱肚子之间奔波时，在他全无所知的一个角落里，有两个与他年纪相仿的“零零后”青年男女，一同僦居在一间逼仄破旧的公寓里。一位初次探望青年的朋友发现他们的境况与自己差不多，“床是硬木板子的床，地是湿湿的发霉作臭的地，墙上有许多破破烂烂的报纸，窗纸上画了许多人头”。\n同居的青年男女，名叫胡崇轩和蒋伟，而来探望他们的朋友，名叫沈岳焕。他们三个人未来将以胡也频、丁玲和沈从文的名字，成为中国文学界熠熠生辉的明星。但此时，这三个在北京漂泊的年轻人和章衣萍一样，什么正式的大学也无从进去，只能靠自己读书。当穷到身上的钱钞不足以敷衍房东时，他们就躺在床上，用梦来安慰自己。\n丁玲与胡也频合影。\n梦，也是这些漂泊在北京异乡的青年人必不可少的行囊。章衣萍非常精准地捕捉到了这些以梦想为食粮的青年人的心灵世界，他们虽然经常衣衫破洞，腹中空空，但他们的内心却被各式各样的理论思想填充得满满当当，以至于时时要变成语言满溢出来：\n“嘴里常常是Marx这样，Kropotkin那样，Rousseau的政治学说怎样妙，Byron的诗怎样雄壮，Freud的心理分析怎样奇怪，他们借着一些伟大的人物的名字和学说来欺骗自己，逃避现实，忘却眼前的一切痛苦，晚上可以整月的没有钱买油点灯，便早早地躺在床上做一些Nihilism，Communism，Anarchism的梦。”\n章衣萍的话中自然充满了对穷小子们空想幻梦的揶揄讥诮，但却也将当时流行的各种思想流派一网打尽：马克思的共产主义、克鲁泡特金的无政府主义、虚无主义、卢梭的社会契约论、拜伦的浪漫主义以及弗洛伊德的精神分析学派。五四运动后的中国正是这样一座思想的跑马场，每一种思想都在赛场上竞技驰骋，青年们则站在看台上，在为自己衷心的思想理论鼓噪加油的同时，也幻想着自己正骑乘在这匹炫人眼目的骏马上，向前驰骋狂奔。\n如此多的思想流派可供选择，每个人都可以各取所需。对青年的胡也频和丁玲来说，最吸引他们的，应该还是拜伦这样的浪漫的诗文巨子，沈从文在他们的书架上看到小仲马的《茶花女》、莫泊桑的《人心》和屠格涅夫的《父与子》。当然，还“有些无政府主义的书籍，以及社会革命理论书籍，则是搁下来不很翻阅的”。章衣萍显然对弗洛伊德的精神分析美学更情有独钟，他特意与一位朋友合译了弗洛伊德女弟子海尔曼·范·哈戈-海尔穆斯(Hermine von Hug-Hellmuth)的《少女日记》。\n就在这些漂泊北京的青年们徜徉于各样理论编织的梦中时，千里之外杭州，浙江省立第一师范的一名青年学生也感受着从北京传来的五四风潮。这名叫赵平复的青年，与章衣萍年纪相同，但他的兴趣却与身处新文化策源地北京的章迥然不同。1921年11月20日，在给兄长的一封信中，他如此写道：\n“感情激烈者，非多有薙发入山，或抱石沉河之举。意志决烈者，则提倡无政府主义或社会主义、共产主义是也。此种主义运动，现今全世界遍有极高之风浪，而俄国已实行社会主义之一国也，其目的皆在打破政府之万恶，以谋世界之大同，改革平民之经济，以求人道之实现，欲人人安乐，国国太平。然今日之中国，教育如是幼稚，民智如是闭塞，民国成立已十年，而有许多人民，自己为共和国民尚不知，犹欲求一真命天子，岂不痛哉！”\n赵平复当然不会知道，四个月前，就在距离杭州不过半天路程之遥的嘉兴，一群与他一般年纪的青年人，在一艘游船上，秘密宣告了中国共产党的成立。这个党的成立宗旨，就是将他在信中大加揄扬的俄国社会主义的理念，在中国践行。不过，在同学的眼中，赵平复只是一个“拼命读书，弄得两眼非常近视，他的目的是想成为一个学问家”的人。1919年到1921年间，浙江一师实际上身处浙江五四风潮的风口浪尖，学生运动和政治风潮纷至沓来，足以让紧跟潮流的青年人大显身手，但他似乎也未参与其中。然而，这样一个外表如此平静的人，却选择拥抱共产主义这一在当时激进的思潮，这不能不让人倍感讶异。\n李大钊的《Bolshevism的胜利》，1918年11月15日发表在《新青年》第5卷上。\n仔细阅读他剖白心迹的信件，就会发现，他对共产主义的理解，基本上不超出中共创始人之一李大钊在1918年12月发表两篇标志性文章《庶民的胜利》和《Bolshevism的胜利》的内容：“人道的警钟响了！自由的曙光现了！试看将来的环球，必是赤旗的世界”。世界大同、万国平和、人道实现、经济改革，这些看似颇具时代特色的新名词，同样也可以从中国古老的儒家经典中找到对应辞句，几乎就是给三千年前的儒家经典《礼运大同篇》加上了时代特色的注疏。但从另外一个角度来看，共产主义作为一个异域舶来的陌生概念，如果想让中国人易于接受，就必须借助中国文化中脍炙人口的既有观念，于是共产主义承诺的至高理想国，便成为了国人千百年来企慕的上古三代。\n对今人来说，大同盛世虽然令人神往，却已是不可回溯的渺远上古；共产主义的理想国，虽然理论上是仍待实现的将来，但社会主义的曙光却已经显现在北方的大地——革命后的苏俄，俨然成为了青年人魂牵梦萦的赤色圣地。赵平复相信“俄国已实行社会主义之一国也”，章衣萍闭起眼睛躺在床上时，会梦到自己“在冰天雪地的悲壮而勇敢的俄罗斯大地上奔跑”。胡也频在他的小说中，也让心怀崇高理想的主人公，在国内经历了一系列碰壁和困厄后，猛然觉醒，踏上前往苏俄首都的光明坦途。\n这部小说的名字就叫《到莫斯科去》。\n表达中国青年知识分子向往俄国革命的版画《追求》，泊版刻，鲁迅藏。\n“灿烂庄严，光明鲜艳，向来没有看见的阳光，居然露出一线，那'阴影'跟随着它，领导着我。一线的光明！一线的光明，血也似的红，就此一线便照遍了大千世界。遍地的红花染着战血，就放出晚霞朝雾似的红光，鲜艳艳地耀着。宇宙虽大，也快要被他笼罩遍了。”\n写下这段激昂文字的人，名叫瞿秋白。此刻，他正踏在他的同龄人所心驰神往的苏俄大地上。瞿秋白青年时代的经历与章衣萍等人相仿，甚至更加凄惨。他原本出身乡绅之家，却家道中落，债台高筑。他的母亲苦苦支撑这个破败之家，却仍遭瞿氏族人白眼非议，终于在他十六岁时饮恨自尽。\n悲戚、孤独的瞿秋白在1916年来到北京时，一贫如洗，为了一份微薄的生活津贴，只得进入免费的五年制俄文专修馆就读。万念俱灰的瞿秋白本心想从佛典中寻求安慰，但同样是1919年五四运动的风潮让他的内心余烬复炽。他为家庭的惨剧和自身的不幸找到了一个更深刻的解释“我们处于社会生活之中”，是这个社会“中了无名毒症”。俄文专修馆的学业，自然将他的目光抛向了俄国革命的社会实验。于是，在1920年10月18日，瞿秋白以北京《晨报》通讯记者的身份，踏上前往革命圣地苏俄的旅程。\n瞿秋白著：《饿乡纪程 赤都心史 乱弹 多余的话》，旧籍新刊 | 岳麓书社，2000年9月版。\n初履俄罗斯的大地，瞿秋白固然充满了朝圣者的狂喜，但内心的激动却并非妨碍他的大脑做出冷峻的观察。他的考察记录《赤都心史》从未刻意隐瞒苏俄社会中“梦想、幻想、枪、监狱”的暗面。他注意到在许多偏远乡村，当地的经济退化到以物易物的状态；一位苏俄女干部过来做客时，看到中国来宾这里有特供的白面包，“她吃了一个面包，又拿了一个”，很不好意思地告诉瞿秋白：“我们两三年没有着这样的面包了，我想带一个回去给我母亲，她一定高兴得不了”。瞿秋白也亲自尝试了俄国绝大多数民众食用的黑面包的滋味“其苦其酸，泥草臭味，中国没有一人尝过，也没有一人能想象的”。而即使是这样粗粝难咽的黑面包，对遭受战争饥荒双重碾压的俄国农民来说，都是求之不得的珍物，瞿秋白记录下一份报纸上灾区通信：“一堆一堆饥疲不堪的老人幼童倒卧道旁，呻吟转侧。……啮草根烂泥。……竟有饥饿难堪的农家，宁可举家自焚”，令他感到“惨不忍读”。\n但瞿秋白并未因此由乐观转向消沉，他柔软的内心固然因这些惨剧而挣扎，却并未酿成思想上的危机——这些种种不容忽视的悲剧都是通往光明理想国的必要代价，是暂时的困顿，更是对理想和信念的试炼。就像他在散文诗《那个城》中所描写的那样，那座“无限苦痛斗争，为幸福而斗争的地方——流着鲜红……鲜红的血”的城，正是他内心中苏俄的写照。固然“那血色的火苗还没熄灭”“热烈惨黯的烟苗，扫着将坏未坏的城角”，甚至“那为人类创造这伟大的城的人已经疲乏了，睡着了，失望了，抛弃了一切而去了，或者丧失了信仰——就此死了”。但瞿秋白就像那个被“暗，红色的新光”引诱的孩子，“勇勇敢敢的向前看着；一会儿又走起来了，走得更快。”\n瞿秋白生于1899年，算是“90后”的最后一代，与他在苏俄相识的蒋光慈，则生于1901年，是“00后”的第一代。尽管他们之间相差两岁，但观察的视野和心态却迥然不同。蒋光慈出生于一个小店主家庭，与瞿秋白幼年时的败落凄惨的家境不同，他的少年时代虽然家境平平，但从不缺少衣食和关爱。他在家乡有着“神童”之称，一位熟悉他的人称他幼年时就表现出狂妄的个性，而他也不避讳这一点。在一篇日记中，他写道：“狂兮！狂兮！我真狂，唯愿五洲拜我为皇上！”\n瞿秋白理性的乐观主义永远带着冷峻的沉思和几分必要的忧虑，而蒋光慈却无时不刻充满了激动的狂喜。仿佛脚下的这片冰雪覆盖的革命圣地，向他的血管里注入了岩浆一般滚烫的兴奋剂。苏俄广袤的大地不仅打开了他的心胸，也让他找到了张狂的资本。他将自己比作20世纪中国知识界最仰慕的英雄诗人拜伦：\n“我啊！我生在东方被压迫之邦，我的心灵充满了屈辱的羞愤！\n百年前你哀吊希腊的不振，百年后我今乃悲故土的沉沦。\n我们同为被压迫者的朋友，我们同为爱公道正谊的人们；\n当年在尊严的贵族院中，你挺身保障捣毁机器的工人；\n今日在红色的农国里，我高歌全世界无产阶级的革命。……\n拜伦啊！十九世纪的你，二十世纪我……”\n表现俄国十月革命胜利的版画，《旗帜沐浴在日光里》，一共版刻，鲁迅藏。\n平心而论，不需要专业的文学判断力，也能从这段文字看出作者完全无法与拜伦比肩，甚至比不上他的同志兼兄长的瞿秋白冷峻而深沉的思考。通篇诗歌几乎是有节奏的口号，点缀着自我感动的说教。但他自负的比较和张狂的高叫，虽然肤浅，却像鼓槌一样敲打着读者的内心，足以敲出深刻的印痕。\n诚然，面对暮气昏沉的老大中国，要找到它的沉疴弊害，开出恰当的药方，需要的是理性、深刻的思考。但唯有振聋发聩的激情呐喊才能鼓舞人的精神，唤起强大的行动力。就像战场上的战鼓，它固然无法代替军帐中的运筹帷幄，甚至鼓声有可能会打断谋划的思路，但雄壮高亢的敲击，却能鼓舞士气，让士兵随着节奏前驱赴死。从宣传鼓动一点上来看，蒋光慈比瞿秋白更洞悉革命的本质，在《十月革命与苏俄文学》这篇论文中，他将革命称为“一种打扫的行动”：\n“在这一种打扫的行动中，有一种无限制的前进的趋势，鼓荡着人类要求解放的热情，诗人可于浪潮中听出令人欢畅的音乐，看出革命的心灵。”\n因此，“革命是最伟大的罗曼蒂克”。从后来的事态发展来看，是蒋光慈的革命浪漫主义的高喊，而不是瞿秋白的冷峻理性的沉思，才是最终的胜出者。一如他的代表作《莫斯科吟》所慷慨赞颂的十月革命，这是战斗的呼号：\n“我今晨立在朝霞云端，放眼一看：\n好了！好了！人类正初穿着鲜艳的红色衣襟。\n十月革命，如大炮一般，轰隆一声，吓倒了野狼恶虎，惊慌了牛鬼蛇神。\n十月革命，又如通天火柱一般，后面燃烧着过去的残物，前面照耀着将来的新途径。\n哎！十月革命，我将我的心灵贡献给你罢，人类因你出世而重生。”\n表现五卅运动的木刻版画，陈光木刻《五月之回头》，鲁迅藏。\n战斗的呼号响彻在城市上空，但血管里奔涌的热血很快就遍洒街头。1925年，蒋光慈在苏俄召唤的无产阶级革命之神终于在中国的大地上行走。\n早在两年前，李大钊便分析帝国主义的压迫已经使中国人“无产阶级化”，发动革命的时机业已成熟。而那些最纯正的无产阶级质料——各大城市中工厂的劳工，也很容易培养成革命前驱的新血。中国恶劣的劳动环境让他们在经济和社会地位上都几乎完美地符合马克思对无产阶级的定义。\n社会学家陶孟和在1930年曾针对上海工人生活程度进行了一项调查，发现男工平均月收入仅有21.89元，女工则只有男工的三分之二，13.99元，还有2.2%的工人是童工，他们的平均月收入仅有9.31元。而其中以棉纺业的工人收入最低，平均月收入分别只有15.17元、13.59元和8.58元。但与之相对的是，他们的每日平均工作时长却高达10.4小时。至于最重要的吃饭问题，“每家全年用鲜猪肉24.55斤，咸肉3.86斤，共28.41斤，算来每天每家平摊才1两2钱有余”。“极大多数家庭全年中根本就不会买鸡鸭之类东西”。这还是中国经济“黄金十年”期间工人生活得以一定改善下的境况。而在1925年，许多工人收入比之更加菲薄，每月平均收入只有4元，全年工作时间则达到291天——除了可供榨取的体力之外，中国的工人阶级实在没有可以失去的东西了。\n这年2月，中共在上海领导沪西工会首先将矛头指向日本人经营的纱厂。罢工运动不仅得到了工人的响应，还得到学生以及爱国商人的大力支持，后者正好可以借此机会将日货取而代之。5月30日，中共号召发动一场反帝团结大示威游行。上海公共租界决定拔枪见血，巡捕对游行人群公然射击。当场打死十一名游行群众，逮捕一百五十余人。造成“五卅血案”。\n“五卅！五卅！别人的血是何等沸！而我却没有帮她出过一颗汗过！什么爱国团，示威运动，国民大会……和我全是风马牛不相及！他们结队呼喊着走，而我却独自冷冷静静地去徘徊，好似亡了国，都不相干似的，我还算国民么！”\n赵平复在日记中对自己的无所作为羞愧难当。此时，他终于来到了心心念念的新文化运动的中心北京，但却发现自己成了一个格格不入的局外人。像章衣萍一样，他并非正式入学的学生，只是旁听生，又来自异域他乡，他平静寡言的性格，也让他难以融入任何一个组织之中。他只能将满腔义愤积压在心中，直到7月8日，才在“痛饮了一瓶白兰地以后”，喷吐在纸上，成就了一首题为《战》的短诗：\n“陌巷与街衢，遍是高官大面者的蹄迹，肃杀严刻的兵威，利于三冬刺骨的飞雪！真正的男儿呀，醒来罢……古今武具，罗列在面前，天上的恶魔与神兵，也齐来助人类战，战！\n火花如流电，血泛如洪泉……未来子孙们的福荫之宅，就筑在明月所清照的湖边。”\n《战》在后来成为了赵平复的代表作，但在当时这首诗却无从发表，读者也仅有他的几个朋友。像当时许多文学青年一样，他也已经有了自己的笔名“柔石”。\n柔石像。\n但这个名字，连同他的作品似乎也不受到世人注意，他亲自设计编校的小说《疯人》，销路不佳，只收到了不满五元钱的报酬。比起灵感女神，贫穷更加慷慨，像眷顾那些文学青年同志一样来时时眷顾他。“囊中时空”，有时竟窘困到“没有早餐的钱”。\n这段窘困的北京生活，被柔石写进了又一部无从发表的小说《C君之死》中。C君晨间起来，没有铜子买早点，腹中空空地去见他的朋友P君，却看到对方同样身无分文，连吃的食物都从店主那里赊欠得来。房东也雪上加霜，向他催逼房租。饥寒交迫的C君认定个人不幸的根源，是社会的黑暗：\n“社会所需要的，是虚伪，是谄媚，是欺诈，是凌侮，是自欺欺人，是以暴易暴，什么美呀，喜呀，恋爱呀，幸福呀，都是戏剧上的白脸和小丑！他们一边用高压的手，压制谁有光明的愿望，一边又用背后的手，指示你向无聊和黑暗进行。”\n面对这个将他推向绝地的社会，他“手里只想抓一颗炸弹，痛掷在身前，捣毁了眼前的一切。”但他最终“没有这种的力”，无法毁灭这黑暗的社会，于是只能毁灭自己。小说中这位以自杀告终的C君，就是柔石本名赵平复（Chao Buifw）的首字母缩写。\n既然在小说中已经将自己杀死一次，那么在现实中，柔石就多了一重活下去的理由。而在之后的几篇小说中，柔石会不断化身为其中的主人公，一次次地把自己逼到死亡的绝境。《人间喜剧》中的主人公“病者”在贫病交加中“身临前线的冲锋”而自我毁灭，青年们要用“泪来洗净他的尸身”。他唯一的长篇小说《旧时代之死》的主人公朱胜瑀在失业后，同样痛恨着污浊的社会，最后服毒自尽。\n柔石是否真的如此执迷于自戕？答案是也不是。青年自戕一种文学主题在20世纪初的中国相当盛行。自戕被认为是用个人的死亡来反抗社会的不公，是一种自我牺牲。当然前提是它必须表现出对社会的强烈控诉。庐隐的行销一时的名作《或人的悲哀》就是因为找不到人生和社会的意义而赴水自戕。郁达夫热销一时的名著《沉沦》，也描写了一位“病的青年”，因为饱受物质的贫苦和精神的苦闷，最终蹈海自沉，在临死前，他高喊道：“祖国呀祖国！我的死是你害我的！你快富起来，强起来吧！你还有许多儿女在那里受苦呢！”\n《沉沦》中自戕青年的激亢的遗言，吐露出了上世纪20年代流行一时的自戕文学的意义。如果仅仅将它解释为一种时代的文学现象，低估了其中的时代意义。被五四新文化运动震醒的一代青年，环视四周，却发现自己身处一幢绝无窗户的铁屋子当中，慷慨激昂的朝气为禁锢的环境而感到窒闷，为漫无止境的黑暗而感到愤慨。他们渴望用双手毁坏这黑暗的铁屋，却没有足够的力量和武器去砸开一个窗户。\n当他们奋力呐喊，企图唤醒更多的人，凝聚更大的力量，却被指责是搅扰了他人的太平清梦。渺小的肉身，却无法容纳下一颗壮志雄心。他只能用自我牺牲来获得更多的注意，这也是他的内心最后的呼号。\n因此，柔石这些以自杀和死亡为题的小说与诗歌，与其说是自杀，毋宁说是自剖。他的肉体需要活着应对这个黑暗不公的社会，但他的灵魂却可以在小说中彻底剖开，吐露真心。固然柔石是在用小说中虚构的书写来代替现实中的行动，但其中蕴含的精神上的苦闷、焦虑与绝望，却真实不虚。与这些自戕为题的文字相比，他的《战》却体现出内心斗志昂扬的一面，尽管这一面同样无法在现实中践行，但这同样是他内心的写照。\n因绝望而死，因战斗而生，柔石自我解剖袒露的内心，看似分裂，实则却是这一代“00后”青年们内心的真实写照。面对剧变的社会和五卅血案之后席卷而来的大革命的狂潮，每个涉身家国时世中的青年人，都难以逃脱在两者之间进行抉择，端看考验的时刻来临时，他内心的天平究竟会倒向哪一方。\n现实比小说中的情节更加复杂。绝望未必会引向死亡，也可能引向堕落；同样，带着希望去战斗未必就是踏上活路，那些挺身迎战之人，更有可能成为枪弹射中的靶子，希望的战场成了他的死地。\n“四一二”事变现场\n1927年4月12日，考验的时刻终于降临。效忠蒋介石的军队与武装势力和上海当地帮派，以迅雷不及掩耳之势，将中共领导下的工人纠察队缴械，进行清党。手段之残酷令人胆寒发指。一位目击者描述道：\n“枪弹从马路两面向厚结的人群密集射去。男男女女和小孩哭喊连天倒卧泥泞中。人群四散狂逃。机关枪尚继续射击逃亡的工人。泥泞的雨水注入马路凹辙，均成血河。待机而动的小步队从邻近的弄堂中冲出，用刺刀向人群中乱刺，挥动步枪枪托和大刀乱打。”\n上海被惊呆了。重伤的人倒卧在街道上，无人敢上前搭救，只能无助等死。“八辆以上的卡车满载死尸”离开后，军警用高压水龙头冲洗了遍地血痕。最保守的估计，当天死亡人数也超过三百名，而更骇人听闻的估算，死亡人数则达到五千人。\n同月，奉系军阀张作霖占据的北京，也对共产党人进行清洗，军队强行进入苏联大使馆，将藏匿其中的中共党人一网打尽，其中就包括中共的创始人之一李大钊。草草成立的特别法庭以从苏联大使馆查抄的文件为证据，指控李大钊长期与苏联勾结，接受苏联经费，“蓄意暴动”，阴谋“扰乱北方”。最终以“勾结外国人或附从阴谋意图紊乱国宪及煽惑内乱”的罪名，李大钊等人均处以绞刑。\n与李大钊同享盛名的另一位中共创始人陈独秀，则牺牲了自己的长子陈延年。这名29岁的青年被处决，竟然引起了昔日辛亥革命元老吴稚晖的拍手叫好，亲自给负责处刑的刽子手拍发贺电：“陈延年之恃智肆恶，过于其父百倍，如此之巨憝就逮，佩贺之至”。——最令人齿冷的是，陈延年是当年他曾赞誉有加的学生，陈独秀也是他共事多年的朋友。而如今，却因为政见不合，却走向分裂，不惜痛下辣手。\n在陈延年殉难后，吴稚晖仍不忘继续给这位青年和他的父亲陈独秀大加污蔑，在一次公开演讲中，吴稚晖嘲讽陈氏父子的外貌“就是穿了一件漂亮的纺绸长衫，人家也还要说他是小偷”，污蔑陈独秀吃鸦片烟。他更指控陈独秀和陈延年、陈乔年都是收受苏俄资金的“卢布党”：“靠俄国做什么呢？你们不知道，他们要做卢布党呀！如果他们做卢布党成了功，陈独秀就不是要做中国的俄皇帝了么？不是的，他做得成也不过是俄国的奴才罢了”，是一帮用国外的“马克斯牛克斯主义”谋害三民主义革命的无耻罪人。\n《觉醒年代》第39集中，陈独秀的长子陈延年走上刑场的一刻。这一年，他只有29岁。他的弟弟陈乔年，于次年被捕殉难。\n吴稚晖的行径，无异于是站在青年的尸骸上跳舞。昔日以革命手段夺取政权的国民党，如今却垄断革命之名，对起而反抗它的新一代青年革命者加以反革命的罪名，肆行杀戮，这不能不说是个残酷的讽刺。革命，这一除旧布新的名词，就这样被轻易玩弄于鼓掌之中，成为清除异己的下作工具。就像鲁迅在写于1927年9月的《小杂感》中所讥讽的那样：\n“革命的被杀于反革命的。反革命的被杀于革命的。不革命的或当作革命的而被杀于反革命的，或当作反革命的而被杀于革命的，或并不当作什么而被杀于革命的或反革命的。革命，革革命，革革革命，革革……”\n更令人骇异的是，当年国民党人在发动革命时，因告密举发而横遭官厅捕杀，损失惨重，如今，他们却将同样的卑劣手段用在清洗共产党上。清党高潮时刻，鲁迅正在漩涡的中心之一广州，他亲眼目睹了自己熟悉的学生，因为政治派别和见解不同，而被另一派学生带着荷枪实弹的军警开进宿舍，告发抓捕自己的同学。\n“我在广东，就目睹了同是青年，而分成两大阵营，或则投书告密，或则助官捕人的事实！”4月15日，鲁迅因中山大学营救被捕学生无效，宣布辞职。这一天，日本《新潮》杂志记者山上正义来拜访鲁迅时，注意到了一个色彩浓重的细节——就在鲁迅居所靠窗外的电线杆上，贴着很多清党的标语，但在这些新鲜出炉的、湿漉漉的标语下边，是“还没有彻底被剥光而残留下的几天前新贴的‘联共容共是总理的遗嘱’，‘打倒新军阀蒋介石’等意义完全相反的标语”。鲁迅对此的评论使山上感到“一种近乎冷峻、阴暗和绝望的东西。我只有默默地听着，而找不到一句安慰的话”。\n9月27日，鲁迅离开广州，乘船前赴上海。直到三年后，鲁迅提及这段经历时，仍然心有余恨：“我是在二七年被血吓得目瞪口呆，离开广东的”。\n这一年的9月4日，鲁迅给一位名叫时有恒的读者的信中，如此写道：\n“杀戮青年的，似乎倒大概是青年，而且对于别个的不能再造的生命和青春，更无顾惜……我尤其怕看的是胜利者的得意之笔……斧劈枪刺，自然不说是凌迟，但我们不能用一粒子弹打在他后脑上么？结果是一样的，对方的死亡。但事实是事实，血的游戏已经开头，而角色又是青年，并且有得意之色。我现在已经看不见这出戏的收场。”\n殷夫照片，这也是目前他留存于世的惟一的照片。\n在这些被青年告发出卖给官府的青年人中，有一个名叫徐白的青年。他只有17岁，但已经是一位小有名气的诗人，以“殷夫”的笔名为人所知。\n他也是一名参与鼓动宣传事业有年的青年革命者，在革命经历上比他的同龄人，甚至比像柔石这样的兄长，都更加早熟。1927年4月3日，在一封写给朋友的信中，他如此阐述自己的革命观：\n“革命的人往往易犯一种毛病，就是在压迫下的时候，是很革命的、很积极的，前进的。而待压迫稍松的时候，就要开倒车了。”\n10天后，殷夫因中学里一名“獐头的小人”告密被捕，告密者“鼓着胜利的口音”，对抓捕他的人连连告发：\n“这，是，是，这人就是，他是党徒，很有名，我们搜过他的箱箧，得到了很多的物证。”\n面对考验时刻，有的人选择告发他人以求活，而有的人，则选择带着理想的希望奔赴注定死亡的战场。长达三个月的牢狱生涯，让这位青年诗人有充分的时间做好为革命赴死的准备。在孤寂中，他等待着死神的到来：\n“要是我离去了我残破的生命，\n朋友，我将闭着我干燥的眼睛，\n我失了一切一切的知觉，说不定唇边望着浅浅的笑痕！\n……\n你们以为我是可耻吗？\n你们说我反革命？\n你们用嘲笑得意的眼光，来向我身上死钉？\n——别了，亲爱的同学！\n还有句话，牢记在心，\n千万别学了少数的败类，中国须要真正的真正的革命！”\n殷夫诗集《孩儿塔》手稿，署名“白莽”。\n这一次，死神只是在他的头顶盘旋了数日，他活了下来。将他保释出狱的，是他的兄长徐培根，一位国民党军队的年轻俊杰，前途无量。这样一位兄长，竟然有一位因加入共产党而入狱的弟弟，不能不说让他担负了巨大的风险。当他从清党的屠杀狂潮中把弟弟从死神的镰刀下夺回来时，他心里非常清楚，弟弟踏上这条路无异于是在自寻死路。他以大哥的权威规劝、恫吓、威胁，好言相劝愿意将殷夫送到德国去留学，甚至将殷夫软禁在家中——他的目的非常简单，就是让他的弟弟能在这个混乱污浊的世界上平安地活下来。因为他不知道，如果他的弟弟再有下一次入狱，他是否还能成功地将他拯救出来。\n但在殷夫眼中，哥哥强加的善意等同于是对他的恶意，兄长既然选择站在屠杀革命者的国民党反动派一边，那么家庭的纷争就理应被视作革命阶级斗争的延伸。哥哥所担心的弟弟入狱甚至是死亡，在他眼中却是踏上了荣耀之路——这是他作为革命者的英雄主义。作为革命的英雄，他必定要反抗一切在他眼中视为压迫和不合理的威权，哪怕这威权是来自关爱他的亲爱的哥哥。1929年4月12日，或者应该说是他入狱两周年纪念日，他写下了那首著名的《别了，哥哥》：\n“别了，我最亲爱的哥哥，\n你的来函促成了我的决心，\n恨的是不能握一握最后的手，\n再独立地向前途踏进。\n二十年来手足的爱与怜，\n二十年来的保护和抚养，\n请在这最后的一滴泪水里，\n收回吧，作为噩梦一场。”\n这是一场痛苦的告别，它意味着殷夫自己亲手割断亲情的线，但他却并没有成为无线的风筝，因为他找到了“永久的真理”，这“真理和愤怒使他强硬”，让他甘愿“牺牲去他的生命，更不要那纸糊的高帽”。在这首诗的最末，他写道：\n“再见的机会是在，\n当我们和你隶属着的阶级交了战火。”\n殷夫真的会向他的哥哥开火吗？这究竟是一个20岁青年一时的狂妄和任性，还是真的为了内心的革命信念而狠心割舍了亲情，抑或有更深的原因？\n仔细阅读殷夫的诗歌就会发现，尽管革命的激情之火在他的胸中燃烧，但并未熔化他内心的最澄澈和天真的人性。在他给哥哥写下那封貌似冰冷的告别诗之前数月，他曾写过一篇《我还在异乡》：\n“久忘的故家，残白，破户，和月季花；\n薄云，帆般的飞，块。\n古红的床儿，睡过哥姊，母亲，爸爸。\n顶上的花饬已，已歪。\n谁家，呀？”\n最后的疑问句，尤其有一种迷人的稚趣，他用孩子般澄澈的眸子观察事物，他看到“草丛上露珠闪金，旋舞着金的，绿的，红的苍蝇。干草堆儿，母鸡样，慈和地拥我晡过冬阳。”即使是那些用以鼓动革命情绪的“革命鼓动诗”，也时时可见他率真的一面。在描述革命者密谋次日发起暴动的会议的一首诗中，他在高亢地喊出“明日呢，这是另一日了，我们将要叫了！我们将要跳了！”之后，写道：\n“但今晚睡得早些也很重要。”\n很难想象这样一位澄澈、率真的青年诗人，会真的假革命之名斩断内心中与人性相连的温暖亲情，那么他向哥哥的告别，或许有另一个更合理的解释：他深知自己踏上道路的艰困与危险，更深知处在危险中的不止自己，深知还会牵连到自己的家人，包括对他疼爱有加的兄长。弟弟是个共产党人必然会影响到他的仕途顺遂。因此他必须要斩断与家人的联系。\n他的那首《别了，哥哥》，既是对自己笃定真理的坚持，也是为与他选择不同道路的哥哥写下一份必要时可以声明与自己断绝关系的护身符。一个重要的证据是，他从未企图说服哥哥改变其所认同的理念，他只是选择离开家庭，而且是带着无限的眷念离家，漂泊异乡。\n1928年8月，殷夫第二次被捕入狱。\n“被关进牢监里去了”，麦绥莱勒作《一个人的受难》，鲁迅藏。\n监狱，在世界革命史上，都具有特殊的意义，那里被认为是试炼革命者真伪成色的终极试验场。监狱的条件越是残酷，刑讯越是残忍，越能彰显出革命者高尚的品格和坚贞的意志。如果他经受考验，终得生还，那么他的革命意志将不容置疑，即使他不幸死于狱中，或是殒命刑场，他的灵魂也将升华，成为鼓舞后世敬仰追随的英烈榜样。\n但这里有个至关重要的前提，那就是在被推入监狱之前，没人能逆料到自己在里面是否能坚守一名革命者理应拥有的不屈意志。他们只能通过想象来说服自己对革命的自信。譬如在自己的作品中想象主人公身陷监狱的情景。\n胡也频曾经写过一首题为《死狱之中》的短诗，想象自己身处“不知春去秋来”的死狱之中，“沉默着如沉默的棺里的骷髅”，那里饱受折磨的囚徒，唯有“瓦缝的一线阳光，怯怯地来到冷墙角底，探望那瘪瘦的双脚”，他也提到了“禁卒的叱咤，巡官的冷笑”，但这些都是文学作品里司空见惯的氛围塑造。柔石也曾写过一篇简短的小说《夜底怪眼》，虚构了一座有如监狱一般“杀然无声，比荒凉的原始旷野还要沉寂”的大城，一男一女两个青年，“如绵羊一般地绑在两条木桩上，惨淡的月光照见他们底脸上已没有一分的血色”。他们被枪决，遗体被抛入大海，他们的家人昏倒在血泊中，“简直要舐完那与她们有关系的将凝结的污血似的”——这场景不能不说既可怖，又悲戚，但这同样只是想象的造物。\n殷夫是唯一亲身坐过监狱的人。反倒是他描述监狱场景的小说《监房的一夜》写得最平实质朴，几乎没有使用过多的辞藻雕琢，仿佛只是在平静地告诉读者自己看到了什么，听到了什么，但却比前两者踵事增华的文字更具有一种不容置疑的力量。尤其是在小说的最末，他听到两名他诚心善待的囚犯，在背地里议论他，说“他对我们好，那是玩玩，消遣而已，何尝真同情我们呢？”这是完全无法仅凭空想杜撰出的情节，也是无法捏造的心理反应：\n“我听了，眼泪不禁流下颊来，提起勇气来，向下一钻，耳边除了洪洪的声音，便什么声音也没有了。”\n作为一个奇异的巧合，1929年春天，殷夫第二次被捕出狱之后，撰写了一首题为《梦中的龙华》的短诗，在诗中，他痛斥上海是“吃人”的城市，“马路上扬着尸尸的泥尘，每颗尘屑都曾把人血吸饮”，只有“庄严伟丽的龙华塔，日夜缠绕着我的灵魂”：\n“呵，龙华塔，龙华塔，\n想你的红砖映着天白，\n娆娇的桃枝衬你孤拔，\n多少卑怯者由你顶上自杀，\n白云看着你返顾颤惊，\n雷神们迅速地鼓着狂声，\n电的闪刃围绕你的粗颈，\n雨般的血要把你淋，淋……”\n1931年1月17日，殷夫、柔石、胡也频和另外20名中共党员遭人告密举发，被租界巡捕房逮捕，旋即被解送到淞沪警备司令部，那里，正是以桃花闻名的龙华塔的所在。\n一名叫柴颖堂的狱友，记下了这些文学青年革命者们在监狱中最后时日。柔石是个矮个子，“三十多岁，瘦瘦的面孔，黑而带卷的头发遮住耳朵，鼻梁上架着一副深度的近视眼镜”，走路很稳重，尽管他刚开始不习惯牢狱生活，常常需要人帮忙，才能把棉裤从脚镣里脱下来，但他总是一副无忧无虑，非常坦然的神情，对这位狱友说：“到监狱里来体验生活也不错”。\n柴颖堂回忆柔石在狱中听他讲述同志的英雄事迹，插图出自柴颖堂口述，卢汉华插图《黑夜里洒下的种子：柔石、欧阳立安等同志就义前后》，见万正著：《革命故事：不朽的共产主义战士》。\n柔石很少谈论自己的事情，但在他从狱中递出的一封信中提到，自己“且跟殷夫兄学德文”，并且期望收信的冯雪峰将这件事转告给“大先生”鲁迅。这是关于殷夫在狱中情况的唯一记述。除此之外，没有人记录下这个22岁的青年狱中的状态究竟如何。关于殷夫的最后一面，是1月19日公共租界开庭审判时，柔石的朋友林淡秋坐在旁听席上远远看到柔石、殷夫等五个青年作家被先后押上法庭，他们“个个蓬头垢面，有的穿西装，有的穿长袍。殷夫穿的是长袍，柔石是穿西装的，近视眼镜不知哪里去了。大家的脸上都有浮肿，浮肿得最厉害的是冯铿”。审讯只是一瞬，“简直还没听清楚什么，审问就结束了”。\n胡也频自从进入监狱，就不再允许家属见面，他的妻子丁玲和好友沈从文前往探监时，只在军警押送犯人的一瞬间瞥见了胡也频，出乎意料地，胡也频扬起手铐的双手向他们致意，但很快就被推手了。丁玲回过头对沈从文说：\n“是他，是他，他很快乐，很雄，还是一匹豹子。”\n与他同监的狱友，只记下了他的一个细节，当一笔钱被送到牢中，大家商量该如何分配使用时，胡也频提议找一个理发匠来理一次头发：“就义时给反动派拍起照来亦可威武一点。”\n遗憾的是，那天并没有照相机。1931年2月7日，晚10点。被捕的24个人突然被叫起来，他们被告知将要坐最后一班火车解送到南京去。或许是预感到了什么，柔石将自己的一件衬衫和狱中所写的文章，托付给了柴颖堂。然后离开了监牢。\n数刻之后，前院突然响起了一片嘈杂声，此起彼伏的歌声和口号响了起来，尽管这声音穿过厚重的墙壁，只剩下沉闷的余响。沙哑的喊声逐渐远去，突然之间，一阵杂乱的枪声响起，监狱里的人刹时停止了动作。充塞在心肺间的沉默，直到最后一声枪响被夜色吸走。\n压抑而长久的黑暗中，只剩下低低的、隐隐的啜泣。\n鲁迅藏版画，麦绥莱勒作《一个人的受难》，“他站着，等候着兵们的开枪！”\n“一些粗手脚汉子为把那五个尸身一起抬到郊外荒地，抛在业已在早一天掘就因夜雨积有泥水的大坑里，胡乱加上一点土，略不回顾地扛了绳杠到衙门去领赏，尽其慢慢腐烂去了。”\n当沈从文在1929年的冬天写下这段话时，他或许并未想到，这篇题为《菜园》的小说，会成为一个谶语，兆示着他的好友胡也频在两年后的命运。尽管《菜园》的主人公玉家少爷性情像极了他熟识的也频，“年青人心地洁白如鸽子毛”，最后也同也频一样被枪杀处决。但小说里的玉家少爷终归是念了北大，而也频却因为清贫只能侧身教室后面，当一名免费而腼腆的旁听生。\n沈从文笔下玉家少爷之死，如他一惯的文字一般简约如未敷色设彩的白描，但1931年2月7日晚上的那场集体处决，其惨酷却远超沈从文的想象。他的好友胡也频和柔石、殷夫以及其他21名同志的遗体，横陈在刑场上，直到次日下午。监狱当局才用刺刀抵着几名囚犯用铁锤敲掉尸体身上的铁镣。眼前的情景，让这些受惯折磨、见惯酷刑的囚犯也四肢无力：\n“几十个同志都横七竖八赤条条地躺在那里。柔石同志的头与胸部连中十弹，胡也频同志身中三弹，全身血肉模糊，杨国华同志头上的鸭舌帽，脚上的皮鞋，袜子全都不见了。他的身子扑在柔石的胸脯上”。\n囚犯们在刺刀的威逼下敲下了遗体上的脚镣，把他们抬上卡车，宪兵用一块简单的油布盖上尸体，就不知把他们运到什么地方掩埋了。\n在20世纪中国革命的舞台上，最悲怆的一幕，莫过于革命总要献上他最纯真、最热情，最富于理想的儿女作为牺牲，以铺就通往理想的道路。在现实与理想之间，总是横亘着一片血海，血海中翻腾的，正是青年人赤诚的热血，后来者唯有踏着前驱尸骸垒筑的桥梁，才能通往彼岸。对党来说，他们是甘愿牺牲自我，为党捐躯的烈士，他们用壮烈的死亡怒斥了敌人的恶行，向世人揭穿了敌人镇压的残暴，用自己视死如归的节操荣耀了党的形象，用自己的慷慨赴死，鼓舞了后来者源源不断为党提供新鲜的血液。\n然而，对他们的至亲至爱来说，他们是母亲的儿子，是妻子的丈夫，是儿女的父亲，也是师长心爱的学生。1933年2月17日，鲁迅在日记中写道：\n“下午雨。柔石于前年是夜遇害，作文以为记念。”\n就在这天晚上，他写下了《为了忘却的记念》。\n鲁迅《为了忘却的记念》手稿\n“天气愈冷了，我不知道柔石在那里有被褥不？我们是有的。洋铁碗可曾收到了没有？”然而，他得到的只是“柔石和其他二十三人，已于二月七日夜或八日晨，在龙华警备司令部被枪毙了，他的身上中了十弹。”\n他记得殷夫，也叫白莽，在1929年的夏天，他打开门时，看到他“穿着一件厚棉袍，汗流满面，彼此都不禁失笑”。直到此时，他才知道眼前这个二十几岁的青年，是一个革命者。他从殷夫留下的一本《彼得斐诗集》中，找到了一首他亲笔写下的四行译文：\n“生命诚宝贵，\n爱情价更高；\n若为自由故，\n二者皆可抛！”\n他没有想到，这个青年竟用自己的生命去践行了这首诗的真谛。\n他也记得自己“有时谈到人会怎样的骗人，怎样的卖友，怎样的吮血”，柔石的“前额亮晶晶的，惊疑地圆睁了近视的眼睛”，抗议道，“会这样的么？——不至于此罢？……”\n他记得柔石在年底曾回故乡，住了好些时，到上海后很受朋友的责备。“他悲愤的对我说，他的母亲双眼已经失明了，要他多住几天，他怎么能够就走呢？”——这些责备他的朋友中，是否就有后来出卖他的那个人呢？但也不知道，鲁迅“只得选了一幅珂勒惠支（KaHtheKollwitz）夫人的木刻，名曰《牺牲》，是一个母亲悲哀地献出她的儿子去的，算是只有我一个人心里知道的柔石的记念。”\n鲁迅选的珂勒惠支的木刻版画《牺牲》，为了记念柔石。\n记忆之所以是记忆，就是因为它只是曾经存在过的浮光掠影，再多的记忆，也无法重塑那一天的那个人，它只是一个活生生的影像，随着时间的流逝渐渐模糊，就像褪色的照片，老化的纸张，终归会落入遗忘的深渊。但总有些生命，是不能平白凋零的，在它燃尽生命的力量去释放光芒的那一刻，或许就已注定了它必将不朽，哪怕只是成为一幅画像，一个符号，一个传说，一个名字。\n“不是年青的为年老的写记念……我目睹许多青年的血，层层淤积起来，将我埋得不能呼吸，我只能用这样的笔墨，写几句文章，算是从泥土中挖一个小孔，自己延口残喘，这是怎样的世界呢。夜正长，路也正长，我不如忘却，不说的好罢。但我知道，即使不是我，将来总会有记起他们，再说他们的时候的。……”\n夜正长，路也正长，就让我们擎着火把，穿过长夜，去寻找明天曙光吧\n黄新波版刻，鲁迅藏\n撰文｜李夏恩\n编辑｜王青 李阳 李永博\n校对｜赵琳、薛京宁",
  "url": "https://m.bjnews.com.cn/detail/162356360014583.html",
  "source": "bjnews",
  "publish_date": "2021-06-13 14:26:09"
}