{
  "uuid": "1699930355168329",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1699930355168329",
    "title": "时间的刻度：新京报年度好书20年",
    "desc": "在《新京报·书评周刊》创刊20周年之际，编辑部整理并出版了《时间的刻度：新京报年度好书20年》一书。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/11/mapj202311141052331545652.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/11/mapj202311141052331545652.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/11/mapj202311141052331545652.png",
    "publish_time": "2023-11-14 10:52:34",
    "publish_timestamp": 1699930354,
    "pv_num": "9733",
    "zan_num": "351",
    "click_num": "456",
    "comment_num": "1",
    "share_num": "15",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-11-14",
    "update_time": "2025-04-17 21:34:27",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "9733阅读"
  },
  "group": [],
  "id": "bjnews_1699930355168329",
  "title": "时间的刻度：新京报年度好书20年",
  "content": "时间的刻度：新京报年度好书20年\n2023-11-14 10:52\n在《新京报·书评周刊》创刊20周年之际，编辑部整理并出版了《时间的刻度：新京报年度好书20年》一书。\n20年前的今天，2003年11月14日，第一期《新京报·书评周刊》（以下简称“书评周刊”）出版。\n这是新京报创刊的第四天，也是创刊后的头一个周五。在这天买到报纸的读者首次读到这份以图书为基本内容的副刊。自此以后，每逢周五或周六，爱书的朋友们都可以在新京报的C叠或B叠读到书评周刊纸质版。\n2003年11月14日的《新京报·书评周刊》。主文为“从今天阅读未来”发刊词。\n书评周刊自第一期起即以“阅读需要主张”为口号。在发刊词中，我们曾这样来表达将致力于做的事：\n我们不满知识分子的自我吟唱，致力于建设一个公众阅读平台，并将之同时呈现在专业知识分子与普罗大众面前。\n北京的、中国的、全世界的，我们都将关注，并将之纳入自己的阅读视野之中。与中国的发展与成熟壮大一样，我们有足够的自信在全球阅读市场中寻找自己的真正位置。\n他视野开阔而不狭隘；他呈现丰富，而敌视自满；他展示专业，而剔除陈腐。\n——2003年11月14日\n在阅读中走向未来。\n20年间，这件事未曾中断。\n2004年，书评周刊开始做年度书选，举办了本世纪中国内地第一个由媒体举办的非商业性图书奖项“首届华语图书传媒大奖”。此后，每到年底都有一次年度书选活动面世。过去，我们曾把这场年度活动命名为“新京报年度好书致敬礼”，自2019年起更名为“新京报年度阅读盛典”。多年来，未曾改变的传统是在活动中向好书致敬，向所有为此付出努力的作者、编辑、译者和出版机构致敬，向知识和美致敬，将这场聚齐了创作者和读者的活动办成属于读书人的仪式，并为爱书的朋友奉上一份年度书单。\n2003年度书选专题封面。\n部分年份年度书选专题封面。\n在创刊20周年之际，书评周刊整理20年间、共19次（2023年将是第20次）的年度书选，精选历年好书，出版《时间的刻度：新京报年度好书20年》（以下简称《时间的刻度》）一书，希望和书友们分享这份关于20年中国书业出版和阅读的记录。\n11月16日，《时间的刻度》将重磅上市。目前也在微信小程序“新京雅集”（搜索书名即可进入购买页面）开通限量销售渠道。\n以下为《时间的刻度》开篇序言。刊于此，以飨诸位爱书之人。\n*内文含库存照片，因为年代久远，画质不怎么清晰，好在当年的场景还是依稀可见。朋友们见谅！\n撰文｜书评周刊编辑部\n《时间的刻度：新京报年度好书20年》，新京报书评周刊编著，中国纺织出版社，2023年11月。\n每一件新事物的诞生，人们总喜欢将她比作刚出世的婴儿。\n20年前，当书评周刊的年度好书榜单诞生时，没有人知道未来究竟为她刻下了怎样的答案，望着她初生的面庞，回念起筹备——或者说是待产的那几个月里的紧张疲惫，以及临产那一刻的亢奋与焦虑，那种心情，像极了陶渊明在《命子》诗中所描写的那样：\n厉夜生子，遽而求火。凡百有心，奚特于我。既见其生，实欲其可。人亦有言，斯情无假。\n是啊，像每一位父母一样，我们能赠与她的，除了心血、汗水与眼泪之外，唯有“既见其生，实欲其可”的祝福。\n但在她诞生的那一天，当那些千挑万选出的年度好书的名字刊于报端、诵之人口时，我们才发现，我们犯了一个巨大的错误：她并不是一个懵懂无知的婴孩，像白纸一样等待我们为她涂画上各式各样的色彩。她从一开始，具有完全的思考以及独立的人格，她就像古希腊神话中的伽拉泰亚，从她由雕像变成少女的那一刻起，她就已经是一位懂得思考、自有主见的佳人——就像那句口号，至今仍然刊印在我们的报头：“阅读需要主张”\n而我们，这些自诩的生身父母，却未必配得上雕塑家皮格马利翁那样的神技。年度好书，重点自然落在选书上，而我们手中，并无上官婉儿称量天下士的宝秤。凡胎肉眼，又如何从每年百千涌来的书潮中，选出般配的上上之选？20年来，每当年度书选的日子迫近，便是一年中最搅动脑髓的日子来临，数以百计的书在眼前呼啸扑来，每本都像求偶的雄孔雀一样打开绚烂多彩的书页，绽放出它最夺目的光彩，犹如浩瀚夜空中的群星一般，以至于每一次选书，都像是用秤在称量星光的重量。\n作家莫言(右一)为2004年度文学类图书奖《石榴树上结樱桃》作者李洱（右二）颁奖。\n2004年，我们在北京发起“首届华语图书传媒大奖”，联合南方都市报举办了中国内地第一个由媒体举办的非商业性图书奖项。这一年，我们评选了作家李洱的《石榴树上结樱桃》、经济学家吴敬琏的《当代中国经济改革》，向华语写作、华语思考致敬。同年评选的还有传播学家尼尔·波兹曼《娱乐至死》的首个中译本。\n2005年，我们选择了作家余世存编的《非常道》，让更多读者感受到历史细节的张力。我们也选择了城市评论家简·雅各布斯的《美国大城市的死与生》中译本，十几年后因为讲授“爱情课”而备受读者喜爱的人文学者梁永安，在当时参与评审，以书评人的身份赞赏该书“从城市生活的直感出发”。\n2006年，我们评选了历史学家何兆武的《上学记》、作家查建英的《八十年代：访谈录》，致敬口述和对话之中的个体记忆，同时还评选了孟晖的《花间十六声》，致敬对中国古代女性生活与“花间词”的书写。\n2007年，我们推荐了《十年一觉电影梦》，在这本记录之中，作者张靓蓓使读者读到李安电影的疑问、争论、好奇。我们还推荐了凌志军的《中国的新革命》，一部中关村“简史”，是中国市场改革和中国社会变迁的样本。\n2008年，汶川大地震的悲痛之年，我们致敬了历史人类学家王明珂的《羌在汉藏之间》，他对“羌”与近代中华民族形成所作的田野工作，历史地理解了“羌人”概念。我们也致敬了黄锐的《北京798》，一座无可比拟的工业遗产及其城市记忆，跃然纸上。\n2009年，我们致敬学术的通识写作。一是评选了青年政治学者刘瑜的《民主的细节：美国当代政治观察随笔》，她从细节入手，举重若轻，以令人愉悦的方式传递思考，二是评选了经济学家陈志武的《金融的逻辑》，在当时货币“阴谋论”蔓延之际，这本通识之书提供了十分稀缺的金融和货币常识。\n在2010年度好书致敬礼上，中国作协副主席何建明（右）向年度图书作者江平（左）致敬。\n2010年，我们推荐了法学家江平的《沉浮与枯荣》，致敬他的法学研究，以及对八十年“沉浮”与“枯荣”的记录，同时也推荐了军史作家章东磐的《国家记忆》，致敬他通过中国坦克兵反攻缅北档案，打捞事关民族尊严的历史记忆碎片。这一年，我们还推荐了作家梁鸿的《中国在梁庄》，一部田野调查式的文学作品再现了中国乡村的转型之痛。\n2011年，辛亥革命百年之年，我们评选了历史学家杨天石的《帝制的终结》，一本“大家小书”之作，致敬他对辛亥革命背景和进程简明而不失其要的论述。我们也选择了作家格非的《春尽江南》，“江南三部曲”的完结之作。\n2011年度好书致敬礼“微直播”。\n2012年，我们推荐了建筑学家陈志华、李秋香的《中国乡土建筑初探》，中国乡土建筑，承载了传统中国最朴实的生活记忆，我们致敬两位作者呈现了乡土建筑的文化丰饶与现代化困境。我们也推荐了译著《第三次工业革命：新经济模式如何改变世界》，致敬作者杰里米·里夫金以超越现实的道德立场，抵御了经济学的功利化而张扬了人文主义的关怀。\n时年84岁高龄的陈志华（1929年-2022年，前左2）在新京报2012年度好书致敬礼。\n2013年，我们致敬平凡人的爱与诗意。一是选择了老人家饶平如的《平如美棠：我俩的故事》，这部怀念之作，“有涤荡了痛苦的平和，更有相濡以沫数十年的爱情”，二是选择了漫画家丁午的《小艾，爸爸特别特别地想你》，他在动荡年代用慈父之心书写下对女儿的爱、对生命的爱。\n饶平如（1922年-2020年）先生在2013年度好书致敬礼上发言。\n饶平如先生在新京报2013年度好书致敬礼上手写答谢词。\n2014年，我们致敬了文物专家、考古学家孙机和他的《中国古代物质文化》，他所论的物质包括农具、服装、建筑、交通和瓷器等，让古人衣食住行和生活现场逐渐清晰，我们致敬他立足现代，对传统的继承与创新。我们也致敬了诗人黄灿然翻译的约瑟夫·布罗茨基《小于一》中译本，诗人布罗茨基以创造性的诠释与解读，完成了他对个人价值的捍卫。\n2015年，我们致敬了中国现代绘画开拓者之一吴大羽的《吴大羽作品集》，让更多人关注到了这位在当代有些寂寞的艺术巨匠。他是一位诗人，诗心的穿透，使他的艺术散发出特有的灵性。\n2016年度好书致敬礼侧影。\n2016年，我们选择了《陈梦家学术论文集》《马克斯·韦伯与德国政治》《帕斯捷尔纳克传》，致敬20世纪的思考者和他们的人生，也选择了画家蔡皋的《月亮粑粑》，致敬如月般的初心、真心和童心，让月光不分门户落在众人身上，美如此广阔而亲切。我们还致敬了《大国大城：当代中国的统一、发展与平衡》，青年经济学家陆铭以兼具学理逻辑和人文关怀的方式，书写了城市经济发展的一般规律。\n2016年度好书致敬礼，向《月亮粑粑》绘本作者蔡皋致敬——“我们要致敬的是如月般的初心、真心和童心，执此心70岁的蔡皋已经画了60年；我们要致敬的是捧出民间光亮并在当下照亮传统的《月亮粑粑》，月光不分门户落在众人身上，美如此广阔而亲切。”\n2017年，我们选择的年度好书包括《重塑中华》《改革大道行思录》《雷蒙·阿隆回忆录》《撒旦探戈》等。“年度好书致敬礼”在2018年1月举办，这是改革开放40周年之年，《改革大道行思录》作者、在中国学界具有崇高声誉的经济学家吴敬琏与法学家江平围绕“市场与法律”的对谈，成为颁奖现场最受观众和读者瞩目的环节。\n经济学家吴敬琏走上2017年度好书致敬礼颁奖台。\n2018年，我们致敬了藏书史研究学者苏精的《铸以代刻：十九世纪中文印刷变局》，一幅近代中国知识变革的历史长卷在作者的档案爬梳中展开。我们也致敬了日本政治思想史学者《现代政治的思想与行动》、法国历史学家马克·布洛赫的《国王神迹》等经典之作的首个中译本。\n2019年，我们将“年度好书”升级为“年度阅读推荐”，并以“在过去与未来之间”为主题致敬好书。这一年，我们推荐了诗人臧棣的“臧棣诗系”《沸腾协会》《尖锐的信任丛书》《情感教育入门》，他以诗人的名义向我们说明了一棵草或一只鸟的真相。我们也推荐了作家赫尔曼·沃克《少年赫比》中译本、画家徐萃和姬炤华的《两个天才》，致敬生长中“惊心动魄”的时刻，致敬贴近儿童心性的故事。\n在2019年度阅读盛典上，贾樟柯为诗人臧棣的“臧棣诗系”念致敬词。\n2020年，受新冠肺炎疫情影响，在2021年1月举办的年度阅读盛典全面转向线上，开启棚拍与网络平台直播联合进行的形式。这一年，我们以“众多未来”为主题推荐了《人的疆域：卡内蒂笔记1942-1985》，作家埃利亚斯·卡内蒂将共同的精神追求与反思质疑递向了不同时代、不同环境的读者，也推荐高校教师黄灯的《我的二本学生》，致敬她对普通年轻人命运的书写。在阅读盛典现场，罗翔与刘擎两位学者围绕“通识写作”展开的对谈成为现场最大亮点。\n2020新京报年度阅读盛典现场，刘擎、罗翔对谈。\n2021年，我们以“未来的记忆”为主题推荐了诗人宋琳的《兀鹰飞过城市》、历史学家卡洛·金茨堡的《奶酪与蛆虫》、社会学家阿莉·拉塞尔·霍克希尔德的《职场妈妈不下班》等作品，向诗的高贵性、小人物微观史和性别反思致敬。\n2021年新京报年度阅读盛典现场。图为人文阅读思想图谱发布。\n2022年，我们以“时间的眼睛”为主题，设置了“凝视与想象” “视野与方法” “记忆与留白” “对话与回响”等四个单元，并作单元推荐，评选了《观我生：壁画上的中国史》《好玩儿的大师：赵元任影记之学术篇》《漫长的余生：一个北魏宫女和她的时代》《作茧自缚》等27本好书。我们把单元推荐书目作为年度阅读盛典基础，邀请嘉宾分论坛对谈，其中葛兆光、赵世瑜、罗新关于历史“视野与方法”的对谈，上野千鹤子与戴锦华关于“开场：一份女性主义的邀请”的对谈，在线下线上都受到读者朋友的热烈关注。\n上野千鹤子（连线）、戴锦华在2022新京报年度阅读盛典“时间的眼睛”分论坛上对谈。\n……\n20年，足以让一个婴孩成长为一名出色的少年，也足以让我们这些看着她诞育，陪伴她成长的书评周刊人，从华发朱颜，到渐染霜丝，年轻时似乎永远燃烧不尽的热情，渐渐成了暮冬时节壁炉中的一团红火。但好在，总有年轻的双手，愿意在愈加凛冽的逆风中，忍着灼手之痛，继续擎起这火炬。\n2020-2022年度书选专题封面。\n环顾四周，20年前，有多少与我们并肩而行的书选榜单的炬火熄灭了；又有多少书选榜单的炬火重又燃起。或许，到今天，终于可以问出这个问题。20年来，她究竟是如何坚持前行？\n是习惯吗？还是某种执念？抑或是用习惯与执念包装成的所谓理想，所谓信念？不可否认，上述种种，皆而有之。但真正，支持着年度书选，年复一年走下去的，是人心。是书的作者日以继夜，躬形书案的恒心；是书的编辑燃膏继晷，排版下印的苦心，更是那些拿到书的读者，嗅着簇新油墨香气的欢心，是看着电子屏幕上逐字逐页地翻过，终于看到结尾的贞心，是有所明了顿悟的慧心，是追逐新知的好奇之心，是沉浸情节的感动之心，是灵魂共振的同情之心，是无论现实铅网何等沉重都愿纵身一跃的勇气之心，也是愿意透过每一本写过的、读过的书，让自己发光的灵魂与每个爱书之人携手并行的慈悲之心。\n在2017年度好书致敬礼（地点：国家图书馆）等候入场的读者。\n当我们回顾这20年的书选，其实也在回顾这20年来人们的心绪与思考集中于何处，由是成为时代记忆的一个片段。这是一场至今依然在进行的心灵之旅，就像在暗夜的草甸上行走，反射着星光的夜露与空中的星辰一并闪闪发光，在共享暝暗的天地宛如浩瀚的宇宙，虽然草叶牵绊着打湿的鞋袜，虽然夜风袭来，手中的火炬明灭飘摇，虽然身后深深浅浅的脚印已经兆示着前路的艰辛，可她还在走，还在不停息地走，还在内心坚定地继续向前走。\n——书评周刊编辑部\n挖掘生活缝隙里的发现性时刻\n书写人世倥偬中的真实与思索\n在阅读中，我们共同走到了第20年\n“时间的刻度”\n2023新京报年度阅读盛典\n暨新京报年度阅读推荐20周年纪念\n2024年1月13日\n我们等待你的到来！\n（活动详情请关注后期推送）\n图片来源：封面题图素材为封面题图素材为《明亮的星》（2009）剧照。\n撰文/书评周刊编辑部\n编辑/罗东\n校对/柳宝庆",
  "url": "https://m.bjnews.com.cn/detail/1699930355168329.html",
  "source": "bjnews",
  "publish_date": "2023-11-14 10:52:34"
}