{
  "uuid": "161450675815070",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "161450675815070",
    "title": "《下沉年代》：美利坚共同命运的解体",
    "desc": "“特朗普现象”展现出美国社会严重的撕裂，曾经响亮的“美国梦”变得暗淡。这背后的原因是什么？在《下沉年代》这本非虚构著作中，作者考察了四位美国“60后”的人生轨迹，发现“罗斯福共和国”的解体，是美国中产阶级生活大厦崩塌的原因。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2021/02/28/5030156485615755796.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2021/02/28/5030156485615755796.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-02-28 18:16:58",
    "publish_timestamp": 1614507418,
    "pv_num": "17349",
    "zan_num": "200",
    "click_num": "467",
    "comment_num": "0",
    "share_num": "13",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-02-28",
    "update_time": "2025-04-19 17:46:49",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.7万阅读"
  },
  "group": [],
  "id": "bjnews_161450675815070",
  "title": "《下沉年代》：美利坚共同命运的解体",
  "content": "《下沉年代》：美利坚共同命运的解体\n2021-02-28 18:16\n“特朗普现象”展现出美国社会严重的撕裂，曾经响亮的“美国梦”变得暗淡。这背后的原因是什么？在《下沉年代》这本非虚构著作中，作者考察了四位美国“60后”的人生轨迹，发现“罗斯福共和国”的解体，是美国中产阶级生活大厦崩塌的原因。\n撰文｜焦姣\n《下沉年代》，作者：（美）乔治·帕克，译者：刘冉，版本：新经典文化|文汇出版社\n2021年1月版\n“美国梦”缘何失落？\n也许曾经有那么一个时代，也许就在不久以前，大部分美国人曾经感觉，他们彼此的命运紧密缠绕在一起。1940年，民谣歌手伍迪·格思里谱写了《这是你的土地》，这首歌后来被誉为美国的“第二国歌”。歌中这样唱道：“从加利福尼亚到纽约岛，从（西海岸的）红杉林到（大西洋的）湾流，这片土地属于你也属于我。”\n在那个曾经被叫做“美国梦”的理想图景中，美国的繁荣似乎永无止境，所有的机会都向每个人敞开，国家的强盛与发展应该同时惠及不同阶层的国民。这梦想属于二战后的“黄金一代”：欧洲满目疮痍，更证明了“美国道路”的优越。每个勤恳奋斗的美国人，都有机会手摘星辰。\n美国民谣歌手伍迪·格思里\n“美国梦”不是一个人造就的，它背后离不开一系列制度设计的支持，更是长年政治博弈的结果。在《下沉年代》这本书中，《纽约客》专职作家乔治·帕克列出了一份长长的名单：这其中既有国家劳工关系委员会、联邦住房管理局等政府机构，负责分配和调节利益；也有通用汽车公司这样的企业巨头，提供稳定而海量的工作机会。有工会、城市“老板”、地方党派编织而成的利益集团，也有扶轮社、妇女选民联盟这样的公民组织。在国内，大学、媒体和司法体系维系着主流价值观念；在海外，有着马歇尔计划、北约和强大的美军的支持，美国主导的国际秩序似乎牢不可破。\n这些不同层面的力量共同构筑了战后美国中产阶级生活秩序的基石。这一秩序起源于20世纪初的进步主义改革，在30年代罗斯福新政时期逐渐成型，最终造就了战后美国的繁荣。这个从1933到1969年主导美国政治的体系，帕克称之为“罗斯福共和国”，它谕示着美国人的利益是内在一致的：每个普通美国人创造的财富，都有可能让大陆另一端素不相识的同胞过上更好的生活。\n然而，如果“罗斯福共和国”不再辉煌，美国会怎么样？当普通美国人的命运不再彼此缠绕，会发生什么？《下沉年代》讲述的，正是“罗斯福共和国”维系三十余年后，旧体系逐渐走向解体，美国中产阶级生活大厦崩塌的故事。\n四位“60后”串联起“下沉”历史\n作为一名非虚构作家，乔治·帕克选择用四位美国“60后”的真实故事来串联这段历史：迪恩·普莱斯，生于美国南方农村的福音派白人男孩，想要逃出一眼看得到头的小镇生活，去创造自己的事业；杰夫·康诺顿，亚拉巴马州小康家庭出身的“做题家”，因为崇拜当时还是参议员的乔·拜登，宁可放弃艰苦得来的华尔街高薪工作，去华盛顿做基层幕僚；塔米·托马斯，俄亥俄州的黑人姑娘，在青春期亲眼见证了五大湖区的重工业疾速衰落，昔日的“民主军火库”变成无人问津的“锈带”；彼得·蒂尔，信奉自由意志主义的斯坦福大学毕业生，在初创时期的硅谷投中了第一桶金，早早地实现了财务自由。\n这四位出身迥异、命运径庭的主角，是乔治·帕克在美国“下沉”的故事中打下的四枚“钉子”。他们中有两位是世俗意义上的“社会精英”，另两位则是普通人，帕克似乎有意通过两组人物的境遇对比，凸显美国社会离心离德的现实。全书采用螺旋递进的结构，随着每一章的推进，叙述者冷峻的笔触如同北极圈南下的寒潮，总是不期而至，带来时代的风声：80年代的里根新自由主义，克林顿时代的北美自由贸易协定和金融业去监管，硅谷崛起，“9·11”事件，2008年金融危机，茶党与民粹政治。帕克有意模仿约翰·多斯·帕索斯“美国三部曲”的体裁，在每段主角的故事之间穿插影响时代的“大人物”的传记，章节之间则以各个年度的报纸、杂志、书籍、歌曲等文字拼贴，连缀成一幅生动的美国历史长卷。\n时代的浪潮在每位主角的生活中打下深刻的烙印：90年代，当年轻的迪恩离开北卡罗来纳小镇，走上他信奉的创业成功学之路时，杰夫也第一次踏入了他少年时梦想的白宫西翼——像很多白宫新人一样，他十分乐意给所有想要参观白宫的熟人当导游，他在那里待了十六个月，一共带人参观了三百五十多回。与此同时，在俄亥俄州扬斯敦市，塔米却没能分享她同辈人的好运气：几代人赖以为生的大型钢铁厂一夜之间关闭，失业潮瓦解了城市的秩序，塔米跟全美52%的黑人女性一样，当上了未婚妈妈。\n当时针转入21世纪，社会下沉的趋势继续蔓延：迪恩经营的小型加油站和便利店被连锁巨头挤压得喘不过气，他试图转型投资“生物石油”，也终告破产，生意伙伴的毒瘾和两段婚姻的破裂更让他倍感无力；塔米在新工厂找到了稳定工作，却再次被一次性买断失业，衰弱的工会再也没有能力帮助工人脱困。乔治·帕克没有使用过多社会科学的术语，但他讲述的故事却指向明晰的社会分析——随着新自由主义的发展与分配不平等的扩大，随着“去工业化”与实体经济的衰落，随着社会组织和共同价值的式微，原本支撑“罗斯福共和国”的柱石正在坍塌，美国的底层社会正在逐步走向支离破碎。\n那么，当底层民众在困境中挣扎时，美国的精英们在做什么？他们在逃避。杰夫在华盛顿的“旋转门”中几进几出，不断切换于幕僚、说客、筹款人的角色之间。他掌握的政治资本越多，对政治生活的虚无感也与日俱增。他逐渐发现，当年吸引他走上政治之路的乔·拜登并不是什么“天选之人”，而美国政治早已是建制派的内部游戏。2010年，他参与了国会的听证会，审查2008年金融危机中投资银行的欺诈行为，然而，华尔街最终并没有一人被追责。\n随后，在一次“自爆”式的公开质询行动后，杰夫永远地离开了华盛顿。在硅谷，彼得依靠贝宝（PayPal）挖到第一桶金，随后又投资了领英和Facebook。他很快成为大众文化想象中那种典型的“互联网巨头”——穿着T恤和牛仔裤，却有着“比上帝更多的钱”。像大多数互联网巨头一样，他也热爱输出价值：他写书，给支持的政客捐款，为保守组织开展活动。他仍然信奉自由意志主义，相信只有自由意志主义能赢得“政治与技术之间的致命竞赛”，“让资本主义在这个世界上安全地存在”。然而，与政治和公共生活相比，互联网大鳄们更关心的是技术如何可以“不经任何人的许可就改变世界”。因此，他们宁可将手上成亿的基金投向那些最为激进的项目——人工智能、太空探索、人体冷冻、意识上传，却回避了那些辗转求生的普通美国人真正需要的东西——食品和能源。用彼得自己的话说：“整个互联网都有一种逃避主义者的意味。”\n维系共同繁荣的机制在坍塌\n至此我们不难发现，与中译本标题的“下沉”相比，英文版书名的“解体”（unwinding）更能体现本书的主旨：美国人的生活曾经被重重“线圈”捆绑在一起，这些“线圈”包括了共享的价值观和一致的利益。如今，战后“黄金一代”的共同价值观已摇摇欲坠，那些曾经维系着社会共同繁荣的机制也在无声坍塌——传统的家庭结构正在分崩离析，皮尤中心2018年的调查显示，美国四分之一的父母是“未婚父母”，其中超过三分之一是选择以婚姻之外的形式抚养孩子的贫穷年轻人。\n劳动者的互助组织在消失，1945年，每三个美国劳动者中就有一个是工会会员，1983年这个比例降低到五分之一，2018年是十分之一。教会在分裂，社区在离散，邻里关系变得疏离冷漠。看起来，“个人主义”似乎在美国大获全胜，美国人从未如此自由，也从未如此孤立。当时代的冲击抵达这个高度原子化的社会，普通人不断下坠，却找不到一根可以抓住的稻草。与此同时，国家的领导者和精英阶层放弃了自己的责任，他们只顾自己的利益，任由同胞在时代激流中载浮载沉。\n乔治·帕克对当代美国社会的灰暗观察并非孤例。近年来，打破精英主导的美利坚例外论观念、从底层视角重新审视美国，已经成为美国非虚构写作中一大流行题裁，仅中文世界移译的新作就有《乡下人的悲歌》《故土的陌生人》《扫地出门》等多本。这批作者试图将茶党分子、极右翼、特朗普支持者等争议人群置于舞台中心，以叙事替代批判，将政治分歧转化为对美国社会的反思。\n而在《下沉年代》全书的结尾，帕克仍然试图为美国社会留下一线希望：迪恩和塔米这两位饱受生活打击的底层小人物，仍然在积极自救，他们不再期盼精英的拯救，而是团结社区来抱团互助。帕克回观美国历史，看到“每一次衰退都会迎来革新，每一次内爆都会释放出能量，每一次解体都会带来新的凝聚”。\n然而，这种乐观是否毫无来由？《下沉年代》写的是美国人共同命运解体的故事，却完全没有触及故事的另一层面——随着全球资本主义的扩张，普通美国人的命运与世界其他角落的人更加紧密地连结起来。美国沃尔玛里的廉价商品，对其他国家的普通劳动者意味着什么？在猎奇与共情之余，这也许是更值得读者思考的故事。\n撰文｜焦姣\n编辑｜徐悦东、李永博\n校对｜薛京宁",
  "url": "https://m.bjnews.com.cn/detail/161450675815070.html",
  "source": "bjnews",
  "publish_date": "2021-02-28 18:16:58"
}