{
  "uuid": "1657610110169149",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1657610110169149",
    "title": "宋代茶事：从何而起，又因何消失？",
    "desc": "日前，随着《梦华录》热播，茶铺娘子赵盼儿的“京漂”生活，让观众随之梦游华胥之国，复见千年之前，经济繁荣、文化昌明的北宋盛景，而剧中雅致、考究的宋代茶事更是令人惊叹。本文为书评周刊专题《东京梦华》之茶篇。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/7/mapj2022712151756577495.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/7/mapj2022712151756577495.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-07-12 15:17:55",
    "publish_timestamp": 1657610275,
    "pv_num": "11806",
    "zan_num": "257",
    "click_num": "348",
    "comment_num": "0",
    "share_num": "40",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-07-12",
    "update_time": "2025-04-18 05:51:16",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.1万阅读"
  },
  "group": [],
  "id": "bjnews_1657610110169149",
  "title": "宋代茶事：从何而起，又因何消失？",
  "content": "宋代茶事：从何而起，又因何消失？\n2022-07-12 15:17\n日前，随着《梦华录》热播，茶铺娘子赵盼儿的“京漂”生活，让观众随之梦游华胥之国，复见千年之前，经济繁荣、文化昌明的北宋盛景，而剧中雅致、考究的宋代茶事更是令人惊叹。本文为书评周刊专题《东京梦华》之茶篇。\n本文出自《新京报·书评周刊》7月8日专题《东京梦华》的B04版。\n姜盐拌白土，稍稍从吾蜀\n《梦华录》中的“点茶”，就是将茶饼经炙烤、碾磨成细末后，投入茶盏加水调成膏状，逐次添入沸水冲点，称之为“点”，再用茶筅击拂茶膏，直到茶汤表面出现厚厚的泡沫，即古人所谓的“沫饽”，然后才能饮用，听起来似乎在“吃”茶沫。\n细究其渊源，还真就在一个“吃”字上。早在西汉宣帝神爵三年（公元前59年）的王褒《僮约》之中已有“烹茶尽具”和“武阳买茶”之语，有“烹”有“买”，可知饮茶之风在2000多年前的蜀地早已相沿成俗。\n具体的“烹”法，曹魏时人张揖在《广雅》有详解，说四川、湖北一带有制茶、饮茶习俗，做法是采茶制饼，饮用时，用火烤成红色，在容器里捣碎为碎末，混以葱、姜、橘子，用开水冲泡，喝了以后，可以醒酒提神。从记载来看，魏晋时代的两大饮茶区，吴、蜀的风格差相仿佛，蜀人作茶、吴人作茗，都会放椒树叶进去一起煮，以提升香味，更重口味的还会放茱萸、檄子进去，檄子的味道不得而知，茱萸却有辛辣味，加入这些调味品之后，茶汤的滋味真是细思极恐。\n正因为如此，唐代陆羽在《茶经》中，将加入“葱、姜、枣、橘皮、茱萸、薄荷之等”的茶水斥作“沟渠间弃水”，而更强调茶叶的本味，他所提倡的“煎茶法”或称“煮茶法”的基本程序与时人并无区别，先将茶饼碾成碎末，在每人一盏的水量基础上多加一盏，投入鍑中烧水，至烧开第二滚时，舀出一盏水，在茶锅中央投入茶末，同时用竹筴搅拌，加入调味用的食盐，稍待片刻，将之前舀出的水投入锅中，至此，就可将茶汤分至茶盏中待客。\n对照一下《梦华录》中的“点茶法”只煮水，陆羽的“煎茶法”则茶水同煮，可见两者之间的传承演化，但唐宋之际真正流行的却是陆羽所摒弃的“沟渠间弃水”，比他略晚的唐人封演在《封氏闻见记》中提及“古人亦饮茶耳，但不如今人溺之甚。穷日尽夜，殆成风俗。”不过北方人初时并不饮茶，由于开元年间学禅之风大起，饮茶提神随之流行，风俗发源却是今天山东、河北境内的邹、齐、沧、棣诸州，逐渐蔓延到东西两京，城中多开茶铺，煎茶售卖。至陆羽作茶论后，茶道大兴，王公贵族、士大夫无不饮茶，遂成风尚。\n由此可见，中唐时茶饮的兴盛，有南北两个中心，自关东至两京，随佛教传播为北路，而陆羽所说的“两都并荆渝间，以为比屋之饮。”则是传统的巴蜀、湖北至中原的传播，可称为南路，而南北殊俗，竟然在士大夫阶层与百姓之间，形成了不同的风尚。\n至北宋苏辙作《和子瞻煎茶》一诗时，仍是“又不见北方俚人茗饮无不有，盐酪椒姜夸满口。”当时北方民间饮茶，仍要加入盐、乳酪、花椒、姜，而他眼中的正宗则是出自西蜀的“煎茶旧法”，所谓“相传煎茶只煎水，茶性仍存偏有味”，当然，蜀人煎茶之法一样是“姜盐以为使”，比较之下，也只是口味稍轻罢了。\n苏辙之兄苏轼，也曾作《试院煎茶》诗，有“银瓶泻汤夸第二，未识古人煎水意。”固然有托物言志，批评王安石新法的成分，也是对“煎茶法”和“点茶法”的现实比较，可见，哪怕是在士大夫之中，“煎茶旧法”也仍有一席之地。\n宋朝《斗茶图》。\n老龙团，真凤髓，点将来\n苏轼固然对“煎茶”的古意一直念念不忘，对“点茶”也无排斥之心，在友人送来建安好茶时，作诗道，“老妻稚子不知爱，一半已入姜盐煎。人生所遇无不可，南北嗜好知谁贤。”在他看来，建安龙团就该“点茶”饮用。作为北宋贡茶，建茶以“龙凤团茶”为贵，也就是一种印有龙凤图案的饼茶，宋太宗太平兴国年间，造龙凤模具，派使者划定北苑贡茶区造团茶，目的就是“以别庶饮”，确定为皇帝特供。不过，头纲茶送至京师后，也会分赐近臣，故此，苏轼才有“待赐头纲八饼茶”之语。\n注意，此处之饼，与普洱茶的饼并不一样，龙凤团茶在选取新芽之后，需要“蒸青”，这也是宋代团茶的特色，先将蒸好的茶叶榨去水分，再放入陶钵之中捣碎研磨，直到彻底去除茶叶中的苦涩成分，据记载，宋徽宗时制作“龙团胜雪”和“白茶”都要研磨十六遍。研磨好的茶泥，再以热水冲洗，依品类不同，还会加入淀粉、龙脑香等黏合剂、香料，放入模具，压成茶饼。\n正是这种复杂的制法，才使“斗茶”、“分茶”成为可能，正如苏辙所说的“君不见闽中茶品天下高，倾身事茶不知劳”。宋徽宗在《大观茶论·色》中写道，“压膏不尽则色青暗”，又指出，茶色“以纯白为上真，青白为次，灰白次之，黄白又次之”，故此，“想见新茶如泼乳”、“雪沫乳茶浮午盏”，这个标准又是因何而生的呢？\n答案就在“斗茶”上。纯白的茶色确实存在，不过是建安茶园中有限的几棵天然白茶树所生的“白叶茶”，北宋中期之后，人们干脆称其为“斗茶”，民间也称之为“茶瑞”，属于天降祥瑞的级别，可见斗茶以白为上，并非偶然，而是对“茶瑞”的致敬。\n斗茶之风源自福建，早在唐代，“建人谓斗茶为茗战”，这个斗，斗的是茶叶的品质，基本方法是“斗色斗浮”，具体来说，茶叶以新为上，水以活为上，色以白为佳，沫饽以久为胜，这之中，茶、水都是客观条件，但茶粉研磨细腻、点汤击拂得当，却是茶艺的体现，可以令汤花久聚不散，水痕晚出。其中技艺最高者，更是可以“分茶”，在沫饽之上作画，展示出花鸟鱼虫乃至于山水云雾，时人称为“茶百戏”，也称“水丹青”，美则美矣，却唯独缺了一项，那就是“味道”。\n宋仁宗时名臣范仲淹在《和章岷从事斗茶歌》中就曾搞错斗茶的色泽高下，反而强调了茶的味道，而后者恰恰与闽地传出的“斗茶”完全无涉。这是因为范仲淹从未到过福建，在与人诗词唱和时，按照自己熟悉的一般斗茶、点茶标准来叙述，这也意味着，在蔡襄《茶录》到宋徽宗《大观茶论》推广的一套“尚白”标准之外，民间另有一套对茗茶的判断标准。随着建安“斗茶”习俗在宋代贡茶之后扩展至全国，这一“非自然”的审美标准反而畸形发展，刺激了“研膏”、“茶百戏”等新文化现象的出现。\n《清明上河图》中的茶肆。\n北苑将期献天子，林下雄豪先斗美\n五代南唐灭蜀后，罢贡阳羡紫笋茶，代之以福建建州京挺乳茶，这是建安腊面茶，简称“建茶”，成为贡茶的起始。史书中说“自建茶出，天下所产，皆不复可数”，似乎其质量冠绝天下，其实不然，根本原因在于唐宋之际，春茶贵早的观念越发深入人心，晚唐诗人卢仝诗云，“天子未尝阳羡茶，百草不敢先开花”，唐末、五代、宋初对好茶采摘时间的普遍认知，仍是清明前，直至宋太宗开始亲自过问贡茶事宜，之后每年首批贡茶的时间越来越早，所谓“百物贵早相矜夸”，至北宋后期，上品茶概念从清明前提至了社日前，北苑官焙的头纲茶，往往在惊蛰前三天已经开始，至春分前即飞骑送至京师。\n正因为建茶发芽远早于阳羡茶，欧阳修诗云“万木寒凝睡不醒，唯有此树先萌芽，乃知此为最灵物，宜其独得天地之英华”，最灵之物当然要由天子优先享用，只不过这种意识愈演愈烈，从宋仁宗时的“京师三月尝新茶”到宋徽宗时靠人力造假，竟将头纲茶提前到了前一年的腊月，冬至日就能吃到第二年的春茶。\n这种独占，在数量上也可见一斑，宋初贡茶数量不多，至宋哲宗元符年间增到18000斤，至宋徽宗宣和年间更增至47100多斤。在品类上，建茶也在宋太宗太平兴国年间定贡龙凤团的基础上，不断增加，至道年间，又贡石乳、的乳、白乳等品；宋真宗咸平年间，丁谓造8饼1斤的大龙团进贡；宋仁宗庆历年间，蔡襄又造小龙团输贡，20余饼1斤，此后至徽宗亡国前，又有密云龙、瑞云翔龙、白茶、三色细芽、试新、贡新、龙团胜雪等新品问世。\n随着贡茶数量的增加，北苑之外的建溪茶产区，原本投入市场之中的私焙，也逐渐被纳入了贡品的行列，一步步推高了建茶的价格，上品已经是价比黄金，普通百姓根本不可能染指，而蔡襄到宋徽宗对建茶的推崇，以及尚白的审美旨趣，根本不可能扩散到民间。绝大多数宋朝人，哪怕是拥有财富，也根本享受不到建安贡茶，自然也就触碰不到这个奢侈的文化奇迹，也就遑论普及和传承了。正因如此，日本入宋禅僧荣西、南浦在杭州学去的茶道，才会是绿色的茶汤，并一直影响了日本茶道上千年。\n真正具有生命力的，反而是在唐代刘禹锡《西山兰若试茶歌》中已有记录的叶茶，当时虽是煎煮饮用，宋代时却以“草茶”之名发扬光大，欧阳修《归田录》中就提及，“腊茶出于剑、建，草茶盛于两浙”。至王祯写《农书》的元代中期，茶叶虽仍有“茗茶”（叶茶）、“末茶”（碾碎为末）和“腊茶”的分类，却对“腊茶”的制法语焉不详，到了元末明初，朱元璋罢贡建安龙团时，民间更是只喝江西末茶和各处叶茶了。\n说到底，风流总被雨打风吹去，只因从未落入寻常百姓家。\n文/刘三解\n编辑/宫照华 罗东\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1657610110169149.html",
  "source": "bjnews",
  "publish_date": "2022-07-12 15:17:55"
}