{
  "uuid": "163505473214997",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "163505473214997",
    "title": "《喜智与悲智》：杨绛的智性写作，与情感辩证法",
    "desc": "杨绛先生的作品正受到越来越多的关注和喜爱。同时，大多数读者或许对杨绛先生的文学世界并不算非常了解。在此意义上，吕约《喜智与悲智：杨绛的文学世界》一书的问世，似乎又显得格外有现实性意义。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/10/24/5116340942437164174.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/10/24/5116340942437164174.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-10-24 14:01:10",
    "publish_timestamp": 1635055270,
    "pv_num": "6361",
    "zan_num": "29",
    "click_num": "229",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-10-24",
    "update_time": "2025-04-16 06:14:22",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "6361阅读"
  },
  "group": [],
  "id": "bjnews_163505473214997",
  "title": "《喜智与悲智》：杨绛的智性写作，与情感辩证法",
  "content": "《喜智与悲智》：杨绛的智性写作，与情感辩证法\n2021-10-24 14:01\n杨绛先生的作品正受到越来越多的关注和喜爱。同时，大多数读者或许对杨绛先生的文学世界并不算非常了解。在此意义上，吕约《喜智与悲智：杨绛的文学世界》一书的问世，似乎又显得格外有现实性意义。\n基于女性知识分子的共同立场，吕约首先将杨绛的创作特征总结为“智性”，这是准确的，也是杨绛与萧红、张爱玲、丁玲等女作家的本质区别。然而，杨绛的“智性”却又是有温度、有关怀的，那不是纯然的客观理性，而是理性对感性冲淡中和后的动态平衡。由此，吕约将“智性”推进为“喜智”与“悲智”，她试图用这组情感辩证法来诠释杨绛，并还原文学研究的某种“感性”。我想，文学研究者不时流露出些许“感性”总是很可爱的，如果这世上还有一门学问渴望用文字本身来打动人心，恐怕就是文学批评了。文学研究的现代化与学科化，使得我们越来越对“知人论世”“以意逆志”羞于启齿，然而，任何一篇优秀的博士论文写到最后，到了图穷匕见之时，依凭的还是研究者最初的感性，是谓“不忘初心”。\n——引自《喜智与悲智》序言，作者陈晓明\n本文出自《新京报·书评周刊》10月23日专题《喜智与悲智：杨绛的文学和精神世界》的B04。\n「主题」B01丨喜智与悲智：杨绛的文学和精神世界\n「主题」B02-B03 | 杨绛：将历史与人性反思含藏在节制的文字背后\n「主题」B04丨《喜智与悲智》 杨绛的智性写作，与情感辩证法\n「文学」B05 | 《鄙视》 婚姻的另一种真相：爱无能与不可说\n「历史」B06-B07丨公元1000年，被人类遭遇的“全球化”\n「经济」B08 | 《大分流》 从偶然与必然中理解现代世界的形成\n撰\n文 | 李壮\n“完整的桌子”和“完整的席”\n关于《喜智与悲智》这本书的主要内容及其直观意义，吕约在“绪论”部分作出了明确的说明：一方面是研究对象重要，“作为融贯中西文化的民国一代作家中所剩无多的代表之一，杨绛是一位具有二十世纪文学或文化标本意义的作家”；另一方面，是文学界对杨绛的系统研究一直不够，“尽管杨绛研究的相关文献数目并不少，但更多的是侧重作家或作品的某个方面的研究，对作家总体创作的综合性研究，尚不多见”，因此，“将研究任务定位在对杨绛文学创作的系统化整体研究上，具有一定的开拓意义”。\n很显然，这样一种“系统化整体研究”，是对“杨绛研究”这一学术领域做出的重要填补和有力开拓。“系统化整体研究”的优秀成果的出现，在作家个体的研究史上，无疑属于撑架构、铺桌板的事情，它能使“作家个体研究”这张学术的“桌子”，在结构上大致成型、越发完整。\n吕约，诗人，文学博士。主要作品有诗集《吕约诗选》《回到呼吸》《破坏仪式的女人》，专著《喜智与悲智》，批评文集《戴面膜的女幽灵》等。\n不仅如此，吕约也特意提到，杨绛的创作跨越了中国“现代文学”和“当代文学”两个历史时段、且前后风格基本统一（保持着其“一以贯之的语体和文体风格”），这本书的重要任务便是要“从文学史的角度，将杨绛一生的创作，置于二十世纪现代汉语文学史的总体坐标系与演变逻辑中来考察”。由此，实际上也就构成了对“二十世纪现代汉语文学史的总体坐标系与演变逻辑”的考察，或者说，也构成了一种对“中国现当代文学历史”的观照视野的补足。\n“桌子”的完整性涉及具体成果背后的大局结构（学术坐标系），桌子上摆出的“席”则取决于成果自身的成色、做法（成果坐标点）。《喜智与悲智》摆出的席是漂亮的。一方面是“菜品完整”：遵循传统的文学分类学标准、并结合作家在不同体裁领域的创作年代顺序，全书按照“戏剧”“小说”“散文”分板块展开研究，不缺不漏，并且在每一部分都具体分析了相关代表性文本。最后的第四章，则是综合性的“风格研究”。这是一种十分稳健、十分完整的研究论述结构。另一方面，又是“上菜思路完整”，每一款“菜品”都不是随意端上的、在逻辑上都不是孤立的——在直观的结构框架之外，吕约也点明了该书的三条内在研究线索，分别是“作家不同时期创作之间体现的内在逻辑及其精神发展演变史、其文学成就与历史逻辑之间的关联性”“作家创作个性与文学或文化传统之关系”“杨绛的文体风格”。三条线索，融合进入并有效串联了三大内容板块，提供了内在的完整感、统一感。\n“悲”“喜”“智”的调色盘\n提供内在完整感、统一感的，不仅仅是行文的章节架构或内在逻辑，还有特定关键词、关键概念的不断介入、不断召回。这本书的名字叫《喜智与悲智》，显然，“喜智”与“悲智”是吕约在论述杨绛文学创作时反复使用到的核心概念。事实上，“喜智”与“悲智”并不是简单对偶性存在的一组概念。它们其实是“悲”“喜”“智”三种元素拆解重组、不断调和的结果。\n陈晓明教授认为，吕约首先将杨绛的创作特征总结为“智性”，但这种智性背后又存在着理性和感性之间的冲淡中和、动态平衡，因而吕约将“智性”推进为“喜智与悲智”。这种总结与推进的背后，浮现出吕约在书中反复提到的一个概念：“情感辩证法”。乃至，还指向了背后更丰富具体的、“杨绛对于历史辩证法与人性辩证法的理解”：“从黑暗中察觉光热、自绝望中反观救赎”，这不仅关乎个体的智慧或作家对历史刺激的反应姿态，也接通着更古老宽阔的文化精神渊源，如黑格尔对“精神力量的片面性”的批判、如老子的“反者道之动”等。\n吕约对这一组概念的定义是，“悲智”是“表现为悲剧意识的智慧”，“喜智”是“表现为喜剧意识的智慧”。两种智慧的依次展现、乃至“智性”和“情感”的相互融合，出现在杨绛的诸多作品文本之中——相关分析论述是全书的主体内容之一，我在此不多展开。有趣的是，“喜智”与“悲智”本身都不是现成、固有的概念。\n根据吕约的注释，在佛教典籍的原文里，原本是“悲”和“智”相互构成对子：“悲智”指“慈悲与智慧也，此为佛菩萨所具一双之德，称曰悲智二门。智者，上求菩提，属于自利，悲者，下化众生，属于利他”。钱锺书借以评价王国维的诗，赋予其“表现为悲剧意识的智慧”之意。在此基础上，吕约才进一步推演出“表现为喜剧意识的智慧”的“喜智”。某种意义上，“喜智”与“悲智”两个概念尤其是二者的对举，基本属于吕约的原创；《喜智与悲智》一书所论述的杨绛文学世界，也可理解为“悲”“喜”“智”三种元素相互阐释、搭配组合的调色盘。\n“放飞”与“钩沉”\n“喜智”与“悲智”的“概念组”，来自于吕约大胆而贴切的“说法的创造”。这“创造”诠释的是杨绛，同时，似乎也可用来诠释《喜智与悲智》一书的整体风格、甚至用来诠释作为作家的吕约本人的写作——它是智性的，但又充满了情感的温度和感性的认知。正如陈晓明教授在序言里提到的，这种状态的背后，是研究者“与研究对象的情感共振……她（吕约）在杨绛先生的那些文字中找到了自己。”这是我注六经，也是六经注我。\n类似的状态在本书的其他细节处也有迹可循。例如从“记”“纪”“忆”三字不同的含义出发，分析杨绛不同散文在文本形式、文本结构及叙述逻辑上的差异，进而推演出三种不同的记忆文本范型，几乎是“一字春秋”。这当然有很强的主观色彩——甚至吕约还在其中铺设融入了其个人对记忆形态、历史书写等话题的理解——但无疑又是雄辩的、可说服人的。这样的论述，堪称是“天马行空”，是有把握、有掌控的“放飞自我”。\n然而，在“放飞”之外，《喜智与悲智》一书同样拥有扎实的“钩沉”部分——我指的是，吕约对很多文学概念、知识脉络的打捞梳理，是清晰而系统的。谈论“喜剧”“悲剧”，可以从古希腊梳理到巴赫金；谈论“风格”，也有对罗兰·巴特“语言结构”“风格”“写作”之关系论述的精到总结。并且在具有独创性的观点输出和“知识考古学”式的梳理归纳之间，《喜智与悲智》常常在不经意中显示出更加高远的视野及洞见。\n《喜智与悲智》，作者：吕约，版本：KEY·可以文化｜浙江文艺出版社2021年7月\n例如，在谈论杨绛小说“精微知畿”“察微知著”特点的时候，吕约笔锋一转，忽然将其与传统“批判现实主义”的宏大叙事模式做起了对照：“近现代‘批判现实主义’话语模式，建立在历史‘进步论’与现实‘可理解性’的基础之上，对于历史进步的‘规律’以及人把握‘现实’的能力没有疑问”，于是，《洗澡》里“微观”对“宏观”的反动及二者的“互文互摄”，便不再是简单的技术问题、形式问题，而拥有了“社会历史批判和文化批判”的精神史话题色彩。这都是《喜智与悲智》一书里令人眼前一亮的部分。\n最后，还是要说回到杨绛先生。《喜智与悲智》的重要性，当然与杨绛先生文学创作的价值分量密切相关。我开头所谓的杨绛先生“备受喜爱”，并不是想当然之语。在现代传媒语境下，“备受喜爱”的重要佐证之一，便是衍生出的“山寨品”或“梗”（新的流行句式或表情包等）。杨绛先生恰好就有。\n还记得吗？杨绛先生102岁诞辰前后，一篇题为《杨绛一百岁感言》的小文走红网络，但内容大多是网络自媒体借名伪造的劣质“鸡汤”。“假文”被拆穿之后，随之出现了附有杨绛先生“虚构台词”的表情包，台词是“我没有说过那种蠢话”。这是一场颇具喜剧色彩的“小意外”，但客观上，既印证了杨绛先生的作品（或者说，她的为人为文之风格）正受到越来越多的关注和喜爱，同时也暗示着，大多数读者或许对杨绛先生的文学世界并不算非常了解。在此意义上，吕约《喜智与悲智：杨绛的文学世界》一书的问世，似乎又显得格外有现实性意义。\n撰文｜李壮\n编辑｜何也\n校对｜薛京宁",
  "url": "https://m.bjnews.com.cn/detail/163505473214997.html",
  "source": "bjnews",
  "publish_date": "2021-10-24 14:01:10"
}