{
  "uuid": "162994911814004",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "162994911814004",
    "title": "流传已久的都市传说，在这些书籍、电影中走向更多人",
    "desc": "都市传说，是我们非常熟悉的民间故事的分支亚种。这是一个妙趣横生的话题，也是一个适合在暑热夜晚给人消烦解闷的谈资。下文出自《新京报·书评周刊》8月20日专题《都市传说》。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/08/26/5094929745024460991.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/08/26/5094929745024460991.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-08-26 12:00:51",
    "publish_timestamp": 1629950451,
    "pv_num": "19917",
    "zan_num": "130",
    "click_num": "628",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-08-26",
    "update_time": "2025-04-19 06:11:53",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.9万阅读"
  },
  "group": [],
  "id": "bjnews_162994911814004",
  "title": "流传已久的都市传说，在这些书籍、电影中走向更多人",
  "content": "流传已久的都市传说，在这些书籍、电影中走向更多人\n2021-08-26 12:00\n都市传说，是我们非常熟悉的民间故事的分支亚种。这是一个妙趣横生的话题，也是一个适合在暑热夜晚给人消烦解闷的谈资。下文出自《新京报·书评周刊》8月20日专题《都市传说》。\n都市传说，这是个听起来既陌生又时髦的名词，是个民俗学的概念。它是我们非常熟悉的民间故事的分支亚种，只是这些民间故事的背景并不是发生在“很久很久以前”，而是发生在当下，发生在现代都市中，讲述和传播它们的，也并非炉火旁的老爷爷老太婆，而是当代社会中见多识广的都市人。这些故事有些荒诞不经，但大多数听起来似乎有鼻子有眼，它们不仅听起来信源可靠，甚至新闻媒体都会加入到传播和求证行列之中。下水道里的变种金鱼、老鼠肉做的羊肉串、长着猫脸的老太太，便宜得离奇的外卖，等等，这些都市传说毫无疑问都带有鲜明的都市印记，因此，它们也被都市人一本正经地口耳相传。\n本文出自《新京报·书评周刊》8月20日专题《都市传说》\n纵使它们听起来如此贴近现代人的都市生活，但当我们进行深入研究时，就会发现，这些所谓的新出现的都市传说，包含的母题却颇为古老，与古人心心相通。分明是老套的故事乔装改扮，披上一层现代都市的外套，竟能吸引一众现代都市青年心甘情愿口耳相传，乐此不疲。更有趣的是，随着都市在全球范围内的扩张，同一母题的都市传说也流传于世界各地，并且在当地社会生活和文化环境的熏陶改造下，形成了各具特色的新的都市传说。\n这是一个妙趣横生的话题，也是一个适合在暑热夜晚给人消烦解闷的谈资。当然，传说就是传说，哪怕它再光怪陆离、引人入胜，哪怕它再信誓旦旦，消息可靠，哪怕它是七大姑八大姨五服之外的哥哥嫂子告诉你的“绝对是真的”的故事，也请谨记，除了亘古相通的好奇心之外，它绝对不是“真的”！它只是个都市传说。\n《消失的搭车客》：\n现代都市的古老幽灵\n《消失的搭车客：美国都市传说及其意义》，作者：[美]扬·哈罗德·布鲁范德，译者：李扬/王珏纯，版本：魔宙出版丨生活·读书·新知三联书店 2018年9月\n这本学术畅销书首次出版于1981年。以“消失的搭车客”为题，是因为作者布鲁范德对它的流变作了最详尽的研究。\n“路边女孩搭顺风车，到目的地后司机发现她从后座消失了。他向当地人打听，却得知女孩失踪多年。”通过多年的搜集、整理和对比，作者发现这个传说有非常多版本，它们散布在美国各地，甚至遥远的韩国。\n这些版本拥有某些共同的要素，但只要将细节加以本地化（当地的路名、地名）和现时化（符合讲述年代的打扮，比如嬉皮士服装），或者增加一些看似可信的证据（搭车客消失后留下的物件），一个版本就可以生成新的版本。\n更有意思的是，作者发现它很可能来源于早期的超自然民间传说。欧洲移民将幽灵传说带到美国，形成最早的版本——马背上的幽灵。随着时代发展，故事里的马车变成汽车，幽灵旅行者也变成形形色色的搭车客，让这则古老传说更具现代都会感。\n本书也研究了其他数十种美国都市传说。“下水道的鳄鱼”是较出名的一个，托马斯·品钦曾将它写进自己的小说《V.》中。布鲁范德认为，虽然品钦笔下在下水道泛滥的白化病鳄鱼是超现实的，但他运用民间传说的文学手法仍是传统的。\n布鲁范德还有一本《都市传说百科全书》，被认为是这方面的集大成之作。\n《拐人》：\n安全享用不安快感\n《拐人》（2016）\n熊仔侠是位创作力旺盛的迷影型导演，他注重发掘影像和地域的关系，作品散发浓重的草根与自由气质。\n在《拐人》里，他以多组平行的空镜，记录了家乡顺德的不同空间。这些生活场景是他成长中听闻过的都市传说的发生地点：情侣在桥底被杀，旧宅凭空消失，鬼趴在挡风玻璃上……最让人细思极恐的，是“工厂烟囱里飘出白布”的传说——如果白布是衣服的碎片，那么衣服的主人去了哪里？\n仿家用录像带的画面效果搭配令人不安的金属感配乐，加重了诡异气氛，使用日文字卡更是极度大胆的神来之笔，直接唤起观众对日本恐怖电影和灵异传说的潜在记忆。熊仔侠承认，采用这样的风格，是受少年时期看过的日本漫画、罪案纪录片和香港命案新闻视频的启发。\n本片的花絮中，熊仔侠提到了某种微妙心态：“我依然清晰地记得第一次听到这些事时的恐惧感，因为这些事那么近，就发生在自己身边。但矛盾的地方在于，自己是在一个相对安全的封闭空间里去听这些事情，其实就会有一种不安的快感。”安全地享用不安的快感，其实正是都市传说得以口耳相传下去的秘诀。\n除《拐人》外，熊仔侠还有《拐人2：公有领域》和《珠三角都市传说》等作品。\n《大时代》：\n意外次生\n《大时代》（1992）\n有一类作品，本身并非意在表现都市传说，但随着它们的播出，都市传说却意外次生了。例如，香港无线电视的经典剧集《大时代》首播于1992年，讲述股市商战中的恩怨情仇。剧中，郑少秋饰演的狂人丁蟹常在熊市中抛空而获取暴利。这本是剧情需要，但该剧播出时恰逢港股历史性暴跌，令人始料未及。\n更神秘的是，接下来二十多年里，每当郑少秋主演的作品播放时，香港股市都会出现明显的下跌现象。于是坊间开始流传，只要郑少秋的节目播出，哪怕是旧节目重播，都是股灾的征兆。甚至有人收集数据并研究后发现，郑少秋和股灾之间关联的时间线还可以逆推将近二十年：早在《大时代》面世之前的1973年，郑少秋主演的《烟雨濛濛》播出时就遇上了香港股灾。\n实际上，“丁蟹效应”属于“自我应验预言”的一种——由于部分投资者相信这种特殊的股坛现象，在郑少秋出现时，生怕相关效应必定灵验、股市大跌，便进行非理性的减仓，而这种减仓又反过来使证券市场出现真正的暴跌。\n从科学分析来看，现有金融理论并无客观证据显示“丁蟹效应”能左右到主流投资界的选择或偏好。不过几十年来，这个效应灵验的次数多于不灵验的次数，所以，《大时代》和由它衍生出来的丁蟹效应，还是作为香港经典的都市传说而继续流传着。\n《密室大逃脱》：\n四角游戏\n《密室大逃脱》（2019）\n近年剧本杀、密室逃脱、实景探案等游戏受追捧，要归功于此类综艺的热播。这些节目除了在明星和制作上肯花血本，剧本本身的打磨功不可没。其中最吸引观众的推理、悬疑、恐怖等元素，有不少取材自都市传说。\n比如我们学生时代都听过“四角游戏”：夜半时分，黑暗的方形空房间里，四个人各自站在一个角落面壁。游戏开始，第一个人顺时针走向下一个角落，碰到第二个人；这时第一个人停下，第二个人开始走。如果走到某个角落没有人在，就咳嗽一声通知大家，然后继续走，直到碰到人。邪门的是，走几轮后不再有人咳嗽。所有人都一直在走。那么，多出来的人是谁？\n这则都市传说的雏形很可能是江户时代一则名为“角落里的老婆婆”的日本怪谈。进入现代社会后，它又衍生出“五人登山队”等版本，流传于东亚地区。\n不论如何，很少有人敢真的尝试挑战四角游戏。但在网络综艺《密室大逃脱》的某一集里，明星们被迫上阵。由于机关布置得相当巧妙，参与者不是悄悄多了一个，而是一个接一个凭空消失。这令剩下的明星吓得魂飞魄散，也成功拴住观众的好奇心。\n通过当代传媒和流量明星，流传已久的都市传说被精心包装、改编后，重新推向更多人群，这是有趣的新现象。\n撰文 | 张哲\n编辑 | 李阳 走走 申婵\n校对 | 刘越",
  "url": "https://m.bjnews.com.cn/detail/162994911814004.html",
  "source": "bjnews",
  "publish_date": "2021-08-26 12:00:51"
}