{
  "uuid": "1698204731169443",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1698204731169443",
    "title": "早安，郊区人",
    "desc": "郊区与城区相邻，一方面，住在郊区意味着超长的通勤，另一方面好像也可以减少“不必要的社交”，碰到不远赴约的邀请，一句“我住的某某郊区，有点远了”外加狗头表情包能作为借口化解尴尬。大概也仅此而已了。在郊区也并未有一种完全不同于城区的生活方式。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/10/mapj202310251132101500226.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/10/mapj202310251132101500226.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/10/mapj202310251132101500226.png",
    "publish_time": "2023-10-25 11:32:11",
    "publish_timestamp": 1698204731,
    "pv_num": "3777",
    "zan_num": "228",
    "click_num": "123",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-10-25",
    "update_time": "2025-04-18 08:53:50",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "228赞"
  },
  "group": [],
  "id": "bjnews_1698204731169443",
  "title": "早安，郊区人",
  "content": "早安，郊区人\n2023-10-25 11:32\n郊区与城区相邻，一方面，住在郊区意味着超长的通勤，另一方面好像也可以减少“不必要的社交”，碰到不远赴约的邀请，一句“我住的某某郊区，有点远了”外加狗头表情包能作为借口化解尴尬。大概也仅此而已了。在郊区也并未有一种完全不同于城区的生活方式。\n“郊”者，处于城邑以外。郊区，靠近城市并受城市行政机构管辖的区域。\n当我们在日常生活中说起“到郊区去”，一般指的是某种具备乡村风物、传统习俗的去处，并有绿绿的田野小溪。而当我们谈起“住在郊区”，就不是那个主要用于观赏的景观了，在那里，建有住宅高楼，鳞次栉比，或成团状，或成条状，再往外围走一段路，或许能看见铁路、农田、产业园。假如我们换个词，它是不是“城中村”或“城乡接合部”呢？似乎也不是。它不是别的去处，它是郊区。它是农耕的，也是城市的，它曾经是乡村、乡镇，还可能是县城，它是一种文化，也是一个行政范畴。在城区居民看来，它是一片偏远的、分散的、靠近其他省市的模糊区域。\n本文为专题《郊区的背影》第二篇文章。\n本文出自新京报·书评周刊10月13日专题《郊区的背影》的B04。\n租房在城区，还是郊区？\n如果条件允许，城区尤其中心城区当然胜于郊区。少数例外情况是有的，如计划住独栋、要靠郊野风光近些，凡属此种改善情形，均不在讨论之列。住在城区，到哪都近，只要不是出城，下楼走几步，就可坐上直达目的地的地铁或公交，换乘少，省去许多麻烦和时间。何况，一个人会因此更愿意出门，至少不会迟疑不决嫌麻烦，那么有了这个预期，出门的频度也就变高了。这是住在郊区缺的方面。其短处是到哪都费时，进城麻烦，到其他郊区可能得横穿整个城区，快成为城际交通了。\n2021年12月，经济学家管清友的一个观点在网上传开，他建议年轻人不要把时间浪费在路上，与其每天上班耗两个小时通勤，不如在公司附近租住，“把时间用来投资自己、充实自己”。这条建议犯了当今网络大忌，被添入“建议专家不要建议”榜单。众人吐槽他“不食肉糜”。他本人回应，建议是他以过来人角度说的，省下房租是暂时的，浪费的却是人的时间和精力，并继续建议“最好的投资就是投资自己”。这句有上世纪90年代成功学色彩的表述，根本不可能使年轻人接受，这个结果可想而知。没有人不知道住在公司附近地段的好处，对于居住郊区的人来说，在郊区和城区往返的经历是刻骨铭心的，这其中还未说其他的隐藏问题，如女性被“咸猪手”骚扰的风险可能会随着通勤时间变长而增加。“是因为我不知道‘香’吗？是因为我没有钱！”如果管清友不说“省下房租”，情况不知是否会好点，他的意思是应当把时间用在有意义的事情上，为此愿意付出其他成本，比如拿出工资的绝大部分住在公司附近，拉长时间，从未来的收益看也是划算的。至于能否负担起、是否愿意负担，是另一回事，总之不能是“省下房租”这个人人都有能力承担的虚构前提。\n《向心城市》，陆铭著，上海人民出版社·世纪文景，2022年7月。\n然而，多花点钱住在城区这个建议是有经济学基础的，绝不是“一家之言”。例如经济学家陆铭的《向心城市》就试图向读者讲明白一件事情，那就是城市和市中心人口密度最高，住在这里，上班通勤时间短，周围电影院等消费场所多，距图书馆、博物馆等公共设施近，看展参加活动也方便。房租或房价相当于一张进入城市的门票，购买的不只是居住，还有服务和设施。经济学家之所以有此共识，大概是基于这样两个结论：其一，从城市发展的案例来看，城市化、大城市化是一般规律，人口向城市中心地段聚集——所谓“后郊区”也有这层意思——是一般规律；其二，从“成本-收益”（新古典经济学方法的基础之一）来看，把时间省下来花在有投资价值的地方，只要回报高于当下的成本就是有意义的。前者归纳，后者演绎，都是经济学比较常见的推论方法。用相同的方法去看待郊区，结论就相反了。其实居住者和经济学家一样清楚这些道理，只是有表述用语的差别，毕竟房租房价从中心城区到郊区递减这种简单直白的事实其本身就是人们选择的结果，而不是城市规划或经济学家建议的结果。\n经济分析或研究擅长的是空间，比如地段作为稀缺资源的市场分配、价格分布，却容易在这个过程中忽视时间的特征——尽管此处讲的还是时间。与空间不同，时间是不稳定的，随时可被占用，外加对它的感知也是某种有关体验的东西，“假期过得太快了”“我的时间不够用”并非钟表上统一的刻度和指针能解释。时间必然镶嵌在社会制度文化之中，时间的多寡不是某个人能决定的，住在城区，有没有时间去使用靠近中心地段的服务和设施，至少得受整个社会的速度和节奏影响。哪怕闲暇了，如果疲惫，也无法去打卡其他事项。一些服务和设施可能还对文化资本（如对专业术语、行话的掌握）有要求，如果缺乏这方面的积累，忽然要为了不浪费房租成本而立马去，恐怕也不是容易的。考虑到这些情形，花掉大部分工资住在中心城区或公司附近，是否划算，未可知。如果收入高，这笔成本算不了什么，住在哪里都没有多大区别，当另论了。\n从郊区到城区、从周边城区到中心城区的聚集是城市发展的规律和未来。这是没有多少悬念的社会事实，经济社会学家吴景超先生在1937年初版的文集《第四种国家的出路》（商务印书馆在建馆120周年之际曾出版纪念版）一书中就有论述。现在用陆铭的话来说，这便是“向心城市”，他也认为其实究竟如何聚集，到底是郊区人多还是城区人多，还得看人们的偏好分布。\n《第四种国家的出路》，吴景超著，商务印书馆，2017年12月。\n是否还有一种生活方式\n是“郊区性”的？\n1938年，社会学家沃斯（Louis Wirth）发表了《作为一种生活方式的城市性》（中译本见孙逊、杨剑龙主编的《阅读城市》上海三联书店2007年3月版），强调城市的规模、密度和人口异质性特征，他认为城市生活方式有一种新的人际关系，包括竞争关系、浅显认同、匿名交往和独立人格等。这些都是现代都市人正在经历的，自然也为人熟知，只要说起城市生活，我们几乎都能感叹一番“冷漠”“孤独”。过去几十年的无数个文本也都习惯把城市形容为一种钢筋水泥的结合体，它是冰冷的，把人塞进一个一个像抽屉的房子里。\n那么，有没有一种生活方式是郊区性的？\n《美国社会学评论》（American Sociological Review）在1956年第一期刊登了一篇论文《作为一种生活方式的郊区性》（暂译，“Suburbanism As a Way of Life”），作者Sylvia Fleis Fava认为在当时有一种郊区性兴起，其特征包括建筑和居住密度低、有孩子的年轻夫妻核心家庭占比高、居民比较看重邻里关系等。密度和邻里关系这两项与城市性形成对比。这个描述来自于上世纪“二战”后郊区社会的崛起，时过境迁，在内城缙绅化的蔓延之下，越来越多的人被迫前往郊区，曾经被认为可以改造城市性的郊区性也渐渐散去。当“郊区危机”成为一个问题被诊断之时，今日郊区与以往内城（缙绅化前）的特征开始接近。欧洲和北美的郊区与城市原本是两种独立的地方，故此，与郊区对应的不是城区而就是城市，所以在郊区性消失的背景下，他们主张将郊区置于与城市的关系中研究，如英国规划师梅斯（Alan Mace）《城市郊区》的开篇宗旨。\n而我们谈起郊区生活，除了“到哪都远”“什么也没有”，其他的，与城区生活似乎并没有不同。这是因为在大多数情况下，在中国城市化进城中，郊区和城区都是一体的。郊区是城市向外开拓空间的产物，来此居住的，不只是城区拆迁换房的居民，更大一部分是外来人，他们从农村、乡镇或其他城市迁徙到这座城市谋生，在郊区租房歇脚、购房定居，在郊区完成城市化、大城市化。\n通往城区的道路。图/IC photo\n这也意味着郊区的生活方式可能只是城区的翻版，或者叫镜像，我们来自不同的地方，讲话夹带着五湖四海的口音，在不同的地方上班，有不同的家庭成员结构，你不认识我，我也不认识你，住了数年照样不知道隔壁的邻居。如果某日，有邻居忽然来敲门串门，简直相当于“闯入”，吓个半死。就连在走廊偶然碰见邻居，遇到热情的开口打招呼，也让人不知所措。我们必定难以想象这样一种情况：假如每天需要接触的人数像在乡村小镇内部接触的那样多，并且还彼此认识，需要时不时撞见和说话。一百年前，齐美尔（Georg Simmel）在法国现代都市形成之初说过差不多的话，由此可见城市性比郊区性更牢固，也更普遍。比如在《时空行为与郊区生活方式》这本研究郊区的专论中，塔娜在她2010、2012年研究的郊区统计了关于人们出现的数据，周五的出行频度最高，为3.36次，周日的出行率和出行频度均为最低，分别为60.27%和2.28次，也就是说，在周日这天，有接近40%的居民没有出门，而出门的也只有两次左右，除了同事和少有的几个朋友，面对面的人际互动是短缺的。\n与以往相比，在郊区生活的独居年轻人增长了许多。来到陌生的城市求职工作，住在郊区的某个公寓楼出租屋，在这个意义上，我们这批居住者的城市性表现还要深刻一些。\n《日本新中产阶级》，[美]傅高义著，周晓虹周海燕吕斌等译，上海译文出版社，2017年5月。\n有个例子或许能形成参照。傅高义1958年到日本，原本住在东京市中心，1959年搬到某个叫M町郊区，在那里他见到的典型家庭是一对年轻夫妇带着孩子。丈夫早上背着公文包奔向火车站，匆匆坐半个小时到市区，妻子留守在家做家务，偶有见面聊天，基本上也都围绕孩子教育展开。假如和丈夫参加活动，极少与其他男性交谈，“人们认为，女性显示出与任何其他男性之间存在友好关系的迹象，只能表明她品位太低”，即便有丈夫的朋友来家做客，妻子也只是扮演“一个类似礼貌的女招待员角色”。他在《日本新中产阶级》记述了这些见闻。现在的日本年轻人则进入了大前研一说的“低欲望社会”，不交朋友、不谈恋爱，前些年他们逃往郊区租房，这几年似乎又开始返回市中心，来去之间，比以前的人更独立，同时也更孤独。没有郊区性这回事了，我们都生活在城市性之中。每个郊区居住者何尝不是如此。\n作者/罗东\n编辑/张进 刘亚光 罗东\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1698204731169443.html",
  "source": "bjnews",
  "publish_date": "2023-10-25 11:32:11"
}