{
  "uuid": "1738137860168887",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1738137860168887",
    "title": "你我普通人的平凡勇气，也能像蛇一样以柔克刚",
    "desc": "蛇，从穴隙里探出头来，从树叶间吐出红舌，蜿蜒的躯体在大地上滑动，在枝干间盘桓，暗黄的眼珠、血红的瞳仁，泛起寒冷微光的鳞甲，那猝然大张的血口中呲出的锋利的尖牙，都在警示着胆敢靠近自己的人要退避三舍。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/1/mapj2025129164192366791.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/1/mapj2025129164192366791.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/1/mapj2025129164192366791.png",
    "publish_time": "2025-01-29 16:04:19",
    "publish_timestamp": 1738137859,
    "pv_num": "19134",
    "zan_num": "168",
    "click_num": "392",
    "comment_num": "0",
    "share_num": "10",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2025-01-29",
    "update_time": "2025-04-19 01:31:18",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.9万阅读"
  },
  "group": [],
  "id": "bjnews_1738137860168887",
  "title": "你我普通人的平凡勇气，也能像蛇一样以柔克刚",
  "content": "你我普通人的平凡勇气，也能像蛇一样以柔克刚\n2025-01-29 16:04\n蛇，从穴隙里探出头来，从树叶间吐出红舌，蜿蜒的躯体在大地上滑动，在枝干间盘桓，暗黄的眼珠、血红的瞳仁，泛起寒冷微光的鳞甲，那猝然大张的血口中呲出的锋利的尖牙，都在警示着胆敢靠近自己的人要退避三舍。\n明代《搜山图》中被扼住七寸的蛇，依然张口呲牙，准备随时发出致命一击。这也是大多数人对蛇的印象。\n对蛇的恐惧，恐怕是人类最古老的一种情绪，这种湿冷的爬行生物，对人类来说犹如一个活生生的噩梦，从幽深的洞穴深处爬将过来，滑行着、蠕动着、猝然发起闪电般的攻击，张开毒牙咬中人的内心。它的体态变幻莫测，难以捉摸，它仿佛是某个古老而阴沉的水潭中潜伏的幽灵，它是生命，却又能带走生命，它在活动，却又静默如斯。古罗马拉丁诗人爱利安的《论动物的本性》中，蛇的诞生被赋予了一种奇异的矛盾性：\n“死人的脊柱使其腐烂的骨髓化为蛇。蛇钻出躯体，最凶残的生物却诞生于最温顺的身体。”\n它可以是颜色深沉，犹如暗夜荒漠中的隐士，也可以色彩绚烂，恍若碧海礁石上的仙子——仿佛不是它在适应周遭的环境，而是周遭的环境在配合它的出行。\n衔尾蛇（Ouroboros音译乌洛波罗斯，希腊语：οὐροβόρος，亦作咬尾蛇），是一个自古代流传至今的符号。柏拉图认为衔尾蛇拥有完美的生物结构：“这头生物并不拥有眼睛，因为在它的外围已经没有任何需要观望的东西存在；它亦没有耳朵，因为外围没有任何需要聆听的事物；外围没有任何的气息，所以它不用呼吸；它没有任何的器官，因为在它身边没有任何东西会被它吸进或由它排泄，所以不需要进行任何消化。在它被生育出来的时候，它的排泄物就安排成为它的食粮”——因此衔尾蛇被认为是自给自足的内循环的象征。\n蛇是现实中真实的存在，也会出现在最诡奇的梦里，就像鲁迅在《墓碣文》中所描述的那个怪诞却又意味深长的梦：\n“有一游魂，化为长蛇，口有毒牙。不以啮人，自啮其身，终以殒颠。”\n自啮其身的蛇，恐怕是人类所创造的象征符号中最神秘的一个。在古希腊文化中，衔尾蛇被称为乌洛波洛斯，这条蛇环绕着整个宇宙，隔开了无止境的混沌，维护着宇宙的秩序。当它吞掉自己的身体时，宇宙就消亡，然后它又吐出身体，宇宙便重新诞生。在古代神秘学的文献中，它以一种晦涩的诗歌来描述：\n自然取悦自然，\n自然主宰自然，\n自然征服自然。\n蛇正是这样一种矛盾的自然存在，它仿佛游走于矛盾的缝隙中，就像它游动的波浪路线一样，忽左忽右却又直线向前。这一边是自然的荒野，这一边却又是人类的领域。这种越界最是给人带来莫名的不安，它是入侵者，也是被侵入者，只要你看到蛇时，你就已经踏入了它的领土——人世与自然，彼与此，就像善与恶，是与非一样，对蛇并不重要。\n重要的是，这里有蛇。\n本文内容出自新京报·书评周刊1月24日专题《有蛇呀》B02-03版。\nB01「主题」有蛇呀\nB02-03「主题」有蛇呀：蛇年说蛇\nB04-B05「主题」是蛇呀：文物中的蛇\nB06-B07「主题」神人同乐：潮汕大过年\nB08「主题」玄武：龟与蛇\n撰文｜李夏恩\n有蛇：变幻莫测\n《黑神话·悟空》中孙悟空与猪八戒七绝山大战红鳞大蟒，《西游记》中描述这条蟒蛇“眼射晓星，鼻喷朝雾。密密牙排钢剑，弯弯爪曲金钩。头戴一条肉角，好便似千千块玛瑙攒成；身披一派红鳞，却就如万万片胭脂砌就”。\n“无它（蛇）乎？”\n上古先民打招呼的第一句话，便是以有无遇见蛇开始——《说文解字》如此解释蛇的古字“它”：“上古草居患它，故相问无它乎？”对胼手胝足从山林荒野中打造居所的先民来说，蛇可以说是最切近的威胁，不知脚下所踩的哪一片草丛，便潜伏着这爬行的恐惧，一口，仅仅是被咬上一口，便能带来锥心的疼痛。但这突如其来的疼痛，很可能仅仅是个开始，细密的伤口肿起胀开，周遭的皮肤从红肿变成青黑，将活力输送全身的生命之源火红血液，化作了沸腾着毒液的黑水，让人在冰与火的灼烧煎熬中生生拖入死亡的深渊。\n人类对蛇的畏惧大半来自于它那致命的毒性，以至于产生出众多夸诞的蛇毒奇闻。柳宗元笔下永州之野所产的“黑质而白章”的异蛇便是其中之一，它的毒性不仅存乎于毒牙，甚至弥漫于身体四周，“触草木尽死”。\n《酉阳杂俎》中西域苏都瑟匿国中的蛇散发的毒气甚至能毒杀空中的飞鸟，成为天降大餐。最令人震悚的蛇毒描述来自于《唐国史补》中的那坛蛇酒，为了治疗麻风病，李舟的弟弟决定采取以毒攻毒的疗法，“乃求黑蛇，生覆瓮中，加之曲蘖，数日，蛇声不绝”，待到蛇酒酿成时，香气酷烈，自以为良药已成的李舟之弟开怀满饮，但酒中的蛇毒却让他“须臾，悉化为水，唯毛发存之”。\n蛇毒能激发出如此酷烈的奇想，蛇的形体本身同样能在奇想的天地中膨胀到令人惊骇的程度。现实中身长能达6米的网纹蟒蛇那本已令人惊骇的粗壮躯体，只是奇想的一个微不足道的起点，《山海经》中的异兽巴蛇，是这类巨蛇中最具有奇幻色彩的一条，因为记述者自始至终都没有描述它身体的直径与长度，而是讲述它是如何吞食了一头大象，直到三年才排泄出大象的骨头——这一描述足以让人对蛇口的巨大以及消化道的长度浮想联翩，以至于让屈原发出了著名的疑问“灵蛇吞象，厥大何如？”《玄中记》中昆仑山上的巨蛇虽然同样庞大得令人震撼，但却太过具象，因此在想象力上略输一筹：“昆仑西北有山，周回三万里，巨蛇绕之，得三周，蛇为长九万里。蛇常居此山，饮食沧海。”\n与这些上古山海奇谭中的巨蛇相比，近世巨蛇的身量随着想象力一路滑坡而大为逊色，但现身时依然能让人大惊失色。中唐志怪笔记《广异记》中忻州刺史府中的那条巨蛇，“状如大船，两目相去数丈”，这条巨蛇幼年时生长在古墓之中，后来形体渐大，居然求出不得，求死不能。当刺史表示愿意把它的身体挖出来时，这条巨蛇告诉他“我逶迤已十余里，若欲发掘，城邑俱陷。”\n明末萧云从《离骚图》中的巴蛇吞象。\n比起古人向壁悬想或是道听途说的夸张描述，近世的巨蛇传说虽然体量缩水，但形象却更加逼真。清末名士薛福成在他的《庸盦笔记》中就记载了无锡的一条被乡民尊称为“二将军”的巨蛇，据说是他的乡邻邹敬甫的亲历目睹。\n那天，邹与友人坐在无锡西定桥上乘凉，这座桥横跨在梁溪河入五里湖的入口处，从无锡城远眺，“如亘虹半天”。就在他们乘凉时，忽然看到远处湖水暴涨，即将淹没桥梁，再仔细谛视，才发现掀起湖水的竟是一条乘水而来的大蛇，“长数十丈，不见其尾”。就当两人大骇趋避，未及下桥之时，只见这条大蛇昂首一跃，竟然从桥上一跃而过，“盖桥洞不足以容身也”。多年后，邹还记得巨蛇从头顶跃过的那个漫长的瞬间，“空中似大雨如注”，他们目瞪口呆地望着这巨蛇飞也似的向苏州河游去，倏忽不见，两人遍体湿透的衣服和桥上突然积满的湖水，是证明那条巨蛇刚刚经过的证据。\n《点石斋画报》中的苏州瑞光塔巨蛇，这条蛇“光白如匹练”，蟠绕在塔上向月吐舌吸收月华，被当地人认为是数百年灵物。1978年在瑞光塔中发现了珍贵的五代真珠舍利宝幢。蛇也经常被认为具有护宝的守护神，因此也被称为“钱龙”。\n当然，这并不是说所有的蛇都身躯如此庞大，那样的巨蛇只能出现在神话传说中，存在于人们的唇齿牙舌的道听途说中，没什么机会闯进真实世界。但即使是小蛇，也让人不可轻觑。《录异记》中的鸡冠蛇不过身长尺余，但“中人必死”，另一种形如灰色的爆身蛇的袭击更令人猝不及防，它听到人声便会从林中飞出，“状若枯枝，横来击人，中者皆死”。\n致命的毒性，骇人的身躯，由表及里，蛇都是如此令人害怕的生物，因此也难怪蛇会背负如此多的恶名。\n形容一个人心地险恶会说他是毒蛇心肠，这一形容甚至可以追溯到3600年前安纳托利亚高原上的赫梯王国，在赫梯王哈吐什里一世的遗诏中，他指责自己的姊妹教唆他的外甥冷酷无情地反叛他，他将她斥为“一条蛇”。古希腊《伊索寓言》中农夫与蛇的故事可谓家喻户晓，怜惜冻僵毒蛇的农夫将蛇放进怀中取暖，但蛇受了暖气苏醒过来后，却恢复本性反咬恩人一口：“我怜惜恶人，应该受这个恶报！”古罗马诗人奥勒利乌斯·普鲁丹提乌斯·克莱蒙斯在他的名篇《反叙马库斯》以华丽而雄辩的文采将政敌伺机侵害罗马政体的不义恶行比作毒蛇：“这条毒蛇长久地潜伏在暗处，也不曾伸出它充满剧毒的头颅，而是甘愿隐藏在幽深的巢穴中，保持极度的沉没。‘不义’的毒蛇本是僵硬麻木地躺在那里，尚未被察觉，却突然被激发出怨恨，愤怒地咬住‘正义’的手”。\n西藏唐卡中的蛇，被认为是嗔毒的象征，经常被金翅鸟衔在口中，譬喻诸佛智慧降伏嗔毒，终得解脱。\n佛经中将“灭人善法”的诱惑比作毒蛇，“毒蛇有三事害人，有见而害人，有触而害人，有吞噬害人”，藏地唐卡中蛇的图像象征着人心中的嗔恚的恶念。中国上古传说中的能够吞食大象的巴蛇，则成了一则讽刺人性贪婪的谚语的主角“人心不足蛇吞象”。“蛇蝎心肠”这句斥责人心险恶毒辣的成语，早在宋元时代就已走进了民间俗语：\n“便是蛇蝎心肠，不似恁毒害！”\n无论是记述还是想象，无论是耳闻还是目睹，绝大多数关于蛇的记载都无一不再反复重申一个简明扼要的古老警告：“有蛇呀，危险！”\n拜蛇：生死循环\n白娘子现出蛇身，漫画。\n“危险”，这两个字的含义，她了然于心。\n当李寄来到这座庙宇时，便已知晓自己即将面对的是怎样凶险的敌人。洞穴中黏稠滑行的声音渐渐逼近，腥臭冰冷的气息也从那幽黑的深处冲鼻而来。她身边的猎犬也直起四肢，竖起耳朵，瞪视着眼前的洞穴呲着牙齿发出警觉的呜呜声。但这名少女没有畏惧，也没有退缩，她只是握紧了怀中藏好的剑，一刻不敢松懈地凝视着洞穴口摆放的那些用蜜糖拌好的米糍，等待着那个危险敌手从黑暗中现身。\n终于，她看到了敌手的真面目，那是一条“长七八丈，大十余围”的巨蛇，“头大如囷，目如二尺镜”。\n清代无锡木版纸马中的“蛮家”神，清代吴骞《桃溪客语》说：“毗陵之俗，多于幽暗处筑小室祀神，谓之蛮宅。神形人首蛇身，不知所自始。”实则古代南蛮族以家蛇为神，后来也成为土地神祗中的土龙的象征。\n与吞象的巴蛇和盘绕在昆仑山上的巨蛇相比，《搜神记》中的这条巨蛇并不算巨大，但也足够使人震悚。它盘踞在福建闽中庸岭西北穴隙之中，危害却直抵人类居住的东冶城下，“东冶都尉及属城长吏多有死者”。\n为了祈求这条巨蛇不再危害作乱，人们用牛羊作为祭祀投喂给它，才得以暂免祸患。但牛羊很快就不能再满足巨蛇的口味。它在梦中现身，借巫祝之口向恐惧不已的世人下令，索要十二三的童女来填充自己的血口，不然作害无止无休。能见于梦魇，附身于人，足以证明这条巨蛇已经具有了近乎邪祟恶神一般的超自然力量。被恐惧击倒的人们只好竭力满足巨蛇的贪求，每年八月初祭期一到，他们就将童女送到蛇穴口的神庙中，那巨蛇便会从洞穴中伸出头来，将其吞噬。\n“累年如此，已用九女”，这已经是第十个年头了，再难找到年龄适合的女孩去充作巨蛇口中的祭品。但将乐县一个贫民之家李诞最小的六女李寄，却不顾父母的反对，自愿前往，充当巨蛇的第十个牺牲品。直到她在献祭当天坐在神庙中等待巨蛇现身的那一刻前，或许没人相信她的命运会与之前的九个女孩有所不同。\n给人类带来巨大灾祸的蛇，却被奉为神灵加以敬拜，祭献人牲的形式，本质上不过是用人为可控的小灾来填充祸根无止境的贪欲，以苟免其降下的不可控的大祸——这当然是一场与邪恶进行的交易，尽管迫不得已，但却无异于用迫不得已的小恶去喂养永不餍足的大恶，最终的结果，便是让恶像衔住尾巴的蛇一样，无休止地循环往复，甚至逐渐膨胀。\n恐惧，是人类崇拜蛇的基础，但却并非崇拜蛇的全部原因。《搜神记》祭拜巨蛇的神庙，可以被视为福建古代蛇崇拜的一个缩影，只是这座神庙中浓缩的是对不受人类控制的巨大作恶力量的恐惧，但这种巨大的力量同样也令人渴盼，甚至着迷。蛇也因此被赋予了神圣的特征。《山海经》中的神人，常常是操蛇、珥蛇、践蛇、衔蛇的形象。九首蛇身的“相繇”，“自环，食于九土。其所歍所尼，即为源泽，不辛乃苦，百兽莫能处”，即使它被大禹杀死，被它腥血污染的土地依然会受到毒害，不生五谷。而另一位“人面、蛇身、赤色”的烛龙，“视为昼，瞑为夜，吹为冬，呼为夏，不饮，不食，不息，息为风”是昼夜四时的掌控之主。《列子》中因愚公的执着而“惧其不已”的操蛇之神，则是山神的代表。\n相柳，明刻本《山海经图绘全像》。\n在这些拥有神格的蛇人中，最为中国人熟悉的，便是女娲与伏羲，“女娲蛇躯，伏羲鳞身”，这两位人首蛇身的上古神灵，据说是天地万物的化生之祖。天地开辟之际，女娲抟土为人，又在天地四极废坏之时，炼五色石以补天。从这角度来说，全人类都是蛇的后代。尽管后世有意无意地回避了这一点，而将手持权柄奉为至高统治者的炎黄二帝视为始祖，但在所谓华夏“边缘”的“蛮夷”之地，却依然保留着蛇为始祖的崇拜信仰。\n《伏羲女娲交尾图》，新疆吐鲁番阿斯塔那唐代墓葬出土。\n由此，也就不难理解为何汉代《说文解字》中会将“闽”解释为“东南越，蛇种。”而《淮南子》中更详细地解释道：“九嶷之南，陆事寡而水事众，于是人民披发文身，以像鳞虫”。\n直到明末，广为游历大江南北的博闻名士邝露在《赤雅》中，记述闽粤等地的“疍民神宫，画蛇以祭，自云龙种”。古代吞噬生命的蛇，居然成为了给予人类种群生命的始祖，死与生，就像衔尾蛇一样以一种矛盾而又自然的方式连接在了一起。这种原本令人避之不及的生物，甚至被打造成了惟妙惟肖的蛇形银簪，插在福州农妇发髻的中间，“簪作蛇形，乃不忘其始之义”——蛇簪的样式，是一条昂首的小蛇，一如蛇伺机攻击的姿态，随时准备一跃而起，给予对方致命的一击。\n吞噬对方的死亡来延续自己的生命，看上去，这确实自私而残忍，但对蛇来说，这不过是死与生之间自然的交换，无关乎是非，也无关乎善恶——种种道德说辞，是人类加诸其上的阐释，却并非蛇的本意，这只是蛇的求生之道，也是蛇的力量最令人着迷的地方。因为这种巨大的可以决定生死的力量，如此矛盾统一地隐藏在这样一条柔软而又刚强的躯体之内。福建的蛇崇拜的本质，正是这种掌控连接死与生力量的具象化，而对这种力量的崇拜，也像蛇一样，游弋于全世界的各个角落中。\n穿越甚至打破死与生之间难以逾越的界限，正是人类神话中最重要的主题之一。而蛇的力量，恰恰在其中扮演着微妙的角色。在近东古老的史诗《吉尔伽美什》中，因为好友之死而备感哀恸的吉尔伽美什决心打破凡人必有死的界限，他历尽艰辛，终于在阿普苏海域深处取得了可以让人返老还童、永葆青春的仙草。但就在他返程的途中，这枚仙草却被一条名为撒鲁的蛇偷吃掉了。从此，蛇可以通过褪去旧皮获得新生，而人类却只能不可阻挡地在衰老的路上迈向死亡的尽头。可以说是蛇用人类的必死换取了自己的新生。\n杨柳青年画《白蛇传》系列中的《盗仙草》：“轻装佩剑到仙山，为取灵芝救许仙。仙翁体谅白蛇情，赠送仙草快回还”。\n这个盗取仙草的故事，听起来是不是相当耳熟？它几乎就是中国《白蛇传》中白娘子为救活许仙而盗取仙草故事的一个原初的版本。尽管没有任何证据显示这两则传说在创作时有过任何借鉴与交流，但几乎一致的盗取仙草—穿越生死的母题，却牢牢把握住了蛇这一游走于生死之间能力的本质。\n蜕皮获得新生的主题，同样也出现在中国的民间传说中。在福建龙岩地区流传的民间故事中，原本可以通过蜕皮来返老还童、延长生命的是人类。但人类因为不堪忍受蜕皮时血淋淋的痛苦，因此上天的神灵便将蜕皮延生的能力转给了蛇。而在广东德庆流传的一个蜕皮传说的别本中，蛇与人原本都有蜕皮获得新生的能力，蛇与人找了一块粗糙的地，开始摩擦自己蜕去旧皮，尽管这过程流血痛苦，但蛇坚持下来，因此获得了新生，而不堪新生之苦的人类（故事中是个老太太），呻吟着说：\n“太疼了，我宁可老死也不蜕皮了。”\n为获得起死回生的力量而忍受痛苦，在蛇崇拜的神话中是必须付出的代价，但关键在于付出代价的会是谁。在福建和广东的民间传说中，痛苦的代价是由自己承担。而近东史诗中承受死亡痛苦的代价却是由吉尔伽美什这样的凡人来承担，蛇却获得了新生。从这个角度去审视《搜神记》中巨蛇崇拜的故事，就会发现，这里不只有生死，同样也有代价。巨蛇在这则故事中依然承担着连接生死的角色，但这生死却不运乎于巨蛇自身，而是施之于那些敬拜它的凡人。巨蛇让笼罩在它恐怖阴影下的信徒们在生与死之间进行抉择：要么降下巨大的灾祸让每个人平等地面临死亡的威胁，要么以一小部分人的死亡作为代价来换取其他人的生存。\n于是，那些十二岁的童女，便成为了其他人求生的必要代价，被一个接一个地送进巨蛇的口中。或许很少有人注意到，撰写这则故事的干宝，同样也是一位出色的史学家，因此，就像他在史书中娴熟地运用春秋笔法一样，在这则故事中，他或许也同样埋藏了暗线。在故事的开篇，遭受巨蛇死亡威胁的，是“东冶都尉及属城长吏”这些地方官员“多有死者”，而这些人为了求生，所祭献给巨蛇的却是在汉晋时代出身最卑微的“家生婢子，兼有罪家女”——这些身份低贱的女孩的死亡，成为达官显贵的苟且求生的必要代价。\n这或许才是这场巨蛇崇拜的生死交易中最阴暗的一面，在这条被蛇连接起的生与死的链条中，无辜者的死亡既豢养了灾祸根源巨蛇的贪欲，也豢养了权贵欺压贫贱的罪孽——这贪婪罪恶的循环，由众人的恐惧贯穿始终，像衔尾蛇一样看似连续不断，循环不止。\n但，能改变它的，往往只是一柄斩断恐惧的利剑。\n斩蛇：舍我其谁\n斩蛇的时刻，终于到来。\n将巨蛇引向死亡的，恰恰是它的贪婪。摆放在蛇穴口米糍的香气，吸引了巨蛇的食欲，就在它埋头品尝着香甜的诱饵时，李寄放出了猎犬，咬住了巨蛇——巨蛇剧烈地挣扎，证明了这个给信徒带来死亡痛苦的恶神，同样也有着肉身凡胎一样感受痛苦的神经。\n李寄瞄准时机，用剑重创了那条巨蛇。蛇嘶吼着，扭动着冲出蛇穴，涌进了那座信徒祭拜它，为它献上无辜牺牲的神庙，就这样在剧烈的痛苦中死去——乡民的灾祸终于被解除了。\n对民俗学家来说，李寄斩蛇的故事自然可以被归入全球范围内流行的斩蛇神话母题当中。这一母题如此古老而繁多，以至于例证不胜枚举。\n古埃及神话中的蛇神。\n古埃及神话中太阳神拉驾驶着神舟祭拜了地底王国中象征混沌与黑暗的巨蛇阿佩普，太阳从地平线上升起时绚烂的朝霞，则是太阳神战胜黑暗巨蛇获胜的标志。美索不达米亚的神话中，雷雨神提什帕克也击败了一条大海或河创造的龙，最后获得了王权。身体流淌着天神血液的古希腊英雄赫拉克勒斯，在摇篮中就徒手扼死了两条毒蛇，长大后又杀死了一条巨蛇。中国传说中的东晋仙人许逊真君，得到仙人传授秘法符咒后，斩除了海昏城占山为巢，吞舟害命的巨蛇，成为了祂飞升上仙的功德之一。而最脍炙人口的，则是汉高祖刘邦斩白蛇起义的故事，这则故事被当作史实写进了司马迁的《史记》中：\n“高祖被酒，夜径泽中，令一人行前。行前者还报曰：‘前有大蛇当径，愿还。’高祖醉，曰：‘壮士行，何畏!’乃前，拔剑击斩蛇。蛇遂分为两，径开。行数里，醉，因卧。后人来至蛇所，有一老妪夜哭。人问何哭，妪曰：‘人杀吾子，故哭之。’人曰：‘妪子何为见杀？’妪曰：‘吾子,白帝子也，化为蛇，当道,今为赤帝子斩之，故哭。’人乃以妪为不诚，欲笞之，妪因忽不见。”\n《三辅黄图》中对高祖斩蛇剑的记载。\n刘邦醉酒斩蛇的结局是，在听到莫名消失的老妪称自己为“赤帝子”后，颇为自负。而那条所谓“白帝子”化身的白蛇，对当时人来说，寓意不言自明，“秦襄公即侯，居西垂，自以为主少暤之神，作西畤，祠白帝”——白帝正是秦朝的象征。斩杀白蛇这一人工制造的建国神话，恰为刘邦日后建立汉朝提供了天赋王权的合法性依据。\n那柄传说中的斩蛇剑，也成了王朝权力传承的圣物。所谓“汉高祖提三尺以斩白帝子，取天下，后世宝之”——虽然可以肯定，以当时刘邦的身份，这柄斩蛇剑定然是一柄再普通不过的剑，但就像斩蛇神话的重重粉饰一样，这柄象征天命所归的斩蛇剑也被描述成“剑上有七采珠、九华玉以为饰，杂厕五色琉璃为剑匣。剑在室中，光景犹照于外，与挺剑不殊。十二年一加磨莹，刃上常若霜雪。开匣拔鞘，辄有风气，光彩射人”的非凡神剑，这柄神剑自两汉以来一直代代相传，直到西晋将衰，武库失火，这柄神剑才在守藏者的眼前，“白气如云，出于户外，如龙蛇”消失于天壤之间。\n刘邦的斩蛇传说本质上是个权力的神话。从某种角度上说，被刘邦斩杀的白蛇与《山海经》中苗民崇拜的人首蛇身的神灵“延维”的本质几乎一致。这条“长如辕，左右有首，衣紫衣，冠旃冠”的蛇神，人主获得它并对它祭祀飨食，便可以获得“伯天下”的权力——《庄子》中齐桓公就在打猎时见到了这样一条神蛇，于是成为了春秋霸主。而刘邦只是采取了更极端的手段，他干脆斩杀了这条神蛇，于是获得了神蛇代表的秦王朝的权力。\n这个通过蛇来获得权力的神话母题还有个逆向版本，只是在这个逆向版本中获得的不是世俗权力而是升仙的神力。这个版本的主角是汉末的张陵，也就是后世崇敬的神灵张天师。李膺《益州记》中记载了一则张道陵升仙的异闻，据说他所谓的升仙并不是后世信徒们传说的白日飞升，而是这位自称天师的家伙，在鹤鸣山“为蟒蛇所噏”，他的儿子张衡因为找不到父亲的尸体，于是和信徒们“妄述升天”，编造出了张陵得道飞升的神话。尽管这个逆向版本是对张天师一系教派的刻薄嘲讽，但从另一个角度来说，这个汉末天师升仙的黑色版本，却是对汉兴刘邦斩蛇神话的戏拟，同样都是人通过蛇获得了力量，只是一个是人杀了蛇，而另一个则是蛇杀了人，并把他吞进了肚子里。\n清代《张天师斩五毒》神马图画。尽管在传说中张天师是被蟒蛇所吃，但是在后世的传说神话中，张天师却是斩除蛇妖的神灵。\n比起刘邦斩蛇的正向版本，张天师被蛇吃掉的这个逆向版本尽管在后世知者甚少，却赋予了后世众多斩蛇传说以一种诡奇妖异的讽刺色彩——蛇会用妖邪之力诱惑那些像张陵那样的求仙之人，让这些信徒主动投入自己的口腹之中。南朝《博物志》中的天门山就是这样一座巨蛇设下的升仙陷阱，这座“岩壁直上数千仞，草木交连，云雾拥蔽”的山谷本就宛若人间仙境，而往返那里的行人更是会忽然飞升上天，若传说中的升仙一般，于是天门山就成为了求仙爱好者们的圣地，号为“仙谷”，“时有乐于道者，不远千里而来，洗浴岩畔，以来升仙，在此林下，无不飞去”——这些自以为求仙之人毫不知晓的是，自己沐浴得再干净，不过是替巨蛇洗净食物而已。\n五代《玉堂闲话》中南中的“选仙场”则是这个升仙陷阱的2.0版本。比起天门山的那个只是突然脱离地心引力的飞天版本，这个2.0版更多了郑重其事的仪式感。升仙的日期固定在道教圣节中元日，每次只有一个飞升的名额，候选的升仙者还要在山下筑坛，备科仪，设斋醮，焚香祝数，“七日而后，众推一人道德最高者，严洁至诚，端简立于坛上”。此时，洞口会降下“五彩祥云”托着那名虔诚合掌的信徒飞升。\n动画短片《选仙台》中用妖法幻化出升仙天门的妖蛇现出原型。《选仙台》这部动画即是以《玉堂闲话》中的《选仙台》故事为蓝本创作而成。\n如果不是一位道士随身带了一斤雄黄飞升，这场选仙骗局恐怕还能经久不衰。在这位携带雄黄的道士飞升的一个月后，这座仙气氤氲的选仙场忽然变得臭秽难闻，一位好奇的猎人攀上了那个降下无色云的山洞，惊骇地看到一条大蟒蛇腐烂其间，而那些飞仙者的骸骨，在洞穴中堆积如山——“盖五色云者，蟒之毒气，常呼吸此无知道士充其腹。哀哉！”\n固定一个名额的饥饿营销与盛大的仪式感的双重加持，看来比起升仙教主，这条巨蛇更适合成为传销界的开山祖师。但蛇布下的幻象无论如何诱人，最后总是能被戳破，而那些应时而出的斩蛇英雄，则不再是攫取世俗权力的帝王，而是斩妖除魔的神仙。中国传说中的东晋道士吴猛，便率弟子斩杀了一条“长十余丈，断道，经过者，蛇辄吸取之，吞噬已百数”的豫章巨蟒，而祂的弟子，则是大名鼎鼎的许逊真君，得到仙人传授秘法符咒后，斩除了海昏城占山为巢，吞舟害命的巨蛇，成为了祂飞升上仙的功德之一。\n动画短片《选仙台》的片尾，戏拟南宋李嵩的名画《骷髅幻戏图》而创作的《妖蛇幻戏图》，表现妖蛇用幻化出的仙境来引诱贪求升仙的世人主动走进它的血口中。\n闽东浙南广受爱戴的女神临水夫人陈靖姑，则是一位斩蛇的英雌。在陈靖姑的神话传说中，两条为祸人间的蛇妖就像天门山与选仙场中的巨蛇一样，它们潜入废弃的祠庙中，假扮神灵，哄骗村民将童男童女送进庙里，号称要度他们升仙。陈靖姑为了除害，于是拜在了闾山洞主九郎法师门下，而这位法师，正是当年斩除巨蛇，治理水患的许逊真君。在经过了一番剧烈的斗法后，陈靖姑终于斩杀了蛇妖，但身怀六甲的陈靖姑，却在乌龙江为百姓祈雨之际，遭蛇头算计，最后血崩力尽而死。死后，她因为斩蛇的功绩成为了护佑一方百姓的女神。\n传说中的陈靖姑是一位身着红衣、手持利剑的女子，像极了她在《搜神记》中的福建同乡李寄。从某种意义上说，陈靖姑神话正是李寄斩蛇传说的神话版本。但李寄斩蛇的故事，却没有任何神异的色彩。\n项维仁绘连环画《李寄斩蛇》中郡守竟将奴婢和罪犯的女儿送进蛇口作为牺牲，消灾祈福。\n但李寄斩蛇的故事，却没有任何神异的色彩。故事的最后，她在蛇穴中找到之前被人们当作牺牲品投喂给巨蛇的九名女孩的头骨，慨叹道：\n“汝曹怯弱，为蛇所食，甚可哀愍!”——你们太怯弱了，不知反抗，才会被巨蛇吃掉，可怜啊。\n说完，这位斩蛇少女缓步离开了，她不像传说中驾驭太阳神舟的神灵，发出震撼人心的光彩。也没有获得上天恩赐的法术与兵器，助她降妖除魔。她手中的剑也没有“七采珠、九华玉以为饰，杂厕五色琉璃为剑匣”，更没有“刃上常若霜雪。开匣拔鞘，辄有风气，光彩射人”的神异剑气。她没有取代巨蛇，登上主宰平民百姓生与死的高踞权位，也没有受到高踞云端、俯瞰众生的神灵的嘉奖，飞升成仙，接受世人的匍匐跪拜。\n她所依仗的，只有身为一位普通人的一腔孤勇，以及一个普通少女在逆境中反抗向死而生的智慧。斩断了这条衔尾蛇一样连续不断的恶业循环，从死亡的恐惧中，为万千像她一样平凡的男女，辟出了一条新的生路。\n那只是一把平凡的剑，她也只是一名平凡的女孩。为这个关于蛇的不平凡的故事，写下了一个本应有的平凡的结局。或许，这才是蛇给人所带来的真正启示，看似平淡的日复一日，并非理所应当的循环往复，那只是衔尾蛇似的幻象，只要不畏惧改变，每一寸斩断的蛇身，都会是一个新的开端。而那把斩断循环束缚的斩蛇剑，始终就握在自己的手中。\n舍我其谁。\n《零内耗》，明子绘。\n作者/李夏恩\n编辑/西西\n校对/付春愔 贾宁 杨利",
  "url": "https://m.bjnews.com.cn/detail/1738137860168887.html",
  "source": "bjnews",
  "publish_date": "2025-01-29 16:04:19"
}