{
  "uuid": "1674898474168884",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1674898474168884",
    "title": "《成为小王子》 生活在一个有圣-埃克苏佩里的世界里，是值得的",
    "desc": "在《成为小王子》里翻看圣-埃的各种手稿、书信留言、简笔画，还有一些照片，不禁感慨这样的人物的珍稀。他的每一个标志性时刻，从一定意义上讲都是任性的产物。在那个执业风险巨大的年代，一个飞行员还要找暇余写小说，这得是出于多大的执念？",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/1/mapj2023128173432930256.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/1/mapj2023128173432930256.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-01-28 17:34:30",
    "publish_timestamp": 1674898470,
    "pv_num": "4658",
    "zan_num": "19",
    "click_num": "70",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-01-28",
    "update_time": "2025-04-15 22:40:12",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": ""
  },
  "group": [],
  "id": "bjnews_1674898474168884",
  "title": "《成为小王子》 生活在一个有圣-埃克苏佩里的世界里，是值得的",
  "content": "《成为小王子》 生活在一个有圣-埃克苏佩里的世界里，是值得的\n2023-01-28 17:34\n在《成为小王子》里翻看圣-埃的各种手稿、书信留言、简笔画，还有一些照片，不禁感慨这样的人物的珍稀。他的每一个标志性时刻，从一定意义上讲都是任性的产物。在那个执业风险巨大的年代，一个飞行员还要找暇余写小说，这得是出于多大的执念？\n“比如有一座房子，我说它有阳台，门前种着天竺葵，房顶上有鸽子，大人们想象不出这房子什么样；可是你要是告诉他们说，这幢房子值五万法郎，大人就会说：啊，它多么漂亮啊！”\n巴黎有一条有名的奥岱翁街，街上有一家有名的书店，店主阿德里亚娜·莫尼耶，在20世纪二三十年代是法国文化出版圈里最有名的沙龙女主人之一，顶尖的法国作家诗人的新作个个都经她的手，得到她的“鉴定”。1945年，在刚刚解放不久的巴黎，莫尼耶拿到了《小王子》，在故事里读到了上面的这段话。“多幼稚，”莫尼耶心想。这番话里有一种强烈的孩子气让她不舒服。《小王子》的前半段充满了这种孩子气，作者一再地说他从六岁起就不喜欢大人，说他画的画让大人无感，他看重的事情大人不在乎，大人只知道叫他去读课本，学文法，“大人真是太古怪了”。莫尼耶对这种口气、这种任性的表达十分不屑，只是依然继续地读，直到结尾。“我不知不觉地满脸都是泪，”她说。\n莫尼耶的优势是我们没有的，我们的眼和耳灌入了“20世纪最伟大的童话”之类滥俗的广告语，还没翻开《小王子》便已满心的恭敬，不带先入之见，完全不知道日后它会得到多么高的评价。她起初的不屑没有被最终的泪水所否定——她意识到，她并不是完全被这本书的内容打动，更大的程度上，她是为《小王子》的作者安托万·圣-埃克苏佩里（后文简称圣-埃）这个人而感动。这感动是迟来的，因为安托万已于上一年的七月失踪在天空里，并最终被宣告牺牲。\n这样任性的人，这样执着的拒绝进入“大人们”的世界的男孩，哪里还能找到第二个？\n圣-埃克苏佩里\n（1900-1944）\n“这个人不知道自己的伟大”\n在《成为小王子》里翻看圣-埃的各种手稿、书信留言、简笔画，还有一些照片，不禁感慨这样的人物的珍稀。圣-埃1912年爱上飞行，十年以后拿到了军事飞行员执照，1926年他考取公共运输飞行员执照，又过了五年，根据自己的飞行经历出版了第一本小说《夜航》，他的每一个标志性时刻，从一定意义上讲都是任性的产物。在那个执业风险巨大的年代，一个飞行员还要找暇余写小说，这得是出于多大的执念？在书中，我们看到圣-埃当年《夜航》的手稿，字迹还算清晰但有大片大片的涂改删补，可以想见写作的环境是不如人意的。再看《夜航》的情节，一个名叫法比安的飞行员，在执行夜航任务的过程中，明明已经危在旦夕，可是圣-埃的叙述笔调，就仿佛一再地将飞机从坠落的轨道上拉升回来：\n“一小时四十分钟后，汽油就会耗尽。飞机迟早要被迫盲目地在这漆黑厚重的夜里沉没。如果能挨到天亮……法比安想到黎明，就像一片金色的沙滩，经过这艰难险阻的一夜后，可以搁浅在那里。在危机四伏的飞机下面，会出现像岸一样的平原。”\n凭着“想”能脱险吗？不可能。那么是谁导致法比安落入绝境的？看起来是坚持要他起飞的地面控制员，受害者除了法比安，还有他焦急等待音讯的妻子，然而在《夜航》里，圣-埃没有对这三个人中的任何一个表达讽刺或怜悯，也没有引导读者去这么做，三个人的立场他都认同，尽管故事的结果显然是飞行员的消失（牺牲）。\n安托万·德·圣-埃克苏佩里写的诗（正面），1914年。\n《夜航》只有一个中篇小说的长度，然而行文中的微妙之处，当年甚至令它的英文译者斯图尔特·吉尔伯特都感到困惑，他是一位杰出的英法双语翻译家，曾把巨著《尤利西斯》翻译成法语，而在译《夜航》时他还不得不跟詹姆斯·乔伊斯请教。圣-埃的文笔固然是很美的，妙喻也很多，可是其叙述中的昂扬的气息，那种既异军突起却又自然而然的“起兴”，总是令人感到新奇而陌生。比如，他写到“巴塔哥尼亚的牧羊人”，他们总是不慌不忙地从一个羊群走向另一个羊群，而飞行员则是从一个城市驶向另一个城市，他就是这些小城市的牧人。“每隔两小时，他就和这些或是在河流边上喝水或是在平原上吃草的小城市见一次面。”——羊群被牧羊人赶来赶去，自己并不知道自己在干什么，圣-埃把城市比作飞行员放牧的羊群，这岂不是一个登高后自认为君临天下的孩子的想法？\n他当然也会赞美某些生活在地面上的个体。不过，这赞美也多少有着牧羊人对羊、部落首领对部落民的那种优越感。在《人的大地》里，以及他的随笔集《堡垒》里，这种优越的角度体现得淋漓尽致。例如他说，夜航飞机要降落的中途站，通常会有人在值夜班，这个工作人员是孤单的，他的工作仅仅是为了使“意志连续不断”，靠着这样的人，“一个中途站接一个中途站，从图卢兹到布宜诺斯艾利斯，链条就永远也不会中断。”接下来是圣-埃耐人寻味的总结：“这个人不知道自己的伟大。”——言下之意是，我站在一个更高的位置上，认出了你的伟大，我就如同一个给你加冕的人。这样的一个身份，跟圣经旧约里那位得到上帝的指示，去以色列膏立扫罗为王的先知撒母耳有些相似：扫罗是伟大的国王，但撒母耳代表上帝，可以收回给扫罗的冠冕。\n体内驻扎着男孩\n《堡垒》是他从1936年开始写作的，和尼采的《查拉图斯特拉如是说》以及纪德的《人间食粮》有着形式上的相仿，更遥遥对应着圣经的口吻。《堡垒》在1948年，即圣-埃身后出版，和《人间食粮》一样，这本书并没能一下子就获得批评界和读者的肯定。在《成为小王子》中可以读到其中的一段，内容是有关盐矿边的劳动：\n“在盐矿这边。人在矿石中间只能苟活，因为这里没有任何东西可以让人生存下去。烈日当头，烤得人昏昏沉沉的，地心冒出的远不是清水，而是盐块，井即使没有干涸，也已经废了。从其他地方来的人，带着满满的羊皮水袋，在星辰与岩盐之间急匆匆地工作，用镐掘下这象征着生命与死亡的透明晶体。”\n人们在苟活，在劳作，在从一处赶往另一处。那么写下这些话的人，他身在何处？不在人群之间，否则他就免不了悲悯地刻画劳动者的处境；他甚至也不在人群边一个旁观者的位置上。他的位置在高处，在“星辰与岩盐之间”的一个很高的地方。他的眼睛认出那些人——仅仅是认出那些人本身，而不是认出他们的艰苦，他们的渺小的痛苦，或他们的光荣和伟大。\n《德国佬的几幅画像》，安托万·德·圣-埃克苏佩里，1914年。\n这个高高在上的优越位置并不是安全的，相反，他之所以感到优越，是因为高处的风险远远超过了地面生活。在他留下的作品里，我们看到，一种执拗的孩子气，促使他把一次次险境写成宝藏。在他的另一个重要作品《人的大地》里，他根据自己1935年在北非坠机的经历描写了沙漠体验，他说，“包围着我们的那些小山丘就像一副副锃亮的盔甲”，说“我们被困在一片遍地钢铁的世界里”，他说他和机械师步行了五小时（在带伤、神志恍惚、没有确切方向指示的情况下沙漠行走五小时！），然后发现了“足迹”。\n《成为小王子》一书中也有《人的大地》的手稿，比《夜航》的手稿更加清晰。这个长篇的叙事散文当初为他赢得了一个文学奖项，圣-埃并没有像非虚构写作那样，完整而写实地讲述一次遇险和脱险的全过程，而是始终保持着一股只有童话故事里才能看到的亦真亦幻的味道。在阒无一人的沙漠里，“我”并没有被“困”者应有的那种焦虑和沮丧，反而感到面前有一项童话式的使命解锁：“我们面对太阳前进。我决定朝正东方向前进……”世上或许另有过一个遭遇九死一生的空难幸存者，希望把自己的经历叙述得乐观豪迈一点，却断无可能企及圣-埃笔下那种轻快的想象力，那种自负使命的超脱。\n因为圣-埃体内驻扎的男孩从未动摇，并基于此形成了他的格局。他在《人的大地》中把致人死命的茫茫沙漠比喻为“遍地钢铁的风景”，仿佛周围都是矿产，沙子是取之不尽的有用之物，这会令人想到《夜航》里有一个旗鼓相当的联想。圣-埃写道，那些在宇宙星辰之间走投无路的飞行员，“就像那些传说中的城市里的小偷一般，被关在堆满了财宝的屋子里，再也不能跑出来了”，他们“在那些冰冷的宝石堆中漫游，虽然无限富有但却注定要死亡了。”四十大盗和阿里巴巴的典故，守着一屋子财宝而毙命的道德教训，居然就这样被他移植到了飞行员的体验上。\n《小王子（图像小说）》，作者：安托万·圣-埃克苏佩里，奥本大三郎 编，山下浩平 绘，译者：毛丹青，版本：接力出版社2022年11月\n“我付出的比得到的多”\n圣-埃并不低估风险，更不会相信死神哪怕带走了他的团队里的所有人，也会对他网开一面。在《战地飞行员》这本小说里，他说了自己从飞行中享受到的东西：不是取得什么重大的奖项，也不是像查尔斯·林德伯格那样打破什么飞行纪录，他说他觉得这项工作让自己感到充实，是因为“我付出的比得到的多”。他患有风湿病，神经衰弱，轻伤重伤多次，以至于他在战争爆发后旅居美国时，有很长一段时间因为半边身体动弹不得，只能缩在房间的一角写东西，读他想读的书（其中就有他最心爱的安徒生童话）。\n不过他对儿时的一切保持着一种一揽子的、不挑不拣的眷恋，这一点确实让他的气质始终浸透了童话般的诗意。《小王子》近尾声处，在说到“沙漠很美，是因为沙漠里有一口井”这一著名的洞见时，主角“我”提到了他儿时住过的一栋宅子，这宅子很大，孩子一直听说宅子底下某处埋了宝藏，于是虽然宝藏从未出土，可是孩子始终为它的气息心醉，觉得它幽深华丽至极，并把它转化为贮在心里的一个“秘密王国”。这个体验绝对来自圣-埃本人对他童年住过的城堡的记忆，那个城堡装得下他们一大家子人，是“玫瑰和仙女的室内世界”。“我们是一个部落”，圣-埃这样来称自己和兄弟姐妹们，并且把妈妈称为“安宁之源”。\n圣-埃对他那位水泽女神般的妈妈的依恋，就和他对童话的热爱一样，到了不分界线的地步。在他给妈妈的信里，我们一方面看得到这份依恋的纯粹、强烈、美好，另一方面也可以发现他任性的地方：他习惯性地“升华”现实，相信宠爱他的妈妈一定一如既往地爱听。他在一封信里汇报自己的飞行训练：“今天早上我练了六次降落，我认为这是最好的六次……”随后就发起了一段童话式的呓语：\n“我要飞去看两栋正在建造的别墅……我还到一栋深蓝色的房子上空以及它的花园和屋顶上空盘旋。那里简直是一个小小的沙漠绿洲。我在那里等《一千零一夜》中的苏丹后妃前来汲取清水，但此时一切沉睡、万籁俱寂……”\n这真不愧是圣-埃的亲笔，从中我们也可以理解，为什么在《人的大地》里，“我”去向前辈飞行员亨利·吉尧梅请教初次飞行的注意事项，吉尧梅回复他的居然是，在某处有一群羊，要小心别把它们卷到轮子下面，在某处有一种蛇，小心别被它们咬到——这样一类“忠告”：他像深深理解圣-埃的男孩之心的妈妈那样，用一种梦境般的口吻安抚他的紧张，从而让他在走出房间、在冷飕飕的夜里前往机场时，满心洋溢着喜悦和骄傲。我们还需知道，当他还是个在城堡里度夏的小男孩时，他会在凌晨时分把还睡着的兄弟姐妹一个个叫醒，拉到母亲的房间里面，一起听他念他刚刚趁着梦境写好的童话故事；他后来在北非的时候，借宿在别人家里，不惜给女主人喂苯丙胺，好让她有精力听他念自己写的东西。\n他就是这样，一直需要别人宠他，容忍他那颗在某种意义上是一成不变的心。所以，莫尼耶作为曾经发表过圣-埃作品的文学恩主和出版家，在读《小王子》的开头的时候，对那种男孩子的腔调是很不习惯的：\n“我给大人看我的杰作，还问他们看了我的画怕不怕。\n他们回答说：‘一顶帽子有什么可怕的？’\n我画的不是一顶帽子，是一条正在消化大象的蟒蛇……\n大人劝我别画什么剖视的或不剖视的蟒蛇图，把心思用到地理、历史、算术和语法上去。我就是在六岁的时候，一个光辉的画家生涯中辍了。”\n要是了解一些圣-埃本人的脾气秉性，你就能体谅到这里被圣-埃讽刺的“大人”的心情。他们觉得这孩子对人总是有要求，但不是缠着要好吃的或玩具，而是——要他们欣赏他的创意，欣赏他想象出来的东西。这个要求是很高的，很考验大人的耐心。也难怪伟大艺术家如此难得，因为一个孩子要不至于沦为圣-埃在《人的大地》里说的“被扼杀的莫扎特”，往往需要太多不俗的条件了：需要不无丰厚的物质基础，需要家里人的引导与配合，以及最起码的——容忍。\n不征服，也不屈服\n在这部圣-埃的手稿书信集里，还可以看到许多跟圣-埃有过亲密关系的人，像是他在《人的大地》里亲切刻画过的战友亨利·吉尧梅，像是他最信任的密友让·埃斯科，他总是把自己的新作交给埃斯科第一个读。当然，还有他的妻子康素爱萝，这个萨尔瓦多美人娇小玲珑，但跟圣-埃一样个性强烈。康素爱萝在流露其“童话属性”的时候，圣-埃是最得意她的，有一次在被问及从哪来时，这位小女子信心十足地答：“我从天上下来，星星是我的姐妹。”可惜这种时刻太少，更多的时候，康素爱萝是一个挥霍、炫耀的人，也是一个能够在圣-埃于1935年12月底在利比亚沙漠短暂失踪时，就忙不迭地以名人遗孀身份到处露脸、接受采访的人。\n还有另一个人，对圣-埃的意义或许甚于他的母亲。雷翁·维尔特，他就是圣-埃用《小王子》题赠的对象（“请孩子们原谅我把这本书献给了一个大人”），一位不仅无限包容他，还影响到他的写作的左派人士，文学批评家，一个博学多识而又充满生活情趣的法国犹太人。维尔特比圣-埃大22岁，两人相识于1931年，可以想见，父亲早逝的圣-埃在维尔特身上不仅看到一个智慧而温存的父亲形象，更认出了他内心中和自己不相上下的天真之气。他在一封给雷翁的通信里告诉他，他“永远不怀疑他是对的”。\n九年后，圣-埃在德军入侵法国之后前往美国，维尔特跟随众多逃难的法国人，在一场三十三天的艰苦旅程后抵达了法国南部。维尔特写下了一本纪实作品《33天》，浏览这本书，会发现维尔特和圣-埃一样，对个人体验的描绘也常常不乏幻觉的味道，以及连绵不绝的思辨气质，例如，在讲到逃难途中的大堵车，维尔特说，他不觉得此刻的事情有多么严重，因为跟担忧车子的机械出故障相比，此刻的严重性无关紧要，“我们害怕的是自己的崩溃”。这番议论神似圣-埃的风格，因为圣-埃也会说到，飞行员由于高度专注于担心飞机的机械故障，一时忘记了自己飞在多么凶险的风雪之中；随着车在路上的蠕动，维尔特说，时间失去了意义：“大篷车像井的绳索一样移动和吱吱作响。它既没有开始也没有结束”——这个描述的调性，跟圣-埃在《小王子》《人的大地》《堡垒》等作品中写到井的时候是多么的一致：井水清冽，取之不竭，为了找到它，飞行员在他心爱的沙漠里走上了五天五夜。\n我们应该懂得这里的哲理：不是为了到达一口已知的井、饮上其中水而艰苦跋涉，而是反过来，在积累足够的跋涉之后，井，这一超越了时间的意义的事物，自然会在那里。\n一去不返的圣-埃的确是个男孩，可他不是一般的被宠坏的骄纵的孩子。他从一个相对优渥的生活环境里长起来，居然可以形成如此坚贞纯粹的精神追求，这真是一件奇事。他因为飞行本身而热爱飞行，觉得为此的献身是值得的，这恰恰让我们感觉到生活在一个有他的世界里是值得的，不仅如此，正像阿德里亚娜·莫尼埃的泪水所表明的那样，哪怕仅仅是生活在一个他曾路经的世界——犹如小王子路经地球那样——都是值得的。\n圣-埃在美国时，想把维尔特的《33天》交给美国出版商出版，却没有成功。他为这本书写了个序，他本想引起美国人对法国人的遭遇的关注，可是他改不了自己动辄“升华”现实的风格。他把维尔特夹在其他法国人中的逃难称作“真正超越自我的旅程”，把维尔特界定为和他自己一样的旅行者。他在天空旅行，不征服，也不屈服，在沙漠里也是一样。“撒哈拉比首都更有活力，”他写道，“如果生活的基本两极被消磁，最拥挤的城市也会变成沙漠。”\n这种神秘的道白无益于促成书的出版，只是继续剖露他的精神高度。这里的沙漠不指无爱的荒原，而是一个精神圣地。生活的两个极点失去了磁力，我对此的理解是：一方面你不用去效忠于一个权威，另一方面你也不必沦为被人践踏的底层者，也就是说你不在一个有组织的社会的层级框架里为上升和下降犯愁，这时，城市就会变成一个值得去旅行、值得去爱的沙漠。\n《成为小王子》，作者：[法]纳塔莉·德·瓦利埃，[法]罗斯利娜·德·阿亚拉，译者：黄荭，版本：新民说·广西师范大学出版社2022年11月\n撰文/云也退\n编辑/张进 宫照华\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1674898474168884.html",
  "source": "bjnews",
  "publish_date": "2023-01-28 17:34:30"
}