{
  "uuid": "162254940714634",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "162254940714634",
    "title": "高贵的野蛮人：从《荷马史诗》到《痞子英雄》 | 书评",
    "desc": "从《荷马史诗》到《痞子英雄》，是从阿基琉斯，到亚历山大大帝，再到一战期间汉志沙漠里的劳伦斯，最后到特种空勤团。本文为《痞子英雄》书评。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/06/01/5063891276861087856.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/06/01/5063891276861087856.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-06-01 20:38:37",
    "publish_timestamp": 1622551117,
    "pv_num": "15183",
    "zan_num": "199",
    "click_num": "519",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-06-01",
    "update_time": "2025-04-19 13:07:54",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.5万阅读"
  },
  "group": [],
  "id": "bjnews_162254940714634",
  "title": "高贵的野蛮人：从《荷马史诗》到《痞子英雄》 | 书评",
  "content": "高贵的野蛮人：从《荷马史诗》到《痞子英雄》 | 书评\n2021-06-01 20:38\n从《荷马史诗》到《痞子英雄》，是从阿基琉斯，到亚历山大大帝，再到一战期间汉志沙漠里的劳伦斯，最后到特种空勤团。本文为《痞子英雄》书评。\n“虽说他凿船底、切脖子，是个能手，却也最是温文尔雅。”——《唐璜》\n他们是无情的杀戮机器。\n“我只是举起了点45口径手枪，然后扣动扳机。我一定是打中了他的鼻梁，因为他的脸被打裂了。”类似这样的场景不断在《痞子英雄》里闪现。如此惊心动魄又血腥异常的场景也曾在《荷马史诗》中频频出现。\n阿基琉斯又击中了\n安特诺尔的儿子，一个杰出的战士，\n得摩勒昂的太阳穴，穿过带青铜面甲的头盔，\n铜盔没能阻住枪，枪尖穿过铜层，\n砸碎脑壳，脑浆在里面溅满了铜盔，\n阿基琉斯就这样止住了得摩勒昂的勇力。\n《痞子英雄》谱写了1941年夏，第一支现代化的特种部队-特种空勤团在北非的沙漠中创立，随后在北非和欧洲战役中赢得赫赫声名的故事，却不禁让我想到了《荷马史诗》。\n格雷厄姆·罗斯（Graham Rose）和吉米·斯托里(Jimmy Storie)，L分队早期的两名新兵在比尔古赛尔的沙漠军营里为行动做准备，1942年。\n撰文丨朱宇\n《痞子英雄：第二次世界大战期间的特种空勤团》，[英]本·麦金泰尔 著，朱叶娜、高鑫 译，甲骨文 | 社会科学文献出版社，2021年1月。\n性情：他们狂暴不羁，他们风度翩翩\n特种空勤团意外俘虏了出来找点乐子的隆美尔医官卢特罗蒂，一直对他以礼相待，在沙漠还坚持着每天下午4点的下午茶传统，特种空勤团的上尉医生普雷德尔与卢特罗蒂产生了短暂却深厚的友谊，他们甚至开始汇集有关治疗沙漠溃疡的专业知识。在卢特罗蒂成功逃脱回到德军阵营后，普雷德尔经常会想起卢特罗蒂医生，这位他曾经的俘虏，现在在做什么，“他在帐篷病房里工作吗？在和他的上校一起喝酒？他有没有接受高级军官的接见？”而卢特罗蒂，在晚年，回顾被特种空勤团俘虏的往事，则说，“这是在非洲的一场绅士战争。”\n在《荷马史诗》中，当赫克托尔和埃阿斯对阵不分胜负，一直鏖战到夜幕降临时，赫克托尔率先提出了停战的建议。他们解下华丽的腰带与宝剑赠送给对方，回到各自的营地，接受众人的欢呼与款待。\n阿开奥斯人和特洛伊人会这样说：\n他们曾经在吞食灵魂的战斗中打斗，\n相逢作战，又在友谊中彼此告别\n他们共享军人独特的浪漫。\n一天晚上，随着沙漠里天色渐暗，人们开始唱歌，开始有点难为情和害羞，但随着歌声的传唱，越来越自信。他们唱的不是军歌，而是当时流行的伤感浪漫的情歌。唱歌的人越是高大魁梧，歌声就越是动情而发自肺腑。英国人唱完轮到SAS法国分队，他们唱了一首苦中带甜的歌，讲的是一个男人送给情人的紫丁香在雨中枯萎了。最后轮到德国俘虏们，他们一番讨论后高唱起《莉莉玛莲》，这是骁勇善战的非洲军团的非官方国歌，用和声完成：“在灯下，在军营门口，亲爱的，我记得，你曾如何等待”。当最后一节唱完时，人群中爆发出响亮的口哨声和掌声。\n1942年1月12日，欧盖莱附近，非洲军团指挥官埃尔温·隆美尔将军在班加西与他的军官正在交谈。\n再来看荷马的诗篇：\n太阳下沉，昏暗的夜晚随即来临，\n他们躺在船尾的缆索旁边安眠。\n当那初升的有玫瑰色手指的黎明呈现时，\n他们就开船回返，向阿开奥斯人的\n广阔营地出发，远射的阿波罗给他们\n送来温和的风，他们就立起桅杆，\n展开白色的帆篷。和风灌满帆兜，\n船行的时候，紫色的波浪在船头发出\n响亮的歌声，船破浪航行，走完了水程。\n两者都是如此的狂暴，却又如此的优雅，如此的浪漫。\n善于描写战争的学者和作家们，往往会把战略战术与流血、死亡放在一起加以着墨，以避开战争中真实和令人不快的一面，这并非巧合。在未上过战场的人眼中，战争是浪漫的。只有上过战场的人，笔下描绘的战争才会趋于真实，托尔斯泰的《战争与和平》和雷马克的《西线无战事》都是文学作品中描写战场上普通士兵真实感受的杰作，最好的军事题材作品，在我看来，必须面对战争带来的所有的真实，包括肉体被金属与烈焰摧毁，以及战场上难以忍受的腐臭。如果在描写战争时不去描述青年人如何厮杀和死亡，不让人们记住众多的战士们年纪轻轻就命丧沙场，不去记载坚实而充满生机的躯体如何在短短几分钟内化为没有生命的腐肉，我们阅读军事历史题材的作品又有何意义？\n从这个角度，《痞子英雄》是我期盼已久的精彩故事。因为，从阿基琉斯，到亚历山大大帝，再到一战期间汉志沙漠里的劳伦斯（T·E·Lawrence）、最后到特种空勤团，这些高贵的野蛮人，从神话到事件，再到经历，最后又变成神话，不断循环和强化着同一文化内核，可以称之为西方的《历史三调》。\n信念：不朽的生命vs永恒的荣耀\n我（阿基琉斯）的母亲，银足的忒提斯曾经告诉我，\n有两种命运引导我走向死亡的终点。\n要是我留在这里，在特洛伊城外作战，\n我就会丧失回家的机会，但名声将不朽；\n要是我回家，到达亲爱的故邦土地，\n我就会失去美好名声，性命却长久。\n如我们所知，最终阿基琉斯不惜放弃不朽的生命也要获得永恒的荣耀，与赫克托尔展开了命运的对决，在杀死对手后被帕里斯的箭矢射穿脚踵，命归冥府。但阿基琉斯的选择却成了一代代战士竞相作出的选择。\n亚历山大大帝就一直认为自己是阿基琉斯的继承者。在高加米拉高原，面对大流士三世已集结完毕的数倍于自己的精锐部队，亚历山大坚定地否决了夜袭的建议，“我不会用这种偷偷摸摸的方式来窃取胜利，重要的是勇敢地战斗、荣誉地死去”。战争前的一晚，他枕着《伊利亚特》入眠，第二天跨上名驹布赛法拉斯，率领着友伴骑兵攻入波斯军队的防线，直取敌方的心脏部位，波斯君主大流士三世本人。这样的冲锋，极具危险性，但对不朽的追求超越了一切，也成就了亚历山大大帝前所未有的大帝国。\n特种空勤团的创始人大卫·斯特林，出身高贵，受过良好的教育，战争前却一事无成，他尝试过多种职业，艺术家，登山家，哪怕之前已有数十名登山家在攀登珠穆朗玛峰的尝试中丧生，也未阻挡他想成为第一个爬上此峰的人。特种空勤团的第一战“占领者行动”是个彻底的失败，跳伞进入战场的55人中，只有21人归来，其他人或死或伤，或失踪或被俘，没有打出一枪一弹，也没有攻击敌人，他们只是被沙漠的自然条件打败了。在这样的惨败中，斯特林仍然保持着信念：从敌人的后方，离前线几千里的沙漠中发起突袭，是可行的。而他在成立特种空勤团时就曾发过誓，如果承诺在某个特定的夜晚要袭击一个目标，他会完全不顾一切去完成。在我看来，正是有着渴望不朽荣耀的信念，才会有如此勇敢的行动和如此不屈的意志。\n作者拍摄于庞贝遗迹，地上的马赛克镶嵌画表现了左边的亚历山大大帝正冲向大流士三世，后者正欲转身逃跑。\n信念：翩翩永远冲锋在前\n荷马史诗中，每个部族用首座、肉食和满杯的葡萄酒敬重自己的贵族/王，因为他们作战时冲锋在前，总是在最危险的地方战斗，这是贵族与人民的默认契约。躲在家中的帕里斯是被人瞧不起的。哪怕是阿伽门农，凡世间最有权势的国王，也得亲临一线与敌人厮杀。亚历山大在多次战争中都率领着友伴骑兵冲在最前，冒着最大的危险，屡次受伤，才能屡屡上演以少胜多的奇迹。在高危险性的战斗中，能让冷兵器时代的军队承受高伤亡的情况下仍然保持战斗力的方法只有一个，那就是首领永远冲锋在前。\n斯特林也是如此，突袭机场时，他就在第一辆吉普车上，带头冲锋。他的继任者梅恩可以说更是这方面的表率，面对德军第一空降师的伏击，梅恩将吉普车以极低的速度开到离敌人100米处，用近乎自杀的机枪扫射驱逐敌军。\n在最困难的时候，战地的领袖总是能表现出前所未有、令人叹服的勇气，这样的勇气，从荷马史诗、亚历山大的故事中来，从神话走入了现实，也不断塑造着新的勇士不死的神话。\n力量：对更高机动性和更强攻击力的不懈追求\n只有信念与勇气是不足以赢得战争的，杀伤性更大的武器和更高效迅捷的载具是胜利的保障。\n荷马史诗中的机动性来自于有着好多长凳的空心船，和飞快的单蹄马所拉的战车，到了亚历山大的时代，已经是精锐骑兵一人一马了。更高的机动性是高加米拉战役中亚历山大大帝能不断利用包抄机动，拉扯敌军阵地的缺口，进而直取波斯最高指挥中枢的关键。\n而荷马史诗中锋利的投枪，到了亚历山大的时代，也被杀伤力更强的莎里沙长枪所替代，长度由2.4米增加到4.8-5.4米，需要双手才能持握，重量几乎是之前投枪的六倍。配合马其顿方阵的密集阵型，在肉搏的状况下，让每个正面的对手都必须面对四排甚至五排士兵的密集戳刺。\n在一战期间，在汉志沙漠带领贝都因游击队与奥斯曼帝国交战的劳伦斯，也找到了沙漠中的船只-阿拉伯单峰骆驼，配上哈奇开斯机枪和劳斯莱斯装甲车，才让阿拉伯起义军获得了从马安到亚喀巴，再到耶路撒冷和大马士革的一路胜利。\n今日的亚喀巴，作者于2020年1月拍摄。劳伦斯创造奇迹之地，那湛蓝的海水就是摩西曾分开的红海，海水对面就是亚喀巴（Aqaba）。\n空中特勤团在如同大海一般的沙漠中，同样找到了他们那一代的空心船，那就是美式吉普，每辆吉普车装4个备用油箱，每个备用油箱里的油足够吉普车行驶1000公里。原本安装在轰炸机上用来防御战斗机的维克斯机枪被改装到了吉普车上，在攻击机场时，每辆吉普装备了4挺强大的维克斯机枪，两两并联，固定在车的前部和后部，在开上德军机场停机坪后，几十挺机枪从五十英尺外对着停在跑道上的轰炸机与重型运输机开火，扫射的声音铺天盖地，混杂着飞机爆炸和燃油燃烧的声音，仿佛来自地狱的交响乐。\n追求不朽荣耀的信念，正面迎敌的勇气与更强大的攻击力、更高的机动性相结合，让这些高贵的野蛮人成为他们那个时代最卓越的战士。\n战术：野蛮的史诗\n战争的理论也在不断进步。早期部落间的战争取决于部落头领的武力及单挑的结果，当进入封建社会，精锐部队的对决结果及战场最高指挥官的存亡决定了战争的胜负；而从封建军队到近代军队，克劳塞维茨的理论成为主流，近代军队的战斗力并不取决于军官的勇武，要想打赢战争，最重要的是歼灭敌人的主力。在一战之后，李德·哈特所代表的新一代战争理论，即间接路线战略，开始把削弱敌人的抵抗，摧毁敌军的战斗意志，当作战争的战略目标。\n伯纳德·蒙哥马利将军在北非沙漠。\n空中特勤团的价值，不仅是在敌后开展了突袭战、斩首行动、破坏敌人的交通和补给，炸毁敌人的飞机，杀伤了大量德军作战人员，它对战争结局最大的贡献，始终是战略层级的。它的破坏行动对德军不断造成牵制，例如在北非让隆美尔不得不对各机场、港口投入宝贵的兵力进行布防，在敌占区和德军心中煽动恐惧和不安的情绪，让对方始终处在高度紧张的状态，随时担心在自己的后方会突然出现一只战斗意志坚不可摧的精锐部队。据说德军电台甚至给这群暴徒的指挥官起了个绰号叫“幽灵少校”。它对德军士气所造成的损伤，远远大于实际的杀伤。\n从《荷马史诗》到《痞子英雄》，\n三千年，如白驹过隙，\n老兵从未逝去，\n他们在那初升的有玫瑰色手指的黎明出现时，\n乘着空心船杀向特洛伊的伟岸城墙；\n他们追随着亚历山大大帝的骏马，\n用大剑劈开波浪般的人潮，\n在高加米拉的滚滚烟尘中扑向波斯的君王；\n他们冒险穿过汉志沙漠，\n骑着骆驼队冲向门户洞开的亚喀巴，\n到达了摩西曾分开的红海；\n他们也曾开着美式吉普，\n车上的维克斯机枪火力全开，\n向着飞机和守军喷射烈焰，\n直到枪管热得嘶嘶作响才作罢。\n他们一次次从神话中走出，\n创造出属于人类勇气的壮丽史诗，\n让后人铭记，\n直到他们的故事又变成新的神话。\n到他们年老时，\n曾经结实的肌肉已松弛，\n曾经挺拔的腰身已弯曲，\n他们会满意地说，\n那美好的仗，我已经打过了。\n当跑的路，我已经跑尽了。\n所信的道，我已经守住了。\nI have fought the good fight,\nI have finished the race,\nI have kept the faith.”\n勇士永生。\n注：本篇引用的《荷马史诗》的诗篇，来自于罗念生、王焕生的译文。\n作者 | 朱宇\n编辑 | 李阳 罗东\n校对 | 薛京宁",
  "url": "https://m.bjnews.com.cn/detail/162254940714634.html",
  "source": "bjnews",
  "publish_date": "2021-06-01 20:38:37"
}