{
  "uuid": "164844995514599",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "164844995514599",
    "title": "《安托南·阿尔托》： 一座难以进入、无法走出的迷宫",
    "desc": "今年刚出版的、汉语界首部关于阿尔托的传记《安托南·阿尔托》，不仅是对阿尔托人生与思想的双重追溯、重构与导读，也是带领读者走进这座迷宫的钥匙与路线图。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2022/03/28/5172525476484296503.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2022/03/28/5172525476484296503.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-03-28 14:58:45",
    "publish_timestamp": 1648450725,
    "pv_num": "11675",
    "zan_num": "163",
    "click_num": "221",
    "comment_num": "0",
    "share_num": "17",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-03-28",
    "update_time": "2025-04-18 12:46:13",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.1万阅读"
  },
  "group": [],
  "id": "bjnews_164844995514599",
  "title": "《安托南·阿尔托》： 一座难以进入、无法走出的迷宫",
  "content": "《安托南·阿尔托》： 一座难以进入、无法走出的迷宫\n2022-03-28 14:58\n今年刚出版的、汉语界首部关于阿尔托的传记《安托南·阿尔托》，不仅是对阿尔托人生与思想的双重追溯、重构与导读，也是带领读者走进这座迷宫的钥匙与路线图。\n安托南·阿尔托是20世纪法国诗人、作家、演员、戏剧家、思想家，也是20世纪西方著名的精神病人、被隔绝的瘾君子、被驱逐的边缘人、权威的激烈反抗者、现当代戏剧的精神领袖。\n时至今日，他仍是一种另类的声音，他的人生与文字皆是谜一般的存在：他的奇谈阔论与古怪行径似乎向世人昭告他是受难的先知；他将自己的精神历险化为一座由字词、咒符、图画筑成的恢弘、黑暗、杂乱、令人炫目、充满诱惑却又极其费解的文字迷宫。对于很多读者而言，他长达几十卷的文稿是一座难以进入、无法走出的迷宫，每一个岔路口都充斥着晦涩、破碎、深奥、怪诞的符号。今年刚出版的、汉语界首部关于阿尔托的传记《安托南·阿尔托》，不仅是对阿尔托人生与思想的双重追溯、重构与导读，也是带领读者走进这座迷宫的钥匙与路线图。\n《安托南·阿尔托》\n作者：[美]大卫·A.谢弗\n译者：唐建清\n版本：南京大学出版社·守望者\n2021年6月\n以生命历程为主题的画卷\n全书开篇描绘了世纪之交的法国，笼罩在社会转型、文化动荡、战争阴影之下，由此引出安托南·阿尔托的诞生与成长。身为历史学家的作者，在书写阿尔托的生命轨迹时注重对其生命各阶段所在的历史、社会、人文环境进行考据，再以阿尔托友人、家人、文稿、通信为依托，力求多维度地展示时代洪流、阿尔托个体遭遇与其思想脉络之间的关系。铺陈在读者眼前的，不仅仅是一幅关于阿尔托个人的工笔画，还是一幅有历史纵深、以阿尔托生命历程为主题的人生画卷。\n如果说过去人们对阿尔托童年和青少年的了解多集中在“马赛”、“资产阶级”、“地中海”、“希腊人”等几个关键词上，那么这一次，谢弗向我们娓娓道来的则是阿尔托对神秘精神体验的追求、思想中东方主义的源头、家族中的同族婚姻关系与他作品中乱伦之间的关联、父亲所代表的资产阶级价值观对他的压制及其心中的反抗……与其他阿尔托的研究相比，谢弗更加注重挖掘阿尔托的思想根源与演变路径。\n1920年，24岁的阿尔托因为治病来到了巴黎。自此，他的艺术创造力、他的激进观念找到了出口，他自己也进入了蜕变期。在阿尔托那里，戏剧不再是一种带来休闲、娱乐、审美的资产阶级艺术门类，它与文化、文明具有同等地位；戏剧以其独有的、能够借由物质进入精神的属性成为最理想的革命手段，甚至是对人类、对社会、对文明、对宇宙进行重塑的唯一手段。他试图通过这种最先锋、最革命的艺术形式来探索内在自我的通路、挑战西方文化霸权、掀起一场波澜壮阔的革命。\n作者引证了大量的史实，一一梳理戏剧家们对阿尔托的影响，说明他是如何从不同艺术实践中提炼、感悟出戏剧与社会之关系、戏剧中的形而上体验等对后世影响深远、最广为人知的“残酷戏剧”理论。尽管国内外已有不少关于这一理论的著述，但传记中的史料为大众更好地理解“残酷戏剧”提供了直观的注解。\n安托南·阿尔托的素描，“病人B”，达德尔医生诊所，1919年。照片由出版社提供。\n冲撞的思想，与“无器官的身体”\n对汉语读者而言，这本传记更有意义的部分还在于作者详细考证了阿尔托踏上异国旅行与被困精神病院的经历与思想的蜕变。较之于阿尔托在巴黎文化圈活跃的前半生，他独自旅行、离群索居地幽闭于多个精神病院的后半生则充满谜团，鲜有汉语文献对此进行描述。\n阿尔托在巴黎的戏剧实践失败后远赴墨西哥、爱尔兰。这些充满传奇色彩的朝圣之旅促使原本就植入他思想中的原始主义、异域主义、神秘体验如野草般疯长，他更加坚定地与西方资产阶级文化抗衡，努力号召西方文化自我净化以返璞归真。而他对毒品的依赖、不稳定的精神状态又将他推入戒毒与接受精神治疗的无限循环中。\n此时的阿尔托脑海中激荡着多种思想、观念与意识，它们相互对峙、冲撞或结合、裂变。作者从阿尔托这一时期晦涩的文字中敏锐地提炼出“身体”，特别是“无器官的身体”这一关键词。阿尔托深刻感受到内在思想与外在表达之间的差距与矛盾，灵魂与肉体的共生与冲突；他强烈意识到无意识的存在与混乱，并左右意识的走向和呈现。此时，人的身体作为灵与肉的有机结合成为实现救赎的通道、手段甚至是目的，于是自我的重塑、身体的重构等同于推翻所有的既定规则与秩序，真正定义自身的存在，并开辟出新的世界。\n尽管阿尔托自青年时代起就对语言的信度提出质疑，屡次提出要超越字词、组建另一套既能够自由表达又能表达自由、还能直达神经与思想深处的动态语言符号系统以拓宽、拓深表达的向度。但惯常的字词、符号凭借其稳定与通用的性质——尽管僵化——仍成为记录他内在激情与创造力的工具，也为他华丽、缥缈的思想提供渠道，为后来者解读他的思想提供依据。\n安托南·阿尔托，约1930年。照片由出版社提供。\n用视觉表达，反抗文字意义的固化\n谢弗还特意为传记选配了许多珍贵的照片与阿尔托的手绘作品。\n阿尔托晚年困在罗德兹精神病院时绘制了不少图像，其中包括多幅具有超现实主义风格的速写、以他本人为模特的速写以及各种符咒。这些杂糅、断裂、抽象的画作并非无足轻重，而是阿尔托在表达符号方面所做的一种探索，是他对文字符号的一种超越，也是他脱离现实后内心奇崛想象的隐喻。\n这与他早年对文字符号意义固化的反叛是一致的，与他对拘泥于对白的戏剧语言的反对也是一致的，物质的、视觉的、直观的表达才能直达本能、直觉、思想、感觉、意识与潜意识世界。对图画这种视觉表达的审视因此成为解读阿尔托思想重要的一环。如，他曾经在1946年为他自己的“残酷戏剧”画下了速写，试图从视觉的维度阐明他的戏剧不是流血不是残暴，而是涉及飘浮在宇宙中、不自由的人类的存在与命运。\n基于此，这本传记具有独特的学术价值：它不仅仅用文字向汉语读者普及谁是安托南·阿尔托，解读他的著名思想与言论，他的反思对整个社会文化的价值；还用照片、速写、自画像等图像具象地告诉读者什么造就了阿尔托，呈现出他的心路历程、他的痛苦、他的煎熬、他的不安、他的反抗、他的呐喊以及他的诉求。\n阿尔托用生命进行了一场在极限体验中的书写，企图写出他想要寻找到的一种跨越古今、阶级、东西方、族群之间鸿沟的理念；他也穷尽所有方法试图将自身的另类体验用字符书写出来，将他体验到的源自社会、意识形态与文化造成的冲突和压迫表达出来。\n他终其一生探索、表达意识的无限体验，亲手制造并反复呈现自己的受难。他所有的著述皆源自个体的极端体验，而这些破碎的文稿——尽管充满矛盾与谜团——都在讲述救赎，对个体肉体与精神、对西方文化、对全人类的救赎。他是当代的西西弗斯，明知难以撼动西方文化，但却绝不屈服，仍以尖锐的声音、深刻的姿态发出他的警世预言。正如苏珊·桑塔格所说：“他留下的不是完成了的艺术作品，而是一次独特的出场、一种诗学、一种思想美学、文化神学和受难现象学。”\n自上世纪80年代起，阿尔托的戏剧论文开始经由英译本零零散散地传入中国。时至今日，我们对他的认识更多地集中在“戏剧家”这一身份上。美国学者大卫·A·谢弗的这本传记在中国的出版是否会如上世纪50年代美国生活剧团在法国巡演一般，让阿尔托真正声名鹊起，成为一个当代神话与悲剧英雄？毋庸置疑的是，从作者简洁、清晰、理性的行文中，从贯穿于全书的历史、社会维度中，中文读者可以拼出更清楚、更具象、幅面更宽、景深更辽阔，关于阿尔托及其思想的画卷，让我们可以端详他在20世纪的独特出场。而这，是审视、自省与超越的起点。\n自画像。也许是阿尔托最后的自画像。他注明的时间是1948年12月。照片由出版社提供。\n作者 | 郭斯嘉（复旦大学法语语言文学系副教授）\n编辑 | 青青子 肖舒妍\n校对 | 薛京宁",
  "url": "https://m.bjnews.com.cn/detail/164844995514599.html",
  "source": "bjnews",
  "publish_date": "2022-03-28 14:58:45"
}