{
  "uuid": "1741512744168722",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1741512744168722",
    "title": "帕斯捷尔纳克｜太阳在冰上取暖，一日长于百年",
    "desc": "出生于显赫艺术家庭的帕斯捷尔纳克不会想到，在他几十年的生命中，会遭遇这么多灾难。他知道的是，自己是时代之海的一部分，身不由己，但又需谨慎地掌握漂流的姿态，以求自我生命的尊严、活力和完整性。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/3/mapj2025391732232420915.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/3/mapj2025391732232420915.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/3/mapj2025391732232420915.png",
    "publish_time": "2025-03-09 17:32:24",
    "publish_timestamp": 1741512744,
    "pv_num": "20754",
    "zan_num": "224",
    "click_num": "490",
    "comment_num": "0",
    "share_num": "10",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2025-03-09",
    "update_time": "2025-04-19 13:54:42",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2万阅读"
  },
  "group": [],
  "id": "bjnews_1741512744168722",
  "title": "帕斯捷尔纳克｜太阳在冰上取暖，一日长于百年",
  "content": "帕斯捷尔纳克｜太阳在冰上取暖，一日长于百年\n2025-03-09 17:32\n出生于显赫艺术家庭的帕斯捷尔纳克不会想到，在他几十年的生命中，会遭遇这么多灾难。他知道的是，自己是时代之海的一部分，身不由己，但又需谨慎地掌握漂流的姿态，以求自我生命的尊严、活力和完整性。\n1960年5月30日，在生命尽头，帕斯捷尔纳克说出最后一句话：“我快乐。”作为俄国白银时代的代表性诗人、《日瓦戈医生》的作者，帕斯捷尔纳克写出过许多动人的诗句，被读者喜爱、读诵，而临终前的这句“我快乐”，却让人想要全面地探索他的整个生命。是怎样的一个人，以什么方式，度过了怎样的一生，才可以在直面死亡时感到“快乐”，而非恐惧、愧疚或遗憾？\n帕斯捷尔纳克的一生跌宕起伏，经历过革命、战争、镇压和冷战，时代之残酷一一在他身上碾轧而过。这些残酷没有击溃他，而是促使其更深入地思考：“我们提着灯笼，/在住处行走，/我们也将寻觅，/我们也将死去。”在写于恐怖时期的《“我知道生活处处”》中，帕斯捷尔纳克描绘出一幅在黑暗中寻觅的场景。与面对灾难迎头而上的人相比，帕斯捷尔纳克更像是一个默默的寻觅者。他在生活中寻觅，在他热爱的大自然中寻觅，在诗中寻觅。在写于1957年的《生命的感觉》中，67岁的帕斯捷尔纳克说，“存在并不艰难。/……通红的太阳升起，/把温暖洒满周身。”他最后寻找到的，也许正是温暖与光。这光在他的诗中以不同面目频现，成为其生命强大的慰藉。这光源于太阳、森林、星星、心灵，源于超越人（以及人所组成的时代）这一维度的“存在”本身，身处其中的人将会是“快乐”的。\n本文内容出自新京报·书评周刊3月7日专题《帕斯捷尔纳克：我想在万物之中》B02-03版。\nB01「主题」帕斯捷尔纳克：我想在万物之中\nB02-03「主题」你被抵押给了永恒\nB04-B05「主题」帕斯捷尔纳克：置身隐秘的颤抖，噙着幸福的泪滴\nB06-B07「文学」钱谦益的文学世界\nB08「新知」当法律的理性之光照见动物史\n采写｜张进\n生命就像在漆黑暗夜中徒步，谁也无法预知下一个路口在哪里、通向何方，更不知道路的尽头何时会兀然现身，犹如食人巨兽。出生于显赫艺术家庭的帕斯捷尔纳克不会想到，在他几十年的生命中，会遭遇这么多灾难。他知道的是，自己是时代之海的一部分，身不由己，但又需谨慎地掌握漂流的姿态，以求自我生命的尊严、活力和完整性。\n和经历过战争、镇压、恐怖的所有人一样，帕斯捷尔纳克深知时代的荒谬，但他抗拒了自杀的诱惑，在苦难中同时看到欣喜的东西。永恒的大自然是他最好的陪伴和启示，那些树木、溪水、星星、雪和流转的季节。“林间的小溪/又一次在夜间流淌。……/这的确是新的奇迹，/……春汛的话语是存在的梦呓。”（《又是春天》）尽管被要求选择立场，尽管官方对个人写作都制定好了规则，尽管生活贫乏且不安，帕斯捷尔纳克依然聆听到“存在的梦呓”，感受到“活”的奇迹。“艺术家的手更加有力，/洗去万物的灰尘和泥泞，/生活、现实和历史，/步出他的染坊时焕然一新。……该为未来开辟道路，/为新生活扫清障碍，/不靠震荡和转折，/要靠天启和暴雨，/靠燃烧心灵的大度。”（《雷雨之后》）这首诗展现出帕斯捷尔纳克转换的能力（这绝非无视现实），因为心灵面向的是更广大的维度。“艺术家，/请你别沉于睡梦。/你被抵押给了永恒，/你是时间的俘虏。”（《夜》）作为一个诗人，他的生命最终所面对的，是永恒，是时间，是“存在”本身。\n然而，生命最大的岔路口出现在帕斯捷尔纳克临终前两年。1957年，《日瓦戈医生》在意大利出版，一年后帕斯捷尔纳克获得诺奖，掀起巨大批判浪潮，他被千夫所指。诺奖事件严重损害了帕斯捷尔纳克的健康，他于1960年去世。而在写于1959年的最后一首完整的诗《仅有的日子》中，他仍然对生命持敞开姿态：“太阳在冰上取暖。/……睡意惺忪的指针/懒得在表盘上转动，/一日长于百年，/拥抱没有结束。”\n帕斯捷尔纳克(1890-1960)，二十世纪最伟大的俄罗斯诗人之一，历经白银时代、十月革命和“解冻”等时期。1958年以“在当代抒情诗歌领域取得的重大成就，以及对伟大的俄国史诗小说传统的继承”获得诺贝尔文学奖。代表作有诗集《云雾中的双子星座》《生活是我的姐妹》，长篇小说《日瓦戈医生》。\n内心的流亡状态\n新京报：面对同一个人，每个人的眼光各异，各有偏重，色彩不同。作为帕斯捷尔纳克的译者、俄语文学研究者，你印象中的帕斯捷尔纳克是怎样一副形象？\n刘文飞：\n我开始学俄语时（上世纪七十年代末八十年代初）中苏关系不好，所以考上研究生后还几乎不知道帕斯捷尔纳克的名字。不过，我可能是中国最早知道他的人之一，甚至是最了解他的人。我是1981年来社科院研究生院读研究生的，那时候中国人大都不知道帕斯捷尔纳克，荀红军促使我认识了帕斯捷尔纳克，有一天他问我，能不能帮他借一本帕斯捷尔纳克的诗集。外文所的图书馆是很好的，我去找，果然找到诗集，借出来给他，他就译出了帕斯捷尔纳克的名作《二月》，译诗当时刊发在《当代国际诗坛》上，影响很大。\n此后大概两三个月，漓江出版社筹备“诺贝尔奖丛书”，刘硕良先生组稿，我向他推荐了我在安徽师大的老师力冈作为译者，力冈老师很愿意翻译《日瓦戈医生》，但在安徽师大他找不到这部小说的资料，我在我们图书馆把它复印了，转给力冈老师。后来，力冈老师翻译的《日瓦戈医生》在1986年出版了，要知道，中国人读《日瓦戈医生》比苏联人还早，《日瓦戈医生》在苏联公开出版是在1988年，后来我在俄罗斯说起这事，他们都很震撼，因为我们当时复印的版本虽是俄语版，却不是俄国出的，而是意大利出的。\n再后来我自己做俄国诗歌，研究布罗茨基（俄国著名诗人，1987年诺贝尔奖得主），布罗茨基非常推崇帕斯捷尔纳克，当时我就译了一些他的诗。1989年我第一次去苏联，其中有两个机缘让我一下子跟帕斯捷尔纳克亲近起来。当时到苏联后，我和诗人叶夫图申科有了更深的交往。他1986年访问中国，我陪他逛过北京。他对帕斯捷尔纳克推崇备至，在莫斯科举办了全世界第一场帕斯捷尔纳克学术研讨会，他邀请我参加，我从头听到尾。在研讨会期间，帕斯捷尔纳克的故居在叶夫图申科的斡旋下成为博物馆，博物馆的揭幕仪式我也参加了。那一次我在苏联待了一年，进修单位是苏联科学院的世界文学研究所，帕斯捷尔纳克的儿子叶夫盖尼也在这个研究所工作，我当然对他感兴趣，就和他相识了。有一次我跟他提议，想见一下他妈妈，也就是帕斯捷尔纳克的前妻，他答应了，可是过几天后他说他妈妈有病，没有见到。后来，我认识了欧洲著名的俄国文学研究者、瑞士日内瓦大学斯拉夫系主任乔治·尼瓦，他当年和伊文斯卡娅的女儿谈过恋爱，我从他那里也听说了帕斯捷尔纳克晚年的一些生活故事。以上是些花絮，现在回头想想，还是挺神秘的，说明我跟帕斯捷尔纳克有很深的缘分。\n现在正式回答这个问题。我觉得应该分三个层面说：他是一个伟大的诗人、出色的小说家、一个平常的人。接下来在问答中我们应该会详细说到这三点。\n新京报：贝科夫在其《帕斯捷尔纳克传》开篇概括帕斯捷尔纳克是“古典传统的延续者与现代主义者；著名苏联诗人与叛逆的非苏联诗人；知识分子，平民思想者，近乎旧贵族阶层的唯美主义者同时也是来自农民阶层的良师益友；精英人士与不被官方认可的大众人士……”以此来阐明帕氏的矛盾统一性。你如何看待贝科夫这个概括？如何具体理解这一概括中的几组关键词？\n刘文飞：\n贝科夫的概括基本是准确的。这个概括主要从三个层面来说，一是帕斯捷尔纳克的创作风格，帕斯捷尔纳克是个特别传统的人，他的文学观、美学观比较陈旧，但他创作的诗歌实验性和先锋性又很强，这是一个矛盾。其次，说他是苏联作家又是反苏联作家，是指他的身份。他曾被布哈林树为苏联诗坛第一大家，跟斯大林树立的马雅可夫斯基对立，后来又被西方塑造成一个反苏的诗人。另外一点是他的精英主义和平民立场之间的矛盾，他有贵族意识，是高级知识分子、社会精英，但他又是有民主立场、草根立场的。\n此外我觉得还可以加上两个层面，一是他的犹太身份，他对犹太人身份是认同的，但在犹太人和俄罗斯民族之间，他其实更想认同俄罗斯民族。在俄国文学史里，犹太族的俄语作家并不少见，因为贝科夫自己是犹太人，他就特别突出这一点。正面来理解的话，可以说是俄语文学太强大了，如果你用俄语写作，会把犹太人这一民族身份（部分）消解掉。另外一点是“内侨”，国内的侨民，意思是这个人虽然没离开，但心是流亡状态。\n需要补充的是，帕斯捷尔纳克的矛盾性并不是孤例，整个俄罗斯民族是极端性和矛盾性表现最充分的民族。另外，俄国知识分子，尤其是帕斯捷尔纳克这一代知识分子，他们的矛盾性有时会因为时代的原因被放大。时代有时候要求你选边站，让你无所适从，会格外放大这种矛盾性。假设换个地方，这种选择可能不多。第三，帕斯捷尔纳克是个诗人，诗人的矛盾性、极端性，在知识分子中间又会被放大。在这三个语境中理解帕斯捷尔纳克的矛盾性，把他看作那个时代苏联知识分子的一个缩影，是很有意思的。\n《帕斯捷尔纳克传》，作者：（俄）德·贝科夫，译者：王嘎，版本：人民文学出版社2024年9月。\n“不做”是最好的“做”\n新京报：每个人都身处于时代之中，被时代影响（乃至被时代左右），不过作为自主意识极强的诗人，会采用不同的姿态面对时代，比如曼德尔施塔姆、茨维塔耶娃都有自己的独特姿态。帕斯捷尔纳克与他所处时代之间的关系是怎样的？\n刘文飞：\n如果说曼德尔施塔姆是飞蛾扑火，茨维塔耶娃是一意孤行，帕斯捷尔纳克就是谨小慎微的。我们在这样概括时，有可能是绝对化的。其次，不同的姿态之间没有高低，没有谁正确谁错误的分别。他们三人都经受了时代和社会的巨大压力，这是毫无疑问的。\n诗人和时代的关系是个特别有趣的问题。我很晚才意识到，在谈和时代的关系时，中国人跟西方人的感觉是不一样的。“时间”在俄语里是время，等于英文的　time，俄文和英文一样，“时间”和“时代”不分。曼德尔施塔姆写了一本自传，题目就叫《时代的喧嚣》。伊文斯卡娅晚年也写了一部传记叫《和帕斯捷尔纳克在一起的岁月》，这部传记还有个副标题：“被时间所俘虏的”。此处我们也可以译成“被时代所俘虏”，但还是应该用“时间”。为什么？这是帕斯捷尔纳克晚年的一首诗《夜》的最后几句：“别睡，别睡，艺术家，/请你别沉于睡梦。/你被抵押给了永恒，/你是时间的俘虏。”我举这个例子的意思是说，时代的语境也是时间的语境。诗人在苏联时期受到的挤压，是诗人与时代的关系，也是诗人与时间的关系，是诗人面对时间的一种抗拒方式。阿赫玛托娃也是在这个意义上对布罗茨基说，曼德尔施塔姆活在哪个时代、哪种社会，他的命运都是一样的。诗人和时代的关系，等于他和时间的关系，这样你就会把他的遭遇、他的抵抗放大，在这个意义上我们才能真正理解他们。别把他跟某种制度的争斗绝对化，诗人的存在本身就是一种抗拒，用布罗茨基的话就是：“诗就是重构的时间”。为什么要重构时间？因为对现在的时间不满意，对一切的秩序不满意，连时间都要重构，更不用说语言和历史了。\n新京报：在这个层次上看，一个真正的诗人本质上就有对抗性。\n刘文飞：\n还有重构意识。《圣经》上有句话是“太初有道”，在俄语和英语里“道”这个词都是“词”，“слово”和“word”，“太初是词”。后来北岛在香港办诗歌节，有一届就用“W ord & W orld”做了诗歌节的名称，词即世界，写出一首好诗也是再造世界观，甚至再造世界本身。\n无论是帕斯捷尔纳克那样躲着时代走，还是曼德尔施塔姆那样迎头撞上，他们内在的动机有可能是一样的。后来大家都认为，日瓦戈特别像帕斯捷尔纳克，to be or not to be，翻译成俄语也可以是to do or not to do，俄国国宝级学者利哈乔夫说，日瓦戈的意义就在于，在那个时代语境下“不做就是做”，需要同流合污的时候，我干脆什么都不做：Not to be is to be。“不做”反而是最好的、最正确的“做”。\n大自然是他的自画像\n新京报：虽然生命中有一些轰动性事件，在写给茨维塔耶娃的信中，帕斯捷尔纳克曾说，“我喜欢普通人，而我自己也是一个普通人。”这句话读来还是很动人的。脱离具体语境来看，这句话似乎也在表明帕氏的某种生命立场。您怎么看？\n刘文飞：\n我不怀疑他说这句话时的真诚，不过我觉得这句话里可能有这样三层不同的意思。从具体语境看，当他说自己是普通人时，在一定意义上他是在躲避茨维塔耶娃和她的情感，意思是你是女英雄，而我只是一个普通人，在两人感情层面看，显出这个男人有些不太敢于承担。\n其实，帕斯捷尔纳克有很强的功名心，他并不甘于做一个“普通人”。他生在一个艺术家家庭，茨维塔耶娃也是，我们有时候体会不到他们在艺术、知识上的贵族意识，类似李白的心态，天生我材必有用，所以在没出名时，他会拼尽一切努力。但到了他晚年，我们读到他这句话时就会感动。外国出名的知识分子与中国名人之间最大的不同是，当他出了大名之后，或说他做成了自己应该做的事情，比如写出了好诗，他会觉得自己比平民还要平民。阿赫玛托娃跟布罗茨基谈话时引用过一句俄国谚语，“比水还静，比草还低。”这是很多俄国最杰出的知识分子在成名之后、在晚年所采取的姿态，出了名之后要意识到，我跟每个人都一模一样。如果要分析原因，可能是基督教意识。他们会觉得出了名以后我欠别人的，欠那些没出名的人，所以帕斯捷尔纳克到晚年表现出了普通人的姿态，是很正常的。\n新京报：会不会是在得到了所谓知名度之后，他慢慢发现了生命中更重要的东西？\n刘文飞：\n是有这种感觉。\n新京报：这种“普通”的感觉似乎延伸到了他的诗歌写作。在阅读他的抒情诗时会感觉到，到了晚年，他的诗歌也在变得“普通”，或者说素朴，不像比如《二月》那样，在试图创造一种很明显的独特风格。\n刘文飞：\n如果你这个感觉是在读了我译的《帕斯捷尔纳克抒情诗全集》后获得的，我会特别欣慰。我为什么要翻译帕斯捷尔纳克的抒情诗“全集”，如果分开来译，他十年间写诗的差异可能呈现不出来，但我一首一首地翻译，而且是按顺序译，这样他的语言变化、风格变化就能传达出来。你说得特别对，他晚年的时候心静下来了。他的写法其实没变，比如晚年的《天放晴时》跟早年的《二月》写法一样。他的诗的复杂性就在于他的隐喻跟一般诗人不一样，一般人用隐喻，会放在一句诗或一段诗里，但很少有人会把一个隐喻放在整首诗里，甚至是不同的诗作之间，交相呼应，这是一种组合隐喻或者一个拉长的隐喻，如果能捕捉到这一点，就容易理解帕斯捷尔纳克的诗了。《天放晴时》也是一个整体隐喻，“自然”就是“教堂”，“教堂”就是“宇宙”，我们是身处其中的“人”。\n他晚年的诗用词简单了，诗句变短了，情绪释然了，诗中有了更多的光。诗有时很神秘，像画一样，如果帕斯捷尔纳克是一个画家，你会看到《二月》和《天放晴时》的色调不同，《二月》一定是深色的，《天放晴时》一定是偏亮的。我觉得他晚年悟出了一些东西。\n帕斯捷尔纳克的画作。\n新京报：这种趋光性，除了生活的一些磨练，跟宗教意识有关系吗？\n刘文飞：\n是有，不过与其说帕斯捷尔纳克是基督徒，不如说他是一个自然神论者。他有宗教情感，这种宗教情感不一定是面对上帝，自然和上帝对他来说有时是一样的。\n我们现在很难判断，帕斯捷尔纳克是因为写诗而进入了一个自由王国，还是他的生活进入自由王国以后，在诗里表达了出来。无论生命最终走向如何，一个大诗人总是趋向于“纯”的，或者是你刚才说的“趋光性”。茨维塔耶娃评论帕斯捷尔纳克的诗就用了“光的骤雨”这样的隐喻，她发现了他诗里的光芒。\n新京报：谈到帕斯捷尔纳克是自然神论者，阅读他的诗集，最直观的感受是诗中自然的无限丰沛。他诗中的自然有怎样的含意？\n刘文飞：\n“自然”的英文是na⁃ture，俄语里的这个词非常漂亮，是природа。при是一个前置词，意思是“在某种状态下”，род的意思是“生命”“生育”“天生”等。所以，природа就是在你出生的时候这个东西就是这样的，原封不动的东西，这叫自然。俄国人接受基督教比较晚，在这之前是一个自然神论（泛神论）的民族。基督教在某种意义上是反自然的，但你会发现俄国虽然是一个基督教民族，但泛神的宗教意识在俄国人的心中比欧洲其他国家的人要多。\n另外，随着扩张，俄国占有的土地面积广大，平均下来，单个人占有的自然的体量是很大的，比如一个上海人，住在筒子楼里，他对自然的认识和一出门就是旷野的东北人肯定是不一样的。利哈乔夫说过，俄国人有一种相遇的期望，因为他看自然的时候，里面是没有人的，他们眼中的自然是缺乏人的，他就有可能把自然当成人，把人当成自然本身。我们的自然中全是人。这是地理条件方面。\n俄国的现代哲学之父索洛维约夫提出过“万物统一论”，认为世界上的万物实际上都是一个统一的存在方式，人人都是动物，也都是植物。后来俄国出现了很多大思想家，跟他们的自然观都有关系。比如维尔纳茨基，他提出“生物圈”的概念，认为整个宇宙是一个有机体，比如地球上所有资源只来自一个东西，就是阳光，你的生命体，包括煤炭、石油等都是如此，只不过地球把它们暂时封存起来了而已。一个有自然观的人才可以这样，以一种宇宙性的思维看问题。帕斯捷尔纳克的自然观是俄国人自然观的延续。这是从大的方面看。\n具体到个人，他跟别人看自然又不太一样。茨维塔耶娃1933年写了篇文章，题目叫《有历史的诗人和无历史的诗人》，里面谈帕斯捷尔纳克和自然的关系，谈绝了。其中说，在诗人眼中，任何一棵树都是人，每一个诗人都可能把自己比作一棵树，但只有帕斯捷尔纳克时时刻刻觉得他自己“就是”那棵树，在这个意义上，帕斯捷尔纳克和他的诗都是一个自然现象。这样的评论会极大地帮助我们理解帕斯捷尔纳克。他写自然时，比如写暴风雨，他会觉得他就是暴风雨，每一个自然现象都可能是“我”，大自然成为他的自画像。\n帕斯捷尔纳克。\n新京报：上面聊的时候会自然地谈到阿赫玛托娃、茨维塔耶娃、曼德尔施塔姆，都是“白银时代”的代表。作为俄罗斯“白银时代”的代表性人物之一，从文学史的角度看，帕斯捷尔纳克处于怎样的位置，他的存在有怎样的意义？\n刘文飞：\n牛津大学有一个研究俄国诗歌特别有名的学者，叫杰瑞·史密斯，是我的朋友，现在已经去世了，他最早发明了Big Four这个说法，也就是“四大家”。在我看来，至少有六大家，除了提到的四个人外，还要加上勃洛克和马雅可夫斯基。\n“四大家”在西方诗歌史上的地位基本是一样的，是“伟大”诗人。在俄国历史中，从普希金到布罗茨基，可以称得上“伟大”的也就十来个。在这个前提下看帕斯捷尔纳克，我觉得他有几个独特的诗歌史价值。首先他活得比较久，活到1960年，阿赫玛托娃活到1966年，我在诗歌史里写道，他们两个都像是旗帜，是旗手，把白银时代的诗歌传统延续到了20世纪下半期。这种假设肯定是合理的，如果没有帕斯捷尔纳克，就没有沃兹涅先斯基和艾基，没有阿赫玛托娃，就没有阿合玛杜琳娜和布罗茨基。\n帕斯捷尔纳克在“白银时代”的价值在于，他是一个超越流派的人。“白银时代”如果没有象征派、阿克梅派和未来派三大流派，整体的诗歌做不到这么大，但帕斯捷尔纳克和茨维塔耶娃什么派别都不参加。现在回头看，这反倒是更有价值的，他们没有门派之见，可以对整个现代主义诗歌运动做综合性的接受。\n另外，他们几个人的诗歌使托尔斯泰、契诃夫之后的俄国文学产生了世界影响。以前一般认为，俄国文学就是小说，就是19世纪的批判现实主义，他们四个人的存在让全世界意识到俄国文学也有诗歌，也有现代主义，甚至是后现代主义，这个意义还是蛮大的。\n和茨维塔耶娃的通信\n新京报：您翻译的《最后的远握：茨维塔耶娃和帕斯捷尔纳克书信全集》是一本很特别、很有趣味的书，是“白银时代”两位诗人独特的相遇，一种心灵的相会。在序言中提到，“最终使他们走在一起的却是孤独，一种面对一战之后文明衰退而生的孤独，一种面临诗的危机而生的孤独，一种在诗中追寻过久、追求过多而必然会有的孤独。”概括出的三点，涉及两人（以及里尔克）通信的历史背景和内在因素，能否请您详细说一下？\n刘文飞：\n这里有好多层面上的孤独。首先是地理意义上的，两人天各一方。他们在写信之前并不是好朋友，很偶然的原因才开始通信。后来两人都扼腕叹息，说我们住得那么近，走路只十几分钟，为什么当初没有相识。这说明两个人的性格还是比较高傲的，不怎么理别人，如果是一个八面玲珑的诗人，早就登门拜访对方了。假如这样，就没有后来两人势均力敌的通信，他们在谈情说爱，也在通过语言赢得对方的尊重。\n第二个是文学层面的。在他们所处的环境里，两个人都不是文学时尚的代表。比如帕斯捷尔纳克，他们写信是在1920到1930年代，那时的苏联诗歌要求写工农诗歌、要写社会主义建设。茨维塔耶娃到了法国以后，不像其他俄国流亡诗人开始写异域题材，甚至用法语、德语写作，茨维塔耶娃的法语和德语非常好，但一直坚持用俄语写作。当时巴黎有十几份俄国侨民的文学报刊，如果给他们写的话，就必须顺着他们的口径写，得反苏或者怀旧，茨维塔耶娃不想追随潮流。所以在文学圈子里，他们两个都是孤独的。\n此外，他们两个在通信的时候，有个主要话题，就是谈诗，尤其是抒情诗。那个时候，里尔克被认为是欧洲最后一个抒情诗人，人们觉得抒情诗要终结了，要进入长诗时代了，就像我们20世纪末谈长篇小说要终结了一样。这就像现在AI出来以后，好多人有强烈的危机感。他们当时有这种危机感，要找真正的诗人谈一谈，结果到底会怎么样。他们其实在说服对方，也在说服自己，说抒情诗还可以写下去，这也是茨维塔耶娃、帕斯捷尔纳克、里尔克三诗人通信中最大的抓手。最后证明，他们三个是先知，抒情诗一直存在到现在。\n最后一点，是诗人“存在的孤独感”。两人通过书信互相得到了温暖，但没有解决诗人与生俱来的存在的孤独感。\n《最后的远握》，作者：（俄）茨维塔耶娃（俄）帕斯捷尔纳克，译者：刘文飞 阳知涵，版本：花城出版社2024年8月。\n新京报：他们之间的通信，主角应该还是要归结到“诗”。在书信里他们互相评论彼此的诗，谈论各种关于诗歌的事情。这些内容对彼此的影响应该是挺大的，比如茨维塔耶娃对帕斯捷尔纳克说，“鲍里斯，你诗歌的法官就是你的良心。”这种话，想必会对帕斯捷尔纳克产生重大的影响和鼓励。\n刘文飞：\n书信的主题实际上就是诗。通俗地说，他们知道两人不可能结婚，甚至不可能拥抱，在这种意义上谈爱情，这种爱就是诗。他们互相评论对方的诗，等于诗歌批评，这些内容对我们理解两人的创作特别重要。如果这场通信是一个诗歌课堂，谁是获益者？我现在意识到，茨维塔耶娃获得的要远远低于帕斯捷尔纳克。帕斯捷尔纳克关于茨维塔耶娃诗歌的评论，没有影响到茨维塔耶娃的创作，但反过来看，茨维塔耶娃对帕斯捷尔纳克的影响太大了。我甚至要做一种假设，像帕斯捷尔纳克这样一个偏软弱的人，在当时那种情况下，如果没有茨维塔耶娃的肯定和刺激，他能不能写下去都是未知数。两人当时在名气上不相上下，但在通信中的语气上，一个是谦卑的，一个是居高临下的。我们也可以这么说，帕斯捷尔纳克是个不断修正自己的诗人，茨维塔耶娃是个很难做任何改变的诗人。\n采写/张进\n编辑/李永博 宫子\n校对/薛京宁 赵琳",
  "url": "https://m.bjnews.com.cn/detail/1741512744168722.html",
  "source": "bjnews",
  "publish_date": "2025-03-09 17:32:24"
}