{
  "uuid": "1671508905169841",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1671508905169841",
    "title": "小人物的世界之网：明清鼎革时代的世界体系",
    "desc": "德国汉学家多米尼克·萨克森迈尔（Dominic Sachsenmaier，他的中文名是“夏德明”）的《在地之人的全球纠葛》今年出版。本文为该书书评。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/12/mapj2022122012142855921.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/12/mapj2022122012142855921.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-12-20 12:01:38",
    "publish_timestamp": 1671508898,
    "pv_num": "5440",
    "zan_num": "184",
    "click_num": "127",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-12-20",
    "update_time": "2025-04-19 13:33:36",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "5440阅读"
  },
  "group": [],
  "id": "bjnews_1671508905169841",
  "title": "小人物的世界之网：明清鼎革时代的世界体系",
  "content": "小人物的世界之网：明清鼎革时代的世界体系\n2022-12-20 12:01\n德国汉学家多米尼克·萨克森迈尔（Dominic Sachsenmaier，他的中文名是“夏德明”）的《在地之人的全球纠葛》今年出版。本文为该书书评。\n按照广泛认同的文明划分体系，全球被划分为四个主要区域。其一是以两河、埃及等为代表的东地中海文明，其二是以印度为代表的南亚文明，其三是以中国为代表的东亚文明，其四则是以印加、玛雅为代表的美洲文明。事实上，这种划分仍然存在着一些空白，比如非洲、太平洋诸岛屿和大洋洲等处都未能完整纳入到这个体系当中。但从另一个角度来讲，人类文明演进的主要场所确实也都在欧亚大陆，特别是地中海地区和东亚地区这两端。在漫长的文明发展过程中，从印度到地中海的道路早已经打通，而受限于地理环境等因素，华夏文明长期以来都处于相对孤立的状况中，即使有外来势力的侵入和外来文化的渗透，却仍然保持着一种自我的特性。\n在中国历史上，外来文化输入最重要的一节大概便是佛教的传入，如今中国化的佛教便是这场绵延数个世纪的文化交融的产物。除此之外，中国历史上另一次大规模文化传播，当属从晚明以来的“西学东渐”。在这个断断续续持续至今凡四百余年的文化传播过程中，天主教传华成为了其中的主要途径之一。近年来，从汉文文献重新考察天主教传华、东学西渐以及近代世界文明的网络结构愈发成为一门显学，学者们着重去发掘那些此前并不为人所熟知的代表人物及其作品，以寻求更为真实的感受和理解。\n《在地之人的全球纠葛》，[德]多米尼克·萨克森迈尔 著，张旭鹏 译，商务印书馆，2022年8月。\n德国汉学家多米尼克·萨克森迈尔的《在地之人的全球纠葛》便通过明末清初宁波的一位儒生天主教徒朱宗元来探讨大时代网络中的小人物。相比较于徐光启、李之藻、杨廷筠等“教会三柱石”，朱宗元确实是一个小人物。但20世纪中西交通史大家方豪在《四明朱宗元事略》中指出，朱宗元仍然能“超乎流俗，有所述造”，不能等闲视之。\n事实上，在这部作品中，萨克森迈尔教授对朱宗元本身的介绍和讨论并不多，而是更多地将之视为一个符号。将这样一个有困惑、有挣扎、有思考的儒家知识分子，放在那个天崩地裂的大时代中，对当时的全球网络进行考察。萨克森迈尔反复提醒读者，当时存在着一个“全球天主教运动”，虽然其中的许多历史事件等对朱宗元来说闻所未闻、甚至难以想象，但这个运动最终却以各种各样的方式对他产生了影响。\n随着地理大发现和欧洲各国殖民、贸易的展开，传教士的足迹遍布世界各地。然而，中国却在这个图景中呈现出非常不同的样貌。在中国的耶稣会士以及其他传教会往往采取了与其他地方极为不同的传教和文化融入策略，更为明确地采取了在地化的传教模式。比如在语言上，从美洲到菲律宾再到东非，传教士所到之地常常将基于拉丁语的祈祷文翻译成当地语言，欧洲人的语言往往在几十年后就成为了被殖民地区的通用语言。但在中国，耶稣会士所面临的是一个高度发达且自成一格的文明体系，他们无法简单地以居高临下的“救赎”姿态来“教化”乃至“驯化”当地民众，而是首先要证明自身文明的基本状况和特性。晚明以来从欧洲到中国的天主教传教士们，试图用科技和文化来吸引中国人，也正因为如此，在17世纪的中国，耶稣会士及其中国合作者们编译了大量涉及自然科学的著作，特别是地理学、数学、天文学和农学等等。在这方面，徐光启无疑做出了最为巨大的贡献，并且还涉及整体性的政治和社会改革计划。但无论如何，对儒家的坚守和认同是那几代人毫无妥协余地的基石。\n撰文｜李腾\n“儒家与天学”\n无论是在宁波鄞县籍籍无名的朱宗元，还是在朝堂上身为阁老的徐光启，他们虽然都认可自己天主教徒的身份，同时也深信天主教信仰是完全可以被容纳在儒家思想框架之内的。明末清初士大夫信奉天主教，往往在于新奇的知识刺激。一般士大夫大多对欧洲的科学颇有兴趣，却对天主教信仰意兴阑珊。\n耶稣会自创立之初就特别重视教育，多采取走高层路线，首先要征服所到之处的上层人士。与此相对应的是，耶稣会士也多为博学多才之人。无论是罗明坚、利玛窦，还是后来的汤若望、南怀仁，都在学术上取得了相当大的成就，甚至可比肩同时代的著名科学家。利玛窦尝试面见万历皇帝的时候，除了表明自己仰慕“天朝声教文物”且“初未婚娶，都无系累”外，更强调“臣先于本国忝与科名，已叨禄位”。而且，从那个时候开始，传教士们就理解要在中国传教，就必须与中国既有的文明体系想谐和。因此，利玛窦说“天地图及度数深测其秘，制器观象、考验日晷，并与中国古法吻合”，并且还一再强调“吾天主乃古经书所称上帝也”。\n利玛窦与徐光启。\n17世纪的华夏文明虽然以儒家思想为国家正统意识形态的根基，但在儒家内部业已出现多种变型，最重要当推同为宁波人的王阳明所倡导的心学。朱维铮先生曾特别提点，早期信奉天主教的儒家士大夫几乎都具有王学背景。但“学者谈玄虚，遍天下皆禅学”的风气又使士大夫中的有识之士倡导“实学”。当东林书院遭到摧毁之际，越来越多的儒生试图回到更为纯粹的上古儒学，也就是所谓的“圣人之儒、孔子之儒”，以解决当时中国所面临的道德、政治和经济等等问题。正如谢和耐所指出的，整个东林党运动和传教士的接近是因为尊重同样的伦理道德、勇敢精神，并且同样反对“宦官、佛道及其盟友”，都强调与士大夫的社会责任观相符合的“实用儒家”思想。\n这是当时知识分子当中普遍存在的一股风气，这些皈依了天主教的儒生认为，“天学”不仅与儒学传统并无冲突，甚至更是回归其本源的重要路径。而且，在当时的精神和信仰体系中，儒家并不完全享有定于一尊的地位。朱宗元就曾说：“人有不尽性者，天主乃命圣人立教以训之耳，如中国之尧舜周孔，及他邦之一切先哲是也。”这句话非常清晰地表明，儒家的思想并非独一无二，在天主直接启示之下，各个地方的圣贤及其智慧具有同样的权威地位。朱宗元甚至认为，华夏文明之所以需要“天学”来补充儒学，是因为秦始皇焚书所导致的古本散佚，而“如德亚国”（也就是古犹太国）则是开辟创世以来唯一历史记载未曾中断并流传至今的文明。朱宗元的自我感受是，一旦领受了天主教的洗礼、接受了天主教的信仰，后再去看《四书》《六经》则变得“句句皆有着落、句句皆有把柄”。尤其是1623年大秦景教流行中国碑在陕西被发现，使基督教传统更能被容纳为中国历史的一部分，而将古儒家的残缺归罪于秦始皇在明清时期也极为流行。在康熙颁令撰写的《数理精蕴》中，也提出了类似的“御制理论”，其中说在三代鼎盛之时，王化声教传布四方，“则书籍流传于海外者殆不一矣”。后来则随着战国末年的战乱，“周末畴人子弟失官分散，肆经秦火，中原之典章既多缺佚，而海外之支流反得真传，此西学之所以有本也”。\n《大秦景教流行碑》。\n但是，朱宗元的认识比康熙更进了一步。他认为，欧洲人对“天载之义、格物之书、象数之用、律历之解”的研究，实在是“徒殚心于文章诗赋者”中土学问所不如。当我看到朱宗元曾经帮助卫匡国翻译方济各·苏亚雷斯《论法律与神圣的立法者》（Tractatus de legibus ac deo legislatore）时，突然产生了一种“时空错乱”之感。细细思索之下，却也感到里面有思想倾向的基因所在。经院哲学在11世纪逐渐涌现，其早期推动力既包括亚里士多德作品的翻译，也包括伊斯兰学者对亚里士多德作品的注疏。经院哲学在阿奎那手中形成了一个坚固完备的思想知识体系时，其内在脉络已经不单是纯粹基督教的思想，更掺杂了希腊—罗马古典文化和伊斯兰—波斯的思辨传统。这种“杂交”思想在耶稣会的发展和传教过程中起到了潜移默化的影响，使他们相信在面对伟大文明时，一定能够找到与之相互汇通的点，并借助当地文化发扬基督教的信仰及其精神。朱宗元的对话体《答客问》是他最重要的作品，这种对话体也正是各大文明可以相互沟通的象征。从柏拉图的《对话录》到孔子的《论语》，再到奥古斯丁的《基督教教义》或佛陀回答舍利弗提问的《金刚经》，甚至一直到利玛窦编订的《天主实义》《辩学遗牍》等，这些伟大的作品无不是通过对话的形式展现思想和教义体系。\n虽然耶稣会士们乐于见到明清之际的士大夫将天学和儒学进行类比，但欧洲文化始终是其信仰主体的核心文化根基。相对而言，“西学”这个词比“天学”更为中性，特别是在当时的历史语境下，这个所谓的“西”只不过是一种方位，并不代表着强大或者进步，也不意味着中国是被边缘化的落后之地。伊斯兰教的学问在元代的时候也曾用过这个翻译，但至少从明末开始，“西学”就成为了耶稣会、天主教以及西欧思想文化的专属代称了。但是，耶稣会的传教士们接受在早期传教过程中利用儒家思想的主导地位来解释天主教信仰，但是他们始终担心这会造成其最终被降格为一种“中国化的天学”。\n“华夷之辨”新解\n朱宗元等人的看法未必能够被其他儒者接受，因为从本质上来说，儒学确实是华夏文明特殊的家庭伦理和社会政治结构中发展出来的。朱宗元希望强调，中国历代古圣先贤从来不是文化孤立主义的践行者，也并不蔑视中国之外的世界，那种“不以心辨，而以地辨”的华夷之辩是错误的。中国本身具有的丰富多样性，使得在中国与非中国之间做出截然对立的分别是不可能的。在中国历史上，最大规模的外来思想渗透当推佛教的传入。正如20世纪的史学家陈寅恪在其早年留学哈佛时所言，“佛教流布，实为世界文明史上，大可研究者”，认为佛教对“性理之学”（今日所称之“形而上学”）有深入的研究，能够纠正中国文化之缺失。宋儒“采佛理之精粹，以之注解四书五经，名为阐明古学，实则吸收异教，声言尊孔辟佛，实则佛之义理，已浸渍濡染，与儒教之宗传，合而为一。” 无论是“佛教征服中国”，还是“中国改造佛教”，至少在陈寅恪看来，宋代儒家援佛入儒，是“先儒爱国济世之苦心，至可尊敬而曲谅之者也”。\n在明末清初时期信奉天主教的儒生们，往往对佛教、道教等更具宗教色彩的信仰体系持有尖锐的批判态度。朱宗元就在《答客问》中说，“道以虚为本，佛以无为本，儒以诚为本，虚无与诚，犹水火、东西之不相一也”。这种对儒学的纯粹主义立场，与基督教对佛道等宗教的批判，形成了某种“同仇敌忾”的局面。不过，这种与天主教“共情”而批判佛道的做法只被小部分儒生所接受，因为天主教信仰体系背后所涉及的理念，实在与华夏文明相隔太远。但值得注意的是，这种对待异质文化的开放态度，或正是朱宗元后来能坦然接受清朝统治，并在顺治年间参加科考获得举人的原因之一。\n电影《沉默》。\n他们认为，在纯粹儒家思想中的“华夷之辩”并不基于血缘或地域，而是以“礼”作为文化标准。这个“礼”在某种形态上就变成了原初意义的“华夏”。由此可见，当时的天儒会通绝非欧洲传教士独角戏的舞台，中国儒生具有极强的能动性，他们在当时的时代和思想困境中，非常渴望向外寻求，以获得良方应对时弊。19世纪的欧洲学界常常将中国描述为完全封闭而停滞的帝国，但这个形象正在逐渐地发生变化。\n虽然朝廷上对海外贸易和移民都有非常严苛的要求，但漫长的海岸线、分散且效率不高的国家机构，都使无数去海外求生路的民众浮海而去，受到巨额利润诱惑的欧洲商人也将大量的中国货物带到世界的各个角落。正如现在许多学者们所强调的，我们更应该将这段历史作为中国历史而非欧洲历史的一部分进行理解和研究。这个时代的中国并不是被迫地卷入到世界体系当中的，而是有着非常强烈的主观意图和积极的参与意识。如果单纯地强调欧洲人的殖民开拓，而忽视中国人对外在世界的探索和理解，反而更容易陷入到“欧洲中心论”的窠臼之中。\n《通天之学》，韩琦 著，生活·读书·新知 三联书店，2018年10月。\n毋庸置疑，欧洲教会的各种政策也深刻地影响到了耶稣会传教士在中国的活动，同时也就直接影响到了那些最终选择皈依天主教的中国人。比如，在向中国介绍海外情况时，艾儒略的《职方外纪》中也多为《山海经》的写法，说吕宋之地有大鹰、有奇树，却从未涉及当地的殖民统治。甚至马尼拉的西班牙人曾经试图和丰臣秀吉联手征服中国，但并未获得马德里的批准。在讲述欧洲的时候，他们也尽可能地隐匿冲突和战争的存在，无论是当时正在如火如荼进行的三十年战争，还是引发这次大战的宗教改革，在耶稣会传教士的叙述中都未置一词，而中国人对欧洲的想象也如同早期欧洲启蒙哲学家对中国的想象一样，所谓“道不拾遗、夜不闭户、尊贤贵德、上下相安”，似乎黄金时代的人类理想社会都在大陆的另一端。\n耶稣会成立初期的核心追求是与当时正在改革（在他们看来是“分裂教会”）的新教进行斗争，是要夺回已经被新教各个教派所“诱拐”走的基督徒。恰逢西班牙、葡萄牙等国的大肆海外扩张，使他们开始参与到了传教过程中。在这个过程中，16—17世纪耶稣会本身的训练及其相对于其他修会极为年轻的传统，使他们未必善于对地方教区的管理。比如，澳门首任主教加尔南劳要求，所有奉教的中国人必须取一个葡萄牙名字、学习葡萄牙语，甚至生活方式也尽量葡萄牙化。20世纪曾担任徐家汇藏书楼中文部主管、《圣教杂志》主编的徐宗泽神父曾说，这属于不能“入境而问俗”，因为要想要使中国人皈化，“必须合乎中国风俗习尚为第一”。洞明这一道理的便是后来的耶稣会东亚会省长官范礼安，他认为只要不在宗教上和道德伦理上具有重大差异或罪恶的嫌疑，就没有必要改变当地人的风俗习惯，而要更好地理解他们。\n1633年乌尔班八世颁布新的法令，允许各个修会和国家的传教士进入远东，原先在保教权制度下成为葡萄牙禁脔的中国，也迎来了更多的西班牙人，以及他们背后的多明我会和方济各会。虽然第一代传教士圣方济各·沙勿略曾经祈祷中国门户大开，“不仅使我们耶稣会士能够进入，也能够使其他修会一道前往”。但当其他修会的成员真到来时，他们将欧洲的冲突带到了亚洲，也使许多中国信众初次深刻地感受到曾经想象中的“欧西乐土”也并不和谐。相对而言，方济各会和多明我会从13世纪以来就开始大量管理地方堂区，有着丰富的地方教会治理经验。但他们更墨守成规，相信自己数个世纪以来的经验可以放诸四海而皆准，却造成了许多笑话。比如，一些方济各会士一到城内，便高举着大型耶稣被钉在十字架上受难的苦像，用拉丁文大声宣讲教义，除了引来一时的围观与哄闹外，几乎一无所获。\n欧洲的敌意与警醒\n在16—17世纪的传教过程中，大部分在非洲、美洲的传教士所遇到的都是发展程度较低的文明，但在那里所形成的传教范式并不能适用于中国。许多传教士也许还难以理解或者难以相信，自己正在面临的是一个高度发达而特质迥异的古老文明。葡萄牙帝国的衰落或者在很大程度上影响了耶稣会士在罗马的话语权，而欧洲宫廷政治博弈甚至导致了耶稣会被解散。这些远在欧亚大陆西端的诡谲历史，也以某种方式影响到了中国。诚如作者所言，难以想象欧洲本土会容许类似于在中国这样的海外宣教者。拉丁基督教世界虽然希望其他文明区域开放自己的门户和心灵，但是他们自身却远未能够接受这种多元主义。\n《中国礼仪之争》，李天纲 著，中国人民大学出版社，2019年11月。\n其中，一个最重要的问题便是欧洲传教士对祝圣中国人成为神职人员的顾虑。在相当长的历史时期里，中国人都被禁止担任神职人员，这种现象在天主教的全球传播早期极为常见。在许多地方，一开始只有带欧洲血统的混血儿才有可能成为当地的神职人员，且常常在各个方面受到掣肘。也许在神学宣讲上，宣扬普世宗教的教士们从来都强调所有人都是天主子女，但在实际的传教活动中，各种不同肤色的子女之间却有不同的“亲疏关系”。由于天主教圣事体系的特征，许多宗教活动必须由专门的神职人员来完成，特别是举行弥撒和听告解赦罪，这就在很大程度上造成了天主教虽在中国扎根，却始终未能成长起来。在明清时代，我们所知唯一一位被祝圣为主教的中国神职人员就是罗文藻。出生于万历四十五年（1617年）的罗文藻自幼在教堂帮工，崇祯十七年（1644年）前往菲律宾的马尼拉，在南明时期的永历四年（清顺治七年，1650年）成为中国历史上第一位多明我会士，并在四年后于马尼拉祝圣为司铎。从康熙八年（1669年）以来，多位外籍主教联名上书罗马教宗要求祝圣罗文藻为主教，但直到康熙二十四年（1685）年才最终成为第一位中国籍主教，其中甘苦纠葛恐难对外人道也。之后的“礼仪之争”，更是直接将在华的天主教徒推到了与朝廷对立的风口浪尖。更有甚者，对中国人祝圣为天主教神职人员的怀疑甚至一直延续到20世纪，曾为天主教神父的马相伯、徐宗泽等人也都亲身经历过。\n在朱宗元及其后来的天主教徒的生活里，我们并不能看到一个完整的世界体系网络，但其中许多要素都是若隐若现、若即若离。更为重要的是，我们看到了这一类儒家基督徒的悲哀与悖论所在：他们期望以西学来补救儒学的缺失，却未能获得中国主流社会的认可；他们试图将西学和天主教引入到中华文明体系当中，却始终也受到欧洲传教士们的怀疑和警惕。在每一次文明进入到危机期的时候，总有一些人试图向内反省并向外探求，以寻得挽大厦于将倾的灵丹妙药。在历史车轮滚滚驶过的时候，他们的痛苦、希望、徘徊与焦虑也最终被碾碎在时光的尘埃之中。\n个人命运变迁下的全球史书写\n当我们在谈论全球史的时候，通商贸易常常作为首当其冲的标准，然而正如译者张旭鹏所言，全球史研究长期以来更为关注“物”而更少关注人，但人作为全球网络的联结者“更能体现全球史的复杂性、多样性和偶然性”。事实上，在明清数百年的历史中，追随传教士们信仰的中国人大多数是目不识丁的城市和农村底层人，他们对于儒学与天学的框架融合既无兴趣，也无能力理解。受限于资料以及我们自身的学术训练，学者们的目光始终在那些愿意与世界连接并存有相关文献的社会上层。对于那些被迫连接，甚至不肯连接的“历史上的沉默者”，却未能（在某种程度上也确实无法）给予足够的关注。在“全球化大潮中”，他们的一生或者根本都翻不起一朵浪花，但即便如此，那也是亿万人平凡而无痕的一生。\n徐光启墓。\n如果我们将视野放宽，就会看到在同一时期，伊斯兰教也在亚洲的其他地方发展起来，甚至全球各地都在发生“17世纪危机”。文化强制性和文化主导权的争夺在中国与天主教的相遇中体现得尤为明显，但在多种古老传统与宗教之对抗、接触的深度和广度方面，莫卧儿王朝统治下的印度要远远超过17世纪的中国。17世纪以来欧洲全球殖民贸易的蓬勃发展为整个世界带来了巨大冲击，但欧洲当时的力量尚不足以使中国发生变化。虽然有学者认为，欧洲三十年战争、日本的政治危机以及美洲银矿的枯竭，三者叠加造成了中国白银的短缺，冲击了明朝的税收制度，最终在灾害频仍的背景下走向了明清鼎革。但在那个时候的中国，也许没有多少人直接见过外国人，更不用说知晓他们的文化或教义，但这并不影响他们食用番薯来饱腹、吸食烟草来解乏。而在当时的西欧，即使一些启蒙学者或者文人们对中国的文化、哲学有所了解，但更多的大众在使用来自中国或者仿造中国式样的瓷器时，对远东那个古老而庞大的帝国大概也一无所知。全球化的世界体系一旦形成，总会以各种方式影响着卷入到这个进程的国家、地区，无论他们采取的措施是主动投入还是被动防御。这样一种与世界相连的模式，当下仍旧存在于我们每个人的日常生活中。即使将会遭遇到诸多的挑战，我们也仍然希望这样的全球化生活不会在历史中彻底隐没。\n撰文/李腾\n编辑/朱天元\n校对/薛京宁。",
  "url": "https://m.bjnews.com.cn/detail/1671508905169841.html",
  "source": "bjnews",
  "publish_date": "2022-12-20 12:01:38"
}