{
  "uuid": "1679569523169286",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1679569523169286",
    "title": "《香看两不厌》：那寂寞而清秀的姿态 | 北京文学",
    "desc": "在《香看两不厌》里，作为景区工作人员的杜梨获得了叙述视角的天然优越性，她从一个工作人员的眼睛看到了一个与旅客眼中完全不同的世界。本文为对青年作家杜梨的作品《香看两不厌》撰写的评论，《香看两不厌》全文发表于《北京文学》2023年第三期。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/3/mapj2023323195211031930.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/3/mapj2023323195211031930.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-03-23 19:05:19",
    "publish_timestamp": 1679569519,
    "pv_num": "13022",
    "zan_num": "223",
    "click_num": "121",
    "comment_num": "0",
    "share_num": "28",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-03-23",
    "update_time": "2025-04-17 13:50:54",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.3万阅读"
  },
  "group": [],
  "id": "bjnews_1679569523169286",
  "title": "《香看两不厌》：那寂寞而清秀的姿态 | 北京文学",
  "content": "《香看两不厌》：那寂寞而清秀的姿态 | 北京文学\n2023-03-23 19:05\n在《香看两不厌》里，作为景区工作人员的杜梨获得了叙述视角的天然优越性，她从一个工作人员的眼睛看到了一个与旅客眼中完全不同的世界。本文为对青年作家杜梨的作品《香看两不厌》撰写的评论，《香看两不厌》全文发表于《北京文学》2023年第三期。\n《北京文学》创刊于1950年，由北京市文学艺术界联合会主管、北京文学期刊中心主办，是一份刊登包括中短篇小说、报告文学、散文随笔、诗歌和文学评论等多种优秀作品的大型综合性文学杂志。《北京文学》目前拥有两本杂志，原创版《北京文学》（精彩阅读）刊发中短篇小说、报告文学、散文随笔、诗歌和文学评论。主打好看小说，聚焦报告文学，力推青年诗歌，追求清新感，现实感，大众性和可读性。选刊版《北京文学·中篇小说月报》第一时间精选全国文学刊物刊发的优秀中篇小说，撷千种书刊精华，创独家选刊气象。《北京文学》的第一任主编为老舍先生。\n《北京文学》2023年第三期封面。\n任玉翀，文学硕士，现为《散文选刊》编辑。\n《香看两不厌》：\n一个与旅客眼中完全不同的世界\n贾平凹先生提倡“大散文”时说道：“发动和扩大写作队伍”，“以不专写散文的人和不从事写作的人来写。”我对这句话理解是，不同写作身份的人能给散文带来生命力。近来读杜梨的作品，尤其是散文，她结合了身份转变的优势，生动地描摹出了点点滴滴的寿桃上的冬宫生活。\n旅行时我们的旅客身份注定了游览的走马观花，我们无法融入景点的自然景色与人文景观的精神深处。但对杜梨而言，显然不是如此。我在读《香看两不厌》时，首先关注到的不是杜梨的作家身份，而是她作为旅游景区的一个员工的身份。正因此，有技巧有生活，杜梨获得了叙述视角的天然优越性，她从一个工作人员的眼睛看到了一个与旅客眼中完全不同的世界。帝王家的风流总被雨打风吹去，如今台阶上漫步的是喧嚣的人流，佛陀睥睨众生，端坐莲台之上，杜梨精确地捕捉到了这种“天上”与“人间”的映照。\n杜梨，莱斯特大学英语现代文学和创意写作硕士，青年作家、译者。作品见《人民文学》《西湖》《花城·2021年长篇专号春夏卷》等。获香港青年文学奖，“澎湃·镜相”非虚构奖，“钟山之星”文学奖，贺财霖科幻文学奖首奖，老舍文学院一等奖学金。出版短篇小说集《致我们所钟意的黄油小饼干》，长篇《孤山骑士》，译有帕蒂·史密斯《白日梦》，菲利浦·肖特《宠物医生爆笑手记》第一、二部。\n之所以来到香香阁工作，杜梨倒是坦白：“我写小说活不下去。”但作家并没有着意表现出任何的凄凉心境，反而从苦不堪言的守阁生活中挖掘出诗意的一面，杜梨的文字因此有一种蓬勃的清刚和秀丽。杜梨把目光投向了身边的同事们，这群年轻人憨态可掬，迸发出青春动感的人性天真之美。比如，嫣嫣觉得工作不值得她戴上眼镜，她不想把世界看清楚；凌凌长得颇为帅气，但杜梨认为“在宫里长得好看不是什么好事儿”，前后的对比更令人捧腹——吃了几年泡面，凌凌的海瓜子脸变成了珍珠脸。杜梨用了许多笔墨写凌凌，勾勒出一个不食人间烟火却乐在人间逍遥的“白玉似的小人儿”。他做事尽心尽责，能妥善处理人际关系，但仍会遭到“老干部们”的欺负和“大妈”的哄骗，好在他性格散淡，这使得他的精神境界遗世而独立。鼬哥是香香阁里最爱黄焖鸡米饭的男人，生龙活虎的风掌门则后悔没把阁主的位子传给凌凌。他们是一群活生生的、可爱的人。读完杜梨的文章后，我最直观的感受是，自己好像是嫣嫣、凌凌、鼬哥、风掌门等人中的一员，我和他们一同扫秋风落叶，飞檐走壁也只是为了清理游客的不法遗留物，“相看两不厌，唯有香香阁。”\n所谓的工匠精神，\n通过千万个内行人传承了下来\n面对无理取闹的游客，杜梨羡慕起了大妈们，因为她们有种“神威”。工作考核时，“凌凌和我的声音都像尖叫鸡。”考核结果自然可想而知……读这些真诚而俏皮的文字时，我时时刻刻被这些毛茸茸的细节所感动。相比之下，她写冬宫的前世与今生的历史的那些文字，就远远逊于写守阁人故事呈现出的鲜活感。源于生活而又高于生活，这一点杜梨是做到了的，难得的是，她能精确还原出生活的原本质感，给人以非常锐利、现场感十足的审美感受。文物是神秘的，香香阁是神秘的，杜梨揭开了这层神秘的面纱，她以圈里人的姿态向我们展示了一种不为常人所知的“内部”生活。这里面有一种错位：作为读者的我们获取的是陌生化的新奇体验，而杜梨只是在讲述她早已程序化和审美自动化的工作和日常。若不是当事人出面讲述，谁会想到这些事情也会成为问题呢——山上的生活条件艰苦，流浪猫的孩子们都无法存活下来；因规章制度的限制，吃饭喝水上厕所等基本生理需求的时间安排都要精心斟酌；为了不开一次临近下班的会，“我”和嫣嫣及时开溜，“那是我最快乐的一天。”\n第9节的远景描写表现出美不胜收的文采，有一种清冷的气质，这种气质弥漫全篇。冬宫原本是古代皇室避暑的地方，作家工作的香香阁恰在景区的山巅，更冷。杜梨从各个角度诉说了她对冷的切身体会：工服不合体导致保暖效果有限，“我”买了暖宝宝也无济于事，站在空旷的店内，仰望阁中的菩萨，“我看菩萨更冷。”《香看两不厌》写秋天和冬天的段落较春夏两季有压倒性的比例，萧瑟的景色之下流动的是作家的情绪，她看遥远的知春湖，到达了物我两忘的浑然交融状态，她从螃蟹青色的珍云阁探身而出，感受世界的温暖与清凉，均深得三昧之要义。杜梨的笔下有一种寂寞而清秀的姿态。\n尽管表面上是“冷”，但杜梨是一位内心火热的、有理想有抱负的作家，不然她不可能把冬宫的远近高低洞若观火。根究杜梨与冬宫的结缘，则从她的大学说起，彼时的一份兼职，让她第一次踏入了香香阁，“没想到菩萨从那时就惦记上了我”。在“我”进入冬宫成为一名守阁人后，朝夕与菩萨相处，即便想离开，却因故留了下来，因为“香香阁舍不得我。”文章显然不是一时写就的，杜梨精心设计了很多情节性的内容，其中蕴含着浓厚的生活气息，深厚的融裁功底增添了文章的叙述张力，材料的筛选使文章主题集中又充满艺术冲击力。\n纪录片《我在故宫修文物》将镜头推向了一大批在故宫工作的文物修复工作者，节目一经推出，便受到众人的交口称赞。节目流露出的人文主义精神是它受到追捧的一个重要因素。文物之所以获得了生命，那是因为它们背后都有一个个鲜活的“人”的付出，一个“人”有血有肉，才能把他的生命体验注入他的作品之中。在杜梨的《香看两不厌》里，我看到了可贵的“人”，所谓的工匠精神正是通过千万个杜梨这种“坐看云起时”的内行人传承了下来。\n附《香看两不厌》散文节选，全文发表于《北京文学》2023年第三期。\n一\n香香阁伫立在寿桃山的顶端，是冬宫的心坎儿。宫内的建筑以它为中心呈对称排开，形成了众星捧月的格局，统领冬宫、圆明园与畅春园。香香阁有八面三层四重檐，这也就意味着，无论从哪个角度去看，它都长得一模一样。香香阁通高41米，坐落在20米高的石台基上，内部用八根铁梨木擎天柱支撑，历经几次大地震依然完好无损。\n香香阁的本意是“佛陀众香之阁”，意为人们求神拜佛的心愿飘到了天上，神明便知晓了一切。前些年，在香香阁的几块匾额后面，还住着五种不同的蝙蝠。在古代建筑艺术里，无疑有着“五福捧寿”的吉祥寓意。可惜，它们很快就随着时代的变化，消弭于天际。\n第一次听到香香阁的真名儿，我笑得不行。香香阁第一层牌匾“云外天香”也是那么逗，仿佛这匾挂在这里，是要每时每刻地向世人宣告这座小阁是香的。冬宫咖啡里的招牌，那座拥有白、蓝、粉、黄等各种颜色的香香阁奶酪，也是软嫩鲜滑、入口即化。若遇到朋友或者服务员说“你们那座塔”，我一定纠正，这是阁，不是塔。\n我活了28年，竟然从来都没有听说过香香阁，没想到一来冬宫就被发到了香香阁。\n香香阁的小船姐睁大了眼睛，简直难以置信，“什么？这不是特别有名吗？北京还有人不知道香香阁呢？”\n我仿佛进入了另一个时空。\n二\n在进冬宫之前，北京对于我来说，只有长城、天坛、故宫、北海、景山和圆明园。父母很少带我出去玩儿，他们忙于工作，疲于奔命。况且，两人的字典里就没有“冬宫”这个词。他们对于北京的认知只有动物园，因为离我们家最近，小时候每周六必带我去动物园看猴儿。他俩不会开车，长城又太远，亲戚来了也往动物园赶。\n于是，在我来冬宫上班以前，我只来过两次冬宫。\n第一次是大学做暑期兼职，我带一家意大利人转北京市。妈妈带着两个儿子来北京玩儿，需要一个北京本地的导游兼翻译。他们个个人高马大，都是米兰医院的医生，称“胡同儿”为“虎童阁~”（Hu Tong 结尾的g按照意大利语的发音准则必须发出来，和汉语拼音里的g发音很像）。\n紫禁城里，我们经过某个殿门，有个陌生男人忽地冲到大儿子面前，昂起头,怒气冲冲地盯着他，恨恨吐一句，“八国联军！哼！他们又来了！”\n隔天，我们去了冬宫，这个曾两次受到英法联军和八国联军侵略、盘桓和抢劫的地方。毒日头把我晒成了干柳叶儿，米兰人晒得白里透红，直摇着手叫“Acqua Acqua ” （意大利语的水），一说喝水，我也开始喊，“阿瓜阿瓜”。\n我们爬了香香阁，但我将它忘得一干二净，恍惚记得有位菩萨，没想到菩萨从那时就惦记上了我。走到山门处，看看波光粼粼的知春湖，迎面吹来的风擦掉汗粒，游船在湖面上很清凉。\n我想起，很久很久以前，我在冬宫划船，给握着湖边榆叶梅树枝的松鼠果仁儿拍照，它满满的瞳仁看向我。我脚踏着小船滑向十七孔桥，果仁儿在我膝头，看着偌大的湖面，有点儿害怕，我和香香阁拍了一张模糊的照片。湖面上的风很凉，带着水草腥味的香，温柔地拂过果仁儿的毛。\n这就是我关于冬宫的全部记忆了。\n三\n香香阁坐落在寿桃山上，寿桃山的前身是瓮山，因它长得像一口倒扣在地上的瓮而得名。耶律楚材很喜欢这儿，给自己取号叫玉泉老人，临死前也想回到这里。\n1261年，元中书令耶律楚材之子耶律铸遵照父亲的遗愿，将耶律楚材及其夫人合葬在瓮山东南麓，并为其修墓建祠。24年后，耶律铸夫妇也葬在了耶律楚材祠的东南侧。后来，耶律楚材的祠堂被痛恨元代统治的百姓给毁掉了，其墓不知所终。\n1750年，乾隆在瓮山的圆静寺旧址修建大报恩延寿寺，工匠在瓮山脚下挖地基时，发现了耶律楚材的棺木。乾隆赶忙下谕重修耶律楚材祠及墓地，题诗、塑像和竖碑，好好地夸了一下耶律楚材。著名作家叶广芩小时候管耶律楚材的塑像叫“白大爷”。如今的楚材祠被迁移到了紫薇阁里，属于文物修复的部门，经常有游客闯进去，想一探究竟，进去以后才发现啥也没有。\n乾隆第一次南巡，就看中了杭州开化寺六和塔，十分想拥有。六和塔是北宋开宝三年吴越王建的，塔身高60米，平面八角形，周围有十三层木构外檐。回京后，他以为母祝寿的名义下令，仿照其形制，在寿桃山修建了一座高九层的大报恩延寿塔，取“殿宇千楹，浮屠九级”之意。\n不料，1758年9月10日，工匠们修到第八层，延寿塔即将建成时，塔身却出现了坍圮迹象，工匠们只能遵旨停修。\n乾隆忽地写了一首《志过》，在日记里发誓永不建塔，觉得这是上天在明示他“自满福招祸”，大概有点不可高声语的意思。他命令工匠把建好的塔给推倒，仿杭州六和塔与武汉黄鹤楼的形制，取两者之精华，重新造了一座阁，并取名为香香阁。\n就这样，前后历经十五年，初代香香阁终于面世，它只有三层，依旧保持了平面八角形的格局，外檐四层，内檐三层，八角攒尖顶。\n1860年，英法联军火烧冬宫，木质的香香阁被烧毁，其中供奉的千手观音铜胎佛像一并被毁，寿桃山上只剩下了大报恩延寿寺的残骸。直到1890年，慈禧挪用了北洋水师78万两白银，按照原样重修了香香阁。五年后，二代香香阁正式上线。\n1900年8月15日早晨，慈禧和光绪从紫禁城出逃，中午到达冬宫，在乐乐堂内用膳休息，从冬宫逃至西安。当天下午，沙俄军队首先占领了冬宫，英军与意大利军也相继进驻。\n17日，八国联军统帅瓦德西进入北京，随后下令准许军队抢掠，冬宫内陈设文物遭到洗劫，无梁殿和多宝塔二处墙壁上嵌砌的琉璃小佛头也被砍下带走。随后，联军们在冬宫里盘踞了一年，带走了所有能带走的文物。唯一庆幸的是，这次大部分建筑主体得以保留，二代香香阁逃过一劫。\n1976年，唐山丰南地区发生里氏7.8级地震，波及北京，冬宫震感较强，香香阁、德乐园、寿仁殿、乐乐堂、山色湖光共一处、听莺馆等皆有损坏，宫墙倒塌126处、1008延长米。经过整修后，冬宫依旧照常开放。\n（节选）\n撰文/任玉翀\n编辑/王青\n校对/卢茜",
  "url": "https://m.bjnews.com.cn/detail/1679569523169286.html",
  "source": "bjnews",
  "publish_date": "2023-03-23 19:05:19"
}