{
  "uuid": "1670299601169938",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1670299601169938",
    "title": "为什么选择越多反而越不幸福：被消费主义改写的历史",
    "desc": "《商品帝国》探讨了人类如何形成消费文化的过程，解读了消费社会以及心理。本文为该书书评。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/12/mapj202212612637830548.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/12/mapj202212612637830548.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-12-06 12:06:33",
    "publish_timestamp": 1670299593,
    "pv_num": "11589",
    "zan_num": "175",
    "click_num": "432",
    "comment_num": "0",
    "share_num": "7",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-12-06",
    "update_time": "2025-04-18 21:31:27",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.1万阅读"
  },
  "group": [],
  "id": "bjnews_1670299601169938",
  "title": "为什么选择越多反而越不幸福：被消费主义改写的历史",
  "content": "为什么选择越多反而越不幸福：被消费主义改写的历史\n2022-12-06 12:06\n《商品帝国》探讨了人类如何形成消费文化的过程，解读了消费社会以及心理。本文为该书书评。\n自从资本主义在西欧诞生的那一刻，消费这个概念就注定与资本主义的生与死息息相关。全球化与工业化使得人们在物质享受极大得到满足之后，同时也改变了人们的世界观与价值取向。消费既代表着一种自古以来的经济现象，也使得我们与世界的边界变得松动——我们也许不会想到自己消费的一件时装，与地球另一端的第三世界中的女工的命运息息相关。而电视上光鲜亮丽的真人秀中频繁出现的商品，也许也在为屏幕那一端的人们的心灵中埋下种子：我渴望这样的生活，这样的生活也许才可以称之为“生活”。消费，把我们心中的渴望与剩余与人性底层的呼声紧密相连，我们一生的价值与野心都在于“清空购物车”以平息内心深处那一声声对更好更体面的自己的渴望。正如马克思所说：“在资本主义下，每一个人都在思考如何在另一个人身上创造一种新的需求。”\n《商品帝国》，[德]弗兰克·特伦特曼 著，马灿林、桂强 译，九州出版社，2022年8月。\n消费是一种异化，它把我们曾经对自己所有的期许化作了买单的那一刻的片刻欢愉与喘息。同样消费打造的符号与行为准则也在不知不觉间支配着这个世界。我们习惯于以衣着、点餐的菜单、手表、手机型号评价一个人的品味乃至阶层。同样消费前所未有地介入了我们的文化生产，电视剧、短视频、综艺节目既是一种消费所诞生的工业产品，也使得意志软弱的我们在不知不觉间被隐性的资本所俘获。\n齐泽克们曾经一次又一次地批判资本主义填补经济危机的虚空，嘲笑扩张性财政货币政策犹如饮鸩止渴。然而齐泽克却不得不承认，渡过一次次危机的资本主义犹如凤凰涅槃，垂而不死之际却以另一种方式说服大众接受另一种新的支配方式。或许，消费主义的真正源头正是来自我们人性中的软弱和渴望。我们乐在其中却一次次地为自己的贪婪和纵欲而忏悔。就像知识分子们一次次地引用拉康、德里达、鲍德里亚批判资本的无孔不入，却难以逃避跨国企业星巴克优惠活动的诱惑。\n也许，人类对消费和商品“与我周旋久”的缠斗，还将继续，而且望不见尽头……\n撰文｜孔笑微\n被商品改变的世界\n谈到什么是重要的商品，有一种有趣的观点是非必需品、新奇的奢侈品常常才是历史发展的动力。大抵人类天生猎奇喜新厌旧，创造高溢价的增量需求，总比撼动深深嵌套在旧有经济结构里的基本民生商品，无论从社会运行，还是商业利润上都容易得多。刺激大航海的是东方的香料和丝绸，形成世界贸易体系雏形的是蔗糖咖啡和茶叶，棉花需求激增和棉纺产业崛起伴随着西欧中产阶级的社交地位形成和一群“渴望打扮得像公爵夫人的磨坊女工”。\n上流社会愿意花溢价购买新奇商品，如何逐渐普及为群众承担得起的流行消费品，就是新产业和消费社会崛起的历史。成瘾性——比如在糖、咖啡、茶、酒精、电视、网络游戏和手机短视频之中看到的，扮演了重要的渗透剂角色，在穿透阶级壁垒向下传递的过程中，像滤纸一样，萃取出了符合大众市场、激发产业规模、推动经济更新换代的最理想商品。\n19世纪，郊游的法国中产阶级家庭。\n加尔布雷思在《丰裕社会》中探讨了生产者主权对消费者主权的侵蚀，然而追溯历史，一种巨大成功的消费品，从来不是生产者可以单方面创造的，即使在远远称不上丰裕的社会里也一样。《商品帝国》探讨了新爱好的引入和普及，如何启动现代的消费文化，揭示了消费社会以及心理，也可以从匮乏而不是丰裕中产生。\n蔗糖与权力的联系源远流长——糖与茶，曾被称为最早有帝国主义色彩的世界性商品。制糖业的死结在于，当年甘蔗几乎是蔗糖唯一可靠来源的作物，非得在热带地区种植不可，而且要消耗大量淡水，对集中劳动力投入要求极高。在前工业化年代，只有残酷的奴隶制能满足甘蔗种植园的劳动强度。热带作物经济奴隶制以及后来的契约奴工，是早期资本主义机器吐出的第一炉煤渣。以死亡率而计，当时欧洲每消耗一磅糖，相当于消费两盎司“人肉”。\n因普鲁斯特而声名鹊起的甜品——玛德琳蛋糕。\n直到19世纪初英国废除奴隶贸易，20年后在整个不列颠殖民地禁止。糖业奴隶制的衰落，原因与其说是由于道德进步，不如说因为拿破仑战争之后，甜菜作为温带制糖业的替代原料在欧洲兴起，缓释了对蔗糖的单一依赖。竞争的崛起让市场风险增加，把人（奴隶）作为固定资产，就不得不承受较高的固定成本，只有稳定的大规模销量才能享受到平均成本降低的好处。在市场不稳定的时期，把人力投入作为可变成本，而不是沉没成本，才是划算的。“契约工人”的待遇不见得比奴隶强多少，甚至来源一样不道德（诈骗与绑架），主人付给他工钱只是因为这比把他整个买来划算——但人类获得每一点自由都伴随着巨大的不对称的代价，新的历史毕竟开始了。以食糖为基础之一的现代零食文化和快餐食品工业，从此出现在地平线上，像黎明初醒的巨兽。\n消费主义与城市：全球化的进与退\n与时间和金钱同样重要的是消费的空间，中世纪的大城市甚至比今天的城市更为具有消费性，因为这里盘踞着前现代的两大核心消费集团：宫廷与教会。对奢侈享受的顺从，让这些中心大城市——伦敦、巴黎、马德里，成为了资本主义的发动机。欧洲革命之后，政治动荡阻碍了宫廷与教会的消费能力，生产性工业城市和港口城市，比如曼彻斯特和马赛地位有显著上升，然而很快劳动力的聚集和商贸发展，形成了新的消费能力集团，消费文化第一次从模仿宫廷与上流社会的习俗中摆脱出来，有了崭新的力量和风向。\n以奢华和放纵闻名的法国皇后玛丽·安托瓦内特。\n19世纪是现代工业打开市场的狂飙突进阶段，普遍性照明、供水和城市公共交通，奠定了超级城市形成的基础，中世纪城市的“大理石蛋糕”分层结构不同，现代城市的基础设施规划打通了一个个封闭和自限的“部落”区域，尽管地区间的阶层和贫富差距依然甚至更加悬殊，但联结却前所未有紧密了，消费性经济活动如同血液循环，泵出城市的有力的心跳。消费活动催生了一些崭新的社会公共空间。\n集市与临街店铺被百货公司和综合购物商场取代，历史学家称之为从宫廷到大众消费转变的拐点。巴黎的乐蓬马歇百货公司，伦敦的哈罗德百货公司，芝加哥的菲尔德百货公司，中国上海的先施百货公司，“百货公司掀起了一场社会与心理的革命”，与小摊贩、室内商店和街头集市相比，百货公司更加具有“商品教堂”特征，是现代大众消费的典型社交形式，就像沙龙是前现代上流社会消费的典型社交形式。百货公司让过去一无所有的人群，猛然进入一个欲望的世界，接受前所未有的强烈冲击，并赋予他们成为现代消费者的崭新教育。\n上海永安百货大楼。\n购物依然是休闲社交活动，但是一方面，著名的百货公司成为城市地标性的地方景观，以宏伟和豪华跻身于本地教堂、市政建筑和皇家宫殿之列；另一方面迅速发展为前所未有的拥有自我意识的全球性机构，与当时推动全球化的几股力量——世界博览会、蒸汽邮轮、邮政服务和移民，同时发挥作用。百货公司是最早追求资本、知识和品味的跨国流动的商业形式，力求建立一个全球化的大家庭。从19世纪末开始，乐蓬马歇在利物浦和布里斯科顿建立分公司，哈罗德则扩展到布宜诺斯艾利斯；在销售类别上，更是力求包罗万象，1895年哈罗德百货公司的商品目录涵盖了多个国家的供应链，它自豪地标榜为从摇篮到坟墓（商品中的确有全套丧葬用品和葬礼服务）。百货公司消费基础深深扎根在快速流动的人群——拥有更多可支配收入的，快速增长的工薪家庭。这个富丽堂皇的地方让购物和消费具有一种类似乌托邦的公共展示属性，削弱了宗教、政治、语言和习俗的隔离，打破了为精英阶层建立的半私密空间，重组了人与人在商品流动和服务中的关系，中产阶级变得更加有信心，也更为接受一个全球化的商品图景。\n信贷、通胀与丰裕时代的新穷人\n东西方宗教与传统文明对借贷都持有负面看法，超前消费与堕落和虚假需求相伴而生，莎士比亚《哈姆雷特》中老谋深算的宰相送别儿子的金玉良言是“不要借给人钱，也不要借钱给别人”，本杰明富兰克林认为背负债务是变相出卖自由，维多利亚年代的人笃信3C：文明（civilization）商业（commerce）基督教（Christian）而痛恨3D：债务（Debt）污垢（Dirt）魔鬼（Devil），而浑然不觉两者之间的矛盾：商业和信贷密不可分。\n巴尔扎克小说《高老头》。\n在现金短缺，金融体系处于萌芽和抑制状态下的社会中，无论对家庭还是商业而言，借款和赊账是日常生活十分正常的一部分，18世纪初的英国，超过半数的家庭男主人（最有借贷资格的家庭成员）去世时会留下未清偿的债务，十九世纪的商店，无论东西方，鲜少用现金结账，赊账购物才是常态，汉诺威商店的记录中只有1/4的交易以现金结算或者短期清偿；同时代面向市民的北京商铺中“挂账”比例也高达一半以上。20世纪初上海的一项调查报告中，普通家庭年均收入417美元，但要维持生活，各种“印子钱”的借贷平均高达147美元，超过1/3。“罪恶”的高利贷流行并非因为奢侈的欲望，而恰恰因为商品经济还不够发达，信用体系基础薄弱，风险巨大势必带来利率高踞，民间不得不以简陋的自发性金融安排来弥补，比如市民中借贷一体的各种互助性“合会”。种种证据表明，家庭债务增长并不是“奢侈”消费推动的罪恶，而是正常流通性的短缺，与马尔萨斯周期叠加的带来的内生性建构——花未来的钱，只这是唯一可以得到的、通向未来的舟楫。\n电影《华尔街之狼》。\n通货膨胀也是消费行为的长期影响因素，在有良好社会保障的条件下，理性的个体经济人，会因为未来通胀预期而乐于释放当下购买力，消费行为又增加了需求，完成“自我实现的预言”促进繁荣，这是工业社会一般性消费拉动经济增长的重要逻辑。然而如果没有合理的社会保障和发达金融投资的风险转移作用，通货膨胀预期却会大大加深对未来的恐惧，抑制当期消费，让资金沉淀到无效和不合理的部门当中。思想家齐格蒙特鲍曼创造了“新穷人”的概念——有缺陷的消费者。“新穷人”是物质社会里的穷人，有缺陷、有欠缺、不完美和先天不足的，或者说就是手里没有足够的钱的，不能随心所欲购买自己的必需品的消费者。在一个消费社会中，新穷人缺乏的能力是“体面”的能力，穷人不再困顿于温饱，而是纠结在一种社会容许的生活方式的边缘，“车子”、“房子”、“子女教育”无不与消费的一种文化认可方式紧密联结。不仅仅是失业者，只要无法承担这种最低的“体面”消费方式，劳动者就会从消费意义上变成一个新型穷人，陷于债务和通胀的泥潭挣扎一生。\n快乐与安全：两个彼岸\n十年前曾有评论者把中国消费主义的崛起命名为“从苦行者社会”到“消费者社会“的转变，与这个观察和断言同步的里程碑事件，是从2009年开始的双十一购物狂欢节。消费的快感，消费主义的宏观和微观价值，在双十一这样的集中冲击下，进入了一个全新的表现阶段。数字行销令零售业的业态前所未有地丰富多样，“直播间”方式和网红带货促销缩短了消费者和供应者之间的链条，消费的过程被注入了表演性、参与性和娱乐性。购物行为的本身即是表达，也是快乐兑现的过程，消费由私密的个人活动，发展成一种参与公共生活，寻找圈层社群的集体行为，如同观看球赛、演出和游戏，消费主义的文化表达从未如此饱满和富于安抚性。\n美国14内年推出了20季的真人秀《与卡戴珊同行》。\n另一方面，中国的消费主义被一些学者称为“儒家消费主义“——并非是儒家文化对消费有什么提倡（正统儒家思想反而一向有抑制消费的倾向），而是体现在“以家庭为取向、以儿童为中心”的消费意愿以及外向延伸上。对家庭自有住房的执念和“刚需”属性，也是儒家消费主义与城市化结合后的一种反应，有趣的是，通货膨胀和金融抑制助力了这样的趋向，市场化历程中加速的通胀使未来债务的预期贴现率高于当下的利息率，金融抑制令不动产这种银行能接受的少数融资抵押品产生了巨大溢价，房地产过热成为投资与消费的双重泡沫。对儿童的攀比性教育投入也有类似的叠加效应，教育的边际收益率被消费主义的滤镜放大，带来了超过经济理性的过度投资。\n道德考验是消费文化能够登堂入室的另一种考验，目前为止消费资本主义遭遇到的最大两个争议是公平性和永续性——前者涉及分配和社会正义问题，后者直指资源与环保政策的现实考量。商家和消费者都想通过具有曝光率和社会运动色彩的方案，以改良消费文化的方式而非直截了当经济政策来改良。“公平贸易”运动在咖啡、制糖这些标准化行业久负盛名，并且随着延伸的食物链渗透入广阔的食品工业；环保运动则被巧妙地融入消费文化的创造分支，成为新时尚的一部分。固然在经济下行周期时，现实压力仍然会将消费者逼回最低成本考量，但是消费习惯的黏性一旦形成，就拥有了回弹的能力。\n回收垃圾维生的巴基斯坦少年。\n安全和快乐是人们愿意以金钱交换的核心产品，也是消费的终极目的，社会物质生活塑造了人，人创造精神生活，现代生活中存在无数对消费主义文化的激烈对抗，效果却往往如同西西弗斯徒劳无功，拔着自己的头发终究无法离开地面。保持人的完整性的努力，是从对社会运行的反馈和修正开始的，也将是必经之路。\n撰文/孔笑微\n编辑/朱天元\n校对/贾宁",
  "url": "https://m.bjnews.com.cn/detail/1670299601169938.html",
  "source": "bjnews",
  "publish_date": "2022-12-06 12:06:33"
}