{
  "uuid": "1725183589168113",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1725183589168113",
    "title": "妙啊！妙啊！还是妖精菩萨，还是菩萨妖精？",
    "desc": "中国的妖怪，自然也有中国特色。国产游戏《黑神话：悟空》的火爆，是继系列动画片《中国奇谭》之后，中国传统神话题材的再一次胜利。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/9/mapj2024911739472121272.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/9/mapj2024911739472121272.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/9/mapj2024911739472121272.png",
    "publish_time": "2024-09-01 17:39:48",
    "publish_timestamp": 1725183588,
    "pv_num": "26818",
    "zan_num": "168",
    "click_num": "992",
    "comment_num": "0",
    "share_num": "0",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-09-01",
    "update_time": "2025-04-19 03:21:26",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.6万阅读"
  },
  "group": [],
  "id": "bjnews_1725183589168113",
  "title": "妙啊！妙啊！还是妖精菩萨，还是菩萨妖精？",
  "content": "妙啊！妙啊！还是妖精菩萨，还是菩萨妖精？\n2024-09-01 17:39\n中国的妖怪，自然也有中国特色。国产游戏《黑神话：悟空》的火爆，是继系列动画片《中国奇谭》之后，中国传统神话题材的再一次胜利。\n“妙啊！妙啊！还是妖精菩萨，还是菩萨妖精？”\n《西游记》第十九回中，孙悟空如此向变成妖精姿态的观音菩萨发问。菩萨回道：\n“悟空，菩萨妖精，总是一念；若论本来，皆属无有。”\n若说本来无有，那西行路上，又怎么会有如此多的妖怪？若说一念，那为何金箍棒下，却不容妖怪一念之转？\n若没了妖怪，又怎能让玩家打怪升级。\n《黑神话·悟空》游戏中动画场景，被黄眉刻意煽动起的嗜欲使人一念成妖。\n中国的妖怪，自然也有中国特色。国产游戏《黑神话：悟空》的火爆，是继系列动画片《中国奇谭》之后，中国传统神话题材的再一次胜利。古典神魔小说与志怪传奇来到当下，已经由戏曲、曲艺的舞台转化为游戏动漫，平台和载体有了巨大的变化，其喜闻乐见的大众娱乐的属性却没有改变。在《黑神话：悟空》里，我们可以看到法力高深的妖王，也有跑龙套的小妖，共同构成了丰富多彩的西游妖怪世界。\n本文出自新京报·书评周刊2024年8月30日专题《悟空》中的B04-05版。\nB01「主题」悟空\nB02-B03「主题」黑悟空：我相信，祂是我的传奇英雄\nB04-B05「主题」暗妖谱：“西游”妖怪的幻梦、执念与错乱\nB06-B07「主题」戏游记：黑神话，中国游戏的文化转向\nB08「文学」科塔萨尔的最后旅程\n撰文 | 盛文强\n黑风大王\n大妖的自我修养\n黑熊精与道人、白衣秀士讲道。出自清代彩绘本《西游记》。\n游戏里的黑风大王即《西游记》里的黑熊精。在《西游记》中，黑熊精的实力不容小觑，不论是武力还是智力，都和孙悟空几乎不相上下，后来黑熊精被观音菩萨收服，去南海落珈山做了守山大神。黑熊精和孙悟空一样，头上被戴了金箍。在《西游记》中，戴金箍的还有一个红孩儿，熊、空、红同属于十三韵辙当中的“中东辙”，这种设定，似乎也是作者玩的文字游戏。\n黑熊精虽然原形是熊，却并不蠢笨，相反，黑熊精深通佛理，喜欢谈经论道，擅长炼制丹药，而且还有着较高的文学修养，它洞府门前还有一副对联：“静隐深山无俗虑，幽居仙洞乐天真。”可见其闲散恬淡的隐世情怀，称得上是一个脱离了低级趣味的妖怪，连孙悟空见了对联都不禁暗暗赞叹：“这厮也是个脱垢离尘、知命的怪物。”甚至连观音也称赞道黑熊精“却是也有些道分”。\n之所以获得这样高的评价，或因熊在古代曾经是祥瑞之兽。熊的力量强大，能像人一样直立行走，还具有冬眠的习性，在古人看来，冬眠相当于“死后复苏”，是一种神奇的再生，故而有了黑熊成精的诸多神异附会，比如《山海经·中山经》所载：“熊山，有穴焉，熊之穴，恒出入神人，夏启而冬闭。是穴也，冬启必有兵，其上多白玉，其下多白金。”到了汉代，熊成为驱邪避凶的瑞兽，浙江上虞出土的东汉越窑黑釉熊形灯，便以精准的造型模拟了黑熊的形态，这只熊双手抱着一块饼，正在大口吞食。\n《西游记》中又称黑熊精为熊罴怪，罴是熊的一种，或认为是棕熊，《尔雅·释兽》：“罴，如熊，黄白文。”郭璞注曰:“似熊而长头高脚，猛憨多力，能拔树木。”清代《古今图书集成》中有罴图，只见它形同野人，浑身毛发，双脚直立行走，也具备了人的某些形态，这也反映了古人心目中的熊罴还停留在半人半兽的形象。\n清代袁枚《子不语》中还有熊与人婚配的故事，康熙年间侍卫伍公随皇帝到木兰打秋围，不慎坠入山涧，被一头熊救下，后来才知道这是一头雌熊，便与之结为夫妇，“生三子，勇力绝人”，长子名叫诺布，官居蓝翎侍卫，用巨车入山迎接母亲归家，家人尊称为“熊太太”，虽然不能说话，但有客人来时，能“叉手施礼”，这种略显怪异而又融洽的场景，是熊精进入人类社会的一次实践，从结果来看，无疑是成功的。\n波里个浪与浪里个波\n小妖的谐谑趣味\n蛤蟆娶亲，清代天津杨柳青年画。\n波里个浪与浪里个波，这俩妖怪的名字带有谐谑的趣味，《黑神话：悟空》里类似的妖怪还有波波浪与浪波波，大呱呱与小呱呱，都属于青蛙成精的序列。《西游记》里有“奔波儿灞”与“灞波儿奔”，是碧波潭老龙王的手下，一个是鲇鱼精，一个是黑鱼精。波里个浪与浪里个波，似乎也是从“奔波儿灞”与“灞波儿奔”化用而来。这俩妖怪的名字最为怪异，《庄子》中有“我东海之波臣也，君岂有斗升之水而活我哉”之句，后来波臣也泛指水族，也可以特指鱼类。清代陈端生《再生缘》有两句：“虾兵蟹将纷纷起，鱼相波臣急急行。”这里说的是龙宫里的各种海怪，与常见的“虾兵蟹将”相对的是“鱼相波臣”，波臣指的是一种鱼妖。在这个传统的基础上，“奔波儿灞”似乎是指妖怪在波浪中奔走称霸之意，而“灞波儿奔”则是把名字反过来念，有颠倒错乱的趣味，实则二者殊途同归。\n在《西游记》原著里，有些小妖的名字比大妖还要惹人注目，比如金角大王和银角大王手下的精细鬼、伶俐虫，黄狮精手下的刁钻古怪、古怪刁钻，红孩儿手下的云里雾、雾里云，这种成双成对出现的小妖，往往是龙套的角色，在妖王手下当差，日子过得也不算轻松，终日忙忙碌碌，很容易代入“打工人”的角色。有一种娱乐传统，是不为人所注意的，因为这种传统早已经失落。这样的妖怪往往法力不高，头脑也不太聪明，甚至会被凡人治服。它们混迹于各个山头，充当喽啰或小头目，我们似乎可以在生活中找到类似的影子。\n再回到游戏里的角色，波里个浪与浪里个波的角色设定，延续了“西游”的原著精神，这二位是蛤蟆成精，在波浪里穿梭跳跃，也算名副其实。蛤蟆成精的传统也是由来已久，在嘉祥武氏祠汉画像中有一幅《海神鱼龙出战图》，在画面的最右上角就有一只蛤蟆，它像人一样直立起来，一手拿着剑，一手拿着盾牌，正在奋力向前冲锋，充当海神的前驱。这或许是现存最早的蛤蟆精图像，它模仿着人的动作，说明已经开启了灵智，正在向着人的方向迈进。\n海神龙鱼出战图   嘉祥汉画像石。\n后来民间年画中亦有“蛤蟆娶亲”的题材，一群蛤蟆模仿人世间的娶亲场景，吹吹打打，抬着花轿，在水滨行进。画面中的新郎新娘完全是人形，然而他们头顶各自放出一道光华，其中现出蛤蟆的本相，原来新郎新娘也是蛤蟆成精。这种谐谑的年画和生殖崇拜有关，因为蛤蟆多子，暗合了农耕时代“多子多福”的吉祥寓意。\n亢金龙：来自星空的女性反派\n亢金龙，山西晋城府城玉皇庙元代彩塑，黑敀摄。\n亢金龙是《黑神话：悟空》中较受关注的角色，又称亢金星君。作为女性大反派，她由天上的星君黑化，堕入了情欲不能自拔，对悟空的爱慕更是令人感慨唏嘘。\n亢金龙本是二十八宿之一，所谓的二十八宿，是古代的天文概念，约形成于西周时期，湖北曾侯乙墓出土的二十八宿漆箱盖，则把证据提前到公元前五世纪。古人在靠近黄道面的一带仰望星空，将黄道附近的星象划分成若干个区域。二十八宿由东方青龙、南方朱雀、西方白虎、北方玄武各七宿组成。每一宿想象为一种动物，分别是：角木蛟、亢金龙、氐土貉、房日兔、心月狐、尾火虎、箕水豹、斗木獬、牛金牛、女土蝠、虚日鼠、危月燕、室火猪、壁水貐、奎木狼、娄金狗、胃土雉、昴日鸡、毕月乌、觜火猴、参水猿、井木犴、鬼金羊、柳土獐、星日马、张月鹿、翼火蛇、轸水蚓。这些角色在《西游记》里多有出现，比如奎木狼曾经下界变成黄袍怪，昴日鸡曾经帮助孙悟空降伏蝎子精，井木犴帮助孙悟空咬死了犀牛怪辟寒儿。\n亢金龙也出面帮助过孙悟空，当时孙悟空被困在黄眉怪的金铙之内，亢金龙用头上的尖角钻进金铙里，帮悟空脱困，这里的亢金龙似乎是男性的设定，按照清代彩绘本西游记中的形象，亢金龙是一个身穿蓝袍，龙头、长发，头顶有两只尖角的怪异模样。1986版电视剧《西游记》则参考了清代彩绘本的人物造型，只是把双角改成了独角，颜值也是低到难以描述。\n亢金龙（左二）破金铙。清代彩绘本《西游记》。\n游戏中的亢金龙形象参照了山西晋城玉皇庙的二十八宿雕塑，这是元代雕塑家刘銮的作品，人物造型生动，至今保存完好。这组雕塑中的亢金龙是较为少见的女性形象，她瞋目怒视，长发向上竖起，身侧盘着一条巨龙，形态颇为英武。国产游戏和动漫能从这些古典雕塑中吸取营养，无疑是一种有传统根基的再创作。\n亢金龙属金，金性又可细分为阴金和阳金，所以用了女性和男性的不同面貌，可视为亢金龙在不同方位和时序中的阴阳属性之变，故而晋城玉皇庙的亢金龙呈现女相，而在唐代粱令瓒的《五星二十八宿神形图》中，亢金龙是头戴高冠、颏下长髯的男相。游戏中的亢金龙设为女性角色，延续了晋城玉皇庙的一脉传统，同时也更适合展开细腻曲折的情感线索。亢是脖颈的意思，因为亢金龙位于东方青龙七宿的脖子位置，而青龙七宿排列为一条龙的轮廓，角、 亢、 氐、 房、 心、 尾、 箕分别对应龙角、脖子、前足、胸、龙心、龙尾及龙尾的旋风 。亢金龙的本相是一条龙，也是对星宿形状的模仿，这种古老的传统来自更为古老的夜空。\n虎伥\n志怪小说中的鬼物\n商代青铜虎食人卣。图/视觉中国\n为虎作伥，是一个贬义词，指的是给坏人做狗腿子。伥也是一种妖怪，严格来说是一种鬼。被老虎吃掉的人，就会变成伥，负责骗人进入虎口，帮助虎主人觅得新鲜食物，似乎是“斯德哥尔摩症候”发作，才会做出这种蠢事。南朝刘敬叔《异苑》中出现了虎伥故事的模型：\n晋时会稽严猛妇出采薪，为虎所害。后一年，猛行至蒿中，忽见妇云：“君今日行必遭不善，我当相免也。”既而俱前，忽逢一虎，跳踉向猛，猛妇举手指挥，状如遮护。须臾有一胡人荷戟而过，妇因指之，虎即击胡，婿乃得免。\n在这个故事里，严猛的妻子虽然变成了虎伥，却还念及昔年的情分，在老虎就要吃掉严猛的危急时刻，及时搭救，转而引导老虎吃掉了一个胡人，救下了自己的丈夫，算是伥中良心未泯者，毕竟大多数伥是专门从亲戚朋友下手的。\n唐代戴孚《广异记》中记载虎伥故事最多，从侧面见证了唐代的虎患之频繁，并且还提出了“为虎所食，其鬼为伥”的定义，还有关于伥的冷知识：“此鬼好酸，可以乌白等梅及杨梅布之要路，伥若食之，便不见物，虎乃可获。”说是伥爱吃酸，在路口抛撒乌梅杨梅等酸物，伥吃了就看不见东西，老虎也就失去了向导，猎人可以趁机猎获老虎。还提到一种伥像七八岁的孩童，能变化成鸡蛋大小的碧色石头，藏在老虎的喉咙里。\n这些怪异的知识，似有炫奇之嫌，旨在增添虎伥的神异属性。游戏里设定的虎伥，右手持刀，左手五个指甲皆为长爪，头部和老虎相似，他变为伥的经历，是为了求虎神给孩子治病，才答应帮老虎骗取活人。最后被村民发现，将其儿子打死，他斩杀了所有村民，从此彻底黑化。在《西游记》里，虎伥并未出现，而游戏里的设定则是广取古代志怪故事的角色，将其纳入到西游世界的妖怪序列之中，也不失为一种重新架构的方法。\n人参精\n植物精怪的变异\n人参娃，出自明崇祯刊本《本草原始》。\n年深日久的人参变成精怪，属于草木精怪之一种，类似的故事在人参的主产地长白山流传甚广，民间称之为“人参娃娃”，采参人要用红色的绳子将人参捆住，这样人参就不会成精。植物的根块有长条形状，并且有分支，宛如身体和四肢，这便是植物精怪的主要联想来源。\n清代慵讷居士《咫闻录》中记载了一个人参精的故事，可谓深得民间趣味。宜良山有个邱道士，从山中捉到一个小孩，剥去衣服，用水洗净，放到锅里烹煮，命徒弟看守锅灶，及时添火，然后道士就进山了。徒弟觉得过于残忍，打开锅查看，小孩就趁机逃走了。等到邱道士回来，后悔不迭，他说：“此非小儿，乃千岁人参也。”于是急忙寻找小孩的衣服，吃了可以长寿，又寻找洗小孩的水，喝了能一生不得病。结果衣服遍寻不见，可能是小孩逃跑时顺便拿走了，洗孩子的水都被狗喝了，后来这条狗生出了黑毛，极为柔顺细润，进了深山不知所终，人们都说这条狗成仙了。这种情节的设置，生动再现了古人对千年人参的尊崇，甚至将千年人参当做仙药。\n《异苑》中提到：“人参生上党者佳，人形皆具，能作儿啼。昔有人掘之，始下铧，便闻土中呻吟声，寻音而取，果得人参。”上党一带的人参最为有名，有的人参能变成小孩，在土中啼哭，人参的精怪雏形已经呼之欲出。明崇祯刊本《本草原始》中就绘制了一个人形的人参，它五官毕具，眉目之间隐隐有笑意，头部的尖状凸起是连接植株的部分，更为出奇的，绘图者还画出了它的生殖器官，这更增添了人的属性，植物的属性逐渐消退。在民间传说中，人参娃娃的形象是一个戴着红肚兜的孩童，惹人怜爱。这类精怪往往是作为仙药出现的，能够起死回生，更有甚者，能使凡人成仙。\n而在《黑神话：悟空》里，人参精能像树妖一样用触手攻击人，其造型也突破了传统的设定，人参的原形横过来，根须在后为长发，根块在前为头颅面颊，底部生出身子和手脚，并有几条触须垂在嘴边，与电影《异形》中的外星怪物相似。这种设定突破了传统的审美，使之更符合年轻人的趣味。无独有偶，游戏中的小灵芝精，也是用扇形菌盖作为头部，看上去颇似外星生命，同样也可看作是图式的新变。\n《黑神话·悟空》游戏动画中，悟空手捧被打杀的六耳猕猴，脸上充满悲哀，从某种意义上说，六耳猕猴就是悟空作为妖的分身，他打杀的是他自己——所谓“生灭灭己，寂灭为乐”，诚是佛理，但若连己也灭了，成佛的又是何人？\n撰文/盛文强\n编辑/李永博 李阳\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1725183589168113.html",
  "source": "bjnews",
  "publish_date": "2024-09-01 17:39:48"
}