{
  "uuid": "1656734641169767",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1656734641169767",
    "title": "《卡夫卡传：关键岁月》：卡夫卡的书信爱情、写作困境与一战",
    "desc": "德国人莱纳·施塔赫写出三卷本共计2037页的《卡夫卡传》。卡夫卡的一生并不长。那么，这套传记究竟是掉书袋，还是确实为读者呈现了一个前所未有的卡夫卡呢？本文为其中一卷《卡夫卡传：关键岁月》的书评。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/7/mapj20227212639561465.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/7/mapj20227212639561465.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-07-02 12:06:36",
    "publish_timestamp": 1656734796,
    "pv_num": "7530",
    "zan_num": "185",
    "click_num": "170",
    "comment_num": "0",
    "share_num": "11",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-07-02",
    "update_time": "2025-04-18 18:51:42",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "7530阅读"
  },
  "group": [],
  "id": "bjnews_1656734641169767",
  "title": "《卡夫卡传：关键岁月》：卡夫卡的书信爱情、写作困境与一战",
  "content": "《卡夫卡传：关键岁月》：卡夫卡的书信爱情、写作困境与一战\n2022-07-02 12:06\n德国人莱纳·施塔赫写出三卷本共计2037页的《卡夫卡传》。卡夫卡的一生并不长。那么，这套传记究竟是掉书袋，还是确实为读者呈现了一个前所未有的卡夫卡呢？本文为其中一卷《卡夫卡传：关键岁月》的书评。\n为卡夫卡作传，肯定比为一个体育明星、一位艺术家或者政治家作传困难得多。即使与文学类传记相比，我也认为，传记作家面对卡夫卡的心理压力超过面对歌德或陀思妥耶夫斯基。一方面，卡夫卡短短四十一载的生涯经历极为单薄，社交圈狭窄且缺乏变化，与歌德根深叶茂、跌宕起伏，能为传记作家提供大量素材的人生有天壤之别。另一方面，从上世纪六十年代起，全世界掀起了一股崇拜卡夫卡的狂热，制造出一个文学的顶级现象，无论卡夫卡生平还是卡夫卡作品都被几代学者反复咀嚼，甚至过度阐释。\n图书馆K字母标识的书架上长年盘踞着成排成列的卡夫卡作品和作家研究文献，更不要说互联网的“盛况”了。输入卡夫卡这个关键词，电脑屏幕将跳出十多万个网站，超过了搜索歌德的结果。那么，这个人身上还有什么可挖掘的呢？就算卡夫卡复活，也无法再抖出一点关于自己的新鲜事了吧！\n尽管如此，仍然有一位叫莱纳·施塔赫的德国人耗时十八年，写出三卷本共计2037页的《卡夫卡传》。巨制篇幅与传主的短暂生命之间的悬殊也许让读者暗暗猜测：这位施塔赫先生是不是个超级话痨、掉书袋专家？还是对卡夫卡一往情深，决意把自己的生涯与卡夫卡牢牢捆绑，用他全部的爱、智力和耐心，为文学世界呈现出一个前所未有的卡夫卡？我希望大多数读者在开启阅读之旅后不久，倾向于后一个推断。\n卡夫卡（1883-1924），著有《判决》《变形记》《诉讼》《城堡》等。\n如同一个巨型水库，《关键岁月》（1910-1915）这六年拦截住《早年》（1883-1910）涌来的隐秘水流，爆发出最充分、最激烈的能量，之后缓缓流出终曲《领悟之年》（1916-1924）。施塔赫示范了一个传记作家如何在繁复密集又空白点点的文献资料堆里轻盈地周转，细密地缝合；他呼唤出无数生动细节，吸引了普通读者，又能展开视野开阔、旁枝错杂的评述，让文学批评家和知识分子读者产生共鸣。\n施塔赫运笔如同高明摄影师，远景中景近景切换自如。他把卡夫卡带得足够远，让我们看见奥匈帝国治下的布拉格，三十出头的卡夫卡在犹太德语作家群体以及犹太市民社会中具体站在什么位置，他对待犹太复国主义和世界大战又是什么态度；他又把卡夫卡带得足够近，让我们得以端详一个向来只关心写作的人，突然被莫名而来的爱情或者历史事件洞穿了厚厚的自我堡垒，被迫作出重大决定的时刻——在这样焦灼的时刻，读者亦如临其深渊，如履其薄冰。\n撰文丨黄雪媛\n《卡夫卡传：关键岁月·1910-1915》，[德]莱纳·施塔赫 著，黄雪媛、程卫平译，广西师范大学出版社·上海贝贝特，2022年4月。\n与菲莉丝相遇：像刚坠入恋情的高中生\n在《关键岁月》的诸多精彩看点里，卡夫卡与菲莉丝的爱情是一根贯穿首尾的红线，百转千回，甚至惊心动魄。\n菲莉丝闯入卡夫卡的生活前不久，卡夫卡经历了一场莫名其妙的单恋。那是夏天的魏玛，卡夫卡在拜访歌德故居时迷上了门房十六岁的女儿，那户人家就住在歌德故居，少女的名字叫玛格丽特，恰和《浮士德》的女主角同名。卡夫卡陷入了与歌德后人恋爱的美妙错觉。但终究女孩年纪太小、心思简单，满脑子装着的无非是舞会该穿什么裙子，舞伴能否准时来接她。她对卡夫卡虽有几分敬意，答应和他约会，却完全不明白面前这位从布拉格来此地度假的卡夫卡博士究竟是何等人物。随着假期结束，这段萍水相逢的恋情也就无疾而终了。\n短短两个月之后便发生了卡夫卡生命中的“大事件”。一九一二年九月的一晚，在布罗德家的餐桌边，卡夫卡与柏林小姐菲莉丝·鲍尔初次邂逅。菲莉丝是布罗德家的远亲，此番来布拉格出差，第二天顺道去布达佩斯探亲。这天晚上，菲莉丝不经意的几个动作和几句话在卡夫卡心中播下了爱情的种子。告别后，这几粒种子在卡夫卡巨大的想象土壤里生根发芽，并在头三个月里以惊人的速度生长，五年内长成了一片密不透风，纠葛重重的“小森林”。\n为何偏偏是菲莉丝？菲莉丝究竟什么地方吸引了卡夫卡？为何是这个无论相貌还是才华都平平无奇的女职员，推动了卡夫卡第一个文学创作高潮？事实上，卡夫卡与菲莉丝这对组合给很多人“不合适”之感。那张著名的合影尤其加深了读者的“偏见”，以至于信息尚不发达的上世纪八十年代，国内一家出版社的瓦根巴赫《卡夫卡传》中译本误把插页照片中的菲莉丝当成了卡夫卡的母亲。而卡夫卡自己对菲莉丝的第一印象呢？他竟然形容她当时的样子像个“女佣”，脸部表情“空乏”，“一头僵硬的，毫无生气的浅褐色头发”。这完全不像一个恋爱故事的开局。\n卡夫卡和菲莉丝·鲍尔唯一的合照，布达佩斯，1917年7月。\n但是，后来的情形起了微妙的变化。也许是菲莉丝坐在餐桌边翻看布罗德的家庭照相簿、不为周遭所动的沉静模样打动了卡夫卡；也许是因为大家聊起犹太复国主义的话题时，菲莉丝说起她最近在研习希伯来语，这使得前阵子沉迷于研究犹太民族性的卡夫卡忽发奇想，提出三个人一起去巴勒斯坦旅行，没想到菲莉丝立即赞同，还隔着桌子伸手和他击掌，这一“豪举”惊到了卡夫卡；或者是因为，她头天夜里在旅馆房间读小说至凌晨四点，竟忘了收拾行李箱的细节触动了他；还有她孤身出差，自由来往，在火车餐车里从容笃定地享用早餐——这种新时代职业女性的生活方式使他感到新鲜。\n在菲莉丝身上，卡夫卡看到了和他母亲惊人的相似之处：务实，能干，精明；但又看到了她和母亲截然不同的一面：母亲不过是父亲的影子，整天围着家族商店转，而菲莉丝拥有更广阔的世界：作为生产留声机和口述录音机的林德斯特罗姆股份公司的营销主管，她常常出入于欧洲各大展销会；而且她读斯特林堡的作品，对布罗德这个颇有名气的亲戚作家表现得不卑不亢——这一切都让卡夫卡刮目相看。\n聚会结束时，卡夫卡主动提出陪菲莉丝回旅馆，走在布拉格夜色中，心神不宁的卡夫卡时不时脚下一绊，好几次从人行道跌到马路上。到了菲莉丝下榻的旅馆，他匆忙间竟和她挤入旋转门的同一格。这一夜的卡夫卡仿佛一个刚刚坠入恋爱的高中生，羞涩而笨拙。\n菲莉丝的影响：支撑生活、助燃写作\n菲莉丝的出现，与其说弥补了魏玛恋情的失落，不如说如同一根救命稻草，把卡夫卡从对“老光棍命运”的恐惧想象中救了出来。\n卡夫卡曾写过一篇散文《单身汉的不幸》，提前为他将来的凄凉景象画了自画像：“单身汉的生活看起来糟透了，老单身汉想要和别人消磨一个夜晚，还得勉力维持尊严，请求人家接纳自己。生病时，他从病床一角望过去，连着几个星期都见不到一个人影。他总是单手提溜着晚餐回家。总是盯着别人家的孩子看，却不能一直说‘我没有孩子’……”卡夫卡眼睁睁看着妹妹们一个接一个出嫁，没多久就让他很不情愿地升级作了舅舅；身边几个要好的朋友也纷纷有脱单之势，每个人的前方都等着一场“社会联姻”——这是犹太民族对于婚姻所持的务实态度，他们不相信自由恋爱能结出什么好果实。\n卡夫卡把婚姻看作是一场“国考”，迟早有一天他得奔赴考场，但他担心自己没有婚姻的“耐受力”。在一九一二年初，他写下了生命宣言般的日记，判定自己这个“生命有机体”最能出成果的是写作，“其他方面的能力势必就停滞不前了。无论如何，对于自己消受不起一个爱人，不必遗憾，也不必叹息。我对爱的理解和对音乐差不多，所以就该满足于作为肤浅的一点体验。”\n可是现在，这位散发着成熟气质的柏林女人菲莉丝也许给了卡夫卡未来婚姻生活的幻想，也许他就能拥有一个对抗父亲的武器，卡夫卡精神大振，数日之后的夜晚，短篇《判决》一挥而就。卡夫卡把这个有史以来他最满意的作品立即献给了菲莉丝。“它是一次真正的诞生，沾满了血污和黏液。”这句话难免让人产生性的联想。\n小说《判决》第一份手稿首页。\n菲莉丝无疑是一把进入卡夫卡生命“掩体”的关键钥匙，她的影响力源自她在特殊时刻的出现，也源自卡夫卡赋予她的特殊功能：写作的催化剂。在认识菲莉丝之后，《判决》《变形记》《失踪者》《诉讼》等惊世之作纷纷诞生，卡夫卡自己也再三确认，菲莉丝的出现引发的心里风暴打开了写作之闸。施塔赫如此描述卡夫卡写作高潮的到来：“内心深处刮起的劲风席卷了疲软期累积的种种联想，执念和意象，使它们飞扬上升，再转变成一个个无可阻挡的作品主题，从他笔端倾泻而出。他有种手到擒来的快感，就好像在誊录现成的东西，非常轻松。”从这一刻起，施塔赫缓缓揭开了菲莉丝与卡夫卡的写作之间“形同姐妹”的关系，卡夫卡不仅需要菲莉丝来支撑生活，也需要她来助燃写作。\n为信痴狂：一股不息的能量流\n国外的文学研究者们始终对菲莉丝意兴阑珊，认为她不过是卡夫卡的一面空白幕布，任由他投射自我，飞驰想象。他们更热衷于研究卡夫卡最后一位情人密伦娜·耶森斯卡，她个性突出、容貌美丽，并且有极强的语言表达能力。对学界厚此薄彼的做法，施塔赫不以为然：“倘若研究兴趣仅仅凭着感情冲动，就很容易跌入习惯思维的深渊。”他主张用人类学的陌生眼光来打量种种熟悉的社会关系，从而揭开简单的归纳法所无法揭示的人性层次。\n但是，塑造菲莉丝这个人物的困难在于，卡夫卡和菲莉丝分手后，仿佛为了表达一种挫败感，竟然把菲莉丝给他的四百多封信尽数销毁，而菲莉丝却保留了卡夫卡给她的五百多封信。因此上世纪六十年代两人的书信集的第一版出版后，给人一种“独白的怪异感”。施塔赫必须忍受卡夫卡一个人神经质式的絮絮叨叨，细细打量卡夫卡书信和日记每一个角落，寻觅与菲莉丝相关的种种蛛丝马迹，再凭借他的同理心和想象力，勾勒出一个能“活动”起来的菲莉丝，譬如：\n菲利丝把母亲的刻薄话当作耳旁风，无论母亲怎样恳求和提醒，都动摇不了她回信的决心。深夜，菲莉丝还常常支撑着疲惫的身躯，端坐床上，一页又一页地写着回信。就算母亲此时关掉家里电闸也无济于事，菲莉丝会在黑暗中起身，摸索出蜡烛和火柴，此时此刻，她已完全沉浸在一种具有欺骗性的秘密氛围中。\n“同理心”是传记作家的法宝，它是深入探究另一个生命的前提。一个神经大条、心灵迟钝的人根本进入不了卡夫卡的心灵世界，但是一个神经纤弱敏感的人同样无法长久承受卡夫卡。为卡夫卡作传的人必须同时具有善解人意而坚韧开阔两种特质。\n施塔赫还清醒地认识到，同理心首先需要知识的燃料和教育的助力。否则同理心就“如同一个碾磨着空心稻草的磨坊。”其次，缺乏边界的同理心也容易坠入毫无距离感的崇拜情结，从而远离真实。在爱情这个关键因素上，施塔赫把同理心运用到了极致。经过细致的考证和补缺，内外视角的娴熟应用，施塔赫把菲莉丝这个原本扁平苍白的形象塑造得真实可感了。在这个精明能干的职场 “女士”外表下，是一个备受职业和家族重负、渴望亲密关系的“女人”；她还是一个害怕独自走夜路，会突然莫名哭泣的“小女孩”。坚强的“菲莉丝” 和柔弱的“菲莉丝”叠加在一起，前者支撑了卡夫卡的生活和写作，后者让他迷恋，并激发了卡夫卡的“母性关怀”。\n卡夫卡与菲莉丝的关系实质上是一场柏林与布拉格两地之间纸上谈兵的马拉松恋爱。在第十章《为信痴狂》，施塔赫不失时机地梳理了歌德以来书信文化的特征，以及20世纪电话和电报异军突起的竞争局面下，书信如何维持了古典的优雅从容。更精彩的是，他刻画了一个把写信当作了主业，弄到茶饭不思、寝食不安，甚至把信视为“性图腾”的 “恋信癖”卡夫卡，并揭示了这位信痴的心理动机：“卡夫卡想要一股不息的能量流，把他和另一个生命联系起来，确切地说，是一个‘能量循环’……如果说，两人的关系带给菲莉丝的是一阵越来越急促的敲门声，那对于卡夫卡而言则是一股话语之流，涓涓不息……和深夜创作《失踪者》一样，卡夫卡期待书信川流不息，为此他可以不惜代价。他不断请求菲莉丝保护好这信任的火花——之后它变成了爱的火花，即便是在无信抵达的日子里，也不能停止保护。卡夫卡的这种心理只能理解为害怕。他害怕只要他们中的一个掉转头去，信任的火花就会熄灭。”\n世上所有不幸的恋情似乎都有着幸福的开端，以幻觉和想象为基础的“纸上谈兵”的爱情尤其如此。热恋期过了之后，便是漫长的纠葛，怀疑，失望，冲突，弥合，再冲突的过程。卡夫卡迷恋菲莉丝的地方，恰恰也是他最害怕的地方。她的为人处世给了卡夫卡安全感，给了他精神上的支撑；但当她在信中劝他写作要注意作息，把握分寸，让卡夫卡极为恼火，差点拗断刚开始的亲密关系。这类劝诫他在日常生活中早就受够了。家族商店、和妹夫合办的石棉工厂、保险局繁杂的事务已经耗竭了他的耐心和愧疚心。他给自己规划好了以后的人生：一种以写作为中心而展开的人生。他可不想为了写作而注意什么界限分寸！\n布拉格，老城广场：左侧为市政厅，右侧为奥佩尔特大楼，卡夫卡一家自1913年11月起住在顶楼。\n破除神话：卡夫卡的写作机制\n在书信恋情的迂回行进中，施塔赫跟踪卡夫卡写作机制运行的轨迹，观察卡夫卡写作之河的波长和频率。《关键岁月》采用的是爱情线与写作线紧密交织的布局。第十三章《美国和回归：失踪者》尤为展示了施塔赫的精彩笔力和对文学的犀利洞见。施塔赫想要破除读者心中的卡夫卡神话，从盲目崇拜和炫耀的情结中走出来，随他细察“天才”的写作雄心与自卑心如何互博，其惊心动魄的程度足以摧毁健康和幸福，夺走自由，渗透到生活的每一个角落和与之接触的每一个人。当写作成为个人生活的中枢，在它高速运转的时候，工作、爱情、睡眠，一切的一切都被裹挟着运转，随时面临被一股强大的离心力甩落的命运。这是卡夫卡的悲剧。他选择了一条极其狭窄的山脊，没有人能伴他长久同行而不至于坠落。\n单就从投入与产出的比例而言，卡夫卡绝对是一个低产作家，按照施塔赫的话来说，“失衡得离谱”。每诞生一页手稿，如果它能活下来，那么就意味着可能背后有十页甚至二十页被销毁。卡夫卡所有超出中篇小说篇幅的尝试都以失败告终，三部长篇均为未竟之作。\n“永无结局”——这是灵感耗竭导致的写作困境，还是为了保持其写作神话的惯用策略？对于视卡夫卡为天才的人们来说，“未竟”恰恰证明了这位天才对于完美的追求。昆德拉关于赫尔曼·布洛赫的一句评论——“所有伟大的作品（而且正因其伟大），都有其未完成的一面” 用来说明卡夫卡也恰如其分。但是，当卡夫卡经历过《判决》与《司炉》那样的井喷时刻，他对于自己能达到何种水准已经了然于胸。只是成功带来的狂喜总是短暂的，在之后的写作中，卡夫卡进入了自虐模式，出于完美主义本能，也是源自曾经沧海难为水的痛苦。尤其在写长篇时，他跌入了巨大的迷宫。当灵感之波退潮，他仍以惊人的偏执保持叙事的密度，却终究难以为继，最后只能不了了之。施塔赫这样描述卡夫卡的写作困境：“他给未来设置了必须跨越的创作标杆，它横亘在非人高度的稀薄空气里。”\n卡夫卡的父亲和母亲。\n马克斯·布罗德：持续一生的友谊\n友情和战争也构成了《关键岁月》的关键要素。卡夫卡朋友圈中的核心人物——马克斯·布罗德的形象格外出彩。也许正如席勒对歌德的那种心态——“面对卓越，没有自由，只有爱”，布罗德对于卡夫卡，也是别无选择的爱吧。\n布罗德在布拉格和柏林的文学圈早早闯出了名声，而卡夫卡还是无名之辈。布罗德当伯乐的热心绝不亚于文学创作的雄心，在第四章《文学与孤独：莱比锡，魏玛》，我们看到一个四处张罗、长袖善舞的布罗德，他为了卡夫卡卧室抽屉里关着的神秘手稿操碎了心。\n布罗德怨卡夫卡懈怠，恨卡夫卡不争，他一边督促好友写作，一边凭着三寸不烂之舌，把懒洋洋的卡夫卡强力推销给莱比锡的出版商罗沃尔特和沃尔夫，他还得时时提防卡夫卡打退堂鼓；布罗德还充当好友家庭矛盾的斡旋者，恋爱时机的创造者，好消息和坏消息的传递者；卡夫卡死后，布罗德仍须殚精竭虑，面对卡夫卡“销毁手稿”的遗嘱和他留下的如同“大型瓦砾场”的手稿，布罗德左右为难。他花费了好几年时间整理，并通过编辑技巧掩盖卡夫卡作品的残缺。卡夫卡相当部分的作品，尤其是那些没头没尾的短篇，都是布罗德给取的名字。可以说，这位曾经的布拉格情场的花花公子对于朋友卡夫卡的付出持续了一辈子。\n马克斯·布罗德，1902年。\n国外也有读者一边赞叹施塔赫的功力，一边抱怨他对历史事件过多的铺叙，第三十一章《世界大战》，施塔赫花了大量笔墨书写第一次世界大战来临之际奥匈帝国各民族各阶层的表现，还挖掘了豪普特曼、茨威格、卡尔·克劳斯、弗洛伊德等知识分子对待战争的心态。往日秉持人道主义立场的豪普特曼和茨威格变成了战争的支持者和鼓吹者，他们深信哈布斯堡王朝将通过这场战争重振往日雄风。茨威格表现得尤其兴奋，他为德奥军队的每次凯旋“欢呼雀跃”，称其为“我们的”壮举，“我们的”成功；不再年轻的豪普特曼不仅把三个儿子送上战场，自己也慨然“仗剑走沙场”。\n在写尽了奥匈帝国的战争动机和迎战氛围后，施塔赫终于把笔锋转到卡夫卡身上：“当时的卡夫卡是否免疫于战争的宣传而不为所动呢？我们希望如此。浩繁的历史文献揭示了那个时代常识的崩塌，人与人之间悲悯之心的泯灭，可谓匪夷所思。我们自然希望在其中找到一处精神的避难所，在一堆杂音中听到依旧纯净和真实的声音，给我们带来一丝慰藉。这就需要我们仔细倾听。像什么‘为祖国而死’‘并肩前行’‘尼伯龙根式的忠诚’或者‘犹太人的壮举’之类的头条大标题打动不了卡夫卡，他也不会为此费笔墨。” 这便是施塔赫的策略，在这方面他受到了萨特的影响。萨特为福楼拜作传，强调“把个体嵌入其时代”，浓墨重彩地刻画时代是为了让传主的人格自然而然凸显于纸上。施塔赫让我们瞥见在直面“世界历史”的险峻时刻，在激昂的人群中，有一个独特的清冷的身影。也许这样，我们才能更深体会卡夫卡在战争期间所承受的外在和内在的重压。\n一战期间的布拉格：一家食品店前排起长队。\n立传：“面对卡夫卡，得保持谦虚”\n罗曼·罗兰、斯蒂芬·茨威格或者林语堂这类功成名就的作家是在创作小说的间隙写出《名人传》《人类群星闪耀时》《苏东坡传》，他们长于汪洋恣肆的想象，不怯于在传主的生涯中留下自身生命体验的印记。而大部分传记作家的做法是隐藏在传主身后，绝不轻易亮出自己。为歌德、席勒和尼采等名人作传的德国学者吕迪格尔·萨夫兰斯基就是温文尔雅的“隐身者”。施塔赫显然更富“主动性”，他不愿躲在文字背后，而是从“幕后”走到“台前”，他会打断“剧情”，插入自己的评价和推理，用“我们”的称呼邀请读者和他一起进入卡夫卡的生命舞台，去探寻那些难解的谜团。这无疑是冒险的写法，但是他成功了。\n那么，莱纳·施塔赫何许人也？留意他的履历，读者看到的似乎是一个“中规中矩”的人生：施塔赫1951年出生，毕业于法兰克福大学，主修哲学、文学和数学，获博士学位。他曾为著名的德国费舍尔出版社担任过学术编辑，又做了几年自由编辑和出版人；1987年出版专著《卡夫卡的情色神话》，从此，施塔赫作为传记作家的人生以强劲之势打开：2002年、2008年和2014年，三卷本《卡夫卡传》陆续出版。2015年获得巴伐利亚图书奖，2016年因“文学传记类写作领域卓越的成就”获得约瑟夫·布赖特巴赫奖。\n施塔赫捕捉住了一个二十世纪最复杂也最狡黠的生命体，把他身上所散发的“幽暗的严肃”，那种脆弱又固执的“异质感”，还有对写作的无可比拟的纯真，恰如其分地传递给读者，使我这个“当代人”对卡夫卡心怀敬意的距离之时，又奇妙地产生了一种生命意义上的链接，并对传记文学这一文学体裁产生了前所未有的兴趣。比如，我开始思考这样一个问题：如何甄别一部优秀的传记作品？与其列出十条“鉴别指南”，不如简述为一条：平庸的传记竭力让卓越不凡的传主进入普通人的经验范围和理解力半径，通过寻求简单化的解释来俘获人心，因此平庸的传记中也不乏好看的。而优秀的传记作品要做的，恰恰相反：它让普通人竭力接近和探索一种生命的复杂性，在经受智力挑战的同时，仍能享受阅读的愉悦。莱纳·施塔赫做到了后者。\n若能在进入卡夫卡的生活世界和心灵世界前，先读一读施塔赫给撰写的导言，也许你会被这位传记作家和卡夫卡研究者的雄心与谋略、热情与深情所触动。“面对卡夫卡，得保持谦虚，为他作传，就得做好失败的心理准备”， 施塔赫在导言中写道，这是背水一战的决心。尤其面对卡夫卡精确的语言艺术，即便是技艺再娴熟的传记作者都会对自己的语言水准产生怀疑。卡夫卡的语言是被一颗时刻警醒着的大脑高度控制的语言，施塔赫将之比喻为“一把烧红的能刺穿石头的解剖刀”。为卡夫卡立传，他自己至少也得有一把锋利的语言之剑，才能鼓起勇气与卡夫卡对阵。“传记作者别无选择，只能拿起同样的语言工具，使用同样的语言手段，来讲述卡夫卡的自我发展。” 与其说这是一种自我鞭策，不如说是施塔赫特意展现给读者的自信。\n然而在洋洋洒洒上万字导言后，施塔赫突然来了一个卡夫卡式的收尾：“那个陌生的生命体总是躲着我们，就像黄昏时分的某个动物突然出现在林子边上，又瞬间消失。没有一个‘方法’的陷阱可以帮助我们捕获他，而‘学术’的笼子仍然是空的。那么，我们做了那么多努力，究竟得到了什么？弗朗茨·卡夫卡的真实生活吗？——当然不是，但是，对它转瞬即逝的一瞥，或者一次漫长的注视，应该是可能的。” 这是一位传记作家在全力付出之后的全身而退——一种高明的保全术。镌刻一个作家的生命雕像，无论如何用心，也总有不及、未竟或失真之处。施塔赫清醒地认识到，为他人作传，本质上是一个乌托邦的梦想。传记作家在不可能中创造着可能，为的是引领我们向一个不凡的生命靠拢。\n文/黄雪媛\n编辑/张进\n校对/卢茜",
  "url": "https://m.bjnews.com.cn/detail/1656734641169767.html",
  "source": "bjnews",
  "publish_date": "2022-07-02 12:06:36"
}