{
  "uuid": "162121790914390",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "162121790914390",
    "title": "《韩熙载夜宴图》：宴席背后的秘密，挤不上琵琶女子的拂娇衣裙",
    "desc": "如何看一幅画？看画自然是踏上一条美之幽径，但如果仅仅是流连于皮相形似之美，不啻如对绝世佳人，却张口结舌，无法言语，只得望着对方回眸一笑，便翩鸿而去。本期专题邀请五位中国绘画研究的专业学者，由他们引领读者进入画中，探微寻隐。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/05/17/5058317784748993554.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/05/17/5058317784748993554.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-05-17 11:17:34",
    "publish_timestamp": 1621221454,
    "pv_num": "21109",
    "zan_num": "179",
    "click_num": "525",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-05-17",
    "update_time": "2025-04-18 16:16:40",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.1万阅读"
  },
  "group": [],
  "id": "bjnews_162121790914390",
  "title": "《韩熙载夜宴图》：宴席背后的秘密，挤不上琵琶女子的拂娇衣裙",
  "content": "《韩熙载夜宴图》：宴席背后的秘密，挤不上琵琶女子的拂娇衣裙\n2021-05-17 11:17\n如何看一幅画？看画自然是踏上一条美之幽径，但如果仅仅是流连于皮相形似之美，不啻如对绝世佳人，却张口结舌，无法言语，只得望着对方回眸一笑，便翩鸿而去。本期专题邀请五位中国绘画研究的专业学者，由他们引领读者进入画中，探微寻隐。\n如何看一幅画？\n佳士得拍卖行前部门总监、美国艺术品交易商协会主席迈克尔·芬德利认为，认真就好。据说巴黎卢浮宫博物馆的一次调查表明，参观者在一件艺术品前平均花费的时间是10秒钟，选择“速行”路线的人们可以在两个小时内看完500多幅画，典型的“匆匆一瞥”。雪上加霜的是，博物馆提供的各种电子导览设备，只提供“经典作品”的粗略知识，却完全无助于审美体验。而市面上充斥的艺术鉴赏书籍，用了太多篇幅讲艺术家的轶事，对艺术作品本身却语焉不详。所以，认真去看，抛却成见去看，“不插电”去看，这才是一切的基础。\n我认同芬德利，“眼缘”是重要的，爱的最高境界是一见钟情，无论是爱上波提切利还是爱上街头涂鸦，都值得尊重，只要有爱，终是会发出电来。不过，作为一个斗胆在大学里开了“图像学研究”课程的教书匠，我又不全然认同芬德利，爱不能止于一见钟情，还要追求天长地久，爱上一幅画很容易，而懂得一幅画却很难。\n下文出自《新京报·书评周刊》5月14日专题《看画儿》。\n撰文丨马凌\n文化研究的看画方式\n研究，是看一幅画的最好方式。正如艺术史巨擘潘诺夫斯基指出的，“现实中根本没有完全‘纯真’的观看者”，因为对于艺术作品的体验不但有赖于观看者天生的感受力和所受的视觉训练，而且有赖于他的文化素质。\n从文化角度进行的研究，可以非常学术地分解成以下步骤：一、确定原貌，作品是否经过改动。二、作品历史，作品委托者以及作品原初确切位置，后来的命运。三、作品分析，作品的所有细节，图画人物与事物的名称，理解图像动作安排，构图和焦点。四、创作重建，研究作品的制作过程，从草稿和相关草图中寻找线索。五、创作根源，寻找作品表现的文献根据，求证画面动作或个别要素的意义与传统。依照类别史、图像和主题传统进行排序。六、作品语境，对于与该作品相关的风土人情、社会、历史状况进行整体掌握。七、作品理解史，寻求不同时代对同一作品理解的证据，尝试解答作品确实未被进一步研究的部分，考量误解的可能性。八、意义的批评，厘清每种意义的方向，容许各类异质问题。这整套方法固然看起来冬烘八股，对于爱好者而言，直如山阴道上，目驰神往，渐入佳境。\n《韩熙载夜宴图》。\n尤记得中学时代，第一次在铜版纸画册上看到故宫本《韩熙载夜宴图》的照片，体会到什么是爱——爱就是目光的痴缠，离不开。那状元郎的红袍，颜色如此饱满，衬着石绿色的榻席，竟然大雅。还有琵琶上的荔枝彩绘、被子上的团花锦纹、屏风上的长松怪桧，无不刻画入微。文人画的黑白墨戏看久了，第一次看见工笔重彩的《夜宴图》，那种震撼之感无以言表。自明清以降，雅士的高级趣味是“超越再现”而趋于“表现”，《夜宴图》使我第一次认识到古代的“再现”可以到达这样的境界，值得认真对待。而还有什么比“研究”更能体现一个“忠粉”的痴情呢?\n此后，学中文、学历史、学媒介，读书三十年，我终于可以用图像学加艺术社会学的方法解读此画了，有趣的是，一旦抽丝剥茧，顿觉此画扑朔迷离，而种种不确定性，恰是一种成瘾机制，益发让人欲罢不能。\n莫衷一是的创作缘由\n《韩熙载夜宴图》是多次装裱过的作品。如果观察画上韩熙载的衣服，第一段里，他穿黑色衣服，正襟危坐。第二段里，穿家常黄色衣服，为舞姬擂鼓助兴。第三段，又穿上黑色衣服，洗手。第四段，脱得袒胸露腹，穿白色衣服。最后一段，重新穿上黄色衣服，而且最怪的是，送客的他手里还拿着擂鼓用的一对鼓槌！非常有可能，这是一幅顺序被打乱的“接卷”。不仅如此，《夜宴图》中的各种题跋，也是被打乱年代顺序重新装裱的。最古老的是画前残存的21字：“熙载风流清□□□□□为天官侍郎，以□□□□□修为时论所诮。□□□□□旨著此图。”最后几个字可能是“某地某某奉旨著此图”，当有画家的姓名信息，可惜今日难见全貌。换言之，此画不仅顺序成谜，作者也成谜。时至今日，学术界大都认为《韩熙载夜宴图》并非顾闳中真迹，大约是南宋画院里宫廷画师的手笔。在历史记载中，此画的创作缘由莫衷一是。一说是南唐后主李煜出于担心或好奇、希望了解大臣韩熙载的夜宴细节。一说是李煜恼火于韩熙载的荒纵、派人画下夜宴场景后再赐给韩熙载、“使其自愧”。需要通读十余种正史野史，才能发现韩熙载故事的流变与演绎。\n譬如韩熙载事迹并不见于离他时间最接近的官方史书、薛居正的《五代史》，第一次出现是在其生前好友史虚白写作的《钓矶立谈》中，此后郑文宝《南唐近事》、陶岳《五代史补》、欧阳修《新五代史》、马令《南唐书》、陆游《南唐书》皆写了韩熙载故事，对其褒贬不一。一份比较少见的材料是：1079年苏东坡的副官、湖州通判祖无颇写有《韩熙载夜宴图题跋》，包含如下细节：\n“其卷首即门公生朱铣紫薇、郎粲状元及教坊副使李嘉明并其妹按胡琴，又公自击鼓，妓王屋山舞六幺”。\n祖无颇必定看过一幅《韩熙载夜宴图》，因此才会留有题跋。我们今日所见的《夜宴图》人物和场景，也与此最为近似。可惜的是，故宫本的装裱中并没有这段文字。到1120年左右《宣和画谱》再次记录《夜宴图》，此时离韩熙载辞世已经150年矣。现在《夜宴图》拖尾部分，有一段楷书抄录的韩熙载小传，大约是元人所作，捏合了多个版本的故事，成了今日解读《夜宴图》的权威指南，但可信性大可怀疑。\n想当年，《夜宴图》的资深痴迷者乾隆帝读了拖尾跋语后并不轻信，又找来陆游、欧阳修的两种史书对照辨析，参校之后慨叹：“记载之不可尽信如此”，深心明眼，颇可敬佩。在某种意义上，图像与文本是相互阐释关系，我们不知是先有“图”还是先有“史”，但是二者之间形成了一个怪圈：依据野史传说的文本建构图像、由图像建构题跋、又将题跋当作信史文本来阅读图像，这是一种循环认证关系。\n《夜宴图》双胞胎，右图，宋摹本《夜宴图》；左图，明代唐伯虎摹《夜宴图》。\n难以考究的七个版本\n《夜宴图》的诸多本子也值得参详。北宋《宣和画谱》著录了顾闳中《韩熙载夜宴图》和顾大中的《韩熙载纵乐图》，可见在北宋末年已有不同的版本。可惜随着北宋覆亡，宫廷藏画星散，这两幅不知所终。南宋时期，有多个版本的夜宴图粉本和摹本在同时流传。上世纪谢稚柳先生指出，根据文献至少有七种不同的《韩熙载夜宴图》本子，目前较为可信的，除了故宫本，还有台北故宫本、唐寅摹本、吴求摹本和蒋莲摹本等。唐寅摹本以“通报”开场，与故宫本顺序不同，此外，他还加了五座大屏风、两架小单屏、一幅长帷、一张床、六张桌、两个座墩、四台盆景、一个鱼缸，踵事增华，像开了家具铺子。至于近年颇引人瞩目的芝加哥美术馆藏传周文矩《合乐图》，有人认为是真正的《韩熙载夜宴图》，虽然它吸纳了不少似曾相识的粉本图像，看笔法，估计是明代吴门画派的伪作，当不得真。\n国人心理，恨不能早日将此画定为五代作品，再以图证史，为我们的家具史、陶瓷史、乐器史、服饰史增添材料。可是屏风上的山水有的是北宋风格、有的是南宋式样，男性服饰早于五代晚期、女性服饰晚于北宋早期，以及诸多细节，都使大家“失望”。\n即便如此，我同意乾隆爷观点，归根结底，“绘事特精妙”才是最重要的。无论《夜宴图》成于哪个朝代，它的艺术性都决定了它的经典地位。与其说《夜宴图》是“政治情报画”，不如说它是画家的炫技之作。我认为，那个画师是深深地沉迷于物质细节的，他对布料、纹样、颜色有着如此深厚的感情，以致乐伎们的面目表情都相对不重要了。\n《韩熙载夜宴图》局部细节，弹琵琶女子的衣裙纹样。\n春日迟迟，我再次凝视着画面上弹奏南音琵琶的那位女子，想起古籍记载的一种裙子，名叫“白云青天拂拂娇”。我不知那位画师是半想象半写实地发明了一些衣裙式样，又或者，在他凝神静气、运笔作游丝描的时候，牢牢记得他的夫人告诉他的话——再没有心肝的女人，在看到一条美丽的裙子时，也是一往情深的。\n作者 | 马凌\n编辑 | 肖舒妍；王青\n校对 | 薛京宁",
  "url": "https://m.bjnews.com.cn/detail/162121790914390.html",
  "source": "bjnews",
  "publish_date": "2021-05-17 11:17:34"
}