{
  "uuid": "1682315597168976",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1682315597168976",
    "title": "特德·休斯：他辉光四射，如鱼在空中",
    "desc": "而作为诗人，我身体里那个最具张力的本能诗人第一眼便确认的，在美学上，是特德·休斯这种既动物凶猛又温柔悲悼、既具象移情又心像象征的创造了神话的诗歌。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/4/mapj20234241353161107953.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/4/mapj20234241353161107953.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-04-24 13:53:13",
    "publish_timestamp": 1682315593,
    "pv_num": "4792",
    "zan_num": "217",
    "click_num": "73",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-04-24",
    "update_time": "2025-04-18 16:00:04",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "217赞"
  },
  "group": [],
  "id": "bjnews_1682315597168976",
  "title": "特德·休斯：他辉光四射，如鱼在空中",
  "content": "特德·休斯：他辉光四射，如鱼在空中\n2023-04-24 13:53\n而作为诗人，我身体里那个最具张力的本能诗人第一眼便确认的，在美学上，是特德·休斯这种既动物凶猛又温柔悲悼、既具象移情又心像象征的创造了神话的诗歌。\n在我迄今翻译的诗人中，萨拉蒙和霍朗在汉语诗歌圈中影响颇大，于是难免遇到有人问我，你喜欢萨拉蒙的诗还是霍朗的？坦率地说，译萨拉蒙是因为他拥有的是我作为诗人天生缺少的，我对自己的开阔性要求使我选择了某段时间浸淫于他，也意欲经此一窥欧洲诗歌先锋实验传统；霍朗，则是“经验诗歌”传统中最杰出诗人的代表之一，是里尔克、保罗·策兰这一路径中每个当代诗人经由基本功训练和诗人人格养成都应努力趋向成为的。诗人不成为萨拉蒙式的艺术家没什么关系，但必须成为一个哪怕小号的里尔克。\n而作为诗人，我身体里那个最具张力的本能诗人第一眼便确认的，在美学上，是特德·休斯这种既动物凶猛又温柔悲悼、既具象移情又心像象征的创造了神话的诗歌。事凡出自本能，常会罔顾其他，故而以往我几乎有意规避了这一伟大诗歌生灵被驱赶进的女权主义者们口诛笔伐的围猎场。但现在面对《乌鸦》泣血的扉页题辞“纪念阿西娅和舒拉”，我似乎再无理由背对他的生命事件。\n特德·休斯(1930—1998，图左)，诗人、翻译家、评论家，二战后英国最重要的两位诗人之一。出版有《雨中鹰》《乌鸦》《雨中鹰及其他：诗选1957—1994》《生日信》等诗集，《诗的锻造：休斯写作教学手册》《冬日花粉：休斯文集》《神的舞者：致T.S.艾略特》《莎士比亚与完整存在之女神》等文集。2011年，休斯纪念碑被安置于英国西敏寺的“诗人角”，与莎士比亚、雪莱、拜伦、艾略特等人为伍。图为休斯与普拉斯。\n从普拉斯到ABC\n1963年2月11日普拉斯自杀之后，为了让好友休斯（Ted Hughes，1930-1998）有事可忙、尽早走出绝望情绪，三周之后，夫妇二人当年在美国史密斯学院结交的好友、画家伦纳德·巴斯金（Leonard Baskin）给休斯寄来创作邀请，请他为自己标志性的乌鸦系列画作写一首《乌鸦的剖析》。1964年，作为回应，休斯写下了乌鸦诗中的第一首《吃乌鸦》，是以中世纪炼金术著作《克里斯丁·罗森克鲁兹的化学婚姻》为基础的诗剧尝试的一部分。休斯视这书和圣杯骑士帕西瓦尔神话、莎士比亚《暴风雨》一样是具普遍性的人类族群之梦。此类文化资源始终处于休斯知识结构的核心。\n1969年3月23日，休斯再遇强化版的女性自杀事件，他在第一次婚姻中出轨（决定出轨后不久便和普拉斯分居了）的女友阿西娅（Assia Wevill）携她与休斯的4岁女儿舒拉，以同于普拉斯的方式，打开煤气阀自尽。此后，其父追问失联两周的休斯，知情后未能遵守承诺，告诉了住院中的休斯母亲，致其震惊过度，数周后离世。乌鸦诗的写作，因这一系列的悲剧事件而中止。\n六年间，两起惨烈自杀事件，任谁都会难免质疑：这位男主究竟是个什么样的人，竟使得女性纷成飞蛾，命捐其祭坛？\n据说，几乎所有见过休斯、听过他朗诵的女性都无法忽视他作为男性的性吸引力的存在。他身高1米89，肩膀宽阔，体格匀称，声线低沉迷人，和你说话时，“眼睛将你固着在他的凝视中仿佛你是这行星上唯一存在的人”，美国女演员、作家艾里卡·琼（Erica Jong）讲述这种强度魅力的男性除休斯外，她只在著名导演英格玛·伯格曼身上见到，以至她笑论是否这些极北地带男性的性魅力足以融化北方冰雪。西约克高沼地之子休斯常被人联想为同地区背景小说《呼啸山庄》中的男主角希斯克利夫，在西方女性眼中，简直是天生的引诱者。\n而犹太美人阿西娅，被公认具有令人无法抵挡的女性性魅力，她的影像留在一则洗发水广告中，她的文学才华留在了她德译的耶胡达·阿米亥的诗歌里。她始终被休斯的父母视为“引诱者”，普拉斯去世后，每当他们想到休斯可能与她结婚，成为她的“第四”任丈夫时，便濒于崩溃。阿西娅与休斯相爱相杀期间，也几度回到她的第三任丈夫，小她8岁的诗人戴维·魏维尔身边，阿西娅对两位诗人都爱。\n1966年6月至1967年9月，阿西娅居住在休斯与普拉斯在德文郡的家“绿苑”（Court Green）里，终其搬出，休斯的父亲不与她说一句话，未正眼看她一眼，阿西娅在“绿苑”中也处处感受到普拉斯的存在。休斯曾想另购家乡小镇赫布登布里奇的老宅Lumb Bank（即《生日信札》中的“斯塔宾华芙酒吧”）与阿西娅共同生活，但一直没有下决心，阿西娅自杀后，心碎的休斯才在冲动中买下。如果住在这里，阿西娅也许会臆想被真正的普拉斯幽灵缠绕，因为来自广阔天地的美国女诗人就（被拘禁般地）葬在古老蛮荒的这里的赫普顿斯托尔墓地，该村也是休斯父母的家所在地，休斯之根，是小山顶上一座名为“灯塔”（Beacon）的、视野甚佳俯瞰考尔德山谷的老宅。\n《生日信》，作者：（英）特德·休斯，译者：张子清，广西人民出版社 2023年1月\n普拉斯去世后休斯的ABC（Assia，Brenda，Carol）三位女友中，阿西娅无疑是他的最爱，因为这是他生命中遇到的对他那个“在一亿五千万年之后依然热切不减、奋力抗争的精子”（见《海滩上的乌鸦》文）本能具最强烈原始吸引的人，但此时的休斯认为像从前那样将感情维系在一个人身上，已使自己变得太过脆弱，太易受伤，他宁愿将感情分成三份，甚至认为这个结构大概最为平衡，但自我拷问时刻还是让他感到“自己的灵魂丢失了”。也许爱情的平衡结构终归是个次级替代品，在被切开的两个人互相找到了理想的另一半面前。\n我相信，普拉斯曾是休斯理想的另一半。最初两人间的爱情强度是典型的人间真爱，只有这样的爱，才会让个中人感受到天地焕新。《生日信札》中《拉格比街18号》一诗终止于休斯领受“神迹显现”感受之前，其表达续存在未发表的《黑衣：作品131号》里，在激情相爱后从旅馆回拉格比街的路上，26岁的年轻诗人感觉自己“漂浮在/溢满散发自萨里所有花园、果园的/城市空气中”，听到“伦敦所有隐身暗处的乌鸫、画眉”“一百万个歌者”“向着沉睡的数百万人鸣唱祝福”。这场景像是“黎明的满潮，那高潮的顶点，/它们黎明的合唱淹没了整座城市”。与此同时，休斯的图腾鸟乌鸦们，在地面上陪伴着他。行在空气中，所有的感官被更新，那一时刻的每一细节都永远地烙印在了浸沐于爱中的人之记忆深处。\n但是，六年和普拉斯几乎形影不离的生活及其消耗、磕绊、争吵、甚至暴力相向以及没有时间潜心诗歌创作，已使32岁的休斯感到耗尽，在精神上濒死。尽管在普拉斯死前，休斯因难以割舍而在认真考虑俩人复合的可能，他也完全拒绝回到从前的生活形态，而努力想找到一个二人关系重生的新形态，也许是去他心仪的叶芝故乡爱尔兰生活。如果普拉斯没有到达抑郁症的顶点而打开了煤气阀门……我甚至相信，两人仍可能会一生相伴，因为他们之间爱和诗歌事业的宿命缠绕。休斯临终前一卷《生日信札》，日记中多次记录的关于普拉斯的梦，甚至有一个极为清晰的她复活了一天及他之后一日内都为之狂喜的梦，都使我们看到，毕竟有一种爱，抵挡住了岁月的侵蚀，并始终以爱情继而是深情哀悼而非亲情的形式存活。\n《雨中鹰》，作者：（英）特德·休斯，译者：雷武铃，广西人民出版社 2023年3月\n空中之鱼终成精神灯塔\n休斯受姐姐奥尔温（Olwyn）的影响，少年时起便着迷并严肃地相信星相学，他很早便了解并解释了自己的出生图垂象：“注定多少活在公众的眼中，但如鱼在空中”，即谓平生将航向声名，但饱受被彻底审视的忧惧。这句谶语无疑最好地预示和注解了休斯的生平。\n2011年12月6日，谢默斯·希尼（Seamus Heaney）在西敏寺诗人角为休斯的纪念石板揭幕，这位一生饱经心碎、饱受忧惧但始终活得彻底投入、不惧损毁、依然爱着、尤其执着去爱求生的万物的诗人成为了英国文学史上“不朽者”中的一员。他的纪念石板位于T.S.艾略特的石板下方，二人代表了英国现代诗歌的两座顶峰。纪念铭文由诗人《河流》集终章《那天清晨》的三行尾句诗环绕其名和生卒年构成。“我们就这样寻得旅途的终点。//我们就这样站着，在光河中感受生命，/在光的造物中间，光的造物。”（特粉译）诗人之名安息在他所热爱的诗歌、鱼群、河流、生命力量及救赎之光的盈满中。\n休斯晚期诗作《那天清晨》关乎一个魔杖点化般的记忆中的清晨，休斯和他深爱的儿子尼古拉斯站在齐腰深的水中，阿拉斯加鲑鱼群集的河水中，诗人神遇世界的肉身从其怀疑思想中分离，金色、不朽，兀立为“被鲑鱼之力点燃”的“一座精神灯塔”，得见救赎顶点者于此刻得以成神。\n二元论诗人休斯，是生命的诗人，也是死亡的诗人，是猛禽利爪的诗人（他的图腾动物是狮豹、鹰、乌鸦、鱼），也是柔情悲悼的诗人，是狂暴冷酷力量的诗人，也是热血狂喜的明亮诗人，在详尽、现实的社会学挽歌式诗歌蔚为风气的我们的时代里，他拥有近乎蛮荒古朴的高古崇高风格，显露着史前巨石阵般的骇人旷野力量，同时也展示着这个雾气迷蒙的高沼地英格兰正被充满垃圾的上升之海所围堵。\n这位诗人不幸地被个人和公共“危机”选中，其创作机制被灾难变故点火驱动，其意志诗学不屈地运作“转化”之道，将所历事件和与之通灵的动物变形为无神时代的“神话”形象，疗愈自己的内心，找到“自性”中重塑“自我”的浴火重生力量，同时成就其特有的诗歌风格，“我的整个写作生涯有时对我来说并不是在寻找一种特定的风格，而是针对这种或那种危机的风格。”神话的语言是危机的语言，如果没有这种沉痛切己的危机的自发性，休斯的乌鸦新神话不会如此强大有力。\n休斯，1966年。\n精子之魂的“骗子”乌鸦\n如果要用一句话概括休斯乌鸦诗的主旨，我们可以说，《乌鸦》是“以追求成为一个更好的人的乌鸦（但却失败了）”为诗人灵魂更生框架的一部“原初人-乌鸦”传奇。这一传奇有其“噩梦创生”起源，是休斯曾做过宏大构想但终究没有写出的一个伪经故事。故事中，上帝反复做着一个具有独立意志的噩梦，它不仅掐住上帝的脖子屡屡威吓，还对上帝的造物尤其是人百般嘲讽，于是上帝挑战它是否能做得更好。等此机会已久的噩梦于是坠入物质创生为乌鸦。上帝以一系列的考验和磨难对其试炼，使其屡遭肢解、变形或被消灭，但乌鸦幸存下来，几乎没有变化。乌鸦也干涉上帝的活动，有时试图学习或有所帮助，有时恶作剧或公开反叛。也许乌鸦的抱负是想成为一个人，但却从未完全实现。\n如果要以一句话概括这只乌鸦的本质，他就是生命不管不顾地去尝试一切的不可磨灭的冲动，是无从被粉碎，可以无尽腐化、无尽转化的生命“能量”本尊。因而在经历《子宫口的考试》时，伴着他肉身来临于世的是尖声宣告：“但是谁比死神还强大？/显然是我。”\n“一目了然的黑”，是乌鸦的色彩；死亡使者或死神化身，是乌鸦的身份证，这是在长达6年时间里孕育乌鸦神话的休斯自省内在生命和命运遭际之黑暗面向的出发点。\n前基督教凯尔特大神布兰（即乌鸦）葬在伦敦白山（今日塔山）的头颅曾是不列颠的护身符，迄至丘吉尔仍笃信不怠；康沃尔地区流传的亚瑟王死后变作了乌鸦的传说甚至漂洋过海为堂吉诃德骑士津津乐道，这是诗人选择以乌鸦而非以舶来品的狮子为（生命）王者图腾的民族心理遗产继承。\n乌鸦还是美洲西北海岸印第安神话和爱斯基摩人神话中的文化英雄“骗子”（Trickster），一个部分是神、部分是人、部分是动物的古老人类行为模式担当，这个既善且恶、同时是创造者和破坏者、给予者和否定者的欺骗死亡的英雄、小丑，也是个普通人，脸皮厚、爱管闲事、投机取巧、不道德……但也乐于关爱、乐于同情，他“是一个尚未确定正确比例的早期生命，预示着人的朦胧之形的一个人物。……它是一个‘窥视镜’，……是一个人类试图解决他的内外问题的尝试。”（保罗·拉丁：《骗子：美洲印第安神话研究》）\n《乌鸦》，作者：（英）特德·休斯，译者：赵四，广西人民出版社 2023年2月\n休斯亦曾自道写作乌鸦诗“一直引领着我的核心隐喻正是‘骗子萨迦’这一特定的观察。”尽管笼罩在不祥的预兆之下，受着时代的阻碍而处处碰壁，体现为“精子永世不朽的进取”精神的乌鸦，这阳根之力的化身，以其炙热的生理性乐观显示出“全力以赴，欲救生命于逆境之中的决心。”乌鸦以悲剧性的欢乐维持着自己的生命和意志，拒绝被痛苦和死亡拘禁，永不绝望，不可摧毁。这尾不屈的精子，生命力之魂，在成就乌鸦神话的过程中，救赎出深陷心理困境的诗人，疗愈他，复活他。\n而当诗人并不以“自白”为诗歌方式，而是诉诸神话、神秘主义和魔力来探索宇宙、社会、自我，借此实现疗愈，他也就因这介质的普世性而具备了疗愈读者和社会的可能，前提是如果后者放弃防御、准备接受治疗的话。\n《乌鸦》出版之后，得到了诸多诗人、评论者的赞誉，也被研究者目为大诗人诞生。其中最令休斯兴奋的评论莫过于将他与艾略特并提，称《乌鸦》是“七十年代的新《荒原》”，将改变英语诗歌的方向。典型赞誉如“英语诗歌发现了一位新的英雄，现在没有人还能不遇到横在纸页上的《乌鸦》黑影去读或写诗了。”（彼得·波特）\n《冬日花粉：休斯文集》，作者：（英）特德·休斯，译者：叶紫，广西人民出版社 2021年9月\n乌鸦此世的自然、文化、精神之旅\n适配于“骗子”乌鸦传奇风格的诗歌语言，是一种简洁的体现为对核心要素具控制力的语言。以此语言写成的乌鸦诗，具有“原始的奥义咒语制造者”写就的“小寓言”“视像轶事”的原型诗歌风格。\n这一风格下极具表现力的乌鸦传奇，在相似于世代以来承载着强大能量和情感的神话、仪式框架内，以原初人乌鸦的眼光和其孩子气的情绪化的古怪态度，体验、经历着生与死的戏剧性及其激荡，触及神性和魔性的强大力量，在古老的人类行为模式中展开以普遍的元素法则和生物法则为源点的宇宙视野。\n《乌鸦》开篇交代了主角的“黑”历史传说和世系之后，通过了在子宫口的考试，毅然踏进了欲望与表象的虚幻世界，进入了物质视像的黑暗、无明之中。在社会、道德秩序由基督教文化所规定的世界中进行探险的乌鸦遭遇的第一个世界舞台，不可避免地由上帝、亚当、夏娃、蛇构成。只是在休斯眼中，不完备的基督教是一个临时性的神话，并且已然摇摇欲坠，于是在《孩子气的恶作剧》中，休斯设定的基督教的首要缺陷便是上帝的造物男人和女人没有灵魂，作为精子之魂的乌鸦以行动为批判，把上帝的儿子蛇——一条阴茎化的蠕虫一咬两半，分别塞给男女，一手再创了性的起源，解决了将上帝拖入沉睡的大难题。\n休斯就这样让乌鸦在追寻生命真谛的过程中，一路老练而异端地操作着对基督教种种解构式的伪经喜剧，如《乌鸦的第一课》《乌鸦谈心》《苹果悲剧》，直至《蛇的赞美诗》，精准拆除了基督教关于堕落、被钉十字架的受难和上帝无限之爱等的教义，只剩下一些关于性、出生、生命和死亡的基本事实。\n伪圣经寓言创作之外，《乌鸦》中还可以追寻出一个以“倒置”方法处理的古希腊神话线索，如《俄狄浦斯乌鸦》《献给菲勒斯的歌》《真相杀死所有人》。《乌鸦的战斗狂怒》，则是对休斯认作自家传统的 “盎格鲁-撒克逊-挪威-凯尔特”式神话语言习惯作的充满感情的回响。\n在乌鸦通往体验的传奇旅程中，从深空而来的乌鸦自“无”开始，自行学习如何按照创造的规律生活，听从内心里要过一种真正的生活的决心——世界属于那些生活在其内并在自己的内心中感知到世界、有能力衡量世界进而拥有世界的人。（《乌鸦听到命运敲门》）在这过程中，乌鸦了解了上帝（和隐藏的创造者），了解了人和他自己，了解了人之科学发明、战争暴行，反思了词与物的关系。他蔑视人对科学的无情追求和消费主义的狂欢及其碎屑。在乌鸦的意识推进中，在他双重形象中创造潜力的发展，促使他通过客体世界象征来发现自己的“更高”价值。他意识到，大自然才是乌鸦和人类的母亲，是他们的白色女神，他们永远无法与她分开。\n《乌鸦》的四阶段情节结构线索清晰，最初七首诗围绕着乌鸦进入尘世生命的出生主题展开；后来乌鸦扮演了“骗子”角色，对上帝和人类都开玩笑；而后是一系列的预言或末世诗，预言应验；最终四首总结诗，乌鸦逐渐进入人类状态。他在这里一路向北，接受爱斯基摩萨满关于复活和新生的指导。\n“仿佛在最后时刻，神恩进入了乌鸦诅咒的宇宙，……强迫症和自我鞭笞的声音……突然发现它可以祈祷。”（谢默斯·希尼，《小血》解析）然而，这声音仍不免于凶兆实现之痛，“长得如此聪明如此可怕/吮吸着死亡发霉的乳头”的小血，会合体书前献词中舒拉小小的幽灵之影吗？诗人的恳求能否纠正乌鸦和人类生活中失去的平衡？答案无人知晓。\n撰文/\n赵四\n编辑/ 王铭博\n张进 李永博\n校对/\n薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1682315597168976.html",
  "source": "bjnews",
  "publish_date": "2023-04-24 13:53:13"
}