{
  "uuid": "1693723684168205",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1693723684168205",
    "title": "米沃什：在这疼痛的世界，选择赞美存在",
    "desc": "在一个充满剧烈变化的时代，如果一个睿智的人活得够长，他说出的时代真相就越令人信服，波兰诗人米沃什就是这样的一个人。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/9/mapj202393144821370397.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/9/mapj202393144821370397.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/9/mapj202393144821370397.png",
    "publish_time": "2023-09-03 14:48:02",
    "publish_timestamp": 1693723682,
    "pv_num": "8799",
    "zan_num": "34",
    "click_num": "201",
    "comment_num": "0",
    "share_num": "18",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-09-03",
    "update_time": "2025-04-19 15:38:27",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "8799阅读"
  },
  "group": [],
  "id": "bjnews_1693723684168205",
  "title": "米沃什：在这疼痛的世界，选择赞美存在",
  "content": "米沃什：在这疼痛的世界，选择赞美存在\n2023-09-03 14:48\n在一个充满剧烈变化的时代，如果一个睿智的人活得够长，他说出的时代真相就越令人信服，波兰诗人米沃什就是这样的一个人。\n波兰诗人米沃什1911年生于立陶宛的维尔诺，2004年逝世于克拉科夫，九十三岁的生命虽然极其动荡、痛苦且漫长，却又一闪而过。\n如今，他就像自己25岁时在《偶遇》中回忆起的那个用手指点野兔的同伴，“已不在人世”，然而于他而言幸运的是，他不会像那个无名者一样只出现在一个人的记忆中，而是出现在很多读者的书桌上，浮现在他们的脑海里，其中的原因恰恰在于，他用笔和文字记住了很多人，很多人的死亡。\n作为在二战期间参加反法西斯抵抗运动的诗人，世界的脆弱让他深知记忆那难以估量的必要性，因此在他的诗中我们读到“他们拉出一些/厚厚的书，把它们当作桌子/开始切着面包。就在这时/一辆坦克隆隆驶过”（1941），读到“我只是看到了大屠杀的火光，/只是看到了不公、耻辱，以及可笑吹嘘的羞愧。”（1944）之后，他还用非虚构的方式写下亲身经历的某种意识形态对人的诱惑和逼迫，现已成为经典“证词”。也正因此，米沃什被视为二十世纪最有力的见证者，一个对战争的残酷、废墟的绝望、意识形态的强力与欺骗性具有深刻理解力和洞察力的人，一个抓住（或说尽力抓住）“真实”的人。\n切斯瓦夫·米沃什（Czesław Miłosz），波兰著名诗人、散文家、文学史家。\n米沃什对诗歌的定义即是“对真实的热情追求”：“诗人站在现实面前，这现实每日新鲜，奇迹般地复杂，源源不绝，而他试图尽可能用文字围住它。”显而易见，只是会使用文字并不足以捕获“真实”，强大的智识、道德勇气乃至宗教信仰都在诗人身上发挥着不可或缺的作用，支撑着他抵达一个诗人的首要职责——说真话。\n而就像新近出版的《米沃什传》中提到的，二十世纪八十年代开始，“美国人阅读米沃什诗歌的方式发生了改变。政治历史观内容和此前经常提及的二十世纪见证者的形象不再是唯一的解读方式，评论家们引入了更宏大的哲学和宗教学观点。”这种改变正对应着米沃什写作领域的拓展和重点的转移。当上世纪六十年代移民美国，文化、自然环境和个人处境的变迁让米沃什获得了新的思考空间和维度，更重要的是，由于对自我存在之复杂性越发深入的感知和思索，在孤独、虚无、绝望和死亡的阴影下，米沃什的诗歌开始更多地转向形而上学与宗教，并在这疼痛的世界选择赞美存在。\n“面对存在的正确态度是尊重，因此要避开那些以讽刺贬低存在，和赞美虚无的人。”在见证了如此多的恐怖、愚蠢、冷漠、死亡和虚无之后，米沃什写下“唯有赞美才能将我拯救”的诗句，而这句话的力量正是来自“赞美”的对立面，大概也只有米沃什这样在战争中劫后余生、深知黑暗是什么的人，才能赋予“赞美”充实的意义而不让其虚浮廉价。这应该也是米沃什想用诗歌追求的一种“真实”，或者说他不仅在追求，还在塑造它，甚至祈求于它。\n在一次访谈中他说，“每当人类的历史经验和个人生存充满恐怖和苦难时，诗人们眼中的世界便成为黑暗一团，聚集着各种冷漠残暴的力量。然而，在个人的人生历程中，我常看到人性的崇高和善良，在危险时刻发挥了激浊扬清的作用。我的作品多少表达出我对人类美德的感恩之情，因此，我自认我写的诗还有点价值。”（导语撰文：张进）\n本文出自新京报·书评周刊9月1日专题《切斯瓦夫·米沃什：对真实的热情追求》的B02-B03。\nB01 「主题」切斯瓦夫·米沃什：对真实的热情追求\nB02-B03 「主题」米沃什：在缺乏更美好的事物的时候，站在人这一边\nB04-B05 「主题」《旧金山海湾景象》：趋近清醒和意义的写作\nB06-B07 「历史」《春秋车战》：从历史中发现“车战”\nB08「纪念」他画了个什么“鬼”？\n在一个充满剧烈变化的时代，如果一个睿智的人活得够长，他说出的时代真相就越令人信服，波兰诗人米沃什就是这样的一个人。他是二十世纪一个最有力的见证人，这个世纪与当今时代相去不远，有着历史的连续性，回顾二十世纪，就是思考今天，当一个时代潮流席卷而来，一个人应该如何面对？这就是波兰学者安杰伊·弗劳瑙塞克的《米沃什传》给我们留下的印象：一个在痛苦中思索应当如何活着的诗人。不过，要读完这部长达100多万字的传记，需要时间和勇气，尤其是在快餐式阅读的今天。\n《米沃什传》，作者：（波兰）安杰伊·弗劳瑙塞克，译者：乌兰 李江颐 李佳，版本：上海贝贝特·广西师范大学出版社 2023年5月。\n撰文｜景凯旋\n诗人的职责是说出真话\n要写一部米沃什的传记似乎并不是太难，除了那些思考自我的诗歌之外，他一生还写了大量散文随笔，透露出自己各个生活阶段的经历，以至于中国读者更多是从他的散文而不是诗歌去了解了这位诗人。作者弗劳瑙塞克显然充分利用了这一点，他把这些材料串起来，就足以构成一部丰富的传记。当然，作者在书中还引用了许多一般人难以读到的材料，如书信、日记和谈话，让我们了解到诗人的更多生活细节。\n作者试图将诗人的生平故事化。米沃什1911年出生于立陶宛的维尔诺，前一年托尔斯泰逝世。他在一战中度过了童年时期，后来去到华沙，在那里开始了他的文学事业，此后无论走到哪里，他都始终用波兰语写作。青春的迷茫驱使米沃什写作时尚的先锋派诗，在诗中表现世界的灾难前景，而每场灾难都可能是道德的衰退。在他所信奉的灾变论思想引导下，他运用象征主义方法描写生死、爱情、无常的命运和死亡的恐惧，成为波兰新一代崛起的代表性诗人。\n二战前，米沃什曾短暂游访巴黎，认识了远房叔父奥斯卡·米沃什，这位老一辈诗人的思想影响了他一生，他在回忆中曾提到奥斯卡的一句话：“很快就会发明一台诗歌打字机，留给诗人的将是一根上吊的绳子。”这样的前景离米沃什还远，他的诗歌事业才刚刚开始，价值贬值和战争阴云使得米沃什倾向于寻找集体的力量，战争中他参加了抵抗组织，创作地下诗歌，波兰的失陷使他体验到欧洲精神的衰落。目睹1944年起义的失败，华沙的毁灭，他意识到“只有人的苦难才是衡量世界的尺度”。\n战争结束后，米沃什成了新政权的一位外交官，奉命出使美国和法国，但很快就对官方推行的创作原则感到不适应，他珍视自由地创作，这是一条古老的文学戒律，即诗人的职责是说出真话。\n那些死在这里的人，被\n世界忘记的孤独者，\n我们的语言对于他们\n成了一个古老行星的语言。\n直到一切成为传奇的时候\n很多年过去了，在一个新的菲奥里广场\n愤怒将点燃一个诗人的词。\n——节选自《菲奥里广场》\n1951年，米沃什决定留在西方，并写出《被禁锢的头脑》一书，在书中他描写了四个作家，他们出于对内心虚空的恐惧，选择必然论的新信仰，从而放弃了作家的自我。《石头世界》的作者博罗夫斯基因为创作力枯竭，不久即用煤气自尽，《灰烬与钻石》的作者安德热耶夫斯基也丧失了他的独立思考。\n就像米沃什在一首诗中所写：“你告别旧时代以为新时代来临/错把仇恨的灵感当作诗情画意/错把盲目的力量当作利甲坚兵。”（《祭奠》绿原译）正是从米沃什那里，西方人第一次知道了“另一个欧洲”的概念。\n米沃什从此离开故土，他不得不应付来自各方面的攻击，这些人既包括国内的朋友，也包括法国左翼知识分子和右翼波侨。他意识到自己站在必然性的对立面，而那个东西的全面胜利在当时看来是不可避免的。此外，他坚持用波兰语写作也很难谋生，要经受经济拮据的考验。\n给予他最大支持的是爱因斯坦、雅思贝尔斯、加缪、库斯勒和贡布罗维奇。米沃什在法国居住了10年，这期间他结交了许多文化名人，除了上述给予他支持的几个人外，还有文森兹、艾略特、布罗茨基、苏姗·桑塔格、赫贝特等，并发现了西蒙娜·薇依的启示价值，与这些杰出文学家的交往，展示出二十世纪欧洲的一部精神图谱。1960年，米沃什终于获准移居美国，摆脱了靠写论文谋生的方式，在加州伯克利大学谋得一个教职，讲授俄罗斯和斯拉夫文学。他把家安置在旧金山海湾，从窗户可以望见远处的大桥与蓝色的海洋。他在美国生活了30年，直到晚年回到波兰，定居克拉科夫。\n这部传记给人留下深刻印象的还有对诗人私生活的描述，米沃什有过两任妻子和几个情人，第一个妻子扬卡陪伴了他大半生，喜欢读斯特恩的《感伤旅行》，具有很高的文学修养。当美国政府迟迟不给米沃什签证时，她冲国务院官员嚷道：“你们会后悔的，因为他会得诺贝尔奖。”但是，丈夫不断与别的女性发生情爱关系，使她终生感到苦恼。晚年的米沃什曾深感愧疚，当他的第二任妻子卡罗尔先他去世后，他写道：“所有抒情诗人，像他知晓的那样，一般都会有一颗冷漠的心。”他其实是在阐明一个众所周知的道理，即诗人都是柏拉图的“爱欲”的奴仆，这是诗人灵感的源泉。\n切斯瓦夫和扬卡，摄于1972年。\n洞察世纪的精神危机\n根据传记的描述，米沃什的出走是他创作的分界线。他横站在东西方之间，对东西方的社会现象都颇有微词，成为一个双方都不待见的批评者。他对当今时代进行理性的批判，却失去了诗歌的创作激情，有几年他很少写诗，因为对他来说：“诗歌是偏向白昼而非黑夜的东西。”可诗人的本能让他向往白昼，尽管他写了两部小说和22本随笔，他始终认为，诗歌更有重量，小说和随笔虽然有用，却不能持久。\n他的诗歌开始转向更广阔的现代，对于这个转变，朋友贡布罗维奇的劝告起了很大作用，他劝米沃什不要把东方当作首要问题，而是要思考西方的科学主义思潮，那才是涉及现代艺术的核心问题。有意思的是，他们共同面对的是一个无意义的现代，但二人却互为镜像，贡布罗维奇采用反讽的态度看待世界，反对诗歌的过度抒情，米沃什却坚信诗歌的使命是“对真实的热情追求”，而“反讽是奴隶的荣耀”，它无法使人获得拯救。\n因此，诗人对时代采取了正面反抗的态度，从小受的天主教教育重新影响他，他认为现代以来，一直充斥着“存在”与“成为”之间的斗争，如果“存在”不可接受，那就需要寻找“成为”的新路，思考人类存在的连续性。经过几年沉寂，他找回了自己，开始重新拿起诗笔，诗风也从先锋派的灾变幻象转向对大地的哲理沉思。\n贡布罗维奇与米沃什，1967年。\n他抓住了时代的一个重要特征，那就是现代人认定，人的内心一无所有，但这是谬误的观念，它将人看作只是一个昆虫。然而，“比死亡和自然更持久的，是馈赠。”如果说米沃什的随笔令人着迷，那是因为它们都是对其诗歌的拯救主题的阐释。\n米沃什对美国的态度是矛盾的，他不喜欢美国盛行的实证主义，不喜欢那种商业化的大众文化，于是转而关注旧世界人的勇敢、勤劳和坚毅，他坚持独立思考，不怕显得与时代格格不入，对于西方知识分子的进步思潮，他同样投去怀疑的目光，尤其是那些富裕的中产知识分子对普通劳动者的蔑视，让他感到万分惊讶。知识分子总是认为普通人不懂得自己的利益所在，欲图给他们指明人生道路，这种理性的自负他是太熟悉了。\n在米沃什看来，现代西方已经放弃了形而上学，没有灵魂和精神世界。出于对观念的热爱，米沃什在新的环境开始思考个人的安身立命之所，在一封信中他写道：“长久以来，我总在琢磨二十世纪欧洲多起知识分子事件的核心要义。对此尼采早有定义，即他提出的‘上帝之死’。”这无疑是二十世纪一个最重要的问题，现代许多危机都源于此。\n切斯瓦夫·米沃什获得1980年诺贝尔文学奖。\n米沃什的思考是深刻的，他把彻底的无神论称为粗糙的伏尔泰主义。他认为，天堂曾是空间的概念，如今变成了时间概念，即天堂在未来的某个时间，于是从前人类那种向上的运动变成了水平运动。“过去数百年来，那垂直方向——人把目光投向天堂——在欧洲已经被一种水平的渴望取代：人类那永远是空间性的想象力已经用‘前面’来取代‘上面’。”他试图重新寻找到自己的精神根基，正如他的一首诗所写：\n假如没有上帝，\n人也不是什么事都可以做。\n他仍旧是他兄弟的照顾者，\n他不能让他的兄弟忧愁，说并没有上帝。\n（《假如没有上帝》周伟驰译）\n米沃什从人与人的亲密关系来证明上帝存在，有点类似帕斯卡的赌注，即使上帝的存在是个假设，那也是最符合人性利益的假设。这样的证明更接近一个世俗的人文主义者，就像教皇保罗二世所说，米沃什对宗教的看法总是向前一步又后退一步。\n除了从小接受的正统天主教教育，米沃什后来还受到摩尼教异端的影响。奥古斯丁所称的“恶是善的缺失”蕴含着救赎，而摩尼教的善恶二元论却强调光明与黑暗、善与恶之间誓不两立的斗争。由于米沃什把宗教情感视作道德的根基，这使他在一个只区别正确与错误的时代，特别强调善与恶的区分。在他看来，正是由于现代人不再谈论善恶，才导致了二十世纪的灾难。他宣称，诗人应当忠实于自己的内心，即使大多数人站在恶一边，他也要选择站在善一边。\n在追求时代思想时尚的人眼中，这显然是一种过时的观念，但米沃什要回答的正是这样一个不断趋新的现代，他通过这种过时的目光，洞察到世纪的精神危机，预见了西方正在到来的精神发展和分裂。1980年，米沃什获得诺贝尔文学奖，正如颁奖辞所言，他的诗歌展现了“毫不妥协的洞察力，揭示出人类在这个充满剧烈冲突的世界里遭受的各种威胁。”\n“唯有赞美才能将我拯救”\n“洞察力”无疑是米沃什作为一个诗人的重要特征，这源于他敏锐的哲学思考力。他的精神寻求与海德格尔的问题异曲同工，“为什么在者在，而无反倒不在？”因此，米沃什不喜欢贝克特和尤奈斯库的荒诞戏剧，也不喜欢赫贝特和辛普斯卡娅的反讽诗歌，把他们的作品看作是“本体匮乏”的表现，这使米沃什与现代派文学有着根本的区别，尽管他承认这些作家、诗人具有很高的艺术成就。\n这一切思想来自米沃什的世纪经验与思考，正如他在一篇文章中所说：“当我们悲痛地回忆起毒气室里失去生命的数量巨大的男人、女人和小孩时，不禁会想，人类的本质正日复一日地与苍蝇和蟑螂趋同，以合理的目的，理直气壮地对某些昆虫施以灭绝手段，而其他物种对此却毫不在乎，依旧怡然自得。”\n显而易见，米沃什的力量的秘密在于他兼具情感与理性的质地，这在抒情诗人中是一种很少见的禀赋。他一生都喜欢托马斯·曼的《魔山》，这部小说中的两个人物，理性的塞塔姆布里尼和浪漫的纳夫塔，代表了现代欧洲的两种主要思维模式，而米沃什善于在这两种思维中不断切换，以保持思想的平衡，当他面对现实时，他能客观地洞察时代的观念，而当他创作诗歌时，他又能放任自己的直觉和本能，探寻生命中更恒久的事物。\n为纪念华沙犹太隔离区起义，切斯瓦夫·米沃什的诗朗诵海报，时任波兰驻纽约领事馆和新闻官员，摄于1946年。\n在米沃什看来，科学的想象力与艺术的想象力是有区别的，于是我们看到，米沃什的怀疑精神使他能够克服诗人不可遏止的激情，揭示出浪漫主义思潮导致诗人与人类大家庭的分离，诗人自恃为世界的立法者，却不知诗歌的真正根基所在。而作为一个诗人，他的激情又往往能窥破人类理性的自负，指出科学理性的统治导致人对存在无意义的绝望，许多诗人不再把价值当回事。\n这使得米沃什比其他作家、诗人都要更深刻地指出现代文学中存在的问题：“我们不再确信人性的存在，证据就是，相对于19世纪作家笔下那些经典的人物，味如嚼蜡的当代文章里再也没有鲜活的形象能够引起我们的共鸣。”他说得无疑是对的，实际上，无论人们如何吹嘘当代文学的成就，由于屈服于现代精神的堕落，从上世纪下半叶以来，我们就再也没有看到可以获得不朽名声的作品。\n晚年的米沃什更加倾向于柏拉图的“爱欲”，倾向于赞美而不是批判，因为“唯有赞美才能将我拯救”。他的情感被理性带着向高处飞升，在诗歌和随笔中不断思考自我与世界的关联，人与人的关联，和政治或者社会完全保持了距离，成为一个哲学诗人。事实上，早在他六十多岁时，他就写出了《礼物》，一首宽广的诗歌：\n如此幸福的一天。\n雾一早就散了，我在花园里干活。\n蜂鸟停在忍冬花上。\n这世上没有一样东西我想占有。\n我知道没有一个人值得我羡慕。\n任何我曾遭受的不幸，我都已忘记。\n想到故我今我同为一人并不使我难为情。\n在我身上没有痛苦。\n直起腰来，我望见蓝色的大海和帆影。\n（西川译）\n这是一个普通人微薄的情怀，追求日常生活的安宁、愉悦和幸福。米沃什本质上是一个人道主义者，通过一生的精神探索，他深感这世上不存在完美的社会，追求完美的理念往往会导致灾难，他坦承，在缺乏更美好事物的时候，他站在人这一边。就是说，应当遵循基本的人性，正如他总结自己的美国经验：“支持所谓的普通人，反对知识分子的傲慢；支持圣经传统，反对寻找个人或集体的极乐世界；支持科学和技术，反对原始天真的梦想。”\n在众声喧哗的二十世纪，米沃什在诗歌中想象和沉思客观世界，而不是将客观世界加以主观化和隐喻化。他的白昼之诗当然懂得黑夜的黑，可他却坚信这黑夜会散去。他重新向世人证明了，文学的目的是超越人生，这使他的诗具有某种古典主义的风格。他的全部创作可以概括为“拯救”二字，经历了一生的痛苦，依然没有失去对生活的向往，想要给现代人带来希望和慰藉，尽管这个时代流行的是陌生和疏离，是讴歌无意义。\n与不久前去世的昆德拉一样，他们都是异乡人，并对现代世界做了深刻的思考，但二人的人生观却不相同，“家”的概念对于昆德拉来说是模糊的，终生未回到故土捷克，米沃什的诗歌和随笔却充满乡愁，并在晚年回到波兰定居。还有一点，他俩都活得很长，昆德拉对自己的晚年生活保持沉默，米沃什却不断地描写老年的精神境况。同一代的亲人和朋友都已先他而去，只有他仍在赞美这个不完美的世界，思索着何为永恒的时刻。\n如今，米沃什安眠在波兰克拉科夫的一座教堂里，尽管他一生遭受了许多误解和诋毁，但他的作品却始终在捍卫人类尊严，格但斯克的纪念碑上镌刻着他的名句：“不要自认无人知晓，/已有诗人将其记牢。”而让我更加难以忘记的是他向往白昼的诗性，那是他早年写下的一段文字：躺在寒夜的火车硬座上，蒙眬中听见火车交会的声音，醒来时，看见蓝色天空中的星辰。\n这是河畔的草地，葱郁，在干草收割前，\n一个六月阳光里的美好日子。\n我搜寻着它，找到了它，认出了它。\n青草和花朵生长在我童年就熟悉的地方。\n眼皮半闭着，我承受着光。\n气味贮藏着我，所有的认识停止。\n突然我感到我在消失并快乐地哭泣。\n——《草地》张曙光译\n撰文/景凯旋\n编辑/张进，申璐\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1693723684168205.html",
  "source": "bjnews",
  "publish_date": "2023-09-03 14:48:02"
}