{
  "uuid": "1653879520168366",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1653879520168366",
    "title": "日本推理四大奇书，到底“奇”在哪里？",
    "desc": "在日本推理小说史上，有四本书被誉为“四大奇书”。这四本书前后跨越四十余年，见证日本推理变迁，却因为某些特质被归于一类，成为经典。这一特质，便是这个“奇”字。今天，我们就来聊一聊日本推理四大奇书，到底奇在哪里。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/5/mapj20225301111502028.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/5/mapj20225301111502028.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-05-30 11:00:58",
    "publish_timestamp": 1653879658,
    "pv_num": "14596",
    "zan_num": "234",
    "click_num": "308",
    "comment_num": "0",
    "share_num": "26",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-05-30",
    "update_time": "2025-04-19 04:18:39",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.4万阅读"
  },
  "group": [],
  "id": "bjnews_1653879520168366",
  "title": "日本推理四大奇书，到底“奇”在哪里？",
  "content": "日本推理四大奇书，到底“奇”在哪里？\n2022-05-30 11:00\n在日本推理小说史上，有四本书被誉为“四大奇书”。这四本书前后跨越四十余年，见证日本推理变迁，却因为某些特质被归于一类，成为经典。这一特质，便是这个“奇”字。今天，我们就来聊一聊日本推理四大奇书，到底奇在哪里。\n明末文学家冯梦龙将《三国演义》、《水浒传》、《西游记》、《金瓶梅》四本通俗小说誉为四大奇书，因为这四本书除了本身剧情、人物有相当的质量，更因为这些书有诸多先驱者的成分，分别开创了历史演义、英雄传奇、魔幻小说、世情小说等风格，影响了后世的创作。而且在故事之外，它们也包罗万象，不管什么时代的读者，不管阅读几次，都会有新的领悟。\n在日本推理小说史上，也有四本书被誉为“四大奇书”，它们中最早的书完成于1934年，当时日本推理鼻祖江户川乱步正值巅峰，欧美黄金时代也正处于进行时。最晚的一本成书于1977年，彼时古典推理已经式微，新本格仍在黎明前的萌芽时期。\n这四本书前后跨越四十余年，见证日本推理变迁，却因为某些特质被归于一类，成为经典。这一特质，便是这个“奇”字。今天，我们就来聊一聊日本推理四大奇书，到底奇在哪里。\n看不懂的炫学推理：\n《黑死馆杀人事件》\n1900年，小栗虫太郎出生于东京神田。小时候的虫太郎喜欢读书，并在外语学习上展现出了过人的天赋，被誉为“神童”。有多过人呢？初三的时候，他就自学起了高级英语教程，并且还通过关系接受了正规的法语训练。因为对文学、戏剧、电影的狂热喜欢，虫太郎一直泡在剧场和电影院当中，据说在那个时候，他和一位来自意大利的姑娘成为了朋友，对于意大利语和意大利文化的熟悉，应该就是从那时候开始的。\n要知道，当时的日本能够接受正规学习的人还是少数，掌握一门外语已经十分不易，而小栗虫太郎在青少年时期就已经掌握了至少三门外语。多国文化的杂糅，以及过人的学习能力，让虫太郎变得十分早熟。可以说，小栗虫太郎的脑子，就是一座移动的图书馆，这一特质将伴随他的一生，并且充分体现在日后的创作当中。\n小栗虫太郎（1901-1946）。原名小栗荣次郎，生于东京神田旅笼町，毕业于京华中学商科专业。1933年在《新青年》发表小说《完全犯罪》，确立了推理作家的地位。1934年4月开始在该杂志连载《黑死馆杀人事件》，这部作品被称为“日本推理四大奇书”始祖。其作品内容博杂怪诞，犹如百科全书，以深刻的学识建构出复杂的案情线索，给人以另类的阅读快感。他在日本推理小说家中被称为“超人作家”。\n成人后，小栗虫太郎继承了父亲的印刷厂，同时开始进行推理小说的创作。当时日本的推理文坛正逐渐步入正轨，江户川乱步凭借在杂志上发表的多篇短篇已经确定其开创者地位，推理小说这一形式也得到了社会读者的认可和喜爱。\n和欧美那边长篇本格推理小说愈演愈烈不同，推理小说传到日本之后发生了一些变化，因为经济萧条，市面上逐渐出现大量虚无主义的文学形式，体现在推理小说中，主要是追求猎奇、特意描绘奇观、逃避现实等。江户川乱步这一时期的作品也充斥着这一风格，小栗虫太郎作为当时的新锐推理作者，风格自然而然也被这一趋势影响。\n沉迷于推理小说创作的小栗虫太郎并没有在一开始写出名堂，他在杂志上发表了为数不多的短篇，却没有留下令人深刻的作品，因为过度投身推理创作，他的印刷厂反而濒临倒闭。\n转机出现在1933年，那一年，当时最有地位的推理杂志《新青年》原本要连载横沟正史的一部作品，但横沟正史肺结核突然发作，无法按时完成创作。急于找到替代作品的《新青年》主编水谷准，在别人的推荐下阅读了小栗虫太郎的新作《完全犯罪》，读过之后大为赞赏，立刻决定刊用。\n如今，我们能在整个文艺史中找到大量这种临时顶替结果一举成名的例子，小栗虫太郎也是其中一例，但归根结底，机会是留给有准备的人的，小栗虫太郎的准备，就是他之前吸收的各种杂学。\n《完全犯罪》可以说是小栗虫太郎真正意义上出名的“出道作”，在这部小说中，他的作品风格已经有了一定程度的展现，比如他对于诡计，尤其是机械密室诡计的狂热喜爱，显然出自于他对“密室之王”约翰·迪克森·卡尔的喜爱，案件设置上，则是放到了中国的云南苗疆。\n小栗虫太郎的原创密室诡计解释起来颇为复杂，且案发背景玄乎离奇，理论上似乎很难成立，但诡谲的气氛、东拉西扯的各种学科知识、不厌其烦的解释，最终还是可以说服读者。\n——有点道理啊，我不理解的地方，可能是我的问题吧。\n读完小栗虫太郎的作品，读者往往会发出如此感叹，不得不说，这也是一种过人的天赋。\n奠定地位之后，次年12月，小栗虫太郎紧接着就推出了《黑死馆杀人事件》，全书共35万字，已经超出当时正常的推理小说体量，而这么长的篇幅中，小栗虫太郎并没有将故事简化，反而在自我风格的呈现上愈加大胆。犯罪学、宗教学、心理学、医学、建筑学、神学，以及各种抽象、隐喻充斥这本书的字里行间。\n《黑死馆杀人事件》，小栗虫太郎著，罗松涛译，陕西师范大学出版社 2021年7月。\n一经推出，《黑死馆杀人事件》就引起了极大的反响，“推理小说”这四个字似乎无法完全定义这本洋洋洒洒的炫学之作，普通读者根本无法完全理解作品中所表达的各种知识和主题。\n这本穷尽小栗虫太郎毕生所学的《黑死馆杀人事件》被誉为“大推理小说”，即便读者无法完全理解书中内容，也被其压倒性的知识面所折服。纵观整个推理史，似乎只有1980年意大利作家翁贝托·埃科的《玫瑰的名字》可以在炫学的程度上与之相匹敌。\n《黑死馆杀人事件》对于后世作家的影响也超乎人的想象，此书之后，关于“神秘学”的研究热烈起来，日本作家中涩泽龙彦、中井英夫等人就是以此为起点开始自己的创作。而炫学推理在如今新本格时代也得到了传承，比如京极夏彦的妖怪炫学、笠井洁的哲学炫学等，我们在这些作品身上都能感受到《黑死馆杀人事件》所带来的强大影响。\n令人恍惚的终极幻想：\n《脑髓地狱》\n一本令人啧啧称奇的作品出现，充其量只是“另类”，并不会让人有“奇书”的归类，但巧就巧在，《黑死馆杀人事件》出版的同一年，另外一本奇书《脑髓地狱》也出版了。\n《脑髓地狱》的作者梦野久作，曾有数十个笔名，最终他固定了这一个，在日本博多地区的方言中，梦野久作的意思是精神恍惚、整天做白日梦的人。\n江户川乱步曾写下过“浮生若梦，夜梦方为真实”，当时的推理作家沉迷幻想不可自拔似乎并不是罕事，但像梦野久作这样的作家，仍可以说是其中白日做梦的翘楚。和小栗虫太郎从小家境富裕不同，同样被誉为“神童”的梦野久作童年苦不堪言，父母早早离异，他也有了避世的想法。\n梦野久作 （1889─1936），日本幻想文学作家、变格派推理大师，本名杉山植树，后改名杉山泰道，笔名梦野久作是博多地区的方言，意指精神恍惚，整天做白日梦的人。梦野久作有“妖怪作家”之称，其所属的“变格派”善于描写人性的怪奇、丑恶、战栗心理的唯美面，使得推理小说充满了文学艺术气息。\n梦野久作被誉为“精神的炼金术士”，作品是他对抗现实的武器，但作品的终点并不是唯美主义，而是现实的宿命，这种虚无感是他最独特的气质。\n尽管发表过不少短篇，但是在这本1926年动笔、1935年出版的《脑髓地狱》面前，梦野久作所有的短篇作品都显得暗淡无光。\n和《黑死馆杀人事件》拥有物理科学层面的破案故事不同，《脑髓地狱》是纯粹以心理悬疑为主题的推理小说，这一风格被后世部分评论家称为“变格推理”，作为独属于日本推理的一个分支流派与传统本格推理区分开来，同样被归类于“变格推理”的还有横沟正史等人，但我认为“变格推理”的定义并不准确，且有以讹传讹之嫌，横沟正史很显然是沿着阿加莎·克里斯蒂的脉络创作的正统本格，而像《脑髓地狱》这样纯粹以心理来制造悬念，并且谜底依然紧扣精神状态和思维状态主题的推理小说，其实几乎没有。\n那么，既然《脑髓地狱》是奇书，甚至是四大奇书之首，便不可能将之归于某一种流派而做评析。\n《脑髓地狱》，梦野久作著，詹慕如译，江苏凤凰文艺出版社 2019年1月。\n整本书一共48万字，采用了作中作的形式，描绘了一个失忆的精神病患者寻找记忆，并且在这个过程中心理发生变化的故事。这个底层故事其实在推理小说中并不罕见：失忆者寻找自我，最终得到唯一正确的解答。但《脑髓地狱》的处理方式却并不“推理”，随着故事的展开，作者并没有将混沌的局面逐渐理顺，而是不断变化，逐渐变得更加剪不断理还乱。\n如果说推理小说是用科学和逻辑拨乱反正，那么《脑髓地狱》则是反其道而行，通过各种实验告诉读者科学和逻辑未必能堪此大任，最终的结果、人的本质、世界的真相还是混沌难辨的。从这一点上看，与其说这是一本推理小说，不如说更像1915年芥川龙之介的短篇《罗生门》，具有纯文学的特质。\n1935年，《黑死馆杀人事件》和《脑髓地狱》的出版，在一定程度上重新定义了推理小说的广度，这两本书一本比一本长，在剥离了犯罪事件的表象之后，依然可以在其中获得无穷的养分。\n《脑髓地狱》的同名改编电影（1988）剧照。\n元推理小说：\n《献给虚无的供物》\n1936年，梦野久作在一次访谈中猝然离开人世，十年之后，小栗虫太郎也因为脑溢血去世。此后数年，日本从战后的废墟中重建信仰，沉迷幻想的推理小说被松本清张的社会派所取代。\n一直到1964年，一本名为《献给虚无的供物》的推理小说出版，又让人回想起了曾经那两本推理奇书。\n作者中井英夫出生于1922年，深受《黑死馆杀人事件》、《脑髓地狱》及江户川乱步作品的影响，沉迷于幻想文学，和其他推理作家不同的是，中井英夫并非专攻推理小说领域，而是在纯文学、幻想小说界率先打开了名声。\n中井英夫（1922-1993），1922年生于东京田端市,东京大学在读期间创办《新思潮》杂志。一九六四年以“塔晶夫”为笔名发表《献给虚无的供物》，仅仅以最初的两章参选江户川乱步奖，竟然获得了第二名，成为“日本四大推理奇书”中最优美最具文学性的作品。另著有幻想文学作品《幻想博物馆》、《噩梦的骨牌》，散文集《肯托洛伊的叹息》，日记随笔《来自远方》，短歌集《黑衣短歌史》，诗集《沉睡者的哀歌》等。1993年因肝病逝世，享年七十一岁。\n战后，中井英夫创办《新思潮》，并就职于日本短歌社，与三岛由纪夫、太宰治等文学家皆有交往。对于日本推理文学，中井英夫也一直在做着自己的努力，比如1957年，江户川乱步任《宝石》杂志主编，《宝石》是日本老牌推理杂志，曾连载横沟正史出道作《本阵杀人事件》。但此时本格推理式微，《宝石》也一度陷入赤字，为了拯救杂志，江户川乱步自掏腰包，邀横沟正史连载《恶魔的彩球歌》，并欲向当时炙手可热的松本清张邀稿，而促成此事的正是中井英夫，松本清张在《宝石》上连载的小说是他的代表作之一《零的焦点》。\n此时，中井英夫也已经开始着手创作自己的推理小说，正是《献给虚无的供物》，1962年，此书只完成了两章，但中井英夫还是将其投给了江户川乱步奖，最终，这本只有两章的推理小说，居然获得了第二名的成绩。这在江户川乱步奖的历史上绝无仅有。\n事实证明，这本书确实值得这样的期待，1964年，共计46万字的完全版《献给虚无的供物》正式出版，主线内容是四起连环密室杀人案，但作者采用作中作的方式，将现实世界与虚构的推理世界交织，原本线条单一的连环杀人案在这种布局下产生出多种分支、可能，其色彩怪诞，是当时极为罕见并且完成度极高的“元推理小说”。\n《献给虚无的供物》，中井英夫著，薛军译，新星出版社 2012年3月。\n关于这本书的定义，中井英夫自称为“反推理小说”，即具备推理小说元素，但实质的主题、描写的细节却和推理小说的旨趣大相径庭，有一种你以为这是一本推理小说，看完后发现不是的“相反”之感。从这一定义来看，前两本奇书也满足，可以说中井英夫是沿着《黑死馆杀人事件》和《脑髓地狱》的创作之路更往前走了一步。但在推理小说中，“反推理”有其他的定义，指侦探最后的推理不是真相，这里的“反”，有“反侦探”、“反权威”、“反套路”的意味，其本身还是推理小说。而《献给虚无的供物》则更符合“元小说”的定义，即针对小说而写的小说，书中虚构的推理故事和现实中的案件互相交织，彼此影响，本身没有脱离推理小说的范畴，反而增加了“元小说”的文学趣味。\n很显然，《献给虚无的供物》作为推理小说，很难不让人联想到《黑死馆杀人事件》和《脑髓地狱》，同样以推理小说为底本阐述全新的文学主题，其内容之庞杂、主题之晦涩、体量之巨大，都和其他推理小说如此格格不入。于是在1969年，各家出版社不约而同将这三本书打包出版，并冠以“三大奇书”的称号，经此营销，这三本跨越了战前战后三十年的推理奇作被绑在了一起，成为了经典。\n新本格的黎明之作：\n《匣中失乐》\n严格意义上来讲，新本格之前日本推理只有“三大奇书”，但这个名号实在太好营销，而这三本作品也在各种程度上确确实实影响了一批后来的作者，于是，为了延展推理小说之奇，向它们致敬（或者说碰瓷）的作品也越来越多了。\n这其中，最为有名的就是竹本健治的《匣中失乐》。\n连载此书时，竹本健治还是一个二十二岁的学生，因为受到中井英夫的赏识，便在《幻影城》上连载《匣中失乐》，我们在上一期介绍新本格的专栏中曾经提到过《幻影城》杂志，它由日籍华人傅博创办，是新本格运动萌芽时期最重要的阵地之一，也输送了很多优秀的新本格年轻作家，竹本健治就是其中一位。\n竹本健治（1954-），1954年生于兵库县相生市，东洋大学肄业生。1977年创作的处女作《匣中失乐》得到诸多名家推荐，连载于日本推理杂志《幻影城》，被媒体和读者评价为“日本四大推理奇书收官之作”，对后来新本格派推理的发展起到了决定性影响。之后陆续发表神秘小说、科幻小说、怪谈小说多部，均受到无上赞誉。\n只是对于竹本健治来说，《幻影城》只是一个平台，他的作品灵感和创作脉络完全是沿袭自恩师中井英夫的，《匣中失乐》在故事上和《献给虚无的供物》十分相似，只不过在作中作的运用上更加走向极端，同样的人物和故事在不同的平行世界迎来了不同的宿命，现实世界和虚构世界的界限被彻底打破，它们彼此交织影响，融为一体，对于读者来说，《匣中失乐》的神奇之处，就像把一个故事放在无数相对的镜子当中，明明是同一个故事，却在不同的镜面折射出新的样貌，最终分不清到底哪一个才是本体。\n因为和《献给虚无的供物》非常相似，同时保留自己的神奇之处，同样是无法复制的推理小说，《匣中失乐》一开始就被定义成奇书来宣传，但比起之前的“三大奇书”，无论是作者的资历，还是作品的厚度，还是有一定差距，所以在一段时间内这本书被归为奇书，却难以真正被摆在同一地位看待。当然，也有评论家直接将这四本书并称为“四大奇书”，不过在当时看来，就像现在的出版社宣传“中国的东野圭吾”，“第二个阿加莎·克里斯蒂”，《匣中失乐》的“奇”确实有这个味儿，但也仅仅是有这个味儿而已。\n《匣中失乐》，竹本健治著，陈涤译，新星出版社 2011年1月。\n不过等到1987年新本格运动轰轰烈烈的开始，《匣中失乐》的开创性便显现了出来，因为距离新本格运动最近，这本书对于很多新本格作家来说都是启蒙一般的作品。事实上，四大奇书的“奇”在新本格时代已经算不上多奇特了，因为推理小说的范畴、玩法早就被一群更加天马行空的作者开发出任何可能。\n极致炫学、冷门知识、疯狂玩梗……新本格作品中，这些标签十分常见，而《匣中失乐》中的结构玩法、双线叙述、虚实结合也是很多新本格作品常见的布局套路，勇岭薰的《机巧馆的数数歌》 、干胡桃的《匣中》就是直接以《匣中失乐》为蓝本创作，而相似玩法的作品则能举出更多。\n当我们回过头看日本推理小说四大奇书，其实都奇在一个时代性上，在原创本格摸索的阶段、在社会派风靡的时代，总有这样一两本“狂妄自大”的作品，穷尽自己的浪漫想象和文学追求，不顾市场、不顾时代、甚至不顾读者的接受能力，畅所欲言。\n而随着新本格时代的到来，这种特立独行的“先锋巨作”居然成为了主流，这也就是为什么，自1977年《匣中失乐》之后，奇书便不再出现，原因很简单——因为到处都是奇书。\n那么，在遍地都是“奇书”的新本格时代，还会有什么样的作品能够脱颖而出，被奉为“奇中之奇”呢？下一期，我们就来聊一聊传说中的“新本格五大奇书”。\n文/陆烨华\n编辑/李永博、青青子\n校对/王心",
  "url": "https://m.bjnews.com.cn/detail/1653879520168366.html",
  "source": "bjnews",
  "publish_date": "2022-05-30 11:00:58"
}