{
  "uuid": "1724575128168283",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1724575128168283",
    "title": "阿瓜卢萨：虚假的记忆必然坠落",
    "desc": "阿瓜卢萨目前已经在国内出版了三本小说的中译本。这三本书的主题都与记忆和遗忘相关，而且，这三本书都先提供给了读者一个对待记忆的便捷且容易的方法，而后再以末日感的写作告诉我们，这种对待记忆的方式会造成什么样的后果。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/8/mapj20248251638472108489.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/8/mapj20248251638472108489.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/8/mapj20248251638472108489.png",
    "publish_time": "2024-08-25 16:38:48",
    "publish_timestamp": 1724575128,
    "pv_num": "4289",
    "zan_num": "349",
    "click_num": "131",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-08-25",
    "update_time": "2025-04-10 03:12:08",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "349赞"
  },
  "group": [],
  "id": "bjnews_1724575128168283",
  "title": "阿瓜卢萨：虚假的记忆必然坠落",
  "content": "阿瓜卢萨：虚假的记忆必然坠落\n2024-08-25 16:38\n阿瓜卢萨目前已经在国内出版了三本小说的中译本。这三本书的主题都与记忆和遗忘相关，而且，这三本书都先提供给了读者一个对待记忆的便捷且容易的方法，而后再以末日感的写作告诉我们，这种对待记忆的方式会造成什么样的后果。\n本文出自新京报·书评周刊2024年8月23日专题《壁虎的尾巴——若泽·爱德华多·阿瓜卢萨》中的B04-05版。\nB01「主题」壁虎的尾巴——若泽·爱德华多·阿瓜卢萨\nB02-B03「主题」阿瓜卢萨：虚假的记忆必然坠落\nB04-B05「主题」专访阿瓜卢萨：安哥拉的故事丛林\nB06-B07「历史」三国，从王莽开始的奇幻漂流\nB08「文学」洛尔迦：在语言中，找到灵魂永生之路\n撰文｜宫子\n废墟上记忆重建\n有时我们会想，在一个文明秩序已经被战火摧毁殆尽的国度，文学的存在是否还有其必需性，我们又能指望它诞生多少影响力。但同时也毫无疑问，无论被摧残至何等程度的国度，只要它出现了重建真正文明秩序的需要，那文学就在这份建构工作中占据着重要的作用。\n1975年，葡萄牙放弃了对安哥拉的殖民统治，独立的安哥拉此后便瞬间卷入内战。这场内战所涉及的多方势力错综复杂，有同为解放安哥拉的游击队所进行的权力斗争，也有在独立后的安哥拉谋求行省独立的地方游击队和分离主义，同时还有冷战时期的苏联和美国在背后扶持各自支持的势力。最终，这场内战持续到2002年才宣告结束，此时的安哥拉已经由于内战造成了50万~80万人死亡，100万人流离失所。内战的残留依旧影响着目前安哥拉的社会秩序，留下了一个“地雷的数量比安哥拉人还要多”的结局，于是在阿瓜卢萨的小说中，我们能读到只是为了品尝风险而偷鳄梨和枇杷的男孩，“或许从此以后，他们总能从风险中尝到成熟的枇杷味。让我们想象一下，他们中的下一个未来会成为工兵……每当他循迹穿过雷区，嘴里肯定都会出现一股久违的枇杷味”。\n若泽·爱德华多·阿瓜卢萨于1960年12月13日出生于当时还属于葡萄牙殖民地的安哥拉海外省的新里斯本（独立后该地更名为万博）。作为经历并目睹了安哥拉几十年内战的作家，这必然会成为他小说里无法回避的题材。相比于生活在其他地区的后殖民作家，生活在非洲的作家们无疑有着更多的素材去进行创作，米亚·科托在莫桑比克找到了语言的融合，库切在南非找到了残余的历史创伤，而留给阿瓜卢萨的则是一片空白的记忆建构。在内战结束后，安哥拉人面对的是堪称混乱的共同记忆，每个人究竟属于哪里成了一个普遍性的问题，其中有人是出于对创伤的逃避，也有人是出于对罪恶的逃避。于是，在《贩卖过去的人》和《生者与余众》中，都出现了类似的形象，《贩卖过去的人》中的外国人佩德罗·戈维亚购买了一个虚假的身份记忆，而在《生者与余众》里的非洲作家则跑到了与现实大陆隔绝的孤岛上。\n《贩卖过去的人》中的外国人佩德罗·戈维亚挥舞着钞票出现在遍地疮痍的安哥拉，他找到了主人公费利什·文图拉，来购买一个过去的身份。费利什的业务内容很奇特，他通过编造一个虚假的过去来让顾客们拥有一个崭新的身份。在给这位外国人提供了一段“若泽·布赫曼”的人生回忆后，费利什特别提醒对方，不要去这个回忆里所提到的地方。但是若泽·布赫曼对自己的记忆建构已经完全超出了费利什的控制，他不断向费利什询问自己过去的故事，然后寻找甚至创造出证据来证明这些虚拟回忆的真实性。“很大程度上，我们的记忆从他人对我们的记忆中摄取养料。我们倾向于把别人的记忆当作自己的记忆——包括虚构的记忆”，这段话无疑是《贩卖过去的人》所哀叹的生活现象。\n小说中还有一个充满讽刺的段落，那就是首都罗安达的一位部长找到了费利什·文图拉，让他帮忙代笔写一部自传。但自传的内容完全是根据部长口述真相后，再由费利什虚构加工而成的。部长口述的真实经历是他在革命期间逃难到里斯本，在那里认识了很多金发美女，靠着安慰这些女人而获得报酬，战后他利用这笔钱回国开了一家面包店，而费利什则改成了部长拒绝加入残害同胞的内战才跑到葡萄牙，在里斯本开了一家诊所，战后回到祖国想为同胞们提供日用饮食，献身重建工作。“只要《一个战士的真实人生》出版，安哥拉已有的历史将拥有更多丰富的细节，变得坚不可摧。”\n阿瓜卢萨拍摄的照片。\n阿瓜卢萨让我们看到建立虚构记忆是一件何等轻松的工程，同时也展示了虚构记忆的控制力。甚至费利什·文图拉本人也被虚构的记忆控制着，特别是当他所创造出的若泽·布赫曼一次次回到安哥拉，给他展示自己找到的新证据时，“费利什感觉自己正落入同样的圈套”。他手里捏着边边角角的证据甚至剪报来证明自己家族谱系的真实性，这个外国人完全用若泽·布赫曼取代了自己原有的身份。但是，崩溃的到来也非常快。布赫曼最后找到了名叫埃德蒙多的前国家特工，想从他身上了解更多，但没想到埃德蒙多指出了布赫曼的真实身份，还说出了政变期间曾虐杀布赫曼妻子的事实。之前虚构出的那个与政变没有什么联系的布赫曼的形象瞬间崩溃，取而代之的是记忆的复仇者，最终由他的女儿开枪击杀了埃德蒙多这个恶棍。\n描写记忆的炼狱\n《贩卖过去的人》中的若泽·布赫曼的形象崩溃得如此之快，以此来让我们看到真实记忆对于虚构记忆的冲击，无论后者在虚构过程中变得多么精致，当前者撞向它们的时候就像是一颗铅球碾过了花圃。而且也只有在佩德罗·戈维亚放弃了布赫曼的身份后，他才能真正意义上结束掉上一段记忆未完成的工程，开始一段新的人生。这是一场真正的寻回记忆的过程。而在阿瓜卢萨的另一本小说《生者与余众》中，他将这种对记忆的考验推向了另一个更加具有末日感的情景。\n这一点从《生者与余众》的小说结构上便能看得一清二楚——一群非洲的作家被困在孤岛上，他们和外界完全失去了联系，其中有人觉得这里是没有烦扰的天堂，有人觉得这里是地狱——小说共有7个章节，对应着基督教文化里上帝创造世界的七日，而在这七天的时间里会创造出一个怎样的世界，则完全取决于孤岛上作家们的选择，其实可以视为一场倒计时。\n小说里作家们面对的考验是多样的，而他们的对话与心理活动也凸显了潜藏在他们身边的选项。酒店里，乌利会惬意地向丹尼尔提问，如果余生都被囚禁在唯一的一天里，会选择哪一天，丹尼尔选择了拥有美好午睡的一天，然后他们意识到其实他们这个问题是在讨论“天堂”是什么样子的。而“地狱”一词则出现在参加新书活动的科内利娅的身上，她感到在这座孤岛上自己远离了生活里美好的事物，例如书籍、派对、闺蜜八卦下午茶、博物馆和剧院等等，却被一堆人催着问那本讲述尼日利亚家庭从19世纪中叶到2050年的宏大巨著的进度（但事实上她只是随口一说，根本写不出来），她感到自己似乎处于地狱的尽头。\n作家们必须要在“天堂”和“地狱”间做出选择，尤其是前者更多具有虚假和逃避的意味。他们在第四日终于意识到了这个问题，而突发事件则是科内利娅小说里的虚构人物蟑螂女出现在了岛屿上。此时的作家们陷入到了一种危险的境地，即在这片与世隔绝的孤岛上，作家们开始无法区别虚构与现实，从而让生命开始丧失真实感，也就是科内利娅低声对众人所说的“我们都死了，我们都在地狱”。\n阿瓜卢萨拍摄的照片。\n科内利娅所指的地狱，是这座孤岛上不再流动的时间与记忆，也意味着崭新的非洲文学历史——作家们其实也陷入了文学创作的困境，只能环绕在往昔的世界里打转，与大陆的割裂让他们难以意识到大地上正在发生的事情，而岛屿上惬意的环境又让他们愿意流连于此。但随后，从书中出现的虚拟人物几乎无一例外，都是作家们不愿意面对的角色。同时短暂恢复的网络信号传来了世界即将终结的新闻：一颗原子弹在以色列爆炸，一场即将把世界带入毁灭的大战将不可避免地爆发。此时作家们已经意识到世界也在走向终结，面对着末日的他们突然想到合起来写一本书籍，尽管在世界终结之时再写这样一本书看似太晚，也不知道会有什么意义，但他们依旧决定开始动笔写下去。也就是在这时，故事进行到了最后的第七日，世界的讯息重新传来，原子弹袭击的阴谋被揭露，世界各地的人们达成了谅解，丹尼尔也迎来了自己的新生儿。\n《遗忘通论》的和解方式\n相比于前两本书，阿瓜卢萨的代表作《遗忘通论》的故事情节似乎更加具有普遍性，很多其他作品里的人物也汇集在这本书中出现，比如人生故事此时尚不完整的丹尼尔·本希莫尔，在多部作品中出现的那位不喜欢审讯、但又必须要承担这件事的秘密警察蒙特，在监狱里短暂出现的安哥拉女诗人费雷拉等等。主人公卢多维卡是一个居住在安哥拉首都罗安达的葡萄牙人，姐姐奥黛特是中学教师，姐夫奥兰多是一名在本地钻石公司当工程师的安哥拉人，故事发生在刚刚独立的安哥拉所发生的政变中。卢多维卡的姐姐和姐夫都被人杀害，而她本人也在公寓楼里目睹了街头的血腥场景，甚至在惊恐中使用手枪击杀了一个上门寻找钻石的士兵，受到强烈刺激的卢多维卡在事件结束后选择用水泥封堵了自己的住所，在公寓楼的楼道里砌了一面墙，而她就居住在墙壁的后面，此后再也不曾出门。\n一次阴差阳错的巧合，导致小男孩萨巴鲁通过脚手架进入了卢多维卡的房间，他为这位老妇人带来了食物和药品，更重要的是，在成为了卢多维卡与世界沟通的新生渠道——而在此之前，躲在房间里的卢多维卡正在从这个世界上消失，其过程是典型的阿瓜卢萨式死亡，先是失明，而后拒绝回想起与安哥拉有关的场景，开始焚毁身边的书籍，以互相抹除记忆的方式从罗安达这座城市里消失，尤其是当唯一陪伴她的小狗幽灵死后，她站在栏杆想从楼上一跃而下彻底结束自己的生命。萨巴鲁的到来为卢多维卡的生活提供了重新与外界交流以及化解的机会。\n萨巴鲁为卢多维卡带来的改变有两点，其一是让卢多维卡重新与外界交流。在过去的时间里，不想再看到外界的卢多维卡选择在房间中阅读来打发时光，但她的视力逐渐退化，另外在这个封闭的房间里，卢多维卡开始感觉自己像是个囚徒，转而开始焚烧书籍，但在焚烧完书籍后，她又感觉自己连这最后一点自由的空间都丧失了。这里的叙述与阿瓜卢萨的另一本书《生者与余众》有一些相似之处，封闭在孤岛上进行文学交流的作家们也渐渐发现自己陷入了地狱的处境。\n阿瓜卢萨拍摄的照片。\n而另外一点，则是萨巴鲁的到来为卢多维卡打开了记忆的门。过了一段时间之后，卢多维卡终于向萨巴鲁吐露了她内心深处最黑暗的噩梦——她曾经在这里杀了一个人，尸体还埋在阳台的水泥地下。但没想到在卢多维卡眼里这段令人恐惧的记忆，却没有对萨巴鲁带来什么影响，萨巴鲁说了一段话，认为这是很久之前的事情了，是一件就连死者本身也已经不记得的事情。“我妈曾说死人会失忆。活着的人记忆越少，他们失忆得越厉害。你每天都记得他，这是件好事。你想起他的时候应该笑，应该跳舞。你应该像和幽灵说话那样和特立尼达说话，交谈能让死人平静”。同时，他给了早已忘记如何拥抱的卢多维卡一个漫长的拥抱，也讲述了自己目睹亲人死亡的过去。\n在年轻男孩的活力感染下，故事里卢多维卡的心结可以说就此消除，外面的那堵与世隔绝的墙对她而言不过是最后一丝、并非不可克服的恐惧。因此当丹尼尔根据失踪调查的线索找到这里时，她可以站在墙的另一侧说出自己的姓名。而且随着卢多维卡重新回归世界、接受自己的记忆，我们也就知道这本小说的故事也在慢慢走向结尾，其他人的记忆和人生也慢慢随之补全。公寓楼的拥有者“小酋长”知道了自己如何拥有这座公寓的完整原因（他从杀掉的鸽子里剖出了质量极高的钻石，但却从不知道那只鸽子是卢多维卡用宝石诱捕而后又放生的），政变时期的士兵热雷米亚斯在临死前专程找到了卢多维卡，讲述了自己被派去执行任务的经历（他因为和奥兰多存在的钻石交易而导致卢多维卡姐姐和姐夫的车祸死亡）。\n阿瓜卢萨拍摄的照片。\n这个士兵在政变时被护士冒险护送到边境后，就再也没有离开过那里，尽管护士告诉过他那里离边境线很近，等到国内状态平和后就能通过，但他却一直留在那个边境地带，因为热雷米亚斯也无法达成内心的和解。最终，在热雷米亚斯的弥留之际，卢多维卡拿出了最后的两个钻石给了他的儿子，用于帮助过去几十年一直和热雷米亚斯居住在一起的木库托人，帮助他们购买一块土地来自由放牧。就此，在佩索阿的诗句“对存在的事物来说，/是不是没有死亡，只是/另一种完结，/或是有什么大道理/——诸如此类/比如一个赦免？”的回响中，卢多维卡与热雷米亚斯也达成了和解。\n直面记忆的必要性\n在阿瓜卢萨的小说中，作者最为在意的是“直面”之一主题，无论是《贩卖过去的人》中所书写的直面虚假的身份记忆，《生者与余众》中所书写的直面大陆与现实，还是《遗忘通论》中所写的直面苦难回忆，直面这一姿态在阿瓜卢萨的作品中都得到了强烈的凸显。但是直面记忆所存在的障碍也十分庞大。这两种选择构成了阿瓜卢萨小说的戏剧性张力，他也在故事中为人物设置了很多具有迷惑性的障碍，也就是丹尼尔在《生者与余众》中所指的“虚假的天堂”。若泽·布赫曼的虚假天堂是他的这个身份，在这个由费利什提供的新身份下，他无需为过去负责，新的身份能够轻松帮助他进入上流社会。作家们的天堂是那个无需面对世界性的苦难，执着于自我书写的孤岛，在岛上似乎没有任何让他们烦忧的事物出现。而卢多维卡的虚假天堂则是逃离了现实记忆的、被禁锢的自由人生活，在封闭的屋子里，她无需为外界疯狂的行为而恐惧，不必担心记忆的清算。\n在短暂的章节内，阿瓜卢萨运用富有幽默感的叙事口吻，甚至让我们能够看到虚假天堂这出闹剧的诱人之处。在某个瞬间，这些处于虚假天堂中的人，仿佛却是世界上最宁静平和的一群人。这其中甚至包括阿瓜卢萨笔下那位性格极为复杂的恶徒、秘密警察蒙特，他与其他人不同，他最希望世上的人们能够彻底忘掉自己，这样他才能以空白的身份继续在战争之后平静生活。\n至于为什么这种平静的场面必须要被打破而不会继续在小说中维持下去，则是因为在阿瓜卢萨的世界哲学中，虚假的天堂注定无法带来真正的平静。他在小说中会穿插出现大量的梦境，这些梦境萦绕在小说的叙事中，其作用之一便是在人物的潜意识中搅动着不安的波澜。在梦中，莫伊拉会梦到自己浑身血污无法分娩，丹尼尔会梦到自己被巴尔塔萨命令吞下时间水晶，蜥蜴欧拉利奥会梦见自己和若泽·布赫曼讨论谎言对世界的影响。阿瓜卢萨屡次在小说中以轻松幽默的口吻叙述这些美丽的表象，而后也让我们看到这些滑稽的表象内部是何等的可笑。毫无疑问，在阿瓜卢萨看来，虚假的记忆或遗忘提供的只能是一个虚假的乌托邦。在写完《遗忘通论》之后，阿瓜卢萨还创作过另一部反乌托邦小说，在这部小说里，阿瓜卢萨让大多数人类在一场世界性灾难后只能生活在平时向往的天空中，但故事里生活在天上的人们并不真正感到幸福，他们反而更向往那些记得稳定的大地是什么样子的人。\n阿瓜卢萨拍摄的照片。\n必须直面真正的记忆——这也可以说是绝大多数作家们的普遍共识，而居住在非洲的阿瓜卢萨拥有一种更加便捷的叙事方式来呈现这一观点，那就是在他的作品中人们经常会模糊现实与虚拟的界限，而单单对安哥拉的历史所进行的戏剧性处理是无法实现这一点的。阿瓜卢萨所使用的办法是让虚拟的事物显得更加虚拟，例如让卢多维卡用水泥砌墙将自己封闭在屋子里，按照现实条件来考虑的话，她没有稳定的食物和水源，电也会随之停掉，她甚至没办法生活半年以上，毕竟现实里的人不可能像小说里那样用钻石来诱捕鸽子充饥，然而就是在这本小说出版后的几年，人们真的在莫桑比克发现了这样一对与世隔绝的夫妇。另外，安哥拉的传统文化和非洲大陆难以预测的、总是游离于秩序之外的事件也让反常规的事物在叙述中变得并不夸张甚至非常现实。这就是他一直将非洲，将安哥拉作为书写主题的原因，因为这里有他所需的所有原料，有着与其他大陆不同的对现实的理解，有着与记忆和遗忘这些主题极度相关的漫长的纷乱历史，作为葡语作家，巴西文学给他带去的拉美文学影响让他成功地将这些捏合在一起，从而在作品中实现了他所向往的一种世界性：通过非洲来书写世界，而非以世界公民的角度去审视非洲。这些小说里的主题，不仅属于安哥拉，也属于每个被此类问题所困扰的人们。\n上帝在天平上称量灵魂。一个碟子上放着灵魂，另一个上面则是为这个灵魂流的眼泪。如果没人为它流泪，这个灵魂就要下地狱。如果眼泪够多，足够悲伤，那它就上天堂。卢多是这么相信的。至少她愿意这么相信。她这么对萨巴鲁说：“有人怀念的人才会上天堂。天堂就是我们在他人心中占据的空间。这是我外婆对我说的话。但我不相信。我希望相信一切简单的东西——但我缺乏信仰。\n为蒙特而哭的人不少。但我很难想象他会上天堂。然而，也许在无垠中的某个阴暗角落，在宁静光辉的天国和震颤阴暗的地狱之间，他会在炼狱里和看守他的天使下象棋。要是天使会下，而且下得不错，对他来说那里就会和天堂差不多了。\n——阿瓜卢萨《遗忘通论》\n作者/宫子\n编辑/张进 刘亚光\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1724575128168283.html",
  "source": "bjnews",
  "publish_date": "2024-08-25 16:38:48"
}