{
  "uuid": "1657078710169919",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1657078710169919",
    "title": "如果感觉福克纳的小说晦涩，可以先阅读下这份指南",
    "desc": "福克纳的作品有些与众不同的特质，似乎更容易受到写作者的推崇，给他们本身的写作带来影响。2022年7月6日是福克纳逝世六十周年纪念日。对于这位影响深远的作家，有很多读者认为他的作品晦涩难懂。如何理解福克纳的创作？我们以此专题来阅读、纪念他。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/7/mapj20227611419567709.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/7/mapj20227611419567709.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-07-06 11:41:05",
    "publish_timestamp": 1657078865,
    "pv_num": "19621",
    "zan_num": "179",
    "click_num": "298",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-07-06",
    "update_time": "2025-04-19 20:00:25",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.9万阅读"
  },
  "group": [],
  "id": "bjnews_1657078710169919",
  "title": "如果感觉福克纳的小说晦涩，可以先阅读下这份指南",
  "content": "如果感觉福克纳的小说晦涩，可以先阅读下这份指南\n2022-07-06 11:41\n福克纳的作品有些与众不同的特质，似乎更容易受到写作者的推崇，给他们本身的写作带来影响。2022年7月6日是福克纳逝世六十周年纪念日。对于这位影响深远的作家，有很多读者认为他的作品晦涩难懂。如何理解福克纳的创作？我们以此专题来阅读、纪念他。\n拉美最著名的两位作家，马尔克斯和略萨，都认为自己的写作深受福克纳影响。这份受益者名单里还有奥尔罕·帕慕克、托妮·莫里森、哈维尔·马里亚斯、耶霍舒亚、莫言、余华……他们有的偏向接受福克纳对自己写作精神上的影响，有的偏向形式技巧的学习，作为黑人作家的托妮·莫里森则显然更容易看到福克纳作品中的种族关系主题。\n不过也许福克纳的故事之所以有如此强的感染力，更多的还是像他在诺奖致辞说的那样：人类的内心冲突是真正且唯一值得书写的对象。这的确也是阅读他的作品时最强烈的感受。这冲突把人性深处的幽暗与尊严、冷漠与怜悯统统激荡起来，暴露出人类内心的真实样貌。这大概是任何一个写作者都试图做到的。而读者也可以照镜子一样在他的故事中看到更真实的自我，因为福克纳“一遍一遍地重复讲同一个故事，这个故事就是我自己”。\n本文出自《新京报·书评周刊》7月5日专题《直面人类内心的冲突：纪念福克纳逝世60周年》的C04-C05版。\n撰文 | 刘建华\n2022年7月6日是美国作家福克纳\n（1897-1962）\n逝世六十周年纪念日。这位1949年度诺贝尔文学奖得主生前不曾高估过自己的成就，他常称自己“只是一个爱讲故事的农民”，希望未来人们只把他当作普通写书人来纪念，说“他写过书，然后死了”。\n福克纳一生发表过二十五部作品，包括两部诗集、四部短篇小说集和十九部长篇小说。他的创作生涯可分为早中晚三个时期，其中最可观的是中期\n（1929-1942）\n,这一时期的作品不仅数量大，十三年里推出了十一部长篇小说，而且质量高，五部公认的杰作均诞生于这一时期。\n五部杰作中，概括来说，《喧哗与骚动》\n（1929）\n写种植园主家族的衰败，《我弥留之际》\n（1930）\n写穷白人的耐力，《八月之光》\n（1932）\n写种族矛盾，《押沙龙，押沙龙！》\n（1936）\n写种植园主家族的衰败与种族矛盾，《去吧，摩西》\n（1942）\n写种族矛盾、性别矛盾和人对自然的破坏。写法上，这些作品的叙事者大多是作品里的人物,他们各自叙述的是不完整、不确切或不能完全理解的部分，这些叙述就成了寻找故事的完整性、确切性和意义的过程。所以，除了故事本身的复杂性，福克纳作品的复杂性还表现在这些故事的叙述上。叙述或寻找事实和意义的过程包含激烈和痛苦的探索、猜测、对话和反思，也成了非常复杂感人的故事。\n《喧哗与骚动》\n种植园的衰败\n《喧哗与骚动》\n，\n作者：威廉·福克纳\n，\n译者：李文俊\n，\n版本：中信出版集团2022年7月\n《喧哗与骚动》是福克纳的第四部小说。对于它的独特性，福克纳在创作时就有所意识。他曾在一封信里写到，他正在写“一部我所读过的最该死的作品。我不信十年内会有人出版它”。与其前期作品相比，这部作品的一个明显特点就是广泛采用了乔伊斯式内心独白。这一手法帮福克纳解决了前期作品里困扰他的人物刻画问题，能够直接向读者敞开人物内心，但也不得不为真实表现意识的自由流动而牺牲一些逻辑性、规范性甚至标点符号。\n阅读这部作品，需要把全书四个部分读完才能大致了解它的意思。只读第一部分或前两部分，很可能如堕五里雾中，因为这两部分的叙事者分别是只有三岁儿童智力的班吉和沉湎回忆与冥思的哈佛学生昆丁。由务实商人杰生和第三人称叙事者叙述的三四部分相对容易一些。所以，读此书的过程是一个由模糊到清晰的过程。但这种清晰只是相对而言，福克纳把此书称作“最好的失败”，原因就是他无法做到完全清晰。\n英文版封面。\n他起初是想写一个短篇，以班吉为叙事者。写完后觉得还有很多话没说，就先后又写了三个短篇，让昆丁、杰生和第三人称叙事者接着说。四个短篇合在一起，就作为长篇小说发表了。发表十五年后，他觉得还有话要说，就又写了一个附录，提供了一些必要信息和一个历时近二百五十年的背景。\n这个讲了五次才基本讲清的故事，按福克纳的说法，是关于“凯蒂及其女儿这两个堕落女性的悲剧”。凯蒂及其女儿的“堕落”主要表现在违反淑女规矩、乱交男友上，尤其是凯蒂。怀上男友之一的孩子后，凯蒂按母亲安排嫁给了银行家之子，不久真相暴露离了婚，被迫出走，这就导致了家人的“喧哗与骚动”和家庭的进一步衰落：看重传统道德和兄妹情谊的哥哥昆丁跳河自杀；屡遭打击的父亲靠酗酒结束生命；失去银行工作机会的刻薄大弟杰生把她的女儿\n（小昆丁）\n当作报复对象；广受歧视的智障小弟班吉因失去关爱的唯一来源而痛苦不堪。小说书名借自莎士比亚《麦克白》里的一段独白，其中麦克白哀叹人生是“白痴讲的故事，充满喧哗与骚动，没有任何意义”。这些话与《喧哗与骚动》直接相关，书里讲故事的三兄弟都是不同意义上的“白痴”，他们的故事也都“充满喧哗与骚动”。但这些故事并非“没有任何意义”。通过讲述昔日显赫的康普生家族的衰败，它们深刻反映了二十世纪初美国南方在新旧社会交替中的动荡与心态。\n《我弥留之际》\n艰难的送葬之旅\n《我弥留之际》\n，\n作者：威廉·福克纳\n，\n译者：李文俊\n，\n版本：中信出版集团2022年7月\n《喧哗与骚动》附录的最后一句，是说以老女佣迪尔西为代表的黑人有耐力。其实书里的白人有的也有耐力，比如“堕落”但富有爱心的凯蒂，所以福克纳又夸她“太美”。可以说，在福克纳眼里，无论黑人白人，只要是受压迫、吃苦多的下层人，包括凯蒂及其女儿等性别压迫中的下层人，都比上层人更有耐力。《我弥留之际》就写了一个白人贫农家庭的突出耐力。\n如同《喧哗与骚动》，《我弥留之际》也有一位缺席的女主角，名叫艾迪。她在弥留之际要丈夫安斯把她葬在她的原籍杰弗生，因此就有了安斯和五个孩子的送葬旅行。炎热七月，洪水季节，他们赶着载有艾迪棺材的骡车上了路。孩子中有的在过河时断了腿，有的从火中抢救棺材时被烧伤，一个女儿还怀有身孕。经过十天艰难跋涉，这家人带着臭气熏天的腐尸和盘旋跟随的秃鹰，终于到达了目的地。虽然艾迪叫安斯葬她于杰弗生有报复他的成分，安斯去杰弗生也有配假牙、娶新妻的目的，但他毕竟和孩子们实现了她的遗愿，在水与火的考验中表现出可贵的耐力。\n图片源自《福克纳画传》。\n如同《喧哗与骚动》，《我弥留之际》用的也是内心独白叙事方式，但更多\n（多达十五位叙事者、五十九篇独白）\n、更彻底\n（没有第三人称叙事者）\n。女主角艾迪并没有完全缺席，也有一个独白机会，表达了她作为来自城镇的乡村教师对生活和语言的失望。她认为语言只是“一种填补空缺的形式”，与实际经验是分离的：“我会想到，词语如何走成一条细长的直线，迅速而又无害，而行动又是如何可怕地在土地上行走，紧贴着地面，因此一段时间之后，这两条线会隔得很远，以至同一个人再也无法脚踩两条线。”她没有想到，在执行其遗言的过程中，安斯和孩子们竟能在如此恶劣的条件下把语言和行动成功结合到一起。\n《八月之光》\n从种族关系探讨南方衰败的原因\n《八月之光》英文首版。\n写了下层的白人之后，福克纳又把目光转向下层的黑人。他的第七部小说《八月之光》是他第一部以种族关系为题材的小说，也是他从种族关系角度探讨南方衰败原因的一次突破。这部作品的特别之处是，故事里最后被当作黑人处死的主人公克里斯默斯并不是黑人。他母亲是白人，在生他时去世。他父亲按他母亲的说法是墨西哥人，但他外公坚信他是黑人，为阻止黑白通婚把他枪杀了。这样克里斯默斯就成了无人能证明其种族身份的孤儿。从进孤儿院到被处死，他因身份不确定而饱受折磨。每当他对白人构成威胁，白人就把他当黑人排斥。和黑人在一起，他常被猜疑，也得不到接纳。在不断受挫和寻找中，他流浪到杰弗生，在这里找到了工作和爱情。后来由于不愿接受女友把他当黑人改造的方案，两人发生冲突。女友朝他开枪未中后，他割断了她的喉咙，点了她的房子。\n约克纳帕塔法世系地图。\n福克纳在谈到克里斯默斯时说：“我不认为他坏，我认为他可悲。他的可悲之处在于他不知道他是谁，而且永远也不可能知道，这对我来说是最可悲的事，一个人竟然不知道他是谁。”当然，克里斯默斯的悲剧并不是发生在真空里，而是在他去过的美国各地，尤其是在南方的杰弗生。从杀死克里斯默斯父亲的外公到克里斯默斯杀死的女友，福克纳把克里斯默斯的悲剧与他社会关系中的每一个人都作了联系。在这样的社会里，黑人不能与白人平等，身份不确定者无法生存。可以说，克里斯默斯的悲剧是被这一社会由白人变成身份不确定者再变成黑人的悲剧。\n形式方面，《八月之光》比前两部作品略显传统。第三人称叙事者主要是按时序讲述当下十一天里的事件，中间穿插了一些倒叙。但它的叙事结构很有特点和意味。这部主要写克里斯默斯的作品是以莉娜的故事开头和结尾的。开头里，莉娜带着九个月的身孕从亚拉巴马来杰弗生找未婚夫。结尾里，她带着新生儿和一个追求者离开杰弗生去找孩子的父亲。莉娜这个形象会让人联想到前两部作品里被遗弃的未婚孕妇。她单纯、沉着、信任人，她的故事与克里斯默斯的故事同时展开，形成了一种对照，最后也为他的悲剧添加了少许喜剧色彩。\n《押沙龙，押沙龙！》\n一出历史悲剧\n《押沙龙\n，\n押沙龙！》\n，\n作者：威廉·福克纳，\n译者：李文俊\n，\n版本：中信出版集团2022年7月\n《八月之光》写的是种族主义导致的当代悲剧，而《押沙龙，押沙龙！》写的是种族主义导致的历史悲剧。这是一个具有深厚南方寓意的故事，由不同的叙事者根据当地传说中的有限史实通过猜想和对话建构起来，被广泛看作福克纳小说创作的最高成就。\n关于萨德本的有限史实包括：1833年，他带着一群黑奴来到杰弗生，从印第安人那里得到了土地，建起当地规模最大、占地一百平方英里的种植园“萨德本百里地庄园”；不久，他娶正直善良的商人之女埃伦为妻，和她生了两个孩子亨利和朱迪思；1860年圣诞节，朱迪思爱上亨利的大学好友查尔斯·邦，但萨德本反对这桩婚事；内战爆发后，亨利和邦一起参战；萨德本也上了战场，走在密西西比志愿者步兵团的前面；埃伦1863年去世；1865年内战刚结束，亨利在“萨德本百里地庄园”门口枪杀了邦，逃匿他乡；1869年，萨德本的杂役沃许因萨德本勾引并抛弃其孙女而将他杀死。如何理解这些史实，如何解答萨德本是何来历、为何反对邦的求婚等问题，就成了叙事者们的任务。\n构成这部小说叙事方式的主要是昆丁与埃伦妹妹罗沙的对话、昆丁与他父亲康普生先生的对话和昆丁与哈佛同学施里夫的对话。每一场对话提供的是萨德本故事的一个不同版本。第一个版本由罗沙提供。她告诉昆丁，萨德本是魔鬼，降至杰弗生娶了她姐姐后生下两个魔鬼孩子。他禁止朱迪思与邦结婚毫无理由，叫亨利杀邦也毫无理由。他的最大罪行就是要她跟他先生一个孩子，如果生的是男孩，他就娶她。罗沙的叙述并没有回答多少问题，但她对萨德本的妖魔化唤起了昆丁的兴趣。\n第二个版本由康普生先生提供。他向昆丁解释说，萨德本禁止朱迪思嫁给邦的原因可能是他发现邦在新奥尔良已有家室。根据这一解释，亨利杀邦是因为无法容忍邦重婚。但康普生先生承认自己的解释不够可信。在昆丁和施里夫提出的第三个版本里，他们把邦想象成亨利和朱迪思同父异母的哥哥，由萨德本在海地的混血前妻所生。为了向萨德本施压，邦开始向朱迪思求婚，从而构成了兄妹乱伦和黑白通婚这一令萨德本和亨利再也无法容忍的双重威胁。这样，昆丁和施里夫不仅解释了萨德本为何反对邦的求婚，也解释了亨利为何杀邦，完成了超越前两版的可信版本。\n图片源自《福克纳画传》。\n经过叙事者们的充分对话，萨德本的故事变成多个故事的集合体。它是一个关于穷白人的故事。萨德本出生在没有私有制的西弗吉尼亚山区，随家人来到弗吉尼亚的泰德沃特后才得知种植园主和穷白人的差异。有一次进种植园主家大门时被拦，不得不走下层人用的后门，萨德本深受刺激，便决定要靠当种植园主来报复。他十四岁去了海地，凭能力赢得了种植园主的信任，后来娶了他的女儿，继承了他的财产。由于发现妻子有黑人血统，他便遗弃了妻儿，来杰弗生重新开始。他的故事也是一个关于奴隶主的故事。在泰德沃特不让萨德本走大门的是那家主人的黑奴。萨德本通过观察认识到，当种植园主必须要有黑奴，但黑奴只是生产工具，不能与白人平等，更不能成为白人的血亲，所以他遗弃混血妻儿时并不觉得有错。\n他的故事还是一个关于天真的故事。“萨德本百里地庄园”出现危机后，萨德本曾问昆丁的祖父他到底错在哪里。昆丁祖父认为他错在太“天真”，“以为道德的成分就像馅饼或蛋糕的成分，你只要把它们称好、配好、和好，再放入烤箱就可以了，出来的就一定是馅饼或蛋糕”。福克纳还把萨德本的故事比作《圣经》里大卫王痛失爱子押沙龙的故事。与大卫王不同的是，萨德本不但失去了儿子，还在继续要儿子的过程中失去了性命。亨利外逃四十年后潜回家中养老，仆人因误把救护车当警车而点着了大宅，“萨德本百里地庄园”就这样在大火中消失。\n《去吧，摩西》\n对种族主义的批判\n《去吧，摩西》\n，\n作者：威廉·福克纳，译者：李文俊，版本：中信出版集团2022年7月\n与《押沙龙，押沙龙！》相比，《去吧，摩西》里的种族关系和南方历史更复杂，写法也更直接。萨德本在叙事者眼里是怪人，《去吧，摩西》里的大种植园主卢修斯·昆特斯·卡洛瑟斯·麦卡斯林则被写成正常而又典型的南方种植园主。卢修斯出生在独立战争之前的北卡罗来纳，来杰弗生比萨德本早。如同萨德本，他也去新奥尔良，但不是为调查混血儿子的家庭，而是为购买黑人姑娘尤妮丝。尤妮丝生下他的女儿托玛西娜后，卢修斯为尤妮丝选配了一个黑人丈夫，以这种常见的方式来掩盖自己的黑白通婚行为。后来他又与托玛西娜上床，这可能让他觉得有点犯禁，所以在遗嘱里给托玛西娜的孩子托梅的图尔留下一千美元。后来，卢修斯的孪生子布克和布蒂又给托梅的图尔的三个孩子分了三千美元。这就是说，萨德本用了四年竭力避免的通婚和乱伦这两桩大禁，在卢修斯身上都发生了，而且他的两个儿子都知道。\n《去吧，摩西》小说插图。\n《去吧，摩西》里，主人公艾克\n（布克之子）\n在看懂了家族的老账簿后，所面对的不只是祖先的黑白通婚和乱伦等丑恶事实，而是无法消除的内疚。他所要做的就是向代管麦卡斯林家族种植园的卡斯说明，他准备采用什么办法为麦卡斯林家族虐待其黑人成员的行为赎罪。因此，推动此书故事发展的不是《押沙龙，押沙龙！》里的如何回避，而是如何正视和补偿过去的和现在仍在发生的罪恶。艾克的生活道路也与萨德本相反。萨德本生在穷人家庭，受种植园主家黑奴侮辱后决意报复，后来当上种植园主，最后在受过他侮辱的黑人、女人和穷人的报复中灭亡。艾克生在种植园主家庭，了解到祖上虐待黑人的罪行后无地自容，最后主动放弃种植园的继承权。艾克的这一决定与他从小受老黑奴法泽斯的熏陶有关。在像萨德本出生地那样远离物质主义和种族主义的森林里，法泽斯教会了艾克如何打猎、如何善待他人与土地。但随着老班熊被杀、法泽斯去世，森林也开始丧失其自然魅力和精神意义。再次来到林中时，艾克看到了一堆堆钢轨和枕木，一条木材采运线伸向森林深处。他无法保护森林，也无力伸张正义，认为实现种族和睦起码需要一千年。他虽然勇于告别罪恶的过去，但对社会未来一筹莫展，比《押沙龙，押沙龙！》里放弃继承权的亨利强不了多少。\n作为麦卡斯林家族黑人一支的代表，路喀斯为争取黑人父权作了不少努力，但在性别博弈中最后胜出的却是他的妻子莫莉。其实在麦卡斯林家族各代人中，在精神和能力上胜出的也多是黑人女性。从尤妮丝开始，她意识到女儿托玛西娜怀上的是卢修斯的孩子后，就跳河自杀。托玛西娜生下的儿子取名“托梅的图尔”，标志着一种母系的开始。托梅的图尔长大后娶谭尼·布钱普为妻，他们的孩子用的都是母亲的姓“布钱普”，不是“麦卡斯林”。从沃沙姆家族嫁过来的莫莉也继承了布钱普家族女性的精神和力量。她不但成功地使路喀斯放弃了挖宝，后来还使白人把她外孙的尸体运回杰弗生安葬。\n福克纳把《去吧，摩西》献给了他家年迈的黑人女佣卡洛琳·巴尔，并高度赞扬了她的忠诚、慷慨和爱心。他对此书内外黑人女性的肯定，能让人联想到《喧哗与骚动》对迪尔西的肯定。《去吧，摩西》的书名来自一首黑奴的圣歌。此歌通过请摩西去埃及叫法老放他的人民离开，表达了黑奴对自由的渴望。福克纳选用这一书名，也能反映他对黑人的同情和对种族主义的批判。\n在诺贝尔奖领奖致辞里，福克纳说他的基本主题是“人类的内心冲突”。上述作品都与不同类型的内心冲突有关。至于如何化解这些冲突，福克纳认为要靠“古老的普遍真理”，包括“爱心、信誉、怜悯、自尊、同情、牺牲”。这些真理的作用也都在他的故事里，尤其是有关下层人的故事里，得到有力的表现。虽然有评论认为其作品有时存在修辞失当、暴力过度、描写女性和少数族裔欠敏感等不足，但福克纳作为二十世纪美国最伟大作家之一的声誉不衰。他的作品在结构和风格的多样性、丰富性、以地道方言刻画人物和探讨人类基本问题的广度和深度等方面的成就，持续影响着美国和世界文学的发展。\n作者/刘建华\n编辑/张进 宫子\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1657078710169919.html",
  "source": "bjnews",
  "publish_date": "2022-07-06 11:41:05"
}