{
  "uuid": "162113487214803",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "162113487214803",
    "title": "故宫亮家底儿！约起去看画儿！请查收这份专业的观画指南",
    "desc": "看画是踏上一条美之幽径，美虽人人可观可赏，但若不能体会个中深味，画中深藏的动人意趣，也就失去大半。本期专题邀请五位中国绘画研究的专业学者，由他们各选出五幅自己朝夕相对、深研心仪之画作，以专业而敏锐的目光，引领读者进入画中，探微寻隐。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/05/16/5057958880676491069.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/05/16/5057958880676491069.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-05-16 11:30:34",
    "publish_timestamp": 1621135834,
    "pv_num": "35342",
    "zan_num": "108",
    "click_num": "1411",
    "comment_num": "0",
    "share_num": "21",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-05-16",
    "update_time": "2025-04-19 04:44:14",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "3.5万阅读"
  },
  "group": [],
  "id": "bjnews_162113487214803",
  "title": "故宫亮家底儿！约起去看画儿！请查收这份专业的观画指南",
  "content": "故宫亮家底儿！约起去看画儿！请查收这份专业的观画指南\n2021-05-16 11:30\n看画是踏上一条美之幽径，美虽人人可观可赏，但若不能体会个中深味，画中深藏的动人意趣，也就失去大半。本期专题邀请五位中国绘画研究的专业学者，由他们各选出五幅自己朝夕相对、深研心仪之画作，以专业而敏锐的目光，引领读者进入画中，探微寻隐。\n故宫又开大展亮家底儿了。东晋绘画圣手顾恺之名下的两幅名迹全卷《女史箴图》和《列女仁智图》，南宋名作《女孝经图》，描绘唐太宗兵不血刃降服颉利可汗的《便桥会盟图》，等等等等，可谓教科书级别的旷世巨作荟萃一堂，其撼人气势绝不下于当年引发网络热潮的《千里江山图》。传说中的“故宫跑”，不出意料，也将重现于世。\n大家一起去看画儿！\n是啊，看至美之作，不仅悦人心目，也同样带给人震悚敬畏。博物馆里，人人敛声屏气，隔着展柜的玻璃凝神注目，眼前分明是绢纸笔墨造出的二维幻境，但却像猛兽般瞬间攫住人的灵魂，将人生生从现实拽入想象之中。眼睛随着画面游走，呼吸随着线条开合，你已经完全被它俘获。哪怕只有片刻，那种全身心向美缴械投降的震撼感，仍像是热恋中通遍全身的激情电流一样，在心灵的深处，燃起一片冰之火。\n但，你真的看明白了吗？\n看画自然是踏上一条美之幽径，但如果仅仅是流连于皮相形似之美，不啻如对绝世佳人，却张口结舌，无法言语，只得望着对方回眸一笑，便翩鸿而去。美虽人人可观可赏，但若不能体会个中深味，画中深藏的动人意趣，也就失去大半。\n“灯下不可看画，醉馀酒边亦不可看画，俗客尤不可示之”，一如汤垕《画论》所言，古人作画，皆有深意，运思落笔，莫不各有所主，故而观画者亦不可潦草亵玩视之，看画若不能尽其幽微深意，不仅自己所失甚多，也辜负了古人的一番深情至意。\n因思于此，本期专题邀请五位中国绘画研究的专业学者，由他们各选出五幅自己朝夕相对、深研心仪之画作，以专业而敏锐的目光，引领读者进入画中，探微寻隐。\n五幅画中，可见华灯夜宴背后之隐忧；可见君王黠智之心术；可知以史为鉴之笔法；可知仙人对弈之幽旨，亦可于山川万里之中，得千年流传之秘，观其气象，次根其意，定其去就，终究其理。\n于墨戏云烟中，得自在地；于神佛山水前，得解脱心。\n本文出自《新京报·书评周刊》5月14日专题《看画儿》。\n本文为专题内容节选版，各版面完整版内容将于近日陆续推出，敬请期待！\n《韩熙载夜宴图》\n白云青天拂拂娇\n作者 | 马凌\n复旦大学新闻学院教授，博士生导师，研究方向为传播史、媒介史、图像史。\n（刊发于5月13日报纸B02版，微信全文即将推出）\n尤记得中学时代，第一次在铜版纸画册上看到故宫本《韩熙载夜宴图》的照片，体会到什么是爱——爱就是目光的痴缠，离不开。那状元郎的红袍，颜色如此饱满，衬着石绿色的榻席，竟然大雅。还有琵琶上的荔枝彩绘、被子上的团花锦纹、屏风上的长松怪桧，无不刻画入微。文人画的黑白墨戏看久了，第一次看见工笔重彩的《夜宴图》，那种震撼之感无以言表。自明清以降，雅士的高级趣味是“超越再现”而趋于“表现”，《夜宴图》使我第一次认识到古代的“再现”可以到达这样的境界，值得认真对待。而还有什么比“研究”更能体现一个“忠粉”的痴情呢?\n《韩熙载夜宴图》是多次装裱过的作品。如果观察画上韩熙载的衣服，第一段里，他穿黑色衣服，正襟危坐。第二段里，穿家常黄色衣服，为舞姬擂鼓助兴。第三段，又穿上黑色衣服，洗手。第四段，脱得袒胸露腹，穿白色衣服。最后一段，重新穿上黄色衣服，而且最怪的是，送客的他手里还拿着擂鼓用的一对鼓槌！非常有可能，这是一幅顺序被打乱的“接卷”。此画不仅顺序成谜，作者也成谜。时至今日，学术界大都认为《韩熙载夜宴图》并非顾闳中真迹，大约是南宋画院里宫廷画师的手笔。在历史记载中，此画的创作缘由莫衷一是。一说是南唐后主李煜出于担心或好奇、希望了解大臣韩熙载的夜宴细节。一说是李煜恼火于韩熙载的荒纵、派人画下夜宴场景后再赐给韩熙载、“使其自愧”。\n国人心理，恨不能早日将此画定为五代作品，再以图证史，为我们的家具史、陶瓷史、乐器史、服饰史增添材料。可是屏风上的山水有的是北宋风格、有的是南宋式样，男性服饰早于五代晚期、女性服饰晚于北宋早期，以及诸多细节，都使大家“失望”。无论《夜宴图》成于哪个朝代，它的艺术性都决定了它的经典地位。\n《夜宴图》双胞胎，右图，宋摹本《夜宴图》；左图，明代唐伯虎摹《夜宴图》。\n春日迟迟，我再次凝视着画面上弹奏南音琵琶的那位女子，想起古籍记载的一种裙子，名叫“白云青天拂拂娇”。我不知那位画师是半想象半写实地发明了一些衣裙式样，又或者，在他凝神静气、运笔作游丝描的时候，牢牢记得他的夫人告诉他的话——再没有心肝的女人，在看到一条美丽的裙子时，也是一往情深的。\n《步辇图》\n唐朝的“新闻照片”\n作者 | 余辉\n国家文物鉴定委员会委员、故宫博物院研究馆员\n（刊发于5月13日报纸B03版，微信全文即将推出）\n我们每天都可以看到新闻照片，古代也有类似新闻照片的纪实绘画，特别是宫廷新闻照片，担任记录宫廷新闻的就是皇帝的御用画家。宫廷里的人物画家往往有一个类同于当今新闻摄影师的职责，以绘画的方式真实地记录朝廷发生的重大事件。有史以来，在完成这些“新闻照片”的画家中，职位最高的竟是一国之相，这就是初唐的阎立本。\n阎立本出生于建筑、绘画世家，其父阎毗是隋朝画家。阎立本曾代兄立德任工部尚书，负责宫廷和城市里的建筑设计与施工，总章元年官至右相。他画过许多类似新闻摄影的绘画，真实地记录了当时重大的历史事件。如他画过《魏征进谏图》，他还善画功臣和名人，如他奉敕作《凌烟阁功臣二十四人图》《秦府十八学士》等，颂扬国家功臣，在初唐宫廷画坛，数他的名气最大。\n这件《步辇图》卷，虽然是经过著名的鉴定大家、故宫博物院徐邦达先生的研究，这张图是北宋宫廷画家的摹本，也就是手工复制本，它完整地保留了初唐时期人物画的基本风貌。初唐阎立本作为历史的见证人，把唐太宗召见为吐蕃赞普松赞干布求亲的使臣禄东赞这一历史事实定格成《步辇图》卷。\n唐贞观十五年，吐蕃赞普松赞干布，看着大唐一天天强盛起来，想与大唐建立血亲般的关系，经过与唐朝的一系列沟通后，于是派遣名相禄东赞为使臣来长安拜见唐太宗李世民，迎接唐朝公主与松赞干布成婚。文成公主原系外戚，唐太宗选中了琅琊长公主的外孙女段氏，册封为文成公主，下嫁给松赞干布。\n画中的唐太宗端坐在步辇上，一身帝威，辇是一种载人工具，由多人抬着行进，画中抬辇、持扇、打伞的都是唐太宗身边的宫女。唐太宗正前方穿红衣服的人是内廷的翻译官，他手持笏板，引见身后的禄东赞入朝。禄东赞穿着吐蕃朝服，窄窄的衣袖，正向太宗行礼，末尾穿白衫者是内侍太监。\n图中圆圈标识的人物即为禄东赞和唐太宗。\n唐太宗是第一次见到禄东赞，看到他饱经风霜的瘦脸上显现出迫切的良愿和干练的办事能力，但对他是一点儿也不了解，如果让他把文成公主带到吐蕃嫁给松赞干布，越过无数崇山峻岭，他能完成这个使命吗？\n机警的唐太宗随机试探了一下禄东赞，他先夸奖了一番禄东赞，然后说他却乐意把文成公主许配给禄东赞，禄东赞非常明智，冷静地说自己是奉命来为赞普求亲的，不能违背使命，更何况自己已经有了妻室，不应有任何个人的企图。\n经过这番考验，唐太宗全部放心了，还赏赐了禄东赞，相信禄东赞一定能秉公完成使命。画中所绘就是唐太宗与禄东赞对话的情景。\n《女史箴图》\n千年演绎，千年传奇\n作者 | 祁姿妤\n复旦大学文博系讲师，研究方向为中国美术史\n（刊发于5月14日报纸B04版，微信全文见本日二条文章）\n大英博物馆藏《女史箴图》一直被认为是中国汉唐绘画的知名杰作。此图传为东晋顾恺之所作的唐摹本。《女史箴图》流传的历史也非常传奇。如何观赏这幅绘画的内容与风格，如何通过画本身装裱部分以及历代收藏者的私人鉴藏印了解它的传承过程呢？\n女史箴图和女史箴文是在清初才被合起来装裱的，两者并非一直是完整的一件作品。《女史箴图》的画面原有12段，因年代久远，现存9段。画面故事由右向左分别是“冯媛挡熊、班姬辞辇、武士射雉、知饰其性、言善出其、灵鉴无象、欢不可渎、静恭自思、女史司箴”。\n《女史箴》是西晋张华写的一篇讽谏贾后的辞赋。贾后名南风，是为司马氏建立晋朝立过大功的贾充的女儿。她在晋惠帝司马衷做太子时，就被册封为王妃。晋惠帝(290-306在位)即位以后，贾后专政，国家乱象已显，张华便以儒家提倡的礼法，撰写了《女史箴》，以谏言妃嫔要遵守礼法。《女史箴图》表现的正是这个文本，其中最为知名的画面有冯媛挡熊、班姬辞辇、知饰其性，女史司箴。\n从右向左第一个画面便是冯媛挡熊。故事讲述汉元帝率宫人幸虎圈看斗兽，有一黑熊突然跃出围栏，直逼汉元帝，冯婕妤挺身护主。两个武士虽手执武器，一个在张口大声呐喊，一个用力刺向黑熊，但面露惊惶之色，与冯婕妤的昂首挺立形成鲜明的对照，更突出地表现了冯婕妤的勇敢与其他宫女惊慌失措的神态。\n“冯媛挡熊”的“双胞胎”：左图，宋代白描摹本《女史箴图》，现正在故宫特展中展出；右图，唐摹本《女史箴图》，现藏大英博物馆。\n第二段是画班婕妤辞谢与汉成帝同辇的故事。画卷中画了八个宫人抬着车辇，汉成帝坐在辇中回首看着后面步行的班婕妤。辇中还坐一妇人。北魏时期的司马金龙墓中的实物中也有这一画面，但辇中尚未出现妇人，可见卷轴画中的妇人是逐渐被演绎丰富出来的细节，以对比班婕妤的高尚女德。\n大量的收藏印章显示出来历经千百年，无数人曾对于这幅作品极度的珍视和短暂的占有。有传为唐代的“弘文之印”、有北宋时期“政和”、“宣和”、“睿思东合”，南宋时期“绍兴”连珠印，金代“群玉中秘”，元代阿里之印。《女史箴图》明代后入严嵩之手。在清代，画作历经梁清标、安岐、高士奇的收藏，后转入清代内府。1900年八国联军焚烧颐和园之际，《女史箴图》被英军大尉基勇松盗往英国，后存大英博物馆。\n《深山会棋图》\n墓中的仙人对弈\n作者 | 谈晟广\n清华大学艺术博物馆策展人\n（刊发于5月14日报纸B05版，微信全文即将推出）\n1974年春，辽宁省法库县叶茂台辽墓群发现一座辽代砖墓，墓内出土一架小木作“小帐”式建筑的棺室，内东西横置宽大的石棺一具，棺室内东西壁悬挂山水和花鸟主题的画作各一幅，此外还出土一副漆木的双陆棋盘，其上散乱堆放着30枚棋子，另有2颗木制的骰子（《法库叶茂台辽墓纪略》，《文物》1975年第12期）。山水图后来被定名为《深山会棋图》。\n该画青绿设色，主要表现一士人策杖而行，身后跟随二童仆，一仆携琴，另一仆则肩扛巨大的葫芦，暗示道教的“壶中天”；主仆三人正走向山洞洞门，门后高山耸立，山后却别有天地，象征道教中的“洞天”；“洞天”内则琼楼玉宇，二仙人正在弈棋。\n此类画作，无款无印，是专于墓葬的使用而创作，喻示死者能够仙化，从而进入人所仰慕的神仙世界。此画是中国古代“洞天”和“仙弈”等思想观念的体现。\n弈棋的历史在中国起源很早，《史记·殷本纪》就记道：“帝武乙无道，为偶人，谓之天神。与之博，令人为行。天神不胜，乃僇辱之。”\n古人所玩之棋，有围棋、六博、弹棋、樗蒲、双陆等不同种类，均被赋予了特殊的象征意义——棋盘即是浓缩的宇宙模型，棋局则象征千变万化的人生。《敦煌棋经》曰：“棋子圆以法天， 棋局方以类地。”黑白棋子代表阴阳，棋盘即代表宇宙，棋局所撰之《风俗通义》中，出现了汉武帝与仙人下棋的描写：“武帝与仙人对博，棋没石中，马蹄迹处，于今尚存。”东汉王粲更在《围棋赋》中阐述其仙道相通的思想：“清灵体道，稽谟玄神，围棋是也。”至迟在东汉时期，棋戏的象征性观念已经与神仙信仰对接。\n四川新津崖墓东汉画像残石仙人六博图\n被植入神仙方术的内容与思想之后，弈棋成为道教炼养的方式之一。神仙思想与弈棋结合，产生了“仙弈”观念，并成为当时及后世的传奇故事中经常运用的母题。南朝梁任昉《述异记》的演绎下，王质在石室山观棋“俄顷烂柯”的传说成为后世无数咏仙、咏棋诗文最著名的出典：\n“信安郡石室山，晋时王质伐木至，见童子数人，棋而歌，质因听之。童子以一物与质，如枣核，质含之，不觉饥。俄童子谓曰：‘何不去？’质起视，斧柯尽烂。既归，无复时人。”\n唐人《梨轩曼衍》称：“围棋初非人间之事……乃仙家养性乐道之具。”由此，古代中国形成了将弈棋与神仙紧密联系在一起根深蒂固的“仙弈”观念。\n伪托元末明初成仙的奇人冷谦之名绘制的《蓬莱仙弈图》。\n《富春山居图》\n山水千载，终求其理\n作者 | 韦宾\n（韦宾，陕西师范大学教授，著有《汉魏六朝画论十讲》《六朝画论笺注》《唐朝画论考释》《宋元画学研究》《中国画学文献史略》等，辑《明清别集画学文献类聚》等。在学术研究之余，从事山水画创作。）\n（刊发于5月14日报纸B06版，微信全文即将推出）\n这些年，常有人问我，某张画是真是假？画得好不好？值多少钱？这三个问题很有代表性。画的经济价值，建立在审美价值的基础上。观画，最根本的就是审美问题，也是大众最直接最需要去了解的问题。\n欣赏画是简单的事情，但涉及真伪的鉴定，就很复杂了。古代画论典籍给我们留下的观画经验，都是用简洁的语言说出深刻道理，令人受益无穷。今天我们看画的方式发生了一些变化。普通社会大众观画，侧重于画的审美属性，但是对于专业人员来讲，观画已经不是简单的审美问题，还涉及很多专业研究，因此观画的方法就变得比较复杂了。比如现在流行用放大镜去看画，甚至用很高像素的高清图去看。这些方法，用来作为美术史研究、真伪的鉴别会起到一定作用，但从审美的角度来看，这种看画之法是不值得提倡的。\n过去说观画“先观其气象，后定其去就，次根其意，终求其理”（刘道醇《宋朝名画评》）是非常有道理的，但是现在这种研究性的观画把最重要的东西失去了。这种研究性看画之法，对一些具象的作品可能有效，对一些相对抽象的作品来讲，几乎没有一点办法，这明显表现在对山水画的欣赏上，可以说这种研究性的观画之法几乎是无效的。山水画是中国绘画最精华的部分，欣赏一幅山水画，用那些研究性的观画之法是行不通的。“先观其气象，后定其去就，次根其意”主要侧重于审美的层面，“终求其理”则涉及研究的层面。审美的问题无需多谈，研究的层面则很复杂。何以“终求其理”，且以《富春山居图》为例，听我一一道来。\n《剩山图》，明朝末年传到收藏家吴洪裕手中，吴洪裕极为喜爱此画，甚至在临死前下令将此画焚烧殉葬，被吴洪裕的侄子从火中抢救出，但此时画已被烧成一大一小两段。较长的后段称《无用师卷》，现藏台北故宫博物院（即本章第一张配图）；前段称《剩山图》，现收藏于浙江省博物馆。\n黄公望为什么会选择富春山为绘画主题呢？\n山水画与文人士大夫隐居关系密切。比如唐代隐士卢鸿隐居嵩山，把他隐居的环境画了下来；王维在辋川隐居，辋川一带也成为描绘对象。在历史上便形成了一个传统，一种模式化的山水图式。很多山水画可能有一个具体的主题，但把这个主题换成甲也可以，换成乙也可以，它可以适当地参考实际的景色，但基本不是对实际景色的如实描绘。拿着一幅山水画与实景去对照，这违反了山水画创作的基本常识。\n山水画的主题往往和作者生活的地域，或理想中的生活环境关系比较大。所以我们经常看到“辋川图”之类的描绘，很多和蓝田县辋川的地貌没有关系，但不妨碍其被称为“辋川图”。“富春山居”也是这样一个主题的延续，它反映的是隐逸的人生境界。这幅画的名称，我们把它换成“辋川山居”，关系也不大。\n近些年一些学者受欧美的艺术史研究方法影响，往往过度解读一幅画创作的动机，尤其容易将画的创作与政治联系起来。对于《富春山居图》也有类似的解读，这是没有必要的。\n本文为专题内容节选版，各版面完整版内容将于近日陆续推出，敬请期待！\n编辑｜李阳 刘亚光 李永博\n校对｜薛京宁 赵琳",
  "url": "https://m.bjnews.com.cn/detail/162113487214803.html",
  "source": "bjnews",
  "publish_date": "2021-05-16 11:30:34"
}