{
  "uuid": "1664853169168187",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1664853169168187",
    "title": "《糟糕的经济学》：经济学仅仅是富人的学问吗？",
    "desc": "在《糟糕的经济学》一书中，经济学家麦克洛斯基将自己半个多世纪从事经济学的反思和创立一个新经济学范式的思考都向读者呈现了出来。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/10/mapj2022104111247721109.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/10/mapj2022104111247721109.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-10-04 11:12:44",
    "publish_timestamp": 1664853164,
    "pv_num": "8089",
    "zan_num": "198",
    "click_num": "289",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-10-04",
    "update_time": "2025-04-18 20:55:06",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "8089阅读"
  },
  "group": [],
  "id": "bjnews_1664853169168187",
  "title": "《糟糕的经济学》：经济学仅仅是富人的学问吗？",
  "content": "《糟糕的经济学》：经济学仅仅是富人的学问吗？\n2022-10-04 11:12\n在《糟糕的经济学》一书中，经济学家麦克洛斯基将自己半个多世纪从事经济学的反思和创立一个新经济学范式的思考都向读者呈现了出来。\n让我用电梯推销术的语言来说服你：若想更好地发展经济学，我们需要构建人文经济学。与现有的经济学相比，人文经济学的理论性更开阔且更有力度，其实证性也更宽广且更严谨。作为有职业操守的社会科学家，我们需要严格保持谦虚的品格。\n——《糟糕的经济学》，麦克洛斯基\n对于从事经济学研究的人而言，迪尔德丽·麦克洛斯基可谓大名鼎鼎。她不仅担任过《美国经济评论》等各大学术期刊的编辑，曾是哈佛大学、芝加哥大学、伊利诺伊大学终身教授，所撰写的The Writing of Economics（中文版新版本《芝加哥大学写作课》）从1987年出版以来就不断再版，几乎被视为是经济学研究生写作的圣经指南。她所研究的领域不仅涉及经济学、修辞学，还在历史系、传媒系和古典系任教。\n除此之外，麦氏还是一位著名的跨性别者，这也是让她更为知名的原因之一。麦氏原名唐纳德（Donald），1942年出生，父亲是哈佛的教授，母亲是诗人，而当时她是家中的长子。在1995年，麦克洛斯基53岁，和妻子结婚30年，养育了两个孩子，却在事业功成名就之时，决定进行跨性别手术，成为女性，还在1999年写了一本书，《穿越：跨性别者回忆录》讲述了自己的经历，还成了《纽约时报》年度值得关注之书。而这本《糟糕经济学》（中译出版社，2022年）则是她在2021年所出版的Bettering Humanomics的中译本，一本比较新的书。在这本书中，麦克洛斯基将自己半个多世纪从事经济学的反思和创立一个新经济学范式的思考都向读者呈现了出来。\n撰文｜李晋\n《糟糕的经济学》，[美]麦克洛斯基 著，朱源、徐坤 译，中译出版社，2022年3月。\n“货运膜拜”：对目前经济学的批判\n麦克洛斯基认为传统的经济学无论是萨缪尔森代表的新古典经济学、诺斯等人提倡的新制度经济学，还是目前流行的博弈论和部分实验经济学，在一定程度上都忽视了人在社会交往过程中语言的力量。事实上，劝服，甜言蜜语，这些在经济中都发挥着很大的作用。麦氏认为，经济学普遍都忽视了道德和劝服、观念等的力量，因此让研究的结论不可靠，他对此批评称，这些经济学家忽视了人交往过程中的语言和观念行为，所谓理性的经济人其实就是“对待有创造力的成年人就像对待一群顽皮的两岁小孩。”从而，这些经济学家潜意识里存在着傲慢，“他们不需要听取小孩的意见，只需要观察他们的行为。”而麦克洛斯基提醒经济学家们必须要对于人类知识和行为的这种傲慢进行反思。\n麦克洛斯基专门借用了物理学家费曼的“货运膜拜（Cargo-cult）”的比喻（在中文版中被翻译为了“船货崇拜”，但是“cult”这个词更是暗指一种狂热膜拜的邪教的含义），该典故来自于二战之后，新几内亚的高地人狂热地相信只要用椰子壳做路灯，做出像机场那样的空地，那么战时满载货物的大飞机就会再次飞回来。费曼以此比喻那些看似具有科学的外表，实际上却是虚构的研究。这里麦克洛斯基用来形容经济学充斥着大量的“货运膜拜”，表面上用了大量的定量的方法和模型，但是这些研究却根本无法真正量化或揭示出世界如何运行的真相。\n麦克洛斯基不满当下经济学忽视了对人类意义的研究。在经济学研究中，经济学家将人简化为了自动售货机一样的机制，仿佛没有任何外在意义，没有任何彼此之间的价值交流，只是默默付钱，默默交易。这显然不符合现实。麦克洛斯基认为按照当前的统计，现代经济中大约四分之一的劳动收入是通过人们语言的劝说和交流实现的，但是经济学几乎无视了这些重要的作用，而在科学主义的指导下将计量经济学当成了唯一检验的工具（中文版将术语“检验”翻译为了“测试”）。最终，让大多数缺乏反思的经济学家认为只要运用了定理，具有了统计意义的检验，就“洞察”了事实。\n迪尔德丽·南森·麦克洛斯基(Deirdre Nansen McCloskey)，美国伊利诺伊大学芝加哥分校经济学、历史学、英语和传播学荣誉教授。她以《资产阶级时代》(Bourgeois Era)三部曲而闻名。\n“人文经济学”的召唤\n麦克洛斯基指出，Humanomics（人文经济学）的术语是实验经济学家和法学家巴特·威尔逊在2010年左右提出，并且和诺贝尔经济学奖得主弗农·史密斯一起发展了这个概念。但是麦克洛斯基却认为如果从思想史上追溯，这个概念则源自于亚当·斯密。人文经济学所关注和优点超越了她所批判的仅是行为主义、实证主义，“货运膜拜”式的经济学，从而建立了真正的科学。\n麦克洛斯基呼吁到，更好的经济学需要有人文学科的交互。麦克洛斯基将自己讨论经济学科范式的焦点放在了经济史中，因为在这里定量和定性能够更好地进行结合。这也是她的老本行。也许是麦克洛斯基自己也受够了经济学圈子中面对自然科学的自卑和面对人文学科的傲慢两种矛盾的心理（从事经济学研究的人如果常去圈子里讨论的论坛，如econjobrumors.com，绝对不会惊讶于里面人使用的各种刻薄言辞和语言暴力），麦克洛斯基期待出现一种友好对话的经济学科，“研究者将细读文学文本并在电脑上进行模拟，分析文本中的故事并建模求解最大值，用哲学方法阐释并用统计方法计量……人文学科和社会科学的研究者将互相停止嘲笑，开始阅读彼此的书籍，旁听彼此的课程。他们会认真合作完成科学任务，而物理和生物科学领域的研究者都会认为这种做法是理所当然的。”\n如果一种人文经济学要在现实中实现，麦克洛斯基强调说，那就需要“用两条腿走路”。也就是，将实证主义、量化式的经济学，和如奥地利学派这种偏向人文、认知、伦理诠释性的经济学结合在一起对真实世界有所理解。她反复提醒经济学家需要意识到人是和机械、老鼠等事物不同的！尽管当下的行为经济学会以实证的方式来研究人们经济行为、社会行为的交互作用，在表面上显得更具有科学性。然而麦克洛斯基还是批评认为这种实证主义方法掩盖了很多影响人类社会、经济行为的重要意义。\n相反，奥地利学派的拉赫曼（Lachmann）能够作为这种人文经济学的思想基础之一。在她看来，虽然制度经济学、博弈论和行为经济学等都讨论过为什么出现交通灯和交通规则等这样的经典实例，却很少如拉赫曼和麦克洛斯基自己那样进一步注意到这些符号背后所具有的社会意义。比如红绿灯不仅是博弈论学者所解释的协调人们交通行动的一个符号。实际上，这些还代表着意识形态、思想、权力体系。例如，可能对于一个反叛社会规则的人，也许代表了被挑战的社会权威等等。这里麦克洛斯基也确实突破了经济学家们专盯着当下期刊热门话题的陋习，转而将目光注意到了一些社会学家如戈夫曼的经典解释上。\n《如果你那么聪明》，[美]麦克洛斯基 著，马俊杰 译，广西师范大学出版社，2020年4月。\n麦克洛斯基的盲区：经济学史只是自由贸易的历史？\n毫无疑问，麦克洛斯基对于传统经济学提出了很多中肯的批评和重要的反思，但是她自己的论述和观点也存在一些值得商榷的地方。\n首先也是最为严重的是，麦克洛斯基对现代历史给予了一种辉格式的阐释（the Whig interpretation）。为了便于读者理解，我们先解释一下什么是辉格式的历史阐释。历史学家巴特菲尔德将辉格式史学描绘为一种倾向，就是如同辉格派一味赞美已经成功的资产阶级革命一样，以一种单一的、简化的进步观来编撰历史，而不顾历史的复杂性。这种历史阐释常常以“当下”为准绳和参照，从过去的资料如同“捡樱桃”般捡出自己需要的东西，却完全不顾过去的这些所谓“根源”或“征兆”与他们自身所处的现在具有完全不同的含义。\n在巴特菲尔德看来，职业历史学家应该做到的是将历史中的具体事件放在其自身所处的年代、背景、语境下来理解，从而明白这种历史变迁充满着不确定、复杂性，难以预测，而不是如同辉格式的历史学家，摒弃这些复杂性，将历史编撰成专门为特定的目标而前进的过程，将历史过分戏剧化的描述。巴特菲尔德列举了一些错误，比如不能认为哥伦布创造了现代美国，就如同不能说路德是现代的起源，而对他们的研究只能够让我们更清楚的是，这两位可能为现代世界的历史之网中又增加了一些约束性的条件。\n现在我们转而来检视麦克洛斯基的辉格式的历史阐述问题。这也恰恰是麦克洛斯基认为是自己最重要的思想之一，并且被她称之为杀手锏级别的应用（the Killer app）。麦克洛斯基认为解释“经济大爆炸”，也就是近两百年的人类收入增量是3000%到10000%，相比讨论更早期的人类社会的“大分流”：在1800年之前欧洲经济的增长更为重要，也应该成为经济学讨论的核心问题之一。\n麦克洛斯基认为自己既不同于韦伯也不同于马克思对这段时期资本主义增长的解释，她的观点是自由主义（Liberalism）的尊严带来了现代社会的繁荣。麦克洛斯基批评新制度主义学派在解释经济增长中，喜欢强调一些事件是独特的，从而产生出后来的制度结果，然而实际上却忽视了他们所选的事例并非特殊独有的而是在其他地方也同样出现过。比如新制度主义强调英国《普通法》对于现代社会的重要意义，认为是独创的（这也是诺斯等人一直强调的），而忽视了历史学家们对此做出的许多重要研究，比如法国南部和北部早在此之前就各自采用了《民法》和《普通法》，然而在一个多世纪的时间里，两个地区的经济产出并没有差别。因此，麦克洛斯基进一步强调，“创造现代世界的是思想，而不是资本或制度。”换而言之，她进一步概括，是和商业社会相关的自由主义创造了现代世界，自由主义是塑造现代世界最重要的元素。换句话说，是关于贸易、生产和改良的修辞这些言论导致了世界的变化。\n无论是在本书中，还是她的《资产阶级时代》三部曲中，麦克洛斯基都以辉格式的历史阐释将现代社会的成就归于从亚当·斯密以来的自由主义，这也已经招致了各个学科学者的批评，以至于麦克洛斯基不得不花三分之一的篇幅在本书中对批评者进行回应。但是，麦克洛斯基自己仍旧犯了她所批判的“套套逻辑（同义反复）”以及“捡樱桃”选择个别事例来作为普遍现象的错误。她以浓重的辉格式阐述，不仅将历史单一简化，而且还体现出那种非科学性讨论的意识形态的对立。比如，在第14、15章中，麦克洛斯基区分了左派和右派的学术立场，暗示对其的批评只是因为意识形态的立场的不同，仿佛将皮凯蒂的《21世纪资本论》等打入左派立场就能够不予理会他们提出的问题和挑战，麦克洛斯基却完全忽视了无论是在斯密的时代还是如今，各种思想之间的复杂性和历史的复杂性。\n此外麦克洛斯基在她的《资产阶级时代》三部曲中，无视殖民主义在全球的扩张史，现代奴隶制度和资本主义的关系，以及20世纪两次世界大战，马克思主义、民族主义、国家社会主义等等，而直接得出现代社会是自由主义塑造的结论时，正如她自己对其他经济学理论的批判一样，无论提供更多的数据和方法，也不会令人信服。这反而让人觉得麦克洛斯基只是一位资产阶级的布道家。这里似乎人们更应该留心巴特菲尔德的告诫，“历史的真相不是简单的物件，在市场上打包陈列等待出售。理解过去，有时也并不是像看上去那样轻而易举。”\n在本书中，麦克洛斯基跨越了很多学科的文献旁征博引，其中也包括在第11章提到了一次剑桥学派的代表人物之一波考克（J. A. Pocock），是转引自思想史学家丹福（Danford）。但是麦克洛斯基却完全忽视了波考克的工作。我在这里并非强词夺理主张麦克洛斯基一定要研究某人，否则就不是好的论著。相反，波考克在半个多世纪的研究中所强调的关注历史中语言、修辞的变化，以及对于18世纪英格兰德行、商业的研究，都是麦克洛斯基自己的研究所强调的，也是学术对话的对象，是无法绕过和忽略的。和巴特菲尔德一样，波考克在《德行、商业和历史》这本论文集中就多次提醒人们同样的言辞、语言在不同时代中所表达的含义和指称既有延续也有变化，需要在其具体的语境中进行理解。\n在发表于1980年的《权力和财产：自由主义的起源问题》一文中，波考克梳理了17世纪英格兰危机中的“自由主义”：这个术语背后的使用者不仅千差万别甚至还完全对立。他认为这些导致了19世纪“自由主义”观念某种一元化的地位是站不住脚的，相反，“自由主义”或“资产阶级”的意识形态更多的是由它的对手而不是它的鼓吹者完成的……18世纪发生的事情，不是有利于“自由人”或“市场人”得到接纳的单一方向的思想转型，而是一种严厉、自觉而又暧昧的对话。用我们之前所提出的不同于麦克洛斯基的辉格式阐述的观点来说，就是现代世界仍旧是各种观念、意识形态相互斗争、冲突的产物，却不会是单一的意识形态和观念独自建立而成。\n纪录片《经济学大师》剧照，图中为影响20世纪的三位经济学家哈耶克（中）、马克思（右）、凯恩斯（左）。\n其次，麦克洛斯基认为未来的经济学应该是定量计算，实验、科学逻辑、定性的问卷、心理、历史、美学、伦理学等等多方面结合在一起，实现一种完整的人文的科学。这点会有不少人举双手赞同。但是，麦克洛斯基仍旧对于其他学科展现出更多的是“经济学家式的侵入”而非对话和交流。我在前文中已经批评指出麦克洛斯基忽视了剑桥历史学派的重要研究外，很多文献她并没有发展和利用，而是以“六经注我”的方式来支持自身的论点。\n此外，麦克洛斯基在提出“人文经济学”的时候，也并没有和其他相关的学科进行深入的对话，比如经济社会学，经济人类学以及历史社会学。尽管，我们必须承认当下学科之间的专业化、细化加剧了学科之间彼此理解的壁垒，麦克洛斯基突破经济学普遍对其他人文学科的“帝国主义”傲慢确实难能可贵。但是当麦克洛斯基提出人文经济学的定义，这些学科实际上都在关注同样的事情，都希望将除了成本、收益，行为主义之外的各种人类交往和语言、道德、习俗纳入到研究框架中。例如，同样是讨论19-20世纪经济增长和资本主义转型，波兰尼所著的《巨变（或翻译为大转型）》，以及提出社会资本等概念的布迪厄等重要的潜在对话的文献都被麦克洛斯基所忽视了。我个人猜测追随哈耶克的麦克洛斯基很可能是因为立场原因而忽视了与波兰尼的对话。那么人们也有理由质疑“人文经济学”这个概念究竟和经济社会学、经济人类学这些同时关注人们之间交互，语言，强调道德经济，超越行为主义的学科，会有什么差别呢？这些都需要麦克洛斯基进一步给予解释，才能让这个学科更长久、健康地发展。\n尽管我对于麦克洛斯基的这本书提出了以上的一些批评，然而对于读者这仍旧是一本值得阅读和思考、讨论的书。不仅适合经济学者进行自我反思，也适合历史学、人文科学感兴趣的人阅读。在一定程度上，这本书没有复杂的经济模型，而是娓娓道来，让更多没有经济学专业知识的人也能获益。此外麦克洛斯基对于当下经济学空洞化和形式化的反思性批判，对于学术需要更加关注道德、现实的呼吁，都值得我们认真对待。尽管我们未必认为麦克洛斯基宣称的自由主义是创造现代世界最重要的元素，也会有些“陈词滥调”地批评她的西方中心主义的历史观，以及辉格式的历史阐释；也许对于她对“资本主义发展”的盲目乐观有所保留，但是我们可能仍旧会认同她所说的这点，当经济和社会的发展赋予人们更多的自由和尊严的时候，他们会变得极具创造力。\n撰文/李晋\n编辑/朱天元 李永博 罗东\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1664853169168187.html",
  "source": "bjnews",
  "publish_date": "2022-10-04 11:12:44"
}