{
  "uuid": "1658460612168379",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1658460612168379",
    "title": "京味儿之“衣”｜四季衣裳，可忆往昔之时",
    "desc": "有人说“京味儿”就是一口京腔两句皮黄三餐佳馔四季衣裳，可忆往昔之时，每每提及的往往是口中的余味，忘记了四季的衣裳，究其根本，还在于衣冠鞋履上的时代印记太重，又太过习以为常，当变革来临时，又往往猝不及防。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/7/mapj202272211334593160.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/7/mapj202272211334593160.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-07-22 11:33:03",
    "publish_timestamp": 1658460783,
    "pv_num": "10373",
    "zan_num": "122",
    "click_num": "339",
    "comment_num": "22",
    "share_num": "15",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-07-22",
    "update_time": "2025-04-19 02:17:48",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1万阅读"
  },
  "group": [],
  "id": "bjnews_1658460612168379",
  "title": "京味儿之“衣”｜四季衣裳，可忆往昔之时",
  "content": "京味儿之“衣”｜四季衣裳，可忆往昔之时\n2022-07-22 11:33\n有人说“京味儿”就是一口京腔两句皮黄三餐佳馔四季衣裳，可忆往昔之时，每每提及的往往是口中的余味，忘记了四季的衣裳，究其根本，还在于衣冠鞋履上的时代印记太重，又太过习以为常，当变革来临时，又往往猝不及防。\n“味儿”这个字，添上了儿化韵，便不仅仅是香辣咸甜的味道之意，更有一种风格，一种气质，一种人文韵味。所谓“京味儿”，正是北京这座城市独有的城市气质与人文韵味。豆汁、麻豆腐、熬白菜，这是京味儿；四合院、大杂院、黄狗水缸胖丫头，这也是京味儿。估衣街的叫卖声声入耳，胡同里抖空竹的嗡嗡声直上天际，悠长绵远，不是京味儿又是什么呢？\n京味儿固然发端于传统，但京味儿绝不等于怀旧。时代有殊异，风俗有变革。京味儿文化也悄然流变着。就像当年满大街跑的人力车夫，如今也被出租司机所取代，四九城里的泥泞街巷，如今也已经是板正硬实的洋灰马路。商铺没了曳声引气的叫卖声，却多了五光十色的霓虹灯。但京味儿并没有因此远离这座城市。一开口“您今儿吃过了吗”；坐在后排听着司机一路上胡侃海吹；天热喝上一瓶带气儿的酸梅汤，红墙绿瓦下遛一遛，角楼前面拍张照——京味儿还是这个味儿。\n本文出自《新京报·书评周刊》7月22日专题《京味儿》B02\n「主题」B01丨京味儿\n「主题」B02丨被京华：四季衣裳，可忆往昔之时\n「主题」B03丨吃什么：找找五脏庙，寻寻五味神\n「主题」B04 | 北京玩意儿\n「主题」B05 | 四合院：有滋有味的家\n「主题」B06 |黄包车 扛起了老北京的公共交通\n「文学」B07丨伊利亚德：文学志业引领学术志业\n「文学」B08丨《记忆之城》：旧生活从未消失，只是藏得更深\n有人说“京味儿”就是一口京腔两句皮黄三餐佳馔四季衣裳，可忆往昔之时，每每提及的往往是口中的余味，忘记了四季的衣裳，究其根本，还在于衣冠鞋履上的时代印记太重，又太过习以为常，当变革来临时，又往往猝不及防。\n北京人也爱穿个“貂儿”\n清人郑板桥位列“扬州八怪”之一，曾在一份手札中提到“扬州人学京师穿衣戴帽，才赶得上，他又变了。”一语点破了清代全盛时期，一国服饰时尚的渊薮，竟然是我们印象中古板、庄严的北京。而这时尚之中，最可理解是“穿貂”，最不可理解也是“穿貂”，乾隆五十八年（1793年），英国马戛尔尼使团访华，随团的爱尼斯·安德逊在《在大清帝国的航行》一书中惊讶地发现，“这城市（广州）虽已靠南，离北京很远，而在这冬季气候依然很冷，居民要穿上皮衣。这种衣服显然不单是一种奢侈品，或限于上流人士，因为我们所见的皮衣服装店很多，店里的皮料很丰富，如豹皮、狐皮、熊皮和羊皮都有。”\n不久后的嘉庆十年（1805年）来华的俄国涅瓦号船长尤里·里相斯基在《涅瓦号环球旅行记》中也写道，广州人需要大量的海龙（海獭）皮、貂皮和黄貂鱼（海狗）皮。毫无疑问，这是对北京城中流行生活方式的效仿，以至于孙中山回忆自己在广州读书时的情景，特别提到了当地的风尚，哪怕是广府的冬天并不太冷，本用不着皮衣，但西关的富家子弟也在入冬时就开始穿起皮衣，以表示他们的豪富，“在天气初冷的时候，便穿小毛；稍为再冷，便穿大毛；在深冬的时候，无论是什么天气，他们都是穿大毛。”\n这种分类法，本就出自北京，道光朝邵懿辰在《半岩庐日记》中就提到，“今皮衣有小毛、大毛、中毛之分，色状高下，穷极工巧，无虑数十种。”如此繁多的品种，早已超出了朝廷“分别贵贱”的礼制范畴，而是判别贫富的冬装之一，北京城中上流社会必有狐裘，中流社会必有羊裘，下流则唯有木棉，甚至为了争脸面，还出现了上下两种皮的现象，上面的皮旁人看不见，一般用羊皮，下半截要露出来显摆，所以，有猞猁狲、貂、狐、灰鼠、银鼠的讲究，合在一起，名为“罗汉统”，也叫“飞过海”。\n待到清末，尤其是庚子国变之后，京师无主，秋风普起，已貂狐满街，可见北京城中“穿貂”的风尚。不过到了这个时候，达官贵人们就不再满足于狐裘貂褂了，据珍妃的侄孙唐鲁孙回忆：有一种称为“珍珠毛”的羊皮，在胎羊已生毛，不待降生就剖腹取羊。取胎羊的时间要掐算准确，只有茸毛卷起像一粒粒米星珠子时取胎才算上品。珍珠毛在已凉天气未寒时穿用，时间不过短短十来天。\n这种猎奇的爱好，在民国初年也蔓延到了民间，黑紫羔是羊皮的一种，毛头黑亮，在日光下一晒色泽深紫，故而得名。不过由于清朝规定国殇吊丧时，百官需反穿黑紫褂，所以忌讳黑紫羔为丧服，民间并不多见。至民国初年，黑紫羔一时蔚然成风，男子用来制帽、大衣领，女子则做成大衣、手笼子，以至于供不应求，爱美尚在其次，关窍正在于一个“奇”字。\n《卖估衣图》，出自清人绘《北京风俗百图》\n六分衣身四分缘绣\n论今人难以想象的服饰之“奇”，清代女装的“衣缘奢绣”与男装的“狐裘貂褂”一样特别，清朝行走宫廷的官员，隆冬貂皮衣起，然后是黑风毛袍褂，如玄狐、海龙等；再换白风毛，如狐皮、猞猁、倭刀之类；再换羊灰鼠、再换灰鼠、再换银鼠、再换寒羊皮，此后换棉、夹、单衣了，名为换季，却是朝廷定制，错穿要受处分，哪怕是南方不能穿貂的地方，官员也要用相应皮毛做缘边装饰，按季节轮换。\n女装的“衣缘”，与此类似，就是在衣服的边沿儿部分装饰刺绣，明末清初开始刚在衣襟襟条和袖口上加刺绣，此后，刺绣镶条越发扩大，面积增大，花费的人工成本随之暴增。要知道，衣缘实际上是女装上的一种组件，可以拆卸、组装、替换，一套女装中的袄，衣领、门襟、底摆都可装饰刺绣，马面裙上的裙门、裙摆也可搭配刺绣，相对于程式化的女装本身而言，刺绣镶条的扩大和创新，正是当时女性爱美之心的体现。\n为了服务这种需求，清代妇女普遍刺绣，对于刺绣图样的需求相当之大，以至坊间流行起了剪纸花样，即“以剪代笔”将刺绣模件剪成的纸样，城镇中叫卖剪纸花样的艺人，多为男性，民间称为剪花郎，美国人萨莫尔·维克多·康士丹所著《京都叫卖图》中一幅名为《卖花样》的风俗画，就把剪纸花样的具体细节和剪花郎的形象保留了下来。当然，真正的高级的绣品并不会出自民家之手，而由专门的刺绣匠作承办，清代的刺绣已形成了“苏、湘、蜀、粤”四大流派，地方性刺绣，也在当时得到了不同程度的发展。不过，正如民俗学家金受申先生所言，“湘绣、顾绣是很有名的，但京绣的精致，也不在湘绣以下。”\n京绣以“京”为名，由来有自。依照“宁氏京绣”非遗传承人刘秀花的口述，第一代授业师祖是清廷造办处绣活处的顶级绣工，她的公公宁国玺是第三代传人，学艺时，师父已经在前门西河沿传艺，走入寻常百姓家了，宁玉玺在两位师父门下学习“绒活”、“金活”之后，创造出了以色彩艳丽的绒线为主，圈金为络的绣品，尤其是他绣制的蝴蝶，色彩和谐、翩翩欲飞，故此，业内人称“蝴蝶宁”。待到1949年新中国成立前夕，宁玉玺参与了制作人民代表佩戴的国徽任务，到1955年将帅授衔典礼时，十大元帅的礼服领口、肩章的刺绣装点，本拟由苏绣完成，最后还是毛主席提出用“京绣”，这才圆满完成任务，此后，宁玉玺就一直在刺绣厂工作。\n相形之下，在金受申先生笔下，永定门外聚集的“京绣”女工散落在五六个村庄，虽然每庄都有一两家技艺高者，整体上仍是家庭副业，由绣庄总批应下绣活，将各项软片，分散为小块活计，单片地撒向人家去做，由妇女们在闲暇时承接，绣后再经质检，与曾经专门为宫廷服务的造办处绣工们不可同日而语，但却也是旧时光一道难以磨灭的风景。\n绸缎布庄招幌，出自《中国街头风俗集》（1939年）\n旗袍袅娜\n1992年，文化老人吴祖光在短文《东安市场怀旧记》中，就曾写道，“我忽然感到过去很长一个时期，中国妇女穿得最多的衣鞋现在竟然逐渐消失了。那就是最漂亮潇洒又简便经济的旗袍和绣花鞋。”\n在吴祖光先生的眼中，旗袍和绣花鞋最大的特点就是完全依妇女的身材和足形裁制而成，所以它最能表现身形和脚形的自然美，在大自然里，最美丽的线条就是青春少女的线条，包括双足的线条，而旗袍和绣花鞋正是女性人体美的最好体现者。而这种美好，在清帝逊位后的中国大概流行了半个世纪之久，是城市妇女最普遍的穿着。只到了新中国成立后，才被灰色的列宁装和系带鞋所取代，从而在这半个世纪以来基本销声匿迹了。\n从旗袍的名字可知，它是从满族旗装演变而成，满族妇女上衣、下裳不分，长至蔽足、袍不开气，行走时以不动尘土为有礼，以与汉人女装区分。清朝入主中原之后，在服饰制度上，采取“男从女不从”的策略，即男子剃发、易服，女子则仍保留上着右衽袄衫、下着长裙的汉女礼服。1912年民国政府定男女服制时，女子礼服即沿袭了上述汉女服饰的上衣、下裳之制，此后，满族女子也并未固守旧俗，“大半旗装改汉装，宫袍裁作短衣裳。”当然，由于民国初年奉行民间服饰自由的政策，满人穿旗装并不鲜见，1914年有记者采访湖北沙市旗人生活状况，发现街市上的满人妇女，尤其是穷人往往都穿着旗装、挽着旗髻，街市行人也丝毫不以为怪。\n待到1920年代，最为流行的则是由留日学生带回的“文明新装”，也就是上下的套裙，不同于上衣下裳，裙内穿裤子的传统，“文明新装”不但摒弃了繁复的纹饰、首饰，还将“不能暴露身体”的习俗打破，在五四运动的号角之中，进一步要求男女平权，而更向前一步的要求，则是女子穿长衫，也促成了我们熟悉的“旗袍”的诞生。正如张爱玲在《更衣记》里所说，“初兴的旗袍是严冷方正的，具有清教徒的风格。”也就是说，在当时人的眼中，旗袍并非温柔、潇洒的造物，而是严冷方正的战斗品格。\n时代的错落就是如此，令人时不时感觉到荒诞，至旗袍正式进入“礼服”，已经是1929年南京国民政府颁布《服制条例》之时，作为女性的长衫，旗袍晋身甲种礼服，而上衣下裙的两截式造型则屈居乙种，至此，奠定了近代中国具有国服意义的标志基础，长裙长旗袍不但在中国盛行，欧美女子亦认为时代化的服饰，《北洋画报》等报刊也曾屡屡登载外国女明星身着旗袍的倩影，而电影明星们的影响堪称巨大，以至于20年代中后期将旗袍称为“电影服饰”。此后，1942年再次颁布的《国民服制条例》之中，基本承袭了1930年代的服饰风格，更详细地规定了色彩、面料等礼服规制，使得旗袍样式成为这个时期城市女性最主要的服饰，全国形成几乎统一的局面，而这也是吴祖光先生记忆情怀中的起点吧。\n而今，又是20年过去，“京味儿”是多了，还是少了呢？\n文/刘武献\n编辑/王青\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1658460612168379.html",
  "source": "bjnews",
  "publish_date": "2022-07-22 11:33:03"
}