{
  "uuid": "161802574015375",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "161802574015375",
    "title": "温柔地走进唐诗中的那些良夜｜周末读诗",
    "desc": "“梅花飘香，说起来，春天就是夜晚的事情。”\n\n日本诗人小林一茶的这首俳句，让我想起唐诗中的很多夜晚，那些或空灵、或芬芳、或酒醒、或湿漉漉的夜晚。\n\n让我们一起走进诗中的良夜。那里有春山，有月亮，有鸟鸣，有花香，有我们在奔跑中错过的一切。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2021/04/10/5044915346822210593.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2021/04/10/5044915346822210593.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-04-10 11:59:18",
    "publish_timestamp": 1618027158,
    "pv_num": "16575",
    "zan_num": "289",
    "click_num": "472",
    "comment_num": "0",
    "share_num": "18",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-04-10",
    "update_time": "2025-04-19 17:27:22",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.6万阅读"
  },
  "group": [],
  "id": "bjnews_161802574015375",
  "title": "温柔地走进唐诗中的那些良夜｜周末读诗",
  "content": "温柔地走进唐诗中的那些良夜｜周末读诗\n2021-04-10 11:59\n“梅花飘香，说起来，春天就是夜晚的事情。”日本诗人小林一茶的这首俳句，让我想起唐诗中的很多夜晚，那些或空灵、或芬芳、或酒醒、或湿漉漉的夜晚。让我们一起走进诗中的良夜。那里有春山，有月亮，有鸟鸣，有花香，有我们在奔跑中错过的一切。\n撰文 | 三书\n01\n一个叫“鸟鸣涧”的夜晚\n/ /\n《鸟鸣涧》\n王维\n人闲桂花落，夜静春山空。\n月出惊山鸟，时鸣春涧中。\n/ /\n这首绝句通常被认为是王维山水诗的代表作，且被理解为描写了春山的幽静。这样就足以概括或赞美这首诗了吗？当然不能。\n我们知道，一首好诗天生拒绝被概括，尤其无法被标签化。这不是一首简单意义上的“山水诗”，山水在诗中并非山水，亦非不山水。至于春夜的幽静，“幽静”二字也不足以当之，诗中的静不是静，也不是不静，而是非静非动，亦静亦动。\n没错，这是一首禅诗。其表面的简单，是禅的简单；其内在的丰富，是禅的丰富。正如一枝花，一个橘子，一粒沙，都是奇妙无穷的禅的世界。把这首诗当作一个禅修的体验来读，或许才可能走进王维的春夜。\n题曰“鸟鸣涧”，按照很多解读，写鸟鸣是为了反衬幽静，那为什么诗题不直接叫“春山夜静”或“静夜”？作为王维在吴越一带所作组诗《皇甫岳云溪杂题五首》之一，此涧应在云溪某处。以“鸟鸣涧”题诗，或与《辋川集》同趣，撷取印象以命名之。\n“简单”的四句诗，可谓句句禅机。第一句“人闲桂花落”，什么意思呢？我们可不能对此不求甚解马虎放过。人闲与桂花落之间什么关系？是并置的现象，还是隐含着某种因果？\n把这个句子读上几遍，我们就能感觉到二者之间隐含着因果，似乎人闲是桂花落之因。那么反过来，人不闲，桂花就不落了吗？当然会落，但你感觉不到。若是玉兰或木棉花，坠地时啪地一响，那是容易听见的。桂花花瓣细小，随风飘落，很难被听见，只有人闲时才能被察觉。但又是如何被察觉的呢？\n不论白天还是夜晚，桂花飘落无声，都不太可能被听见。人闲其实是心闲，心闲无事，也许就能听到桂花落。怎么听见的？白天应该是看见，因为心闲，视觉通感为听觉。夜晚呢，看也看不见，但我们知道，花香往往盛于夜间，晨起转而淡逸。这个夜晚，王维一定是在香气中听见了桂花落。\n有人质疑秋天才有桂花，但有人说这不是问题，桂花有春花、秋花等不同品种，还有四季桂呢。尽管春天也有桂花，但这个质疑依然成立，因为我们可以进一步问：人闲桂花落，一定要有桂花吗？究竟当时是不是真有桂花，答案只有去问王维，但我猜他会说，可以有也可以没有，你觉得有就有。\n我们都熟悉的现代诗《镜中》，开始就说：“只要想起一生中后悔的事/梅花便落了下来”。很有可能，探索将汉语古典精神融入现代表达的诗人张枣，在写这个句子时，他应该想到了王维的“人闲桂花落”，只不过他将隐含的因果关系直接化了。梅花落并不取决于人的心情，但作为诗歌心理，它却是可能而且是很美的。李白的“黄鹤楼中吹玉笛，江城五月落梅花”，高适的“借问梅花何处落，风吹一夜满关山”，这些诗句中的梅花落，都并非真的有梅花在落，而是借用汉乐府名曲《梅花落》中的情感意象。\n台湾诗人杨牧的《凄凉三犯》之二，开头也写道：“那一天你来道别/坐在窗前忧郁/天就黑下来了”。王维、杨牧和张枣的诗句，可以视为汉语诗歌传统中的互文写法。\n第二句“夜静春山空”，句子结构与“人闲桂花落”相同，因果关系更明显了。春山怎么会空呢？因为夜静，山感觉就空了。王维诗中经常出现“空山”，“空山不见人”，“空山新雨后”，并非山本身是空的，而是指一种没有人为干扰的虚静状态。夜晚的春山，就在那里，但它静得就像透明了。我们有时候发呆，也与此类似，人还在这里，但没有任何念想，当回过神来，发现刚才自己是空的。\n“月出惊山鸟”，月出鸟惊，惊现的是山空。山并不知道自己空，人在无意识地发呆时，也不知道自己在发呆，一个乍现的声音或别的动静，让你赫然一惊，看见刚才的空。这句诗的高妙就在于“惊”字，能让人听见月光乍现的声响。\n“时鸣春涧中”，月出、鸟惊、时鸣，在同一瞬发生。王维抓住这一瞬，就像在时间身上挖了个洞，并将它定格在空间中。这时，我们才听见溪涧的流水，它们被鸟鸣从睡梦中全部吵醒。\n苏轼说“观摩诘之画，画中有诗；味摩诘之诗，诗中有画”，这也是我们读王维诗最直观的感受。在诗中看见画家王维，在画中又看见诗人王维。《鸟鸣涧》还不止于此，在这首诗中，我们还能听见音乐，不是诗歌的音乐性，而是音乐本身。\n再次强调，这首诗写的不是幽静，幽静如果只是幽静，那是死的，不必衬托不必去写。更不要像有些人那样琐琐碎碎，去考索皇甫岳是谁乃至鸟鸣涧在哪里，这些不必要的伪知识，会杀死普世意义上的好诗。真正的诗歌，永远蕴育着神奇，这应该才是《鸟鸣涧》想馈赠给我们的。\n南宋 佚名 《松涧山禽图》\n02\n春山多胜事\n/ /\n《春山夜月》\n于良史\n春山多胜事，赏玩夜忘归。\n掬水月在手，弄花香满衣。\n兴来无远近，欲去惜芳菲。\n南望鸣钟处，楼台深翠微。\n/ /\n春山多胜事，只是我们已全然不知。如果能像诗人那样，在春山漫游一个夜晚，那将是多么奢侈的事。没有时间，更重要的是，没有那份闲情野趣。\n唐代诗人于良史写下这首《春山夜月》，可以感觉到，他想说的是有太多胜事，无法尽写。也许，那样的夜晚，那样的漫游，写一首诗是多余的。\n那个夜晚的美好，都在“赏玩夜忘归”，胜事之多，令人流连忘返。仅举两个例子：“掬水月在手，弄花香满衣”。这两个例子一直生动到今天。古人真会玩，可见一斑。不，应该说诗人真会玩。\n“掬水月在手”，其实小时候在明月夜，我们也曾这样玩。掬水在手，你就有了一个月亮。这是童趣，也是诗意。诗人就是天真未丧、对万物永远好奇的人。\n“弄花香满衣”，山里的春花馥郁，染得弄花人的衣服都香了。月与花，都是春夜山里的奇迹，它们不只是被观赏的对象，而是在与人交流的活物，有着繁盛的生命力。\n说不尽的胜事，仅此两句略为点染，如冰山露出的两个尖角。那些未说以及无法说出的美好体验，乃是隐藏在水下庞大部分。这正是诗歌的魔力，看不见的冰山，经读者的感受力和想象力赋形，获得不同的生命，因此永无止境。\n接着一句“兴来无远近”，多么自由，多么任性。想去哪儿去哪儿，想走多远完全乘兴。这也是胜事的根本所在，漫游的乐趣即是随兴，兴之所至，忘路之远近。\n等到要回去时，“欲去惜芳菲”，却不得不告别。这也是很本真的心情，我们也都体验过，比如小时候在外面玩得尽兴，多想一直玩下去，但总要回家吃饭，总要天黑。不得不告别的心情，如同有个约定被留在风中，那种怅惘，也许就是时间的真相。\n天就要亮了。已经下山了，听到钟声，再次回望，隐隐望见寺院的楼台，深藏于春山之青。“南望鸣钟处，楼台深翠薇”，当一个人恋恋不舍地下了山，总要回望的，何况还听到钟声。钟声从山上荡来，而你刚刚还在那里，钟声中有一个你，在与你挥手道别。\n明 李永昌《春山亭子图》\n03\n酒醒时分，写一首诗\n/ /\n《和袭美春夕酒醒》\n陆龟蒙\n几年无事傍江湖，醉倒黄公旧酒垆。\n觉后不知明月上，满身花影倩人扶。\n/ /\n与苏轼的杨花词一样，这也是一首和韵超过了原唱的诗。先来读读皮日休（字袭美）的原诗《春夕酒醒》：“四弦才罢醉蛮奴，酃醁馀香在翠炉。夜半醒来红蜡短，一枝寒泪作珊瑚。”同写酒醒刹那的观感，陆龟蒙的诗时空开阔，满身花影比红蜡寒泪更新颖灵动。\n夜半酒醒，这一刻的孤独，皮日休在《闲夜酒醒》中写得更可感：“醒来山月高，孤枕群书里。酒渴漫思茶，山童呼不起。”此诗写于他隐居襄阳鹿门山时期。想想诗人酒醉醒来，看见高高的山月，这个瞬间，一个史前的现在，一个亘古的宇宙时间。但“自我”马上回到他的意识里，他发现自己孤枕在群书中间，这就是他在尘世或不在尘世的位置。接着，他感到口渴，他想喝茶，他唤山童……随着更多的“自我”返回，他也就更深地陷进尘世，而山童不起，则叫他在酒醒的孤独中停留得更久，也使他有所悟而写下这首诗。\n陆龟蒙与皮日休既是诗友，也是酒友，二人经常相邀饮酒赋诗。《和袭美春夕酒醒》就是二人酒醉倒地，醒后各自即兴赋诗。从上面的《春夕酒醒》来看，“四弦才罢醉蛮奴，酃醁馀香在翠炉”，可见皮日休的诗在先，醉倒前的琵琶声犹在耳，乍醒时水炉上馀酒犹香，很贴合醒来时的身体感觉。\n和诗前两句“几年无事傍江湖，醉倒黄公旧酒垆”，陆龟蒙写的身世之感，没有刚刚酒醒的新鲜，却在这个初醒的时刻，看见自己浪迹江湖的如梦生涯。黄公酒垆是典故，出自《世说新语》，原指竹林七贤饮酒之处，此处引用不无自我标榜之意，即自许人生旷达襟怀高远。\n“觉后不知明月上”，沉醉可以想见，也是觉后一惊。即便不醉酒，小睡片刻，醒来天欲暮，我们也会感到莫名的惆怅，似乎这一天永远失落了，失落到很远的地方。诗人酒醒后，不仅天黑了，而且明月已经升起。心中的错位和茫然一定更为强烈，但他没有直接抒情。\n“满身花影倩人扶”，酒醒刹那，他对自己的身体也许感到陌生，而满身花影更使他吃惊。他想起来却起不来，只得请人搀扶，也许酒未全醒，也许花影压得太重。没有明言的抒情，全都浓缩在这个意味深长的形象中。\n较之皮日休的蜡泪凄寒，陆龟蒙可谓情致翩翩。此诗语气略带落魄，但没有哀伤叹惋，倒是浪漫洒脱，一无所求的样子，有如庄子的“泛若不系之舟”。\n陆龟蒙的《丁香》诗曰：“江上悠悠人不问，十年云外醉中身。殷勤解却丁香结，纵放繁枝散诞春”。由此诗来看，他也并非完全旷达。满腹诗书才华无所施展，使他心中仍结着丁香一样的愁苦。\n不能说哪首诗中的他更真实。愁苦有时，旷达有时；快乐有时，悲哀有时，全都是生命的真实。\n撰文丨三书\n编辑丨张进 肖舒妍\n校对丨李世辉",
  "url": "https://m.bjnews.com.cn/detail/161802574015375.html",
  "source": "bjnews",
  "publish_date": "2021-04-10 11:59:18"
}