{
  "uuid": "1731900865168606",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1731900865168606",
    "title": "“远东”和“泰西”的碰撞：中国现代化史的多重面向",
    "desc": "近代以来中国现代化的历史面向，揭示的是中国社会从传统向现代变迁的剧烈进程，工业化、市场化、城市化等是常见的观察视角。如果深入到现代化的内在层面，现代性现象是不能回避的。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/11/mapj202411181134242251703.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/11/mapj202411181134242251703.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/11/mapj202411181134242251703.png",
    "publish_time": "2024-11-18 11:34:25",
    "publish_timestamp": 1731900865,
    "pv_num": "11887",
    "zan_num": "182",
    "click_num": "231",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-11-18",
    "update_time": "2025-04-18 02:24:13",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.1万阅读"
  },
  "group": [],
  "id": "bjnews_1731900865168606",
  "title": "“远东”和“泰西”的碰撞：中国现代化史的多重面向",
  "content": "“远东”和“泰西”的碰撞：中国现代化史的多重面向\n2024-11-18 11:34\n近代以来中国现代化的历史面向，揭示的是中国社会从传统向现代变迁的剧烈进程，工业化、市场化、城市化等是常见的观察视角。如果深入到现代化的内在层面，现代性现象是不能回避的。\n人们通常认为，现代化不仅是一种经济社会变迁的外在呈现，还有作为其发展结果和内在特性的现代性问题。同样地，对步入现代化和全球化历史进程的近代中国而言，也会形成不同于传统社会的新型社会特性，即现代性。其要素主要有科学精神、民主理念、世俗化与城市化形态、个人权利观、全球化认同等。\n“现代性”（Modernity），也可译为“近代性”，《年代记忆》一书的研究对象主要是在清末民初时期，作者李天纲先生为此还提出早期近代性的概念。本文为便于评述，也使用近代性的译法。有研究表明，早在晚清中国，严复、梁启超这些中国知识分子已经发现，近代西方崛起的背后，隐藏着两个秘密：一个是富强，另一个是文明。富强是躯体，文明是灵魂。现代文明在某种意义上讲，就是近代性的集中显现。从近代性的视角，全面审视中国现代化史的多重面向，特别是在早期现代化阶段涌现的城市文明、市民社会、文化融合、现代学术、国家建构等现象，也可以视为一种中国式现代化近代本土资源的重新发现。\n《年代记忆》，李天纲 著，中国人民大学出版社2023年7月。\n城市文明与市民社会的新形态\n与1793年马戛尔尼访华时的清帝国城市印象相比较，百年后的清末民初城市面貌发生了翻天覆地的变化。不仅体现在城市现代化设施的引入与建设，更重要的是产生传统中国历史上从未有的现代城市文明，其代表性城市无疑是上海。《年代记忆》作者对此高度评价称：“中国的命运发生了大转折，转折的原因就是南方的崛起，城市的繁荣。有了上海这样重量级的中心城市，中国历史第一次出现商业城市压倒京城的局面，出现了一个全然由平民控制的城市。”\n现代城市文明的核心是契约与法治精神。书中特别提到1916年“金融界东南互保”的往事。1916年5月12日，北洋政府为解决滥发纸币的债务危机，竟然宣布中国、交通两行所有分行的存银一律封存,不得用纸币兑换。政府要把自己发行的钞票变成废纸，这种举措自然引发全社会的恐慌与挤兑风潮。是从命还是抗命，对当时的中国金融界的银行家们来说，确实是一个艰难的选择。与北方金融界同行普遍服从的态度不同的是，上海金融界毅然举起了东南互保的大旗。时任中国银行上海分行的经理宋汉章，副经理张嘉璈决定抗拒北京总行的命令，坚持兑付上海分行发行的沪钞，保护储户的合法利益，从而保全中国银行的声誉。他们联合沪上多家银行，经过多方筹措，确保充足的存银，全力应付储户的兑付行为。三天挤兑高潮活动之后，上海的金融秩序一切正常，一场“金融风暴”顷刻瓦解。\n清末民初时期的上海。\n过去人们在解释城市文明现象产生原因时，通常是从文化的视角进入。如有学者认为，近代上海文化是江南文化和西方文化的结晶。拥有江南文化传统的上海，又成为了最大的移民城市（外来移民占居民的80%以上），大量移民带来的各地文化也汇聚于此。上海是西方文明的窗口，这里的外国文化也是多元的，除了英美主流文化，还有法国、意大利的拉丁文化，德国、俄罗斯、犹太文化，甚至还有朝鲜、日本文化的影响。\n与文化解读的传统方式不同的是，本书主要强调市民社会的主导性作用与影响。“在城市和农村的角力、南方和北方的拉锯中，市民社会获胜的可能性大大增加。1900年的老士绅、革命党、留学生和帮会分子，都集中在城市里活动，因为大家都看得出：新的中国将诞生于城市。”有关史实也充分表明，从晚清以来，以绅商阶层为主任的城市资产阶级、现代知识阶层等独立的社会力量开始出现，社会政治影响日益扩大。1912年全国加入商会的商号有19.6万个，商会会员有20万人。到了上世纪20年代，工商资产阶级构成发生变化，工业、金融业领域的新兴企业家开始发挥主导作用。工商业者、教育家、律师、新闻记者等中产阶级迅速兴起，许纪霖先生认为“他们构成了一个与传统社会士大夫全然不同的社会阶层。”\n不受国家权力监护下的自由结社组织的出现，是市民社会在最低限度上的含义。1912年，全国共有华商商会794个，1919年已经增至1238个，其中总商会55个。此外，经济协会、拓植协会、中国实业研究会、中国实业会等实业团体其他一些社会经济组织也应运而生。据不完全统计，1912年创立的各种实业团体就有40多个，遍及西北、华东、东北等省区。与晚清时期的商会一样，这些实业团体也成为公共领域的重要内容，具有广泛的社会功能。而公共领域的发展正是市民社会的重要基础。在1916年领导金融界东南互保的宋汉章，就曾当选为上海总商会会长、上海银行公会首届会长。\n当然，市场经济是市民社会发展的根本性基础，特别是在北洋政府时期。晚清自强运动以来政府主导型的经济模式被打破，北洋政府对官办、官商合办的工业、金融业、交通等企业失去控制能力，中国经济从1911年开始进入自由市场经济的黄金时代。法国学者白吉尔认为：“20世纪10、20年代，中国资本主义得到迅速的发展。这一时期是中国民族工业的黄金时期。一直处于不发达状态的资本主义是在辛亥革命之后才得到蓬勃发展的。”从1912年到1927年的16年中，中国历年所设创办资本额在1万元以上的工矿企业总数约达1984家，创办资本总额约为45895.5万元。无论就创办企业家数或创办资本总额而言，后16年都超过了前72年（1840-1911年）的一倍以上。1912年开始的8年里工业年增长率更是达到13.8%。\n清末民初时期的上海。\n文化交流与思想融合的新气象\n关于近代中国中外文化交流与融合现象，《年代记忆》特别提到的两位开风气之先的人物是罗伯特·马礼逊与王韬，而集大成者代表人物之一则是马相伯。关于这几位文化巨人的研究，已经有不少学术成果。关键之处还是要从近代性的视角，如何重新发掘与探讨其在早期现代化史上的时代意义与价值。\n鸦片战争前夕的19世纪初期中国，国门尚未完全打开，中外文化交流不易，思想融合更是艰难。马礼逊身兼新教传教士与文化学者双重身份，主持完成《圣经》的英译、《华英辞典》的编辑等文化工程。他的成功秘决在外人看来不可思议，深入探究也许并不复杂，就是其鲜明的文化认知理念。马礼逊坚信文化交流与融合只能是双向的，而不能是单向的，这种交流与互鉴是一种理性化的现象，没有掺杂任何极端化民族主义或种族主义思想，无疑是一种科学性、全球化认同的近代性现象，对那个时代来说，具有罕见的思想穿透性与超越性。\n罗伯特·马礼逊（Robert Morrison，1782年1月5日—1834年8月1日），中国大陆的第一位基督新教传教士，清朝时来到中国。他翻译出版《新约全书》《新旧约全书》等书，成为将基督教的全部原始教义介绍给中国的第一人，还编辑出版了中国历史上第一部英汉字典《华英字典》。\n具体而言，面对当时欧洲思想文化界普遍的“中国观”成见，马礼逊依然主张东西方互相学习，引进中国文化精神，开展中西文化交流。在比较思考中，他的发现是客观理性的，本书作了较好的概括与评价：\n“(1)中国人比西方人更重视教育和学问；(2)在学问上，中国人重德性（宗教、伦理），不像西方人那样重科学（技术、发明）。在这里，马礼逊又重申了利玛窦以来对中国文化的基本判断：中国儒家是一种重视人性培养和约束的‘人文主义’；中国文化不太重视生产实践，因此科学技术不如欧洲发达；在教育制度上，中国人重视精神，轻视物质，即‘重文轻理’。这些论断被19、20世纪的中西方学者公认，值得注意。”\n马礼逊在中国的经历表明，他不可避免地会遭遇全球化时代的“多元文化”问题。在这个问题上，马礼逊不是一个“文化专制论”者，也不是“欧洲中心主义者”。他主张保留不同文化之间的天然边界，因而能算是一个“多元文化论者”。欧洲人不应按照基督教的标准对待中国人，就像中国人不应按照儒教的标准对待欧洲人。\n在晚清中国的知识界，王韬是最早一批对中西交流与融合作出积极回应的士人。与传统知识分子坐而论道不同，他不仅走出国门，游历欧洲，而且是近代第一批职业文人，在租界里完成了从一个旧读书人向现代知识分子转型的全过程。正如作者所言，王韬的过人之处在于，在中国进入近代民族主义阶段，他却提出源于19世纪英国进步主义的“天下一道”理想，人类不分国家、民族、人种、阶级等，都是上帝的儿女，应该平等相亲相处，“全地球可合为一家，中国一变之道，盖有不得不然者焉。不信吾言，请验诸百年之后。”\n王韬（1828年—1897年），清末学者、思想家、文学家、报人。王韬于道光二十五年（1845年）中秀才。道光二十九年（1849年），应英国传教士麦都士之邀，到上海墨海书馆工作。同治元年（1862年），因化名黄畹上书太平天国被通缉，逃亡香港。应邀协助理雅各将十三经译为英文。同治六年至七年（1867年—1868年），漫游西欧。同治十三年（1874年），在香港创办《循环日报》，评论时政，提倡变法。光绪五年（1879年），考察日本，写成《扶桑游记》。光绪十年（1884年），回到上海。次年任格致书院院长，直至光绪二十三年（1897年）病逝，享年七十岁。\n这种世界主义的文化视野，无疑表明传统士人王韬的观念发生重大变化。在对世界的认知上，他早已突破华夏中心观，“天盖欲合东西两半球联而为一也……其所谓世界者，约略不过万年，前五千年为诸国分建之天下，后五千年为诸国联合之天下……地球不毁，人类不亡”。在王韬看来，中西文化是平等与可交流的，《华夷辨》一文提出，“自世有内华外夷之说，人遂谓中国为华，而中国以外统谓之夷，此大谬不然者也……然则华夷之辨，其不在地之内外，而系于礼之有无也明矣。苟有礼也，夷可以进为华；苟无礼也，华可变为夷，岂可沾沾自大，厚己以薄人哉？”\n维新变法运动兴起后，一直持续到北洋政府时期，近代中国终于迎来了中西文化交流与融合的黄金时代。李天纲先生也强调，这一时期也是中国学术史取得巨大进步的年代，标志之一就是在中国人的文化态度中，分清了科学精神、宗教精神和人文精神。作为在国内最早接受新式教育的马相伯，无疑是其中的佼佼者。他为复旦公学提出的办学精神——“崇尚科学，注重文艺，不谈教理”，是目前为止发现最早、最明确区分科学、人文和宗教的文字。“科学精神”、“人文精神”是近代学术的两大支柱。\n作为教育家的马相伯，1905年离开法国天主教会控制的震旦大学，新建复旦公学，虽然放弃把拉丁文作为第一外语，法文也退居次要地位，但是却把英文作为第一外语，而且在大多数课程中采用英文教学。“从震旦到复旦”的过程中，有英法文之争，但因为外语教学而导致的“民族主义”是没有的。脱离震旦学院之后的复旦公学，更加持有一种“语言世界主义 ”，而不是“语言民族主义”的价值观，这一点是可以肯定的。民国初建，马相伯更是有超前之举，他联络章太炎、梁启超等人，想在中国建立一个像法国科学院或英国皇家学会那样的最高学术机构，命名为函夏考文苑。函夏指全中国，考文苑是Academic（科学院）的意译。\n马相伯（1840—1939），江苏丹阳人。复旦大学创始人，首任校长。原名志德，亦名建常，改名良，字相伯。12岁来上海，入法国天主教耶稣会在徐家汇设立的伊纳爵公学（即今徐汇中学），先后学习法文、拉丁文。1862年进入耶稣会创办的初学院，研修中国文学、哲学、神学。1903年应蔡元培之请开办震旦学院。后因教会阻挠，引起学生公愤而集体退学。1905年9月在吴淞复校后，改名为“复旦公学”，任校长。辛亥革命后，经于右任、蔡元培呈请民国临时大总统孙中山批准复校，续任校长。1914年后历任政治会议、约法会议议员，参政院参政、平政院平政等职。1931年“九一八”事变后，号召停止内战，团结抗日，被尊为“爱国老人”。1939年11月病逝于越南谅山。\n从传统与现代文化融合与变迁来看，海派文化无疑是一个典范。在晚清上海的知识界，钟天纬、赵元益、马相伯、马建忠、经元善、郑观应、张焕伦、李平书等“沪学”群体中人，专注于“西学”的翻译、消化和吸收，努力构建现代科学知识体系，书中特别举近代启蒙思想家宋恕的事例。宋恕的“算学”（包括声、光、化、电、重学）虽不突出，但其专长却是在社会科学，他对日本变法的关注，对西方议院的热衷，实际上属于政治学、法律学和宪法学领域，远比在“经学”斋讨论“经今古文之争”更重要。上海文化从来不“媚外”，也为作者所强调。无论是徐光启、王韬，还是马相伯，无半点媚骨。尤其是徐光启、马相伯，完全是独立自主，实事求是，学习先进，服从真理。从徐光启到马相伯，并不是单单传播“西学”，而是把“西学”和传统学术交融，各取所长之后，交融会通，产生了一种新的学问，演变成了上海的“海派文化”。\n在探究原因时，书中专设一章强调近代性的延续性，即从晚明以来，中西文化交融在上海地区的数百年延续与传承，其中以清中叶以降江南地区学术传承的历史最不为人所知。当时以钱熙祚、顾观光、张文虎、李善兰为核心的学者群体在1837年即通过抄录、校勘、刊刻“守山阁丛书”,研究和传承明末耶稣会士翻译的天文、地理、数学等著作，并为鸦片战争后的“西学”复兴做了铺垫。最为人们所称道的是李善兰、伟烈亚力续译《几何原本》(1858)后九卷，接续利玛窦、徐光启的翻译事业,表现了“西学”启蒙运动的延续性。从中国的历史脉络来看，这种“现代性”与“延续性”并行的特征，并不完全受到“鸦片战争”的影响，而毋宁说是“内在理路”的自然成果。\n政治社会领域的现代国家建构\n现代国家建构的理念，同时也是政治社会领域近代性的体现，包括平等外交、政治参与、地方自治等要素，关系近代中国政治现代化的发展与走向。\n在马戛尔尼访华时代，清帝国以天朝上国自居，对外关系实行的是一种不对等的朝贡外交，这样不可避免与欧洲盛行的近代外交模式发生碰撞，法国汉学家佩雷菲特研究马戛尔尼访华的专著，更是以《停滞的帝国：两个世界的撞击》为题，突显中英外交体制的冲突性。传统外交体制的变化开始于鸦片战争。“对等外交”原则第一次被载入官方文书《南京条约》之中，“议定英国驻中国之总管大员，与大清大臣无论京内、京外者，有文书来往，用‘照会’字样；英国属员用‘申陈’字样；大臣批复用‘扎行’字样；两国属员往来，必当平行照会。”从此两国政府官员之间的公文，是为平等的“照会”，符合国际惯例。\n《停滞的帝国：两个世界的撞击》，[法] 阿兰·佩雷菲特 著，王国卿 等 译，生活·读书·新知三联书店2023年4月。\n近代中国尽管多次遭受外敌入侵，被迫割让领土与赔款，但一直是一个有限主权的国家，而近代外交体制的引入，在一定程度上发挥了积极的作用。日本学者川岛真在著作《中国近代外交的形成》中，就曾探讨中国与世界的互动关系，指出近代中国外交与全球化接轨的特色。美国学者斯蒂芬·哈尔西《追寻富强：中国现代国家的建构1850-1949》一书研究也表明，一个显著的事实是到1914年为止，全球各地虽然几乎尽在列强的掌握之中，欧洲国家的殖民范围已占全世界陆地面积的84.4%以上。但地球上另外15.6%的陆地仍处于本地的自主控制之下。让人称奇的是，这些领土多数都位于中国境内。本书也持类似看法，“中国的现代政治体制，主权仍然在主政者手中，是好是坏，都是中国人自己建立起来的。16—19世纪的全球殖民运动中，中国开始与西方列强交往。但是和其他亚、非、拉被殖民的民族经历完全不同，它基本上不是殖民地。”\n在内部政治社会变化方面，从清末新政开始，历经三次国会请愿运动，近代工商业者的政治参与开始活跃起来，民国成立以后，新生的共和体制更是加速了这一进程。民初针对选举法中关于选举权的限制性规定，立即招致直隶商会的反对，其在1912年10月底通电各地商会，指责参议院“如此剥夺商权，”此后“所有担负义务概不承认”。同年11月初在北京召开的全国工商会议，也上书请求修改选举法。商界郑重表示“联合要求选举权”，并以不纳租税对参议院进行威胁。上世纪20年代以后工商界政治表达活动更加频繁。作为全国工商界领袖的上海总商会面对内战乱局，多次向全国发出反对战争，要求和平的政治通电，其中以1922年国是会议在当时影响最大。\n1921年10月5日商会联合会在上海召开，17日教育联合会加入，称为“商教联合会”，主张在沪召开国是会议，至1922年3月，又有农、工、银行、律师、报界、省议会六种团体，扩大为八团体，3月15日在沪举行开会式，定名为“中华民国八团体国是会议”。5月7日，国是会议在上海总商会开幕，出席者有来自14省区的35名代表。根据与会者的讨论，由宪法学者张君劢执笔，写成《国是会议宪法草案》甲、乙两种。两种宪法草案均为联邦制宪法，专门增加国民教育与生计章。国是会议宪法草案未能实施，但是仍然对1923年宪法内容产生了重要影响。1923年6月直系发动北京政变后，上海总商会与其他工商团体坚决抵制，甚至作出成立商人政府，宣布与北京政府决裂的大胆行动。\n张君劢（1887-1969），中国著名政治家、哲学家及政治活动家，现代新儒家早期代表人物之一。早年曾留学日本、德国，学习政治经济与哲学。他提倡复兴儒学，于学术与政治之间均有建树。在儒学哲学化方向犹有不凡成果，影响甚巨。主要著作有《立国之道》《新儒家思想史》《中国专制君主政制之评议》《义理学十讲纲要》《明日之中国文化》等。\n这种政治参与与现代精英阶层的崛起是密不可分的。在民初北京临时参议院议员中，受过国内外新式教育的比例将近90%，议员、教育界人士超80％。第一届民国国会议员新式教育比例超过80%，其中教育、议员、新闻、工商、律师等职业阶层议员所占比例超过总数一半。即使是保守色彩浓厚的第二届民国国会，议员中新式教育的比例也不低。在一些地方省议会中，商人等新兴阶层也占有绝对多数，居于支配地位，商会会长兼任地方议会议长也不鲜见。中产阶级的出现，对现代国家建构的推动作用是不言而喻的。\n与政治参与相关的新型政治社会现象之一是地方自治。地方自治是指一定的地域范围内的居民自愿通过民主方式组成自治团体,产生自治机关, 自行处理与己有关的事务, 一般情况下国家不得干预的一种社会管理方式。“地方自治是人类历史发展过程中自然产生的一种社会秩序,它是人类个体行使权利的结果, 因而它是权利而不是权力。从构成要素上讲,地方自治是个人自主权、社会自治权与地方自我管理权的一种权利叠加。”必须指出的是，地方自治与地方建设不同，其重点是政治建设与社会自治，核心在于防止权力过度集中，以保障地方的自主性和独立性，实业、教育与慈善事业等一般意义上的地方建设，其实是地方自治的现代化基础。\n从清末新政时期开始，地方自治试验开始在全国推行，以上海为代表的东南地区的成绩最为显著。为期22年的上海地方自治开始于1905年，历经清末民初（1905-1914）、工巡捐局（1914-1923年）、市公所（1923-1927年）等三个时期。慈善机构、会馆、行业组织和公所、医院、研究所、红十字会、商会、学会、学校等。其中以商会在自治事务中影响力最大。美国学者Mark Elvin认为1905-1014年时期的上海地方自治在有限的意义上实现了民主，而且最让人吃惊的是它革除了中国根深蒂固的腐败积习。研究清末民初上海地方自治的学者周松青也指出，“自治作为一种实践，随着其进行，具有渗透性的自治理念会改变实践者的行为习惯和思想观念，以及与思想观念相伴生的价值体系。如果给予自治足够的时间和耐心，上海可以将西式自治完整地引入中国，使之开花结果。此外，自治作为一种权利实现方式，涉及到利益的重新分配和组合，以自治为载体完成的利益表达更能体现公正的理性诉求。”\n《上海地方自治研究》，周松青 著，上海社会科学院出版社2005年11月。\n读罢《年代记忆》全书，依然留下不少关于近代性的思考与问题。例如，早期近代性在中国的形成方式与特质是什么？近代性在清末民初中国北方与南方的差异表现是什么？近代性在中国现代化不同阶段的特征与作用是什么？作为观念史研究的早期近代性，其历史影响与时代意义又是什么？当然，我们不能苛求一本著作能够完成所有的问题解答，正如书中开篇所言，“远东”和“泰西”的碰撞，撞出了世界文明史上最为炫目震耳的电闪雷鸣，这一场震荡历经400年之久，竟然还未平息。从这个意义上讲，热切期待有后续的研究能够深化这一主题的探索。\n撰文/严泉\n编辑/李永博 朱天元\n校对/王心",
  "url": "https://m.bjnews.com.cn/detail/1731900865168606.html",
  "source": "bjnews",
  "publish_date": "2024-11-18 11:34:25"
}