{
  "uuid": "1662866717168383",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1662866717168383",
    "title": "史家眼中的史家：习惯让自己处于“边缘”的霍布斯鲍姆 | 专访",
    "desc": "霍布斯鲍姆的精神动力源于他介入的现实，他的生命经历与他所目睹的历史进程，使他的作品成为二十世纪真正的史诗。霍布斯鲍姆的遗产何在？他留下的价值共识和对未来的期待又将如何回馈这个“退步”的世界？",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/9/mapj2022911112512685287.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/9/mapj2022911112512685287.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-09-11 11:25:08",
    "publish_timestamp": 1662866708,
    "pv_num": "21823",
    "zan_num": "42",
    "click_num": "522",
    "comment_num": "18",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-09-11",
    "update_time": "2025-04-19 11:40:53",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.1万阅读"
  },
  "group": [],
  "id": "bjnews_1662866717168383",
  "title": "史家眼中的史家：习惯让自己处于“边缘”的霍布斯鲍姆 | 专访",
  "content": "史家眼中的史家：习惯让自己处于“边缘”的霍布斯鲍姆 | 专访\n2022-09-11 11:25\n霍布斯鲍姆的精神动力源于他介入的现实，他的生命经历与他所目睹的历史进程，使他的作品成为二十世纪真正的史诗。霍布斯鲍姆的遗产何在？他留下的价值共识和对未来的期待又将如何回馈这个“退步”的世界？\n如若要了解一个时代，则要洞悉身处那个时代的历史学家，因为他们是反映时代风气最为重要的象征。\n如果我们想理解二十世纪，一个充满了革命、地缘政治、去殖民化和族群冲突的时代，那么阅读英国历史学家霍布斯鲍姆的著作驻足眺望他充满公共热情与批判精神的人生，也许是最好的方式。这位历经纳粹上台、西班牙内战、帝国瓦解与冷战终结的历史学家，用他的历史作品为我们展示了喧嚣与躁动的二十世纪是如何到来，历史学家为什么不能把解释与审判的权力拱手相让。同时，霍布斯鲍姆用他的公共写作提醒着我们，人文知识分子为什么必须以观念参与这个世界，当新的时代来临，历史终结的噪音甚嚣尘上，这位怀念着十九世纪左翼理想的历史学家，如何诊断冷战后西方思想世界的时代症候。\n霍布斯鲍姆的写作囊括了过去、现在与将来。开启现代社会的历史进程的因素，同时也在终结自身。在他看来，那个远未消失的二十世纪依然左右着人类思考历史与政治的方式。在人们热切地盼望全球化与市场经济足以打造一个新的世界时，霍布斯鲍姆总是不合时宜地提起那些被遗忘的遗产：公平、左翼的社会实验、对底层的同情与介入。这注定使他成为一个落伍的旁观者，然而当今天的我们目睹着西方民粹主义的回潮与左派在道德论述上的软弱与虚伪，我们不得不惊叹于霍布斯鲍姆的洞见与深刻——未来不应是历史的重复，那些消逝的幻象一次次提醒着我们，二十世纪的历史教训从未远去，那些被抛弃的选择与理想，以另一种方式显示着自己的存在。\n无论是在维也纳、柏林、加泰罗尼亚，还是在南美洲的密林。霍布斯鲍姆的精神动力源于他介入的现实，他的生命经历与他所目睹的历史进程，使他的作品成为二十世纪真正的史诗。霍布斯鲍姆的遗产何在？他留下的价值共识和对未来的期待又将如何回馈这个“退步”的世界？重拾行动的勇气也许比阅读他的作品更为重要。\n今年中信出版社出版了历史学家理查德·埃文斯（以下简称埃文斯）撰写的《历史中的人生：霍布斯鲍姆传》，借此机会我们回顾这位历史学家辉煌的一生，以及孕育了他的思想与行动的二十世纪。\n本文出自《新京报·书评周刊》9月9日专题《艾瑞克·霍布斯鲍姆：一位格格不入的世界公民》的B02-B03版。\n「主题」B01丨艾瑞克·霍布斯鲍姆：一位格格不入的世界公民\n「主题」B02-B03丨霍布斯鲍姆习惯让自己处于一个“边缘”地带\n「主题」B04-B05 | 霍布斯鲍姆 叛逆的学者，知识分子的骄傲\n「历史」B06-B07 |琉光华彩 玻璃照见的中西文明\n「主题」B08 |霍布斯鲍姆 入戏的历史学家\n采写丨新京报记者 刘亚光\n2012年10月1日，著名英国历史学家艾瑞克·霍布斯鲍姆走完了他波澜壮阔的一生。作为当代最为重要的历史学家、公共知识分子之一，霍布斯鲍姆堪称一座行走的纪念碑，用自己的研究写作记录了对人类文明至关重要的20世纪。\n《霍布斯鲍姆自传：趣味横生的20世纪》，作者：[英] 艾瑞克·霍布斯鲍姆，译者：周全，版本：中信出版社，2016年1月。\n霍布斯鲍姆1917年出生于埃及亚历山大城的一个犹太中产家庭——这一年恰好是俄国爆发革命的年份，这似乎在冥冥之中预示着他未来的学术命运。1919年，他们举家迁往维也纳，1931年又搬到柏林。1933年，因希特勒掌权，霍布斯鲍姆又来到英国，在这里完成了中学教育，并进入剑桥大学学习历史。可以说，他在青年时代于多国生活的经历，不仅为他积累了丰富的阅历，也逐渐塑造了他世界主义的观念。霍布斯鲍姆14岁时就成了孤儿，生活也陷入拮据，他目睹过第一次世界大战给德国与奥地利带来的深刻创伤，也在希勒特上台时期的柏林体验过“选择纳粹主义还是共产主义”的煎熬。\n这些经历都对他形成日后的学术观念有着至关重要的作用。如今的霍布斯鲍姆常常作为一名左派史家和马克思主义者被纪念，在某种程度上，青年时期长久以来对贫困与孤独的体验，都让共产主义思想对他有非比寻常的吸引力。当然，在不满18岁时，他就已经阅读过《资本论》的第一卷、《政治经济学批判》等多部马克思主义经典。这在同龄人中都是较为罕见的。\n1947年，霍布斯鲍姆成为伦敦大学伯贝克学院的讲师，并于1978年获得了该校经济及社会史教授的头衔，他在职业生涯中的大多数时光都在此任教，在1982年退休。退休之后的大部分时间，他都任教于纽约社会研究新学院，是该校政治及社会史荣誉教授。作为一名历史学家，霍布斯鲍姆的研究范围极其广泛，他研究的时间段以19世纪为主，并延伸至17、18和20世纪；研究的地区则从英国、欧洲，扩展到拉丁美洲。他最广为人所知的作品“年代四部曲”（《革命的年代》《资本的年代》《帝国的年代》《极端的年代》）以一种典型的马克思主义理论视角书写了现代世界的发展进程，在专业内和大众读者中都引发了持续不断的回响。\n霍布斯鲍姆的《革命的年代：1789—1848》《资本的年代：1848～1875》《帝国的年代：1875—1914》《极端的年代：1914—1991》四部书被称为“年代四部曲”，而前三部则被称为“19世纪三部曲”，译者: 贾士蘅、张晓华、郑明萱、王章辉 等，版本：见识城邦 | 中信出版社，2017年8月版。\n此外，他对底层和第三世界国家（尤其是拉丁美洲）的关注，也让他在劳工与农民运动中有丰硕的研究成果，如《原始的叛乱》《盗匪》等。知名学者、《新左派评论》的编辑佩里·安德森就评价，霍布斯鲍姆“不可多得地兼具了知性的现实感和感性的同情心”，他“一方面是个脚踏实地的唯物主义者，提倡实力政治；另一方面又能将波西米亚主义、土匪强盗和无政府主义者生活写成优美哀怨的动人故事”。\n专业研究之外，霍布斯鲍姆在历史学的学科建设方面也十分投入，并广泛结交了不同国家、不同学科的各类顶尖学者。他也绝非书斋式的学者，常常会在写作中投入强烈的现实关怀，这点也突出体现在他对民族主义的探讨上。在《民族与民族主义》中，霍布斯鲍姆提醒公众警惕民族主义崛起的力量，认为这种“被发明的传统”常常被政治利用，引发非理性的灾难。这在当时苏联解体的背景下也具有了不止于学术的意义。\n纳粹掌权、西班牙内战、二战爆发、冷战、共产主义危机……回溯他曾经参与、关注过的重大历史事件，我们就能意识到他将自己的口述自传命名为“趣味横生的20世纪”所言非虚。\n这本自传的内容极大地启发了另一位英国当代的著名史学家理查德·埃文斯，虽然和霍布斯鲍姆并非“密友”，但埃文斯始终对这位影响巨大的学者充满了敬意。今年夏天，由埃文斯撰写的一部资料更为丰富的传记与中国读者们见面。如果说霍布斯鲍姆的自传更多是以一种俯瞰公共事件的宏观视野书写，那么本书就如埃文斯所言，更希望在保持时代感的基础上，更多地进入他的内心世界。\n理查德·埃文斯，剑桥大学历史系主任。埃文斯教授在近代历史学及欧洲史领域成就突出，出版专著20余部，包括第三帝国史三部曲。\n与传主的很多作品类似，去年，埃文斯研究纳粹德国的经典之作“第三帝国三部曲”一经出版社引进，也在中文图书世界引发了强烈的反响。埃文斯曾坦言自己在学术旨趣上深受霍布斯鲍姆和法国年鉴学派的影响，这赋予了他超越琐碎史料、把握社会整体结构的洞察力，而年鉴学派也同样深刻地影响了霍布斯鲍姆。两人的共同点也绝不限于此。他们都对自己所生活的20世纪最中心的一些“大问题”——比如纳粹的崛起——给予关切。他们一方面以一种传统历史学家的严肃保持着对后现代主义理论的警惕，同时也都继承了英国历史学家独特的优美文风，能用一种流畅的语言将这种严肃传递给专业内外的读者。\n除此之外，两人也都用一种全新的方式书写过欧洲的历史，力图把握某段历史的核心线索。霍布斯鲍姆通过年代四部曲提出了“双元革命”等重要概念，埃文斯则写作了《企鹅欧洲史》中的19世纪一卷，并指出整个欧洲19世纪的故事，其中心叙事可以总结为“竞逐权力”。\n不过，如果通读这本埃文斯写作的传记，我们也会清晰地看到他和霍布斯鲍姆之间的差异也许并不比两者之间的共同点更少。对于霍布斯鲍姆本人的学术观点乃至政治立场，埃文斯并不都赞同，批评甚至可能居多，但这并不妨碍他和诸多历史学者一样视其为一位重要的、值得研究的先驱。\n《历史中的人生：霍布斯鲍姆传》，作者：[英]理查德·埃文斯，译者：韦斯琳，版本：中信出版社。2022年8月。\n我的价值观与艾瑞克的世界主义相反\n新京报：霍布斯鲍姆比较“公共”的形象已为人所熟知。我相信你和他肯定有些私人交往，从你的个人感受来看，他给你留下怎样的印象？他对你的学术研究产生了哪些影响，以至于你希望写一部如此厚重的传记？\n埃文斯：\n我总是对霍布斯鲍姆有些敬畏，因为他比我懂得多，出名得多，他的书也畅销得多。我在伯贝克学院认识了他，他的整个职业生涯都在那里任教，而我则从1989年到1998年在该学院任教。在我眼里，霍布斯鲍姆看起来像一个奥运会运动员，非常有竞争精神。我们在伯贝克学院也进行过很多有趣的对话。\n早在我遇到他之前，他就对我的历史研究、写作方式产生了巨大影响。他的研究兴趣很广泛，也十分国际化。他尤其注重写作的文学风格，但同时能保证理论知识的准确性。我应该属于托尼·朱特（Tony Judt）所谓的“霍布斯鲍姆一代”的英国历史学家，我们这一代在许多方面都吸收了他的影响，但实际上，我们这些人并没有形成任何特定的学派或团体。\n托尼·朱特（1948-2020），英国历史学家，是研究战后欧洲史和20世纪思想史最重要的学者之一。他的《战后欧洲史》是战后史研究最重要的经典著作，而他的《未完成的昔日：1944-1956年的法国知识分子》和《责任的重负》则是对20世纪西洋知识分子一次群像式的细致解剖。他的《思虑20世纪 : 托尼·朱特思想自传》与《事实改变之后》则是两部透过个人视角的20世纪思想史。\n至于这本传记，英国科学院希望我在他去世时撰写他的传记体回忆录，该学院的每个院士都会有一本自己的回忆录，这些传记的写作要求很高，常常需要写作者经过深入的研究和史料的搜集。我在研究的过程中发现了数量惊人的材料，包括日记、信件、未发表的作品、游记等等。那时候我认为，这些材料对于写一本完整的传记来说已经绰绰有余。霍布斯鲍姆作为历史学家和政治人物如此重要，他亲历过20世纪欧洲历史上的众多重大事件，这让我尤其希望写这个传记。对于我个人来说，这也是一个探索给我带来巨大影响的历史学家的作品背后那些“个人因素”的理想机会。\n新京报：在剑桥读书时，霍布斯鲍姆就对比较琐碎的历史信息感到厌倦，但对理论很感兴趣，尤其是马克思主义。这点似乎贯穿他的学术生涯。我看到很多文章都指出，霍布斯鲍姆很善于通过研究历史提炼理论并呈现一种历史叙事，比如“双元革命”“漫长的19世纪”等等。我们可以将他理解为一个更关注理论或者说历史叙事的史学家吗？就像畅销书作者赫拉利说的那样，人类总是对“故事”很着迷，您觉得，霍布斯鲍姆著作的这种特点，是否是他受到如此广泛欢迎的重要原因？\n埃文斯：\n霍布斯鲍姆具有非凡的能力来“设计”有影响力的历史概念——比如社会盗匪、漫长的 19 世纪、原始叛乱、双元革命等等，正如你所说，但他也非常注重细节，正是这种综合的能力使他的工作受到欢迎。\n新京报：霍布斯鲍姆早期的志向是成为一名作家而不是历史学家，他也阅读了大量的文学作品，他的许多作品——尤其是最著名的“年代四部曲”都很流畅清晰。我记得你在一次采访中提到，英国历史学家往往比德国历史学家更看重写作之美。就您的阅读体验而言，霍布斯鲍姆的历史书写方式有哪些特点？\n埃文斯：\n霍布斯鲍姆精通英语和德语，因为他的母亲是一位奥地利小说家和英译德翻译家，不过她却坚持在家里说英语。霍布斯鲍姆的父亲也是英国人，这些都使得艾瑞克在青少年时期对英语、法语和德语文学怀有很大的热情。从青年时期开始对各类作品的深入阅读也给了他一种文学化的写作风格，他又将这种写作风格与他从马克思主义中获得的理论结合在一起，辅以一种出色的概念分析以及运用图表说明问题的能力，这些都使得他论证的方式全面而详尽。\n《匪徒：秩序化生活的异类》作者：[英] 霍布斯鲍姆，译者：李立玮 谷晓静，版本：中国友谊出版公司，2001年1月。\n新京报：\n我对你和霍布斯鲍姆之间的差异更感兴趣。在这本书的一开篇，你就提到，“我和他远远谈不上观点一致……我一直倾向于社会民主主义，但很难真正理解共产主义的基本理念”。除此之外，我注意到你的博士论文研究的是德意志第二帝国和魏玛时期的女权主义问题，但众所周知的是，霍布斯鲍姆对女权主义一向是很不以为然的。你会如何看待你们之间对这些差异？\n埃文斯：\n我觉得一个很重要的区别在于我们是不同世代的人。我在二战后出生和长大，这让我的观念背景与他的世界主义立场相反。我的家人是威尔士人，我也成长于伦敦东部的边缘，这些经历对我很重要。1950年代，那片区域仍然存留有炸弹炸毁的废墟，每当经过那些残垣断壁，我就会提醒自己我应该知道谁应该为这些灾难负责，以及，他们为何要做这些事？\n1960年代后期，我在牛津大学师从马丁·吉尔伯特(Martin Gilbert)——他也是温斯顿·丘吉尔传记的作者，并积极参与了历史工作坊运动（History Workshop movement）。当时，社会史研究在英国刚刚兴起，而在西德，纳粹主义的长期起源问题已成为学界研究的中心课题，这种学术关怀极大地受到了历史学家弗里茨·菲舍尔(Fritz Fischer)关于德国在第一次世界大战中的目标的研究著作。这些背景都促使我决定研究1890年代到1930年代社会改革的运动，看看这些运动的代表——中产阶级为什么会支持或者说未能抵抗纳粹党的力量。而在其中，女权主义运动是当时最不为人所知、也最有研究潜力的一块。\n所以，我开始像其他年轻的英国历史学家一样专注于现代德国的研究，然而在这方面，霍布斯鲍姆对德国的历史显得有些“过敏”。我在最初更关心某个单一的欧洲国家，而他会更多地关注法国和意大利以及后来的拉丁美洲，比我有更广泛的跨国研究视角。不过和他一样，我也深受法国“年鉴学派”社会史研究方法的影响，而这点在德国学界仍然很少有人知道。这种影响可以从我1987年的著作《死于汉堡》中看出。\n“当他越出名、越富有的时候，\n他就越不激进”\n新京报：霍布斯鲍姆看待文化的态度很有意思。20世纪50年代左右，他曾对爵士乐很有热情，这在当时显得很“先锋”。而到了20世纪末期，尤其是在他最重要的作品《极端的年代》中，他对新生的现代主义文化都持怀疑和批判的态度。你觉得年轻时的他和暮年的他对待文化的态度有矛盾和反差吗？\n埃文斯：\n其实在50年代，不多久霍布斯鲍姆就对爵士乐失去了兴趣，尽管他仍然偶尔会听。他年纪越大，就越会喜欢那些他年轻时候流行的维也纳资产阶级文化——古斯塔夫·马勒（Gustav Mahler）、卡尔·克劳斯（Karl Kraus）等。尽管他不是很喜欢现代艺术，但他仍然对现代音乐感兴趣，在家里也收藏了大量的歌剧CD，包括他后来对资产阶级文化的谴责，在我看来也是非常微弱的。\n《传统的发明》，作者：[英] 埃里克·霍布斯鲍姆 [英] 特伦斯·兰杰，译者: 顾杭 庞冠群，版本：译林出版社，2020年2月。\n新京报：霍布斯鲍姆的朋友尤金·吉诺维斯曾在有关《极端的年代》的书评里提到，霍布斯鲍姆在这本书中有力抨击了“非理性的激进女权主义理论以及相关许多伪装成激进社会理念的噱头”。此外另一个值得注意的问题是，霍布斯鲍姆在《极端的年代》中体现了较少的马克思主义色彩，“阶级”这类范畴也几乎不再出现。我们可以说他的思想在晚年变得“保守”了吗？出现这种转变有哪些方面的因素？\n埃文斯：\n我认为，当他越出名、越富有的时候，他就越不激进：晚年的时候，霍布斯鲍姆就称自己为“保守党的共产主义者”。但有一点很重要：他始终认为阶级是历史的最重要动力，并拒绝其他因素作为这个主导的要素，尤其是性别认同，可能在他那里，它们显得有些无关紧要。然而，尽管他始终对“身份认同”怀有敌意，他的“民族主义”概念依然逐渐从阶级（一种资产阶级意识形态）转变为了一种身份认同。尽管他的马克思主义立场看起来变得越来越分散，但他的著作仍然大体上以一种从经济分析开始，然后转向社会、政治的其他方面的方式来构建，因此这里面仍然隐含着马克思主义的经济决定论。\n《民族与民族主义》作者：[英] 霍布斯鲍姆，译者：李金梅，版本：上海人民出版社，2020年10月。\n政治上的实用主义者\n新京报：在我看来，霍布斯鲍姆虽然有着自己坚定的立场，但同时又对各类思想保持距离。比如，他是“共产主义者”，但却坦承自己绝不激进。在20世纪80年代参与英国的政治生活中，他一直呼吁与中间政党的合作，组建政治联盟，以至于会受到来自左、右两侧政治力量的质疑和批评。你在书里也曾评论，他是一个“政治上的实用主义者”。我们该如何看待他这种独立于各种思潮、又有自己坚定信仰的状态？你觉得哪些原因形成了霍布斯鲍姆的这种特质？\n埃文斯：\n我认为霍布斯鲍姆是一个实用主义者。他会认为，如果一种意识形态会限制你获得权力，那么保持其纯洁性是没有意义的。这也是为什么尽管他是一名共产党员，他也会在1930年代和 1945年英国大选中为工党工作。与1920年代的德国、法国和意大利不同，英国的共产党从来都不是建立在广泛的群众运动之上的，而且他们也从未有过组建政府的丝毫机会。当霍布斯鲍姆从共产党在国民议会中拥有100个席位的德国，搬到甚至共产党没有一个席位的英国时，他对英国共产党在政治舞台上的边缘地位深感失望。\n他确实总是喜欢处于一个边缘地带：在共产党中，在英国建制派中，但同时又在它们外面。在30年代，在例如莫斯科大清洗、《莫洛托夫-里宾特洛甫条约》等事件中，他都遵循着斯大林主义的教条。但到了1950年代，他成为共产党的坚定反叛者，也在1956年领导了一次并未成功的、试图摆脱斯大林主义枷锁的解放运动。正如我已经指出的那样，他是一个“带有小写字母‘c’的共产主义者”，一方面始终坚持对共产主义事业的信仰，但同时又越来越远离斯大林主义的教条。而后者一直是英国共产党的核心观念。\n新京报：\n你在书里提到了很多对霍布斯鲍姆有影响的学者，我认为葛兰西特别值得一提。霍布斯鲍姆称他是20世纪最有创新性的共产主义者，这可能也反映出霍布斯鲍姆本人对共产主义的看法，可否谈一谈葛兰西具体如何启发了霍布斯鲍姆？\n埃文斯：\n意大利共产主义理论家葛兰西在墨索里尼治下的监狱中写作，提出了一系列很有影响力的概念，这些概念支撑了他提出对反法西斯主义的阶级联盟及在墨索里尼独裁统治中产生的“霸权”文化这些想法。你可以在霍布斯鲍姆1950年代到1990年代的著作中明显看到这些影响。\n与怀疑和鄙视知识分子的英国共产党不同，葛兰西影响下的意大利共产主义将知识分子们视为未来建立社会主义文化领导权或非正式治理的核心，就像资产阶级知识分子是资产阶级霸权的核心一样。所有这些想法都吸引了霍布斯鲍姆，因为即便在他十几岁的时候，他就已经在日记中将自己定义为一名知识分子了。\n《重估价值：反思被遗忘的20世纪》（林骧华译，商务印书馆，2013年5月版）的第7章《埃立克·霍布斯鲍姆与共产主义浪漫史》，朱特讨论了作为左翼历史学者同行的霍布斯鲍姆。\n他的历史观，\n是马克思主义与年鉴学派的结合\n新京报：历史学者特雷弗-罗珀曾提醒我们，需要“把艾瑞克的共产主义思想和他的马克思主义思想分开来看”，这种区分在你的这本书里也多次被提及。那么，我们该如何理解霍布斯鲍姆对马克思主义的理解以及他对马克思主义理论做出的贡献？又该如何看待他的马克思主义思想与共产主义思想间的差异？\n埃文斯：\n毋庸置疑，霍布斯鲍姆肯定会拒绝这种“区分”的观点。对他来说，马克思主义和共产主义就是相同的，但它是一种逐渐脱离共产党的意识形态的、“有着小‘c’的共产主义”（communism’ with a small ‘c）。在我看来，他的马克思主义——尤其是早期的马克思主义，是一种马克思、恩格斯、考茨基和列宁的古典马克思主义，我也不认为他对马克思主义理论做出了独创性的贡献。\n《如何改变世界：马克思和马克思主义的传奇》，作者：[英] 艾瑞克·霍布斯鲍姆，译者：吕增奎，版本：中央编译出版社，2017年8月。\n相反，霍布斯鲍姆将马克思主义与基于法国年鉴学派的更广泛的历史方法结合起来，毕竟该学派将一切理论都视为历史学家磨坊的原料。霍布斯鲍姆始终坚持尊重事实的态度，在面对一些与马克思主义理论相冲突的史实时——如列宁或卢森堡的帝国主义理论——他会选择拒绝接受这种理论。\n此外，霍布斯鲍姆也从未解决古典马克思主义理论核心的理论-实践统一问题：即使在他十几岁的时候，他也明确表示拒绝成为一名“政治活动家”。从他成年开始直至最终，他都拒绝一种狭隘的斯大林主义和教条主义，并始终相信英国需要一个由进步力量组成的“人民阵线”（Popular Front）——正如1930年代中期的西班牙和法国所展示的那样。这种信念也是他在 1980 年代提出支持工党与自由派结盟的论点的重要基础，同样也是90年代“新工党”的崛起背后的论证。\n新京报：霍布斯鲍姆格外关注全球阶级的正义与平等问题，却比较忽视民族、宗教、性别之类的问题。他会认为，前者的关注目标才是更具普遍意义的，而后者的关注常常造成共识的分裂。你会怎么看待这个问题？如今，各种形式的身份政治已成为全球性的现象，在今天重读霍布斯鲍姆有什么特殊的意义？\n埃文斯：\n至少在西方史学中，种族和奴隶制的问题目前依然是进步左翼历史学家们最关心的问题。霍布斯鲍姆则几乎没有谈到过种族主义。他也以马克思主义的立场有些轻率地摒弃了宗教的因素，认为它已经过时，并且注定要消亡。\n像其他古典马克思主义者（包括罗莎·卢森堡）一样，他认为只有通过共产主义革命才能解放女性。然而，虽然我们可以看到这些弱点，仍然没有人能像霍布斯鲍姆那样广博而清晰地阐述历史。他的想法和解释可能不再是前沿的，但我们仍然在讨论和辩论，我相信即使我们不接受它们，我们也可以学到很多东西。\n“如果生活在今天，\n他会对发生的一切感到震惊”\n新京报：相较于其他的一些民族主义理论家，比如安东尼·史密斯，霍布斯鲍姆对民族主义的态度更消极，认为“民族”更是被建构和发明的传统，他主张在一个全球化的年代，“民族国家”会逐步被取代。不过现实似乎是民族主义在这些年以各种形式变得受欢迎起来，民族主义是否有其难以消退的内在原因？\n埃文斯：\n霍布斯鲍姆一开始实际上将民族主义视为资产阶级自由主义意识形态的一个附带现象，但随着时间的推移，他开始承认其独立力量，认为民族主义是可以超越阶级的一种身份认同工具。这也是他后来的思想逐渐偏离古典马克思主义的又一体现。\n霍布斯鲍姆继续将经济（生产方式）视为历史的动力，不过我们现在会承认文化、信仰、意识形态均有其独立的地位独立（尽管相关）角色，无论是在宗教、性别还是民族主义问题上都是如此。从一开始，他就试图解决“经济基础”和“上层建筑”之间的关系问题，尤其明显的是他对艺术问题的讨论。他会以一种还原论的方式开始讨论这个问题，但随着时间的推移，他逐渐将其视作一个半自治的领域。\n有趣的是，霍布斯鲍姆那些1930年代在剑桥的朋友们认为他是一个十分爱国的英国人，但需要区分的是，爱国主义当然不等同于民族主义。我其实认为他从来没有以令人满意的方式解决这些困惑。他可以看到将一切都归结为阶级或经济的产物是行不通的，但他却并未完全成功地找到一个融贯的替代方案。他总是着迷于“非理性”——例如一种农民的“千禧年主义”——但却也没有认真地对待和讨论清楚它。\n霍布斯鲍姆总是自诩“启蒙运动的孩子”，信奉理性，在他看来，从一种典型的马克思主义立场分析，这些迷信永远无法经受更理性的一个信仰体系的挑战，但不幸的是他猜错了，如今全世界都在传播各种类型的阴谋论和民粹主义，我想如果霍布斯鲍姆活到今天，他会感到十分震惊。\n新京报：霍布斯鲍姆书写过19世纪至20世纪欧洲漫长的历史，你曾经也写过《企鹅欧洲史·竞逐权力：1815—1914》。我觉得你和他写作欧洲史的风格还是有些不同，可否从比较的视角谈谈《竞逐权力》和“年代四部曲”？\n埃文斯：\n在《竞逐权力》中，我试图以一种跨越国界的方式书写19世纪的欧洲历史，像他那样，关注跨越民族国家与身份的结构性问题。但我也在这个框架内分别专门考察了各个国家的情况，这点可能在他的四部曲中是比较忽视的。此外，我比他更关注性别、环境问题。\n《原始的叛乱：十九至二十世纪社会运动的古朴形式》作者：[英] 艾瑞克·霍布斯鲍姆，译者：杨德睿，版本：甲骨文 | 社会科学文献出版社，2014年1月。\n另一点是，尽管霍布斯鲍姆对“原始叛乱”、“社会性盗贼”很感兴趣，但其实他对农民并没有表现出太强的兴趣，像马克思一样，他或许认为农民是一个被动的、难以被组织的社会阶级。不过，由于农民和农村劳动者在整个19世纪构成了欧洲人的大多数，因此我非常关注这个群体。在对一些历史事件的判断上我们也有些差异。我个人比较困惑的点是，霍布斯鲍姆认为，工业化、城市化极大程度上恶化了大多数人口的生存处境。在几十年后，我的研究坚信这个过程总体上是改善了人们生存处境的。此外，霍布斯鲍姆并没有太关注19世纪欧洲农奴制的废除，我则认为那是该时期最重大的一个社会变革。不过不论如何，霍布斯鲍姆对欧洲史的研究方法极大地影响了我。\n采写 新京报记者 刘亚光\n编辑 朱天元 李夏恩\n校对 薛京宁 付春愔 赵琳",
  "url": "https://m.bjnews.com.cn/detail/1662866717168383.html",
  "source": "bjnews",
  "publish_date": "2022-09-11 11:25:08"
}