{
  "uuid": "1707274562168048",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1707274562168048",
    "title": "年，是有味道的",
    "desc": "在春季即将到来之际，书评君和书友们聊一聊年味儿。年，是有味道的。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/2/mapj202427105611722584.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/2/mapj202427105611722584.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/2/mapj202427105611722584.jpg",
    "publish_time": "2024-02-07 10:56:02",
    "publish_timestamp": 1707274562,
    "pv_num": "20237",
    "zan_num": "203",
    "click_num": "281",
    "comment_num": "0",
    "share_num": "14",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-02-07",
    "update_time": "2025-04-15 18:29:55",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2万阅读"
  },
  "group": [],
  "id": "bjnews_1707274562168048",
  "title": "年，是有味道的",
  "content": "年，是有味道的\n2024-02-07 10:56\n在春季即将到来之际，书评君和书友们聊一聊年味儿。年，是有味道的。\n尽管凛冬的寒风冻得嗅觉麻木，但鼻腔里依然能闻到过年的味道。旧历的年底毕竟最像年底，回家过年的返乡潮卷走了一座座办公楼里平日的人流，空旷的楼层里，昔日被咖啡香气遮掩的积年尘土味道，头一次能如此清晰地闻到。火车站中，山海般汹涌的人流，散发着南来北往的不同气味。焦香馥郁的腊肉味来自于楚山湘水之间，酱香浓厚的熏货则来自秦晋燕赵之地。簇新的衣服散发着第一次与人体接触所特有的青涩味道，车厢里的泡开的方便面和着被暖气蒸腾的鞋袜汗水，散发着一股特有的酸香。\n如是说来，年味儿与日常的味道并无不同，只是过年的信号，将平日习以为常的味道放大了百倍千倍。但年味儿不仅仅限于味觉与嗅觉，它并非具体的某种味道，而是一种眼耳鼻舌身意的通感。关于这一点，早在一个世纪前，一份著名八卦小报《北洋画报》就对年味儿有了精辟的定义：“年味，盖不仅指口之所触而言，凡耳闻，目睹者，亦皆属之。吃年糕，饮屠苏，年味也；闻爆竹声，空竹声，年味也；见穿红衣之小姑娘，关公读书之年画，亦年味也；然须三者兼之，方觉年味浓厚”。\n年糕、屠苏酒、爆竹、空竹、穿红衣之小姑娘与关公读书之年画，一个世纪前的年味儿代表，虽然世殊时异，然而余味儿依然悠长，至今依稀可闻——过年本就是这样，平日里沉睡的古老灵魂，借着过年的时候复苏过来，将古老又古老的色声香味，寻空插隙渗进此时此刻的当下，也只有在此时，那些来自古远的味道，才显得不那么突兀，才显得如此自然而然，宛如这年味儿原本就一直徘徊在这里，只是在那过去忙碌而嘈杂的十一个月里，偶尔遗忘了，直到此时此刻，才又闻到了那为一代又一代的人们千百年来酝酿出的熟悉的年味儿。\n磨豆腐\n磨豆腐。图片出自《年味儿》。\n提起年味儿，总是让人想起杀猪宰羊的荤腥味儿，过年的宴席上，煎炒烹炸的各种肉食，自是必不可少。但尝尽了肉食滋味，素净的豆腐，最是能涤荡挂满了油水的肠胃。\n“腊月二十五，家家磨豆腐”，这句俗语着实不知从何而来，因为吃豆腐似乎是一年四季的事情，算不上大典。豆腐坊也随处可见。磨浆的磨子、卖浆的锅、吊浆的布兜，都干干净净。盛豆腐的木格刷洗得露出木丝。什么东西都好像是新置的。”汪曾祺笔下豆腐坊的场景，至今在一些小城中依然得见，只是大多数豆腐坊屋子里都是黯淡的光景，四壁黑魆魆的，除了做豆腐的器具被豆腐水日复一日刷洗得干干净净，算是豆腐坊里一抹亮色。好的豆腐坊，清晨路过时，总能仰鼻闻到一股子热腾腾的豆香味儿，混着微微发酵的豆腥，像夏日的雨后一般清新而温暖。豆腐吃起来，也颇为简便，切小葱加细盐，便是一道能上台面的清口菜。即使是用水白煮，也是入得了名家法眼。一如朱自清笔下儿时冬日里的白煮豆腐：\n“水滚着，像好些鱼眼睛，一小块一小块豆腐养在里面，嫩而滑，仿佛反穿的白狐大衣。锅在‘洋炉子’上，和炉子都熏得乌黑乌黑，越显出豆腐的白。”\n豆腐是穷苦大众的恩物，但出身却被攀附到了那位传说鸡犬升天的汉代皇族贵胄刘安身上，多少有些令人慨叹。其实这说法，不过是来自南宋朱夫子《豆腐》诗中的一句话“早知淮南术，安生获泉布”，并无更多确凿的实据。河南密县打虎亭村东汉墓中发现的画像石上庖厨场景，被有心的考古学家解释为豆腐作坊，说图中浸豆、磨豆、滤浆、点浆、榨水几个主要过程一应俱全，只欠煮浆一个环节。这似乎离着淮南王刘安发明豆腐的传说迈进了大大的一步，但无法解释为何自汉至唐数百年来，豆腐从未见于任何记载。直到五代宋初，才在《清异录》中露了一面。但无论豆腐出身为何，生于何时，它如今已成为大众最日常的饮食，一道豆腐，可与百味搭配，上至鲍参翅肚，下至青菜韭葱，兼收并蓄，无所不包。冬日里的冻豆腐，更是借了凛冬寒气，变得更加耐人寻味。晚清文人王培荀在《听雨楼随笔》中言冻豆腐“得味外味焉”，所言甚是。\n忽而想起几天前，正是临近春节的凛冬黄昏，路过菜市场时，见豆腐坊摆出来的豆腐，在寒风中放了一天，竟然外面也冻上了，里面犹是嫩豆腐的凝脂玉体，外面却已然是蜂窝满布的老皮老脸，辞旧迎新之况味，豆腐亦复如是。\n舞狮子\n舞狮子。图片出自《年味儿》。\n舞狮子一直有种让人滑稽想笑的感觉，那么大的头，炯炯有神的大眼睛忽闪忽闪地，嘴巴也一开一合，分明一副憨态可掬的样貌，却又有着痩条的身子，上蹿下跳，如许灵活，当真是狮不可貌相。比起动物园中总是懒洋洋晒太阳的所谓百兽之王，舞狮子更有活力，更有人情味，更能让人感到欢愉——似乎它原本就是为了让人笑而诞生的。\n从某种意义上说，舞狮子在中国的起源，确实是一种娱乐，无论是《汉书·乐志》中提到的宫廷乐舞中的“象人”是不是曹魏孟康在注释中所说的“若今戏鱼、虾、师子（狮子）者也”；还是《洛阳伽蓝记》中洛阳长秋寺佛像出行时，有“辟邪、狮子，引导其前”，都足以证明，舞狮子是在乐舞游行中带来欢愉效果的表演。到了唐代，狮子舞更是盛行一时，《乐府杂录》把狮子舞列入龟兹部，唐代立部伎中的《太平乐》即根据《五方狮子舞》改编而成，成为上百人集体表演的大型乐舞。《通典》中记载的“五方狮子舞”更是欢乐非凡，五头狮子分青赤黄白黑五色，由一百四十人围绕狮子“歌太平乐舞”，宏大而热烈——狮子舞惹人欢笑，自是自然。\n“贞元边将爱此曲，醉坐笑看看不足。娱宾犒士宴监军，狮子胡儿长在目”，白居易在《西凉伎》中如此描写封疆官将对狮子舞的乐此不疲，但在笑闹酣醉的乐舞欢宴中，他却将目光落在了一个年已七旬的普通士兵身上，如此欢乐的狮子舞并未让他一同发出笑声，反而是低面而泣。因为这看似欢乐的狮子舞，讲述的却是一段边疆哀史，那“刻木为头丝作尾，金镀眼睛银帖齿。奋迅毛衣摆双耳，如从流沙来万里”的“假面胡人假狮子”，实际上正是当年凉州尚未陷没于吐蕃时，安西都护进贡给长安唐廷的最后几头狮子，当他们行在半途，却听闻了凉州陷没的消息：\n“须臾云得新消息，安西路绝归不得。泣向狮子涕双垂，凉州陷没知不知？狮子回头向西望，哀吼一声观者悲。”\n故土沦陷，有家难回的泣泪悲剧，就这样被演绎成了一出让人欢笑的喜剧，这恐怕也是身处历史尘沙中的胡人与狮子所未想到之事。不过历史的尘沙自然能掩盖哀叹泪水，中国的传统也能用遗忘将悲泣替换成喜极而泣。七个世纪后，身逢明清易代之际的顾景星，发现湖北蕲州居然还在上演这场时空远隔千载万里的唐代狮子舞，只是与当地的傩戏融为一体，表演者“著黄袍、远游冠，曰唐明皇，左右青面涂金粉、金银兜鍪者三，曰太尉”，周围环绕着数十徒众，“列幛歌舞，非诗非词，长短成句，一唱众和”，不久，有两个人持碟上前，一只由人扮演的大狮子“首尾奋迅而出”，蛮奴问狮子从何而来，答道“凉州来！”于是“相与西向而泣”。\n“千秋事已往，此舞胡为乎？”看完这场狮子舞后，顾景星发出如是感慨，昔日愉悦晚唐将士的乐舞，如今又博得明末士民欢笑，传统就是有着如此强盛的生命力。\n今天观看狮子舞的人，不会有人追寻狮子舞的古老故事，毕竟时间有着淡化一切的魔力，唐代沙尘，明代烽烟，终归都已经被时间扫却，只有那历史传来的欢快笑声，宛如舞狮子的面具一样，活灵活现地装点在每一张年味儿十足的欢乐脸上。\n放爆竹\n放爆竹的孩子们。图片出自《年味儿》。\n爆竹是一种神奇的物什，仿佛天然洋溢着一种孩子气，放爆竹是小孩子过年时最喜欢的玩乐，纵然是大人，点燃爆竹时的躲闪跳跃，又活像个小孩子，暗夜中红色黄色连绵不断的火光，噼噼啪啪地闪动着，映得每个人脸上都是一股孩子气的笑容。空气里散漫着呛人的火药味，弄得人鼻子一耸，更像是个孩子。\n说来也是怪哉，爆竹的初衷，本是极严肃的仪式。南朝梁宗慷《荆楚岁时记》大抵是关于爆竹最早的记载，正月初一那天，“鸡鸣而起，先于庭前爆竹、燃草，以辟山臊、恶鬼”。所谓的“山臊”，根据《神异经》中的记载，乃是西方深山中一种身长尺余的一足袒身小人，这种小人“捕虾蟹。性不畏人，见人止宿，暮依其火，以炙虾蟹。伺入不在，而盗入盐，以食虾蟹”。\n明明是山臊主动侵扰人类，但是人类如果反击它，却“犯之令人寒热”。爆竹是唯一能够驱赶它的法宝，“人以竹著火中，爆扑而出”，山臊便会“惊惮”。\n如此恶鬼，只要爆竹的响声便可以轻易驱离，随着火药发明，噼啪作响之声，更胜过以竹著火中发出的声响百倍，想必这种山臊恶鬼恐怕连肝胆都要被震碎了吧？\n虽然古籍中对山臊恶鬼的描述仿佛确有其物，而后世笔记野乘又乐于添油加醋，让它的形象由独脚小人，变成猴面人身，再转化为江南地区俗信的五通神，但它的本质，恐怕并非是恶作剧的小人，而是犯之令人寒热的瘟疫。\n先民或许正是观察到了某些可以由野生动物传染给人类的瘟疫，因此想到了用焚烧爆竹的响动来驱赶野外动物的方法。毕竟，对古人来说，凛冬季节本就是最难熬的时节，冬春之交，正是瘟疫易于流行的时候。秦汉时期在腊月举行的大傩，穿着玄衣朱裳，披着熊皮，戴着黄金四目的面具，执戈扬盾的方相氏，便是人类为驱逐瘟疫恶鬼而创造出的鬼神，用比疫鬼更可怖狰狞的面目来吓跑疫鬼。大傩仪式上的方相与元旦燃放的爆竹用意相同，只是一个用面孔，一个用声响。《月令广义》所谓“除夕爆竹，所以震发春阳，消除邪疠”，正是此意。\n《年味儿》，保冬妮、于洪燕著绘，新疆青少年出版社·贝贝熊童书馆，2021年1月。\n《月令广义》已是明人的著作，但自唐宋以来，逮及明清，爆竹早已脱去了惊吓山臊的初意，成为了一种过年的习俗。从宋人的“爆竹声中一岁除，春风送暖入屠苏”到清人的“一声爆竹除残腊，换尽桃符逐祟回。 且缓屠苏守岁饮，听他万户震天雷”。爆竹也从往火里放几根竹子，变得花样繁多，晚明《宛署杂记》记载燕京爆竹种类，即有“响炮起火、三级浪、地老鼠、沙锅儿、花筩、花盆诸制”，争奇斗艳，不光是听声响，更有炫目烟火，在耳鼓间震动，在瞳孔中摇曳。\n爆竹，是喧嚷的，就像汪曾祺笔下的故乡阴城的那场烟火盛会“人们寻亲访友，说短道长，来来往往，亲亲热热。阴城的草都被踏倒了。人们的鞋底也叫秋草的浓汁磨得滑溜溜的。忽然，上万双眼睛一齐朝着一个方向看。人们的眼睛一会儿睁大，一会儿眯细；人们的嘴一会儿张开，一会儿又合上；一阵阵叫喊，一阵阵欢笑；一阵阵掌声。”抑或是鲁迅《祝福》中故乡鲁镇的爆竹，“灰白色的沉重的晚云中间时时发出闪光，接着一声钝响，是送灶的爆竹；近处燃放的可就更强烈了，震耳的大音还没有息，空气里已经散满了幽微的火药香。”\n震动天地的声响，衬托着那个融化在万千因年味儿到来而欢笑喜乐的喧嚷中小小身影，仿佛这爆竹声响过，真个是与旧时告别，投入新年的怀抱。但时间流逝自古至今，并不会为这人造的震天声响而割断，一如昨日的脚印会被夜雪覆盖，但今天身处的此处，却已证明了走过的道路。\n“我在朦胧中，又隐约听到远处的爆竹声连绵不断，似乎合成一天音响的浓云，夹着团团飞舞的雪花，拥抱了全市镇。我在这繁响的拥抱中，也懒散而且舒适，从白天以至初夜的疑虑，全给祝福的空气一扫而空了，只觉得天地圣众歆享了牲醴和香烟，都醉醺醺地在空中蹒跚，豫备给鲁镇的人们以无限的幸福。”\n作者/李夏恩\n编辑/罗东\n校对/刘军",
  "url": "https://m.bjnews.com.cn/detail/1707274562168048.html",
  "source": "bjnews",
  "publish_date": "2024-02-07 10:56:02"
}