{
  "uuid": "1729412495168593",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1729412495168593",
    "title": "哈耶克：最后一个堂吉诃德",
    "desc": "哈耶克对于美国左翼知识分子有关“自由”概念之滥用的批评，如今不仅没有任何纠偏的迹象，反而越来越激进。所有这一切，事实上都和哈耶克当年的乐观想法背道而驰。然而，越是如此，当下的我们就越有重新认识和理解哈耶克思想的必要性。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/10/mapj202410201621332201913.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/10/mapj202410201621332201913.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/10/mapj202410201621332201913.png",
    "publish_time": "2024-10-20 16:21:34",
    "publish_timestamp": 1729412494,
    "pv_num": "27786",
    "zan_num": "178",
    "click_num": "1262",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-10-20",
    "update_time": "2025-04-19 18:23:22",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.7万阅读"
  },
  "group": [],
  "id": "bjnews_1729412495168593",
  "title": "哈耶克：最后一个堂吉诃德",
  "content": "哈耶克：最后一个堂吉诃德\n2024-10-20 16:21\n哈耶克对于美国左翼知识分子有关“自由”概念之滥用的批评，如今不仅没有任何纠偏的迹象，反而越来越激进。所有这一切，事实上都和哈耶克当年的乐观想法背道而驰。然而，越是如此，当下的我们就越有重新认识和理解哈耶克思想的必要性。\n我很少写哈耶克。\n这倒不是说哈耶克不重要，恰恰相反，无论是在经济思想史还是在更为一般性的社会科学思想史中，哈耶克都占据着举足轻重的位置。之所以很少写，只是因为哈耶克的思想很难驾驭。我想这不仅是我个人，而且是绝大多数阅读哈耶克作品的人，都会有的一种感受。\n至于造成这种状况的原因，主要有两个。一是作为经济学家的哈耶克，其研究实际上早已超出了狭义的经济学范畴，涉及政治、法律、思想史和认知科学等多学科领域。因而要读懂哈耶克，也需要具有相应的多学科的知识储备。但这还不是最关键的原因，最关键的原因是哈耶克特有的那套思维模式，也就是那种能把人脑子绕晕的思考和论证问题的方式，哈耶克自称为“困惑型头脑”（woolly-minded）。就像哈耶克对自己的剖析：他能够发现许多习以为常的日常知识中隐藏着许多漏洞或者错误，但是却很难用现成的、易于让人们理解的方式表达出来，更难得到某种明确的结论。所以，尽管哈耶克不断强调自己的研究虽然看起来分属于不同的学科（既有纯经济学的内容，比如价格与资本；也有政治与法律的内容，比如立法与政治秩序；还有心理学内容，比如分类思维方式），但是内在思想却是前后一致的，都统一在同一个研究主题之下。不过对于绝大多数读者来说，恐怕难以知晓他所谓的“统一的思想”究竟指的是什么。\n因此，当我们试图去了解哈耶克的思想时，眼前就像是摆着一团杂乱无章的毛线球，想要从中找到那根能够牵扯出其思想全貌的线头，却始终不得其法。而这本《哈耶克论哈耶克：对谈式自传》，我认为对于研读哈耶克作品的初学者来说，是叩响哈耶克思想大门的最佳敲门砖。它不是严格意义上有关哈耶克生平和思想的传记，也不是那种深奥难解的分析哈耶克思想的专业性学术著作。书中的内容主要由两部分构成：哈耶克的自传笔记和哈耶克的一些访谈录音。阅读这本书时，你会感到像是在观看一部第一人称视角的纪录片。通过哈耶克自己的讲述，抓住阿里阿德涅的线团，引领我们快速通过他那复杂的思想迷宫，勾勒出一幅独特的思想图谱。\n本文出自新京报·书评周刊2024年10月18日专题《争议哈耶克：经济学不是改变世界的魔法》中的B02-03版。\nB01「主题」争议哈耶克 经济学不是改变世界的魔法\nB02-B03「主题」哈耶克 最后一个堂吉诃德\nB04-B05「主题」不是哈耶克主义者的哈耶克一切知识都让我们意识到自己的无知\nB06-B07「历史」进击的王安石 强辩下的大宋变法\nB08「文学」玛格丽特·阿特伍德 爱与眷念的复返\n撰文｜方钦\n《哈耶克论哈耶克》作者：（英）弗里德里希·哈耶克，编者：（美）斯蒂芬·克雷斯吉、（美）莱夫·魏纳，译者：党成孝，版本：译林出版社 2024年3月\n似水年华\n弗里德里希·奥古斯特·冯·哈耶克（Friedrich August von Hayek），1899年5月8日出生于奥匈帝国的首都维也纳。虽然名字中带有贵族头衔“冯”，但是按照哈耶克的说法，他祖上是因为经营纺织工厂的业绩，才被册封为贵族，因此他的家庭属于典型的上层中产。\n哈耶克家族的学术传统从他的祖父开始，当时其祖父从事的是生物学方面的研究，从此以后，生物学的影响就一直深深印刻在家族血脉之中。而这种家族传承的对于生物学知识的兴趣，也恰恰是理解哈耶克思想的关键线索之一。\n按照现在常规教育的标准，少年时期的哈耶克绝对算不上好学生。单单是由于和老师的关系不融洽（用哈耶克自己的话来说是因为老师们恼火于他突出的能力），哈耶克就换了两次学校。而且他还常常不做作业，期末突击看书应付考试，结果有一年三门主学科（拉丁文、希腊文和数学）统统不及格。不过就在哈耶克第三次换预科学校之后不久，第一次世界大战就爆发了，于是哈耶克加入奥匈帝国的野战炮兵团，上了战场。\n弗里德里希·奥古斯特·冯·哈耶克（Friedrich August von Hayek，1899-1992）。\n一战的经历让哈耶克的兴趣从早年的自然科学转向了社会科学。在意大利服役期间，哈耶克决定研究经济学。1918年11月，哈耶克就读于维也纳大学。当时的维也纳大学正处于二战前夕最后的辉煌时期，各种思想在这里交汇，包括马克思主义、精神分析、实证主义等等。青年哈耶克受到各派思想的影响，并逐步开始形成自己的观点。出于对马赫哲学的兴趣，哈耶克在1919年到1920年期间专门研究了人脑结构，而其最终的成果则要等到差不多三十年后才问世。1920年至1921年期间，哈耶克集中学习现代法律，一直到应付完考试之后，哈耶克才转而学习经济学，成为奥地利学派代表人物之一，维塞尔（Friedrich von Wieser）的学生。\n1921年10月，在维塞尔的推荐之下，哈耶克来到米塞斯（Ludwig von Mises）主持的维也纳商会下属的会计办公室工作。在此期间，哈耶克先是到美国学习了15个月，参加了当时美国最有影响力的几位经济学家——凡勃伦（Thorstein Veblen）、米切尔（Wesley Clair Mitchell）和克拉克（John Bates Clark）——的课程，了解了当时美国经济学家热衷的最新研究方法——基于时间序列的经济统计分析技术。之后哈耶克回到维也纳，继续在商会办公室工作，并定期参加米塞斯主持的研讨班。这段时期正是哈耶克经济思想成型的时期。\n1927年，在米塞斯的全力支持之下，奥地利商业周期研究所成立，由哈耶克主持工作。1930年代，席卷全球的大萧条来临。当时以米塞斯为代表的奥地利学派因为对大萧条产生机制的出色分析（商业周期理论）而引起不少欧洲经济学同行的关注，其中有一位，便是时任伦敦经济学院经济系主任的罗宾斯（Lionel Robbins）。当他飞到维也纳参加米塞斯的研讨班的时候，哈耶克撰写的《储蓄的悖论》一文引起他的注意；再加上自美国之行后哈耶克便一直在研究货币问题，对英国货币史的了解甚至超过了许多英国经济学者。在此契机下，1931年罗宾斯邀请哈耶克前往伦敦经济学院做了四场讲座，讲座文稿经整理后出版，这便是《价格与生产》一书。哈耶克的英国之行取得了前所未有的成功，最终让他获得了图克经济科学与研究教授的职位。这使得哈耶克的工作和生活中心从维也纳转移到了伦敦。\n道阻且长\n20世纪30年代“在我看来是本世纪经济学理论发展中最令人兴奋的时期……从1931年我来到伦敦，到大概1936年或1937年之间的几年，既是经济理论史的一个高峰和一段时期的尾声，也是一个崭新且完全不同的时期”。这段哈耶克对于那个时代经济学发展进程所做出的评价，其实也能恰如其分地应用到哈耶克自己身上。可以说，20世纪30年代是哈耶克经济学思想的集中涌现期，同时也是他经济学思想的尾声；在此之后哈耶克便逐渐脱离经济学领域，转向其他学科。\n当哈耶克来到伦敦经济学院之后，罗宾斯提出了一项宏伟计划：确立一个统一的经济学理论传统，并废除各家“学派”。哈耶克在其中就扮演了头号旗手的角色。这项计划以哈耶克1931年的讲座作为开始，伴随着哈耶克对于凯恩斯（John Maynard Keynes）《货币论》的评论，以及随后而来的凯恩斯对于哈耶克的《价格与生产》的批评，掀起了两位思想家之间的争论。这场争论的最终产物，就是现代宏观经济学体系的建立。\n不过对于处在争论中心的两位思想家来说，这场交锋并没有持续很久。就凯恩斯而言，改变自己的想法是经常性的事情。所以，尽管两人之前分别就《货币论》和《价格与生产》有来有回地打了一回合，但是当哈耶克有关《货币论》的长篇评论的第二部分内容发表时，凯恩斯率先主动退出，坦承自己也不再相信他之前在《货币论》中提出的观点。这不免让哈耶克感到非常沮丧，并且之后也无意对凯恩斯更新之后的观点，也就是于1936年出版的开创性著作——《就业、利息和货币通论》，展开进一步的批评。\n弗里德里希·哈耶克。\n然而让哈耶克不想再与凯恩斯争论的更为重要的因素是，哈耶克对于经济学学科本身产生了疑虑。那时候的哈耶克对正在成型中的宏观经济理论并不感兴趣，仍然致力于微观理论，也就是为自己在《价格与生产》中提出的商业周期理论补充上缺失的资本和货币理论。这一耗费心力的工作的最终成果只是一个“半成品”，这就是于1941年出版的《纯粹资本理论》一书。\n当哈耶克殚精竭虑地苦苦思索复杂难解的资本问题的时候，他意识到经济学理论的不足：经济学总是倾向于做出预测，然而一旦涉及现实中的复杂现象时（比如实际资产的具体运用），如何处理知识的局限性而非做出具体的预测才是最关键的难题。在这样的思考之下，哈耶克于1936年发表了《经济学与知识》一文。这篇文章和其他几篇被收录于《个人主义与经济秩序》一书的文章，比如《知识在社会中的运用》和《竞争的含义》，在哈耶克看来是自己对经济学理论做出的最有原创性的贡献。\n但也正因为如此，哈耶克开始转而关注理论之外的现实问题。当时在战争阴霾之下，战时经济成为主导，“干预经济”成为专家学者们的一种共识。正是在这样的背景之下，哈耶克出版了一部不合时宜之作——《通往奴役之路》。尽管这本书在普通读者群体中迅速取得了成功，登上了畅销书排行榜，哈耶克还因此到美国做了一次巡回演讲，但是在知识分子圈内该书却引发了极大的争议，用哈耶克自己的话来说，“它甚至使我在业内完全丧失了名誉”。这使得哈耶克已经几乎不可能再从事经济学专业领域内的研究。于是哈耶克便决定投入精力做一些自己感兴趣的事情，而这就是他早年放下的心理学研究。1946年，哈耶克利用在芝加哥大学和斯坦福大学做访问学者的闲暇时间，完成了《感觉的秩序》一书。\n《通往奴役之路》，作者: [英]弗里德里希·奥古斯特·冯·哈耶克，译者: 王明毅 / 冯兴元 等，版本：中国社会科学出版社 2022年4月\n1950年，哈耶克接受了芝加哥大学社会和道德科学教授的教职（按照当时芝加哥大学的经济学同仁们的看法，只要哈耶克不作为经济学家，留在芝加哥大学就没有问题），离开了伦敦经济学院，举家移居美国。\n早在1940年左右，哈耶克就专门研究了圣西门主义者和孔德（Auguste Comte），从这些人的思想又追溯到斯图亚特·穆勒（John Stuart Mill）。哈耶克花费了大量时间整理穆勒的信件，为此他还重走了穆勒在1854年至1855年和他妻子走过的、从意大利到希腊的旅行路线。在这趟为时七个月之久的旅行中，哈耶克对于穆勒思想的持续关注产生了一个意想不到的成果，这就是《自由秩序原理》一书的诞生。\n虽然哈耶克认为芝加哥大学的学术环境不错，但始终觉得在美国没有像英国那种“家的感觉”。1962年，哈耶克接受弗莱堡大学的教授职位，转而到弗莱堡安顿下来。在那里他写下了《法律、立法与自由》。\n《法律、立法与自由》作者：（英）弗里德里希·哈耶克，译者: 邓正来 等，版本：中国大百科全书出版社\n2022年1月。\n1974年，哈耶克获得诺贝尔经济学奖。按照本书编者的说法，“很多关注此事的公众的第一反应是惊异于他还活着”。\n堂吉诃德\n如何评价哈耶克？\n首先哈耶克不是圣人，而是一位不那么完美的平凡人。普通人的心思和烦恼他通通都有。比如服役期间的哈耶克其实对经济学和心理学都感兴趣，但是他最后选择了经济学，只是因为经济学专业找工作容易些。又比如他迁居到美国的原因，除了不受经济学同行的待见以外，最主要的是因为家庭和婚姻上出了一些麻烦。哈耶克同样也会犯错，比如他对于博弈论的判断就和目前的学科发展出现严重偏差，他认为博弈论只不过是门有趣的数学学科，对经济学没有什么贡献。同时哈耶克还有些高傲和自满，“文人相轻”这个词用在他身上再合适不过，《哈耶克论哈耶克》这本书中处处流露出这一点。比如他评价自己在伦敦经济学院的同行们，鄙夷他们“都没有受过古典教育”；对于凯恩斯，哈耶克认为，“我喜欢凯恩斯，在很多方面都很欣赏他，但我不认为他是一个出色的经济学家”；甚至他最看得起的熊彼特（Joseph Schumpeter），哈耶克给出评价是，“比起凯恩斯，熊彼特是更伟大的学者，天赋甚慧……不过，他完全没有自己连贯的哲学。他依赖自己的直觉”。所以，当凯恩斯去世时，哈耶克曾天真地说：“现在凯恩斯已经去世了，我可能是活着的最有名的经济学家了。”结果，现实给予他的是无情的打击。\n其次，哈耶克的思想虽然看似杂乱无章，但实则有迹可循。青年时期的哈耶克受到家庭学术传承和现实环境（第一次世界大战）的影响，兴趣从自然科学转向了社会科学，并最终选择经济学研究作为自己职业。而在维也纳大学学习期间，哈耶克主要接受的是法律和政治学科的专业训练，以及受到当时德语地区主导的历史学派的影响，因而哈耶克的经济学主要集中在抽象理论推演和具体历史现象的分析两方面。在美国访学期间他就对计量方面表达过批评意见，而对于兴起的宏观理论也从未产生过共鸣。在英国的教学和生活经历使得哈耶克全面转向了苏格兰传统的思想体系。而苏格兰传统的代表性学者，比如休谟（David Hume）的社会演化观点，又和哈耶克早年的生物学兴趣产生了奇妙的化学反应。因此，对于复杂社会系统演化机制的强调，即自发秩序的生成问题，主导了哈耶克在1930年代中期之后的理论研究。所以，如果哈耶克的整个思想体系可以简单概括为“哈耶克问题”，也就是书中所说的“复杂秩序的形成，还有承认的问题”。那么这其中，哈耶克的经济学理论及其相关知识构成了理解复杂秩序的专业性分析工具；而《感觉的秩序》中提出的心理学主题，则成为探究复杂秩序的知识论基础，或者说是哈耶克复杂系统论的理论根基；而之后的《自由秩序原理》和《法律、立法与自由》则是哈耶克对于现实中复杂秩序生成机制的具体过程和形态的进一步阐发；至于《通往奴役之路》和《科学的反革命》等著作则是哈耶克基于他的理论框架对现实问题和思想史问题所做的思考和反思。由此可见，哈耶克的思想体系是一个完整的整体。\n弗里德里希·哈耶克。\n最后，哈耶克将自己称为一位柏克式老辉格党人。然而，在我看来，这其实是一种相当乐观的想法。这和哈耶克在晚年终于获得学界承认有着莫大的关系。这种承认让他看到了一种希望，用本书编者的话来说就是，“哈耶克对市场的看法，以及对社会制度自发秩序的看法不需证明或强制施行。这就是生活本然的方式。人们只需要等待，墙总是会倒塌的”。只不过，在看到这一微弱的希望之前，哈耶克等待了二十多年，以至于他常常说，自己的思想是面向未来的……\n事实就是，在当下世界，无论是知识界还是现实，所谓的“老辉格党人”，就是一位堂吉诃德式的人物：挥舞长枪，向风车发起挑战的理想主义的失败者。翻看本书就可以发现，1945年哈耶克和两位芝加哥大学教授的激烈争论，这两位教授提出的质疑如今又再度成为主流学界的正统。哈耶克对于美国左翼知识分子有关“自由”概念之滥用的批评，如今不仅没有任何纠偏的迹象，反而越来越激进。所有这一切，事实上都和哈耶克当年的乐观想法背道而驰。\n然而，越是如此，当下的我们就越有重新认识和理解哈耶克思想的必要性。而《哈耶克论哈耶克》这本书，就是我们打开哈耶克思想殿堂大门的第一把钥匙。\n作者/方钦\n编辑/李永博 申璐\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1729412495168593.html",
  "source": "bjnews",
  "publish_date": "2024-10-20 16:21:34"
}