{
  "uuid": "1722226021168657",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1722226021168657",
    "title": "保卫阴影：詹姆斯·C. 斯科特的“弱者关怀”",
    "desc": "7月19日，国际著名学者詹姆斯·C. 斯科特（James C. Scott）去世，享年87岁。詹姆斯·C. 斯科特一生著作颇丰，其中《弱者的武器》是其最广为人知的作品之一。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/7/mapj202472912702047528.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/7/mapj202472912702047528.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/7/mapj202472912702047528.png",
    "publish_time": "2024-07-29 12:07:01",
    "publish_timestamp": 1722226021,
    "pv_num": "8725",
    "zan_num": "173",
    "click_num": "378",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-07-29",
    "update_time": "2025-04-17 16:06:30",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "8725阅读"
  },
  "group": [],
  "id": "bjnews_1722226021168657",
  "title": "保卫阴影：詹姆斯·C. 斯科特的“弱者关怀”",
  "content": "保卫阴影：詹姆斯·C. 斯科特的“弱者关怀”\n2024-07-29 12:07\n7月19日，国际著名学者詹姆斯·C. 斯科特（James C. Scott）去世，享年87岁。詹姆斯·C. 斯科特一生著作颇丰，其中《弱者的武器》是其最广为人知的作品之一。\n《弱者的武器》从人类学视角出发，研究马来西亚吉打州农民阶级的反抗行动。然而，斯科特对于反抗行动的深入考察撼动了他倚赖的理论框架，以至作品最终成了方法论的乃至形而上学的反思。\n詹姆斯·C. 斯科特（James C. Scott，1936-2024），曾任耶鲁大学政治学和人类学斯特林教授。研究领域包括东南亚和早期农业史等。\n《弱者的武器》，作者: （美） 詹姆斯·C·斯科特，译者: 郑广怀 等，版本: 译林出版社 2011年4月\n隐藏的文本与弱者的意志\n有关农民运动的研究，通常关注的是他们所受的压迫、有组织的反抗行为、以及引导反抗行为的意识形态。在这种视角之下，农民自己总显得像是被动的、受制于权力的附庸（subject）；他们似乎对自己的困境缺乏清醒的认识，甚至每每被统治者的意识形态霸权所绑架。只有借助农民阶级之外的知识分子，农民才能参与有组织的反抗，而且即便如此，他们自私自利的特征还会使得反抗带上明显的妥协色彩。革命的成功，往往也并不能实现农民的诉求，他们往往发现强权的机器只不过换了一套，而压迫依然如故。\n詹姆斯·C. 斯科特对这种主流叙事的不满主要在于它忽视了农民在与统治阶级的日常相处中所发展出的“低姿态的反抗技术”或“大范围的游击式的自卫性的消耗战”，包括“偷懒、装糊涂、开小差、假装顺从、偷盗、装傻卖呆、诽谤、纵火、暗中破坏等等”。表面看来，这些似乎只是从属阶级中的个体因为自身的能力或道德限度，抑或因为与地主的私怨，而作出的偶然的、没有规律可言的举动。它们既不导向根本层面的社会变革，又不受先进理论或阶级自我意识的指导，缺乏组织性与系统性。然而，在诸如法国大革命或美国南北战争这样大规模的历史事件中，正是从属阶级的这种看似零敲碎打的消耗掏空了看似不可一世的政治机器，使之成为一个空壳，在一点点的社会动荡之下就土崩瓦解。\n斯科特由此将“弱者的武器”比作“成百上千万的珊瑚虫形成的珊瑚礁”；它们隐蔽在统治话语的水面之下，而国家的航船一旦触礁，人们关注的往往是船的航线而非弱者的暗礁。这表明主流话语永远是预设了掌握话语权的统治阶级的主体性，是从所谓“国家的视角”思考问题（think like a nation，作者另一本书《国家的视角》的标题）。在这种视角下，从属阶级的反抗就成了国家这个主体所面对且必须改造、规范、管理的自然的一部分；从属阶级的政治参与，不是通过积极的活动（activity）而是通过消极的受动（passivity）——准确说来，是通过拒绝受动或非常勉强的、损耗巨大的受动。于是，主体性（subjectivity）的话语也许并不利于恰切理解“弱者的武器”；我们需要的毋宁说是附庸性（subject-ity）的概念，是在受动的方式与节律上作文章以达到即便是行动也达不到的效果。\n在作者看来，这种零敲碎打的反抗“往往带来直接的和具体的好处”，同时“夺走有产阶级的资源”，且“极少或者根本不需要明显的组织”。这种视角关注的是社会表现出的不服从于统治者个体意志的惰性，而这种惰性又恰恰由无数被统治者个体的自利或搞破坏行为组成。对于任何一种“总体化”的政治而言，最需要消除却又从来无法根除的恰恰是这种由杂多带来的复杂性。千万人各自的节律，没有办法“领导”。于是，“弱者的武器”每每潜隐在社会话语的文本之下，作者称弱者不谈论自己的反抗就如同鱼从不谈论水。反抗在这里已经成了一种生活态度，成了习惯，成了与语言的遮蔽并行不悖的东西，而不属于专门声张、有意行动的领域。从形而上学的角度看，反抗存在于世界的阴影中。\n《国家的视角》，[美]詹姆斯·C.斯科特著，王晓毅译，社会科学文献出版社，2019年5月。\n在行动中创造意义\n本书论述的另一大主题是惯习和象征秩序在弱者反抗行动中扮演的角色。在商品社会的交易秩序之下还潜藏着基于传统、约定或心照不宣的默契的种种惯习。一方面，它们约束着从属阶级的行为，以至于穷人会需要通过恭顺行为赢得“好名声”，以求取实际的回报。另一方面，惯习也是“弱者的武器”的一部分，它以流言蜚语的形式对富裕的人形成制约。对违背契约的行为的批评同时也强化了对契约本身的意识。然而，当农庄资本主义化之后，富人开始公然否认古老的原则，代之以商品社会纯粹工具性的规则。原先，惯习在语言的水面之下，心照不宣的双方在水面下拉扯；如今，富人选择浮出水面、挑明利害，这就意味着惯习的死亡：它被市场的“逻辑”所否定，而它原本在顺畅运作时根本不必合乎逻辑。结果正如作者所表述的，“富人卖掉了稻米换成了钱，继而声称，他们没有钱。”有机的、留有余地的制度被敉平一切的抽象货币符号关系所取代。\n葛兰西、布尔迪厄等理论家在建立和拓展“霸权”理论时往往表述如下观点：“一个社会统治的体系往往看起来是不可避免的。而一旦它被认为是不可避免的，按照这一逻辑，即使是那些因这一体系而处于劣势的人也会倾向于承认这一体系的自然性，进而也会倾向于认为，凡是自然的就是正当的或合理的。”社会行动者倾向于“将不得不做的当成是主动做的”，即“拒绝那些无论如何不被接受的，喜欢那些不可避免的。”不可避免性与正当性之间的逻辑鸿沟被一种心理上的倾向填平了；尤其是在极端情况下，人为了有意义地活下去，必须合理化自己不得不做的事情，因为可能的、却不现实的事物的空间已全部坍缩。\n与此相对，作者在民间文化中、在仅有从属阶级成员的环境中，观察到了弱者“隐藏的文本”，并据此得出结论说，从属阶级在多数情况下仅仅是出于实用考虑而服从，他们能够熟练运用“双重思想”。作者论证说，没有任何统治结构在事实层面是不可避免的；再者，居于其中并在其统治之下的人们也未必就认为它是不可避免的；即便承认其不可避免，也可以暂时妥协、伺机而动，这种“伺机”就已经表明了从属阶级从未把统治结构当作是正当的。退一万步说，历史的革新不在于实现原本就可能的东西（因为可能与不可能是现行制度所规定的），而在于通过行动创造全新的可能性。作者认为从属阶级仍然保有着行动的能力，只不过如前面所说，行为往往是通过受动过程中沉默的阻力而迂回地完成的。\n纪录片《在他自己的领域：詹姆斯·C. 斯科特的生活和事业》（2021）海报。\n“奴隶道德”与我们的未来\n更严峻的挑战也许是管理技术的发达所带来的世界的逐渐封闭、可供反抗的阴影的逐渐消失。作者承认，统治制度本身完全有能力“迫使从属阶级为了生存而全然采用损人利己的策略”；其手段包括“原子化、恐怖、镇压和压抑物质需求相结合”，“破坏所有的非正式团结网络”，从而“达致统治的终极梦想：让被统治者相互剥削。”到那一天，反抗制度的愿望将成为“决无可能、白日做梦、痴心妄想”；倾轧那在养蛊策略中同样可怜的同类将成为被统治者全部的现实。作者所列举的“弱者的武器”，如“偷懒、装糊涂、开小差、假装顺从、偷盗、装傻卖呆、诽谤、纵火、暗中破坏”，究竟有多少在如今这全景监视的社会中还有发挥作用的余地，而不是简单地导致一个人被解雇、被另一个倾轧同类的人所取代？技术的逻辑是消灭阴影，技术的全面统治导向的是社会的一元化，是社会中的每个人都与其它所有人无限相似；而本书重申“弱者的武器”的价值，也许是要提供一种有关阴影的存在论，为阴影、限度和盲点赋予正面的价值，以免所有的反抗（即便有的话）都被技术的逻辑所绑架。\n在理论的地平线上，我们看到的是自己所处时代令人羞愧的现实：社会和科技的所谓进步并未改变大多数人在“最低限度”上挣扎的命运；人的温饱、尊严和自我发展，不再属于文明的基本责任，而成了被商品化的特权，需要通过出卖人之为人的底线来换取。面对进步，我们永远应当发问：为了谁进步？种种观念、制度、技术创新的话语，只许诺一个漂游不定的“更新”，却不代表“更好”——更多时候，它只是对一小撮人“更好”。而大多数的、与之休戚相关的人，却永远沉默不语。揭示这个（资本主义）文明的悖论，把它变成一个触目惊心的问题，这是马克思主义的永恒魅力，也是其永恒的志业。\n作者对“被侮辱与被损害的人”（陀思妥耶夫斯基语）的深切同情，使得他在“嘲笑、粗野、讽刺、不服从的小动作、偷懒、装糊涂、不相信精英的说教”这类行为中，看到的是“自我保存的韧性”，是在面对无法抗拒的不平等时“防止最坏的和期待较好的结果”。“弱者的武器”不是万灵药，却是人性的最低纲领。人之为人，就在于人无法彻底被统治、被管理、被安排、被领导。“韧性”是个非常好的提法，它不同于那种想要一揽子解决问题的规划，它的最低纲领（然而也是最长久的纲领）是保存自己，比任何恶的制度活得更久，逐步挖空后者的高墙，并在必要时候给予其致命一击。这也可说是对尼采的“奴隶道德”进行了创造性的正面解读。\n撰文/刘任翔\n编辑/李永博 朱天元\n校对/王心",
  "url": "https://m.bjnews.com.cn/detail/1722226021168657.html",
  "source": "bjnews",
  "publish_date": "2024-07-29 12:07:01"
}