{
  "uuid": "1651202851168141",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1651202851168141",
    "title": "穆齐尔《在世遗作》：在安稳的生活中，是没有如此美的东西的",
    "desc": "穆齐尔的《在世遗作》像是《没有个性的人》这大海边沙滩上的贝壳，当你随手拿起一个，放在耳边时，就能听到里面回响的海浪声。通过《在世遗作》进入《没有个性的人》这无尽之海，是再合适不过的了。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/4/mapj2022429112933454499.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/4/mapj2022429112933454499.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-04-29 11:29:32",
    "publish_timestamp": 1651202972,
    "pv_num": "6267",
    "zan_num": "11",
    "click_num": "166",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-04-29",
    "update_time": "2025-04-16 21:12:42",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "6267阅读"
  },
  "group": [],
  "id": "bjnews_1651202851168141",
  "title": "穆齐尔《在世遗作》：在安稳的生活中，是没有如此美的东西的",
  "content": "穆齐尔《在世遗作》：在安稳的生活中，是没有如此美的东西的\n2022-04-29 11:29\n穆齐尔的《在世遗作》像是《没有个性的人》这大海边沙滩上的贝壳，当你随手拿起一个，放在耳边时，就能听到里面回响的海浪声。通过《在世遗作》进入《没有个性的人》这无尽之海，是再合适不过的了。\n罗伯特·穆齐尔，于我是个巨人般的存在。这印象最初来自昆德拉在《小说的艺术》里对他的推崇，而那时我还没读过他的作品。为此我甚至可以原谅昆德拉那带有误导性的名言：“如同尼采使哲学靠近了小说那样，穆齐尔使小说靠近了哲学。”以及“如果说菲尔丁在讲述一个故事，那么福楼拜就是在描写一个故事，而穆齐尔呢，他要思考一个故事”这种看起来聪明极了的空话。\n穆齐尔，生于1890年，奥地利作家，二十世纪最重要的德语文学作家之一，与卡夫卡、乔伊斯、普鲁斯特并列为二十世纪最重要的伟大作家\n。代表作有《没有个性的人》《学生托乐思的迷惘》《三个女人》《在世遗作》等。\n强调尼采哲学著作的文学光彩固然是种叠加式赞美，但是就此带出穆齐尔让小说靠近了哲学，非但是说不通的，还暗含了靠近哲学能让小说增值的俗套看法。当然，我知道昆德拉试图以这种刻意简化的说法来强调小说不同时段的标志性变革，而它们以什么方式或多或少地、或隐或现地出现在小说中，在福楼拜、穆齐尔那里确实各有突出的变化，可是，当他如此简化概括时，很容易让人忽略一个基本事实：是他们认知世界的方式发生的重要变化，催生了其对小说整体方式的变革，而这种变革并不能简化为他们“描写”或“思考”一个故事。\n《在世遗作》，作者：罗伯特·穆齐尔，译者：徐畅，版本：商务印书馆 2018年2月\n穆齐尔小说创作的发生机制\n或许，是穆齐尔那纷繁复杂的小说方式，令昆德拉在发现新大陆般的兴奋中写下了那些大而无当的金句。表面看来，穆齐尔的小说行文确实很像在“思考”，但我们只要把他的小说随便看几页就会知道，其方式是无法简化为“思考”的，倒不如说更像是解析与重构的共在——就像外科医生那样，他用文字这无形手术刀逐层解剖人物的思维、想象与情欲，不仅如此，还要融合对人物与他者、事物、环境乃至世界的关系的生成性解析。穆齐尔当然是思想深刻的作家，甚至会在某些时候显露出近乎哲学家的气质，但这并不代表他意在靠近哲学，相反，他的思想恰恰是纯粹文学意义上的——关乎有血有肉的生命个体与各种关联现象所生成的那个世界。也正因此，当读者跟随他那手术刀尖的深入，面对那如鲜活血肉般逐次展开的灵魂肌理，甚至会有种半麻醉状态下想象的痛感或快感，并在某个瞬间被这深入的强度所震惊——就仿佛所有一切都在像毛细血管和神经纤维那样被超倍放大，并呈现为缓慢交织律动的存在。\n这种写作方式最强烈地体现在《没有个性的人》这部伟大小说里，但在穆齐尔亲手编订的《在世遗作》里，我们所能看到的恰恰是这种写作方式的某些根源或萌芽状态。\n在谈到一些篇章所展现出的现实预见性时，穆齐尔的解释尤其值得重视：“其实每个人都可以做出这样的预言，只要他在一些不引人注意的细微处观察人类生活，并且把自己交付给一种‘等待’的感觉，在被某个时刻搅动起来之前，这种感觉似乎一直‘无话可说’，因此只是平平常常地表现在我们所做的事情和包围着我们的事情里。”特别是“在一些不引人注意的细微处观察人类生活，并且把自己交付给一种‘等待’的感觉”，这句话，几乎可以作为通向穆齐尔小说系统入口的最为切近的标识，至少透露了其小说创作的发生机制。\n它决定了在穆齐尔观察与写作中日常时间的瓦解，取而代之的是另一种极其缓慢的时间状态——他眼里仿佛有很多台高速摄像机，在持续摄录人类生活的各种细微处，像“慢动作拍摄者潜入到动荡不定的表层之下，它的魔力在于，观众就好像睁着眼睛在水底四处游动一样观看生活中的种种事物。”当那种“等待的感觉”“被某个时刻搅动起来”，而被摄取的一切在通过文字重构后，我们所读到的正是那种类似于超慢镜头的效果——就像我们看到的是一朵花开放中的、一滴水珠落下并碎裂的、一颗子弹击穿一枚鸡蛋的每个刹那变化的细节，是一位运动员脸部皮肤与肌肉的每一次细微的颤动。\n《在世遗作》里，最能体现此种方式的基本状态的是《捕蝇纸》。这篇作品令人震惊之处，不只是穆齐尔那精细入微地描写一只苍蝇被捕蝇纸捕获并挣扎近死的过程，还有伴随着那些纤毫毕露的细节和对苍蝇状态的多重解析所带来的强烈窒息感，以及苍蝇也会被命运捉弄的那种悲剧意味。“看上去它很像一只微小的人的眼睛，在不停地一睁一闭。”面对末尾这句时，无论你是什么人，在经历着怎样的人生，在以何种方式猜测或体会着命运的真相，你都很难不去重新思索，命运会在哪个瞬间突然彻底捕获你。\n埃贡·席勒画作。\n在精练的描述中蕴含一切\n穆齐尔的这种生成小说的方式，其运作机制决定了它有着丰富的变化可能。关键就在于它能充分破解人类生活的坚硬外壳，让各种因素在不同层面溢出并互相渗透。体现这种方式变化的理想范例是被置于《在世遗作》最后的《乌鸫》。作为那种写作方式的一个变体，这篇小说跟《捕蝇纸》首尾呼应，合成为一个“容器”，使得其他那些题材、体裁与写法都一样的短小作品，在书里获得了某种整体感——它们既可以是针对一些主流文化现象的庸俗本质进行犀利揭示与讽刺的杂文状态，也可以是对童话的某种诡异戏仿，还可以是对不同观察方式下人与事物所呈现出的不同状态进行细致阐释的随笔式文字……你甚至会觉得，随便写什么，在穆齐尔笔下都能写得角度独到、沉实深刻，给人以内容含量远超体量的感觉。\n作为压卷之作的《乌鸫》，其实更有这种感觉——以短篇小说的篇幅呈现出了长篇小说的深厚度。它以宗教影响式微和传统家庭关系瓦解这样的“现代性”背景为起点，描写了一个“现代人”极力要挣脱束缚，近乎本能地懵懂追寻自由与梦想，时而破灭、时而竭力在反思中找寻支点的复杂过程。他不想接受任何基于常规价值观对个人命运的预先判定，也完全不能认同那些世俗习惯的“意义”和“规律”，并意识到其中隐含的“暴力性”。为此他不仅近乎切断了与父母的联系，还受深夜里夜莺叫声的触动不辞而别，永远离开了熟睡中的妻子。\n“……我被一种逐渐逼近的东西弄醒了，是一种声音在接近。我在迷迷糊糊中判断了一次、两次。然后它们停在隔壁家的屋脊上并从那里跃入空中，像海豚一样。其实我也可以说，像放烟火时的信号弹一样，因为信号弹的印象一直保留着，它们在落下来的时候温柔地散开在窗玻璃上，然后像大颗的银色星星一样坠向深处。我此刻感觉到一种奇异的状态，但这种醒又和白天的不一样。这种感觉很难描绘，但当我想到它的时候，就好像有某种东西将我翻了过来。我不再是立体的，而是某种沉陷的东西。房间也不是空的，而是由某种质料构成，一种白天没有的质料，一种黑色透明的、并让人能够感觉到黑色的质料，而我也是由这种质料构成的。时间在快速兴奋跳动的脉搏中流过。前所未有的事情有什么理由不在此刻发生呢？——那是一只夜莺，那歌唱着的！我低声对自己叫。”\n于是他远行，闯荡世界，去经历不同的生活，在残酷的战争中省思自我的存在。“……我进入了一条死胡同，那是蒂罗尔南部战绩的一个死角，这条战线从维泽纳峰的血腥墓地拐向卡尔多佐湖。在那里，它像一条阳光之波一样穿行在深深的山谷里，越过两个有美丽名字的山丘，然后在山谷的另一侧重新冒出来，随后又消失在一座静静的山里。那是在十月，几乎未被占领的战争墓地沉埋进落叶中，蓝色的湖水无声地燃烧，山丘像巨大的干枯花环一样静卧着，像花圈——我常常想，但却并不害怕它们。山谷时断时续地环绕着它们，但这块我们认为已经占领了的地带的另一端，它却不再有这种甜美的心不在焉，而像一声长号，低沉、宽广、英勇，一直吹向遥远的地方。”很少有人能像穆齐尔这样，在精练的描述中微妙蕴含意味深长的一切。\n在与死神擦肩而过并幸存下来之后，那人后来发现，当初触动他的夜莺之声，其实是乌鸫的——它善于模仿其他鸟声。尤其是最后，当那只乌鸫说出“我是你的母亲”时，联系到前面在贫困与某种绝望中诡异死去的父母，或许我们能想到的，就是一个人如何将自己抛入未知，并艰难曲折地完成了自我的重生，而所有关键的触点，都是自我唤醒的象征。“你必须好好想象一下，那是多么美，在安稳的生活中是没有如此美的东西的。”他讲述了这一切，这即是他的存在方式。\n《在世遗作》像是《没有个性的人》这大海边沙滩上的贝壳，当你随手拿起一个，放在耳边时，就能听到里面回响的海浪声。通过《在世遗作》进入《没有个性的人》这无尽之海，是再合适不过的了。另外，哪怕我们只是读这本《在世遗作》，也足以发现，生活在一百年前的穆齐尔，无论是在写作方式还是思想上，都更像是当代的先锋作家——他对二十世纪初那分崩离析中的人类世界的深刻洞察与犀利剖析，在今天看来也仍旧是异常鲜活且深刻的，充满预见性。\n撰文｜赵松\n编辑｜张进\n校对｜薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1651202851168141.html",
  "source": "bjnews",
  "publish_date": "2022-04-29 11:29:32"
}