{
  "uuid": "162951575714283",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "162951575714283",
    "title": "我们为什么不幸福？因为虚荣，还是因为嫉妒？",
    "desc": "“现代人为什么不幸福？”斯丹达尔的回答是：“因为我们虚荣”；基拉尔的回答是：“因为我们摹仿他人的欲望。”",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/08/21/5093108343900284564.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/08/21/5093108343900284564.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-08-21 11:23:37",
    "publish_timestamp": 1629516217,
    "pv_num": "18118",
    "zan_num": "166",
    "click_num": "589",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-08-21",
    "update_time": "2025-04-18 04:39:22",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.8万阅读"
  },
  "group": [],
  "id": "bjnews_162951575714283",
  "title": "我们为什么不幸福？因为虚荣，还是因为嫉妒？",
  "content": "我们为什么不幸福？因为虚荣，还是因为嫉妒？\n2021-08-21 11:23\n“现代人为什么不幸福？”斯丹达尔的回答是：“因为我们虚荣”；基拉尔的回答是：“因为我们摹仿他人的欲望。”\n谎言与真实\n在但丁的《神曲》中，弗兰切斯卡嫁给了保罗的哥哥，因此也就成了保罗的嫂子。最初，弗兰切斯卡与保罗之间并无杂念。直到有一天，他们一起阅读法国罗曼司《湖上的兰斯洛》，在读到桂妮薇儿王后与第一骑士兰斯洛初次互吻之际，保罗和弗兰切斯卡也转向对方，摹仿了书中的这对情侣。由于犯下通奸的罪孽，他们后来被保罗的哥哥杀死，魂灵在地狱的狂飙中飘荡。面对诗人的问询，弗兰切斯卡的鬼魂坦言：《湖上的兰斯洛》在她和保罗之间起到的作用，如同加勒奥托在王后和第一骑士之间所起的作用——是加勒奥托将兰斯洛带入菜园与王后幽会，也是他怂恿王后主动与兰斯洛接吻，因此“加勒奥托”在后世成为“淫媒”的代名词。\n由《神曲》改编的音乐剧《里米尼的弗兰切斯卡》剧照。\n现代世界铺陈各种浪漫主义的赞誉，认为弗兰切斯卡与保罗的欲望“自发”而“真实”，法国学者勒内·基拉尔（1923-2015）将此视为“浪漫的谎言”。赞美者没有意识到，这与但丁的初衷背道而驰：在那个关键性时刻，弗兰切斯卡和保罗对彼此的关注，比不过他们对正在阅读的罗曼司的关注。但丁既是谴责这对情侣的神学家，也是抵达“小说的真实”的诗人，那种“真实”就是对“加勒奥托”或曰“中介”的揭示，就是对“摹仿的欲望”这一普遍心理机制的发掘。\n弗兰切斯卡与保罗的激情，与堂吉诃德的疯狂、包法利夫人的梦想、于连的虚荣、马赛尔的攀附一样，皆源自“摹仿的欲望”。“摹仿的欲望”可以理解为“由他人产生的欲望”“借来的欲望”“中介化欲望”。传统理解，人的欲望都是自生自发的，从“主体（人）”到“客体（具体欲望）”只需一根直线予以图解。基拉尔则认为，人永远不是自身欲望的根源，在社会与文化的作用下，个人欲望不是一种主动、本能、自然的产物，欲望永远源自“介体”——也就是“他者”。人只欲求他人所欲求的东西，所谓“最聪明的广告不对我们说某某产品质量精良，而是告诉我们‘他者’都跃跃欲试。”在这个意义上，该用三角形来表现欲望关系，主体与客体居于底边两端，他者高高在上。\n在小说《堂吉诃德》中，堂吉诃德有了阿马迪斯，便抛弃了自我，换言之，他欲望着阿马迪斯的欲望。在欲望三角形中，堂吉诃德是欲望主体，骑士理想是欲望客体，凌驾其上的阿马迪斯是“楷模”“他者”或“介体”。两方关系成为三角关系，主体也就成为三角欲望的牺牲品。临终前的堂吉诃德终于清醒，他高呼：“我是阿马迪斯·德·高拉和他绵延不绝的子孙的死敌……今天靠着仁慈的上帝，我付出了代价，吸取了教训，我痛恨他们。”在塞万提斯笔下，堂吉诃德要通过整整两卷的辛酸经历，方才意识到欲望三角形的荒唐。唯有否定介体，才能寻回自我，这是堂吉诃德重新成为“善人吉哈诺”的唯一道路。至于后世评论家送给堂吉诃德的“理想主义者”高帽，在基拉尔看来，不过是“浪漫的谎言”又一种。\n基拉尔用“浪漫的（romantique）”一词，指那些反映了介体的存在却没有揭示介体的作品，比如《湖上兰斯洛》。又用“小说的（romanesque）”一词形容那些揭示了介体存在的作品，比如《神曲》。他的名作《浪漫的谎言与小说的真实》关注后者，虽然只探讨了塞万提斯、斯丹达尔、福楼拜、陀思妥耶夫斯基和普鲁斯特五位大家的作品，却圆满完成了“小说现象学”的任务，由文学而及史学、再及哲学、又及心理学，深刻剖析了现代社会因“他者”占位而形成的“本体病”。\n电影《堂吉诃德》剧照。\n暴力与皈依\n勒内·基拉尔于1923年出生于法国古城阿维尼翁，是著名哲学家、人类学家、文学批评家，以当代“摹仿论（Mimetic Theory）”而闻名于世。虽然没有受过任何专业文学训练，基拉尔却直觉地发现了斯丹达尔、福楼拜、普鲁斯特不断重复的同一主题：摹仿的欲望。他系统阅读了塞万提斯、莎士比亚、陀思妥耶夫斯基、希腊戏剧和神话，在所有这些著作中，那个致命三角形依然清晰可辨。1961年，《浪漫的谎言与小说的真实》出版，基拉尔一举成名。\n《浪漫的谎言与小说的真实》，作者:[法]勒内·基拉尔，译者:罗芃，版本:生活·读书·新知三联书店 2021年3月\n基拉尔的学术生涯约略可以划分为三个阶段：欲望结构研究、社会暴力研究、基督教研究，看似零散，实则一以贯之。在他看来，人的自由只有两种模式：神的模式和人的模式，前者是宗教的模式，后者则是“他者”的模式。当现代社会宣布“上帝死了”，“他者”便接替了上帝的位置、接受主体的崇拜。更致命的是，“人人互为上帝”，因此促成“摹仿竞争”。竞争固然是可观的物质利益的源泉，却也是更为可观的精神痛苦的源泉。世界越是变得民主，个人自由越是扩散，竞争也就越来越多，个人也就越是感到不适。正如托克维尔在《论美国的民主》中指出的：“……他们摧毁了束缚人的少数人特权，却碰到了全体人的竞争。……平等产生的欲望与平等所能提供的满足欲望的手段之间的对立，使人们感到痛苦和疲惫。”\n平等之发展，也就是欲望三角形中主体向介体的接近，并未带来和谐。在普遍的竞争、攀比、羡慕、嫉妒、仇恨中，无论是爱情、地位、财富，还是其他个人成就，都被毒化。人们对自己的境遇永远不满，对他人的欲望永远垂涎，每个人都活在他者的目光之下，一半人患了暴露癖，一半人患了窥视癖。那个“地狱般的三角”，解释了人与人之间持久的竞争，揭示了人际关系中永久的暴力，也描摹了人们内心世界的满目疮痍。基拉尔试图说明，社会暴力正是从此而来；更旨在呼吁，宗教拯救也正是由此开始。\n在《浪漫的谎言与小说的真实》的结尾，他直接强调：“每一部伟大小说的结尾都是皈依，对此不可能有异议。”当人物否定了他的介体，于是谎言让位于真实、焦虑让位于回忆、不安让位于宁静、仇恨让位于爱情、屈辱让位于谦虚，由他者产生的欲望让位于由自我产生的欲望、偏斜超验让位于垂直超验，这就是皈依。不能不说，基拉尔的基督教神学家面目，是他在学术界颇受非议的地方。放下介体、走向上帝，这个“药方”分明是由“真实”的一边荡向“浪漫”的一边了。\n“他者的暴政”与“他者的消失”\n柏拉图提出过摹仿说，黑格尔论证过介体，拉康梳理过他者，尼采隐约看到“情感/怨恨”这一不断重复的循环，舍勒在《仇恨的人》中早就指出，人人都有相互比较的要求，“这种比较正是一切嫉妒和野心的根源。”那么，基拉尔的独到之处在哪里？\n基拉尔首先是文本细读的大师，能够发前人之所未见。他留意到《追忆似水年华》第一部《在斯万家那边》，叙事者这样开头：“凡不是我自身的东西，土地、事物，在我看来都更宝贵，更重要，具有更真实的生命。”年轻的资产者马赛尔有两个艳羡对象，谁不接待他，他就渴望拜访谁。他不断神化大贵族盖尔芒特家的地位和魅力，并亦步亦趋地进行效仿。当他终于获得了盖尔芒特家的请柬，看到的却是同其他沙龙一模一样的平庸，听到的也是一模一样的陈词滥调，这里的人政治上反动、艺术上倒退、文学上短见，马赛尔大失所望。\n基拉尔犀利地指出：攀附者会匍匐在已经一文不值的贵族爵衔面前，匍匐在只有几十个老太太叫好的“社交场”面前。摹仿越是没有道理，就越显得人生荒诞。普鲁斯特关注的，不是客体可怜的真实性，甚至也不是变形的客体，而是客体变形的过程。他感兴趣的，是攀附者如何把圣日耳曼区当成人人梦想进入的神话王国，又如何在漫长的叙述中使读者惊觉这种个人欲望史的全部矛盾、纠结、自我欺骗。\n基拉尔还有意使自己的理论体系复杂精致、富于解释力。他根据主体与介体间的距离，区分了外中介和内中介。当主体与介体的距离过大，介体在主体眼中遥不可及时，是为外中介，比如阿马迪斯之于堂吉诃德，拿破仑之于于连；而当主体与介体的距离非常接近，甚至能够相互竞争，则为内中介，譬如马蒂尔德之于于连，老卡拉马佐夫之于长子德米特里。\n外中介的主人公景仰介体、步其后尘；内中介的主人公则怀有一种既崇敬又愤恨的混合感情，此时的介体是一个僭越者、一个竞争者、一个讨厌的第三者，因此带来的感受只能是羡慕、嫉妒、恨。陀思妥耶夫斯基的小说之所以是现代小说的最高峰，就因为他写出了内中介造成的激烈冲突，在他笔下，不再有无嫉妒的爱情、无嫉羡的友谊、无厌恶的向往。介体扮演着模式与障碍的双重角色，主人公们也趋于分裂，怀着崇敬仇恨，躺在泥淖里做梦，跪在鲜血里敬仰。不仅如此，基拉尔还提出了“双重中介（double mediation）”，即任何人在将他人视为介体的同时，自己可能也被他人视为介体，源自三角又派生三角，由此展开一张交错的欲望巨网，回噬着主体自身。\n如果说基拉尔写出了“他者的暴政”，他却没有预见到“他者的消失”。当代哲学家韩炳哲提出，他者的时代已经过去，那种神秘的、诱惑的、爱欲的、渴望的、地狱般的、痛苦的他者已经消失。他者的否定性让位于同者的肯定性，同质化的恐怖席卷社会生活的各个领域，一个超级自恋的时代到来了。倘若基拉尔地下有知，他又该如何更新他的欲望结构图呢？\n撰文丨马凌\n编辑丨肖舒妍\n校对丨刘越",
  "url": "https://m.bjnews.com.cn/detail/162951575714283.html",
  "source": "bjnews",
  "publish_date": "2021-08-21 11:23:37"
}