{
  "uuid": "1651905603168399",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1651905603168399",
    "title": "缪亚：从“马”到普罗米修斯之诗",
    "desc": "艾特温·缪亚是一位在中文世界并不出名的诗人，如今，《一只脚在伊甸园》的推出，帮助我们更好地了解了这位作者的诗中之思。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/5/mapj202257144211464496.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/5/mapj202257144211464496.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-05-07 14:42:10",
    "publish_timestamp": 1651905730,
    "pv_num": "6399",
    "zan_num": "8",
    "click_num": "135",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-05-07",
    "update_time": "2025-04-15 04:49:34",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "6399阅读"
  },
  "group": [],
  "id": "bjnews_1651905603168399",
  "title": "缪亚：从“马”到普罗米修斯之诗",
  "content": "缪亚：从“马”到普罗米修斯之诗\n2022-05-07 14:42\n艾特温·缪亚是一位在中文世界并不出名的诗人，如今，《一只脚在伊甸园》的推出，帮助我们更好地了解了这位作者的诗中之思。\n多年前，有幸读到王佐良先生所著《英诗的境界》。在那本薄薄小书论及的诗人中，艾特温·缪亚（1887-1959），这位翻译过卡夫卡作品、写过有关小说结构的著作、“英国二十世纪的重要作家”、诗人位列其中，并享有诸如“他是一个没有现代派外表的真正的现代派”，“没有几个二十世纪的诗人具备这两重品质，即既有可读性，又有可发掘性”这样极高的评价。\n但很长时间，除了从那本书中读到的名叫《马》的译诗——这首诗被艾略特称为是一首“原子时代的伟大而可怕的诗”——无缘看到更多对这位诗人的译介。对其现代性、可读性和可发掘性云云，终究缺乏直观的了解；那在一场毁灭性的战争之后神秘归来的马群，也并未在印象中留下太多的波澜……而现在，终于有一位诗人、学者和译者来做这种“发掘”的工作了。他的劳作凝结的成果就是这本《一只脚在伊甸园：缪亚诗选》。\n《一只脚在伊甸园》，作者：（英）艾特温·缪亚，译者：王东东，版本：上海教育出版社，2021年11月\n1\n缪亚：首要关注的是“必须言说之物”\n《一只脚在伊甸园》的书前有两篇译文，是艾略特为1965年出版的《缪亚诗选》所写的序言，和他在缪亚逝世后写给《泰晤士报》编辑表达哀思的信。在序言中艾略特写道：“我不相信，缪亚首先关心的是写作技艺。他首要的深切关怀是他必须言说之物……在一种紧张情绪的压力下，几乎无意识地被他看到的幻象所占据，他找到了说出他要说的东西的正确的、无可避免的方式。”而在信中则提到缪亚那令人铭记的、几乎可以称得上圣洁的道德品质，和他晚年同叶芝相似、与欠佳的健康状况相斗争的精神力量。这对我们理解诗人的作品无疑都是有帮助的。\n不过，在阅读这些译文和译诗前，我更愿翻到书末，先读一读译者的译后记《哲人缪亚：在弥尔顿和卡夫卡之间》，从中获得对缪亚个人生平和经历、创作活动、艺术特质以及国内对其译介情况的了解。这也是我们认识一位诗人的应有之义。比如译者提到：“这部诗集有不少灵感得自缪亚在意大利的生活见闻”，“《天使报喜》的灵感是缪亚在罗马看到的一幅小型壁画”。其实不只《天使报喜》，从缪亚那些以古希腊神话和圣经人物、故事为题材和形象的诗作中，如《另一个俄狄浦斯》《特勒马科斯记得》等，还有那首奇异的像从上帝视角观看的《云》，都让我们感到诗人仿佛文艺复兴时期的大师一样拥有一支恢宏而不失精细的画笔，能栩栩如生绘出他“看到”的风景（梦境）和幻象。但诗并不仅仅是无形的画，恰恰是在画布结束的地方，诗才真正开始。如果正像艾略特所说，缪亚“首要的深切关怀是他必须言说之物”，我们能否从他的诗中，从他所言说之物中，获得言说之外的启示呢？\n也许这才是让每一个读者深切关心的问题。而那首被艾略特称为“伟大而可怕”的关于马的诗，尽管在这本译诗集中以一个新的译本形式再次出现，我的目光却无暇顾及它们带来的“伟大的”寓言，因为有一个古老而全新的形象，深深吸引我们的注意：“季节漫不经心地流逝，将我留在这里。/森林升起，像幽灵；消失，如一场梦幻。/一切都有周期；花朵在土地上晃悠着/夏日的时光，而后岩石变得荒凉。”\n这是《普罗米修斯》的开头。“我”就是普罗米修斯，整首诗是以第一人称作为（叙述、抒情）主体的一场心灵独白。它同时也是一幅生动的画卷，随着诗行的推进徐徐展开，邀请我们和这位人类祖先（如果神话也是一种人类历史）中最早期的受难者——被缚的盗火者、英雄，一同“长久地观看”：那瞪视着疾掠的猎物的豹子，“野山羊一动不动”在岩石间出神，“迷失于漫游天空的幻梦”；而“朝圣的人”在森林和荒野跋涉。\n这里要特别留意“长久地”这个表示时间长度的极普通的副词。不仅因为“时间”在这首并不太长的诗里反复出现，被加上各种修饰或本身作为一种修饰，例如“时间终点的猎物”、“人马星座不断增大的爆发之后／踩灭了时间”……更因为，正如众所周知，普罗米修斯被缚在高加索的山崖上所遭受的刑罚，实际上是恶的力量企图施加于善（以及爱、仁慈和怜悯）的一种永恒的嘲弄，是无休止地忍受痛苦。意识到这一点，就会为“长久地”这个看似平淡的词深深打动——这可不是普通的天长地久啊！是的，痛苦和磨难，有时会让人感到比天地、比时间本身更漫长和持久。而“观看”本身——作为一种忍耐的行为，作为战胜痛苦的一种意志力量，比观看的内容（风景或幻象）更加重要。忍受着撕心裂肺的疼痛，这位提坦巨人和大地母亲的后代，却只是“平静地”观看，平静地诉说他的眼睛所见和心智所“预见”（“普罗米修斯”一词也有预见之意）。正如王东东在译后记中称诗人缪亚为“哲人”一样，普罗米修斯也从雪莱笔下激烈的反叛者、从埃斯库罗斯笔下最终与宙斯和解的神灵，变成了一位拥有哲人般的睿智和冷静的“思想者”。\n艾特温·缪亚（1887-1959），英国著名诗人、小说家、翻译家和文学评论家，一生发表近三十部原创作品。与妻子薇拉一起发表四十三卷翻译作品，包括卡夫卡和赫尔曼·布洛赫的主要作品。\n2\n普罗米修斯：他的受难就是他的救赎\n酷刑仍在继续，让这位诸神之中最高贵最顽强的英雄也不堪其苦，其痛，而发出令人心悸的呼喊。并且，不止是肉体的疼痛，他的睿智和远见还使他洞穿时间，窥视到一种（希望破灭、信仰沦丧的）可怕的绝望。但是，一个新的神降临了。关于这个在诗的结尾为普罗米修斯所期盼和等待、渴望与之对话的神，译者作出解释：“普罗米修斯想象与之对话的这个神应该是人子基督。在缪亚看来，在基督教的世界里一切都获得了救赎，甚至包括希腊神话里受惩罚的神普罗米修斯。”\n那么，好吧，让普罗米修斯等待他的神降临，给予他最终的救赎和回答吧。而我们，自有我们的答案——从一首诗中——我们看到痛苦怎样被一种（爱的）希望和信仰所净化，犹如被火淬炼……即使现世的苦难、肉体的疼痛不可能被（彻底）消除，诗人也在词语中找到一种巨大的安慰（提升）的力量，并将它凝固成诗行。但在基督的世界里，一切真的都得到拯救了吗？抑或，只要大地上仍有苦难，普罗米修斯就仍在悬崖上受难？而他的目光中不只是焦灼、愤怒、绝望……还有温柔、慈悲、爱和怜悯——当他注视着大地上的生灵，注视着人类：“他们的悲痛在记忆中成型/如风化的石头一般自然。/他们的困扰变成了赞颂/情不自禁，当凝视山峰。/这就是他们单纯的姿势，/在大地上站立望向天堂。”（《伊甸园之外》）\n而天堂又在何处？在《一只脚在伊甸园》这首诗里，诗人问道：“对于希望和信仰、怜悯和爱/伊甸园又有什么说法？/神奇的福佑，天堂从未有过/却从乌云密布的天空降落。”这是疑问也是回答。天堂也不曾应许与人的福佑，却终将降落在大地，在人间。如同被锁链捆缚于悬崖之巅的普罗米修斯，他的受难就是他的救赎——当他在长久的凝视中，目光里仍有未曾熄灭的希望、爱与温柔。\n作为卡夫卡的译者，缪亚受到卡夫卡很深的影响，但“他没有卡夫卡的阴郁”（王佐良语）。作为“一个在地狱中仰望天堂的诗人”，尽管他书写噩梦、堕落和罪恶，也许我们会更惊讶和偏爱他笔下那些有如透过晴天之大气，而呈现出的清澈、明亮的语言、思想和想象。就像普罗米修斯死后的脸，变成了大地上雏菊的花冠，“矿物的变化让他酷烈的床变得清凉”——这清澈和清凉，也成为缪亚诗歌语言和想象的一种质地——引领我们的目光穿透时间，清晰地看到他所看见或洞察的风景（梦境）和幻象；无论这目光是望向天空，还是执着于大地，是追随人的足迹或神的背影，甚或是早餐桌上一只冲向柠檬果酱的饕餮的黄蜂……\n这种清晰而清澈的表述和传达，译者的劳作同样功不可没。每一位诗人都在期待他的读者，而译者首先是最好的读者。如果缪亚有知，是否会为这本译诗集的出版感到喜悦？因为他曾说过，诗人“不应躲进自我为少数人，而是要走出自我为广大的读者创作”，他的“心目中要有自己的读者，这些读者不是变化无常、毫无主见、毫无个性的公众，而是那些有各自不同的生活经历与性格的男男女女”。\n文/乔亦涓\n编辑/刘亚光\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1651905603168399.html",
  "source": "bjnews",
  "publish_date": "2022-05-07 14:42:10"
}