{
  "uuid": "1714293758169343",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1714293758169343",
    "title": "如何把一篇21世纪论文改得很专业？",
    "desc": "社科单有事实还不够，它还得靠修辞。它则藏在文本的字里行间，是未被命名的策略。也正是因为有这些修辞的加入，我们读一篇社科论文才会产生“好专业”“好高级”“好有道理”的感叹，那么此时可能已经被说服了。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/4/mapj20244281642371882096.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/4/mapj20244281642371882096.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/4/mapj20244281642371882096.png",
    "publish_time": "2024-04-28 16:42:38",
    "publish_timestamp": 1714293758,
    "pv_num": "71787",
    "zan_num": "512",
    "click_num": "541",
    "comment_num": "0",
    "share_num": "6",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-04-28",
    "update_time": "2025-04-18 05:26:41",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "7.1万阅读"
  },
  "group": [],
  "id": "bjnews_1714293758169343",
  "title": "如何把一篇21世纪论文改得很专业？",
  "content": "如何把一篇21世纪论文改得很专业？\n2024-04-28 16:42\n社科单有事实还不够，它还得靠修辞。它则藏在文本的字里行间，是未被命名的策略。也正是因为有这些修辞的加入，我们读一篇社科论文才会产生“好专业”“好高级”“好有道理”的感叹，那么此时可能已经被说服了。\n修辞在语言中是无处不在的。古人用互文、排比、借代、讳饰等手法修饰他们的文本。与我们距离最近、也最亲切的修辞大概是各种有滋有味的方言，如“嘎咕嘎咕”“光腚猴”“五马六道”“你个瓜娃子”，其渲染力和感染力无与伦比，它能瞬间抓住听者的关注点，能把人惹怒，也能把人逗笑。\n常以理性自况的社会科学——我们即将把它简称为“社科”——也在使用修辞。它通过实证或思辨的方法，描述和解释某种社会性的事实。是事实，那么自然也就能以事实说服人。但是作为读者的诸君，你们已经看到了，“事实不止一个”，你们也可能已经无数次怀疑：“为什么你说的就是事实”。各个作者、各家学派总有彼此不同的事实，也总免不了使用一些方法让文本“客观化”“理性化”，甚至“科学化”，以此说服读者。\n多年后，社科专业毕业的读者或许仍然记得当年在学校图书馆C区、D区或F区（中图分类号）查找书目的情景，甚至能随口说出具体的分类号，比如工业经济F4、社会学C91、法的理论D90。这是一段苦修社科规范的岁月。这也是一个放弃口头用语和文学用语接受学科修辞的过程，若说还有保留，也仅限于作为研究对象的材料之中了（由被访谈人或被研究的作家讲出），唯有如此，方能向院系交上一篇像模像样的专业论文。\n《围城》（1990）剧照。\n一言以蔽之，社科单有事实还不够，它还得靠修辞。除了让论文变得专业的修辞，也有比喻、反讽等更具文学艺术性的修辞。现代社科讲述和论证事实，一种有别于自然科学的社会性事实、文化性事实，它不能宣称“本文讲的是科学的，你们都该相信”。还得靠修辞。只不过其修辞有显性的，也有隐形的。显性的修辞有名有姓，如比喻、反讽，具有比较高的艺术性。上世纪末，生于1942年、现年82岁的经济学家迪尔德丽·N. 麦克洛斯基在《经济学的修辞》中较早揭示了修辞的秘密（本期专题《社会科学的修辞》将请她与其他十一位国内外学者一起回忆那些让他们喜欢的、说服他们的社科文本，见本公号后续推送）。而隐形的修辞呢？\n它则藏在文本的字里行间，是未被命名的策略。也正是因为有这些修辞的加入，我们读一篇社科论文才会产生“好专业”“好高级”“好有道理”的感叹，那么此时可能已经被说服了。\n本文出自新京报·书评周刊2024年4月27日专题《社会科学的修辞》中的B02-03版。\nB01「主题」社会科学的修辞\nB02-B03「主题」作为技术的修辞之 21世纪社科文本漫谈录\nB04-B05「主题」作为艺术的修辞之 回味无穷的前辈遗产\nB06「主题」作为艺术的修辞之修辞有效的理由\nB07「主题」作为艺术的修辞之 思考学科内外\nB08「文学」《一千种绿，一万种蓝》 蔓延于战争的爱情哀歌\n撰文｜罗东\n是什么定义了一篇论文？\n是什么让我们认为一篇文章不是随笔杂文小说而是论文？\n研究者大概会讲这是应当被废弃的问题。他们早在学习怎么写论文时就在探索到哪找论文、如何查阅文献、什么是论文写作规范，也只有那个时候才需要知道“什么是论文”，到了比较成熟的阶段，这个问题也就消失了。从此，他们自觉地去熟悉的知识数据库下载论文、查阅本学科期刊新近目录。有关论文阅读和写作的一切，了如指掌。文献如三餐，写论文轻车熟路。回看这个早期学习的过程，“认出”论文的方法是以下简单两种：其一是通过刊载媒介判断，凡专业期刊上的文章，除了导言、书评、学术会议纪要、研究笔记、“与某某商榷”等文章，剩下的都是论文；其二通过撰写体例辨别，凡摘要、关键词、文献综述、研究方法、讨论和参考文献等众多要件一一具备的，都是论文。旁观者大概也都用此种方法定义论文。\n新京报制图/刘晓斐\n这么做大致没错。只不过我们很难说20世纪——如20、30年代与80、90年代——刊登于报纸副刊、杂志的论述文章就不是论文。在人们印象中，似乎在这上面读到的只是文学作品，比如鲁迅先生便是多种报刊的座上客，其实同时期如吴景超等社科学者也活跃在报刊上，他们发表的除了杂感、评论就是专业性的学科文章，晚些时候，如经济学家孙冶方也是报刊作者。早期专业期刊少、不唯论数量的成果评议方式当然也是原因之一。再说专业期刊的情况，在上世纪80、90年代，《经济研究》等为数极少的几本期刊才比较接近现代论文撰写体例，其他学科的期刊就未必如此了。以社会学为例，如今影响最大的《社会学研究》《社会》两本杂志在上世纪末都无法被视作规范的专业期刊，在《重建中国社会学》（商务印书馆2021年5月版）的口述中，曾任《社会学研究》主编的社会学家沈原回忆那个时候的办刊变革经历，其理由也就是期刊还“不专业、不学术”这个现实。而这不单是社会学刊物的处境。被称为“中国第一个学术个体户”的法学家邓正来在上世纪90年代通过办刊（如《中国社会科学季刊》）等方式推动学术写作的专业化和技术化，他的动力是去改变法学和政治学等学科写作的“不规范”。撰写体例的变革其实也产生了一个意外的后果，那就是它被认为是引发“思想”和“学术”分离的“元凶”之一。人们认为论文越来越技术化，分析工具越来越数学化，新的“洋八股”在蔓延，思想性却背道而驰，所以必须悬崖勒马，让文章重回学术性和思想性的统一。2023年8月，《综合》（Synthese，暂译）在线发表的《危机中的社会科学》（Social Sciences in Crisis）提出了一个惊人的建议：去掉社科论文中的“讨论”。这是刚发生不久的，假如未来更多人支持这一做法，“讨论”这个本来必有的段落将可能在论文中死去。\n到此为止，不过是要说明论文的“刊载媒介”和“撰写体例”是变化的，过去是，以后也是。以当下我们熟悉的媒介和体例去定义、去辨认论文难免漏掉一些篇章，当然了，这实际并不妨碍我们“认出”哪篇文章是论文，哪篇不是，毕竟演变是缓慢的、细小的，不至于忽然“面目全非”，让人反应不过来。\n那么，假如摘取一篇社科论文的一小段，去掉头尾和参考文献，再找一段篇幅相等的纪实写作、文化随笔或其他体裁的文字，我们还能分辨哪一段取自论文吗？恐怕照样小菜一碟。要是论文被节选的部分是受访者讲述（在质性研究中居多，如访谈调查、民族志等），可能会使人迟疑是论文还是其他，此外都不成问题。\n是什么让我们轻而易举知道某某文章是论文？\n是修辞。\n《经济学的修辞》，[美]迪尔德丽·N. 麦克洛斯基著，马俊杰译，广西师范大学出版社 ·新民说，2023年10月。\n上世纪80年代，经济学家迪尔德丽·N.麦克洛斯基（Deirdre N. McCloskey）在《经济文献杂志》（Journal of Economic Literature，暂译）较早揭示了经济学的修辞，后来出版《经济学的修辞》（新的中译本见广西师范大学出版社2023年10月版）。她发现保罗·萨缪尔森、罗伯特·索洛、罗纳德·科斯等经济学家的论文均使用了隐喻、反讽、诉诸权威等修辞手法。经济学是整个社会科学领域效仿自然科学最成功的学科，它尚且需要借助修辞，其他学科更不必说。社会科学探究人、群体或社会的行为、结构、心理、法则、规律等多种社会事实，却无法像自然科学那样用简单的图表和文字就能使读者接受。后者如果遭到质疑，多半是造假或窜改实验数据，2024年全面披露的美国罗切斯特大学物理学家兰加·迪亚斯（Ranga Dias）造假“室温超导”数据是一例，他在《自然》（Nature）杂志发表多篇论文（最后一篇是2023年3月）声称发现了在环境温度下可无电阻导电的材料。他们发布一项科学研究，只要几百几千字篇幅的论文，是否是事实，也多是通过重复实验检验。社科论文动辄七八千或上万字——刊登短论文的，一般是被认为次等的期刊。为了让文章“客观化”“科学化”，作者不得不在修辞上下功夫，有时以退为进，有时反之。以此观之，可分为“消极修辞”和“积极修辞”两种。\n消极修辞：关于忘掉的苦修\n如果读到一篇文章的标题是“试论”什么、“浅析”什么，不妨注意下发表年份。\n上世纪80、90年代曾涌现许多“试论”“浅析”的文章：前置的，如“浅析我国当前乡镇企业发展”（所拟标题凡未使用书名号的均为虚拟）；后置的，如“欧洲后现代结构主义浅析”“体育人口浅论”。谈论一个问题、一个现象有多种角度，作者只是“试论”一下，未必有定论，具体如何，“诸位可以再作判断”。这也是具有传统文化情结知识人的习惯性谦辞，经济学家薛暮桥论述商品的价值规律，标题是《试论广义的价值规律》（《中国社会科学》1989年第1期），社会学家费孝通直到2003年还在“试谈”，《试谈扩展社会学的传统界限》（《北京大学学报·哲学社会科学版》2003年第3期，收入《费孝通全集》第17卷）。\n但是，假如这篇“浅论”文章发表于本世纪，作者也并非传统知识人，那么对它的评价就一言难尽了。没有哪个课程教师或导师会让学生去下载一篇此类文章阅读，要是他们在硕士生或博士生的参考文献里看到新近刊发的“浅论”文章，估计会发疯。\n《大学》（College，1927）剧照。\n其实刚踏进大学课堂的学生，初次写专业论文可能或多或少都把“浅论”或者“浅议”“浅谈”“试论”写进过课程论文标题。它标志着一个学生要开始尝试写专业论文了。这是一段青涩的经历。一个人要顺利通过答辩毕业（更别说打算致力于学术研究），就被要求忘记这些用词。多年后，在成熟的研究者内心这怕是不堪回首的。他们已经渐渐深谙取标题的话术，比如取名“在A理论视野中的B研究”“A主义视阈下的B研究”“B研究：以A为理论视野”，在标题里向读者讲明是在使用某种比较新潮或比较高级的理论做研究，暗示其研究提出了新的问题、发现了新的事实、提供了新的解释，哪怕未必做到，声势也到了。久而久之这也不怎么管用。再时髦的一点是“制造C”“发明C”，此处的C包罗万象，人名、地名或其他名词、动名词，这种方法实际上更像是一种积极的修辞，后面再作讨论，现在让我们继续漫读文本，去看作者还被要求忘记什么。\n《死亡论文》（Tesis，1996）剧照。\n这场苦修需要忘掉作为主体的“我”，让作者作为描述者、解释者的角色尽量隐藏在文本当中，唯有去掉这个主体，论述才可能达到这么一种效果：这个结论和判断不是某个人得出的，而是事实如此；不是我在说，而是我在代替事实说。要是某个句段非得让主体出现，不然就缺乏主语，那么也有方法应对。\n且举两种例子。第一种是把主动句改为被动句，不说“我认为，社会资本能提高生活满意度”，要说“社会资本被认为能提高生活满意度”。是谁认为呢？随后紧跟了参考文献的，是文献这么认为。什么也没有，便是作者本人的看法，但是由于改为被动句，主体隐形，仿佛有许多人持这一看法，其数量规模变得高深莫测。读者读到这里以为这句话是某种公论事实，接着就被说服了。只要作者这段话阐述的观点不至于过度偏离人们的常识——虽然有些常识可能反而是谬论——都不太可能露馅，否则就被识破，“我们可没有这样认为”。再说第二种，这种方法将“我”替换为其他人称代词，比较常见的是“笔者”“我们”，我们（现身说法！）读论文经常遇到一篇文章充斥着“笔者认为”“在笔者看来”，此笔者是作者本人，但因为这叫法是站在旁边以第三人称叫的，仿佛无形之中降落了一双“天眼”，这无形之物俯瞰着作者的研究文本，向读者客观地讲述有一位笔者在做什么调查研究、得出了什么结论。你们读到的观点，不是“我”本人的，是“我”转述笔者的。代词“我们”同样有此功效，它是让读者去想象有无数人和文章的观点一样，并且能把读者代入，让人身临其境、感同身受，并自觉地认为也是“我们”当中一员。当然“我们”也可能确实只指作者，并未扩大范围，此种情形适用于多作者合著发表的论文，所谓“我们认为”就是“我们几个作者认为”。与这种指代一样的还有“本课题组”“本研究组”，当然作者不是某个具体的人，因为它让人联想到的是一个有知识分工协作的、有严格分析步骤的团队，具备某种知识权威性。不过“本课题组”“本研究组”算不上是修辞，课题组如果不如此称呼，还能怎么称呼呢？况且其他研究者作为资深的读者本来也不会迷信，这几年呼唤的“开放数据”“开放科学”就要求作者公开论文中的原始调查数据，供“学术共同体”使用、检验。\n忘掉作者“我”，更换为其他词，实则是在拉开作者与“自然人”的距离。人有情绪、有感情、有偏好，一个依靠父母在城市辛苦打工培养起来的研究者去访谈打工群体，不可能始终做个“平静的、客观的研究者”。作者研究某个选题有其私人理由，与被研究对象接触可能有许多感慨，凡此种种感受是被要求去掉的，只作为私人记忆留存。拿问卷调查来说，研究者使用的大多是封闭式问题（限定了1234、ABCD选项），根据受访者填写的数字或字母代号就可以搜齐经验材料，一般用不上研究者本人和受访者在调查现场的情绪、态度，它们被视为意外的、无关紧要的插曲——民族志、临床心理学实验等少数方法可能会把这些感受当作研究的经验材料。不过有意思的是，在一些研究尤其是干预研究中，突然闪现“我”叙事反倒可能引起读者的情感共鸣。期刊可能偶尔会刊登一两篇，无法接受更多。绝大多数时候，一篇论文唯有消极一点，去掉主体，才能在文末画上句号，完成某种客观化论述。\n憋论文憋出内伤的博士。漫画来自于《念书，还是工作？》（作者：[法]蒂菲娜·里维埃尔；译者：潘霓；版本：拜德雅·西南师范大学出版社，2018年6月）一书。\n积极修辞：再造的技艺\n积极修辞与消极修辞并存于社科论文中，是一篇文章的另外一面。它讲究的不是消极修辞的退后或隐藏。\n让我们重新回到一篇社科论文的开端去看标题，前面提到标题中的“制造C”算是一种。“制造”是一种高超工艺，涵盖加工、改造和包装等工业步骤。把它用在社科中指的是某个现象、事件或人物不是自然的，是生成的，颇有解构的意味，也因此无论说它是后现代主义还是建构主义的产物，都讲得过去。英语中的“manufacturing”（如迈克尔·布若威的《制造同意》）和“make”（如段义孚《制造宠物》）一般也翻译为“制造”。过去，“制造”在专著或译著中比较常见，现在有进入论文的趋势。作者用“制造”是在试图告诉读者：本文将谈论的研究对象绝不是历来如此，跟你们以为的不一样，假如你们愿意读下去就能发现“笔者”如何抽丝剥茧解读，并揭示这个研究对象是怎样被一步步建构的。标题使用“制造”也就是在宣布再造了社会事实，言下之意，这才是事实。要是文章并未提供多少新发现、新解释便是附庸风雅，把“制造”当作噱头罢了。\n引号也在表达“本文讲的不一样”。标点的使用方法不必多说，论文本来比较枯燥，标点可以调整文字的节奏，一篇标点多种多样的论文远比通篇逗号句号的吸引人。引号尤其突出，它由前后共计四个要件构成，在形状上就比较醒目。一个概念被加上引号，立即变得非凡，作者用它提醒读者这是某种特指，不是众所周知的含义。作者本人未必会明确界定究竟哪不一样、如何不一样，反正就是“有所指”，这个时候全凭读者根据上下文去理解，带着势必弄明白的想法读下去，要是能读出深意来，也就理解了作者的逻辑，而作者的目的也达成了：再造一个概念的含义。假如读者发现不过是改头换面的做法，也就只好吐槽故弄玄虚了。有时候，加引号为了方便读者断句，表明引号内那几个字是一体的，是主语或宾语，这只是技术性处理，当另论。\n《你好，之华》（2018）剧照。\n再造是一种技艺，它能让文本显得聪明，让人期待作者的研究。悖论也是有的。刚出现一个的措辞，读者会被震撼，一旦泛滥，也就对它失去了兴趣，斥之为陈词滥调，进而对文章里的研究评价也不会高。论文要论述的社会事实也就可能没有被接受。比如“被取消”，当作者发现可以用它表示主体的某些方面遭到束缚或者因为消失了，大概是欣喜的。这个构词促使读者去关注行使“取消”之权的文化或结构，也就是社会事实。当然它经不起滥用。当什么情况都可以叫“被取消”时，不考虑主体本身的历史与变化，因果关系混乱，也就没有什么是不能叫“被取消”的了。这在偏文化的人类学、政治学和社会学等学科中比较常见。经济学视概念的界定和操作为基本能力，谈论某个自变量、因变量则必须有可测量的标准，哪怕这会牺牲真实世界的更多细节。其论文常见的句式是“随着边际效益递减，B发生了怎样的变化”，“每增加一个单位的A，C将如何”，而这个句式未必只出现在数据统计之下，它已经成为这门学科依赖的路径。假设讲了一个变量却没有讲其他变量与之关系，那么这个变量就是无意义的。除了制度经济学、经济史（指经济学的经济史）等少数流派，大多数经济学研究最拿手的修辞其实是模型。模型是理性的经济学图腾，通过收集和分析数据再造经济事实，要么表现为一组曲线，要么以“研究得出”“数据显示”的口吻变为文本。社会学和政治学也在模仿经济学的这一方面。过去人们可能只在量化的社科论文正文、且仅是“数据与分析”这个部分见到模型，现在不同了，在脚注也能见到。模型表述（通过演绎、归纳和P值）大规模事实的能力是不可替代的，不过有时充斥着论文的每个角落，这很难说不是某种修辞了：极致专业性、科学性的宣扬。\n再来看“讨论”，这是一篇社科论文正文最后的一部分。“讨论”没有限定方向，是继续解读研究结果、说明某个遗憾、补充条件还是引出其他研究方向，取决于作者本人的计划。开篇不久提到的《危机中的社会科学》这篇新近文章，其作者菲利普·肖内格（Philipp Schoenegger）和雷蒙德·皮尔斯（Raimund Pils）认为全球社科正在遭遇重重危机，建议删除“讨论”（discussion），因为作者一般只会选择支持其观点和结论的数据作讨论，必然滋生偏见，将读者引入误区。不同于数据的收集和分析，这部分的内容完全由作者个人的意志决定。也确实在“讨论”这里，读者会读到“这并非意味着”“简单地说”等主观色彩较多的表述——这些措辞说明，日常生活用语其实并未被完全忘掉，它们有时能帮作者实现逻辑自洽。“讨论”与社科论文的危机关系如何，不在讨论范围内。与这场“社科文本漫读”相关的问题是，如果去掉了“讨论”，剩下的材料、数据和分析结果是更能说服人还是相反？这是不得而知的。\n《美丽心灵》（A Beautiful Mind，2001）剧照。\n最后去探访“参考文献”吧。文献的发表时间、中外文比例多少、与研究主题直接相关的文献占比多少、是否列举了不该忽视的文献，都有讲究。多了或少了都不行。就拿“与研究主题直接相关的文献”来说，似乎占比越多应当越好，毕竟能表明作者对所研究的问题越了解。这恐怕是一种误区。占比过大，文献重复，意味着作者选了一个被过度研究的、老生常谈的选题，也意味着作者的研究缺乏扩展性，没有多少意义。当作者意识到这一点并有意识去平衡文献，就是在修饰文本。\n与参考文献联系最紧密的是文献综述。现代撰写体例发展了一套格式美学：在“缘起”“背景”那里讲完选题为什么重要，接着将全部需要参考和评述的文献统统都扔进“文献综述”，随后便是方法、材料、分析、结论等，各个部分依次展开（也有的做法是根据研究结论回去重新改写文献综述以体现“本文”创新），有条不紊，各司其职。当然各部分也极其容易“互不相干”，文献与材料、理论与结论断裂，虽然算不上什么大错，却显得平庸。于是有方法是将文献的评述主要分布在文献综述，在其他地方也“不规律”地撒一些。这本来是人比较自然的对话方式，也是过去文章的写法（但是未必一一标注了出处），毕竟没有被规定必须在这跟人交流，在那就不能。它如今反倒成了一种让论文变得比较高级的策略。不能说凡是这样做的都是刻意为之。假如作者只是根据论述本身的需要才随时在各个章节跟其他文献对话呢？既然无从得知，也就不那么重要了。判断一篇社科论文的标准，原本也不该在此。\n作者/罗东\n编辑/李永博 宫子\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1714293758169343.html",
  "source": "bjnews",
  "publish_date": "2024-04-28 16:42:38"
}