{
  "uuid": "1723976018168622",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1723976018168622",
    "title": "盐谷真实子：真好啊，没有画成伤感的作品，而是画出了行动",
    "desc": "盐谷真实子曾顺利地找到以画画为业的工作，为什么忽然离职开始家里蹲？又如何踏上成为绘本作家之路？她的故事，她的创作观，或许能给同样身陷工作压力、自我憋闷中的当下青年一点启发。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/8/mapj20248181813362098658.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/8/mapj20248181813362098658.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/8/mapj20248181813362098658.png",
    "publish_time": "2024-08-18 18:13:37",
    "publish_timestamp": 1723976017,
    "pv_num": "29433",
    "zan_num": "42",
    "click_num": "169",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-08-18",
    "update_time": "2025-04-18 20:10:40",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.9万阅读"
  },
  "group": [],
  "id": "bjnews_1723976018168622",
  "title": "盐谷真实子：真好啊，没有画成伤感的作品，而是画出了行动",
  "content": "盐谷真实子：真好啊，没有画成伤感的作品，而是画出了行动\n2024-08-18 18:13\n盐谷真实子曾顺利地找到以画画为业的工作，为什么忽然离职开始家里蹲？又如何踏上成为绘本作家之路？她的故事，她的创作观，或许能给同样身陷工作压力、自我憋闷中的当下青年一点启发。\n2021年，盐谷真实子凭借《鸡蛋讲的故事》获得了“布拉迪斯拉发国际插画双年展”金牌奖，获奖绘本是这位年轻绘本作家的第三部作品，日本媒体采访报道时，用“从家里蹲到世界级绘本作家”这样一句话来描述盐谷真实子的经历。\n盐谷真实子。\n她曾顺利地找到以画画为业的工作，为什么忽然离职开始家里蹲？又如何踏上成为绘本作家之路？她的故事，她的创作观，或许能给同样身陷工作压力、自我憋闷中的当下青年一点启发。\n《鸡蛋讲的故事》内文图。\n本文是新京报小童书系列专栏“写童书的人”中的一篇。在这个专栏中，我们尽量全面、准确地讲述创作者们的人生故事，尝试探究那些极具原创性的童书，到底是如何从作者的性格、生命体验中生长出来的。而且我们相信：看见不同的人生，或许能让我们的心中有更多的活法，不至于被当下的诸多定义、规则束缚。该专栏即将结集成书，敬请期待。\n撰文｜颜聪\n无法对话的孩子\n在公开的照片里，盐谷真实子总穿着黑白灰色系、休闲与正式兼具的衣服。见过她的人则说，盐谷真实子本人话很少、也不太笑。这不像大部分人对“读绘本长大的孩子”的想象，也不像“给孩子们写绘本的作家”的一贯形象。\n盐谷真实子出生于1987年，是家里的三女儿，上面有两个姐姐，大姐大她八岁。盐谷家的家境和家庭氛围都不错，真实子的妈妈为公民馆管理儿童图书室，热心于举办绘本共读活动。真实子还记得，有一次共读汤米·温格尔的《三个强盗》，音乐学校毕业的某个邻居阿姨还专门为活动编写了配乐；亲人送给真实子的礼物，也是西洋钟、古典美术画册之类很具文艺品位的东西。\n《三个强盗》，作者:[法]汤米·温格尔，译者: 张剑鸣，出品方: 信谊图画书，出版社: 明天出版社，出版时间: 2009年5月。\n就这样，真实子口里说着“小时候读的绘本，都不记得了”，偏又能细数起《蓬蓬头彼得》《三个强盗》《蚂蚁出门办事》《咔嚓咔嚓山》《老鼠故事集》等众多绘本作品，也自然而然对美术产生了浓厚的兴趣，顺利地考取了美术学校，也顺利地找到了以画画为业的工作。大学毕业后，盐谷真实子进入了一家给动画制作背景美术的公司工作。\n看起来一路顺利美满，可对真实子来说，一路也确实有许多憋闷。为背景美术公司画画，实际上并不能画“自己想画的东西”，另外，自己的个性也不够社会化。\n有件往事令真实子印象深刻。小时候，她想在家里吃寿司连锁店套餐里的玉子烧，妈妈做给她的是普通版本，她却不知道怎么说明“这不是我想要的那一种，我想要的是光滑的、纹理更细腻的”。她也记得姐姐们常说听不懂她在表达什么，记得曾经给外甥女画过一幅肖像画，但外甥女看后不高兴。真实子原以为随着年龄增长，自己的交流技巧总会有长进，可到读大学时，跟教授说明自己的想法，也始终感觉想法没法成功“上传云端”，别人也就没法“共享一张图景”。因为各种各样的不畅快，工作一年半后，她就辞职，开启了家里蹲、自在画画的日子。\n《阁楼里的精灵》是盐谷真实子家里蹲时期的第一部绘本作品。绘本里的小精灵，也是真实子心中和自己性情最为接近的角色——小精灵也有强烈的领地意识。\n《阁楼里的精灵》，作者: [日] 盐谷真实子，译者: 彭懿，出版社: 接力出版社，出版时间: 2023年4月。\n小精灵独自生活在阁楼里，他胆子小得很，觉得阁楼里舒适又有趣，有点害怕外面的世界，也讨厌楼下的小女孩闯入自己的地盘。小精灵决定吓吓女孩，好让她别再过来，然而计划全不奏效。为了成功吓到女孩，小精灵只好跑到楼下去，结果，这成为了他们友谊的起点。\n绘本的创作起因其实是盐谷真实子受不了姐姐的唠叨。家人没有反对真实子离职，可大她八岁的姐姐忍不住为她的将来担忧，时常劝她：既然在家画了画，那往出版社、各种绘本插画大赛投投稿吧。就这样被姐姐催促、盯梢着，真实子半推半就地给东京“pinpoint画廊”举办的绘本大赛投了稿，头一次投稿就获得了优秀奖。\n这个比赛本就是为了培育新人绘本作家而设立，评委里有资深编辑，授奖后还会开设获奖作品展，盐谷真实子的作品就在展期中获得了出版社编辑的青睐，偕成社的编辑梅田纯子找到她说：“真好啊，你没有画成伤感的作品，而是画出了行动。”第一部绘本就这样顺利地获得了出版的机会。\n一度“销声匿迹”的\n“潜力新人”\n然而，盐谷真实子真正出版发售的第一部绘本不是《阁楼里的精灵》，这是因为：改稿很不顺利。\n参赛时期，真实子自己撰写的简介是：“小精灵独自住在阁楼，有一天突然觉得孤独。不过，小精灵其实并不孤独。”这段描述很像盐谷真实子的真实状态。有人问她如果没成为绘本作家，她会过什么样的生活，她回答：“可能会偶尔打打工，在闲暇时间里创作自己感兴趣的东西，也有可能完全不打工，只做自己感兴趣的事情。”她为自己不能很好地与人交流感到不安，可又并非真的孤独，她享受着自己领地内的生活，不愿做内心不认可的事情。小精灵真的需要和小女孩分享领地吗？小精灵真的能和小女孩成为朋友吗？\n无法说服自己画下去的日子，真实子把精力投入了私人爱好。她很早就喜欢收藏天然矿石，在她看来，矿石是自然形成的结晶体，棱角却比人工打磨的宝石更精致、更有力。凑近观看小小的矿石，就像过去人们透过小小的视窗观看西洋片一样迷人。\n某天躺在床上，真实子忽然灵光一现——“星星的碎屑”“悬浮的石头”。她画了几张草图，拿给编辑看。编辑终于意识到，这些草稿里有更接近创作者个性的东西，而新人作者的第一部作品，就应该树立自己的气质，虽然和起初的预想不同，她还是提议让真实子改画这部作品。\n《从天而降的石子》，作者: [日] 盐谷真实子，译者: 清泉浅井，出品方: 浪花朵朵，出版社: 花山文艺出版社，出版时间: 2022年4月。\n这是一个女孩与一堆奇怪石头的故事，又或者说，这是一个女孩自己的故事。\n小花在院子里捡到一颗小石子，它很奇怪，悬浮在地面。她很想弄清楚石子的来历，妈妈却只说：“说什么呢，没有这样的小石子。”母女没能建立有效的交流，此后，女孩只是独自去图书馆查资料，独自搜集新的碎片。故事结尾，她终于拼凑出完整的石头，可石头也在那一刻冲着天空飞去，不再回来。在往后的日子里，小花常坐在窗前，凝望天空中那道耀眼的蓝色光芒。\n和《阁楼里的精灵》风格不同，《从天而降的石子》不是传统的神奇生物与人类交朋友的故事，它拥有更新鲜、更开阔的世界观，小女孩和神奇的小石子相处良久，但并未走入彼此的生活。虽然不知道故事里的小女孩是否觉得孤独，但读者能够感受到她事实上的孤独处境，也能感受到她渴望与母亲、“石子”交流的心愿。画完这个故事后，盐谷真实子终于感觉：我可以接着画《阁楼里的精灵》了。\n《从天而降的石子》内文图。\n说起来，盐谷真实子画画很慢，细节稍多的场景就得画上一个月。真正意义上的第一本书《从天而降的石子》正式面世，距离获“pinpoint绘本大赛奖”已过去4年。好在偕成社是个老牌大社，手握《小猫当当》《100层的房子》等超畅销绘本IP，拥有强大的铺货能力。《从天而降的石子》的大尺寸、独特的灰黑细密铅笔画风格也在书架中格外扎眼。年底，《从天而降的石子》获得了“MOE绘本大赛新人奖”第二名。虽然这位“潜力新人”一度销声匿迹，但图画与故事的独特风格决定了她很难被忽视。\n现在，我要讲\n自己的故事了\n2018年9月，为了宣传自己的第一本绘本，真实子开通了社交网站instagram账号。连着发布了几条《从天而降的石子》发售相关的消息后，她可能想让这个账号显得更丰富真实一点，于是上传了一张和《从天而降的石子》无关的画作。\n那是一幅同样用铅笔细致描绘的小画，画的是有脸蛋和手脚的奇怪鸡蛋。这张小画是2015年参加插画大赛时画的，原型是个坐在高墙上、未听劝告摔了个粉碎的鸡蛋（“鹅妈妈童谣”中的“矮胖子”humpty-dumpty）。作品没能获奖，真实子却很喜欢它，在卧室墙上挂了好几年。\n盐谷真实子画的鸡蛋。\n古怪的鸡蛋小画引起了另一位编辑冲本敦子的注意。这位编辑来自一家年轻得多的出版社青铜新社，他们出版过吉竹伸介的《这是苹果吗也许是吧》等作品，以开拓绘本未来的可能形态为理念。\n两人很快见面聊天，两人都喜欢艾诺·洛贝尔的“绘童话”，在绘本话题上一拍即合，也很快敲定合作的目标：以小画上的鸡蛋为主角，但不能简单地写原型“矮胖子（humpty-dumpty）”的故事，而且要做成小开本的“绘童话”。\n“绘童话”这个词来自日本，国内更习惯称这种体裁为“桥梁书”，它和绘本的文图关系不太一样，文字在绘童话的故事推进中拥有更大的主导权。盐谷真实子推托说自己语文不太好，过去种种经历证明着自己语言的匮乏。但编辑在初次见面中已然确信：“盐谷的用词、脑中的想法都很特别，让她写个长点儿的故事一定更有意思。”\n《鸡蛋讲的故事》，作者: [日]盐谷真实子，译者: 彭懿，出品方: 爱心树童书，出版社: 新星出版社，出版时间: 2024年7月。\n这是一个有三个章节的故事集。厨房里的一颗鸡蛋忽然睁开双眼、站了起来，他不知道为什么自己长出了四肢，可以行动，却唤不醒其他鸡蛋。眼见脆弱的鸡蛋撞墙碎裂，他决定去找松软的棉花糖。在往后的日子里，鸡蛋与棉花糖闲逛、交流，他们分享所见所思。为了让“蛋黄归位”，鸡蛋总在迎击让自己不太舒服的家伙，比如爱说“理所当然”“不像话”的保守花盆、担心来担心去的靠垫、自以为在做重要工作而又看不起他人行动的钟表、无法接受差异的坚果。\n《鸡蛋讲的故事》一出版就让读者感觉十分新鲜，超现实的细腻铅笔画，在真实感和奇幻感、怪异感和趣味感间取得微妙的平衡——微妙的“不快”“不舒服”，是作者主动追求的目的。不仅如此，故事集的“故事”也在挑战绘本故事的边界：它没有确切的剧情，也不提供确切的结论。鸡蛋不确定自己是颗什么样的鸡蛋，他觉得：棉花糖似乎觉得我是颗奇怪的鸡蛋，坚果一定觉得我是颗坏鸡蛋，也许我是一颗普通的鸡蛋，也许我的蛋壳里藏着很多个我。\n《鸡蛋讲的故事》内文图。\n就像绘本开头所预告的：“我要开始讲我的故事了”。盐谷真实子只是在真诚地讲自己的故事。靠垫的个性，有点儿像她容易焦虑的长姐；“蛋黄错位”这个点子，源自她有压力或害怕时的胃痛感受；鸡蛋天真、不会读空气、不愿意配合虚与委蛇的个性，也很像盐谷真实子偶尔在访谈中暴露出的另一重性格，比如记者请她讲一句座右铭，她回答：“没有。讨厌的话倒是有一堆。”\n在《从天而降的石子》和《阁楼里的精灵》中折射出的孤独、渴望交流的表象之外，《鸡蛋讲的故事》填充了盐谷真实子的血肉，她的不爽、憋闷、持续不停的自我探索……鸡蛋对“讨厌的家伙”的痛快回击，也让这本作品呈现出她过去作品中从未有过的畅爽感。\n关于这些，盐谷真实子说：“这个故事里隐藏着很多我自己的日常失败，也有我家里面的事情。多少有些尴尬，但我别无选择，我只能诚实地创作。”她靠写鸡蛋的故事厘清自己，也靠鸡蛋的行动回击曾经的憋闷，她相信，别的孩子一定也有许多不舒服却不知道怎么辩解、回击的情况，希望他们读完鸡蛋的故事后感到爽快一点。\n下一个目标：\n继续做绘本作家\n没有结尾的故事集，也的确没有结尾，她还在思考，还在画。\n盐谷真实子没打算给自己设限，比如画风上，《从天而降的石子》《鸡蛋讲的故事》里的色彩是用单色铅笔画好后，用电脑上的色，而2022年出版的《小鱼去上学》，已经在用彩色铅笔和水彩了。“将来我还想试试用油画画绘本，也希望有一天能尝试不加修饰的帅气简笔绘本。”\n《小鱼去上学》，作者: [日] 盐谷真实子，译者: 彭懿，出版社: 接力出版社，出版时间: 2023年4月。\n2023年，《鸡蛋讲的故事》的续集《无花果的故事》也出版了。还是在那个熟悉的厨房台面，鸡蛋和棉花糖发现了一张海报，上面写着“无花果故事大会”，故事的话筒交到了无花果手上。在无花果的故事里，他是一位年轻的勇士，降妖除魔、获得勋章（实际上是水果的品牌标签），还经历过海上漩涡等惊险的漂流（其实是掉进了厨房水槽里）……\n《无花果的故事》原版封面。\n《无花果的故事》是一个层层嵌套的故事，读者看到的实际上是鸡蛋听到、想象、再转述的故事。无花果的真实故事是什么样的，无花果的内心想法又是什么样的，都只能靠读者自己揣测。\n此前，盐谷真实子的创作主题是“真实”，她探求自己内心的真实，无法认可的东西画不出来，奇幻的虚构里也有浓厚的写实色彩。当厌恶谎言的真实子深入思考“谎言”，她竟发现，越是思考，越是感觉“谎言”既可恶又重要，她对“谎言”的感情逐渐变得模糊。\n“没有谎言的世界无聊至极。小说、漫画、电影、绘本，这些作品也是谎言，如果不试着蒙骗读者，那就难以创作出好作品。也就是说，‘不可以撒谎’，本身也是一种恶意。”她编织了一个虚构的故事，传达这一系列内心思考，写的是“谎言”，但又何尝不是另一种真诚呢？\n她在变化，但也仍是我们熟悉的盐谷真实子：“我不是一个特别好学的人，也不是一个坚强的人，但我尽量忠实于自己的内心，真诚地创作绘本。谢谢大家喜欢读这样的绘本。今后我也想继续画绘本，请大家继续支持。”\n撰文/颜聪\n编辑/王铭博\n校对/刘军",
  "url": "https://m.bjnews.com.cn/detail/1723976018168622.html",
  "source": "bjnews",
  "publish_date": "2024-08-18 18:13:37"
}