{
  "uuid": "1683271342169961",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1683271342169961",
    "title": "性骚扰也是一种性别歧视——回顾美国反性骚扰第一案",
    "desc": "长久以来，甚至直到今天，性骚扰被许多男性视为对女性性魅力的肯定，是赞赏，而非侮辱。什么是男子汉气概，什么是女性特质，从小到大的性别教育对每个人都影响深远。遗憾的是，这些陈旧的刻板印象并没有被打破。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/5/mapj2023551522211127291.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/5/mapj2023551522211127291.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/5/mapj2023551522211127291.png",
    "publish_time": "2023-05-05 15:22:18",
    "publish_timestamp": 1683271338,
    "pv_num": "18305",
    "zan_num": "712",
    "click_num": "458",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-05-05",
    "update_time": "2025-04-19 15:32:26",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.8万阅读"
  },
  "group": [],
  "id": "bjnews_1683271342169961",
  "title": "性骚扰也是一种性别歧视——回顾美国反性骚扰第一案",
  "content": "性骚扰也是一种性别歧视——回顾美国反性骚扰第一案\n2023-05-05 15:22\n长久以来，甚至直到今天，性骚扰被许多男性视为对女性性魅力的肯定，是赞赏，而非侮辱。什么是男子汉气概，什么是女性特质，从小到大的性别教育对每个人都影响深远。遗憾的是，这些陈旧的刻板印象并没有被打破。\n近日，多名女性公开发文称自己曾遭遇不同程度的性骚扰。被指控的有文化名人史航，也有并非处于权力上位的普通男性。涉事男性的每一次回应都让人感叹，男女对何谓“性骚扰”是不是根本没有共识。从荡妇羞辱到轻描淡写的“调情”之说，无不在增加每一个受害者追讨尊严的心理成本。\n女性反抗性骚扰的历史不足百年。“性骚扰”（ sex-harassment）一词1975年由康奈尔大学的三位教授首创，用来指涉那些一度无法言说的女性遭遇。1979年，相关法律在美国还是空白。\n与种族骚扰不同，当时的法律未能将性骚扰视为更宽泛社会结构下发生的事件。法官们更愿意将其理解为“不太理智的挑逗”，“不能因为一个男人尝试挑逗就指责他。” 而他们对受害女性的判断则是“对不和谐的人际关系过于敏感”。\n1978年，在美国首都华盛顿哥伦比亚特区，年轻银行女职员米歇尔·文森入职不久，即遭到男上司悉尼·泰勒持续不断的非分之求和性虐待。为了生计隐忍三年多后，她终于向联邦地区法院提起诉讼。然而不久，银行以文森“请了太多的病假”为由将其辞退，并且反诉文森。\n1986年，伦奎斯特大法官代表全体大法官发布判决意见：“毫无疑问，若管理者因为下属的性别而对其进行性骚扰，该管理者的行为构成基于性别的‘歧视’。” 造成情感或心理伤害的骚扰行为，与造成有形经济损失的骚扰行为一样，均属违法。至此，这场长达七年的诉讼终于画上句号。\n文森的胜诉推动了美国女性职场环境改善，为更多有同样遭遇的女性提供了法律依据。但她也提醒所有人“我们还有很多要做，比如教育我们的儿子尊重女性，以及教育我们的女儿。”\n文森案是美国反抗性骚扰第一案。《因为性别：改变美国女性职场环境的十个案件》一书记录了这场漫长诉讼的暗礁和风暴。\n长久以来，甚至直到今天，性骚扰被许多男性视为对女性性魅力的肯定，是赞赏，而非侮辱。什么是男子汉气概，什么是女性特质，从小到大的性别教育对每个人都影响深远。遗憾的是，这些陈旧的刻板印象并没有被打破。骚扰者常自我辩称一切只是无伤大雅的玩笑，不过是一个男人放浪形骸不拘小节；被骚扰者却困于自责和自我怀疑，不知道自己做错了什么，是不是释放了错误信号。\n我们必须强调，性骚扰从来不是私人关系里的误会，而是公共场域普遍发生的性别歧视和霸凌。今天，女性虽已获得更多实际权利，但社会文化深层关于两性的不同认知，仍然是盘踞在女性头顶的阴霾，随时带来麻烦。正如《因为性别》这本书中所写，自女性走出家门开始工作，今天我们所称的性骚扰行为便存在了。 我们重读此书，一起审视性别不平等背后深藏着文化原因。\n《因为性别：改变美国女性职场环境的十个案件》，[美] 吉莉恩·托马斯著，李明倩译，译林出版社，2019年9月。\n文化迷思和社会本能，\n性别歧视的土壤\n20世纪70年代末，“性骚扰”这一术语才刚进入大众话语体系和法律视野。“性骚扰”一词由康奈尔大学人类事务项目的三位教授于1975年初首创。该项目提供了一系列社会正义课程，其中包括一节由琳·法莉教授的有关女性和工作的课程。\n某大学物理实验室的秘书卡尔米塔·伍德曾找到法莉寻求帮助。在忍受了其上司——该实验室的负责人——三年来的窥视、抚摸和其他性侵犯行为之后，伍德辞职了。伍德的辞职请求曾被拒绝，因为负责听证会的工作人员认为她离职仅仅是“出于个人原因，而非具有说服力的理由”。\n法莉和她的同事苏珊·美耶及卡伦·索维涅都希望帮助伍德。她们知道伍德的煎熬并非个例，她们从自己的女学生口中听过这些骇人听闻的故事，在此前的工作中也曾亲身经历，但她们不知道该做些什么来应对。她们向全国约百名律师发出呼吁，为伍德提供立案的指引性意见，并请求开展运动来声援和伍德有相同经历的女性，但她们苦恼于如何简洁地表述伍德的遭遇。在经过深思熟虑并否决了一些词语（包括“性强迫”“性恐吓”“性敲诈”）后，她们找到了一个合适的词语——“性骚扰”。\n法莉、美耶和索维涅代表伍德所做的努力获得了理想的效果。时任纽约市人权委员会会长的埃莉诺·霍姆斯·诺顿在1975年4月就女性在工作场所的权利举行了听证会，法莉在会上直接讨论性骚扰问题。“大多数男性管理者将这视为一个玩笑，最多认为这‘并不是什么严重的大事’，”法莉在作证时说，“更可怕的是，公然反对骚扰者的女性有可能突然被视为一个疯狂、古怪甚至放荡的女人。”\n这起事件引起了《纽约时报》记者伊妮德·内米的注意。于是，1975年8月，她发表了《女性开始公开反对工作中的性骚扰》一文。这是“性骚扰”一词首次出现在全国性出版物中。（并不是所有的女性都欢迎这个带有贬义的新标签：一位女编辑在《哈泼斯杂志》上发表了一篇语带讥讽的反驳文章。她写道，“骚扰，或者，有些人称之为调情，”“给女性早上精心涂抹口红提供了一个理由，还有可能是下午4:30女洗手间中的一个话题。”）\n电影《黑天鹅》（2010）剧照。\n不久后，《华尔街日报》发表了其与此问题相关的第一篇文章，同月，《红书》杂志开展了一项调查，请读者记录下自己所遭遇的性骚扰。1976年11月，一篇分析该调查结果的文章称这是一场遍布于“行政套房、速记室和……流水线”的“瘟疫”：在超过9000份的调查结果中，有90%以上的人称曾遭遇一种或多种形式的性骚扰。“无论男性还是女性，来工作时都背负着一生的情感包袱——他们幼时被教导什么是男子汉气概，什么是女性特质。文化迷思和社会本能决定了男性和女性对待异性的方式，”该文总结道，“我们才开始解开这一包袱，开始仔细审查它，努力置换其中的老旧过时之处。”\n女性通过诉讼来“解开包袱”的努力带来了复杂的结果。种族骚扰早在1971年就已被视为非法的种族歧视的变体，性骚扰却很难取得进展。法官们不愿把“性别歧视”的标签贴在他们看来只是不太理智的挑逗行为之上。因此，在整个20世纪70年代，许多法官对指控上司虐待的起诉状都不加理会，他们认为：“你不能因为一个男人尝试挑逗就指责他。”\n这些早期的案例十分俗套：男性管理者向女性下属提出非分之求，女性下属拒绝，男性管理者解雇女性下属。一位名为保莉特·巴恩斯的女士是哥伦比亚特区环境保护署的一名秘书，在拒绝上司的求爱后失去了工作。法官驳回了巴恩斯基于第七章（这里指美国《民权法案》第七章）提起的诉讼，称这只是“对不和谐的人际关系过于敏感而导致的冲突”。在亚利桑那州，眼部护理巨头博士伦公司的文职工作人员简·科恩和热纳瓦·德韦恩选择了离职，不愿继续忍受管理者无休止的语言和肢体骚扰。法官驳回了她们的反歧视诉讼，认为管理者的不当行为“似乎只不过是一种个人的癖好、倾向或是习性”。\n一位加利福尼亚法官驳回了玛格丽特·米勒基于第七章提起的诉讼。玛格丽特因为拒绝“迎合”上司的性要求而被辞退。法官判决，这样的要求不可能是“基于性别”的歧视，因为它们太过于普遍，难以规制。“女性对于男性的吸引力以及男性对于女性的吸引力是一种自然的性别现象，这种吸引力在大多数的个人抉择中至少都发挥了微妙的作用。”\n正如这些判决所显示的，男性视女性为性对象（当她们表示不情愿时就将之抛弃），这被认为不受第七章的保护。其他形式的歧视是对某一特定群体明确憎恶，与之相反，性骚扰则被许多人视为由吸引力所致——这是一种赞赏，而非侮辱。此外，将管理者的性侵犯行为视为一种纯粹的“个人”行为，与其被赋予的工作职责无涉，这也意味着该管理者的雇主不会因此承担责任。\n正如女权主义法学家凯瑟琳·麦金农在其1979年的里程碑式著作《对职业女性的性骚扰》中所详细描述的那样，最初，涉及特定骚扰者和骚扰目标的性骚扰法律还是一片真空。与种族骚扰不同，法律未能将性骚扰视为更宽泛的社会结构下发生的事件。在这一结构下，男性群体仍旧操纵着世界，女性群体仍旧是次等公民。正如麦金农所解释的那样：\n男女关系的确被认为是私人关系，但这一事实无法掩盖它巩固了女性在工作场所和整个社会中居于附属地位的事实……一旦这种“私人性”被置于等级化的社会结构内，那么，对每个人来说，这种关系将无异于种族关系。\n麦金农称，要改变法律对性骚扰的处理方式，需要说服法院接受两大意义深远的原则：其一，骚扰行为并不仅仅是某个男性受到某个女性的吸引，这是“基于性别”而产生的，因为受害者的女性身份是其受到骚扰的缘由；其二，工作环境中不受欢迎的性行为并不仅具私人性质，它直接且负面地影响女性受雇的“条款、条件或特别待遇”，这是大多数男性从未体会过的。\n《对职业女性的性骚扰》（Sexual Harassment of Working Women），[美] 凯瑟琳·麦金农著。\n性骚扰，一种性别歧视\n1976年，联邦法院首次承认性骚扰属于性别歧视，认定性骚扰“为女性的就业制造了人为的障碍，而另一性别却不受影响”，趋势开始扭转。在接下来的几年中，其他一些法院也作出了有利于原告的类似判决。\n这些成功案例的共同点在于，提起诉讼的女性均拒绝了上司的性要求。毫无疑问，这种示好是不受欢迎的，并且这些女性均得以证明自己“品性”良好。此外，她们都曾因自己道德正直而受到处罚：都曾被解雇或被迫离职，并因此遭受有形的经济损失。凯瑟琳·麦金农将此种骚扰命名为“交换条件”（quid pro quo，拉丁语意为“以此换彼”），将被求欢描述为拟定交易中的一部分：屈服于我，你继续保留工作。\n但麦金农还界定了第二种骚扰，它曾经，并且至今仍旧更为普遍：“工作环境”骚扰，即现在广为人知的“恶意工作环境”。她如此描述符合此类行为的典型特征：女性遭遇令人讨厌的求欢，可能仅仅因为她有着女性的躯体，这种遭遇可能成为她日常职业生活的一部分。在工作中，她可能经常被抚摸或揉捏，被色眯眯的眼神打量，视奸，被突袭偷吻，被肆意评论，被刻意孤立，在工作上被欺负，但这些从不会明确地和她的工作相关……作为一种工作环境，性骚扰通常不需要女性明确回答同意与否，便可作出进一步行动。丢失工作的威胁在交换条件型性骚扰中显得更为直白，在此类性骚扰中则较为含蓄，但其胁迫性却不弱于前者……这涉及“虚与委蛇”，绷紧神经，保持警惕，有技巧地示好并能暗示双方关系中的性尺度或性可能，同时避免直接向她询问“这样如何”，以免招致她的公开拒绝。\n米歇尔·文森的遭遇并不完全符合其中任何一种形式的骚扰。尽管文森称悉尼·泰勒曾将自己的性要求和解雇她的威胁相联系，这是交换条件型性骚扰的典型特征。但与那些成功的交换条件型性骚扰诉讼的被告不同，作为管理者，泰勒从未继续实施这些威胁。他无须如此，因为文森妥协了。并且，与那些胜诉的当事人不同，文森从未蒙受任何可量化的经济损失。反之，她获得了最高的评价、绩效奖励和职位晋升（在最终的诉讼中，银行承认这些都是文森应得的）。\n文森所描述的泰勒的胁迫性性行为——抚摸、窥视、暴露自己——在很多方面符合“工作环境”性骚扰的特点。在工作日期间，泰勒会前往街上的脱衣舞酒吧，回来后，他会在文森以及其他女性银行职员面前仔细阅读色情杂志。在文森没有被强奸、抚摸或窥视期间，她的工作环境也被“性欲化”了。从未有法院梳理过这些一团乱麻似的事实。\n路德维克认识华盛顿的一位律师，他叫小约翰·马歇尔·迈斯堡，对处理就业歧视方面的案子颇有经验。路德维克邀请迈斯堡一同与文森见面。在路德维克的亲切鼓励下，文森花了两个小时详细复述了自己的遭遇。“我绝不会忘记那一天，因为她是如此引人瞩目的一个人，”迈斯堡说，“她非常善于表达，很漂亮也很聪明。”她的故事是“我曾听说过的最糟糕的事情。”迈斯堡总结道，“如果这都不是性骚扰，那没什么是了。”\n文森告诉迈斯堡，泰勒在银行还骚扰过其他数位女性。其中一位名叫克里斯蒂娜·马隆，是1974年文森入职时的另一位出纳员。在文森来到支行的早期，她曾见到泰勒在多个场合举止不当地抚摸马隆，甚至在办公室尾随她。还有一次，她们在洗手间时，泰勒突然冲进来，用色情的方式恐吓马隆，用他的胯部不停地摩擦她。那时文森从未向马隆询问此事，而是将之想象为一段破裂的恋爱关系，并认为自己没有理由去询问此事。马隆最终被辞退。后来，马隆告诉文森，泰勒一直纠缠她要和她发生性关系，并曾有一次打了她耳光。\n电影《黑天鹅》（2010）剧照。\n这既是一场闹剧，\n又是一场噩梦和灾难\n1979年夏，迈斯堡接受了平等就业机会委员会在迈阿密地区的职位，这意味着他不得不将文森案转托给他人。迈斯堡已决定将案件交予可靠之人。他联系了帕特里夏·巴里，一位单独执业律师，以代理联邦雇员进行就业歧视诉讼而闻名。巴里此前从未接手过性骚扰案件，但听闻泰勒罪大恶极的虐待行为，看到文森可信的行为举止以及从其他两位职员处取得的证据（迈斯堡已将她们列为证人），她感到胸有成竹。巴里拿着麦金农刚出版的书——《对职业女性的性骚扰》——的复印本，称这是“我的圣经”。“工作环境”理论，又称“恶意工作环境”，将成为巴里的诉讼战略基础，尽管在那时还未有法院接受这一理论。\n冬天就要听审该案了，迈斯堡对该案以及米歇尔·文森都格外关心。那时，他已取得悉尼·泰勒的书面证词。迈斯堡回忆道，取证仅用了30分钟，泰勒若无其事地否认一切指控，辩称自己与文森不存在职业关系以外的任何关系。\n文森诉泰勒案的开庭日期为1980年1月22日，主审法官是约翰·加勒特·佩恩。前一年，卡特总统任命佩恩为联邦法官。布朗诉教育委员会案宣判的那年，佩恩进入法学院，宣称自己追求法律职业是受到民权运动的影响。他是一位非裔美国人，但他的经历丝毫没有体现出他对歧视案件受害者给予任何特别关照。近十年来，他任职于哥伦比亚特区高等法院，该院主要受理的是刑事案件。在此之前，他是司法部税务司一般诉讼处的一名律师。\n电影《黑天鹅》（2010）剧照。\n当轮到银行举证时，悉尼·泰勒站上证人席，否认文森对他的所有指控。他说，事实上，虽然他无法举出特定的例子，但确实是文森有意接近他。他称文森的衣服很暴露，有一次他不得不要求她回家更衣。他还称，文森的起诉意在对他开展报复，因为就在她停止工作不久前，泰勒驳回了她升职出任新出纳主任的要求。\n巴里觉得，佩恩认为文森是一个“荡妇”，才会如此审判。一个多月后，佩恩作出了判决。考虑到庭审的情况，结果已经在意料之中了。“仔细考虑各方呈交的证据后，本院判决：原告并非性骚扰或性别歧视的受害者。”佩恩写道。为了支撑自己的判决理由，佩恩列举了一系列“对争议事实的裁决”。其中有一条为“无论是为了保住工作还是为了晋升，（文森）都不需要对泰勒或首都银行的其他职员进行性贿赂”，此外，“如果在（文森）就职于首都银行期间，（文森）和泰勒间确实存在私密关系或性关系，该关系系原告的自愿行为，与其在首都银行继续就职或晋升无关”。\n所以，佩恩从两方面驳回了文森的起诉：对于究竟是否存在性关系，他怀疑文森所言非实——“是否”存在性关系——如果存在，那么她声称“该关系属非自愿”则是说谎。他完全没有考虑到，一位女性可能默许其管理者的行为，即便她并不想要这一行为。（显然，他也没考虑到双方的可信度。悉尼·泰勒曾否认自己和文森存在性关系。佩恩的判决中称可能发生过性关系，这也意味着泰勒可能作了伪证。但佩恩对此未作事实裁定。）\n即使佩恩法官愿意相信文森和泰勒之间的性行为属非自愿，他对她的诉讼请求还有另一个疑问：她从未将该骚扰行为告知过银行里的任何人。佩恩称，泰勒在银行的职位是支行经理，这不足以让首都银行为他的行为负责。该公司并未协助或宽恕泰勒的行为。毕竟，该公司制定了禁止性别歧视的就业机会平等政策（但是对性骚扰问题则默不作声）。\n佩恩的言下之意再清楚不过。这只是另一起由“个人癖好、倾向或是怪异行为”所引发的“人际关系冲突”，是一种“自然的性现象”，只不过碰巧“发生在公司走廊而不是小巷之中”。\n性骚扰，在日常工作环境中\n引入最侮辱性的性别偏见\n1980年3月，幸运再次来临，平等就业机会委员会更新了《反性别歧视指南》。这是平等就业机会委员会首次宣布性骚扰违反第七章。这次更新是在平等就业机会委员会主席埃莉诺·霍姆斯·诺顿的任职期间，这绝非偶然。20世纪70年代，诺顿领导纽约市人权委员会期间，曾为康奈尔大学的琳·法莉提供了首个可以描述并公开谴责性骚扰的公共平台。\n新的《指南》在多个方面有利于文森案。《指南》认为，对骚扰行为表示默许的职员并不丧失其索赔权。当骚扰者为管理者时，《指南》规定了自动性雇主责任，而不论雇员是否报告了该骚扰情况。《指南》对于何种行为属于违法的界定十分宽泛，包括制造“恶意工作环境”的骚扰行为：\n性骚扰是指不受欢迎的求欢行为、性施惠要求以及其他带有性色彩的语言或肢体行为，有如下情形：（1）明示或默示地屈服于该行为成为一个人的就业条款或条件之一；（2）某人屈服或拒绝这种性骚扰行为成为影响针对此人的雇用决策之依据；或者（3）此类行为旨在不合理地干扰一个人的工作表现或制造一个威胁、恶意或冒犯的工作环境；或此类行为导致了上述后果。\n1981年初，又传来了更多好消息。哥伦比亚特区巡回上诉法院——将要审理文森上诉案的高等法院——成为首家将恶意工作环境视为第七章项下规定的性别歧视的联邦法院。在邦迪诉杰克逊案（Bundyv.Jackson）中，该院判决：（身处）持续进行的骚扰以及该骚扰（本身）是在“就业条款、条件或特别待遇”方面的歧视。该院依据的是平等就业机会委员会的新《指南》和麦金农的《对职业女性的性骚扰》：\n那些尽管是有意的、针对个人的种族歧视可能还只是构成口头上的侮辱，但侮辱者也可能会承担第七章规定的责任。性骚扰在日常工作环境中引入最具侮辱性的性别偏见，且通常代表着对他人最私密隐私的有意攻击，那么，性骚扰又怎么可能不违法呢？\n《假设性无罪》（2019）剧照。\n“自愿性”并没有考虑到，\n受害者走投无路的默许\n1986年3月25日上午10:00，大法官们陆续入场。首席大法官沃伦·伯格就座于大法官席的中间，这是他在最高法院任职的最后一年。值得一提的是，这是最高法院首次审理性骚扰案件，一位女性参与其中，她就是新晋大法官桑德拉·戴·奥康纳。\n银行一方的律师罗伯特·特罗首先上台。他开口的第一句话就是，雇主不应在不知情的情况下对性骚扰行为负责。“本案最大的问题在于，公司雇主是否应就管理者对下属的性侵犯行为自动承担第七章规定的责任，即使该雇主并不知道这一侵犯行为，也未能有机会阻止该行为。”\n特罗30分钟的辩论时间即将结束，所以他回到自己的论点上，即便悉尼·泰勒对文森制造了恶意工作环境，银行对此也不承担责任：要求雇员在意识到管理者骚扰自己时就大胆说出来，并无任何不公之处。毕竟，如果想要依据第七章获得救济，她早晚都得向他人控诉。但是，我们认为，因为雇主毫不知情的问题或者本可自动纠正的问题而将无辜的雇主拖上法庭，是非常不公平的。\n接下来轮到帕特里夏·巴里发言。她的开场白呼应了奥康纳对特罗的提问：文森案并未根据新的“恶意工作环境”框架进行审理，但确实应该如此审理。提问转向佩恩法官作出的争议性判决：米歇尔·文森对所有性关系的参与均系“自愿”。巴里解释道，“自愿性”并没有考虑到受害者走投无路的默许，它可能是在强迫下作出的。行为是否“不受欢迎”才应该成为检验标准。\n《爆炸新闻》（2019）剧照。\n1986年6月19日，伦奎斯特大法官代表全体大法官发布判决意见：“毫无疑问，若管理者因为下属的性别而对其进行性骚扰，该管理者的行为构成基于性别的‘歧视’。”他写道，造成情感或心理伤害的骚扰行为，与造成有形经济损失的骚扰行为一样，均属违法。为了回应大法官奥康纳在言词辩论中的提问，伦奎斯特将之与种族骚扰相类比：\n对某一性别的成员制造恶意的或冒犯的环境的性骚扰，给工作场所的性别平等随意设立障碍，这好比种族骚扰之于种族平等的恶劣影响。显然，要求男性或女性忍受性虐待的折磨，以此才能换取被允许工作或谋生的权利，这和最刺耳的种族蔑称一样贬低人格，令人不安。\n文森案改变了法律，\n却未能改变文化\n然而，文森案虽然改变了法律，但却未能改变文化。该案判决5年后，安妮塔·希尔指控法官克拉伦斯·托马斯曾骚扰她，参议院在完全不调查这一指控的情况下，就准备对被提名人托马斯出任最高法院大法官进行投票表决。（他被指控在负责执行第七章的时候——文森案前后——做出此事，这让该指控更具争议性。）\n120位女法学家们为此向司法委员会的每一成员联名致信，7名众议院女议员在大步迈向国会大厦要求推迟投票前筹划了一次拍照机会，她们希望先举行调查希尔指控的听证会。朱迪丝·雷斯尼克是这120位法学教授中的一员，如她所言：“参议院最初对安妮塔·希尔提供的信息置之不理，这无疑让我们回想起不久前，对女性各类权利的漠视就是常态。”\n所以，直到希尔这位非裔美国女性挺身而出，揭露她被一位有权势的非裔美国男性骚扰的事实，才全面触发对性骚扰的全国讨论。正如凯瑟琳·麦金农在后来所写的那样：\n在希尔——托马斯的听证会上，性骚扰首次真实展现在整个世界面前。我在1979年出版的书虽然构建了使性骚扰得以通过法律解决的道路，但没有做到这一点。平等就业机会委员会1980年更新的《指南》没有做到这点。米歇尔·文森案在最高法院的胜诉也没有做到这点。但是，这一切都为此做了铺垫。安妮塔·希尔做到了这一点：她的陈述坚定彻底，证言条理清晰，丑陋的麦克风立在她美丽的脸庞前，固定摄像机一直在近距离瞄准她。\n《关键判决》（2016）剧照。影片根据希尔案改编。\n1991年，在该案重审前，银行和那时已30岁出头的文森达成保密的和解协议。凭借这笔资金，她得以完成护理学校的学业，并用这笔钱展开工作，帮助性骚扰案的受害人。\n2005年，英国《魅力》（Glamour）周刊在一期名为“改变你生活的女性”的专栏中赞扬了文森。她将自己的胜诉形容为切实改变的“开端”，但也警告称，“我们还有很多要做，比如教育我们的儿子尊重女性，以及教育我们的女儿，”——在此，她似乎在对19岁的自己说——“不要让任何人这样对待你。”\n原文作者/[美] 吉莉恩·托马斯\n摘编/何也 荷花\n编辑/王菡\n导语部分校对/卢茜",
  "url": "https://m.bjnews.com.cn/detail/1683271342169961.html",
  "source": "bjnews",
  "publish_date": "2023-05-05 15:22:18"
}