{
  "uuid": "1698397925168361",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1698397925168361",
    "title": "如何看懂《康熙南巡图》？",
    "desc": "本文为书评周刊专题《看画儿》第三篇。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/10/mapj20231027171221506466.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/10/mapj20231027171221506466.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/10/mapj20231027171221506466.jpg",
    "publish_time": "2023-10-27 17:12:04",
    "publish_timestamp": 1698397924,
    "pv_num": "5589",
    "zan_num": "122",
    "click_num": "135",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-10-27",
    "update_time": "2025-04-19 07:51:46",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "5589阅读"
  },
  "group": [],
  "id": "bjnews_1698397925168361",
  "title": "如何看懂《康熙南巡图》？",
  "content": "如何看懂《康熙南巡图》？\n2023-10-27 17:12\n本文为书评周刊专题《看画儿》第三篇。\n清初，曾有一个画卷，展现了杭州钱塘江边到绍兴大禹陵沿途的美景。这就是清初著名画家王翚带领弟子和众多宫廷画家共同完成的《康熙南巡图》第九卷。《康熙南巡图》是表现康熙皇帝1689年第二次南巡盛况的历史图卷，共十二卷。其中第九卷现藏于北京故宫博物院，纵67.8厘米，横2227.5厘米。包首题签：“康熙南巡图第九卷，渡钱塘江抵绍兴府，躬祀禹陵。”\n作为上古时代的治水英雄，中国第一个王朝夏朝的开国之君大禹，被后人尊为“立国之祖”。明太祖洪武年间，大禹陵就被钦定为全国该祭的36座王陵之一。康熙此次南巡的重要目的之一是视察黄淮水患治理工程，以祭拜治水英雄大禹为巡视的南行终点，无疑具有重要意义。将此盛事绘之以图，正可体现康熙“较念河堤安澜，奏绩地平天成之功，直追神禹”的功绩。康熙出现在禹陵前，“万姓夹道欢扑”，尽现“祀神勤民之至意”。\n展卷入眼\n画卷从宽阔的钱塘江开始描绘，正值初春，江岸垂柳吐绿，江水浩荡，风平浪静，南巡队伍的五艘雕梁画栋的御舟在数十艘大小船只的簇拥下，驶抵钱塘江南岸。由于钱塘江水道不断北移收缩，南岸泥沙沉积，近岸处江水较浅，小舟落帆可靠岸，吃水较深的大船只能停泊在近岸处，再将船中物品经民夫肩扛手抬，或由牛车拉上岸，随行人员也由当地民夫涉水背上岸，马匹则被驱赶着涉水上岸。人马上岸后，再进行集中整理。有趣的是，岸边还立有不少石桩，供落轿歇息之用。（图1）\n图1\n上岸前行，出现一座城门，门洞结彩，上书“西兴关”。进入城关后就是码头，码头上人头攒动，河中停靠着许多货船，沿河是一个坊肆栉比的古镇，商旅云集，士民络绎，市容繁华，岸边一间民居上书“西兴驿”。西兴的历史可上溯至春秋时期。越国大夫范蠡在此筑城拒吴，时称“固陵”。六朝时称“西陵”。吴越王钱镠以“陵”非吉语，改“西陵”为“西兴”至今。明清时，西兴属绍兴府萧山县管辖，民国仍之。\n新中国成立后，萧山县划归杭州市，西兴亦属杭州，但是无论语言还是建筑，较之杭州，更近于绍兴。（图2）\n图2\n太平乐事\n经过一座优美的三孔石桥后，行人渐稀，复又进入一集镇，这便是柯桥镇。柯桥又名“笛里”，据传东汉大文豪蔡邕游经此地，于柯亭椽竹为笛，创制名闻天下的“柯亭笛”，故名之。三国时，始为草市，宋为驿站，至明“开市”，成为浙东重镇，清设巡检署。宣统二年建镇，名柯镇。柯桥古镇是绍兴县的第一大镇，也是浙江屈指可数的著名水乡集镇之一，因其经济发达、物产丰富、市场繁荣，素有“金柯桥”之美称。\n进入柯桥镇，运河中舟楫穿梭，桥上人来人往，街市摩肩接踵，岸上客商与小船互动交易，酒肆米行林立。运河上出现了一座高耸的三孔石桥，人们向桥头聚拢，原来，桥头有一座戏台，正上演社戏。古时“社”指土地神或祀神之所，农村在春秋两季祭祀土地神所演的戏称社戏，用以求神祈福，绍兴水乡社戏的特点是社、祭、戏相统一，一般在庙台或野台演出。鲁迅先生曾回忆过儿时在家乡鲁镇看过的“社戏”。《南巡图》中的社戏戏台似乎也是临时用竹席搭建的，从台上演员的装扮来看，演出的很可能是《单刀会》。画中的人物虽小，但仍能分辨出赤脸绿袍者为关羽，躬身作揖者为鲁肃，后台敲锣打鼓好不热闹。\n社戏吸引了四面八方的乡民，细数不下300人，这大概是第九卷人群最稠密之处。人们密密匝匝地围在戏台前，后排的人干脆站在高凳上，还有人搬着椅子赶来，连桥上和船上之人都伸颈眺望，画中人物虽仅寸余，但动态神情仍可分辨，成为画卷的第一个高潮。（图5）\n图5\n西兴是浙东古运河的起源之地，西兴码头是沟通钱塘江与浙东运河，南来北往的中转码头和运输枢纽。明清时期，浙东运河与钱塘江之间无法直接行船通航，西兴驿出现了大量专门负责货物、人员转运工作的“过塘行”。清代鼎盛时，西兴的过塘行达72家之多，每家有专门的转运货物类型，如茶叶、烟叶、药材、棉花绸缎等等。画卷中西兴的店铺多以二层楼屋为主，足见此地商户之殷实。康熙此次南巡到绍兴祭大禹陵，归途便驻跸西兴。\n出了西兴，运河穿过一片乡野，很快来到一座带瓮城的县城，这便是萧山县。（图3）\n图3\n瓮城边的城墙上还有一座水门，以便船只直接进入城内。运河穿城而过，三座形态各异的桥梁横跨于运河之上，出城后还有一座三拱石桥，桥头是一个商业繁盛的码头，岸边停泊着许多商船。萧山城内街市整齐，热闹非凡，主干道上搭有彩棚，为迎圣做准备。\n从萧山县城出来，是一长段郊野风光，河网纵横，蜿蜒曲折，运河中，人们摇着乌篷船，顺流而下，一些大型船只则需纤夫拉行。浙东沿运河建有长长的纤道，画中描绘并不明显。河堤上，乡民们三三两两行走，差点让人忘记皇帝正在巡游。（图4）\n图4\n戏台建在一座寺庙前，这便是柯桥镇的城隍庙。画中的这座三孔石桥，为融光桥。（图6）融光桥又名柯桥大桥，始建于宋代，明代按宋制重建，仍用原石料。实际为单孔，桥长17米，宽6米，高7米，净跨10米，有人认为画家在此闹了乌龙，将独拱画成了三孔，而且把急水弄的方位搞反了。将单孔的融光桥画成三孔的确是一个错误，画卷中出现了多座形态相似的三孔桥，这大概是画家简单处理之弊。\n图6\n出柯桥镇后，运河渐渐流出画外，留出大片空间描绘水乡之景，展现出一派宁静祥和之景。继续向前，经过一个小土丘，运河再次从画卷下方出现，沿河是一条店铺林立的街道，街后还有人正在新建房屋。经过一座吊桥，便来到绍兴府。这是绍兴府西北角的迎恩门，古时皇帝巡幸绍兴必经此门，故称“迎恩门”。\n历史上迎恩门是从杭州进入绍兴的水陆要道。上世纪20年代，因修建公路，迎恩门城楼被拆除。2000年绍兴市政府在原址重建了迎恩门，让人感到绍兴古城厚重的历史气息。\n运河在此绕了一个弯，从绍兴城西侧向南沿城墙流去，云雾中，还能见到远处有一座高峻巍峨的城楼，足见城市规模之大。这座城门很可能是常禧门，俗名“旱偏门”，是绍兴府的西门。康熙当年南巡很可能未进入绍兴城，直接乘御舟沿城外的运河去了大禹陵。但是，绍兴城仍然做了迎圣的准备，从瓮城进城后，沿主干道搭有彩棚，远处空旷之地为校场，数匹官马正在草地上嬉戏。下方有几座青翠的山峰，这便是绍兴城西的府山。\n府山又名卧龙山,与城内的蕺山、塔山鼎足而立，峰峦崛起，凹谷串连，是绍兴城内有名的风景区。“卧龙山”之名始于五代，又因旧绍兴府署衙门设此，故又名府山。府山上古迹极多，山的主峰有一座八柱石柱，名“望海亭”。传说当年越国大夫范蠡因军事需要，在此建过飞翼楼，楼高十五丈，又叫鼓吹楼、镇海楼、越五亭。唐时建望海亭。明嘉靖十五年，绍兴知府汤绍恩重建，后毁，今又修复，仍名“飞翼楼”，站在楼上可俯瞰绍兴城。光绪年间的《绍兴府城衢路图》上，此亭标为“望越亭”，很可能就是清代的名称。（图7）\n图7\n府山下有一座高阁，名“镇东阁”。之后便是繁华的街市。城中热闹非凡，商业繁兴，街道中还有数座精美的石牌坊，宫署、园林分散于市肆之间。（图8）远处有一座高塔。或为大善塔。塔前那条平直的河道从一道蜿蜒的城墙中穿出城外，这便是绍兴的南门，此处的城墙极为特别，在城墙外的河道外侧又建了一道半圆形的城墙，运河从墙下的门洞中穿过。从南门流出的这条河流为府河，贯穿绍兴老城区，自隋朝开皇九年（589年）至民国元年（1912年），一直是绍兴府城同城而治的山阴、会稽两县的一条界河。府河自南门南渡桥流入，经舍子桥、大庆桥、大云桥、清道桥、水澄桥、利济桥，折而向东，经小江桥、斜桥、探花桥、香桥，再转北向出昌安门，流入三江口。故同处一城，河东为会稽县，河西系山阴县。\n图8\n祠祀祥瑞\n绍兴城是第九卷最壮美的城市，难怪康熙来到绍兴后，曾写诗赞美道：“越境湖山秀，文风天地成。南临控禹穴，西枕俯蓬瀛。容与双峰近，徘徊数句盈。我心多爱戴，少慰始终情。”\n从绍兴城往东南，便来到了会稽山，第九卷的重点是康熙祭拜大禹陵。大禹陵，古称禹穴，是大禹的葬地。它背靠会稽山，前临禹池，距绍兴城区仅3公里。大禹陵由禹陵、禹祠、禹庙三部分组成。禹陵在中，为大禹陵的核心部分。禹陵以山为陵，坐东向西，背负会稽山，面对亭山，前临禹池。池岸建青石牌坊一座，由缓缓向上的通道入内，可见“大禹陵”碑亭，字体敦厚隽永，为明嘉靖年间绍兴知府南大吉手笔，碑亭后的享殿为复建。禹祠位于禹陵南侧，祠外北侧有“禹穴”碑，祠内有“禹穴辩”碑。大禹陵碑亭北侧有咸若亭和碑廊，顺碑廊而下即为禹庙，为历代帝王、官府和百姓祭祀大禹的地方。禹庙坐北朝南，周以丹墙，是一组宫殿式建筑群，自南而北，依次为照壁、岣嵝碑亭、棂星门、午门、拜厅、正殿，这些建筑依山势逐渐上升，禹庙配以窆石亭、宰牲房、菲饮泉等景点。窆石亭在大殿东侧，亭中立有一块高约六尺的“窆石”，顶端有一个碗大的洞。相传这块窆石是大禹下葬时所用的工具。整体来说，大禹陵周围群山环抱，奇峰林立，若耶清流潺潺东去，郁郁葱葱的会稽山旁依赫黄色的殿宇，屋群高低错落，各抱地势，气势宏伟。\n在画卷中，禹庙古松叶张翠盖，殿宇雄伟。康熙站立于禹池前，周围簇拥着众多身着黄马褂的宫廷侍卫，戒备森严，民众在路旁的田间跪迎，仪仗威肃。大批御舟停泊在左侧的河道之中。（图9）\n图9\n画家着重描绘了禹庙，禹陵和禹祠进行了简化，方位也与禹庙平行，三组建筑似乎建在一块平地之上。实际上，禹庙前低后高，拜厅和大殿更是建在高台之上，拜厅前的台阶超过40级，在台阶下，拜厅需仰望。只是现在阶前和阶旁的树木过于茂盛，遮住了台阶，反而削弱了拜厅的气势。另外，窆石亭建在大殿东侧的山坡上，从此可俯看禹庙。画家还根据构图对禹陵周围的环境也进行了改动，使之成为背靠大山，三面环水，相对独立的平坦空间，以便容纳众多的南巡船只、随行人员及迎圣的民众，从而将大禹陵与会稽山进行了空间的分割，在卷尾以相对独立的篇幅表现会稽山之美，并以此作为结束。画家以典雅工丽的青绿山水描绘出会稽山“千岩竞秀，万壑争流，草木朦胧其上，若云蒸霞蔚”的美景，山间古松苍郁盘虬，山涧桃花盛开，树梢仙鹤或飞或憩，山道上樵夫满载而归，好似桃源仙境。远处的群山之间还有一抹红霞，烘托出祥瑞之境。\n虽然由于地形地貌和城市化的进程，我们已无法对第九卷描绘的内容进行一一对应研究，但通过实地考察和查阅史料，我们发现，《康熙南巡图》第九卷基本呈现了从钱塘江到大禹陵，百余里浙东运河沿岸秀美的山水风光，尤其是浓墨重彩地勾绘了绍兴水城“三山万户巷盘曲，百桥千街水纵横”的奇丽景观。为了构图的需要，有时会对景物进行取舍和剪裁，甚至变动，将山水与历史事件完美地融合在一起。当然也有遗憾，比如，对沿途形态各异的桥梁描绘得比较程式化，很多都画成三拱石桥；对运河边的纤夫有所表现，但对绍兴独具特色的纤道却未描绘；画卷中描绘了乌篷船，却未表现绍兴独有的以脚摇橹、船夫戴乌毡帽的风俗……尽管如此，《康熙南巡图》第九卷仍然是第一幅用长卷的形式描绘浙东运河两岸风景名胜、风俗民情的杰作，既是记录康熙伟业的历史画卷，亦是一卷优美的山水史诗。\n作者/吕晓\n编辑/李夏恩 走走\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1698397925168361.html",
  "source": "bjnews",
  "publish_date": "2023-10-27 17:12:04"
}