{
  "uuid": "1651804416168336",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1651804416168336",
    "title": "终极幸福的诱惑：陀思妥耶夫斯基与欧洲虚无主义思潮",
    "desc": "真正的现实主义并不是对专断权力所宣扬的民众本性的原样接受，而是要展示形成这种性格的前因后果，这也就意味着，作为灵魂的审问者揭发污秽，但又在污秽中发现钻石，阐明那埋藏着的人性之光，从而显示出灵魂的复杂与深邃。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/5/mapj202256103540462887.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/5/mapj202256103540462887.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-05-06 10:35:36",
    "publish_timestamp": 1651804536,
    "pv_num": "44293",
    "zan_num": "48",
    "click_num": "360",
    "comment_num": "0",
    "share_num": "37",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-05-06",
    "update_time": "2025-04-19 17:14:14",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "4.4万阅读"
  },
  "group": [],
  "id": "bjnews_1651804416168336",
  "title": "终极幸福的诱惑：陀思妥耶夫斯基与欧洲虚无主义思潮",
  "content": "终极幸福的诱惑：陀思妥耶夫斯基与欧洲虚无主义思潮\n2022-05-06 10:35\n真正的现实主义并不是对专断权力所宣扬的民众本性的原样接受，而是要展示形成这种性格的前因后果，这也就意味着，作为灵魂的审问者揭发污秽，但又在污秽中发现钻石，阐明那埋藏着的人性之光，从而显示出灵魂的复杂与深邃。\n俄罗斯作家陀思妥耶夫斯基笔下从没有美满的爱情、幸福的家庭以及个性迥异的人物，《卡拉马佐夫兄弟》作为他最重要的作品也是如此。这并不妨碍他的伟大，却也使读者一次次地经受同样沉重的精神拷问。这部充满了道德冲突、争执和人类各种极端的激情的作品中，每个人物都代表着一种道德理想与人生观念。每一次争执与冲突，每一次歇斯底里的说教，都蕴含着陀思妥耶夫斯基对基督教道德与历史理性的拷问——信仰与理性、雅典与耶路撒冷，何者可以决定人类的命运？作为一棵会思考的芦苇，人类的精神之贵寄托在哪里？\n《卡拉马佐夫兄弟》中《宗教大法官》一节，代表着陀思妥耶夫斯基写作的精神高度。他将自己所有的情感、修养与困惑凝结在虚无主义者伊凡·卡拉马佐夫对弟弟阿廖沙所讲述的这一出虚构的故事中：当耶稣再临，如何面对新的僭主——宗教大法官？权力垄断了所有信仰，人又将走向何方，寄靠什么？大法官口若悬河地讲述了一个真理，“干嘛要区分善恶，如果要为它付出如此大的代价”。于是，孤独执拗的伊凡抗拒信仰的世界，拥抱“理性”的世界。在他看来，假如上帝真的存在，为何这个世界上依然遍布苦难与杀戮，为什么对受苦的孩子的哭声充耳不闻？\n宗教大法官 图片来源：evangelicalfocus.com\n刘小枫在《拯救与逍遥》中认为，伊凡与阿廖沙争执背后，代表的是西方哲学的两种源流，现代虚无主义者和超验价值捍卫者之间的对立。伊凡代表的“地下室人”的精神传人是尼采、萨特、加缪、马尔罗，阿廖沙则是卡夫卡、维特根斯坦与舍斯托夫的化身。然而这场对话并不是陀思妥耶夫斯基凭空创造出来的。他曾经深深介入到十九世纪俄国现实政治与思想界的观念之争中，这也使当时各个流派的俄国知识分子都成为陀思妥耶夫斯基的考察对象，无论是西化派、虚无主义者还是民粹派。《卡拉马佐夫兄弟》中的核心观念就是，人类历史上各种各样的恶的形式只有一个，否定人的尊严与多样性。而真理存在于人本身，包括人选择的自由以及所想所爱的一切。\n上个月，美国学者约瑟夫·弗兰克的《陀思妥耶夫斯基传》第五卷《文学的巅峰》中文版出版。在这部1000页的巨著中，弗兰克专门辟出一章来讨论陀思妥耶夫斯基如何构想出《宗教大法官》这一出争夺人类灵魂的“搏斗”。而伊凡和阿廖沙的这场惊心动魄的对话，依然在现代人的精神谱系中悬而未决。\n作者 | 郝苑\n陀思妥耶夫斯基在其文学巅峰时期创作的《卡拉马佐夫兄弟》，包含了一则关于宗教大法官的传说，它叙述的是一个貌似匪夷所思，实则发人深省的故事：在基督教官方做出天国预言的十五个世纪之后，基督在人间重新出现并凭借其智慧和力量，为民众解除了大量疾苦。然而，一贯标榜自己对基督教信仰的忠实性与纯洁性的宗教大法官，却以异端的罪名逮捕了基督并将其判处死刑。按照一种流俗的理解，陀思妥耶夫斯基在这个故事中嘲讽的是在他看来已经背弃了古代使徒传播的理想的天主教世界观，这种解读似乎也确实能在陀思妥耶夫斯基的作品中找到诸多文本支持。然而，倘若这个传说涉及的仅仅是教派纷争，那就很难解释它在数代读者中激起的广泛影响与深刻共鸣。正如别尔嘉耶夫指出，它的主题要比东正教的真理与天主教的纷争更为宽泛，哪里有对人类的监控以及对人性尊严及其神圣使命的轻视，哪里宁要粗鄙的享受而不要自由，哪里确信真理对人的幸福来说是不必要的，哪里就有宗教大法官。可以说，它“浓缩了关于人类命运最深刻的预言”，人们可以从中获得“永恒的训诫”。\n《陀思妥耶夫斯基：文学的巅峰》作者：（美）约瑟夫·弗兰克 译者： 戴大洪 版本： 广西师范大学出版社 2022年4月\n依循这条思路，约瑟夫·弗兰克在他撰写的《陀思妥耶夫斯基传》中通过翔实而又缜密的考证，生动展示了陀思妥耶夫斯基构思与撰写这个传说的历史语境与深层意图。陀思妥耶夫斯基在构造这个文学叙事的过程中形成的批判锋芒，并非仅仅针对天主教的宗教实践，而是更多地聚焦于俄国虚无主义，他之所以会采纳这种迂回的批评手段，则与当时的俄罗斯社会生态有着微妙的关系。\n宗教大法官的精神土壤\n1866年4月4日，沙皇亚历山大二世在冬宫附近的夏园散步即将结束时，一个面色苍白的前大学生德米特里·卡拉科佐夫挤出围观的人群，掏出手枪对准沙皇开了一枪。尽管行刺因为意外而没有最终得逞，但沙皇遇刺的消息震惊了整个俄罗斯，陀思妥耶夫斯基则因为震惊而陷入了歇斯底里的状态。陀思妥耶夫斯基之所以会产生如此强烈的反应，并非如他在当时的公开评论中所表示的那样为沙皇的安危担心，而是为众多开明的俄罗斯文化的未来担心。陀思妥耶夫斯基深知，刺杀沙皇的阴谋即便成功，也无非是换一个大同小异的沙皇而已，不仅无助于俄罗斯政治开明化的趋势，反而会让沙俄政府中的保守派进一步扩张权势、提高地位。果不其然，被誉为“维尔纳刽子手”的H. M. 穆拉维约夫伯爵负责调查此次暗杀事件，他在短时间内疯狂打压俄罗斯的激进分子。借助这种权力与有利的形势，他封禁了《现代人》与《俄罗斯之声》等颇有社会影响的期刊杂志，并逮捕了一批在他看来倡导激进思想的危险文人。在穆拉维约夫的幕后支持下，《俄罗斯导报》主编卡特科夫发起了一个声势浩大而又蛊惑人心的宣传攻势，力图向俄罗斯民众揭示这次刺杀事件的“深层根源”。此时，俄国虚无主义也就成为了沙俄政府的官方话语集中批判的对象。\n沙皇亚历山大二世\n根据弗兰克的考证，尽管俄国虚无主义起源于欧洲，英国的功利主义、法国的空想社会主义、费尔巴哈的无神论、巴枯宁的无政府主义以及庸俗化的社会达尔文主义和机械决定论等欧洲思潮都共同推动了俄国虚无主义的形成，但俄国虚无主义带有极其鲜明的彻底否定性。恰如屠格涅夫在《父与子》中塑造的巴扎罗夫，俄国虚无主义者热衷于借助现代科学的名义去否定和质疑他们的长辈所肯定与推崇的道德理想与宗教信仰，以便于让他们崇拜的物质主义的意识形态取而代之。随着在宗教与道德领域的神圣价值的逐渐消解，他们为自己破除了各种源自道义与良知的束缚，他们可以灵活地利用各种或许并不为他们真心信奉的理想和信仰来操控他人，为自己攫取权力。\n话剧《陀思妥耶夫斯基与大法官》\n鉴于东正教所倡导的基督教信仰是俄罗斯王政正当性的重要基石之一，沙俄政府的权力精英敏感地意识到，俄国虚无主义正在侵蚀他们的统治权力的思想基础。为了维护统治秩序的稳定，就需要深入批判俄国虚无主义，重新恢复俄罗斯宗教传统的生机与活力，以便于让俄罗斯年轻人那些无处安放的躁动灵魂重新回归正统信仰的怀抱之中。然而，陀思妥耶夫斯基敏锐地发现，自彼得大帝改革以来，俄罗斯的统治阶层越来越多地关注物质繁荣与军事武装力量的强大，却逐渐失去了对他们公开宣扬的信仰的激情，造成了俄罗斯文化的离根状态，“我们没有文化的原因在于彼得大帝这个虚无主义者，他把我们的文化连根除掉”。尽管俄罗斯的统治者与民众在公开场合下仍然都会倡导基督教的信仰，但两者的深层动机是完全不同的：俄罗斯的民众希望借助基督教信仰实现他们对于公正和平等的渴求，而俄罗斯的支配者则希望借助基督教信仰让民众变得更加驯服。陀思妥耶夫斯基毫不怀疑，俄罗斯上流社会对待信仰的这种实用态度，也是虚无主义的一种隐曲表现。可以认为，一个虚无主义的幽灵正在俄罗斯各处游荡徘徊。社会上层为了更有效地维系秩序的稳定，就需要对社会下层普遍持有的信仰悄悄加以改头换面，接下来再将这个经过歪曲的宗派向群众广泛传播。正是在这种历史处境下，宗教大法官就顺理成章地应运而生了。\n“以地上的面包的名义”\n根据宗教大法官传说的叙事，宗教大法官在重新复活的基督即将被火刑处决的前一天晚上，手里提着灯亲自来到关押基督的监狱里，或许他想要尝试着说服基督接受他那一套已经更新了实质内容的价值体系。在宗教大法官看来，基督最大的“罪过”是向信众允诺：“你们必晓得真理，真理必叫你们得以自由”，因而将信仰自由给予了那些软弱得根本不配拥有自由的人。\n宗教大法官采纳了以下这种策略来论证他的这个主张：将中世纪民众的自由与面包对立起来，他力图证明，只要民众拥有自由，就无法拥有足够的面包来维持自己的生存。略通现代政治常识的人或许都会觉得奇怪，自由是现代文明物质繁荣的一个必备条件，一个人的自由何以会危及自身的生存？但宗教大法官在这里实际上偷换了一个概念，正常的自由是一种受到法律与道德良知约束的有序自由，而宗教大法官指的是那种摆脱了一切法律与道德约束的绝对自由，无法无天的自由只会给予强者劫掠弱者的机会。在这种状态下，只需稍加利用民众中间久已存在的矛盾，煽风点火，就可以让他们陷入激烈的争斗之中。当大多数人对于这种混乱状态感到绝望的时候，宗教大法官则以调停矛盾、确立新秩序的救世主身份出现，他将告诉民众，人类是软弱、渺小、叛逆成性的，倘若他们被给予了充分的自由，就无法充分地饱食地上的面包。在饱尝了混乱与争斗的苦痛之后中世纪民众就会倾向于无批判地接受这种说法，就会厌恶与畏惧自由，就会欣然欢迎宗教大法官对他们的监督与控制。通过这种语言的长期规训，他们就会像已经习惯了被圈养于牢笼之中的野兽，即便偶然获得了自由，也不懂得如何享受与维持自由。打算重新将他们套上枷锁的宗教大法官一出现，他们就会驯服地将自己的自由放到大法官的脚下。\n1958年苏联上映的电影《卡拉\n马佐夫兄弟》\n当然，宗教大法官心里相当清楚，仅靠这种策略不足以长久地诱使民众放弃自由，他进而发明了三大权术来巩固这种让民众逃避自由的效果，其中第一种权术就是奇迹。1851年，英国为了在伦敦海德公园举办第一届世界博览会，就在公园内建造了一座“水晶宫”的展览馆。车尔尼雪夫斯基大力赞颂水晶宫内所展示的英国工业革命的伟大成就，并将这座水晶宫视为辉煌的现代文明在现实中的图腾。陀思妥耶夫斯基在1862年的伦敦之行中专门参观了当时在举办第二届世界博览会的水晶宫，但他并没有像车尔尼雪夫斯基那样乐观，而是把水晶宫视为启示录所预言的巨型怪兽。他敏锐地意识到，水晶宫在物质层面上创造的巨大奇迹，将成为宗教大法官操控人心的一种精巧手段。\n1969年版本的苏联\n电影《卡拉马佐夫兄弟》\n鉴于人类总是对未知的事物产生更大的敬畏，为了维系民众通过敬畏奇迹而形成的信仰，就有必要让信仰形成奇迹的方式与过程长久地保持神秘状态，而神秘恰恰是宗教大法官发明的第二种权术。宗教大法官作为理论家，他将为他悄悄改造的信仰著书立说，但他倾向于运用玄奥晦涩的语句来表达自己的思想。他尽可能书写语法结构复杂的长句，其中充斥着各种在智识时尚中盛行的、可以展示其博大精深的陌生典故与冷僻语言，即便出现了日常用语，也要在该语境下赋予讳莫如深与模棱两可的意义，甚至还要频繁地编织出难以捉摸的新术语来标榜其理论的创新性。通过人为抬高理解的门槛，宗教大法官不仅可以在第一时间迅速劝退那些对自己缺乏虔诚的读者，而且还成功地将虔敬读者的注意力基本上转移到了理解自己晦涩思想的艰巨目标之上。人们总是更为珍视自己费劲千辛万苦所达成的目标，当一个人将主要精力都放在解读神秘思想的深刻含义时，就很少会去关注这些思想本身的真假虚实，就会对自己殚精竭虑地从中构造出来的那一套融贯的解释深信不疑。即便事后证明这套显白的解释是大成问题的，宗教大法官也可以将相关的智识责任推卸到诠释者的误读之上。\n另一方面，宗教大法官作为教会的实际领袖，在各种公开的社会活动中务必要利用权力来制造神秘的距离感，掩饰自己真实的能力、想法与精神状态，以便于避免野心勃勃的下属在看透了宗教大法官的心理规律与行为规律之后，反过来利用这些规律操控宗教大法官。无可否认，这种权术并不能迷惑真正有头脑的人，纪德在他发表的纪念陀思妥耶夫斯基的演讲中就对此提出了尖锐的批评：“虚假的伟大是咄咄逼人的，高不可攀的，由于心虚，故深藏不露，至少不抛头露面，只在必须使人肃然时才露一下尊荣，但绝不露其真相，我想说，其真相就是不折不扣的渺小。”但这种权术对绝大多数民众乃至虽然经过高等专业教育，却又涉世未深的年轻学生仍然相当有效。只要宗教大法官在大多数人面前为自身确立了伟大而又深刻的神秘形象，那么像纪德这样的少数几个有头脑的人是没有活动余地的。\n然而，民意一向都是容易变化的，民众由于现实遭遇的严重挫折或新智识思想的影响，会动摇他们原本笃信的信仰，宗教大法官对此则有最后一招杀手锏——通过与世俗权力媾和来巩固信仰的权威，借助凯撒的宝剑来清除对自身构成威胁的异端。因此，宗教大法官用来应对这种困境的办法，通常是这样一种马基雅维利式的阴暗策略：“所有武装的先知都获得胜利，而非武装的先知都失败了；当人们不再信仰的时候，就依靠武力迫使他们就范。”\n《关于陀思妥耶夫斯基的六次讲座》作者：（法）安德烈·纪德 译者：余中先 版本：人民文学\n出版社 2019年3月\n正如弗兰克指出，陀思妥耶夫斯基通过精湛的叙事技巧表明，宗教大法官津津乐道的这些权术，恰恰就是基督在旷野苦修四十天的时间里，魔鬼用来试探基督的三大诱惑。这足以证明，宗教大法官是个冒牌的信徒，他通过歪曲基督的教义来迎合世俗权力诱惑中世纪民众放弃自由的要求，并借机为自己攫取了难以想象的特权与利益。就其本质而言，宗教大法官是一个虚无主义者，但他的高明之处在于，他擅长以批判虚无主义的至诚外表与虔敬言行，来掩饰他那颗实际上信奉虚无主义的魔鬼般的内心。令人细思极恐的是，正是这种伪装成基督徒的“敌基督者”，掌控了俄罗斯国家教会高层的巨大权力，并在那里不断谋划与实施着大量败坏本真信仰的阴谋活动。\n在宗教大法官滔滔不绝地阐述他的理念与权术的过程中，基督始终一言不发，这种沉默的态度意味深长地揭穿了宗教大法官想要在人间实现基督愿望的谎言。在这个故事的结尾，宗教大法官终于意识到无法说服基督相信自己。在接受了基督的轻轻一吻之后，宗教大法官打了个寒战，改变了先前想要处死基督的念头，他打开牢门放走了基督，并严肃告诫基督“不要妨碍我们，永远都不要再回来！”宗教大法官的这个举动丝毫不意味着他的良心发现，恰恰相反，精明的宗教大法官很清楚，自己的权力和力量根本无法通过世俗的审判来改变基督的信仰，他对基督的审判只会彻底断绝自己的后路。宗教大法官是善于投机的聪明人，他丝毫无意于誓死捍卫沙俄政府的权力秩序，一旦政治形势与力量对比发生变化，宗教大法官就会转变自己的面貌，以激进平民领袖的形象重新在历史舞台上粉墨登场。\n俄国的虚无主义浪潮\n1863年，陀思妥耶夫斯基在伦敦拜访赫尔岑时结识了一个名叫奥加廖夫的友人。同年9月，在奥加廖夫的推荐下，陀思妥耶夫斯基夫妇参加了一个在日内瓦举办的和平与自由联盟代表大会，著名的俄罗斯无政府主义者巴枯宁在会上发表了慷慨激昂的即兴演说，引起了与会者的强烈反响。尽管陀思妥耶夫斯基并没有直接聆听巴枯宁的这次演说，但他通过当地报刊和国际新闻界对此的全面报道而间接知晓了巴枯宁演说的主旨内容。陀思妥耶夫斯基对巴枯宁的这些夸夸其谈并没有产生任何好感，在他看来，尽管巴枯宁向民众承诺，可以帮助他们实现民众渴求已久的公正与平等，但巴枯宁的虚无主义将毁灭一切的激情颂扬为“所有生命深不可测的永恒源泉”，这无形中就消解了公正与平等的道德约束力量。巴枯宁断定这是虚无主义给予民众的一种自由追求自己政治理想的可贵契机，但陀思妥耶夫斯基则认为，这种肆无忌惮的自由在政治实践中只会导致不择手段地滥用阴谋诡计的可悲状态，并最终让权力无限集中在一小撮野心勃勃的平民领袖手中，可以说，这让人们“始于无限的自由，却终于无限的专制”。在巴枯宁这样的激进平民领袖的心中，实际上也住着一个“宗教大法官”。\n巴枯宁\n巴枯宁及其追随者的政治理论与实践，成为陀思妥耶夫斯基撰写《群魔》的主要灵感来源之一。在这部小说中，韦尔霍文斯基以私生活颇有争议的斯塔夫罗金为精神领袖，建立了一个旨在推翻沙俄政府的恐怖组织，这个组织实施了一系列企图动摇社会基础的阴谋活动，但他们最终由于杀害了一心想退出组织的核心成员沙托夫的罪行而走向瓦解。通过这种方式，陀思妥耶夫斯基生动传神地向读者展示的是，附身在宗教大法官上的群魔，由于耶稣的驱逐转而附身到了一群激进的平民领袖身上，而这群平民领袖在群魔的蛊惑下又一步步地走向自身的毁灭。\n在《群魔》发表之后，不时有评论家认为，这部小说只不过是对某些俄罗斯政治人物的任意虚构乃至恶毒诽谤，然而，弗兰克对《群魔》的历史创作背景的研究表明，陀思妥耶夫斯基在其中展示的各种阴谋诡计基本上都是有据可考的。1871年，巴枯宁的得意门生涅洽耶夫因为指挥杀害地下组织的动摇分子的罪名而受审，随之公开的是他秘密撰写的一部深远影响了俄罗斯数代激进平民领袖的论著《革命者教义问答》。涅洽耶夫在这本书中系统阐述了激进平民领袖在抢夺权力时可以运用的诸多阴暗手段，例如，他们应当掩饰自己作为激进分子的身份，借助各种社交途径接近当权派的妻子与儿女，诱惑他们脱离正统的道德规范，借助手头掌握的相关隐私来迫使他们参加反对社会的激进运动。他们应当抓住一切机会装扮成自由主义的热情追随者，裹挟有影响力的自由主义者卷入会引起社会骚动的阴谋活动，以便于事后将骚乱的主要责任转嫁给自由派。他们还应当尽可能地充任沙俄权贵的幕僚和密探，“为一切灾难和罪恶推波助澜，这最终必定将使民众忍无可忍，逼迫他们全体起义”。涅洽耶夫的这些思想不仅有力支配了许多俄国虚无主义者的激进政治实践，而且也成功地让某些俄国虚无主义者不断降低自己在政治活动中的道德底线。巴枯宁的一批忠实追随者热情参与了法国巴黎在1871年发生的反政府武装运动，当这次运动即将宣告失败时，这些狂热分子竟然打算放火烧毁巴黎，而这仅仅是因为他们由衷地相信，他们的伟大事业高于这个世界的幸福，既然他们的事业无法获得成功，那他们就不介意亲手将这个世界毁灭。\n坐落在莫斯科的赫尔岑雕像\n尽管巴枯宁及其类似的激进平民领袖在表面上宣扬的是与宗教大法官争锋相对的理想与价值，但他们的内心也并不特别相信他们热烈鼓吹的那一套价值理念，而是为了迎合底层民众对于公正、平等和自由的渴求，以便于借助底层民众的力量来攀爬权力的阶梯。尽管他们煽动民众的那套理论并非无懈可击，但缺乏政治经验的俄罗斯民众依旧趋之若鹜，这或许又一次证明了卢梭所总结出来的那条可悲的历史规律：“习惯于某种主人的人民，倘若企图打破束缚，那就反而会更远地离开自由，因为他们常常会把与自由相对立的那种放荡不羁当作自由，结果他们的革命，差不多总是使他们落到只有加重他们桎梏的那些煽惑家们的手里。”这些激进平民领袖与宗教大法官正是俄国虚无主义的同一枚硬币的两面，激进平民领袖在掌握权力之后就会逐渐倾向于鼓吹和宣传宗教大法官的保守信仰，这个世纪俄罗斯的激进分子，就是下个世纪的保守分子。\n2014年上映的俄剧《群魔》\n按照某些评论家的观点，陀思妥耶夫斯基借助佐西玛长老在临终前的布道，对宗教大法官的虚无主义进行了一次重要的批判，但这种理论化的批判缺乏强大的说服力。弗兰克在此恰如其分地揭示出，陀思妥耶夫斯基是一位伟大的文学家，不可能期待他像尼采或海德格尔那样以高度抽象的哲学论证来批驳虚无主义，他的擅长之处在于通过他精心构筑的文学叙事与文学角色，深刻而又翔实地揭示出俄国虚无主义者对于人性的虚假论断。陀思妥耶夫斯基发现，不管在表面上宣扬什么，俄国虚无主义者身上都有一种由于傲慢自大而脱离民众的病态现象：他们自认为是凌驾于民众之上的精英和强者，而民众只不过是一群软弱、愚昧、麻木不仁，因而不配拥有自由和尊严，只能沦为他们攫取权力的手段与工具的乌合之众。陀思妥耶夫斯基终其一生都不断用自己的文学作品来揭穿这个弥天大谎，其中或许最有说服力的一次叙事是他根据自身在西伯利亚服苦役的经历改编而成的，而本真的信仰在他逐渐洞悉俄罗斯民众本性的过程中发挥了至关重要的作用。\n在堕落中寻找博爱的灵魂\n1849年12月24日，陀思妥耶夫斯基开始前往西伯利亚的危险旅程，他将在那里度过十年之久的艰辛而又充满挑战的苦役生涯。尽管刚刚经历了几乎被死刑处决的恐怖遭遇，但陀思妥耶夫斯基的内心充满了干劲，他感谢上帝赐予他的新生，他发誓自己不会失去希望，将保持灵魂和内心的纯洁，并暗中计划在苦役期间感化其他服刑人员，唤起他们为了公正与自由而斗争的勇气。\n在西伯利亚的苦役犯\n然而，不管他原先的规划有多么美好，陀思妥耶夫斯基在西伯利亚劳役营中遭遇了他有生以来最残酷的现实。由于资金短缺和疏于管理，西伯利亚劳役营中的生存环境的恶劣程度已经超出了普通人的想象。更为糟糕的是，那些来自底层民众的囚徒的精神状态和道德水准，远非陀思妥耶夫斯基原先相信的那么理想化。他们对待同伴冷酷无情，不放过任何一个机会来陷害同伴，攫取自己的利益。他们面对劳役营中社会地位高于自己的官员时是感恩戴德、卑躬屈膝的，甚至为了获取一些蝇头小利而不惜在大人物面前扮演小丑。对于陀思妥耶夫斯基这些来自上流社会的政治犯，他们起初是敬畏的，但当他们得知，这些政治犯由于为底层民众发声而失去了特权地位，他们非但没有表示同情，反而迅速变得冷淡乃至不恭敬起来。当陀思妥耶夫斯基的同伴试图向他们宣扬各种进步的政治理念时，他们不是漠然置之，就是冷嘲热讽，甚至还有一些心机深重的囚徒，他们会通过表面迎合这些政治犯的主张来骗取他们身上仅有的一点钱财。\n所有这一切都将陀思妥耶夫斯基逼入了一个前所未有的绝望深渊之中，然而，正如克尔凯郭尔不断提醒人们注意到的，对于真正信仰坚定的基督徒来说，这种绝望的深渊非但不会让他的信仰崩溃，反而会激发他实现“信仰的飞跃”。根据弗兰克的记述，陀思妥耶夫斯基在鄂木斯克劳役营度过的第二个复活节假期中发生了一次奇迹般的信仰飞跃。在这个假日的第二天，众多犯人没有被带出去干活，就在营地里彼此谩骂争吵或酗酒赌博，周围充斥着乌七八糟的下流小调，陀思妥耶夫斯基的心情烦闷到了极点。他不想被囚徒打扰，于是躺在木板床上假装睡觉。但就在这段时间里，他的头脑中不可思议地浮现出了他早已忘记的一段儿时记忆：九岁的陀思妥耶夫斯基有一次在庄园附近的树林里迷路了，由于先前就知道有一条狼也在附近徘徊，这让他陷入了极度惊骇的状态之中。他拼命奔出树林，周围一个人都没有，却遇到了他父亲的一个名叫马列伊的农奴。尽管马列伊平素总是被周围人嘲讽为粗鄙无知的人，但这个粗野大汉并没有利用这次机会来报复东家的儿子，而是像一个母亲那样温和地朝他笑着。他为彼此都画了十字祷祝，然后将这个惊慌失措的孩子平安送回了家。\n坐\n落于圣彼得堡的陀思妥耶夫斯基文学纪念馆\n这段栩栩如生的记忆猛然警醒了陀思妥耶夫斯基，他心怀颤栗地意识到，基督教信仰的本质就像母亲看见自己怀中婴儿时发自内心的欣喜与慈爱，这种爱恰如一道光，可以帮助自己看到先前一直忽视的，“在俄罗斯民众灵魂深处埋藏着的基督博爱的宝藏”。陀思妥耶夫斯基发现自己曾经也和俄国虚无主义者的激进平民领袖一样，犯下了虚伪的感伤主义的错误。他们虽然鼓吹平等，但总是以高高在上的姿态来俯瞰民众，他们认为自己是民众的救世主，将自己的政治理念强加于民众之上，他们会对民众施以小恩小惠，却从来也不用心去倾听和了解民众真正关切与真正想要的是什么。陀思妥耶夫斯基坚信，要真正深入地去了解民众的内心，就应当放下身段，感同身受地积极进入民众的实际境遇之中。真正的现实主义并不是对专断权力所宣扬的民众本性的原样接受，而是要展示形成这种性格的前因后果，这也就意味着，作为灵魂的审问者揭发污秽，但又在污秽中发现钻石，阐明那埋藏着的人性之光，从而显示出灵魂的复杂与深邃。\n在转变视角之后，陀思妥耶夫斯基通过耐心的观察研究，对那些来自底层的囚徒形成了更为深刻的理解：在劳役营残酷的环境下，这些被世俗道德贬斥，备受侮辱与欺凌的囚犯开始将自己的真情实感隐藏于随波逐流的虚假面具之后。保持沉默或伪装心满意足是他们的生存手段。在某些情况下，他们还会以扮演丑角的方式来保护自我，他们的“感情很深，但因受到压抑，藏而不露。他们表面上装疯卖傻，实际上是对人们的愤恨讽刺，因为他们长期在这些人面前战战兢兢，低三下四，不敢对他们说实话。这一类装疯卖傻有时候是非常可悲的”。陀思妥耶夫斯基进而发现，这些囚犯的卑鄙自私的品质其实是专横权力长期规训的结果。\n尽管这种操控手段在一定时期内确实可以在表面上有效压制整个社会对自由的追求，但是，陀思妥耶夫斯基通过对劳役营囚犯的细致考察发现，对于一个人来说，不管他的能力多么平凡，不管他的地位多么卑微，他生下来就不是为了被人欺凌和侮辱的，而是会发自本心地渴望获得基本的尊重，渴望拥有最起码的自由。作为上帝的造物，这种渴求已经普遍而深刻地成为每个人的非理性的生命本能。不管一个人平时由于理性算计而多么强烈地压抑自己在这方面的本能，只要专横的权力对这个人的尊严和自由的侵犯超过了一定限度时，这个人的这方面本能就会以疯狂的方式爆发出来。\n陀思妥耶夫斯基在《死屋手记》中记载了这样一则意味深长的故事：外出干活的囚犯带回了一只翅膀严重受伤的老鹰，他们偷偷将它放到营区最远的一个角落里，但这只老鹰完全拒绝被驯养，即便进食也只在独处时才吃，决不当着别人的面吃。它宁可孤傲地等待死亡，也毫不相信任何接近它的人。深秋的某一天，这只老鹰不可征服的精神终于促使囚犯把它放回自然。尽管不少人担心老鹰出去后的安全，但当他们看到老鹰扇动着受伤的翅膀，在寒冷、阴沉、空旷的原野上呼啸而去的时候，无不恍然若梦地表达出了他们发自肺腑的羡慕之情，而这恰恰导源于他们内心深处的那种被长久压制的向往自由的本能。\n作者｜郝苑\n编辑｜朱天元\n校对｜付春愔",
  "url": "https://m.bjnews.com.cn/detail/1651804416168336.html",
  "source": "bjnews",
  "publish_date": "2022-05-06 10:35:36"
}