{
  "uuid": "1659071683169762",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1659071683169762",
    "title": "杰克·吉尔伯特：从日常生活中打捞情感体验的重量",
    "desc": "吉尔伯特在自己的一生中，尽情地去体验着这个世界。这样一种迫切体验事物、解密事物的愿望，使他能够从日常生活中打捞起自身情感体验的重量，从痛苦的内壁中发现自己存在的痕迹。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/7/mapj2022729131739604224.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/7/mapj2022729131739604224.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-07-29 13:17:39",
    "publish_timestamp": 1659071859,
    "pv_num": "6879",
    "zan_num": "10",
    "click_num": "177",
    "comment_num": "0",
    "share_num": "6",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-07-29",
    "update_time": "2025-04-18 00:18:57",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "6879阅读"
  },
  "group": [],
  "id": "bjnews_1659071683169762",
  "title": "杰克·吉尔伯特：从日常生活中打捞情感体验的重量",
  "content": "杰克·吉尔伯特：从日常生活中打捞情感体验的重量\n2022-07-29 13:17\n吉尔伯特在自己的一生中，尽情地去体验着这个世界。这样一种迫切体验事物、解密事物的愿望，使他能够从日常生活中打捞起自身情感体验的重量，从痛苦的内壁中发现自己存在的痕迹。\n谁是杰克·吉尔伯特？在诸多评论中，“这个诗人不能用通常的眼光来看待”等类似套话因为被评论者透支地使用，失去了语言彰显个体独异性的效力，以至于出现了“诗人中的诗人”之类的蹩脚词汇；对诗人经历的叙述，往往覆盖了作品的光泽。杰克·吉尔伯特也多少具备了此种解读的可能性：他高中辍学，因录取工作中的笔误被匹兹堡大学错误地录取。大学毕业后，吉尔伯特即开始自己的流浪生涯。直到37岁，吉尔伯特获耶鲁青年诗人奖，以此为契机才得以出版自己的第一本诗集《危险风景》，并凭借这本诗集被普利策诗歌奖提名。然而，吉尔伯特随即就从公众的视野中退场。\n杰克·吉尔伯特（1925—2012），1925年生于匹兹堡，幼年丧父，挣钱养家，高中辍学，开始谋生；阴差阳错上了匹兹堡大学，爱上诗歌。曾在世界各地漫游和隐居，曾经历多次爱情，在多所大学任教。\n1982年，吉尔伯特已然57岁，在出版第二本诗集《独石》后，公共的视野才得以再次关注到他。往后到去世的三十年间，吉尔伯特以数年乃至十余年的时间为间隔，先后出版了《大火》《拒绝天堂》《无与伦比的舞蹈》三本诗集，其中《大火》《拒绝天堂》被普遍认为是他最著名的诗集，收入了以《大火》《美智子死了》《但丁起舞》等为代表的吉尔伯特最强力的作品。其余时间内，他在一些大学教过书，和“垮掉派”中的金斯堡等人有长远的交往。他被认定成一个浪子，总是在更大的荣誉降临前退场，一种避世的情结似乎长久笼罩着他。他的一生始终在流浪和隐居。\n《大火 拒绝天堂》，作者：杰克·吉尔伯特，译者：柳向阳，版本：雅众文化｜北京联合出版公司 2021年5月\n不属于任何群体或流派\n以上内容就是对吉尔伯特的简短概述，他的独异之处看似已经被摆明，实质上吉尔伯特所有的独异性已被日常化的视野所覆盖；唯有突破年表化的叙述模式，才能够敞开吉尔伯特所营造的写作生态。吉尔伯特的独异性是他总能排斥掉我们惯性的认知。\n惯性认知的运转轨迹中，“避世”“隐居”等描述大抵内蕴着一种对于人类当前文明的失望，或至少是对待生活的消极态度。吉尔伯特和“垮掉派”群体间持续的关联，似也可佐证这种说法。然而吉尔伯特对待生活与写作的态度，却完全不同于“垮掉派”诗人。他并不轻视技巧，也不屑于以狂欢、厌世的姿势弃绝自身。金斯堡诗歌中的“真实”长久吸引着他，从他的诗中，吉尔伯特捕捉到了学院派作品优雅的形式下所匮乏的内容。在吉尔伯特看来，诗最紧要的是写“真正重要的内容”。但并不意味着吉尔伯特全然忽略了技巧，他试图用充分的、多歧的形式统摄组织起“重要的内容”。\n这正是吉尔伯特对待生活与写作的独异之处，他不属于任何一个群体或流派，永远无法被类型化地阐释。区别于一生都闭塞于美国大学校园环境的学院派诗人，也不同于草率地对待生活、对待写作，常常显得过于轻浮的金斯堡们，吉尔伯特全身心地将自己置入生气淋漓的世界，总是试图用一种“贪婪”的态度去品尝每天的经历。他不愿意为了舒适的生活，放弃世界所能提供给他的、哪怕是存在危险的众多可能性。长期定居于一个固定的城市、从事大学教授这样安稳的职业对吉尔伯特来说是无法接受的，这意味着他的肉身可以看到的、接触到的不同的地貌与风物都将被一张静态的地图所收拢；他本可以结识的人类，也将被限定在重复乏味的阶级与兴趣辖域内。吉尔伯特所追寻的，并非画卷式富丽而静止的“天堂”。\n尽情品尝每一种体验\n吉尔伯特过于茂盛的好奇心，使他注定无法长久地融入某种生活系统。他总是试图去从事一件枯燥的工作，去读完一本无聊的书，仅仅是为了品尝这种体验。如同他在访谈中所述，“我的生活都致力于认真地去爱，不是廉价地，不是心血来潮，而是对我重要的那种，对我的生命真正重要的，是真正地恋爱。不是说爱上两年，然后生儿育女、看着他们长大。我想要某种为我自己的东西。这样做并不是对这世界上的每个人都成，但我想以一种我能够真正体验的方式活着。不是战栗，我不是在谈论战栗。我不是在谈论必须时不时出头露面，教书，或是在这儿照顾家庭。”也因此，“避世”这样的词汇，远不能概况吉尔伯特的生存经历，因为他并不避讳生活在城市之中，生活在人群的环绕内，只是他也同样想要在不得不撤入死亡之前，品尝孤独本身带给人的长久的滑落感，如这首《人迹罕至的山谷》：\n你能理解如此长久的孤单吗？\n你会在夜半时候到外面\n把一只桶下到井里\n这样你就能感觉到下面有什么东西\n在绳子的另一端使劲拉。\n文化惯性的运转之下，我们或许会轻易地为这首诗赋予一层哀悼的外壳，但我们首先需要绕开从“孤单”中所可能透视出的文化蕴意。我们需要首先将孤单与文化惯性脱钩，重新用自己全部的心力，去进入孤单这一不透明的事物，体验孤单面对人的心理时精微的操纵策略与方式。吉尔伯特显然在人迹罕至的山谷中重新理解了孤单，它除了被解读成绝望和离弃外，也意味着个人对自身的精神与肉体能够时时刻刻地感知，孤单也可以说是人对自我主权的掌控。句尾“这样你就能感觉到下面有什么东西/在绳子的另一端使劲拉”则或许指向了孤独的另一向度：孤独的悲剧性，并不是因为缺乏他者，而是每个人受困在自身的牢笼内，一直在受着外部力量的拉动，却永远无法与他者彻底合一。这或许就是吉尔伯特在今天仍值得被重读的关键所在：他提醒着我们日常生活之外，还有其他理解世界的方式。\n自己存在的证明\n吉尔伯特一直没有得到真正的重视。在美国，他一直游离于主流话语体系的边缘；在国内，吉尔伯特也仅在近年来才首次被柳向阳集中翻译。除却吉尔伯特主动拒绝了荣誉与声望对自身收编的缘由，这也是因为他并不归属于任何一个诗歌流派。加入一个流派，并愿意牺牲自己的声音以完成合奏，固然意味着个体的声音从其中获得强化，只是在这强化的过程中个体可能也已消隐。\n《谈1965年美国诗坛》中，吉尔伯特这样展现出了自身新颖的论调：“今天常常有人要我们在这两派间作一选择：选空洞的学院作业抑或琐屑的新奇。这就像要你在法律视为谋杀而感情上又想默许的矛盾中二者择一而加以辩护一样。这就像让你从两个地方选一个地方投降，没有一个是可接受的。”吉尔伯特当然并不会纠结于这些人为制造的选择困难，他被评价为是“机智、严肃、富于技巧”的，同时在流畅清晰的语言间隙，并不拒绝深奥、复杂的修辞。探索世界的过程中，让世界的可能性不断为吉尔伯特带来一个接一个的奇迹。如这首《被遗忘的巴黎旅馆》的后半部分：\n金斯堡有一天下午来到我屋子里\n说他准备放弃诗歌\n因为诗歌说谎，语言失真。\n我赞同，但问他我们还有什么\n哪怕只能表达到这个程度。\n我们抬头看星星，而它们\n并不在那儿。我们看到的回忆\n是它们曾经的样子，很久以前\n而那样也已经绰绰有余。\n我们可以析离出吉尔伯特与金斯堡对待事物态度的分型。金斯堡颓废的形貌后掩藏着一个完美主义者，他总是致力于让一切行为、思想与文本都直指终极的完美，而难以完美的现实使得他的尝试注定挫败。而吉尔伯特如此“贪婪”地面对这个世界，哪怕知晓星光如同此刻被注视的回忆一样，都只是“它们曾经的样子”，哪怕“诗歌说谎，语言失真”，哪怕主体在世界之中陷于自身，吉尔伯特还是选择在上帝终将一切收回的紧张感下，尽情地去体验这个世界，爱这个世界。同样是这样一种迫切体验事物、解密事物的愿望，如同光一般照亮了沉睡中的万物，吉尔伯特或许起初并不具备远胜于常人的观察的能力，但这种决心，使得他能够从日常生活中打捞起自身情感体验的重量，从痛苦的内壁中发现自己存在的痕迹。即便它们并不完美，爱之中也会有刺痛，吉尔伯特却将刺痛也作为一种全新的体验，作为自己存在的证明。\n文/彭杰\n编辑/张进\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1659071683169762.html",
  "source": "bjnews",
  "publish_date": "2022-07-29 13:17:39"
}