{
  "uuid": "1671340194169744",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1671340194169744",
    "title": "日本近代思想与市民社会 | 鹿野政直",
    "desc": "作为一本进入日本近代思想史界的“旅游指南”，《日本近代思想史》条理清晰、层次分明，又处处体现着鹿野政直独运的匠心。从对生存权与人权的关注、民俗学与和平论/反战论的重视，鹿野政直始终保持着一种历史与当下的对话，为我们打开日本近代思想史的大门。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/12/mapj2022121813952852432.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/12/mapj2022121813952852432.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-12-18 13:09:50",
    "publish_timestamp": 1671340190,
    "pv_num": "8849",
    "zan_num": "36",
    "click_num": "153",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-12-18",
    "update_time": "2025-04-19 08:53:58",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "8849阅读"
  },
  "group": [],
  "id": "bjnews_1671340194169744",
  "title": "日本近代思想与市民社会 | 鹿野政直",
  "content": "日本近代思想与市民社会 | 鹿野政直\n2022-12-18 13:09\n作为一本进入日本近代思想史界的“旅游指南”，《日本近代思想史》条理清晰、层次分明，又处处体现着鹿野政直独运的匠心。从对生存权与人权的关注、民俗学与和平论/反战论的重视，鹿野政直始终保持着一种历史与当下的对话，为我们打开日本近代思想史的大门。\n丸山真男之后，鹿野政直是日本近代思想史研究最有代表性的人物之一。相较于丸山真男，鹿野政直的思想史研究更侧重于曾一度被忽视的市民社会与日本近代思想之间的互动关系。\n作为日本“第二世代”的史家，鹿野政直在日本思想史研究界享有很高的地位。他一生共出版了多达七十余部著作。一个普通读者即便以一月一本的速度，看完鹿野政直全部著作仍需六年时间，其史学研究之丰富，真可谓著作等身。但遗憾的是，中国学界对于鹿野政直著作引进不多。目力所及，除了卞崇道译的《福泽谕吉》（1987）之外，只有台湾五南出版社在2008年出版了他的晚期作品《日本近代思想》（2008）。由理想国策划、民主建设出版社出版，周晓霞老师翻译的《日本近代思想史》是引进到中文世界来的第三本鹿野政直的著作。“第二世代”日本思想史家的中文译介较少，可能与中国知识界对战后“第二世代”历史学人的了解相对不足有关。因此在讨论这本书的内容之前，有必要对鹿野政直及其思想史学略作介绍。\n本文出自《新京报·书评周刊》12月16日专题《从开国到战后：丸山真男与近代日本的起落》的B06版。\n「主题」B01丨从开国到战后：丸山真男与近代日本的起落\n「主题」B02-B03丨丸山政治学视角下的日本精神结构\n「主题」B04-B05丨重读《日本政治思想史研究》：丸山真男的日本思想史书写与近代日本批判\n「主题」B06 | 鹿野政直 日本近代思想与市民社会\n「文学」B07丨想象力的退化，势必导致人性的悄然减退\n「访谈」B08丨专访余明峰：韩炳哲的“社会病理”式分析，有何问题？\n撰文 | 徐添\n”继续追问近代”\n鹿野政直（1931—）原名今井政直，1931年8月20日出生于大阪岸和田。鹿野政直出生于战争前夜，一个月后，日本侵华战争爆发。作为完全成长于战争年代的一代人（这对于少年的鹿野政直来说就是一生），鹿野政直对“没有战争的年代”几乎没有知觉。突然降临的战败让十五岁的他如梦初醒，自此也开始了对这场与生俱来的战争以及近代日本的历史反思。1953年，22岁的鹿野政直从早稻田大学文学部毕业，并在1958年取得大学教职。这一时期的鹿野政直深受战后“第一世代”史家的思想影响。以丸山真男、大冢久雄、石母田正、远山茂树为首的一代战后学人，对近代日本的封建残留进行了尖锐的批判，以各自的方式寻求日本真正的近代。而1950年代的鹿野也将目光聚焦于“近代日本”的生成，从处女作《日本近代思想的形成》建立的尊王攘夷—倒幕—绝对主义—资本主义—社会主义谱系中，仍能看出一些前辈们的影响。对鹿野政直而言，“近代”“近代是什么”是一个终生不断追寻的课题，他不仅把“战前的价值”作为外在之物加以批判，还因为这种独特的成长经历，将找寻日本的近代视为自我批判，审视精神内面奴隶性的重要契机。“继续追问近代”，这句印在2007年出版的《鹿野政直思想史论集》的话，可谓其一生史学志向的写照。\n反映江户时代末期到明治维新日本妇女服饰变迁的浮世绘。\n鹿野政直以追寻近代为课题，但他与“第一世代”史学家具有不同的旨趣。作为典型的“第二世代”史家，鹿野政直在思想谱系上师承西岗虎之助、家永三郎、洞富雄等人的研究，其中最为主要的是继承了西岗虎之助的民众史观。在鹿野政直看来，思想史的书写不能过度重视代表性的思想家而忽略对民众意识的分析，也不能忽略思想与意识形态之间的辩证关系，将思想史简化为观念内在逻辑的考察。对此，他重新审视那些带有违和感的秩序，发掘边缘群体的思想、精神与心态，写作了《资本主义形成期的秩序意识》（1969）一书。在书中，将日本近代思想史的主线视为国家与民众，天皇制与民主主义两种秩序意识的对抗与展开，在其史学叙事中体现出强烈的反体制色彩。\n鹿野政直思想史方法论的形成有其时代背景。1960年代末至1970年代初，随着日本民主制度的完善与经济高速发展，“告别战后”的声音不断出现，另一方面，国内的环境公害、劳资冲突以及安保斗争等问题日益严重，弱势群体的悲惨处境触发人们的同情。1968年，日本举办“明治维新一百周年”庆祝活动，意图表明日本业已恢复明治维新以来的百年荣光，实现了伟大复兴。与官方的高调相对，日本史学界表现出一种疏离的态度。以色川大吉、安丸良夫、鹿野政直等为代表的“第二世代”史家们用研究自由民权运动、大正民主运动、部落民、女性、冲绳与阿伊努人等少数族裔的方式形成民众史叙事，与国族叙事抗衡。1968年，色川大吉在多摩郡五日市发现了《五日市宪法》，重新审视明治维新时期的自由民权运动史；1974年，安丸良夫出版了《日本近代化和民众思想》一书，力图通过讨论民众的通俗道德来研究日本近代“意识状况”的形成。\n与“第一世代”不同，“第二世代”精英意识淡薄，研究视野与学术关怀普遍眼光向下，将民众视为历史变革的真正主体。他们所强调的民众不仅是作为单数的某种共同体，也是指作为复数的个人。因此，他们在各自的研究中不仅注意发掘边缘群体的集体意识，也重视对人权思想家个体的研究，如鹿野政直的“田中正造论”即是其一。他注意到足尾矿山事件中为民请命的议员田中正造，赋予这一政治家以“义人”形象，由此，田中正造作为“典型自立的市民精神的体现者”，成为日本近代思想史学界重点关注的对象。\n1970年代以降，鹿野政直的研究更多偏重民间学、女性学、冲绳学等领域，相继出版有《近代日本的民间学》（1983）《战前·“家”·的思想》（1983）《战后冲绳的思想》（1987）《“鸟岛”进入视野了吗？》（1988）《妇人·女性·女人》（1989）《冲绳之渊：伊波普猷及其时代》（1993）。他通过描述从柳田国男、南方熊楠、柳宗悦等人建立的日本民俗学传统，提出多元文化的“另一种日本文化论”，通过描绘日本近代女性的社会参与与日常生活，展现国族叙事下被忽视的女权问题，通过探索冲绳思想家伊波普猷及战后冲绳的思想家大城立裕、新崎盛晖，重新认识冲绳与本土之间的落差意识，在民众史的具体领域多有建树。鹿野政直认为，面向“近代”就是与“国家”对决的过程，这一过程他不仅要质疑战后历史学的普遍范式，还要向国民国家论的民族主义、社会史以及少数族裔问题发出疑问，展现出十足的现实关怀与实践精神。\n“国”与“家”、“东”与“西”：\n日本近代思想的主题\n《日本近代思想史》原名《日本近代思想史案内》，是鹿野政直在1999年从早稻田大学退休之际，为岩波书店写的一部指南书。作为一本告别教学生涯时写的指南书，《日本近代思想史》大致勾勒出从黑川来航以至日本战败近百年间的思想史脉络，在内容上尽可能保持系统性与经典性，同时也融入了鹿野思想史学自身的特色。首先，在对思想这一概念的界定上，鹿野政直没有割裂思想与意识的关联，而是将从秩序中产生的违和感与自我怀疑感视作思想形成的契机；其次，在思想史文本的选摘上，他将文学作品同样视为思想史的研究对象，从而将日记、自传、随想与书信等文体列入思想史的考察（第十四章），同时通过考察社会因素与言论性质的关联，重新审视思想生成时的意识与过程（附录）。\n与依照时序展开的思想史通史不同，《日本近代思想史》某种程度上属于主题式的写法。它围绕一些作为主题的思想展开，在讨论具体思想时列举有代表性的人物。在序言中，鹿野认为贯穿近代日本思想史的有两大主题：“国”与“家”、“东”与“西”的问题。前者具体表现为三种关系：最大单位与最小单位，比拟化关系以及忠孝关系。而后者则表现为东西方文化的排斥与调和。在他看来，“国”与“家”、“东”与“西”的问题构成日本近代思想史的张力形成的重要来源,近代日本人一切的思考都离不开国与家、东与西的束缚，他们始终打心底对这两类问题怀有执着。\n《日本近代思想史》，作者：（日）鹿野政直，译者：周晓霞，版本：理想国|民主与建设出版社2022年9月\n这种对“家”“国”“西”“东”的执着在第一章中便有直接的体现。鹿野政直认为，从黑船来袭到大政奉还的十五年间，是日本思想上的激变时期。构成这一时期思想激变基础的要素一是“西洋”的发现，二是“日本”的发现。前者使“西洋即文明”的印象深入人民脑海，连带着原有的中国观也发生了转换，东西方国家地位升降；而后者一方面促使日本皇国意识的觉醒，尊王攘夷思想成为天皇制国家的源泉，另一方面也使得日本人超越藩的层面，形成新的身份意识，国家与国民同时创生，近代日本思想史的基本课题在幕末时代已然奠定。\n民俗学与冲绳学是鹿野政直后期思想史研究的两大特色。在本书第九章中，鹿野政直通过介绍柳田国男、南方熊楠、伊波普猷等民俗学家的思想，重新评价“发现传统”的意义与价值。明治维新以来的近代化造成了传统与近代的双重文化结构，在国家的主导下以欧美为范式的文化成为典范，而与之相对的民俗则被视为愚昧落后的传统遭到扫除。民俗学家反其道而行之，他们通过研究民俗反思日本近代化。在柳田国男身上，鹿野政直注意到柳田国男对日本近代化的批判视角。他指出，柳田国男将人们对近代化感到的不幸归因于近代化造成的贫穷。由于无法撼动生活和体制，知识分子被迫去审视那些历史角落里的边缘人，反过来获得有关文明的问题意识与新视角。而在南方熊楠身上，鹿野政直则看到了民俗学者对国家和近代的抵抗，面对政府推行的神社合祀，南方提出了强烈抗议，甚至还因参与反对运动一度入狱。在鹿野政直看来，由于其将性问题视作伦理的根本，南方熊楠也因此被人视为狂狷。这种研究的价值取向恰恰表明：相较于道德的原则性，民俗更加注重贴近生活与生活意识的真实，其中所反映的其实恰恰是近代日本普通民众独特的思考方式与秩序意识。\n反思战后日本国民的精神意识\n以女性主义为基轴的女性史研究是鹿野政直后期史学的另一大特色。1980年代，鹿野政直与其妻子堀场清子对日本近代女性思想家进行了许多研究，这些研究中不仅包括了高群逸枝、与谢野晶子等著名的女性思想家，也包括了生活在近代日本的普通女性。作为一名身为男性的女性史研究者，鹿野政直的女性史研究特点有二：其一，不仅重视女性史的内容，而且重视女性精神的内在“变化”；其二，关注近代家族论的讨论，不仅重视女性思想家，也重视作为生活者的女性思想。由于鹿野政直将文学视为女性表达自己精神的重要形式，在第十二章中鹿野政直对女性思想史的讨论与日本近代女性文学史有所重叠。在这一章中，他集中讨论了与谢野晶子、平冢雷鸟、高群逸枝等人的女性主义思想，着重讨论了以《青鞜》为舞台的身体性的论争。这些论争包括了贞操论争、堕胎论争和公娼（废娼）论争以及母性保护论争，往往与女性进入现代社会所面临的种种困难相关，鹿野政直指出，女性主义者们从性别的角度直面这些问题，最终逼近了问题的核心——父权家长制和性，在日本女性主义的发展上具有划时代的意义。\n鹿野政直。\n作为一本关于近代思想的指南书，《日本近代思想史》收束于日本战败后的民主改革时期。一般认为，这是民主主义与近代主义大发展的时代。然而作为过来人的鹿野政直却并没有太乐观的看法。他批判着日本人一贯对权力与权威的顺从，认为正是这些原因当时真实的思想状况被覆盖在民主主义这面大旗下面，反而模糊不清，为此他将战后的近代反思视作结语的主题。首先反思的是丸山真男，他使人民意识到极端国家主义不仅是一种抽象的逻辑，还是一种渗入人心的“心理”；其次的反思来自竹内好，他以抵抗的精神重新定义近代东洋的历史，并认为日本的失败恰恰在于抵抗的失败。在众多的反思声音中，最具穿透性的批评来自剧作家伊丹万作，他不仅批评多数人被战争所欺骗这一事实本身，还批评民众批判力、思考力的丧失，他写道：“国民既然能满不在乎地说出‘被欺骗’这样的话，那么今后恐怕还会多次遭受欺骗吧。不，现在一定已经开始被另一种谎言所欺骗了”。这句话让人警醒。在战后民主话语泛滥的表面之下，政治正确的语言成为了一道护身符，掩盖了自身真正的立场。国民的精神意识也许与过去被国体论驯化了的帝国思维一脉相承，这样的“民主”话语未必是民主化的真正发展，反而是对日本国民的一种欺骗。在各种反思声音中，《日本近代思想史》戛然而止，留下了种种疑问留待现代的日本人继续解答。\n作为一种文库本著作，通过《日本近代思想史》了解鹿野政直的思想史学明显是不够的。但作为一本进入日本近代思想史界的“旅游指南”，它条理清晰、层次分明，又处处体现着鹿野政直独运的匠心。从对生存权与人权的关注、女性主义的探讨、民俗学与和平论/反战论的重视，鹿野政直始终保持着一种历史与当下的对话，为我们打开日本近代思想史的大门。\n文/钟添\n编辑/朱天元 宫照华\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1671340194169744.html",
  "source": "bjnews",
  "publish_date": "2022-12-18 13:09:50"
}