{
  "uuid": "164843578114480",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "164843578114480",
    "title": "以务实的理性思考两百年来的历史教训",
    "desc": "在2021年的最后一个月，书评周刊集全编辑部之力，向与我们有联系的人文学者、创作者问出了三个问题。本篇内容为萧功秦、雷颐和陆大鹏三位学者的回答。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2022/03/28/5172466132665313425.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2022/03/28/5172466132665313425.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-03-28 11:29:39",
    "publish_timestamp": 1648438179,
    "pv_num": "7933",
    "zan_num": "213",
    "click_num": "193",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-03-28",
    "update_time": "2025-04-14 20:06:28",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "7933阅读"
  },
  "group": [],
  "id": "bjnews_164843578114480",
  "title": "以务实的理性思考两百年来的历史教训",
  "content": "以务实的理性思考两百年来的历史教训\n2022-03-28 11:29\n在2021年的最后一个月，书评周刊集全编辑部之力，向与我们有联系的人文学者、创作者问出了三个问题。本篇内容为萧功秦、雷颐和陆大鹏三位学者的回答。\n最初的构想里，“人文阅读思想图谱”只是一次出版建议收集尝试——业界需要了解学界发现了哪些闪光的作品，学界也希望出版界能够关注到他们发现的璞玉。于是在2021年的最后一个月，书评周刊集全编辑部之力，向与我们有联系的人文学者、创作者问出了如下三个问题：\n您在2021年持续思考的问题；\n您在2021年关注到哪部未引起足够关注或未引进出版的作品；\n您期待看到怎样的中国原创作品。\n最后我们获得的远远超越了“建议”的层次。随着新年的来临，编辑部共收回了74份回答，总字数逾5万字。情感与思辨密度兼具的文字织就一份呈现关联传统与现代、未来与当下的阅读思想图谱，他们以自身生活或研究为维度的阅读与追问，记录下了虽然蜿蜒动荡，但对真挚的爱、对重塑人与人的连接依然充满渴望的2021。\n本篇内容为萧功秦、雷颐和陆大鹏三位学者对以上三个问题的回答。\n持续思考的问题\n陆大鹏，历史非虚构作者，英德译者。译有《地中海史诗三部曲》《阿拉伯的劳伦斯》《金雀花王朝》《伯罗奔尼撒战争》《伊莎贝拉：武士女王》等。\n陆大鹏：\n因为看了德国电视剧《巴比伦柏林》之后很受启发，对魏玛和纳粹时期德国的警察、有组织犯罪和刑案等话题产生了兴趣，2021年花了不少时间搜集资料，想对这些话题有更多了解，也许会写一本相关的非虚构作品。\n萧功秦，历史学家，上海师范大学人文学院历史系教授。\n萧功秦：\n经典作家用“死的抓住活的”来表达一种旧的传统文化，包括思维方式和价值观念，在其真正死亡之前，往往有一个假死阶段。处于这一阶段的旧的、传统的幽灵会在一定的条件下重新复活，从假死变成死灰复燃。这是文化学研究中值得研究的现象，我对这个问题有很大的兴趣。这也是这些年来我思考最多的问题，也就是旧传统的亡灵复活的社会条件和文化条件。\n值得关注的图书\n雷颐，中国社会科学院近代史所研究员。\n雷颐：\n2021年的好书仍有不少，印象深刻的有三本，一本是社会科学文献出版社出版的《近代中国的银行业》，美国学者程麟荪著。作者原是上海社会科学院研究人员，研究中国近代经济史、金融史，查阅了大量有关史料。80年代末到美国留学，在哈佛大学著名中国近代史专家柯伟林教授指导下完成这部著作。中国近代银行业，就是新式金融机构，是从甲午惨败后才开始的，但在辛亥革命后却发展迅速。本书以大量材料与分析证明，其后的几十年，在民初后一直未停过的政治动荡、民族危亡、战乱不已的时代，中国第一代金融人以自己的识见、智慧、勇气和担当，为现代金融机构打下了基础。这个过程是曲折的，也是富于启发的。\n《近代中国的银行业》，程麟荪著，徐昂、袁煦筠译，社会科学文献出版社2021年1月版。\n《北京的人力车夫：1920年代的市民与政治》是美国汉学家史谦德的代表作，原书出版后在美国的中国研究领域产生了很大影响，费正清、史景迁、周锡瑞等名家纷纷撰文推荐。1991年，该书荣获美国亚洲研究协会列文森奖。该书聚焦于时代洪流中的小人物，从满街的人力车和车夫切入，勾连起警察、商人、政客、军阀等，细致描摹了1920年代北京的市民生活、政治秩序、社会变革等。作者还进一步探讨了人力车夫如何试图走入政治舞台中央，揭示出时代的力量是如何被普通人深刻感受的。该书中译本由江苏人民出版社引进，并纳入“海外中国研究丛书”出版。\n这本书的英文版，我就读过，中文版读得更细，几乎是一字一句读。可以说我这么几十年阅书无数，几乎都是一目十行地看，但这本书我几乎是逐字逐句读完了，我觉得这是我在2021年读的书中少有的一本我要特别推荐的书。为什么？首先人力车夫具有极强的社会性和公共性。它是从外面引进的，是中国现代性产生的一种新东西，给传统的行业，比如原来推独轮车的或者是赶车的造成一种挤压排挤，他们要彼此竞争。随着城市的发展，后来有电车，人力车夫和电车之间又是这种关系，人力车夫又成为弱势者、落后者，要遭到淘汰。\n《北京的人力车夫：1920年代的市民与政治》，[美]史谦德著，袁剑、周书垚、周育民译，江苏人民出版社2021年9月。\n最后这本书写到1929年北京人力车夫的大暴动，砸电车、打电车司机、打电车公司老板。史谦德把这整个变化过程作为一个极好的主题。他们之间有博弈，有斗争，又有利益关联，在集体和电车做斗争的时候，车夫和车行老板是站在一起的。所以这本书的一个好处是涉及方方面面，它不仅限于车行。\n他举了一些例子，我从前都没注意过。一些大的十字路口有商店，有卖面条的，有卖馒头的，他们没有行会，但自然而然在这个十字路口就形成了一个切口，这个十字路口就那几个人说了算。他注意到了这种权力关系的游戏。我觉得这本不算厚的书，要这种细节，是很难得的。\n《陈梦家先生编年事辑》，中华书局出版，作者子仪。陈梦家先生是天才学者，新诗、古史学、考古学、古文字学、戏曲评论、明代家具，都有研究。如此多的方面有如此多的建树，他的生命在创造期最强的时候，1966年五十六周岁戛然而止。作者研究陈氏二十余年，有专门研究论著。此书却是“述而不作”，四十余万字全是资料，套用现在流行话来说：满满都是干货。\n《陈梦家先生编年事辑》，子仪著，中华书局，2021年6月。\n陆大鹏：\n2021年读了一本德文历史书《爱丽丝之书》（Das Buch Alice），我觉得很有意思，不过目前没有见到中译本。这本书的作者卡琳娜·乌尔巴赫（Karina Urbach）是在伦敦大学任教的德国历史学家。爱丽丝是她的祖母，是维也纳的犹太人，在20世纪30年代写过一本关于维也纳特色菜肴的烹饪书，后来纳粹上台之后，她的这本菜谱被“雅利安化”，换句话说，就是出版社换了个书名重新出版，作者名也换成了一个德意志血统的人。于是真主的作者因为是犹太人，被抹杀了。卡琳娜·乌尔巴赫从这段家史出发，发现此种现象绝非孤例。大量犹太作者的知识产权被纳粹时期的出版社侵犯，同一本书被换了书名和作者名重出。而至今德国的不少大出版社仍对此现象讳莫如深，拒绝道歉和“物归原主”。这本书是很严谨的学术著作，写得也有趣，而且话题比较新颖，我觉得很值得推荐。\n《爱丽丝之书》（Das Buch Alice）书封。\n期待的原创作品\n陆大鹏：\n期待学术性和可读性兼具的原创作品。当然最希望看到自己的第一部原创作品《德意志贵族：一部历史》在2022 年问世。\n萧功秦：\n我期待独立思考、冷静客观、超越左右极端，以务实的理性来判断思考两百年来中国经历的历史教训，并在这一基础上揭示中国的真问题的作品。我相信这样的作品迟早会出现。因为中国是伟大的文明，大一统2000年来的中国历史证明了中国的知识分子在任何环境中都会浴火重生，不会绝灭。\n作者 | 受访学者\n编辑 | 李永博 青青子\n校对 | 王心",
  "url": "https://m.bjnews.com.cn/detail/164843578114480.html",
  "source": "bjnews",
  "publish_date": "2022-03-28 11:29:39"
}