{
  "uuid": "1662866750169563",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1662866750169563",
    "title": "霍布斯鲍姆：入戏的历史学家",
    "desc": "无论是作为历史学家还是公共知识分子，霍布斯鲍姆都显示出一种强烈的道德感：历史学家的职责在于脱去政治的外衣，把真正的历史从政治宣传家打造的狂热神话中解救出来。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/9/mapj2022911112546685296.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/9/mapj2022911112546685296.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-09-11 11:25:43",
    "publish_timestamp": 1662866743,
    "pv_num": "13024",
    "zan_num": "47",
    "click_num": "487",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-09-11",
    "update_time": "2025-04-18 11:06:49",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.3万阅读"
  },
  "group": [],
  "id": "bjnews_1662866750169563",
  "title": "霍布斯鲍姆：入戏的历史学家",
  "content": "霍布斯鲍姆：入戏的历史学家\n2022-09-11 11:25\n无论是作为历史学家还是公共知识分子，霍布斯鲍姆都显示出一种强烈的道德感：历史学家的职责在于脱去政治的外衣，把真正的历史从政治宣传家打造的狂热神话中解救出来。\n生活在20世纪的历史学家是幸运的。他们有机会亲身见证历史的发生，时间在这一刻开始了。极端的年代在他们的生命中镌刻下一道长长的阴影，一生的写作与思考都围绕着这样的主题。以赛亚·伯林在圣彼得堡冬天厚厚的玻璃窗后面，见证了十月革命的发生。终其一生，他思考的主题都希望以思想史研究的方式诊断出启蒙运动以来的现代政治的内在的危机与矛盾。德国历史学家弗里茨·斯特恩经历过“五个德国”，他的研究围绕着五个德国之间的断裂与延续，希望能够厘清二十世纪的灾难中，德意志民族应该如何看待自己的荣誉与罪责？费尔南多·布罗代尔在战俘营的短暂经历，使得他明白战争和灾难在历史的长河中不过是沧海一粟，重要的是理解苦难的意义。\n二十世纪的历史学是一种介入公共生活与道德责任的历史学，历史学家不仅记录与思考着人类的美德与愚行如何造就了自己身处的世界，也试图理解自身承受的苦难与时代命运之间的关系。\n生活在20世纪的历史学家也是不幸的，他们的研究已经告别了十九世纪历史学单纯对于事实与史料的研究，并且带有一种强烈的个人风格的色彩，于是历史学与当代叙事之间产生了一种奇妙的反应。对于如何解释二十世纪的政治悲剧与人道灾难，每个历史学家都试图对此得出自己的答案。然而，民族国家的历史中，任何历史事件的解读都无法逃脱被意识形态支配的命运。历史研究也势必需要一种道德判断去介入公共生活。历史学在这种“极端的年代”，变成了一种对于人类道德与精神生活的终极拷问。同样一部法国大革命史，右派历史学家弗朗索瓦·傅勒和左派索布尔笔下的1789年与雅各宾派，有着截然不同的评价与侧重。这场知识分子政治的观念之争，代表着法国知识界对于战后欧洲左翼运动的评价与意识形态领导权的争夺。历史学家的激情与困惑，真诚与彷徨，早已超越了身处的时代，直到今天依旧等着我们进入他们的作品中，去理解历史的无穷可能性，找到人类生活的共同基石。\n法国历史学家弗朗索瓦·傅勒，著有《反思法国大革命》《幻象的消逝》。\n在二十世纪历史学的万神殿中，英国历史学家霍布斯鲍姆是一个无法绕过的名字。无论是作为历史学家还是公共知识分子，霍布斯鲍姆都显示出一种强烈的道德感：历史学家的职责在于脱去政治的外衣，把真正的历史从政治宣传家打造的狂热神话中解救出来。站在当下的历史学家需要为过去的人们找到定位，找到“过去的感觉”。历史学家佩里安德森曾评价他，“不可兼得地具备了理性的现实感和感性的同情心”。\n而对霍布斯鲍姆来说，他“过去的感觉”，来自于自己的成长经历，和雷蒙·阿隆一样，1931年魏玛共和国崩溃前夜的柏林，不仅预示出20世纪的政治主题，也奠定了霍布斯鲍姆一生的求索与信仰的对象。希特勒的上台代表着十九世纪的普遍性政治理想的崩解。为了阻止纳粹灾难挺身而出的政治精英与的普通人，他们的崇高与勇气震撼了十七岁的霍布斯鲍姆。他终其一生对共产主义的信仰与使命感，来源于这些黑暗时代的人们的感召。\n作为历史学者，马克思主义使霍布斯鲍姆关注底层的历史，试图改变19世纪欧洲史学传统中的精英倾向，以社会与经济的角度，重建一种新的宏大叙事。作为知识分子，马克思主义对于经济危机的预测和资本主义内在病理的诊断，铸成了霍布斯鲍姆批判的视野。一直以来对于霍布斯鲍姆的争议与批评，也与他的信仰有关。历史学家在成为冷静的审判者的同时，同时也是一个入戏而动情的观众。他们既要敲碎神话与历史决定论造就的重重壁垒，同时也要逃脱历史本身的诱惑。\n本文出自《新京报·书评周刊》9月9日专题《艾瑞克·霍布斯鲍姆：一位格格不入的世界公民》的B08版。\n「主题」B01丨艾瑞克·霍布斯鲍姆：一位格格不入的世界公民\n「主题」B02-B03丨霍布斯鲍姆习惯让自己处于一个“边缘”地带\n「主题」B04-B05 | 霍布斯鲍姆 叛逆的学者，知识分子的骄傲\n「历史」B06-B07 |琉光华彩 玻璃照见的中西文明\n「主题」B08 |霍布斯鲍姆 入戏的历史学家\n撰文丨袁春希\n为什么要捍卫历史？\n历史充满了回忆与预见。但是我们并不知道被埋葬的遗产是否会还魂而来，新的可能性能否如约而至。历史学家的历史意识也正是在这种反复的追问中所锻造，这一切取决于他们所选择的研究对象。弗朗索瓦·傅勒有过一个比喻：研究墨洛温王朝与百年战争的历史学家只需要向公众展示出自己的专业水准和客观性的素养，而研究大革命的历史学家则必须在专业素养之外，使他的党派立场与政治态度一目了然。因为类似法国大革命这样的研究对象，关乎民众的集体意识与公共情感。\n1955年，抽烟斗的霍布斯鲍姆。作者是英国艺术家彼得·德弗朗西亚。\n所以，无论是《原始的反叛》《传统的发明》还是卷帙浩繁的年代四部曲，霍布斯鲍姆都毫不掩饰自己的现实立场与公共关怀。在他看来，历史学家不是政治学家和意识形态鼓动者的附属品，如果历史学家刻意隐藏自己的主体意识与批判精神，用所谓价值中立与学术规范抽空了历史学的价值倾向，那么作为人文学科的历史学就会走向僵化与自我封闭，被政治家和意识形态摆弄。正如十九世纪的法国政论家勒南所说，“误读历史，是民族建立的必经历程。”\n如果说二十世纪的灾难性结果始于观念战场的角逐，那么历史学家也亲自下场参与到这种搏斗之中。在题为《历史之外与在历史之中》的演讲中，霍布斯鲍姆曾经批判了历史学家对历史误用与滥用，是如何被政治胁迫与改造。经过了世界大战和战后的政治动荡，霍布斯鲍姆见证了历史是如何被改造，成为一种被政治炮制出的新型神话与图腾。这种对历史的改造其实有着共同的目的，那就是塑造共同的民族心理与文化认同，去催生出一群“没有个性的人”。\n英国历史学家爱德华·汤普森，著有《英国工人阶级的形成》与《共有的习惯》。汤普森与霍布斯鲍姆同属马克思主义历史学家，但比起霍布斯鲍姆，汤普森更将史实本身放在首位，但史实与理论不符时，他会遵从史实而非硬套理论，这也是《英国工人阶级的形成》所以成为史学经典名著的原因之一。\n更为恐怖的是，政治家为现实政治所做出的辩护，往往会诉诸这种神话。霍布斯鲍姆曾经举例：二十世纪九十年代的科索沃危机，曾经被政客对应于1389年奥斯曼帝国与塞尔维亚王国发生在科索沃原野上的战争，这场奥斯曼帝国的开国之战，彻底成为了塞尔维亚民族的心理创伤。于是这段历史在数百年之后被翻出来，为后冷战时代的地缘战争再次进行动员。\n编纂论文集《传统的发明》，就是霍布斯鲍姆为了将政治刻意制造的迷雾驱逐出历史领域的一种努力。十九世纪是欧洲民族意识复苏的时代，所有的公众景观都成为一种合法性的代言与唤起大众认同的符号。为了打造这种前所未有的“潜意识”，就势必借用历史和传统的名义。\n于是，真实发生的历史自然遭到被简化与扭曲的命运。被制造的传统，既可以用现代的名义，对往昔真实发生的历史进行选择性的改造，也意味着作为人类社会最终形态的国家，以一种历史必然性渗透到每个人的生命——无论是宏伟如城市街头的纪念碑、博物馆、温布尔登网球赛，还是日常如苏格兰呢子裙、英国军官的海狸皮军帽、律师的假发，都潜移默化成为了新的常识。\n正是在这样的时代氛围与惯性中，历史在加速消失。真实的历史意涵距离亲历历史的人们越来越远，个体经历与记忆被筛选与改造，自觉成为集体叙事的一部分，在这种记忆-压抑-遗忘的循环往复中，崭新的“历史”诞生了。\n超越政治史，抵达人的历史\n见证了权力对历史无孔不入的改造，霍布斯鲍姆意识到历史学家的责任重大，用他的话说：“历史学家在二十世纪所制造的恐怖，并不亚于核物理学家和武器专家”。被操纵的历史与被污染的公共语言，其实是无数灾难的起源。特赖奇克与聚贝尔笔下德意志民族的终极使命，鼓舞了威廉二世和希特勒在欧洲拓展生存空间。同样，德国历史主义所主张的“历史”——那些属于民族、国家和权力意志的丰功伟绩——在德国历经纳粹浩劫之后，也迫使欧洲的历史学家去承担起自己的道德责任，反思什么是历史，历史学家又该贡献什么样的公共知识，去奉献给未来世界的公民们。\n霍布斯鲍姆与战后英国的马克思主义小组的新社会史尝试，可以视作是对这个问题的回应。他们不约而同地希望告别那些属于国王、将军、外交官与解密档案的历史，去在社会的边缘群体——南美洲丛林中的游击队员、约克郡的劳工、新奥尔良的黑人爵士乐手和东南亚的农民身上找到被隐藏的历史。\n少年时代的霍布斯鲍姆与亲人郊游时的影像。郊游是19世纪兴起的典型的有产阶级的生活方式。\n只有将政治从历史的神殿中驱逐出去，也许我们才有机会看见那些被压抑的声音，那些日常生活中被权力刻意遮蔽的声调，其实才是属于“人”的历史。在资本主义肇始的世界中，每个人都参与了世界体系的形成，每个世界都被迫卷入到历史之中。历史学家帕特·塔纳把这种历史观概括为“（以霍布斯鲍姆为首的）历史学家的主要任务是撰写‘社会的历史’，目的在于在那些各自独立又相互联系的历史过程中找到一种复杂的机制，在任何一种特定的关系中，追寻政权是如何建立、怎样维持和如何运作等核心答案。”\n同样，战后的英国历史学者也希望借助于统计学、经济学、人类学的视角，去构建一种整体的历史，使历史学由叙事的艺术走向解释与分析，尝试发现一种能够解释人类历史如何走入现代的通则。在这种潮流中，我们可以看见马克思的历史观与阶级分析的话语以另一种方式闪烁着自己的光辉。更重要的是，在霍布斯鲍姆看来，这种超越政治史的历史学所表现的内在一致性与现代社会的主题息息相关。因为“在历史发展到一个确定的变化点之前，现代社会是能够保持‘传统’的，因为过去的模式继续塑造着现在。”历史学家不能预测未来，但那些出类拔萃之辈却可能以历史感把握变革的趋势与决定未来的机制。\n冷战结束后，霍布斯鲍姆逐渐感受到传统史学所遭受的挑战。后现代史学对叙事真实性的挑战以及社会学、人类学等专业性质的社会科学也在侵蚀着传统史学解释与阐述的领域。更重要的是，随着冷战结束后，新自由主义秩序与市场经济成为“历史终结”后的答案，承平日久的人文学者早已不复昔日沉痛的历史记忆与捍卫历史的勇气，更缺乏更广阔的历史眼光与政治判断的勇气。作为昔日新史学的引领者，霍布斯鲍姆对新兴的计量史学、心态史和历史社会学者热衷构筑的模型有着深刻的质疑，研究者自身的偏见与对于线性历史的迷信，经常会误解历史的本质。\n历史学家独特的职责在于对人的立场的捍卫，这种立场使得历史学家可以关注历史发展中同时存在的多种可能性。坚持后现代立场的史学家弗兰克·安克斯密特认为，历史学家应当承认自己所有的话语都是一种隐喻。历史只存在“述说它们自己的”语言之中。但是对于霍布斯鲍姆而言，历史寄托着对现实政治的关怀与知识人的道德良知，如果放弃了历史捍卫真实的底线，历史学就沦落为一种知识精英在象牙塔中顾影自怜的智力游戏。任何一种历史学都植根于历史学家自身所处的现实中，在权力和记忆错综复杂的纠葛中，历史学家的价值判断就显得格外重要——“坏的历史并非无害的历史，而是危险的历史。敲在键盘上的那些明显是无关紧要的举止，都有可能是死亡的判决。”沉溺于话语分析和语言游戏的后现代史学，更有可能掉入这种陷阱之中。\n霍布斯鲍姆对于整体社会史的强调与其他社会学科的借鉴来自于人类社会在不同发展阶段的演进中“趋势”的把握：我们如何理解社会演进中存在的其他可能性，在历史演进的复杂系统中去厘清那些被放弃的选项，以及在文化、物质、精神元素的有机组合中，哪一种路径具有决定未来的普遍性意义。这种路径，是强调功能-结构模式的社会科学力有不逮的。历史学家在每一种叙事中都渴望还原身临其境的感受与体验，也只有在这种基础上我们才能理解历史并非是沿着某种必然性的直线发展。对那些被放弃的历史选项倾注理解，理解人类社会中稍纵即逝的支配关系，其实是历史学家不可替代的眼光和职责所在。\n多年以来，艾瑞克相信拉丁美洲比世界上其他地区有着更大的革命潜力。1971年，他骑着这匹小马进入秘鲁的山区旅行。\n民族的幽灵\n民族主义是二战后学术界最重要的学术议题。作为诞生于十八世纪末的一种意识形态，民族主义如影随形般地伴随着人们进入了二十世纪的历史，最终成为一头无法被驯化的巨兽。二十世纪的民族主义已经告别了法国大革命与美国革命所代表的民族主义的第一阶段——注重个体权力与有限政府的人道的、自由的民族主义，走向了推崇丛林法则的霍布斯世界。\n十九世纪全球化市场的形成，并未使人类通过流动与交流逐渐松动身份与血缘间的隔阂。相反，现代传媒技术的进步与普选制的推广，让民族主义传染上一种更具蛊惑的魔力。\n在《极端的年代》以及《民族与民族主义》中，霍布斯鲍姆思索的主线就是民族主义如何打造了现代社会，作为一种来自于十八世纪知识分子通过小册子与传单在街头巷尾悄悄传递的观念，为何具有如此的魔力，超越语言、地域与阶层，蛊惑着人类的心智。\n目睹了一战后欧洲帝国体系的解体，二战后的去殖民化以及第三世界的独立与解放，霍布斯鲍姆发现人类并没有告别民族主义，反而民族主义作为一种新的“宗教”使得人类重复着十九世纪的错误。作为左派知识分子，霍布斯鲍姆一直相信左翼的政治实验与全球化，足以终结民族主义的历史与由此带来的狂热与非理性，追寻一种普遍性的身份与认同将会是人类的未来。他曾经饱含希望地展望“未来的世界历史绝不可能是‘民族’和‘民族国家’的历史，不管这里的民族定义指的是政治上、经济上、文化上甚至语言上的。未来的历史将主要是超民族和下民族的舞台，而且不管下民族穿的是不是迷你型民族主义的戏服，旧式民族国家都不是它想要扮演的角色。……民族和民族主义当然还会在历史舞台上保有一席，但多半是从属性的或微不足道的小角色。”然而冷战结束后的科索沃战争与非洲内战，却使得霍布斯鲍姆乐观的预言再次落空。他熟悉的旧世界如他所愿被打得落花流水，然而期待的新世界却只是旧世界的粗糙复制品。\n霍布斯鲍姆在1927—1928年的中学成绩单。霍布斯鲍姆的中学时代，刚好是旧帝国解体的时代，也是两次大战之间的镀金时代。\n十八世纪的知识分子曾经希望创造出以民族意识自居的社会与结构，打破君主与宗教对权力的垄断，形成新的自由人的共同体。然而又何以在二十世纪成为世界历史的主流，如何由一种源自自由人内心的呼声异化为现代国家对暴力与权力的合法垄断？\n对于这个问题，和社会学家盖尔纳、本尼迪克特·安德森、安东尼·史密斯等人不同，作为历史学家的霍布斯鲍姆试图勾勒出一幅更为细腻与微观的图景，来说明民族主义生发、膨胀的历史。和盖尔纳所认为的“民族主义造就了民族”不同，霍布斯鲍姆认为民族认同与归属的种子，早已在大众的公共情感中中浮现，只不过法国大革命以来的新型的国家动员与科技、传播技术的突飞猛进，民族主义终于成为了大众膜拜的新型宗教。\n民族的概念既是安德森所谓的由知识精英和政府携手打造的“想象的共同体”，但是重要的是，构成民族主义的要素已经在历史中闪现，它并非如同一声召唤唤醒了宗教与王朝中的大众，而是在启蒙运动、法国大革命与工业革命的共同作用下，把潜藏于大众情感中的民族元素激活，由此历史以出乎意料的方式终结了历史本身。而民族主义所具备的种种符号与要素，也早已嵌入到现代性的特征之中，尽管前现代社会的民族概念与近代单一民族国家中的“民族”之间有着天差地别的定义。\n在《民族与民族主义》以及晚年的访谈中，作为左派知识分子的霍布斯鲍姆不止一次对一战后帝国体系的崩解流露出惋惜与同情，这也许并非是他的保守与“倒退”所做出的判断。冷战结束后，中东地区的动荡与科索沃内战，正是源于民族自决原则下单一民族国家的理念难以处理族群与宗教元素错综复杂地区的历史与现实。而帝国作为一种政治理念的超越性以及普世性，恰恰反射出单一民族国家理念的狭隘与狂热。而帝国在处理不同族群与多元文化中所表现的差异性的统治艺术，也许正是今天疆域化国家的民族主义所欠缺的。相反，现代政治所体现的进步性反而是体现在规训与对于公共文化的合法垄断之上。\n在霍布斯鲍姆看来，民族主义虽然是18世纪以来世界历史发展的重要基点，但是冷战后在身份政治、后现代主义、全球化与跨国公司的冲击之下，“民族”也许不再是人类决定自身的归属与思考公共议题的唯一方式。\n也许今天看来，霍布斯鲍姆的预测有些过于乐观了，在晚年他已经见证了今天西方社会民粹主义运动与民主衰落的种种预兆：2008年金融危机与2010年愤怒的茶党运动是今天美国白人至上主义的先声，被霍布斯鲍姆批判为“对人们来说不是天生的，而更有可能是被外力强加的”的身份政治，已经潜移默化地破坏了公众对共识政治与集体认同的信念感，成为一种民主制内部的部落战争。\n然而我们却无法苛责霍布斯鲍姆的“失误”，因为这一切正如他对19世纪民族主义的兴起的判断一样：自由贸易与科技发展，并不一定意味着进步抑或改变了政治的本质，相反会使得人性本身对于承认和归属的渴求通过民族主义的方式被激发出来，成为吞噬一切的洪流。对于这位不朽的历史学家来说，既是一种荣誉也是一种无情的嘲讽：他勾勒描绘出人类在历史上的愚行和伟大，却并没想到今天的人们继续着往昔的轨迹，并沾沾自喜历史早已终结。\n1955年，抽烟斗的霍布斯鲍姆。作者是英国艺术家彼得·德弗朗西亚。\n文/袁春希\n编辑/刘亚光 李夏恩\n校对/薛京宁 刘军",
  "url": "https://m.bjnews.com.cn/detail/1662866750169563.html",
  "source": "bjnews",
  "publish_date": "2022-09-11 11:25:43"
}