{
  "uuid": "163065762714770",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "163065762714770",
    "title": "律例之外：清代巴县的“爪牙”们",
    "desc": "《爪牙》以光绪年间巴县的500多卷司法档案为基本史料，细腻观察了衙门书吏和差役日常工作的方方面面——包括律例之外的衙门惯例，以及惯例之外的实践运作，呈现出不同于奏疏、官箴、笔记、文学作品所刻画的书吏和差役的图像。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/09/03/5097899307063914010.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/09/03/5097899307063914010.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-09-03 16:39:21",
    "publish_timestamp": 1630658361,
    "pv_num": "7143",
    "zan_num": "225",
    "click_num": "177",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-09-03",
    "update_time": "2025-04-18 23:39:44",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "7143阅读"
  },
  "group": [],
  "id": "bjnews_163065762714770",
  "title": "律例之外：清代巴县的“爪牙”们",
  "content": "律例之外：清代巴县的“爪牙”们\n2021-09-03 16:39\n《爪牙》以光绪年间巴县的500多卷司法档案为基本史料，细腻观察了衙门书吏和差役日常工作的方方面面——包括律例之外的衙门惯例，以及惯例之外的实践运作，呈现出不同于奏疏、官箴、笔记、文学作品所刻画的书吏和差役的图像。\n关于清代州县衙门的书吏和衙役，当时的官僚和文人已经制造了海量的话语。他们的口诛笔伐，不外乎清人何耿绳《学治一得编·学治述略》所言：“书差为官之爪牙，一日不可无，一事不能少，然欲如指臂应使，非严以驭之不可。盖此辈止知为利，不知感恩，官宽则纵欲而行，官严则畏威而止。”这些出身微贱、品行污鄙的公门中人，形象贪利而狡黠，肆意害民而又难以控制。类似的话语，也为现代学者所沿袭。然而，这种卑劣腐败的刻板印象是否真实可靠？美国学者白德瑞的《爪牙：清代县衙的书吏与差役》一书，提出了一些不同的看法和解释。\n《爪牙》，作者：（美）白德瑞，译者：尤陈俊 赖骏楠，版本：大学问|广西师范大学出版社 2021年7月\n群像的重构\n《爪牙》以光绪年间巴县的500多卷司法档案为基本史料，细腻观察了衙门书吏和差役日常工作的方方面面——包括律例之外的衙门惯例，以及惯例之外的实践运作，呈现出不同于奏疏、官箴、笔记、文学作品所刻画的书吏和差役的图像。这幅群体画像，挑战同时也修正了以往那些“品行鄙污”“贪利狡黠”“肆意害民”“难以控制”的固有认知。一定程度上可以说，白德瑞努力复原了清代州县衙门书吏和差役的历史形象。\n由律例建构的国家正式制度，对书吏和差役的规定颇为简约，仅仅涉及承充资格、额设人数、任职年限、工食银两以及违法犯罪的相应惩罚。实践操作中，规范书吏差役的职责、分工、排序、晋升、顶充、规费、纠纷解决的方式和程序，都有赖于衙门长期累积的惯例，或者书吏和差役自行订立的合约，也就是律例之外的非正式制度。可以说，在律例空缺的情况下，滋生了大量具体而细微的惯例与约定。这些非正式制度的存在，填补了正式制度的缺失，也规范了书吏和差役的日常工作、利益分配以及内部秩序。《爪牙》一书超越了以往对书吏和差役的静态描述，呈现了书吏和差役的日常操作实践的动态画面，也细致地勾勒出他们之间存在的“家族、朋友与派系”、错综复杂的“庇护关系”、矛盾冲突以及纠纷解决的方式和途径。\n白德瑞对概念和理论的选取与运用，也使《爪牙》被誉为同类研究中最具理论品质的作品。他反思了马克斯·韦伯的“官僚制度”概念用以分析中华帝国官僚行政的不足，评述了华璋、孔飞力、黄宗智等学者所使用的“国家与社会”和“第三领域”两种理论框架的得失，借鉴了艾森施塔特的“自由漂流资源”和迈克尔·曼的“权力网络”概念，在此基础上提出“制度、惯例和资源的聚集场域”的分析框架，作为考察书吏和差役的身份、实践及其功能的新思路与新概念。在此框架之下，白德瑞讨论了书吏、差役与官僚、绅士、民众之间开放性而非结构性的互动关系。\n白德瑞（Bradly W. Reed），加利福尼亚大学洛杉矶分校历史学博士，现为弗吉尼亚大学历史系副教授，主要研究领域为清代的法律史和地方政府。\n偏见的纠正\n清代文献大多把书吏和差役书写成自私自利、贪得无厌的小人。对此，白德瑞提出了《爪牙》的写作旨趣：通过检视19世纪巴县衙门书吏和差役的构成情况与日常活动，以纠正上述偏见。\n基于儒家的道德政治预设，传统中国的皇帝和官僚不仅具有沟通“天意”与“人情”的睿智，亦有“爱民”和“勤政”的情怀。这既是通过“道德典范”进行官场治理与社会治理的政治理想，也是“无为而治”的政治追求。如果以这样的政治理想和追求来设计政府组织，必然会选择“小政府”的模式，君子型的模范官员群体只要扮演好“抚琴者”与“守夜人”的角色足矣。\n然而清代的社会现实，却远远超出了这一理想模式的预期。与中华帝国的早期设计相比，清代无论是疆域范围、人口规模，还是经济结构的复杂性、人口流动的多样性，都出现了翻天覆地的变化。然而基层政府的数量，从秦汉到清代，却没有随人口同步增长；州县官员总数不升反降，他们的薪资也同样如此。可以推论，基层社会的治理难度在急剧增加，官员本身却缺乏必要的经济激励，州县牧令以外的政府工作人员（额设的书吏和差役）也明显不足。不仅如此，那些存在于“律例之外”，即惯例许可、另册登记的书吏和差役，仍然不敷差遣，又出现了难以数计的“惯例之外”的帮书、帮役甚至白书、白役。这种鱼龙混杂的情形，可以说是清代基层政府不得不面对的行政困境，也埋下了所谓“腐败”的根源。\n另一个难题，则来自于“定额财政”的约束。秉承儒家轻徭薄赋的仁政理念，传统中国的“定额赋税”长期维持在较低的水平。为了解决行政开支的需要，州县官员必须广开“额外”财源，即朝廷律例之外的惯例收入。这意味着在地方财政问题上，中央的额征立法已成具文。既然“额外财政”已经成为清代地方行政的经济基础，如何理解“腐败”，也就成为一个需要重新审视和定位的问题。\n自从康熙年间取消书吏津贴、削减衙役工食银两，无论是为了养家糊口还是满足公务开支，州县衙门的书吏和差役创设和收取各种“规费”，都是必然会出现的状况。事实上，书吏和差役收取不太过分的规费，不仅为纳税粮户、诉讼两造等被索要者所接受，也为各级地方官员乃至皇帝所默许，甚至公开认可。只不过基于清正廉洁的意识形态，不愿意也不好意思在立法上明确规定而已。这也是《爪牙》质疑传统“偏见”的主要依据。\n进一步的问题在于，除了规费之外，是否还有其他勒索？以书中所分析的诉讼为例，由于书吏和差役收取的部分规费尚可接受，规费种类和数额也已经被标准化，因此并没有影响民众将细故纠纷提交到州县衙门的意愿和行为选择。如果这些诉讼规费真如精英和官僚话语渲染的那样可怕，那么诉讼数量下降才符合逻辑。\n《渝城图》。约绘于1850-1900年，法国国家图书馆藏。\n可以进一步讨论的空间\n在白德瑞看来，在书吏和差役收取费用的问题上，有必要区分道德与律例禁止的行为、惯例允许的行为、惯例之外强行勒索的行为。如果仅以道德和律例来评价书吏和差役的收费行为，显然过于狭隘也不切实际；以惯例来衡量，具有一定的合理性和正当性；至于惯例之外的敲诈勒索，则毫无疑问地归入腐败行为。以此为标准，我们对书吏和差役收取规费的行为就可以作出相对“平实”的解释。不过，这一观点和论据仍有可以讨论的空间。精英、官僚所描绘的书吏和差役的腐败形象，尽管不无夸张渲染的成分，亦有维护自身特殊利益与权力结构的嫌疑，但似乎并不足以否定这些话语的真实性和可靠性。同时，州县衙门的司法档案虽然更切近基层的日常操作实践，但也并非不带任何偏见的实录。以及，那些发生在社会场域而没有被档案保存的“事实”，并不表明这些“事实”不存在。\n另外，《爪牙》一书忽略了影响诉讼的非理性因素。一方面，民众是否提起诉讼，并非仅仅考虑经济上是否划算，也可能出于面子、义愤、旁人挑唆等等。否则“以死抗争”之类的选择也就不会出现了。另一方面，官司的胜败输赢难以预判，如果每一个案件的当事人都能够预先准确评估成本和收益，并据此作出理性选择，诉讼这种纠纷解决的方式大概也就不存在了。\n清代中国的“法律多元”体系，已逐渐成为法律史学界的共识。不过学者关注的主要问题几乎没有注意到衙门内部自发形成、日积月累的惯例及合约这类“非正式”规则。《爪牙》一书对这些惯例及合约的解读，事实上已经超出了它的命题本身。通过“爪牙”这一群体的职业生态，我们可以窥视和想象传统中国基层政府的日常秩序，以及社会治理的基本方式。这些政府内部规则与惯例的研究，或许可以成为未来进一步讨论的议题。\n作者｜杜金\n编辑｜王青 张进\n校对｜薛京宁",
  "url": "https://m.bjnews.com.cn/detail/163065762714770.html",
  "source": "bjnews",
  "publish_date": "2021-09-03 16:39:21"
}