{
  "uuid": "1721024582168402",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1721024582168402",
    "title": "“钱就像蛋白酥一样在融化”：人间烟火里的契诃夫",
    "desc": "契诃夫1904年7月15日因病逝世于德国巴登维勒。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/7/mapj2024715142312021893.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/7/mapj2024715142312021893.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/7/mapj2024715142312021893.png",
    "publish_time": "2024-07-15 14:23:02",
    "publish_timestamp": 1721024582,
    "pv_num": "15704",
    "zan_num": "87",
    "click_num": "281",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-07-15",
    "update_time": "2025-04-18 11:26:31",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.5万阅读"
  },
  "group": [],
  "id": "bjnews_1721024582168402",
  "title": "“钱就像蛋白酥一样在融化”：人间烟火里的契诃夫",
  "content": "“钱就像蛋白酥一样在融化”：人间烟火里的契诃夫\n2024-07-15 14:23\n契诃夫1904年7月15日因病逝世于德国巴登维勒。\n纳博科夫寥寥几字道尽了作家离世时的凄凉：“契诃夫远离亲人和朋友，客死异乡，在一个满是陌生人的陌生小镇上。”（纳博科夫：《俄罗斯文学讲稿》，丁骏，王建开译，上海译文出版社2018年版，291页）纳博科夫的“异乡”“陌生”，为契诃夫的孤独命运罩上了一层神秘而忧伤的面纱。而揭开这层面纱，走进作家精神世界的最佳途径，莫过于阅读作家的书信。\n从1875年到1904年的近30年间，契诃夫共写下约4400封书信。作为契诃夫的文学遗产，这些书信不仅对其文学创作进行了补充和解读，也丰富了我们对作家本人的认知，从中可见作家精神世界的韧性与刚性、广度与深度。书信中的契诃夫近在咫尺，他不再是戴着夹鼻眼镜的刻板作家，而是一个有情有义、有悲伤有哀叹、有温柔有牵挂的，一个充满人间烟火气的平凡人。他会疾言厉色，以至出离愤怒，但他更多的是兄弟和朋友，丈夫和医生，是亲切可感的普通人。尤其从契诃夫与家人、朋友之间的书信中，可见契诃夫生活与创作的现实图景。\n本文出自新京报·书评周刊2024年7月12日专题《像生活一样简单，像生活一样深邃》中的B04-05版。\n契诃夫的感情世界：\n“我的爱情不是太阳”\n亲情、爱情和友情，是契诃夫生命中的三大精神支柱。\n亲情是契诃夫的重要创作动力，也是他一生的负累。作家兄妹六人，他排行老三，有两个哥哥，和两弟一妹。契诃夫为家人倾尽所有，对兄弟、妹妹呵护痛爱，鼓励鞭策，而对长兄亚历山大，不乏哀其不幸、怒其不争的呵责。契诃夫虽一生谦逊儒雅，却背负着卑微出身的压力，走上了拒斥自卑的旅程，因此他坚决秉承“永远做自己”的独立精神。面对长兄苟且的生活态度，契诃夫劝其“要辛苦工作，赚取自己的一份面包”（Чехов А. П. Полное собрание сочинений и писем: В 30 т. Письма: В 12 т. Т.11. Письма, июль 1902 - декабрь 1903. - М.: Наука, 1982. С.319. 俄文《契诃夫作品与书信全集》（30卷），书信共12卷，下引此书信集，只注“俄文书信集卷数+页码”），鼓励他克服惰性，成为一个更有用的艺术家；叮嘱弟弟“在人们当中应该感到自己的尊严”（契诃夫：《契诃夫文集第十四卷》，汝龙译，上海译文出版社1999年，11页，下引此书只注“十四卷+页码”）。相较于亚历山大，契诃夫更像是兄长，心思细密，考虑周全。\n契诃夫与妹妹玛丽亚的关系最亲密。玛丽亚是家中唯一的女儿，仅此一点便使其在家中享有特殊地位。玛丽亚协助契诃夫管理梅利霍沃庄园，帮助他处理莫斯科的各种事务，负责向远在雅尔塔的作家反馈其作品在莫斯科的接受情况。契诃夫去世后，玛丽亚负责保管他的私人财产及书信出版等事务，把一生献给了契诃夫及其事业。在作家眼中，玛丽亚“不逊色于屠格涅夫笔下的任何一位女主人公”（俄文书信集第1卷，57页）。\n作家的爱情世界占据了书信集的很大篇幅。擦肩而过的红袖利卡·米济诺娃和聚少离多的妻子奥尔迦·克尼碧尔，是契诃夫最钟爱的两个女人，她们皆为作家冷清的生命平添了温暖。契诃夫与米济诺娃长达十年之久的马拉松爱情无果而终，他们之间六十二封往来书信，见证了二人的曲折爱恋。契诃夫不仅鼓励她“书信写得极其得体、干练、克制”（俄文书信集第4卷，159页），并时常写信邀请她来家中做客，而当利卡真的准备前往，契诃夫却又表示“我已经是个老青年了，我的爱情不是太阳，既不会给我带来春天，也不会给我爱的小鸟带来春天”（俄文书信集第7卷，36页）。\n米济诺娃在契诃夫的来信中不时感觉到戏谑、讽刺，但“我向您发誓，没有您我很无聊”（俄文书信集第7卷，274页）之类的情绪，未必不是契诃夫的真实心声。然而米济诺娃除“懒惰、脾气大、爱挑剔”外，她于信中毫不避讳地时常提及追求者和崇拜者这一点，相信令具有偏执自尊的契诃夫屡次受伤。在与契诃夫卿卿我我的同时，她与画家列维坦频频约会，之后与时髦作家波塔片科私奔巴黎，当这些生活实景成为《跳来跳去的女人》《海鸥》等作品中的桥段后，契诃夫对她发出了最后通牒：“您身体里有一条大鳄鱼”，“请离我远一点儿吧！”（俄文书信集第5卷，87页）。尽管如此，在回忆起与米济诺娃若即若离的十年情感经历时，契诃夫仍不禁悲从中来：“我身体不太好。我几乎咳嗽不止。显然，我像错过了您一样，忽视了我的健康。”（俄文书信集第5卷，318页）当得知米济诺娃嫁给导演萨宁时，契诃夫慨叹命运的捉弄，并预言她与萨宁过不长久。可作家错了，米济诺娃被萨宁视为其生命中的华彩乐章，她与萨宁的家庭关系异常和谐。\n契诃夫和妻子奥尔迦·克尼碧尔，1901年。\n如果说契诃夫在给米济诺娃的书信中弥漫着嘲讽的基调，那么在给克尼碧尔的书信中则充满了理性。克尼碧尔因扮演契诃夫剧本中的角色与作家相识，然而他们聚少离多。契诃夫由于身体原因只能久居雅尔塔，克尼碧尔因剧院、舞台无法远离莫斯科。这种不得已的两地生活，使他们只能寄希望于书信交流。与克尼碧尔的通信，成为晚年契诃夫的重要书信遗产。在他们八百多封的书信中，写满了思念、牵挂和哀愁。契诃夫几乎每天都要给克尼碧尔写信，关于天气、生活、创作及健康状况，克尼碧尔回之以莫斯科的生活、剧院排练、体验角色、演出后的感受。与克尼碧尔的通信，成为契诃夫与莫斯科和艺术剧院之间无形的联系纽带。\n书信还见证了契诃夫生平中两段最真挚的友情。老作家格里戈罗维奇对契诃夫有知遇之恩。他建议契诃夫尊重自己难得的天赋，“要爱惜您的印象，把它留给经过深思熟虑、而非一挥而就的著作”（«Слово». Сборник второй. -М.: Книгоиздательство писателей в Москве, 1914: 200.）。老作家的建议有如醍醐灌顶，令契诃夫汗颜无地，这一席话与他撰写长篇小说的终极理想不谋而合。契诃夫在回信中称其为“佳音使者”，认为其“来信如闪电般”令他震撼，承认自己此前对“文学创作极为轻率和随便”，决心尽快走出困顿的境地（俄文书信集第1卷，217页）。也许命定长篇小说的理想无法实现，承认契诃夫具有化平淡为神奇天赋的纳博科夫也断言他“是位短跑选手，不是位有耐力的长跑运动员”（纳博科夫 2018:295）。然而格里戈罗维奇的引导和鼓励，使契诃夫意识到作家使命的崇高与庄严，并由此完成了他由戏谑诙谐的契洪特向严肃深沉的契诃夫的转身。\n契诃夫与高尔基之间的友情成为彼此重要的精神支撑。初遇高尔基，契诃夫在书信中赞扬其故事“充满智慧，让人感觉含蓄而优雅”的同时，直言其缺点是“没有节制，没有风度，让人感觉过分”（俄文书信集第8卷，11页）。评价可谓一针见血，不留情面，但契诃夫又是高尔基的伯乐。在契诃夫看来，“高尔基作品总有一天会被人遗忘，但他本人即使在千年之后也很难被人忘掉”（俄文书信集第11卷，164页）。因此，当国君因政治原因拒绝授予高尔基院士称号时，契诃夫致信“仁慈的国君”，请辞自己的荣誉院士称号，因为他无法就此与自己的良心达成和解。\n对契诃夫的赏识和提携，高尔基报以之超越友情的挚爱。高尔基对契诃夫由崇拜敬仰到生活中的关爱令人动容。认识这位“伟大的天才”，令高尔基狂喜。他在信中表达了对契诃夫“真诚热切的爱戴”，对其“惊人才华的钦佩”，称契诃夫作品伴随他度过了“奇妙的时光”。高尔基时常为契诃夫抱打不平，因出版商“抢劫”“盗窃”了契诃夫作品，而拒绝与他们来往。及至契诃夫死后被一列“运输新鲜牡蛎”的火车从巴登维勒运回莫斯科，高尔基愤怒了，他无法原谅俄国社会以“运送牡蛎”的车厢，运送这位一生都在与庸俗作斗争的艺术家。\n契诃夫（后排左二）与家人合影，1874年。从十六岁开始，直至去世，契诃夫始终承担着养家重担。\n契诃夫的孤独：\n“孤独是件美好的事”\n契诃夫的生命中不乏亲情、爱情与友情，但这些却无法排解作家如影随形的孤独感。契诃夫的孤独，与其说是曲高和寡的寂寥，不如说是无人能解的惆怅，也有其不治之症（肺结核）产生的宿命般的无奈。初识契诃夫，高尔基就已深切体会到他的孤独。高尔基曾对妻子说起契诃夫的一枚印章，上面刻着：“对一个孤独的人来说，随处都是沙漠！”契诃夫的同时代人多次提及这枚温暖了众人的“孤独的”印章。在给老作家格里戈罗维奇的回信中，契诃夫表示：“我在莫斯科有几百个熟人，其中有一二十个是写作的，但我想不出有谁读过我的作品，也想不出有谁视我为艺术家……如果把您信中的哪怕一小段话读给他们听，他们也会当面嘲笑我的。”（俄文书信集第1卷，218页）可见，契诃夫对格里戈罗维奇知遇之恩的无限放大，在某种程度上也是源于知己难求。\n契诃夫的孤独，也有其与生俱来的个性使然。契诃夫一向谦逊、平和，其“不足为外人道”的个性也有据可循。也许作家更愿意将灵魂诉诸作品，但又有几人能真懂其作品呢？！“纯粹契诃夫式的幽默”，可笑与可悲常常浑然一体，令人难解。有幽默感的人寥寥无几，契诃夫文本中的潜台词也着实颇费思量，真正读懂契诃夫的人，自然也少之又少。这不禁令人想起斯坦尼斯拉夫斯基扮演的特里果林（剧本《海鸥》中的男主角）。斯坦尼认为，契诃夫的作品需要不断重读，方能体会其中的深邃。众所周知，斯坦尼扮演的特里果林，是一个身穿精致白西装的时髦美男子，而契诃夫在表扬其演出后，指出自己的特里果林应该“穿的是方格裤子和破了洞的鞋”。\n斯坦尼多年之后再次出演《海鸥》时，突然意识到，特里果林就是契诃夫所说的那身打扮，美男子不过是少女梦想中的幻影，从而破解了契诃夫笔下的特里果林的戏剧性，以及被打死的海鸥的悲剧性。契诃夫的天鹅绝唱《樱桃园》的喜剧性，也曾令戏剧人百思不得其解。创作内涵的丰富深邃，潜流涌动，无疑是契诃夫成功的基石，但同时可能也注定了作家潜在的孤独——无人能解。也许正是这种精神上的孤寂，铸就了作家独特的艺术姿态。\n契诃夫。\n书信中，契诃夫的孤独，更多伴随着家族病史。结核病是契诃夫的家族病，作为医生的契诃夫清醒地意识到自己的生命结局，其后期作品因此浸透着悲苦与哀伤。契诃夫因病常年远居雅尔塔，过着囚徒般的生活。在给亲人的书信里，随处可见作家忧伤的生活印记。他诉说雅尔塔的寂寞，抱怨封闭生活引起的未老先衰，甚至在给妹妹的信中将自己比作物品，他无异于空旷的房间里一架无人弹奏的钢琴。难以想象怎样的孤苦才会让作家在手记中写下：“正如我将孤独地躺在坟墓里一样，事实上，我活着也很孤独。”（俄文作品与书信全集，第17卷手记，121页）\n长期独处的契诃夫学会了排解孤独，甚至享受孤独：“孤独是件美好的事。”（俄文书信集第8卷，207页）换言之，契诃夫以创作对抗孤独。创作时，契诃夫需要独处的光影。孤独是契诃夫的宿命，爱情、亲情和友情可以抚慰它，却无法排遣它，作家只有投身创作，超然物外，才会化解孤独。\n契诃夫的“贫困”：\n“钱就像蛋白酥一样在融化”\n尽管契诃夫拥抱孤独，奋笔疾书，但拮据的生活仍如影随形，几乎困扰其一生。1897年秋，契诃夫在给妹妹玛丽亚的信中提到在法国休养时的感受：“无所事事令人厌倦。钱就像蛋白酥一样在融化。”（俄文书信集第7卷，57页）契诃夫读中学时就开始赚钱养家，后来兄弟妹妹及父母的生活，几乎全由他一人承担。1890年4月，契诃夫准备动身前往萨哈林岛时，在给《新时报》出版人苏沃林的信中，提到“家庭生活费用已经安排到10月份，这方面我已经安心了”（俄文书信集第4卷，53页）。在此前一年的1889年5月，也是在给苏沃林的信中，契诃夫表示“我只要能向经理室索取到三千卢布，就可以把长篇小说写完了”（俄文书信集第3卷，202页）。肩负家人的生活，写一部稍长的中篇小说对契诃夫来说都是一种奢侈，拼命创作成为契诃夫的生活常态。\n在契诃夫与编辑部的通信中，“缺钱”“没钱”“急需钱”等字眼俯拾皆是。据导演涅米罗维奇-丹琴科的回忆，在最初几年里，契诃夫像所有俄国作家一样总是急需钱用，书信中满是寄钱的请求。他们最经常谈起的是“稿费问题，谁能拿到多少稿费，出版商如何支付稿费”等问题。在给幽默杂志《花絮》的出版商兼编辑尼·列依金的信中，契诃夫也时常提到入不敷出、身体欠安等状况。“我的身体好一点了，可是我的衣袋仍旧空空如也”（十四卷，165页）；“我没有钱付别墅费和伙食费。我正在零零碎碎地从各编辑部里凑钱”（十四卷，230页）。在与《北方通报》的编辑阿·普列谢耶夫的通信中，也不乏窘迫的表述：“如今我在等稿费。整个九月我一贫如洗，典当了一些东西，如鱼撞冰，拼命挣扎。”（俄文书信集第3卷，10页）\n就是这样一位时常缺钱欠账、窘境迭起的作家，一生却参与了无数的慈善事业。契诃夫资助过众多贫困的孩子读书，在雅尔塔的作家故居里，存放着许多作家为他们支付学费的收据。作家一生除在莫斯科近郊建了三所学校，还在雅尔塔建了一所学校；向地方图书馆赠书，在塔甘罗格建立图书馆和博物馆；向萨马拉省等歉收地区的灾民持续捐款，为斯摩棱斯克的贫困儿童孤儿院募捐，等等。契诃夫组织的范围最广、时间最长的一次募捐活动，是1899年到1902年协助雅尔塔慈善协会为患有肺结核病穷人捐资建立寄宿公寓，甚至在契诃夫有生之年，还建起了寄宿公寓式疗养院。至于在梅利霍沃庄园为农民免费治病，这已是作家必需的日常了。1901年，在给妹妹的遗嘱里，他嘱咐玛丽亚在她和母亲去世后，“剩下的所有财产将由塔甘罗格市政府支配，用于人民教育需求”，又嘱咐她要“接济穷人”（俄文书信集第10卷，57页）。\n1891年，契诃夫在手记中写道：“为公共利益服务的愿望应该是灵魂的需要，是个人幸福的条件。”（俄文作品与书信全集，第17卷手记，3页）作家毕生都在践行这一信条。作家对自己的生活如此苛刻，对他人却如此慷慨，其物质上的贫困难掩其精神上的富足。\n萨哈林岛上脚戴镣铐的囚犯。\n契诃夫的公民情怀：\n“公正比空气更珍贵”\n1891年9月，契诃夫在给一位女作家的书信中提到，“对于一个客观的作家来说，公正比空气更珍贵”（俄文书信集第4卷，273页）。生活中的契诃夫正是这样一个视公平正义高于一切的人。他始终关注19世纪末20世纪初俄国知识分子所关心的一切，包括囚犯流放地萨哈林岛上的国民问题，日俄战争等国家问题。从契诃夫对这些在他走后多年仍没有得到帝国政府解决的问题的态度上，可见作家的公民情怀。\n1890年，哥哥去世，自我虚无使契诃夫陷入精神迷茫与委顿之中，为了寻找生命的意义和存在的价值，契诃夫决定造访“人间地狱”萨哈林。出发之前，契诃夫驳斥了苏沃林的“萨哈林岛谁也不需要，谁也不会感兴趣”的观点，认为“俄国人考察萨哈林岛时，做出了惊人的壮举，为此可以将人奉若神明，而我们却认为不需要这个。我们应该像去朝拜麦加一样，朝拜萨哈林岛那种地方”（俄文书信集第4卷，32页）。满怀虔诚的探访心理，1890年4月21日，契诃夫从莫斯科雅罗斯拉夫尔车站出发前往萨哈林岛，在那里考察了三个月零两天后，于同年12月9日返回莫斯科。在萨哈林期间，作家每天早上五点起床，对萨哈林岛人口进行普查，走遍所有定居点，与每一个相遇的人交谈，记录下大约一万名苦役犯与定居者的名字。经历了地狱般的萨哈林之后，契诃夫重拾生活的信心，他同时意识到官僚体制对囚犯对流放地的歧视与偏见，认为俄国人的爱国主义流于纸上谈兵，他们只不过以傲慢与自负代替知识，以懒惰与龌龊代替劳动，毫无正义可言。\n正如纳博科夫在《俄罗斯文学讲稿》中所提到的，契诃夫从不参与任何政治活动，“并不是因为他对旧体制里平民的生活困境漠不关心，而是因为他觉得政治活动不是他命中注定的道路：他也在服务民众，只是以一种不同的方式。他认为首先需要的是公正，他毕生都在大声疾呼反对种种不公”（纳博科夫 2018: 287）。考察萨哈林及其后来出版的《萨哈林旅行记》（1895），不仅展现出作家对囚犯流放地普通民众艰辛生活的同情，也是作家以其独特方式抗议体制之残暴不公的证明。\n《萨哈林旅行记》作者：契诃夫，译者：刁绍华 姜长斌，版本：世纪文景·上海人民出版社 2022年1月\n契诃夫对1904年爆发的日俄战争深感痛心与忧虑。无论身处何地，他都随时关注报纸上关于战争的消息。一向痛恨卑鄙谎言的契诃夫，被充斥着战争谬论和假象的报纸激怒。1904年4月，他计划“如果七八月身体健康，就去远东，不是以记者的身份，而是以医生的身份”，因为“医生比记者会看到更多”（俄文书信集第12卷，85页）。作家决定以亲历亲见，回击所有的谎言。然而，1904年7月，契诃夫因病只得前往德国巴登维勒，在那里永别了硝烟弥漫的人世间。\n透过契诃夫书信的吉光片羽，可见契诃夫的精神世界。作家的谦和内敛，孤苦无奈，窘迫拮据，乃至家国情怀，值得后人在历史的镜像中不断进行重塑。契诃夫书信，不单单是作家对其生活和创作的一种独特的纪实性叙述，其中跃动着19世纪末20世纪初整个俄国文化和社会生活的脉搏。\n作者/王丽丹\n编辑/张进 刘亚光\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1721024582168402.html",
  "source": "bjnews",
  "publish_date": "2024-07-15 14:23:02"
}