{
  "uuid": "1668775091168875",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1668775091168875",
    "title": "《蝴蝶的重量》：奈莉·萨克斯的逃亡之歌",
    "desc": "萨克斯显然是一位抒情诗人，抒情强化了她的逃亡经验与创伤主题。对她来说，写诗非常接近唱歌。她的诗堪称可歌可泣。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/11/mapj2022111820389798691.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/11/mapj2022111820389798691.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-11-18 20:38:08",
    "publish_timestamp": 1668775088,
    "pv_num": "15257",
    "zan_num": "186",
    "click_num": "593",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-11-18",
    "update_time": "2025-04-17 01:51:03",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.5万阅读"
  },
  "group": [],
  "id": "bjnews_1668775091168875",
  "title": "《蝴蝶的重量》：奈莉·萨克斯的逃亡之歌",
  "content": "《蝴蝶的重量》：奈莉·萨克斯的逃亡之歌\n2022-11-18 20:38\n萨克斯显然是一位抒情诗人，抒情强化了她的逃亡经验与创伤主题。对她来说，写诗非常接近唱歌。她的诗堪称可歌可泣。\n除了早期的习作之外，我认为奈莉·萨克斯的作品可以称为逃亡之歌或逃亡之歌的变体。其逃亡之歌始于《在死亡的寓所》（1947年）：“是谁设计了你们且一石一石地砌筑/这为烟中之逃亡者铺设的道路”；在她去世后出版的最后的诗《裂开吧，夜》（1971年）中还回响着她的逃亡记忆：“现在你已经让你的逃亡行李过去了”。\n奈莉・萨克斯（Nelly Sachs，1891—1970）德国犹太裔诗人、剧作家。1891年出生于德国柏林，1940年为躲避纳粹党在德国对犹太人的迫害而流亡瑞典。1966年因其“杰出的抒情与戏剧作品，以触动人心的力量诠释了犹太人的命运”获诺贝尔文学奖。1970年5月12日逝世于瑞典斯德哥尔摩，享年七十九岁。图为\n奈莉·萨克斯，拍摄于1910年。\n萨克斯确实经历了一次逃亡，但她还算幸运，尤其是和那些未能逃脱死亡的逃亡者相比而言。这也许是因为她得到了瑞典作家拉格洛芙等人的热情救助。“1940年春天，经过几个月的千辛万苦，我们到达了斯德哥尔摩。”这是她1966年获诺贝尔文学奖时在答谢词中对逃亡经历的概述，时间是不确切的“几个月”，状况是“千辛万苦”，“我们”指的是她和她母亲，她的父亲已于1930年去世。在我看来，“几个月的千辛万苦”可以视为逃亡之歌的总注释。\n《蝴蝶的重量：奈莉·萨克斯诗选》，[德]奈莉·萨克斯著，陈黎 张芬龄译，雅众文化·中信出版集团 2022年5月\n克服恐惧后的书写\n关于萨克斯的逃亡之歌，首先值得注意的是它们的创作时间问题。她逃亡的时间是“二战”初期，而她的逃亡之歌最初出版于1947年，“二战”已经结束两年。也就是说，从她逃亡到她书写逃亡间隔了七年之久，这是足够遗忘很多往事，尤其是过往细节的时间。但是从萨克斯的逃亡之歌来看，一切都是鲜活的，遗忘根本无处容身。\n问题并非为何隔了这么久还记得这么清楚，而在于萨克斯是如何突破沉默的。1933年4月，纳粹政府宣布禁止犹太人经商，导致全国性的排犹运动。萨克斯因“巨大的恐惧”进入诗歌创作的休止期。就此而言，逃亡之歌的诞生意味着她克服了“巨大的恐惧”，从而促成了其诗歌创作的再次发生。其中一个关键人物是和她一起逃亡的母亲。“在照料母亲的这段岁月里，大屠杀的受害者无时不萦绕于她们两人的谈话、记忆、梦境和梦魇中。”（赫利·容语）记忆、梦境、梦魇都属于个人经验，但也可以成为谈话的内容。在某种意义上，谈话就是让发生过的再次发生，从现实中发生变成在语言中发生。和母亲的谈话无疑是逃亡之歌的激发因素之一，萨克斯应该是由此完成了从谈出来到写出来的转变。\n“迫害者与被迫害者”\n在我看来，萨克斯逃亡之歌的代表作是《被迫害者不会成为迫害者》，出自其诗集《星群的晦暗》（1949年）。该诗提炼出脚步声这种极其寻常却惊心动魄的声音，堪称萨克斯逃亡之歌的核心意象。在这首诗里，它可能是逃亡者的脚步声，也可能是追杀者的脚步声，可能是被迫害者的脚步声，也可能是迫害者的脚步声。生与死就取决于这两种脚步声的较量，看谁更快一步：\n脚步声——\n刽子手与受害者，\n迫害者与被迫害者，\n猎人与猎物的古老游戏——\n正如诗中写到的，普遍的事实是，“刽子手的脚步盖过无辜者的脚步”，“逃亡消灭于逃亡者的血中”。与萨克斯相比，这些人都是不幸的逃亡者。而这首诗就是幸运的逃亡者为不幸的逃亡者所写的挽歌。事实上，萨克斯的逃亡之歌更多地是这种未能逃脱死亡之歌，就此而言，死亡之歌是逃亡之歌的变体。其中，《已被天国的慰藉之手轻拥入怀》《戈仑死神》写得尤其令人震惊。\n十年之后，萨克斯出版了诗集《逃亡与蜕变》（1959年），仍然致力于逃亡主题的书写：“噢，黑暗/广筑你的使馆/为得一瞬间：/在逃亡中休息。”在这里，诗人祈祷黑暗成为逃亡者的使馆，让他们在逃亡途中获得暂时休息。这个逃亡者在二十年后写下这样充满善意的句子，由此不难体会她在谈到逃亡经历时说的那句“几个月的千辛万苦”。事实上，这部诗集中的代表作便是《逃亡》，她在获诺贝尔文学奖的现场读了这首诗：“逃亡，/何其盛大的接待/正进行着——”颁奖现场成了另一次“何其盛大的接待”。\n1966年，奈莉·萨克斯获得诺奖。\n抒情强化了逃亡经验\n萨克斯显然是一位抒情诗人，抒情强化了她的逃亡经验与创伤主题。对她来说，写诗非常接近唱歌。她的诗堪称可歌可泣。其显著标志是感叹词“噢”的频繁使用。如在《噢，烟囱》中，每一节都用了“噢”这个感叹词，这种感叹的声音具有异乎寻常的力量，可以更深地楔入诗人感叹的事物。诗中感叹的对象包括“烟囱”“死亡的寓所”“你们这些手指”，“以及如烟般飘散于空中的以色列的肉体”，把“噢”字感叹的对象串联起来，几乎就是一部犹太人被迫害的血泪史：“烟囱”是焚尸炉的一部分，“死亡的寓所”是其喻体，二者从虚实两个层面指向迫害物，“你们这些手指”对应着焚尸炉的建造，属于迫害者，“如烟般飘散于空中的以色列的肉体”则是被迫害者，或逃亡未遂者。\n萨克斯逃亡之歌抒情性的另一个关键词是“合唱”。《在死亡的寓所》这本诗集中有多首以“合唱”为名的诗：《获救者的合唱》《影子的合唱》《石头的合唱》《云朵的合唱》《安慰者的合唱》《未降生者的合唱》。这些作品中所用的代词都是“我们”，具有集体抒情的鲜明特色。也就是说，这些作品并非抒发萨克斯的个人之情，而是所有逃亡者与被迫害者的民族感情。由于萨克斯是其中的一员，这就意味着此类作品并非代言，而是“个我”与“群我”的合一，因此这些诗被称为“合唱”。在这些“合唱”中，给我印象最深的是《获救者的合唱》，萨克斯本人就是这样一个获救者。值得注意的是这首诗的请求语气：\n我们，获救者，\n请求你：\n向我们展现你的太阳，但请慢慢地。\n一步一步引导我们在群星之间前进。\n教我们重新学习生活时，务请温柔。\n以免鸟儿的歌声，\n或汲满井水的木桶，\n会让我们愈合不良的苦痛再度崩裂……\n这里展示的是获救者真实的内心世界，一方面他们是幸运的获救者，另一方面他们是脆弱的幸存者，几乎需要完成一次复活，“重新学习生活”。这首诗的意义在于，它向读者揭示了获救者不为人知且难以治愈的内心创伤。从这个意义上来说，此时获救的仅仅是肉体，还需要修复肉体中被死亡惊吓的灵魂，彻底驱除获救者内心持存的死亡恐惧和死亡阴影，“恐惧的蠕虫仍然以我们为食”，“环绕颈际的绳索仍然摆荡/于我们眼前蓝色的空中”，这就注定了获救是一个漫长的过程，它伴随着灵魂的缓慢恢复以及灵与肉的重新合一。\n奈莉·萨克斯。\n面向过去的祈祷\n请求语气并非只出现在萨克斯这首诗中，而是有一定的普遍性。请求语气实质上是一种人性的善，出于对时代之恶的纠正。尤其是考虑到萨克斯的逃亡经历与逃亡书写的漫长间隔，更能体会萨克斯对既往现实的主观转化。她有一组诗《为死去的新郎的祈祷词》，可以说，为死者祈祷是萨克斯诗歌的主要特色。祈祷一般是面向未来的，而萨克斯的祈祷是面向过去的，在对逝者的书写中，萨克斯融入了强烈的情感意志，从而把它们写成了赞美诗。《为死去的新郎的祈祷词》这组诗如同《圣经·雅歌》的姊妹篇：\n你的眼睛，噢我的爱人，\n是雌鹿的眼睛，\n有着长彩虹般的瞳孔……\n噢，已然熄灭的一双眼睛啊，\n你的灵视已坠回\n主金色的梦中，\n其中我们所知唯梦。\n这是组诗的最后一首《你的眼睛，噢我的爱人》。萨克斯深爱的这个男子1943年死于集中营，身在瑞典的萨克斯得知这个消息后产生了重新创作的动力，在诗中，她称他“死去的新郎”。可以说这位“死去的新郎”是众多受害者之一，但在萨克斯心中，他的地位非同寻常，据说萨克斯为他终身未婚。\n萨克斯的诗歌集中书写逃亡创伤与种族迫害，风格以抒情为主，集中促成了表达的深入，抒情强化了诗歌的感染力，同时也使其写作相对狭隘单调，尤其是和她的好友保罗·策兰相比更是如此。同为犹太诗人，策兰有《死亡赋格》，而萨克斯的诗中似乎缺少这种经典作品。一个善意的解释是，策兰的父母惨死于集中营，而萨克斯的父母得以善终，策兰的个人创伤显然更沉痛。但这只是外在的解释，因为写作除了现实经验以外更需要借助诗歌技艺。从诗歌的整体成就和影响而言，策兰明显超过萨克斯，而诺贝尔文学奖授予萨克斯，而不是策兰，很可能与萨克斯逃亡到瑞典有关，至少近水楼台有助于她获得这份意外的荣耀。\n作者/程一身\n编辑/张进\n校对/赵琳",
  "url": "https://m.bjnews.com.cn/detail/1668775091168875.html",
  "source": "bjnews",
  "publish_date": "2022-11-18 20:38:08"
}