{
  "uuid": "1742179070168258",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1742179070168258",
    "title": "托卡尔丘克《雅各布之书》：在启蒙与后现代之间构建当代神话",
    "desc": "“掌握故事、书写故事的人，主宰着这个世界。”",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/3/mapj20253171037492432859.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/3/mapj20253171037492432859.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/3/mapj20253171037492432859.jpg",
    "publish_time": "2025-03-17 10:37:50",
    "publish_timestamp": 1742179070,
    "pv_num": "33586",
    "zan_num": "65",
    "click_num": "205",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2025-03-17",
    "update_time": "2025-04-19 17:26:43",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "3.3万阅读"
  },
  "group": [],
  "id": "bjnews_1742179070168258",
  "title": "托卡尔丘克《雅各布之书》：在启蒙与后现代之间构建当代神话",
  "content": "托卡尔丘克《雅各布之书》：在启蒙与后现代之间构建当代神话\n2025-03-17 10:37\n“掌握故事、书写故事的人，主宰着这个世界。”\n奥尔加·托卡尔丘克（Olga Tokarczuk，1962—），波兰小说家，2018年诺贝尔文学奖得主，诺贝尔文学奖授奖理由为：“她的叙事富于百科全书式的激情和想象力，呈现了一种跨越边界的生命形式。”代表作有长篇小说《爱尔娜》《太古和其他的时间》《白天的房子，夜晚的房子》《最后的故事》《雅各布之书》等。\n托卡尔丘克坦言，自己第一部真正意义上的长篇历史小说《雅各布之书》之所以聚焦于18世纪的宗教异端运动弗兰克主义，是因为雅各布·弗兰克这个人物的独特性对她产生了极大的吸引力。\n她在一次采访中提到，雅各布·弗兰克去世时，德国所有教堂的钟声都为他鸣响，这一细节激发了她的好奇心：为什么这样一位在当时具有如此巨大影响力的人物，却在后来的历史中几乎完全被遗忘？\n随着研究的深入她发现，关于这个人的事迹在传记和教会历史书籍中几乎没有任何记载，而这一“遗忘”并非偶然，而是正统犹太教、天主教以及弗兰克主义后裔刻意抹去的结果。基于这一发现，托卡尔丘克找到了她文学创作的切入点，从而展开了一场堪称宏大、深刻且富有探索性的叙述。\n《雅各布之书》，作者：（波兰）奥尔加·托卡尔丘克，译者：乌兰 李江颐 李佳，版本：KEY·可以文化｜浙江文艺出版社 2024年10月\n“弗兰克主义”\n在《雅各布之书》中，托卡尔丘克通过标题的“书”这一复数形式，巧妙地呼应了《圣经》的多卷结构，这一设计不仅强化了小说的宗教意涵，还象征了其多重视角与复杂主题。小说由七个章节组成，而“七”在宗教与神秘主义传统中具有重要的象征意义，例如，《圣经》中七天象征着创造与完成，而在卡巴拉的传统中，“七”与宇宙结构的神秘性紧密相关。托卡尔丘克通过这样的结构设计，让小说的每一章节都像是一卷独立的“经书”，又共同构成了一部完整的历史小说。\n《雅各布之书》中涉及了卡巴拉、弥赛亚等概念。卡巴拉是源于犹太教的重要神秘主义传统，它以对上帝、宇宙和人类关系的探索为核心，发展出了一套复杂的哲学和灵性体系。虽然卡巴拉起源于犹太教，它的思想后来也对基督教神秘主义和西方神秘主义传统产生了广泛影响。卡巴拉思想的核心在于探索隐藏在《妥拉》文字中的灵性密码，试图揭示宇宙的奥秘与神的本质。西班牙犹太作家雷昂的摩西于1290年出版了《光辉之书》（又称《光明篇》），对《妥拉》进行了深入解读，这本著作在随后的几个世纪中被视为卡巴拉的“圣经”。\n卡巴拉思想是基于这样一个假设：物质世界的一切存在都在精神世界中有其对应物，人类可以通过冥想“生命之树”达到与神灵性合一。在卡巴拉的哲学体系中，共有十种神圣属性，这些属性按照特定的结构排列形成了“生命之树”，而“生命之树”不仅象征了宇宙的创造与秩序，还为人类的灵性探索提供了一幅指导图景。\n米沃什曾在《乌尔罗地》中这样评价卡巴拉主义：“它是关于神和宇宙间的神秘关系的冥想。它力图回答宇宙是如何创造的问题，试图猜测在深不可测的本质和物质世界中间的阶段。在这个意义上它是神哲学而不是神学。卡巴拉的历史可溯至上古，我还可以斗胆评论，卡巴拉的成就顶峰，在我们这个承自犹太和希腊的文明中，达到了想象力的最高水平。”\n卡巴拉学者通过数字学和象征意义解读《妥拉》，将其视为宇宙蓝图，而非单纯的律法书。这种象征性的解读方式常被视为偏离了正统的解经传统。卡巴拉与异教和神秘主义的联系加剧了它被视为异端的争议。卡巴拉的发射理论与新柏拉图主义的思想有相似之处，而其字母数字学和宇宙论也与占星术和炼金术等异教传统存在关联，这种跨文化的神秘思想常被犹太教正统派视为对宗教纯洁性的威胁。\n此外，卡巴拉中的一些灵性实践，如冥想和揭示神秘名字的仪式被认为与巫术接近，从而进一步招致批评。历史上与卡巴拉相关的争议事件也损害了其声誉。例如，17世纪萨巴泰·塞维（Shabbetai Tzvi）以卡巴拉为基础宣称自己是弥赛亚，并引发了犹太教历史上规模最大的弥赛亚运动之一。尽管萨巴泰最终皈依伊斯兰教，他的思想仍在部分追随者中延续，并进一步分化为不同的分支。到了18世纪，雅各布·弗兰克声称自己是萨巴泰的精神继承人，甚至宣称自己是新的弥赛亚，还发展出极为激进的教义，例如“圣洁的罪恶”这一理念，即主张通过故意违背《妥拉》的律法来实现灵性救赎。他甚至带领追随者皈依天主教，以避免犹太宗教法庭的迫害。因此，弗兰克主义因其与犹太教和基督教的双重冲突以及激进性，成为历史上最具争议的宗教运动之一。\n雅各布·弗兰克。\n将宗教、历史与哲学融为一体\n《雅各布之书》不仅是一部关于18世纪宗教异端运动的小说，更是一场跨越时空的信仰探索，而这部小说的意义并不仅限于历史再现。托卡尔丘克通过本书深入探讨了人类的生存状态与精神困境，她将宗教、历史与哲学融为一体，通过对信仰与人性的剖析，使这部作品超越了具体的历史背景，成为一座连接读者与人类精神世界的桥梁。\n在托卡尔丘克看来，叙事不仅仅是对现实的记录，更是一种塑造世界的行为，她的“星群写作”便是这种叙事理念的具体实践。“星群写作”这种独特的叙事方式打破了传统的线性结构，通过碎片化的多视角叙述将分散的故事片段编织成一个复杂而内在关联的整体，犹如一片星空，每个故事或片段就像独立的星星，虽然彼此分散，却通过主题和隐喻串联在一起，形成意义深远的叙事“星座”。\n《云游》，作者：（波兰）奥尔加·托卡尔丘克，译者：于是，版本：后浪四川人民出版社 2020年1月\n《云游》是托卡尔丘克“星群写作”的典范。这部小说由116个独立的片段构成，跨越短篇故事、哲学反思、历史记叙和日常细节——叙事在时间与空间中自由穿梭，从现代机场到18世纪的欧洲，从旅行者的沉思到解剖学家的研究——这些片段看似独立，却围绕“流动性”这一核心主题形成内在联系。通过这些看似松散的片段，托卡尔丘克构建了一个关于现代社会迁徙状态的哲学思考，展现了生命的短暂与漂泊感。\n类似的“星群写作”手法也体现在《白天的房子，夜晚的房子》中。这部小说以波兰与捷克边境的一个村庄为中心，通过碎片化的叙述模糊了现实与梦境、过去与现在的界限。小说标题里的“白天”代表清晰与理性，而“夜晚”则象征模糊与潜意识。“房子”在小说中既象征着稳定与安全，也隐藏着未知与神秘，成为连接不同叙事的重要纽带。书中穿插了村庄居民的日常生活、宗教传说、隐士的独白和神秘的梦境，每一个片段如同一颗独立的星星，但通过“边界”“记忆”和“房子”这一核心意象彼此关联。\n“星群写作”作为托卡尔丘克文学风格的重要标志，与巴赫金的多声部写作有着本质的区别。虽然二者都试图突破线性叙事的限制，展现叙事的多样性与开放性，但它们在结构、叙述者角色以及声音之间的关系上有显著不同。“星群写作”倾向于通过碎片化的非线性叙事构建隐秘的整体，而多声部写作则通过声音之间的对话与冲突形成连贯的思想网络。“星群写作”的核心特征是碎片化和非线性。托卡尔丘克的作品由独立的片段、故事或视角拼接而成，这些片段在时间、地点和人物上可能完全割裂，却通过主题、象征或隐喻形成一种内在联系。而多声部写作则更注重连贯性，作品中的不同声音通过对话和情节互动形成整体。例如，在陀思妥耶夫斯基的《罪与罚》中，拉斯科尔尼科夫的超人理论与索尼娅的基督教信仰等不同思想通过人物之间的对话和冲突交织在一起，共同推动情节发展。“星群写作”中的声音通常是孤立的，各个片段之间没有直接的对话或冲突，而是通过主题、情感或象征建立联系。而多声部写作中的声音是动态互动的，不同思想通过对话直接碰撞，意义在这种对抗中得以展现。\n此外，叙述者在两种写作方式中扮演的角色也截然不同。多声部写作中的叙述者更像是声音的协调者，他们确保每种思想的独立性，并通过对话和冲突让这些声音相互作用。“星群写作”中的叙述者是隐身的编织者，他们通过片段的排列组合和留白，以隐喻或象征引导读者发现联系，但自身并不直接参与叙事。例如，在《白天的房子，夜晚的房子》中，叙述者通过“房子”这一核心意象串联片段，却始终保持隐身。又例如，在《雅各布之书》中，弗兰克的形象是复杂且多面的，许多对他的侧面描写看似在时间和空间上毫无关联。托卡尔丘克还通过加入彦塔和纳赫曼这样的角色，拓展了叙述的视角，展现了她对多元叙述的追求。这种叙事选择不仅体现了她在历史解读中的开放性，也反映了她对主观视角的抗拒。她试图应对一个“无法完全掌握或单一解读的世界”，通过多重叙述来展现历史的复杂性。\n“星群写作”更倾向于构建一种“破碎的整体”，它使得托卡尔丘克的写作呈现出独特的美学与哲学深度，不仅在叙事形式上展现了多样性的美学追求，也体现了她对历史与现实的深刻反思。\n《雅各布之书》波兰语版封面。\n历史小说是对历史的重构\n托卡尔丘克认为，历史小说不仅是对过去的重述，更是对其意义的再创造。她在一次对谈中指出：“历史小说是对历史的重构。19世纪末至20世纪初，显克微支创作长篇历史小说时，波兰正处于被列强瓜分的殖民时期，他的立场不可避免地受到这一背景的影响。例如，在他的战争三部曲中，主角主要是男性，女性多为配角，这表明显克微支的视角局限于当时的时代背景。”正因如此，托卡尔丘克强调，历史小说的创作者应以当代的视角书写，从而与过去的作品展开对话与反思。\n托卡尔丘克不仅对传统历史小说的局限性提出批判，还尝试通过自己的作品解构并重塑历史叙事。在她看来，在雅克布·弗兰克这一历史人物身上可以突出展现启蒙主义和反启蒙主义的张力，他的思想和经历与显克微支笔下强调的“波兰性”和“爱国主义”背道而驰，也缺乏明确的“民族认同”。她在对谈中提到：\n“在书中出现了1755年里斯本大地震的回声，这场地震开启了欧洲启蒙运动。那么，弗兰克主义可以被视为一种启蒙运动吗？我认为可以。这是一种非常特殊的启蒙运动。我们通常将启蒙与狄德罗、伏尔泰以及从法国引入到波兰东部这片‘荒野’的思想联系在一起。而弗兰克主义表明，东欧这片土地上也在同时期产生了关于世界改变与范式转变的反思，尽管它们表达的语言和概念截然不同。”\n托卡尔丘克也认识到，当下在世界盛行的后现代主义针对启蒙主义的反思恰恰提出了一个重要问题：应该采用何种语言体系来构建叙事，而不滑向排他性？后现代主义的源起正是对现代主义“唯一真理”的反思。现代主义倾向于将符合其逻辑的思想视为普遍真理，而排斥其他声音。维特根斯坦曾指出，每一种语言范式都有其合法性，没有一种语言可以声称自己代表唯一的真理。同样，资本主义社会所推崇的理性与效率，也不过是符合其意识形态的一套话语体系，而非普世真理。托卡尔丘克试图通过文学回应这一问题，她认为，通过神话和语言构建新的叙事框架可以弥合人类经验的断裂，为当代世界提供新的精神连贯性。在诺贝尔奖演说中托卡尔丘克说道，在非虚构文学盛行的时代，她为虚构文学辩护。她提出，我们的时代需要一种超越“第一人称叙事”的“整体化元叙事”。这种叙事旨在重新为思想和知识提供规范。她指出，自启蒙时期以来，现代主义叙事的核心信念是“知识不仅会带来幸福、繁荣、健康和财富，还会创造一个平等和公正的社会”。然而，互联网的兴起带来了前所未有的信息量，这些未经筛选的信息常常变成嘈杂的杂音，与启蒙主义所期待的美好社会背道而驰。托卡尔丘克提出：当宏大的叙事不再奏效时，我们能用什么来规范思想和知识的方向？\n她的回答是通过文学，尤其是通过神话和语言构建新的当代“元叙事”。\n《雅各布之书》被看作是对传统神话叙事的重新拾起。托卡尔丘克通过全知叙述者的视角，尝试构建一个完整且有意义的叙事体系。这种写作方式既是叙事上的创新，也蕴含着深刻的象征意义：通过叙事重新赋予世界整体性和意义。这一尝试与后现代主义“去中心化”和“反宏大叙事”的理念形成对比，展现了她对叙事传统的新探索。托卡尔丘克创造的“第四人称叙述者”是她对传统全知叙述的一种再激活。这种叙述者既超越了19世纪小说中“神性”起源的全知视角，又避免滑向后现代主义对叙事的彻底解构。传统全知叙述者在20世纪的现代主义浪潮中几乎被摒弃，尤其是在福楼拜、乔伊斯和福克纳等作家的实验中遭到彻底“动摇”。现代主义与后现代主义共同瓦解了“唯一真理”的叙事核心，是试图强加单一视角的专横代表。然而，托卡尔丘克并未简单回归传统，而是通过多重叙述和隐喻，创造了一种既不排他又具有整合力的叙事方式。\n后现代主义强调世界的碎片化与多样性，质疑宏大叙事的可能性。在这样的文化背景下，传统神话的整体性叙事方式似乎早已式微。然而，《雅各布之书》勇敢地复兴了这一传统，试图通过史诗性的视角整合世界，追寻意义。这种转向可以被解读为对后现代主义“游戏化文学”的回应，通过神话叙事重新连接读者与更深层次的思想和情感。神话虽然无法直接改变世界，但可以通过“构建意义”让读者获得一种整体性的理解。托卡尔丘克的叙事风格在某种程度上为人类重新提供了一个意义的坐标，试图在当代世界的复杂性中找到“元价值”的可能性。\n在《雅各布之书》中有这样一句话：“真正强大的不是身体的行为，而是语言的行为，因为世界是由语言创造的，它的根基也是语言。”这句话点明了托卡尔丘克对于“语言建构现实”的笃信。她在诺贝尔文学奖演讲《温柔的讲述者》中也表达了类似的观点：“我们如何看待世界，或者更重要的是，我们如何叙述世界，这一点非常重要。如果没有人去讲述发生过的事情，那么这些事情就会消失。历史学家知道这一点，也许更清楚这一点的，是所有政治家和独裁者。掌握故事、书写故事的人，主宰着这个世界。”\n撰文/赵玮婷\n编辑/张进\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1742179070168258.html",
  "source": "bjnews",
  "publish_date": "2025-03-17 10:37:50"
}