{
  "uuid": "1657427739169088",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1657427739169088",
    "title": "东京梦华：大宋一声遥远的叹息",
    "desc": "梦所以为梦，就是因为它早晚会醒来。公元1127年，东京，这座繁华梦都陷没在金军铁蹄之下，犹如滚落的铜钱，犹如摔破的杯盘，犹如倾倒的琼浆美酒，犹如春风沉醉醒来后面对的满目狼藉，眼前只余那些前尘旧影般梦的残片。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/7/mapj2022710123820574341.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/7/mapj2022710123820574341.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-07-10 12:38:13",
    "publish_timestamp": 1657427893,
    "pv_num": "38720",
    "zan_num": "121",
    "click_num": "494",
    "comment_num": "0",
    "share_num": "40",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-07-10",
    "update_time": "2025-04-19 06:30:39",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "3.8万阅读"
  },
  "group": [],
  "id": "bjnews_1657427739169088",
  "title": "东京梦华：大宋一声遥远的叹息",
  "content": "东京梦华：大宋一声遥远的叹息\n2022-07-10 12:38\n梦所以为梦，就是因为它早晚会醒来。公元1127年，东京，这座繁华梦都陷没在金军铁蹄之下，犹如滚落的铜钱，犹如摔破的杯盘，犹如倾倒的琼浆美酒，犹如春风沉醉醒来后面对的满目狼藉，眼前只余那些前尘旧影般梦的残片。\n如此繁华，无论是喧嚷的街市，还是清寂的夜巷，都宛若梦中才有的情景——千年前的北宋都城东京，犹如一场好梦，是一场一年四季都不愿醒来的好梦，“灯宵月夕，雪际花时，乞巧登高，教池游苑，举目则青楼画阁，绣户朱帘，雕车竞住于天街，宝马争驰于道路，金翠耀目，罗绮飘香”——恰像一位曾经恰逢其时的宋代文士所津津追忆的那样，色、声、香、味、触、法，无不极尽人间至乐；眼、耳、鼻、舌、身、意，无不享尽尘世繁华。\n对生活在宋代的人来说，或许再没有哪个梦境，比生活在如此繁华的东京更令人魂牵梦萦，对生活在现代的人来说，或许再没有哪种幻想，比回到想象中物质与文化双重造极的宋代更令人心驰神往。那些留存于笔记文献之中的只言片语，那些考古发掘出土的吉光片羽，无不成为想象那个如梦时代的质料。一枚茶盏，可以想见茶肆中斗茶争巧的喧嚷与激烈；一只瓷盘，可以想象里面曾盛放着令人食指大动的羔羊美食；一个酒瓶，可以想象东京正店的琼浆玉液散发着浓烈的醇香；即使是一枚钱币，历经岁月侵蚀，仍能从漫漶的文字中，看到那摩挲过这枚钱币的千千万万双手，是如何搭建出这座梦一般的繁华之城。\n但，梦所以为梦，就是因为它早晚会醒来。公元1127年，东京，这座繁华梦都陷没在金军铁蹄之下，犹如滚落的铜钱，犹如摔破的杯盘，犹如倾倒的琼浆美酒，犹如春风沉醉醒来后面对的满目狼藉，眼前只余那些前尘旧影般梦的残片。\n然而，不摧不折不毁灭，焉能求得极致之美？记忆的拣选会刻意留下那些值得慰藉的繁华，而将留存后世的教训化作嗟叹与怅恨。醒来后的生活，也会成为下一场梦的质料。一如昼夜轮转，梦醒亦有时。\n花开盛艳易残，情到深处易散，梦入仙乡易醒，人一去不复还。一切有为法，如梦幻泡影，如露亦如电。\n应作如是观。\n本文出自《新京报·书评周刊》7月8日专题《东京梦华》的B01-B03版。\n「主题」B01丨东京梦华\n「主题」B02-B03丨东京梦华\n「主题」B04丨茶：盛极一时又悄然式微的斗茶\n「主题」B05 | 酒：繁华酒业背后的存亡之道\n「主题」B06 | 肉：开封城里闹羊荒\n「主题」B07丨钱：铜钱“交子”里的市井\n「主题」 B08丨对话赵冬梅：“宋代热”之下，是对个体叙事的再发现\n梦总会醒。\n纵使醒来时浑浊的泪水会禁不住溢出眼眶，但梦中的华彩依然会在泪水中闪动，缓缓地淌过沟壑纵横的脸颊，终于无声无息地落进岁月的幽谷中。岁月的幽谷如此深长，遗忘又像背在身后的箩筐，时间不断地将记忆的碎片捡拾起来，投入这个遗忘的箩筐中，让那找寻过往的脚步变得愈发沉重。\n但梦却可以在这条幽谷中铺就一条小径，迈步向前，往事的灯火依稀可辨，终于，一切都变得清晰起来了。那是四十年前的那条旧巷，就在东京汴梁金梁桥西夹道的南边，自己就是在那里渐渐长大成人的。\n传南唐周文矩《合乐图》局部，表现朱门显贵欣赏歌姬演乐的情景。此画画心右侧有宋徽宗瘦金书体题名“唐周文矩合乐图无上神品也”，又有宋理宗“缉熙殿宝”一枚，均伪。然此画从画风及人物衣着服饰来看，当出自宋人手笔，或反映的是宋人的娱乐生活。\n“辇毂之下，太平日久，人物繁阜，垂髫之童，但习歌舞，斑白之老，不识干戈”，这几个词接连不断地倏然跳进宋人孟元老的脑海里，顺着颤抖的指尖送入笔端的字纸上。太平的意义，不就是孩子可以在道旁歌舞游戏，老年人不记得刀兵的模样吗？记忆中的太平景象，贯穿了一年四季。从正月十五张灯结彩的元宵之夜，到翘首望月的八月中秋。从漫天雪花的冬日，到百花竞放的春时。七夕的乞巧，重九的登高，金明池畔众人争看的水戏，琼林苑的悠游。但这般四时自然之景，与郊外游园踏青之盛，都抵不过那最集耳目口腹之极乐的城市生活：\n“举目则青楼画阁，绣户珠帘，雕车竞驻于天街，宝马争驰于御路，金翠耀目，罗绮飘香。新声巧笑于柳陌花衢，按管调弦于茶坊酒肆。八荒争凑，万国咸通。集四海之珍奇，皆归市易；会寰区之异味，悉在庖厨。花光满路，何限春游；箫鼓喧空，几家夜宴。”\n这是否太过奢汰扰攘，以至于荧惑五感，令人迷乱？但在这座拥有百万人口之巨的庞大都城中，每个人心中都怀揣着属于自己的欲念——自渴望一朝发家致富的贩夫走卒，到市肆之中期盼财源广进的坐贾行商，再到希冀十载寒窗一朝衣朱紫、腰金玉的士子，乃至于袍笏束带立于朝堂之上的文武百寮，为了各伸其志或邀名，或嗜利，或用理想掩盖内心大欲。而高踞其上、垂拱端坐接受万方朝觐的“天下一人”宋徽宗，当他站在宫城的城门，也是东京最雄伟高大的建筑宣德门之上，目光穿过左右群臣，穿过朱梁金户，俯瞰下方对他拜舞、对他山呼万岁的万千臣民时，他会意识到，这座都城本身，就是他内心欲念的具象。\n宋徽宗“天下一人”花押。\n他，孟元老，作为赵宋天下的一位臣民，一个在帝都东京渐次长立的市民中的一员，自然也有着自己的欲念。这欲念，就是生活在这座天地之间他所能想象的最繁华的都会之中，“莫知餍足”的“烂赏叠游”。在这座繁华之城中得尽天年。\n然而，这一切却只能是梦中的情景了，梦中的少年，如今已然是桑榆晚景，眼前只有梦的华彩，像烛火一般，在岁月的风中摇曳着散出灯花，跌落的泪水，终于混着墨汁，写下了这篇序言。因为他知道，如今与亲戚见面，谈及往昔时，那些后辈晚生，“往往妄生不然”，仿佛他所讲述的一切，真如痴人说梦一般。\n但他知道，如今的梦幻，正是昔日的真实。如果说自己如今的衰朽残年还存着怎样的欲念，那便是告诉后世，这场如此繁华的梦，曾经真实地存在过：\n“古人有梦游华胥之国，其乐无涯者。仆今追念，回首怅然，岂非华胥之梦觉哉？”\n这本属于他的梦，属于他的记忆，属于他的欲念，终于有了名字：\n“目之曰：《梦华录》。”\n《东京梦华录》序言，此一版本为元至正年间浙江刻本，为现存最古老的《东京梦华录》版本，此书原先曾是清代藏书家黄丕烈的珍藏，后来转入陆心源皕宋楼所藏。1907年，售与日本岩崎氏的静嘉堂文库。元刊本《东京梦华录》由静嘉堂文库影印出版，公之于世。\n欲念：梦城的诞生\n梦来源于欲念，有时，是尚待实现的欲念，有时，是求之不得的欲念。\n东京汴梁，正是这样一座拥集了天下欲念的都城，欲念的杂音与共鸣，犹如看不见的金线在这座城市的闾巷通衢编织出细密的罗网，将人物牢笼其中，为了奔走，为之劳碌，为之创造。万千欲念创造出万千繁华。\n《事林广记》中的东京汴梁图。\n这座都城本就诞生于欲念之中，虽然论起出身，东京汴梁似乎并不那么光彩，它是拥兵自雄的后梁太祖朱温舍弃了被唐末战火毁败的长安和洛阳，以一己之欲划定的东都开封。这位篡位之君，又被儿子朱友珪弑杀，弑父逆子尚未焐热龙榻，又被他的异母弟朱友贞从开封领兵诛杀。父子兄弟相残的夺权血斗，让这座城市从一开始就染上了血腥之气。之后，它又成为甘为契丹儿皇帝的石敬瑭的东京。石敬瑭的后晋被后汉取代，后汉又被后周取代，是后周开始洗涤这座城市的血腥与耻辱：\n“惟王建国，实曰京师，度地居民，固有前则。东京，华夷辐辏，水陆会同，时向隆平，日增繁盛。”\n周世宗兴建东京的诏书，只用“时向隆平，日增繁盛”八个字便轻而易举地抹平了过去数十年来发生在这里的暴戾过往。他似乎忘记了自己的养父，后周的建立者郭威在拥兵政变时，为了犒赏这群助他登上帝位的虎狼兵丁，特意下令允许士兵在开封抢劫十日。不到三日，这座城市就“几成白地”。\n而这距离他写下这份诏书，还不到五年的时间。\n纵使如此，周世宗决定重新书写这座都城的历史。“听民随便筑室”，诏书的寥寥数字，便从开始为这座都城写下了一座世俗之城的定义。他下令拓宽城市道路，将原先侵占街衢的民舍“命悉而广之，广者至三十步，又迁坟墓于标外”。\n《清明上河图》中的城门，可以隐约看到城门上的匾额“郑门”，或应是东京汴梁最重要的城门之一“新郑门”。新郑门位于东京外城西墙偏南，出新郑门向西两公里，南有琼林苑，为春季殿试后帝王赐宴新科进士之所；北有金明池，为皇家举行龙舟争标竞技的皇家园囿，但每年三月初一至四月初八会向百姓开放，民众可在东岸搭建的彩棚欣赏水戏，还可以捕鱼。再向西，则是通往巩义皇陵的谒陵要道。\n一个世纪后，史家司马光记录了周世宗的一段对话，他告诉进谏拓路扰民的大臣，自己知道“近广京城，于存殁扰动诚多”，但他情愿“怨谤之语，朕自当之”，他相信“他日终当为人利”。为了让这座城市配得上帝都的赫赫威名，他下令允许京师百姓沿街起楼阁。一位叫周景的官员，奉旨疏浚汴河时，相中了河畔土地的商业价值，趁机在那里盖起了十三间高楼。一个半世纪后，这十三间高楼已经成为了东京的地标，被东京人称为“十三间楼子”。\n周世宗死后不到一年，他的臣下赵匡胤便发动兵变，代周建宋。尽管他以武力政变夺取政权的方式，依然遵循五代旧例，但他却舍弃了另一个旧例：劫掠犒军。“近世帝王，初入京城，皆纵兵大掠，擅夺府库，汝等毋得复然，事定，当厚赏汝，不然，当族诛汝！”\n赵匡胤的严令，让东京逃脱了易代劫掠的暴戾轮回，也让周世宗在建城诏书中的“时向隆平，日增繁盛”成为了一个后世的预言。尽管赵匡胤曾一度打算将都城迁回汉唐定鼎之地洛阳，但却最终在臣下的谏阻下放弃了这个念头，只留下了这样一句同样等待后世去验证的预言：“不出百年，天下民力殚矣。”\n150年过去了，这座都城的民力并未被耗尽，反而随着岁月的累积而愈发繁华。当然，这一个半世纪并非过得平直如砥，1004年秋，契丹大军南下，警报频传，开封城内一夕数惊，赵匡胤的侄子宋真宗在惊惶之下，意欲迁都四川避难，东京也暴露出了它作为四战之地，易于受敌的弱点。\n1043年，西夏之战，损兵折将，关中再度遭遇威胁，开封再度处于风雨之境。执政大臣富弼在上奏给真宗之子仁宗帝的奏疏中，再度点明“都城并无险固，所谓八面受敌，自古一战场耳。若四方各有大盗，朝廷力不能制，渐逼都城，不知何以为计？臣每念及此，不寒而战。”这次忧虑进谏的结果，却并未撼动东京作为帝王之宅的地位，只是对开封的城防进行了加固。随着西夏危机的解除，迁都之议再度搁置。\n《宋太祖像》，现藏台北故宫博物院。\n随着时间的流逝，宋太祖的忧虑越来越像一个遥远的叹息，一次又一次成功躲过危机，更增添了宋人东京作为帝都的自信。早在宋朝肇建之初，一位叫杨侃的文人，便在他的《皇畿赋》中称道东京“大梁，海内之膏腴，汉祖得之，则齐楚之敌败亡相继，咸就擒而即诛；梁王守之，则七国之师不敢西向，尽为馘而为俘。实王气之长在，宜万世而作都也”。\n一个世纪后，已经从契丹和西夏两度外患中成功自保，更证明了杨侃对东京的赞美比宋太祖的忧虑，更符合君臣心目中天下承平的“现实”。以阿谀王安石熙宁变法晋身的词人周邦彦，在他的《汴都赋》中对东京竭尽华章玉藻的夸饰。东京是天下四方敬仰的中心，成就帝业之所，占尽天时地利人和，就连那些对中原虎视眈眈，一再造成威胁的北方雄敌，也不是俯首称臣，就是引颈就戮：\n“大哉炎宋！帝眷所瞩。而此汴都，百嘉所毓。前无湍激、旋渊、吕梁之绝流，后无太行、石洞、飞狐、句望、浚深之岩谷。丰乐和易，殊异四方之俗，兵甲士徒之须，好赐匪颁之用，庙郊社稷，百神之祀，天子奉养，羣臣稍廪之费，以至五谷六牲，鱼鼈鸟兽，阖国门而取足。甲不解累，刃不离韣，秉越匈奴而单于奔幕，抗旌西僰而冉駹恺伏，南夷散徒党而入质，朝鲜畏菹醢而修睦，解编发而顶文弁，削左衽而曳华服。逆节踯躅而取祸者，折简呼之而就戮。”\n佶屈聱牙的堂皇辞赋，宛如遮天迷雾，将整座帝都包裹在一片繁华之梦当中。而这正是孟元老所心心念念的梦中东京的模样，或者说，这座城市确是一个将无尽欲念悉数释放的梦城。\n但在这些释放的欲念中，鲜少有人意识到，欲念之所以有实现的机会，恰是因为有人清醒地面对这座城市所面临的忧患。如果不是真宗朝的贤相寇准，以计谋智勇，成功劝谏真宗御驾北征，终于在澶渊签订盟约，换来两国止戈的百年太平，那么东京就永远只能笼罩在强敌凭陵的阴影下。如果不是西北边警，引起富弼等人的忧患之心，加固开封城防，整修武备，那么这座城市依然时时处于难于自保的危机之中。\n恰恰是这些面对忧患、时作危言之人，清醒地驾驶这艘巨舟闪避乱石暗礁，才能让稳居船舱之中的那些人安然沉醉于繁华梦城之中。\n电视剧《梦华录》（2022）剧照。\n声色：梦华的回响\n不必怀疑，梦是有声音的，梦也是有色彩的。声音甚至会先于色彩。想象东京汴梁这座梦华都城，就要去聆听它的声响。嘈杂的市声、呢喃的低语、口角怒骂，悲歌欢笑，声声入耳，这些声音犹如画笔，混合着颜色，细致入微，又热闹非凡地涂遍了这座梦城的每一个角落。\n这样的画作确实存在于世。一位叫张择端的画家，将这座梦华之城绘在了长卷之上。尽管画卷无声，但展卷之时，却仿佛能听到其中的声响。\n踢踏的蹄声和赶驴的吆喝声，从画卷的开首传来。抬眼看去，这真不是个分外明朗的好天气，薄雾萦绕在老树枝丫之间，但从树丛中走出的这几匹驴子和前面赶驴的行人，却为这稍显暗淡的天气，加了一笔活泼的亮色——他们是要走出画卷吗？还是走向被画心边界挡住的看不见的远方？——东京城外，诚然有着更广阔的天地。但对生活在那片更广阔的天地的芸芸众生来说，东京汴梁，才是天下的中心。\n《清明上河图》画卷开首部分的一队驴子。\n你难道听不到抬轿子人喘着粗气吗？薄雾萦绕，分明是清寒天气，但他们却露着胳膊，显然是汗流浃背。轿子里坐着的人虽然不知是何模样，但我们却知道他的目的，定然是出城到郊外踏青。\n轿子上插满的柳枝暴露了画卷上的时节，正如孟元老在《梦华录》中所记录的那样，清明时节，“轿子即以杨柳、杂花装簇顶上，四垂遮映”。\n《清明上河图》中两名赤膊轿夫抬着插有柳枝的轿子。\n向城市继续行进，走过那丛初绿的柳树，柳荫下的黄牛或卧或立，农夫正从井里打水浇地。水桶提起浇灌时的汩汩声，是郊外田园中最常见的声响。但这声响，很容易便被河流涌动的哗哗作响所遮住了。那是汴河的声音。\n这条大河乃是东京的生命线，“岁漕江淮湖浙米数百万，及东南之产，百物众宝，不可胜计。又下西山之薪炭，以输京师之粟，以振河北之急，内外仰给焉”。河面上舳舻相接，码头上重载的大船已经靠岸。扛活的伙计吃劲地搬上搬下，脚下步步沉重，鼻子里粗重的呼吸仿佛掷地有声，肩头的麻袋如此沉重，想必里面正是供给这座百万人口都城逐日所需的粮食。\n正是这个搬上搬下的码头，将人们引入城外最初的繁华。无论是船上的船工，还是搬运货物的伙计，担着行李的挑夫，乘船前来东京的旅人，当他们踏足上岸，便会被这座城市最初的热情所牢牢地拥抱。\n小店门前的笼屉里，包子和馒首散发着腾腾热气，站在旁边的店主正在热忱地兜揽生意。街上沿河的酒店，看来生意颇为兴隆，无论是小食铺，还是大酒馆，都坐满了不少的客人。从现在开始，喧嚷与嘈杂这两个词就已经主宰了一切，耳朵里已经灌满了各式各样的声音，交缠在一起，无分彼此了。无论是耳中，还是目前，唯有“热闹”二字。\n《清明上河图》中漕粮码头附近店肆盛张的热闹场景。\n此时，我们的画卷才刚刚展开了一半，各式各样的声音就已经将整个人彻底埋没其中。但其中，有一种声音，在各种声音中最是特立突出，这便是街头小贩的叫卖声。\n说起一座城市的声音，在传统社会，大半正是由叫卖声簇聚在一起组成的。叫卖声几乎可以说是等同于市场。城市之所以区别乡村，正是因为它走出了静悄悄的农耕劳作，走向了交易买卖的商业社会，人与物，人与人之间在交易买卖中各取所需，既交换着彼此的生活所需，也搭建着共同生活空间。\n叫卖的目的，正是唤起对方内心中的好奇与渴望，吸引人聚拢到自己身边，将人与物之间的交流扩大再扩大。一声叫卖就像投进水池中的一颗石子，激起买与卖的圈圈涟漪。成百上千声的叫卖，就相当于接连不断地投下了成百上千颗石子，涟漪与涟漪相遇、相撞，水池如腾如沸，没有叫卖的城市，犹如死水一潭，唯有大街小巷充满了叫卖声，才是一座城市真正的活力所在。\n电视剧《梦华录》（2022）剧照。\n走上虹桥，走进城门，就会发现触目所及，皆是摊贩，或铺地摊，或搭竹棚，为了招揽客人，吆喝叫卖，声声入耳。在东京汴梁，叫卖声自五更天，门市相继开放时，便开始了。“御街州桥至南内前趁朝卖药及饮食者，吟叫百端”。孟元老如此回味东京城内的叫卖声。最令他动容的，当属三月季街上卖花人的叫卖：\n“万花烂漫，牡丹芍药，棣棠木香，种种上市，卖花者以马头竹篮铺排，歌叫之声，清奇可听。晴帘静院，晓幕高楼，宿酒未醒，好梦初觉，闻之莫不新愁易感，幽恨悬生，最一时佳况。”\n孟元老只写下了自己聆听叫卖声的感受，并未记下叫卖的内容。但好在，这叫卖声太吸引人，不单单只有孟元老这样的细心人会记录下它们，更有别人会笔之于书。\n李嵩《货郎图》中小贩担着货架的情景，这样的小贩一般都会沿街叫卖来引人注意。\n《事物纪原》中，特意将叫卖列为一条，称为“吟叫”，并且追溯了吟叫的来源，那正是北宋承平令主宋仁宗去世前后的嘉祐末年，此时的宋朝已经享受了长达八十余年的升平岁月，“四海遏密，故市井初有叫果子之戏。其本盖自嘉祐之间叫《紫苏丸》，洎乐工杜人经‘十叫子’始也。京师凡卖一物，必有声韵，其吟哦俱不同。故市人采其声调，间以词章，以为戏乐也”——原来，这叫卖之所以如此吸引人的原因之一，在于它像唱曲一样抑扬顿挫。尽管北宋东京街头的叫卖声未全然留存后世，却也有几分遗韵在后世可循。元代杂剧《黄花峪》中便有这样一段叫卖：\n“买来，买来，卖的是调搽宫粉，麝香胭脂，柏油灯草，破铁也换——”\n这般叫卖，是要和着《双调·蟾宫曲》的曲牌，一声声地唱出来的。杂剧《百花亭》里，王焕扮作的卖查梨条的小贩，那“叫歌声演习的腔儿”唱出的一长串广告词，更是惹人眼馋心动：\n“查梨条卖也——查梨条卖也——才离瓦市，恰出茶房，迅指转过翠红乡，回头便入莺花寨。须记的京城古本老郎传流，这果是家园制造，道地收来也。有福州府甜津津、香喷喷、红馥馥带浆儿新剥的圆眼荔枝；也有平江路酸溜溜、凉荫荫、美甘甘连叶儿整下的黄橙绿桔……咱也说不尽果品多般，略铺陈眼前数种，香闺绣阁风流的美女佳人，大厦高堂俏绰的郎君子弟，非夸大口，敢卖虚名，试尝管别，吃着再买——”\n这般叫卖，犹如今天相声里的数来宝，将自己的商品，当着街市众人，仔仔细细数个清楚明白。但如此直白的叫卖，虽则也颇引人耳目，但却少了几分在脑回沟里绕上几周的好奇感。毕竟，人人皆有好奇之心，抓住了这好奇之心，也就等于揪住了顾客的钱袋子。庄绰在《鸡肋编》中便写到，京师贩卖熟食的小贩，叫卖起来颇为狡黠，“必为诡异标表语言，然后所售益广”。他写到一个卖馓子的小贩，他从不叫喊自己所卖何物，只是长声吆喝一句话：\n“亏便亏我也！”\n这声莫名其妙的叫卖果然足够吸引顾客，但不幸的是，也吸引来了官兵的注意。原来这位小贩卖馓子的地方，在瑶华宫的门口。瑶华宫所居之人，正是不久前被哲宗皇帝无故废黜的皇后孟氏。这位小贩一到宫门口，便放下担子，大叫“亏便亏我也！”\n“亏我”？“亏”的莫非是无故废居瑶华宫形同幽禁的孟皇后吗？在敏感的耳朵中，小贩的叫卖毫无疑问是有意影射朝政，为废后鸣冤叫屈。因此，他被开封府抓捕，判打一百脊杖。“亏便亏我也”自然是说不得了，但养家糊口的生意还是要照做，于是这一回，这位挨了一百杖被迫歇下养伤的小贩，把叫卖换成了：“待我放下歇则个——”他的生意比先前更加红火了。\n杂剧《打花鼓》册页，宋元杂剧中保留了许多叫卖的声调和曲子。\n叫卖声之所以是城市的声音，正因为它不仅唱遍喜庆繁华，也诉尽悲苦凉薄。张耒的北邻就住着一个卖饼的小孩，每天五更天，天光未明，他便要踏着夜色上街叫卖，无论寒暑，日日如此。在一个寒冬清晨，张耒听着邻家小孩在瑟瑟寒风中声声叫卖，不由鼻酸：\n城头月落霜如雪，楼头五更声欲绝。\n捧盘出户歌一声，市楼东西人未行。\n北风吹衣射我饼，不忧衣单忧饼冷。\n业无高卑志当坚，男儿有求安得闲。\n这只是这座城市中的千万芸芸众生，为了讨生活发出的一点微不足道的声音罢了。而他们内心的欲念，一如这叫卖声一样微不足道的欲念，就是在这座被他们的市声合唱点缀的穷尽繁华的梦城东京里，有立足的一席之地，有裹身的一布之衣，有不会被饥寒疾病猝然惊醒的一场好梦，有梦醒后依然可以在这座繁华梦城生存下去的那一点点不能也不敢磨灭的希望。\n惊醒：美梦遭遇噩梦\n梦总会醒。人总认为梦境不由自主，难以改变。就像诗词中所写的那样“梦里不知身是客，一晌贪欢”。纵使知道身在梦中，也只能踏着梦铺就好的前路，一步一步，直到走向醒来的那一刻。梦是如此难以把握，而现实却触目可见，触手可及，因此，现实或许是可以自主，可以改变的。\n但如果现实真的可以改变，那自己又为何只能在梦中去追忆数十年前的繁华太平景象呢？\n孟元老没有给出一个答案，或许是不愿，也或许是不知，更或许是对他来说，这个问题从未闪现在他的脑海里。他只知道一件事：那个繁华之梦已经不复存在了，而他，以及千千万万生活在这座繁华梦城中的人，是被铁马刀兵、血气战叫，生生从梦中惊醒的。唯一能确定的是，他似乎不大愿意谈论梦醒的过程，在《梦华录》中，他只是一语带过：\n“一旦兵火，靖康丙午之明年，出京南来。”\n靖康丙午之明年，1127年，金兵攻陷东京汴梁，北宋覆亡。尽管孟元老并未述及他在这一年东京的遭际，但是有太多的史料可以让后世窥见他被惊醒时所面对的一切。\n那年开年的时候，下了一场暴雪，冰冷彻骨，似乎天地鬼神也离弃这座在阿谀文人的笔下神灵倍加垂青的帝都。城内百姓饥困，而城外金兵攻打城池，昼夜不息。1127年1月9日，金军乘大雪攻城，攻城器械运抵城下，如鱼鳞般摆开工事，发起猛攻。守卫汴梁的宋朝士兵，本已衣襟单薄，饥饿难耐，却依然抱定守护家园的决心拼死作战，他们成功地推倒了三座敌军攻城的对楼，纵火焚敌。\n但就在双方鏖战激烈之时，城门却忽然开启。但见一群衣着锦绣、状如天神的队伍冲了出来，这支号为“神兵”的军队由7777人组成，在领头郭京的带领下，或扮六丁力士，或称北斗神将，或作天官大将——在过去围城的一个月里，这支神兵是唯一饱食酒肉之徒，而他们在金兵前的表现，也证实了其不愧是一群酒囊饭袋。刚一接阵，便落荒而逃，自称可以作法退敌的神兵头领郭京，也趁乱溃逃无踪——金军趁势登上城墙，城门洞开，东京城就这样陷落了。\n对后世来说，这是场令人啼笑皆非的闹剧。但对1127年初身陷围城中的东京百姓来说，这却是惊醒前的残酷噩梦。不必描述更多惨状，只需记录物价就足够了：“自城破后，物价大贵，米升三百，猪肉一斤六贯，羊肉一斤八贯，牛马肉至二万，亦无得者”“人食水藻、椿槐叶，道馑，骼无余胔”——最后这四个字尤为触目惊心，这意味着人为了活命，割食饿殍的尸体。曾记录下东京叫卖馓子小贩轶事的庄绰，也是这场浩劫的幸存者之一，他写道“人肉之价，贱于犬豕，肥壮者一枚不过十五千”。\n《骷髅幻戏图》局部，象征死亡的骷髅用牵线傀儡吸引小孩儿奔向死亡。\n孟元老没有写下这些残酷的内容——虽然他必然亲身经历了这一切。但有的往事可以成为不愿醒来的华胥美梦，有的往事却只堪成为不堪回首的惊觉噩梦。在他的《梦华录》，劫火、饥荒与死亡没有一席之地。在他的梦里，州桥夜市上小吃物品永远是如此繁盛而便宜，“当街水饭、爊肉、干脯。王楼前貛儿、野狐、肉脯、鸡。梅家鹿家鹅鸭鸡兔、肚肺鳝鱼、包子鸡皮、腰肾鸡碎，毎个不过十五文”。\n孟元老固然只将记忆中的繁华太平景象拣选出来，诉诸笔墨。但许是无心，也许是有意，那些如金屑银泥般的字里行间中，仔细咂摸，却仍能咀嚼出让人眉头一皱的沙砾。他对御街的记忆就是一个典型的例证。御街，顾名思义，是皇宫正门宣德门前那条宽广的大道，是天子出宫巡幸时銮舆仪仗所走的御道。但这条御道在过去，并非只允许皇帝一人独占行走，御街两旁的御廊，“旧许市人买卖于其间”，但宋徽宗政和年间却突然下令，禁止平民百姓在御廊上做买卖，不仅如此，御街上还“各安立黑漆杈子，路心又安朱漆杈子两行，中心御道，不得人马行往，行人皆在廊下朱杈子之外”。\n宋人《春游晚归图》，图中两排红色交叉的长排路障，即“朱漆杈子”。\n昔日君王与百姓共享的御街，如今却将百姓生硬地逐斥在外，成为徽宗皇帝君王独享的御道。孟元老只是平静地记录下了这一变化，并未加以任何评论。反倒是提及那些阻隔百姓进入御街的杈子“里有砖石甃砌御沟水两道，宣和间尽植莲荷，近岸植桃、李、梨、杏，杂花相间”，孟元老对这一改造似乎颇为赞赏，“春夏之间，望之如绣”。\n望之如绣的莲荷花树，取代了喧嚷交易的升斗百姓。对这座都城来说，市容确实得到了美化，但对仰仗小本生意的百姓来说，他们却失去了养家糊口的处所。比起一座繁华帝都的宏伟壮丽，几百个小摊小贩的生计似乎无关宏旨，但一座城市的繁华，并不在于那些奇花异草、金殿华厦，而是系于万千生活于斯的百姓——他们才是这座城市真正的活力所在。是他们胼手胝足搭建自己家园的同时构建了这座城市的骨架，是他们日复一日奔走劳作的辛劳汗水，涌动着这座城市的血脉，也是他们的所知所感所见所闻，赋予了这座城市以知觉和感触，是万千百姓心底对生活的欲念，成就了这座城市的心灵和希望。\n万千欲念昼夜轮转，造就了这座繁华如梦的欲念之城。一个半世纪前，当周世宗决心重新书写东京汴梁的历史时，诏书中“听民随便筑室”一语，证明这位五代乱世崛起的罕见明君，对这个道理了然于心。他没有将私欲凌驾万千百姓之上。同样，当宋太祖决定以严令禁绝劫掠市肆犒赏军队的五代政变恶习时，他也明白，东京百姓的生计，决不能成为自己黄袍加身的代价。\n但一个半世纪后，自诩“天下一人”的宋徽宗，却反其道而行之，将一己之欲当作是东京汴梁，乃至整个天下的欲念。这位笃信道教的皇帝，不会不知道“圣人常无心，以百姓心为心”，只是这句道教始祖老子的箴言，却被他完全颠倒，他或许真诚地相信，他的心声就代表了百姓的心声，而他的一己欲念，就等同于万千百姓的欲念。他期望美化皇宫门前的御街栽种莲荷花树，那么原本在那里买卖谋生的百姓就必须心甘情愿地为之让路。\n孟元老未必能感受到这件小事背后见微知著之意，就像他只写下了城市中的繁华太平盛景，却没有描述这座城市中随处可见的流民乞丐。\n《清明上河图》中正在向行人乞讨的乞丐。\n与之相比，张择端的《清明上河图》，却刻意在角落中描绘了这些东京最底层人的身影。在人烟如织的虹桥上，一个衣衫褴褛的乞儿正在伸手讨要吃食。在车水马龙的城门口，一个乞丐正跪在地上乞求骑马贵人能赏几个铜板。他们是这座繁华之梦的暗面，也是不容忽视的噩梦。即使是在仁宗帝治下的清平盛世，东京城内这般贫苦无依之人也为数众多。1059年的上元节前夕，欧阳修在一份奏疏中写道：\n“臣本府日阅公事内，有投井、投河不死之人，皆称因为贫寒，自求死所。今日有一妇人冻死，其夫寻以自缢。窃惟里巷之中，失所之人，何可胜数。”\n在孟元老生活的徽宗时代，东京城内贫苦无依的乞丐贫民更是不可胜数。但对徽宗皇帝和他的宠臣们来说，这些生活在噩梦中的底层贫民，只是他们眼中千里江山长卷中铺陈在绚烂青绿色彩下的几条墨线而已。他们活着寂寂无闻，死后，倒有可能成为粉饰太平的建筑材料——这一点并非仅仅是譬喻。\n1113年，就在东京御街上立起黑漆杈子将百姓隔绝在外的同时，西京洛阳正在大兴土木为宋徽宗修造宫殿，负责监造宫殿的，乃是宋徽宗宠臣蔡京之子蔡攸的母舅宋升，为了取悦皇帝，宫殿数千间房屋全部用真漆涂饰，而真漆的原料之一，就是骨灰。工期迫近“竭洛阳内外猪、牛、羊骨不充用”，宋升竟然决定采取一个骇人听闻的做法：发掘埋葬在漏泽园中无主贫民的人骨作为原料，来涂饰宫殿。\n八个世纪后，1972年，洛阳博物馆在洛阳北郊发掘的一座宋代墓葬中出土了二十多块废弃后被用作封门的漏泽园丛葬墓砖，这些墓砖正是当年为宋徽宗修造宫殿发掘出的漏泽园无主尸骸的墓志铭。\n洛阳北瑶庞家沟宋墓出土的漏泽园墓砖拓片，证实了史料记载中宋徽宗为营造西京宫殿挖掘漏泽园尸骨作为建筑装饰材料的史实。\n万千百姓的血汗尸骸，就这样成为了“天下一人”宋徽宗实现“丰亨豫大”繁华之梦的欲念代价。当1127年的那个冰与火的残酷凛冬来临时，这座繁华之都的美梦也就顺理成章被铁蹄踏碎了，或者，从某种意义上说，早在毁灭时刻的来临之前很久，东京汴梁就已经是一座在美梦钢丝蹒跚行走的危城，它的下面就是噩梦的万丈深渊，而金兵的入侵，只是在那一刻挥刀斩断了这根本就脆弱不堪的美梦钢丝而已。\n当徽宗与他的儿子钦宗以及后妃宗室被金人像犬羊一样掳掠北上，离开这座他自以为用“天下一人”的无尽欲念搭建的繁华梦城时，辗转匍匐于残垣胡尘中的百姓们，只听到车中传出一句声嘶力竭的哭喊：\n“百姓救我！”\n梦华：可待成追忆\n当时身在东京的孟元老，想必很有可能听到了这句哭喊。但他未在书中提及只言片语——战乱、流离、奔逃，对一个战争难民来说，有太多比这句哭喊更惨痛的刀兵生死经历，那对于他来说，或许是不堪回首的往事，提起只能徒惹心伤。\n宋徽宗款《听琴图》，其中弹琴者被认为正是徽宗本人，而坐中听琴的两个人，着青衣者被认为是宋末六贼之一奸臣王黼，而着红衣者则被认为是奸相蔡京。\n但另一位与他有同样经历的人庄绰，却很愿意以衰朽之年讲述这段残酷的经历。一如他曾经细致入微地记录下东京太平繁华之时那位因祸得福的馓子小贩的叫卖声，他也以同样细致的笔触描述了自己逃难的见闻，“自靖康丙午岁，金人乱华，六七年间，山东、京西、淮南诸路，荆榛千里，斗米至数十千，且不可得。盗贼、官兵以至居民，更互相食用。”他讲述了一个打着“忠义”旗号的流贼范温，在接受南宋朝廷招安后率军泛海到钱塘，以人肉为军粮：\n“老瘦男子谓之‘饶把火’，妇人少艾者名为‘不羡羊’，小儿呼为‘和骨烂’，又通目为‘两脚羊’。”\n他回忆道，以前贼寇以人为食，只在史书上见过唐末朱粲之乱如此，但也只有这一支军队而已，“今百倍于前世，杀戮、焚溺、饥饿、疾疫、陷堕，其死已众，又加之以相食”。回想杜甫诗句曾有“丧乱死多门”，如今才真相信此言不虚——“不意老眼亲见此时，呜呼，痛哉！”\n这记忆太过残酷，因此，既然侥幸脱生，或许就不要再用这场噩梦时时折磨自己了罢。分明有更美好的记忆可以填充梦境，难道不是吗？\n当孟元老写下《梦华录》时，最激烈的战事已经过去，杭州作为临安成为新的都城，偏安江南一隅的南宋小朝廷不仅赓续前朝的国祚，也试图复制前朝的繁华。杭州成为了另一个汴州。这是新朝天子高宗帝的欲念，也是那些渴慕太平繁华的万千百姓的欲念。东京的欲念，也将成为，而且必须成为临安的欲念。因此，东京汴梁昔日的繁华，也将成为一个曾经存在过的追忆，一个美梦，漂浮在临安的上空，甚至从某种程度上说，临安正是东京之梦投在现实的影子。\n被认为是张择端所绘的《金明池争标图》，描绘了北宋东京郊外金明池举行龙舟争标的情景，但这幅画也被认为是《西湖竞渡图》，南宋迁都临安后，将杭州西湖作为东京金明池的翻版，依然在此举行龙舟争标活动。\n“宋渡江时，典章文物，悉袭汴京之旧”，不仅是典章文物，日常生活也亦复如是。记述临安生活的耐得翁，在《都城纪胜》中提及临安的食店，“多是旧京师人开张”，另一位叫吴自牧的文士也注意到酒肆门首的一个细节，“排设杈子及栀子灯等”皆是东京当年的旧俗，“盖因五代时郭高祖游幸汴京，茶楼酒肆俱如此装饰，故至今店家仿效成俗也”。他也发现临安许多商贩的叫卖，也是在仿效汴京：\n“和宁门红杈子前买卖细色异品菜蔬，诸般嘎饭，及酒醋时新果子，进纳海鲜品件等物，填塞街市，吟叫百端，如汴京气象，殊可人意。”\n“暖风熏得游人醉，直把杭州作汴州”，对孟元老来说，这句语带讥讽的诗句或许恰是他的内心写照，也是千万躲过乱世、渴慕太平的百姓的内心欲念。至于那些在胡尘中年复一年南望王师的百姓来说，除了在岁月无尽的等待中，逐渐从光复大宋的希望走向成为金朝顺民的现实之外，恐怕也别无他法。\n终于，随着北方遗民沉沦在金朝的尘埃之中，南宋百姓对东京繁华的想象，也由经历成为记忆，从记忆成为梦境。在孟元老生活的南宋初年，南渡故老闲坐，“必谈京师风物，且喜歌曹元宠‘甚时得归京里去’十小阙，听之感慨有流涕者”。而五六十年之后，那些亲身体验过东京繁华的故老百不存一，这些记忆，也就渐次凋零了。\n但记忆会化作梦境，梦境又会成为想象的质料，所谓的“梦华”，没有匮乏，只有繁华，没有战乱，只有太平。垂髫童子但习鼓舞，斑白老人不识兵戈——他曾生活在这样的繁华梦城之中——他曾是这场梦华中的一人，而他内心或许也相信这场梦将由他的笔，传达给更多的人，由他们去追忆，由他们去想象，由他们去等待在这场旧梦中再度相遇。\n但还是那句话，梦终会醒。如果说美梦可以相遇，那么噩梦也会重逢。1276年，东京陷落于金兵的149年后，南宋都城临安被元军攻陷。一位叫徐大焯的文士，在他的笔记《烬余录》记录了南宋覆灭时的惨状，一如一个半世纪前东京沦陷的再度上演。或许是因为同样的遭际，让他对上一次东京陷没的历史记忆分外留心。\n徐大焯（城北遗民）《烬余录》清光绪刻本。\n他特意记下了一位女子的死亡。她是徽宗之子钦宗的正宫皇后朱氏。徽钦二帝北掳，因为是赵宋皇室的奇耻大辱，故而南宋朝廷屡下旨严禁，牵涉此事的书籍也在查禁之列。因此，朱皇后的下落在南宋官方史书中也讳莫如深，甚至连死亡日期也不得而知。但徐大焯却在南宋覆灭后，找到了当年与徽钦二帝一同北掳关押的一位侍从李浩的私人笔记《普天同愤录》，这本书在当年自然遭到南宋官方“奉敕禁毁”，但正是这本书中记载了朱皇后的真正死因，她被掳到金人都城北京（今北京）时，不堪凌辱投水而死。死期是建炎二年八月二十四日，1128年9月20日。\n他还记下了另一件轶事。第二年疏浚水池的时候，发现了一具骸骨。在骸骨上，找到了“金交龙袜胸贯索一条，长二尺，附骨中；玉佩一方，镌夔龙纹；龙凤金贯钗一只，长五寸，附发中。”\n“皆后所常御物”——那是她平时所穿的服饰。\n宋钦宗皇后像。\n文/李夏恩\n编辑/西西 申婵\n校对/薛京宁 付春愔",
  "url": "https://m.bjnews.com.cn/detail/1657427739169088.html",
  "source": "bjnews",
  "publish_date": "2022-07-10 12:38:13"
}