{
  "uuid": "1663568474169783",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1663568474169783",
    "title": "雷蒙德·布里格斯：最平淡的恰恰最绵长，被无视的恰恰最值得",
    "desc": "斯人已逝，其作存世。布里格斯的个人创作回顾展，此时正在英国各大艺术场所巡展。该展于2021年5月在温切斯特探索中心首展，涵盖了布里格斯的100多幅创作原画，其中的许多画作和私",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/9/mapj202291914217695333.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/9/mapj202291914217695333.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-09-19 14:20:58",
    "publish_timestamp": 1663568458,
    "pv_num": "22510",
    "zan_num": "20",
    "click_num": "794",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-09-19",
    "update_time": "2025-04-19 12:41:39",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.2万阅读"
  },
  "group": [],
  "id": "bjnews_1663568474169783",
  "title": "雷蒙德·布里格斯：最平淡的恰恰最绵长，被无视的恰恰最值得",
  "content": "雷蒙德·布里格斯：最平淡的恰恰最绵长，被无视的恰恰最值得\n2022-09-19 14:20\n斯人已逝，其作存世。布里格斯的个人创作回顾展，此时正在英国各大艺术场所巡展。该展于2021年5月在温切斯特探索中心首展，涵盖了布里格斯的100多幅创作原画，其中的许多画作和私\n每年冬天临近圣诞之时，英格兰多雨阴冷幽暗的冬日里，这栋位于英国东萨塞克斯郡郊外、有着绿色木门的乡村小屋里，电话铃声比往常更频繁地响起，登门造访者们纷至沓来。\n遥相呼应的是，书店和图书馆里的当季主题书架所摆出的《雪人》和《圣诞老爸》绘本；电视前或电影院里，孩子们和父母们期待观看同名的改编电影；在伦敦西区、曼彻斯特、爱丁堡等诸多英国城市，经久不衰的儿童音乐剧《雪人》再次巡演；玩偶、抱枕、毛毯、玩具、餐具、马克杯、甚至是印有雪人图案的卫生纸，商家们不遗余力地推陈出新，为圣诞季节的消费热情助力。\n雷蒙德·布里格斯乡村小屋的绿色木门。画面来自路易斯·洛克伍德（Louise Lockwood）导演的纪录片《雷蒙德·布里格斯》（\nRaymond Briggs: Snowmen, Bogeymen & Milkmen\n）。该纪录片曾在BBC（英国广播公司）播出。\n“我唯一的圣诞节计划就是等待它快一点过去。”并非每个造访者都了解屋主专心创作时的不喜被扰，或细心留意到，老旧门铃下用字条贴着的“NO BELL”字样。时有粗心大意者，忽略屋主特意贴在门框右侧的字条，混淆相邻几栋地名相似的绿色村舍，成为按错门铃的不速之客。\n遗憾的是，这栋小屋的主人、英国著名作家、插画家雷蒙德·布里格斯（Raymond Briggs，又译作雷蒙·布力格），今年圣诞之时，将不再为以往的圣诞不速之客们所困扰。在布里格斯辞世的第二天，BBC Two（英国广播公司第二台）重播了讲述其父母40多年婚姻的《伦敦一家人》动画电影，向这位插画家致敬。\n雷蒙德·布里格斯工作场景。画面来自纪录片《雷蒙德·布里格斯》。\n斯人已逝，其作存世。布里格斯的个人创作回顾展（Raymond Briggs: A Retrospective），此时正在英国各大艺术场所巡展。该展于2021年5月在温切斯特探索中心首展，涵盖了布里格斯的100多幅创作原画，其中的许多画作和私人档案都是首次公开，旨在展现其画作风格的变化进阶、艺术表现手法的突破创新、不同作品之间的关联性。\n协作策展人凯蒂·迈克科伦（Katie McCurrach）认为其创作 “幽默、敏锐、甚至时而带来颠覆性” 。“他用富有力量的视觉叙事手法，刻画了一系列普世主题——家庭与亲情、拥有与逝去、政治与阶层。” 另一协作策展人妮可丽特·琼斯（Nicolette Jones）则在布里格斯笔下的人物角色中，看到令人熟悉的众多普通人的身影。“圣诞老人像一个打工族一样忙碌，满腹牢骚。方格菌会让人想起那些可有可无、遭人唾弃的身影。飞在空中的雪人和绘本中他的父母，则是每个时代里无处不在的普通百姓。”\n布里格斯期待自己是一个能以画笔通感纸间角色的“好演员”。“如果（我的）角色正骄傲地走在路上，我需要想象他的感受，既观察他，又成为他。我希望我的插画可以同时实现这两件事。”\n《雪人》英文版封面，该书已由信谊引进出版。\n《雪人》虽是他创作中被译作其他语言最多、发行量最大的作品之一，但远不足以用于总结他的创作广度和深度。倘若要总结回顾布里格斯对于图画书、尤其是图像小说领域的突破性贡献，我们必须追溯回顾其长达近70年的插画创作经历，仔细品味其如何再现童话、童谣中的人物角色，又如何图像化更多为人们所司空见惯、不曾被重视的小人物们，尤其是那些因各种原因鲜少走出英语世界、甚至只为英国读者所知的角色们：绅士吉姆和他的太太希尔达[Gentleman Jim & Hilda，又称布罗格夫妇（Mr. and Mrs. Bloggs）]、埃塞尔和厄内斯特（Ethel & Ernest）等……\n布里格斯曾说，“无论你创作什么，你所创作的角色中总会有你自己生活和周遭的影子。”他的作品暗藏着他的家庭影像。他不喜社交，也不善隐瞒，他在作品和访谈中，为这个世界留下一个真实、立体而多棱的他。倘若要解析一个插画家如何在创作中成长与成就，我们需要从解构他的人生经历、重温他的生活日常开始。\n本期“写童书的人”专栏，我们推送长文，以示对童书大师雷蒙德·布里格斯的纪念。\n1983年的雷蒙德·布里格斯。\n乱世里的童年，\n但家庭港湾总在\n1934年，雷蒙德·布里格斯出生于英格兰萨里郡（现属于伦敦）温布尔顿公园的一个普通工人家庭。他的父母一生都住在同一栋房子中，布里格斯也以图像化的形式记载并纪念其童年的家。在近年的访谈和回忆书写中，他直言不讳自己对于亲情，尤其是对父母的迷恋。“（我的传家宝之一）是我父母一直用的切面包刀和面包板。我的整个童年都在用它们。”\n这个时年80有余的老人，在回忆里像一个不曾长大的孩子。他以自己父母的一生为故事，于1998年出版《伦敦一家人》（Ethel & Ernest）漫画小说。该故事随后以手绘动画电影的形式被搬上大银幕，使得很多英国读者看到自己家庭的、或同时代长辈们的经历，产生强烈共鸣。\n手绘动画电影《伦敦一家人》（2016）画面。\n对世界各地的绘本读者来说，则可在其早年创作中也觅得他童年的家的各个角落，例如圣诞老爸洗漱、剃须的地方就是在他童年的卫生间里。圣诞老人做事的水槽边，是童年记忆里他父亲做家务的场景。男孩和雪人起飞的场景，取自每日必经的充满回忆的前院和他父亲常带他玩耍的后院。\n“对我影响最深的房子，是我童年在伦敦的家。那个在温布尔顿公园附近的家，是典型的1910年代的英国排屋。一排相同或镜像的房屋沿街而起，共享侧墙，内部机构几乎完全一致。狭长的走道依次连接一楼的客厅、餐厅、厨房、和用于洗衣等家务的杂物间。二楼有三个卧室和一个浴室。我的卧室在后侧，可以俯瞰花园。通常和我们一样的工人阶级家庭，都住在这样格局简单、设计有些粗糙的房子里。我们家的厨房窗户正对隔壁家的，有时家里的钟坏了，只要直接看看邻居怀特家的钟，就能知道时间。”\n父亲埃塞尔和他的送奶车。画面来自纪录片《雷蒙德·布里格斯》。\n雷蒙德·布里格斯的父亲是送奶工，终年无休地工作。母亲在婚前是女佣，婚后操持家里内外，一生都围绕着儿子和丈夫。母亲生下他时已39岁，因高龄妊娠而异常辛苦。考虑到身体条件和医生建议，父母放弃了再生一个的想法。小雷蒙德成为这个家里的唯一，被一双疼爱他的父母全心全意地照料着。\n他的出生给这个小家庭所带来的喜悦，和这一家虽不富足但还算自得其乐的生活，很快就被二战战火即将席卷伦敦的恐惧所笼罩。伦敦街巷人心惶惶，防空警报愈发频繁，广播里传来累计数百万儿童被撤退到乡村的消息。能干乐观的父亲利用闲暇时间搜集建筑材料，在后院搭建起简易的防空洞。生性相对优柔的母亲整日忧心忡忡。夫妻俩终决定将五岁的小雷蒙德送上火车，让其投奔住在多塞特郡乡村的亲戚，躲避炮火纷飞。童年的第一次远行，即是乱世里充满未知的独行。\n小雷蒙德给父母寄来人生的第一封信，画着悉心照料他的贝蒂阿姨、富勒阿姨和一头奶牛。稚嫩但工整的笔迹，简述着乡下生活应有的无忧无虑。“我睡在露营床上。每天早上喝的牛奶不是牛奶瓶里倒出来的，而是现挤出来的。” 母亲心疼儿子不能睡在有床垫的床上，而身为送奶工的父亲显然对现挤的牛奶更感兴趣。\n小雷蒙德记得与父母重逢时，他正在马车拉着的高高的干草垛上雀跃；他也记得再见炮火洗礼后的伦敦，那个城市遍地疮痍、百废待兴的模样。和其他伦敦人一样，他记得那个时代里普通百姓生活里的很多片刻。因战火临时失业的父亲，被征召去泰晤士码头清理尸骨遗骸，连续十四个小时的工作后，疲惫不堪，倒在母亲怀里失声痛哭。走出大轰炸的伦敦，终于迎来又一个张灯结彩的圣诞节。富勒阿姨给的梨树种子，被小雷蒙德满怀期待地种下。恢复往日生机的温布尔顿公园，各家搬出桌椅沿街摆开，欢庆战争的胜利和久别的重逢。欢声笑语里总有人承受丧子之痛，黯然神伤、无语凝噎。——这些，都刻在小雷蒙德的童年记忆中。\n他们和同时代或相似阶层的父母们一样，期待儿子借由接受教育，实现他们不曾实现的阶级跃层。当小雷蒙德成为邻里街坊唯一一个考入以教学质量好而著称的文法学校的孩子时，他们坚信他已“半只脚进了中产阶级的圈子”，开始憧憬儿子的未来职业。从幼年到少年，小雷蒙德虽偶尔调皮，但懂事乖巧不曾让父母失望。渐渐成长为青年的布里格斯，更为坚定地想要接近自己的梦想，成为一名卡通画家。1949年，15岁的布里格斯决定离开文法学校，去温布尔顿美术学校（Wimbledon School of Art）就读。这一决定出乎父母意料，尤其让他的母亲非常焦虑，儿子是否就此断送了自己成为办公室职员的中产之路？\n手绘动画电影《伦敦一家人》（2016）画面。\n1952年，布里格斯申请就读中央艺术设计学院[现隶属于伦敦中央圣马丁学院（Central Saint Martins，University of Arts London）]，学习了为期一年的排版设计、文字设计课程。1953年毕业后，他应征入伍。在埃及、德国和卡特里克（Catterick）之间，他选择了唯一一个不用出国的选项——位于英格兰北约克郡的乡村驻地。\n自小被父母呵护备至的他，似乎一生都没有爱上远行，“我不太喜欢旅行，北约克郡对我来说已经足够远了，已经够‘国外’的了。”和同时代（后来成名）的一些插画家一样，他在服兵役的两年里负责部队内的舆论宣传，把课堂所学的绘画技能运用于目的性较强的传播沟通工作，是一件看似相关、但颇为勉强的事情。当他的一幅宣传油画受邀参加青年艺术家联展时，他错觉，“我大概可以成为一个著名油画家。”他因此开始在伦敦大学学院斯莱德美术学院（Slade School of Fine Art）的课程。\n两年后的1957年，他“一无所获地离开”。当时业界主流对绘画和艺术的共识是，“能使用黏性油彩创作的人是真正艺术家”。以油画为代表的美术意味着经典与高雅，商业美术被视为相对的低俗与廉价；而插画创作，相较广告等其他具有市场导向性的商业美术形式，是最被轻视的一种。[在此值得一提的是，近年的一期国际儿童读物联盟美国分论坛（USBBY），曾以“插画与艺术”为题进行探讨。莉丝白·茨威格（Lisbeth Zwerger）、法兰斯瓦·普拉斯（François Place）、罗杰·米罗（Roger Mello）等多名包括国际安徒生插画奖得主和提名者分享自己在求学和职业中遭遇过的冷漠，他们为“插画”正名的艰辛经历，有着惊人的相似。]\n布里格斯仍记得16岁初入校时，醉心于文艺复兴艺术的校长听说他梦想成为卡通画家，气急败坏地质问他：“小子，你来学美术只是想做这个？”他并不排斥被文艺复兴艺术所包围——米开朗基罗、皮耶罗·德拉·弗朗切斯卡，或是其他画家们——给予他日后的创作不少灵感与养分。但多年的美术学习，让他深感自己对油画技法和媒介质感缺乏天赋，很难在艺术美术领域有所成就，他仍期待以插画创作谋生。\n想象具象化，回忆图像化，\n思辨绘本化\n布里格斯前往牛津大学出版社应聘，编辑梅波尔·乔治（Mabel George）问他：“要不要来给童话故事画插画，比如画仙女、巨人、会讲话的动物……？”多年后他回忆，“我觉得这是个挺有趣的建议。我试了下，才发现为幻想故事配图创作，很有意思。” 1958年，他的第一份工作是为鲁斯·曼宁桑德斯（Ruth Manning-Sanders）的《彼得和皮斯基：康沃尔民间故事和童话集》（Peter and the Piskies: Cornish Folk and Fairy Tales，1958）创作插图。他看到自己具备将想象具象化和将回忆图像化的能力，他的少年梦想不再遥不可及。\n1961年，布里格斯开始在布莱顿艺术学院（Brighton School of Art）兼职授课。仍然忧心儿子靠绘画工作难以为继的父母，略欣慰他成为了“教师”，日薪甚至已和其父亲退休时的周薪相当。绘制插画、创作绘本和兼职授课等多份工作的收入，虽不富足，已足够温饱，使其可以肩负家庭责任。\n1963年，他与在美术学院就读时认识的女友简恩·克拉克（Jean Clark）成婚。因简恩患有精神分裂症，夫妻俩决定丁克一生，母亲对这个婚姻颇有微词但无力阻拦。布里格斯夫妇搬入位于西萨塞克斯的一处村舍，这栋在母亲第一印象中“破烂不堪”的窝棚，其后数年里，被布里格斯改造成了两层楼的乡村小屋。他非常喜欢家里的花园。最喜爱的房间是朝北的工作室，可以望向绵延的南部丘陵（South Downs），晴朗天气里甚至能眺望26英里之外茂密的萨克斯郡林地（Sussex Weald）向阿什当森林（Ashdown Forest）绵延。\n《午夜历险》英文版封面。\n布里格斯陆续邂逅了他的多个伯乐。这些编辑们包容他的各种创新尝试和个人风格，告诉他，“每个艺术家的首要任务是做自己”。“有些故事太糟糕了，还不如我自己来写。”布里格斯抱着试试看的心态交稿，编辑毫不犹豫地同意出版，出乎其意外。1961年，27岁的他出版第一本原创绘本《午夜历险》（Midnight Adventure），故事内容基于他青年时期的叛逆经历，翻墙进入高尔夫球俱乐部，被警察押送回家。\n在以《鹅妈妈童谣金典》（The Mother Goose Treasury，1966）首获凯特·格林威奖之前，他累计为24本作品绘制插画。时评家菲利普·亨舍（Philip Hensher）认为布里格斯当时的创作风格是对传统的继承和其偶像的致敬，“画风温暖，极具道德感，有点神秘，但非常英格兰风格……他让人想起爱德华·阿迪卓恩（Edward Ardizzone）和塞缪尔·帕尔默（Samuel Palmer）”。布里格斯自己也曾提及对同时期类似风格的英国画家斯坦利·斯宾瑟（Stanley Spencer）的喜爱。\n《布里格斯鹅妈妈童谣金典》已由乐府文化引进出版。\n英国《星期日泰晤士报》撰稿人、童书编辑、文学评论家妮可丽特·琼斯（Nicolette Jones），更多看到布里格斯对插画创作的划时代的创新与贡献。在2020年出版的布里格斯传记中，她用了大量篇幅回顾其早期创作的突破性和原创性。布里格斯通过一些以民间故事、童话和童谣集为主的作品，充分练习如何把想象具象化、回忆图像化，将所学所长运用实践，不惧创新，开始逐步形成强烈的个人风格。具重复性的图样，色彩的明暗质感，绘画技法的组合，空间布局和构图，视角选择和呈现……每一处别人眼里的理所应当都可能是他的试验田，是他表现自己思辨力的载体。\n他大胆突破、追求极致，又不失谦卑。他不满足以千篇一律绘制诸如铺路石、轨道、木栅、砖瓦等建筑细节，每一次都是不同的式样、色彩、质素，但又契合情境。他时而给编辑们提出一些“恼人”的印刷要求，“这幅画作里的色彩，应该和之前类似，但多一点黑色，颗粒感更强一些。”\n布里格斯在传统民谣集《白色的土地》（The White Land，1963）中，尝试在印象派风格的油彩画上，叠加粗放动感的墨水画线条，丰富了画作的质感、明暗对比和阅读体验。\n他也开始展现对于空间比例、冲突矛盾、丑恶悲喜等一些对比性概念的兴趣、思辨和表现力。例如在民间故事集《吼吼吼吼！》 [（Fee Fi Fo Fum， 1964），该书名源自英国四行诗，因在经典童话故事《杰克与魔豆》中出现而著名，音似海盗的吆喝声，可引起恐惧感]，布里格斯在书页右侧以彩图绘制众人打架的场景，又在左侧，以黑白色素描勾勒巨人视角的孩子们观摩迷你的众人打架场景，由此稀释画面的暴力感和传递的恐惧感。\n布里格斯参与创作的三本童谣故事，吸引了美国童书编辑爱丽丝·特瑞（Alice Torrey）。她联系英国的出版社，商榷可否出版一本“有史以来最为完整的”、可在多个英语国家发行的故事全集。凯特·格林威奖1966年的获奖作品《鹅妈妈童谣金典》历经一年半的筹备和创作，由此诞生。\n在今天成百上千的鹅妈妈童谣版本中，布里格斯创作的这版，仍因其原创性拥有特殊的地位：同时代的童书，大多由图书设计师负责文字和插图的排版布局。在这本共224页、纳入408首童谣的书中，布里格斯根据文本内容和情境所需，自己决定897幅插画的风格、质感、大小、位置与排版，使得该书风格多元，时而粗放，时而温馨，不拘一格，相映成趣。\n《布里格斯鹅妈妈童谣金典》中文版里的童谣“假如”。（图源：乐府文化）\n例如在原版的第211页，他用漫画风格的巨幅插图描绘了一个吹胡子瞪眼、双耳冒出怒气的巨人，追赶着一个一边逃跑一边偷乐的男孩。他巧妙地将两段本不相关的童谣，通过富有想象力的插图结合在了一起。他甚至尝试其他插图技法，在原版的第99页，他使用报纸剪报、手绘纸片等拼贴构图，再现了一首关于纸张和墨水的童谣“假如（If all the World）”。\n获奖盛名为布里格斯带来多份出版邀约，其间不乏佳作，但大多并未走出英语国家。在《圣诞故事集》（The Christmas Book, 1968）中，他为《柳林风声》和《帕丁顿熊》的节选故事创作插画，在另两本以赛车手为主题的绘本中，他以素描铅笔画来体现极速感和科技感。今天来看，这些画作仍不过时、独具魅力，流畅圆润的线条、大胆自信的构图、具有温度的光影色彩对比，奠定了布里格斯的个人创作风格。\n《大象和坏小子》已由启发文化引进出版。\n出版于1969年的《大象和坏小子》（The Elephant and the Bad Baby），是同期布里格斯创作中，少数已被引入中文世界的插画作品。“大象问坏小子：‘你要不要去兜风呀？’ 坏小子回答：‘要。’”\n文字作者艾尔弗丽达·维旁特（Elfrida Vipont）以重复的句式和押韵的语言，讲述了一个简单有趣的故事：一个吃货男孩，骑着一头寡言的大象，一路“砰咚咚、砰咚咚、砰咚咚”地穿过大街、白吃白喝，引得一众店铺老板和小摊主纷纷追赶。布里格斯以简笔勾勒的冷饮小贩、肉铺老板、糕点师傅、餐厅招待、杂货店主、糖果店员、水果摊主们，气急败坏，怒目圆睁，惟妙惟肖。这是他第一次有机会，在一本绘本中，如此高密度地、图像化现实生活中的不同职业身份的普通人们。这次引起强烈市场反响的创作，并非偶然的厚积薄发。\n《大象和坏小子》实拍图。\n冬季不为圣诞所限，\n生命里的往复恒在\n历经求学、婚姻与职业初期，布里格斯初涉社会，亦觉察自己。他未如父母所愿般、按部就班地走在传统的阶层跃迁路径上。羽翼渐丰的他，不知不觉间，已蓄势待发。在他最喜爱的朝北的二楼工作室里，即将诞生《圣诞老爸》《方格菌》《雪人》等成就其一生盛名的作品。\n布里格斯所想象、所具象化的圣诞老人，打破了一贯以来的约定俗成：白胡子、年纪不小、有点胖的模样，乐呵呵地把圣诞礼物送去千家万户。如果说传统的圣诞老人形象更为“圣诞”，是一个神圣、庄严、有力的宗教角色，那么布里格斯的圣诞老人则更接地气，是个有生活原型的“老爸”，甚至理所当然、理直气壮地有些糟脾气：爱吃，爱喝酒，和普通人一样，需要操心柴米油盐，时常为家务生计所困。\n“我一直喜欢讨论那些幻想的角色，比如妖魔或者圣诞老人——然后将他们想象为真实的……如果无论天气如何，圣诞老人整晚都必须外出工作——他应该受够这些了吧。谁会真的喜欢这份风雨无阻、别人过圣诞、他却要为全世界送包裹的辛苦工作呢？为什么他不可以是个坏脾气、倔脾气的老头呢？”\n《圣诞老爸》插图，该书已由爱心树引进出版。\n在圣诞老人和父亲的送奶工工作之间，布里格斯洞察到了相似性。他记得童年的圣诞节早上，他也需要很早起床帮忙送牛奶。甚至，他让父亲也出现在书中的一个场景中。两个在圣诞节忙碌的打工人打了个照面——圣诞早晨，送奶工问候同为天涯沦落人的圣诞老人，“还在忙乎吗，伙计？”这是工人阶级的圣诞老人，和工人阶级的父亲的一次邂逅。\n布里格斯从不急功近利，他的大多数作品耗时短则数月，长则一两年。《圣诞老爸》也不例外，历经长达一年半，漫长的创造期交织着难以言状的丧亲之痛。创作始于布里格斯父母相继去世的1971年后不久，成稿出版于妻子去世的1973年。和其之后的诸本热销之作一样，父母与妻子都未能在生前分享他日后成功的喜悦，这成为伴随他一生的遗憾。\n《圣诞老爸》的很多画稿构思、草拟于萨塞克斯郡一家医院的病房里。长期饱受精神分裂症的妻子染上了难以治愈的肺炎，尚未走出失去双亲之痛的布里格斯，又不得不在病房和工作室间辗转。他享受竭力投入创作，用所爱的工作排解苦闷与压抑；每当和病榻上的妻子分享最新完成的画稿时，他也能获得些许慰藉。\n1973年，《圣诞老爸》发行，好心的朋友们试图用忙碌填满他的生活，让他无暇悲伤。他的一个朋友在法国有栋房子，另一个在苏格兰定居，都默契地找他去帮忙。出版商也邀请他前往巴黎、纽约等地参加海外活动。布里格斯经历了一生中旅行最为频繁的一段时间。这些旅行后来为他的第二本圣诞老人绘本《圣诞老爸去旅行》（Father Christmas Goes on Holiday,1975），提供了灵感——“既然我可以旅行，圣诞老人也自然可以。”\n《圣诞老爸》插图。（图源：爱心树）\n《圣诞老爸》获得1973年的凯特·格林威奖。其原创突破在于，布里格斯第一次将连环漫画（comic strip）和图像小说（graphic novel）引入了英国的绘本创作中，既模糊了两种艺术形式的边界、又为两者正名。也通过这本书，布里格斯的绘本首次进入日本、韩国等非英语国家市场。（喜爱日本漫画的本土读者，视布里格斯为英语世界的图像小说家，当其作品于1998年巡展日本时，引起强烈反响。）\n妮可丽特·琼斯评论《圣诞老爸》，“既滑稽又哀伤”，“杂揉着现实主义和逃避主义的意象”，“又不乏一如既往的细节化创新”——例如，他通过调整纸面湿度和水质成分，增强水彩颜料的颗粒化，使得广场上的积雪更立体、更逼真。今天，出生并成长于数码时代的读者们，是否能通过布里格斯事无巨细的勾勒，拾回孩童般、慢节奏观察世界的共鸣和深阅读的快乐？圣诞老爸像喂马匹一样喂驯鹿，他依赖广播而非手机去获取天气预报，猫咪和罗素梗用它们的视角带领读者穿梭在屋里屋外……\n1973年左右，在一次由出版商举办的宴会上，英国插画家夫妇海伦·奥克森伯里（Helen Oxenbury）和约翰·伯宁罕（John Burningham）初识布里格斯，并开始了他们长达近50年的友谊。和之后每次社交场合里所见到的他一样，布里格斯不停地查看时间，生怕错过回家的最后一班火车。海伦记得初见布里格斯，觉得他有点愤世嫉俗，看似性情乖戾，为人谦卑，言谈眉宇间，又有着深深的哀伤，“时值他的第一任妻子简恩刚离开，我不确定他的哀伤是与生俱来的，还是因亲人辞世才如此落寞。那份哀伤与孤独，之后好像从此不曾离开他。”\n“（简恩）去世后不久，我在家附近的一个酒吧遇见了丽兹（Liz），我们很合得来，相伴走过了40年。她是单亲妈妈，当时两个孩子一个八岁，一个六岁。他们家里还有寄宿者，所以家中没有足够的空间给我长期居住。我们渐渐习惯分开居住在各自家里的方式。我们一直住得很近，很方便走动。在这段时间里，我开始创作《方格菌》的故事。”\n污魔怪（Bogeyman，有时也拼成boogeyman或boogerman）是欧美民间故事里的一种假想怪物，时有家长用此来吓唬不听话的小孩，“如果你不听话，怪物就会来啦！”因源自传说，这种怪物的形象并不确定，也因此给了读者和插画家们很多想象空间。布里格斯以《方格菌》（Fungus the Bogeyman, 1977）为名，讲述了他臆想的这种污魔怪的龌龊生活，打造了一个与人类思维和价值观所颠倒的世界。\n《方格菌》已由乐府文化引进出版。\n出人意料的是，方格菌的创作原型是他的母亲埃塞尔（Ethel）——不是因为样貌穿着，只是因为脾性的共性。和他的母亲一样，方格菌脾气温和、待人真诚、深爱自己的家庭，是个和平主义者。布里格斯也毫不避讳，方格菌在另一些方面，是其母亲的对立面，例如他并不吹毛求疵，他并不狭隘守旧，他只是认为极度洁净是病态的，语言和思维是他真正的热忱所在。《方格菌》是一个啰唆、冗长、充满细节、极富想象力、具有实验性的故事。在同时代大部分以纯真温馨为基调的儿童绘本里，独具一格。\n在连续两年和黏糊糊、湿淋淋、臭烘烘的故事主角和繁复细节朝夕相处之后，布里格斯近乎本能地想要用一个纯粹、宁静、干净的故事，疗愈自己。某天起床时，屋里的光线呈现和平时不同的质感，“下雪了！”\n灵感由此而来，1978年，绘本《雪人》诞生。它讲述了一个男孩和一个雪人，进入彼此的日常生活，成为朋友又作别的故事。雪人对屋内的锅碗瓢盆、甚至是卫生间里的一切都充满好奇，肆意探索，男孩则如愿和雪人一起，从空中俯瞰被白雪覆盖的英格兰乡野和海边小镇。\n这本由彩铅绘成的无字书（wordless book, or silent book）沿用图像小说的排版布局，似一部无声电影的分镜头剧本。书中的男孩在床头辗转、熟睡的画面，是布里格斯按照其伴侣丽兹的儿子汤姆的模样所素描的。情节简单、节奏缓慢，故事般流畅叙事的图画，具有不言自明的沟通魔法。即使各种文化里早有无数版本的雪人故事，自然和生命的永恒主题引起各国读者共鸣，使得这本无字书成为布里格斯作品中销量最大、翻译版本最多、获得国际奖项最多的一本。\n各语言版本的《雪人》封面。\n2018年，在《雪人》出版40周年纪念展上，包括雪莉·休斯（Shirley Hughes）、海伦·奥克森伯里、约翰·伯宁罕、波西·西蒙兹（Posy Simmonds）、克里斯·里德尔（Chris Riddell）等9位屡获凯特·格林威奖的知名英国插画家都以自己的主题画作，向布里格斯致敬。\n他们几乎每个人都拥有自己关于冬季或者下雪主题的创作，他们毫不否认布里格斯创作的《雪人》，对他们自己、家人，尤其是孩子们产生的影响。时年91岁的雪莉·休斯说，至今每年冬季，她仍和孙辈一起重读《雪人》。波西·西蒙兹谈及自己被某些插页所吸引，凝视许久，“他以极致的柔和，展现丰富的人性和生命的往复：无论是喜剧，悲剧，热忱，温和，恐惧，愤怒，喜悦，还是其他……都最终归于温润。”\n绘本《雪人》一直是一个关于冬天，而非圣诞的故事。1982年，BBC（英国广播公司）将其改编成同名电视电影在4频道播出，收获粉丝无数。该片被提名为第55届奥斯卡最佳动画短片奖，收获该年度的英国电视学院奖（British Academy Television Awards），并成为此后每年圣诞的必播影片。\n影片的动画师希拉里·奥杜斯（Hilary Audus）曾在访谈中提及，他们看到了冬日雪景与圣诞之间的联系，所以添加了在屋内摆放圣诞树、让雪人飞至北极与圣诞老人邂逅的场景。由此，这个故事拥有了“圣诞专属”标签，而雪人衍生品成为圣诞礼物之选。[实际上在布里格斯的绘本中，他的雪人只是在布莱顿穹顶宫（Brighton Pavilion）上空飞过，从未离开过英格兰南部。]\n《雪人》插图。（图源：信谊）\n很多年来，关于“布里格斯不喜欢过圣诞”的内容，常被作为专访他的文稿标题，容易让读者把他联想为一个脾性古怪的糟老头。熟识他的编辑、记者和插画家们则认为，他只是试图撇清自己与消费主义的圣诞之间的关系，礼貌克制自己不对电影编剧们的创作指手画脚。\n他不排斥商业化，但也并不热衷于此。他谦卑地感激改编电影让他变得家喻户晓，但一旦授权文化娱乐公司改编其绘本，即意味着其失去对自己作品的掌控力，这份失去使他深感无力。他希望自己的冬季不为圣诞所限，他希望自己的绘本，接近自然和生命、而非是商业的代名词。他竭力“蜗居”于自己的创作里，继续专注、凝视、记录生命里的悲喜往复，尤其是那些被忽视的、最平常的存在。\n政治不是孩童的禁忌，\n绘本不是成人的说教\n“我从未为我的读者设想过什么。有些创作者会为特定的孩子群体创作，但我没有孩子，所以我无法用那种形式创作。我只是对我感兴趣的素材进行探索——例如圣诞老人，我会思考他住在哪里，他的生活是什么样子——然后把所思所想付诸笔端、让它们跃然纸上，直至我自己满意为止。当然，我也希望其他人读到这个故事时也能喜欢它。”\n进入1980年代，布里格斯作品的个人风格愈加凸显。政治、人性、环保、家庭、甚至是科技……这一时期，他更直接地涉猎更多一直以来感兴趣的主题，不致力于说教，而是平等的对话。\n他对想表达的内容直言不讳，对表达形式和技法细心揣摩。妮可丽特·琼斯评论他，“一个人即一支乐队”，写故事、画插图、设计、排版、编辑、甚至是装帧……都由他负责。他构建的想象世界并非是如梦如幻的，相反，时常有残酷、有无奈、有遗憾。他无意用经过粉饰的语言和迎合偏好的画面刻意讨好儿童或任何读者，他认为儿童是有独立思辨和阅读品位的个体，拥有和成人一样获取真相、平等对话、自主阅读的权利。\n《当风吹来的时候》 英文版封面。\n《当风吹来的时候》（When The Wind Blows，1982）可能并不是一些编辑或父母等人眼中合格的儿童读物。故事时代背景为苏联对英国发动核进攻，布里格斯沿用其喜爱且擅长的图像小说形式，基于前一本绘本的主角清洁工吉姆（Gentleman Jim，1980），讲述了普通百姓吉姆和妻子希尔达，在对威权无条件地信任与拥簇的情形下，如何为自己的无知所局限，遭遇核战争的故事。\n夫妻俩深信英国政府颁发的《核战防空避难手册》所言，以为钻进纸袋就能躲避灾难。他们的浅薄无知，起初是无所畏惧的盔甲，却很快带他们进入失魂落魄、无能为力的倒计时。对很多读者来说，最震撼的画面莫过于：布里格斯用几近空白的、四周略带粉色灼烧感的跨页，呈现核弹引爆后的毁灭性一刻。故事结尾于极简主义的留白：被黑暗吞噬的屋子，倾斜的房门，惊魂未定的对话，和难以辨析身影的夫妻俩……\n故事灵感来源于BBC（英国广播公司）的一部关于如何应对核袭击、保护家人的纪录片《如果炸弹掉下来》（If the Bomb Drops）。绘本发行时，正值针对英国持有三叉戟核导弹进行抗议活动的格林汉姆普通妇女和平营（Greenham Common Women’s Peace Camp）兴起之时。今天看来，维京童书（Viking Childrens Books）当年决定出版这本反核政治主题的儿童读物，实为果敢之举。他们认同布里格斯，并不认为政治是孩童的阅读禁忌，相比较“是否可以让孩子阅读政治”，更重要的是“如何和孩子讨论政治”。出版商的决定，是对布里格斯等和平主义者的支持，也是对英国政府执意开展核武器研发的抗议。\n《当风吹来的时候》于1984年被改编成广播剧在BBC（英国广播公司）播出，同名动画电影于1986年上映，布里格斯欣然受邀、参与改编创作。并不意外的是，这本影响了20世纪80年代很多英国流行音乐人、文化人和青年人的绘本，因为无需细说的政治和舆论等原因，并未被许多国家引进或引起强烈反响。\n动画电影《当风吹来的时候》（1986）画面。\n布里格斯在接受儿童文学评论家道格拉斯·马丁（Douglas Martin）的采访时说：“如果孩子或者任何年龄的读者，觉得对核议题或任何其他话题没有兴趣，他们有权利选择不阅读，那样也毫无损失。但是，作为创作者，如果我们避讳对自己感兴趣的主题进行创作，或是刻意把内容揉捏成说教性的故事，就是我们最大的失职。”\n他此后的多部作品虽未获得如《圣诞老爸》《雪人》一般的强烈反响，足以让其创作的最为可贵之处变得更为清晰：他无意回避无知、傲慢、怀有偏见等人性缺瑕，他拒绝浪漫化柴米油盐里的鸡飞狗跳，他偏爱详实勾勒人间烟火里的朴实温情，他坚信人性复杂多变可贵在于真实，他用黑色幽默作为对威权的直言进谏。\n他以其创作表达其观点：绘本如果只有粉饰的世界、成人的说教，那就相当于将孩子从小置身于带有成见的世界、盲从威权的危险之中。绘本于他而言，是他以自己的内心小孩，坦诚呈现于他的读者，期待一场平等的对话。1984年，布里格斯作为英国作家、插画家，入选国际安徒生奖的6人短名单。\n从左至右：《男人》（The Man, 1982）、《蹩脚的外国将军和老铁娘子》（The Tin-Pot Foreign General and the Old Iron Woman, 1984）、《倒霉的瓦利》（Unlucky Wally）、《大熊》（The Bear, 1994）。\n相较失去，更可惜的是对所失去的不回味和不记录。布里格斯一如既往，在他的画作里传递这个信念。父母对他来说意味着太多，即使25年后，他仍无法完全走出失去双亲之悲伤，只能以每次最多工作一刻钟的速度草拟有父母身影的画稿。他坚持要用近乎残忍的方式，让自己和读者直面“失去”，尤其是最刻骨铭心的那一刻——瘦弱的母亲孤零零地躺在病床上……记录，不带粉饰的纪实，不忽视平淡的真实，是他的使命之一。\n1998年，《伦敦一家人》成稿付梓，从艺术表现手法上看，是融布里格斯一生所长的集大成之作。甚至有评论人认为，就文本内容而言，这部小说都值得被提名布克奖。（但布克奖只颁给原创小说，非虚构小说并不符合要求。）\n中国读者通过电影版《伦敦一家人》，了解这个普通英国家庭如何走过数十载，历经二战、福利国家兴起、国际冷战时代，结婚生子，辛苦打拼，育儿终老……有人说，这是英国版的《平如美棠》，也有人觉得，是平淡无奇、难以共鸣的流水账一生。对英国读者来说，这是一本不是被话语掌控者和历史书写者所讲述的，难能可贵的、记录普通人视角的近代英国编年体，因此被列为英国社会科学和历史课堂里的必读书目。\n《伦敦一家人》英文版插图。\n光阴湮灭之时，\n消逝、留存与传承\n“……在享用第二道早餐之前，我会先把前一晚的餐具洗干净。烤吐司片、橘子果酱和一些山羊奶油——它们美味极了。用餐后我会沿着Bridleway（过道）走向农场，去看看边境牧羊犬佩珀（Pepper）。给它一些零食，然后回到我自己的房子。我仍然在订瓶装牛奶，因为我的父亲曾是送奶工，我需要用自己的方式支持这一行。取了信件报纸，我会去看看我的邻居，91岁的雷恩（Ron），有时会给他带一个三明治。我也会给附近其他卧床不起的邻居带点姜汁巧克力。随后我会回到丽兹（Liz）的房子里，坐在我满是铅笔的桌边，开始插图创作。下午1:30左右，我开始吃午饭……2点的时候，我会躺平休息会儿，午睡对我来说实在太重要了。3点时，我会出门散步走到教堂的院子里，去看看丽兹的墓……年纪越大，时间流逝得越快。我的日子被琐事充斥着。我喜欢去李维斯（Lewes）的慈善店买东西。有天，我用2英镑买了件衬衫！你当然可以用80英镑买衬衫，但我无法想象那样的事发生在我身上。”\n在前一段婚姻中，布里格斯曾期待以婚姻的形式给简恩一些安定感。以法律形式存在的婚姻，在简恩常年病痛和家务琐事的消磨之下，杂糅了漫长的无奈。当遇见伴侣丽兹时，他们彼此同意以不进入婚姻的形式，携手后半生。在近40年的时间里，丽兹见证了他的大部分创作，丽兹的子女、甚至是孙辈们给予了他很多创作灵感和温馨时刻。丽兹于2015年因帕金森和老年痴呆症辞世。他害怕自己和丽兹一样在失智失忆中无为终了，他把一些关键词写在厨房的门框边，想起什么就加几条。\n布里格斯时常否认自己对孩子的熟悉和喜爱，声称自己不了解孩子。他的记者友人和插画家好友们却不认同——“他有一次指着一张有丽兹的三个孙辈的合影说，‘这个孩子小时候总爱爬上我的肩膀，很可爱。我会假装设法爬上他肩膀，我们可以一直这样的玩下去。’” ——这是一个在孩子面前格外谦卑的可爱倔老头。在成人世界里，他不善社交，不够世故，面对自己的创作固执而自信。他不惜和编辑们争得面红耳赤，也不愿为出版商们的一些商业化需求而妥协——他拒绝把圣诞老爸本土化、把白金汉宫变成白宫或是删除让圣诞老人有失身份的如厕画面……\n《水坑人》已由乐府文化引进出版。\n在孩童世界里，他一直诚服于孩子们拥有没有成见的智慧，和对“被忽视的”敏感力。晚年的他感念可以再次通过孩子的眼睛体验世界的机会，他把绘本《水坑人》（Puddleman, 2004）送给三个孙辈。他一辈子都极为珍视小读者给他的来信和为他的作品“挑刺”——“圣诞老爸吃的三明治不对劲啊！之前是斜对角切开的，之后变成横向的了。”\n在这些有温度的陪伴中，布里格斯度过一个个如常的、全新的、孤独的创作日。他在创作人生的最后一部作品。组合运用各种绘画工具和技法一直是他的所长。这次他摈弃墨水笔、油彩、彩铅、水彩、水粉、蜡笔、粉笔、纸艺，也不再试图创新画板介质，返璞归真——只有铅笔素描和长长短短的诗句。一本絮絮叨叨的手绘诗集，《该熄灯了》（\nTime for Lights Out\n, 2020）。已离开的，即将离开的，正在回味的，期待留存的，和不知觉间被传承的。\n《该熄灯了》英文版封面，该书即将由乐府文化引进出版。\n一直以来，布里格斯极少主动谈及他的教职身份和他的学生们。他在布莱顿艺术学院任教长达30年，初入校时这是一所并不成气候、并不太知名的艺术学校，“没有教纲，没有教材，行政混乱”，一切靠老师自己琢磨。在他1986年退休离校时，他的学生中有包括艾伦·贝克（Alan Baker）、伊恩·贝克（Ian Beck）、克里斯·里德尔等数名活跃在英国插画界、艺术界的知名创作者。\n许多学生都提及，布里格斯对他们的最大启发在于，引导他们观察“被忽视的”“最稀松平常的”，发现其间值得记录的价值。曾3次获得凯特·格林威奖和英国儿童文学桂冠奖的儿童插画家、《观察家》政治漫画撰稿人克里斯·里德尔这样回忆他的导师，“他非常智慧，极具洞察力，一直鼓励我。他的最大天赋在于启迪他人。他用自己的创作和一生启发我们这一代人，如何以插画创作为生，做真实的自己。”\n克里斯·里德尔写给布里格斯的告别诗。\n2012年，布里格斯入选英国漫画奖名人堂。2017年，他获颁英国阅读慈善机构图书信托（Book Trust）终身成就奖。插画家夫妻海伦·奥克森伯里和约翰·伯宁罕，熟识布里格斯的“外冷内热”。“他看似暴躁，实则善良至极，有一颗无法更柔软的心。他更在乎在作品里拥有表达的自由，害怕随盛名而来的羁绊与责任——谁会知道，他连续好些年拒绝接受了英国儿童文学桂冠奖（Children’s Laureate）？”[该奖项自1999年创设，每两年评选一次，旨在表彰杰出的英国儿童文学写作者和插画创作者。获奖者需履行一些相应的旨在推广宣传儿童文学的职责，例如学校演讲、社区活动、图书巡展等。历年获奖者包括“Nice爷爷”迈克尔·罗森（Michael Rosen）、茱莉亚·唐纳森（Julia Donaldson）、克里斯·里德尔等。]\n业内人士把布里格斯称为，\"Poet Laureate of British Grumpiness\"（英式的、坏脾气的、桂冠诗人）。他的诗意，他的洞察，他的真实，他的幽默，他的极致，他的哀伤，他的眷恋…… 都在他的作品里。在《雪人》出版40周年的纪念展上，一直记得他的哀伤的海伦·奥克森伯里给他的雪人，贴心地补上了一个伴侣，两个雪人翩翩起舞…… 光阴终有湮灭之时，离开有时是种重逢。岁月带走88岁的他。我们所在的这个世界，少了一个坚持订瓶装牛奶的老人，会否在某个街区，多一个喜欢订瓶装牛奶的孩子呢？\n参考资料：\n1.阿园：消失的雪人 | 绘本大师雷蒙•布力格的幽默与哀伤\n2.Documentary - Raymond Briggs: Snowmen, Bogeymen & Milkmen. By Louise Lockwood.\nhttps://vimeo.com/376458587\n3.Bailey, Jason. （2022.08）. Raymond Briggs, Who Drew a Wordless ‘Snowman,’ Dies at 88. New York Times.\nhttps://www.nytimes.com/2022/08/10/books/raymond-briggs-dead.html\n4.Barnett, Laura.（2014.12）. How I made: Raymond Briggs on Father Christmas.\nhttps://www.theguardian.com/culture/2014/dec/16/how-i-made-father-christmas-by-raymond-briggs\n5.Book Trust. （2022.08）. ‘Why I Love Raymond Briggs’: famous fans of the author-illustrator.\nhttps://www.booktrust.org.uk/news-and-features/features/2017/february/why-i-love-raymond-briggs-famous-fans-of-the-author-illustrator/\n6.Briggs, Raymond. （2002.11）. Why I'd like to be a proper author. The Guardian.\nhttps://www.theguardian.com/books/2002/nov/02/comics\n7.Dunn, Daisy. （2020.12）. The grumpy genius of Raymond Briggs. The Spectator.\nhttps://www.spectator.co.uk/article/the-grumpy-genius-of-raymond-briggs\n8.Ferguson, Donna. （2018.12）. At last, a partner for the Snowman who has melted hearts for 40 years. The Guardian.\nhttps://www.theguardian.com/books/2018/dec/02/snowman-raymond-briggs-artists-40-years-melting-hearts-christmas\n9.Greenstreet, Rosanna. （2007.12）. Raymond Briggs Q&A. The Guardian.\nhttps://www.theguardian.com/theguardian/2007/dec/22/weekend7.weekend2\n10.Hampshire Cultural Trust. （2021.05）. Q&A with Katie McCurrach and Nicolette Jones.\nhttps://www.cultureoncall.com/q-a-with/\n11.Jordan, Justine. （2019.12）. Raymond Briggs: ‘Everything takes so bloody long when you’re old’. The Guardian.\nhttps://www.theguardian.com/books/2019/dec/21/raymond-briggs-interview-time-for-lights-out\n12.Jones, Nicolette. （2020）. Raymond Briggs: The Illustrators Series. Thames & Hudson.\n13.Lambert, Laura. （2017.01）. List written on a wall that helps Snowman author Raymond Briggs stave off dementia after his mother and partner died from the condition. Daily Mail.\nhttps://www.dailymail.co.uk/news/article-4126054/List-helps-author-Raymond-Briggs-stave-dementia.html\n14.Martin, Douglas. “The Telling Line” from Essays on fifteen contemporary book illustrators. Delacorte Press. 1989. p. 228 – 242\n15.Oxenbury, Helen. （2022.08）. ‘He was always desperate to avoid being schmoozed at parties’: the Raymond Briggs I knew. The Telegraph.\nhttps://www.telegraph.co.uk/books/what-to-read/always-desperate-avoid-schmoozed-parties-raymond-briggs-knew/\n16.Riddell, Chris. Marvellous for Raymond Briggs. A poem posted on Twitter.\nhttps://twitter.com/chrisriddell50/status/1557301509150457856\n17.Simmonds, Posy. （2022.08）. Raymond Briggs was famous for his grumpiness – but behind the facade he was shy, thoughtful and kind. The Guardian.\nhttps://www.theguardian.com/books/2022/aug/11/raymond-briggs-writer-illustrator-children-readers-posy-simmonds\n18.The Guardian. （2022.08）. The Snowman, the Bogeyman and Father Christmas: the world of Raymond Briggs – in pictures.\nhttps://www.theguardian.com/books/gallery/2022/aug/10/the-snowman-the-bogeyman-and-father-christmas-the-world-of-raymond-briggs-author-illustrator-in-pictures\n19.The Irish News. （2018.12）. Illustrators reimagine The Snowman on 40th anniversary.\nhttps://www.irishnews.com/magazine/entertainment/2018/12/02/news/illustrators-reimagine-the-snowman-on-40th-anniversary-1498954/\n20.We Are The Mutants. （2018.06）. The Uncoziest Catastrophe: Raymond Briggs’ ‘When the Wind Blows’, 1982.\nhttps://wearethemutants.com/2018/06/19/the-uncoziest-catastrophe-raymond-briggs-when-the-wind-blows-1982/\n21.Webber, Richard. （2014.12）. Raymond Briggs: ‘I’m not a fan of Christmas. It’s a great fuss about nothing’. The Guardian.\nhttps://www.theguardian.com/lifeandstyle/2014/dec/19/raymond-briggs-not-a-fan-of-christmas-snowman-my-family-values\n22.Wintle, Angela. （2017.12）. Snowman author Raymond Briggs: where I’ll be hiding from Christmas. The Times.\nhttps://www.thetimes.co.uk/article/snowman-author-raymond-briggs-where-ill-be-hiding-from-christmas-nrgvbf2jd\n撰文/悦文\n编辑/申婵\n校对/付春愔",
  "url": "https://m.bjnews.com.cn/detail/1663568474169783.html",
  "source": "bjnews",
  "publish_date": "2022-09-19 14:20:58"
}