{
  "uuid": "1740301395168490",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1740301395168490",
    "title": "秦汉史的“复调”：汉承秦制下的儒法国家",
    "desc": "复调阅读有助于钩稽蕴含在写作假设中的、或隐或现的言外之意，从而窥得将著述与时代思想图像相互关联的可能。赵鼎新、秦晖这两位作者对理论解释框架的纲举目张式强调和自觉性，有助于增进对“何为中国”这个跨越古典、现代的命题的多元化思考。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/2/mapj2025223173132400203.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/2/mapj2025223173132400203.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/2/mapj2025223173132400203.png",
    "publish_time": "2025-02-23 17:03:14",
    "publish_timestamp": 1740301394,
    "pv_num": "16278",
    "zan_num": "166",
    "click_num": "422",
    "comment_num": "0",
    "share_num": "8",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2025-02-23",
    "update_time": "2025-04-19 12:37:35",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.6万阅读"
  },
  "group": [],
  "id": "bjnews_1740301395168490",
  "title": "秦汉史的“复调”：汉承秦制下的儒法国家",
  "content": "秦汉史的“复调”：汉承秦制下的儒法国家\n2025-02-23 17:03\n复调阅读有助于钩稽蕴含在写作假设中的、或隐或现的言外之意，从而窥得将著述与时代思想图像相互关联的可能。赵鼎新、秦晖这两位作者对理论解释框架的纲举目张式强调和自觉性，有助于增进对“何为中国”这个跨越古典、现代的命题的多元化思考。\n巴赫金在《陀思妥耶夫斯基诗学问题》中首次提到“复调性”，在他看来，“有着众多的各自独立而不相融合的声音和意识，由具有充分价值的声音组成真正的复调——是陀思妥耶夫斯基小说的基本特点。在他的作品里，不是众多性格和命运构成的一个统一的客观世界，在作者统一的意志支配下层层展开，这里恰是众多的地位平等的意识连同他们各自的世界，结合在某个同一事件下”。相较于小说的机理，专业学术写作带有更明确的“复调性”：围绕着研究议题“事件”，作者与学术史上的重要人物对话，昨日之我与今日之我对话，以及与共享了某种知识底色、价值立场相近的“同代人”的对话。在充满了“不稳定和焦虑的感觉，几乎没有时间进行悠闲的追求”（雷蒙·阿隆语）的年代里，以上种种声音回响在学术著述中，为复调式读法提供了良好的试验场。甚至可以认为，复调阅读有助于钩稽蕴含在写作假设中的、或隐或现的言外之意，从而窥得将著述与时代思想图像相互关联的可能。\n近年赵鼎新《儒法国家：中国历史新论》（以下简称《儒法国家）和秦晖《秦汉史讲义》（以下简称“作者”、《讲义》）两种直面帝制中国的历史延续性及其起源诸问题的著作一前一后在中文世界出版，两位作者恰好又是上世纪五十年代出生的学者，甚至某种程度上共享了“不够学术”、缺乏历史研究应有严谨和精确的质疑，这反而构成了复调式对读的基础。当然，本文不敢自诩能够言作者之未言，只是考虑到对“第一帝国”（秦晖语）秦汉历史的解释在很大程度上足以构成研究传统中国的隐而不彰的学术预设和思考前提，两位作者对理论解释框架的纲举目张式强调和自觉性，有助于增进对“何为中国”这个跨越古典、现代的命题的多元化思考。\n本文内容出自新京报·书评周刊2月21日专题《变迁中的延续：秦汉中国的文明演变》B04-05版。\nB01「主题」变迁中的延续：秦汉中国的文明演变\nB02-03「主题」从封邦建国到编户齐民：共同体视角下的秦汉中国\nB04-B05「主题」秦汉史的“复调”：汉承秦制下的儒法国家\nB06-B07「文学」《你们去荒野》：如果“脱落”是我们的命运\nB08「文学」三十年写一本书，序言占了一百页\n小共同体到大共同体\n以下先行概述《讲义》内容，随文调取《儒法国家》一书中对类似问题的阐释和判断。《讲义》在强调了“周秦之变”是足以与“晚清到我们现在面临的时代”（18页）相提并论的深刻变动，以及秦汉文明的轴心特征、与罗马帝国比较研究的意义之后，在第一章融会前人“封建时代到统一时代”（梁启超语）、“宗法社会向军国社会”（严复语）、“奴隶制导封建制”（郭沫若语）的历史分期论，开宗明义地对周秦之变重下定义，即从西周“小共同体”到秦汉“大共同体”的转变，这个过程伴随着国家能力增强，以及主导性的意识形态从儒家到法家的转移。作者用学派互动的思想史，来展现经典思想家对于国家形态的解释权争夺背后的社会剧变，或可称为“思想史的政治经济学批判”。\n作者认为，小共同体是建立在“信息对称、反复博弈”（45页）的自然形成的熟人社会和直接的人际关系之上的，其特征在于：（1）伦理表现为“孝高于忠”（52页），也就是忠于小共同体的尊长和封建关系中的主君，而不是大一统时代后的唯一君主。（2）治理方式上，偏向于“小圈子”内的道德感化、伦理约束和在此基础上的乡里选举，从而熏陶、选拔出为小共同体的道德良治尽心尽责的领袖。（3）是“伦理化的权责对应”（64页），也就是伦理身份和政治身份的天然重合，父权与父责直接挂钩。小共同体的经济基础是耦耕，也即成员的共同劳动和并不明确私有产权的土地制度。带有一定温情色彩的“小共同体本位”，其价值观念转化为知识体系和意识形态制度，就是所谓儒家思想和周制；而来自小共同体的伦理形态和社会关系，成为了后世儒家想象天下格局、理想政治的思维框架和概念工具。\n《秦汉史讲义》，作者：秦晖，版本：汉唐阳光 | 山西人民出版社2024年11月。\n小共同体会以强者政治或共和政治两种路径解体，对应的历史模式是从西周到秦汉、希腊-罗马社会。东周的小共同体可谓内外交困，内有个人主义的离心倾向，被杨朱表述为“不拔一毛以利天下”；外有道德普世论者的破坏，也就是韩非的“兼恨”和墨子的“兼爱”；小共同体伦理的拥护者孟子，则义愤填膺地以辟除杨墨为己任。作者发挥了赵岐、孙奭对“杨近墨远”的解读，认为个人主义离心倾向毕竟与小共同体本位相去更近，比如“不拔一毛”尚可理解成“身体发肤，不敢毁伤”，但是兼爱根本否定了小共同体的原则。\n虽然墨子信徒众多、组织严密，最终向暴力机器投诚效忠故而更加汹涌的法家，不幸被原本就蔑视礼仪、视贵族如奴仆的“西戎之秦”全盘接纳，结果就是秦帝国肢解了周制。比起以铁器和牛耕为典型的生产技术突破和生产关系的重组，政治力量对小共同体的破坏更加无从遏制且难以恢复的。虽然在作者看来杨朱“为己”这一超前之论，意在阻拦“公共权力及以公权代表自命的统治者以利天下为由屠杀少数”，但它终究在儒法夹击下销声匿迹。对此，赵鼎新评论道，诸子的思想家们“社会与政治活动仅仅有助于扩大国家的权力”，而且“历史理性主义的早熟降低了哲人，将私域导向的工具理性正面化的可能性”（《儒法国家》，215页）。\n东汉，车马出行图（山东沂南出土）。　图/IC photo\n法家和秦制的崛起\n第二、三章展开了对法家和秦制的研究。法家的理想制度就是绝对权力面前的人人平等。名义上虽人人平等，但受信任的奴才还是高人一等，白起战功累累但爵不过大良造，专宠宫闱的嫪毐却被封最高等的彻侯，可见秦奉行的军功爵和绩效论是限用于普通民众的军事动员的障眼法。于是，法家对人性中“幽暗传统”（张灏语）的早熟体认，非但没有导出一套制衡最高权力的策略，反而酿出利用人性恶来破坏共同体内部的信任网络，以保证皇权的不可被撼动和唯一性的“治理术”。\n坚持小共同体本位的儒家同样分化出了现实主义者，也就是用“性恶论”“法后王”“隆君不隆父”为韩非、李斯等后学张本的荀子，以及为汉家制礼作乐的“识时务者”叔孙通，作者看来他们都是“儒表法里”“周表秦里”的典型。在他们的推动下，用法取代礼、“以法入礼”在三个层面得到实施，（1）强调单向服从的军法，（2）制礼来强化皇权，以及（3）浓厚秦制色彩的《周官》用国家层面政治权力的规范，取代了小共同体内部行用的礼。而周官中蕴含的经济资源垄断管制的国家立场，经过汉初名义上休养生息、实则用犬儒主义逢迎国家机器和严刑苛法的黄老之学后，于汉武帝时得到“波浪式强化”，最终极端化为新莽的暴政。\n作者用小共同体本位的视角，将封建西周的“礼不下庶人”原则解读为天子应当礼遇诸侯、诸侯礼遇大夫，而庶人应被小共同体的尊长礼遇，而“刑不上大夫”则是礼遇的一种。不过作者未分析为何要启用儒学理论，对此赵鼎新有一个的扼要说明，就是“对于前现代社会秩序，急功近利的国家主义意识形态都难以成为一种合法化的力量，基于工具主义的社会秩序长远也经不起价值层面的挑战”（《儒法国家》，215页）。换言之，法家的理论体系不负责解决统治合法性的问题。\n第四章中，作者借盐铁论战申述了西汉的强国家主义的知识立场和意识形态。大夫与文学的辩论，看似是国家干预或自由放任的对峙，其实是秦制的实现程度问题。桑弘羊秉承法家一贯态度，主张不提供社会福利，以及国家垄断经济活动的“重商主义”；贤良文学则要求国家垄断资源的经营权，要完全下放给地方精英和权贵诸侯们，用井田旧制取代土地私有，将社会福利的提供权返还给小共同体。然而日薄西山的小共同体本位时来运转，两汉之际的地方豪族日益做大，重拾了某些“道德共同体”的特征（谷川道雄语）。对此作者描述为“尺蠖效应”：朝廷无为会导致土地兼并和地方割据，但是摇摆到过度有为就会横征暴敛。比如王安石要求朝廷自行兼并，设法将老百姓的钱转移到朝廷口袋，但高举“与士大夫治天下”的司马光却对权贵聚敛不赞一词，而北宋国家机器在新旧党争下如同尺蠖一般过度屈伸，最终失去弹性。\n共同体复兴与儒学成为汉帝国的意识形态密不可分，赵鼎新形容为“帝制儒学不仅强调君主对官员和其他被统治者的支配权，同样强调精英对其下级与平民百姓也拥有类似的支配权”（《儒法国家》，318页），也就是说儒学伦理为地域社会的共同体运作和对国家权力的部分抵制和转嫁提供了合法性。\n第五章，秦晖讨论了强国家主义环环相扣的制度设计，包括（1）乡里制严密基层政权，同时部分保留小共同体的伦理秩序。（2）在各地设置传递文书行政的交通线路和邮厅。（3）强大到可以收缴人头税（算赋）的财政能力。（4）用酷吏来确保秦制的运行。酷吏们是善于“深文周纳”、灵活运用法律条文的专业官僚，用暴力屠戮来打压地方豪强和小共同体，即便面对冤假错案也要残酷到底的高度“绩效主义”。但作为汉代皇权工具的郅都、张汤等酷吏典型，却处在一个随时会被抛弃或取代的危险境地。随着东汉循吏的崛起，剑拔弩张的国家-社会关系有所松动，但这仍不妨碍秦制在历朝历代批量生产出“唯上不唯实”的酷吏。\n秦制的路径依赖造成了新的循环怪圈，其一是内朝和外朝的循环，对此和田清有类似的观察，内朝转化为宰相后，秦汉时期的皇帝身边又出现新的、和宰相分庭抗礼的内朝官。其二是钦差大臣变为“诸侯”，临时派遣官员变为地方行政机构，等到地方行政层级太多叠床架屋又再行裁撤，呈现出一种周振鹤指出的“二三级循环”。其三，是地方行政机构的集权或者分权，以宋为分野，汉唐之间地方行政机构大致保有完整的军事、民政权力，但是宋代以后财政、民事、军事被分割给不同官员。作者评论道，秦制的胜利，不能以成王败寇的方式评价之。\n《儒法国家：中国历史新论》作者：赵鼎新，译者：徐峰　巨桐，版本：浙江大学出版社2022年6月\n东汉魏晋的小共同体问题\n第六章作者处理了东汉以降的宗法复兴，对“魏晋封建论”给出了一个旧瓶装新酒的解释。作为豪族代言人的刘秀建立的东汉在国家能力上相对低下，再加上“法律儒家化”（瞿同祖语），用春秋决狱的历史理性主义，将小共同体本位的价值观引入到作为国家统治工具的法律中。较之法家法律的政治挂帅和伪个人主义，强调“十恶八议”的儒家法律至少建立起了从法后王到法先王，以及不可轻易改动“祖宗之法”的原则，在皇权面前争取到了一定的转圜余地。\n另一方面，是以儒学伦理为归依的察举制度的全面推行，作者认为这意味着“官员选拔标准的道德化”（341页），以及乡里议论的道德评判重新上扬和绩效主义的相对退潮，结果就是小共同体的治理原则逐步扩大到大共同体的广域国家。但此推广下的“政治逻辑的泛道德化”，一方面未能保留官僚治理的优势，一方面也使得选拔标准趋向于虚伪造假，为朝廷地方连结的权力关系网络的经营和利益集团的滋生大开方便之门。\n另一方面，小共同体复兴的经济前提是朝廷财政弱化，跨地域市场的货币经济向自然经济转变，小共同体庄园经济生产的自给自足，以及依附者的卑微化和低贱化。小共同体在战乱中聚集自保为坞堡，其领袖并非朝廷命官，而是地方有实力和道德名望之人，有显著的整体性和小共同体本位的特征。魏晋以降的国家屡屡索阅括户，与寺院和庄园抢夺纳税人口，也每每激起反抗。作者认为，国家对用刑罚加以区别的贱民的迫害更加无所不用其极，故国家立场的括户（乃至编户齐民制度）并不具备正当性，而无论是可能以坞壁为原型的桃花源，还是白居易笔下的两姓村，都是面对秦制进行着些微抗争但前仆后继的勇者。\n第七章作者分析的是秦汉时期的古典商品/市场经济，也就是古典时期一种受到价值规律、市场法则支配和调节的经济形式。得益于耕种技术和作物区域的成熟，复种革命，水利工程灌溉等，以及小共同体解体带来的跨区域商业活动，耕种粮食有了转化为商品的余裕，至劳动力也可以作为一种商品被买卖交易。在古典商品经济的高潮中，赋税货币化程度极高，货币政策多变又为商人提供投机获利的机会，而统治者和民间富豪的穷奢极欲又构成了“奢侈经济学”。甚至秦汉时期已经出现经营利润和借贷收息的平均化倾向，商品经济的成熟可见一斑。此氛围更催生了“千古奇文”《货殖列传》，司马迁明确指出了供需规律的存在，以及统治者需要正视人类追逐利益的本能和天性。\n汉代商品经济的水准甚至到了唐代难以企及的高度，作者比较汉唐两代情形，发现汉代的货币在物价、地租、劳务报酬和借贷关系中的大量使用，甚至还有提高粮价发展农业这种市场性策略。与罗马帝国的借贷情况进行比较能看出，汉代的借贷（1）大量使用货币，（2）出现了平均利润率，（3）开始向经营资本转化，（4）宗法时代的奴役型借贷被契约借贷关系取代且纯经济因素有所提升，（5）对借贷关系的评价提高。但罗马租佃发展水平更加远离奴役型借贷。\n作者也补充了强国家主义的抑制商业倾向，其中所谓“名田”“授田”关键不在于所有制和土地是谁的私人财产，而是一种用登记土地的手段将土地资源和编户齐民紧紧绑定，然后强制要求获得土地的农民承担赋税徭役的财政手段和经济权力。经济权力边缘化，使得商人们面对东汉到魏晋的地域社会小共同体的复归，只能束手无策，秦汉的古典商品经济高潮也就随之落幕。而且作者似乎暗示与汉帝国相比，罗马帝国的经济权力的地位和重要性颇有不同，但是特性的来龙去脉和对后来的影响可惜语焉不详。\n东汉市楼画像砖（四川广汉出土）。图/IC photo\n来自《儒法国家》的批评，或者反批评\n如果参照赵鼎新的《儒法国家》，不难看出《讲义》在以下几点上需要更多概念工具的“校准”。\n第一，作者对推动西周封建-儒学伦理到秦汉的郡县制-国家主义意识形态转变的结构机制性动因语焉不详，也就是要解释为何各国相互攻伐、秦要消灭六国，为何春秋时代的礼仪战争逐步变成战国时期的消灭战争，战争与秦制、汉制的建立有何关联。秦晖的答案是，法家和秦制是牺牲民众福利来提升军队战力的军国传统。赵鼎新的回答有完整的前因后果，宏观理论上“竞争与竞争结果的制度化的辩证互动是历史变迁的动力”，具体是“军事竞争推动了公域导向的工具理性”（《儒法国家》，12页），这种工具理性结晶就是官僚机器。与秦晖不同的是，赵虽用“儒法国家”中的“法”来描述官僚制的政治权力，但并未将法家思想与官僚行政画上等号，也未进行道德批判，而是陈述了工具理性和军事绩效追求在东周时期的兴起，基于此，各国不断追求扩军和争夺领土，最终政治制度和军事动员协同关系最优的秦国消灭了其他国家，也因为其国家社会关系的僵硬、规范性共识的匮乏而速朽。\n引申而言，大共同体取代小共同体的周秦汉之变，是需要考虑变迁机制和历史语境的关联，只有在军事权力导向工具理性的情况下才能够完成。但是关注军事政治的另一面是，赵书对思想知识结构与社会政治结构的关联性，以及对诸子百家的思想价值的诠释，还停留在实用主义和流动知识人群的层面，也无从给出类似于《讲义》中“儒学伦理的小共同体本位”这种精彩的知识社会学式论断。\n第二，《讲义》未说明抵抗猃狁、犬戎、匈奴、鲜卑、西羌等生生不息的敌人对周制秦制可能存在的影响，虽然可以用强国家主义更能抵御外敌的申论一笔带过，但考虑到作者汲引斯科特（James Scott）的逃避统治和弱者武器的理论，以表达对不愿被秦制剥削的小共同体的同情与理解，或许更应当观照到，因推行秦制-儒法国家而高度领土化/郡县化的平原和交通线路以外的游牧流动空间。游牧者的共同体可大可小，伦理却与儒学规范大不相同，或许因不便将他们融入到“小共同体”的解释框架中，作者对这些同样反抗秦制统治的群体避而不谈，更无从分析游牧者建构的统治方式和国家形态。当然，偏重国家理论的赵书关注的同样是“统治的逻辑”而非“逃避统治的艺术”，这使得《儒法国家》仅提及游牧者和定居者政权之间“相互学习与适应”的规律（《儒法国家》，373页），而低估了来自游牧者的异质性权力结构。\n第三，作者用货币使用来推测古典商品/市场经济的发展程度，存在一个“将国家财政使用的等价物视作在市场上流动的货币”的破绽，也就是说，运输成本更低、有国家信用作担保的铜钱，在其铸造质量、贵重金属含量能够得到保证的情况下，可以被大量用于赋税缴纳，采购军需和朝廷物资，发放朝廷俸禄，或者作为财富收藏家中，但这恐怕只能说明跨区域、跨阶层的市场是高度依赖国家财政体系的正常运作，而非市场经济就需要数量庞大的货币。《货殖列传》提到的富商们更像是经营盐、铁、马、朱砂等大规模战略性物资而与政府建立稳定合作关系的官商，这恐怕证明的是赵鼎新所强调的“经济权力长期边缘化”。而汉魏以降货币不再通行，更多是因为一方面战争频仍、南北分割，长距离贸易受阻，另一方面是市场上缺乏优质铸币、长期通货紧缩，以及国家层面的滥发粗糙货币带来的通货膨胀的两面夹击，汉代的强大国家财政和货币储备都不可复制。\n第四，面对帝制时代强国家主义和大共同体“以法杀人”，民众固然有“苛政猛于虎”的喟叹，但是自命为道德化身的小共同体及其首领，未必不精通于更加密不透风的规训手段。所谓“上士杀人用笔端”，提倡“一字之贬重于斧钺”的春秋经世之道中潜藏着不亚于法家严刑峻法的血腥气。正如赵鼎新反复说明的，成为官方学说的儒学终究是用来提供合法性和“强制性普及”的“意识形态权力”。作者未能一视同仁地批判小共同体的伦理，或许是一种针砭时弊的“为尊者讳”。\n《讲义》不是对中国古代史具体史事的爬梳考订，具体论证当然也值得商榷，但这不妨碍读者们拨开专业研究的脚注和引用资料后看到的，为求索解答而被念兹在兹的问题意识。\n撰文/邱雨\n编辑/罗东\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1740301395168490.html",
  "source": "bjnews",
  "publish_date": "2025-02-23 17:03:14"
}