{
  "uuid": "1711879933168933",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1711879933168933",
    "title": "春日将尽，但那些画中花儿，依然开着",
    "desc": "外求于象，内赋于彩，乃成画中花鸟，以此悦目，以此抒情，以此托志，以此寓兴——仿佛是得之于自然的真实，却是人心的造相。时人看花如梦幻，梦中听鸟便觉人。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/3/mapj20243311812111825356.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/3/mapj20243311812111825356.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/3/mapj20243311812111825356.png",
    "publish_time": "2024-03-31 18:12:12",
    "publish_timestamp": 1711879932,
    "pv_num": "64779",
    "zan_num": "64",
    "click_num": "2779",
    "comment_num": "0",
    "share_num": "7",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-03-31",
    "update_time": "2025-04-19 12:20:21",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "6.4万阅读"
  },
  "group": [],
  "id": "bjnews_1711879933168933",
  "title": "春日将尽，但那些画中花儿，依然开着",
  "content": "春日将尽，但那些画中花儿，依然开着\n2024-03-31 18:12\n外求于象，内赋于彩，乃成画中花鸟，以此悦目，以此抒情，以此托志，以此寓兴——仿佛是得之于自然的真实，却是人心的造相。时人看花如梦幻，梦中听鸟便觉人。\n春去花还在，人来鸟不惊。\n花开花落，鸟去鸟还，寒至暑往，万物自有其时，但人类却总想留住那最好的风景，一如韶华春光中的桃红柳绿，新燕流莺；夏日中的荷花灼灼、鸳鸯浮水；秋日中果实缤纷，北雁南飞；乃至深冬寒夜的梅花映雪，寒鸦瑟缩——这些花木禽鸟，为人所见，所闻，所触，所感，心中便生出了诸多情感思绪，草木有荣枯，禽鸟有往还，年年岁岁纵然花谢复花开，鸟去复归来，看似相似，却又不同。也因此，若能将这须臾光景留驻片刻，对那在岁月流逝中渐行渐远的人，是何等欣幸，又是何等慰藉。\n画中花鸟，便是人类将瞬间化为永恒的一种企图，纸寿千年，绢寿八百，用千载不褪的墨色勾勒出翎毛与叶脉，用取自万年山石之中的丹碧颜料点染色彩，描绘出一只只栩栩如生的禽鸟，一朵朵绚烂绽放的繁花，它们被画笔凝固在绢面纸端，永不会凋零，永不会飞走，它们是人为了自己时光永驻的向往而留驻的风景，寄托了情感与嗜欲。\n耳遇之而为声，目得之而成色。春日自来，花木自荣，禽鸟自飞，原是与人无涉无由，然而人却能从中看出意趣。“春风用意匀颜色，销得携觞与赋诗”是海棠激发的诗兴；“采菊东篱下，悠然见南山”是菊花得隐士的提携；“荣曜秋菊，华茂春松”是梦中美人的仙姿；“桃之夭夭，灼灼其华”，是春华初茂，芳龄正盛的譬喻；“朝饮木兰之坠露兮，夕餐黄菊之落英”则是君子贞正高洁的情操。\n外求于象，内赋于彩，乃成画中花鸟，以此悦目，以此抒情，以此托志，以此寓兴——仿佛是得之于自然的真实，却是人心的造相。时人看花如梦幻，梦中听鸟便觉人。\n见物皆画似，孰假孰为真？花鸟有真趣，寓我无边春。\n本文出自新京报·书评周刊2024年3月29日专题《花鸟有趣》中的B06-07版：\nB01「主题」花鸟有趣\nB02-B03「主题」笔下鸟无声\nB04-B05「主题」人得花鸟趣\nB06-B07「历史」画中花生色\nB08「文学」《玻璃星座》 共时性的撕裂\n撰文｜顾襄\n《文心雕龙·物色》云：“岁有其物，物有其容；情以物迁，辞以物发。”《物色》篇又云：“春秋代序，阴阳惨舒，物色之动，心亦摇焉。”所谓“物”，包括天文地理动植飞潜，在纷繁多样的自然万物中，日月河山和花草虫鱼一直是文人墨客描摹钟情的对象。随着时间更迭，山水花鸟画逐渐稳固成特定的流派，人们对天地自然的理解也开始融入朴素的哲学理念，既是宇宙规律及自然实物本身，也反映某一历史时期人们的精神状态和理想追求。\n大千世界，至高大如日月星辰，至细微如蚊蝇草芥，皆可入画。北宋《宣和画谱·花鸟叙论》云：“诗人六义，多识于鸟兽草本之名，而律历四时，亦记其荣枯语默之候，所以绘事之妙，多寓兴于此，与诗人相表里焉。”在中国画中，凡以花卉、花鸟、鱼虫等为描绘对象的画，称之为花鸟画。又可细分为花卉、翎毛、蔬果、草虫、畜兽、鳞介等支科。中国花鸟画集中体现了中国人与作为审美客体的自然生物的审美关系，具有较强的抒情性。画作在传达花鸟的生命力与各不相同的特性时，也通过花鸟草木的描写，寄寓作者的独特感触，缘物寄情，托物言志。一草一木、一枝一叶，皆有掌故轶事之情愫。\n此篇撷取花鸟画中的花草，并非复刻自然原本，而是借描摹花草图形以表达其与人们生活情趣和思想意志、道德情操的联系，借花喻人，强调“夺造化而移精神遐想”的怡情作用。\n《四时花草逐时新》，作者：（日）稻垣荣洋 著。绘：（日）小林达也。译者：何岑蕙 丁宇宁。版本：中国画报出版社，2023年9月。\n篮中四季\n《花篮图》是一个系列，现存于世的有三幅，分别表现春、夏、冬三个季节。春季《花篮图》在南宋灭亡后先后落入元朝、明朝统治者手中，后来被明代收藏家沐磷、项元汁收藏，现存于日本。冬季《花篮图》藏于台北“故宫博物院”，夏季《花篮图》藏于故宫博物院。\n南宋《夏景花篮图》，故宫博物院藏。\n此处提到的为夏季《花篮图》。一只竹藤编织的提篮里，插满娇艳多姿的时令花朵，有红艳欲燃的石榴花、洁白无瑕的栀子花、色泽明艳的萱草花，以及瑞香、蜀葵等；或含苞待放，或盛开舒展，五彩缤纷，描摹繁花似锦的大自然是那样美丽而富有朝气。整个构图笔法工细，画风浓丽严谨，饱满均衡——鲜花的娇态、姿容、层次刻画细致，作者对花的欣赏与珍视跃然毕现，蕴含浓郁的生命热情。\n既为夏日，花朵的鲜妍之姿与骄阳一道盛放。值得注意的是，不同于出入画绢的各种“常客”，蜀葵的知名度相对较低，它更多是出现在诗文典故中。李白曾写过《流夜郎题葵叶》：“惭君能卫足，叹我远移根。白日如分照，还归守故园。”晚年被流放夜郎，他用这首诗表达了对锦江边蜀葵留守故园的羡慕与留恋。无独有偶，岑参也曾借蜀葵表达思乡的眷念，《蜀葵花歌》云：“人生不得长少年，莫惜床头沽酒钱。请君有钱向酒家，君不见，蜀葵花。”\n为何蜀葵被寄托思乡情怀？可能和它的名字以及强大的生存能力有关。蜀葵是唯一以蜀为名的花，名字中的“蜀”字，就证明了它的基因来源。并且蜀葵适应性极强，耐严寒酷暑，不仅生长于祖国各地，还曾出现在敦煌壁画中，是最早被引种到欧洲的中国花卉之一。古代很多离乡的诗人在无限乡思中抒情写意，这样浓烈艳丽的花朵便成了最好的表达。\n明代画家唐寅有一幅扇面，叫做《蜀葵图》，画上有题诗：“端阳风物最清嘉，猩色戎葵乱着花。雄黄更扰菖蒲酒，杯里分明一片霞。”戎葵即蜀葵，花开灿若云霞。唐寅也曾在《川泼棹》曲中写道：“海榴半吐绽，蜀葵如锦簇。”形容初夏蜀葵花开如锦簇的繁盛场景。\n明代 唐寅 《蜀葵图扇面》，上海博物馆藏。\n蜀葵的秾艳多姿以各种形式被记录，表达情怀的同时，也极富生活意趣。蜀葵可高达丈许，因其花多为红色，在江浙一带被称为“一丈红”。据《西墅杂记》记载，明成化年间，一日本使者来到中国，见栏前蜀葵花，不识，问人才明白，遂题诗云：“花如木槿花相似，叶比芙蓉叶一般。五尺栏杆遮不尽，尚留一半与人看。”寥寥数语，蜀葵的高大跃然纸上。\n葡萄草虫\n宋代 林椿《葡萄草虫图》，故宫博物院藏。\n《葡萄草虫图》是宋代画家林椿创作的一幅设色扇面画像，现藏于北京故宫博物院。\n图绘绿色玫瑰葡萄一枝，须蔓缠绕，硕果累累，垂挂枝叶间，果实晶莹如玉。枝叶向四周伸展，曲绕枝干，随意飞飘。整个画面题材取景为自然界一隅，十分平常，但对葡萄、叶片、昆虫的描绘纤毫毕现。画葡萄分出浓淡不同层次，然后用浓墨，以草书法勾勒须叶藤蔓。葡萄叶因用笔用墨的不同而能分出老嫩、正反、枯鲜等状态。葡萄果莹润饱满。此图用笔精细，设色轻柔，变化层次微妙，工写兼施，相映成趣。\n若以“花草”论，葡萄似乎并不符合标准。但葡萄果、葡萄纹和藤蔓须叶等意象，着实有高超的审美意趣。葡萄，也称草龙珠、蒲桃、山葫芦等，是世界上最古老的果树之一。葡萄二字最早见于《史记》及司马相如《上林赋》。唐代唐彦谦曾用“美人绿珠”的典故比拟葡萄，“金谷风露凉，绿珠醉初醒。珠帐夜不收，月明堕清影。”用美人坠楼的哀婉描摹枝头绿葡萄的空灵动荡、鲜妍盈坠。绿葡萄之外，传统文化中更多还是紫葡萄和红葡萄，故事里的葡萄酒都是鲜红似血、稠艳欲滴；字画、首饰、衣物上也多为紫葡萄，比如珍藏于台北故宫博物院的明掐丝珐琅葡萄纹炉、河北定州静志寺塔基地宫出土的北宋玻璃葡萄。\n去年大热的国漫《长安三万里》中，李白和高适两位主角身上就有葡萄元素的运用，少年时代的李白任意游侠、纵马不羁，身上的华服便绘有葡萄纹，据说还是出自敦煌壁画的图样；而老年高适在军营中用葡萄酒染红纱布骗过敌军俘虏，也侧面表现葡萄在当时是如何深入生活，从食物到酒品都寻常近人。李白“斗酒诗百篇”，大多也都为度数较低的葡萄酒，《对酒》云：“蒲萄酒，金叵罗，吴姬十五细马驮。青黛画眉红锦靴，道字不正娇唱歌。玳瑁筵中怀里醉，芙蓉帐底奈君何。”琼浆般的酒液和浮华盛世相缠绕，歌舞升平之下也是一派落寞萧条。\n唐代胡人对饮锦，中国民族博物馆藏 。\n圆润的果实，精美的图纹，甘美的酒浆，在滚滚的车辙中、逐一没入尘烟。翻开书卷，葡萄酒最有名的句子当是《凉州词》，“葡萄美酒夜光杯，欲饮琵琶马上催。醉卧沙场君莫笑，古来征战几人回？”用鲜艳的葡萄酒与和田玉做的夜光杯相结合，沙场萧瑟与歌舞热烈形成鲜明对比，在广阔的大漠上弹奏一曲琵琶，酒酣心热、烟尘正紧，战士去而无返，埋骨黄沙。在千年流转的时光里，葡萄以多样的形态伴随一代又一代王朝和故事，绵亘古今，直至今朝。如今再见，又是千年之后的另一番开阔景象，在豪迈的吟咏中，复活一段段旧梦。\n秋花蛱蝶\n文俶是明代著名女画家，她是画家文从简之女，也是文徵明的玄孙女。出身于世代书香之家的文俶生性聪慧，擅于工笔花卉，传说她偶然看见奇花异草、小虫怪蝶，都随手画下，共收集千种，合成一册，题名“寒山草木昆虫状”。花鸟画是女性画家们最热衷的题材，出于女性细腻的情感和她们对花鸟特有的偏爱，及花鸟具有托物言志、比兴的审美意趣，促使深居中的女子，对自己生活中最常见的花鸟加以表现并形成一定的创作规模。明末钱谦益给予文俶的艺术极高的评价，“点染写生，自出新意，画家以为本朝独绝。”清代张庚在《国朝画征续录》中则赋予文俶更高的赞誉，“吴中闺秀工丹青者，三百年来推文俶为独绝云。”\n《秋花蛱蝶图》出自文俶的《花卉册》，此册共8开，分别描绘海棠、石竹、野菊、剑兰等花卉，或为折枝，或衬以湖石、粉蝶，布局颇具匠心。图中花卉的枝、叶、花瓣多用没骨晕染，不勾勒外轮廓，叶、花瓣内用细线勾其筋脉，注重色彩的精细晕染，色泽鲜丽雅致。文俶虽然在画风上偏于精雅谨细，但其注重设色技法和清逸秀雅的格调源自文徵明。\n文俶《花卉图册》中之《秋花蛱蝶》，故宫博物院藏。\n文俶笔下的海棠花自有一段清逸韵致，倒不像百家吟咏的海棠那般婀娜秾艳，“嫣然一笑竹篱间，桃李漫山总粗俗。”彼时海棠与名动天下的牡丹平分秋色，元朝《西厢记》《梧桐雨》等戏曲中都出现过用海棠寄托情感的语句，代表情意的萌动与初生；《红楼梦》中“风流灵巧招人怨”的晴雯死前预兆也是“海棠花死了半边”，花之精魅与人的神魂妥然契合。唐代郑谷曾吟海棠：“春风用意匀颜色，销得携觞与赋诗。秾丽最宜新著雨，娇饶全在欲开时。”“新著雨”是海棠最艳丽的时候，欲开未开是最娇饶的时候。这两句被认为是历代咏海棠最为贴切的句子，将花的香艳柔美、浓郁娇娆凝定在纸上。\n然而，凝聚了那么多意象和情意的海棠，真正出现这个名字要等到唐代。最早出现“棠”这一汉字是在《诗经》中的《甘棠》篇。大约在西汉时期，刘歆编写的《西京杂记》中记载果树的分类为“奈三：白奈、紫奈、绿奈；棠四：赤棠、白棠、青棠、沙棠。”这里面的奈和棠分别代表着苹果树和梨树。在海棠出现之前，对于这种花卉的描述经历了野棠和海红的词语变迁，才逐渐出现固定用“海棠”，海红在古诗词中被运用的频率还是比较高的，更有“海棠子名海红，即尔雅赤棠也”来形容两者的关系。那个时期的海棠虽然不唤这个名字，但仍有浓烈的颜色，否则也不会在那么多的传说典故中留下痕迹。\n文俶《花卉图册》中之《海棠》，故宫博物院藏。\n纵观海棠花的名字变迁，可以发现一个有趣的现象，在尚未确定正式的称呼之前，一些零碎的描述和意象互相勾连，或深或浅，或许彼时海棠这种植物尚未真正拥有姓名，却已经拥有诸多美好的描摹和托寄，在道德情操和意志品格上都有点睛。就像以文俶为代表的古代才女们，在历史的遗存中被翻出时，名字前还要冠上夫姓，有的甚至连自己的名字都无法留下——但这都无损于她们的才情品性，也终有后人在浓重的尘埃中拂拭图卷，将那些名字清晰认出。\n百花生色\n《百花图》是明朝作家周之冕所作的一幅设色纸本手卷画，采用的是勾花点叶画法。全卷呈现兰花、梅花、辛夷花、桃花、梨花、玉兰花、绣球、菊花、荷花、水仙、牡丹、灵芝、月季等近七十种折枝花卉。每种花卉所表现的情态、颜色和韵味绝无雷同，布局疏朗，敷色鲜艳，仿佛新近采摘一般，充分展现百花盛开的生机盎然、鲜活灵动。\n周之冕《百花图卷》（局部），故宫博物院藏。请竖屏欣赏。\n周之冕的创作多来源于写实，所谓对景写生、涉笔成趣，便是其花鸟画创作的一大特色。《百花图》中的其他花卉尚可，无论如何惊艳，总有去处可寻，唯独灵芝，虽然也能找到，但比起寻常花卉，它的样貌和功效都更加具备神秘色彩。灵芝是有别于其他土生植物的。\n《神农本草经》记载灵芝“益心气，增智慧，坚筋骨，好颜色，久服，轻身不老延年”,有补气益血、养心安神、止咳平喘的作用。灵芝的药用价值自古就有认知，而在这之外，还有所谓的延年益寿、“长生”和“升仙”等神话色彩。\n《列子》中记载：“朽壤之上有菌芝者，煮百沸而清芳。”灵芝菌盖表面的环形轮纹酷似祥云纹，南宋《尔雅翼》中写道：“芝，瑞草，一岁三华，无根而生。”因此灵芝被称为瑞草、瑶草，以及吉祥富贵的象征。古时没有现代高超的培育科技，灵芝大多是天然长成，而那些硕大饱满的灵芝会被归结为“天人感应”，《汉书·武帝本纪》中载，汉武帝行宫甘泉宫宫殿的梁木腐朽，长出了九朵灵芝，大臣们便借机献媚，认为这是天子厚德，天降祥瑞。\n灵芝的典故除了各种传说，最具备艺术价值的应当是曹植的《灵芝篇》。在这篇诗里，灵芝是美好的喻体，修身养性、齐家治国。诗人托物言志，借灵芝表达建功立业、济世治国的政治理想。艺术风格上，《灵芝篇》是曹植的典型手笔，纷繁华丽。“灵芝生王地，朱草被洛滨。荣华相晃耀，光采晔若神。”仙草灵芝生长在诞生贤王的土地，祥端的朱草遮覆在洛水之畔。氤氲灵气互相辉映，光耀华彩灿烂神异。整篇诗到最后，描绘了一个灵芝构建的美好社会，人人长寿，安居乐业，国泰民安，寓意这就如同灵芝散发的盛大光华。\n由此伊始，百代千年，关于灵芝的诗歌层出不穷，或赞品性，或赞功效，最多的还是借灵芝表达对帝王的歌颂、对长生不老的崇拜，难免落了俗套。然而，将那些句子略过，竟然也有几句清丽妙笔。宋代赵秉文写《灵芝歌》，“灵芝草绿拳如掌，半露还含朝露汁。谁道长生不死人，世间人事只如梦。”——又有谁能真正借助灵芝获得长生的命运，这不过是南柯一梦罢了。一生“仕五朝，官六卿”的赵秉文将洒脱淡泊的意志蕴蓄其中，清醒脱尘，堪称上品。\n明代 张翀《采芝仙图》，台北故宫博物院藏。\n此外，赵秉文还有诸多淡漠超然的生活哲学，譬如，“但教有酒身无事，有花也好，无花也好，选甚春秋。”只要有酒在手，身心无忧，便逍遥自在，也不在乎有没有花儿相伴，更不在乎是春天还是秋天。这倒是和《灵芝歌》相契合——无论人生的哪个时节，任何时间和地点，但凡此心依旧，便能寻得自我之意趣。\n《花开未觉岁月深》，作者：丁鹏勃 任彤，绘：（日）巨势小石，版本：中国画报出版社，2018年8月。\n花亦有言\n蒲公英，出自《四时花草逐时新》\n蒲公英，据说春日里会做体操，因而有种童话般的浪漫色彩。大抵是因为这种植物太常见，又太深入民间，因此俗称别名很是不少。《千金翼方》称为“仆公英”，《本经逢原》称为“奶汁草”，《滇南本草》中称为“婆婆丁”。\n蒲公英是如此寻常，因此与寻常百姓也最是亲近。明人王磐《野菜谱》中，将蒲公英称为“白鼓钉”，在当时是个很形象的名字：\n“白鼓钉，白鼓钉，丰年赛社鼓不停，凶年罢社鼓绝声。鼓绝声，社公恼，白鼓钉，化为草。”\n胡枝子，出自《四时花草逐时新》\n这是一种风姿婀娜的花草，东瀛中世歌人喜好对其讽咏，一如《枕草子》中所言，胡枝子为朝露所湿，摇摆着向四边伸张，又匍匐在地上爬着的样子，是很可爱的。“秋日胡枝子，新花发旧枝。见花仍念旧，心事不忘悲”。\n这丛秋日小花，在中土却是可以入药救荒的平民恩物，《救荒本草》中称其俗名为“随军茶”，“救饥采子微舂即成米，先用冷水淘净，复以滚水汤三五次，去水下锅，或作粥，或作炊饭，皆可食。加野菉豆，味尤佳。及采嫩叶蒸晒为茶，煮饮亦可”。在南方产茶之地，这种植物只堪樵采，北方茶少，便成了平民百姓的茶叶了。\n芍药，出自《四时花草逐时新》\n“维士与女，伊其相谑，赠之以芍药。”\n芍药称得上是从《诗经》中生出的花，但这“著于三代之际，风雅所流咏也”的名花，却在后世被牡丹夺去了宝冠。“牡丹初无名，故依芍药以为名”，其别称“木芍药”便可知其根底了。但唐代刘禹锡一首名作《赏牡丹》，却将芍药踩在了牡丹脚下：\n庭前芍药妖无格，池上芙蕖净少情。\n唯有牡丹真国色，花开时节动京城。\n五代《花经》中，牡丹为一品九命，芍药则只排三品七命，其衰运由此可知。芍药莫名遭受贬谪的命运，自然也有人为之抱屈。清代李渔便在他传世经典《闲情偶寄》中，为芍药鸣不平：\n芍药与牡丹媲美，前人署牡丹以“花王”，署芍药以“花相”，冤哉！予以公道之。天无二日，民无二王，牡丹正位于香国，芍药自难并驱。虽别尊卑，亦当在五等诸侯之列，岂王之下，相之上，遂无一位一座，可备酬功之用者哉？历翻种植之书，非云“花似牡丹而狭”，则曰“子似牡丹而小”。由是观之，前人评品之法，或由皮相而得之。噫，人之贵贱美恶，可以长短肥瘦论乎？每于花时奠酒，必作温 言慰之曰：“汝非相材也，前人无识，谬署此名，花神有灵，付之勿较，呼牛呼马，听之而已。”\n李渔特意从巩昌千里携回牡丹和芍药各数十种，种在自己江南的庭园里。“牡丹活者颇少，幸此花无姜，不虚负戴之劳。岂人为知己死者，花反为知己生乎？”\n但芍药最惊艳的一刻，还是《红楼梦》中“憨湘云醉眠芍药裀”，宛若《诗经》中光景：\n湘云卧于山石僻处一个石凳子上，业经香梦沉酣，四面芍药花飞了一身，满头脸衣襟上皆是红香散乱，手中的扇子在地下，也半被落花埋了，一群蜂蝶闹穰穰的围着他，又用鲛帕包了一包芍药花瓣枕着。众人看了，又是爱，又是笑……\n作者/顾襄\n编辑/张进、李阳\n校对/薛京宁、赵琳",
  "url": "https://m.bjnews.com.cn/detail/1711879933168933.html",
  "source": "bjnews",
  "publish_date": "2024-03-31 18:12:12"
}