{
  "uuid": "1725784879168703",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1725784879168703",
    "title": "为什么今天的经济学家需要重读阿尔弗雷德·马歇尔？",
    "desc": "当人们往历史上追溯，直至现代经济学诞生的前夕，一个百余年前的人名开始浮现：Alfred Marshall，阿尔弗雷德·马歇尔。他似乎是这一切的罪魁祸首，为现代经济学制造了“麻烦”。谨以此文纪念阿尔弗雷德·马歇尔逝世一百周年。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/9/mapj2024981641182132255.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/9/mapj2024981641182132255.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/9/mapj2024981641182132255.png",
    "publish_time": "2024-09-08 16:41:18",
    "publish_timestamp": 1725784878,
    "pv_num": "76613",
    "zan_num": "342",
    "click_num": "768",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-09-08",
    "update_time": "2025-04-19 07:04:42",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "7.6万阅读"
  },
  "group": [],
  "id": "bjnews_1725784879168703",
  "title": "为什么今天的经济学家需要重读阿尔弗雷德·马歇尔？",
  "content": "为什么今天的经济学家需要重读阿尔弗雷德·马歇尔？\n2024-09-08 16:41\n当人们往历史上追溯，直至现代经济学诞生的前夕，一个百余年前的人名开始浮现：Alfred Marshall，阿尔弗雷德·马歇尔。他似乎是这一切的罪魁祸首，为现代经济学制造了“麻烦”。谨以此文纪念阿尔弗雷德·马歇尔逝世一百周年。\n在世界范围内，经济学正在遭遇一场有关意义的危机：被认为既不能为人们提供经济事件或经济演变趋势的预测，也无法为未来提供其学科方案。在2008年金融危机爆发时，经济学家手忙脚乱。人之行为的复杂性和不可测量性使经济学家集体受挫。这虽然不是经济学第一次在“真实世界”跟前溃败，却也是从那以后，质疑经济学的呼声越来越密集。全球各种语言的都有，在中文网络世界，曾经多次登上热搜的“建议专家不要建议”（专家不少都是地产、金融等行业的经济研究者）是一例。2019年的诺贝尔经济学奖得主阿比吉特·班纳吉、埃斯特·迪弗洛还撰写《好的经济学》一书分辨“好的”和“坏的”经济学观点，试图通过此种简单的分辨工作为经济学重塑声望。再观现代经济学的论文论著，过度的数学化和专业化，反倒让“全书没有一个数学公式”成为其他图书的宣传方法。\n纪录片《经济机器是如何运行的》（How The Economic Machine Works，2008）画面。\n现代经济学是如何被披上这层形象外衣的？\n当人们往历史上追溯，直至现代经济学诞生的前夕，一个百余年前的人名开始浮现：Alfred Marshall，阿尔弗雷德·马歇尔。他似乎是这一切的罪魁祸首，为现代经济学制造了“麻烦”。\n生于1842年的马歇尔终结了经济学的“先验”年代，开启了现代经济学的大门：专业化、数学化；格式、图表、公式；与伦理研究分离。他是现代经济学麻烦的制造者，还是现代经济学规范的建造者？1924年7月13日，马歇尔去世。1995年，经济学家戴维·科兰德不客气地说：“马歇尔过时了，对本科生来说，（他的理论）充其量是一块教学垫脚石，此外，与现代经济学很不相关。”他无疑已经进入经典经济学家的殿堂，不过谈论马歇尔的人却变少了。在课本或经济史无法绕开“马歇尔”的时候他才会被阐释一番。在读者心中他的名字也不如其他古典经济学家那样熟悉。人们忘记了他如何审慎地，并有先见地谈论经济研究。\n下文是对马歇尔人物经历和经济研究主张的回顾。\n本文出自新京报·书评周刊2024年9月6日专题《阿尔弗雷德·马歇尔的麻烦》中的B02-03版。\nB01「主题」阿尔弗雷德·马歇尔的麻烦\nB02-B03「主题」心中有“人”的经济学家\nB04「主题」在“注释”里悄悄发生的学科变革\nB05「主题」经济学研究的，不是一个抽象的或“经济的”人\nB06-B07「文学」《拉夫尔》 穿越时间的“圣愚”之书\nB08「文学」《想象海》 人工智能时代的预言与告诫\n撰文｜程晨\n阿尔弗雷德·马歇尔（Alfred Marshall，1842年7月26日－1924年7月13日），英国经济学家。\n1924年7月13日，阿尔弗雷德·马歇尔在剑桥寓所、在妻子玛丽的陪伴下溘然长逝。彼时，他既是历史上第一个经济学学位的创建者，也是剑桥经济学无可争议的领袖。“我们众人所尊敬的大师已经去世了，尊荣满满，寿数已尽，他毕生的事业已经成就”，马歇尔的爱徒、也是他剑桥教席的继任者庇古在随后的纪念演讲中如此说道。不过，他也在演讲中指出，试图准确地评估马歇尔对经济学发展的贡献为时尚早。\n一百年后的今天，时机似乎成熟了一些。当人们重读马歇尔时，也许会惊讶地发现，尽管经济现实与经济理论历经沧桑巨变，但马歇尔在一百年前赋予经济学的温情、人文和现实的底色却历久弥新，他充分预言了经济学抽象化和形式化的可疑道路，也不遗余力地发出呼喊——就像他在《经济学原理》的开头强调的那样——经济学是对人的日常生活的研究。\n鉴于此后主流经济学对罗宾斯定义（经济学是一门研究稀缺手段配置的科学）的广泛接受，展现马歇尔这位经济学学位创始人的思想图景便更耐人寻味了。\n追随那颗指引你的星\n庇古编撰的马歇尔纪念集。\n在纪念演讲中，庇古号召听众以马歇尔为榜样，去“追随那颗指引你的星”。通过经济学研究来增进普通人特别是贫苦大众的幸福，就是指引马歇尔本人的星。他的一生从一开始就和“繁荣中的贫困”这个工业社会的棘手问题纠缠在一起。\n马歇尔于1842年7月26日出生在伦敦郊区的柏孟塞，这是伦敦的一个下层社区。19世纪，这里的皮革产业十分发达，但环境十分恶劣，狄更斯形容它“散发着邪恶的气味”。1845年，马歇尔一家搬到了鲍尔格林，虽然比起柏孟塞的生活环境已经有了很大进步，但这片地区仍有一个煤气厂。幼年的生活场景，赋予了马歇尔毕生秉持的价值观的底色，那就是对底层人民的无限同情以及不遗余力地将自己的一生奉献给切实改进劳工阶级生活状况这一事业。无论他后来地位多高，也总是利用一切机会深入工业区和贫民窟调研，收集第一手资料。\n9岁时，他进入麦钦泰勒学校学习，此时他们一家已定居在克拉彭，生活条件有了极大的改善。麦钦泰勒学校是一所与伊顿公学、哈罗公学等并驾齐驱的七所优质公学之一，它的独特之处还在于为优秀学生提供了直通牛津大学学习古典文学的机会。马歇尔当然获得了这样的机会，不过，他对古典教育极其反感，却尤为喜爱数学，于是他打定主意去拥有英国最好数学专业的剑桥大学求学。\n1861年，马歇尔如愿进入剑桥学习数学，4年后，他以第二名的成绩取得了一等荣誉学位，此等好成绩为他确保了剑桥大学圣约翰学院研究员一职。在研究数学的同时，他也开始研究道德哲学。1868年，他被任命为圣约翰学院的道德科学讲师，开始讲授边沁的道德哲学、穆勒的政治经济学等课程。正是在这一时期，他对机会不平等的正当性产生了怀疑，并思索如何让贫苦大众过上体面的生活，他的兴趣也逐渐从数学、哲学转移到政治经济学上。\n我们或许可以从“守护神”的故事中窥见他转向经济学研究的初衷与动力。这个“守护神”是他花几先令买来的一幅小小的油画，上面是一个穷困潦倒的男人，马歇尔把它挂在房间的壁炉架上，他说，“从那时起，我决定将此生致力于让这些人也能获得幸福”。当他沉浸于数学演算时，他总会抬头望一望他的“守护神”，迫使自己回到现实问题中。\n马歇尔的“守护神”，现存于剑桥大学的马歇尔图书馆。\n在剑桥任教之初，马歇尔是剑桥最早一批愿意为女性授课的教师。正因如此，他遇到了一生挚爱，他的学生玛丽·佩利，并携手走过了47年的婚姻生活。不过，根据研究员必须独身这一规定，婚姻生活的开始就意味着剑桥生涯的结束。他不得不离开心爱的剑桥大学，另谋出路。1877年，马歇尔35岁生日这天，他被任命为布里斯托尔大学学院的校长兼政治经济学教授。这一职位看起来光鲜，但由于马歇尔不喜欢社交和行政事务，因而它给马歇尔带来了巨大的身心压力。再加上患上了折磨人的肾结石病，以及渴望全身心地投入《经济学原理》的写作，这些都使他不断寻求逃离布里斯托尔的办法。\n1883年，马歇尔先是前往牛津大学贝利奥尔学院担任政治经济学教师，就当他以为自己将在牛津安身立命时，更好的机会出现了。剑桥大学因政治经济学教授亨利·福西特的去世而空缺了教授一职，马歇尔终于迎来了重返剑桥的希望。1884年12月，马歇尔正式当选剑桥大学政治经济学教授，并担任此职直至1908年退休。在第二次执教剑桥大学的岁月里，马歇尔声名鹊起，逐渐成为当之无愧的英国经济学领袖。他职业生涯最后也是最辉煌的篇章主要包括以下三方面的内容：\n一是著书立说。经历10年筹备，1890年，马歇尔终于完成了经典巨著《经济学原理》，在此后的30年间，他不断修订再版共8次。这本书是经久不衰的经济学教科书和诸多经济学专业知识的发源地，并且包含许多时至今日仍有启发性的真知灼见。1919年，马歇尔出版了晚年重要的代表作《产业与贸易》，对各主要工业国的产业组织和经济发展进行了国际比较和历史考察。这本书被庇古称为“知识的富矿和力量的引擎”，但尚未被译成中文，引以为憾。\n马歇尔1919年《产业与贸易》扉页。\n二是缔造新学位、不遗余力地培养经济学后继者。在1885年的剑桥就职演说上，他就展露了建立一个独立的经济学学位的雄心壮志（此前经济学仅是道德科学学位考试和历史学学位考试的一部分）。1903年，经过他的不懈努力，历史上首个经济学荣誉学位诞生了。新学位的设立不仅是他在剑桥漫长而卓越的学术生涯的高潮，也是剑桥经济学派的起点，此举大大推动了经济学的职业化发展，今日的经济学从业者也深受其惠。此外，他还通过富有魅力和启发性的教学，以及出资设立奖学金和补贴年轻经济学教师等方法，培养出了一批经济学大师，凯恩斯父子和庇古就是其中的佼佼者。\n三是参与政策制定、帮助解决现实问题。他就货币问题、老年穷人问题、国际贸易财政问题为皇家委员会提供了许多重要的专家证词。在1891年至1894年期间，他还担任英国皇家劳工委员会的成员。可以说，他的经济学无论在理论的天空中飞得多高，总是会回到现实问题的坚实地面上。\n三言两语只能大致勾勒出他的思想历程，但不足以描绘出他丰富多彩的生命全貌。他那复杂多面的性格，他与福克斯韦尔、西季威克等人不欢而散的友谊，他对女权主义半途而废的支持，甚至他那平铺直叙、从不突出重点的写作风格，都成为他人茶余饭后的谈资。他是深入贫民区和工厂进行调研的入世哲学家，也是悠游于山野之中的自然之子。他和妻子常常在度假时随寄几百公斤的书，他们的足迹遍布巴伐利亚、法国、意大利，阿尔卑斯山脉是马歇尔远足的首选之地，中年以前去过很多次。他非常喜欢在如画的自然风光中露天写作，不过指引他思绪的，往往还是经济学这颗星辰。正是在一个意大利小旅馆的美丽屋顶上，马歇尔兴奋地告诉妻子，他刚刚发现了“需求弹性”这个概念。\n我比入门时更加无知\n翻开现代经济学教科书或经济学文章，许多耳熟能详的概念都来自马歇尔的作品，“弹性”“替代”“准租金”“供求均衡”等等，更不必说供求交叉图这一优雅又实用的分析工具。一代又一代的经济学学徒在他的熏陶下成长，20世纪上半叶，几乎一半的英国经济学教师都是他的学生。他被誉为微观经济学之父，他的《经济学原理》被看作是与亚当·斯密的《国富论》、大卫·李嘉图的《政治经济学及赋税原理》和约翰·穆勒的《政治经济学原理》相媲美的划时代著作。\n《经济学原理》第一版封面。\n在马歇尔诞辰一百周年和《经济学原理》出版一百周年等活动的纪念文集中，著名经济学家凯恩斯、陶西格、科斯、斯蒂格勒、熊彼特等人都对马歇尔的贡献做了多种多样的阐释。鉴于马歇尔理论体系中的张力，以及他的写作风格——将意味深长的原创性思想伪装成平凡的模样，笔者将尽可能简明地指出马歇尔对经济学的突出贡献。\n（1）经济学是一门研究人的学问。马歇尔认为，人是经济活动的主体，人的幸福和发展是经济活动的最终目的，因此经济学“是一门研究财富的学问，同时也是一门研究人的学问”。这里所说的“人”不是抽象的“经济人”或“理性人”，而是真实世界中的有血有肉的人（a man of flesh and blood）。这样的人具有以下几个重要特征。首先，人不是财富或效用等单一变量的最大化者，而是具有丰富复杂的欲望和动机，从追求物质舒适到热爱荣誉和美德等不一而足。其次，人性不是外生给定的，而是内生可变的，它如同有机体一般与组织、制度、文化等社会环境相互作用、共生演化。最后，人具有创造新事物和发展自身的潜力，而这种潜力的实现是幸福的重要源泉。在对人性的基本看法上，背负“新古典创始人”标签的马歇尔与后来的新古典理论（通常假设经济行为人是具有外生偏好的效用最大化者）显然有根本性的分歧。\n（2）将时间因素引入经济分析。惠特克（1982）将马歇尔的时期分析称作经济学最重要和最持久的理论创新。马歇尔将“长期”和“短期”概念与他的供求分析相结合，这种价格决定的局部均衡理论不仅调和了片面强调成本或效用的价值方法之间的冲突，还是一种经久不衰的经济学分析工具。时间的非对称性，决定了均衡只存在于静态模型中，而在现实中需求价格表与供给价格表是无法“回摆”的。正因如此，长期供给曲线的不可逆性表明，马歇尔很早就清晰地定义了“准租”的概念，即一方面机械、分工和组织一旦得到接受就难以改变，另一方面，资本与劳动可能很快地进入某个产业，但是退出较慢。如马歇尔所说，时间问题是每一个经济学难题的核心，在今天也是如此。\n《上班一条虫》（Office Space，1999）剧照。\n（3）新增“组织”为第四大生产要素，并创造性区分“内部经济”和“外部经济”。马歇尔在传统的生产三要素（土地、劳动、资本）上增加了组织这一生产要素，并将组织的经济看作是促成报酬递增的原因，这是他区别于传统经济学最重要的部分。有趣的是，受19世纪进化论的冲击，马歇尔将作为经济学概念的组织与作为生物学概念的有机体相联系，强调了组织的分化与一体化，他将其分别定义为内部经济和外部经济，前者是组织机能专业化的提升，后者意味着组织的各部分之间、各部分与整体（例如单独企业与所在行业）之间的紧密性的加强，斯蒂格勒（1941）认为，这是马歇尔最值得重新审视的创见。\n（4）重视企业与企业家理论。马歇尔认为，企业理论无法与企业家分离，产业布局和企业家的成长是两个并行的运动。企业家对生产要素的重新组合不仅是他的职责，也是更高利润的来源，而新的要素组合的诞生不仅需要深思熟虑，有时更需要不断地创造与试错。不同于其他新古典理论对企业和企业家的忽视，在马歇尔那里，已经开启了对企业和企业家精神的分析性工作。不仅如此，他还看到了企业家精神的伦理维度，而这是后世的企业家理论所忽视的。他认为，挑战困难、追求认可、保护弱者等动机是企业家精神的一部分，他将这些动机统称为“经济骑士精神”。在他看来，这些动机既应当、也有可能得到鼓励和增强，从而在促进经济发展的同时改善道德风尚。\n马歇尔像。（沃尔特·史东曼1917年摄）\n（5）对经济现实的复杂性抱有敬畏之心。马歇尔深刻意识到经济现实与人性都处在动态演化之中，必须对简单回归分析的有效性保持警惕，必须对局部均衡方法作为初步的分析工具有着清醒的认识，他始终认为一种抽象的经济学不可能获得真正意义上的成功，经济学也没有进行一长串演绎推理或建立宏大的一般均衡理论的可能性。\n除上述主张之外，马歇尔在术语和分析工具上的创造就不再赘述了，“需求弹性”“边际替代”“剩余”“其他条件不变”等概念已被微观经济学广泛应用。他对人性的可变性和创造性的笃信，以及对经济现实复杂发展的认识，让他在晚年处理经济问题时愈加小心谨慎，他曾经许诺的关于经济进步的《经济学原理》第2卷也始终未能成型。\n在抽象理论与经济现实发生冲突时，马歇尔总是选择后者，在撰写晚年的大杂烩式著作《货币、信用与商业》的前言时，他自述曾像荒漠中的流浪汉，渴望品尝经济学真理的甘美，但随着学习的深入，他愈发了解经济现实的复杂，“经过半个世纪的专门研究，我感觉我比刚入门时更加无知”。当一个经济学天才面对纷繁的经济现实谈论自己的无知时，经济学教条的追随者该如何自处呢？\n马歇尔传记《翱翔的雄鹰》（A Soaring Eagle）书封。\n忠心但不忠实的追随者\n在今天，马歇尔的《经济学原理》等著作已经成为经济学经典，马歇尔也像斯密、李嘉图、穆勒等人一样，进入了伟大经济学家的万神殿。然而，借用马克·吐温夸张的调侃之语，所谓经济学经典就是人人称赞却没人认真读的书，所谓伟大经济学家就是人人皆知却屡遭误解的人。在马歇尔去世后的一百年里，经济学家们从他的思想中拆分出一些便于形式化和标准化的材料，并以之为基础建构起一个抽象的经济学理论大厦，但那些现实、动态、人文的内容——这是马歇尔思想的灵魂——却因难以“科学化”而被舍弃了。这导致国内外经济学界长期存在着对马歇尔的误读、误解。\n部分《经济学原理》中文版书封。\n例如，在2013年推出的《经济学原理》中译本（华夏出版社）的导读中，译者在介绍此书时表示，“马歇尔的《经济学原理》……用折衷主义的方法……形成了以‘完全竞争’为前提和以‘均衡价格论’为核心的庸俗经济学体系”。但实际上，马歇尔从未采纳完全竞争这一概念，因为他很早就意识到完全竞争与报酬递增是无法兼容的，他仅在一处提到“完全竞争”，便是在否定这个假设的可能性：再强调一下，并不假定存在完全竞争，完全竞争要求完全掌握市场情况，这是不可能做到的。因此，所谓的“马歇尔冲突”是后人改造马歇尔经济学所形成的新古典经济学与报酬递增之间的冲突，而不是他本人的思想冲突。马歇尔对瓦尔拉斯的“一般均衡论”冷淡，并非如后人所揣测的是因为傲慢或嫉妒，而是因为他内心不太赞成经济学走那样的路子。\n再如，“代表性企业”是马歇尔创造的一个动态概念，用来表示企业内部经济依赖于该产业的总体经济，尤其用以研究那些遵循报酬递增规律的行业问题，他明确表示这个概念“是生物学的，不是机械力学的”。但是，继承马歇尔剑桥教席的庇古教授，以新古典意义上的“均衡企业”理解并替代了“代表性企业”，有效地把马歇尔经济学改造成了静态、抽象的新古典理论。这样的改造是有代价的，他们剔除了马歇尔思想的问题意识和现实主义特色，哈特将这类经济学家称作马歇尔“忠心但不忠实的追随者”。当批判者指责现代经济学愈发“科学”却脱离现实时，也往往归咎于马歇尔本人，这真是无妄之灾。\n鉴于类似的误读、误解的大量存在，在今天，重新阅读马歇尔的意义之一就在于破除误解、正本清源，还原出马歇尔思想图景的真实面貌。阅读他的著作能够让我们穿越时空，直接与他本人展开思想对话，这不仅可以挖掘他的真知灼见，还可以了解他的问题意识、思维方式和研究方法。这既是对每个认真读者开放的宝贵体验，也是思想史研究者责无旁贷的使命。\n在马歇尔逝世后的第6天，《经济学人》杂志的讣告将他称作“使经济学人性化”的伟大理论家，凯恩斯也在随后的讣告中表示，马歇尔赋予这门沉闷的学科所迫切需要的人性化，这格外值得今天的经济学人重视和反思。因此，重读马歇尔的意义之二就在于探寻经济学回归人性的办法，这需要在经济学中重新注入人文、现实、动态的视野。\n熊彼特在《经济分析史》中提出了科学研究的视野（vision）这一概念，它是科学分析工作开展之前的一种认识行为，是对人和宇宙的整体性看法，也是后续科学分析的前提。历史学家阿伦·布洛克区分了西方思想看待人和宇宙的三种模式：超验的、人文的和科学的模式。（参考阿伦·布洛克，《西方人文主义传统》九州出版社2022年版）按照这一区分，经济学中存在着两种视野，即人文视野和科学视野。前者源于古典和文艺复兴时期的人文主义者，强调人区别于自然物体和其他生物的独特属性和经验，后者源于17世纪的霍布斯、伽桑狄等唯物主义哲学家，强调人与自然物体和其他生物的共性，主张用自然科学的方法来研究人类。\n精通数学的马歇尔勇于将数学和其他自然科学方法运用到经济学中，但在他那里，如同在他的前辈斯密、穆勒那里一样，人文视野和科学视野始终是共存的，只有同时用这两只“眼睛”看人，才能看到真实完整的人。他认为，有些能够被量化的经济问题的确可以用数学、准物理学的方法来处理，但还有一些内容，例如创造性和长期历史演化，则无法这样做。他总是不厌其烦地强调人之为人的独特属性，人有能力追求道德价值，也有能力创造性地重塑自身和环境，因此，马歇尔的思想具有浓厚的人文主义色彩，可被视为人文主义传统中重要的经济学家。\n纪录片《经济学大师》（Masters of Money，2012）画面。\n马歇尔去世之后，人文视野在主流经济学中逐渐消失了，主流经济学变成了只会用科学视野看人的独目巨人。科学视野一旦变得一家独大，就成了哈耶克批判的科学主义，它遮蔽、扭曲了真实的人性，导致现代主流经济学空洞化和脱离现实的趋势。因此，在今天，我们亟须重新阅读马歇尔，重新学习如何像他那样，用完整的视野看待完整的人。\n谨以此文纪念阿尔弗雷德·马歇尔逝世一百周年。\n本文感谢浙江大学经济学院教授罗卫东的修订。\n本文参考文献：\n[1]Memorials of Alfred Marshall，edited by A.C. Pigou, London: Macmillan, p.90.\n[2]J. M. Keynes,　Alfred Marshall，1842-1924， The Economic Journal，1924，34(135)， p.346.\n[3] A.C. Pigou,‘Marshall’s Industry and Trade’， Economic Journal，29， December1919， p.443.\n[4]阿尔弗雷德·马歇尔，《经济学原理》，北京：华夏出版社，2013年，第3页。[5] A. Marshall, The Social Possibilities of Economic Chivalry. The Economic Journal，1907，17(65)， p.14.\n[6] P. Groenewegen，A Soaring Eagle.Alfred Marshall1842-1924. Cheltenham: Edward Elgar，1995， p.98.\n[7]阿尔弗雷德·马歇尔，《经济学原理》，北京：华夏出版社，2013年，中译本导读第3页。[8] A.Marshall, Distribution and Exchange. The Economic Journal，1898，8(29)， p.50.\n[9]阿伦·布洛克，《西方人文主义传统》，北京：九州出版社，2022年，第7页。\n作者/程晨\n编辑/西西 何安安\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1725784879168703.html",
  "source": "bjnews",
  "publish_date": "2024-09-08 16:41:18"
}