{
  "uuid": "1683271368169962",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1683271368169962",
    "title": "欣赏艺术是为了抵达理解，而非加深误会 | 书评",
    "desc": "跟随学者汪民安的眼睛，我们得以重新审视当代艺术。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/5/mapj2023551522471127294.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/5/mapj2023551522471127294.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/5/mapj2023551522471127294.jpg",
    "publish_time": "2023-05-05 15:22:45",
    "publish_timestamp": 1683271365,
    "pv_num": "4397",
    "zan_num": "9",
    "click_num": "152",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-05-05",
    "update_time": "2025-04-07 12:25:48",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": ""
  },
  "group": [],
  "id": "bjnews_1683271368169962",
  "title": "欣赏艺术是为了抵达理解，而非加深误会 | 书评",
  "content": "欣赏艺术是为了抵达理解，而非加深误会 | 书评\n2023-05-05 15:22\n跟随学者汪民安的眼睛，我们得以重新审视当代艺术。\n走进艺术园区，我们既是观看者，亦是画中人。除了拍照“打卡”我们还能体验到什么？我们如何理解艺术家的表达？这些理解是否有对错、高下之分？跟随学者汪民安的眼睛，我们得以重新审视当代艺术。面对艺术家和作品，他既有理性思考，试图揭示这些作品内在的逻辑和张力，也有感性体验，和作者的朋友情谊。\n面对普通观众，他保持谦卑，拒绝把自己的理解塑造成权威，凌驾于其他感受之上。他相信艺术属于每个热爱它的人。\n《绘画反对图像》，汪民安著，中国社会科学出版社 ，2023年1月。\n在很多城市，我都逛过类似于北京798艺术区的文化创意产业集聚区，那里永远都有人——艺术家或者观众，但人们并不作过多的交流，更不会有谁主动讲解。你看你的，我做我的，在同一个空间里，却似处于两个世界。\n我们重体验，也重交流，若不自信，则更需要指教。艺术品倾向于审美，也依赖于创作性，所以看不懂并不是一件难过的事儿，反而可以让一些直观印象留在心里，生根发芽。\n汪民安在艺术批评领域的造诣毋庸置疑，但他在《绘画反对图像》的后记中坚持自谦，他说书中内容仅是他的个人体验，而不是作为一种普及性推广。于是，每个人都拥有了解读艺术作品的权利，艺术品的作者由一个变为多个，加强了传播的可能，也放大了影响力。艺术不再是一小群人的自我言说。\n我们需要理解，我们需要相互之间的解码器，但又由于各自不同的知识积淀，没有定式。理解，在于你看到了什么，在于你想到了什么。作者与观众，在尝试交流。\n我们应该接招，而不是把诧异作为结论，然后回到惯常里。须知无常才是常态。所谓艺术品，创作者有必然性和偶然性的加持，我们则需要遇见，在人生的某个阶段，去碰撞。也许是一身伤，也许是一身脏，但一定要有火花，才能照亮。\n欣赏需要慢下来，如汪民安的文字稿，也要在第二日校对，力求严谨，却又在认可后马上发出去，为自己做清空。以便内心可以有更大的空间，来迎接下一个思考。\n然而，我们在艺术馆里，往往为了多看一件作品而开始奔跑，于是看了形而丢了神，甚至形都没有观察全，只能称之为“打卡”，机械而生硬。而思考，是招呼不来的，我们如何对待艺术品，艺术品自然也会给我们相应的回报。\n“看”就可以了吗？当然不。汪老师解读艺术品，更是解读其背后的艺术家。我们不必认识艺术家，但一定要了解艺术家，然后尝试进入他的内心。也可以说，这是隔空的对话，而知音难求。\n纪录片《抽象：设计的艺术》第二季（2019）剧照。\n汪民安比我们幸运，他了解这些艺术家，而这些艺术家也是他的朋友。所以，汪老师说到刘小东，是在聊一位朋友；说到毛焰，是在聊一位朋友；说到袁运生，是在聊一位朋友…说到王兴伟，也是在聊一位朋友。这是跳跃的时间里空间的共鸣，因为友情，他才如此真切地了解他们每一个人，以及他们的作品。\n行走在艺术馆里的我们真的懂得如何欣赏艺术作品吗？不会欣赏怎么办？我们可以在这本书中学会如何欣赏。书中有长短不一的几十篇作品，从“庸碌”到“痉挛”，从“舌头”到“风景”，从“苹果”到“复仇”，从“饥饿”到“疯狂”，从“亵渎”到“生机”，看，原来艺术作品中有世间万象，原来那些作品能帮助我们展开联想。而汪老师在书中就调动了强大的联想力，同时以自己的专业性为坐标，把箭射了出去。沿着他的方向，我们可以继续走下去。学习本就应该如此，我们可以尝试，找到适合自己的方式。\n而目标，一定要指向当下，不要纠结于门派。书中也讲到，现代的绘画，除了时代的变革，还有科技的冲击，如何让绘画活下来，并不只是“做”那么简单。“生存”的考验，逼迫很多艺术家做出了应对，也许他们本来就是与自己的作品共生的。我们看到了太多的平常中的微光，在褶皱里残存，慢慢积蓄着力量；我们也看到了已死的肖像仍努力证明着自己的存在感，放大或缩小的局部，被作为绘画对象研究的绘画本身。我们看到了人与世界，看到了先锋与过气，看到了堆砌与疏离，而这些，往往都密不可分。\n那我们为什么要反对呢？因为如果不反对，我们就会丢失审美的能力。生活本来就是庸碌的，如果把幻想的空间也剥离了，那我们思考之前，就不会做梦了。\n离开绘画的本体，我们甚至看到了装置性。虽然人眼的相机功能仍把一切“画”下来，但更多的切片似乎把已知和未知都糅合了。是艺术品伟大吗？艺术，本来就是生命的能量。\n这本书的开本很特别，可以放在口袋里随身携带；书中的每一篇文字也不长，却十足是一个个艺术展式的构建。假如你也看到了艺术家，假如你也欣赏了艺术品，假如你也有很多话要讲，假如这一切不是假如，你把墙都换成了窗，几多暗影，几多浮光。\n站在画者身边，看他创作，他画了一个人，是自己，又画了一个人，是生活。\n他一手拿着画笔，一手拿着刻刀，久久地凝视。\n撰文/青果\n编辑/荷花\n校对/李立军",
  "url": "https://m.bjnews.com.cn/detail/1683271368169962.html",
  "source": "bjnews",
  "publish_date": "2023-05-05 15:22:45"
}