{
  "uuid": "1733039947168846",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1733039947168846",
    "title": "谷川俊太郎：面对死亡的致辞，早已想好了吧",
    "desc": "2024年11月13日，著名诗人谷川俊太郎逝世，享年92岁（相关文章：谷川俊太郎逝世，享年92岁）。他的长子谷川贤作在社交媒体发文说，虽然因为演出没有见到父亲最后一面，但妹妹志野告诉他父亲走得很安详。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/12/mapj2024121155952274021.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/12/mapj2024121155952274021.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/12/mapj2024121155952274021.png",
    "publish_time": "2024-12-01 15:59:06",
    "publish_timestamp": 1733039946,
    "pv_num": "13251",
    "zan_num": "151",
    "click_num": "614",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-12-01",
    "update_time": "2025-04-18 05:31:37",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.3万阅读"
  },
  "group": [],
  "id": "bjnews_1733039947168846",
  "title": "谷川俊太郎：面对死亡的致辞，早已想好了吧",
  "content": "谷川俊太郎：面对死亡的致辞，早已想好了吧\n2024-12-01 15:59\n2024年11月13日，著名诗人谷川俊太郎逝世，享年92岁（相关文章：谷川俊太郎逝世，享年92岁）。他的长子谷川贤作在社交媒体发文说，虽然因为演出没有见到父亲最后一面，但妹妹志野告诉他父亲走得很安详。\n不论在谷川俊太郎的诗歌还是绘本创作中，“死亡”与“活着”一直都是他创作的重要主题，在18到19岁间，谷川俊太郎就开始在他的诗歌《奈郎》中品味生与死的滋味。\n正如本文作者吴回音所写的：“在‘死’的对比下，谷川俊太郎更确切地意识到了‘现在’，意识到‘现在’，才懂得‘活着’或者是说‘生’的意义……从少年长到中年、老年，谷川俊太郎所关心的东西、他内心的气质，没有太大的改变，总是在琢磨现在、生、死。”\n谷川俊太郎。\n本文是新京报小童书系列专栏“写童书的人”中最新的一篇。2021年6月，“新京报小童书”开设“写童书的人”专栏，在刚刚过去的9月，《写童书的人》集结出版，收录过往的16篇文章。\n《写童书的人》，作者：新京报书评周刊 主编，出版社：北京联合出版公司，出版时间：2024年9月。\n撰文 | 吴回音\n十几岁的我\n什么都没想就写了诗\n谷川俊太郎的第一部诗集是《二十亿光年的孤独》，出版时他才21岁。\n谷川俊太郎年轻时的照片。\n其中有一首名为《奈郎》的诗：\n人到底能感受多少回夏天\n奈郎\n夏天就要来临\n但这不是你在的夏天\n是另外的夏天\n是完全不同的夏天\n——《奈郎——给被爱的小狗》，田原/译，选自《谷川的诗》\n这是谷川俊太郎最早的诗作之一，大约写在18到19岁间。奈郎是他邻居家的小狗，活到两岁时死去，夏天来临时，他不免想，这是年幼的小狗曾感触过的夏天，也是死去的小狗无法再感受的崭新的夏天。尽管自己还可以感受许多个夏天，但世界上也总有许多和自己无关的夏天。\n《谷川的诗》，作者: [日] 谷川俊太郎，译者: 田原，出品方: 时代华语国际，出版社: 江苏凤凰文艺出版社，出版时间: 2021年5月。\n死和生这些词语，自小就在谷川俊太郎脑海里打转。\n他还能想起，小时候大人对他说“你能活着，都要感谢你的外祖父”。因为父母感情极好，即使到了三十多岁，也不愿意让孩子插足夫妻感情，外祖父坚持，这个后来被取名为俊太郎的胎儿才降生。不过，比起自己的死，年少时谷川俊太郎更担心母亲的死，常常在半夜轻轻拉开障子门，确认母亲还有气息。\n谷川俊太郎很喜欢母亲多喜子，喜欢到坦然承认自己有恋母情结。他的母亲是议员的女儿，大家闺秀，但也有玩世不恭的一面，喜欢喝酒，甚至会偷喝学校教堂里的酒。她不唠叨，给了孩子120%的爱，又刻意提醒自己不要娇惯这个独生子，谷川俊太郎若是想出门做点什么不安全的事，也尽可以去做。\n父亲彻三也不令人讨厌。他是法政大学的哲学教授，后来还被选任为法政大学校长。于谷川俊太郎来说，父亲是相对疏远的存在，大部分时间待在檐廊一头一间独立的和室，忙着他的工作，有时候因为工作无法完成，发出“哇——”的大叫，吃到不喜欢的夹馅面包时，也大叫“这种东西是最最最难吃的”。\n和父母亲在一起。\n这个家庭富裕、安定，每年都去轻井泽的别墅消夏一个月。父母热恋，生活也鲜活，没有什么需要谷川俊太郎忧心，也没有什么需要他反抗，他在这样的家庭环境里，长成了性格温吞的少年。\n在学校时情况很不一样。谷川俊太郎在学校里总是独来独往，没有称得上朋友的关系，他还记得小学三年级时，同学说着你干嘛那么神气，巴掌就呼了过来，谷川俊太郎呆了，脸上火辣辣地疼，他没有反击，也没有哭，始终没弄懂是怎么一回事。\n读高中后，谷川俊太郎的厌校情绪更深，教科书是涂黑的，老师是只顾自己生计的。父母接受了他不再读大学的决定，但也询问他未来的打算。于是谷川俊太郎递上了自己写在笔记本里的诗。这些诗经过父亲彻三的手，到了彻三的友人、诗人三好达治手中。三好达治被这些写在笔记本上的诗歌深深吸引，他把谷川俊太郎称作“意想不到的，来自远方的少年”，把这些诗作推荐到了《文学界》。这便是谷川俊太郎诗人之旅的开始。\n他的出现，的确是意想不到的。诗人不是谷川俊太郎写诗的目标，写诗只是“如何靠自己生存于世”这个问题的答案。回顾年少时的创作，他说：\n十几岁的我什么都没想就写了诗\n因为喜欢云所以写了喜欢云\n被音乐打动时我就把它翻译成语言\n没在乎过是否是诗\n有些语言的关联是不是诗\n这种事人随便决定就好了\n——《我是谷川》，田原/译，选自《谷川的诗》\n他没有要成为大诗人的野心，虽然偶尔有“能不能赚足生计”的焦虑。诗人以外的工作，他也乐意做。早在1960年，日本绘本出版刚刚启航的时候，谷川俊太郎就对绘本产生了兴趣，受好友和田诚热情影响，出过有趣的绘本点子——文字接龙游戏绘本《接龙（しりとり）》（谷川俊太郎/文 和田诚/图，1966年自出版）。\n《噗~噗~噗》，作者: [日] 谷川俊太郎 著，[日] 元永定正 绘，译者: 猿渡静子，出品方: 爱心树童书，出版社: 南海出版公司，出版时间: 2012年3月。\n谷川俊太郎的诗歌，是日本战后诗坛的一股新风，他的绘本，也是日本绘本界的新鲜事物。在大家都还在写故事绘本的年代，他创造性地写了一本当时家长们觉得“不知所云”的拟声词绘本《噗~噗~噗》。\n他也很擅长让灵魂回到幼年期，绘本《一年级》假拟一年级小朋友的口吻写童诗，抱怨“无聊死了/数数无聊死了/因为数字没完没了嘛 无聊死了/吃饭无聊死了/因为很快就拉粑粑了嘛”。虽是假拟，却能让读者忍不住翻回封面确认是“谷川俊太郎/著”，还是“谷川俊太郎/编”。\n九十年间\n反刍“现在\"和生死\n谷川俊太郎自己总觉得自己不擅长写绘本故事，他把自己的绘本称作“认知绘本”。当然，他的作品和如今市场上所谓的认知绘本全然不同，他不会按着孩子们的手指，教他们这是某物，那是某物，而是感触了事物的灵魂之后，再把这种近乎哲学、心灵的感受写成绘本，邀请孩子们自行感触。\n《朋友》，作者: [日] 谷川俊太郎 著，[日] 和田诚 绘，译者: 彭懿，出品方: 蒲蒲兰绘本馆，出版社: 连环画出版社，出版时间: 2015年5月。\n面对“朋友”这个词，他想到了和朋友间的分享与陪伴，聊不能对妈妈说的话，两个人牵手走夜路，也想到了没有朋友、失去朋友的感受，更是突破了日常生活中的“朋友”界限，想到了读绘本的小读者平日不会接触到的另一类孩子，残障孩子、贫穷的孩子……如果朋友是这样好的存在，是否大家都能成为朋友。\n《活着》，作者:  [日]谷川俊太郎著，[日] 冈本义朗 绘，译者: 刘洋 郑京华，出品方: 小贝壳绘本馆，出版社: 北京科学技术出版社，出版时间: 2019年7月。\n面对“活着”这个词，他想到了一个又一个“现在”。\n活着\n就是现在活着\n是口渴\n是感觉叶间漏下的阳光刺眼\n是突然想起一段旋律\n是打喷嚏\n是和你手牵手\n活着\n就是现在活着\n是迷你裙\n是天文馆\n是约翰·施特劳斯\n是毕加索\n是阿尔卑斯山\n……\n——《活着》，刘洋 郑京华/译\n冈本义朗把绘本场景设置在盛夏，热闹的公园，一块一块渐渐被啃完的西瓜，汗水，浇花喷头射出的彩虹，极具生命力。但与这些瞬间对比鲜明，绘本第一页画的是：死去的蝉。这或许取材自谷川俊太郎写于25岁时的另一首同名诗：\n活着\n六月的百合花让我活着\n死去的鱼让我活着\n被淋湿的幼犬\n和那天的晚霞让我活着\n——《活着》，田原/译，选自《谷川的诗》\n在“死”的对比下，谷川俊太郎更确切地意识到了“现在”，意识到“现在”，才懂得“活着”或者是说“生”的意义。最早期因邻居家死去小狗而写的《奈郎》，也隐含着同样的意味。从少年长到中年、老年，谷川俊太郎所关心的东西、他内心的气质，没有太大的改变，总是在琢磨现在、生、死。\n《活着》内文图。\n1996年和第三任妻子——绘本作家佐野洋子离婚以后，谷川俊太郎过着一个人的简单生活，夏天穿T恤，冬天穿毛衣和牛仔裤，即使参加活动，也只着日常衣服。他常说自己沉默，不关心过去，不喜欢权威，不想和政治扯上关系，也不乐意思考未来。但偶尔还是会思考横亘在生与死延长线上的大问题。\n2018年，谷川俊太郎和插画师Noritake合作出版了《和平与战争》。他选用了几个日常得不能再日常的事物或时刻，对比它们在和平时和战争时的模样。\n谷川俊太郎和插画师Noritake合作的《和平与战争》。\n和平时的工具，是笔与纸，战争时的工具，是枪和子弹；和平时的母亲，和孩子共读绘本，战争时的母亲，抱着孩子，表情警惕；和平时的夜晚，是一家三口安然入眠，战争时的夜晚，是整整一页的漆黑。而另一方面，我们的孩子，敌人的孩子，长得一样；我们的日出，敌国的日出，也是同一场……这本绘本没有形容词，没有感慨，画面极简，却让读者胆战心惊，看见此刻的珍贵，以及战争和死的恐惧。\n开始了，再见\n2011年对居住在日本的人来说，是难熬的一年。这一年发生了3·11大地震，是日本现代地震观测记录中规模最大的一场地震，地震与随之而来的海啸一起致使上万人遇难，幸存下来的人也与恐慌和创伤长时间为伴。\n大地震发生时，80岁的谷川俊太郎居住在东京，自然也感受到了同样的地动山摇。但他拒绝了直接书写3·11地震的邀约，因为：“面对这样一个题目，不能写庸碌的诗……我有点怀疑能否迅速地回应重大的事件。这样的事情发生以后，它可能在我的意识中蠕动多年，或许会在某一天冒出意外的词语。我不觉得作为诗人就必须用语言来回应这现实。”\n不过，在那一年年末，应糸井重里邀请，谷川俊太郎写了一本绘本——《金井同学》。绘本的腰封上写着：谷川俊太郎一夜之间写成，松本大洋花了两年才画出。\n谷川俊太郎和松本大洋合作的《金井同学》。\n绘本的故事分为三段，由年少的“我”、年老后的“我”、“我”的孙女分别讲述。第一段故事，讲的是同学金井的死。金井同学有一阵子没来学校，老师说他生病住院了，还让大家写了慰问信，可金井同学还是去世了。似乎喜欢他的女同学哭得很伤心，但在葬礼上，又有同学在诵经时憋笑，再过一阵子，大家似乎已经不在意这件事了。金井同学的画还挂在学校，但金井同学不会再出现在“我们”之间了。死究竟意味着什么？\n金井同学并非“我”要好的朋友，可时过境迁，年老以后，“我”还在思考关于金井同学的事。身为绘本作家，“我”试着为此画一本绘本，但始终不知道如何写结尾。死究竟意味着什么，这是年老、临近死亡的“我”依然无法回答的问题。也许……到了死亡的那一刻，就知道怎么写了吧。\n孙女乘坐缆车去山顶滑雪的半途，接到了医院来的电话。爷爷去世了。面对纯白夺目的茫茫雪地，她不由得感觉“开始了”，“尽管不清楚究竟是什么开始了，但总之不是结束了，而是开始了”，而后，踩着雪橇冲下山去，大哭，又大笑。\n绘本故事和地震没有关系，也没打算给翘首期盼的读者什么确切的答案或指引，它不过是又一本思考“生与死”的绘本，但又和过去写生与死的绘本很不一样——他本人也如此强调，如果说他过去的绘本拔高了认知绘本的水平线，那么《金井同学》便是超出了他所谓“认知绘本”的界限，是一本超越之作。\n谷川俊太郎在绘本故事里借“我”之口表示：我既不想把死亡讲得太沉重，也不愿把死亡讲得太轻巧。死亡的意味，毕竟无人真正知晓，谷川俊太郎也好，故事中的“我”也好，都只能无数次琢磨，以及相信死去的那一刻开始知晓答案。值得高兴的是，至少故事中的孙女隐隐相信着：爷爷的死不是结束了，而是开始了。\n这让人想起多年前谷川俊太郎写过的另一首死亡主题的诗作：\n我的肝脏啊，再见了\n与肾脏和胰脏也要告别\n我现在就要死去\n没人在身边\n只好跟你们告别\n你们为我劳累了一生\n以后你们就自由了\n要去哪儿都可以\n与你们分别我也变得轻松\n只有素面的灵魂\n心脏啊，有时让你怦怦惊跳真的很抱歉\n脑髓啊，让你思考了那么多无聊的东西\n眼睛耳朵嘴小鸡鸡你们也受累了\n我对你们觉得抱歉\n因为有了你们才有了我\n尽管如此没有你们的未来还是光明的\n我对我已不再留恋\n毫不犹豫地忘掉自己\n像融入泥土一样消失在天空吧\n和无语言者们称为伙伴吧\n——《再见》，田原/译，选自《谷川的诗》\n对1994年前已买好墓地的谷川俊太郎来说，死亡的那一刻的感受，大约是轻松的，而非沉重的。\n撰文/吴回音\n编辑/王铭博\n校对/穆祥桐",
  "url": "https://m.bjnews.com.cn/detail/1733039947168846.html",
  "source": "bjnews",
  "publish_date": "2024-12-01 15:59:06"
}