{
  "uuid": "163815369514053",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "163815369514053",
    "title": "吞噬一切的黑洞，能够被人类利用吗？",
    "desc": "现代科学试图寻找另一个可供地球人居住的星球，但推算与观测的结果都十分渺茫。大气层为我们遮蔽了宇宙的黑暗，然而，我们可能依然要用理性的目光去看待、并接受宇宙运动那冷酷的物理过程。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/11/29/5129339511716784061.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/11/29/5129339511716784061.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-11-29 10:51:00",
    "publish_timestamp": 1638154260,
    "pv_num": "12394",
    "zan_num": "555",
    "click_num": "298",
    "comment_num": "0",
    "share_num": "8",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-11-29",
    "update_time": "2025-04-11 04:27:39",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.2万阅读"
  },
  "group": [],
  "id": "bjnews_163815369514053",
  "title": "吞噬一切的黑洞，能够被人类利用吗？",
  "content": "吞噬一切的黑洞，能够被人类利用吗？\n2021-11-29 10:51\n现代科学试图寻找另一个可供地球人居住的星球，但推算与观测的结果都十分渺茫。大气层为我们遮蔽了宇宙的黑暗，然而，我们可能依然要用理性的目光去看待、并接受宇宙运动那冷酷的物理过程。\n人类能够生活在地球上是概率极低的幸运事件，不仅是因为地球适宜的位置孕育出了生命，同时周围的环境条件帮助它躲避了一次又一次可能的毁灭性事件。现代科学试图寻找另一个可供地球人居住的星球，但推算与观测的结果都十分渺茫。大气层为我们遮蔽了宇宙的黑暗，然而，我们可能依然要用理性的目光去看待、并接受宇宙运动那冷酷的物理过程。\n本文出自《新京报·书评周刊》11月26日专题《缤纷与冷酷 宇宙探索简史》的B06-07。\n太阳——呼吸求救信号\n相比于黑洞，太阳距离我们要近得多，一旦太阳发生什么危机，它带给我们的打击也更严重。太阳常见的日冕活动所导致的物质抛射，就会对地球上的粒子和磁场产生严重的影响。1859年，一次日冕抛射导致了地球的电报系统完全失效。所幸，地球有自己的磁场和大气层，日冕抛射物质没有直接射向地球而是受磁场干扰发生偏转，或者直接被大气层吸收。即使如此，大量的电流还是会穿过地球，可能会直接破坏电厂与发电设施。为了尽可能规避日冕抛射带来的损失，2018年，一颗太阳能卫星被发射到太阳附近，用于观测太阳表面的磁场活动。如果观测到大规模的、将给地球带来严重破坏的日冕抛射，那么太空总署将发出预警信号，人类可以提前关闭部分易受干扰的系统设施，尽可能减少损失。\n太阳孕育了我们，同时也控制着我们的命运。它看起来是个球体，其实是一团等离子球，是在我们平常接触到的液态、固态、气态外的第四种物质状态，只有在极高温的情况下，气体失去电子而与离子结合之后才会形成的状态。这是所有恒星诞生的规律。用微观物理视角去看的话，庞大的太阳也就是一团气体分子，但它有着惊人的质量——想象一个被吹胀的、同时具有铅球重量的气球。在核聚变发硬和气体压缩中，太阳的质量已经达到了整个太阳系的99%。\n但太阳——以及所有的恒星都会遭遇一个危机：气体不足。\n恒星的形成与持存，可以理解为一场核聚变的呼吸，它们将氢元素转化为氦元素，从而产生更多的热量。目前，太阳已经在宇宙中呼吸了45亿年，正处于中年期，还在继续变热变亮，大概再过30亿年，呼吸系统就会出现问题，周围的氢气被消耗殆尽，届时，太阳会从恒星变成一颗红巨星（所有恒星燃烧到后期所要经历的阶段），体积膨胀200倍左右，表面温度也要下降。这时，太阳就会变成儿童画中那样，一个彻底的红彤彤的圆球。\n再之后，因为氢元素被消耗完，太阳会进入氦聚变的过程。一系列的脉冲和内核的坍缩会从内部将太阳的外壳给冲碎，从而变成一团星云，在星云中央，会是一个由残余内核形成的白矮星。它会开始冷却，黯淡，不再发光，最终变成一颗黑矮星——一个由碳和尘埃组成的残骸。宇宙目前的年纪（137亿年）还不足以在其中形成黑矮星（需要200万亿年），但它极有可能是所有恒星们的终点。\n仙女座星系。仙女座星系（编号M31）距离银河系并不远，同时，它是本星系中最庞大的一个星系，外观与银河系也非常相像。目前观测显示，仙女座星系正以每秒钟300~400公里的速度向地球迅速靠拢。按照这个速度推算，在大概45亿年（一说为30亿年）后，仙女座星系就会和我们的银河系迎面撞上。听起来像是一场毁灭性的事件，但神奇的是，天文现实却并非如此，星系与星系间的相遇是宇宙中的常见现象，并不会造成恒星的毁灭，只是两个星系中的黑洞会合为一体，然后重组为一个新的、更庞大的星系。届时，如果人类文明还在地球上存在的话，有可能会观测到两条银河如丝带般缠绵在夜晚上空。相比于庞大的星系合并，小行星给地球带来的毁灭性要可怕得多。\n新星球——寻找第二个家园\n无论地球的生存条件如何，它都是我们的家园。但它终有一天会毁灭（尽管我们对人类文明能否持续到那个时期也存在怀疑），那么，在宇宙中，我们是否还能找到第二个适宜生命居住的星球呢。\n一段时间里，火星似乎是个不错的选择。它离地球不远，人们也在上面找到了水可能存在的痕迹，但是，一来火星气压很低，如果移民到火星上，那么人人都有患上减压病的风险，必须穿着特殊的航空制服生活，二来，刚才说的小行星事件也提到了，一些可能袭击地球的小行星会在引力作用下转而飞向火星，所以其实火星的安全条件和地球相比也逊色许多，最后一点，如果等到太阳进入红巨星的阶段，那么同为太阳系的行星，火星也无法幸存。如果要找到一个能够在地球遭遇不可幸存的危机时，还能继续长期生活的星球，我们就必须将目光放在太阳系外。\n开普勒-438b可能是我们发现的最接近地球的宜居星球，在0~1的宜居等级评分中，它获得了0.88的评估结果。不过要注意，这里的宜居只是相对而言。开普勒-438b的大小体积和地球几乎一致，环绕着天琴座的一颗红矮星运转，保持的光照距离足以保证液态水的存在，甚至有可能存在大气层（暂时无法通过观测确定），离我们也不远，只有12光年。然而，它的地表温度有60℃，而且每隔100天左右就会有一次耀斑释放，释放的能量足以毁灭这个星球上所有的生命。\n开普勒-438b。\n在目前已知的行星系统中，已发现的总数为2015颗，没有一个可以同时具备三个以上的类似地球的生存条件。在无法直接观测到的系外行星中，经过物理计算和经过这些系外行星的彗星所携带的尘埃痕迹推算，能符合最基本的一点——可以保存液态水——这个条件的行星，存在性也微乎其微。即使存在，我们能否制造出星际飞船抵达这个星球也是个问题。如果要对一个勉强符合几个条件的星球进行宜居改造的话，那也是个天文工程，人类需要建设大气层，建造绿植，改变空气环境，或者，人类为此要对自己的身体进行基因改造，变成符合新星球环境的身体构造，例如可以直接呼吸氢气或者改变骨骼密度。就算这个技术在未来能变成绝对安全稳定的通用技术，但地球并不是人类独有的，还有大量的动植物和微生物，甚至细菌，它们已经和人类形成了共生关系，我们又如何将它们转移到新的星球上去呢？\n总之，即使按照宇宙无限可能的概念，在遥远的地方必然会存在一个与地球相似的，有生命的星球，我们也不会抵达；如果要在可以抵达的地方重建一个地球2.0版本的家园，它的工程量也极为浩大。以现有的视界来看，地球就是宇宙中独一无二的一个角落，我们能做的，就是尽可能地珍惜它存在的时间，珍惜在它身上出现的一切奇妙现象，虚无是宇宙的本质，而生命则是虚无之中的一道微光，正如浪漫的物理学家卡尔·萨根在《宇宙》中所言——\n“如你所见，空间和时间彼此交织。行星和恒星也和人类一般，从生到死。从恒星的角度来看，人类，这种数量多达几十亿，生命转瞬即逝的生物，都挤在一个异常寒冷、坚固，而且遥远的硅酸盐铁球体上。”\n“放眼宇宙，每一颗行星的未来都由它们当下的变化决定。而我们的小星球，恰好处于历史的重要岔路口……无论我们在这个时代做出什么抉择，都将深深影响一代又一代子孙，以及他们通往群星的命运。”\n小行星——是否可以与之抗衡\n太阳的威胁起码在时间上距离我们相当遥远，而小行星的威胁却似乎一直存在。如果恐龙灭绝是由小行星撞击地球导致的话，那么，从恐龙灭绝到今天衍生的现代人类社会，这个时间间隔对于地球来说，也就是一眨眼之间的事情。\n科技与文明的发展让人们曾经遗忘过这些“一眨眼之间”的事情。迈入现代文明之前的人类社会，被各种灾难与末日言论干扰着，要面对鼠疫、饥荒、宗教传说中的灭世大洪水，还有最终审判等等。随着科学发展，这些事情都已经渐渐远离了社会，人们忙着在进化论、物理学、化学发现上投入乐观的目光，当人们一步步发现世界的本质后，所谓的“世界末日言论”就变成了天方夜谭。但是在1908年，通古斯河畔的事件唤醒了人类的末日意识。该年的6月30日，一颗小行星进入了地球大气层，然后在空中爆炸，并且在西伯利亚地区夷平了一个相当于伦敦市大小的区域，圣彼得堡、柏林、伦敦等地的气象站都监测到了这次爆炸，但直到20年后，才有考察人员前往当地，研究小行星袭击地球带来的影响。\n通古斯河畔的遗迹很奇怪，它只有一个圆形的爆炸中心，并没有形成陨石坑，比较准确的推测是流星在大气层中就已经爆炸，并没有直接撞击地球。根据爆炸现场推测，这个小行星的体积约为直径60米，重10万吨。它在通古斯河畔上空的爆炸释放出了相当于广岛原子弹1000万倍的能量，如果在城市上空，会造成千万人的死亡，如果不是在上空爆炸而是撞击地表，那么后果更加不堪设想。\n另一个现代人类直接观测到的撞击，来自于我们遥远的邻居，木星。一颗彗星在1994年撞击了木星本体。讽刺的是，媒体几个月前在采访当时欧洲天文中心的负责人时，询问对方小行星撞击一个星球的概率会是多少，那个负责人很自信地表示这个概率只有百万分之一。然而几个月后，这件事情就在木星上发生了。7月16日，舒美克-利维彗星以每秒60千米的速度击中了木星，5分钟后，爆炸范围蔓延到了木星上空3000千米的区域，最后在木星上形成了一个撞击疤痕——疤痕的面积大小与地球相当。\n这个事情让人们意识到，在小行星事件面前，概率学是不管用的。这并不是说当时那位发言的负责人是在信口开河，或者宇宙物理学家的逻辑出现了问题，就数学统计而言，他们的结论没有任何问题。然而，宇宙中存在的小行星基数难以衡量（美国波士顿史密森天体物理天文台预估，近地天体的数量可能是30亿个），而且流星与彗星碎片本身不会发光，想要在黑暗的宇宙中观测到它们并非易事，有可能当我们观测到的时候，它们和地球的距离已经是咫尺之间，像通古斯的小行星事件，大概每隔一个世纪就会发生一次。它们并不需要很庞大，只需要几十米左右的直径（可能就是半个停车场的大小），撞上地球后就足以对人类产生毁灭性的打击。对地球本身来说，小行星撞击就和一个人被扔来的纸球砸中了差不多，但对人类而言，那就相当于每座城市的附近都发生了一次核爆炸。\n我们应该感谢地球独一无二的环境，它存在于宇宙这么一个危险的射击场中，然而周围的邻居有时会帮忙挡枪。月球在这方面可能起到了一部分作用。上文提到的木星起到的作用更大一些，因为庞大的体积和强大的引力场，很多小行星都会被牵引着改变轨道，从而撞向木星，帮助我们规避了一些可能发生的小行星事件。\n天文研究人士用都灵指数来评估小行星撞击地球的危险性，指数分级从0到10。目前观测到的小行星评级都是0（无风险），最大的风险出现在2004年，小行星99942（又名“毁神星”）被给出了都灵指数4的评估，在近200次的轨道观测后，天文学家骇然发现，它将会在2029年撞击地球，极可能造成人类文明的毁灭。好在半年后的观测显示，受到火星的引力干扰后，它已经改变了轨道，它将会在2029年4月抵达离地球最近的位置——距地表6万千米处，然后改变轨道，飞向火星。它撞击地球的概率，也从1/450下降到了百万分之四。\n毁神星。\n如果有一天，真的出现了100%概率撞击地球的小行星，人类目前的应对方法是考虑改变轨道和武器袭击，我们可以在小行星附近制造出一场爆炸，从而使它改变轨道。除非遇到特别庞大的行星撞击，否则，人类还是有自卫的手段的。最困难的一点在于如何观测到它们。这些直径只有几十米的小行星与尘埃碎片在宇宙中近乎隐形。2000年底，人们评估一个天体撞击地球的概率为五百分之一，但人们无法通过观测确定这个天体究竟是小行星还是一个太空垃圾。地球在宇宙环境中潜在的威胁有很多，对此，我们只能保持对宇宙环境的关注，尽力捕捉到其中的任何风吹草动。\n黑洞——它能被人类利用吗？\n在目前大众对宇宙的认知中，黑洞，毫无疑问给我们留下了最可怕的印象，它会吞噬掉周围的一切，即使是光都无法逃脱。\n黑洞是在大质量恒星坍缩的情况下形成的。在没有变成黑洞之前，恒星保持着近乎恒定的重力，然而随着坍缩，恒星开始疯狂收缩，质量与引力都变得无穷大。1915年，爱因斯坦提出了广义相对论，后来就有人在爱因斯坦的物理方程式中发现，它计算的结果会在某些情况下变得无穷大，这个结论会毁灭掉已知的宇宙体系。当时人们尚在纠结爱因斯坦公式的正确性以及对相应的宇宙运行体系提出了一些补充的想法。（另外，与黑洞相对的白洞，也是在1964年，由俄国物理学家伊戈尔·诺维科夫从爱因斯坦方程式中推测出来的，它在理论上存在的可能性极高，但目前还没有任何实质观测。）\n1970年，人类首次确定了黑洞的存在。美国的人造卫星在天鹅座附近发现，一个比太阳庞大30倍的星球正被某个看不见的中心牵着走。这是黑洞第一次将面目展示在人类面前。这看起来是一个会让人感到恐惧的未来图景，会不会有一天，地球的附近也出现一个黑洞，地球与太阳都无法逃脱它的魔掌，一点点被它给吞噬掉？\n日本漫画家伊藤润二在《地狱星》中就创造了这么一个星球，沿途吃掉一切其他行星，最后将触手伸向了地球。伊藤润二的漫画作品无疑是对未来以及在极端绝望中表现出的人性之恶的具象表达，但是，这个结局倒是有可能会成为现实。黑洞是绝望而让人恐怖的，但黑洞却极可能是宇宙本身最核心的部分，据推测银河系的中心可能就是一个质量超出人类想象的巨大黑洞，依靠不断吞噬恒星来自我成长。\n《地狱星》，作者：[日]伊藤润二，译者：郑晓蕾，版本：新星出版社2021年10月。\n根据宇宙大爆炸和暴胀理论，宇宙是在不断膨胀中的，可按照大爆炸后的理论，宇宙的基本粒子数量和密度已经固定，如果宇宙还在不断扩张，那么，宇宙的半径增大，原子的密度变小，极有可能，在宇宙的不同地方会出现越来越多的黑洞，更不用说恒星会在寿命结束后，经历漫长的时间最终也变成一个黑洞。1982年，美国加州理工学院的物理学家史蒂文·弗洛茨基推论，可从黑洞获得的能量将会迅速减少，现代物理学家重新检验了这个设想，发现了一个很糟糕的结果——黑洞的体积可能超乎想象，如果它不断吸收能量的话，它的体积将比我们已知的宇宙还要庞大。\n不过人们对黑洞的了解还在探索当中。在既定的认知中，黑洞与白洞是理论上截然相反的两种现象，白洞只向外释放能量而不吸收任何能量，而黑洞吞噬一切却不会释放出任何幸存者。但斯蒂芬·霍金在2016年做了一场演讲，认为黑洞并不是人们认知的那样，它也在向外发射能量甚至光芒。根据霍金的研究和计算，“黑洞似乎是在以稳定的速率发射粒子。最终使我确信它是一个真实存在的物理过程的理由是，飞离的粒子是精确地热性的。我的计算预言，黑洞将会产生粒子并发射辐射，恰如其他普通的热体一样，其拥有的热度和其表面引力大小成正比，即和它的质量大小成反比”。霍金的这个判断不仅颠覆了普通人的认知，也让大量物理学家一时间难以接受。霍金甚至提出了一个更大胆的设想，利用微型黑洞——虽然可惜人们暂时连太阳大小的微型黑洞都没有发现，但霍金相信黑洞的辐射能够提供能量，假若有一天能发现和一座山大小差不多的超级微型黑洞，那么这个黑洞放射出的能量足够给整个地球提供电能。\n即使在宇宙中找不到也没关系，可以在时空之外的其他维度中（超越四维和五维）利用引力，人为制造出一个黑洞来。不过因为黑洞的密度过大，会沉入地心，霍金建议未来将这个能发电的微型黑洞悬挂在环绕地球的轨道上。\n不知道某一天，黑洞是否会成为人类开发利用的新能源，即使霍金的这个想法真的可以实现，那也肯定是漫长的无数个世纪之后了。然后，这个用于发电的人造黑洞又会不会脱离人类的控制，转而反噬地球呢——科技的神奇与可怕，在这个想法上完美地统一了起来。但我相信，以人类本性对能源的需求而言，铤而走险的事情，我们的未来后代们肯定是会去做的。\n作者 | 宫子\n编辑 | 李永博 青青子\n校对 | 薛京宁\n来阅读我的更多文章吧\n宫照华\n新京报记者\n记者主页",
  "url": "https://m.bjnews.com.cn/detail/163815369514053.html",
  "source": "bjnews",
  "publish_date": "2021-11-29 10:51:00"
}