{
  "uuid": "1658472784169508",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1658472784169508",
    "title": "京味儿之“住”| 四合院：有滋有味的家",
    "desc": "四合院，北京传统建筑的符号。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/7/mapj2022722145557593422.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/7/mapj2022722145557593422.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-07-22 14:55:56",
    "publish_timestamp": 1658472956,
    "pv_num": "28273",
    "zan_num": "142",
    "click_num": "538",
    "comment_num": "21",
    "share_num": "19",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-07-22",
    "update_time": "2025-04-18 23:17:54",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.8万阅读"
  },
  "group": [],
  "id": "bjnews_1658472784169508",
  "title": "京味儿之“住”| 四合院：有滋有味的家",
  "content": "京味儿之“住”| 四合院：有滋有味的家\n2022-07-22 14:55\n四合院，北京传统建筑的符号。\n说起老北京，不能不提四合院，这应该已经成为了一种社会共识。无论是初到首都的游客要体验北京文化，还是久居京城的人想陶冶情操，四合院一定位于推荐榜单的前列，就连在影视剧中，它也是北京城的符号。\n其实，若较起真来，四合院并不是北京专属。至迟在西周时期，就已出现以庭院为中心的合院式建筑形制。汉代画像砖、唐代敦煌壁画、宋代绘画也都曾出现庭院。但在时代变迁中，偏偏是“四合院”逐步脱离了普通庭院的印象，成为富有怀旧气息和文化气质的景观标签。\n1\n作为意象的四合院文化\n《燕京杂记》载：“五杂俎云：物无所不有，人无所不为，不如是不足为京师。”此话不假，同时也引出一个问题：四合院如何在京师无所不有的纷纭事象中脱颖而出，成为其文化生活的代表？\n这首先得益于它带来的视觉体验。王军在《城记》中曾作描述：“登景山俯瞰，人们可以清晰地看见北京古城之内的四合院民居充满韵律，这些已存在七百多年的居住院落青砖灰瓦、绿枝出墙，连成层层叠叠的绿海；城市中央，一条南北7.8公里长的中轴线，纵贯正阳门、天安门、紫禁城、鼓楼、钟楼等大型建筑，以金、红二色为主调，与四合院灰与绿营造的安谧，构成强烈的视觉反差，给予人极具震撼的审美感受。”\n据《乾隆京城全图》，乾隆时期北京共有大小四合院26000多座，不可谓不多。色彩特别，加上历史悠久、规模可观，四合院的地位自然高了起来。\n需要体味的，是四合院“充满韵律”，而这韵律足可成为北京某种文化气质的代表。书写四合院的人，几乎都注意到了其“封闭”的一面。有人说，北京的城门与城墙之多，在世界也首屈一指。四合院也不例外，亦是门与墙组合而成的封闭世界。庭院深深深几许，外人是看不见的，有着很强的私密性。由大门经过影壁，过垂花门，再进入内院，正是从公共空间到私密空间的过渡。以此观之，四合院或许正能代表老北京这座水平城市的某种“围城”情结。汪曾祺在《胡同文化》中说，胡同文化是一种封闭的文化，“四合院是一个盒子”，开篇却直说北京城，应当有这层意思在。\n《卖春联图》，出自清人绘《北京风俗百图》\n这当然只是一种看法，但不可否认的是，人们的确将四合院视为北京文化的重要体现。其内在因由，除上述形制外，还有四合院蕴含着惬意、体面的生活可能。卡斯腾·哈里斯在《建筑的伦理功能》中说，建筑是一个时代可取的生活方式的诠释。这句话用在四合院上颇为贴切。提起四合院，人们耳熟能详一句话：天棚鱼缸石榴树，老爷肥狗胖丫头。这样自足惬意的场景，老、少、动物、植物共处一院的和谐状态，的确令人神往。如果细看，四合院镌刻在院门上的对联写着“忠厚传家久，诗书继世长”，“有容德乃大，无欺心自安”，“三阳从地起，五福自天来”等；它门墩的鼓身雕刻转角莲形象，又与鲇鱼相近，占得了“连”、“年”、“余”三字的谐音，意为“连年有余”；它的影壁、砖墙上刻有松鹤延年图；院里的石榴、葫芦、瓜、葡萄，象征着多子多福。凡此种种，总让人不免想起“讲究”、“地道”这些词语，为院内生活平添了文化底蕴。\n院外呢？如是在清末民初的盛夏傍晚，街巷便挂起贴有灯谜条的壁灯。人们乘“小鞍车”到家后，会走出四合院猜灯谜，“打灯虎”，借以消夏。孩子们在四合院外摸瞎鱼，捉迷藏。玩累了，便央求着吃一份什刹海荷花市场的应时鲜品“冰碗”。据常人春介绍，这冰碗是由“河鲜儿”制成，即去皮的鲜核桃仁、鲜杏仁、鲜菱角、鲜芡实（老北京人称“老鸡头”）四样掺在一起。《天桥杂咏》曰：“六月炎威暑气蒸，擎来一碗水晶冰。碧荷衬出清新果，顿觉清凉五内生。”当是这种感觉。四合院外，孩子推着公和魁的白漆小木车，吆喝着：“熟水冰棍儿！”此外，还常有串胡同卖菜的，卖小金鱼的，以及吹短笛的算命盲人经过胡同，引来阵阵骚动。\n院内院外的生活场景，给四合院带来了闲适、自得的气质。冯唐有首诗叫《可遇不可求的事》：“后海有树的院子/夏代有工的玉/此时此刻的云/二十来岁的你”。四合院已然具备成为固定意象的可能，富有诗意。\n“有树的院子”的确是四合院的特点。老舍的《想北平》和冰心的《北平之恋》均提到四合院人家中对花草树木的酷爱。舒乙也说：“在四合院里，家家都种树，最常见的树种是枣树、椿树、榆树、柿树、桑树，还有栽在盆里的石榴树、夹竹桃。当树木的树冠窜过平房的房脊之后，连成一片，从上面俯视，就是绿色的海洋。”他70岁生日的时候，想写点什么，四合院“不由自主地首先跃进我的脑海”，足见其已经成为了一种精神坐标。\n2\n意象背后的四合院生活\n同样是舒乙，在这篇70岁回忆文章中，严格区分了“真正的四合院”和“虚假的四合院”：“四合院和大杂院，尤其是和盖满了由地震棚演变而来的各种临建小房的四合院，是有本质区别的。它们完全不是一回事。千万不能用后者的糟糕样子去评判前者。”由此，另一种形态——大杂院——走进了我们的视野。\n如果说四合院是带有光晕的老北京图景，那么，大杂院便是更为普遍和接近当下的现实环境。前文提到，北京城是一座规整的水平城市。当人口膨胀后，民居想要保持其水平空间的原貌，无异于天方夜谭。1958年的“经租房”政策，使原来6000户不到3万人口的四合院，一下涌进约60万人口，四合院瞬间变成了大杂院。后来，随着知青返城，以及唐山大地震的影响，四合院里的小屋越建越多，大杂院越来越杂，院子也就成了“地道”，全然没有了想象中的闲适和私密。今天许多所谓四合院，其实都是这种大杂院。\n电影《邪不压正》剧照。\n有过大杂院经历的人，或许不会多么怀念这里的生活，对四合院也生发不出太多美好的想象。在外人看来，老北京生活可能是街坊和睦，其情殷殷，其乐融融。但实际上，有时也是百事丛生，数不尽的烦恼。老舍笔下的柳家大院，多到不知道多少人，而且总是“透着热闹”，一地鸡毛。电视剧《情满四合院》被部分网友戏称为“禽满四合院”，也有一定的道理。当人们穷得北斗朝南时，生活总是不免酸涩。\n将四合院从意象拉回现实的，有刘心武。他的文章《四合院与抽水马桶》，题目就很现实，直陈当下四合院/大杂院生活的不便。不错，在这里生活的人们上厕所极为不便，更不用说冬天生炉子时的折腾劲儿。艰苦实情之中，亦有应该记录的生活。有种说法叫北京是养穷人的地方，过去不论多么贫苦，人们还是能找到一门营生，例如检煤核、卖果子皮。穷有穷的活法，不耽误人们吸着蝙蝠牌香烟，穷嚼神侃，先说地后说天，说完大塔说旗杆。街坊邻里帮着置办新家，两三暖壶的散装啤酒，大片的猪头肉，也怡然自得。岳永逸访谈关学增，后者说小时院里街坊处得特别好，大伙常请一个瞎子进院，听他唱曲儿。夏天没事时，院子里的人凑一块说书，不亦乐乎。\n四合院，大杂院，这些院子，虽说春草生，秋叶落，人与屋并老，但处着处着，却也生出一种难以言喻的眷恋。出门儿买个菜，把钥匙放在隔壁王大娘的家里。冬日回家落了单家里没人，邻居大婶也会端来碗面汤催着你赶紧暖暖身子。嘴上说着“这年月，个人儿顾个人儿”，但真遇上了坎儿，却又会伸手拉扯一把。这背后的人情味儿，即使远离他乡，也总能引着那一念乡思，乘着月色，在梦中回到那个院子。\n“在北京住过四合院的人，一旦离开北京，便会常常思念他那曩时的故居，那大的、或者小小的院落”，想一想明清两代，“不知有多少人在数不清的四合院里，安家立业、抚幼养老，从婴儿到成人，由黑头到白发，一代代，一年年，真不知经历了多少岁时……”，诚如掌故学家邓云乡笔下的四合院，“不管大的、小的，关上大门过日子，外面看不见里面，里面也不必看见外面，与人无憾，与世无争，恬静而安详，是理想的安乐窝”。因为那里浸透了一代代老北京人的寄托与憧憬，渗进了一颗颗渴求恬静安详的心灵。那些聒噪的、琐碎的、庸常的、劳碌的、娴静的、安谧的、都在这一扇门的内外——那里，是北京人有里有面，有滋有味的家。\n文/刘守峰\n编辑/刘亚光\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1658472784169508.html",
  "source": "bjnews",
  "publish_date": "2022-07-22 14:55:56"
}