{
  "uuid": "1679287824168758",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1679287824168758",
    "title": "发现更好的世界：康德和黑格尔能为现代人做些什么？",
    "desc": "对于过往的和当下的不义，我们要能“知耻”；对于未来的更好的时代，我们要常怀希望。即便尚看不到目前行事方式的缺陷之处，我们也不应因此自矜。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/3/mapj20233201250221024329.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/3/mapj20233201250221024329.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-03-20 12:50:19",
    "publish_timestamp": 1679287819,
    "pv_num": "3920",
    "zan_num": "0",
    "click_num": "73",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-03-20",
    "update_time": "2025-04-19 04:59:12",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": ""
  },
  "group": [],
  "id": "bjnews_1679287824168758",
  "title": "发现更好的世界：康德和黑格尔能为现代人做些什么？",
  "content": "发现更好的世界：康德和黑格尔能为现代人做些什么？\n2023-03-20 12:50\n对于过往的和当下的不义，我们要能“知耻”；对于未来的更好的时代，我们要常怀希望。即便尚看不到目前行事方式的缺陷之处，我们也不应因此自矜。\n我们据说活在一个比以往任何时候更自由的时代。与此同时，这个时代所特有的种种境况，又似乎正在重新将我们置于一些无形的枷锁之中。于是，我们也前所未有地需要重访人类自由的根本含义。德国古典哲学的传统从独特的角度展开了对自由的深入讨论，值得我们从当下的境域和亟难出发来重新审视。\n艾伦·伍德（Allen W. Wood）是美国哲学家，斯坦福大学荣休教授。其研究主要集中于从康德到马克思的德国哲学传统中的伦理思想。《每个人的自由发展：德国古典哲学中关于自由、法权和伦理的研究》（The Free Development of Each: Studies on Freedom, Right, and Ethics in Classical German Philosophy）是伍德于2014年出版的文集性著作，书中各章来自2005至2012年间为各种场合所作的文本片段。尽管如此，贯穿全书的线索还是非常明确：它并非一般地关乎自由，而是关乎“每个人”的自由——换言之，关乎自由的复数性。对于这种复数性的自由而言，追求族群意义上的“解放”（从自然中、从历史传统中、从外族的侵略和奴役中、从现代技术科学的宰制中解放），仍然是不够的；更重要的是在共同体的内部营造能够使其每一成员个体以自主的方式发展的空间；而这种空间，不能仅靠操纵和建构来达成，它更需要的是社会及其成员之间依据普遍原则而实行的“让”。只有能“让”，才能有复数性的自由。\n《每个人的自由发展》作者：艾伦·W.伍德 译者：李仙飞 版本：人民出版社 2022年3月\n伍德在本书中接引康德、赫尔德、费希特、黑格尔和马克思的思想资源，与当代英美的伦理–政治论争中一些常见立场，如后果论（功利主义）、美德伦理学、自然主义、唯我论、保守主义、新自由主义等，展开了广泛的对话与论辩。与其说他是要论证“每个人的自由发展”为何值得追求，不如说他预设了这是值得追求的，进而集中追问：什么样的条件能够使“每个人的自由发展”成为可能？在这个引导性的问题之下，伍德主要从四个方面探究了复数性的自由的可能性条件：与自然的断裂、他人的召唤、依照法权的彼此尊重、对自身有限性的承认。下文将分别从这四个方面重构伍德的观点，未必遵照原书中的章节顺序和详略安排。\n与自然的断裂\n“每个人的自由发展”的第一前提是每个人类个体的自由。这种自由必须是彻底的，对它的论证不能依赖于偶然的经验事实，而必须是先验的（transcendental）。\n德国哲学家费希特。\n伍德对人类个体的“绝对自由”最直接的论证出现在第七章（费希特的绝对自由）。对费希特而言，说“自我”是绝对自由的，意味着自我是一种纯粹的行动（act），它在逻辑上甚至先于任何行动者。一切现成的事物，包括搭载了该行动的实体和行动所作用于的世界，都是根据自我这个行动本身所自由确立的目的而相应展开的；费希特将该逻辑称为自我对“非我”（包括身体、世界乃至他人）的“设定”（positing）。这并不意味着自我随心所欲地操纵非我，而只是意味着非我必定以和自我的行动相关联的方式涌现。\n在自然之中，自我的行动总是显现为对因果链条的中断：不是以使得原本必定发生的事不再发生的方式，而是以使得原本不必发生的事（缺乏因果前件的事）实际发生的方式。这就是对原本未定（indeterminate）之事的规定（determination），而它是以自由的自我规定（self-determination）的方式开端的。\n自我规定既然是一种规定，就需要有规定的根据（ground）。但是，这不能是自然因果类型的根据，因为后者会从源头处掐灭自由行动的可能性。能够容许自由行动的根据，伍德称之为实践理性的“规范”（norm）。一种规范总是一种请求、一种呼吁。人在行动中，可以响应它，也可以拒绝它，因此是自由的。但是，无论是响应还是拒绝，都是在以该规范为根据进行自我规定。在自然之中找不到规范，只有铁的规律；而通过论证规范性（normativity）高于自然，伍德就论证了以规范为根据的自我规定是绝对自由的。\n《康德的遗产与哥白尼式革命》作者：（法）朱尔·维耶曼译者：安靖 版本：中国人民大学出版社 2020年11月\n面对持自然决定论的教条主义者（dogmatists），伍德认为，不可能用某种颠扑不破的论证来说服他们，因为那样的论证所蕴含的必然性的力量恰恰会窒息使人体认到自身自由的先决条件，即可能性的空间。对自由的体认从来都不只是理论理性层面的操作，而是基于人的生存方式的转变。自由标示着人的一种成就（achievement）——更确切地说，人本身就是一种成就，是自由使人“成人”。\n在其它几章中，伍德进一步发展了有关人的绝对自由的学说。第一章（道德价值、功绩和出于义务而行动）指出康德所说的“道德价值”特指在没有自然倾向（inclination，如欲望、利益、已成习惯的美德等）使我们行动时，我们仅仅出于义务而行动所展现的价值。它并非无条件地“高于”其余一切价值，但它是独特的——只有在自然倾向缺席的情境下，才最能体现出道德的力量，而后者从根本上就来自行动的绝对自由。\n类似地，第二章（康德论实践理性）将绝对律令式的道德理性置于美德伦理学所说的审慎理性（prudential reason）之上，其理由并不在于我们在两者冲突的一切情形下都应听从道德理性，而在于审慎理性的价值无法“自证”。对于一个因种种机缘而未能培养起高尚德性的人，美德伦理学无法给出他（她）应当去做正确之事的好的理由。换言之，美德之完满状态（perfection）的缺席，竟能使人既自绝于道德评判、又自绝于道德改善的希望，而这终究来源于美德伦理学在道德层面对自然禀赋的过分依赖和对人的“自我开端”的能动性的轻视。\n第六章（将后果论置于身后）批判了后果论单纯从行为的外在后果出发来评估行为之价值的思考方式：欲望、行为、后果构成了因果链条上彼此外在的自然事件，后果论借此跳过了自由的人在实际行动中的理性判断，而期望代之以一种事先计算好、计算好了就只需盲从的合理性。\n他人的召唤与使我成“人”\n人类个体的自由，对于“每个人的自由发展”仍是不够的。本文迄今为止考察的绝对自由，从属于一个抽象的“自我”，即费希特所说的“先验自我”（transcendental ego）。尽管每个人类个体身上都体现出这个先验自我的特性，却没有哪个人仅仅是先验自我。人们各自生活的历史情境，在他们之间引入了不可胜数的差异。于是，“每个人的自由发展”，还需要自由的个体能够将彼此把握为自由的个体。\n伍德对这一原理的核心辩护出现在第八章（费希特主体间性之“自我”）。在此他指出，费希特那设定了一切“非我”（包括他人）的自我，恰恰是最远离笛卡尔式唯我论（egoism）的。笛卡尔主义最顽固的思路在于将自由的思想囚禁于作为整体的人的一部分之中，无论这个部分是笛卡尔式二元论的“心灵”，还是生理学上的大脑；由此才产生了思想如何“走出”其内在性的难题。而在伍德的解读下，费希特虽然从一个笛卡尔式的自我出发，但其论证不是几何学式的论证，而是先验论证；不是从不可置疑的前提出发，行进到逻辑的推论，而是从显明的现象出发，行进到使之可能的前提条件。\n、\n法国哲学家勒内·笛卡尔。\n具体而言，费希特的自我（纯粹的、未规定行动者的行动），以“非我”为前提条件，而“非我”除了包括我的身体和世界之外，还包括了他人，即其它的理性的自由存在者。说他人是自我的先验前提条件，就等于是说：若非从一开始就被“抛”入了自由的他人之间，我们就根本不可能在开始追问时发现自我是一个绝对自由的行动。用费希特《全部知识学的基础》中的话来说：“没有你，就没有我。”因此，费希特从笛卡尔式的自我出发，并不是要将其当作一个颠扑不破的基础（fundamentum inconcussum）、将其余推论建基其上，而恰恰是要在先验论证中克服其唯我论特征，通向主体间（intersubjective）的情境。\n那么，自由的他人是如何作为自由的他人前来照面、从而参与构成了自由的自我的呢？伍德在此聚焦费希特的“召唤”（Aufforderung）概念：它既可理解为他人的“呼唤”（summons），也可理解为他人的“吁请”（invitation）。“召唤”在自我这里被表象为一类特殊的客体：它不仅不会像自然意义上的“非我”（如环境中对我构成阻碍的客体）那样限制我的自由，而且恰恰以“唤出”自由决断的方式使我的自由成为可能。一种“召唤”——例如他人的求助——从不在决定论的意义上强迫我做什么，而是在给我理由（reason）去行动的同时，将行动或不行动的自由留给我、将各种行动方式的可能性留给我。“召唤”是本文第一节中所说的“规范”的来源。而只有另一个自由的理性存在者，才能够给我这种意义上的“召唤”。因此，只有他人的召唤，能够给我规范、“邀”我自由、“邀”我“成人”。\n在第九章（黑格尔承认辩证法中的费希特式主题）中，伍德对黑格尔著名的“主奴辩证法”做了类似处理。《精神现象学》中的相应章节被解读为一种先验论证，它说明“自我意识”的可能性条件之一是其它的自我意识。“主人”与“奴隶”并非持续适用于社会中实际成员的标签，而是先验论证被历史化的表现；其中的重点也不在于科耶夫以自然主义的立场刻画的“欲望”的冲突，而在于对自我意识而言更为本质的对“自我确定性”（self-certainty）的寻求，即要求在自我意识之外有对其价值的承认；而承认这种举动只能出自另一个自我意识。\n人类行为的理性根源\n先验论证说明了自由的复数性，却不足以确保复数的个人会一直生活于自由的情境中。事实上，霍布斯以降的政治思想往往以个体间不可避免的冲突乃至敌对为理论出发点。即便在这种冲突中，也有着自由存在者的相互“承认”（否则便不存在欺诈、奴役等等）；但冲突本身倾向于抹除使自由得以可能的社会环境，以一些人、乃至绝大多数人沦为实现少数人目的的纯粹手段而告终。\n人类社会要避免这种结局，就必须构建出一系列外在的规则，来保障每个人在与他人的类似要求不相冲突时为自己设定行动目标的权利。在第三章（独立于伦理的法权）中，伍德围绕康德《道德形而上学》中的“法权”（Recht）概念，澄清了这种保障性的外在规则（“外在自由”）的具体含义。\n《康德的先验观念论》作者：（美）亨利·E.阿利森 译者：丁三东 版本：商务印书馆 2014年6月\n伍德此处论证的基石是对人类行动的理性结构的分析：理性的人必定会意愿其种种行动服务于他（她）自己所设定的目标，而非服务于他人所设定的别的目标。换言之，没有一个理性的人会希望自己仅仅做别人想要他（她）做的事、仅仅成为通往别人的目的的手段——毕竟，正如本文第一节中所说，为自己的行动设定目的（规范）是个体自由的题中之义。\n在伍德看来，上述要求甚至不依赖于每个人为自己设定的目标的具体内容，即便该内容在别人看来可能是“不好”的。社会，以及作为社会成员意志集中体现的国家，无权以强制（coercion）的方式干涉每个人为自己设定的目标；不仅如此，国家的主要功能恰恰在于从制度上确保：无人能够以强制的方式干涉他人自我设定的目标、乃至强迫人服务于别人设定的目标。只有在这种确保与维护的活动中，国家才有权运用其强制力。对此的辩护，并非从道德原则出发，因为道德原则从来都不能为强制力的运用辩护。因此，法权的原则独立于道德原则，它恰恰是关乎“外在自由”的，即以外在的强制力，保障自由的外在条件，从而维护自由的“内核”：为自己设定目的，并为了实现自己设定的目的而行动。\n在第四章（道德的政治家）中，伍德进一步将法权原则落实到公共的政治生活中。在第十一章（马克思论平等）中，他从人的无限差异出发，论证了法权原则不能化约为平等原则。在第十二章（强制、操纵、剥削）中，他具体分析了几种使人的行为不再服务于他们自己设定的目的的方式，并批判了它们在当代美国社会中的化身。\n谦卑、知耻与希望\n至此，我们考察了伍德在本书中如何论证个体的绝对自由、作为个体自由之前提条件的他人、保障自由之外在环境的法权原则。这三点似乎已经构成了一种“自由的体系”。然而，在我看来，为一切的论证提供了原动力、为体系提供了最初和最终的统一性、乃至使得自由成为一个值得追问的问题的，却并非上述三原则之一，而是第四条：人的本质的有限性。虽然本书没有任何一章集中讨论有限性，有限性的主题却贯穿了伍德为自由所作的辩护，并且每每在这种辩护中扮演“支点”。例如：\n我们的自然倾向的不完美、以及我们通常对它们的倚赖，构成了人的缺陷。而恰恰是这种缺陷才使道德成为必要；出于义务行动也才构成了一种独属于人的高尚。\n2.正因为人的理性是复数性的、多元的，“一言堂”式的计算理性才是有局限的，我们也才需要通过“尊严”这样的不可比（incomparable）的价值来限制它。\n3.正因为理论理性需要在时间之中达成对事态的领会、需要在这种领会中确定（determine）那尚未定（indeterminate）却可确定（determinable）者，它才必定涉及在未定的选项之间“犹疑不决”的环节，因而才以自由的实践理性为前提，逃脱了上帝式的“永恒”知识所意味着的那种必然性。\n4.整个人类的历史命运同样是“尚未定而可确定”的。只有如此，我们对社会之改善的参与、对一个更好的时代的希望，才不会显得像是一个命运已有定数的族群的幻觉。\n《黑格尔》作者：（美）弗雷德里克·拜塞尔 、弗雷德里克·拜泽尔 译者：王志宏 、姜佑福版本：华夏出版社 2019年6月\n5.做一个道德地行动的主体，总是意味着冒险。自然的偶然性，使得我们无法完全预料今天的行为在明天可能造成的后果。尽管如此，我们仍要在今天为明天的、未知的后果承担起责任，这就是自由的“重量”。\n6.我们在他人面前的脆弱性（vulnerability）虽然有时会为他人对我们的剥削铺路，但一个保障了外在自由（法权）的社会并非要消灭脆弱性，而是要让我们能够无悔地承担起在一些人面前的脆弱性，因为这种在彼此面前的脆弱性意味着彼此的托付与“质押”，意味着人与人之间最深切意义上的羁绊，而这种深度在自然之中是不存在的。\n因此，理解“每个人的自由发展”的种种条件，也就意味着理解作为其根底的人的有限性，意味着一种有尊严的谦卑。这种谦卑的反面，则是种种狂妄：理论理性的狂妄（决定论）、孤立个体的狂妄（唯我论）、量化计算的狂妄（后果论）、以传统之名的狂妄（复古主义）、以“自由交易”为名自我脱责、不顾他人奴役状态的狂妄（新自由主义）、彼岸的狂妄（寂静主义）。相比之下，伍德为之辩护的德国古典哲学的“自由主义”，虽然在当代论辩中每每被指责为“人的狂妄”乃至“末人的狂妄”，却似乎更接近一种人对自身限度的谦卑，而仅仅从这种谦卑之中汲取人这种有限存在者所特有的尊严。至少，在这种“自由主义”伸张的是“每个人的自由发展”时是如此。\n于是，在“结语”中，伍德向我们呼吁：对于过往的和当下的不义，我们要能“知耻”；对于未来的更好的时代，我们要常怀希望。即便尚看不到目前行事方式的缺陷之处，我们也不应因此自矜。相反，和德国古典哲学家一同思考，鼓励我们持一种开放态度，尤其是要对“发现更好的世界，从而发现一直以来的世界的不义”怀有开放态度。这种开放，才配得上我们这样的自由存在者。是它，而非对一个预先确定的千年王国的等待，才构成了我们这种有限者所能怀有的真正的希望。\n作者/刘任翔\n编辑/袁春希\n校对/贾宁",
  "url": "https://m.bjnews.com.cn/detail/1679287824168758.html",
  "source": "bjnews",
  "publish_date": "2023-03-20 12:50:19"
}