{
  "uuid": "1658636866169561",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1658636866169561",
    "title": "《记忆之城》 旧生活从未消失，只是藏得更深",
    "desc": "如今，很多青年文学作品中都有一个主动离开大都市、退回小地方思考生活其他可能性的角色，袁凌的创作相当于将他们放在了更长的时间尺度上，催熟为中年人。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/7/mapj2022724123039595426.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/7/mapj2022724123039595426.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-07-24 12:30:38",
    "publish_timestamp": 1658637038,
    "pv_num": "9057",
    "zan_num": "36",
    "click_num": "248",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-07-24",
    "update_time": "2025-04-18 13:45:54",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "9057阅读"
  },
  "group": [],
  "id": "bjnews_1658636866169561",
  "title": "《记忆之城》 旧生活从未消失，只是藏得更深",
  "content": "《记忆之城》 旧生活从未消失，只是藏得更深\n2022-07-24 12:30\n如今，很多青年文学作品中都有一个主动离开大都市、退回小地方思考生活其他可能性的角色，袁凌的创作相当于将他们放在了更长的时间尺度上，催熟为中年人。\n初读《记忆之城》的感受是，袁凌终于开始写自己了。这位以非虚构见长的作家，笔下有贫困的农民、城市里打零工的人和受害的女孩，自我却几乎是透明的。托起他者的苦难不是与生俱来的能力，一个人必须把自己折叠起来，克制情感的体验、情绪和观念，才能充当冷静的讲述者。每当想到这些，我便为他的小说读者远不如非虚构的多而感到遗憾，因为相比后者，私人的创作可以承载更多隐秘的真相，以及他如何成为他的证明。\n至于“记忆之城”，它并非地理或精神意义上的故乡，而是一个短暂停留过的城市，也是他记者职业生涯开始的地方。那时候，他尚处于一个微观的世界，有志趣相投的好友、学生时代携手的爱人和跑街时认识的“同类”。那时候，青春的躁动能扛住所有的捶打，拉近人与人之间的心理距离，也岔开了他们的关系和命运走向。而城市天翻地覆的变化，与他们有千丝万缕的联系。\n《记忆之城》，作者：袁凌，版本：花城出版社2022年3月。\n爱与哲学，文艺青年的生命课题\n《记忆之城》的主人公姓冉。书中没有他的全名，也没有刻意描述他的样貌，取而代之的是赋予了他一些都市畸零人的特质：人到中年，漂泊无依，事业无成，踟蹰不前时，在内心的指引下，开启了一场时隔十八年的故地重游。大学毕业那年，他为鱼城有“大城市、大农村”的生活层次感所吸引，来到当地一家报社当记者，顺便把户口挂靠在这里，直到这次回来办理迁户手续，才发现身份证上的地址根本不存在，一如自己在世上的位置。\n这种抽离感和萧索，是小说的底色，关乎对现状的不满与珍贵之物的失去，乃至找回的希望的渺茫。这次回来，冉记者与故友、前同事陈天见面，得知了另一位旧识小芹跳江自杀的消息。同为失意者，小芹的选择太过决绝，以至于他不得不猜测背后另有隐情的可能性。带着对她生命轨迹的好奇，抑或是对自我出路的追寻，他重返昔日流连的场所，与打过交道的人们一一见面。最终未寻得答案，反而牵扯出更多现实的困顿。无论过去还是现在，生活的质地一直是粗粝的，无处容身的冉记者和彻底放逐了自己的小芹，是一群人的缩影。\n许是受职业影响，冉记者对身边人的社会身份始终保持敏感，且有意识地与权力上位者划清界限。与此同时，他也不失悲哀地发现，“人生的阶梯”是无法任人上下流动的——自己和陈天站在中间，上一层有报社编委吴海子、大学教授琉璃，下一层是印刷厂女工小芹、棒棒军邓要发，“我们和两边的人都是好朋友，可是他们之间没有联系——他们隔了两层阶梯”。\n作为连接两边的“介质”，陈天是被写在扉页上的真正的主人公。他年长冉记者几岁，因而在代际的交流中扮演了一个亦师亦友的角色。作为知识分子，他对哲学的痴迷让他从文艺圈子中脱颖而出，却无法为他在外部世界占得一席之地。作为男人，他渴望一种相互认同的亲密关系，但会在对方强大之时显出自尊的受损。心飘到云朵上，眼睛仍看向地面，是两位男主角共同选择的生活方式。陈天采访在房间里堆满骨头的老奶奶，一心想赡养她、照顾她的晚年，冉记者过去暗恋小芹时，跑到车间里看她工作，数她手上的茧……这些细腻和柔软的瞬间，打破了文学中固有的男性向视角。遗憾的是，他们的“向下兼容”没能补偿自我身份认同的缺失，不落俗套的爱和超越性的精神追求，还是坠入了价值虚空的陷阱。\n相比于男人，袁凌对女性形象的刻画偏向传统。一方面，底层女性都有温柔、勤劳、善良等美好的品质，这大概与作家对母系族谱的启蒙记忆有关。另一方面，知识女性与男性有智识上的对等和情感上的片刻温存，最终却无一例外地与他们割席，抑或被一股世俗的力量拽走，不免有些刻板化。最让人印象深刻的是小絮，她把自己从西北小镇连根拔起，定居美国后种了一大片属于自己的苦麻菜，颇有娜拉出走的壮烈。而这个从来没有表达过什么惊天动地的想法的女孩，在生发出前所未有的勇气过后，依然归于平和，又是比小说中的娜拉更贴近真实的存在。\n故事的一半在讲爱欲，另一半在讲死亡。除了小芹，两人还有一位已故的朋友，沈文明，他是在公开演说时突发脑溢血病逝的。在他留下的哲学遗稿里，写着对死亡的另一种定义——世上大部分人都是“自杀未遂”，他们内心的部分死去与死亡本身有同等的重量。爱与哲学，带他们走入超越世俗的世界，却没有给出安身立命的办法。那些因为投入其中而不够社会化、失败的种种表现，与其说是理想败给现实的投射，不如说是对每个人都有过的纯良本性的提纯，以及对那些已经死去的部分的祭奠。\n尽管袁凌的小说立于都市，私以为仍然是乡土文学的底子。只是传统的主角会凭借知识和向上的力量走出“平凡的世界”，而无根的一代，被现实挫伤身体、损耗精神后，不再向上走。这可能是一种新文学的征象。如今，很多青年文学作品中都有一个主动离开大都市、退回小地方思考生活其他可能性的角色，袁凌的创作相当于将他们放在了更长的时间尺度上，催熟为中年人。彼时，乡野已经从土地上消失，楼宇属于站在更上一层阶梯的人，自己拥有的不过是介于两者之间的、一个精神意义上的“城中村”。到那时，生活的可能性又该从何而来呢？\n十八梯棚户区，袁凌供图。\n网红化，是城市褪色的开始\n袁凌有自己的文学观，他的创作基于生存经验，而非想象力，因而《记忆之城》中发生的一切，都是有现实依据的。就故事背景而言，“鱼”谐音“渝”，鱼城即重庆。这座活跃在大众视野内的网红城市，凭借时尚、年轻态的全新面貌，让过去生活在这里的作家产生了情感错位。\n过去的重庆，有很多隐秘的角落。比如冉记者为了暗访和自我消遣，经常出入的半地下场所——歌舞厅。他常去的有三家：“食品”隐蔽，允许女性免费入场；“金乐门”离报社近，备受男记者青睐；“零点”挨着大学，多是去蹦迪和看演出的学生。这种自上世纪八十年代兴起的舞厅文化，混杂着汗水、情欲和暧昧的关系，是市民生活的边角料，也是一种行当和生计。而舞厅的消失，意味着一大批舞女的失业，小芹便是之一。离开印刷厂后，她找不到工作，辗转于“来钱快”的舞池，年纪稍大后转移去广场，紧接着便失踪、从江水中被打捞出来。\n更显著的变化，是用地名串联起来的。每路过一个地方，冉记者就从脑海中翻出一张老照片，比照它们当下的样子。长江索道票价高涨，观光队伍排得老长，没有人知道这也是普通人小芹自杀的地方；洪崖洞成为拍照胜地，此前是一大片吊脚楼和洞窟，藏身过一个逃难的小地主；翠湖边上新开发的高级楼盘，为业主打造了家庭农场，让他想起往日的水污染和治安问题……这些看似冷眼旁观的反思，并非在否定城市改造的意义，而是一种提醒：旧生活可能并未消失，只是藏得更深。\n在街头游荡时，冉记者反复想起作家虹影的小说《饥饿的女儿》。那是一个生于上世纪六十年代的重庆女孩眼中的世界，有干苦力的母亲、上吊的老师、精神失常的乞丐。而他认识的很多人，简直像是他们的转世——过去住在地下室、吃三块钱的饭的棒棒军，肩膀上的竹竿还在，同时多挑了一副家庭的担子；曾经被冤枉入狱的男人，还活在母亲的养老金里，等待一个翻案的可能。这些生活在城市缝隙中的人，与城市的发展格格不入，足以颠覆大众对“网红”的想象与认知。\n与此同时，作家用生存经验书写记忆的好处是，书中没有任何悬浮的情节。关于现实感，有人才市场中不被选择的尴尬；关于魔幻感，也有租屋被小偷拉屎示威的离奇。相比之下，很多商业电影致力于用重庆特色营造烟火气，却道不出人情味。如今我们提起城市文化，也总是与自然风光、建筑群、美食等物联系起来，而非具体的人。网络上流行的城市吉祥物、拟人化的城市形象，更不够代言广袤天地的复杂和多元。\n十八梯棚户区，袁凌供图。\n网红文化是单向度的，如果只追逐游客的脚步，失去与当地人及其日常生活的连接，城市知名度上升将伴随着城市性格与色彩的消退。站在经济角度，网红城市有更好的未来，但在私人的情感上，把城市让给游客，也是一种悲哀。书中冉记者和陈天的一段对话，值得我们思考——“鱼城变了，它在顺从、满足外来的想象。”“只有顺从。它顺从了，所以死了。但是死了，才有活下去的可能。”\n另外，小说对重庆辖区涪陵的描写，让人想起《江城》。时间上，它续写了何伟在上世纪九十年代对这座中国小城的记忆，承载了相似的思想内核。把两者放在一起，更显出城市角落无人问津的问题，因为哪怕是《江城》的走红，也只带来了作家的声名，没有对当地和人群起到照明作用。这样看来，袁凌说自己的写作“没有机会”是太苛刻的，用文字照亮城市恐怕对所有写作者都是巨大的难题，也并非只是写作者的难题。\n文/渡水崖\n编辑/张进\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1658636866169561.html",
  "source": "bjnews",
  "publish_date": "2022-07-24 12:30:38"
}