{
  "uuid": "1720752519168199",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1720752519168199",
    "title": "杨本芬小说的特殊价值：也谈“八十岁的女性主义”",
    "desc": "杨本芬凭借她的真诚建立的感知系统，使得她的小说浑然天成。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/7/mapj20247121048382017619.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/7/mapj20247121048382017619.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/7/mapj20247121048382017619.jpg",
    "publish_time": "2024-07-12 10:48:39",
    "publish_timestamp": 1720752519,
    "pv_num": "16440",
    "zan_num": "35",
    "click_num": "226",
    "comment_num": "0",
    "share_num": "6",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-07-12",
    "update_time": "2025-04-18 19:23:37",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.6万阅读"
  },
  "group": [],
  "id": "bjnews_1720752519168199",
  "title": "杨本芬小说的特殊价值：也谈“八十岁的女性主义”",
  "content": "杨本芬小说的特殊价值：也谈“八十岁的女性主义”\n2024-07-12 10:48\n杨本芬凭借她的真诚建立的感知系统，使得她的小说浑然天成。\n女性主义认为城乡差异、阶层区隔、种族不同会带来女性个体对同一命题的不同态度，但很少有研究探讨不同年龄的女性在女性议题上态度的差异。这方面成果匮乏，很大一部分原因是学术领域和写作领域缺乏活跃的老年女性个体。从这个意义上来说，杨本芬的写作弥足珍贵。\n杨本芬。（出版社供图）\n八十岁的女性主义\n在出版《我本芬芳》之后，杨本芬被评论家称为“八十岁的女性主义”。与其他专业作家的写作相比，杨本芬的女性意识更多来自时间跨度较长的生活经验，以及这些经验对生命个体的撞击后产生的情感和观念。也可以说，它是女性个体与社会历史肉搏之后的生命体悟。她的新书《芝麻豆子茶》，其中三个短篇小说十分生动地诠释了“八十岁的女性主义”的内涵。这三个故事分别从身体、爱欲与社会处境反思女性的处境。\n《郑老太》可以说是一个关于“女性身体”的寓言。郑老太从一出生就被否认生存的合法性，父母厌恶打骂，直接造成郑老太身体上的巨大创伤。进入婚姻生活后，她更是以“工具人”的形式存在，从生育工具到性工具再到家务工具，她不断地在逃跑，第三任丈夫去世后，她为“终于可以一个人自由自在地活着”，感到满足自在。她热爱在城市的垃圾堆中寻找心仪的书籍和食物。这些被人丢弃的物品被郑老太视若珍宝，如同上天对她的馈赠。小说中有两个令人震撼的细节，“我”两次造访郑老太家中，两次撞见郑老太“衣不蔽体”。第一次，郑老太面色自若地脱下上衣搓泥晒日光浴。第二次为了防漏尿不穿下衣。“衣物”是男权文化制度中给女性遮羞、遮丑之物，但在郑老太“一个人的房间”里，她已经不需要这些了。如果把这篇小说放在中国当代女性文学史中，也具有十分重要的意义。与年轻的多米相比，郑老太卸去衣服并不是为了张扬“身体的欲望”，而是希望获得存在的合法性。这样的行动既否定了文化惯例对女性身体的约束，也以强大的生命力消解了凌驾在她身上的男性权威，还昭示着女性与男性以及太阳底下一切万物平等。\n小说集中第二篇《湘君》可以说是对“现代爱情观念”的反思。“五四”以来，女性在情感世界中追求男性的尊重和认可，这被认为是现代爱情应有之义。男女双方在恋爱过程中发生性行为，也是常见的事情，但是往往是女性承担了性行为的后果。小说中，湘君三次恋爱，两次怀孕，直接改变了她的命运轨迹。第一次与初恋男友偷尝禁果，因怀孕被学校开除。在江西共产主义学校，她获得简老师的理解和支持，并与之相恋。临毕业前，她因怀上简老师的孩子再次被学校开除，简老师也被下放到农村。二人回到简老师的家乡，生活极为贫困，简老师终因过度劳累而早逝。湘君和简老师勇敢相爱固然令人敬佩，但二人最后的结局却无法支持其思想的正确性。小说虽然极力以平淡的口吻讲述，但依然能感觉到叙事者的困惑与震惊，“我面前这位粗壮的农妇，就是那曾经健美洒脱、吹着口哨的湘君。”执着追求爱情对吗？个人在时代面前，应该顺势而为，还是逆流而上？这些都是留给读者的问题。\n《豆子芝麻茶》，作者：杨本芬，版本：乐府文化·广东人民出版社 2023年10月\n由真诚情感建立的小说叙事\n《冬莲》探讨城市里普通女性工人或女市民的命运。没有现代婚恋观的加持，冬莲和王宝根的婚恋关系呈现出十分原始的气质，类似动物世界中雄性对雌性的追求和占有。王宝根在婚前对冬莲极尽谄媚，以卑下的姿态在她家里当了一年长工，获得冬莲的芳心。第一次离婚之后，他不甘心，不仅下跪认错，为她洗月经带，还买了金项链来讨好冬莲。一旦进入婚姻，女性便不过是他彰显男性权威的器具，非打即骂，怀疑侮辱也是家常便饭。冬莲虽然有收入保障，但她离婚后，在与他人产生矛盾的时候就会成为被欺负的“孤儿寡母”。她接受王宝根的项链，与其说是对物质本身动心，不如说冬莲期待再次获得婚姻秩序的保护。然而，同意与王宝根复婚后，面对的是更加有暴力色彩的王宝根。冬莲的困境可以说是女性生育后离婚的普通困境，她们往往难以同时保全自我和孩子，难以同时做好作为个体的自我和母亲这两个角色。\n如果进一步细读这些故事，就会有更加震撼的发现。郑老太不幸的童年是现代爱情理念影响下师生恋的结果。郑老太的父母可能是涓生和子君，或者是林道静和余永泽。女学生母亲因为怀孕无法继续读书，就把怨气撒到孩子身上。“女学生”是中国女性从传统进入现代的第一形态，但从某种意义上来说，她们还不是完成形态的现代个体。爱情是她们践行革命的政治手段，但她们却无法承担爱情的后果。父亲虽然同情孩子，但是当他独立抚养孩子的时候，对孩子残忍的程度超过母亲。杨本芬从郑老太童年遭遇的角度窥探到轰轰烈烈的社会文化革命之下的人性阴暗面。《湘君》中湘君的悲剧是现代爱情理念与革命文化抵牾的结果，也是个人对时代的对决。湘君三次恋爱、两次怀孕，都受到责罚，她在不得已的情况下跟随简老师到乡下生活。简老师与湘君的相爱可以看作现代爱情理念对封建的、专制的婚恋观念的抵抗。但是，他们彼此都为此付出代价。在生活极其困难的情况下，他们选择向组织求助，但当时“规训”他们的组织却已经解散了，这极其具有讽刺性。《冬莲》则是从普通女性的角度观察孩子对生命的形塑。冬莲是一个女工人，也是一个小市民，并没有多少文化。她受不了丈夫王宝根的大男子主义和家庭暴力提出离婚，但从来没有想过摆脱母亲的天职。她离婚后缩衣节食，最后也因为无力保护儿子，向前夫求助，并再次落入婚姻的囹圄。\n如果说专业写作驱动是来自理性认知，那么素人写作的驱动，可能更多是来自情感。杨本芬凭借她的真诚建立的感知系统，使得她的小说浑然天成，看着毫无技巧，但又用最为妥帖的方式把人物呈现出来。她与郑老太惺惺相惜,同情她的遭遇，佩服她勇敢生活的精神，但最后也坦诚地表示彼此之前不是同路人。她对湘君的婚恋行为一直没有办法做出判断，小说用湘君中年之后的人生境遇来间接地回答和表示自己的立场。《冬莲》则用全知全能的方式来刻画和呈现普通女性在世俗婚姻中的沉浮。这种对人物持久深切的关注、引而不发的态度，使得小说产生隽永的余味。\n撰文/俞佩淋\n校对/宫照华\n编辑/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1720752519168199.html",
  "source": "bjnews",
  "publish_date": "2024-07-12 10:48:39"
}