{
  "uuid": "1704102375169492",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1704102375169492",
    "title": "新的一年，做个身心一致的人｜2023新京报人文阅读思想图谱",
    "desc": "今天是2024年的第一天。但对于很多人而言，2023年似乎还未画上完整的句号，还有很多事值得回味，还有很多人不舍道别。我们总是习惯性地在岁末年初之时回望过去，只是想从中汲取更多的勇气、爱和信念去迎接新的开始。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj2024111746141646198.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj2024111746141646198.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj2024111746141646198.png",
    "publish_time": "2024-01-01 17:46:15",
    "publish_timestamp": 1704102375,
    "pv_num": "17542",
    "zan_num": "1525",
    "click_num": "661",
    "comment_num": "0",
    "share_num": "9",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-01-01",
    "update_time": "2025-04-18 23:31:22",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.7万阅读"
  },
  "group": [],
  "id": "bjnews_1704102375169492",
  "title": "新的一年，做个身心一致的人｜2023新京报人文阅读思想图谱",
  "content": "新的一年，做个身心一致的人｜2023新京报人文阅读思想图谱\n2024-01-01 17:46\n今天是2024年的第一天。但对于很多人而言，2023年似乎还未画上完整的句号，还有很多事值得回味，还有很多人不舍道别。我们总是习惯性地在岁末年初之时回望过去，只是想从中汲取更多的勇气、爱和信念去迎接新的开始。\n在此回首与展望之际，我们重启了“新京报人文阅读思想图谱”这一栏目。2021年，我们曾邀请74位来自不同领域的作家、学者、读书人和创作者，分享他们在过去一年期间的生活、阅读与思考。今年，这份受访者名单上增加了不少新的面孔，同时，我们结合受访者过往的回答，把观察视角优化和调整为以下三个方面：\n1）你在2023年持续思考的问题是什么？\n2）你在2023年看到了哪一本值得关注但未引起热议、未引进翻译或未受到出版界关注的作品或研究？这部作品在你看来为何值得关注？\n3）你一再重读或者影响你最大的书？\n在2023年的最后一个月，这些受访者游荡于阅读之中，写下了这些留给未来的回答。问题或许最终都难有答案，追求解释的路程注定蜿蜒反复，但还有这样一群人与你一同期待着寻找认定的终点。\n从今天开始，我们将陆续发布这些受访者的回复，以及他们在过去一年阅读和关注的书目。我们期待这份人文阅读思想图谱能够在出版界、读者和学界之间搭建起一座激发思维火花的桥梁，我们也期待你在阅读这些文字之中找寻重建人与人之间联系的更多可能，发现生活中的爱与美好。\n下文是云南师范大学教师张秋子的回答。\n张秋子，云南昆明人，南开大学比较文学与世界文学博士，主要研究方向为维多利亚文学，现为云南师范大学文学院教师。比起“教外国文学的”或“专业读者”，更想做“向绝大多数人打开文本的人”。2023年，我们曾专访了张秋子：“你们怎么不读书”的哀叹本就非常精英主义\n持续思考的问题\n2023年一整年都在写新书，所以持续思考的问题就是“一致性”：如何使自己在阅读与批评文学作品时领受到的道德责任，与日常生活里每一个具体事件的道德反应保持一致。\n如果我在课堂上大谈《城堡》中阿玛丽亚敢于冲决城堡村的种种权威，以绝对冒犯的姿态迎向一切可能的惩罚，却在生活里目睹一桩性骚扰事件时唯唯诺诺，为免多事只求自保，那么这就不是一致性；如果我在文学评论里赞美麦尔维尔笔下的抄写员敢于说“不”的勇气，但在日常生活里面对一些不合理的要求时却忍气吞声、得过且过，这也不是一致性。它们可能都意味着一个人的自欺——为了不横生事端，权且睁一只闭一只眼，只要不惹得一身腥，明哲保身就是上策；进一步地说，它们也意味着一个人的分裂——工作是工作，生活是生活，把研究的东西仅仅当成兑换成工作绩效的筹码，但是阻止它们内在散发的思想浸入与影响生活选择的分毫。\n卡夫卡《城堡》德语版书封插图\n对这一问题的关注，不仅是因为自己作为女性，在2023年遭遇到语言的性骚扰，作为老师，目睹学生遭遇的性骚扰，也因为年内频频爆出了学者或者作家因为性骚扰翻车的新闻，从知名编剧到史学大家再到青年新锐作家，频率之高几乎使人难以将其称为“新闻”。\n我观察到，普遍的性骚扰行为中也存在着普遍的沉默。绝大多数当事人在遭遇骚扰时的反应都是沉默，人们害怕撕破脸的难堪、害怕顶撞了位高权重的人，也害怕自己未来的命运被随意摆布——在这些时刻，到未发生的可能甚至比已经发生的事实更具有压迫性，而对未发生之事的想象恰恰又来自于对当下现实惯例的依循，这里面有一个奇怪的颠倒结构——人们害怕的是尚未发生的“过往事实”。未来其实仍旧是历史。人们被自己的想象吓坏了。但是，如果永远依循着已有的现实惯例，那么，未来就永远不会有任何改变。这种代替了未来的现实牢牢封杀了人的自由想象和语言行动。\n同时，作为一名文学研究者与讲授者，这些亲身经历与耳闻目睹的事情刺激着我去思考我们阅读的文学应该在多大程度上“倒逼”它的阅读者承担起相应的道德责任。我不太关注“主义”类的书，也不习惯简单地拿起某种主义来当做应对具体人与具体问题的万能工具，所以倒是一直觉得汉娜·阿伦特对人的行为的讨论更具有根本性的启示意义。在2023年阅读的书籍中，阿伦特的传记《汉娜·阿伦特：爱与恶》再次促使我思考行与思、言说与实践之间的“一致性”的问题。\n《汉娜·阿伦特：爱与恶》，作者: [瑞典]安·黑贝莱因，译者: 李磊，读库｜新星出版社 2023年8月。\n在阿伦特看来，“与自己待在一起”（living-with-myself）是一件极为重要的事情，它不应该依赖于周围的风俗习惯，更不应依赖于某些有着神圣起源和人类起源的命令，在某些极端的情景中，保持与自己对话的能力都是一种责任。她谈论的自然是纳粹时期极端处境里每个人的选择，但这项责任在今天读来依然有其“当代性”，在我谈及的这种情况里，与自己对话就意味着“这件事到底对不对、到底是不是我自己的问题、我如果反抗到底会不会导致糟糕的后果”都是必须谈及的话题，也意味着不能等待着对方的停手，更不能假装这件事没发生过，尤其不应该期待一个救世主出现，写一篇网络小作文把实施骚扰的一方公之于众、使其身败名裂。在阿伦特看来，每个人都是自己责任与担当的主体，也都要去做出判断的勇气。\n反思在我，反抗亦在我。\n《汉娜·阿伦特：爱与恶》从这个意义上解读了阿伦特一生的诸多选择，它可能也会成为读者进一步走近《责任与判断》《人的境况》这类阿伦特学术专著的敲门砖。于我个人而言，我始终相信文学在价值判断方面给人提供的勇气与可能，所以，在这一年里，我常常想到一个词是consistency，翻译成“一致性、连贯性、稳定性”都可以，它会持续提醒我从安提戈涅、阿玛丽亚、莫尔索、霍尔顿这些文学人物身上汲取到的勇气如何贯注到日常生活里的每一个事件的选择中。实际上，consistency这个词还有一个意思是“稠密”，我想，也是因为真正贯彻身心一致的人有一种饱满与密实的状态，移风易俗的水流冲击着他，但他不会被冲走，他稳稳地立在原地，无可撼动，他“与自己待在一起”。\n电影《汉娜·阿伦特》（2012）剧照。\n值得关注的图书\n2023年读到了墨磊宁的《中文打字机》，在豆瓣上的评分很高，但不算是爆款，可能因为它听起来有点像是工具书或者科普读物。\n这本书给我带来一个“退一步看”的视角，中国人每天都在电脑和手机上大量输出，但可能从未退一步去思考键盘与输入法是如何出现的，又意味着什么，好像键盘上打出的所有符号都是天然存在、理所应当的。与此并列的一个现象是，直到现在，每学期期末的时候，学生们还是会询问，期末作业应该交手写的还是纸质的，大家并不会默认所有的输出都应该来自电脑的打字键盘。它们表面上都是技术问题，但墨磊宁却将这个技术问题引入了更深沉的思考中：近代中国人的语言表达系统是如何与英文主宰的表达世界博弈并且突围而出的。\n《中文打字机》，作者：[美]墨磊宁，译者：张朋亮，广西师范大学出版社·新民说 2023年1月\n也就是说，本书以打字机作为具象的隐喻系统，核心的问题则是“表达的权利”——汉字在机械时代，还能维系下去吗？而我们这群操持着中文的人，又是在现代化与普世化的英文表义系统中言说的？我想，只要你还使用着中文，还借助于手机或者电脑的键盘，那么，这些问题就是无可回避的，这也是我觉得本书值得关注的原因。\n中国是发明了印刷术的国度，宋朝时的活字印刷术已经可以满足大规模的刊刻印刷需求，然而这项影响深远的发明却在近代直接导致了西方对中文打字机的歧视性想象——如果中文也有打字机，那肯定得以庞大的体量、复杂的操作以众多的人员协同完成，英文字母26个键能搞定的活计换算成中文，就得成千上万个字。所以，人们习惯了这样的画面：海明威优雅地操作着打字机，或者《闪灵》的男主角在大雪封山的酒店里用打字机疯狂输出，然而，人们没法想象鲁迅吞吐着烟圈，在打字机上敲下《野草》第一行的画面。\n电影《闪灵》（1980）剧照。\n在《中文打字机》中，读者将了解到一个事实：所有技术问题的内核可能都是意识形态问题。20世纪初雷明顿工厂制造的打字机开始一统全球，工程师们却发现唯独中文无法像希伯来文、英文或者阿拉伯语那样适应打字机。这个技术问题最终被归因于文化的优劣论：中文是贫乏的。大量的书籍与研究都会涉及中国人面临的种族歧视这一主题，但往往会集中在更为明显的范畴里，墨磊宁的“打字机”切入点就有点剑走偏锋的味道。经过他的周密考证，中文打字机的百年历史围绕着知识分子、商务印书馆、传教士、留洋生、作家与普通的打字员徐徐展开，市场的拉锯与战争的硝烟又使得它的历史变得崎岖难测，某种程度上，这也是一段我们的文化与语言如何面对殖民意识形态与全球现代化进程的历史。\n就我们的表达本身来说，实际上仍然在面对着中文打字机曾经遭逢的问题：所有的言说在多大程度上能进入到世界的声音里甚至与之博弈？还是说，大量的言说与表达只是一种自说自话？我自己是做外国文学研究的，实际上也面临这样的困境：我们译介、解读与教授大量的外国作品，其体量与数量之多，远超国内作品向世界的输出。我们贪婪地阅读着布鲁姆、乔治斯·坦纳、罗兰·巴特与福柯，但国外有多少读者会阅读我们当代的批评与学术著作呢？文化霸权的倾斜并未通过有效的输出工具得以纠正，中文系学生的论文选题也许足够管中窥豹：大家会自然而然地选择福楼拜、巴尔扎克或者荷马，但很少会选择一位越南或者马来西亚的作家——在墨磊宁的叙事中，东亚与东南亚国家同样是汉字国家的难兄难弟。\n中文打字机穿越历史的烟尘封锁，好歹是到了每一个中国人手里，但它留下的另一个问题依然悬而未决：打字机所输出的文化与思考能在何时同样突围而出呢？\n2023年一再重读的书\n2023年一再重读的当然是伍尔夫的《达洛维夫人》，因为新书就是围绕这本书展开的细读讲稿，而2023年两学期的课程也带着不同的学生们两次共读了这本书。\n从我可以自行开设选修课以来，《达洛维夫人》就是我的课程必读书目，我与学生们总是会花18周细致地共读这本书，至今这本书已经被我细读了五六年。之所以挑选本书，也是因为它是进入意识流小说的最佳选择，比起福克纳的《喧哗与骚动》或者乔伊斯的《尤利西斯》，它的体量不那么大，适合在18周内完成，也不至于让人产生疲惫感，同时作为现代意识流小说的代表作，开篇那句“达洛维夫人说她自己去买花”可能已经和哈姆雷特的“生存还是死亡，这是一个问题”一样，对于普通读者来说太过于耳熟能详了，有了心理上的熟悉感，阅读起来的恐惧感也就会相应地减轻。\n《达洛维夫人》，作者: [英国] 弗吉尼亚·伍尔夫，译者: 王家湘，北京十月文艺出版社 2021年5月。\n和很多世界名著一样，《达洛维夫人》大概也属于听过但没看过，或者根本看不下去的书。课堂的形式会最大限度地保证学生的必读——我会要求学生复述每一章节的内容与他们所捕捉到的细节，如果不逐字阅读、思考与记录，是不可能完成要求的。也就是说，我意识到文学的教育中既需要有兴趣与热情的指导，更需要有一种“强迫”：逼着一个读者去“硬读”，这可能是让他在日后领受文本中绽放出来的柔软的必要条件。走马观花、稀里糊涂、大致浏览，都永远不可能与一部文学作品发生贴身肉搏的快感的，相反，敬畏、谨慎、刻意的记忆，都属于理解文学的准备手续。\n所以，这本书对我探索理想的文学教育与文学批评有着非常重要的作用。在六年的反复细读中，我意识到了教育的一些核心：首先是义务式的硬读，在师生都对文本都一个大致相等的亲密感与熟悉感之后，才可能谈更为松弛的阐发与释读。我的习惯是引入学生的个人经验，让他们自己与伍尔夫对话，而不是借由各种吓唬人的理论或者批评大牛作为中介。因而，《达洛维夫人》也指引着我与每一个鲜活真实的人发生情感与经验的交换。当我们读到主人公目睹自己的战友被炸死却无动于衷、毫无反应时，可能会觉得此人麻木不仁，但是学生却会讲起自己的痛苦经验——在目睹爷爷去世后很久都没有感觉，直到某一天突然崩溃——痛苦的滞后性就这样在一个现代的中国学子与百年前的女作家笔下的人物之间发生了对话与共振。\n在契诃夫的短篇小说《大学生》中，曾经出现过一根绳子，这头抖一抖，那头就会动起来，我觉得《达洛维夫人》以及我们所有共同细读的书都像这根绳子，既勾连了每一个读者的生命反馈与遥远的文本，又勾连了我与他人的情感世界。\n《万千微尘纷坠心田：文学阅读的生命化》，张秋子著，读库 | 新星出版社，2022年1月。\n跨界阅读的书中，\n值得推荐的有哪些？\n我是比较杂食性的阅读动物，除了专业领域的书籍，最喜欢读的是科普或者科学家传记。科普知识有一种不同于人文认知的确定感与清晰感（当然，绝大多数科学问题仍然是悬而未决的），很能够满足我的知识贪婪症，仿佛我的心可以随着科学图谱一步步扩张，乃至像佩索阿形容的那样“略大于整个宇宙”，而科学家的故事则总是以一种职业作为志业的激情吸引着我。\n2023年读到的奥利弗·萨克斯的《意识的河流》满足了上面两个要求。奥利弗・萨克斯被《纽约时报》誉为“医学界的桂冠诗人”。国内的读者可能很熟悉一部电影叫做《苏醒》（Awakenings，1990），其实就是根据他研究的睡性脑炎患者的案例改编而成。《意识的河流》是一本科学随笔集，每一篇的篇幅都不长，但所涉及的主题却足够吸引人。萨克斯谈到了不同于弗洛伊德解读的口误或者误听，谈到了植物是否有意识，作为一个同行与仰慕者，也谈到了达尔文对于兰花研究的痴迷。\n电影《苏醒》（Awakenings，1990）剧照。\n这本书不像普通的科普著作那样具有系统性，因此也不需要洗手焚香，虔心静坐来阅读，它更适合在工作的间隙或者临睡之前翻开，随意阅读一篇，与柯勒律治、H.G.威尔斯、桑塔格以及一众科学家迈入断续、潺缓、吉光片羽又不乏灵花妙谛的意识之流。\n撰文/张秋子\n编辑/申璐 李永博\n校对/贾宁",
  "url": "https://m.bjnews.com.cn/detail/1704102375169492.html",
  "source": "bjnews",
  "publish_date": "2024-01-01 17:46:15"
}