{
  "uuid": "1737515340168353",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1737515340168353",
    "title": "《康熙的红票》：重新理解清朝中西文化的对话｜年度阅读推荐",
    "desc": "今年，我们再次从一整年的好书中遴选出了12本值得阅读的优秀书籍及三个特别致敬，秉持着“公共立场、专业品格、独立精神、现实情怀”的原则，与读者一同领略不同维度的思考极点。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/1/mapj2025122118592357020.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/1/mapj2025122118592357020.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/1/mapj2025122118592357020.png",
    "publish_time": "2025-01-22 11:09:00",
    "publish_timestamp": 1737515340,
    "pv_num": "43447",
    "zan_num": "32",
    "click_num": "158",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2025-01-22",
    "update_time": "2025-04-19 17:18:56",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "4.3万阅读"
  },
  "group": [],
  "id": "bjnews_1737515340168353",
  "title": "《康熙的红票》：重新理解清朝中西文化的对话｜年度阅读推荐",
  "content": "《康熙的红票》：重新理解清朝中西文化的对话｜年度阅读推荐\n2025-01-22 11:09\n今年，我们再次从一整年的好书中遴选出了12本值得阅读的优秀书籍及三个特别致敬，秉持着“公共立场、专业品格、独立精神、现实情怀”的原则，与读者一同领略不同维度的思考极点。\n书评周刊编辑部的年度书选已经持续存在了逾二十年。在这二十几年中，我们选出了众多触动心灵、启发智识、开阔眼界的书籍，试图让这些书籍帮助我们相对更好地面对生活，面对自我。正是在对这些领悟的阅读中，我们看到生命困惑、痛苦、愉悦、狂喜的丰富可能性。而就像有些诗人、思想家、艺术家已经体验或意欲抵达的，生命之丰富可能性的某种极点，或许是一种“我”与“万有”合一的状态。无我，无青山。只余纯粹存在之光。\n2024新京报年度阅读推荐特刊。\n我们正逐一在书评周刊公号二条推送这12本被评委和编辑部选择的好书。本篇为孙立天的《康熙的红票》。\n年度阅读推荐相关推送：\n2024新京报年度阅读推荐\n2024新京报年度阅读推荐——年度特别致敬\n《你们去荒野》：那些渺小但鲜明的人之命运\n《维吉尔之死》：与整个宇宙存在合一\n《荒野之境》：重新发现生命与自然的联系\n《凡人琐事》：如何面对历史与自己？\n张秋子：用文学对抗生命的无常，我想不出比这更好的事了\n陈希颖：照亮阅读的人，照亮女性的书\n《“娜拉”在中国》：检视不同叙事主导的多样女性论述\n《康熙的红票》\n作者：孙立天\n出版方：商务印书馆 2024年3月\n孙立天\n史学博士、独立学者，《康熙的红票》作者。\n致敬词\n18世纪初，康熙皇帝发去欧洲一张朱红色的谕令，寻找他派去多年却杳无音讯的洋钦差。学者孙立天抽丝剥茧，另辟蹊径，从这枚无人问津的红票背后打捞出一段厚重的历史。在他的笔下，我们看到那段历史中传教士与皇帝的关系远比想象中密切。中西之间并非呈现“文明的冲突”，有着更多的对话与交融。\n我们致敬《康熙的红票》，致敬它启发我们在全球的语境下，重新认识清朝与西方的复杂联系。我们也致敬它的作者孙立天，致敬他用勇气与努力肩负起历史学者的责任，从细微的史料中发掘关键的问题，让具体的史料呈现历史多元的可能，打破我们看待中西交流史的定见。\n答谢词\n《新京报》的读者朋友们大家好，我是孙立天，《康熙的红票》的作者。得知《康熙的红票》入选了“2024新京报年度阅读推荐”的名单，我感到十分荣幸！《康熙的红票》是我的第一本中文专著，在出版的第一年就能得到众多媒体和读者的注意，这都是出乎我意料的。\n我想每一本书、每一件作品都有其自身的命运和发展轨迹。《康熙的红票》在大家的支持下，自去年4月上市以来有了很好的曝光度，越来越多的读者开始关注到这本书。我想真正检验一本历史作品的可能是时间。我希望未来《康熙的红票》经得住读者的审视，受得住时间的检验。还没有看过《康熙的红票》的读者们，我邀请你们翻一翻这本书。这是一本可以就着咖啡或清茶，陪你度过冬日下午的休闲读物。如果你正好是清史、中西交往史的研究者，我也邀请你来看看这本书，很有可能能为你的研究带来灵感。而读过这本书的朋友，我首先想感谢你们，因为你们的推荐，这本书才能在短时间内获得多方的关注，也请你们继续关注《康熙的红票》，看看其是否能经得住时间的考验。\n——孙立天（《康熙的红票》作者）\n对话孙立天\n这本书：\n金庸小说为书名带来了灵感\n新京报：这本书改写自英文专著，在多次采访中你都提及，这次改写让本书对非专业的大众读者更为友好了。可否简单介绍这本书的成书过程？从英文版到中文版转化的过程中，最困难的是什么？\n孙立天：\n出中文书主要是想完成自己的心愿。亲朋好友都知道我出国读历史去了，而且读了很多年，我需要有个交代。这就是我最早想要出中文书的私心。最早我问了几位在国内大学任教的朋友。他们告诉我要出学术类书籍，需要有研究项目支持。对于我这种没有项目、没有单位，也没有名气的“三无”人员，只有走最原始的市场投稿路线。他们叮嘱我市场上的历史类学术书，可能超过90%都有各种类型的研究项目支持。\n因此，我在改写前就知道我只有市场路线的独木桥可以走。所以在动手改写时，我主要考虑的是，文字写出来读者能不能看下去，故事有没有吸引力，书卖不卖得出去。好在我许多大学本科同学比较看好我，感觉我有希望。好几位在工作之余帮我看稿，给我各种反馈。我有一位初中时代的好友，平常喜欢在网上看连载小说。我第一章改好后，就请他帮我看看，他直接跟我说不行，说我写出来的文字吸引力不够，还特别指出每章之中小标题太多，太像论文。\n我想，要谈到好看，读起来停不下来，那非金庸的小说莫属。但细读了一些章节后，我发现金庸小说的吸引力和连贯性，是我不可能企及的，只能心向往之。不过金庸的小说为我取书名带来了灵感。他小说的名字都很具象化，比如《倚天屠龙记》《天龙八部》《神雕侠侣》。我后来把书名定为《康熙的红票》，就有部分是受金庸小说取名的影响。我估摸看过《康熙的红票》的读者，不管喜不喜欢内容，大概不会忘记这个书名。\n2024新京报年度阅读盛典现场。\n后来，我又去翻了历史类名著《万历十五年》。这次带着学习写作目的翻阅，我马上发现它的每章之内的确没有小标题，段落之间都衔接自然，这样的安排确实能增强阅读时的连贯性。\n于是我就以不要小标题为目标，改写了前三章。一位大学同学看过后告诉我，他觉得还是应该适当加一点小标题，因为读者都忙，很难一次性读完一章，中途要被各种事情打断，有了小标题容易停顿。我也觉得要完全去掉小标题，对结构连贯性有很高要求，我自己也改得很累，于是愉快地接受了同学的建议，少量地加回了一些小标题。但这个练习去掉小标题的过程，让我对文章的结构、逻辑的连贯性有了思考，这是我以前写论文时完全没有考虑过的问题。\n最近，我在网上看到读者对《康熙的红票》反馈比较多的一个点，就是这本书好看。有一位豆瓣网友评论说，这本书就像喝水一样，一下就读完了。我想这就是得益于对文章结构和连贯性的打磨。\n要说困难的话，我想主要是我很多年都没有读过比较流行畅销的中文书，不知道我的写法是否能被大众接受。近十多年，由于忙于拿学位，中文方面主要都在看档案材料和学术论文，我也不知道现在大众能接受的历史书应该怎么写。我在改写中，借鉴的其实都是海外汉学家，像黄仁宇、史景迁以及卜正民的写法。我后来回想，其实民国学者对我的影响也比较大，我个人一直比较偏好民国时期学者写的东西。有些读者感觉《康熙的红票》中的故事比较多，其实许多都是来自民国学者的研究，像顺治与董鄂妃、九子夺嫡、雍正是否篡位这些内容，思路灵感都是从他们那里学来的。总结起来，我感觉整本书出版我只是做了一个想出书的人应该做的事，并没有什么真正值得一提的困难。\n新京报：康熙与雍正之间的皇位更替改变了在华传教士的命运，某种程度上也改变了中西文化交流进程的走向。雍正的哪些个人因素决定了他对待传教士乃至中西文化的态度？\n孙立天：\n其实我写雍正禁教部分，主要目的是想让大家注意到康熙和雍正父子是完全不同的两个人，各自有完全不同的性格、爱好，不同的登基经历以及人生经历。皇帝也是人。皇帝本质上是个头衔，是整个国家系统的一把手。这一点我想关于美国总统的各种新闻已经让大家切实感受到了个性对于总统这个职位的影响。清代的皇帝也首先是人，然后才是皇帝，他们的决策都会和他们个性有很大关系。历史也许有大势，也许没有，这是一个争论不清的问题。无论有还是没有，我都想提示我们不能轻忽当权者个人在历史中所起的作用。\n这个人：\n独立学者如何做学术？\n新京报：在学术高度体制化的今天，作为一名独立学者开展学术研究有怎样的感受？\n孙立天：\n在现代学术高度体制化的今天，独立学者可以参与的学科越来越少，因为好多学科的研究都需要专门设备和特殊的资料。就我所知，当下只有一些人文学科像历史、哲学、文学和诗歌以及纯数学研究还有独立学者。现在在世的最有名的独立学者可能是解出庞加莱猜想的俄罗斯数学家佩雷曼。\n我不知道国内的情况，就美国来说，独立学者做研究是可行的。像历史学科，美国有许多研究项目方便独立学者使用研究型大学图书馆的资料。我长期依靠的就是哥伦比亚大学东亚图书馆的各种资料。\n对于研究的发表，我拿到博士五年时间，就出版了一部英文书、一部中文书和一篇学术论文。就这些有限的经历来说，我感觉独立学者的身份并没有被区别对待。在没有发表过论文也没有额外项目资金资助的情况下，我最初的英文书稿投了七家出版社，就找到了出版机会，这与大学内的学者第一本书投稿的通过率差不多。\n书出版后，我还写了一篇正式的英文论文，投稿给两家海外中国史研究最好的期刊。第一家拒绝了我，但编辑给我写了很有针对性和很实用的修改建议。从编辑的反馈来看，他是仔细读过我文章的。我按照建议的思路修改后，投稿了第二家期刊。第一次回复，编辑组就给我写了约三千字的修改意见，并有针对性地提了一些问题，可以看出几位编辑都认真读过我的论文，并花了很多时间给我写意见。我在修改并回答了问题后，文章被期刊送出去外审，外审专家都比较喜欢我的文章，就直接通过了。这两次投稿，对方都知道我是独立学者，也都仔细阅读过我的文章，并都给予了足够的重视。提出的各种问题，以及指出的不足都十分专业。这两次投稿经历，让我感觉要做历史研究，独立学者也是可以做出成果的。\n中文方面，我只投稿给商务印书馆，有幸直接被接受出版了。从第一位接受我样章的责任编辑，到后来内部的几次审核，都知道我是独立学者，整个出版过程很专业也都很顺利。以上就是我个人从拿到博士学位到现在这五年来做独立学者的一些感受。不过，我最后还是想跟年轻的朋友说，独立学者并非一条值得推荐的学术研究之路，能够进入体制，还是要尽量进去，最多人走的路大概率是最好的路。\n采写/刘亚光\n编辑/李永博 西西\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1737515340168353.html",
  "source": "bjnews",
  "publish_date": "2025-01-22 11:09:00"
}