{
  "uuid": "1675304552168131",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1675304552168131",
    "title": "普洱：天南地北有相逢",
    "desc": "普洱茶的初始定位是满足普通人的饮茶需求。但一种产品大流行之后，必会从中衍生出各种子产品，以满足不同等级身份之人的需求。普洱茶自然也不例外。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/2/mapj202322102231938002.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/2/mapj202322102231938002.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-02-02 10:22:31",
    "publish_timestamp": 1675304551,
    "pv_num": "6391",
    "zan_num": "188",
    "click_num": "165",
    "comment_num": "0",
    "share_num": "20",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-02-02",
    "update_time": "2025-04-18 05:23:58",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "6391阅读"
  },
  "group": [],
  "id": "bjnews_1675304552168131",
  "title": "普洱：天南地北有相逢",
  "content": "普洱：天南地北有相逢\n2023-02-02 10:22\n普洱茶的初始定位是满足普通人的饮茶需求。但一种产品大流行之后，必会从中衍生出各种子产品，以满足不同等级身份之人的需求。普洱茶自然也不例外。\n普洱茶何时开始流行？\n史上首篇专谈普洱茶的文章叫做《普洱茶记》，写于清道光六年，也就是1826年。\n《普洱茶记》开篇就说：“普洱茶名遍天下，味最酽，京师尤重之。”文章还依据云南地方政府所藏贡茶档案，披露了云南向皇帝进贡普洱茶的操作办法——每年从布政司支银一千两，交给普洱府下属的思茅厅去负责采办。采办产品包括八种：五斤重团茶、三斤重团茶、一斤重团茶、四两重团茶、一两五钱重团茶、瓶装芽茶、蕊茶、匣盛茶膏。这些信息都很可信。因为《普洱茶记》的作者叫阮福，他在京城居住多年，很了解京城的饮茶风尚；他又是时任云贵总督阮元的儿子，因父亲年迈而随侍入滇，有近水楼台的优势去翻阅云贵总督府的贡茶案册。\n不过，普洱茶在云南的出现，较之《普洱茶记》还要早一百多年，大约可以追溯到清初的顺治、康熙时代。清代以前，云南只少量产茶，如明代人撰写的《茶疏》里说云南有五华茶，明代笔记史料《万历野获编》说大理的感通寺产茶，其中绝无关于“普洱茶”的记载。后来清军征服了中原，云南成为平西王吴三桂的势力范围。吴为提升云南的经济实力，抓住四川户口十不存一、川茶产量锐减的时机，欲在云南与西藏之间发展茶马贸易，让滇茶取代川茶占据藏区市场。藏区买不到足够的川茶，也很愿意与云南贸易。于是，顺治十八年（1661年），清廷应允西藏所请，在云南北胜州（今丽江一带）试行茶马交易；康熙四年，清廷正式批准在北胜州开辟茶马互市。茶马互市的出现刺激了云南的茶叶种植，也让气候湿润、雨量丰沛的滇南地区所产茶叶有了成为名茶的契机。\n吴三桂被清军剿灭后，康熙皇帝一度关停过云南与西藏的茶马贸易。但没过多久，康熙二十二年（1683年），清廷又再次准许云南与藏区商人乃至蒙古商人在鹤庆、丽江等地茶马互市。普洱茶便是在这一时期，应市场需要逐渐成为一种固定产品——茶叶从位于今西双版纳与普洱地区的六大茶山（攸乐、革登、倚邦、莽枝、曼嵩、漫撒）采摘下来，集中到普洱府进行初加工，再运至大理下关或昆明进一步加工，做成可长期储存和运输的茶饼或茶砖，就可以进入市场，成为茶马古道上紧俏的商品。这些茶之所以被叫做“普洱茶”，便是因为其主要初加工集中地在普洱府。普洱茶当年的加工方法其实也不复杂：第一步，将采摘下来的新鲜茶叶做简单的揉捻和晒青处理；第二步，进行“渥堆”，也就是将晒青后的毛茶堆积起来发酵数日，再摊开风干；第三步，用蒸压的方式将茶叶制成团、饼、砖等便于运输储存的形状。\n普洱茶开始广泛流行，是在雍正时代。证据之一是雍正年间经常发生地方官夺取茶山利润之事。如雍正十一年（1733年）出任云贵总督的尹继善上疏说，云南地方官垂涎普洱茶的贸易利润，每年二三月间就会派兵丁进入茶山恶意贱价买茶，然后派人沿途运输贩卖，种茶人与民间茶商苦不堪言。官员们开始年年进山巧取豪夺，显见普洱茶的经济体量已有相当程度的发育，引来了权力掌握者的觊觎。证据之二是清廷在雍正十三年（1735年）正式制定了云南茶法，“以七斤为一筒，三十二筒为一引，照例收税”。朝廷以茶引制度来控制云南的茶叶贸易，商人要想在云南合法贩茶，必须先出钱向朝廷购买茶引，显见当时普洱茶的贸易规模已经很大，大到连朝廷也将之当成了必须参与瓜分的肥肉。\n其实，清廷有那么一段时间，并不愿意用发卖茶引的方式来与民间商人“分享”普洱茶贸易的利润，反试图通过由官府掌控整个普洱茶贸易来“吃独食”。雍正六年（1728年），云贵总督鄂尔泰以茶山本地民众与外地茶商间发生命案冲突为由，将在六大茶山从事茶叶贸易的新旧商人全部驱逐，不许民间商人再前往茶山收购茶叶，也严禁种茶户再将茶叶卖给民间商人。同时勒令所有种茶户必须将采摘下来的所有粗茶运输至官府开设在思茅的“总茶店”，由官府统一出价收购。可想而知，在这种垄断模式下，茶叶品质的好坏任凭官府说了算，茶叶价格的高低也任凭官府说了算，茶农毫无议价能力，其境况只能是急骤恶化。有些茶农干不下去，只好忍痛含泪挖断茶树根，毁掉辛辛苦苦建设起来的茶山，以便另种有助于残喘苟活的其他农作物。茶山是官府的摇钱树，自然不能放任茶农如此这般“自救”，于是又增设了机构与军队，来强化对茶农的镇压能力。如此这般就成了恶性循环，终于闹到茶叶贸易难以为继的程度。最后只好恢复旧例，重新允许民间商人进入六大茶山。\n普通茶饮与富贵贡品：普洱的双重身份\n普洱茶的初始定位是满足普通人的饮茶需求。但一种产品大流行之后，必会从中衍生出各种子产品，以满足不同等级身份之人的需求。普洱茶自然也不例外。《普洱茶记》里说，旧历二月间采摘的那种“蕊极细而白”的茶叶叫做“毛尖”，是专门上贡给皇帝的产品。每年都要先等采足了贡品，民间的普洱茶贸易才许开张。此外还有“叶之少放而犹嫩者”叫芽茶，“采于三四月者”叫小满茶、“采于六七月者”叫谷花茶，以及专由女性在雨前采摘的女儿茶等诸多名目。于是，到了乾隆时代，性质温和、口感浓酽的普洱茶已成为许多家庭——上至皇帝下至普通人——的常备饮品；同时也成了云南的支柱产业，每年采茶季进入六大茶山从事相关工作者达数十万人，无数家庭仰赖普洱茶的种植、加工与贸易为生。\n1793年，也就是乾隆五十八年清廷接待英国马戛尔尼使团时，普洱茶还扮演了类似“国礼”的角色。清廷三次回赠英王乔治三世礼品，每次都有普洱茶：第一次“赏英吉利国王物品”，包括普洱茶八团；第二次“加赏英国国王物件”，包括普洱茶四十团；第三次“随敕书赏给英国王物件”，又包括普洱茶四十团。马戛尔尼使团成员也大多获赏了普洱茶，不算给英王的赠礼，清廷在此次接待活动中共计赏出普洱茶团124个，女儿茶34个，普洱茶膏26匣，普洱砖茶28块。可见当时皇宫之中藏有不少普洱茶。\n清廷以普洱茶为赠礼，是将之视为足以体现天朝上国体面的贵重之物。马戛尔尼使团接收到了这层讯息，但他们不了解普洱茶，也不太愿意去喝它。在《英使谒见乾隆纪实》一书中，副使斯当东写道：“特使回馆舍不久，皇帝又遣人送来丝织品、茶及瓷器三种礼物，特使及随员人各一份。……茶则并非普通散开的茶叶，而是一种用胶水和茶叶混合而制成的球形茶叶。此种茶可以长远保持原来味道，在中国系最贵重之品。这种茶叶出产于云南省，不经常出口外销，但英国人喝起来不大合乎口味。”显然，斯当东不了解普洱茶的制作工艺，才会将之视为用胶水和茶叶混合而成的东西。\n清代普通人喜欢低价普洱茶，主要是看重它滋味浓郁，可以多次冲泡而茶味仍然不减，是价廉物美的饮品。清代富贵人家喜欢高档普洱茶，主要是看重它有去腻消食的功效。《红楼梦》第六十三回里，贾宝玉等人晚上吃了面怕积食，林之孝家的提供给袭人的建议是“该焖些普洱茶喝”，可见在作者曹雪芹的生活经验里，普洱茶乃是大户人家拿来去腻消食的常规物品。这种生活经验，也落实在慈禧太后身上。《宫女谈往录》里说，慈禧太后常要人准备普洱茶，理由是“老太后年事高了，正在冬季里，又刚吃完油腻，所以要喝普洱茶”。1966年，逊帝溥仪参加孙中山先生诞辰100周年纪念活动。活动结束后由老舍送其回家。溥仪留老舍喝茶闲聊。老舍问溥仪：“你当皇上时喝的什么茶？”溥仪回答：“清宫生活的习惯是，夏喝龙井，冬喝普洱。”如此看来，皇宫以普洱茶去腻消食的传统，一直延续到了清廷灭亡。\n民国年间，普洱茶仍是云南的重要商品，除供应国内市场外，还销售至缅甸、印度、暹罗、南洋一带。但中国茶因制作工艺落后，在国际市场上已远不如锡兰茶、印度茶和日本茶有竞争力。民国初年，云南曾派人前往日本留学，学习其现代茶种植技术和制作工艺，并在云南设立茶叶实习所和茶叶实验场。抗战期间，一批致力于中国茶产业现代化转型的实业家和知识分子，带着技术和资金来到云南勐海，成立了中国第一家以机械制作普洱茶的勐海茶厂，后来又发展为四大茶厂（勐海茶厂、凤庆茶厂、下关茶厂、昆明茶厂）。但因日军侵华的程度不断加深，普洱茶的生产与销售日趋困难。1942年日军占领缅甸后，普洱茶销往南洋的路径被切断，许多茶园无法继续运营，逐渐陷入荒芜状态，茶庄与茶厂也纷纷歇业。\n1949年后，云南的四大茶厂被收归国有，私营茶庄也不复存在。普洱茶成了侨销茶与边销茶，主要功用是为国家赚取外汇，很少出现在国内市场上。不过，在上世纪60年代初，故宫所藏的一批大者如西瓜、小者如网球或乒乓球的普洱团茶，曾被“打碎筛细，拼入散茶卖掉”。与普洱茶一同被如此处理的，还有故宫茶库中存放的数吨其他贡茶。原因是当时茶叶减产，国内市场供应严重不足，只好打起了故宫所藏贡茶的主意。对此，学者王郁风感慨道：“历史贡茶实物，是极为珍贵的文化遗存，自应保存下去，当作一般茶叶处理掉，令人十分痛惜。”至于普洱茶再次大规模进入国内市场，成为寻常百姓家可以见到的东西，则是最近二三十年间才发生的事情。\n作者/马加秦\n编辑/王青\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1675304552168131.html",
  "source": "bjnews",
  "publish_date": "2023-02-02 10:22:31"
}