{
  "uuid": "1719926609168234",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1719926609168234",
    "title": "沃尔夫冈·克彭：没有人知道我们存在于此的原因",
    "desc": "沃尔夫冈·克彭是德国作家，被称作战后德国文坛传奇。本文为《草中鸽》等沃尔夫冈·克彭作品的书评。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/7/mapj2024722123272001705.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/7/mapj2024722123272001705.jpeg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/7/mapj2024722123272001705.jpeg",
    "publish_time": "2024-07-02 21:23:28",
    "publish_timestamp": 1719926608,
    "pv_num": "18872",
    "zan_num": "87",
    "click_num": "304",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-07-02",
    "update_time": "2025-04-19 07:43:47",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.8万阅读"
  },
  "group": [],
  "id": "bjnews_1719926609168234",
  "title": "沃尔夫冈·克彭：没有人知道我们存在于此的原因",
  "content": "沃尔夫冈·克彭：没有人知道我们存在于此的原因\n2024-07-02 21:23\n沃尔夫冈·克彭是德国作家，被称作战后德国文坛传奇。本文为《草中鸽》等沃尔夫冈·克彭作品的书评。\n在改编自荷马史诗的小说《卡珊德拉》中，前东德作家克里斯塔·沃尔夫借同名女主角之口针砭战争：“假如我们是一群蚂蚁就好了，全体盲目地冲向河沟，投水自尽，为少数幸存者搭起一座桥梁，而他们就是新民族的精髓，像蚂蚁一样走向火海，冲入水中，走向血的急流。只是为了不必再看。看什么呢？我们自己。”\n历经十年围城，特洛伊终因一匹木马陷落，阿波罗神殿的祭司卡珊德拉受俘，昔日王女一夕沦为阿伽门农的女奴。同样饱尝战乱之苦的迈锡尼妇女得知敌国最尊贵亦最灵验的先知到来，纷纷上前询问她们摇摇欲坠的王国是否再有长风破浪的那一日，她们的丈夫与儿子何时凯旋。目睹兄长幼弟葬身火海、姐妹受胜利者玷污的卡珊德拉早已预知迈锡尼衰微的国运，声名烜赫的阿特柔斯之子将和自己一起面对与特洛亚相同的命数，却也知晓这些女子绝无可能相信她受福玻斯所诅的预言，往日在弗利吉亚城邦中被民众讥为疯妇的公主一言不发。\n沃尔夫冈·克彭（1906—1996），德国作家，战后德国文坛传奇。早年做过记者、演员、戏剧顾问、报刊编辑，20世纪30年代开始文学创作，著有长篇小说《伤心情事》等。1951年起发表的“战后三部曲”《草中鸽》《温室》《死于罗马》以独特的现代主义风格完整呈现了战后德国的社会政治氛围，轰动当时的德语文坛，被公认为战后德语文学经典，奠定了克彭的大师地位。德国著名作家、诺贝尔文学奖得主君特·格拉斯称其为“当代德国最伟大的小说家”。后期著有一些游记以及回忆录《青春》。\n伊利昂的神圣史诗在大陆及诸岛上颂唱了数千年，战争的号角却也吹响了数千年，人们为英雄扼腕，也为无名的年轻士兵击筑，咏叹血肉之躯慷慨赴死何等豪烈，却极少记得受神蛇舐耳遂有能力窥见未来一角的女先知，只有她冷眼见证战火如何焚烧家园的新草，把石头堆砌的城堡化作废墟，遗留的唯有沉默的诅咒。\n撰文｜徐迟\n“我相信词语”\n二十世纪最严酷的世界大战结束后，面对裂变为两块的国家与两个水火不容的阵营，甚至比年轻的沃尔夫还多见证过一次大败北的德国作家沃尔夫冈·克彭不得不如此诘问：“我们都与政治共生，是政治的对象，或许已然成了它的牺牲品；我们与它简直唇亡齿寒。写作者何以在此时扮演鸵鸟？若非作家，我们的社会中还有谁能胜任卡珊德拉这一角色？”彼时，出生于世纪之交的克彭已写下《伤心情事》（1934）与《城墙在摇晃》（1935）两部颇受好评的小说。\n经济大复苏并非战后德国唯一的奇迹，短短十年间，汉斯·马格努斯·恩岑斯伯格、君特·格拉斯、乌韦·约翰逊及马丁·瓦尔泽等一众日后将主宰德语文学的巨擘都出版了各自的首作；克彭也于短短数年内如井喷般交出了日后被命名为失败三部曲的《草中鸽》（1951）、《温室》（1953）和《死于罗马》（1954）。然而克彭绝非唯美主义者或后浪漫主义的拥趸，亦不属于同时代那一批在母语中流亡的作家，与文坛一众新生力量的关系也很难称得上亲密——严格来说，他并不属于任何文学团体。虽然克彭独树一帜的、马赛克拼贴式的写作手法（在长篇小说《草中鸽》里得到集中体现）在当时赢得了同僚的激赏与评论界的赞誉，却未能获得读者的青睐，如今已被奉为经典的《草中鸽》在出版后的两年内只卖出了不到三千册。\n《草中鸽》，[德]沃尔夫冈·克彭著，庄亦男译，明室Lucida·北京联合出版公司，2023年10月。\n文学上的成就并未让克彭品尝到功成名就的滋味（当然，世俗意义上的成功或许本非他所求），与格拉斯、瓦尔泽、伯尔等畅销作家不同，克彭常常需要向出版社预支稿酬，有时甚至要靠变卖妻子的私人物品和作家朋友的资助维持生活。\n在创作《死于罗马》期间，为了延迟归还四七社灵魂人物汉斯·维尔纳·里希特预支给他的七十马克旅行津贴，克彭在回信中卑微地请求道：“您能允许我到七月（是我交稿的日期）再归还这笔款项吗？鉴于当前发生的和即将发生的各种状况，我目前手头比较紧。”或许是因为捉襟见肘的经济状况，或许是因为日渐灰暗的亲密关系，或许是因为拒写庸作的完美主义，作家一度葱郁葳蕤的灵感之田自此休耕，原本在短短数月内便能完成一部小说的克彭转而创作起了游记与短文。\n在亨利·戈费茨的资助下，克彭的三本旅行札记《去往俄国或其他地方》（1958）、《美国行记》（1959）及《法国之旅》（1961）先后问世，然而，他向出版商承诺过的那些宏篇巨作（那部“纵贯八十年，跨越了好几代人的家族兴衰史”，还有另一部“带有乌托邦色彩的非洲小说”等）最终只余下断编残简。一九六二年，沃尔夫冈·克彭终于摘得德语文学界最重要的大奖，八年间，这位曾被文学沙皇拉尼茨基誉为战后最重要的德语作家没能完成任何一部小说。\n《温室》，[德]沃尔夫冈·克彭著，聂宗洋译，明室Lucida·北京联合出版公司，2023年10月。\n虽然克彭曾在《温室》中借基特纽夫之口揶揄：“他应该抚慰自己的良知，写文章，向外界发声，成为一个公众的卡珊德拉吗？谁又会听卡珊德拉的话呢？他该造反吗？仔细想想，他宁可做饭。”可在毕希纳获奖致辞中，他仍旧矢志不渝地坚守着一位执笔先知的职责：\n“写作者必须面对随画报、连环画、电视及更高层次的技术公式出现而形成的新文盲。罗伯特·穆齐尔曾说过，预言百年以后的世界会是什么模样，要比预言百年以后的世人将如何书写容易得多。我觉得，我们甚至不知道他们会用哪一杆笔来写。哪怕是一道光，一束光源，一种由非物质构成的无形之物，这支笔都只能由诗人挥舞，因为，如果没有他们赐予的恩典，思想、文字与图像的交流仪器只会产生噪音，噪音与阴影与旋风，以及最终掩埋一切的大龙卷。我相信词语。”\n三个不同的伊菲革涅亚\n不过，在最重要的三部小说中，克彭这位经历过热战与冷战的卡珊德拉并没有改写女先知的君父普里阿摩斯或母后赫卡柏的命运，也没有写其长兄，战争英雄赫克托尔或令特洛伊覆灭的弃弟帕里斯，却重新塑造了迈锡尼的公主伊菲革涅亚。\n在荷马的《奥德赛》中，克吕泰涅斯特拉怨恨丈夫为向月亮女神求顺风而将他们的女儿伊菲革涅亚送祭，与情人艾癸斯托斯密谋杀王夺权，成为阿伽门农俘虏的卡珊德拉一入宫门便被两人所害——相较于阿伽门农为战争祭女的愁苦矛盾，克吕泰涅斯特拉失女弑夫的决绝冷酷，卡珊德拉知死赴死的刚毅果敢，毫无选择余地的伊菲革涅亚显得单薄、孱弱、无助，她不过是无辜受难的女儿，是下一场复仇的开端与新悲剧的楔子。\n伊芙琳·德·摩根画作《卡珊德拉》，1898年。卡珊德拉在燃烧的特洛伊城前。\n只有在欧里庇得斯的《在奥利斯的伊菲革涅亚》中，她的形象才逐渐丰满，她不再是懵懂就死的公主，而是沉着贞烈、慷慨就义的英杰，得知父亲将自己引至奥利斯是要将她献杀后，她与卡珊德拉一样选择直面命运：“引我前去，伊利翁城与佛律癸亚人的毁灭者。给我有穗的花冠，拿来吧。这里是我的一束头发，去放在祭坛上，把祓除的清水拿来。你们为阿尔忒弥斯跳舞吧，绕着那庙宇，绕着那祭坛，为那女王阿耳忒弥斯，祝福的女神。因为用了我祭献的血，若是这必要的，去洗去那神示。”\n然而，到了克彭笔下，伊菲革涅亚的形象再度枯萎坍缩，她又变回了那个被动、茫然、惶惑的童女。在《草中鸽》里，女主角（如果她真的能算作女主角的话）艾米莉亚就被描摹为“一个堕落的伊菲革涅亚”，“缺少阿尔忒弥斯的庇护，也没有逃往陶里斯”的她是枢密商务顾问的孙女，这位“来自讲究人家的、被宠坏的小女孩”和猫、狗还有鹦鹉生活在继承来的大别墅中，她不工作，也没有工作的意愿，她似乎什么都不干，靠变卖祖上留下的家具、首饰与珠宝维持生计。艾米莉亚显然没有读过祖父母买来充当装饰品的经典著作与名人传记，对作家丈夫钟爱的贝恩、纪德、波德莱尔或者普鲁斯特等人更是知之甚少。\n艾米莉亚是被时代硝酸腐蚀了财产，不得不以她痛恨的波西米亚人的方式继续求生的遗产继承人，是“在地府议价的破落户公主”，她明知典当行的老板诓骗她，以极低的价格收购她带去的财物，也知道他对她心怀不轨，却不得不与之虚与委蛇，因为她需要这些钱度日，更需要这些钱买醉。她眼睁睁地看着家族没落，资产贬值，房产烂在手里，她当然不懂“他们这些纳粹，为什么要把财产射到天上去”，她当然也想对菲利普温柔，想留住杰基尔这个好好先生，可她无法控制自己的酒瘾，也无法控制自己的喜怒无常。是的，因为“这栋房子就是活着的艾米莉亚的坟墓”，也是堕落的伊菲革涅亚的牢笼，菲利普绝非她的英雄阿基琉斯，自然更不会有阿尔忒弥斯从天而降，将她拖出囹圄。\n如果说艾米莉亚还留下了些许自由意志的残影，是在祭坛上呦呦挣扎的牝鹿，那《温室》中甫出场便已身死的埃尔克只能算作百牲大祭的一个注脚，是悲剧的征兆。这位纳粹高官的女儿形象残破而模糊，就连她的死因也只是草草带过（“啤酒杀死了她，还有一些药也是帮凶”）。所有关于她的消息都是通过联邦国会议员、鳏夫基特纽夫转述的：他从废墟里找到了父母双双服毒自尽的埃尔克，她几乎衣不蔽体地站在灰尘、雨水和坚硬的石头中，是他把她捡了回去，用一只猫打破了她的心防。\n他们结婚时她十六岁，而他已是三十九岁的成熟雄兽，是被文明驯化的动物。然而，“他们适合相爱，但不适合生活”，工作繁忙的基特纽夫并没有办法长时间陪伴年轻的妻子，埃尔克转而投入了酒精与女人的怀抱。基特纽夫以为他们是恶龙与公主，是校长与女学生，妻子的骤然离世是对他的复仇；可他们其实是忧愁的卡尔卡斯与不谙人事的伊菲革涅亚，基特纽夫已经预见两人婚姻中不可弥合的裂痕，却对修复关系无心亦无力，是他一步步把她推向酒吧里的彭忒西勒亚，最终，也是他亲手埋葬了未长大的纳粹公主——当然，他也将用同一双手埋葬自己。\n《死于罗马》，[德]沃尔夫冈·克彭著，赵洪阳译，明室Lucida·北京联合出版公司，2023年10月。\n在三部曲的最终章《死于罗马》中，熟悉戏剧的克彭将酒神颂歌的舞台搬到了诸神已死的罗马。举止高雅、身形窈窕的伊尔莎·库伦贝尔格是犹太百货公司老板奥夫豪斯的女儿，他们的祖屋在大犹太日被烧毁，不久后，被“保护性监禁”的老奥夫豪斯遭纳粹谋害，财产也被悉数瓜分。由于历史原因，伊尔莎与指挥家丈夫迁居至英国，随后，她跟着在世界巡回演出的丈夫来到了罗马。通过丈夫的引荐，她结识了年轻的作曲家齐格弗里德，但在艺术上颇具造诣的她并不喜欢他的乐曲。\n后来，在饭局上她才知道，齐格弗里德的父亲就是当年拒绝向老奥夫豪斯伸出援手的人，而这个纵火与谋杀的协助与教唆者后来竟又摇身一变，成了市长。但这些往事并没有动摇伊尔莎，她依然受邀参加了齐格弗里德的音乐会。在音乐会上，拥有敏锐听觉的埃尔莎尚能以客观态度评判加害者之子的作品，她终于明白自己为什么不喜欢他的乐曲：“这种音乐令她兴奋，但乐音中有种迷雾般不可名状的、对死亡的变态的奉献也令她抵触、害怕。”\n她在这支交响乐中听到了死神的脚步，却不知道死神是向她而来。她走到指挥室里，用冰冷的手向齐格弗里德表示祝贺，当作曲家的父母与姨夫犹太扬走进房内，伊尔莎认出了他们就是谋害了一位父亲的恶鬼，她请求丈夫立刻离开。回到酒店，她赤裸地站在窗前，站稳脚跟，以为自己“经受住了风暴的考验”。翌日，当她再一次穿着睡袍出现在窗前时，最终解决方案的那个人终于为元首做出了贡献，前纳粹军官犹太扬打出了群尸坑前的连射，“清算掉了那个犹太女人”。\n与迷惘神经质的艾米莉亚和天真愚顽的埃尔克相比，宽仁文雅的犹太女子伊尔莎·库伦贝尔格简直被塑造成了完美的受害者，她像是方抵达奥利斯、纯洁无瑕、等待出嫁的伊菲革涅亚（“阿耳戈斯人将要在你美发的头髻给戴上花冠，好像是一只纯净的斑犊似地，从山岩的洞穴里走来，他们在你的颈项上染了血污，虽然你本不是养大在牧人的排箫和呼哨中间，却是在母亲旁边长成，预备装饰起来嫁作伊那科斯的子姓作新娘的。”），虽然凶手犹太扬与献祭亲女的阿伽门农一样是父权的象征，但他的动机过于卑劣，也过于淫猥，更像是利维坦一根触须；他的死也不过是历史的一枚小小的句点。\n当然，克彭并未审判这场谋杀，也没有对上述的任何一场荒诞剧写下评注，因为他早已在《草中鸽》里借美国女教师伯内特之口明确了他的态度：“那些鸟会出现在那里，只是一个巧合，我们站在这里也是巧合，或许那些纳粹的出现也是碰巧，希特勒是个巧合，他的统治是残酷而愚蠢的巧合，或许这个世界根本就是上帝制造的一个残酷而愚蠢的巧合，没有人知道我们存在于此的原因。”\n英雄时代的先知观云痕及鸟踪卜算吉凶，核裂变时代的占卜官却不得不凝视飞机划过天空时留下的尾迹云预测祸福。昔日卡珊德拉的米利都、以弗所或伟大的特洛伊，伊菲革涅亚的陶里斯、奥利斯或幸福的密奈刻，与当日克彭的柏林、波恩、慕尼黑或罗马又有何分别？那如今的敖德萨与耶路撒冷呢？见证了死生骇丽、爱欲荒冷的克彭兀自在废墟上用积木搭筑起小小的环形剧场，再轻轻地推倒，只惊起广场上几只闲步的鸽子。最后一班飞机已经降落。\n塞涅加的《阿伽门农》以卡珊德拉与克吕泰涅斯特拉的对话作结，面对忿怒的王后，卡珊德拉坚定不移地说道：“不，不用拉我，我会自己走。我迫不及待将这消息带给我的弗利吉亚人，告诉他们关于船骸布满海洋的事，告诉他们关于迈锡尼被攻克的事，告诉他们关于那千王之王将面临与特洛伊一般凄惨的劫数，将被一个女人的天赋毁灭，通过通奸，通过诡计。把我带走吧；我无所保留，唯有给予你感谢。这，这是好事，我居然活得比特洛伊更久，这是好事。”\n沃尔夫冈·克彭比德意志民主共和国活得更久。一九九六年，克彭逝世于慕尼黑，时年九十。《死于罗马》依旧是他最后一部小说。\n作者/徐迟\n编辑/宫照华\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1719926609168234.html",
  "source": "bjnews",
  "publish_date": "2024-07-02 21:23:28"
}