{
  "uuid": "1669553070169461",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1669553070169461",
    "title": "从文学进入绘画的三种可能｜《绘画三故事》",
    "desc": "《绘画三故事》钩沉拾遗，以独特角度切入19世纪上半叶法国波澜壮阔的文艺图景。这一时期法国文化光芒璀璨、大师辈出，文学艺术都处在新旧交迭、狂飙突进的年代。对此中文学界已有丰富的译介，但罕见具体地讨论文学与绘画之间深层次关联与互动的作品。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/11/mapj20221127204428815971.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/11/mapj20221127204428815971.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-11-27 20:44:26",
    "publish_timestamp": 1669553066,
    "pv_num": "6579",
    "zan_num": "11",
    "click_num": "155",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-11-27",
    "update_time": "2025-04-19 15:34:18",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "6579阅读"
  },
  "group": [],
  "id": "bjnews_1669553070169461",
  "title": "从文学进入绘画的三种可能｜《绘画三故事》",
  "content": "从文学进入绘画的三种可能｜《绘画三故事》\n2022-11-27 20:44\n《绘画三故事》钩沉拾遗，以独特角度切入19世纪上半叶法国波澜壮阔的文艺图景。这一时期法国文化光芒璀璨、大师辈出，文学艺术都处在新旧交迭、狂飙突进的年代。对此中文学界已有丰富的译介，但罕见具体地讨论文学与绘画之间深层次关联与互动的作品。\n《绘画三故事》深入阐释了巴尔扎克、缪塞和戈蒂耶的三篇以绘画为主题的小说《不为人知的杰作》《提香之子》《金羊毛》，并将小说原文完整译出，终于还原出一个充满来自绘画的启迪、也试图借绘画言说自身的文学现场，对我们理解这三位作家、理解他们所讨论的绘画的核心问题，甚至对再次思考“现代性”都提供了别具启示性的维度。\n《绘画三故事》，\n译著：东门杨，\n版本：江苏凤凰美术出版社\n2022年9月\n“素描与色彩之争”\n巴尔扎克《不为人知的杰作》篇幅虽短，却是当之无愧的经典，塞尚、毕加索等现代画家都痴迷于弗朗霍斐的形象。小说隐藏着一条饶有趣味的艺术史线索，如将它破译出来，我们可能会读出一则关于现代绘画的精悍寓言。这一短篇虽已有中文旧译，但由于对绘画概念术语的翻译缺憾，未能让这条隐藏的线索清晰浮现。东门杨作为艺术理论研究者，为我们提供了一个严谨的译本，准确地呈现出巴尔扎克着力描绘的“素描与色彩之争”：\n“你总是在素描和色彩两种体系之间摇摆不定，在德国先辈大师细致入微的理智、精确的冷硬笔触和意大利画家们炫目的热情、欢愉的丰富间踌躇。你既想模仿荷尔拜因，又想模仿提香；既想模仿丢勒，又想模仿委罗内塞。”\n《绘画三故事》的札记对“素描与色彩之争”做了进一步的梳理，同时也以历史眼光考察了“艺术”这一概念的演变，与译文相得益彰。卡尔维诺在谈到《不为人知的杰作》时说，这篇小说同样可以被当作一则关于文学的寓言，它讨论的是“语言表达与感官经验之间难以逾越的沟壑，以及视觉想象的不可捉摸”。作家写作时词语的层积正如色彩在画布上的层积，这唯一的、然而又是千变万化的形式所蕴含的可能性是无穷的，但却依然难以完满地实现艺术家想象中的无限可能。后者犹如一个包含了无限个集合的集合，任何想要强行向它靠近的努力只能像弗朗霍斐永不会完成的“杰作”一样，以悲剧性的失败告终。在弗朗霍斐对于“伦勃朗趣味”的杰出预见和他最后的疯狂与毁灭之间，作家巴尔扎克借普布斯之口说出一句箴言：创作者不应沉溺于抽象的推理和怀疑，“去画画最重要，画家只有在手握画笔时才有资格思考。”\n彼得·保罗·鲁本斯《下十字架》\n。\n艺术家与作品合而为一\n《绘画三故事》的札记中所讲到的艺术家地位的提升、戈蒂耶对德拉克洛瓦的神化等问题，如同解开种种迷思的钥匙，因为我们今天所秉持的诸多信念正是发源于浪漫主义时期，我们以为理所当然的观念其实是历史建构的产物，其中的代表就是作为“天才”君临一切的艺术家形象。\n从青年歌德在《维特》中所谓“天才的巨流”到贡布里希的“没有艺术这回事，只有艺术家而已”，作为天才的艺术家身负决定性的力量，他们所创造的艺术真实甚至要更高出我们经历的现实。这种观念推演到极致或许就是缪塞的《提香之子》，真正的艺术家甚至不需要作品来为他确立荣名，他毕生的事业只在于艺术地去爱一个人。安格尔在《拉斐尔与弗纳利娜》中表现的永恒难题——艺术与生活的两难抉择，在缪塞这里得到了典型的浪漫主义回应。“提香之子”皮波在很大程度上也与缪塞本人少年天才、放浪形骸的文学史形象相呼应。艺术家与作品合而为一，他本人的存在几乎比作品更加耀眼，缪塞的虚构作品和真实生活共同塑造了浪漫主义最为理想化的艺术家形象。\n《绘画三故事》这三篇于短短十年之内相继发表的小说，之间常常有着微妙的对照。《不为人知的杰作》终结于一场火灾，同样的大火也出现在《提香之子》的开篇和尾声，却举重若轻，将巴尔扎克深重的悲剧意味转变为传奇之外不可避免的些许遗憾。\n对艺术形象的迷恋远胜于真人\n《金羊毛》与《提香之子》同样是为情人绘制肖像，但不同于皮波将艺术的全部荣耀看得轻于“真人的轻轻一吻”，戈蒂耶的主人公提布斯对艺术形象的迷恋远胜于真人。这样一个唯美主义的浪荡子，虽然与浪漫派天才截然相反，却同样狂热。提布斯“似乎只能通过画家和诗人的目光来观看世界”，“只乐于与人造物接触”，对美的全力追求最终导向了人工与自然的绝对对立。戈蒂耶小说《莫班小姐》的序言中说道，“只要能看到一幅拉斐尔真迹或一个美丽的裸体女子，我会心甘情愿地放弃作为法国人和作为公民的权利”，言犹在耳。提布斯俨然戈蒂耶本人的一个激进的文学分身，听不进叙述者“努力和活生生的人享受生活”的劝诫。实际上，戈蒂耶早就告诉我们，提布斯的迷狂并非真的爱上画作本身，而是试图“将灵魂吹进那偶像”，这正是一种艺术创造的渴望。\n1852年，戈蒂耶发表了另一个短篇《阿里亚·玛塞拉》（Arria Marcella），主人公奥达维酷似《金羊毛》里的提布斯，现实中的女子若在房间里挂一幅庸俗的蚀刻版画就会让他立刻敬而远之。他心痛的是米洛斯的维纳斯不能用双臂将他拥入怀中；在意大利参观博物馆时，他沉迷于一个死于庞贝天灾的女子留存在冷却熔岩中的美丽轮廓，并终生爱着这个已死去两千多年的女人。相比之下，提布斯要幸运得多：肖像绘制完成，他的创造欲也得以纾解，美满的现实仿佛峰回路转终于降临；但文本之外，缠绕着艺术家的欲望却不可能一劳永逸地摆脱，戈蒂耶对同一主题的反复书写就是明证。两相对照之下，《金羊毛》的幸福结局似乎也蒙上了一丝阴影：我们很难忘记，在小说里代表着现实女子、与画中的抹大拉相对的葛丽卿（Gretchen），其实正是出自《浮士德》。戈蒂耶对她美丽、纯洁形象的强调，尤其是对她卧房的描绘，可以说毫不避讳对歌德悲剧的指涉。提布斯也许忘却了安特卫普的抹大拉，可他所爱的葛丽卿仍然是艺术的虚构，只不过来自文学而非绘画。在这一方面，戈蒂耶的主人公预示的是《追忆似水年华》中在奥黛特身上寻找波提切利之美的夏尔·斯万。\n毕加索为巴尔扎克小说《不为人知的杰作》所画插图，《弗朗霍斐正在创作他的“不为人知的杰作”》。\n与绘画日益交融的文学脉络\n《绘画三故事》所选的三个短篇以绘画作为小说的核心，探讨的问题也可以被视为绘画与文学所面临的共同问题。\n在篇目的选取和安排上，三故事体现了一种一以贯之的关注和思考方向，这种方向也为我们的文学阅读打开了更广阔的空间。《不为人知的杰作》（1837）、《提香之子》（1838）和《金羊毛》（1839）在时间上的相近并非巧合，小说诞生于那个转折和革新中的时代，也将时代的辉煌和忧虑一同捕捉下来。沿着这一路径，我们可以探寻到与绘画日益交融、以绘画思考构建自身的文学脉络，从罗伯特·布朗宁的诗作《我的前公爵夫人》（1842）一直到乔治·佩雷克的《佣兵队长》(1966)诸多现代作品，这条脉络得到了精彩的延续，直至今日。\n《绘画三故事》如同一块精巧致密的棱镜，映射出波德莱尔所谓“过渡、短暂、偶然”的现代性。译后记寥寥数语，却仿佛伏尔泰那句“耕种自己的园地”的温暖回响，足以发人深思。\n文/范筱雨\n编辑/张进\n校对/张彦君",
  "url": "https://m.bjnews.com.cn/detail/1669553070169461.html",
  "source": "bjnews",
  "publish_date": "2022-11-27 20:44:26"
}