{
  "uuid": "1687238965169464",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1687238965169464",
    "title": "科马克·麦卡锡：“我们经历了很多不愉快的事，但是都撑过去了”",
    "desc": "几天前，6月13日，美国作家科马克·麦卡锡于新墨西哥州的家中去世，享年89岁。本文回顾了麦卡锡的一生，对麦卡锡的绝大部分作品（包括未有中译本的作品）进行了详尽解析。我们刊发此文，以纪念科马克·麦卡锡。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/6/mapj20236201329201213158.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/6/mapj20236201329201213158.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/6/mapj20236201329201213158.png",
    "publish_time": "2023-06-20 13:29:15",
    "publish_timestamp": 1687238955,
    "pv_num": "24995",
    "zan_num": "189",
    "click_num": "1220",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-06-20",
    "update_time": "2025-04-19 05:00:53",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.4万阅读"
  },
  "group": [],
  "id": "bjnews_1687238965169464",
  "title": "科马克·麦卡锡：“我们经历了很多不愉快的事，但是都撑过去了”",
  "content": "科马克·麦卡锡：“我们经历了很多不愉快的事，但是都撑过去了”\n2023-06-20 13:29\n几天前，6月13日，美国作家科马克·麦卡锡于新墨西哥州的家中去世，享年89岁。本文回顾了麦卡锡的一生，对麦卡锡的绝大部分作品（包括未有中译本的作品）进行了详尽解析。我们刊发此文，以纪念科马克·麦卡锡。\n关于麦卡锡，一个被广泛引用的评价是“海明威与福克纳的唯一继承者”，鉴于福克纳和海明威巨大的文学成就，尤其是两人对美国文学的强大影响力，这一定位可说是一种高度赞扬，麦卡锡前期所写“南方小说”的福克纳风格相当明显，而对话中则蕴含着海明威的精髓，但让麦卡锡成为“美国当代最伟大小说家之一”的，自然不是他的“致敬”能力——无论他致敬的是福克纳、海明威，还是梅尔维尔——而是其原创力，以及持续几十年不间断的创造力。\n科马克·麦卡锡（1933-2023），美国当代著名小说家、剧作家。获得普利策奖、美国国家图书奖、全美书评人协会奖，多部作品被改编为影视剧。科恩兄弟根据麦卡锡小说改编的同名电影《老无所依》获得包括最佳影片、最佳导演和最佳改编剧本在内的四项奥斯卡大奖。\n麦卡锡让人印象最深刻的作品，是血腥杀戮与如画风景相互交错的小说《血色子午线》，最知名的应是《老无所依》，科恩兄弟将其改编成同名电影，广为人知，而两部作品让人毛骨悚然的程度难分伯仲。除了这两部知名作品，麦卡锡还写有多部小说，创作过剧本，其中小说《长路》被改编为电影《末日危途》。在这部题献给儿子的小说里，麦卡锡讲述了一对父子在末日中艰难求生的故事。麦卡锡在这部作品中像是在对之前作品做某种弥补，希望、勇气与尊严以孩子式的纯真贯穿全书。\n时时面临死境的父子两人有这样一段对话：\n男人注视着孩子；（问：）现实生活很糟吗？\n你觉得呢？\n嗯，至少还活着吧。我们经历了很多不愉快的事，但是都撑过去了。\n是啊。\n你不觉得这样很好吗？\n还可以啦。\n麦卡锡像他喜爱的那些大作家一样，不断以作品丰富着自己的文学世界。如今，麦卡锡去世，回顾他长达几十年的创作生涯，一条隐约可见的脉络已经浮现，如本文作者、麦卡锡译者杨逸所说：\n纵观麦卡锡六十余年的创作生涯，他像自己作品中的那些冒险者一样，不停地穿越边界，发现和理解新的领域，寻找文学世界的阿卡迪亚。从南方小说到西部小说再到后启示录小说，他精准地实践各类经典文学样式的规范，又毫不留情地从内部将其破坏，因为他对人类命运和世界问题的终极思考是由衷的，并不需要适应某种固定的结构，最终令他的文学叙事超越了大众的期待视野，凸显了自身的特异本质。\n撰文 | 杨逸\n处女作《守望果园》：“过度谦逊地向福克纳致敬”\n1933年7月20日，科马克·麦卡锡出生于美国新英格兰地区罗得岛州首府普罗维登斯市。父亲名叫查尔斯·约瑟夫·麦卡锡，母亲名为格拉迪斯·麦克格莱尔·麦卡锡。1937年，麦卡锡的父亲接任了田纳西河流域管理局法律顾问一职，他们举家搬到了田纳西州的诺克斯维尔市，并最终在Martin Mill Pike 5501号定居下来。\n不同于南方的绝大多数孩子，麦卡锡就读于一系列天主教教区学校，被当做罗马天主教徒抚养长大。上学之余，他常在乡间玩耍，丰富多元的自然环境令他流连忘返，而暴力滋生的社会境况也给其留下了难以磨灭的印象。后来，他将这些成长中的所见与体会融入了小说创作，而少年时代在田纳西州遇见的许多人便成为了创作早期南方作品中人物的原型。\n1951年，麦卡锡从诺克斯维尔的天主教高中毕业，进入田纳西大学诺克斯维尔分校，主修文科。然而仅仅在大学待了一学年，他便离开了学校并于1953年加入美国空军，开始了四年的服兵役时期。在军中，他开始如饥似渴地读书，用文学作品排遣没有任务时的无聊时光。1957年，麦卡锡回到田纳西大学继续学习。在帮助一位教授编辑了一本关于18世纪散文的教材后，他似乎迷上了写作，开始严肃认真地着手文字创作工作。他参加了Robert Daniel的小说写作课程，凭借课程作业荣获英语系“Ingram-Merrill创意写作奖”。1959年秋和1960年初，他以“C. J. McCarthy”的名义在本校文学杂志《凤凰》上先后发表了《为苏珊守夜》和《溺水事件》两则短篇。与此同时，他还开始创作处女作《守望果园》以及后来的《苏特里》。\n《守望果园》，作者：科马克·麦卡锡，译者：黄可，版本：理想国·河南文艺出版社，2021年6月。\n1961年，麦卡锡从大学辍学。他在芝加哥短暂居住了一段时间，一边在汽车零件仓库打工，一边继续写他的第一部小说。同年，他与大学同学Lee Holleman结婚。四月，麦卡锡完成了《守望果园》的书稿，并于五月将之交给了兰登书屋，这也是他知道的唯一一家出版公司。随后，他带着家人回到田纳西州韦斯特尔市拜访双亲，然后搬进了位于塞维尔郡的塞维尔维尔的一间老旧的农舍。麦卡锡的第一段婚姻是短暂的，1963年在与妻子离婚之后，他开始了近一年到处漂泊的生活。他先是搬到北卡罗来纳州的阿什维尔，随后又迁至路易斯安那州的新奥尔良。在这段不安的时间里，他栖身于一些简陋的公寓，过着勉强糊口的日子，但也不忘继续修改他的第一部作品。\n1965年，《耶鲁评论》和《塞沃尼评论》先后刊登了《守望果园》中的部分节选文字。同年5月，整部小说由兰登书屋出版。这部讲述二战前田纳西山区年轻人面对传统生活方式日渐消亡而陷入抉择困境的作品因采用了与福克纳极为相似的风格和语气而受到关注，既为新人作家赢得了赞誉，也招来了批评的声音。威廉·福克纳基金会则将当年的最佳处女作奖授予了该作，可《纽约时报》却认为，这部作品“令人印象深刻，但由于过度谦逊地向福克纳致敬而存在严重缺陷”。在外界对其作品提出褒贬不一的评论期间，麦卡锡回到了韦斯特尔，专心修改他的第二部长篇小说《外面的黑暗》。\n《上帝之子》：“前途未可预知且常被误解”的小说家\n《守望果园》仅售出几千本，不过麦卡锡获得了一些资助和奖励，能够维系生活，继续创作。1965年到1966年间，他获得美国艺术文学院授予的旅行奖金，搭乘Sylvania号邮轮前往爱尔兰调研家族历史。在船上，他认识了英国姑娘安妮·德利勒，二人在巴黎居住了一段时间，并于1966年在英格兰结婚。在洛克菲勒基金会的赞助下，他们在欧洲各地旅行，并最终在西班牙充满波西米亚风情的伊比沙岛居住了一年。在这里，麦卡锡完成了《外面的黑暗》，这部寓言式的作品夸张又费解，充满了圣经的引用和暗示，围绕人性、命运与罪恶的起源，讲述了一对乱伦的兄妹在弃子之后不同的寻子历程。故事以阿巴拉契亚山区的生活为原型，森林、沼泽和小镇构成了作品迷梦般的氛围，交织着各种禁忌、死亡与杀戮，也充满了宗教色彩的隐喻。除了这部作品，这一时期麦卡锡还继续写作《苏特里》。1966年1月，他酝酿出《上帝之子》的故事大纲。\n1967年10月17日，麦卡锡携妻子回到纽约，随后前往华盛顿特区拜见了父母。之后，他们回到田纳西州，在诺克斯维尔附近落脚。因为生活贫穷，他们先是入住了一个养猪场，后来麦卡锡翻修了一间挤奶场供二人栖身。1968年，《外面的黑暗》由兰登书屋出版，销量依旧惨淡。所幸第二年，麦卡锡获得了古根海姆奖，这使他能够继续写作《上帝之子》。\n1971年，麦卡锡一家又搬到了路易斯维尔市，住进一间由作家本人重新改建的小谷仓。这年夏天，他学习了石匠的技能，与比尔·基德韦尔一起在玛丽维尔创作了两幅大型石材马赛克作品。基于这段经历，麦卡锡在20世纪90年代创作了剧本《石匠：一场五幕戏》，以20世纪70年代肯塔基州路易斯维尔市为舞台，讲述的正是一个四代从事石匠工作的非裔美国家庭在瞬息变化的当代社会中走向分崩离析的悲剧。他感叹道：“真正的砖石建筑并不是由水泥黏合起来的，而是世界的经线。”\n在从事传统体力劳动的过程中，他感到现代社会中个体因劳动、工作变得破碎，家庭的内部结构也因为无差别的劳动被拆散，留给人们的只有无尽的经济烦恼和情感焦虑。该剧于1994年6月由Ecco Press公司出版，并于2001年10月在休斯敦克利尔湖畔的艺术联盟中心首演，是麦卡锡为数不多的真正被搬上舞台的剧作。\n《上帝之子》，作者：科马克·麦卡锡，译者：杨逸，版本：理想国·河南文艺出版社，2020年7月。\n《上帝之子》于1973年创作完成，1974年1月由兰登书屋出版。这是一部充满怪诞与神秘的哥特小说。故事以田纳西州塞维尔郡为舞台，以真实新闻报道为依据，讲述了被暴力夺地的白人男青年莱斯特·巴拉德遭到地方社群驱逐，四处流浪，在逐步深入山区的同时也不断堕落，最终沦为怪物般的连续杀人犯和恋尸癖者。故事的场景在小城镇和原始自然之间来回切换，指代新旧南方两种截然不同的生活方式。故事中的山林、洞穴、废墟与贫穷、混乱、暴力、死亡混合在一起，象征了个体的生存窘境，也成为人物灵魂中阴暗面的外化。这部作品因题材和内容受到较多争议和批评，但这并不影响麦卡锡的创作才华和文学可塑性被越来越多的人所关注与认可。1974年8月，《纽约客》发表长文，正面评价了《上帝之子》，并称麦卡锡是一位“前途未可预知且常被误解”的小说家。\n同年，导演理查德·皮尔斯找到麦卡锡，邀请他为当时美国公共电视网一档周播剧《幻影》创作一集时长2小时的电视剧本。1975年初，他与麦卡锡从一本出版于1928年的关于内战前著名实业家William Gregg传记的脚注部分挑出几张照片，然后开始了在南方为期一年的考察调研工作。1976年，麦卡锡完成了剧本《园丁的儿子》，讲述了19世纪70年代北卡罗来纳州的一个纺织厂中，一个拖着一条木腿的年轻工人罗伯特·麦克沃伊杀死厂主的事件。在让其他工人误以为罗伯特是因为厂主受贿并诱奸其妹妹而心存杀念的同时，麦卡锡揭示了罗伯特真实的动机：继任工厂的詹姆斯·格雷格对待工人冷酷无情且一味追求经济利益，他将资本主义的生产方式和剥削手段引进了传统作坊，导致工厂乃至地方社区逐渐变味恶化，从而激发了罗伯特的愤怒。通过谋杀事件的发生，麦卡锡表现出对两种价值体系的同时质疑。该剧于1977年1月6日在电视平台播出，并获得两项艾美奖提名。\n《血色子午线》：最伟大的美国小说之一\n1976年，在与第二任妻子离婚后，43岁的麦卡锡开始逐渐作别南方，转而将目光投向了西南边陲地带。地理环境的变化导致了他在文学创作风格和主题上的转变。几年前，他便开始着手准备新小说的写作，作家自己称之为“西部小说”，这便是后来广为人知的《血色子午线》。1974年，他还特地到亚利桑那州的图森旅行采风，离婚后他更是一度搬到此地写作。1978年，麦卡锡搬到得克萨斯州的埃尔帕索。根据《得克萨斯月刊》记载，“人们开始在城镇南部的桌球室、保龄球馆以及不少墨西哥餐厅看到他，胳膊下总是夹着一本高深莫测的书”。\n《血色子午线》，作者：科马克·麦卡锡，译者：冯伟，郑贤清 校，版本：理想国·九州出版社，2018年11月。\n《血色子午线》被公认为麦卡锡的转型之作，但是在此之前，他先完成了创作了近20年的半自传体小说《苏特里》。该作于1979年2月由兰登书屋出版，以20世纪50年代的诺克斯维尔市为中心，叙述了名为哥尼流·苏特里的年轻人荒诞不经的生活。同麦卡锡一样，主人公放弃了体面的出身，离开妻儿，混迹于堕落分子、流浪汉和其他边缘人物中间，自愿选择住在田纳西河上的船屋上，靠捕鱼卖鱼维持生活。小说所涉及的不少街道和地名都是真实存在的，它们见证了苏特里的酗酒、斗殴、打渔、劳动、入狱、住院、偷窃、性越轨并最终离开。通过苏特里，作者也讲述了本地人的生活，他们大多来自诺克斯维尔的底层阶级，在无所不在的暴力面前显得无比脆弱。因此，尽管带有一些哥特元素，小说从本质上体现了现实主义的文学风格。\n小说中的田纳西河给人留下了深刻的印象。这条河是田纳西州最重要的水利枢纽和地理景观，一般被视作滋养生命的源头，然而在麦卡锡笔下这条河是病态的，它藏污纳垢，过多地与垃圾、尸体搅浑在一起，如冥河般象征着人类时刻潜伏着死亡的生活，暗示了作品的主题。\n尽管构架庞大，这部作品看上去似乎没有经过精心布局，反而显得有些不受拘束和笨拙，充满了怪异的想象，因此常有人认为在《苏特里》中能够看到詹姆斯·乔伊斯的影子，并认为该作超过《血色子午线》，是麦卡锡最好的一部小说。不论排名如何，可以肯定的是，包括《血色子午线》在内的后来一系列作品的艺术风格在《苏特里》中已经初具形态。\n《苏特里》，作者：科马克·麦卡锡，译者：杨逸，版本：理想国·河南文艺出版社，2022年3月。\n1979年，麦卡锡二度搬迁，他先是于2月搬到田纳西州的纳什维尔市，然后又于秋天搬到肯塔基州的列克星敦市。第二年8月他回到了西部边境地带。这期间他开始同时创作几部新作品，包括今年国内刚推出的小说《乘客》以及后来被改编成小说、收录在“边境三部曲”中的剧本《平原上的城市》。另一方面，《血色子午线》也正处于积极创作阶段。\n1981年，他又短暂搬回诺克斯维尔，住在一个汽车旅馆中继续修改《血色子午线》。就在这一年，他获得了麦克阿瑟奖（俗称“天才奖”），这意味着尽管小说销量令人失望，作家为人又十分低调，麦卡锡已然在文学界获得了专业认可。而在提名麦卡锡这一奖项的评委中，诺贝尔文学奖获得者索尔·贝娄和著名南方小说家、历史学家谢尔比·富特赫然在列。前者在授奖时更是盛赞其“语言运用无与伦比，给人力量、生机和诗意”。\n1982至1983年间，麦卡锡在埃尔帕索购买了房产。此后的十数年里，他都在这个拥有美墨通道的边境城市生活、写作。他掌握了西班牙语，阅读了几百部相关历史书，并对西南边陲地域的地理环境、历史遗迹和风土人情展开了细致积极的调研和考证，这些努力后来都转化为边境系列作品中的语言风格与叙事母题。\n1985年春，《血色子午线》由兰登书屋出版。这部史诗般的作品讲述了19世纪中期美墨边境两国政府、印第安人和亡命之徒围绕土地和利益展开的血腥战争。作家从历史史料和传记文学中汲取了大量的灵感和写作素材，特别是塞缪尔·张伯伦的自传性回忆录《我的忏悔》，其中记载的许多人物和军事阻挠的故事都被小说借鉴。主人公无名无姓，先后被称为“孩子”“少年”“男人”，十四岁时加入奇瓦瓦州州长派出的头皮猎人队伍，从此开始来回穿越边界，在荒漠、山丘、村庄、城镇中屠杀印第安人和墨西哥人，实践美国的帝国主义理想。\n跟随着头皮猎人的脚步，麦卡锡从地缘政治和生态主义的角度展示了边境问题的复杂性和残酷性。广袤的边境包含了无限的可能，既是开拓者寻求机遇和财富的舞台，也成为埋葬他们的坟墓。由此，麦卡锡展开了对美国西进神话、西部开发历史乃至美国在当代国际事务中立场的反思，也探讨了人在宇宙天地间存在与消亡的哲学问题。《血色子午线》被公认为是麦卡锡文学创作生涯中的里程碑式作品。文学评论家哈罗德·布鲁姆将该书列入“最伟大的美国小说”的行列，并称麦卡锡是可与麦尔维尔、福克纳相媲美的当代作家。2006年，《纽约时报》邀请数百名文学界知名人士参与评选“过去25年间出版的最佳美国小说”，《血色子午线》高居第三。\n“边境三部曲”：恢弘、深沉的生命交响曲\n20世纪80年代中后期之后的十年内，麦卡锡写了不少电影剧本，包括后来的《平原上的城市》和《老无所依》最初都是计划创作成剧本的形式。遗憾的是，这些剧本都没有能够被制作成电影，也没有出版，其中较为知名的是完成于1986年的《鲸与人》。从标题上看，作者显然有意要向其最喜爱的小说《白鲸》致敬。故事发生在一条行驶于佛罗里达、爱尔兰、科伦坡之间的科考船上，讲述了一个科研小组亲眼目睹了一群蓝鲸遭到捕鲸船大肆屠杀的经过，通过对话重点刻画了在经受暴力的视觉冲突后不同角色的情感变化与哲学领悟。为了创作剧本，他与旧识鲸类学者罗杰·佩恩一起前往阿根廷参加了一场真实的鲸鱼观察活动，而后者也成为文中身为海洋生物学家的主人公盖伊·舒勒的角色原型。麦卡锡通过这部剧探讨了人为环境恶化的现实问题以及关乎世界存在与运作的哲学命题，这些在后来的《穿越》与《长路》中得到了进一步的探索与讨论。\n在《血色子午线》之后，美墨边境源源不断地为麦卡锡提供文学创作的灵感。他不仅注意到边境意识形态的差异与竞争，也看到了文化传统的交叠与杂糅。另一方面，麦卡锡开始积极探索历史与文学虚构的边界之所在。他用文献资料和地理真实构建起宏观历史语境，关照个体在阈限空间里的行为与心灵图景。正如历史学家卡尔·雅各比所说，“西部故事的常规范式使人们早已不去关注该地区的暴力问题，也察觉不到其他的存在方式”，而麦卡锡的小说则敢于直面美国西南地区长期发展过程中无处不在的大屠杀和令人挫败的复杂文化系统，它们也因此在一定意义上具备了历史价值。\n1988年，麦卡锡完成了《天下骏马》的书稿，开始写作《穿越》，他仅用数月便完成了这部小说，接着又开始着手创作《平原上的城市》。这一年春天，他还去墨西哥旅行了一趟。《天下骏马》于1992年由Alfred A. Knopf公司出版，是“边境三部曲”系列的开创篇，讲述了第二次世界大战之后美国得克萨斯州两个少年牛仔约翰·格雷迪与罗林斯因不甘心家乡畜牧业遭到大工业冲击逐渐衰亡而离家出走，纵马南下墨西哥，寻找梦想中的新田园生活的一系列冒险经历。承继《血色子午线》，美墨边境这一特殊区域在经历了百年的开发之后再次成为叙事的载体，边界线两侧相似的自然风光和相异的社会状态造成了理想和现实的反差，令穿越边界这一看似简单的空间位移行为被赋予了多重含义。\n《天下骏马》，作者：科马克·麦卡锡，译者：尚玉明 魏铁汉，版本：理想国·北京日报出版社，2021年3月。\n《天下骏马》是麦卡锡第一部获得商业成功的作品，小说首版发售19万册，之后两个月内连续七次加印，并雄踞《纽约时报》当年畅销书榜榜首21周。不仅如此，它还获得了评论界的一致赞誉，斩获美国国家图书奖和美国图书评论界奖。美国国家图书奖评委会在颁奖词中写道：“无论是从问题风格还是从文学视野上看，《天下骏马》这部饱含着真心英雄传奇和壮美自然风景的杰作，都会成为读者的一段屏气止息的阅读享受。在此之前，兽类世界从未被这样赋予过特属于它们的神圣灵魂，自然风光也从未这样纯然地、令人神往地被呼唤过……这确实是一本经典小说。”\n1994年6月，《穿越》也由Alfred A. Knopf公司出版发行。作为《天下骏马》的姊妹篇，《穿越》也受到了热烈欢迎，首印更是达到20万册，一个月后又加印25万册。桂冠诗人罗伯特·哈斯称《穿越》是“散文的奇迹，是原汁原味的美国杰作……（它）抒写的天地那样感动人心，会使读者全身心地沉浸在一个个震撼得让人停止呼吸的故事里，使读者的灵魂陶醉于一处处美丽而忧伤的场景中。”《穿越》在背景和情节设定上与《天下骏马》有所相似，讲述1938年至1945年七年时间里少年牛仔比利·帕勒姆三次骑马往返穿越美墨边境的经历，着重描写了他为了坚守信念和探求人生所经历的艰难曲折。\n《穿越》，作者：科马克·麦卡锡，译者：尚玉明，版本：理想国·北京日报出版社，2021年3月。\n与《天下骏马》相比，这部作品的内容更丰富，视野更开阔，主题也更加深刻。如果说《天下骏马》着重探讨的是人与社会的关系，那《穿越》则是以博大宽广的胸怀面对整个世界。人、社会、自然、动物等一切上帝的创造物都被纳入关爱与责任的范围。在小说的第一章，麦卡锡倾注了全部的笔墨描写比利与一只怀孕的母狼遭遇、周旋与相处的过程。据说麦卡锡与其好友、美国作家Edward Abbey曾试图越过法律在新墨西哥州重新引进狼这一物种，以应对罗斯福时期大规模灭杀野生狼进而引发的生态灾难。借助文学创作，作家将自然界描绘成相互依存的体系，强调了动物的生命主体性，也表达了对人类现代文明践踏摧毁自然生态的痛心。\n此外，《穿越》是三部曲中最超然、哲学意味最深长的一部。它好似现代荷马史诗，包含丰富的寓意。伴随着每一次穿越，比利见证了越来越多的善恶交战，也由此展开了对人生的探求，对时空的思考，以及对上帝存在意义的探询。少年的冒险总是以杀戮和死亡终结，在失去和孤独中落幕，像“一个心力交瘁的堂·吉诃德，虽然极度悲伤，但还年轻，还有力量再生”。不过到三部曲的终篇，这种气魄已在生活的压迫下变得不复存在。\n1998年5月，Alfred A. Knopf公司又出版了《平原上的城市》。该作虽是三部曲的最后一部，但同名未发表的电影剧本早在十数年前就已经完成，包括前两部小说都是以该作为蓝本推演而来，可以视为前传，因此这本书似乎才更能代表作者创作整个系列的初衷。\n《平原上的城市》，作者：科马克·麦卡锡，译者：李笃，版本：理想国·北京日报出版社，2021年3月。\n故事发生在二战后的50年代初，从《天下骏马》和《穿越》中一路走来的主人公约翰·格雷迪和比利·帕勒姆如今是美国西南部靠近墨西哥的一个牧场里的同事。该牧场位置的特殊之处在于它靠近美、墨两国界河格兰德河，而标题中的“城市”则指隔河相望的两个城市：美国的埃尔帕索和墨西哥的华雷斯，牧场牛仔们在美国的牧区中辛勤劳动，在艰苦环境中相互关怀，然后他们穿越边境到墨西哥城镇的妓院中寻找短暂的欢愉。约翰·格雷迪与年轻的墨西哥妓女的爱情悲剧贯穿全书，而比利则更多地充当了见证者和屈服于现实的理性化身。最终，约翰因决斗伤重身亡，比利则开始了近50年探寻身份和存在的流浪生涯。\n本作栩栩如生地描写了20世纪中叶美国西部牧业经济和牧民的生活，体现了伴随现代大工业发展和城市化的推进，西部传统经济的式微，以及人在历史无情变迁中遭遇的失落、彷徨与苦闷。作者在叙事中开展了关于人生意义、人与自然的依存、人与宗教关系的哲学思考，尤其是最后长达30页的关于比利流浪生涯的描述，不仅包含了无处为家的现实，还有他人口述的梦境以及梦境中的梦境。在这样嵌套式的叙事中，西部传奇被蒙上“空灵、玄奥而难以捉摸”的色彩，弥漫着悲怆沉重的气息。至此，这三部情节上互相独立、人物有所关联、精神一以贯之的作品终于合为一体，将这部恢弘、深沉的生命交响曲推向一个不同凡响的高潮，也奠定了麦卡锡在美国文坛的大师地位。\n《老无所依》：四项奥斯卡奖\n此时，麦卡锡已经在埃尔帕索默默埋头笔耕了15年。他住在靠近一个商业中心的简陋石屋里，除了1992年破天荒头一次接受《纽约时报》记者理查德·伍德沃德的采访外，几乎不出现公众面前。\n1998年麦卡锡与詹妮弗·温克利结婚 ，他们在埃尔帕索的科罗娜多乡村俱乐部附近买了一所房子，同年儿子约翰·弗朗西斯诞生。65岁老来得子的麦卡锡特别宠爱这个孩子，在他的卧室里堆满图书、地图和模型，人们会觉得他可能是要弥补早年做父亲时的不足。与约翰的父子情深激发了麦卡锡产生创作《长路》的灵感与热情，这部小说中有一个与约翰差不年纪的孩子，纯真善良并且拥有麦卡锡所有其它小说主人公所不具有的东西——希望。\n进入21世纪，麦卡锡的小说进入旺盛的电影改编时期。他与好莱坞似乎建立了不解之缘，除了旧作被不断被搬上银幕（例如2000年电影版《天下骏马》由哥伦比亚影业推出），新作也是甫一推出就被改编拍摄，后来他更是直接操刀担任起电影编剧。总的来说，麦卡锡的作品亲近自然、崇尚纯真，以细腻的笔触将自然景致与历史记忆完美融合于叙事之中，这些特质在电影技术的辅助下得到最大程度的直观展现，于广泛的社会历史语境中引发观众的文化共鸣与情感体验，在重塑民族审美传统的同时，也通过感官冲击强化了原作拷问人性和解剖社会的力度。这种跨媒介的互动推动了麦卡锡文学经典的建构过程。\n2001年，麦卡锡与妻子詹妮弗、儿子约翰一起搬到了新墨西哥州的圣菲，并成为圣菲研究所的一名驻院作家。圣菲城是新墨西哥州的州府，其西北郊外一座散布着松杉的小丘顶部矗立着一座规模较大的修道院，1984年默里·盖尔曼和其他一些科学家在这里成立了圣菲研究所，该非盈利的私人研究机构积极致力于跨学科的复杂系统研究。\n早在上世纪90年代早期，麦卡锡就开始定期拜访这里，他毫不掩饰自己对科学的喜爱，并且热衷于结交所里的科学家们。他表示：“科学充满活力。当你与科学家同行并且见证他们的思考方式，你会对他们肃然起敬。你的发言必须是正确的，疏于思考是不行的。”\n在搬迁至圣菲城之后，麦卡锡继续开拓自己的视野和创造力，在文学类型、题材和叙事布局方面尝试了新的变化，并取得了更广泛的认可和更丰硕的成果。《老无所依》正是创作于在圣菲研究所研习的时期，为此麦卡锡特地在小说扉页向研究所表示了感谢。2005年7月，该作由Alfred A. Knopf公司出版。这部小说的灵感源自作者二十世纪80年代创作的一个剧本。故事仍旧发生在美墨边境地带，只是这次的主题与田园、牛仔再无关系，而是将焦点聚集在了上世纪80年代两国交界处因毒品走私而引发的现实矛盾与流血冲突。那时，跨国境进行的毒品交易在西南边陲人烟稀少的山地与荒漠中猖獗不已，贩毒团伙之间的枪战时而发生，经常引发噩梦般的流血事件，而在这些激烈的械斗与追逐中，人性中最黑暗扭曲的部分也以令人战栗的方式暴露出来。\n《老无所依》，作者：科马克·麦卡锡，译者：曹元勇，版本：理想国·河南文艺出版社，2020年7月。\n小说的主人公卢埃林·摩斯无意中捡到了毒贩火拼时遗落的巨款，在贪欲和侥幸心理的驱使下他铤而走险拿走了这些钱，并从此开始了被多方追杀的逃亡生涯。另一中心人物齐格是个技艺高超、经验丰富且冷酷无情的杀手，他拖着一把杀牛的气压枪一路大开杀戒，是本作中不可理喻的死神。警长贝尔是每章开头的独白者，也是整个事件的见证者和思考者。小说题目源自叶芝的诗作《驶向拜占庭》。类似叶芝目睹现实世界的日益堕落和庸俗化时的无奈和逃避心理，老警长面对金钱利益面前完全失控的血腥暴力陷入前所未有的无力状态，他哀叹经验、准则、道德的纷纷失效，缅怀曾经连枪都不用带的过去，然后在英雄迟暮的时代违和感与失落感中最终选择辞职回家。\n《老无所依》是一部快节奏的动作惊悚小说，叙事类型的变化并不妨碍它对前作的继承与发展。在经历了150年的发展后，边境上的战争仍不见休止，并发展出新的内核和手段。在文明的表象下，野蛮仍在继续，透过荒凉原始的风景演绎冷酷的生存逻辑。区域经济秩序中的缺陷与矛盾一如既往地与各种哲学、伦理问题广泛联系起来，包括命运选择、人性分化、国族想象等。\n《老无所依》被许多评论家视为麦卡锡最通俗易读的作品。尽管它的思想性不及《血色子午线》，艺术性无法媲美三部曲，寓言性又比不过后来的《长路》，但是这部小说毫无疑问代表了作家的创作试验与诸多尝试：他放弃了西部小说的传统，而是借用了部分侦探小说的元素，例如阴谋、犯罪、侦查、抓捕等；他特辟出一些章节，用斜体字明确地描写老警长的心理活动与思考，而在此之前读者几乎很少有机会直击人物的内心世界。此外，受到圣菲研究所研究课题的影响，小说的情节安排上强调了事件发生的随机性和偶然性，叙事中的荒诞和无厘头体现了后现代主义的风格。《老无所依》于2007年由派拉蒙公司投资拍摄，动感十足的原作在经过科恩兄弟的改编和影像加工之后在银幕上大放光彩，夺得四项奥斯卡大奖。麦卡锡也带着儿子约翰参加了颁奖典礼，罕见地出现在了公众面前。\n《老无所依》海报。\n《长路》：在灾难中寻找希望和生机\n2004年夏天，麦卡锡到爱尔兰度假，在那里他开始了《长路》和剧本《日落号列车：一部戏剧形式的小说》的写作。两年后，《日落号列车》率先由Alfred A. Knopf公司出版问世。同年5月到6月，该剧在芝加哥的荒原狼车库剧场举行首轮演出，之后，它又相继在纽约外百老汇的59E59剧院、爱尔兰高威艺术节上演。\n《日落号列车》的故事发生在纽约市一间老旧的公寓内，黑人老者刚刚在火车站阻止了白人教授卧轨自杀的行为，并将他带回了自己的住处。整部剧中，黑人老者都在试图劝说白人教授放弃自杀的念头，而后者则与之展开了激烈的争辩。两个角色均没有名字，肤色区分了他们的种族，也代表了关于存在的两种截然相反的观点。随着对话的展开，观众了解到这两个角色拥有迥然不同的生活轨迹，由此塑造了相异的价值观和信仰。黑人老者曾是一名犯人，吸毒并有过暴力史，监狱里的九死一生令他决定投入教会的怀抱，弃恶从善，积极生活，并希望用自己的亲身经历感化这位企图死在日落号列车车轮下的自杀者。白人教授过着典型的知识分子生活，坚持理性至上和无神论，习惯在书本和研究中探寻存在的意义，长期饱受极端虚无主义与悲观情绪的折磨。最终两人都未能将对方说服，全剧在白人教授夺门而去、黑人老者跪地哭泣中落下帷幕。剧评家认为，这部戏所提出的终极问题“并非生还是死，而是关于我们活着时到底应该做些什么”，也即是如何使生活变得充满意义。围绕这一核心问题，作者通过两人的论辩展现了善于思考的个体就如何操控世俗存在而产生的内心纠葛与斗争，他们代表了两种不同的声音，一个强调了实证推理以及厌世观念，而另一个则突出了希望和超验精神，它们之间的竞争是贯穿麦卡锡创作生涯的一条线索。\n《长路》，作者：科马克·麦卡锡，译者：毛雅芬，版本：理想国·九州出版社，2018年11月。\n在关注现代人的空虚与失落的同时，麦卡锡也在寻找希望和生机，这在第十部小说《长路》中尤为突出。小说出版于2006年9月，次年荣获美国普利策文学奖和英国詹姆斯·泰特·布莱克纪念奖，之后又于2009年被搬上银幕。著名电视脱口秀主持人奥普拉·温弗瑞将该书选入她的读书俱乐部书单，并在取得麦卡锡同意之后于2007年6月在圣菲研究所的图书馆摄制了一期访谈节目，这也是麦卡锡首次接受公开采访。在访谈中，当被问及《长路》的创作由来，麦卡锡说，当时他和儿子约翰在埃尔帕索的一个旅馆里过夜，凌晨4点他突然醒来，于是他走到窗前，看见地平线上有些光亮，他还听到远方火车驶过，“那是一种非常孤独的声音”，他的脑海中涌现出核爆之后大地的景象，眼前的一座山上仿佛燃烧起熊熊烈火。这个画面萦绕在他的记忆之中，一年后他开始写这本小说，并且只花了三个月便完成了书稿。在落笔之际，麦卡锡发现原来自己早在一年多之前就开始在心中默默地写这个故事了。\n《长路》描写的是核爆炸之后核冬天笼罩世界时的故事。整个生态系统和社会系统都陷入瘫痪：太阳被阴云遮蔽，经受过辐射的土地长不出作物，饥荒蔓延；没有电，没有汽油，汽车和机器无法运转，工厂和商店倒闭；大火时有爆发，在荒原上残留下厚厚的灰烬。寒冷、黑暗、饥饿与火灾使人口锐减，也令剩下的人们做出了不同的生存选择。“好人”在废墟中寻找残存的生活物资，而“坏人”则开始捕杀他人，同类相食，在荒凉之地建立起恐怖的社会新秩序。\n小说的主人公是一对无名父子，为了寻找温暖之地，他们手持一张残破的地图，推着一辆快要坏掉的超市购物车，沿着美国南部海岸一路南行，艰难求生。借助全知的第三人称视角和父亲的第三人称视角，小说讲述了二人在旅途中遭遇的各种有关生与死的经历以及他们相依为命、相互支持，共同捍卫生命尊严的经过。麦卡锡用海明威式的语言勾勒出末日降临、世界崩坏的场景。面对比比皆是的焦土残垣，人物的失语和麻木透露着绝望与无奈，在无尽的灰暗中忘却了从前生活的色彩。快节奏的短句、动词的大量使用以及场景的频繁切换表达出行走于生死边缘的惊心动魄。\n紧扣标题，小说提出了面对危机人类何去何从的问题，“长路”既指父子二人在废墟迷宫中寻找的生存之路，更是探求人性的道路，是约束自己、坚守文明与道德底线并对他人负责的正义之道。小说常被冠以“后9·11小说”之名，在展现残酷与记录死亡之外，麦卡锡通过塑造小男孩这一角色歌颂了脆弱善良的个体在绝境中所表现出的令人动容的勇气。尽管诞生于核灾难爆发之后，小男孩并不愿意实践一味自保的现世法则，而是本能地尊重生命，并竭尽所能帮助他人，因此他的最终幸存象征了文明火种的存续，也为这无情的世界保留了一丝微弱而又珍贵的希望。\n《长路》是一部充满启示意味的寓言式小说，正如《时代》杂志所说，它“揭开了隐藏在悲伤和恐惧之下的黑色河床，灾难从未如此真实过，麦卡锡仿佛是这个即将消失于世界的最后幸存者，他把未来发生的那个时刻提前展现给人们看。”当疫情席卷全球之际，许多人重拾《长路》，希望从中汲取到面对现实的勇气和信心。\n小说《长路》同名电影海报，中译《末日危途》。\n2009年，美国笔会授予麦卡锡终身成就奖，评审委员会肯定了麦卡锡半个多世纪以来文学创作的成就，并赞誉其为“内心深处隐藏着改变意愿、不断自我驱动的转型者”，特别是“从1979年关于诺克斯维尔的小说《苏特里》到1985年关于19世纪中期得州和墨西哥的小说《血色子午线》，这位南方作家成功地转变为西部作家”。\n突破精神：追求有意识、有意义的生活\n此后的近十年里，麦卡锡没有新作问世，也很少抛头露面，只偶然在圣菲研究所的官网上能看到他的零星消息。就在世人猜测这位耄耋老人或许就此隐退文坛之际，2022年作家突然携两部新书重磅归来，一本是传了很久的《乘客》，而另一本《斯特拉·马里斯》在此之前毫无风声。更令人惊叹的是，这两部作品在风格上与以往完全不同，仿佛作家彻底更换了创作路径，从物质世界转向了数学、物理以及精神与幻觉世界。\n《乘客》和《斯特拉·马里斯》互为表里，分别讲述了一对兄妹的心魔，在情节上相互补充，带来了全新的阅读体验。《乘客》中的哥哥博比·韦斯特原先是一位物理学家，后来从事起打捞潜水员的工作。1980年，他被派往墨西哥湾打捞失事飞机，水下的座位上绑着九名乘客的尸体，剩余一名乘客却不知所踪。生活被巨大的阴谋笼罩，他开始东躲西藏，一路上有关过去和家人的记忆折磨着他：父亲曾经参与发明炸毁广岛的原子弹，而令他挚爱和堕落的妹妹艾丽西亚曾是一位数学神童，却因精神分裂入院治疗，在小说开头时就已经自杀离世。从新奥尔良的喧闹酒吧到佛罗里达海岸的废弃石油钻井平台，《乘客》的故事横跨美国南部，探讨了道德与科学、负罪以及人的疯癫问题。\n《斯特拉·马里斯》是妹妹艾丽西亚在斯特拉·马里斯精神病院接受治疗的谈话笔录合集。1972年20岁的她作为芝加哥大学数学专业的博士生，带着装在塑料袋里的四万美元，住进了位于威斯康星州的这所病院，被诊断患有偏执型精神分裂症。艾丽西亚和她的主治医生谈论了童年、家人以及幻想的伙伴，结合数学、物理、哲学、音乐的诸多概念与理论讲述了自己对疯癫本质的思考。她的叙述对《乘客》中博比的身份和经历进行了补充，所思所为也得到了阐释，充当了前作的尾声。这部小说带领读者在现代科学的理论世界中天马行空地遨游，感受原理与思想碰撞而迸发的认知力量，并以哲学探究的形式质疑了关于上帝、真实和存在的普遍观念。\n纵观麦卡锡六十余年的创作生涯，他像自己作品中的那些冒险者一样，不停地穿越边界，发现和理解新的领域，寻找文学世界的阿卡迪亚。从南方小说到西部小说再到后启示录小说，他精准地实践各类经典文学样式的规范，又毫不留情地从内部将其破坏，因为他对人类命运和世界问题的终极思考是由衷的，并不需要适应某种固定的结构，最终令他的文学叙事超越了大众的期待视野，凸显了自身的特异本质。\n关于世界，麦卡锡始终认为它是一个潜藏有各种路径和秩序的复杂系统，人居于其中就是不断选择和承受结果。他喜欢用千丝万缕交错的“挂毯”来喻指这种复杂，那上面有无数飞针走线，变化无穷，不禁使人容易轻信《血色子午线》中法官的说法，“一个人若能面对世界之挂毯，从中抽出秩序之线，仅仅因为这一个决定，他便能掌管世界，而且只有通过这样的方式，他才能实现对自身命运的掌控”，然而常人所见只是别人“放置于此的秩序”，这种有限性的好处在于它会“如同迷宫中的一条线，如此你便不会迷路”，仿佛掌握住了自己的命运，却经不住任何外部变化和偶发事件的影响，因此看似真理实则欺骗。而《天下骏马》中的格雷迪和《长路》中的父子，甚至是作家本人，都表现出了一种“实践—创造”的意识，从思想和行动上挣脱了传统路线，以不求功绩、无谓成败的姿态探寻和创建新的道路，赋予了个体生命以尊严和意义，也带来了世界发展的新可能。诚然，在阅读麦卡锡作品时我们常常会被其中的暴力和血腥率先吸引，因疯狂的罪犯和恶棍陷入恐惧，但恐惧越大，敢于直面和对抗它的勇气便越发显得可贵。麦卡锡书写了诸多奋不顾身的角色，为世人追求有意识、有意义的生活提供了启示，而他也终其一生在文学的道路上实践了孜孜不倦的突破精神。\n撰文/杨逸\n编辑/张进\n校对/柳宝庆",
  "url": "https://m.bjnews.com.cn/detail/1687238965169464.html",
  "source": "bjnews",
  "publish_date": "2023-06-20 13:29:15"
}