{
  "uuid": "164714519314603",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "164714519314603",
    "title": "有一种极致的春味，只有香菜星人才知道",
    "desc": "春天是吃货的盛宴。春天作为修正冬天堆积的脂肪谎言的最后机会，不能不善加利用，以赎前愆。自欺欺人的时间已经所剩无几，不妨拿出冬日开怀大嚼的劲头，劳动牙齿去咬上一口大地献上的绿色食品。清胃刮肠，也算咬上了一口春光。春天的风味恰在于此。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2022/03/13/5167054473306123942.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2022/03/13/5167054473306123942.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-03-13 12:37:26",
    "publish_timestamp": 1647146246,
    "pv_num": "24772",
    "zan_num": "30",
    "click_num": "395",
    "comment_num": "0",
    "share_num": "11",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-03-13",
    "update_time": "2025-04-19 08:23:20",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.4万阅读"
  },
  "group": [],
  "id": "bjnews_164714519314603",
  "title": "有一种极致的春味，只有香菜星人才知道",
  "content": "有一种极致的春味，只有香菜星人才知道\n2022-03-13 12:37\n春天是吃货的盛宴。春天作为修正冬天堆积的脂肪谎言的最后机会，不能不善加利用，以赎前愆。自欺欺人的时间已经所剩无几，不妨拿出冬日开怀大嚼的劲头，劳动牙齿去咬上一口大地献上的绿色食品。清胃刮肠，也算咬上了一口春光。春天的风味恰在于此。\n这世上最简单也最麻烦的事，就是为吃饭找个理由。\n因为吃饭本身不需要理由，但怎么吃却需要理由。比如周末值班写稿到晚上十二点，饥肠辘辘地泡了一碗红烧牛肉面，打开微信朋友圈却发现你的好友晒出自己刚刚成功地干掉了一锅鲜美异常的腌笃鲜，说是尝到了春天的味道。\n就因为这目光掠过的一瞬，手中散发着腾腾热气的红烧牛肉面顿时就不香了。然后你以自己身心遭受饥饿、疲惫和嫉妒的三重打击作为理由，打算点个外卖自我安慰，却发现深夜送餐的费用加上减免优惠都抵不回来。\n于是在这个春风沉醉的夜晚，只好一边咬牙切齿地咽下因为找外卖而凉透的方便面，一边刷美食吃播小视频。\n春天要吃饭。\n一年四季都要吃饭。\n但春天吃饭不同之处在于，它叫“咬春”——春天就该咬牙切齿地狠狠吃饭。\n“咬春”这个词自带一种生猛的气息，仿佛春天是血盆大口追逐的一头猎物，要用森森白齿从它的身体上生生撕下一块肉来。\n不消说，春天确实给人一种丰腴鲜美的感觉，尤其是渡过了万物萧森的数九隆冬之后，润如酥油的雨水滋润下的肥沃土壤就好似一块上好的五花肉，钻出地面的青草红花和雨后滋生的苔藓菌菇则是最清新的配菜，活泼的溪流是煎炒烹炸的清油，汩汩地冒着水泡，在春日暖阳的加热下，不疾不徐地烹饪着这一桌美味佳肴——春天确实是一道让人恨不能咬上一口的盛宴。\n春天是吃货的盛宴，或者更确切地说，一年四季都是吃货觅食的绝佳时机，只不过春天为吃货提供了一个绝佳借口和上好材料。如果说冬天是为囤积御寒的脂肪而不得不炙牛涮羊，大快朵颐，那么春天草木萌芽，放眼过去一片绿色，正是吃些蔬菜消化腹中堆积脂肪的大好时光。打着健康旗号敛财的各种轻食店也可以凭春风化绿之力，挥舞镰刀收获一众春季减肥的拥趸——春天的功能之一，就是将人类从凛冬中凶暴的肉食动物，驯化成咀嚼绿叶草根的草食动物。\n毕竟春光易逝，乌飞兔走之间，就是炎炎盛夏汹汹而至。夏天可不会像春天那样柔情似水，而是暴烈如火，会用最火热的激情扯下人遮遮掩掩的伪装。那些被重重叠叠的衣衫褶皱隐藏起的肥膘，届时就会大白于光天化日之下。春天作为修正冬天堆积的脂肪谎言的最后机会，不能不善加利用，以赎前愆。自欺欺人的时间已经所剩无几，不妨拿出冬日开怀大嚼的劲头，劳动牙齿去咬上一口大地献上的绿色食品。清胃刮肠，也算咬上了一口春光。\n春天的风味恰在于此。“咬春”一词可谓实至名归。\n本文出自《新京报·书评周刊》3月11日专题《春晓》的B06-B07。\n「主题」B01丨春晓\n「主题」B02-B03丨春色 似这般光景都付了花明柳暗\n「主题」B04-B05 | 春戏 荣枯有数，一场游戏一场梦\n「主题」B06-B07丨春味 咬上一口春光\n「文学」B08丨《不要温顺地走进那个良宵》 “我，以缤纷的意象”\n撰文 | 李夏恩\n春天是什么味儿？\n就是吃完萝卜之后\n肚子里酝酿出来的那股味儿\n山西新绛年画《吃春饼》。\n“咬春”确实让人在消除身心负担的同时口齿生香，仿佛春天真的可以咬上一口，开怀大嚼。然而，这纯粹是无聊文人罗曼蒂克的想象，抑或是后世吃货的踵事增华。“咬春”并没有这么令人食指大动。这个如此形象生猛的词语，它的意思只是在开春那天吃个生萝卜而已。《燕京岁时记》一言以蔽之：\n“打春即立春，是日富家多食春饼，妇女等多买萝卜而食之，曰咬春”。\n把开春吃萝卜说成是“咬春”，通行于大江南北。康熙《天津卫志》记载天津人“立春食萝卜，谓之咬春。”《山西通志》亦云冀县“立春嘬萝卜数片，名曰咬春”。山东《邹县志》载“立春，食萝卜，谓之咬春”。再向北出关，清代沈阳三才子之一的缪润绂在《沈阳百咏》中即写道“俗于立春日咬萝卜，谓之咬春”。自冀北向南，河南林县“民间于是日食薄饼、萝卜丝，谓之咬春”。在烟雨江南，清人费轩在回忆扬州生活的《梦香词》中也提到扬州好处之一便是“咬春萝卜紫于梨”。东南沿海的福建，因为闽音唤萝卜为“菜头”，与“彩头”音同，因此咬春吃萝卜，对福建人来说，仿佛是一年开春便咬到了好彩头。\n萝卜一物，古人确实颇为看重，王祯《农书》中给萝卜按照一年四季还起了四个不同的诨号，“春曰破地锤，夏曰夏生，秋曰萝卜，冬曰土酥”。除此而外，萝卜尚有许多古称与雅称：芦菔、莱菔、雹葖。文士目中的萝卜更是清雅之物，是能入《山家清供》的隽物，萝卜与甘蔗“各切作方块，以水烂煮之”，号曰“沆瀣浆”，酒肉酣畅之后的后遗症，饮上一盏，“酒容为之洒然”。将萝卜烂煮，不用他料，只研碎白米做粥，可以引得东坡居士快意开怀，得名“玉糁羹”，号为“若非天竺酥酡，人间决无此味”——虽然得到如此揄扬，但其实不过是碗萝卜白米粥而已。\n萝卜不愧是春色的代表。\n既得文人雅士如此青眼，萝卜交了时运，竟能成为春天的代名词也就不足为怪——当然，也有可能是春天的替罪羔羊，要代替春天被人类的利齿施以寸磔凌迟的酷刑，食肉寝皮。\n最后这句话暴露出人类对于春天一种矛盾的情感：春日确实常被比作妙龄少女，明媚妖娆，春风拂面，犹如少女轻吻。然而，春天也有令人感伤凄切的一面，不然，沈约的《伤春诗》也不会千古之下仍能惹人愁思：“弱草半抽黄。轻条未全录。年芳被禁籞。烟华绕层曲”。更有李白的“解释春风无限恨”和辛弃疾的“人不负春春自负”——春天果然是个轻佻伤人的负心汉，让人恨不能咬上一口。\n从这个角度来看，萝卜作为春天的象征却也恰如其分。文士笔下的萝卜总是一派春光清新之态。汪曾祺笔下的“杨花萝卜”即是个中翘楚，它本就是春日杨花三月时节的隽品，又有幸蒙上了宛如春光一般的童年记忆：\n“杨花萝卜下来的时候，卖萝卜。萝卜一把一把地码着。她不时用炊帚洒一点水，萝卜总是鲜红的。给她一个铜板，她就用小刀切下三四根萝卜。萝卜极脆嫩，有甜味，富水分。自离家乡后，我没有吃过这样好吃的萝卜；或者不如说自我长大后没有吃过这样好吃的萝卜——小时候吃的东西都是最好吃的。”\n萝卜自然有甘脆多汁的一面，僦居京城的清代博物之士吴其浚就是一位资深萝卜爱好者，他在《植物名实图考》中津津有味地写道，每当门外响起小贩“萝卜赛梨”的吆喝声，“无论贫富髦雅，奔走购之，唯恐其越街穿巷也”，尤其是京津冬春之际特产的“心里美”萝卜，在他口中不啻“琼瑶一片，嚼如冷雪，齿鸣未已，从热俱平”——吃个萝卜仿佛是和春天谈了一场恋爱，对方宛如绰约仙子，冰雪聪明。\n吴其浚《植物名实图考》中的莱菔，即萝卜。\n但是吴其浚没有提到的是，萝卜琼瑶冰雪的甘脆之中，还蕴藏着一种辛辣之味。\n生吃萝卜的人都知道这种萝卜特有的辛辣，方一入口，便在清凉的掩护下偷偷在口腔黏膜最薄弱的地方撒上一把辣火。趁着喉咙不备，猝不及防深入食管，直下肠胃，肺腑之间霎时火烧火燎。而萝卜那最辛辣的精魂，则会在肠胃的几番鼓荡蹂躏之后，从零落成泥碾作尘的躯体中破壳而出，直捣黄龙，化作后庭迸出的惊天动地的一响。\n最后这一响，似乎是有些粗俗。但也正是萝卜的特色之一，虽然文士对其不吝辞藻加以揄扬，但归根结底，萝卜是穷苦人的吃食。\n老北京人口中的“穷三皮”，第一皮即是萝卜皮。底层人家几乎日日餐桌上都会看到萝卜皮的身影。“有钱儿的买咸菜上六必居，没钱的捡萝卜皮”，这是老北京贫民的口头禅。卖萝卜的小贩会削去萝卜皮，用竹签插在外面招揽有钱吃零食的主顾，剩下的萝卜皮不用几个钱便可以买来，用清水洗净，加些油盐，便是哄饱一家老小肚皮的大餐。汪曾祺回忆江南故乡旧日店铺中最底层的学徒伙计，要“吃三年萝卜干饭”，谓油水少也。“学徒不到三年零一节，不满师，吃饭须自觉，筷子不能往荤菜盘里伸”。年轻的莫言，则在他的小说《透明的萝卜》中，讲述了一个奇幻莫名的萝卜之梦：\n“梦到一片辽阔的萝卜地，萝卜地中央有一个草棚，从那草棚里走出一个身穿红衣的丰满姑娘。她手持一柄鱼叉，从地里叉起一个红萝卜，高举着，迎着初升的红太阳。”\n这个萝卜之梦，被莫言形容为“辉煌”，让他“心中涌动着激情”。但当他谈到这篇小说时，回想起的却是饥饿的童年时光，“那个时候，我们身上几乎没有多少肌肉，我们的胳膊和腿细得像木棍一样，但我们的肚子却大得像一个大水罐子，我们的肚皮仿佛是透明的，隔着肚皮，可以看到里面的肠子在蠢蠢欲动”——这种形象，就仿佛是个面露菜色的萝卜。在这样一个饥饿孩子的眼中，一个普通的红萝卜，就像是一个奇迹：\n“红萝卜的形状和大小都像一个大个阳梨，还拖着一条长尾巴，尾巴上的根根须须像金色的羊毛。红萝卜晶莹透明，玲珑剔透。透明的、金色的外壳里包孕着活泼的银色液体。红萝卜的线条流畅优美，从美丽的弧线上泛出一圈金色的光芒。光芒有长有短，长的如麦芒，短的如睫毛，全是金色。”\n这不过是一个被饥饿撞晕头脑的穷孩子面对萝卜时的幻梦而已，尽管这像是一曲辉煌的春之交响曲，但对童年时代的莫言来说，从生产队偷来的这个萝卜，最终换回的，只是父亲用蘸了盐水的绳子兜头盖脸的一顿抽打。\n动画片《拔萝卜》，拍摄于1957年。\n萝卜是文人雅士偶一为之的清隽食物，却是贫苦大众最寻常不过的吃食。吃惯了玉盘珍馐的朱唇皓齿，偶然被萝卜的甘脆所触动，发出的啧啧称赞，未必不是出乎真心以为自己尝到了春天的滋味。但对日日以萝卜为食的贫民而言，立春日的萝卜，与其他任何时候的萝卜或许并无不同，那是日复一日辛劳奔波所得的果腹之物，已经麻木的舌头或许不会如此敏感，萝卜中的味道只有吃惯了的辛苦。所谓咬春吃了萝卜的“好彩头”，或许也只是清苦生活中一丝希望不灭的自我慰藉。\n吃着同样滋味的萝卜，沐浴在同样的春风之中。而春天的风味，甘美诚然有之，但更多是蕴藏其中的辛涩。\n生吃香菜就大蒜，熏得病毒满地爬\n（然而实际上没什么用）\n“立春之时，无贵贱皆嚼萝卜，名曰咬春。互相请宴，吃春饼和菜。”\n甘美中往往蕴藏着辛辣与酸涩。当刘若愚回念生命中逝去的一个个春天时，他的心中必然是甘辛并陈。他此时身陷囹圄，加在身上的罪状之大，足以让他身首分离——他被视为昔日权势熏天的权阉“九千岁”魏忠贤的同党而遭逮捕。他的身份在人们眼中也确实相当敏感——天启一朝魏忠贤麾下阉党屡行大狱残害东林党人时，他就在阉党司礼监秉笔太监李永贞辖下的内直房执掌文书。阉党伪造证据，诬告东林士人的奏本文书，几乎都经他之手——在人们眼中，他就是魏忠贤不折不扣的伥鬼帮凶。\n《绣春刀II》中金士杰饰演的魏忠贤。\n但刘若愚心中却倍感冤屈，他作为与魏党关系紧密的太监，纵使在魏忠贤气焰最嚣张的时期，也未巧借春风扶摇直上。他虽然经手这些文书，却未因此攀害过任何一位东林党人，反而因为不愿主动诬害无辜而遭到排挤役使。他所以被魏党任用，只是因为他熟识典制掌故，是不可或缺的办事宫务人员。在阉党肆意横行的凛冬酷寒之中，他噤若寒蝉，不敢仗义执言；但如今，新帝继位，阉党倒台并且遭到清算，朝野上下一致认为冰消雪释，春天降临。\n刘若愚虽然被视为阉党余孽，横遭牢狱之灾，但在崇祯元年春天到来的时候，他也决定要写下自己的在宫中多年的所见所闻，不仅包括自己的冤屈，还有那些宫廷往事的点点滴滴。就像咬春吃萝卜和吃“春饼和菜”。\n刘若愚并未具体解释“春饼和菜”，在他看来，这个词就像咬春吃萝卜一样，乃是当时的大众常识。与刘若愚同时代的医士李时珍，倒是不吝在他的《本草纲目》中详细记述了立春日必吃的“五辛菜”，即是刘若愚所谓的“和菜”：\n“五辛菜，乃元旦立春，以葱、蒜、韭、蓼、蒿、芥辛嫩之菜，杂合食之，取迎新之义，谓之五辛盘。”\n他还引用杜甫诗中“春日春盘细生菜”加以说明，以证明这是一种古老的传统。五辛作为春盘的记载确实相当古老。南朝宗懔《荆楚岁时记》引西晋周处《风土记》云“元日造五辛盘”，以此可证至少魏晋时人就已经将其作为春天的吃食。这段话后面尚有一段小注：“五辛所以发五藏气”——在元日食用五辛盘可以发散五脏之气。\n这句话仿佛听起来玄之又玄，但只要回想一下吃了葱蒜韭菜这些蔬菜后，前方打嗝和后庭排气释放出的气味，就能理解古人认为五辛散发“五藏气”究竟是何种气体了。\n五辛释放出的五藏气，不仅让人捂口掩鼻，就连神灵也退避三舍。就在周处在《风土记》中将五辛列为春日必备食谱的同时，声势浩大的佛教却将五辛彻底打入冷宫，佛教中的五辛包括蒜、葱、韭、薤与一种印度独有的蔬菜“兴蕖”——后来为了本土化，又将胡荽（也就是香菜）拉入其中。根据《梵网经》中所言，五辛乃是“一切食中不得食，若故食者，犯轻垢罪”，其中，吃大蒜的严重程度堪比感染新冠病毒，七天之内，不得卧僧床褥，上僧厕，入僧浴室、温室、讲室、食屋，直到七天后，蒜味消除，沐浴更衣，才会回到僧团共同生活。《楞严经》给出的解释，五辛之味，会让十方天仙皆嫌其臭，为之远避，相反，倒是魑魅鬼怪喜好这种气味，会循味而至，让人堕入魔道。\n僧众对五辛避之惟恐不及，认为它会招揽魔道邪祟，但中土医家却相信五辛的作用恰恰相反，在春日食用乃是辟除疫鬼的便用良方。古人相信瘟疫之病源在于人体吸收疫气，在脏腑蕴积，导致感染疾病。如果通过食用味道如此辛辣的五辛，将体内五脏蕴积的疫气排放出去，那么自然可以避疫。或许在当时医家的想象中，用气味如此辛辣的五辛菜去驱赶五脏中蕴积的气味难闻的疫气，一如以毒攻毒，合情合理。\n香菜党人的挚爱，胡荽，即香菜，出自吴其浚《植物名实图考》。\n周处撰写《风土记》的魏晋时代，正是瘟疫横行的时期，从汉末建安年间死亡数以万计的大疫，到晋朝惠帝之末，大疫流行，兼以饥馑，百姓又为寇贼所杀，几乎到了“流尸满河，白骨盈野”的地步。五辛盘提供的避疫蔬菜，在当时俯拾皆是。尽管以现代医学的角度来看，无论是韭菜还是大蒜，对防治瘟疫效果微乎其微，但对辗转流徙于战乱饥荒与瘟疫之中的黎民百姓来说，它多少是一种心灵上的慰藉。\n对美食的嗜欲乃是人生大乐。一旦感受到春风和煦的清平时节，昔日避疫祛邪食用的辛辣之物，也会踵事增华，精心烹制成装点富庶太平的美味佳肴。南朝庾信笔下的“视奠五辛盘”尚且存有避疫的古意，到杜甫的“春日春盘细生菜”，“盘出高门行白玉，菜传纤手送青丝”俨然不再是简单的辛辣口味了。\n“春盘”这一勃勃生气的名字，也取代了“五辛盘”这个听起来就充满了呛人气味的名称。辛辣之气，也被丰腴香气所取代。及至浑忘靖康之耻，薰醉于春风暖阳之下的南宋时代，宫廷春盘之奢华精巧，令人瞠目，曾亲预御宴的周密，在《武林旧事》中写道，“翠缕红丝，金鸡玉燕，备极精巧，每盆值万钱”，加以薄如蝉翼的春饼卷食，不愧是一盆万钱的上方供馔。\n即使是地方官员的春盘，也精巧炫目。杨万里在《郡中送春盘》中对春盘菜肴的描述令人口舌生津：“饼如茧纸不可风，菜如缥茸劣可缝。韭芽卷黄苣舒紫，芦服削冰寒脱齿。卧沙压玉割红香，部署五珍访诗肠。”元代灭亡南宋之后，又承继了前朝的奢华食色，元廷重臣耶律楚材行旅途中，投宿驿站，忽然忆起正直春日，于是便让驿站吏员为他试作春盘，许是因为太过简略，他将这件春盘称为“穷春盘”。但仅仅是这份穷春盘，也已经是“木案初开银线乱，砂瓶煮熟藕丝长。匀和豌豆揉葱白，细剪蒌蒿点韭黄”——看来他之所以认为这份春盘“穷”，是因为里面只有蔬菜，却没有这位肉食者惯吃的膏粱鱼肉之属。\n到了刘若愚撰写《酌中志》的晚明时代，春盘又再度进化成为和菜。尽管刘若愚并未提及宫廷中的和菜究竟如何制作，但晚明奢靡之风，已然穷尽奇珍海味，那是可以用金银器皿蒸馏五谷精华做成“灵露”特供帝王饮用的时代，也是京城朱门玉堂之中，万钱仍难下箸的时代。昔日作为主角的五辛，在宫廷的春盘和菜中恐怕早已沦为鱼肉鸡豚微不足道的仆婢。除了那块象征性咬春的萝卜，恐怕春盘原初的辛涩之味，早已被歌舞之中的丰腴甘脆粉饰得无影无踪了。\n朱红色的宫墙隔绝了外界的喧嚷，宫廷的春饼和菜与宫外的赤地千里似乎也并不想产生关联——尽管两者之间肯定存在着微妙的因果联系。就在刘若愚借《酌中志》追怀宫中琐事之时，这位通晓文史，谙熟典制的老太监，或许觉察出了时世变异又走到了一个新的轮回：一如避疫的五辛盘最终也未让千万生灵逃脱魏晋时代的战乱与瘟疫，明宫中点缀升平的春盘和菜，也未遮掩住来自西北的战鼓与瘟疫。\n《大明劫》中医生吴又可在山西瘟疫中出诊治病。历史上的吴又可因为撰著防治瘟疫的《温疫论》而被后世视为中国古代最卓有成就的传染病学家。\n在他完成《酌中志》的六年后，山西忽然爆发瘟疫。《沁源县志》记载“崇祯五年四月，流寇入东关，烧毁民房数百间，村落残破，止留孤城数百家。次年岁荒，斗米钱半千，复遭瘟疫，死者不计其数。”西部的兴县“崇祯七年、八年，兴县盗贼杀伤人民，岁馑日甚，天行瘟疫，朝发夕死，至一夜之间，一家尽死孑遗。百姓惊逃，城为之空。”瘟疫一路蔓延扩散，在崇祯十四年抵达京师，徘徊不去，将这座天子脚下的首善之地化作一座鬼魅横行的瘟疫之城：\n“大疫乃作。（崇祯十六年）二月，举场左右人鬼错杂，薄暮人屏不行，一时贸易多得纸钱，乃置水投之，有声则钱，无声则纸。大疫定后乃已。先是传一小儿见，人白而毛，逐之入废棺中，发则白毛飞空几满，俄而疫大作，渐染江南。”\n崇祯十七年那个怒风吹折了殿庑宫门的暮春三月，明王朝在农民军与瘟疫的内外夹攻下倾覆。没人知道——想来也无人关心——那一年的春日，宫中是否像往常一样“立春之时，无贵贱皆嚼萝卜，名曰咬春。互相请宴，吃春饼和菜”。\n热映影视剧《尚食》中宫中御宴享用的玉盘珍馐。\n你吃你的春饼和菜，我咬我的树叶野菜\n我们过的是同一个春天\n“其实所谓合菜是大有讲究的，先把绿豆芽掐头去尾，用香油、花椒、高醋一烹，另炒单盛，吃个脆劲，名为闯菜。合菜是肉丝煸熟加菠菜、粉丝、黄花、木耳合炒，韭黄肉丝也要单炒，鸡蛋炒好单放，这样才能互不相扰各得其味。至于薄饼里卷的盒子菜花样可多了，桑家卷饼一定有南京特产小肚切丝，另加半肥半瘦的火腿丝，熏肘子丝、酱肘子丝、蔻仁、香肠必定用天福的，炉肉丝、熏鸡丝、酱肚丝一定要金鱼胡同外宝华斋的。”\n多得民国美食闻人唐鲁孙善于说味的精细妙笔，让后世知道纵使是春饼和菜，也能吃出如此的排场和讲究。尽管这已然是一个世纪前的前尘旧梦，但单看这段文字，就足以让人口舌生津，恨不能循着字里行间散发的诱人香气，回到百年前的那个春天，去亲口品尝一下儿唐鲁孙笔下的春日美味。\n然而，这种幻想不过是春天里的白日梦，醒来时除了胸前滴滴答答的口水之外，别无他物。唐鲁孙笔下极尽讲究排场之能事的春饼和菜，不仅在今天是不可复得的前尘旧梦，即使在当年，对绝大多数普通百姓来说，也是既不可望更不可及的春日幻梦。\n就在唐鲁孙和他的朋友们享受这顿丰盛的春盘和菜的同时，一位美国社会学家西德尼·甘博对北京进行了一场细致的社会调查，在之后出版的调查报告中，他记述了上世纪20年代的北京普通平民的饮食水平，他发现这些平民家庭用于食物的开支可高达整个家庭支出的90%，一般的食品支出的比例也达到了68%到83%。这些平民终日劳碌奔波的所得，只求糊口填饱肚子：\n“因此，毫不奇怪，有些人为了少花半个铜板吃一顿饭，情愿步行三英里路。中国人标准的饮食是一日两餐的玉米面和咸萝卜。美国的营养学家们可能会说，靠这样的饮食，人类不可能存活。但是，成千上万甚至百万千万的中国人却就是这样对付着生活。”\n1919年的北京贫民家庭，西德尼·甘博拍摄。\n有些人春日里的大快朵颐，对另一些人来说，却是日复一日的玉米面和咸萝卜。然而，这并不意味着靠玉米面与咸萝卜养活的老百姓就不知道什么是春天的味道。在熬过了冰天雪地，枯枝败叶的数九寒冬后，春天回暖的勃勃生机，并不会刻意嫌贫爱富，朱门豪贵自然有酒肉穿肠的讲究排场，寒门小民也能尝一尝春天的新味——野菜。\n文人笔下的野菜，常常带有一种清雅之气。“蒌蒿满地芦芽短，正是河豚欲上时”中的蒌蒿与芦芽，抑或是“堆盘炊熟紫玛瑙，入口嚼碎明琉璃”的蕨菜。对富贵人家而言，野菜乃是富贵繁华中突发奇想的清新点缀。《红楼梦》中贾府“连前儿三姑娘和宝姑娘偶然商议了要吃个油盐炒枸杞芽儿来，现打发个姐儿拿着五百钱来给我”——饱食终日的肉食者们为了一口野菜不吝一掷千金，但对舍不得花一个铜板买菜的贫民大众来说，它们却是最时鲜也最廉价的蔬菜来源，只要有一双善于辨别的眼睛和一双勤劳的手，就能有所收获，只是这种收获，往往同时伴随着荒年饥馑的记忆。\n“我的家乡，邻近一条大河，树木很少，经常旱涝不收。在我幼年时，每年春季，粮食很缺，普通人家都要吃野菜树叶。”春荒的滋味如此深刻，以至于到了暮年，孙犁回忆春荒时节挖野菜的情形，依然如数家珍——对饥肠辘辘的穷苦乡民来说，哄饱肚子的野菜不啻于天之美禄：\n“春天，最早出土的，是一种名叫老鸹锦的野菜，孩子们带着一把小刀，提着小篮，成群结队到野外去，寻觅剜取像铜钱大小的这种野菜的幼苗。这种野菜，回家用开水一泼，搀上糠面蒸食，很有韧性。与此同时出土的是苣苣菜，就是那种有很白嫩的根，带一点苦味的野菜。但是这种菜，不能当粮食吃。以后，田野里的生机多了，野菜的品种，也就多了。春天的麦苗，也可以救急，这是要到人家地里去偷来。到树叶发芽，孩子们就脱光了脚，在手心吐些唾沫，上到树上去。榆叶和榆钱，是最好的菜。柳芽也很好。在大荒之年，我吃过杨花。就是大叶杨春天抽出的那种穗子一样的花。这种东西，是不得已而吃之，并且很费事，要用水浸好几遍，再上锅蒸，味道是很难闻的。”\n挖野菜的场景，在今人看来，似乎妙趣横生，有种在春光大地中发现奇珍异宝的欣喜。然而，对挖野菜救急疗饥的人来说，能否挖到足够的野菜，关系生死。就像孙犁所写的那样：“饥饿可以使人疯狂，可以使人死亡，可以使人恢复兽性”。\n野菜与蔬菜之间最大的区别，或许就在于野菜总有一种清苦的滋味。而饥饿则会麻木人的味觉，让人顾不上其中的苦味，只求能够平息肠胃紧缩带来的苦痛，哪怕仅仅是用草根树皮甚至是黏土去短暂地欺骗它，也欺骗自己。只有饱食终日的刁钻舌头，才能从中尝出那春日特有的清新与苦味，为之品鉴、为之歌咏，用尽辞藻对其赞叹不已。野菜之苦，常常也是人生之苦。就像关心民众疾苦的明代文士王磐编撰的《野菜谱》中所记述的那一株株野菜，几乎每一株背后，都藏着一段苦涩的生命故事：\n“江荠：江荠青青江水绿，江边挑菜女儿哭。爷娘新死兄趁熟，止存我与妹看屋。”\n“抱娘蒿：抱娘蒿，结根牢，解不散，如漆胶。君不见昨朝儿卖客船上，儿抱娘哭不肯放。”\n王磐《野菜谱》，明万历刻本。\n“为衣食奔波，而不大感到愁苦，只有童年”，就像挖野菜度春荒的童年孙犁，抑或是填肚子偷萝卜的少年莫言，春天的味道或许就是在那种苦中作乐的生命力的味道：\n“在春天，田野里跑着无数的孩子们，是为饥饿驱使，也为新的生机驱使，他们漫天漫野地跑着，寻视着，欢笑并打闹，追赶和竞争。”\n无论时代如何变易，春天总会到来。春风吹过的地方，土壤会肥如膏腴，在如酥油一般的春雨润泽下，草木会萌动发芽，焕发出新的生机。被人连根挖取，被人割取采择。成为盘中的菜肴，被品尝，被歌咏，被填饱肠胃，也被充实心灵。\n无论甘美与辛苦，这是同一个春天。\n小编做完本期专题后，终于在深夜十点钟吃上了春饼和菜。\n您的每一次转发和点赞，都是小编加餐的希望。\n撰文｜李夏恩\n编辑｜李阳\n校对｜薛京宁、刘军",
  "url": "https://m.bjnews.com.cn/detail/164714519314603.html",
  "source": "bjnews",
  "publish_date": "2022-03-13 12:37:26"
}