{
  "uuid": "1732438309168209",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1732438309168209",
    "title": "朱琺：我的妖怪书",
    "desc": "描述幻想生灵的著作，理想的状态是：在性质上属于辑佚学成果，而在形式上接近于词典。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/11/mapj202411241651482262077.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/11/mapj202411241651482262077.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/11/mapj202411241651482262077.png",
    "publish_time": "2024-11-24 16:51:49",
    "publish_timestamp": 1732438309,
    "pv_num": "5119",
    "zan_num": "0",
    "click_num": "226",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-11-24",
    "update_time": "2025-04-19 11:17:27",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "5119阅读"
  },
  "group": [],
  "id": "bjnews_1732438309168209",
  "title": "朱琺：我的妖怪书",
  "content": "朱琺：我的妖怪书\n2024-11-24 16:51\n描述幻想生灵的著作，理想的状态是：在性质上属于辑佚学成果，而在形式上接近于词典。\n存在着一个粗率的二分法：文学世界中除了与真实相似的逻辑及角色，令人有出门左转去往某处或者在记忆里、历史上某些情境中抬眼就能撞见似的感觉，还有我们很可能已然知其不可能存在于现世的形象，它们迥异于我们，我们却依然接受它们被安置在虚构作品中的状态，继而接受作品虚构的魅力。如此两端，单从中国寓言史上考察，早在庄周与韩非笔下即已经分判出道法的歧见，并一直绵延至今。《魔戒》作者托尔金将其中一侧的文本称为“仙境奇谭”（fairy-stories），除了身体力行于恢宏又精致的建构，还曾专题论述。我也愿意凑到同一阵营，强调它们或许是不可或缺的文学需求，因为，异己之于人类，兼具审美上与道德上的斥力与引力，作用于观念中，也由此形诸古今作者的笔下文字。\n似乎有一个趋势是，自《山海经》到《搜神记》再到《西游记》《聊斋志异》，在两千年中文写作的传统中，想象与世情貌似此消彼长，针对未知事物的兴趣与好奇，逐渐让渡给关于人物及其不同生活状态的注视与摹拟；早期幻想中从形态到名字各自差异的存在渐渐归并到“鬼怪”的共名中，甚至能辨认出可被揭破的戏装，或者说面具，即一种反向的“画皮”：在峥嵘相的头角底下，还是你我人类的眉眼与灵魂，浸泡在人间烟火中。这在小说史内部即有注脚，由六朝志怪而唐宋传奇，本身即包含了怪诞离奇每下愈况的征兆，文体迭代，情节舒展、角色饱满，而关联与因果不再求诸生新廉悍。或许这是因为，日益明确的人本立场彰显着社会进化与理性发展的线索，而来自认识论与科学的夹击，也使得幻想生物诸如魑魅魍魉的有效活动空间渐渐萎缩，徒然成为日益空洞的象征性能指。\n但不得不说，在文本的角度上观察，情形又大相径庭，“文本主义”却依然可以是一种有效而深沉的观照对象。文字本是克服时间规则的伟大发明，服从于形式内容关系上的任意性与偶然律，开卷有益，可使人在历时之外洋溢着共时的愉悦。因此，且不说当代的影像和游戏中，众所周知神怪玄幻题材时兴并且长盛；而在更一意孤行于探索实验的文字线团里，怪力乱神其实也始终标志着晦暗与离奇的暗面。其要点可能在于退让、寻求、译介与重组：老普林尼博物志式的书写貌似从风土到生物学界均失效已久，那可以将其再次点燃在想象动物行进的线路中；波罗父子的行纪在史学方面自可策马扬鞭继续证实辨伪，却早已被一代代作者建构为看不见的城市群及其他景物。由此，“文学”在字面上，也可以表现为“文献学”作出贡献的结果。\n我本人也试图孜孜于钩沉旧籍、稽考故纸，长期践行自称为妖怪学的专题写作。我愿意遵循前辈的称呼，继续文本主义，在杜撰的场域中寻求昨日重现。数月前付梓的小说集《安南想象：交趾地方的奇迹、异物、幽灵、古怪》自书名开始，我就想表达一种探访文本动物的执着。描述幻想生灵的著作，我期待它们更理想的状态是：在性质上属于辑佚学成果，而在形式上接近于词典。前者是对不可知的反拨，又是不可知论的产物；是碎片化的文本，又是对文本碎片乃至世界碎片略见一斑式的隐喻。后者则以自我定义的方式汇编，例证破碎，情节消隐，画地为牢，寻求修辞上的克制与想象上的简洁方式，可以为未来留出更游刃有余的余地。\n本文出自新京报·书评周刊2024年11月22日专题《作妖》中的B02-03版。\nB01「主题」作妖\nB02-B03「主题」寻妖我的妖怪书\nB04-B05「主题」见妖 近世妖怪的图像学\nB06-B07「人文」《理性的命运》：在有限的理性中找到自己的可能性\nB08「文学」《漫游在雨中池塘》：一次慢节奏的文本细读\n撰文丨朱琺\n想象《想象动物志》\n依据我的看法，博尔赫斯（J. L. Borges, 1899-1986）与人合作的那部《想象动物志》（El libro de los seres imaginarios）堪称一部典范作品。长期以来，对这本书的考索与追求，成为我两倍的退而求其次，即如前所述，从寻访想象动物，到查考书中的想象动物，再到搜求想象动物之书。《想象动物志》一书长期以来并不易得。它的初版1957年印行于墨西哥，当时叫《幻想动物学手册》（Manual de zoologia fantástica），录有82篇；后来易名，修订增补成116篇。作者将古今神话、秘册经典与奇幻文学中的想象动物汇编于一册，书中既收容了世界各地传说故事中的妖魔，也遴选了出自《荷马史诗》与《神曲》这些古典作品里的精怪，还特别关注了爱伦·坡、C.S.路易斯、弗朗兹·卡夫卡等近世作家笔下的幻象。值得一提的是，书中共有20篇有中国的想象动物登场，其戏份多寡不一，而其占比大致与中国在世界人口中的比例相近。在一个小众的读者群体中，这部书是神秘而崇高的存在；因其作者在当代小说、诗歌乃至文艺版图上极重要的位置，因其书的文学趣味，加上它直至今年为止，长期以来始终没有一个完整的简体中文本。几年前，上海译文出版社新文本编辑室将其补入博尔赫斯作品系列的出版计划。前几年，网上多次出现风声，说即将出版，大家翘首以盼年复一年，总算，在半年之前得见真容。\n《安南想象》，作者：朱琺，版本：上海文艺出版社，2024年5月。\n不过，中文读者关于这本书，先前决非一无所获。新近，2021年已有一个麦田出版的繁体中文译本，叶淑吟译。而早在1979年，台北志文出版社就已经出了杨耐冬译本，列为“新潮文库”第202种，书名译作《想象的动物》，至今为止几乎一直是这本书更通行的叫法。要知道，四十五年前那时候作者都还健在，而中文译本的出版距离原本初版也就二十余年。当然，由于历史条件，杨译本颇不易得，很可能传布在大陆的数量屈指可数。上个世纪八九十年代，诗人钟鸣藏有一册，他在其杰作《畜界，人界：一个文本主义者的随笔集》中屡屡引用它，我也是因此才知其存在。之后又看到洁尘、冉云飞、沈宏非等几位作者也相继提到过它，其来源或许同是钟鸣老师的那一册藏书，我尚未求证过。\n《想象动物志》，作者：（阿根廷）豪尔赫·路易斯·博尔赫斯 / [阿根廷] 玛加丽塔·格雷罗，译者：黄锦炎，版本：上海译文出版社，2024年5月。\n当时，我有一些同龄朋友志趣相投，也相互鼓吹过这本谁都看不到的书。固不能像李太白那样有条件肆然“五岁诵六甲，十岁观百家”，亦无天赋“十五观奇书，做赋凌相如”，但在二十出头的年纪上，我们都曾有探索奇书的强烈愿望，年轻人那种动物般的生猛躁动，等到落实在书上，遂不能满足于亦步亦趋地追随某些个经典化的书单，而把想象中的书高高奉起。当时网络时代算是徐徐开幕，我们不再只是困顿在有限的肉身与书斋中，而在书斋中通过电脑连接世界，也把网络的抽象彼端想象成有着更阔大而莫测的空间的，另一种或者同一种巴别图书馆。我曾与一位曾有志于小说的朋友徐来，一起揣摩《畜界，人界》，并反复想象《想象的动物》。后来，他写了一本小说集《想象中的动物》，向博尔赫斯致敬。2009年，在小说集出版之后的一次新书推介活动上，大致因为先前在网上博客里批评丑恶而结下的雠怨，徐来兄突遭歹徒袭击，身受重伤，所幸后来恢复了健康，不至于想做博尔赫斯差点成了鲁西迪。除了曾是一位知名的网络博主、一位幻想小说家，徐来的另一重身份，当时是《新京报》的文化编辑。\n更早几年，徐来曾任职于上海《东方早报》，澎湃网的前身，参与过最早时候的《上海书评》专版。当时，我正想要以《东亚皇帝的动物祖先：老獭稚故事系谱、安南汉化范式与风水术起源模型的综合研究》为名申请博士学位。在“天涯社区·闲闲书话”神出鬼没的书友哥尼希在MSN上传给我《想象的动物》全帙的英文版网址，哥尼兄指示我：英文版不可偏废，“这书的英译本书名页写着‘Revised, enlarged and translated by Norman Thomas di Giovanni in collaboration with the author’，所以译者的翻译过程是与博尔赫斯合作的，并且还做了修订和扩增，和原文版又有不同。”我也将网址转发给了徐来，或许这间接有推动作用：稍后《上海书评》陆续刊出姜白从英文译出的十余篇《想象的动物》。后来那个英文网址打不开也找不到了；但简体中文的译文，就这样，而今可以回溯到近二十年前。之后据我所知，姜白兄的译文曾在百度博尔赫斯贴吧贴出过，近年则曾为微信公号“博尔赫斯”刊载过。此外我则几乎没有留意过其他译本。前两年为了在我的小说集《安南想象》（这当然也是《想象的动物》和《畜界，人界》的追随者）序言中征引《想象的动物》中《安南之虎》一篇，我并不十分满意两个繁体中文译本的相关文字，而又一时忘记了姜白曾经译过（我还不止一次读过），遂率尔操觚，恃凭工具之利，直接从西班牙语译了一稿出来。\n近世安南一种面值五百盾的纸钞，背图为猛虎。老虎会不会某一天成为想象的动物？或许已经是了。\n捕获了那本妖怪书\n2003年，我读《万象》杂志当年第五期，看到张新颖教授写了一篇谈《想象的动物》的同题文章，遂知除了钟鸣和他的朋友们之外，复旦大学的读者也有幸有机会可以读到它——大陆至少曾另有一册公藏。而今豆瓣网的图书页面提供国内部分公藏图书馆馆藏信息，《想象的动物》一书有两个雷同的页面，其一是我2008年建设的，袭用了一个旧统一书号，另一位豆友则冒领了一个ISBN号不约而同建了一个。豆瓣那些年一直可以自设图书页面，豆友们也颇有热情添砖加瓦，唯每本书需要一个旧统一书号或者新旧13或10位的ISBN即国际统一书号方能成立。在那个有一个ISBN号的《想象的动物》页面上，提示沈阳师范大学图书馆和上海图书馆居然各藏有一册云云，我狐疑地特地登录两家图书馆网站查询，果然未果，应该是书号问题而致误的。回头一想，理应如此，因为上海图书馆的古籍部长期蛰伏着一位友人叶广陵兄，同样长情留心于各种奇书，亦尤其关切博尔赫斯。我手头有什么，或许会有可能因为吝啬而他不知道；但若上图一直藏有《想象的动物》，他没道理不知道，或者知而不告诉我的。\n《老猿读书图》。溥濡 绘\n我大约在2006、2007年开始泡在豆瓣上，用过“子不语鸟兽鱼虫”和“马达+S+狐猴”这两个名号，有一次曾提到过《想象的动物》在大陆这里我所知见的两册，尤其是复旦大学图书馆的藏书，我说：前不久郑重拜托了在复旦读博士生的友人（小说家陈润华），想借出馆藏去复印一册，以偿多年念想；但友人回复，专门帮我到图书馆调阅来着，叵耐工作人员答复称有目无书云云。那条长太息的广播发出之后，不料隔日竟有回响，接到一封陌生豆友发来的站内邮件——豆邮，信中得意地笑称那一册书啊，当年她男友实在忍不住，遂效孔乙己行径，留了个封皮在书架上，而内里早已据为己有了云云……不能辨其真伪，只是据她所讲，她前友的年纪与我相髣髴，更巧的是与我大概都是九十年代中期各校受托开设的“文科基地”班出身；但这个脆弱的线索此后完全不知下文。我在巨大的遗憾中日复一日坐在电脑前，有一天突然萌生了一个念头，想将来如果条件允许，要走访多省，遍访师友，写出一篇《〈想象的动物〉早期流传大陆考》的小文章来，作为一个以“博尔赫斯文献学”为题的更宏大计划一部分。不过这种眼高手低的事情太多，心有余而力不足，远不如阅读有更多单纯的快乐，所以始终没能写成也在意料之中，而令我感到意外的是，我竟很快读到了《想象的动物》。\n友人所赠《山海经图》散叶。\n那也是2007年的事情，当时我主要还是在一个叫readfree的电子书网站厮混，化了个貌似浅俗趋时的名头“八阿哥”，攒了多年的论坛币，发帖悬赏“重金”一千，购求此书。遂有书友热心牵线，辗转拜托到那会儿verycd时代的扫书狂侠任真，当时任兄正在中国文化大学读博，应该是凭一己之力扫过数以十万计的页面，区区两百页，很快应我之愿借出扫得。自此，网际遂有了《想象的动物》杨耐冬译本的电子版，虽然竖排繁体劝退了不少人，但想必也有很多人因此读过，至今还能够在z-library这样的地方找得到。不过，找到的大抵不是任真双页未处理的扫描原档，而是我取得了原档之后逐页裁切纠偏、剜除馆藏痕迹，精心不批量制作过的uvz、pdg或pdf版本。今年年初还有友人好心，见我转发《想象动物志》的新书出版预告，遂发来pdf飨我。我告诉他，当年我在书中埋过不止一个彩蛋，譬如在并不重要的某一页上，用可以乱真的字体加了一句话：“故用为‘博卡青年队’指定教材”。“博卡青年队”乃我那些年混用南美球队之名，巧合我推崇的小说家博尔赫斯与卡尔维诺，旨在倡导一种他们所力行的智性写作倾向。那句话宛然还在友人掷来的文档页面上，可以想见，它将偷偷长存于那个电子版中，不断表达着我的私心，并暗示着电子书某些不可靠的可能性——如此看来，先前作为，也算不得十足的恶作剧。\n终于，到了我手上\n正因为不满足于电子版，我依然始终惦念着作为实物出现在世界上，可以拈动摩挲、可以插架可以镇宅的书。也曾关注过孔夫子旧书网，似曾有过一册，售以真金白银不下千元人民币，当然逡巡犹豫而未直接下手，隔时再看，已经售罄，不知去向。\n因此，当2010年8月的一天，我看到诗人胡桑在豆瓣上谈到他台湾之行所得时，不由垂涎三尺：台北有家布拉格书店，老板是位诗评家，ID“银色快手”。胡桑兄与他在书店二楼咖啡馆畅聊博尔赫斯，当然说到杨耐冬版本《想象的动物》，快手提到絶版太久，在台湾也不好找——的确，我也曾请一位当时在中研究做博后的书友林胜彩兄帮我留意，他后来在旧书店觅得我同样期待已久的李辰冬著《诗经通释》和《诗经研究》，却还是未能找到《想象的动物》。同年10月我也自由行去到台湾环岛而行，按图索骥到了很多家二手书店，终是一无所见——但布拉格书店先前是长期留了一册镇店的，之前有人要买而未售。银色快手见与胡桑相谈投机，达成共识，觉得是这册书合适的主人，就爽气地让他把书带回了上海。我见而真心艳羡，忍不住在胡桑兄的帖子下留言“馋极”。\n年轻友人张林溪君去波斯旅行捎带给我的细密画。\n言者不加掩饰自己的贪婪，却未料听者高义，一直上心此事。\n转眼到了十年前的春日，有一次，诗人蓝蓝多年未履足上海，偶因受邀参加诗人王寅策划的“诗歌来到美术馆”活动而来沪，我记得很清楚，我和批评家王晓渔、胡桑约在淮海路一起与蓝蓝聚会聊天。猝不及防，见面时胡桑兄说，送你一本书。我还以为是他的书，结果到手一看，是他的博尔赫斯《想象的动物》。自此，这本书一直在我手上，而除了等它的新译本、买它的外版书，我就再也不像以前那样特意在网上时时关心各种相关消息了。\n作者/朱琺\n编辑/李阳 刘亚光\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1732438309168209.html",
  "source": "bjnews",
  "publish_date": "2024-11-24 16:51:49"
}