{
  "uuid": "160903912415678",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "160903912415678",
    "title": "乌拉圭危机之下，探索人的精神困境 | 贝内德蒂诞辰100周年",
    "desc": "贝内德蒂在书中引用聂鲁达的诗说：“我只需念出‘春天’这个词，就会感到生命力、勇气和活力。”我们期待着找到独属于自己的春天。今年是贝内德蒂诞辰100周年，我们以此专题纪念他。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2020/12/27/5007222822821505739.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2020/12/27/5007222822821505739.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2020-12-27 11:39:33",
    "publish_timestamp": 1609040373,
    "pv_num": "79186",
    "zan_num": "65",
    "click_num": "4450",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "publish_time_date": "2020-12-27",
    "update_time": "2025-04-19 01:31:28",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "7.9万阅读"
  },
  "group": [],
  "id": "bjnews_160903912415678",
  "title": "乌拉圭危机之下，探索人的精神困境 | 贝内德蒂诞辰100周年",
  "content": "乌拉圭危机之下，探索人的精神困境 | 贝内德蒂诞辰100周年\n2020-12-27 11:39\n贝内德蒂在书中引用聂鲁达的诗说：“我只需念出‘春天’这个词，就会感到生命力、勇气和活力。”我们期待着找到独属于自己的春天。今年是贝内德蒂诞辰100周年，我们以此专题纪念他。\n世界上有两种流亡：精神的和身体的，或如乌拉圭作家马里奥·贝内德蒂所说，内心的和外在的。\n前者存在于幽暗的内心深处，像一条地下暗河，在心灵中隐秘地冲蚀出奇特的风景地貌，而后者则在视觉上更爆裂，因此更易辨识，结果往往也更明显。\n在动荡的二十世纪，在欧洲、非洲、亚洲和南美洲，无数人被迫出走家乡，从祖居之地迁往不可确知的未来。他们像被随意驱赶的羊群，穿越重重森林、山脉和小路，却难以判断哪里是自己可以长久落脚、安顿生命的方寸之地。我们熟悉纳博科夫从彼得堡流亡至柏林的故事。他在回忆录《说吧，记忆》中，怀着重新发现的狂喜和迷恋，回忆起彼得堡的优渥童年生活，而在华丽生活景象的反光面，就像纳博科夫经常拿来对比的，是他惨淡、潮湿的噩梦般的流亡生涯。当他回想起母亲手上那枚精致的戒指，他在括号里做了这样的说明：如果我是个更好的能够凝视水晶预测未来的人的话，很可能会看见一个房间、人、灯、雨中的树——整个一段将要由那枚戒指来支付的流亡生活。\n流亡必然带来贫困，和生活、语言的撕扯式断裂，以及由此造成的永远无法弥合的伤口。一个流亡者如果不能像高傲的布罗茨基那样，绝对拒绝自我怜惜和耽溺，用鄙夷之态俯视这一重大变故，并迅速用诗歌创作构建起自我生命价值和社会地位，那么，他很可能就会像斯蒂芬·茨威格那样，在遥远的海洋彼岸忧心忡忡，因无法承受“精神故乡”的沦落而选择最极端的捷径来解决问题：1942年2月22日，茨威格选择和妻子一起服毒自杀。\n贝内德蒂的《破角的春天》的主人公圣地亚哥说：“流亡（内心的和外在的流亡）是这十年的关键词。”某种意义上，“流亡”也是整个二十世纪的关键词。两种流亡，两种命运，同样沉重的生命暗影。而从更广义的层面来说，也许每个人都处在或身体或精神的流亡之中。一次逃离某地的愿望，第一次把你带离家乡的那辆摇摇晃晃的长途汽车，甚至我们的出生，就是“生命”这场终极流亡的起点，而哪里才是归处？贝内德蒂在书中引用聂鲁达的诗说：“我只需念出‘春天’这个词，就会感到生命力、勇气和活力。”我们期待着找到独属于自己的春天。\n今年是贝内德蒂诞辰100周年，我们以此专题纪念他。（导语撰文：张进）\n12月26日《新京报书评周刊》\nB01版～B04版\n「主题」B01丨马里奥·贝内德蒂：我只需念出“春天”这个词\n「主题」B02丨写作源自对他人诚挚的关心、对公正的追求\n「主题」B03丨《破角的春天》：流亡文学，或“去流亡化”的书写\n「主题」B04 | “文学爆炸”外的现实书写\n撰文丨韩烨\n马里奥·贝内德蒂（1920-2009），乌拉圭诗人、小说家、剧作家。\n“四五一代”大放异彩\n西班牙语世界，马里奥·贝内德蒂是最受读者欢迎的作家之一。他的身份认同始终是乌拉圭人和拉丁美洲人，即使是在流亡时期，他在写作时考虑的仍然是本国的读者。与加西亚·马尔克斯、巴尔加斯·略萨等“拉美文学爆炸”代表人物不同，贝内德蒂的作品没有浓郁的实验性质，不以汪洋恣肆的想象力和繁复的文本游戏令人叹为观止，也不提供对拉丁美洲的异域想象。他始终将写作视为宝贵的对话方式和理解他人的途径，语言明白晓畅，以敏锐的反思和辛辣的讽刺见长，善于呈现城市生活中普通人的存在之难和特殊历史背景给人带来的多重困境。\n2020年是贝内德蒂的百年诞辰。虽然从年初开始，拉丁美洲各国筹备已久的纪念活动都在不同程度上受到了疫情影响，但有趣的是，一首名为《待暴风雨过去》的诗，由于被误传为贝内德蒂的作品，一时在西班牙语社交媒体上广为流传，被人们用以在艰难时日中互相鼓励。在今天，贝内德蒂不仅是文学史上不可或缺的名字，也是在一代代读者心中持续唤起爱意、哀伤与勇气的形象。\n1920年9月14日，马里奥·贝内德蒂生于乌拉圭塔夸伦博省一个叫帕索德罗斯托罗斯的小城，父母均是意大利移民的后裔。四岁那年，他随家人移居首都蒙得维的亚，被崇尚科学精神的药剂师父亲送进当地的德国学校读书。由于家中生活捉襟见肘，贝内德蒂从十四岁起便开始半工半读，十六岁时更是为糊口而中断了学业，从事过的工作可以列出一份长长的清单：在汽车零配件公司从学徒一路做到部门主管，曾任国家统计局的公务员，既当过出纳、速记员、房产中介会计，也做过翻译、记者和杂志主编。\n虽然绝大部分时间都被工作所占据，但贝内德蒂始终坚持写作。1945年，他加入了独立出版物《前进》周刊的编辑部，并出版了第一本诗集《难忘的前夜》。也是在那一年，女诗人伊德雅·比拉里尼奥的首部诗集问世，乌拉圭文坛的“四五一代”开始大放异彩。在贝内德蒂看来，“四五一代”的作家虽然创作风格迥异，却都有着强烈的批判精神和描述社会现实的意愿，从而让乌拉圭文学中的空间由乡野走向了城市：“在此之前，乌拉圭文学几乎只涉及乡村、高乔人等主题，而当时的我们则身处一个一切已经变化的时代。在那一时期写作的作家几乎没有人来自乡村，他们对乡村的认识，往往是通过拥有这类生活经验的诗人得来的……而且，在那一时期，城市中正在发生数不清的事件，全国一半人口都集中在蒙得维的亚，这是现实。”\n在熟悉的城市里经历精神流亡\n第二次世界大战结束后，原本倚赖农牧产品出口的乌拉圭经济开始转型，国家层面上的工业化为民众提供了大量工作岗位。首都蒙得维的亚还是一座不折不扣的“公务员之城”，在贝内德蒂的青年时代，城中公务员的数量比伦敦足足多出三倍。在一个无数人尚于动荡中求生存的年代，这样的生活，于外人看来是安稳的。但对贝内德蒂来说，例行公事保障了生活，却无法带来平静。他曾在杂文集《麦草尾巴的国家》中不无戏谑地写道：“乌拉圭是世界上唯一达到了共和国级别的办公室。”官僚主义思维方式主导下的生活对普通乌拉圭人造成的伤害，蒙得维的亚人隐藏在庸碌日常之下的情感，是贝内德蒂早期作品中反复出现的主题。这一时期，他写下了大量诗歌和短篇小说，让日常生活和口语化表达进入了文学创作。20世纪50年代，在拉普拉塔河两岸的许多诗人尚且迷恋如瞪羚、石珊瑚之类的异域意象时，贝内德蒂已经在《办公室的诗》中创造性地将城市空间和中产阶级作为诗歌创作的主题。在短篇小说集《蒙得维的亚人》中，他则通过精彩的对话描写和氛围渲染，展开了一幅丰富的城市生活画卷，呈现出主人公们更为复杂的情绪和心态。\n存在处境与精神处境相分离的生活方式，让贝内德蒂通过写作发出了一种独特的声音。从这个意义上说，他的流亡并非始于日后的1973年。在出版于1960年的长篇小说《休战》中，贝内德蒂用细腻的笔触展示了一个人如何在熟悉的城市里经历精神上的流亡。临近退休的公司职员马丁·桑多梅打开了一个日记本，开始记录一个中产阶级黯淡的生活：办公室的乏味与残酷，妻子去世后感情生活的长久空白，杂糅着爱意、隔阂与误解的亲子关系，与同事、友人交流中隐藏的暗涌……林林总总，拼贴起荒诞世界中孤独个人的情绪体验。意外到来的爱情，使他获得了对抗虚无与孤独的力量，却未想到这只是黑暗命运中短暂的喘息机会。丰富的生活经验和过人的洞察力，使贝内德蒂能够用质朴的语言提出现代人熟悉的问题，并将对存在与虚无、爱与性、宗教信仰等宏大命题的讨论巧妙地放置于蒙得维的亚人的日常生活和城市空间之中。《休战》不仅在乌拉圭引起了强烈的反响，也首次为贝内德蒂赢得了国际声誉。时至今日，这本书已被译成近二十种语言，共再版一百五十余次，是20世纪最为重要的西班牙语文学作品之一。\n《休战》，作者：马里奥·贝内德蒂，译者：韩烨，版本：S码书房|作家出版社2020年10月\n同是在1960年，贝内德蒂在美国度过了为期五个月的旅居生活，亲眼所见的不平等、种族歧视和物质至上主义令他深为反感，并公开对于前一年胜利的古巴革命表示支持。在贝内德蒂看来，古巴革命为拉丁美洲提供了新的视角和信念，也改变了大部分乌拉圭国人只看向欧洲的惯性，令社会变革的意识逐渐从概念走向行动。在经历了50年代中期的经济危机后，60年代的乌拉圭在政治、经济领域均出现了衰退迹象，酝酿已久的社会矛盾开始浮出水面。在贝内德蒂笔下，蒙得维的亚人苦闷、虚无的生活之中，也出现了更为明显的意识形态方面的冲突，成书于1963年的《感谢火》便是其中最典型的例子。在这部长篇小说中，贝内德蒂政治上反叛的一面初现端倪。他用一个个体的失败和一场谋杀的失败，折射出一个国家整体的挫败感；通过描述主人公对阶级、信仰、职业、记忆的种种不适感，将人的精神危机放置在了社会政治危机的框架之下。\n用文学与不断变化的社会现实进行对话\n和许多同时代的拉美作家一样，贝内德蒂积极参与政治运动，为了支持本国左翼政党联盟“广泛阵线”，他曾于1971年参与组织过一个名为“3月26日独立者运动”\n（Movimiento de Independientes 26 de Marzo）\n的左翼团体。1973年6月27日，时任总统的胡安·玛利亚·博达贝里在军队支持下解散议会，乌拉圭由此进入独裁统治时期。独裁政府禁止一切政党，将工会非法化，对出版进行严厉的审查，并开始逮捕、关押异见人士。贝内德蒂不得不辞去在大学的工作，离开乌拉圭，由此开始了长达12年的流亡生涯。\n马里奥·贝内德蒂外版小说插图\n流亡的第一站是拉普拉塔河另一边的布宜诺斯艾利斯。在收到阿根廷反共联盟的死亡威胁后，贝内德蒂飞往秘鲁，但不久后又被遣返回布宜诺斯艾利斯。几经辗转，1975年他得以前往古巴，并进入文化机构美洲之家\n（Casa de las Américas）\n工作。1980年，乌拉圭独裁政府组织了一次公投，目的是起草一部新宪法，企图将独裁政权合法化。然而，在有效投票之中反对票占了近57%，乌拉圭人用实际行动拒绝了这一提议。民主化的希望再次出现在贝内德蒂面前。\n也是在1980年，贝内德蒂决定迁居西班牙。同样因政治迫害而客居西班牙的乌拉圭著名作家，还有胡安·卡洛斯·奥内蒂和爱德华多·加莱亚诺。在流亡中，奥内蒂获得了塞万提斯文学奖，加莱亚诺完成了梳理拉丁美洲历史的巨著《火的记忆》三部曲，而贝内德蒂则继续为蒙得维的亚人与不断变化的社会现实之间寻找对话的途径，出版于1982年的长篇小说《破角的春天》是其中的代表作。\n1985年，乌拉圭独裁统治结束，贝内德蒂重返祖国，开始在蒙得维的亚和马德里两地生活。他将自己的回归称为“去流亡化”\n（西班牙语为desexilio，是贝内德蒂自创的概念）\n，从80年代中期到生命的最后阶段，尝试通过各种体裁探讨曾经的流亡者如何重建对乌拉圭的情感，如何重新融入一个不再熟悉的、被意识形态割裂的社会。写作之余，贝内德蒂还与加莱亚诺等曾在《前进》周刊共事的同仁一道，联合创办了独立出版物《缺口》周刊，并参与了大量旨在揭露独裁统治时期罪行、保护历史记忆的活动。\n2009年5月17日，贝内德蒂在蒙得维的亚的家中去世。\n在创作理念和个人生活中表现出的一致性，使贝内德蒂长久以来为人所称道。如他所说，“在我的国家表明政治立场，也是表明道德立场”。他在文学和政治上表里如一的选择，并非缺乏根基的浪漫情怀和自我陶醉，而是源自对他人深挚的关心，对社会公正的追求，以及对进步主义和变革可能性的反思和探索。或许正是这一切，让贝内德蒂作品的现代性带有一种罕见的温柔。\n撰文：韩烨\n编辑：张进，宫子，李永博\n校对：翟永军",
  "url": "https://m.bjnews.com.cn/detail/160903912415678.html",
  "source": "bjnews",
  "publish_date": "2020-12-27 11:39:33"
}