{
  "uuid": "1649389386168186",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1649389386168186",
    "title": "扎加耶夫斯基：现在我确定我知道，如何做一个孩子",
    "desc": "扎加耶夫斯基为当代诗人认知这个问题重重却仍不乏美好的世界提供了一个典范：无视现实的一味歌颂当然是良心泯灭的行为，完全的悲观也不可取。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/XJBKHD/2022-04/08/49a86903-5e62-4b90-a72f-69aeb3c6e883.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/XJBKHD/2022-04/08/49a86903-5e62-4b90-a72f-69aeb3c6e883.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-04-08 11:43:06",
    "publish_timestamp": 1649389386,
    "pv_num": "6341",
    "zan_num": "11",
    "click_num": "93",
    "comment_num": "0",
    "share_num": "6",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-04-08",
    "update_time": "2025-04-16 01:10:02",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "6341阅读"
  },
  "group": [],
  "id": "bjnews_1649389386168186",
  "title": "扎加耶夫斯基：现在我确定我知道，如何做一个孩子",
  "content": "扎加耶夫斯基：现在我确定我知道，如何做一个孩子\n2022-04-08 11:43\n扎加耶夫斯基为当代诗人认知这个问题重重却仍不乏美好的世界提供了一个典范：无视现实的一味歌颂当然是良心泯灭的行为，完全的悲观也不可取。\n扎加耶夫斯基是我熟悉的一位诗人，但我没想到会熟悉到写出一首同名诗的程度。所以看到最近出版的他的诗集《不对称》，这种重合让我心有戚戚。只是看过整本诗集之后，并未见到同名诗，“不对称”这个词仅在《毕业舞会》中出现了一次：\n这种不对称，这种强烈的非对称性，\n很多年里，几十年里，\n使我无法在真相的强光下\n见识她……\n在这首诗里，“不对称”又被置换成了“非对称性”，既然这本诗集以它为书名，显然大有深意，需要细察。诗中的“她”指的是“我的妈妈”，她在参加聚会时发表的看法“实在让我们吃惊”、“令我尴尬”，并让“我”感叹“她是多么虚弱，老派”。由此可见，这首诗里的“不对称”涉及的是认识论问题，是“我”对“我的妈妈”的认识与她的现实或真相不对称，甚至可以说是极度错位。这里触及的是认识的表里冲突，哪怕是对身边一个极其熟悉的人，我们的认识通常可能是流于表面的，不够内在，在特定的场合，当我们突然认识到对方的真相时，不免像作者一样感到吃惊。\n亚当·扎加耶夫斯基（1945-2021），波兰诗人、作家，“新浪潮”诗歌代表人物。主要著作有《无止境》《两座城市》《另一种美》《捍卫热情》《不对称》等。\n世界的可以解释与不可解释\n对一位诗人来说，认识当然是个大问题，对身边的事物，尤其是写作的对象，认识不足或偏差，显然会导致作品的缺陷，其症状之一便是作品中的现实与社会中的现实不对称。可贵的是，扎加耶夫斯基意识到了这种不对称，并体现出以社会中的现实纠正心目中的现实的倾向，因此读者不难从这首诗中看到二者之间的张力。我倾向于把“不对称”视为这部诗集的隐秘核心。这里我结合世界的可以解释与不可解释、对艺术的知道与不知道之间的张力加以讨论。\n“解释”这个词在本诗集中出现多次。很显然，解释是与认识密切相关的问题。一般来说，如果没有正确的认识，也就没有正确的解释。这个世界，或者说诗人的写作对象，往往处于可以解释与不可解释之间。其中不可解释的部分前人往往归属于命运，或称之为神秘，扎加耶夫斯基则不同，在很多诗里，他都秉持着认知与探究的态度一一呈现他与世界相遇的情景，可以说他的许多诗都生成于情感认知的途中。这部诗集的开篇之作《无名之地》写的是丧父之痛，但异常克制，作者几乎把一场心灵地震转变成了理性探究的问题，很可能，哲学就是从这种处境中发源的。作者明明游荡在海德公园，却把它称为“无名之地”，并在诗中反复出现，这本身就是无以名之的强烈痛苦的外化。诗人试图向陌生人倾诉丧父之痛，但又自觉不合适。最后从戈特弗里德·本恩的一首诗中获得了安慰：\n当德拉克洛瓦阐述他的理论时，\n这令他紧张，就肖邦而言，他\n也无法提供关于那些小夜曲的解释\n本恩所说的肖邦无法解释自己的作品，很容易让人想起康德的天才论：“它是怎样创造出它的作品来的，它自身却不能描述出来或科学地加以说明，而是它（天才）作为自然赋予它以法规，因此，它是一个作品的创作者，这作品有赖于作者的天才，作者自己并不知晓诸观念是怎样在他内心里成立的，也不受他自己的控制，以便可以由他随意或按照规划想出来，并且在规范形式里传达给别人，使他们能够创造出同样的作品来。”康德显然是极力强调天才的神秘性的。而扎加耶夫斯基在引用了本恩的这几行诗后写道：“我只知道一件事：夜晚也不需要/解释，同样，痛苦也是，在无名之地。”值得注意的是，这里把肖邦作品的无法解释变成了夜晚与痛苦的不需要解释。如果说无法解释是因为神秘，不需要解释则意味着主体对客体的坦然接受，或者说是主体对客体的悬置，意味着认知达到了它的限度。\n对自身的痛苦如此处理，对他人的身世同样存在着解释的难题。《表兄汉内斯》中有如下诗句：\n他去世突然，还很年轻，\n留下了许多无法解释的东西，\n那些东西仍然盘旋在我们头顶，\n日日夜夜。\n这里的无法解释显然不同于天才作品的无法解释，它不是神秘，而是秘密，已被死者永远带走。因此，世事的可以解释与不可解释表明，世事以及对世事的解释是不对称的。\n《不对称》，作者：（波兰）亚当·扎加耶夫斯基，译者：李以亮，版本：雅众文化｜中信出版集团 2021年10月\n不倦的认识者与探究者\n那么，作为一位诗人，能否解释得清楚诗歌呢？在《我们知道艺术是什么》一诗中，“我们知道艺术是什么”与“我们不知道艺术是什么”交替出现，这就意味着我们对艺术既有所了解，又有所不解。也就是说，艺术以及对艺术的解释也是不对称的。对这个世界，也包括人自身的创造物，人作为认识的主体总是不能完全认识，这实际上构成了当代诗人写作的基本处境。也许需要提醒的是，《不对称》是扎加耶夫斯基的晚年诗集，它呈现的并非智者的形象，也非困惑者的形象，而是不倦的认识者与探究者形象，我觉得这个形象意味深长。一位老人仍像一个学童，以平静的心态认识身边的林林总总。正如他在《童年》中所写的：\n现在我确定我知道\n如何做一个孩子，我知道\n如何看着那被冰霜覆盖的树林，\n如何活着，保持平静。\n在不倦的认知与世界（物的总体）和社会（人的总和）的可知与不可知的交织状态里，诗人展开他的写作，这就意味着世界与社会以及对世界与社会的认知之间的不对称是写作者的基本处境，并对写作构成了一种近乎永恒的牵制，但优秀的写作者总能克服或缩减这种不对称，使词语中的现实与客观世界或社会现实无限接近。\n克服写作与现实的不对称\n读《不对称》这部晚年诗集，很容易让我想起另一部晚年诗集，德里克·沃尔科特的《白鹭》，这两部诗集中都反复写到悼亡主题，而且全部是短诗，《不对称》甚至连组诗都没有，显得更碎片化。如何在碎片中呈现出整体，克服世界与对世界的认知的不对称给写作带来的限制？扎加耶夫斯基在《成熟的史诗》中进行了探讨，他认为“每一首诗，甚至最简短的诗，/也可能生长成一部成熟的史诗”，要做到这一点，“每首诗必须说出世界的整体”，这无疑是重点所在。在某种程度上，说出世界的整体就意味着与世界对称。但诗歌不是长篇小说，很难将“奇迹和残酷库存”在一起，形成百科全书式的存在。这就导致大多诗歌必然小于世界的整体，即写作与现实不对称。所以，这首开篇信心满满的诗最终归于一声无奈的感叹。尽管如此，诗人仍然有自己的明确诗观，在某种程度上，《我喜欢的诗人》可以视为他的自画像：\n有时他们知道\n世界是什么\n并在柔软的纸面\n写下严酷的词语\n有时他们什么也不知道\n像学校操场上的\n孩子们一样……\n这样的诗无疑是诚实的，它坦承了世界是可知与不可知的统一体，回应了写作者因对世界的不完全认知而形成的写作与现实的不对称问题，并把这种不对称作为写作的起点，甚至把克服不对称的过程作为写作对象，我想这不仅是诚实的写作，也是有勇气的写作。\n红T恤一侧露出绿吊带\n不对称，已经定型\n应该有过一只手\n反复伸向那一侧\n留下一个波状旋涡\n或许她的乳房\n也不对称，且已定型\n我写的这首《不对称》其实源于长期的美学教学，我多次思索过对称这个形式美的规律在当代艺术中的状况。我认为对称是古典艺术的基本法则，而现代艺术往往是不对称的，这是因为现代艺术家将真实表达看得比美化现实更重要，而且现代人动荡激越的情感冲撞也明显压倒了前人的理性精神。扎加耶夫斯基无疑是注重真实表达的。其代表作《尝试赞美这残缺的世界》首先是正视现实的写实之作，他没有把世界美化成一个花园，也没有把世界窄化成一个花园，而是直言这个世界是残缺的，但它又是我们赖以为生的唯一世界，因此我们没有理由不热爱它，并尽一己之力去改善它。\n可以说，扎加耶夫斯基为当代诗人认知这个问题重重却仍不乏美好的世界提供了一个典范：无视现实的一味歌颂当然是良心泯灭的行为，完全的悲观也不可取。回到这部诗集，扎加耶夫斯基提取的不对称这个现象当然源于他对自身写作处境的敏锐洞察，它明显超越了单纯的美学问题，而是以真实性为准则处理写作与生活之间的复杂关系。这是此书给我的最大启迪。\n作者｜程一身\n编辑｜张进\n校对｜薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1649389386168186.html",
  "source": "bjnews",
  "publish_date": "2022-04-08 11:43:06"
}