{
  "uuid": "164835054914906",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "164835054914906",
    "title": "为了避免自己成为一个俗人，这群四百年前的文人们造了一个纸牌屋",
    "desc": "长物者何？多余之物也。寒不可衣，饥不可食，可谓无用之物。而文士好之尚之，趋之若鹜，谓非此不可谓之品位，无此不可语之优雅。噫！诚然怪哉。然而人之为人，异于禽兽者几希，所几希者，恰在可以化无用之物为有用。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2022/03/27/5172107405508550955.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2022/03/27/5172107405508550955.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-03-27 12:14:49",
    "publish_timestamp": 1648354489,
    "pv_num": "22238",
    "zan_num": "46",
    "click_num": "597",
    "comment_num": "0",
    "share_num": "15",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-03-27",
    "update_time": "2025-04-16 18:59:26",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.2万阅读"
  },
  "group": [],
  "id": "bjnews_164835054914906",
  "title": "为了避免自己成为一个俗人，这群四百年前的文人们造了一个纸牌屋",
  "content": "为了避免自己成为一个俗人，这群四百年前的文人们造了一个纸牌屋\n2022-03-27 12:14\n长物者何？多余之物也。寒不可衣，饥不可食，可谓无用之物。而文士好之尚之，趋之若鹜，谓非此不可谓之品位，无此不可语之优雅。噫！诚然怪哉。然而人之为人，异于禽兽者几希，所几希者，恰在可以化无用之物为有用。\n长物虽不足以蔽体，但足以遮俗；虽不足以果腹，然可以养心。虽是文人清赏，亦足逞耳目之娱，去铅华粉黛，亦可观风月无边。虽于世为闲事，于身为长物，而品人观韵，幽思清神，不可或缺。\n然所求过甚，所欲过当，以无用而妨有用，以清谈而害实干，则长物虽为水月，亦可化作焰毒，爱好愈甚，焚身愈痛，愿今人但观是编，可以知其用意之深。\n乃知山川人物，皆属幻形；一身之外，尽是长物而已。\n本文出自《新京报·书评周刊》3月25日专题《长物》的B02-B03。\n「主题」B01丨长物\n「主题」B02-B03丨长物而己 一种生活方式的诞生\n「主题」B04-B05丨品物游心 心灵无限遨游的宇宙\n「文学」B06-B07丨沙漠与灰烬：埃德蒙·雅贝斯的《问题之书》\n「艺术」B08丨《安托南·阿尔托》 一座难以进入、无法走出的迷宫\n作者｜李夏恩\n噩梦。少年从梦中惊醒。泪水穿透了梦幻与现实的屏幛。\n抬眼看去，熟悉的床榻、熟悉的帷帐，一切似乎与往日并无不同。但在梦中，熟悉的一切都变得诡异非常：一个身长丈余的异物，站在帷帐之外，头发披散，赤身裸体，最森然可怖的是它的面部，夹杂着密密麻麻的粉墨小点。它就这样站在帐前，目光炯炯，逼视着自己。就在他悚然之时，却发现床榻下面，竟然也有一个面容与此仿佛的异物，同样睁大眼睛，目光射人，声称要索取自己的性命。\n1638年6月29日的这场噩梦，对冒辟疆来说意义非凡，这一年他28岁，正是享受人生的大好年华。诸多绚烂的梦想正排队等待时机化为现实，而他的出身也足以为他怀抱的梦想提供现实的铺路材料。冒氏乃如皋的名门巨族，先人累世为官，祖、父皆历任地方要职。冒辟疆也自幼随侍在侧，“忆昔童年便壮游，间关吴楚蜀之麓”，十二岁以文章称誉于世，十四岁便结集成《香俪园偶存》，名重海内的文坛耆宿董其昌为之作序：“此辟疆十四岁时作，才情笔力，已是名家上乘”——这般揄扬之辞固然有过誉之嫌，却也能看出凭借自己出众的才华与冒氏家族的社交网络，足以让冒辟疆年纪轻轻，便可攀上绝大多数同龄人都无法企及的社会阶层。\n明代佚名《南都繁绘图》中南京市井繁华景象。\n“才华天纵”与“少年成名”是冒辟疆迄今为止两个最重要的关键词。美梦正在按部就班地化为现实，这一切真的要被这场突如其来的噩梦粗暴打断吗？对抱持事后之明的今人来说，这个问题的答案当然毫无悬念——冒辟疆不仅没有被噩梦异物索走性命，人生反而愈加熠熠生辉。就在这场噩梦的次年，冒辟疆以一种近乎炫奇招摇的姿态，来到“菜佣酒保都带六朝烟水气”的古都南京应试考举。他的至交好友陈其年描述彼时志得意满的冒辟疆“饰车骑，通宾客，尤喜与桐城、嘉善诸孤儿游，游则必置酒，召歌舞”，其举止蕴藉，吐纳风流，俨然翩翩清贵王孙。也在这一年，他与自己未来红颜知己，一代名妓董小宛初次相识——这场必将成为后世喧传不已的旷代绝恋，在脂粉涨腻的秦淮河上渐起涟漪。当董小宛穿着薄如蝉纱的西洋褪红轻衫与冒辟疆携手伴游，“观渡于江山最胜处，千万人争步拥之，谓江妃携偶，踏波而上征也”。\n“冒子饰车骑，鲜衣裳，珠树琼枝，光动左右，予尝惊叹，以为神仙中人”——诚如冒辟疆的好友，江南名士陈瑚所惊叹的一般，冒辟疆的出身、才华、风采，或许还需要加上时运，让他得以在红尘俗世之中，享受神仙中人品位精致优雅的美好生活。这一切都让冒辟疆成为文士生活艺术与品位的典范。他光动左右的出场，足以满足今日对那个优雅时代的追慕和想象。冒辟疆可谓那个时代之梦的梦中人。而那个时代，对冒辟疆这样的文士来说，也是一个成就优雅梦幻的时代——只要这梦不要太早醒来。\n《羲之写照》出自明代画家仇英《天籁阁摹宋人画册》，画中是典型的文士书斋情景，茶茗、炉香、盆花、书籍以及古琴，代表了文士的生活品位。\n成\n雅俗对战\n造梦成真，需要的不仅仅是幻想，更需要将幻想赋予那些实实在在的事物，将它们造成梦中那般精巧优雅的模样。文震亨就是这样一个专注于造梦之人。就在冒辟疆那场噩梦的四年前，这位苏州文士刊行了自己殚精竭虑撰写的作品《长物志》。此书甫一问世，便成为当时文士争相热捧的佳作，即使是在四百年后，依然名气不减，读者无数。\n尽管《长物志》从体裁上大可以归为当时流行的随笔小品之类，从内容上则是一本鉴赏手册。教导读者如何正确地欣赏和设计符合文士优雅精致生活品位的事物。文震亨非常精细地按照室庐、花木、水石、禽鱼、书画、几榻、器具、衣饰、舟车、位置、蔬果、香茗分为十二卷，几乎囊括了衣食住行的各个品类。每个品类，他都悉心而详尽，精准到了不厌苛细的地步。\n文徵明《兰亭修禊图》，王羲之的兰亭修禊是明代文士心目中优雅生活的典范。\n从尺寸到装饰再到形制，无一不细述，简直让人怀疑作者是一位患有严重强迫症的仿古家具导购员。而这正是文震亨《长物志》最与众不同的一点，它不像之前的那些鉴赏手册一样喜好旁征博引，而是将最具体、最细致的描述以文士最优雅的文笔，打包塞到读者的手里。尽管对读者来说，这样详尽的描述确实有助于依样画葫芦。然而，也能从中读出一种作者对自己品位不容置疑的专横。\n文震亨对自己文士优雅格调的专横有资本，他的出身与冒辟疆一样，皆是世家大族。然而从某种程度上讲，文震亨在文士清雅格调上比冒辟疆更具家学渊源。文氏家族在江南地区声名煊赫，他的曾祖乃是明代最负盛名的名家文徵明。书画双绝，不仅名重当时，芳泽更流播后世，以至于在文震亨的时代，苏州有许多画师就以伪造文徵明的书画贩卖牟利，所费不赀。自文徵明以降，文氏家族都以书画之名擅扬于世。文震亨本人也是一位极为出色的书画家。而他的容貌也配得上他高雅的身份，“长身玉立，善自标置，所至必窗明几净，扫地焚香”。是一位不亚于神仙中人冒辟疆的文士典范。\n尽管目前尚无证据显示文震亨与冒辟疆之间有过从交往，但作为当时最负盛名的文士，两人之间的优雅品位也自然有惺惺相惜之处。茶作为文士生活必不可少之物，在《长物志》中自然会列卷详述。文震亨认为茶种“品之最优者，以沈香，岕茶为首”，而这恰恰是冒辟疆与他的红颜知己董小宛最嗜好的茶品。\n文震亨像，出自清刻本《长物志》扉页\n文震亨的品位不容置疑，且足以堪称文士雅致品位的代表，因此，也就可以理解他为何不屑于在自己的书中旁征博引，因为他自己本身已经是个中权威。而他在书中如此苛细、周到并且不容置疑地描述的这些器物，皆如书名所言，乃是“长物”。\n“长物”，即是生活必需之外的多余之物。一如书中序言所说，书中提及的那些物什，“寒不可衣，饥不可食”，故而“于世为闲事，于身为长物”。即使对这本书的内容一无所知，生活也可照常继续，日子也可一如往常，不会受到任何干扰。但有了这本书的指点，日复一日的凡俗生活，便会被赋予一种文士优雅的品位，可以用来特立高标，可以用来品鉴韵味，可以用来彰显才情。\n德化窑白瓷花觚，王天祥藏。德化位于闽东，自明季隆庆、万历以来，人皆知学，声名渐辟，文物转盛。其所烧造白瓷，瓷质雪白，价廉而式样不俗。这件仿古代青铜器式样的花觚，因明代官令民间祭器皆用瓷，故而被用作陈设供器。然而至晚明时代，尚古之风流行，这类德化白瓷仿古瓷器，也被用作书斋内陈设的插花清供之物。\n长物确实是多余之物，但并非无用之物。它是一条分界线，将凡俗与雅致精巧地区分开，而划分的唯一标准，就是是否留心着意于这些多余的“长物”——只有致力于优雅生活的文士才有资格去品鉴追求这些多余的长物，而凡夫俗子，要么心力不及，要么因为不入雅致堂奥，求雅反俗。\n这也就是为何在热情的拥趸眼中，《长物志》更像是一本实战手册，教导读者如何与庸俗作战，最终取得优雅的胜利。庸俗的代表，就是《长物志》序言中所嘲笑的那些“富贵家儿与一二庸奴、钝汉”。他们“沾沾以好事自命，每经赏鉴，出口便俗，入手便粗”，纵使是那些雅致之物，一经他们的摩挲护持，“污辱弥甚”——他们玷污了“雅”的名誉，让“真韵、真才、真情之士，相戒不谈风雅”，也让长物从雅物沦为俗物。因此，这本书的目的之一，就是将风雅从这些庸俗的暴发户的侮辱中解救出来。\n《三山旧梦》中王天祥饰演的王监生正在秉烛分茶。17世纪晚明时代文士的闲雅意趣，尽管历经四个世纪，在今天犹然具有无尽的魅力，让人仿效追慕，宛如重温旧梦一般。\n这般口吻听起来颇有些英雄救美的愤世嫉俗，为了拯救优雅的长物，不惜彻底冒犯那些“富贵家儿”和“庸奴”，但实际上，这乃是这一类读物的一个惯用伎俩，早在三个世纪前的明代初年，一部鉴赏手册《格古要论》就已经有这样的口吻谈论自己推荐的鉴赏品位，只是口气委婉得多：“尝见近世纨绔子弟习清事古者亦有之，惜其心虽爱而目未识之矣。”\n《格古要论》可以说是《长物志》的诸多鼻祖之一。之后1508年陆深撰写的《古奇器录》，1590年高濂撰写的红极一时的畅销名著《遵生八笺》，以及比文震亨稍早一些的另一位文士屠隆撰写的《考槃馀事》都可以归入这一系谱当中，其目的就是教导人如何优雅闲适地生活，同时也对时下盛行的庸俗或委婉、或激烈地表达一下儿必要的惋惜或愤慨之情。\n无论惋惜也好，还是愤慨也罢，这种对庸俗的有意冒犯，从某种程度上说，也是一种刻意的营销手段：没有人愿意成为一个侮辱亵渎优雅的富贵家儿和暴发户，为了避免自己不留心陷入庸俗的泥淖，就去读一读这本书吧。\n住\n品味奢靡\n避免自己成为一个俗人，这种焦虑的心态，在任何一个时代都普遍流行，而《长物志》这样的书，正迎合了这种焦虑。而文震亨所处的17世纪中叶的晚明时代，恰恰是这种焦虑达到一个极致的时代。尤其是在他身处的江南之地，这种焦虑与日俱增，而焦虑的来源，则是物质消费的高度增长，形成了一种奢靡之风。\n一些敏锐的观察者觉察出这种奢靡之风在16世纪末的嘉靖年间开始浮现。松江文士何良俊回忆自己少年时代的宴会，“只是果五色，肴五品而已。惟大宾或新亲过门，则添虾蟹蚬蛤三四物，亦岁中不一二次也”，而待到晚年，他所看到的却是“今寻常燕会，动辄必用十肴，且水陆毕陈，或觅远方珍品，求以相剩”。到17世纪初的万历时代，这种奢靡之风有增无减。\n明刻本《琵琶记》中的内苑游廊。\n口腹之欲可以穷竭四海，身上衣着，同样也日益华美，17世纪的南京文士顾起元，在《客座赘语》中记述在他年少之时，街上多见是布衣，少见丝服，如今却“迩来则又衣丝蹑槁者多，布服菲履者少”。在苏州常熟，以前市井衣服多半粗布，“今则夏多纱谷，冬或重裘”。家具陈设更是从粗木家具，转而为细木家具。松江人范濂写道，自己少年时，细木家具“曾不一见”，民间家具“止有银杏金漆方桌”。如今的“纨绔豪奢”，“凡床橱几桌，皆用花梨、瘿木、乌木、相思木与黄杨木，极其贵巧，动费万钱，亦俗之一奢也。”\n《客座赘语》，作者: （明）顾起元 撰，版本: 上海古籍出版社2012年12月\n这样一掷万钱的奢靡之风，从表面上看，正是《长物志》所着力批判的富贵家儿和庸奴做派。他们挥金如土，争贵斗富，买到手的却只有庸俗二字。而《长物志》所标榜的，却是“删繁去奢之意”。在书中随处可见“宁俭无俗”之类的话语，告诫读者奢靡乃是庸俗的代名词。\n然而果然如此吗？诚如《长物志》序言所述，长物之所以为长物，正是因为它是生活必需之外的多余之物，必然是在简朴之上的踵事增华。文震亨在《长物志》中对屏风的要求可以一斑。他写道，屏风“以大理石镶下座精细者为贵，次则祁阳石，又次则花蕊石；不得旧者，亦须仿旧式为之”。文震亨极为推崇的大理石屏风在明代可以说是权贵豪奢的代名词，查抄明代奸相严嵩宅邸的财产名录中，就列有大量雕琢精巧的大理石屏风。品质最佳的大理石，更是专供御用的贡品。为了开采这种花纹绚烂的石头，自云南深山到京师的官道上，人马死伤载道。然而，比起大理石屏来说，简朴且奢华罪孽不那么深重的纸糊屏风和木屏风，文震亨却嗤之以鼻：“俱不入品。”\n文士优雅的生活长物，也同样不排斥奢靡的细木。文震亨特别提到符合优雅品位的床，“以宋、元断纹小漆床为第一，次则内府所制独眠床，又次则小木出高手匠作者，亦自可用”——任何一个了解晚明古董家具价格的人，都会知道，文震亨所推崇的五六百年前的宋元断纹小漆床，是何等的一床难求。也会知道高手匠作的小木（细木）床，价格抵得上中人之家一年所入。读书人必不可少的书架，同样必须是古董或是高手精心匠作之物，“一则市肆中物，一则药室中物，俱不可用”——这些市面上随处可见批量生产的家具，尽管简朴廉价，但是——还是那个评价，太俗。\n黑漆嵌螺钿楼阁山水插屏，明晚期作品。这类螺钿镶嵌的黑漆屏风，虽然被文震亨视为俗物，但在17世纪却广受欢迎。图片来自《品物游心》。\n那么，我们不得不提出一个问题：文士以优雅之名反对的奢靡究竟是何用意？如果从尚好古物和排斥市肆商品的角度来看，文震亨们所结成的文士阶层，以优雅之名所对战的，乃是一种消费主义市场炮制的奢靡，表现为一种肉眼可见的炫富。就像用黄金与宝石打造的几案那样，充溢着令清雅文士掩鼻的铜臭之气。然而，如果将这张书桌换成花梨、铁梨、香楠木制作的天然几案，略微雕刻以云头、如意的纹样，尽管这样一张几案所费不下万金，但却以其清雅质朴的姿态，成功地掩盖了其所费不赀的铜臭味道。那些几案上陈设的三代鼎彝，生满古铜青绿，尽管将它们熔铸成铜钱很可能在市场上买不了一张方桌，但它们仅仅是摆在那里，就昭示着拥有者的不凡身价。\n所谓“长物”的真谛，并不是排斥奢靡，而是让奢靡变得不那么显而易见，用刻意为之的俭朴让人产生一种优雅的错觉。这就是长物作为多余之物的用处，所谓的优雅，或许只是多余的一个代名词。所谓的多余，只是奢靡的一个优雅的借口。\n如此说来，对长物的推许似乎也是一种虚伪。然而，还是《长物志》序言中的那句话“丰俭不同，总不碍道，其韵致才情，政自不可掩耳”，用一句最通俗的话来说，就是“谁用谁知道”。\n双耳四足青铜鼎炉，王天祥藏。此物为仿商周青铜器纹样制造的仿古鼎炉，自北宋金石学兴盛，士大夫阶层广为蒐集三代鼎彝，也出现了一批仿古青铜器，作为几案陈设玩赏之物。这件鼎炉的形式与温州南宋墓出土的鼎炉几乎一致，铸造时代也当在宋元之际。晚明时代，士人好尚藏古。明代高濂《遵生八笺》言书斋中床头小几上，“或置鼎炉一”，这类鼎炉尤应时时摩挲，晚明鉴赏家张丑论鉴赏古物云：“鉴定家评定铜玉研石，必以包浆为贵。包浆者何？手泽是也。”\n坏\n噩梦美梦\n能生活在如此家居环境中，必定是场美梦。但不妨回过头，走出几榻鼎彝陈设的清雅书斋，走出山水环绕的亭台楼阁，去看看这长物堆砌而成的优雅浮华之外的世界。如果你还记得开篇提到的那场阴森可怖的噩梦。这场噩梦就是长物之外的真实世界的一个缩影。\n冒辟疆将噩梦归为冥冥之中的鬼神征兆，就在这一年年底，他的长子冒兖猝然感染痘疮，十天后暴病而殇。之后不久，他十七岁的堂婶也罹患痘疮，并在次年正月十五当日病逝。两人死时，因为“面痘黑陷，家人以粉和药涂之，死时发结不可梳”，宛如噩梦中那两个“长丈余，披发赤身，面杂粉墨小点”的异物形状。\n噩梦成真，这般奇巧诡异，听起来确实令人在骇然之余感到不可思议。但事实上，冒辟疆的噩梦与其说是鬼神冥兆，倒毋宁说是当时江南灾疫流行形诸梦境的写照。痘疮，即所谓的天花，于1637年在华北暴发，一路南下，攻城拔县，直抵江南。嘉庆《如皋县志》只有短短一句话记载了这场夺取千万性命的可怖瘟疫：“崇祯十一年，大旱，饥、疫”。当时治疗天花的主要手段，便是以药粉涂抹天花痘疮，冒辟疆梦中面杂粉墨小点的异物，与其说是夜梦中冥冥征兆的鬼神，倒毋宁说是白日里感染天花的病患。\n明代沈周《流民图》中流离失所的灾民。\n从神仙中人的美梦云端俯瞰，冒辟疆会看到金粉繁华之外的另一个噩梦般的世界，而他也确实目睹了噩梦如洇开的墨汁般，在舆图上肆无忌惮的横流。就在他被陈瑚赞为“神仙中人”的几个月前，他刚刚从如皋披风冒雪，远行三千余里，前往衡阳探视父母。沿途所见，点缀江南锦绣的，乃是遍地饿殍尸骸。在故乡如皋理北乡，有饥民十五人，夜宿车篷内，天明七人自缢，又有五人冻饿而死。舟行至阳春二月的扬州，却“连绵大雪，流离之人，饥寒交迫，面目黄黑，如叶如墨如焦桐，一仆即不能起，循墙而走者，口欲言而声微，四门日死数千人，尸相枕藉”。在泊船之处，冒辟疆看到“殭尸山积”，附近的一个破旧马房，地不盈丈，“三旬死八十一人矣”。身披貂裘的冒辟疆，看到一对仅以敝席覆身，相拥哭泣的夫妇，他们是高邮人，流落至此，母亲去世三日，却无钱买棺敛葬。冒辟疆急忙解囊出资吊慰。但环视四周，皆是殭尸如山，饿殍遍地，自己的一袭美梦，也沉沦于噩梦之中。\n平民逃难的情景，出自明代《倭寇图卷》。\n空\n长物而已\n“事至今日，我辈无可他诿也。”冒辟疆在这一天的日记中写道。就像一则讽刺的寓言，就在同一天，扬州文坛领袖姜开先因为新宅落成，盛张筵席，邀请冒辟疆赏灯游园。尽管冒辟疆在筵席上，面对侑酒的歌姬促膝攒眉，坐立不安。但身边他人却习焉不察，纵情欢乐。但从某种程度上说，让冒辟疆促膝攒眉的这一切，才是他作为优雅文士精致生活习以为常的一部分。他的坐立不安，在某种意义上讲，就像他28岁的那场噩梦一样，只是暂时打断他少年浮华美梦的凶险插曲。笙歌灯火之中，他依然是诸位文士同道眼里“光动左右”的“神仙中人”。\n冒辟疆的美梦与噩梦，恰如他所身处的那个时代的写照。这场欢宴的两年后，冒辟疆所寄身于斯的明朝覆亡。兵火乱离之际，冒辟疆发现自己成为了昔日旁观噩梦的主角。如皋县城已经化作虎狼巢穴，“群横日劫，杀人如草”，他虽然身脱险境，但“行囊大半散矣”，他的爱姬董小宛“珍爱尽失焉”，自此之后，冒辟疆一家“皆辗转深林僻路，茅屋渔艇，或月一徙，或日一徙，或一日数徙，饥寒风雨，苦不具述”——这位翩翩贵公子终于感受到了他昔日泊船扬州时看到的那些饿殍乞丐的苦痛，死亡也在他的脑后挥舞刀剑追逼而来。在与乱军的一场遭遇中，他的仆人婢女二十余口惨遭杀掠，他与董小宛虽然侥幸死里逃生，但“生平所蓄玩物及衣贝，靡孑遗矣！”\n《清代学者像传》中的冒辟疆像。\n比起一己性命，这些平生积蓄的玩物衣贝，都不过是身外长物。它们犹如一树玉兰，在仲春时节绽放出一树好花。然而，尽管枝头春意盎然，锦绣繁华，但树根却已朽坏，树干也已腐烂，只要几番风雪，便会树倒花折。那些盛放的花朵，便会纷纷凋落飘零，碾作尘埃——说不定，这些花朵之所以盛放得如此绚丽，正是因为它们榨尽了树根树干的养料，用来粉饰自己的精致姿色——但在此之前，人们看到的只有这光动左右的一树好花。\n哪怕它最终凋零，目光里也只有落花那飘然而下的婀娜与风雅。\n然而，这不过长物而已。\n作者｜李夏恩\n编辑｜宫子、王青\n校对｜薛京宁",
  "url": "https://m.bjnews.com.cn/detail/164835054914906.html",
  "source": "bjnews",
  "publish_date": "2022-03-27 12:14:49"
}