{
  "uuid": "1658031664168198",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1658031664168198",
    "title": "爱德华·霍珀画评：人在船上",
    "desc": "通过构图、色彩、极简的场景，霍珀的画形成了极强的寂静感。这些看似简单的画作却衍生出了最具深意的空间。他幻想着当一名造船师，他画中的人也像是水面上的漂浮者——关键在于，无论那些场景与房屋看起来有多么稳定，画中的人都处于一种摇摇欲坠的状态。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/7/mapj2022717122352584222.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/7/mapj2022717122352584222.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-07-17 12:23:49",
    "publish_timestamp": 1658031829,
    "pv_num": "6717",
    "zan_num": "526",
    "click_num": "189",
    "comment_num": "0",
    "share_num": "12",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-07-17",
    "update_time": "2025-04-15 05:19:18",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "6717阅读"
  },
  "group": [],
  "id": "bjnews_1658031664168198",
  "title": "爱德华·霍珀画评：人在船上",
  "content": "爱德华·霍珀画评：人在船上\n2022-07-17 12:23\n通过构图、色彩、极简的场景，霍珀的画形成了极强的寂静感。这些看似简单的画作却衍生出了最具深意的空间。他幻想着当一名造船师，他画中的人也像是水面上的漂浮者——关键在于，无论那些场景与房屋看起来有多么稳定，画中的人都处于一种摇摇欲坠的状态。\n本文出自《新京报·书评周刊》7月15日专题《爱德华·霍珀：寂静是唯一的色彩》的B01-B03版。\n「主题」B01丨爱德华·霍珀：寂静是唯一的色彩\n「主题」B02-B03丨一张霍珀式画作的最终诞生\n「主题」B04-B05丨爱德华·霍珀画评：人在船上\n「访谈」B06-B07 | 张念：在哲学的裂隙中，重思爱的可能\n「文学」B08丨《宇宙重建了自身》：程一身的佩索阿\n1\n《海边的房间》。\n爱德华·霍珀的梦想，是当一名造船师。\n其实从某种意义上来说，这就是他未来的职业。一艘艘装满着形单影只者的船，在油画框内定格。那海风是从画面中心吹来的，直到让画外的观者，感受到同等的海浪、颠簸、忧伤，和平静。\n海水有两种颜色，绿色的，和蓝色的。\n在物理世界中，我们从未见过绿色的海水。天气好的时候，海水是蓝色——或者白色的，它有声音，不是海浪的声音，而是极为平静的、类似于往事在胸口融化的声音，它非常稳固地平铺在一个人的前方。蓝色的海既不属于时间，也不属于空间，它是一个独立的、游离在世界之外、却仿佛支撑着所有的水域。\n而在某些时刻，海水是非蓝色的。它在一个人的面前，变得冰冷、绝望、模糊。在这个时刻，它可以是任何颜色——而在霍珀的眼里，看到的是一片绿色的海，近似于琥珀绿，或者爪哇绿的一种充满疏离感的绿色。于是，在霍珀的画作中，有了大量被这种绿色包裹的墙壁、门、天花板——构成一个敞开的囚笼。\n然后，《海边的房间》。爱德华·霍珀的经典名作。在这幅画中，我们可以同时看到蓝色和绿色的海。衔接它们的，是一道——暂且称之为门的口子。\n奇怪的是，这张画有一种异乎寻常的平静感。\n画面中，没有任何人在场，但很明显这是一个有人居住的空间。房间看起来非常整洁，规整，似乎意味着一种有序的生活，然而，画面中的这个房间又渗透着一股倦怠与乏味。如果这个空间里出现人的话，那也必然会是两个呆滞或陷入出神状态的人。绿色的地面让人感觉到压抑，唯一的出口，是那个面向大海的开口。它是门的形状，但准确来说，并不是一道门，门板在画面中被弱化到几乎不可见的程度。它的敞开并不是为了人的进出，而是为了面向外界的拥抱。假如它是一扇窗户的话——很明显，通过里面卧室墙壁的反光，我们能推测房间里应该还有一扇面向大海的窗户——那么房间带来的囚禁感在画面中的重量就会大幅增加。\n出口正对着的大海，和绿色的房间，二者构成了一个截然相反的世界。\n在构图上衔接它们的，是一面白墙。\n一面空无一物的白墙。\n这是这幅画所有平静感的来源。\n2\n《纽约的房间》。\n这是一个属于一对夫妻的船舱。\n平易的，封闭式的船舱。\n平易到让人崩溃。\n黑漆漆的外墙打造出了一个有限的空间。画面中的夫妻，仿佛受到了墙壁的挤压，从而不得不待在彼此身边。\n这是两件毫不相干的事情。男人在阅读报纸，女人在弹钢琴。都是心不在焉的状态。那叠报纸看起来并不厚，不知道他已翻来覆去看了多久，总之，他绝不是一个坐在沙发上的倾听者。至于弹钢琴的女人，她只用一根手指在按出断断续续的音符，很明显，她也并没有弹奏一首完整乐章的兴致，似乎，她只是想在旁边发出一点声音，一点能够打破房间寂静的声音。\n但很明显，男人拿起了报纸。他在抗拒，或者说逃避，他一头扎进了报纸中，并不想关注旁边女人的行为。\n他们之间有一道隐形的墙——或者说，肉眼可见的墙。\n至于船舱里的这两人未来要漂向哪里。\n不知道。没人能够预知，甚至连他们自己也不知道。\n画面形成了诡异的矛盾感。一边是时间的凝固，他们都定格在动作之外，消磨着生活的时光；一边是时间的延宕，今天、明天，以及未来的每一天，他们都会以这种方式度过。\n直到——船头撞到某座冰山前的一刻。\n但这一天，却又遥遥无期。\n显然，画中的两人无需为生活担忧，没有严重的矛盾，不会爆发争吵。房间干净，简单。他们有体面的生活。\n但他们已经陷入到无法逃脱的绝望之中。\n那道逐渐增高的门，把手早已脱落。\n他们会后悔当初进入这个船舱吗？黑夜笼罩的外界和这个逼仄但有着光亮的空间似乎又在说，也并没有其他的选择。\n3\n《铁路旁的旅馆》。\n两个人似乎会发生一些交谈，但不会是实质性的对话。\n他们试图将令人压抑的黄绿与深绿色推到窗外——通过窗帘、外墙，以及风景。但这次，拥挤的不再是房间内部，而是窗外的世界。\n在观看霍珀的画时，总能感到画家想提示我们什么，那些巨大的、敞开的空洞，构成另一个画框的窗口，没有门板的门，没有玻璃或任何遮蔽的窗户。被取消的不仅仅是不同空间的隔绝，似乎同时也在提示着，那看似不相关的、现实之外的景象，也是生活中的一部分。他似乎想让我们将目光注视到某个看似更加空洞的地方。\n以及，那敞开的、巨大的空洞，我们完全无法控制。我们只能选择凝视它，或者封闭它。\n再过不久，就会有一辆列车从画中旅馆的旁边经过。\n画中的两人或许会离开这个船舱，进入另一个车厢，分道扬镳，回到属于各自的不同世界。他们只是萍水相逢的两人，彼此的人生过客。\n只有画中没有描绘的，在此时此刻之前所发生的事情，会被他们装在行李中带走。只有那个不可见的、之前的时刻中，或许会存在着真实。\n但我不确定是不是每个人都会打开它。\n4\n《旅馆》和《西部旅馆》。\n一个即将离开船舱的女人。\n从画面的氛围能感受到，她暂时并不想穿戴整齐离开。起码，不是立刻。她在等待什么。\n霍珀的画中人总是在凝视什么我们看不到的东西。\n可能是一张报纸，琴键，桌子，或者自己的影子甚至空气。对于正在凝视的事物，他们——以及我们，没有任何能够施加影响或控制的能力，他们更像是一个又一个的被告知者。被报纸告知明日，被一张纸条告知离别，被夜色告知失眠，被一束光告知奢望。\n其实是在观看自己。\n普通，又敏感易碎的小人物。\n我们看着这些人，尝试着想要走得更近一些，在距离更近的地方观察他们的生活。\n然后——《西部旅馆》中的女人转过了身。\n在霍珀的所有画作中，这是唯一一幅，与画外人形成对视关系的作品。\n随之而来的，是前所未有的阻力。一股随着目光直射而来的抗拒感。\n它不断向后推搡着观看者，将我们推远，推出画面之外。\n宁静与平衡在瞬间被打破。我们，变成了私密空间的侵入者。我们被画面中的主人公从房间里驱逐。她们并不需要我们的干涉，无论是孤独、等待、忧伤、还是出神与空想带来的短暂亮光。\n寂寞是无法被打破的。\n寂寞如同人生的许多其他事情一样，只能远离。拖着深绿色的影子，渐行渐长。那就是我们存在过的空间。\n5\n《城市屋顶》。\n如果没有深绿色的阴影的话。\n我们会惊讶地发现。\n自己似乎连仅存的栖居之地都没有。\n荒漠般的《城市屋顶》。无处藏身。\n6\n《夜之窗》。\n神奇的是，在这样一座城市中，爱德华·霍珀留下了很多《后窗》式的构图，然而，这类构图的画作却并不会让人感到自己是在进行偷窥。\n偷窥，是将人的欲望不断拉近。试图近一些、再近一些。\n而霍珀的油画，窗户后面的世界与观看的我们之间，存在着一道不可消除的距离。\n《夜之窗》，爱德华·霍珀创作于1928年的作品。\n这张画只有一个主题：距离。\n对面的这个房间处于并不设防的状态。窗户被拉开，没有关灯，没有拉窗帘，以及，通过左侧窗帘被吹到窗外的形状，我们可以推测这一天并不是一个特别温暖宜人的好天气，风很大。在这样的一个夜晚里，那个房间里有一个女人，她正在——\n她会是在做什么呢？\n右侧的墙体为我们提供了一面遐想空间。\n她应该是在进行某种准备。在视线被遮挡的地方，可能是一个半开的行李箱，也有可能，她正准备更换衣物。这幅画面指向的是未来的行为，与之前的画面不同，《纽约的房间》中的夫妻会一直在各自的位置上凝固下去，《旅馆》中的女人会陷入漫长的等待，而《夜之窗》的画面明显只是一个瞬间，下一秒钟，她有可能就转过身来，五分钟后，房间的灯就会关闭，陷入与外界相同的黑暗与寂静中。\n这是一个没有任何戏剧性冲突的场面，对苛刻的人类记忆而言，它本没有任何留存下来的资格。\n每天，我们都会看到很多人一个转身后消失在电梯尽头。我们能看到人们从楼房里出出进进。但他们不会在脑海中留存。这些画面不过是一个平面，没有任何意味。\n但有时，距离与空间可以让平面具备某种意味，它来自于构图的深度。\n一个例子——我们走在马路上，不会对停车场开走的车或者从楼里走出的人有什么兴趣；而当我们从五楼以上的高度向下俯视的时候，望着远处那些缓缓挪动的车顶，不知道要移动到哪里的行人，我们总会不自觉地看上很久——拉远的视角，将环境变成了风景。\n《夜之窗》也是如此。\n我们与画面中的那个女人之间隔着一条明显的街道。路上已经看不到任何亮光，想必已经是深夜。这个背对着我们的女人再过一分钟就会拉上窗帘，进入同样的夜晚。如果说偷窥的视角是通过视觉将对方不断囚禁在自己的世界中，那么《夜之窗》则恰好相反，对方下一分钟就会消失。\n什么是这幅画中被忽略的主体？\n我认为是那栋黑漆漆的公寓大楼。\n它也是一个巨大的船舱。优美的譬喻是，人们如同货物一样，被装在大楼的不同格子里，漂向未知的远方与未来，融入城市的流动与不确定性。\n忧伤的现实是，这个黑压压的船舱不会挪动分毫，它永远抛锚在原地。\n7\n《夜游者》。\n爱德华·霍珀最知名的代表作。\n也是爱德华·霍珀代表性的深绿色占比最多的一张画。\n这是霍珀最重要的一张画。它以十分醒目的方式让我们意识到了现代艺术中独特色彩的重要性。颜色本身就是一种语言。一种比人物动作更具表达力的语言。\n如果在网上搜索《夜游者》这张画的话，你会发现，由于色彩配置的不同，这张画的电子图片会变成各种各样的色调，或者变成墨绿色，或者犹如清晨般明亮，粉绿色的地面都变成了淡黄色。然后，你就能感觉到，那些色调偏离的《夜游者》，顿时在色调的改变中溶解了所有的意味，变成了一张纯粹的图像。\n只有原作中使用的黯淡的浅绿色，才是霍珀的世界。\n甚至，画中人的行为，与这股绿色相比，也成为了无关紧要的装饰。他们是一群短暂聚集在一起的人，尽管围在吧台旁边，但酒吧看起来也并不喧嚣。从面部表情可以看出，也许他们正在进行一场津津有味的对话。这次窗户不再没有任何遮蔽，它拥有了一层玻璃，让这个空间看似敞开，实则隔绝。\n那股淡绿色是霍珀世界的海平面，每个人都漂浮在上面。这群人，是从船舱走到了甲板或观景台上的人。无论此时室内的光线多么明亮，他们，似乎都与理想的生活相去甚远，那个坐在旁边背对着我们的人，似乎提前展示了酒吧打烊后众人离开的一幕。\n浅绿色的氛围环绕在霍珀的世界中。这些画中人，他们似乎有着相同的生活环境、相似的遭遇，论及人物形态多元性的话，霍珀非常匮乏，但这些画中人具有着极强的独立性。他们被绿色包裹，被绿色隔绝，如同漂泊在墨绿色航线上的孤身乘客。他们共同呈现着一个我们只有在寂静中才会感悟到的人生真相——\n没有任何地点是能真正属于我们的。我们所能拥有的，只是空洞的、由光与影构成的空间。\n文/宫子\n编辑/张进 申璐\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1658031664168198.html",
  "source": "bjnews",
  "publish_date": "2022-07-17 12:23:49"
}