{
  "uuid": "1677573219169848",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1677573219169848",
    "title": "反思物理学：一门学科的光辉与忧伤",
    "desc": "在现代学科体系内，物理学享有至高的地位。“站在巨人的肩膀上”不断演进是这门学科的特征。而现代物理学也面临诸多困境。本文为新书《迷失》书评。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/2/mapj2023228163337987703.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/2/mapj2023228163337987703.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-02-28 16:33:35",
    "publish_timestamp": 1677573215,
    "pv_num": "5983",
    "zan_num": "125",
    "click_num": "137",
    "comment_num": "0",
    "share_num": "23",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-02-28",
    "update_time": "2025-04-18 16:02:20",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "5983阅读"
  },
  "group": [],
  "id": "bjnews_1677573219169848",
  "title": "反思物理学：一门学科的光辉与忧伤",
  "content": "反思物理学：一门学科的光辉与忧伤\n2023-02-28 16:33\n在现代学科体系内，物理学享有至高的地位。“站在巨人的肩膀上”不断演进是这门学科的特征。而现代物理学也面临诸多困境。本文为新书《迷失》书评。\n物理学就像人生一样。一个人无论积累多少经验，还是有着无数的教训等着他，没办法，世界太复杂、变化多端。物理学也类似，无论多么深刻的理论被提出，大自然的奥秘又被打开了一层，然而在向更深层目标前进时，大家又莫衷一是，一片迷茫。在科学中，尤其是跟商业利益无关的领域里，很少有故意坚持错误的情形，但错误和失败也在升级，甚至越来越有价值。这个时候，需要一种新的反思。本文为扎比内·霍森费尔德《迷失》书评。\n《迷失》，[德]扎比内·霍森费尔德著，舍其译，湖南科学技术出版社，2022年5月。\n撰文 | 葛之\n一门学科的“与众不同”\n只要略作审视就会发现，物理学确实非同一般。\n看一下别的领域吧。比如弗洛伊德宣称他的精神分析如同哥白尼和达尔文的理论那样具有革命性，但事实上，哥白尼早就被大家接受——虽然做了修正，达尔文也被广泛认可——虽然有些争议，也产生不少负面影响（如社会达尔文主义），但精神分析呢，今天被主流心理学界基本否定，确实比较尴尬。\n所以，不是每个领域的科学家都可以像物理学家那样，都可以站在过去巨人（还包括数学家）的肩膀上看得更远。人们常说，一门学科只有在成功运用数学之后，才算达到完善的地步；似乎也完全可以说，不仅数学本身不存在一个理论被推翻的情形，而且使用数学越多的学科，也越少有通常意义的“推翻”——注意是“成功运用”，牵强地披上数学的外衣当然不算。比如伽利略和牛顿是“真”推翻了亚里士多德物理学，但相对论不是对牛顿力学的那种“推翻”，牛顿力学是相对论好的近似，在宏观低速情况下相对论效应可忽略不计，就如牛顿力学所表现（在数学内部，欧氏几何面对非欧几何学时的命运，比牛顿力学面对相对论的命运还要好一点），因此，用“推广”“一般化”似乎比用“推翻”更合适。\n《黑暗中漫舞：物理学的末日？》（\nHorizon: Dancing in the Dark - The End of Physics\n，2015）画面。\n其实，只需一点逆向思维就能意识到，如果一个领域里老是在推翻前人的工作，那么似乎与“站在巨人的肩膀上”有点矛盾：巨人都倒了，怎么站在肩膀上看得更远？最终必然是每个人自成一套，互不买账，谁是巨人也搞不清楚。因此必须明白，科学家尤其是物理学家虽雄心勃勃，并非狂妄自大，老是想方设法推翻前人的工作（民科才有这种想法）。物理学家的目标，是为了解释新的现象而提出更为广泛、普适的理论，过去的理论作为近似被囊括其中，新理论不该出现相互矛盾或不协调，此外还应做出正确的预测，最终极也是最宏大的目标，是建立大统一的物理学理论——尽管这目标一直存有争议。\n依靠数学和实验获得进步，没有比物理学更为突出的，今天依然如此。数学和实验方法是伽利略确立的，他也因此被誉为近代科学之父，他本人是两者都拿手的，牛顿则更为明显。后来，随着科学日趋复杂，分工逐渐变细。到19世纪，法拉第就只擅长实验，幸好在数学理论上有麦克斯韦的帮助。20世纪就更加突出，于是物理学中就出现了实验物理、理论物理这些词，几乎没有一个人既精通理论，又是实验大师，但是实验和理论并行合作，一起推动物理学向前发展。在近代，实验往往走在理论之前；到了现代，实验和理论就不太分先后了，但是最近几十年出现了这样的现象，在物理学最前沿也是最激动人心的领域，理论大大走在实验前面（也存在相反情形，因为实验不仅仅为验证某理论，也可能会观察到新现象），理论和实验似乎拉大了距离。这是一种前所未有的新状况，给物理学家带来了困惑，由此也导致最近数十年出现的第二个新情况：即使大量使用数学甚至得到深刻的结果，物理学中的一些理论依然面临着被否定或推翻的命运（但不会所有的理论都如此）。\n“真理何以被美所蒙蔽”\n近年来，已经有不少学者进行反思，直面物理学的危机和困惑。杨振宁教授的一些观点很具代表性；前些年，还有一篇“物理学的忧伤”火遍网络，说的也是这个问题。现在，有了一本十分详细地阐述这一困惑的书《迷失》问世了。Lost in Math是原书名，不过我觉得数学虽然主要却不是唯一，还应包括哲学的影响。\n《迷失》的作者霍森费尔德是一位德国物理学家，也是科学记者。她在本书开头就说，因为无法理解人类行为而投身物理学……20年过去，阻碍她理解物理学的，仍然是无法理解的人类行为。这段话实在耐人寻味。\n《科幻科学：不可能的物理学》（\nSci Fi Science: Physics of the Impossible Season\n，2009）画面。\n相比人类行为，数学的逻辑总是十分可靠，只要前提正确，结论就不可能出错。但建构现代物理理论光靠逻辑还不够，因为自洽的理论有太多可供选择的了，于是人们就觉得“审美”是另一个重要因素，这就更多涉及“人类行为”了。\n顺便插几句，国人习惯把“真善美”三个字一起讲，美国普林斯顿高等研究院的院徽却只标榜“真”与“美”。王则柯老师有感而发写了本《智慧何以被善良蒙蔽》，当我在书店里第一眼看到书名就被触动了。现在看来，《迷失》也同理适合有“真理何以被美所蒙蔽”的副标题（现在的副标题意思有点接近）。\n在书中，霍森费尔德先做了简短的回顾。从古希腊以来，神学、哲学、数学、物理学（包括天文学，那时曾称为自然哲学）关系密切，并且在相当长的一段时间神学地位最高，拥有最高解释权。从文艺复兴开始，神学的解释地位发生动摇，那时的科学家如牛顿还是有所保留（尽管他在正统教徒眼里是个异端），但到19世纪，拉普拉斯已不需要神学解释了，剩下哲学、数学和物理学三家“玩到一起”，主要是数学和物理两家，确切地说，是数学—理论物理—实验物理。不过20世纪初哲学还是挺吃香的，很多科学家都信奉大自然的简单对称之美，如庞加莱、外尔、狄拉克，当然也有爱因斯坦。他们夹杂着数学和哲学的美学观点很有影响力（无论如何，用简洁精致的数学方程式来解释大自然，总比人为编出来的神仙故事可靠得多，尽管后者从严格意义上也是无法否定的）。在那时，数学和实验往往走在理论物理之前，而实验也不需要那么高昂的费用，因此，三者之间还是能保持着良性的互动。\n近30年来，情况有了变化，由于物理学选择的研究范围扩展到极小和极大，这必然会导致实验的复杂程度大幅增加。设备和实验的成本越来越高，动辄几十亿几百亿美元，还不能保证有收获（这可不是当年爱迪生换灯泡那么容易，可以失败成百上千次）。费曼是后爱因斯坦时代的伟大物理学家，他不仅公开表示对哲学的排斥，并且认为不能脱离实验。但是如前所述，由于客观因素，理论物理甚至冲在最前面，数学紧随其后（有的数学家跟着杨振宁、威滕、费曼这些物理学家做研究），而实验物理的一些重要方向却因技术要求太高而没有收获。这就麻烦了，因为唯有实验才是最终的审判官，然而它却大大滞后了，如果不是遥遥无期的话。\n可理论物理学家也要吃饭，实验做不了怎么办？总不能“千年等一回”吧，所以他们紧抱住数学，毕竟没有数学，理论物理寸步难行；而有了数学，在此基础上就可以把发明的新概念连接成一个系统的理论，并据此做出一些预言。当然，他们选择的是他们认为“美”的数学。\n这可不算新鲜事。《迷失》先是搜集了一些历史上被忽略的例子，暗示我们可能做了选择性记忆。对审美的追求古已有之，近代如开普勒是典型，当然开普勒毕竟是真正的科学家，接受对自己的模型的修正。《迷失》告诉我们，为了审美而失败的例子也不少，比如霍伊尔的稳恒态宇宙学，还有19世纪末由于纽结理论发展很快，有人想到用纽结来理解原子结构，这又是一个失败的例子（尽管纽结在今天物理学中有用）。成功的例子很多是美的，但美最多是必要条件，不是充分的。相反，那些一开始被认为是丑陋的理论最终被认为是正确的。可能是宗教的因素，即使神学不再干涉科学研究，但确定的、和谐的、还原论式的观念还是深深地扎根于科学家心中，成为他们的信念。现在我们觉得混沌理论、量子论很神奇，但在当时都不怎么符合科学家的信念。\n在科学与美学之间的冒险\n之后，霍森费尔德把目光投向现代。她发挥了其作为科学家和科普记者的长处，采访了很多著名的“当事人”，其中不乏诺奖得主，也包括文小刚这样的大咖，聆听他们的真知灼见，然后加以巧妙组织。其中有大段精彩对话，这里大致提一下谈话中提到的几个著名例子，不深入展开，以给读者留有余地。\n作者举的两个著名例子是超对称和弦理论，其命运类似但不完全相同。两者都对数学提出了相当的要求，弦理论当然更加高深。可惜超对称理论在实验上是被基本否定的。弦理论呢？遥想1984年和1995年弦理论的两次革命，人们期待21世纪初再来一次飞跃，结果时间到了却悄无声息。这并不是说弦理论一定不符合大自然，更不是说它毫无价值。弦理论的特殊在于，不仅仅目前实验根本就没法验证，其所用的数学也直叫人吃不消。这对理论物理学家来说即使称不上打击，那也是（当下的）失望了。（黑洞的情况还算好，虽然它也曾长期被怀疑其存在，但最近的诺奖表明结论是肯定的。）\n实验先发现或验证的东西又如何？标准模型是常常被物理学家所诟病的著名例子，尽管它无比成功。标准模型中有很多无法人为规定的无量纲常数，这些常数看上去乱七八糟，但又似乎不随机，这使很多物理学家感到不满，但对做出数学式解释无能为力。暗物质和暗能量是另一个例子，实验测得的结果得到公认多年，数学却至今不怎么能进行描述，因此关于暗物质和暗能量的物理学理论也就很不成熟。\n还有一些概念现在仅处于幻想阶段，比如时间旅行、平行宇宙，有的有数学但无实验，有的几乎是既无数学也无实验，但这些概念对科幻带来了极大启发。\n作为突出的现状，《迷失》在最后部分罗列了近年来实验物理在重大发现上一系列具体的一无所获，比如：LUX暗物质实验结束搜索，没有发现弱相互作用大质量粒子的迹象；大型强子对撞机确认双光子异常消失，此前人们已经为双光子异常的“发现”发表了500多篇论文；CDEX-1协作组报告说没有看到任何轴子。如此等等。还有不少实验在等消息。绝大多数的“失败”媒体不会太感兴趣。\n说到这里，也许有的读者会感到悲观，人们就只得从数学美感上进行猜测，但美感这个东西比较主观，大家就可能各说各的，虽眼花缭乱，对科幻也是极大贡献，却无法越辩越明，于是难免发出疑问：这还是物理学吗？\n《科幻科学：不可能的物理学》（\nSci Fi Science: Physics of the Impossible Season\n，2009）画面。\n笔者认为问题没那么严重，人类从事的任何活动都符合人类的心理特性，美妙而未必成立的理论，丑陋或看似丑陋但有用的理论，就像家里的两个孩子，一个嘴甜，一个实诚，父母都各有侧重，但孩子都需要教育以克服自身缺陷而获得进步和完善。对物理学来说，教育的手段就是实验和数学。数学和实验，分别用一个字（不一定很全面）表达，乃是“证”和“观”。理论物理则像是“猜”，而且它越是走到数学和实验之前，就越像是“猜”（上帝视角）。“猜”固然也是人类的本事，但不能停留在那里，没有“证”和“观”的“猜”其科学意义不能持久，甚至只有“证”的“猜”也不够。但是，实验设备本身也是人设计的，它对理论的验证方式以及可能出现的新现象也不完全在人的意料之外，所以说理论物理的“猜”和实验的“观”，最多是属于“已知的未知”，要是遇到“未知的未知”怎么办呢？这就需要数学（乃至更加外部）的力量了。因此辩证地看，也不应该完全否定数学和理论物理的抱团。但是数学本身又是局限的，比如有哥德尔不完备性定理，想到这一点，总觉得老子的话“道可道，非常道；名可名，非常名……同谓之玄，玄之又玄，众妙之门”大有深意。\n人虽非上帝，但偶尔也可以扮演上帝视角，比如写小说，把人的心理活动也写出来，生活中我们怎么可能知道得一清二楚；又比如电子游戏或棋类，它的游戏规则可以人为规定。相比之下，物理学的要求更高，在物理学的范围内扮演上帝可没那么容易。物理学是何等博大精深，但我们有时似乎可以“退而求其次”，也是有价值的（比如弦理论促进了数学）。数学里其实也存在类似的情况，比如最著名的黎曼猜想证不出来，于是就假设黎曼猜想正确，人们得出了成百上千个有用结论，这些结论的正确性无一例外。要问数学家为什么冒风险去干这些事，除了对黎曼的崇敬和信任，主要是这个猜想对于数学非常重要，于是就干脆先承认它再说。\n前沿物理学中的数学和实验在今天存在各说各的、各玩各的现象。当然，并非物理学家希望这样，而是有些困难需要假以时日方能克服。物理学和人生很像，也有高峰和低谷，应多思考思考范式、必要的张力，避开瓶颈或思想内卷，少浪费经费和人力。也就是说，我们在思考这个问题时，也需要跳出数学、理论物理和实验的框架，要关注外部，如哲学、社会和经济等多个方面。\n在物理学内外\n合上这本耐人寻味的读物，思索良久，笔者觉得有几点启示：\n第一，物理学和数学都是科学，科学当然是建立在“真”的基础上，过去、现在、未来都是如此，并不存在什么“美”来撼动科学中“真”的地位（科学家只是相信，“真”的东西一定是“美”的），不要误解为“美”祸害了物理学。在物理学中对美的强调，其实是物理学很小、当然也最为激动人心的方向：大统一的物理学及理论宇宙学。物理学的很多领域比如面向材料、气候、仪器、化学、地质、生物等应用方向，其实广泛得多，实验得出一大堆经验公式，但这些方向没什么人去关注究竟美不美，跟理论物理也没有直接的关系。\n第二，科学发展至今，已不可能犯民科式的低级错误，理论科学更不可能受到外部力量的左右（科学家受到干扰还是有可能的）。理论物理、数学和实验是“三驾马车”，过去一直是实验、数学在先，或者几乎并驾齐驱（杨振宁、李政道就幸运在这点，因为他们的理论一提出，吴健雄马上做成功实验了）；现在物理学家面临的新情况是，理论物理远远走在实验前面，甚至走在数学前面，这当然不是低级错误，而是无奈也是必然（当“证”和“观”出现困难时，“猜”还是可以继续的），所以用“数学美”来进行选择似乎是一个重要的根据，本书作者也不可能给出另一套更行之有效的办法，但警示人们不要过分陶醉于此是对的，也不要随随便便丢弃一个看上去不大美的理论。因此，书名“迷失”是一个非常恰当的词。\n第三，正如书名所述，理论物理之所以与审美有关，就是由于使用了数学中的对称性，但美也是相对的、分层次的，一个公式、定律美不美，每个人看法并不一致，还有些哲学意味（经过数千年的发展，数学可以认为是物理学的亲兄弟，哲学是表兄弟，至于神学那已经很远了）。不管怎样，古希腊人创造的学科——数学、物理学和哲学在今天早已都是硕果累累，它们互相的影响也是深刻的，但是它们之间还是有很本质的区分，不可混为一谈。在今天，神学虽然在科研上没有影响力，但是也必须承认神学具有的凝聚力，当时其他学问是在神学麾下。如果造物主存在，并且人们完全相信造物主就是数学家，那么物理学的终极就是数学，也必符合美，但这一切都是假设，永远无法验证，人类本身也没有足够强大到可以扮演造物主，因此永远需要依赖实验。\n第四，通常认为，数学只要逻辑自洽就可以，很多人不了解的是，数学主要研究无穷，承认存在性命题的价值，这在物理学那里多半是行不通的。但就存在性命题来说，数学跟神学反而又有相通之处（无论是证明存在还是假定存在），正如某些宗教实践或赫拉利的观点，人类文明需要集体的虚构故事，理论物理学固然建立在客观基础上，但它也是人创造的，弦理论、平行宇宙、时间旅行等充分反映了人类的想象力，如果它们永远无法被证实或否定（也就永远无法获得诺奖），科幻小说家倒乐于看到，那些概念确实也很有意思。说到底，数学、实验和物理的关系深刻微妙，但更本质的在于人，毕竟这些都是人创造出来的。\n《万物理论》（\nThe Theory of Everything\n，2014）剧照。\n第五，物理学界跟别的领域一样，年轻气盛、缺乏影响力的人会极端一些，比如有的人就力挺数学，有的就反对（时髦的）数学，但大师们总比较谨慎，费曼、杨振宁、温伯格这些人对弦理论的态度就是典型，既不吹得天花乱坠，也不一棍子打死。他们的类似中庸之道的观点对物理学的规范起到了重要作用，因为以他们的地位，无论是偏袒数学还是实验，或者看重某个理论而轻视另一个，可能会损害物理学发展（至少影响一批人的饭碗）。真理当然是科学的标准，权威不是不可怀疑，但把权威跟真理对立起来打倒批臭，那就不是在搞科学研究了。霍森费尔德不辞辛劳地全世界采访是一个很好的做法，这就叫兼听则明。\n第六，笔者在读这本书的前半部分时，自然想到了经济学，后来神奇地发现本书后面果真提到了。其实正如本书所述，从数学的效用上讲，经济学远比物理学差很多，尽管经济学大量使用数学，但数学无法帮助经济学做出精准的解释和预言，经济学基本上也无法启发数学发展出新的理论，在物理学那里情况都要好得多。当然完全可以模仿《迷失》的书名写本《迷失于数学——为什么漂亮的经济模型无法做出准确的预言》，但这并不会使得经济学主流放弃数学，数学是重要的思维模式，物理学更无理由远离。\n回到老生常谈，“前途光明，道路曲折”何尝不适用于科学？科学探索中犯的错误远远多于成功，失败和成功永远相伴，而且随着时间推移，成功的代价越来越大，失败也越来越高级，也可以看作“成功”和“进步”——不过光彩稍逊而已，这是必然的，不足奇怪。只是我们的教材、科普、媒体大多数时候都记载成功的小概率事件（大量失败的例子被历史遗忘了），所以导致我们被选择性记忆，好像过去的人都很厉害，取得一个又一个神奇的突破，现在的人反而不行了。这显然也是一种误解。\n总而言之，《迷失》其实并非说“迷失方向、没救了”，这乃是一种高级的“迷失”（数学和自然科学不会倒退，它最多停滞一段时间），读者不会也不该有失望或沮丧的感觉，而是觉得耐人寻味，世界仿佛又在更深层次上恢复了她的神秘；当然，此书也不无警醒。作者对物理学仍充满信心，认为不会过很久，物理学一定会迎来新的突破甚至革命，而数学在其中一定会扮演重要的角色。\n让我们拭目以待吧。\n撰文/葛之\n编辑/罗东\n校对/柳宝庆",
  "url": "https://m.bjnews.com.cn/detail/1677573219169848.html",
  "source": "bjnews",
  "publish_date": "2023-02-28 16:33:35"
}