{
  "uuid": "1737425751168197",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1737425751168197",
    "title": "《你们去荒野》：如果“脱落”是我们的命运",
    "desc": "本文为《你们去荒野》书评。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/1/mapj20251211015492355106.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/1/mapj20251211015492355106.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/1/mapj20251211015492355106.png",
    "publish_time": "2025-01-21 10:15:50",
    "publish_timestamp": 1737425750,
    "pv_num": "21323",
    "zan_num": "144",
    "click_num": "271",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2025-01-21",
    "update_time": "2025-04-19 17:21:09",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.1万阅读"
  },
  "group": [],
  "id": "bjnews_1737425751168197",
  "title": "《你们去荒野》：如果“脱落”是我们的命运",
  "content": "《你们去荒野》：如果“脱落”是我们的命运\n2025-01-21 10:15\n本文为《你们去荒野》书评。\n赵松擅写有待者的种种离恨，但从不止步于情绪。\n有待者，心有所动，却无力赋予其实体，更遑论通过行动，经历漫长过程，从无到有创造出实在。但心已动，要割舍要淡忘，要追求要保有，都力有不逮，如同小说《幸存者》中所言，我们面对的根本就不是如何撤退的问题，而是弹尽粮绝后无力突围的问题。我们被生活围困，困在一种没有资格抱怨，也没有力量摆脱的惯性中。\n赵松的最新小说集《你们去荒野》，收录了九则题材各异的短篇，却也不妨看作一个整体，作品中出现的关联无一不处于分崩离析之中，出现的人物无一不处于某种应激障碍的状态，皆不妨称为“幸存者”。赵松将如此情状归纳为脱落。\n赵松，小说家、评论家。曾获首届“短篇小说双年奖”“单向街书店文学奖-年度作品奖”。著有《伊春》《隐》《空隙》《抚顺故事集》《积木书》《被夺走了时间的蚂蚁》《灵魂应是可以随时飞起的鸟》《最好的旅行》等。2024年8月，全新小说集《你们去荒野》出版。\n撰文 | 叶沙\n《你们去荒野》，作者：赵松，版本：大方｜中信出版集团 2024年8月。\n“盒子”的多重隐喻\n小说《盒子》中，脱落不仅发生于人际，还发生于人和所在地之间。曾经，人总须依附于土地，劳作而有所建设，不知从什么时候开始，我们不再归属于家乡，但也无法融入任何一个当地。作品中，“你”在异国纽约拍摄布鲁克林，她在故土上海设计美术馆，双双痛感只有想象可以完美，日常生活中，即使出现了某种几乎完美的时刻，也会意味着它很可能马上就会变成令人沮丧的终结。随着工作的推进，“你”发现对于布鲁克林，自己不仅无法进入其中，还被它慢慢推了出来；她则发现甲方之所以不再百般挑剔，而接受自己的设计稿，仅仅因为父亲认识这个项目的负责官员。对于这一类遭遇，她早就拥有准确判断：你做的，不只是个无法完成的计划，还是个属于别人的梦，而不是你自己的。\n作品中的盒子含有多重隐喻。首先，它是造型如同盒子的美术馆，以极简的方式代表一个空间，一个独立于周遭环境，甚至独立于时间的空间。这样的空间于个体而言，既可能是一种抵御世间消磨，保护自身周全的堡垒，更可能是一个与周遭环境无法相容的茧房。\n其次，它也代表内心的空间。馆内的旋转铁楼梯会随着人脚步的节奏发出咚咚回响，如同被放大百倍后的心跳声。顶层，透过巨大的玻璃天顶可以迎接阳光，入夜后，可以看到开阔夜空，和来自城市的斑驳光亮。那是内心获取给养的窗口，也是心灵释放能量的通道。设计师希望，她能造一个会发光的盒子。世界上，还有什么比心灵的光芒更美好，更寂寞，更容易被错过，被辜负的呢？\n第三重隐喻来自另一只盒子里的猴子。她做过一个迷你版美术馆的盒子送给朋友，里面特意放了一只布艺猴子。不难想象，这猴子可能是我们每一个人。她笑说那是不会说猴语的猴子，所以不得不跟人类混在一起。也曾想过要学人类说话，但记性不好，就放弃了。好在始终没人发现这个问题，也没人想跟它聊点儿什么，它则乐得自在。语言如道路，这只猴子发现这世间虽有道路，但无法通往他人，也无法通向自己，就转而觉得，没有路也很好——有待者有所求，求不得太久，就转而安慰自己，缺乏也有可能是自在的——这是赵松笔下主人公特有的自欺状态。\n图片来自Unsplash。\n然而她消失了，或者用她自己的话来说，脱落了。不能安于自欺状态的人物，通常会在作品中不知所踪，而非拥有一场确定的死亡。不是所有的缺憾都能通过自欺获得慰藉，那些乐得自在的主人公可以将自欺进行到底，但也有人会在如同封闭盒子的庸常中奋力探索，就像《盒子》中的“你”，不可能再将她找回，甚至在寻找的过程中觉得她越发无从把握，然而寻找本身，才是盒子发出的光芒。唯有光芒，能修正脱落的宿命。\n作者很少正面描写光芒，反而有意让无处不在的黑暗变得更司空见惯，让一个又一个主人公自然脱落。随着阅读的深入，细看作者对平淡生活的平实描绘，文字背后却似有光芒渐渐显现。\n《积木书》，作者：赵松，版本：大方｜中信出版集团 2024年8月。\n何为“幸存者”？\n《幸存者》的故事开始于巨大建筑中曾经辉煌的公司崩盘的一刻，作品中的死亡，无论是人的还是事物的，都寻常得如同什么也没有发生，让人感受不到幸存者何幸之有。作品有一句引自海德格尔的题记：“对被暗示者，继续进行暗示的暗示。”如果人生是一场被动的逆来顺受，于个体而言太过宏大，无法掌控，向死而生可能是唯一拒绝暗示的方法。所谓幸存者，正是面向死亡而存在的人。\n高管和有些同事已陆续被警方带走，下班后仍长久滞留于办公室的主人公，觉得自己身在太平洋上一艘失去动力的轮船，是唯一幸存的船员，长久望着没有边际的洋面，等待，除此别无感觉。这也是很多人整个人生的写照，不远处刚发生了一场地震，大家都完全无感，就像那只发生在手机里，地震是如此，生活中的一切似乎也都概莫能外。如果人生是一场无尽等待，无尽漂流，若非无感，谁又能承受得住这无间地狱般的折磨？\n他曾和朋友讨论过自杀的问题。他以为自己得出结论，那不是一个“具体到可以反复讨论的问题，它就像一个隐藏在黑暗中的答案，碰到了，不管是有意无意，结果就出来了。”找到当初的邮件一看，他发现自己赫然写着，“不管怎么说，无论如何，我想告诉你的是，绝对不能后退，不能撤退，因为实际上我们早就没有了撤退的路了，只能向前，即使不能继续向前，也要钉在现在，哪怕只是做一块又臭又硬的石头。”前者是历经世事的主人公现在的想法，后者说得如此轻巧，令他深感羞愧。如今的他已深知，生活中，任何主动的选择，哪怕只是稍稍流露出主动的态度，都会引发羞辱，唯有接受死亡主宰的人，才能幸存。\n对待死亡的两种不同态度，让人唏嘘。反抗或坚持将带来压力、羞辱，甚至灭顶之灾，认识到的，亲历过的人，不得不失去天真，另寻出路。于是，躺平不再意味着疏懒，而是为了谋求生存；向死而生不再意味着人生可能具备的高贵丰盈，而成了一道让人得以苟活的生门。作者写得云淡风轻，却让人不得不自问，我们的生活，究竟正在发生什么？\n图片来自Unsplash。\n作品中还引了一则俄罗斯作家小说里的故事。19世纪末，一个乌克兰大妈在莫斯科郊外开了家旅馆兼酒吧，坚持每天穿着正装，在大堂正中央，跟所有来去的客人默默拥抱。这件事始于她十六岁接手这家旅馆兼酒吧时。据说那年春天一个清晨，她父亲躲在书房，用猎枪打碎了自己的脑袋，她的母亲则不知去向。她的旅馆兼酒吧生意始终很好，所有来的人都知道，在到达的时候，离开的时候，要跟她做一次深情拥抱，这会让她安心。\n拥抱，也是一个盒子——可以装下一切，而目前什么也没装的容器，可以蕴含多种解释，而没人做出解释的一个行为。盒子不受欢迎，因为人们根本没有什么需要安放或珍藏，盒子的存在恰好揭破了这种尴尬。但拥抱本身就意味着深情，只要接受了这个暗示，就能让拥抱的双方都感到自得。\n《伊春》，作者：赵松，版本：上海文艺出版社 2021年1月。\n“脱落”和“关联”彼此纠缠\n《幸存者》始终平视死亡，主人公跟所有人（包括他自己）淡漠相处，最终他感到自己平缓但不可遏制地滑向了黑洞。《豪华游轮》中的死亡，却以俯瞰的姿态出现，在其观照之下，作品中各有婚姻问题的男女主人公们的生活和烦恼，如同契诃夫式的喜剧，显露出荒诞的底色。\n离婚数年，以为从此和他生活在两个不再相关的世界里的前妻忽然来电话，传达她两位舅舅的死讯，主人公猛然惊觉，他和前妻之间竟仍有某种超越时间和空间的关联诡异地存在着。进而意识到，关系的脱落并非终结，他与前妻的关联不可能彻底消除。这事与人的内心愿望无关，每个行为自有其世俗意义，那些意义中容不下什么个性化的内涵。脱落和关联彼此纠缠，即使主人公置身事外、无欲无求，也不可能全身而退。主人公变得对任何事情都没了想法，进入这样一种状态：既忍受不了任何具体的关系，又觉得没有具体关系的关系也挺无聊。就像在休息日和假期，他只想待在家里，并非真的不想出去，而是就这么想想，也就够了。\n谭宓小时候，父亲经常家暴她的母亲，父亲去世多年之后，母亲才终于过上幸福生活，还说终于知道该怎么活了。但是这份经验似乎无法传授，一心想要得到幸福的谭宓结了两次婚，正再次面临离婚，丈夫叶万觉得她跟他在一起，好像就是为了有一个孩子。谭宓感慨，生活很苦，她想追求的不过是属于自己的一点点糖。丈夫一直以为她是个没什么想法的平庸女人，却不明白，她从来没有真正拥有过什么，只有孩子是她可以选择的那个“一点点”。在度蜜月的豪华游轮上，谭宓已然怀孕，她不曾料到，那时她的丈夫已经觉得，结婚也许是个错误，难怪如今他们走到了离婚的边缘。好像每一段充满缺憾的人际关系都可追溯到先天不足的基因，血亲是不容置疑、不容拒绝的关联，复制缺憾也就成了一种逃不脱的命运。\n另一位主人公霍缇干脆地离了婚，恢复单身后她想要养猫，愿望是两只黑猫或一黑一白，结果她得到了三只几乎一模一样的黑白花猫，就像提示着又一重逃不脱的命运——总有一些无从修正的疏漏，会让愿望在实现时变得面目全非。丈夫在离婚之后方才袒露自己的窘境，还表现出婚姻存续期间从未有过的细心体贴，仿佛婚姻是一处高原，一切在平原地带稀松平常的事，缺氧状态下却无论如何都无法做到。\n图片来自Unsplash。\n豪华游轮的意象，令人联想到《幸存者》中漂浮于太平洋上失去动力的大船，时过境迁，谭宓记得当初看到豪华游轮的广告——这将是您终生难忘的一次梦幻之旅，不想竟一语成谶，且非但蜜月，而是整个人生都成了一场充满幻觉的旅行。感到人生虚幻得如同海上漂泊，而从未真正拥有过什么的人，养育一个孩子就能回头是岸吗？无论是否能主动回头，漂泊皆非无边无际，终点随时都会降临，到时人生的意义或无意义，将毕露无疑，回想小说开始处两位舅舅的死亡，和主人公从听惯的助眠音乐中分辨出哀乐的旋律，令人悚然心惊。小说结束时，主人公说想去远一点儿的地方旅行——能与虚幻人生对峙的，脚踏实地的千里之行——不知他最终是否又会觉得只要想想，也就够了。\n灵魂状态是人的核心\n脱落是尘世中人的宿命，灵魂状态才是人的核心，作为全篇的收束，最后两部小说，《极限》和《SORRY》是一体两面的互文。《极限》叩问生命的两端，在流动其间的能量中找寻意义，《SORRY》指出，人之为人最重要的是拥有情感、灵魂和欲望，哪怕拥有之后会导向sorry——遗恨，亏欠，伤害，牺牲……生命原本饱含重量，如果我们一路推卸日渐脱落，走得太远，必会丧失承受自身重量的能力，灵魂也将先于生命枯萎。\n《极限》的故事，发生在完美的时代，工作已非谋生手段，而成了纯粹的消遣。社会上，传统的人，更换过器官的人，更换过身体的人，脑人，当然也包括各种级别的高智能机器人、网络虚拟人等等，正在共同创造地球作为宇宙中最为灿烂辉煌的文明体的巅峰时代。当一切需求都能得到满足，一切障碍都能克服，就像一切冗余都得以脱落，最后显现的竟是这样一个结论：对于人，真正困难的是结束。\n在所有篇章中时隐时现的死亡问题，至此第一次以直面的方式再次浮现，像一束光，从遥远彼岸照向当下昏蒙的人生。\n作品中，N教授是那个时代为数不多的拒绝永生，选择以自然人的方式走向生命终点的人。女孩探问其原因，是出于对人类生活的厌倦，还是相信尚未完全证实的“灵魂不灭理论”？教授回答，灵魂跟肉体一样，只是人类的一种幻象。造成这种幻象的根本问题，是由于人类完全没有意识到灵魂作为一种基本能量的存在，如何在本质上是不灭的，又如何得以通过人的存在显现为无可争辩的事实。\n早早淡出公众视野的教授，归隐的真正原因是他提出的极限理论。他认为，人类探索宇宙的进程中，对于能量的过度需求，将会使人类陷入突然出现的能量极限点，导致整个太阳系能量场的意外坍塌，其后的连锁反应将导致人类毁灭。这个理论被视为异端邪说而遭到抵制，但教授的研究仍在继续。在教授看来，灵魂作为一种基本能量，人们如果不能发现其存在的实质与规律，也就意味着根本不可能理解整个宇宙能量的存在规律。人并不是宇宙存在的前提，但宇宙无疑是人存在的前提，这就是为什么人类至今无法理解，物质世界之外的存在意味着什么的根源。从能量场的角度看，每个星系都像一个气泡，作为一个能量场，人也是个气泡。一个气泡，无论它多么渺小，在破裂之后，能量也不会消失，而是会找到另一个仍然存在的气泡。即使不是“找到”，也会在游离中的某个瞬间，自然而又被动地被纳入另一个刚诞生的气泡里。只有那些有能力去“找到”的能量，才可以是永生的。\n教授即将走向生命的终点，女孩曾缺失一段生命最初状态的记忆，当女孩在教授帮助下补全了这段记忆，教授也完成了灵魂能量向女孩的传递，一个气泡如约找到并融入了另一个气泡。小说很短，并未赘言这一切究竟是如何发生的，像一个显而易见、毋庸置疑的结论，为我们提供了一种人应该具备的对自己灵魂的思考和认知。\n图片来自Unsplash。\n《SORRY》中，男主人公是一个不再拥有感情和欲望，在无聊中心灰意冷的科学家，陪伴在他身边的是一台高智能机器人Z。唯一能让科学家提起兴趣的，就是擅自为Z添加一套情感生成程序。有明文规定，如果智能机器人试图为自己取人类的名字，就会激发自毁程序；且禁止任何人从事智能机器人情感系统的研发，违者会被剥夺身份，永久禁止接触科研领域，甚至判处终身监禁。如此设置让人想起古老的宗教神话，人与神之间也是差之毫厘，也有不可逾越的禁忌，人终成不了神，不是因为神性的缺乏，而是因为人性的难以超越。\n实验很成功，Z理解了主人公为什么会在潜意识中拒绝恢复过往某段惨痛的记忆，还找到了帮助他恢复身体细胞活力，恢复情感能量的方法。出于强烈的自我期许，Z先于科学家想明白了，生命过程中伤害的存在无法避免，关键不在清算，也不在弥补，而在于对自身生命整体的认知。当Z填实了他与人之间所差的最后一块拼板，即慨然走向湮灭的结局。他为这样的自己取名为Sorry。Sorry，几乎是整部短篇小说集的最后一个词，也让整部小说集的张力达到极致。\n完成了灵魂能量传递的教授，和就是要拥有一个名字的Z，消失了。留下的，是能继承教授的事业，继续他的探索和研究的女孩，和失去了Z，但精神力量渐渐恢复的科学家——以及掩卷垂首扪心自问的我们。\n内心的荒凉和世界的荒芜互为因果，世界变了，我们和父辈一同经历着这变化，没有经验可以借鉴，没有技艺得以继承，旧日的关联模式已经瓦解，与人与世界建立新的联系何其艰难，似乎每一种牵羁都无法避免脱落的宿命。作家作为生活的观察者，将我们受其摆布而不自知的流习，充斥内心而莫可名状的感受细细描摹，让人如见镜中的自己。\n每一代人都有自己的困境，每一代人中也总有虽千万人吾往矣的独行侠和隐逸者。Z若能明白隐逸二字，当不必非要给自己一个人类的名字，但若就是想要，还觉得值得，他见到的世界之美一定不是我们寻常想象能够企及的。人生不完满，从猴子的乐得自在，到Z怡然接受的Sorry，不知不觉间，我们随着作者走过的何止千山万水。\n撰文/叶沙\n编辑/张进\n校对/赵琳",
  "url": "https://m.bjnews.com.cn/detail/1737425751168197.html",
  "source": "bjnews",
  "publish_date": "2025-01-21 10:15:50"
}