{
  "uuid": "1680351913168623",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1680351913168623",
    "title": "《血色要塞》：一场从未真正结束的围城之战",
    "desc": "沃森借《血色要塞》一书，向我们揭示了强行构建的英雄主义所掩盖的真相。腐朽无能的帝国统治、纸上谈兵的主帅和他昏庸的军令、胆小怯弱的军官和未经训练就被拉去送死的可怜士兵，以及挣扎在后方的无辜市民，构成了一幅混乱而残酷的战争图景。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/4/mapj2023412025111050893.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/4/mapj2023412025111050893.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-04-01 20:25:10",
    "publish_timestamp": 1680351910,
    "pv_num": "6654",
    "zan_num": "590",
    "click_num": "206",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-04-01",
    "update_time": "2025-04-19 02:12:05",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "6654阅读"
  },
  "group": [],
  "id": "bjnews_1680351913168623",
  "title": "《血色要塞》：一场从未真正结束的围城之战",
  "content": "《血色要塞》：一场从未真正结束的围城之战\n2023-04-01 20:25\n沃森借《血色要塞》一书，向我们揭示了强行构建的英雄主义所掩盖的真相。腐朽无能的帝国统治、纸上谈兵的主帅和他昏庸的军令、胆小怯弱的军官和未经训练就被拉去送死的可怜士兵，以及挣扎在后方的无辜市民，构成了一幅混乱而残酷的战争图景。\n“有时，我们认为那些本应如此、毋庸置疑、亘古不变的事，都有可能在一瞬间急转直下。”人类自认为坚若磐石的文明究竟有多么脆弱？亚历山大·沃森在《血色要塞》中给出了答案。\n1914年秋，普热梅希尔曾牵制了强大的俄军，为奥匈帝国赢得了喘息的机会。之后，它经受了一百八十一天围困，一度被舆论打造为英雄之城，其守军的“奉献精神”和“勇气”被大肆渲染，成了奥匈帝国不屈不挠的精神象征。\n然而，沃森却借《血色要塞》一书，向我们揭示了强行构建的英雄主义所掩盖的真相：在所谓的英雄之城中，文明和秩序被碾碎，个体生命被饥饿和绝望消耗，暴力与仇恨无法抑制地滋长。以几十万人的生命为代价，奥匈帝国只收获了沉重的失败。\n撰文 | 刘丹亭\n《血色要塞：普热梅希尔之围与欧洲浩劫的降临》，[英]亚历山大·沃森 著，范儒天 译，万有引力｜广东人民出版社 2022年6月版。\n不惜一切代价\n正如亚历山大·沃森在《血色要塞》中所言，普热梅希尔是一座独特的城市。它地处波兰东南边陲，位于加利西亚地区中心地带。18世纪后期，普奥俄三国瓜分波兰，加利西亚被奥匈帝国掌控。由于该区域土地平旷，直接暴露于俄国的武力威胁下，急需建设一处要塞作为屏障。普热梅希尔恰巧处于加利西亚与沙俄接壤的最后一片高地上，它既占据着关键渡口，又是重要的铁路枢纽，还封锁了喀尔巴阡山脉通道。因此，奥匈帝国将其打造为城市要塞。\n普热梅希尔也是一座多民族城市，居民有不同信仰和语言，尽管多数时候彼此相安无事，但被认为亲俄的乌克兰人、罗塞尼亚人，仍旧要为用母语教育孩子的权利、为消除其他居民的怀疑和排挤而抗争。普热梅希尔的状况是奥匈帝国的一个小小缩影。民族问题如细小裂缝般遍布这个庞大帝国的版图，1895—1897年担任奥地利总理兼内政大臣的卡西米尔·巴德尼伯爵对此早有洞见。他主张多民族国家一定要保持内部稳定，不可贸然卷入战争，否则“必会危及自身”。\n然而，1906年登上奥匈帝国陆军总参谋长宝座的康拉德·冯·赫岑多夫却秉持相反的信念。沃森将他称为“一个自认为信奉现实主义的浪漫主义者”。他坚信欧洲过去近半个世纪的和平导致了奥匈帝国国际地位下降，帝国必须发起预防性战争扭转颓势。不过，沃森认为康拉德隐秘的情感世界才是他贸然出征的关键因素——这位六十多岁的老将军狂恋着一位三十来岁的有夫之妇。他幻想自己赢得赫赫战功，那位美人就会离婚，投入自己的怀抱……为此，几年前他就四处树立假想敌，因激进态度数次停职。\n在当时，欧洲看来并无适合战争疯长的土壤。在20世纪的前十三个年头里，“进步”是时代的流行语。人人信仰进步，科技日新月异，民众比任何时代都更自由、富足，更有学识。然而，1914年的“萨拉热窝事件”给了康拉德一个说服皇帝出兵塞尔维亚、与德国结盟的理由，他认为这将是一次迅速结束的局部战争。但奥匈帝国对塞尔维亚宣战后，欧洲各国纷纷参战。“一战”爆发了。\n短暂的惊愕之后，奥匈帝国民众的狂热被点燃。人们已经忘记了何为战争，脑子里都是英雄主义幻想。《血色要塞》这样形容当时的景象：“人人因全民动员而陷入一种热烈的集体幻觉，‘行动、狂呼还有噪声’营造出了一派近乎欢乐的景象。”只有少数人还保持着清醒。利沃夫大学的物理学家扬·雅各布·施托克博士惊恐地发现：“每一个活着的人不仅被战争所裹挟，而且还积极地投入战争中去。若不是亲眼所见，我不会相信，一切自称生命的东西会像这样统一服从于一种意志，还会为之战斗。”\n康拉德为了私欲放出被封印的战争魔鬼，却没料到被反噬。他擅长纸上谈兵，战事却与他的“运筹帷幄”背道而驰。他迟迟不敢面对在塞尔维亚和加利西亚两线作战的局面，在军力不足的情况下，草率调动军队，导致加利西亚防守空虚，守军在胡乱调派中还未到达战场就已精疲力竭。\n疲惫的奥军与战略战术和实战经验都占上风的俄军交火后，表现得毫无招架之力。康拉德对官兵惨重的伤亡视若无睹，下令“要做到无视伤亡的‘冷酷’和无所保留的‘投入’。……士兵的伤亡数量不是一个问题，而是军队‘杰出战斗功绩’的有力证明。”他一再敦促部队要“不计伤亡、不计代价、勇猛奋战”。然而困顿至极的军队回应他的只有溃败，包括首府利沃夫在内的大部分加利西亚土地失守。溃退的奥匈士兵涌入普热梅希尔要塞，《血色要塞》这样形容那个场面：“守军面对的不再是一支军队，而是一群受惊的人和马。纪律早已荡然无存。一同消失的还有希望。”\n但康拉德需要军队为他“坚持到底”。沃森讽刺地写道：“（康拉德）在意的并不是部队的伤亡，更不是加利西亚东部失守和与之而来的生灵涂炭……‘如果我失败了，’康拉德坦白道，‘那我就将失去这个女人。对我来说，这才是我无法承受的。这样一来，我将孤独终生。’”就连小儿子阵亡，也动摇不了康拉德的决心，他将目光投向了加利西亚地区唯一的要塞。如果控制西部后勤动脉的普热梅希尔能牵制俄军，那么奥军仍有机会翻盘。\n事实上，伴随科技的飞跃，“一战”中武器的杀伤力极大增强。重型炮的出现，令防御堡垒不堪一击。“一战”中各国精心修筑的要塞，往往几天之内就被炮火夷为平地。要塞已不能适应武器的发展和战争形式的变化。普热梅希尔的状况尤其严峻。这座要塞装备落后、设施陈旧，整个部队人种构成复杂，连通用语言都没有。即便如此，它还是被康拉德匆忙丢上了历史舞台。\n1914年9月16日，康拉德发布了一条命令：“此刻，普热梅希尔要塞将凭借自己的力量守住防线，不惜一切代价。”\n《西线无战事》（2022）剧照。\n突破人类忍耐的极限\n奥军在大溃败中并非一无所为。沃森在书中记载，军队对撤退沿途的罗塞尼亚人和其他族裔进行“清除”，炸平、烧毁无数村落，很多平民遭受了惩罚式搬迁。据统计，奥匈帝国的军队屠杀了超过3万名罗塞尼亚和犹太平民，这些人也是奥匈帝国的人民。\n普热梅希尔内部，清洗也在进行。要塞指挥官库斯马内克中将在尽力部署以使要塞免受突袭和为围攻做好准备的同时，也试图维持内部秩序。他决定先发制人地肃清内部威胁，对大批希腊礼天主教牧师等人士进行“预防性拘留”，他们被关入集中营，遭受肆意的虐待和公开处决。军队中的罗塞尼亚人也被视为潜在的叛徒。一时之间，种族主义、歧视，以及对杀掠的纵容，让守军毫无军纪，让普热梅希尔血流成河。《血色要塞》将这一系列行径视为中东欧陷入暴力和恐怖循环的开端，从这时起，原有的秩序消失，人性的丑恶被释放，脆弱的文明顷刻崩溃，暴力在未来的几十年里持续、变异和激化……\n“维持内部秩序”的后果很快显现，最渴望保护家园的加利西亚本地军人斗志被极大消磨，而来自其他省份的士兵不理解为什么自己要远离家乡，保护一个完全陌生的地方。要塞内士气低迷，民众人心惶惶。1914年10月2日，库斯马内克中将强装镇定地拒绝了俄军的劝降。欢欣鼓舞的氛围持续到了11月。此时战场转移，普热梅希尔成为了主战场外围，坚守它已全无战略意义。是否保留要塞的问题摆在康拉德面前。政治和心理原因迫使他做出了坚守的决定。要塞已被赋予太多的政治意义，更承载着康拉德政治前途、名声和与爱人结婚的梦想。11月初，他要求要塞守军集体给家人写诀别信，必须“把更多的敌军吸引到自己身上”。\n11月晚些时候，沙俄改变了战术。他们用战斗力弱的民兵部队再次包围了普热梅希尔。俄军意图明确，不再强攻，而要通过长期围困消耗要塞的战斗力。《血色要塞》详尽描绘了围城生活如何一步步走向崩溃……\n3月18日夜，得知食物即将耗尽的要塞指挥官库斯马内克宣布突围。虽然毫无胜算，但他和康拉德一样，深知必须谨慎处理失败。在悲情和英雄主义加持下，失败也可以是前进的跳板。为此，他在一次动员秀上高呼：“前进，不惜一切代价前进！”一支突击队领命向俄军阵地前进，士兵面前居然出现了一条湍急的溪流——由于作战命令下达得突然，指挥官没来得及侦察地形。进退两难的突击队成了俄军的活靶子……守军的突围持续了一夜，奥军一万多人死伤，却没有攻破俄军任何一处防线，库斯马内克只能选择投降。即便如此，要塞失守也要表演得“重于泰山”。\n他下令摧毁所有具有军事价值的东西，包括堡垒和三座连接城市的桥梁。有人回忆当时的场景，称庞贝覆灭也无法与之相提并论。22日，俄军进入要塞。奥军军官受到优待，而11万困苦不堪的士兵则直接跌入了更深层的地狱，他们或被关入了战俘营，或沦为劳工，生不如死。\n次日，英雄之城沦陷的消息传遍了奥匈帝国。帝国官方的说法是：“这是一次光荣的陷落。”报纸歌颂守军突破“人类忍耐力的极限”的长期抵抗，但“这座要塞的失守不会对战争造成更深远的影响”。\n然而，这次国家宣传失灵了。从加利西亚到维也纳，人人被愁云笼罩，质疑声不绝于耳，民众对国家、军队、将领的信仰全面崩塌。比军事后果更糟糕的是国家官方威望所遭受的打击，这次毫无意义又以惨痛失败告终的围城之战，让全世界发现了奥匈帝国的孱弱——英雄主义在英雄之城的覆灭，瓦解了曾经不可一世的辉煌帝国。从那时起，它不可避免地滑向了全面崩塌。\n令人唏嘘的是，“一战”结束后，被权力之手轻率放出的恶魔，仍在帝国的废墟之上游荡，无情地操弄、践踏着生命。《血色要塞》的余音，是普热梅希尔后来的命运，它数易其主，城中民众一次次被种族偏见和意识形态蹂躏。“最可怕的是，帝国解体了，但暴力仍然在持续、变异并进一步激化。”沃森在《血色要塞》沉重地写道。我们都清楚普热梅希尔的悲剧不会真正落幕，因为，文明永远无法承受恶魔的试炼。\n撰文/刘丹亭\n编辑/安也\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1680351913168623.html",
  "source": "bjnews",
  "publish_date": "2023-04-01 20:25:10"
}