{
  "uuid": "162830958714473",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "162830958714473",
    "title": "在现代化进程中，日本的歌舞伎经历了怎么样的命运？",
    "desc": "日本的歌舞伎是如何诞生的？在今天，日本的歌舞伎还如何影响着日本当代的流行文化？“艺妓”和歌舞伎有什么样的区别？为何说日本歌舞伎的历史命运多舛？",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/08/07/5088049704437096699.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/08/07/5088049704437096699.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-08-07 12:37:39",
    "publish_timestamp": 1628311059,
    "pv_num": "23990",
    "zan_num": "33",
    "click_num": "684",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "703",
        "column_name": "新视界",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363874297632860024.jpg"
      },
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-08-07",
    "update_time": "2025-04-18 23:41:40",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.3万阅读"
  },
  "group": [],
  "id": "bjnews_162830958714473",
  "title": "在现代化进程中，日本的歌舞伎经历了怎么样的命运？",
  "content": "在现代化进程中，日本的歌舞伎经历了怎么样的命运？\n2021-08-07 12:37\n日本的歌舞伎是如何诞生的？在今天，日本的歌舞伎还如何影响着日本当代的流行文化？“艺妓”和歌舞伎有什么样的区别？为何说日本歌舞伎的历史命运多舛？\n在许多动漫迷心中，《火影忍者》是难以取代的经典。其中，主角漩涡鸣人的师傅自来也是一位人气颇高的角色。有着“好色仙人”之名的他有着银色的长发，额头上写了一个“油”字。种种奇特的元素都让火影迷们印象深刻。但是，鲜有人知道自来也这个人物可能与日本的戏剧艺术——歌舞伎息息相关。\n当代日本文化作品中的歌舞伎元素\n为什么说自来也这个人物的灵感来自歌舞伎？在日本战国时期的丰臣秀吉时代，一名叫石川五右卫门的“侠盗”颇有义气，整天打探大富人家，晚上便实施抢劫。他后来因偷了丰臣秀吉的一件名贵茶器被捕并被赐死。这段侠义故事被编排进了歌舞伎中，而五右卫门在歌舞伎中被呈现的形象，与自来也几乎相同。同时，据当时旅居长崎的西班牙商人阿比拉·希伦所写的《日本王国记》，五右卫门被捕后，被投入到了一口油锅之中烹烤。《火影忍者》中自来也额头上的“油”字，也许便来源于此。如果这些都像是猜测，那么自来也在漫画中，更是曾直接将自己的仙法命名为“五右卫门”，这是直接点明了二者之间的联系。\n除了《火影忍者》，歌舞伎的身影还出现在大量当代日本的文化作品中。《海贼王》中的隈取和《侍魂》里的千两狂死郎的形象灵感都与歌舞伎有关。日剧《半泽直树2》中，令人印象深刻的反派人物伊佐山的扮演者市川猿之助也是一名著名的歌舞伎演员。在网上流传的一段歌舞伎表演视频中，猿之助面部涂着厚厚的白粉，身着蓝衣，在身旁乐师们的演奏中手舞足蹈，一边念叨着夸张的语调，一边或缓或急地挥舞着双臂，不时突然停顿，引来场下一片呼声。歌舞伎悠久的历史，已经让它深深刻入日本文化中。\n歌舞伎呼应着百姓对自然人欲的追求\n汉语名称中的这一“伎”字，常常让人联想到“妓”。因而，歌舞伎经常被外人误以为与“艺妓”或“妓女”等同。歌舞伎是一个剧种，发源于日本的16世纪末，这个词来自日语中的动词：“傾\n（kabuku）\n”，意为“奇特、非同一般”之意。当时，日本有许多失去主君又无收入的浪荡武士，被称为“傾きもの\n（奇特的人）\n”。他们装束奇特，在腰间别一个灌满酒的葫芦，和友人们一起抽南蛮烟枪。因此，与该词汇相关的人或事，通常是离经叛道、游离于主流之外的，这也奠定了歌舞伎的庶民气质。这批流浪武士们颓废而浪荡的风格，也为歌舞伎所继承。\n歌舞伎电影《连狮子》剧照。\n歌舞伎与“艺妓”也不是全无关系。虽然在史学界尚有争议，但学者们常常把16世纪的日本民间表演者出云阿国作为歌舞伎的创始者。彼时的阿国正是穿着类似武士风格的服饰，女扮男装，跳着“念佛舞”。这种舞蹈受到当时被称为“游女”的妓女们的热捧。用沖浦和光在《极乐恶所》中的话来说，“游女”们跳的这种舞蹈带有“色气”。\n这个时期的歌舞伎表演者除了有扮演美男子的女性，还有男性加入。当局很快因为这一艺术形式有伤风化而对“游女歌舞伎”予以禁止。随后，以少年男子为主演的“若众歌舞伎”取而代之。额头发还未剃的“若众”继承了这份“色气”的煽动性，并发展出独特的“女形”风格——即男性凭借自己的理解塑造女性形象。江户时期的歌舞伎艺人初代芳泽菖蒲曾在《役者论语》中提到 ：“女形艺术的根本，就是色气”。男演员们在生活里穿着少女的和服，修炼女形的体态，不断跨越身体感知的鸿沟，只为能够在舞台上演绎出真正的女性气质。据传闻在后来的元禄时期，有名的歌舞伎演员泽村小传次苦修“女形”，竟在一次坐轿子的时候来了月经。当然，这一传闻被不少人认为是宣传的噱头。\n有学者指出，如果用朱迪斯·巴特勒等现代性别理论家的视角观之，这的确是一种早期的“性别操演”实践。所谓“色气”，也不仅仅只是一种“性诱惑力”的展现，它还意味着一种通过身体践行的性别流动实践，一种对“边界”的僭越。歌舞伎内在的叛逆性再次昭彰。人们也在围观歌舞伎中感受到一种“变态”的肉欲快感。在那个规矩森严的年代，这是难得的自然人欲的解放。\n日本学者郡司正胜将歌舞伎的特征概括为官能性和色情性，与同为日本四大剧种的“能乐”、“人形净琉璃”、“狂言”相比，歌舞伎更强调身体。这也恰合思想史学者彼得·沃森在《虚无时代》中的一个判断，如果说现代性意味着欲望的解放，那么最能代表的正是那“舞蹈的精神”，即对身体的崇拜。庶民不言阳春白雪，歌舞伎来自于平民百姓，也呼应着百姓对自然人欲的热烈追求。如果在日本艺术中寻一种最能代表普罗大众心态的，歌舞伎当仁不让。\n现代化进程中的歌舞伎\n或许与每一种庶民文化相似，在走过“若众歌舞伎”、“元禄歌舞伎”等时期后，歌舞伎也终于遭遇了所谓“官方”文化的批判乃至“收编”。幕府时期的歌舞伎演者在表演空间上受到严格管控，被限制于“恶所”之内演出。及至明治维新，歌舞伎又面临更为复杂的命运。对于现代日本来说，明治维新固然具有启蒙意义，但它也多少有几分伊恩·布鲁玛评论的“装腔作势”：向西方学习的热情压倒了一切，所有的传统文化，都需拿来在西方主流文化的放大镜下检视一番。\n歌舞伎当然也在其中。当时，日本人认为歌舞伎内在的“色气”显得轻佻而浅薄，并不符合维新时代的精神，于是对其屡加改造。歌舞伎摇身一变成为了登大雅之堂、足为达官显贵享受的高雅艺术。据说当时的歌舞伎大家九代目市川团十郎在东京为歌舞伎的新剧院揭牌时，不再身着传统的和服，而是着燕尾服配白领结，在演讲中更是“痛定思痛”，认为歌舞伎需要“清腐去朽”。如此“维新”的精神，也昭示了歌舞伎与大众文化割裂的开端。在郡司正胜等学者看来，作为一种真正脱胎于庶民文化的艺术，歌舞伎脱离了民众也就走向了没落。\n作为日本的近邻，中国与歌舞伎也有着一段独特的缘分。歌舞伎与中国的京剧同样都源自民间，也都具有一定的程式性。例如，歌舞伎也有类似脸谱的不同妆容，偏红色的妆常代表好人，蓝色则代表敌对方，褐色则指代精灵、恶魔等。歌舞伎的舞台通常也有统一的讲究，比如充分体现与大众密切接触的“花道”设计。这条从舞台前左边穿过观众席，直抵舞台入口的通道不仅拉近了演员和观众的距离，也为舞台空间的灵活调动提供了便利。又如，歌舞伎表演中演员的动作若突然停止，则往往意味着剧情来到高潮，而观众此时则可“挂声”，为台上演员的演技击节叫好。歌舞伎表演中重要的音乐伴奏三味弦，传说也是从中国流入日本的。\n京剧和歌舞伎的这种亲缘性曾经获得过历史的共鸣。1955年，歌舞伎演员第二代市川猿之助一行来到中国上演了《劝进帐》等经典的歌舞伎剧目，收获了包括田汉、梅兰芳在内的中国知名艺术家一致好评。梅兰芳盛赞市川猿之助的表演不拘泥于外在的演技，而是深刻地传递了角色的“内在情感”，并表示日本的歌舞伎以现实主义为基础，同时在表演上又具有夸张的成分，“和我国的古典戏剧类似，有许多值得学习之处”。\n作为中国京剧大师，梅兰芳与歌舞伎的缘分可能更早。1919年梅兰芳第一次访问日本时，他就和市川左团次、中村雀左卫门等许多日本歌舞伎演员结识为好友。市川猿之助等来访的次年，梅兰芳又一次携京剧艺术前往日本，在多地演出，还排演了拿手剧目《霸王别姬》。\n梅兰芳在记录这段经历时说了这么一段话：“我当年到日本来的时候，感到日本人对于保存民族遗产和发展科学技术，好像是双轨并行的……我们这次在日本，依然看到了许多传统艺术，可见日本人民还是非常重视他们自己的民族遗产的，但由于社会环境的变动很大，在整理、改进和发展的工作上似乎受到了限制”。\n歌川国芳的《浮世四十八癖》中的歌舞伎。\n这是歌舞伎艺术在当代日本面对的问题，又何尝不是日本在走入现代后面对的问题？歌舞伎自诞生起就常让人感到命途多舛：从幕府时期的围剿、空间阻隔，到明治维新时期的矫正改造。最耐人寻味的一次发生在二战战败后。1945年，骄傲的道格拉斯·麦克阿瑟将军乘坐飞机降临日本。《菊与刀》中所概述的日本精神成为麦克阿瑟盛气凌人的把柄：越是显得不可一世，重仪式的日本人越会敬重他。他强势地让占领日本的美军革除日本文化中的“封建因素”，并赋予其新生命。朴素高雅的能乐躲过了一劫，而毫无意外的，歌舞伎成为众矢之的，遭到严峻审查乃至直接取缔的风险。彼时，麦克阿瑟的日语翻译比安·鲍瓦斯因自己曾学习歌舞伎艺术，对其怀有特殊的感情，动用了诸多手段力保歌舞伎。\n自佩里的黑船敲开封闭多时的国门，日本一步步走向现代化，但从此日本也陷入本土与外来、传统与现代等认同冲突与身份纠葛。作为本土文化的代表，歌舞伎成为一块活化石，映照出日本现代化过程中的文化交融、冲突妥协、转化适应。疫情肆虐之后，舞台演出的处境风雨飘摇，许多日本的艺人依旧奋力保护着歌舞伎这块活化石。在接近四百年的生命里，歌舞伎饱经风霜，却不曾真正消亡，这或许也在向人们证明，不论来自外部或是上层的力量有多么强大，那些源自底层的、鲜活而朴素的诉求与经验，永远拥有生生不息的活力。\n撰文 | 刘亚光\n编辑 | 徐悦东\n校对 | 薛京宁\n来阅读我的更多文章吧\n刘亚光\n新京报记者\n记者主页",
  "url": "https://m.bjnews.com.cn/detail/162830958714473.html",
  "source": "bjnews",
  "publish_date": "2021-08-07 12:37:39"
}