{
  "uuid": "1692518289169610",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1692518289169610",
    "title": "这个8月，我们选出了20本好书",
    "desc": "世界以图像或景象的方式呈现在我们眼前，它有可能是现实的景象，有可能是虚拟的景象，更有可能是不完整的、需要逻辑或者想象力去组织的碎片，观看到它们除了需要敏锐的观察力外，有时还需要新的视野与思维模式。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/8/mapj2023820155821338181.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/8/mapj2023820155821338181.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/8/mapj2023820155821338181.png",
    "publish_time": "2023-08-20 15:58:02",
    "publish_timestamp": 1692518282,
    "pv_num": "10976",
    "zan_num": "17",
    "click_num": "375",
    "comment_num": "0",
    "share_num": "12",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-08-20",
    "update_time": "2025-04-17 03:52:41",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1万阅读"
  },
  "group": [],
  "id": "bjnews_1692518289169610",
  "title": "这个8月，我们选出了20本好书",
  "content": "这个8月，我们选出了20本好书\n2023-08-20 15:58\n世界以图像或景象的方式呈现在我们眼前，它有可能是现实的景象，有可能是虚拟的景象，更有可能是不完整的、需要逻辑或者想象力去组织的碎片，观看到它们除了需要敏锐的观察力外，有时还需要新的视野与思维模式。\n在本次书选中，我们在《幻象》中看到图像与媒体革命给社会带来的冲击，在《戏台与相机》中反思历史中的观看模式，在《天赋如此》中看到女性艺术家被遮蔽的魅力，以及小说《困惑》为我们带来的人类中心视角之外的感知方式。这些书籍都能够让我们用新的视野进入世界的不同角落——临近的、遥远的、现实的、宇宙的——这些通过阅读而新涌现的视野将会毫无疑问地拓展我们的人生。\n在未来，我们会继续每个月向读者推荐一系列最新出品的好书名单。这份书单由王府井书店、新京报书评周刊联合推出。在选书时依旧坚持了书评周刊“公共立场，专业品格，独立思想，现实情怀”的一贯标准。更多书单的详细内容会在新京报书评周刊与王府井书店的微信平台上陆续更新，同时我们也开始在多个城市的书店对书榜进行了线下的展出（展出信息见书榜后），欢迎读者朋友们关注、前往。\n《幻象》\n作者：（美）丹尼尔·布尔斯廷\n译者：符夏怡\n版本：新经典丨南海出版公司\n2023年7月\n推荐理由：信息爆炸带来的焦虑、蓄意策划的假新闻、伪事件、从造星到塌房……在这本出版于1962年的书中，布尔斯廷探讨了20世纪中叶美国流行文化发生的变化，今天看来却像是对当下的精准预言：“明星的坠落甚至算不上悲剧，因为他只是恢复原形，重归本来的无名状态罢了。”“图像革命赋予了我们能力，将所有体验都变成某种精神的口香糖，它们的甜味源源不断，带给我们被滋养的幻觉。”“现代建筑并不一定最好住，但肯定最上相。”“越是孜孜不倦地想让自己‘知情’，他们就越多地被伪事件蒙蔽。”\n布尔斯廷展示的美国，正是二战后物质极大丰富的消费主义社会。人们的注意力成为新的经济增长点。于是广告商、新闻媒体、公关公司、电影公司共同炮制出各种形式的“幻象”，彻底改变了大众文化。一个人，运动员、演员、歌手或者政客，可以被包装成契合大众心理需求的“明星”，具有商品属性；同时，一件被生产出来的物品、商品，也可以被赋予人格化特质和动人的故事，成为某种符号，价值陡增。其真实的价值都不再重要，被炮制出的信息泡沫才是吸引眼球和金钱的关键。当技术将我们推入社交媒体时代，这种“幻象”生产更进入新的量级，更复杂也更疯狂。\n布尔斯廷承认，他所批评的一切，正是基于人性的倾向和弱点。这些他自己身上都有。但他仍然坚定地提醒到，必须先发现自己的幻觉，而后才能意识到我们此前一直在梦游，付钱让别人用幻觉来欺骗自己。\n《戏台与相机》\n作者：罗安平\n版本：社会科学文献出版社\n2023年6月\n推荐理由：20世纪初某日，四川某集镇，戏台上正在进行像以往一样热闹的戏剧表演。台下坐满了来此观看的观众，原本望着演员的他们忽然扭头，齐刷刷地朝着身后同为观众的摄影师及其设备望去。一场有关东方与西方的早期“互看”就此定格。一方用相机搜寻异域稀奇之景观，一方对在地的周遭暂时失去了兴趣，背对演员、面向机器。这本书巧妙地以这个瞬间描述了两种文明相遇之初的基本样式。\n照片刊登于1911年的美国《国家地理》杂志，摄影师是一位叫罗林·钱伯林（Rollin T. Chamberlin）的地质学家，刚博士毕业不久的他于1909年来中国考察地形和气候，与那个年代许多其他人一样，虽然不是职业摄影师，却都借助现代设备成为一种图像记录人。\n作者罗安平对美国《国家地理》杂志早期拍摄的中国西南照片开展了跨文化、跨社会和跨学科的反思性探究，去理解也去检视了来这片土地的博物学家、植物学家和探险家如何表述“中国西南”，并用她的历史意识为我们呈现了其局限，以及“被看”“互看”的问题、转换和它的未来。\n《焚书：知识的受难史》\n作者：（英）理查德·奥文登\n译者：刘佳玥\n版本：后浪丨民主与建设出版社\n2023年7月\n推荐理由：一本关于书被毁灭的书，读来总是令人心痛而又愤怒。知识本该为人悦纳，真理本该为人尊崇，但承载着知识与真理的书，却在人类的历史中如此脆弱，一次又一次地遭受毁灭的劫难。\n理查德·奥文登的《焚书》讲述的正是这样一个个令人心痛的书被毁灭的故事。本书的作者揭示了一个事实：历史上大多数毁书暴行并非出于愚昧与狂热，而是有组织计划的恶意为之。就像古代世界最丰富的亚历山大图书馆中的数万书卷被占领者下令分发到四千多个浴场当作烧水燃料，直到六个月才烧尽——如果没有足够的执行力与耐心，这样的大规模的毁书行径无法完成。同样，1933年德国柏林大学生的集体焚书“狂欢”，则是这些青年学生为了讨好新政府而精心策划的一场具有宣传目的的表演。1992年塞尔维亚总统米洛舍维奇下令用燃烧弹炮击波黑国家与大学图书馆，则是他摧毁波斯尼亚战略的一部分，他企图通过毁灭那里历史与文化的知识宝库，来抹除一个民族的历史记忆。\n为了达到这样的目的，埋伏的狙击手会开枪射杀抢救书籍的图书馆员和救火的消防员，被烧毁的书卷“在随后的几天里，像成群的黑鸟一样落在城市的各个角落”。这些恐怖的行径，证明了本书扉页上引述的海涅那句令人震悚的名言“哪里有人放火烧书，最后就会有人放火烧人”。\n《宋风成韵：宋代社会的文艺生活》\n作者：黄博\n版本：浙江大学出版社\n2023年7月\n推荐理由：对文人来说，宋朝像是一场夏夜中的黄粱梦，有宋一代的文物之盛，确实如宋人所自我夸口的那样，足以跨绝百代。尽管宋朝总是给人一种孱弱不振之感，缺乏汉唐的雄武气魄，但实际上，右文抑武的宋朝在战绩上并不输于汉唐，只是帝国缺乏扬威异域的野心，循遵守势，因此带给后世一种“弱宋”的错觉。但最让宋人引为自信的，依然是个中的文艺生活，是文人以自己的笔墨行止所书写的王朝气质。\n《宋风成韵》一书讲述的正是这些宋代文人纵情于文艺间的生活。宋代文人向来不缺轶事，但黄博的这本书却并没有在奇闻轶事上刻意铺陈，而是从浩繁的宋人笔记中如穿针引线般，串起五条线索，来体现宋人文艺生活中日常而富有宋人特立个性的一面。\n宋风成韵的关键，或许正在于宋代文人得与不得之间的纠结。得之，则可谓之真趣风流；不得，则只堪为道学冬烘。唯有在得与不得之间徘徊纠结，方能从中品出无尽的韵味。就像东坡贬谪途中寄意山水而犹然不能忘怀于朝堂，或像王禹偁歆慕李白梦寐求之，却不想自己也成了后世宋代文人的梦中人一样——梦想与追求将他们引向所求，现实牵扯着他们的不得，在这来回牵扯纠结当中，宋风便如此成韵，而这也是宋韵如此令人亲切，可望且可及的原因。\n《荷尔德林传》\n作者：（德）吕迪格尔·萨弗兰斯基\n译者：何俊\n版本：上海人民出版社\n2023年7月\n推荐理由：任何一部传记的潜在目的，都意在相对完整地回答“某某是谁”这一难题。如果在中国的语境里回答这一问题，最简单的说明就是，荷尔德林是写“人，诗意地栖居在大地上”的那个诗人，不过显而易见，任何一句诗都远远无法代表一个诗人，更不要说是荷尔德林这样真正的诗人。那在萨弗兰斯基笔下，荷尔德林是谁？在这部传记的最后一章，萨弗兰斯基梳理了从1805年形成荷尔德林第一个拥趸圈子，到当代研究者（如海德格尔、福柯）对荷尔德林的记述、阐释的轨迹，意在说明荷尔德林之所以得以成为“经典作家”的各类因素，然而就在这最后一章的最后两段，萨弗兰斯基说：\n“荷尔德林论及自身时所说——‘从诸神那里所得比所能消受的更多’，真有可能在他身上发生。但不得不担忧的是，我们这些后生代从诸神那里所得太少，以至于无法恰当地理解荷尔德林。”在经过了三百多页的叙述和评论之后，萨弗兰斯基对是否可以恰当理解荷尔德林保留了疑问。那么，荷尔德林到底是谁？依照诗人的个人信念，一个真正的诗人是“在民众与其诸神之间构建联系”的人，一个“用自己的手，抓住天父的/光束本身，裹以诗歌的外衣，/给子民传递这上天的恩赐”的人，所“恩赐”的，便是荷尔德林念兹在兹的“神性”。\n《地虎噬天王》\n作者：秋原\n版本：读库丨新星出版社\n2023年6月\n推荐理由：辽东，“胡乣之隅，瓯脱之地”，处于中原王朝与北方部族政权的交界地带，它被明廷视为“极边苦寒”之地，是流放之所，也是移兵驻扎的军事重镇，靠着酷刑与苛政维系的强制边地，却又在后世的发展中成为中原与北方部族交易的枢纽。《地虎噬天王》一书，正是从历史地理的角度，围绕辽东地区各方势力的竞逐争夺，讲述了一个王朝在游移反复中的没落，和一个新生势力的崛起。\n后金的崛起，可以说是打破辽东地区的一个异数，在努尔哈赤之前长达两个世纪的岁月中，这里一直维系着一种此消彼长却又相对均势的平衡，辽东的自然环境也在相当长的时间里维系着这一均衡。明朝因之构建的防御军事体系，即使在实力相对处于下风之时，只要有效利用，依然可以发挥效果。本书的前编缕述从明成祖的北征，到英宗被俘的土木堡之变，再到万历年间的庚戌之变，援朝抗倭，军事重心步步向着辽东转移，直到萨尔浒之战，辽东终于成为多方势力碰撞的焦点。这是一条历史的线索，但同时也是一条地理的线索，不同时代发生在不同空间的碰撞与接触，勾勒出有明一代“辽事”的复杂样貌，围绕这一地区的各方，都各怀心思，辽东对他们来说也都各自具有不同的意义。从中可以读出一个庞大的帝国统治下的权力机器的运转模式。\n《征旅：诗人传三部曲·杜甫篇》\n作者：马鸣谦\n版本：99读书人丨人民文学出版社\n2023年5月\n推荐理由：“李杜文章在，光焰万丈长。”距两人不远的中唐诗人韩愈作出这一论断，千年之后已是共识。某种意义上，李白和杜甫都担当得起唐朝“代言人”的角色（而非那些权贵者），不过很容易想见，若分别以两人为主角写一部小说或拍一部电影，必然是不同的色调，不同的景观，不同的气场和格调。如果是你，你会选择谁？\n小说《征旅》把目光投向杜甫，不是“会当凌绝顶，一览众山小”的杜甫，而是“艰难苦恨繁霜鬓，潦倒新停浊酒杯”的杜甫。小说把时间基本框定在杜甫客居夔州的近两年，在这期间，杜甫为了一家人的生计费尽心力，时常不得不攀援他者，虽也得到亲友好心帮助，但生活总是窘迫。日常生计之外，杜甫还要和疾病周旋，自己研究医书，四处购药、求药以自救。概言之，这时的杜甫是名副其实的“老杜”（如今成为他的一个近似昵称的称谓），身处乱世之秋，生活颠沛流离、身体衰弱多病。然而恰恰是在这样的遭际中，杜甫开始疯狂作诗，写下《登高》《秋兴八首》等诸多名篇。小说中多次提到杜甫那句“诗是吾家事”，仿佛这句话所含的意义已是杜甫晚年唯一的依靠和指望：既然立功不成，既然死亡已不远，不如振奋起精神，把全部心力集中在立言上。也许正是因为生活如此困窘而诗歌如此高产且优质，小说作者才选定了这段时间，来展现一个生活虽苦、但绝不颓丧的杜甫。此外小说中还穿插多段回忆，把往事与当下牵连，互为对照，比如单独的一章“追忆李白”，将两位大诗人的交集和友谊用赠诗的方式展现出来，而这追忆，自然不止在追忆李白，也是杜甫在追忆过往所有的年华。一个困于当下、恍惚于记忆、以诗立命的晚年杜甫形象，在小说中被鲜活地呈现出来。\n《天赋如此：女性艺术与我们》\n作者：翟永明\n版本：大方丨中信出版集团\n2023年6月\n推荐理由：“这画好得不像是一个女人画的”“你的文风好像男人”“你超越了女性的范畴”，在诗人翟永明看来，这些对女艺术家看似肯定、赞赏的评价，实在是种噩梦。因为它不断提醒着女艺术家：“女性的智慧是矮人一等的，你现在是矮人中的高人，很快就会脱离这种状态了。” 一直以来，“女艺术家”这个称谓本身也有某种微妙的暗示：只能创作某些类型作品的二流艺术家。虽然很多艺术领域早已向女性开放，不再是禁区，但无论大众还是专家，甚至包括女性艺术家自身，对作品的分析、评价标准却始终深陷男性中心审美，好像超越性别的作品才是高级的。很多女艺术家都“竭力抹去自身和作品的性别色彩”，“寻求一种雌雄同体的障眼法”。正是这样一种对自我的遮蔽，让她们错失了独特的表达，无所适从。好在今天更年轻的女性艺术家们对这种阴影的意识更清醒，推动了一些改变。\n翟永明长期关注女性创造力。自20世纪90年代以来，她亲历并见证了中国日益丰富的女性艺术实践。当翟永明回顾世界艺术史，发现了很多本应大放异彩，却被性别困境遮蔽的女性艺术家。她们是画家、雕塑家、摄影家、行为艺术家、装置艺术家、电影导演、舞蹈家，她们的作品是女性创造力最直接的表达；她们摆脱历史重负勇往直前，打破禁区，彰显天赋，自由开拓新的艺术审美观，使原处于边缘的女性艺术，日渐成为当代艺术的中坚力量。翟永明从个人经历、创作脉络梳理了艺术史中重要的女性艺术家，她毫不掩饰自己的女性视角，力求跳出男性中心审美，让读者看到她们本应达到的高度。\n《创伤的帝国：受害者状况调查》\n作者：（法）迪迪埃·法桑、（法）理查德·李森特曼\n译者：刘文铃\n版本：商务印书馆\n2023年6月\n推荐理由：过去的几年人类过得非常辛苦，从肆虐全球的疫情，到频发的极端天气，遭受灾难后留下“精神创伤”成为一种普遍的体验，这个词汇更是已经进入到大众的日常话语之中。不过，曾经的精神创伤是一个严格被限定在临床医学上的词汇，对其鉴定需要由专业人士作出。这一今昔的重要对比成为法国人类学家迪迪埃·法桑观察当下时代精神重要的窗口。法桑认为，作为一种极为重要的时代特征，精神创伤不应该被局限界定在医疗领域，而应该考察社会的政治与道德结构如何塑造了有关创伤的话语。通过考察20世纪60年代西方社会的女性主义运动、法国图卢兹2001年化工厂爆炸、巴以冲突等多个典型案例，法桑揭示了这种深刻的创伤话语变迁。\n法桑细致分析了创伤话语的形成及其复杂性，比如，创伤的使用中存在深刻的不平等，图卢兹的工厂悲剧发生后，同为受难者，工厂的工人会作为悲剧制造的主体之一受到谴责，精神病院的患者遭人遗忘，在巴以冲突中，受到精神酷刑的人会因其身份是巴勒斯坦人还是以色列人遭遇区别评判。如今，以受难者的身份讲述“创伤”成为一种具有标志性意义的行动，它不仅是一种诉苦，更是具有政治性意义的批判与拷问。对创伤话语的关注并非为了区分何谓道德意义上好的“创伤”，而是为了人道主义的关怀。\n《将熟悉变为陌生》\n作者：（英）齐格蒙特·鲍曼 （瑞士）彼得·哈夫纳\n译者：王立秋\n版本：守望者丨南京大学出版社\n2023年8月\n推荐理由：这是一份访谈录。接受访谈的是社会学家齐格蒙特·鲍曼，他引领了20世纪欧洲思想和社会科学研究，其大半生都在用“确定”和“不确定”概括现代人的生活状况，而他本人同样在这两种状态间穿梭。逃亡、上战场、被驱逐。上世纪八九十年代，《现代性与大屠杀》《立法者与阐释者》《现代性与矛盾性》等专著构成了他的“现代性三部曲”。这些不是他研究现代性最早的文本，不过他无可比拟的声望却是由此形成的。到了晚年，他继续思考，并观察人们如何面临猝不及防的不确定，如何踏上追忆秩序的乌托邦之路。到了90岁，他还以罕见的热情去网络世界关注年轻人和这个世界的新动态与新变化。\n瑞士记者彼得·哈夫纳在这期间多次与鲍曼见面，他们从爱情谈起，聊及道德、幸福，追寻其中的古典意蕴与当代反思。鲍曼认为社会科学无法回避研究者个人经验，不过对两者做“想当然”的关联也绝非他的主张。在这一篇篇访谈中，鲍曼对他一生中有关思想的“接受”“告别”“反思”散落在各处，尤为动人。2017年初鲍曼逝世，《将熟悉变为陌生》成为他最后的访谈内容。\n《越境：“鲁迅”之诞生》\n作者：李冬木\n版本：浙江古籍出版社\n2023年7月\n推荐理由：这是一本聚焦于“周树人”是如何成为“鲁迅”，并且由中国的民族魂，成为东亚世界的“鲁迅”的著作。如果要追溯重建我们今天熟悉的鲁迅的独特的精神气质，乃至他的局限和偏狭，就不得不重访鲁迅的留学经历中的精神资源，把目光移向中国近代与日本近代之间。旅日学者李冬木以大量的中日文献作为基础，聚焦于鲁迅精神世界的几个重要的母题：进化、国民性、狂人。以鲁迅作为路标，铺展出一幅东亚“越境”思想交流的知识地图。从中我们可以看到，同时代的日本思想家是如何浇筑了鲁迅精神上的血肉之躯，而鲁迅的苦闷与愤怒不仅来自于中国的历史与现实，也是同时代中日知识分子面对古今中西之变共同的迷惘。但是周树人之所以成为东亚乃至文学世界的“鲁迅”，更在于他强大的主体性，日本明治时代的思想争鸣与魏晋文章、尼采哲学、欧洲弱小民族文学一样，成为了鲁迅创造性转化并内生于自我的一部分。也借由《越境》我们得以借助鲁迅青年时代的阅读和精神漫游，理解百年之前中国知识人是如何通过异域的思想去发出自己的声音，而这种驳杂却富于个人理解的知识又是如何引导了他们的思想和行动。\n《苏格兰道德哲学十讲》\n作者：高全喜\n版本：上海三联书店\n2023年5月\n推荐理由：提起启蒙运动，法国和德国通常会被作为其代表，相对来说，英美国家在启蒙思想中的贡献受到的关注较弱。而在英国启蒙思想的传统中，人们对苏格兰启蒙哲学则更加陌生。近年来一些诸如《异端与教授》《社会转型与文明社会的启蒙》等著作的引进和出版，逐渐将休谟、斯密等为代表的苏格兰启蒙思想家带入更多人的视线中。政治学者高全喜的这本书为希望进入这一领域的读者们提供了一幅简洁、清晰并不失深刻的地图。\n作者认为，光荣革命以后，英格兰的政治制度获得了如洛克等哲学家强有力的辩护，但随着社会的进一步发展，英国社会结构、经济制度、主流价值观的巨大变迁在很长的一段时间中都没有获得思想上的回应。而完成这一任务的，正是苏格兰地区的思想家们。作为一本导论，作者在一个广义的意义上使用到的哲学，不仅是研究人的德行操守的学问，更关联着一整套人性与文明演进的哲学。\n《困惑》\n作者：（美）理查德·鲍尔斯\n译者：王敬慧\n版本：中信大方丨中信出版社\n2023年7月\n推荐理由：身为人类，我们在观看世界时所持有的人类视角必然无法剔除，但是，如今正有越来越多的文学艺术作品，甚至人类学著作和物理学研究在试图跳出这个中心视角。理查德·鲍尔斯正是超越人类视角叙事而闻名的美国作家。书名中的“困惑”一词在小说中有着三重含义，其一是主人公罗宾对于宇宙与自然界的神秘面纱充满未知的好奇心，其二是患有阿斯伯格症的罗宾，他的言行和观念并不总是被人理解，他的父亲用虚构的宇宙行星故事来安抚他，但他对于一些虚构星球和野外动植物的提问时常让父亲惊讶并困惑这个孩子是否反而拥有察觉常人察觉不到的世界的能力，其三则是指小说中，面对着人类在当下非常严峻的环境问题，父子两人困惑于为何人类社会能做到对此视而不见。鲍尔斯的文学声音将人类从社会居民中唤醒，让人们意识到自己也是宇宙中的一个居民。\n《克服欧洲》\n作者：（塞尔维亚）佐兰·米卢蒂诺维奇\n译者：彭裕超\n版本：商务印书馆\n2023年6月\n推荐理由：坐落在巴尔干半岛的塞尔维亚常常被视作东西文化沟通的桥梁。历史上，塞尔维亚的领土曾被罗马帝国的东半部和西半部瓜分，也曾居于拜占庭、匈牙利两大王国之间，这种文化的居间性让塞尔维亚自身的文化认同变得尤为复杂。在人们的认知里，尽管属于欧洲，但它和欧洲是“互为他者”的存在。米卢蒂诺维奇在这本《克服欧洲》中通过梳理十四位塞尔维亚作家笔下的欧洲形象，直面欧洲与塞尔维亚的相互想象中存在的偏见与误解，细致地勾勒了塞尔维亚文化意识艰难形成和自我确证的过程。《克服欧洲》挑战了欧洲中心主义的叙事，试图打破“巴尔干-欧洲”与“野蛮-文明”的对应。这种批判性恰如书的封面上那座被炸毁的桥梁。作者的用意并不是制造对立和隔阂，而是在研究误解与偏见的基础上寻求文明间的相互理解。通过这种对照的批判，我们能对现代性的“中心”与“边缘”产生更为全面的理解。\n《傲慢的堡垒》\n作者：（美）玛莎·努斯鲍姆\n译者：陈玮\n版本：浦睿文化丨岳麓书社\n2023年7月\n推荐理由：女性在工作场所遭遇性骚扰问题由来已久，为何现实中的问责之路阻碍重重？在这部开创性的作品中，当代重要哲学家玛莎·努斯鲍姆直面这一“房间里的大象”，详细阐述了傲慢与贪婪如何驱动社会范围内对女性感受的集体无视。\n努斯鲍姆指出，性侵犯的本质是对女性自主性与主体性的双重破坏，它取消了女性表达同意的能力，并通过威胁灌输给女性一种与男性愿望契合的虚假“主体性”，搭建起一套不将“不”理解为“不”的体制。相较于激进女性主义者，努斯鲍姆在这本书中的态度相对“温和”。她坚称报复性愤怒对女性主义斗争没有帮助，呼吁法律搭建仍是最终的出路。努斯鲍姆将哲学、文学、社会学等理论加入女性主义探讨都足够令人惊喜，该书清晰地展现了在学术研究日渐建制化的今天，一项以现实问题为导向，打破学科边界与壁垒的研究所蕴含的穿透力与可能性。\n《未作回答的问题》\n作者：（美）伦纳德·伯恩斯坦\n译者：庄加逊\n版本：雅众文化丨上海三联书店\n2023年7月\n推荐理由：本书是指挥家、作曲家伯恩斯坦哈佛“诺顿”讲座的文字结集。六次讲座循序渐进，构成了一个完整的音乐语言学体系。语言学家乔姆斯基提出“人具有先天语法能力”，是与生俱来的基因使人类拥有普适的语言能力。伯恩斯坦则认为音乐也是如此。我们该如何用“语言学类比”这种如此科学的方法来研究音乐呢？\n伯恩斯坦在书中将“音乐语言学”分为音乐音系学、音乐句法学以及音乐语义学。在每一次讲座中都用细致的论述展开他的音乐语言学，音乐句法的编码与构建基于对称和重复，通过隐喻手段可以构建出特定的音乐语言，而这些语言最终都汇聚成一种全人类都能理解的普世语言。对于普通音乐爱好者来说，阅读这本书可以是一次耳目一新的音乐哲学之旅，而对于作曲家来说，则能得到更细致精微的乐趣。\n《秋瑾与二十世纪中国》\n作者：夏晓虹\n版本：商务印书馆\n2023年4月\n推荐理由：1907年7月15日，被人指为徐锡麟党羽的秋瑾，在浙江绍兴被斩决。全国各地诸多报馆对此跟进报道、刊登社评，质疑办案的正当性，指出秋瑾之死是冤案无疑。随着辛亥革命的成功，对秋瑾的描述由女学先进转向了革命先烈、巾帼英雄。如何定义秋瑾，也就此走上了种种转变之路。\n夏晓虹曾在上世纪80年代初到绍兴，“走街串巷”，感受轩亭口（秋瑾就义地点）等地。她多年来致力于秋瑾研究，关于其诗词、个性、际遇和主张，阐释秋瑾及其在中国历史当中的人物形象。《秋瑾与二十世纪中国》这本册子收录的秋瑾研究之作跨度二十几年，有的篇章起笔搁下，时隔十年补完。夏晓虹不断在史料中重返历史现场，向我们展现了秋瑾和二十世纪中国转型的种种关联。至于她本人对秋瑾的称呼，或许最合适的“还是那个创造于晚清却未能通行的‘新名词’——英雌”，它能概括这位了不起的中国传奇女性。\n《常与小熊》\n作者：（越南）阮庄\n绘者：（越南）吉特·勇\n译者：李想\n版本：接力出版社\n2023年3月\n推荐理由：这是一本自然保护主题的近似于漫画形式的绘本，改编自作者阮庄的真实经历。小女孩儿时见到熊被取胆汁的残酷场面，于是立志成为动物保护者，在所有人都觉得她的梦想不可能实现的时候，她凭借勇气与毅力，一次次尝试，成功成为了动物保护组织的一员，并救助了一只热带雨林中的马来熊。\n作者阮庄是世界自然保护联盟熊科组专家，被评为“BBC年度百位影响力女性”之一，曾入选福布斯“亚洲30岁以下杰出青年”榜单。2018年，阮庄与珍·古道尔一起出演了纪录片《杀害买卖：带你走进犀牛角之战》。2022年，她参与录制了《地球脉动》第三季。\n本书以细腻唯美的笔触描画出热带丛林生机盎然的景致，以及野生动物强大的生命韧性。绘者吉特·勇将越南的传统绘画艺术与漫画融合在一起，使用铅笔、水彩、墨水和其他数字手段创作。本书荣获2023年卡耐基插画奖。\n《县中的孩子》\n作者：林小英\n版本：文景｜上海人民出版社\n2023年6月\n推荐理由：调研结果显示，我国2000多个县容纳了全国50%以上的学生，可以说这部分学生的受教育状况关乎社会的未来和发展。当我们谈论着鸡娃、内卷时，城市精英教育系统中的育儿焦虑被无限放大。县中孩子们对于教育的需求却经常被忽略，他们常常觉得自己在教育中是“不被期待”的。县中的孩子们在接受什么样的教育？他们是系统性应试教育的牺牲品吗？\n《县中的孩子》正是从这些刺痛人的事实和追问出发。得益于走访东、中、西部不同县域学校教学实践的大量一手经验，作者得以用纪录片式的镜头追踪县中教育生态，以切近的视角思考县域教育问题，以及它的出路在哪里。林小英写到，她没有确切的答案，从分析性、解释性的结论到如何改进乃至改造显示，二者之间还有很长的路要走。但探索的过程本身，或许正蕴藏着改进的建议和行动的方案。\n《抵达：一部政治演化史》\n作者：包刚升\n版本：理想国｜上海三联书店\n2023年7月\n推荐理由：从古至今，人类政治演化经历了一个怎样的过程？促成这种人类政治演化的原因又是什么？《抵达》试图对两个问题作出回应。包刚升以霍布斯、阿克顿、洛克和托克维尔这四位思想家的问题意识作为起点，从四个维度分别讨论了国家起源与演化、君主统治逻辑、权力制衡以及现代民主理论，以通俗的语言、清晰的逻辑为读者提供了一种基于演化论视角的政治分析框架。\n包刚升的《政治学通识》在政治学入门读物中拥有较好口碑，相比前作，《抵达》更适合有一定知识基础的读者阅读。本书在论述过程中介绍并吸取了大量理论和经验研究的成果，同时在材料运用上不囿于传统范式。在讨论历史上的统治者时，作者不仅分析了罗马的奥勒留、古代中国的商纣王等真实存在过的君主，也把《权力的游戏》这样的文学虚构剧本纳入了考量，这种贴近当代读者的比较视野在一定程度上反映了此作的写作风格与特色。\n新书月榜，正在去往更多书店\n「新书月榜」的小船航行了半年多以后，我们正在抵达更多的书店！继北京·彼岸书店、南昌·陆上书店、成都·寻麓书馆和大同·一苇书坊后，7月的「新书月榜」还来到了天津·内山书店、厦门·十点书店、大庆·百湖城书艺馆、杭州·乌托邦书店、遂宁·八小时外书店、昆明·璞玉书店！欢迎更多的书店或空间加入我们，让好书与更多的读者在线下遇见！\n在与这些书店沟通展陈的过程中，书评君听到了很多关于书店的故事，尤其是那些独立书店的店主们，他们一边解构生活，一边建构生活，一边困扰徘徊，一边从未停下探索，他们——将书店建为自己的栖息地，也慢慢将其变为更多人日常之外的别处的生活。\nThey are Anti-Heroes！（他们在平凡的生活里成为了光！）\n▶️PLAY 《Anti-Hero》by Taylor Swift\nStation 05\n天津·内山书店｜阅读，在身体内长出一座山\n1917年，在上海的虹口北四川路魏盛里，日侨内山美喜、内山完造创办了内山书店，10年后，1927年，鲁迅在日记里记述，他第一次来到这家书店，那时的他还未意识到，这家小小书店将成为他的活动核心地，在未来的8年内他造访这里不下500次。\n2021年，这家百年书店回归，落户天津，书店的设计颇有民国之风，黑白照片、水泥灰墙，有一种从历史中走来的浅浅厚重感。就像阅读一本好书，让人沉静，好像身体内就那样长出了一座山。\nStation 06\n厦门·十点书店｜一切都在十点自由而生动\n位于海边的、南方的厦门，十点书店天然有着一种「自然的性情」——如太阳亿万年起落、月光亘古皎洁、潮汐日以继夜……十点书店，不断地用书去构筑一个仿佛充满无限可能性的空间——以他们的方式，像自然一样缓慢而笨拙地生长着。\n在这里，在十点书店，一切都自由而生动；而十点，也是夜晚真正来临进入自我时空的时间，就从「新书月榜」里选一本书读吧，听作者与世界所有坦诚的对话，而那些毫无防备面对世界与他人的时刻，或许才是世界、也是你自己真正自由而生动的瞬间。\nStation 07\n大庆·百湖城书艺馆｜书房一间，哪管沧海桑田\n百湖城书艺馆位于北方城市大庆，那里是家喻户晓的油城，低低的蓝色天空下，黄绿色的采油机是让人莫名着迷的巨物。其实，这座城市还有另一个名字——百湖城，因为在大庆仅超过100亩以上的湖泊就有280多个，而这些湖泊的形成则是因为200多万年前，整个东北都曾是一片汪洋大海。\n百湖城书艺馆就坐落在这样一座城市，从街面上不起眼的门口进去，别有洞天。它就像是整个城市的书房，也像是漂浮在那座历史之海上的一个小岛。而书也是这样一种独特的所在吧——让我们的生活不只有当下，哪怕短暂，在与一本本好书相伴时，我们超越过时间。而这也是「新书月榜」的意义之一吧。\nStation 08\n遂宁·八小时外书店｜没有城市不需要阅读\n八小时外是四川遂宁的一家小书店，店主杨吾心是一个上班族，因而书店只在上班之外的时间营业。在2022年正式开这家书店时，想要开一家书店的念头已经盘踞在杨吾心内心好几年了，那几年中，她从大学到工作，一有时间，就“出逃”到别的城市的书店，而越是“出逃”，她越是为遂宁感到悲伤，因为这里还没有一家像样的书店，这里的书店多以售卖教辅书为主。而在开店前的调研中，她听到最多的声音也是“这座城市不需要阅读”。\n而今，当这家小书店成为了遂宁的小小地标，杨吾心用行动说明了“没有城市不需要阅读”，月度主题书单、城市漫游计划、书友见面会……在上班以外的八小时，在这间八小时外书店，杨吾心给自己也给这个城市里许许多多的人们——一间真正的独立书店，以及正在被阅读改变的生活。\n有了“八小时外书店”的遂宁，好像也并不那么遥远了，下次给杨吾心打电话，书评君很想问一句——今天，遂宁的天气好么？\nStation 09\n杭州·乌托邦书店｜晴天就写日记，下雨天炸毛\n有点意外，杭州的这家独立书店乌托邦书店竟然就开在西湖边、顶热闹的延安路上。每天除了看店，店主童先生还坚持在小红书上做笔记，大多数书店日记都是「今日售书清单」，而就是在这份清单里，好像才真正看见建造“乌托邦”的材料——就是一本本的书，很开心，从此以后，「新书月榜」也将带着一些诚挚的推荐，成为乌托邦长长售书清单上的一些条目，而每一本售出的书，也都将成为每一位读者建造属于自己的乌托邦的一砖一瓦。\n当然，开书店的日子里，也有心情低落的时候——遇到下雨天，笔记里“今日营业额跟温度一样凉凉的！！！”的三个惊叹号，写着一家书店雨天里有点可爱的炸毛。\nStation 03 and Station 10\n成都·寻麓书馆 and 昆明·璞玉书店\n在成都的盛夏里晒书 ????\n在昆明的夏日也清凉中「新书月榜」来啦 ????\n书评周刊·新书月榜，期待遇见更多的书店！有意合作的书店或空间，欢迎发邮件至 zhangyao2023@bjnews.com.cn。“阅读需要主张”，我们相信——好的阅读过后，会有新的世界出现。\n编辑/何安安\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1692518289169610.html",
  "source": "bjnews",
  "publish_date": "2023-08-20 15:58:02"
}