{
  "uuid": "163867349214357",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "163867349214357",
    "title": "写诗需要热情，读诗亦是如此 | 海伦·文德勒的诗歌批评",
    "desc": "如果你问哈佛大学诗歌教授海伦·文德勒“应该如何阅读一首诗”，她会告诉你，一句一句、一个词一个词地去读；像走进一个房间那样走进诗歌内部去读。如果你告诉她你读完一首诗后只了解到其中的“观念”或“主题”，她一定会为这首诗被如此简单地对待感到痛心。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2021/12/05/5131518180044383495.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2021/12/05/5131518180044383495.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-12-05 11:13:01",
    "publish_timestamp": 1638673981,
    "pv_num": "12795",
    "zan_num": "62",
    "click_num": "433",
    "comment_num": "0",
    "share_num": "14",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-12-05",
    "update_time": "2025-04-16 15:50:28",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.2万阅读"
  },
  "group": [],
  "id": "bjnews_163867349214357",
  "title": "写诗需要热情，读诗亦是如此 | 海伦·文德勒的诗歌批评",
  "content": "写诗需要热情，读诗亦是如此 | 海伦·文德勒的诗歌批评\n2021-12-05 11:13\n如果你问哈佛大学诗歌教授海伦·文德勒“应该如何阅读一首诗”，她会告诉你，一句一句、一个词一个词地去读；像走进一个房间那样走进诗歌内部去读。如果你告诉她你读完一首诗后只了解到其中的“观念”或“主题”，她一定会为这首诗被如此简单地对待感到痛心。\n文德勒在哈佛上过新批评派奠基者I.A.理查兹的课，后者对她的批评实践产生了深远影响。她始终坚持形式主义的批评立场，着迷于对一首诗的“细读”，对一首诗的形式要素进行精细、冷静如解剖般的拆解与分析。在《巴黎评论》访谈中，她为自己的批评方式提供了更生动的说法，她说自己是“从作家的角度阅读”，“你走进一个房间去描述建筑风格。你从诗的内部说话，就像一个人在观察屋顶和墙壁是如何衔接的，墙壁和地板又是如何衔接的。支撑房间的横梁在哪里，让光线通过的窗户在哪里”。\n在《我们隐秘的法则：叶芝与抒情形式》中，文德勒细密、乃至不厌其烦地考察了叶芝诗歌的外部形式（如诗节的外形、诗行长度或诗体）和内部结构形式，探究诗人在费尽心力选择以某些特定形式来写诗时心里在想什么，这些形式对内容产生了怎样的影响，而这些形式又承载了怎样的文化含义。叶芝说，“书几乎完全依靠风格存在”，他时常会把素材先用散文记下来，再花费大量时间——经常让他精疲力竭——把这些内容熔铸成诗。他选取诗歌体裁、选择某些特定的形式来表达与散文相同或相似的内容，所追求的是什么？文德勒把自己想象成叶芝，“试图追踪他写作时手和思想的动态”，她的批评所呈现的即是一首诗的“内在过程”，及其美学法则。\n文德勒对众多诗人抱有极大热情，比如美国经典诗人艾米莉·狄金森。在《花朵与漩涡》中，她一句一句地细读了狄金森的150首诗，穿过狄金森晦涩的词语迷雾，带领读者走进诗歌内部，就像走进狄金森的内心，向读者指认出狄金森诗歌的形式特点、美学风格以及精神特性。\n在阅读文德勒的过程中，我们不得不感叹她对所评对象的了解程度之深、之全面，这背后的唯一支撑物是她对诗歌无比的激情。在《巴黎评论》采访中她说，自己的脑袋里有的只是成百上千句诗。据说她在15岁时就研究过狄兰·托马斯一首诗的30多种手稿。对诗歌执着持久的热情是文德勒的诗评背后透露出的最动人的气息。\n本文出自《新京报·书评周刊》12月3日专题《激情与解剖刀：文德勒的批评艺术》的B02-B03。\n「主题」B01丨激情与解剖刀：文德勒的批评艺术\n「主题」B02-03丨细读诗歌本身就是一门智识学科\n「主题」B04-B05 | 按自己的方式来理解每一首诗\n「历史」B06-B07丨王公之泪,总督之笑 英印帝国野心下的赤裸生命\n「主题」B08丨跨越时空，说出狄金森隐秘的心声\n撰文 | 斯科特·麦克勒米（美国作家、批评家）\n翻译 | 王立秋\n海伦·文德勒(Helen Vendler，1933- )，美国文学评论界的领军人物，被称为当代极为优秀、敏锐的诗歌评论家之一。1960年获哈佛大学文学博士学位，1990年被任命为哈佛大学亚瑟·金斯利·波特讲座教授。\n在文学谈话中，她有时被称作“海伦老师(Dame Helen)”，这个昵称可能满怀深情，也可能充满讽刺，有时也会二者兼具。哈佛大学亚瑟·金斯利·波特讲座（Arthur Kingsley Porter University）教授海伦·文德勒是美国最著名的当代诗歌批评家。在过去几十年里，她用评论和论说文向读者介绍了像露易丝·格丽克、乔丽·格雷厄姆和谢默斯·希尼那样的诗人。\n非理论的研究进路\n亚拉巴马大学的诗人、批评家汉克·雷泽说，“作为文学的守门人，特别是在为《纽约客》写评论的时候，海伦·文德勒真的能把人放到文学的聚光灯下——使他们立刻成为普利策奖和国家图书奖提名、大出版社出版甚至重要学术职位的热门人选。她公开否认自己有这样的能力，但实际上，除她外不曾有人执掌过那样的权力。”\n人们因此而尊重海伦老师，也因此而对她满腹牢骚。诗歌界的各路人士都抱怨过其感受力的局限。有人抱怨说她不喜欢实验。有人说她对诗歌的态度太过于学术。同时，文学学者又有些矛盾地认为文德勒女士跟他们的专业不沾边。\n严格地说，文德勒的进路是非理论的：诗要么对她说话，要么不对她说话，而批评论说文是文德勒偏好的回应形式。她曾指出，“我的学位论文是关于叶芝的一些真正深奥的作品，当时我的想法是（我现在也依然这么想），如果我写的东西让诗人高兴，那么我做的事情就没问题。”\n《打破风格》，作者：（美）海伦·文德勒，译者：李博婷，版本：广西人民出版社2020年4月\n现在讨论作品的意义，几乎不会有学者认为作者的意图是最终标准。于是乎，文德勒想得到诗人认可的欲望看起来就更不寻常了——这与其说是专业标准的需要，不如说是个人的性情使然。也许，诗人之死，只是使这个挑战变得更有趣了。\n近年来，文德勒一直以讲演者的身份在讲台上与诗歌进行越来越多的对话。\n2005年5月，她在国家人文基金会做了年度杰斐逊讲座（这个荣誉包括10000美元的酬金）。2004年秋天，哈佛大学出版社出的《诗人的思考：蒲柏、惠特曼、狄金森、叶芝》就以她在英国剑桥大学的克拉克讲座为底稿。普林斯顿大学出版社出的《看不见的倾听者》，也是基于她在普林斯顿大学关于抒情诗的谈话修订而成的。\n一开始，文德勒看起来只是陈力就列，扮演了一个新角色：做老一辈诗歌批评的政治家。但她的讲座本身，又相当于一个对文化素养状态和文学研究功能的庄严警告。\n她坚持，阅读诗歌时，需要一种学者在匆忙冲向跨学科时丢掉的技艺和心态。这种担忧听起来像是老生常谈，但又和最近现代语言学会流行的讨论攸切相关，那就是文学学者能不能对普罗大众解释自己所做的事情。\n拒绝做“文学品位的塑造者”\n文德勒不用电子邮件。某种程度上，这并不令人吃惊。花时间读读她的作品就会知道，这个女人的心思全放在了诗歌上，她一点儿也不为自己的书呆子气感到害羞。“我对群体没有兴趣”，在2000年纽约的一次小组讨论上文德勒说，“我从不加入政党。我从不投票。我从不登记投票。我从不去教堂。我也从来不属于什么俱乐部。我从来不属于任何团体。”倒是让想采访她的记者松一口气的是，她有一部电话。\n如此一来，这就更惊人了：她形成期的智识经验之一，是随课堂技术的创新——投影仪——而来的。她还记得二十世纪五十年代自己坐在黑暗的教室里的情景，当时，新批评的奠基者之一I.A.理查兹(I.A.Richards)会带着学生一行、一行地（有时还会一个词、一个词地）读诗。比如说，他会展示济慈的《希腊古瓮颂》的各个部分是怎样相互关联、修正和丰富彼此的。\n这就是“细读”。在其早期学术著作中，文德勒也以这种方式分析乔治·赫伯特、叶芝和华莱士·史蒂文斯的诗。她的视野令人印象深刻：不是每个学者都会认为自己有本事（逐一）谈论一个伊丽莎白时代的宗教诗人、一个用诗文来反映复杂的神秘学说系统的爱尔兰革命者，以及一个写抒情诗表达心智的内转和想象的冲动的美国现代主义者。\n《诗人的思考》，作者：（美）海伦·文德勒，译者：刘晗，版本：浙江大学出版社2020年10月\n也许，对阅读一门心思的投入使文德勒看起来有些严肃，就像关于书呆子性格的陈词滥调说的那样。不过，在谈话中，她的语气是温和的，听起来，她甚至为自己的职业历程而惊喜。她说，“我没想过为普罗大众写作”。但在20世纪60年代中期，当她在史密斯学院任教的时候，《马萨诸塞评论》请她写年度诗歌评述，“我发现我喜欢做这件事——想想这一年都出过什么书，哪些书值得注意，以及为什么。”她说，“后来，《纽约时报》请我给他们写评论，于是我就写了好多年，我还给《纽约客》《新共和》《纽约书评》供过稿。”\n小说家和论说文作家约翰·伦纳德回忆说，1970年代初，在担任《纽约时报书评》编辑时，他“实际上把海伦聘作了诗歌批评家”。“我觉得她很好——敏感、有主见是当然的，但和为我们写评论的诗人不一样，她诚实。我历尽辛苦才明白，你不能指望诗人告诉你他和他要评论的人是最好的朋友还是最坏的敌人。我们会把什么都发给她，让她来选择是拒绝还是建议我们另外找人。”\n到20世纪80年代，文德勒已经是美国最有影响力的当代诗歌批评家，她的影响力无人能及。不过，她拒绝了“文学品位的塑造者”这个名头。“你可以认为自己是面对公众的广播员，而不能认为自己是品位的塑造者，”她说，“从根本上说，当代人的评判并不重要。有人生前名声极盛，身后却湮没无闻。对诗人来说，唯一重要的评判来自后代。”\n海伦·文德勒与爱尔兰诗人希尼。\n打拳击的海伦\n但她的一些诋毁者可不会认同这样的谦虚。自由批评家布鲁斯·鲍尔在文集《先知&教授：论现代诗人的生平与作品》中把文德勒斥为“彻头彻尾的学院人”，说她写得“就好像是，没有批评的诗和没有唱机的唱片一样没有价值”。\n纽约佩斯大学的英文教授和驻校诗人查尔斯·诺斯的评论在语气上没那么尖酸，但骨子里却同样刻薄。“显然她是好意的，她非常聪明、理解力强，拥有学者的全部美德，”他通过邮件写道，“但（你可以听出我强烈的个人意见）她看起来和许多其他批评家一样，不愿意走出这些心智习惯（它们在学术事业中是如此的有效）。”\n诺斯先生说，“我倾向于——但不是那么肯定地——认为，她真的欣赏和理解”像詹姆斯·斯凯勒和约翰·阿什贝利想在纸上做的事情。但他觉得，对文德勒来说，学者的冲动（强调分析和历史语境）先于美学的回应。\n其他诗人和批评家则抱怨说，文德勒女士的感受力把她孤立在广大的文学领域之外。雷泽先生说，“她是如此地反实验，以至于她不能也不会考虑1850年至今大部分最好的诗。这听起来夸张，但我是认真的。”\n对实验主义者来说，问题在于，文德勒女士的品位和进路实际上是浪漫主义的。她偏好威廉·华兹华斯说的那种诗，即“在平静中回忆起来的情感”。在她喜欢的作品中，诗文会提供一种精心打造的、对某个人（要么是诗人，要么是文学人物）的再现，这个人会在诗中对某个情景、经验或问题进行反思。然而，许多当代诗歌拒绝那个“做工考究的诗文”的模型。作家会在纸上实验诗的形状，或完全避免个人的声音，探索语言避开个体意识控制的方式。\n“我不认为她能够带着热情理解或阅读不以句子为单位的诗歌”，雷泽先生说。他本人也是所谓的语言诗流派的成员之一。“这甚至会让她难以阅读艾米莉·狄金森，但她肯定是没法读斯特方·马拉美、查尔斯·奥尔森、苏珊·豪、查尔斯·伯恩斯坦等人的诗的。对她来说，不能欣赏诗歌中的拼贴元素——更加冒险、更加碎片化的写作——带来了真正灾难性的后果。这可不是什么小的疏忽。”\n她之前的学生、麦卡利斯特学院英文助理教授史蒂夫·伯特说，关于文德勒的敏感性有限的抱怨多有夸大。他引用她的评论与论说文集《灵魂说》说，这本书“包含关于艾伦·金斯堡、詹姆斯·斯凯勒、加里·斯奈德、詹姆士·梅瑞尔、丽塔·达夫、奥古斯特·克莱因扎勒和艾德里安娜·里奇的充满欣赏的论说文，这些诗人除了都持有美国护照，几乎没有什么共同之处。我不认为她没有论及太阳底下的一切亚文类和亚传统是一个缺点。”他把她称作“多种诗歌敏锐而精细的读者”，还补充说“没人是，也没有人能是所有种类诗歌的敏锐而精细的读者”。\n《看不见的倾听者》，作者：（美）海伦·文德勒，译者：周星月、王敖，版本：上海贝贝特|广西师范大学出版社2019年9月\n细读诗歌的意义\n带着后见之明来看，甚至她的一些诋毁者也会认为，文德勒影响力如日中天的时代可谓文学批评的黄金时代。20世纪90年代初，《纽约客》放弃了严肃的诗歌批评。同时，报纸和杂志留给文学的空间也缩小了，有时近乎消失。一些发行量很小的期刊的确还在刊发对当代诗文的评论，但这些评论往往看起来像是用密码写的——诗人们通过精巧隐晦的互吹来礼貌而模糊地谈论彼此的作品。\n而现已88岁的文德勒则已经退出了使她影响力盛极一时的那个角色。她坦率地表示想在新的作品中挑战自己兴趣的极限。在评论了几代新兴诗人之后，她说最终“遇到了这样一群人，他们参考的东西不一样了。他们在谈论他们儿时在电视上看的动画片，他们看的电影，他们听的音乐，他们参与的各种活动。恐怕我已经和他们失去联系了”。\n她说她“到处”问人知不知道有哪些三十岁左右的重要诗人是她应该读一读的。“他们都说，‘不知道啊’。我不知道我们是不是安静了。有一些还过得去的诗人，但没人能像金斯堡或洛厄尔那样如风暴般席卷世界了。我担心的就是这个。”\n近年来，她把这个担忧带到了讲台上。“人们一直叫我去做系列讲座”，她说，“他们通常是老友，所以我不会不答应。”她把这些讲座描述为一种可喜的调剂，使她能够从她那时在写的一本书中分心，那本书（即2007年由哈佛大学出版社出版的《我们隐秘的法则：叶芝与抒情形式》）写的是叶芝为什么要用特殊的诗文形式塑造诗。\n不过，在讲座中，她不但借机重读了华莱士·史蒂文斯或沃尔特·惠特曼的诗文，也对文学批评做出了贡献。在杰斐逊讲座和《诗人的思考》中，文德勒主张，细读诗歌本身就是一门智识学科——它跟用文化理论的工具谈论诗歌不是一回事。\n在书中，她描述了阅读一位哲学家、一位政治科学家和一位人类学家写的讨论亚历山大·蒲伯《人论》的文章的经历。这些学者从各自学科考察这位十八世纪诗人的观念，并发现其中的缺陷。但是她说，他们中没有一个人谈到蒲伯的艺术技巧，即他“玩弄观念”，通过复杂的讽刺建构“把它们微型化、模型化和嘲弄它们”的技巧。\n文德勒说，问题不在于这些领域的研究者，而在于艺术在美国教育中的边缘地位。\n“它始于清教徒对所有艺术的不信任，在他们看来，放荡的人才会搞艺术，”她说，“我们必须铸造一个新的民族，在西进中建设它，而这又总是意味着，实践教育比美学教育更受重视。我记得我在索沃斯莫尔教书时被告知，在1879年，需要信托委员会全票支持，钢琴才能进入校园。差不多就是这样。”其结果在她看来是，至少在美国，人文学科把文学研究当作哲学和历史学这两个核心学科的穷亲戚。\n“哲学训练你正确地思考，”她说，“历史把你变成一个好公民。艺术则不参与对青年的指导。”\n上通识教育核心课程的学生会读荷马和维吉尔的史诗，但只把它们当作关于文明奠基的故事，而不把它们当诗文读。“人们认为诗歌的实践之道对高等教育来说没有任何严肃的意义，”她对此不以为是，“毕竟，莎士比亚的十四行诗是文学的光荣，也应该属于心智训练的内容。”\n文德勒用在讲台上露面的机会倡导这样的理念——和哲学的分析或历史的语境一样，细读诗歌所涉及的技艺在人文学科也占据着重要的位置。\n2004年夏天，在杰斐逊讲座后，缅因大学普雷斯克岛分校英文兼任讲师丹尼尔·格林在他运营的文学博客《阅读经验》上发表了一篇回应文德勒的论文。他写道，“文德勒是真诚的，她雄辩地表达了自己对诗歌的激情，但至少对我来说，正因为如此，阅读这个讲座内容变成了一次相当糟糕的经验……考虑到文学研究在这个国家是怎样全面地遭到行政人员、政客、学生、家长、雇主——以及最可悲的，文学教授自己——的拒斥，她说话的语境，使这讲座听起来更像是悼文而非鼓舞人心的言说，更像是挽歌而非课程改革的提议。”\n海伦·文德勒批评过的诗人们。\n当文学纯粹时才是伟大的事物\n差不多在文德勒准备她的杰斐逊讲座的时候，南加州大学驻校学者玛乔丽·佩罗夫也在她正在修订的一篇论文（也就是她后来出版的《差别：诗歌、诗学、教学》的第一章）中提出了类似的论证。使这个巧合变得更有趣的是，当时73岁的佩罗夫所作的评论经常被当作文学先锋派对文德勒的回应——在向读者普及实验诗歌上，这位批评家居功至伟。\n和文德勒一样，佩罗夫也反对为了分析观念或历史语境而牺牲诗歌形式的倾向。她说，“我总是为此而感到震惊：搞文学的人，连一首简单的诗都没本事分析。”“关于文学，是有很多具体的东西要学的，”佩罗夫说，“就像经济学或历史学或其他任何一门学科一样，你得学词汇。但你会发现今天的情况是——我想海伦也会同意这点——人们拿文学当借口谈论伊拉克战争。文学变成了某种特殊社会构造的症候。一旦文学被当作工具来使用，它就变得无趣了，因为你总能用别的东西来替代它。这就是为什么（在文学学者那里）对此会有某种不适。”\n在被问到她的态度是否与文德勒趋同时，佩罗夫在承认一致性的同时也强调她们在品位上的深刻差异。她说，“文德勒对文学的看法比我更讲究道德。她之所以喜欢她喜欢的文学，比如罗伯特·洛厄尔的作品，是因为它把苦难戏剧化了，能在道德上给你启发。我不认为艺术能让人变成更好的人，也不认为文学能教给你生命的意义。但文本带来的纯粹快感——文学（无论是小说还是诗歌）中所有不同的价值蕴含的纯粹的快乐——这些在我看来是最伟大的事物。你越了解它，越好。”佩罗夫说。2006年，佩罗夫当选现代语言学会主席，这正是她要谈论的主题。\n同时，文德勒则说，她会继续从事自己的工作，读诗，并努力创造可传播的热情。她一如既往地对加入各种组织不感兴趣，更不用说竞选官方职位了。她引用了她最喜欢的一句迪兰·托马斯的诗：\n我要提供的只是\n酒，面包和缰绳。\n她解释说，“意思是，尽自己的绵薄之力。”“每代人都会为自己的能力不比前人更大而震惊。你会对自己说，‘我们的能力就这么大吗？’你会希望自己更好。也许，你会希望自己的品位更加包容。但你能做的只是尽力。我一直喜欢思考诗歌、写文章谈论诗歌。这就是我的志业。我能做的只是实践它。”\n原文出处：Scott McLemee, “The Grand Dame of Poetry Criticism”, in The Chronicle of Higher Education, January 28, 2005.经作者许可翻译。\n作者｜斯科特·麦科勒米\n编辑｜张进、宫子\n校对｜薛京宁",
  "url": "https://m.bjnews.com.cn/detail/163867349214357.html",
  "source": "bjnews",
  "publish_date": "2021-12-05 11:13:01"
}