{
  "uuid": "1669697178169541",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1669697178169541",
    "title": "历史学家的叙事艺术：修昔底德与《伯罗奔尼撒战争史》",
    "desc": "近代学者普遍认为，修昔底德应被列入最伟大的史学家之中。时至今日，我们该如何看待这位古希腊的历史作家呢？本文为大家简要介绍修昔底德和他的著作《伯罗奔尼撒战争史》，以及《伯罗奔尼撒战争史》的主题和修昔底德历史叙事中的修辞技艺。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/11/mapj20221129124616818954.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/11/mapj20221129124616818954.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-11-29 12:46:15",
    "publish_timestamp": 1669697175,
    "pv_num": "11999",
    "zan_num": "189",
    "click_num": "277",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-11-29",
    "update_time": "2025-04-19 00:48:43",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.1万阅读"
  },
  "group": [],
  "id": "bjnews_1669697178169541",
  "title": "历史学家的叙事艺术：修昔底德与《伯罗奔尼撒战争史》",
  "content": "历史学家的叙事艺术：修昔底德与《伯罗奔尼撒战争史》\n2022-11-29 12:46\n近代学者普遍认为，修昔底德应被列入最伟大的史学家之中。时至今日，我们该如何看待这位古希腊的历史作家呢？本文为大家简要介绍修昔底德和他的著作《伯罗奔尼撒战争史》，以及《伯罗奔尼撒战争史》的主题和修昔底德历史叙事中的修辞技艺。\n《修昔底德路标》，任军锋 编，生活·读书·新知三联书店，2022年4月。\n亲历历史的修昔底德\n关于雅典人修昔底德的生平，我们所知不多。中世纪流传下来两篇他的传记，（ Timothy Burns, “On Marcellinus’ Life of Thucydides,” Interpretation: A Journal of Political Philosophy, vol. 38, issue 1 (2010), pp. 3-25; Ian Plant, “The Anonymous Life of Thucydides,” Ancient History: Resources for Teachers, vol. 46 (2016), pp. 145-161.）但由于记述者与他所生活的古典时代相距甚远而不完全可信。现代研究者主要依据他在《伯罗奔尼撒战争史》中的记述来了解他。他很可能出生于公元前460年左右。（ P. J. Rhodes, introduction to Martin Hammond, trans., Thucydides: The Peloponnesian War, New York: Oxford University Press, 2009, p. ⅸ. ）他的父亲叫奥洛若斯（Oloros）, 有色雷斯王室血统，而他本人在色雷斯地区有金矿开采权，并对那里的上层人士有影响力。此外，他的父亲和母亲很可能都是马拉松战役的指挥官米提亚德的后代。（ P. J. Rhodes, introduction to Martin Hammond, trans., Thucydides: The Peloponnesian War,  p. ⅹⅹⅳ.）因此，他来自雅典城邦非常显赫的政治家族。在他的先人中，将军客蒙和贵族派政治家老修昔底德都反对民主派领袖伯里克利，但他本人却非常欣赏伯里克利和他领导下的雅典城邦。（ P. J. Rhodes, Thucydides, London & New York: Bloomsbury, 2015, p. 8, 55. ）\n公元前430年夏季，雅典爆发了大规模瘟疫。修昔底德是这场瘟疫的亲历者和幸存者，并为后世留下了这次瘟疫的详细记录。（修昔底德：《伯罗奔尼撒战争史》，2.47-54.）公元前424年，雅典人任命他为将军，派他前往色雷斯指挥军队，但他却因未能及时援助战略要地安菲波利斯（Amphipolis）而遭到放逐，被迫离开雅典达二十年之久。关于他的死亡时间、地点和原因，一直存在争议。大体只能判断，他逝世于公元前400年左右，很可能是公元前4世纪最初的几年内。（ Luciano Canfora, “Biographical Obscurities and Problems of Composition,” in Brill’s Companion to Thucydides, Leiden: Brill, 2006, pp. 17-20.）\n斯巴达重步兵雕像。\n伯罗奔尼撒战争爆发于公元前431年，持续至公元前404年。修昔底德自称，当战争刚爆发时他就开始着手写作，而且不过，他的著作只记载到公元前411年（即战争的第21年）便中止了，他留下的其实是一部未完稿。他在开篇就宣称，他预料到“这场战争将是伟大的”，而且是“古往今来的时代中最值得记录下来的战争”。但他并不是一开始就预测到这是一场27年的战争，因为他写到第五卷第24章时认为，历时10年的“第一场战争”结束了，但在紧接着的第五卷第25—26章中写下了“第二个序言”，介绍战争后来的情况。这表明他一度认为公元前421年“尼西阿斯和约”（由雅典将军尼西阿斯主导，雅典人与斯巴达人及其盟邦签订的和约）签订时整场战争就结束了，而后来的事态发展改变了他的观点。另外，他在写作过程中还调整过对其他事情的想法。比如，他对雅典人远征西西里惨败的原因就有前后不一致的看法。（ P. J. Rhodes, Thucydides, p. 14.）不过，总体而言，我们仍可以认定修昔底德在写作时所秉持的理性精神和严谨态度，他无愧于他所写下的这段宣言：“没有传奇成分或许会使我这部著作听起来不够吸引人。但如果有人想要清楚地审视过去发生的事情以及基于人类的处境将来还会以类似或相近的方式再次发生的事情，他们判定这部书有用，那就足够了。”\n《伯罗奔尼撒战争史》：希腊因何而毁灭？\n修昔底德认为，伯罗奔尼撒战争是到那时为止最大规模的历史运动。而这场战争之所以伟大是因为它给希腊世界带来了空前的苦难，这是一场近乎毁灭性的战争。他在开篇不久便写道：\n这场战争不仅历时长久，而且在同样长度的时间内它给希腊带来苦难的数量是前所未有的。从未有如此众多的城市被攻陷或荒弃，有的是蛮族人所为，而有的是希腊人自己互相攻伐时所为（有一些城市在被攻占后甚至改换了居民）；也从未有如此众多的人遭到放逐或杀戮——有一些杀戮是因为战争，而另一些则是因为城邦里的内战。以往有些只是口耳相传却较少被事实确证的描述，如今都变得可信了。例如，广大地区都遭受了极强烈的地震；日食，根据我们的记忆过去也从未如此频繁地发生过；一些地方出现了巨大的干旱以及随之而来的饥荒；还有造成最大损失的致命疾病：瘟疫。所有这一切都随着这场战争降临到希腊人中间了。\n伯罗奔尼撒战争。\n这段话阐明了修昔底德对于战争和历史的看法。“最大规模的战争”与“最大数量的苦难”紧密地构成了《伯罗奔尼撒战争史》的叙事主题。一方面，他非常关注人类遭遇到的各种痛苦和灾难，比如“雅典大瘟疫”“密提林屠杀”“普拉提亚的陷落”“克基拉内战”“米洛斯屠杀”“雅典人远征西西里惨败”等文本片段中充斥着对血腥和残暴之行的记述。另一方面，他评判人类的历史伟大与否又和战争及苦难的规模有关。在他看来，这场战争之前有两次被希腊人公认为伟大的战争：特洛伊远征和波斯战争。但特洛伊远征是名不符实的，关于它的故事能够长久流传，主要是因为诗人们的夸大其词。事实上，阿伽门农的军队由于缺少财物，总是只派出一部分人去抵挡敌人，而另一部分人则种植土地和进行抢劫。所以，“这场远征与之前所有的远征一样都不重要。”同时，他承认波斯战争是先前历史中最伟大的战争，不过，他指出波斯战争仅在两次海战（即阿尔忒米西翁海战和萨拉米斯海战）和两次陆战（即温泉关战役和普拉提亚战役）后便迅速有了结果。所以，以往两场“伟大战争”所带来的苦难其实都不算太大，而这场战争所带来的苦难要远超过它们，也更值得记述。时代的重要性与苦难的惨烈程度存在着某种必然联系——这种审视历史的视角是由修昔底德带有悲剧性的世界观确立的。\n如果说重新界定“最伟大的战争”彰显出修昔底德挑战荷马与希罗多德的雄心，那么他对诗人和先前散文编年史作家的批评则是为了反衬出自身历史叙事的可信度：\n“不要相信过去会多么像诗人们所吟唱的那种夸张美化的样子；也不要相信散文编年史作家们为了更悦耳而非更接近真相所编写的情况，那些叙述无从考证，且许多事情由于年深月久而赢得了传奇故事的地位，让人难以确信。但我从最明显的证据中所发现的古代历史却足以令人了解那时的情况。”\n“由于年深月久，清楚地发现这之前的事迹和更为久远的历史确实是不可能的，而且从我尽力调查所得到的可信证据来看，我相信这些以往的事件无论从战争还是其它方面，都称不上伟大。”\n英国修昔底德研究专家霍恩伯劳尔（Simon Hornblower）认为，修昔底德喜爱使用“迹象”“证据”和“证明”等词汇来表明自己的权威性。（Simon Hornblower, Thucydides, London: Duckworth, 1987, pp. 100-106. ）修昔底德贬低诗歌中的“美化夸张”和先前散文编年史中“悦耳动听”却偏离真相的内容，目的是强调自己对于历史书写的认真和严肃。他宣称要将“难以确信”的、“不可能被调查清楚”的“传奇故事”从真正的历史叙事中剔除出去。同时，他将战争的伟大和苦难的真实性联系在一起，又将“希腊毁灭”的悲剧主旨与求真的方法有机地结合在一起。他要在公元前5世纪后期的希腊知识语境中构建起一种新的历史叙事方式，而突出叙事主题独一无二的重要性和史料的真实可靠性正是为了确立这种新的方式。修昔底德想让他的读者相信：他写作的内容是重要的，他也是理性和负责的，而且他为此感到骄傲。\n行动和话语：修昔底德的修辞技艺\n修昔底德的写作并不仅仅是为了保存有关伯罗奔尼撒战争的历史事实，在他的历史叙事中蕴藏着对人性和人类处境的深刻思考。（白春晓：《苦难与伟大：修昔底德视野中的人类处境》，北京：北京大学出版社，2015年，第54页。）修昔底德将其历史叙事分为两大部分：历史事件中人们的行动（ergon）和话语（logos）。（ Adam M. Parry, Logos and Ergon in Thucydides, PhD dissertation (Harvard), 1957, published in 1981, New York: Arno Press.）相应地，他主要运用的修辞技艺也有两类。一类是以尽可能紧凑而细致的笔法直接叙述他精心选取的历史事件中的行动，并且他自称这些行为都是他“尽力审核清楚的”。例如，英国古典学家罗德（P. J. Rhodes）指出，修昔底德在记载斯巴达军队包围普拉提亚时，非常关注军事工程的细节：\n伯罗奔尼撒人的墙是这样建造的：它有两圈，一圈墙对着普拉提亚人，另一圈墙防备有人从外边的雅典方向来进攻。两圈墙之间的距离是16尺。在这两墙之间的空间里，人们建造住所，并分配给卫兵们。这些住所布满了整个空间，让人觉得是一面两边都有城垛的厚墙。每隔十个城垛就有一座高塔，塔与墙厚度相同，从内到外延伸，所以塔楼旁边没有通道，人们必须从塔楼中间穿过。\n修昔底德是一位带兵打仗的将军，因此他会对军事、地理、财政等方面的细节极为留意。读者若细读《伯罗奔尼撒战争史》，可以发现大量这类的细节描述。\n伯利克里在雅典演讲。\n修昔底德的另一技艺是通过某些特定场合中的历史人物之口来阐述他想引起读者思考的内容。关于这些话语，他说，它们是“尤其符合每个讲话者在当时场合的需求下应说的内容”，同时又“最为接近实际所说内容的大致思想”。这两者显然存在着一定程度的矛盾。今天大多数的学者相信，在通常情况下，修昔底德应保留了讲话者的大意，但其中只有一些语句取自他所记忆的原先内容，而大部分都出自他本人的手笔。不过也有一些例外，比如著名的“米洛斯对话”。公元前416年，雅典派遣舰队进攻米洛斯岛。在尚未开战前，雅典的将军们派出使者与米洛斯人谈判。使者们没有被安排见米洛斯民众，而只是与城邦中的执政者和少数人对话，所以对话的环境是封闭的，过程也是不公开的。我们无法了解修昔底德是如何获悉对话内容的。修昔底德的研究者们大多倾向于认为，修昔底德很可能是挑选了这一历史场景而精心编撰了这篇对话，集中反映了他对雅典霸权主义的思考和批评：\n雅典人说：“在人类的话语中，对于正义的考虑仅在力量对等的情况下适用。但是，强者为其所能为，而弱者只能让步。…… 我们到这里来是为了我们帝国的利益，……我们就是想毫不费力地统治你们。”\n由此，修昔底德将雅典霸权的非正义性毫不隐讳地揭示出来——此时的雅典人已完全信奉弱肉强食的丛林法则，他们甚至觉得被憎恨才是力量的表现，而与属邦保持友谊却是软弱的表现。\n关于修昔底德的叙事技巧，可供讨论的方面还很多。近几十年来，在欧美流行的叙事学（narratology）大大增进了我们对修昔底德历史书写的反思与重新理解。随着这一研究路径的深入，他的形象也已从科学、实证的客观主义史学鼻祖转变为带有浓厚悲剧观念的修辞技艺大师。总之，他对历史和战争中的种种现象基本上保持着理性和实事求是的态度，同时，他对人类所遭遇的苦难也绝非无动于衷，而是抱着一种悲悯的心态，因此，他才要引导和教育读者“清楚地审视人类的处境”，从而产生一种警醒。\n撰文/白春晓\n编辑/朱天元\n校对/陈荻雁",
  "url": "https://m.bjnews.com.cn/detail/1669697178169541.html",
  "source": "bjnews",
  "publish_date": "2022-11-29 12:46:15"
}