{
  "uuid": "1741919806168095",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1741919806168095",
    "title": "帕斯捷尔纳克：“视觉的诗人”与“听觉的诗人”",
    "desc": "“帕斯捷尔纳克的诗歌是反思辩、反理智的。它是感官知觉的诗歌。”",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/3/mapj20253141036442428690.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/3/mapj20253141036442428690.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/3/mapj20253141036442428690.jpg",
    "publish_time": "2025-03-14 10:36:45",
    "publish_timestamp": 1741919805,
    "pv_num": "17014",
    "zan_num": "32",
    "click_num": "343",
    "comment_num": "0",
    "share_num": "6",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2025-03-14",
    "update_time": "2025-04-17 21:44:18",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.7万阅读"
  },
  "group": [],
  "id": "bjnews_1741919806168095",
  "title": "帕斯捷尔纳克：“视觉的诗人”与“听觉的诗人”",
  "content": "帕斯捷尔纳克：“视觉的诗人”与“听觉的诗人”\n2025-03-14 10:36\n“帕斯捷尔纳克的诗歌是反思辩、反理智的。它是感官知觉的诗歌。”\n阅读厚厚的《帕斯捷尔纳克抒情诗全集》，会让人不由自主地想起那个源自佛经的词：功不唐捐。作为著名画家、俄国美术科学院院士的儿子，鲍里斯·帕斯捷尔纳克早年曾系统学习过绘画——1903年，13岁的他在和父亲旅行的路上，完成了一本由32幅画作组成的画册。不过也是在这一年，他又狂热地爱上了音乐，并进入莫斯科音乐学院进行系统学习，直到六年后以“没有乐感”为由，最终放弃音乐。这些早年的尝试并没有从帕斯捷尔纳克的生活中完全消失，相反地，它们像外挂的辅助设备一样，增强了诗人的感官功能，为他的诗歌营造了一种超越日常的氛围，也为他的抒情意象注入了强劲的力量。\n《帕斯捷尔纳克抒情诗全集》，作者：（俄）鲍里斯·帕斯捷尔纳克，译者：刘文飞，版本：雅众文化|北京联合出版公司 2024年3月\n“绘画”和“音乐”可以说是帕斯捷尔纳克抒情诗的两个重要内核。这并不是指他创作的类似《复活的壁画》《夜的画面》《帕格尼尼的小提琴》《变奏》等直接表现绘画或音乐的诗歌，两种艺术样式参与其诗歌构建的方式是隐性和内在的，就像他那首著名的《松树》：在抛出“树干的顶端是大海”这一极具想象力的诗句之后，他沉入幻想，“海浪高过这些枝丫，/自礁石倾泻而下，/从被搅浑的海底，/抛出冰雹似的海虾。”这样的场景由于强烈的视听体验而令人震撼。联想到帕斯捷尔纳克诗歌典型的修辞“通感”，其实绘画和音乐也与文字构成了通感关系。绘画和音乐，使得帕斯捷尔纳克在自己的写作中创造出“电影感”的效果，也让他在同等意义上既是一位“视觉的诗人”，也是一位“听觉的诗人”。\n本文内容出自新京报·书评周刊3月7日专题《帕斯捷尔纳克：我想在万物之中》B04-05版。\n“成排的树木和栅栏/步入远方的昏暗”\n在诗歌意象的可视化呈现方面，帕斯捷尔纳克可以说是诗人中的佼佼者。俄国文论家尤里·洛特曼在研究帕斯捷尔纳克早期诗歌时，就曾指出诗人的世界是可观察和可感知的，“在帕斯捷尔纳克那里，总体的理念就是被看见的理念”。此外，为了印证自己的判断，他还引用了玛丽娜·茨维塔耶娃信中的一句话。在这封信中，茨维塔耶娃提到自己与帕斯捷尔纳克对世界感知的差异：“帕斯捷尔纳克在诗歌中看见，而我在诗歌中听见”。\n这似乎为帕斯捷尔克作为一名“视觉的诗人”提供了强有力的支撑。不同于许多诗人执着于在诗中描写抽象的感觉或理念，帕斯捷尔纳克习惯了将沉思与缄默的气质赋予俄国本土典型的景观，或是日常生活所依傍的器具。他对大自然的热爱到了无以复加的地步，在刘文飞先生翻译的上、下两部诗集中，随处可见松树、白云、雨、阳光、落雪等大自然的意象。在阅读帕斯捷尔纳克的诗歌时，我们首先会注意到，那些诗句中出现的一切都十分具体直观，是我们日常生活中经常可以见到、触摸到的，譬如这首《相见》中的两段：\n“成排的树木和栅栏/步入远方的昏暗。/你独自站在角落，/四周雪花旋转。//水滴从头巾落下，/沿衣袖流到袖口，/头发上的水珠/像露水一样闪烁。”（1949）\n帕斯捷尔纳克仿佛手握一支画笔，他只是简单地在白纸上勾了几笔，一对恋人相见时的场景和内心的波澜起伏便被刻画得入木三分。诗人会有意关注进入诗歌的画面给感官带来的多重刺激，譬如色彩搭配。从上述诗句可以看到典型的黑、白、灰三色在诗人的画笔下不断被调配：白色的雪花，透明的水珠（露水），灰黑色的树木和栅栏以及远方的昏暗成为人物相见的辽阔背景，这样，一幅意境深远的蚀刻版画便呈现在读者面前。\n尽管不少俄罗斯诗人，如费特、布宁、叶赛宁，都对自然景物怀着眷恋的深情，但鲜少有人具有帕斯捷尔纳克对季节时序拥有的精微洞察力——他创作了非常多以季节、月份以及一天里的晨昏为题目的诗歌，除了那首著名的早期诗作《二月》，还有《三月》《七月》《夏日》《秋天》《又是春天》《天放晴时》《黎明》《夜》等。面对俄罗斯的自然，他睁大眼睛，努力捕捉每一处细小的变化。对诗歌研究者来说，帕斯捷尔纳克的诗歌语言是难以捉摸的，他长期在象征主义和先锋主义中间变换身份，但有一种风格得到了所有熟悉他作品的人共同的肯定，那就是印象主义。他怀着盎然的兴趣探寻自然景物在明暗交替下的瞬间面貌，大概这也是对童年接触过的画作所进行的反刍：\n“夕阳下的干草垛，/形状就像大车店，/黑夜会在这里过夜，/躺向三叶草的床垫。//凌晨，当夜色变淡，/草垛像干草房耸立，/路过的月亮躲起来，/在干草垛过夜。//一辆又一辆大车，/在暗中碾过草场。/头发上沾着干草屑，/黑夜在过夜处起床。//高天在正午再次泛蓝，/草垛又像云朵一样，/大地又像茴香酒，/再一次散发浓香。”（《干草垛》节选，1957）\n莫奈画作《干草垛》。\n为了呈现阳光和空气在不同时间段对田野的造访，莫奈用了三十多幅《干草垛》记录他的感官体验；而帕斯捷尔纳克的这首同名诗歌除了有时间的参与，还有自然万物之间的亲密关系。拟人化的黑夜和月亮选择栖身干草垛，当黎明来临，黑夜从过夜的地方起床，“头发上沾着干草屑”，自然景象纯真无邪的一面被诗人那颗已经67岁的心捕捉到。类似这样生动的拟人化处理不胜枚举，“黄昏的血多么炽烈，/台灯戴着浅蓝的睡帽。”（《“黄昏的血多么炽烈”》）“生活是我的姐妹，如今在汛期，/她像春雨在众人身上撞伤。”（《“生活是我的姐妹”》）雅各布森认为，帕斯捷尔纳克的诗歌中“所有形象都是具体的、可触知的、可视的。这并非象征，亦非寓言。人与世界被置于同一维度之中。对帕斯捷尔纳克而言，它们的确存在于同一维度。因为对他来说，人和自然同样充满生机，同样富有灵性。”作为“视觉的诗人”，帕斯捷尔纳克一定是怀着平等的、无差别的态度接受了这些，才会给一个个抽象的存在赋予可见的形体。\n“请你倾听无雪的风赤裸地奔走”\n也正由于这种平等、无差别的接受态度，以及他的抒情诗所贯注的高浓度情感，使得帕斯捷尔纳克的诗歌不可能是只有画面交替的“无声电影”；相反，在象征主义和先锋派之间，他甚至更倾向于先锋派诗人塑造声音形象的原则，即强调声音的主体性地位，使它们像物质世界的物体一样存在并发挥作用。在早期的诗作中他就注意到这一点，例如他写鸟鸣声——“鸟儿叽喳。从学校到街道，/连绵的歌声和纺锤的鸣响，/像波浪涌起，落上石墩，/镰刀闪现，纺梭铿锵。”（《春天》，1922）鸟儿的歌声不只可以被听到，而是像掀起的波浪那般连绵起伏，是可见、可以触摸的。\n“他不相信，高天曾面对它的深渊/打哈欠，天上的月漂浮，/像吊在远方横梁上的大钟，/像喉咙里的一块银锭，/像舌头和舌尖的词。/不，它的声音含混嘶哑，/它被废墟的碎石活活吞噬。/把手探入碎石的风暴，/它会自裂缝跌落手中，/像一截残肢，像被霰弹/击碎的一截无用的血管。”（《噩梦》节选，1914,1928）\n上述段落记下了帕斯捷尔纳克由于一战的爆发产生的强烈感受。原本作为“噩梦”的元素而存在的破碎画面，却是靠着声音来推动：不管是吊在横梁上的大钟，喉咙里的银锭，还是舌头和舌尖的词，全都指向了惊慌与恐怖的感受。随后描摹的“含混嘶哑”的声音，也同样与废墟的碎石构成一种对应关系。在表现战争的无序性方面，被物质化的声音几乎成了诗人认知世界的路径。在这首诗的最后一部分，帕斯捷尔纳克又写道：“请你倾听寂寥原野的喧嚣，/请你倾听他们疯狂的推进。/……/救护列车的制动器在喘息。/天国的信徒在做梦，做梦……”由声音所主导的梦境似乎比视觉上的乱象更能击溃人性，给人带来对战争灾难的恐惧。\n在另一首诗歌《致阿赫马托娃》里，“倾听”不仅成为认知世界的途径，也是创作最主要的源泉：“我倾听湿屋顶的絮语，/倾听地板熄灭的牧歌。/城市出现在全诗开头，/在扩展，现身每个音节。”“听”在这里发挥着建构世界的作用，是诗人获取写作灵感的重要途径。诗人似乎有意成为一个媒介，将所有的自然之声通过自己个性化的“翻译”，转述给感受力麻木的读者。\n在帕斯捷尔纳克的诗歌中，声音的范围是十分广泛的，这里既有音乐的声音、自然的声音，也有日常生活中的声音。他对于谛听有着强烈的好奇心，也衷心地热爱这一事业——在他的想象中，凡是能够发出声音的都有了生命，比如那小巧的警哨：“被警察攥在手心，/它抽动鱼鳃和喉头，/鱼一般斜翘着/尾巴，鼓出眼球！”（《警哨》）大自然里的声音突然间就获得了行动力：“已有大车，已是夏天，/雷声为灌木丛开锁。”（《丁香》）甚至是“寂静”在他看来，也是有趣的、鲜活的：“寂静，你是听觉中/最好的声音。/蝙蝠飞来飞去，/折磨一些人。”（《夏日的星星》）“听觉”作为理解帕斯捷尔纳克诗歌的一个向度，体现了诗人“与世界对话”的愿望。他长了一双童真的耳朵，具有为世俗纠缠的成年人所不具备的听觉，就像这本书封底利亚·爱伦堡感叹的那样：“帕斯捷尔纳克能听到别人听不到的东西，听到小草的生长，心脏的跳动，但听不到时代的脚步声。”\n帕斯捷尔纳克画像，其父列昂尼德·帕斯捷尔纳克画作。\n“我会把玫瑰花香带入诗句”\n那么作为“视觉的诗人”和“听觉的诗人”，帕斯捷尔纳克是怎样统一这两点的呢？事实上，被统一的也并不只是这两种感官，充斥在诗歌中的还有触觉、嗅觉、味觉等。譬如诗歌《第七层楼》就生动展示了诗人怎样通过听觉和视觉的和谐调配，展开与其他感觉的通感：“唉，哑巴把我们比作飞鸟，/也是白白费神！/瞧，对正方形的热爱，/造就了冬季的城。//时钟在滴答，/潮虫们，在倾听、冷却、爬行……”“冬季的城”与“正方形”之间存在的隐秘通感，不单单是视觉上，而是触觉、嗅觉等多种感觉的联合，十分考验读者的“直觉”而非“智力”。\n对于这一点，诗人米沃什也做过评述：“帕斯捷尔纳克的诗歌是反思辩、反理智的。它是感官知觉的诗歌。他对生命的崇拜意味着一种着迷，着迷于可称之为自然的情绪的东西——空气，雨水，云朵，街上的雪，昼夜和季节不同时间带来的细微变化。”在他看来，帕斯捷尔纳克统合所有感官的秘密，在于他对生命发自内心的热爱。在这部抒情诗全集中，诗人在66岁时创作的一首诗中所表明的心志，似乎是对这种热爱的证明：\n“我想在万物之中/探清实质。/工作，一生的道路，/心的骚动。//……//我会把玫瑰花香带入诗句，/薄荷的气味，/草场、青草和割草的气味，/暴风雨的轰鸣。//肖邦当年就曾如此，/创造活的奇迹，/把村庄、公园、森林和墓地/都写入练习曲。”（《“我想在万物之中”》节选，1956）\n只有对于万物平等的爱，并且将自己放在同等位置的诗人，才会产生这样的愿望。门口的坑洼，暴雨后的落叶，敞开的窗帘，当这一切碰触到帕斯捷尔纳克敏锐的感官知觉，通过他心灵的滤网之后，全都获得了不一样的外观。茨维塔耶娃就曾在《现代俄罗斯的史诗与抒情诗》一文中指出，帕斯捷尔纳克的海绵具有强烈的染色能力。“所有经它吸收过的东西，都永远不会再像原来那样，而我们一开始认定，这种（像帕斯捷尔纳克那样的）雨从未有过，最终我们会发现，除了帕斯捷尔纳克式的，任何形式的暴雨从来没有过，也不可能有。”\n说起暴雨，在所有的自然景物中，帕斯捷尔纳克对于雨和雪似乎充满了独特的情感。据文学理论家米哈伊尔·爱普施坦的统计，帕斯捷尔纳克描写下雨主题的诗歌占据俄罗斯同类诗歌的首位，共15首；而描写暴雨的诗歌又有14首，相比之下，丘特切夫写暴雨的诗歌只有6首。此后，爱普施坦又进一步总结，帕斯捷尔纳克热爱的自然形象是大自然中的微小零碎部分：树枝、草芽、水滴、小冰块、星星、花坛、雪球、豌豆荚。因为“所有这些散落、飞溅、滚动、摇晃、颤动的事物，它们体现了生命永不停息的沸腾”。\n这就让我们再次回到米沃什提到的“生命的崇拜”。从诗集的第一首中出现的句子“轰鸣的泥浆/点燃黑色的春天”（《二月》，1912）开始，帕斯捷尔纳克在诗歌创作的全程都在探索生命的奥秘——更确切地说是生命力的奥秘，他想要通过形象、声音、动作、触感、味道，洞悉暴雨倾斜的力量来自何处，而宛若泡沫的歌声最终又要飘落到哪里。在他创作的后期，甚至出现了倾听宇宙声音、探索宇宙奥秘的主题：“他仰望行星，/仿佛这天穹/就是他的对象，/他在彻夜研究。”（《夜》，1956）那是阅读法国小说家圣-埃克苏佩里的小说《夜航》在他心中引发的悸动。\n1958 年，帕斯捷尔纳克在家中花园干活。\n最后要说，这本《帕斯捷尔纳克抒情诗全集》还给笔者留下了这样一种或许主观的阅读感受：有的诗人，读者在读他的时候，总感觉其中住着一位历尽沧桑的、深沉的老者，比如德里克·沃尔克特，或是罗伯特·弗罗斯特，常常通过一些阴郁的、暮气沉沉的意象，或是以睿智的、阅尽沧桑的语气与读者交流；而帕斯捷尔纳克的诗歌里仿佛永远跳动着一颗少年的心脏，充满活力和热情，即便是哀歌也涌动着炽热的情感。这样的“少年感”如此强烈，以至于步入老迈之年的他仍然保持着“永远年轻，永远热泪盈眶”的状态；不过，必须指出，他的感情比这句略显矫情的话更诚挚，更令人动容：“自然，世界，宇宙的密室，/我将久久地服务于你，/置身隐秘的颤抖，/噙着幸福的泪滴。”（《天放晴时》，1956）\n撰文/张猛\n编辑/张进\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1741919806168095.html",
  "source": "bjnews",
  "publish_date": "2025-03-14 10:36:45"
}