{
  "uuid": "1658119098168215",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1658119098168215",
    "title": "身处于信息社会之中的我们，真的需要更多的连接吗？",
    "desc": "本周的“一周新书风向标”又与读者见面了。在这个栏目中，我们将不单单把好书列出来写一段推荐语，我们还会尽可能地在自己阅读效率允许的范围内，对读者们关注的或刚刚出版的书籍给出自己的看法。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/7/mapj202271812417585731.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/7/mapj202271812417585731.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-07-18 12:41:05",
    "publish_timestamp": 1658119265,
    "pv_num": "7803",
    "zan_num": "262",
    "click_num": "323",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-07-18",
    "update_time": "2025-04-19 03:58:59",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "7803阅读"
  },
  "group": [],
  "id": "bjnews_1658119098168215",
  "title": "身处于信息社会之中的我们，真的需要更多的连接吗？",
  "content": "身处于信息社会之中的我们，真的需要更多的连接吗？\n2022-07-18 12:41\n本周的“一周新书风向标”又与读者见面了。在这个栏目中，我们将不单单把好书列出来写一段推荐语，我们还会尽可能地在自己阅读效率允许的范围内，对读者们关注的或刚刚出版的书籍给出自己的看法。\n本周的“一周新书风向标”又与读者见面了。在这个栏目中，我们将不单单把好书列出来写一段推荐语，我们还会尽可能地在自己阅读效率允许的范围内，对读者们关注的或刚刚出版的书籍给出自己的看法。如果一本新书的内容非常精彩，我们会不遗余力地给出推荐，如果一本书的内容与其关注度不符，我们也将会在参考意见中毫无保留地说出自己的看法。为了更直观地看到我们对某本书的态度，我们还会增加一个“推荐指数”，类似豆瓣评分。\n当然，任何阅读的判断都是个人的，\n我们的意见未必正确，甚至有可能是偏见，但它们一定是真诚的\n。我们只是提供一个参考意见，希望为读者提供一份阅读指南（毕竟，这个事情可能还要冒着得罪出版社的风险）。如果你有比较犹豫的、想要知道我们态度的新书，欢迎在评论区留言，我们也将尽快给出自己的看法。\n科幻\n《串线》\n作者：[美]康妮·威利斯\n译者：李镭\n版本：北京时代华文书局\n2022年6月\n推荐指数：★★★★☆\n推荐人：安也\n通晓人心，究竟是幸福还是痛苦？\n这是一部掩藏在科幻外衣之下的爱情小说，书中，一项名为EED的新型外科手术让恋人即便身处异地也可以获得心灵感应，布丽迪的男友特朗却对这项技术别有用心。但这并不是故事的全部，书中开篇C.B.施瓦茨向女主人公布丽迪提出的问题，也许正是身处于信息社会之中的每一个人所正在或者即将面临的困境：我们已经有太多方式进行沟通了——笔记本电脑、手机、平板电脑、社交媒体，甚至把导线连接在耳朵上……显然，过度连接，特别是在人际关系上的过度连接，已经让人们开始意识到：我们真的需要更多的连接吗？当人们开始怀念那个“从前车马很慢，书信很远”的年代时，是否也意味着过分的连接，在带来便利的同时，也带来了更多的困扰？\n康妮·威利斯是一个敏锐的写作者，这让她成为了科幻界“活着的传奇”，创造了科幻界获奖次数纪录，但威利斯永远不会止步不前。威利斯的很多科幻作品并不以超出现世的非凡技术而著称，相反，在阅读她的作品之时，得到更多的却是对历史与现在，生活方式，以及人的价值等问题的精确捕捉和把握。显然，无论是什么题材和背景的作品，直指人心的永远是对我们自身的思索与拷问。\n艺术\n《女性影像手册》\n作者：张屏瑾\n版本：上海文艺出版社\n2022年6月\n推荐指数：★★★★☆\n推荐人：青青子\n书如其名，这是一本有关女性形象的电影评论集。作者、同济大学人文学院教授张屏瑾从上百部电影中拆解并重组了带有贯通性的女性角色：成长中的女性、欲望中的女性、掌权的女性、为母为女的女性、疯癫的女性……每一重镜像，都指向一帧现实，而每一帧现实，都构成了电影中的女性复调。用张屏瑾的话来说：“女性人物互相之间的互涉性和关联度，比男性人物要高出许多，这或许正是由她们总体上的附属地位所决定的，而在重新专门为她们编织的谱系中，她们的活力和真理将加倍地呈现。”\n相比于一般意义的文化研究式写作，这本书的确更像是一部手册，经由电影串联起不同女性的前世今生。在这里，《色，戒》中的王佳芝在最后时刻选择“弃明投暗”，而《她》中的米歇尔被自己的欲望对象所强奸；在这里，从女孩到女人的成长路程并不如男性那般连续，她的每一次自我观照都构成一种异质的经验，这才有了《白雪公主》中的恶皇后与白雪公主翩然起舞，连为一体的一幕，也才有了《孤儿怨》中的怪诞萝莉伊斯特……\n在阅读的过程中，我时常想起那本《阁楼上的疯女人》，想起那句“女性必须杀死那种美学上的理想模式，因为她们正是以这种形式被‘杀死’，然后进入艺术的。”\n当然，不同于《阁楼上的疯女人》所关注的女性作家与她们的阅读经验，这本书所关注的电影并不局限于女性导演的电影或以女性为主角的电影，在张屏瑾看来，有时候，女性作为次要的人物和故事所留下的阐释空间可能更大。也是站在这一视点上，我们或许能更为清晰地读到女性握住笔所书写的以及被涂抹掉/被囚禁的真实生命经验：“每一种社会困境都把女人卷入其中，演变成为她个人的困境。”\n历史\n《汉家的日常》\n作者：侯旭东\n版本：北京师范大学出版社\n2022年5月\n推荐指数：★★★★☆\n推荐人：朱天元\n在传统政治史的研究中，我们习惯以人物、事件、集团、派系的角度去进入历史深处。在《史记》《汉书》开创的叙事模式中，我们的目光也会不由自主地被政治人物的抉择和判断所占据。在“常事不书”和线性历史的历史传统下，驱动历史发展的日常政治制度变得蔽而不彰。作为最有理论抱负和反思精神的古代史学者，侯旭东的《汉家的日常》一书，开始对这样的历史观进行了挑战与尝试，他试图走入制度运作的“日常”，建立一种时间的多元性，重新思考人与制度的关系以及进一步思考研究者应该如何通过史料进入历史，以及作为现代人的我们应该如何理解作为行动者的人与制度间的博弈。\n受二十世纪学术史的研究，我们对古代史的研究以国家作为主要目标，无论是经典的关陇集团、李武韦杨婚姻集团，还是作为制度史概念出现的“士大夫政治”，以及来自于历史社会学者的儒法国家的概括，我们都可以看到政治史的巨大影响力，迫使研究者不得不沿着这条取径进行思考。然而政治与统治的过程，并非由精英们单向度地打造、推行，在记述的空白中，也许我们更能找到一种以人作为主体的历史。在《汉家的日常》的一系列论文中，侯旭东试图发现这样一种被遮蔽的真实。在作为信息沟通之用的传舍，他试图解释文书行政是如何打造了一个律令制国家，皇帝、丞相与计吏的信息传递中，侯旭东敏锐地发掘出三者之间如何依赖文书与制度，进行权力的博弈与约束。\n尽管这本书中的文章主题相对分散，史料解析的部分也多少使人感到精深与晦涩，但是侯旭东的理论关怀却可以在一条条考证之中得到彰显，他试图对以往历史学论述的重心与思考对象进行批判，超越研究者沾沾自喜的后见之明，去还原处于结构与机制下的人——无论是王公贵族，还是平民小吏。从以国家-权力为轴心的历史叙述中，还原到作为历史行动者的人的真实处境中，体会到人的判断与历史背景和制度逻辑间的奇异共振。\n在《什么是日常统治史》一书中，侯旭东对华南学派的研究方法多有总结与思考，虽然传统政治史研究的是朝堂之上的王公贵族，而华南学派在黄册、族谱、方志中关注的是田间地头的升斗小民。然而作为行动者与判断者，这二者之间的关联并非天差地别。在历史学与人类学的界限逐渐松动的今天，我们也许应该放宽历史的视界，跳脱习以为常的自上而下的视角，反思那些长期以来进行分类的标签与观念，去重建一个个具体的历史场景与判断，理解每一个行动者的判断，观照我们与历史的纽带。\n经济\n《薛暮桥年谱：1904-1952》\n作者：范世涛 薛小和\n版本：中信出版集团\n2022年5月\n推荐指数：★★★★☆\n推荐人：罗东\n提起薛暮桥，经济学界无人不晓其名。他1904年生于江苏无锡，2005年辞世于北京，与孙冶方等经济学家一样，都是中国20世纪学术史上举足轻重的人物。在抗日战争和解放战争时期，他是革命者，也是农村经济与社会调查的参与者、货币发行制度的创新者。在“文革”期间，他被关入“牛棚”，展开《中国社会主义经济问题研究》初稿的思考和写作。在1979年，他的《中国社会主义经济问题研究》完稿出版，此后多次重版，畅销数百万册，创下国内经济学书籍销售纪录。薛暮桥在理论上对市场改革的阐述、突破，贯穿此后的整个晚年。除此外，他还是一位受人尊敬的学术组织者，在上世纪八九十年代，为政策界、学术界之间的交流起到了重要作用。\n《薛暮桥年谱：1904-1952》为薛暮桥年谱的第一部，范世涛和薛小和两位编著者整理研究文献、历史档案、新闻报道等史料，以“日”为单位，重现薛暮桥的日常。这些材料，除了薛暮桥本人的（如《薛暮桥文集》），也包括陈翰笙、孙冶方、于光远和吴敬琏等人的著述。打开年谱，在每日事迹下方都可见到论述的参考出处，可以一一检索核实。编著者也帮助补充和修正了一些信息。比如薛暮桥发表的第一篇经济学文章《江南农村衰落的一个缩影》，据他本人回忆，该文是刊登在《新创造》杂志创刊号，此后关于他的回忆文章中也全部采用了这一说法，而年谱整理发现，当期实为“专号”，即第二卷第一、第二期合刊“中国农村经济专号”。这本年谱的时间范围虽止于1952年，当两位编著者搜索到薛暮桥对同一件事的看法前后有变化时，也在注释部分提供了解释和文献出处。\n原本，逐一标注来源依据的方法，在年谱出版中是罕见的。年谱的传主若是一位经历丰富的学者，不同著述、不同年代有不同说法，其研究、思考与经历的复杂性需要整理者不断考证。这是最需要工夫的地方。而有了来源依据，能为同行和读者提供商榷的条件。\n在今天，一个经济学学者、学生或对经济问题感兴趣的读者，往往只是在经济学史领域才会谈及、了解薛暮桥，从而知道他做了什么研究、有过何种主张，可未必清楚他的研究问题是如何提出的，接受了什么研究假设，经历了哪些转变。换句话说，我们可以快速获得关于经济的“思想史”“人物史”，却不意味着能必然获得“经济分析史”（借用约瑟夫·熊彼特的概念）。而年谱，能让人了解“经济学家薛暮桥”是如何诞生的。这是接近“经济分析史”的一种方法。\n作者/书评周刊编辑部\n编辑/李永博 青青子\n校对/赵琳",
  "url": "https://m.bjnews.com.cn/detail/1658119098168215.html",
  "source": "bjnews",
  "publish_date": "2022-07-18 12:41:05"
}