{
  "uuid": "163504300514917",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "163504300514917",
    "title": "喜智与悲智：杨绛的文学和精神世界",
    "desc": "“悲”与“喜”在杨绛的作品和人生观中交织融合，辩证统一，成为一体的两面。正是有能力在悲中看到喜，在喜中不忘悲，她的人生才做到了优雅从容，不争不抢，守住了为人的尊严。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/10/24/5116292524138373324.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/10/24/5116292524138373324.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-10-24 10:52:27",
    "publish_timestamp": 1635043947,
    "pv_num": "12091",
    "zan_num": "57",
    "click_num": "445",
    "comment_num": "0",
    "share_num": "22",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-10-24",
    "update_time": "2025-04-18 01:33:54",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.2万阅读"
  },
  "group": [],
  "id": "bjnews_163504300514917",
  "title": "喜智与悲智：杨绛的文学和精神世界",
  "content": "喜智与悲智：杨绛的文学和精神世界\n2021-10-24 10:52\n“悲”与“喜”在杨绛的作品和人生观中交织融合，辩证统一，成为一体的两面。正是有能力在悲中看到喜，在喜中不忘悲，她的人生才做到了优雅从容，不争不抢，守住了为人的尊严。\n杨绛晚年“走红”，应该是出乎她意料的。她对名利的态度众所周知，可以说是唯恐避之不及；她一心想消失于众人之中，做芸芸众生中的一员。“走红”之后，杨绛很少露面，接受采访更是异常谨慎，高额稿费也捐出来，设立扶贫奖学金。这是她一以贯之的人生智慧的体现，而她的这种人生智慧和处世姿态又让其影响力超出文学范围，成为一种文化现象。\n在研究杨绛文学创作的专著《喜智与悲智：杨绛的文学世界》中，作者吕约用“喜智”和“悲智”概括杨绛的文学创作风格，也恰好可以对应杨绛的人生智慧和历史智慧。“喜智”即“表现为喜剧意识的智慧”，“悲智”表现的则是悲剧意识。1940年代上海处于“沦陷时期”，杨绛凭借喜剧登上文坛。她在剧中展现的喜剧精神与外部环境的严酷和个人生活的艰苦形成巨大反差，这种在黑暗中发出笑声的能力，明确体现了杨绛积极乐观的精神品格。即便在记述“文革”时期遭遇的《丙午丁未纪事》中，杨绛也把侧重点落在了那些给予过她帮助的人所体现的温暖人性上。\n当然，杨绛深谙“人生实苦”的道理。人生一世，难以完满，人性更是有天然局限，禁不住考验。在对人生之苦的深切体认中，她展现出悲剧的智慧。“悲”与“喜”在杨绛的作品和人生观中交织融合，辩证统一，成为一体的两面。正是有能力在悲中看到喜，在喜中不忘悲，她的人生才做到了优雅从容，不争不抢，守住了为人的尊严。\n杨绛的智慧不是艰深难懂的一类，用她自谦的话说，是“家常的道理”，而也正因为是“家常的”，反而更显得亲切和珍贵。关于人生，几千年文明中积累下的智慧数不胜数，但其中的关键在于，真正悟得这些智慧同样是需要智慧的。杨绛就有这样的智慧。我们钦慕她的原因之一，或许正在于此。\n本文出自《新京报·书评周刊》10月23日专题《喜智与悲智：杨绛的文学和精神世界》的B01-B03。\n「主题」B01丨喜智与悲智：杨绛的文学和精神世界\n「主题」B02-B03 | 杨绛：将历史与人性反思含藏在节制的文字背后\n「主题」B04丨《喜智与悲智》 杨绛的智性写作，与情感辩证法\n「文学」B05 | 《鄙视》 婚姻的另一种真相：爱无能与不可说\n「历史」B06-B07丨公元1000年，被人类遭遇的“全球化”\n「经济」B08 | 《大分流》 从偶然与必然中理解现代世界的形成\n审美与历史：\n杨绛文学创作的价值\n新京报：杨绛先生晚年以散文知名，成为当代非常重要的一位作家。作为研究对象，杨绛吸引你的地方主要在哪里？\n吕约：\n选择研究对象有两种方式，一种是选择你喜欢的，这样研究动力会很充沛；还有一种是不管喜不喜欢都可以客观研究。我的选择是第一种，这样更愉快，而且在研究过程中能解答我一直在思考的对20世纪以来“新文学”的审美期待问题，所以我的选择标准首先是审美价值。\n杨绛的创作，大众所熟知的是从上世纪80年代以来以《干校六记》为代表的作品。她用独特风格来表达个体生命经验，同时也表达了我们的集体经验、历史经验，把个性和共性结合得很好，所以她才能够达到文学表达的一种理想境界：既有高度的文学性，又始终向普通人敞开大门，实现了雅俗共赏的读者接受效果。\n《干校六记》，作者：杨绛，版本：生活·读书·新知三联书店2012年10月\n总体而言，“五四”以来的“新文学”以一种批判和怀疑的姿态来面对历史和现实世界，批判质疑传统的一些价值，既包括传统文化价值，也包括传统的表达方式。在这方面“新文学”取得了很大成就，同时也付出了“断裂”的代价。一方面它有很多收获，建立了一种全新的文学，能够用现代白话汉语来表达现代中国人，尤其是普通人的生活经验和思想情感，有了新的审美价值和人文价值；另一方面，作为历史“短时段”里的激进文化运动，与古典文学和文化传统的断裂，导致它也遗失了一些在历史“长时段”里世代共享的恒定价值，比如古典文学所追求的那种人格理想和审美理想的合一，也就是“修身”（人格理想）怎么和“修辞”（审美理想）统一起来，古代叫“修辞立其诚”。杨绛对待文学、语言、生活和历史的态度，不是矛盾和割裂的，而是在追求修辞和修身的统一中得到了统一，也就是既有现代的文学精神，同时又能继承古典文学的优秀传统，从而打通了现代生活、现代语言与“中国审美意境”之间的隔阂，这可能是20世纪以来的现当代文学中没有得到足够关注的问题。\n我选择杨绛作为研究对象的第二个原因是她历史价值。杨绛是1911年辛亥革命的同龄人，直到2016年去世，经历了中国20世纪社会历史和文化的种种变迁，她的作品也以文学的方式提供了历史的见证和思考。\n新京报：杨绛先生为什么能在晚年保持如此强大的写作能力？\n吕约：\n这体现了她文学生命的坚韧和持久。坚韧的背后是一种怎样的东西在支撑？文学生命的中断不仅发生在她一人身上，杨绛与众不同的地方在于，在特殊历史年代，她一直隐身蛰伏在那里，从事西方文学的翻译和研究，为后来的创作做准备。我认为，这跟作家是否有一种统一的价值追求在背后做支撑有关。这个统一而持久的价值追求，既包括中国知识分子的传统人格理想，也包括“五四”以来的现代启蒙精神和价值理性。杨绛对待自我跟世界的关系，对待社会历史，以及对待语言，都有统一的信念在背后做支撑。这也体现了儒家说的“无恒产而有恒心者，惟士为能”。无论外部世界如何变化，自身境遇如何，杨绛一直对文化本身的价值充满信念，这是杨绛、钱锺书这一代作家给我们的启示。\n隐身与分身:\n杨绛的人格与风格\n新京报：关于杨绛先生其人，有一些较为流行的说法，比如“最贤的妻，最才的女”，“生命从容，我心优雅”等。你对杨绛其人有怎样的整体性理解？\n吕约：\n前面这句话出自钱锺书笔下，后面这句话就不知道出自哪儿了。网上经常见到鸡汤化了的杨绛语录，需要鉴别。关于杨绛其人，我认为首先是她在当代文学中的独立姿态与“隐士”姿态。到了晚年，杨绛的影响力越来越大，《我们仨》变成了文学畅销书，加上媒体的宣传，使她成了一个热点文化人物，甚至是文化偶像。这里就有一个巨大的反差。媒体和大众想象中的杨绛形象，与真实的杨绛之间到底是统一的，还是存在错位？热点里有没有盲点？\n《我们仨》，作者：杨绛，版本：生活·读书·新知三联书店2003年7月\n关于自己的身份，杨绛从来不说自己是一个专业作家，在文集的序言里面她说“我只是一个业余作者”。她始终跟时代主流或者所谓主潮保持一定距离，但这并不表示她不关注现实，她对中国历史和现实非常敏感，比如《我们仨》，写一个知识分子家庭在历史时间中的悲欢离合，就浓缩了大量的社会历史内容和终极价值问题。但杨绛又始终跟时代的主流、甚至文坛主流保持一定的观察间距，身披“隐身衣”，这样一种文化姿态是跟她的人格心理密切相关的。用陈晓明老师的一句话说，“她身上既有古代中国的隐士风流，也有现代中国的启蒙意识”，这句话准确地抓住了她的人格特征。\n她是从传统向现代转型过程中的中国知识分子的代表之一，兼通中西古今，有高远的文化理想，广博的文化视野。她的文学中有深刻的人性批判、文化批判和历史批判，但她的风格不是金刚怒目式的，或狂热夸张式的，而是始终遵从审美的逻辑，将历史与人性反思含藏在精炼节制的文字背后，需要在细读中用心体察，才能得其真味。\n对于自我跟外部世界之间的关系，杨绛有深刻的体验和思考。比如在面对集体运动时，个人怎么样选择自己的立场？我们以《洗澡》为例，当外部世界要强力改变你的时候，你是随波逐流，还是洁身自好？洁身自好又要付出什么样的代价？在这个价值选择里你要坚守的是什么，意义何在？这些都是她作品里的重要主题。我对她的解读中有个关键词就是“隐逸与分身：隐逸保真的精神风格”。隐逸的目的是什么？身披隐身衣就可以把自己隐身在芸芸众生里面，别人看不见你，你看得见别人，一方面把自己隐藏起来，另一方面可以自由地观察世界，获得了一种观察的自由和乐趣。\n《洗澡》，作者：杨绛，版本：人民文学出版社2019年10月\n中国文化中一方面有英雄，要主动改变社会，实现“积极自由”。还有一种就是智者，类似庄子所说的“真人”。智者有超越世俗的人生智慧和历史智慧，和社会现实保持一定距离，但这又不代表消极无为，而是通过隐匿的方式来捍卫自我的真实和人格理想。“天下无道”的时候，我们可以通过“隐身”的方式保全自我，不仅仅是保全自我的肉身，更是为了保全自己的精神生命和精神自由。\n杨绛在《隐身衣》里提到“保其天真，成其自然，潜心一致完成自己能做的事”，最集中地体现了她隐逸的目的：保持自我的本真，不被外部世界所污染和改变，不扭曲自己的人格来随波逐流，在保持本真的过程中还要去完成自己能做的事情。这就没有不切实际的幻想，不是说我要去做一个改变世界的英雄或救世主。作为一个知识分子，她的使命是文化责任，她是一个用低调的姿态来实现精神自由的人。这也是非常中国式的文化智慧。\n新京报：“隐身衣”可以被视为杨绛先生的一种人生观，另外书中还提到与此相关的词，就是“分身术”。如何理解“隐身”和“分身”的关系？\n吕约：\n“分身术”是与“隐身衣”相对应的一个关键词。隐身不是无为，有所不为恰恰是为了有所为，所以需要“分身”，由一变多，打破“一”的局限。\n举一个例子，在《丙午丁未纪事》中她写到自己在台上变成牛鬼蛇神，被红卫兵们批斗，被剃了阴阳头，还要戴个纸糊的高帽。身处这种境遇中，一般人都会感到痛苦羞辱，有的人还会选择自杀。杨绛说，这时候她的元神就像孙悟空一样跳出自己的肉体，在半空中观看自己这副丑怪模样。她通过灵魂和肉体的瞬间分离，把自我对象化，在黑暗中发出了笑声，这就是她的喜剧智慧在非常时刻的体现。这种方式就是分身术，既是一种自我保护的应急心理机制，也是超越现实局限的理性智慧。\n喜智与悲智:\n情感与艺术的辩证法\n新京报：下面进入杨绛先生的具体文本。早年杨绛以戏剧创作为主，有喜剧三部在沦陷时期的上海公演，还有一部悲剧作品。在这一特殊历史背景下，杨绛为什么选择以喜剧创作为主？\n吕约：杨绛真正登上文坛产生影响，就是基于上世纪40年代上海“沦陷时期”的喜剧创作。她之所以选择喜剧，是外因跟内因合力造就的。“沦陷时期”的殖民统治需要政治和思想文化控制，有政治倾向的戏剧无法上演。但更重要的是内因，这也表现了杨绛本人的人格特点。她在回忆中谈到，上海沦陷时期像漫漫长夜一样，喜剧就是在黑暗世界里发出几声笑，这几声笑也代表殖民统治下的老百姓没有彻底丧失信心。\n杨绛经常引用英国作家沃尔波尔的话：“这个世界凭理智来领会是个喜剧，用感情来领会是个悲剧”，体现了她对喜剧和悲剧精神的理解。喜剧的基础是理性精神，因为人有高于现实的理想和理性能力，所以能认识到这个世界的丑陋、缺陷、滑稽，笑本身也是一种讽刺和批判。用感情来领会它就是个悲剧，因为世界、人生和人性是不完满的，令人悲伤。这本书也用喜智和悲智来概括杨绛的创作，我认为杨绛把喜剧精神和悲剧精神结合得非常好，喜剧和悲剧意识的辩证统一，贯穿了她所有的创作，既是情感的辩证法，也是艺术的辩证法。比如《我们仨》，是写人生普遍的大悲，至爱的分离，我们在读的时候能感到深刻的悲痛，同时你又不沉溺于这种悲痛，变成感伤癖，因为她在写悲的时候，用充满生气的欢乐生动的画面来表现，比如亲人相聚在一起的时候那种欢乐时光，就是以喜写悲。\n新京报：《喜智与悲智》这本书也论及杨绛先生喜剧中的悲剧倾向，她最后一部戏剧正是悲剧《风絮》。《风絮》中有明确的对英雄幻想的批判。这一批判的意义是什么？\n吕约：\n《风絮》通过一个女性的视角来表现“英雄幻想”与现实人生的冲突，回应了“五四”启蒙文学的重要命题之一：英雄主题。鲁迅那一代人面对的是外来文明的挑战和中国传统文化的衰败，他的《摩罗诗力说》实际上是呼唤文化英雄的，但是鲁迅比一般的英雄主题书写者深刻的地方在于，他一方面渴望英雄出现，但又始终对英雄的内涵、命运和社会历史效果保持深刻怀疑。\n杨绛的《风絮》,一方面回应了“五四”启蒙文学的“英雄”主题，同时完成了一种改写。故事的主人公方景山一心想当救世主，成为英雄，但他想象中的自我和实际的自我之间有巨大的反差。这体现了杨绛对于英雄和凡人这一对概念的反思，呈现出英雄的理想与实质，以及英雄幻想与牺牲者之间的矛盾冲突。这样的思考，建立在她对人性局限性的深刻洞察上。在鲁迅笔下，英雄跟牺牲者往往是合一的。在杨绛笔下，这个“英雄”是要求别人去牺牲的，而且他认为既然我是英雄，你为我的理想牺牲就是天经地义的，所以他的妻子在觉醒之后对他进行了尖锐的讽刺批判。这样，英雄跟牺牲者就变成了一对矛盾，英雄不再是牺牲者，而是英雄制造了牺牲者。\n杨绛始终与盲目的英雄狂热保持距离，尤其是知识分子的英雄幻想。她强调自己只是芸芸众生中的一员，甚至不愿说自己是知识分子，因为她了解这种英雄狂热的危险性，盲目的英雄狂热往往会制造无数的社会历史灾难。\n新京报：你这本书的关键词是“喜智与悲智”，用来概括杨绛的创作，刚才也说到一些。具体来说，怎么理解这两个关键词？\n吕约：\n杨绛不仅是一个作家、知识分子，而且是中国文化中的一个智者，有非常深刻的人生智慧和历史智慧。\n“悲智”源于一个佛教概念，指的是慈悲与智慧。面对人性的缺陷，面对人生的种种缺憾，比如生、老、病、死、爱别离等佛教说的八苦，杨绛是有大悲在的。她有勇气，而且有艺术才华去表达这种大悲。我所理解的文学中的“悲智”，就是一个作家的悲剧智慧。“喜智”这个概念是我自己发明的，是从“悲智”延伸而来的，既然有悲智就有喜智。人生中的喜与悲是不可分割的，本来就是一体的两面，是相反相成的。喜剧智慧和悲剧智慧，在一个好的作家那里也应该是相辅相成的，这样他在观察和表达人生和世界的时候才有完整的力量，而不是片面的、割裂的。我用“喜智与悲智”来命名杨绛文学创作的特点，也是她智慧的特征。这也启发我们在面对复杂的世界时，追求一种更高层面的智慧的统一。\n“史”与“诗”：\n现实与理想的冲突\n新京报：杨绛先生的小说以长篇《洗澡》为主。你认为杨绛“以‘诗’的精神来对抗‘史’的逻辑”，具体怎么理解这种精神？\n吕约：\n从《洗澡》到最后的《走到人生边上》，杨绛提出了一个重要问题，即人有双重的本性，一方面是灵魂，一方面是肉体，人经历的这些艰难困苦是在通过考验肉体来考验灵魂，肉体的考验可能过去了，那么灵魂在这个考验过程中能不能得到真正的自我认识、净化和完善，也就是“锻炼灵魂”？杨绛说，《洗澡》里可能只有一两个人，试图超拔自己，去完善自己。\n《走到人生边上》（增订本），作者：杨绛，版本：商务印书馆2016年5月\n“诗”与“史”的冲突是指，“诗”是个体隐秘的情感和理想，具有内在统一性，用黑格尔的话叫做“心之诗”，它在一个具有价值统一性的人身上是统一的，完满的。外部的社会历史运动（尤其是剧变）往往迫使你分崩离析，对你的“心之诗”构成挑战。这就构成小说叙事的紧张。\n梦与实：\n杨绛散文的叙事艺术\n新京报：下面重点聊一下杨绛先生的散文，也是她写作成就中最重要的部分。从审美价值和历史意义两个层面讲，杨绛的散文具有怎样的特点和重要性？\n吕约：\n杨绛笔下很少有纯粹抒情性的散文，她对中国现代散文的一个重要贡献，就是对叙事散文的创新和拓展。\n以《干校六记》为例。她在用散文承载历史叙事的功能，也就是为历史提供“诗的见证”。《干校六记》写的是一段沉重的历史，对个人来说是一种创伤性记忆。比如在这本书里她写到走在荒野里，看到又多了一座新坟，说明又有自杀的人，还有农民的饥饿、乡村的贫困、人性的压抑，这些都是苦难记忆，蕴藏着她对社会历史苦难的悲伤之情。但杨绛的表达方式不是直接抒情，而是用一种节制的语言，一种含蓄蕴藉的笔法，表面上是写自己的一段经历，其中涉及的社会历史内容却很深广，情感也是非常深厚的。\n通过叙事的方式来艺术地表达情感，是杨绛散文的主要特色之一。举个例子，《干校六记》里写离别的悲伤，不是通过直接抒情，而是用动作来表达的。钱锺书去河南的干校，需要把家里的床运过去，杨绛就写她只有一天的时间把自己家里的木床给拆了，再重新装在一起，运给钱锺书。她写的全是动作，怎么用两只手捆绳子，绳子很难捆，她就用牙齿配合手来捆，为了避免找不到，又到处写上“钱锺书”的名字，全都是具体的动作。表面上看，她写的是拆床和装床的一系列动作，塑造的则是她对亲人的爱和牵念，全部的情感都隐藏在动作背后。我认为这是一种“冰山风格”。中国古典文学和绘画中有“计白当黑法”，空白的地方往往隐藏了深不可测的信息，杨绛也善于用留白来传递难以言传的内容，需要读者去细加品味。\n再比如《干校六记》里的《冒险记幸》这一节，从中可以看出她的辩证思维和艺术手法。这一篇写的是她冒险去找钱锺书，一路碰到各种危险，有时候差点就掉到河里或深坑里淹死。通过“记幸”来写人生的“险”，这也是我所说的喜智和悲智的辩证法。《冒险记幸》的经历现在看来是很荒诞的，老年夫妇被迫相隔一方，像《诗经·蒹葭》里的少年情侣一样涉水追寻，表现了那是一个人性遭到压抑的冷酷荒诞世界。她不直接写对亲人的思念，而是用冒险涉水的一系列动作来呈现，文字中有她的深情，也有对社会历史的深刻反讽。\n杨绛。资料图片/IC photo\n《我们仨》实际上是《干校六记》的一个延续，写的是亲人的生离死别。面对这样的孤独和悲伤，怎样去表达？杨绛的独创性是打破“梦”与“实”的界限，把人生的现实和梦境融合在一起来写，我认为这部作品的结构是“梦幻结构”。杨绛的散文特别注意艺术的结构，善于以艺术的方式呈现难以言传的经验内容。\n新京报：《走到人生边上——自问自答》是杨绛先生面对死亡时的一次积极探索，思考了人生的价值与意义。其中表现出杨绛怎样的生死观和价值观？\n吕约：\n死亡是杨绛晚年作品的核心主题，最集中、系统地思考死亡和终极价值问题的就是《走到人生边上》，是她90多岁经历死亡威胁、从医院出来以后写的。探讨生和死的问题，就是探讨肉体和灵魂的关系问题。杨绛是相信灵魂长存、灵魂不朽的。她认为，人活着时锻炼肉体的意义在于锻炼灵魂，所以她提出一个比喻，说灵魂就像香料一样，你越捣它，它的香味就越浓烈。\n修身与修辞：\n人格理想与审美理想的合一\n新京报：在论述杨绛先生的风格时书中还用到两个重要的词，就是“修辞”与“修身”，发现二者的内在关联。这也让“修辞”（写作）本身和自我“锻炼”、自我完善合为一体。这一点刚才也有所提及。在杨绛身上，修辞和修身是如何趋于合一的？\n吕约：\n修身与修辞，既是作家的写作伦理和创作态度问题，也是普通人如何对待自我和语言的问题，只要我们用语言表达自己，就要面对修辞与修身的关系。\n“修身”是中国儒家的人格理想，修身和修辞合一的理想是中国古代知识分子对人格理想和审美理想合一的追求。古训有“修辞立其诚”，这句话非常能代表杨绛对待语言和人生的态度。修辞的前提和最终目标是“诚”，也就是“真”，它是跟“伪”“失真”相对的。\n儒家讲诚意、正心、修身、齐家、治国平天下，是从个人心灵和灵魂的净化和提升开始的，到修身，就是追求自我完善，然后才扩大到齐家治国平天下。杨绛是赞同儒家的这种道德理想的，包括到晚年她也非常赞同孔子“致中和”这样的人格理想。“修辞”就是选择合适的语言来表达自己的思想感情。如果思想感情是真诚的，反映在你的修辞里面，应该就是你真诚的、真实的表达，你对自我的认识，你的人生态度，你的思想感情。修身和修辞应该是合一的，而不是背道而驰的，这才是好的文学，否则就会出现修辞夸张失实，或者反智、反真的现象。我们在日常使用语言的时候也经常会出现这样的现象，你的语言和你的思想情感之间是不是能够和谐统一而不是割裂？\n语言是表达思想情感的一种工具，但又不仅仅是工具，在文学中，语言还是一种需要塑造的艺术形象。杨绛有着高度自觉的语言意识，她拒绝那种夸张藻饰的、言不由衷的语言，她的语言非常真挚、透明、精炼，尽可能用最少的语言来表达深厚的思想情感和她对人生的思考。\n我认为，她是把中国的三大语言传统很好地结合在了她的语言实践里。一是古典文学的传统，包括“思无邪”、“修辞立其诚”、温柔敦厚、含蓄蕴藉的审美理想，这实际上也是一种人格理想。二是民间语言的传统，杨绛对中国民间语言进行艺术提炼，融化到自己的文学语言中，使雅致的语言里又有了很多生动活泼的、充满了生命力的元素，雅而不僵化。三是“五四”启蒙文学的传统，杨绛是一个现代作家，用现代白话汉语进行创作，在继承古典文学传统的同时体现了时代性和个人的创造性，她的语言艺术成就堪称现代白话汉语文学的审美典范。\n新京报：在本书结语“杨绛的意义”中，有一小节讲到杨绛先生的知识分子人格精神。这是一种怎样的人格精神？放到二十世纪这一长时间段里，杨绛表现出的这一精神具有怎样的意义？\n吕约：\n杨绛身上体现了中国知识分子的优良传统和人格精神。这一人格精神的核心是价值理性和人文精神。“五四”以来的知识分子精神传统是对人的尊严和价值的捍卫。杨绛继承了“五四”文学以及知识分子的这种精神传统，在社会历史的剧变中，她始终如一地坚守人的价值，人的尊严，具有深厚的人文关怀，这是杨绛作为一个现代知识分子的人格底色。她通过修身与修辞的合一，不断追求自我认识和自我完善，追求人格理想与审美理想的合一，体现了知识分子的独立精神与超越精神，以及对待历史和中国文化的责任感。\n撰文｜张进\n编辑｜何也\n校对｜薛京宁、吴兴发\n来阅读我的更多文章吧\n张进\n新京报记者\n记者主页",
  "url": "https://m.bjnews.com.cn/detail/163504300514917.html",
  "source": "bjnews",
  "publish_date": "2021-10-24 10:52:27"
}