{
  "uuid": "161268946015926",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "161268946015926",
    "title": "“无辣不欢”的流行，是一场“庶民的胜利”",
    "desc": "中国人食用辣椒的历史仅有三百年。在此前大部分时间里，国人对于吃辣是个缓慢接受的过程。相比于酸甜苦咸等其他味觉，辣是如何异军突起，“霸占”中国人味蕾的?食辣文化的演变又反映着中国社会怎样的变迁?",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/02/07/5022533882822599053.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/02/07/5022533882822599053.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-02-07 17:35:28",
    "publish_timestamp": 1612690528,
    "pv_num": "16163",
    "zan_num": "176",
    "click_num": "465",
    "comment_num": "80",
    "share_num": "7",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-02-07",
    "update_time": "2025-04-19 02:00:53",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.6万阅读"
  },
  "group": [],
  "id": "bjnews_161268946015926",
  "title": "“无辣不欢”的流行，是一场“庶民的胜利”",
  "content": "“无辣不欢”的流行，是一场“庶民的胜利”\n2021-02-07 17:35\n中国人食用辣椒的历史仅有三百年。在此前大部分时间里，国人对于吃辣是个缓慢接受的过程。相比于酸甜苦咸等其他味觉，辣是如何异军突起，“霸占”中国人味蕾的?食辣文化的演变又反映着中国社会怎样的变迁?\n撰文｜徐悦东\n“湖南人不怕辣、贵州人辣不怕、四川人怕不辣”，这句话形象地体现出大家心目中吃辣群体的“地域肖像”。其实，如今早已不止湖南人、贵州人和四川人爱吃辣，吃辣群体已经与其地域出现了“剥离”:君不见，麻辣烫、毛血旺、油泼辣子、麻辣烤串、麻辣小龙虾等以“辣”为卖点的餐饮店开遍大江南北，成为全国各地年轻人聚餐的首选地;君不见，著名辣酱“老干妈”成为了“国民辣酱”，是海外留学生一解乡愁的必备佳品;君不见，“辣条”作为八零后、九零后心中当之无愧的“童年记忆”，经过集体怀旧，出现了大量“辣条表情包”......\n中国的食辣文化还进一步输出海外。在热门美剧《生活大爆炸》里，每周六是主角们的“中餐日”，主角们最常去的就是楼下的四川餐馆。在短视频平台上，拍摄吃辣的选题，也是许多在华的外国人博主的“财富密码”之一。越来越多的麻辣火锅店开到国外。由于具有强烈的标志性，“辣”成为了中国饮食文化输出中的重要风味。\n其实，中国人食用辣椒的历史仅有三百年。在此前大部分时间里，国人对于吃辣是个缓慢接受的过程。直到改革开放之后，辣味的流行程度才得到了史无前例的迅速提高。可以说，中国当代的食辣文化是随着饮食商品化而出现的新兴现象。虽然许多餐馆都打着历史传承、地域特色的卖点，但在这些卖点中，许多神话都是“被创造的传统”(“正宗”本身就是一个值得商榷的文化建构)。\n中国人是什么时候开始吃辣的?相比于酸甜苦咸等其他味觉，辣是如何异军突起，“霸占”中国人味蕾的?“无辣不欢”的背后有哪些原因?食辣文化的演变又反映着中国社会怎样的变迁?\n电影《花椒之味》剧照。\n食辣起源\n与清代农业的“内卷”相伴相随\n无论是印度的咖喱、韩国的泡菜、还是中国的麻婆豆腐、泰国的冬阴功，这些菜肴都以“辣椒”的辣味为特色，直到哥伦布发现新大陆之后才逐渐出现。在没有辣椒之前，古代中国人以花椒入菜，而印度人则以胡椒入菜。\n辣椒原产于南美安第斯高原，是新大陆上最早栽培、驯化并广泛使用的植物之一。考古学发现，辣椒至少在八千年前就被人类当作食材使用。在哥伦布发现新大陆之前，辣椒已经在印加文明、玛雅文明和阿兹特克文明中作为调料出现。\n随着新航路的开辟，辣椒在十六世纪下半叶传入中国东南沿海。但是，中国人只把辣椒当作观赏性植物进行栽培。直到十八世纪，辣椒才开始缓慢走向中国人的餐桌。\n大航海时代带来的食物交流被称为“第二次食物革命”，其对旧大陆产生的巨大影响能与一万年前农业诞生所造成的“第一次食物革命”相提并论。明朝中后期，美洲的玉米、番薯、土豆等主食进入中国后，使得农耕条件恶劣的地方也能养活更多人口，从而导致人口激增。人口激增又反过来使得养活人口的压力增加，农民要在有限的土地上投入更多劳动力来实现粮食总产量的增长，这种边际效益递减的生产方式就是如今大家非常熟悉的“内卷”。\n由于“内卷”，人们只能种植更多的主粮，相对应的副食选择便越来越少。而辣椒占地少、对土地要求低、产量高，就受到了小农的欢迎。这种现象在西南山区尤甚——因为该地区人地矛盾紧张、商旅艰难、食盐短缺。在嘉庆年间，食辣文化便开始在西南山区快速扩散。\n据饮食人类学家曹雨在《中国食辣史》中的考据，贵州是中国人吃辣的起点。贵州山区由于地处偏僻，成了明清时期中国最缺盐的省份。辣椒是当地苗民和土民无可奈何的“代盐”食物。中国现存最早食用辣椒的记载，就出自贵州的《思州府志》(康熙六十年，1721年)——“土苗以辣代盐”。到了二十世纪初，一个以贵州为中心的“长江中上游重辣地区”诞生了。\n《中国食辣史》，作者:曹雨，低音丨北京联合出版公司2019年6月\n我们总能听到这样的说法:西南地区吃辣是因为辣椒能帮助他们“祛湿”。曹雨却认为，这只是西南地区人民为自己吃辣所提供的合理化解释。同样潮湿却不吃辣的广东人，就会以吃辣“上火”为他们不喜欢吃辣进行合理化。不过，接受这种解释之后，这套话语体系就会对相应族群的饮食偏好产生深刻的影响。\n食辣文化\n辣椒是如何登堂入室的?\n几年前，美食家蔡澜在一档综艺节目上发表的言论曾引起争议——主持人问他，假如我们能让一种食物从世界上消失的话，会选哪种?蔡澜毫不犹豫地选择了火锅，原因是“火锅是一种最没有文化的料理方式，什么东西都切好了扔进去，那有什么好吃呢?”\n此话在社交媒体上掀起千层浪，很多人并不赞同蔡澜对火锅的评价。蔡澜的话虽然激进，但换一个角度，我们或许就能理解他这番言论的背景和原因。以最经典的麻辣火锅为例，辣味掩盖了不同食材本身的鲜味，将其混为一谈，而火锅的方式也排除了大厨厨艺高低的影响，自然体现不出饮食的“精致”。饮食文化是带有阶级性的。孔子曰:“食不厌精，脍不厌细”。精致的饮食是上层社会的标志。据曹雨的考察，在清代，即使在传统食辣区的大型城市(如长沙、成都、武汉)，官绅富户人家也并不怎么食辣。食辣人群仅限于乡村庶民、中农地主。社会上层往往认为，辣椒的刺激性会破坏高级食材的原味。所以，曾国藩喜欢吃辣，也只能“偷偷”吃，愧对人言。与社会上层不同，庶民们需要辣椒的刺激性以掩盖掉劣质食材的味道。比如，在二十世纪初，在宜昌到重庆一线的纤夫们的工作能量消耗大，需要补充蛋白质。但贫困的纤夫们只能吃下水。这些食材较为腥臭，因此需要浓烈的作料来掩盖食材的本味。这也促成了“麻辣烫”、“毛血旺”、“红油火锅”等菜式的诞生。于是，辣椒在南方山区的贫农中受到欢迎，这也让辣椒打上了穷人的阶级烙印。\n当然，这一切在革命的洪流中都成为了过去。近代中国一连串的革命打破了阶级藩篱，近代工商阶层逐渐兴起，饮食格局呈现出碎片化的趋势。“辣”因而有了被社会各阶层接受的前提条件。\n但食辣文化真正蔓延至全国，还要等到改革开放后。改革开放后，餐饮业的标准化和商业化，以及食辣人群社会地位的不断上升，使得吃辣终于摆脱了其阶级烙印，登上了大雅之堂。纵观中国食辣史，如今“无辣不欢”的流行，可说是一场“庶民的胜利”。\n一起吃辣\n当代年轻人的社交方式\n辣其实是一种痛觉，而不是味觉。为何有人会爱吃辣椒，这在味觉中是一桩悬案。文化心理学家保罗·罗津认为，爱吃辣是人类特有的行为，“无辣不欢”实际上是一种“良性自虐”——大脑中对痛觉和快乐作出反应的细胞很接近，辣椒素能激活口腔咽喉中的痛觉和热觉受体，从而让大脑释放内啡肽。内啡肽能与吗啡受体结合，产生止痛效果和愉悦感。这其实跟坐过山车所带来的愉悦感是一样的，让人产生解脱感和满足感。这是一种在文明保护下可以追求的“危险”。\n因此，“一起吃辣”天然地适合社交:一方面，能吃辣的人可以展示自己“忍耐疼痛的能力”很强;另一方面，一起吃辣意味着一起“忍耐痛苦”和感受吃辣后的愉悦，这也是信任建立的方式(类似喝酒)。一个不能吃辣的人被同伴拉去吃麻辣火锅，当众辣得涕泗横流，还为此付出拉肚子的代价，想必其在同伴间的信任度也会增加。况且，火锅的食用方式——时间长、食材多、要动手下食材、热气腾腾的氛围——本身就具有极强的社交属性，非常适合当代人聚餐。\n有人认为，食辣文化的流行是由于大量来自食辣地区的移民迁入各大城市，导致食辣文化的扩散。但根据曹雨的调查，辣味餐馆的数量与移民数量的确呈正相关，却与城市移民的来源地没有什么关系。此外，越年轻的人对吃辣的接受程度越高。这是为什么呢?因为相对于其他菜系，川、湘、云贵、湖北菜这四种偏辣的菜系是价格最低的——由于食品的商品化和标准化使得调味料变得廉价且丰富，而辣味又能掩盖冷冻食材本身的口味。廉价的辣味餐馆对于收入不太高的城市新移民(通常也是年轻人)来说是最划算的选择。这也是食辣文化在近几十年里横扫全国的原因之一。\n“全民火锅热”与当下食辣文化的盛行相辅相成。很多人说，麻辣火锅是中国人的“汉堡包”，二者都属于非常高效的商业模式。火锅能免去厨房的复杂操作，省下不少成本。其食材、汤底配方也能够被标准化生产。此外，辣椒除了掩盖冷冻食品的不良口感，还能刺激消费者更快吃下更多食物。因此，遍地开花的麻辣火锅，也成为了当下中国餐饮业的一道景观。\n撰文｜徐悦东\n编辑｜肖舒妍 李永博\n校对｜翟永军",
  "url": "https://m.bjnews.com.cn/detail/161268946015926.html",
  "source": "bjnews",
  "publish_date": "2021-02-07 17:35:28"
}