{
  "uuid": "1649736496168341",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1649736496168341",
    "title": "城市到底属于谁？评《守卫生活：简·雅各布斯传》",
    "desc": "简·雅各布斯在出版《美国大城市的死与生》后成为城市研究领域的经典式人物。不同于一般传记习惯性地夸大主角功绩，《守卫生活：简·雅各布斯传》尊重并挑明了那些批评与反对的声音。本文为该书书评。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/XJBKHD/2022-04/12/a4734a44-a5d7-4a7d-97de-7e698bc2ae93.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/XJBKHD/2022-04/12/a4734a44-a5d7-4a7d-97de-7e698bc2ae93.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-04-12 12:08:14",
    "publish_timestamp": 1649736494,
    "pv_num": "6019",
    "zan_num": "159",
    "click_num": "85",
    "comment_num": "0",
    "share_num": "10",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-04-12",
    "update_time": "2025-04-19 12:06:35",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "6019阅读"
  },
  "group": [],
  "id": "bjnews_1649736496168341",
  "title": "城市到底属于谁？评《守卫生活：简·雅各布斯传》",
  "content": "城市到底属于谁？评《守卫生活：简·雅各布斯传》\n2022-04-12 12:08\n简·雅各布斯在出版《美国大城市的死与生》后成为城市研究领域的经典式人物。不同于一般传记习惯性地夸大主角功绩，《守卫生活：简·雅各布斯传》尊重并挑明了那些批评与反对的声音。本文为该书书评。\n1961年，简·雅各布斯写下《美国大城市的死与生》，从此改变了世人对城市及城市生活的看法。她在书中深情描绘了纽约哈德逊街上邻里小商店主人们充满人情味的“人行道芭蕾”，借此告诉大家，这才是城市生活应该有的样子。\n自从《美国大城市的死与生》出版之后，简·雅各布斯就被当成城市文明的“教母”而逐渐被“神格化”，她关于城市多样性的主张被反复讨论，甚至有了一丝政治正确或者至少学术正确的意味。不同于一般传记习惯性地夸大主角功绩，《守卫生活：简·雅各布斯传》（以下简称《守卫生活》）尊重并挑明了那些批评与反对的声音，并指出了简·雅各布斯和规划学术界关于城市问题的矛盾点：在1950年代的美国，到底是选择阳光明亮、空气清新、绿地广阔的郊区生活，还是选择喧嚣惊奇、丰富混乱、充满活力的城市生活？这个矛盾的背后隐藏着一个更宏大的问题：城市到底属于谁？\n撰文｜徐腾（清华大学建筑学博士）\n《守卫生活：简·雅各布斯传》，作者：[美]罗伯特·卡尼格尔，译者：林心如，版本：光启书局｜上海人民出版集团 2022年1月。\n矛盾与迷失：有了新的房子，却失去了生活\n提及对现代性的反思，卓别林的电影《摩登时代》是个经典的案例。现代化的基础是机器化大生产，其本意是要解放人类生产力，但是影片中的工人在流水线生产模式下，不但没有被解放，反而是被机器奴役了。资本主义以机器的节奏控制社会，个人只能服从并做出牺牲，要工作就没生活，想生活就没工作，这是现代性的典型特征。\n我们的城市空间也经常遭遇这样的矛盾和迷失。20世纪上半叶，纽约东哈莱姆区计划营建一个5万人的新住宅区，代价是要拆掉1000间商店。城市专家简·雅各布斯为此十分感念，她说：“一间超市足以取代邻里的三十家熟食店、水果摊、杂货店和肉铺……但是它无法取代三十个商店老板，甚至连一个也难以取代。”人们有了新的房子，却也一样地失去了生活。\n《摩登时代》上映于1936年2月25日，那一年简·雅各布斯正好20岁，刚迁居到纽约还不到两年，在接下来的32年里，简·雅各布斯一直生活在这里。她完整地经历了美国经济大萧条、二战妇女职业解放和战后城市更新，也即现代主义在美国兴起的整个过程。1955年初，简·雅各布斯正担任《建筑论坛》的编辑，在随着规划师埃德蒙·培根参观完费城更新改造的成果之后，她深刻意识到，现代主义大刀阔斧地建构出的戏剧性场面和壮丽景观，都只属于狭隘的美学范畴。犹如机器对个人生活的摧毁一样，当时盛行的现代城市规划思路，将很多杂乱但充满活力的城市片区定义为无可救药的贫民窟，进而将它们整体清除。但是新的街区并没有在牺牲旧事物之后获益，反而是失去了城市最重要的东西——活力。\n电影《摩登时代》剧照。\n1956年，她在哈佛大学的演讲中第一次完整阐述了自己从“人性尺度”出发所总结的现代都市运作法则，这次演讲给学术界带来极大的震撼，并让她有机会将自己的思想集合成专著——《美国大城市的死与生》。她在书中深情描绘了纽约哈德逊街上邻里小商店主人们充满人情味的“人行道芭蕾”，借此告诉大家，这才是城市生活应该有的样子。这本书面世之后，简·雅各布斯迅速成为了城市领域最负盛名的意见领袖。\n人们崇拜简·雅各布斯不畏强权的勇气和充满智识的言谈，渐渐地，她成了一个符号、一种象征，更像是城市规划专业必须记住的词条。而真实的简·雅各布斯并不具备任何令人引以为傲、足以提高公众声望的表面优势，她不漂亮，也不爱打扮，45岁之前都没有获得任何重大的公众肯定，为何会有这么多人为她着迷？\n功与过：从“神格”到“人格”的回归\n从历史研究的角度来看，传记通常不大是一种可靠的研究素材。因为传记的一种主要写法，就是将主角人生中一些偶然发生的事件刻意地串接起来，并借此书写出上帝视角一样的宿命感：“很多年前，这件事情就有了征兆！”《守卫生活》也难以免俗。书中提到简·雅各布斯从小就是个“刺儿头”，对整个学校岁月都充满不信任和憎恶。退学后她立志成为一个作家，她着眼于稀奇古怪的细节，也愿意在自己喜爱的事物上花费精力，力争让每篇文章都传达出逼真的街头气息。她喜爱曼哈顿之外、也是观光地图之外的谢里登广场，着迷于生活在所有的奋斗、痛苦以及欢乐之中展开。她在二战期间为战时情报局工作，通过精巧的编辑手法来展示美国人的成就，又在冷战时期为《亚美利加》杂志宣扬美国的生活方式。\n面对苏联对美国贫民窟的质疑，她开始深入关注美国的居住问题，并开始思考：到底真正的美好生活是什么？离开《亚美利加》之后，她加盟了《建筑论坛》，借助对城市这一题材的深度爱好，她开始质疑现行的规划和建筑实务，并最终写出了《美国大城市的死与生》这样的杰作。她所做的一切都是在准备餐点、照顾小孩、组装复活节提篮，还有打理花园之间拨空进行的，她写的每一封信、锤炼出来的每一本书、在每一场公开集会上的发言，都发生在她身为女孩、女人、妻子和母亲的生活背景下。简·雅各布斯不是家庭主妇，但过的也不是男人的生活，她是截然不同的类型，应该被刮目相看。\n《美国大城市的死与生》，[加]简·雅各布斯著，金衡山译，译林出版社，2020年7月。\n不过，相比于一般传记习惯性地夸大主角功绩，《守卫生活》倒是专门辟出一个章节——“硬件的缺陷”，来讨论简·雅各布斯在观点上的过失。自从《美国大城市的死与生》出版之后，简·雅各布斯就被当成城市文明的“教母”而逐渐被“神格化”，她关于城市多样性的主张被反复讨论，甚至有了一丝政治正确或者至少学术正确的意味。这本著作当然是简·雅各布斯立下的一座不朽丰碑，但是不论多么精彩，也终究只能算是简·雅各布斯的一家之言。因此难能可贵的是，在《守卫生活》中，作者罗伯特·卡尼格尔将相关人士对简·雅各布斯的批评也一并收入，并给予了诚恳的讨论。\n简·雅各布斯最被诟病的是她观点的狭隘，城市规划师凯文·林奇将简·雅各布斯的《美国大城市的死与生》形容为“一本突出而扭曲的书”，且强烈要求“某种很局限的城市环境”。对于简·雅各布斯过度强调建筑物和街道之类的事物会形塑人的行为，社会学家赫伯特·甘斯认为，“简·雅各布斯忽略了带来生命力或者导致枯燥的社会、文化和经济因素，使她无视于城市问题更深层的根源”，并且“简·雅各布斯以中产阶级的身份，对以工人阶级为主的西村予以浪漫的投射，忽略了中低收入者生活中的黑暗面”。《美国规划师协会期刊》的一篇评论文章更是指出：“她不接纳不像她理想中的其他城市风格的存在，也不认同它们值得向往，因而落入她自己经常谴责的那种单一思考模式。”有时，简·雅各布斯似乎太急于把传统的学术或专业实践一笔勾销，视之为毫无价值或者更糟。正是通过对这些批评与反对声音的尊重，《守卫生活》完成了简·雅各布斯从“神格”到“人格”的回归。\n反思与追问：我们到底在为谁忙活？\n《守卫生活》挑明了简·雅各布斯和规划学术界关于城市问题的矛盾点：在1950年代的美国，到底是选择阳光明亮、空气清新、绿地广阔的郊区生活，还是选择喧嚣惊奇、丰富混乱、充满活力的城市生活？这个矛盾的背后隐藏着一个更宏大的问题：城市到底属于谁？简·雅各布斯坚决地站在了民众的一边，她努力为深深扎根于城市中的非主流生活方式建立正当性。但是令人遗憾的是，我们的世界并没有按照雅各布斯的设想前进，单一意志力依旧是操控城市的主要力量。因为，早在工业革命时期，城市的底层逻辑就已发生了根本性的转变。工业革命之前的城市只是一种政治性的聚居状态，而工业革命之后的城市开始成为资本增值的工具。政治性聚居强调尊卑秩序。资本增值则十分强调周转效率，人们被迫卷入一个庞大并抽象的现代化系统，甚至连政治领袖往往也无处可逃。我们到底在为谁忙活？这成了现代性更大的迷思。\n电影《大都会》剧照。\n《美国大城市的死与生》出版60年后，现代化借助互联网这一新工具对城市生活的渗透已经越来越彻底。此时《守卫生活》付梓上新，无异于迷雾之中重新亮起了这盏朦胧的明灯。简·雅各布斯最突出的贡献，是改变了人们观察城市的思维和策略，时至今日，观察日常生活依旧是理解城市、反思城市的绝好路径。简·雅各布斯曾专门探讨街区的安全，强调人员的混杂能形成“安全之眼”。如果她还活着，看见满大街的摄像头，不知道会做何评价？而现代人在社交媒体上建构的新的公共生活，雅各布斯是否也会像对她那个时代的非虚拟社交一样，饶有兴趣呢？\n作者｜徐腾\n编辑｜青青子、罗东\n校对｜薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1649736496168341.html",
  "source": "bjnews",
  "publish_date": "2022-04-12 12:08:14"
}