{
  "uuid": "1691654375169147",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1691654375169147",
    "title": "《千面宋人》：隐藏在短札中的生命史",
    "desc": "书信中的历史人物，比史书中的历史人物更有血肉，更接近真实的人。仇春霞的《千面宋人：传世书信里的士大夫》从书信角度切入宋人的世界，试图解读出正史书写之外的宋人面貌来，正是从个人生命史的角度解读宋人的尝试。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/8/mapj20238101559331320170.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/8/mapj20238101559331320170.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/8/mapj20238101559331320170.jpg",
    "publish_time": "2023-08-10 15:59:34",
    "publish_timestamp": 1691654374,
    "pv_num": "6170",
    "zan_num": "112",
    "click_num": "133",
    "comment_num": "0",
    "share_num": "8",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-08-10",
    "update_time": "2025-04-18 18:45:22",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "6170阅读"
  },
  "group": [],
  "id": "bjnews_1691654375169147",
  "title": "《千面宋人》：隐藏在短札中的生命史",
  "content": "《千面宋人》：隐藏在短札中的生命史\n2023-08-10 15:59\n书信中的历史人物，比史书中的历史人物更有血肉，更接近真实的人。仇春霞的《千面宋人：传世书信里的士大夫》从书信角度切入宋人的世界，试图解读出正史书写之外的宋人面貌来，正是从个人生命史的角度解读宋人的尝试。\n历史由人构成，但史书中记载往往以兴衰成败的王朝大事为主。书写兴衰治乱，仿佛是历史的天然使命，个人在这种王朝书写中反而微不足道。并且，王朝书写还深刻地影响到对个人的书写，某人在某一历史事件或时代中扮演什么角色，一定是书写的重点，但更加丰富的个人生命史却往往被忽视，那些藏在一板一眼的历史深处，不那么“正经”的个人心理、人生际遇、交接酬答、情感寄托等等，却反而变得不那么重要。\n诚然，从材料上来说，相对于汗牛充栋的史书，表现鲜活个人生命具象和瞬间的材料确实不多，客观的限制因素决定了书写个人，尤其是历史中个人“人”的一面具有难度，但如果结合有限材料，以“异世通故”的态度来对待往昔，相信古人和我们在最基础的人性和情感上也是相通的，或许就能实现与古人的“旦暮之遇”。\n从书信说起：王羲之与颜真卿\n发现古人个体生命的历史，莫过于关注那些与历史宏大叙事有一定距离的私人生活场域，书信，又是最能在这个场域中反映人物情感世界、个性特点的物件。并且，书信作为一种人际交往的重要手段，还传递出手书者与阅读者之间复杂，甚至微妙的关系，透过历史的缝隙，往往能够看到古人区别于庙堂争斗之外的，更加细腻、鲜活和复杂的一面。\n如传世的王羲之《快雪时晴帖》（今本为唐人摹写）：\n羲之顿首。快雪时晴佳。想安善。未果为结。力不次。王羲之顿首。山阴张侯。\n这一法帖文字历代以来有许多的不同释读，但都承认这是一场大雪之后，王羲之写给友人“山阴张侯”的信，并告知他某事无果。“力不次”三字是书信套语，在王羲之的书信中很常见（张彦远《法书要录》记载王羲之书四百六十五帖，其中以“力不次”、“力不一一”结尾的共有四十七次）。不过，就是这一套语的使用，却反而可以看出王羲之不一样的一面。\n挥麈的场合，从“三玄”谈到上巳节之会，生出“固知一死生为虚诞，齐彭殇为妄作”这种对忽焉生死的沉痛思考，自然在所难免。但书信中的“力不次”则可见王逸少面对友人时轻松随意的一面。“次”大概应该作“伦次”讲，手上力量没有伦次，就不一一写下去了，就到这儿了吧。结合此帖上下文来看，很大可能王逸少的重点不是告诉“山阴张侯”某事“未果为结”，而是要告诉他，下了一场很好的雪——“我就是为了告诉你雪下得真好，没有了”——这才符合晋人的风致，兴尽而罢，也才是面对郗太傅进家门选婿时，还袒腹卧东床的王逸少。能够与此帖相参差者，大概也就只有他的儿子王徽之“雪夜访戴逵”的行为了。\n（东晋）王羲之《快雪时晴帖》\n又如能握笔者就知道的书法家颜真卿，他曾被唐德宗派往淮西，劝降反叛的李希烈。李希烈扬言活埋他，但颜真卿反而说：“生死已定，何必如此多端相辱侮！”李希烈别无他法，只得将他囚于蔡州龙兴寺。又用点燃稻草威胁，扬言要烧死他，颜真卿反而自己扑向烈火。为辛景臻所救才作罢。李希烈用尽各种办法皆不能使颜真卿屈服。颜真卿自度必死，乃作遗表，又自写墓志、祭文。这是史书上的颜真卿。但书信中的颜真卿却自有一番小儿女态，《寒食帖》中他这样写到：\n天气殊未佳，汝定成行否？寒食只数日间，得且住为佳耳。\n天气真不好啊！这次行程定下来了么？寒食就在数日之间，如果能住下，那就太好了。“得且住为佳耳”，保留了供收信人选择是否前来的分寸，但让人又能看出颜鲁公的热切期盼，而对友人到底能不能住下来的忐忑又跃然纸上。细腻的情感，令人怀疑这根本不是出自“坚贞一志”的文忠公的手笔。以致邓广铭先生笺注《稼轩词》时，也误以为这是晋人法帖（稼轩词《霜天晓角·旅兴》中有“明日落花寒食，得且住、为佳耳”一句，即用此帖）。大师的偶然疏失，却正好说明了一个问题，敢于在李希烈叛军之中宣读诏书的“猛人”，原来也有《世说新语》中晋人的逸气。\n书写宋人的千面\n仔细体会就能发现，书信中的历史人物，比史书中的历史人物更有血肉，更接近真实的人。选择书信来作为探索个人生命史的切入点，揭示某一瞬、某一时段的历史人物的不同面貌，确实是值得发掘的角度。仇春霞博士的《千面宋人——传世书信里的士大夫》从书信角度切入宋人的世界，试图解读出正史书写之外的宋人面貌来，正是从个人生命史的角度解读宋人的尝试。\n宋是一个充满魅力的朝代，虽然版图没能再现汉唐，但文化上却犹有过之。王国维曾称赞宋代金石学之创造：“宋代学术方面最多进步，亦最著……考证之学，亦至宋而大盛。故天水一朝人智之活动与文化之多方面，前之汉唐，后之元明，皆所不逮也，近世学术多发端于宋人，如金石学亦宋人所创学术之一。”王国维点出金石学乃宋人原创，其实不仅金石学，宋人于整个文化都有相当强的原创性活力。因此，“华夏民族之文化，历数千载之演进，造极于赵宋之世”。宋人的精神生活更加丰富，而丰富的精神生活必然带来更复杂的心理状态。但两宋人的心理状态，往往隐于时代主题之下，北宋的“变法”，南宋的“战争”，是有宋一代的两个主题，研究人物就往往以此为标准。诚然人不能脱离时代，但复杂的人际关系、志尚行动等，又实际上超越新与旧、战与和的界限，以至于死守时代主题的人，每每难以理解宋人的生活与行事，其实是没有注意到，人有不同的面相，宋人亦复如是。\n《千面宋人：传世书信里的士大夫》，仇春霞 著，广西师范大学出版社，2023年3月。\n从人际关系上来说，每个人都是社会人，尤其士大夫阶层，更是有他们的人际关系网络。正如仇春霞博士《千面宋人》腰封背后的那张关系图所反映的人际关系网络一样，宋人的人际关系是复杂的，比如晏殊的女婿是富弼，富弼的女婿是冯京，冯京的女婿是蔡渭，即蔡确的儿子，这里面忠奸之辨很难说清；王安石变法的一大干将吕嘉问乃是吕公绰的长子，而吕嘉问的叔父吕公著又是坚定的旧党，新旧的政治分歧，看起来又不是那么重要；再比如蔡卞是王安石的女婿，蔡京的亲弟弟，苏轼因王安石而出判杭州，但作为王安石女婿的蔡卞，又跟从苏东坡一起，学习著名书法家徐季海的书法。因此说，宋代士大夫之间的交往，并不如后世人理解的那般非黑即白，恩怨分明，而是如乱麻线团一般，千丝万缕，纠缠不清，剪不断理还乱。在这样的人际关系网络中，每个人都有“千面”。\n要想看到这些人的不同面相，从史书的明面上去找，当然能够找到许多，但史书的下面，还有更多不为人知的东西，好比海水之下的冰山，只有通过各种手段看到整座冰山，才能知道其全貌。《千面宋人》正是为基于史料而又超越史料理解宋人的不同面相提供了某种可能。围绕60余人、120余封宋代士大夫之间的往来私信，从战场、为官、治学、人情、生死五大方面剖析宋代文人的社会关系、政治倾向、内心情感等，将书信中所涉的人、事、物及背后的故事巧妙地糅合成一个个完整的故事，还原出一幅在宋代历史大背景下宋人普遍具有的性格共性拼图，看见宋代士大夫的“千面”，可以说是一种全新的尝试。作者研究美术史出身，因此所选书信皆有书帖传世，在阅读时既能了解历史，又能带来美的享受。同时，书中所选，有影响到整个辽宋夏金时代的大人物，也有命途多舛、身处江湖的小人物，被大时代裹挟的同时，又有自己的人情世故。\n如蔡京害怕和金人谈判已经到了“痔疾”发作的地步，这很符合蔡京“六贼之首”的历史面孔，反面人物就应该丑态百出，这样才能大快人心。但“奸佞”却在面对下级时也能写出“未果前造坐次，悚怍”来，这就颇不符合反面人物对下属凶神恶煞的刻板印象了。但结合蔡京问候老领导言辞切切，谄媚徽宗喜抄王安石诗等事可以看出，奸臣虽然做事妥帖，令人感觉熨帖，但巧言令色往往是“鲜矣仁”，千面的蔡京又始终有奸的一面。不过，蔡京是否还有更多的面孔，就需要回到历史场景中去思考，更进一步地说，蔡京“六贼之首”的判断，到底基于何种历史形势和道德评价而作出，是谁作出了这些评价，他们的目的又到底是什么，又是读史更需要深入的地方了。史书中的蔡京，未必就是蔡京的全部；而书信中的蔡京，那些令人愉悦的言语，也未必就是诈伪。人性的复杂，在人际关系网络之外，又不能以某种简单的是非加以评判。\n苏轼的更多面\n《千面宋人》始终围绕两宋的两个主题——即前文叙述的北宋的“变法”和南宋的“战争”——来书写。其中穿插了许多的具体史实，在如此大背景下理解宋人是没有问题的。但如何在这样的背景下超出既有的理解模式，或者说拆除家与国，私与公的门槛，而不是始终以对立的姿态来解释人物，尽量从各种方面去考量人、事，也许才是书写“千面”更好的方法。这里不妨还是以书中提到的人物来说。\n《千面宋人》中花费了很大的篇幅记载苏轼的诸种书帖，一方面是苏轼传世的法帖确实很多，另一面方面是苏轼确实也是宋代、甚至整个中国古代值得大书特书的最伟大的人物之一。将苏轼放在各种交往和各种轶事中加以理解，是非常敏锐的。如“苏轼与章惇的恩怨情仇”中，作者详细说明了苏轼写《归安丘园帖》的背景，从变法中章惇的立场讲起，说到章惇参与变法和被贬的经过，进而说到章惇在被贬出京，苏轼写下《归安丘园帖》以示劝慰。书中注意到了苏轼的“促狭”，认为这可能得罪了章惇，当然没有问题，但如果结合更多的材料思考的话，就不会只是给苏轼贴上文学家，章惇贴上政治家的标签，简单地认为两人的交恶其实是这种不同造成的。苏轼与章惇的友谊，用现在的话说，多少有点“塑料”，但又并非全是“塑料”，“塑料”中透着真情，而真情中又确实有“塑料”，在豆瓣网站上已经有网友指出了这一点（参看豆友@ Bla©kie的文章《从〈章惇题名碑〉看章惇、苏轼的塑料兄弟情》）。这种友谊或许从一开始两人定交之时就已经埋下，章惇两取进士，第一次族上有侄子考中了状元，不甘心的他一意孤行放弃功名，二次又中进士甲第；苏轼则在轻取进士之后，又取嘉祐六年（1061）取制科第三等，这相当于是一个状元及第。说“惟愿孩儿愚且鲁，无病无灾到公卿”根本就不是谦虚，而是一种极致的骄傲，因为宋人至公卿基本上都是进士及第，愚且鲁尚能轻取进士，不是骄傲又是什么。如此性格的两人，又怎会对彼此服输，所以“塑料”之中多少是有争雄的意思，而真情又确实是彼此佩服而自然生出的。正如上文提及豆友的文章所言，年轻是两人曾游仙游潭，其间悠游往来，唱和颇多，但苏轼日后删削、重整诗题，却只字不提章惇，恐怕还是因为他怕暴露自己三次不敢过潭的“丑事”，毕竟制科第三等是任何小事都绝不输给进士甲科的。也许早在少年时代，这绝顶聪明的二人，就已经将彼此视为“对手方”了。\n（宋）苏轼《归安丘园帖》\n若说苏轼只是一个文学家，则又是刻板印象，因为苏轼留下的轶事太多，以至于所有人都只注意到他文学的一面，而没有注意到他的治政能力，以至于很多今人的认识，不如当时的一个女子。《姑溪居士文集》载《姑溪居士妻胡氏文柔墓志铭》中。记载了苏轼和李之仪的夫人文柔之间的一段轶事：\n余从辟苏轼子瞻府，文柔屡语余曰：“子瞻名重一时，读其书，使人有杀身成仁之志，君其善同之邂逅。”子瞻过余，方从容笑语，忽有以公事至前，遂力为办理，以竟曲直。文柔从屏间叹曰：“我尝谓苏子瞻未能脱书生谈士空文游说之敝，今见其所临不苟，信一代豪杰也。”比通家，命其子妇尊事之，常以至言妙道属其子妇，持以论难，呼为法喜上人。子瞻既贬，手自制衣以赆曰：“我一女子，得是等人知，我复何憾。”\n姑溪居士乃李之仪的自号。他的文集中记载了他的夫人文柔对苏轼的了解，“读其书，使人有杀身成仁之志”是读起书，想见其人；而“有以公事至前，遂力为办理，以竟曲直”则是李之仪亲见苏轼的治政能力。而文柔窥见苏轼处理政事的实情之后，给了苏轼极高的评价，从对一班文人“书生谈士”的刻板印象中跳脱出来，看到了他“一代豪杰”的真面目。中国文学史上，苏轼是能与李杜比肩的人物，但他并不是李白一样单纯的文学家。不过后人往往注意到他与文柔相交的轶事，进而又说东坡超越礼法云云，重点全在东坡文学、滑稽之能。不知到了“坡仙”那样的程度，非特文学，他事也是旁人所不能为。\n至于说变法，则更可见苏轼的政治眼光。如果要贴标签，苏轼是结结实实的“旧党”，若依“元祐党籍碑”，则苏轼更为“待制以上官”之首。熙宁年间，王安石变法时，苏轼是被贬斥的对象。但若认为苏轼只是这样狭隘，就大错特错了。哲宗即位初，高太皇太后摄政，用司马光而尽废新法，当司马光废到“免役法”时，已回朝廷担任中书舍人的苏轼表示坚决反对，可见他对王安石变法是有超越新旧两党的认识的，只是司马光一意孤行，气得苏东坡回到家中直骂“司马牛”。由此可见，从杭州到黄州的经历，让他政治上超越了新旧党的标签，从国家的角度看待新法，因此他也深刻理解了王安石的一些做法，进而和王安石关系缓和。后来从黄州至汝州赴任到江宁的路上给王安石写信，就有“始欲买田金陵，庶几得陪杖履，老于钟山之下”一句，这句话恐怕并非客套，因为在《与腾达道书》中有“某到此，时见荆公，甚喜，时诵诗说佛也”，可见他与王安石的关系确实缓和了。钟山相会时，王安石骑驴来见，苏轼见面第一句是“今日敢以野服见大丞相”，而王安石报以“礼岂为我辈设哉”，不仅是两为执政之后看透一切的想法，也是在真认识到苏轼的大气象后才会说出的肺腑之言。看待苏轼，不能仅仅只是看到文学的一面，他被文学盛名遮蔽的多面，也应该被看到。\n细节处理的若干问题\n作为一部有一定学术意义的普及类著作，有些瑕疵也有必要指出。《千面宋人》书中引用了许多宋人制度，应该略作解释，宋人官职差遣十分复杂，制度设计精微到了叠床架屋的地步，许多文字不加以解释很难读懂，让作者知其所以然，或者更能让人贴近宋人的世界。比如“蔡京书信里的小心机”一篇中，《宫使帖》中“宫室观文台坐”一句，直接解释其为“前任宰相”就让读者有些难以明白。宋代自宋真宗大中祥符五年（1012年）开始设置宫观使以来，经过复杂的演变，到神宗朝时，宫观使一般都是外戚、宗室和宰执罢官留京师时担任，疲老不任事而又未致仕的官员也多任此职。于是形成制度：凡大臣罢现任，令管理道教宫观以示优礼，无职事，借名“以食其禄”，称为“祠禄”。这里的“观文台”是“观文殿”的别称，宋代宋庆历八年（1048年）置观文殿学士，由曾任执政大臣担任；皇祐元年（1049年）置观文殿大学士，由曾任宰相大臣担任。这里的“宫使观文台坐”实际上就是“观文殿大学士领某宫使”，而能领观文殿大学士又充某宫使的，一定是致仕的宰相或执政。当然，这对于一般读者来说，可能并不能成为问题。\n传宋李公麟《西园雅集图》，描绘苏轼、黄庭坚、米芾、蔡襄等人聚会交游的情景。\n不过书中许多的细节处理上确实存在硬伤。如书中图17.张循王俊，即张俊，“循王”乃是他的追封王号，在南宋历史上，高宗以降相继追封了南宋初期的七位抗金将领为七王，其中的张俊就是循王。而图下说明则以此“张俊”为“张浚”，可谓大误；且其图出自《中兴四将图》，就更不可能有张浚的存在。（《千面宋人》第50页，下同）前页将“朝廷倚为重镇”解释为“虔州是个非常重要的地方”也不正确，这里显然是张浚言岳飞被朝廷倚重之意。（49页）又如图23.刘锜《分阃无功帖》写成了“分囷”，（62页）图52.欧阳修的《夜宿中书东閤》写成了“东合”（126页）。认为党项首领李继迁乃是西夏开国皇帝李元昊的父亲（实际上是祖父）。（241页）\n另外一些法帖的选取上，似也存在问题。如题为苏轼的《天际乌云帖》，由翁方纲购得，但自徐邦达以来，鉴藏者多以此乃是学苏者所作，争议存在，选入应该谨慎。（95页）又如所谓黄庭坚《砥柱铭》，清代以来学者都认为这是明代的赝品，近年来似只有台湾学者傅申认为这是真迹，这件争议很大法书，似乎不应该选入。（309页）\n最后要就文献上的几个问题略作说明。研究中国古代文史，最重要的依傍就是各种史料，而史料的使用又有所讲究，比如我们在史料选择中，如果某一史料有其他的版本，通常不使用四库全书本，只有仅见四库的史料，我们才使用四库本；另外，挂名周绍良主编的《全唐文》由于近乎复制粘贴而成，我们也不使用，涉及《全唐文》的某一作者的文章，通常是回查文集，因为《全唐文》中伪作和误收太多，且使用的未必就是善本，因此要尽量避免。1949年以来，特别是改革开放以来，古籍整理成果丰硕，很多书都可以不再使用影印资料，直接使用整理本即可，这也为研究工作的开展带来了极大的方便。加之现在数据库的出现，更为研究提供了方便。当然，普通读者对此或许并不在意，但研究者在研究中，仍然应该坚持严谨的态度。\n作者/冯夷\n编辑/朱天元 走走\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1691654375169147.html",
  "source": "bjnews",
  "publish_date": "2023-08-10 15:59:34"
}