{
  "uuid": "1670899177168321",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1670899177168321",
    "title": "为什么我们既渴望亲密，也渴望距离：共同体与现代社会的伦理秩序",
    "desc": "今年，德国社会学家赫尔穆特·普莱斯纳写于上世纪20年代的《共同体的边界：社会激进主义批判》中译本出版。本文为该书书评。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/12/mapj20221213103933844505.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/12/mapj20221213103933844505.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-12-13 10:39:29",
    "publish_timestamp": 1670899169,
    "pv_num": "11985",
    "zan_num": "168",
    "click_num": "360",
    "comment_num": "0",
    "share_num": "9",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-12-13",
    "update_time": "2025-04-19 09:29:31",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.1万阅读"
  },
  "group": [],
  "id": "bjnews_1670899177168321",
  "title": "为什么我们既渴望亲密，也渴望距离：共同体与现代社会的伦理秩序",
  "content": "为什么我们既渴望亲密，也渴望距离：共同体与现代社会的伦理秩序\n2022-12-13 10:39\n今年，德国社会学家赫尔穆特·普莱斯纳写于上世纪20年代的《共同体的边界：社会激进主义批判》中译本出版。本文为该书书评。\n共同体与政治的关系可谓源远流长，政治既是施米特所谓的“区分敌我”也是要要为共同体之间划分边界。而在今天的世界政治中，作为共同体浮现的“身份”，则有着不同于以往族群与民族的新的内涵，扭转了传统政治中身份和边界的意义。而随着欧美政治极化带来的“新身份政治”，这在某种程度上加剧着西方政治的撕裂并悖离了政治的初衷，并进一步加剧了逆全球化的潮流。\n《共同体的边界》，[德]赫尔穆特·普莱斯纳 著，窦绪凯 译，上海人民出版社，2022年8月。\n魏玛共和国的悲剧成为了许多历史学者对欧美政治未来的参照和忧虑所在。德国社会学者赫尔穆特·普莱斯纳的作品《共同体的边界》出版于1924年，也正是魏玛共和国风雨飘摇、大厦将倾之际。而在这本书中，普莱斯纳对魏玛共和国政党政治背后的意识形态进行了清醒的分析与犀利的批判，而魏玛共和国的混乱，却已经成为了今天欧美政治上的某种先声。\n撰文｜巫怀宇\n近日听闻赫尔穆特·普莱斯纳的《共同体的边界：社会激进主义批判》（1924）汉译终于出版，我想将此书与埃里克·霍弗的《狂热分子》（1951）一并介绍给各位。这两本书同属于社会心理学，又涉及哲学与政治。普莱斯纳是文德尔班与胡塞尔的学生，是哲学人类学的学科创始人之一。而霍弗是少年时代失明八年，尔后自学成才的“码头工人哲学家”。这两本书的共同优点是洞察力，且角度不同，多有相互补足印证之处。\n共同体的内外边界\n事情要从费迪南·滕尼斯的开创性著作《共同体与社会》（1887）说起。此书的副标题是“纯粹社会学的基本概念”。在诸人文社科中，社会学最不“纯粹”，既不如哲学纯直，也不如诗纯真，不像历史学那样与当下保持距离，也不像经济学那般能被数学语言表述。社会学探讨的尽是不纯粹的经验，承载了太多曲折。然而滕尼斯的“社群（共同体）”与“社会”却不是具体现象，而是我们赖以理解生活世界的范畴，再复杂的社会经验也由二者交织而成，社群的人际关系是直接的，社会人却是间接地经由规则相互关联；社群伴随生命一同生长，社会规则如机械一般运转；社群是口头的和面对面的，社会是书面的和抽象的。滕尼斯的思想形成于德国统一之后，著述于习俗支配的真实社群破碎之际。工业革命前的社群有着丰厚立体的结构，是真实有力的组织；至滕尼斯的时代，国家、市场和都市等社会组织已在相当程度上削弱了社群。历经第一次世界大战的总体战体制摧残后，普莱斯纳所说的共同体已非社群，而只是同质、扁平的意识形态虚构，沦为左右激进主义赖以作用的话语。\n沃尔姆斯会议上与罗马教廷辩论的马丁·路德。\n普莱斯纳尤其关注德国的激进主义，他将其追溯至新教：是路德的改革撤去了仪式的中介，迫使每个人独对上帝，在永不调和的分裂下，不完美的尘世让人们陷入无尽的内在斗争。当“内在的人”渴望结成和谐的共同体，在越是陌生的个体之间，自我中心的解释视角越是会外化为解释的暴力，然后是政治暴力。共同体内的理想化常意味着扁平化，反而走向冲突机制的野蛮化和社会革命。“观点越强调和平，宣传家就越好战”，这甚至适用于比区区意识形态家高得多的人：卢梭认为破坏契约者即与公意为敌，是共同体的公敌与叛徒，违法即是对共同体宣战，因此必须死。康德将普世永久和平设为理想，却认为只要“追求纯粹理性的王国及其正义……永久和平就会自行来临”，如若不成，便“哪怕世界毁灭，也要实现正义（fiat iustitia, pereat mundus）”。社会中的政治追求利益，而共同体内的政治被设想为每一个灵魂的内在斗争，它的人际政治被想象为边界内外的斗争；当施米特选择用“区分敌友”来定义什么是政治，也就区别于用利益与规则化解敌友的政治。当宗教共同体辩解“圣战”的真意是“内在斗争”，企图与恐怖分子撇清关系时，反而论证了为何会出现以圣战为名的恐怖分子。共同体幻想的以和谐为前设的和平，在陌生人社会中必然转化为高压。\n普莱斯纳指出，社会的特征是人际距离、规则、技术、文明、公共空间。强健者为个人尊严而肯定一整套社会机制（不一定是其现存状态），孱弱者却为求共同体内的归属感而折损个人尊严。对清晰规则的追求，是内心不属于任何共同体的人的社会诉求。无论沿着边沁还是维特根斯坦的路，就会发现“规则”的作用对象不是人而是“行为”；而“共同体”的内外边界区分却取决于人是“谁”。共同体将自身想象为社群，常持反技术态度，因为技术是一种遮蔽性的、无生命的中介，此即为何真实的社群往往只存在于工具落后的手工社会。文明除了提供物质与规则，还具有游戏性。自莎士比亚的时代起，它就将世界变成一个大舞台，男男女女通过扮演和表象来塑造自我。共同体却贬低这种游戏性和表象，清教徒讲道坛贬低戏剧，贬低丰富的人性面孔。这让人想起约翰·赫伊津哈的著作《游戏的人》（1938），它亦写于这个文明理想衰落的疯狂时代。\n电影《麦克白》（2015）。\n普莱斯纳认为，社会中的人际交往是外交，必有提防戒备，而法律将这种戒备规则化，预先保障安全来削弱紧张。“外”交意味着内在的独立性，稳定的边界对于个人发展至关重要。对比普莱斯纳和半世纪后的哈贝马斯，就能发现：哈贝马斯区分“生活世界”与“系统”，区分“交往行为”和“策略行为”，这意味着生活世界中的交往行为要求一种“话语伦理”，预设了某种作为公共知识的道德（问题在于如何看待康德的“诚实”或维特根斯坦的“语言游戏的简单性”这些较严苛的要求）。这已接近普莱斯纳说的“理念共同体”，不是消除现实的利益冲突，而是削弱策略性的外交；哈贝马斯的不同在于，他取消了这种话语伦理共同体的边界，将其与普遍主义的社会完全重叠了。\n普莱斯纳区分了基于血缘和理想的共同体，二者都受限于个体的复杂性：血缘难以维持个体间的亲密友爱，也无法铺展到更大范围；那些承担了广大的政治功能的血缘关系，例如帝王之家，总是更无情。理念既需要与其他理念相竞争，也难以贯穿每一个人多面的日常生活。理念共同体热衷模仿血缘共同体，成员间常强调“爱”，互称“兄弟姐妹”，普莱斯纳认为这只是些恭维与修辞。“爱可以指向整个社会，却无法指向共同体的每个成员。”这一洞见可与《卡拉马佐夫兄弟》（1880）中“越是爱人类，越不爱具体的人”对比。人可以既爱人类，又爱亲近的人，因为两种爱根本不同。普世博爱其实只是善意，它的施善对象不确定，取决于条件。而共同体内爱的对象是确定的、不可放弃的，也只有无法放弃的爱会转变成恨——无论是对外人的恨，或是共同体内部的。共同体强求其成员以爱熟人的方式，去爱共同体内的陌生人，这只会将具体的个人变成抽象的众人之一，反而导致否定切近的具体经验（因其多面性与默会性）。俄国或东正教就是这样的共同体，陀思妥耶夫斯基指出的并非现代人性的困境，而是他身陷的半吊子意识形态的困境，也正是那些依赖共同体确立身份的人，最爱将自我以共同体的名义投射于他人，也最容易与陀氏同病相怜。顺便说一句：陀氏的另一名言“爱生活，甚于爱生活的意义”也是莫名其妙，意义是生活世界区别于物理自然的特征，生活本就离不开意义。只有把生活的意义误解为宗教或某种意识形态的人，才需要这句话。尼采说，健康的人无法理解病人，病人的医护自身也得是病人，这句话正是对陀氏的写照。\n电影《卡拉马佐夫兄弟》（1969）。\n普莱斯纳似乎倾向于认为，我们不愿暴露“真我”，才发展出外部规则和仪式。但其实我们用来构建所谓“真我”的语言，本身就有大量取自外部世界，心理“空间”的秩序构建常依赖外界空间的隐喻表达，依赖于对外部规则的先行理解。离开了它们，所谓自我也只剩下空洞的形式。这并不是取消了本真性，而是说，企图设想一种前政治、前规则的本真性是逻辑谬误。任何企图奠基于人之“真我”的共同体都必然极不稳定，因为自我根本没有“根基”，是一座无底深渊，这已是费希特时代（或法国革命时代）的老问题了。普莱斯纳还认为，共同体意识形态诞生于对陌生的公共社会的逃避。人是游离于社群与社会、亲熟与陌生等诸多对立之间的动物，人既无法完全退回到内在的宁静中，也不可能完全裸露于外在的陌生规则下。在心理学上，人既渴望亲密，又渴望距离；渴望被理解，也渴望隐藏在面具后；向往原始与天真，又离不开反思和省察。矛盾的两端皆无法消除，我们无法一劳永逸地为二者划出静态界限，只能具体地权衡。\n普莱斯纳虽然批判共同体的意识形态，却并未否定社群，而是将其视作一种生活形式，对立于陌生人以规则和外在仪式组成的“社会”的生活形式。他继承了滕尼斯对两者的区分，社群的没落让人们成为独立而自由的人，同时也成为孤独的人，失去了社群的保护。在普莱斯纳所处的时代，社群已经被世界大战的战时机制碾碎，收缩至“家”这样的最小单元，共同体沦为虚假意识。滕尼斯与普莱斯纳对“家”的社群组织和“国”这种社会机制的看法较均衡，着重揭示了两者间的异构性和互竞性——在一者的力量消失之处，另一种秩序获得支配地位。当今汉语学界仍有人谈家国同构，类似论调在17世纪英国内战前菲尔默爵士借父权论君权时已显迂腐，如今再谈就实在是愚不可及。\n易卜生作品《玩偶之家》。\n由此可见，普莱斯纳反对的并非社群本身，而是将社群视作社会之基础，或将陌生人社会误认作亲熟社群的思想，即广义上的“想象的共同体”。它导致的心智错位，无论对政治规则还是亲熟关系都有害。前者的政治灾难已有二十世纪历史的明证，至于后者，霍弗在《狂热分子》中说：激进共同体都反对家庭。这是因为家庭才是真实的社群组织。霍弗引用那位历史上最成功的宣道家的话：“因为我来，是叫人与父亲生疏，女儿与母亲生疏，媳妇与婆婆生疏。人的仇敌，就是家里的人。爱父母过于爱我的，不配作我的门徒。”\n当然，我们不可反过来陷入以家庭为名的意识形态：如果家庭真的纯是亲密无间的社群，就不会存在婚姻法这种专为它设立的规则。家庭是亲熟社群与社会规则交织而成，从婚姻法能否得到坚决的贯彻，能够看出二者的力量对比，或一个社会的现代化程度。越是和睦的家庭就越像一个社群而不像社会，然而这多要以平等与互惠被预先满足为前提；这就像是只有那些最明理的人，才能从心所欲而不逾矩。霍弗认为，共同体是热情的，而社会是冷静的，许多公民社会正是由早期的共同体冷却固化而来。这就像爱情结成的是纯粹的理想共同体，而婚姻已有了社会的一面。想让一个共同体永葆最初的纯洁理想，永不落入现实政治的规则，就像奢望永不步入现实婚姻的爱情。事情的漫长抛物线中，重要的不是初速而是落点。有人说，恋爱中要看对象对待服务员是否礼貌，因为他对服务员的态度就是多年后对你的态度。同理，亢奋期的共同体对外人如何，多年后对自己人就会如何；那些仇恨外人的共同体，时过境迁后社会成员间也会互恨互害。\n最后值得一说的是：在英译版序言中，安德鲁·华莱士指出，普莱斯纳对政治理性持怀疑态度，是因为他粗糙地使用了“理性”概念：他将理性等同于卢梭或康德意义上的实践理性，这种道德哲学塑造的一定是基于理想的共同体，而非容纳现实差异的陌生人社会。“如果人人都能如这般……”是理想共同体的思想形式，面向社会现实的思想形式则是涂尔干所说的统计学意义上的人群比例。社会中只有现实的众意，唯有共同体才预设公意，预设终极目标的政治是前政治的，现实的道德目标反而应当根据诸事的既有条件划定。普莱斯纳对康德式“理性”的忠实与怀疑，反而揭示了政治理性必然是非康德的，并映照出康德哲学与现代自由主义逻辑断裂；强行调和二者的思路中，其实暗含着将社会退回到理想共同体中的危险。社会运行总须承认，此在的世界是各自分立且交织共在的，共同体的理想却以强调“共同生活的公共性”来取代个人的分立性——柏拉图《理想国》中取消家庭和私产的设想即是它的彻底表达。而借助滕尼斯和普莱斯纳关注的这一组对子，我们也能够在政治思想史上，区分出共同体的政治哲学与社会的政治哲学。\n狂热分子的新旧时间\n埃里克·霍弗的《狂热分子》是一本天才之作，它以断章写成，不像学术作品那样系统。就像尼采所说的怨恨或苦行一样，霍弗认为，狂热分子不仅仅是社会的边缘或例外，而是居于每一场社会剧变的核心。普莱斯纳以现象学的眼光考察共同体的构造，霍弗则观察构成了它的人的内心世界。\n埃里克·霍弗（EricHoffer, 1902-1983）的一生十分传奇，7岁失明，15岁复明，父母早逝，靠自学成就学问。长年从事码头搬运工作，1964年成为加州伯克利大学高级研究员后，仍未离开码头，其许多观念都是在码头工作中形成，因此他也被称为“码头工人哲学家”。1982年获里根总统颁赠总统自由奖章，生平著作超过10部，包括《激情心灵状态》、《变迁的磨难》、《我们时代的脾性》等，曾多次获美国国家图书奖。\n普莱斯纳说，激进主义是“不耐心者、底层、青年”的意识形态。其实最终归为不耐心者：底层的经济紧迫、青年的时间紧迫，皆是缺乏耐心的诱因。青年不愿放弃速成剧变的希望，因为唯有如此方能造福自己，而缓慢的渐进只能造福后人。现实主义意味着妥协、有中介、不纯粹地寻求可能性，那么激进就必须纯粹、单面、无中介地向着永恒的不可能前进，“其唯一律法是彻底性”，不是从当前现状出发谋求未来，而是否认或意图非历史地否定现状。霍弗说：不仅失意者、对自我绝望者、失去创造力者倾向于激进变革，拥有无穷机会的人，例如生于荣景时代的人也容易轻视现在。工业社会既用流水线管理取代了独立手艺人，其经济效益又塑造了永恒进步的幻觉，造就了激进主义的温床。\n为了贬低整个现在，激进主义必须将整个当下解释得更凄惨。喊着“要么一切美好，要么毁灭一切”的人并不是拿毁灭来威胁反对者，他们真正渴望的就是毁灭；试图泅渡血海到达彼岸天堂的人，其实渴望的就是血海。为制造共同体，首先要制造共同清贫；关心“效用”的经济学家将贫穷解释成激进运动不情愿的副作用（经济学的方法多么天真！），然而在狂热分子看来，清贫是塑造共同体的必需。狂热运动不是支援穷人的生活，而是支持穷人的生活方式，即贫穷——这更能解释它受到的支持。禁欲苦行不是一种激进运动，而是内嵌在一切激进运动中的，是朝向末世与彼岸的仪式。他们力求消除痛苦，却蔑视甚至仇视幸福，因为导致痛苦的条件往往清晰简单，而幸福的条件复杂精微、不可穷举。这意味着消除痛苦的努力是单一的，可以通过共同行动整齐划一地进行；而追求幸福必须更顾及全面，必须顾及个体的特殊性。人们凭借普遍的科学技术消除痛苦，却只能通过个体的生活艺术追求幸福；共同体政治则是对前者的简陋模仿，和对后者的粗暴扭曲。重视痛苦胜过幸福的人，常自称为同情者，从亚里士多德到卢梭、休谟、斯密的全部哲学史都指出，同情心偏向同类，是共同体的美德，它不同于健康的普世仁爱。共同体总是潜在地针对外人，苦行者针对的又是怎样的人呢？尼采警告道：病人的权力欲是要让健康者怀疑自己幸福的权利，“幸福是可耻的，因为世界充满痛苦”——此乃人性的最大危险。\n电影《浪潮》。\n霍弗指出，群众运动对渴望自新者号召力最大，常忽视社会的“公正”，以共同体之“爱”为名宽赦罪犯（公正被亚里士多德奉为首要美德，而爱是基督教的教义根本）。霍弗以此解释为何集体主义容易变成“流氓的庇护所”。爱是稀有的，它只可能存于亲熟者之间，任何以“爱”为名的社会理念都不是“公正”的升华，而是其颠倒：在公正的尺度下“好”的事物，在爱的尺度下变成“坏”的；因为越在公正的尺度下“好”的事物，越有理由不在虚假的共同体之“爱”中牺牲自己。狂热时代过后，人们经常叹息：那些最好的人纷纷死去，能适应坏环境者才能幸存；这是因为“最好的人”的心灵延展得比常人更高远，更贯通一体，也最无法弯折；在狂热时代他们最遭人恨，因为他们最不融入。“好”即是幸福，“爱”却常要以痛苦来证明，共同体内自称相爱的陌生人仍缺乏具体的彼此理解和联结，唯有依赖这种痛苦的证明，也就是同情。工业革命前后，真实的社群解体而想象的共同体兴起，此即费尔巴哈、叔本华之流的“同情道德”诞生的历史环境。\n狂热运动不仅宽赦罪犯，更发明罪犯：“罪”这个修辞本就诞生于狂热运动。普世的群众运动要宣告普世皆有原罪，“悔罪”则是畸零人（misfits）打击健康者的武器，相反，人文主义的实践理性认为无愧、无悔、无憾的人生才是值得过的。“一种宗教越崇高，它孕育的恨意越凶猛。”这是霍弗最接近尼采之处。《道德的谱系》（1887）曾整页引用教父德尔图良，将其变态仇恨揭示得淋漓尽致。霍弗说，群众运动中常有对“敌人”的恨，然而恨里总是潜藏钦佩，多源自对自我之无能的恨。我们会恨更高贵的人，而高贵者却只会轻蔑，普莱斯纳说高贵者更“天真”。理直气壮的对抗（即便在复仇悲剧中）激起的是正义感，相反，越是源于站不住脚的理由仇恨最深。其实从站不住脚的理由中，不仅产生的恨更深，迸发的任何情感都更激烈。越荒谬的信仰越狂热，从社群到共同体的历史演变也是如此：人们对其周遭世界中真实具体的社群的爱，从没有到达过爱共同体幻象的狂热地步，这也是政治光谱中的少数极端派的声音远大于多数温和派的缘故。\n普莱斯纳说，共同体的理想是所有成员亲密无间，反而造就对每个人的自我的暴力。霍弗认为，群众运动最易吸引那些自我本就破碎，或与社会处于破碎关系的畸零人。两者的观点刚好互补：群众运动所吸引的和它通过心理压迫制造的人，是同一种人，于是构成了狂热运动的再生产循环。畸零人更容易将自我视作僵硬教条的器皿，更倾向于汇入共同体。运动需要自轻者，宣扬“专门利人”其实是为了塑造“毫不利己”的自轻心智，而非以贬低“利己”来鼓励“利他”。道德实践却首先需要自重的、能够对自由意志负责的人，然后将利己纳入平等的规则。两者看似相同其实相反。霍弗说：“无私者的虚荣心无边无际。”\n霍弗所说的畸零人对现状的“损失厌恶”最小。大萧条中的失业者支持希特勒，是因为他们已经处于谷底。然而这也能在一定程度上解释暴发户为何支持希特勒：除了他们常遭鄙视之外，暴发户损失财产的痛苦，也远小于积累得来财富者的痛苦，因为新钱尚未编织入他的生活世界；其心理习惯尚不能支配新得的力量，这也是他们受鄙视的原因。\n政治学者本尼迪克特·安德森。\n社会只需要立法者。然而正因为共同体被想象为同质扁平的，且内心世界并无外在的规则可循，普莱斯纳指出共同体必然需要精神领导者。这是如韦伯所说的“魅力（charisma）”类型的人吗？然而“魅力”的来源是多样的。霍弗意识到群众运动几乎必然产生领袖，即贩卖希望者，“失业者宁愿追随贩卖希望的人，而不愿追随施予救济的人”。怨恨自己的人较易轻信他人，而未来比当下更有魅力；狂热者会将自身视作向前和向后无限延展的存在，他们的激进与反动时常交融。本尼迪克特·安德森在《想象的共同体》中谈到，当民族尚是新事物时，民族主义者们相信它是“新纪元”的开端；然后才有民族主义史学，将民族想象得极古老。狂热分子要么自诩为初民，要么绝望于末人，就是没有正确比例下的历史时间感，无法区分不同时间条件下的可能与不可能，常将注定的失败浪漫化为“知其不可为而为之”。\n对共同体的扁平想象缺乏内部细节，对“崭新”的狂热正是细节无能的表现，终会跌回保守主义中去。最反动的实践常说着最激进的话语，就像批判一切有限经验的怀疑论貌似最激进，却取消了正常与荒谬的层次区别，也就无法再批判荒谬。亨利·柏格森说：由于想象并无限制，希望比实现更快乐；希望不会触发副作用，也没有鱼与熊掌的不可得兼的困境。现实越是有限稀缺，想象与希望越是无限丰饶。热烈地投身集体运动者，多是缺乏内在资源、靠希望活着的人；越是剧烈膨胀的运动，它燃烧的希望越短期，充满“将临”的末日或天国，每一场斗争都是“最后的斗争”。“明日”与“未来”不同在于前者意味着迫近，凭此它穿透今夜“黎明前的黑暗”。然而人一旦冷静下来，便又不得不面对“明天，明天，又一个明天”了——日常生活世界、日常语言和日用而不知的实用主义必将重获支配性。越能够承受孤独的人，也是越能顽强地忍受长久绝望的人，他们不愿让自我在群体之火中燃烧，正是他们内在的火焰的证明。\n爱\n德华·蒙克作品《灰烬》。\n霍弗敏锐地注意到：“理论和实际越是矛盾的运动，越热衷于将自己的信仰加诸于人”，并认为传教狂热源于内在不自信。霍弗一再提及这种“自我逃避心理”，例如他在《激情心灵状态》中说：“我们的贪婪不指向真心想要的，我们在错误的事上最自命真理，在过度膨胀与求不得之间存在明显的关联。”这种心理解释有道理，但传教狂热也可用简单的行为规律解释。从当下条件出发、理论紧贴实际的实践者的教育热情，不会超过教师对学生的责任心。例如边沁及其门徒同样怀着道德热忱改革英国法律，却很少空谈主义，道德哲学处处内嵌于现实实践；边沁一贯细致冷静，他所著言辞最激烈的文本，是批判法国革命中狂热辞藻的文章。相反，越脱离实际的理论越易碰壁，其信徒越将实践困境归咎于人数不够或信念不纯。教育只是社会中具体实践的再生产，传教却是共同体存在的前提，后者不得不将全部热忱灌注于仅有的实践途径：起初是宣传，然后是暴力。\n霍弗比阿伦特更早区分了“行动的人”与“思想的人”，认为政治行动需要集体，而思想更孤独。他比福柯更早地看到了看似无用的军事操练的规训作用：踢正步是用集体行动取代个体思想。他说知识分子是“言辞的人”，其中一些是个人主义的思想者，强大的独立性迫使他们与一切集体保持距离；另一些其实是“以言行事”的行动者，而群众运动的领袖，经常曾是缺乏天赋和创造力的言辞人和文艺人。政治上，实力与野心不匹配常常催生残酷；而拥有文艺梦想的平庸之辈，更想把贫乏而膨胀的激情强加于众。政治权欲作为追求承认者数量的较低劣的权力意志，是更贴近生命、最透彻的权力意志不得满足时膨胀出来的。\n霍弗说，集体运动必然抑制个人的创造性，要等运动过后才会释放出被压抑的个人创造力。这种压抑会导致运动中的社会在科学与管理技术上依赖于模仿外界。他如此评价苏联：“如果外界不存在自由社会，他们会发觉必须用政令建立出来。”那些满腹才华的人，例如弥尔顿和斯威夫特，在强调集体站队的时代常沦为小册子写手；他们在狂热年代的政治立场如今只被思想史学者所知，他们晚年的文学杰作却广为流传后世。一些例外也能证明规则：能够在集体疯狂时代创作出真正的艺术而非政治宣传品的人，多是脱离时代的孤独者，例如赫尔曼·黑塞是怀着对同时代的遥远的关怀与轻蔑，写出《纳尔齐斯与歌尔德蒙》和《玻璃球游戏》的。黑塞在一战之前就离开了德国，远比直到希特勒上台才出逃的人早；逃离纳粹的德国艺术家们仅仅流亡是不够的，还要能从孤寂中创造出一个未来。\n赫尔曼·黑塞。\n然而，霍弗并未完全否定狂热者的心理类型，因为这种否定旧我、渴望新生的激情，也正是移民者、拓荒者的激情。如尼采的查拉图斯特拉所言：在“工作的狂热和对快捷、新颖、陌生事物的热爱”中，其实有“逃避、厌倦、遗忘自我”的渴望。这是否也构成了新教伦理与资本主义的另一层较隐秘的关联？霍弗认为，中间阶层大多活在非历史的“日常”中，是稳定的因素而非突变的动力；一个社会的历史由它的上层和底层塑造，“这些被遗弃和排斥的人往往是决定一个国家未来的原材料。”只有旧欧洲的弃民们，能够远涉重洋在新大陆创造出奇迹。以色列人出埃及抵达“应许之地”的故事，是每一个想要脱胎换骨重获新生者的内心史诗，这与奥德修斯的归程截然相反，归隐还乡的渴望中内含着对日常的渴望。其中一处细节引人深思：他们在旷野中走了四十年，生于“恶世代”的这批人无一抵达迦南，只有后（新）人能够来到新世界。在某个环境下会投身毁灭性的狂热运动的人，在另一环境下能够创造出一整片未来。双亲亡故后，青年霍弗从纽约来到加州，一直在底层打工为生。他对历史亦见解独到：美国没有如欧洲那样产生极端的社会革命，是因为它有广阔的西部荒野可以将畸零人的激情排遣、引导向积极方面。也许还可以补充一点：是实用主义精神，让美国人能将寻求新生的激情投入拓荒，而不是像早期基督徒那样远遁荒漠。\n普莱斯纳的共同体和社会，是以空间区分的，即共同体的意识形态充塞并取代了私人空间，而社会用规则撑起人际距离和私人空间，赋予个人多样的可能性。霍弗则以时间区分两者：群众运动的“积极阶段”充满了狂热的真信徒，在趋于稳定的“凝固阶段”，共同体理想逐渐让位于社会现实，残留的意识形态往往只充当权力的面具，或失意者的精神安慰。飘风不终朝，骤雨不终日，人性中的“日常性”是日用而不知的，其真实力量远大于它被主动意识到的。乌托邦幻想家们只看到一时狂热的蛮力，严重低估了日常性的韧性。少年人的心灵较易塑造，是因为他们积习较浅。狂热分子为了打破日常性，就要将心灵重置到少年状态，因此必须与积淀下来的传统为敌。在历史早期，例如轴心时代，诸文明经历过对人性的关键塑造，柏拉图的《法律篇》认为可以塑造人性，“如同用蜡塑造一个城邦及其公民”。后人将柏拉图视作乌托邦主义的鼻祖，这种说法只有一半道理；少年时可以做的骨骼矫正术，等到中年后骨骼已经硬化了再做，就要骨折了。\n霍弗认为，好的群众运动必须短促有力，在震散旧秩序后结束自身；坏的运动往往延续了过长的时间，持续不断地破坏社会经济和心智文化。这其实说出了共同体与社会的转化之道：成功达到现实目标的共同体能够冷却为一个社会；失败的运动则可能被更猛烈的浪潮淹没。这合乎塞缪尔·亨廷顿在《变化社会中的政治秩序》里说的社会变革必须目标明确的观点：没有清晰的目标，运动就无法终结，且日久必会激起反对势力。亨廷顿认为，有明确的法律改革目标是1960年代民权运动成功的关键；如今观之，缺乏明确目标亦是2010年代重在批判文化心理的左派平权运动陷入泥潭的原因。自从印刷术大大促进了文化的积累和传播以来，任何企图重塑人性的运动都会面临无尽的既有阻力。不耐烦者欲将书籍付之一炬，然而这无法将人心变成可随意绘画的白板，只会残留下难以重建的破碎废墟。如今那些说莎士比亚只不过是个“死了的白人男性”的人，和说着“文科无用论”的人，都不见得是理科生，而是热衷于共同体运动的扁平的人。能被一蹴而就地重塑的只有法律规则。即便对人性影响深远的人，例如莎士比亚，其影响也须等待数百年的时间。在霍弗看来，企图以社会运动提升心智文化本就是缘木求鱼。他还认为，知识分子不是群众领袖，但他们如果只批判既有意识形态而不培育理性，造就的信仰真空多会被新的、短期内更深的狂热填补，而知识分子的悲剧在于他们只可能是个人主义者。启蒙的贡献在于建立了一套比宗教更确定、明晰、坚固的世界观与道德观，而非瓦解了宗教，瓦解只应是随附于建立的水到渠成。\n《共同体的边界》（1924）这本先知先觉的作品在其时代鲜为人知，《狂热分子》（1951）已属于亲历历史的反思。普莱斯纳的先见来自于冷静的观察和推想，而霍弗的洞见则来自于敏锐的亲身体验。二者都认为，无论通过空间还是时间上的划界（将自己人截然区别于外人，将未来截然区别于现在），狂热运动都必须切断真实的人际生活网络，想象的共同体既是社群遗留下的残影，又是它的敌人。早在1883年，即滕尼斯《共同体与社会》出版前四年，尼采的查拉图斯特拉就已说：“在他处仍有民族与群落，但不在我们这里。我的兄弟：此地只有国家。”然而既然社群已经分崩离析，“我的兄弟”又是谁人？\n撰文/巫怀宇\n编辑/朱天元\n校对/贾宁",
  "url": "https://m.bjnews.com.cn/detail/1670899177168321.html",
  "source": "bjnews",
  "publish_date": "2022-12-13 10:39:29"
}