{
  "uuid": "1712500092168263",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1712500092168263",
    "title": "雅斯贝尔斯《罪责论》：罪责的泛化与内在化",
    "desc": "雅斯贝尔斯在《罪责论》中将德国纳粹的罪责“内在化”， 这为任何曾经或正在生活于极权统治之下的人们指出了一条对抗腐蚀、赢回自我的道路，尽管这条道路上也有种种歧途。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/4/mapj2024472228111837693.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/4/mapj2024472228111837693.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/4/mapj2024472228111837693.png",
    "publish_time": "2024-04-07 22:28:11",
    "publish_timestamp": 1712500091,
    "pv_num": "16136",
    "zan_num": "204",
    "click_num": "198",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-04-07",
    "update_time": "2025-04-19 06:30:49",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.6万阅读"
  },
  "group": [],
  "id": "bjnews_1712500092168263",
  "title": "雅斯贝尔斯《罪责论》：罪责的泛化与内在化",
  "content": "雅斯贝尔斯《罪责论》：罪责的泛化与内在化\n2024-04-07 22:28\n雅斯贝尔斯在《罪责论》中将德国纳粹的罪责“内在化”， 这为任何曾经或正在生活于极权统治之下的人们指出了一条对抗腐蚀、赢回自我的道路，尽管这条道路上也有种种歧途。\n1945-1946年冬季学期，二战刚刚结束。德国生存哲学（Existenzphilosophie）的代表人物之一雅斯贝尔斯（Karl Jaspers），在海德堡大学讲授了有关德国的“罪责问题”（Die Schuldfrage）的课程。该课程被整理成书，中译本由寇亦青翻译，2023年由上海译文出版社“译文经典”丛书出版。\n雅斯贝尔斯的妻子格特鲁德是犹太人。在纳粹当权期间，夫妇俩遭到种种迫害，雅斯贝尔斯本人在1937年被剥夺教职，甚至差一点被送去集中营。在那黑暗年月里，雅斯贝尔斯一方面生活在由个人境遇而来的恐惧中，另一方面，作为哲学家的他也在持续思考极权主义和种族灭绝政策对人性的种种扭曲。\n这种思考在1945-1946年讲座中集中体现为“罪责问题”：一方面，他将罪责（Schuld）概念泛化，使之不仅适用于实际参与了纳粹罪行的个体，而且适用于作为整体的德意志民族；另一方面，他也将罪责内在化，希望它能够成为德国人从极权统治的精神废墟中改过自新的契机。这无异于为战后的德国人提出了一种集体性的治疗方案；从这个方案中，我们能够辨认出雅斯贝尔斯本人的心理学、生存哲学和基督教人本主义背景。与此同时，它为任何曾经或正在生活于极权统治之下的人们指出了一条对抗腐蚀、赢回自我的道路，尽管这条道路上也有种种歧途。\n《罪责论》，作者: [德] 卡尔·雅斯贝斯，译者: 寇亦青，上海译文出版社2023年10月\n艰难的治疗\n必须承认，《罪责论》首先是一部“应景之作”。雅斯贝尔斯讲授该课程时，德国与反法西斯同盟国之间持续存在着一种紧张关系。德国人不仅失去了大部分的政治权利（因为战败国不再有主权独立的政府），也背上了沉重的战争赔款债务。各方的想法似乎是相互冲突的：一方面，许多人倾向于不由分说地谴责德国民族（而非仅仅是犯下大屠杀和战争罪行的德国人）；另一方面，德国人则抱怨着自己因为战争的破坏和战后的经济负担而遭受的不幸。\n雅斯贝尔斯认为两方面的声音都有道理，但认为它们并不必定相互矛盾。他提出，可以区分出“罪责”的几个层面，并将似乎相互冲突的考虑置于不同层面。在这里，罪责概念所指向的，与其说是厘清和评判过去的罪行、确定什么样的偿还是公道的，不如说是将德国人的这种史无前例的处境看作一次彻底改过自新的机会。换言之，雅斯贝尔斯提出的“治疗”，不是通过忘却曾发生的事情，而恰恰是通过铭记它们、真正\n体认\n它们意味着什么。\n在雅斯贝尔斯看来，对战争和极权统治的记忆是创伤性的：他同时代的德国人倾向于逃避这种记忆，要么对其讳莫如深，要么简单粗暴地将德意志第三帝国所宣扬的种种价值颠倒过来，认为二战后的精神状况无非是“西风压倒东风”。极少有人严肃地、耐心地思考战后的道德状况。念及此，雅斯贝尔斯首先敦促人们敞开心扉、彼此交流。这背后的理由是，对话有助于疗愈创伤：极权主义最挥之不去的影响，恰恰是交流的中断，乃至交流能力的丧失。在纳粹德国的精神废墟之上，坦诚的交流和负责任的判断似乎都难以找寻；尽管如此，一种隐约的罪责感仍然将所有德国人联系在一起。它的存在意味着，一方面要还受害者以公道，另一方面要为德国人从创伤中的恢复留出空间，使之不致永远沦为精神的贱民。\n卡尔·雅斯贝尔斯（1883—1969），德国存在主义哲学家、心理学家和教育家。1916年任海德堡大学心理学教授，1921年被聘为该校哲学教授。1937年被纳粹政府解职，第二次世界大战后复职。1948年至1961年受聘为瑞士巴塞尔大学哲学教授。\n罪责的四个层面\n雅斯贝尔斯区分了四个层面的罪责：刑事罪责、政治罪责、道德罪责、形而上学罪责（在中译本中为“灵魂罪责”）。\n刑事罪责是由战后的一系列审判（如纽伦堡审判）直接确定的。它从逻辑上说仅仅适用于罪犯个人，而不可能适用于德国人全体。国际刑法的司法程序明确要求追溯罪行的发起者和参与者是哪些个人。毕竟，相当数量的德国人不仅没有参与纳粹的种族灭绝行动，而且以或公开或秘密的方式反抗过纳粹的暴政，雅斯贝尔斯本人即是一例。然而，在战后的话语场中，“刑事罪责仅适用于个人”这一原则会被有意无意地忽略，因为那些罪犯被当成是在第三帝国中生活的所有德国人的“样本”：“通过谴责他们的（个体）人格，整个民族都被谴责了。”（《罪责论》第27页，下同）但是，对整个民族的谴责本应属于罪责的另两个层面，即政治罪责和道德罪责。\n政治罪责适用于全体德国人民，他们共同负有为帝国犯下的罪行进行补偿的义务，且有义务忍受战后赔款导致的物资匮乏。这一判断背后的理由是，政治隶属关系是普遍的。一个德国人不能仅因从未参与实际的罪行就免除责任，因为在现代社会中，技术尤其是权力技术将所有人联结在一起，因而一个人完全不可能在严格意义上与政治现实无涉。每个德国人都有可能阻止纳粹攫取权力，因而，说自己远离政治或者无能为力，只是一种虚无主义的狡辩。\n雅斯贝尔斯说：“所有人都注定被牵扯进他们赖以生存的权力关系中。这是所有人无可逃避的罪责，是人类生存本身的罪责。只有通过对正义和人权事业的支持，才能抵消这种罪责。”（9页）这就是说，因为权力的无孔不入，没有谁在政治上是无条件地无辜的；如果不主动地选择做对的事情，人们就只会与不可捉摸的庞大权力同流合污。雅斯贝尔斯还举出了同流合污的种种形态：“大多数人都对政治漠不关心。他们认为国家权力与个人无关。他们不认为自己分担着责任，而是采取旁观态度，盲目顺从地工作和行动。他们心安理得地执行命令，任由掌权者自行其是。他们容忍着令人不适的政治现实，有人为了个人利益操纵权力，有人活在自我牺牲的盲目激情中。”（10页）\n《纽伦堡审判》（2000）剧照。\n第三个层面，即道德罪责，同样适用于全体人民。不同的是，它并不首先在公共领域中展开，而首先是内省的：它出现于“自我分析的个体”。（38页）正因为此，是道德罪责（而非政治罪责）使得谴责真正发挥作用，并成为悔罪的起点。\n如果说对刑事罪责和政治罪责的区分是为了解释罪责概念如何可以被泛化（从而不再仅仅适用于罪犯个人），那么对政治罪责和道德罪责的区分则是为了说明罪责概念如何可以被内在化（从而不再仅仅是从外部被强加于德国人）。假如讨论停留在政治罪责的层面，那么尽管德国人按道理说需要默默忍受战后的贫困与匮乏，却没有人可以要求他们悔罪。道德罪责建立在对话以及基本的相互尊重的基础上，因而，如果谴责者铁面无情、拒绝对话，甚至不拿德国人当人看，那么德国人就谈不上有悔罪的道德义务，因为只有拥有内在良心的人才有道德义务。再者，外在的指责对于引起并维持道德上的悔过是不够的，因为后者的核心恰恰是人从内心被激起的“自新”（Selbsterneuerung）的愿望。从这里似乎可以看出雅斯贝尔斯对同盟国那种一味谴责乃至妖魔化德国人的姿态的不满；他希望将这种外部谴责转化为德国人的自我反省。\n在雅斯贝尔斯看来，德国人的\n自新\n包含了两个方面。其一，应当将对祖国的忠诚与对某个恰好攫取了国家权力的人的忠诚区分开来。后者是一种盲目的顺从。真正要紧的，不是任何特定的政权，而是“德国性格”（der deutsche Charakter）。（40页）纳粹时期的德国人在听到“命令”时不能对自己所忠诚于的对象进行区分，这是悲剧的源头；因为他们本可以看到，元首的命令与祖国的要求往往是背道而驰的。\n《纽伦堡审判》（2000）剧照。\n其二，应从各种自欺之中解放出来。在极权统治及其遗毒之下，整整一代人表现出自欺的种种症状：有的人消极等待别人来伸张正义，有的人通过谴责反法西斯同盟国来减轻自己的道德负担，甚至有人在战时唯命是从，在战后却声称自己一直都想要反抗。甚至有一种令他人认罪的狂热：自我感觉无可指摘的人认为自己有权对别人穷追猛打。这种狂热来源于对真正意义上的悔改的逃避，因为在互相指责之中，在逼迫别人忏悔之际，对权力的贪婪达到了顶点。自欺也许曾是一种存活的策略，但在帝国覆灭之际，再没有什么理由继续自欺。一个人如果在并无必要逃避时继续逃避，就永远无法面对自己的道德罪责，因而也无法自新。\n最后一种罪责是形而上学的罪责。雅斯贝尔斯将之定义为“缺乏与最广大的人类的绝对团结”。（46页）对犹太人的大屠杀，不是历史上偶然出现的一个邪恶的民族所犯下的偶然的罪行，而是在人性的根本缺陷中有其根源。大屠杀使得整个人类在上帝面前蒙羞。在这个意义上，应当谴责的不只是德国人，而其他国家的人尤其不应借这种谴责而声称自己就无可指摘。相反，应当关注人性之中的根本恶，在技术统治的时代尤其如此。形而上学的罪责是普遍而无可逃避的。雅斯贝尔斯甚至说：“我还活着，这本身就是罪。”（47页）\n可以看出，从刑事罪责，到政治和道德罪责，再到形而上学罪责的层层推进，是为了突出纳粹罪行与一般意义上的民族性乃至人性的深层关联，反对那种将历史的恶归于一两个大恶人、从而为自己开脱的做法。从讲座的一开始，雅斯贝尔斯就准备好了要充分发掘第三帝国的历史所带来的精神震撼，并将这种震撼引向他希望的方向，即德意志民族的自我救赎。\n雅斯贝尔斯。\n罪责的内化之路及其危险\n面对着德国人的心灵在重压之下的普遍麻木，面对着种种延续至战后的自欺心态，雅斯贝尔斯呼吁德国人将被动卷入的境遇转化为主动的觉醒和承担。雅斯贝尔斯将德国人的道德困境乃至罪责“内化”，正是为了这一目的。他认为，这将是“一项共同的激动人心的任务——不再做我们恰好曾是的那种德国人，而是成为我们尚不是但应是的那种德国人，在我们先辈的召唤中而非在民族偶像塑造的历史中浮现的那种德国人。”（54页）\n这就是说，雅斯贝尔斯不相信德国性格或者一般意义上的德国文化遗产在本性上是错的。一切文化只要没有消亡，就永远是开放的，就永远可能生长出前所未有的可能性，而无法被盖棺定论。只要真切地发扬德国文化，它就能够帮助德国人抵御国家社会主义的妄想。在这里，生存哲学的本己性（Eigentlichkeit / authenticity）理想不仅适用于个体生命，也适用于民族历史：一个被“抛入”迷失状态、从而“总是”已经迷失自己的人乃至民族，在本己性理想的激励下尝试着第一次在真正意义上成为自己。在战后哀鸿遍野的德国，这样的呼声无疑是振奋人心的；更重要的是，它一方面激励德国人重新思考自己的文化传统中值得珍视的方面，另一方面又用这些发现来检讨纳粹主义的歧途，从而既不麻木忘却历史，也不对自己的传统妄自菲薄。以今天的眼光看，德国文化在战后的新生，或许是自此而始。\n《纽伦堡审判》（2000）剧照。\n但在雅斯贝尔斯的方案之中尤其是在对于罪责的内化之中，也有着一种危险。雅斯贝尔斯将战后德国人的艰难处境比作黑格尔主奴辩证法中奴隶的处境。他写道：“在奴役与无权状态中活下去的决定蕴含着尊重生命的严肃态度。它导向的是对一切价值的重写。”（80页）战后的德国人或明确或默许地选择在无权状态中活下去而不是去死；在这种选择中，雅斯贝尔斯看到了一种积极的可能性：“是奴隶而非主人肩负着精神的未来”（80页），因为奴隶的性格更为内省和反思。面对主人的压迫，奴隶不是直接复仇，而是将力量引向内心。（91页）奴隶有意远离攻击、远离指责，无论它们正当与否；借助良心的自省，奴隶使自己的处境无害化甚至使之孕育新的可能性。\n不过，将战后的德国人比作奴隶，将反法西斯同盟比作主人，这是否掩盖了是德国人发起暴力行为的事实？雅斯贝尔斯所提出的“恭顺和克制”（92页），恰恰是一种地下的反抗，因为在这种道德转换中，外部的指责被降格为通往内在反省的纯粹手段，甚至在一定意义上变得可有可无。无论有没有外部的指责，反省都应继续。雅斯贝尔斯口中的“我们”（德国人）需要这种指责，仅仅是因为“它容许我们检验我们自己的思想”。（92页）\n这种姿态似乎接近一种基督教式的对政治价值的蔑视：它甚至不愿反对政治价值，而只是以自己的逻辑重新创造出政治价值，从而使得原先的政治要求变得可有可无。每当有人对他（她）说“你应”，这种基督教式的人都会回答“我本要”。如此重塑的价值在多大程度上能够忠实于时代的召唤甚至都是一个问题。“复兴德国传统”的腔调，似乎也有重新脱离于世界上其余民族的危险。比如，从俾斯麦到希特勒的德国历史，之所以最终走向狂热和非人道，在很大程度上是因为德意志民族的自恋，认为自己以这样那样的方式优于别的民族并且受到了别的民族的不公正对待。无论如何，雅斯贝尔斯在讲课一开始所呼吁的“真正的交流”，在这种基督教式的内转中似乎受到了阻碍而非推进。\n总而言之，《罪责论》一方面通过对罪责的泛化和内在化，恰逢其时地回应了战后德国的精神困境，引发了德国性格的自我更新，另一方面对种种自欺行为做出了细致入微的心理学分析，并给出了通过交流而自我治疗的方案。但是，在这两方面之间，似乎也存在着一种张力：对罪责的内在化，一方面是道德自省的契机，另一方面也将交流、将他者的呼唤降格为第二位的。幸运的是，德国在战后没有完全按照雅斯贝尔斯设想的路线前进；它持续聆听着世界对它的呼唤，并在对于国际责任的承担之中淡化了18世纪末至20世纪初的文化自恋。德国有它自己的命运，德国的故事有它自己的奥妙；而对于别的民族而言，尤其是对于与极权主义遭遇的民族而言，德国的“自新”历程值得借鉴。\n撰文/刘任翔\n编辑/李永博\n校对/卢茜",
  "url": "https://m.bjnews.com.cn/detail/1712500092168263.html",
  "source": "bjnews",
  "publish_date": "2024-04-07 22:28:11"
}