{
  "uuid": "1743078292168183",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1743078292168183",
    "title": "千山已尽一峰孤：作为边缘与中心的宋代四川",
    "desc": "《不与天下州府同》这本书围绕“四川”的政治文化和文化政治展开探讨。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/3/mapj20253272024512451906.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/3/mapj20253272024512451906.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/3/mapj20253272024512451906.jpg",
    "publish_time": "2025-03-27 20:24:52",
    "publish_timestamp": 1743078292,
    "pv_num": "18317",
    "zan_num": "34",
    "click_num": "217",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2025-03-27",
    "update_time": "2025-04-19 00:41:43",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.8万阅读"
  },
  "group": [],
  "id": "bjnews_1743078292168183",
  "title": "千山已尽一峰孤：作为边缘与中心的宋代四川",
  "content": "千山已尽一峰孤：作为边缘与中心的宋代四川\n2025-03-27 20:24\n《不与天下州府同》这本书围绕“四川”的政治文化和文化政治展开探讨。\n五代时蜀主孟昶的宠妃花蕊夫人在面对后蜀被宋攻灭后有《述国亡诗》云：“君王城上竖降旗，妾在深宫那得知。十四万人齐解甲，更无一人是男儿。”此诗痛斥孟昶的无能和后蜀群臣懦弱与甘当亡国奴的丑态。同时也是对后蜀闪电亡国的最大反讽。据《续资治通鉴长编》（卷六，太祖，乾德三年(公元965年))记载：自（王）全斌等发京师至昶降，才六十六日。凡得州四十六，县二百四十，户五十三万四千二十九。《宋朝大事记》以剑阁之险，太祖取之，兵不过五万，自发京师至昶降，不过六十六日，何其易也。享国31年的后蜀66天闪电崩盘，平蜀以后，伐蜀主将王全斌、崔彦进和王仁赡等倒行逆施，蜀地人民深恶痛绝，引发后蜀降兵怨忿思乱，川蜀十六州和成都属县的百姓也纷纷起兵响应。宋初四川地区对中央政权的归附感犹如潜流地火，一有风吹草动，就有起义之火燃烧或兵变随之而起，先后引发了王小波起义和王均兵变。\n一方面朝廷对四川地区在宋朝的叛乱和骚动深感不安，一方面自南宋始朝廷倚重川陕战场成为南宋军事防务的核心，让四川由两宋的边缘地带逐渐成为支撑起南宋半壁江山的重心。而四川凭借其优越的农业地理条件，创造了繁荣的经济，进而促成了教育的发达，学术的兴起，所谓“易学在蜀”，“苏氏蜀学”一时兴盛，共同塑造了宋代的文化大繁荣，大发展。四川地区的特殊性以及朝廷对四川统治的特殊手段就在这一时期渐次凸显。\n北宋仁宗时期蜀人龙图阁直学士何郯有诗云:“益为藩捍西南隅，物重地大称名都。择守来颁兹土政，治人颇与他邦殊。”稍后的蜀人苏轼的亲家文同在宋神宗时也说:“国初以来治蜀者，处置尽自乖崖公，当时奏使便宜敕，不与天下州府同。”这两首诗不仅解释了两宋朝廷治理四川的特殊性，并且着重指出了四川当地军政首脑被赋予了超越全国其他地区的“便宜从事”的特权这一重大转变。四川这一新的军政建制为巴蜀这一人文地理概念赋予了新生，巴蜀从政治地理到文化地理，在时人认知中形成了一个逐渐合一的层面，巴蜀士人逐渐形成了整体的文化认识。四川大学历史文化学院副教授黄博的《不与天下州府同：宋代四川的政治文化与文化政治》即旨在讨论宋代四川的地方性的同时，一方面以四川或巴蜀地区作为整体进行论述，另一方面也注意到四川内部巴和蜀之间不同的因素或特点。涉及有关四川的政治与文化层面中的书法、御容、政情、民风、谣言、学术与学人等方面的内容，进而从四川出发，从皇帝到边民的每一个历史的参与者出发，重估宋代地方史，重新理解宋王朝内部的运行逻辑。\n北宋李公麟款《蜀川胜概图》局部。\n何以四川\n四川在宋以前主要被称为巴蜀。宋真宗咸平四年（1001），将唐代的剑南道东西两川划分为益州路、梓州路、利州路和夔州路四路转运使路，称为“川峡四路”。川峡四路分置完成后，“四川”作为一种官方通行的“省称”要到100年后的北宋徽宗年间才开始逐渐流行。南宋以后，本来作为川峡四路省称的“四川”，在宋廷军事斗争和政治形势的双重作用之下，逐渐由虚到实，“四川”开始频繁出现在南宋官员的正式结衔上，“四川安抚制置使司”一类的军政统合机构的出现，更将四川作为一个新的地域概念落实了下来。\n1005年澶渊之盟后，宋辽百年未有大战端，双方休养生息，发展经济，文化交流、民族融合。四川地区以其人口众多、地域广大、物产丰富等众多客观条件而受到重视。发展成为宋代与江南地区齐名的两大最重要的经济区。农业、手工业、商业均呈现繁荣之势。北宋时期，四川总人口突破千万。成为与江南两浙地区相提并论的重要经济区。\n著名宋史专家陈振依据熙宁十年（1077）实际税收情况，进行分析和推算得出北宋时期各大中城市的人口与商业兴盛的概况。他指出，到北宋前期，成都府路的成都，有二十五万多人；人口在二十万上下的，依次是梓州路的梓州（治今四川三台）……类似规模的其他城市，有成都府路的绵州（今四川绵阳）、汉州（今四川广汉），梓州路的遂州（今四川遂宁），利州路的利州（今四川广元）等。除成都府、绵州、汉州外，还有人口十万以上的彭州（今四川彭州）等。四川人口众多，城市繁荣，农业、工业、手工业均在全国占有重要地位，而地理位置上虽远在西南，却有控遏全局的战略地位，特别是在南宋成为对垒金朝与蒙古的最前线，四川之得失牵一发而动全身，干系南宋生死存亡。这些共同构成了朝廷对四川的特殊化统治，也让“川峡四路”由虚入实，逐渐坐实为“四川”的全新的地域概念。\n《不与天下州府同》即是围绕“四川”的政治文化和文化政治展开的探讨。这两个词听起来互换词序，有些云山雾罩，但是黄博围绕这两个词，做出了精彩的阐释，也是本书副标题的意涵，更是本书所要讨论的主题。黄博对此扼要地解释道：通常情况下中国古代政治文化定义中的“民族”，并不需要真正地理解为汉语语境下的民族概念，而是理解为一种类似于“族群”的概念。那么这个族群就可以理解为地方性中最重要的载体——生活在同一个地方上的那群人，比如生活在宋代四川这个地域中的人们与四川这个地方的历史发展和文化形态有着怎样的交互式关系？如果说在政治文化中，风俗是属于全民的话，那么谣言则是属于大众的，学术则是属于精英的，这些共同构成了所谓政治生活的软环境。把地方史研究和政治文化考察有机地结合起来，而这个结合点就是本书的主题——风俗及其派生出来的谣言和学术。\n《不与天下州府同》　作者：黄博，世纪文景|上海人民出版社，2024年10月。\n失落的精英文化\n北宋著名文学家和书法家黄庭坚观察到在他所处的时代，一个奇特的文化现象，“巴蜀自古多奇士，学问文章、德慧权略，落落可称道者，两汉以来盖多，而独不闻解书”。文学成就和书法水平作为衡量文化先进性的最最重要的两个标志。作为产生出璀璨文学成就和“蜀学”的以三苏为代表的宋代文化高地的巴蜀地区，却是先进文化代表之一的书法水平的洼地。\n从汉到唐将近千年的时间里，正是中国书法从蔚然兴起到蔚为大观的重要时段，文化发达的巴蜀地区居然缺席，似乎和这种大势“不同步”，面对“不闻蜀人有善书者”的奇怪现象，黄庭坚也只能发出“何哉”的感叹。除了苏轼“翰墨之冠”这种孤峰耸立，宋代四川书法代表更无他者。在这种奇怪的文化现象背后，黄庭坚只看到了表面现象，而忽略了地方文化发展过程中的核心要素，精英文化和门阀政治才是产生书法家的温床。黄博认为：观察在传统中国“天下”的整体性中试图通过展示人们对地方性经验的表现和表达，通过所谓士大夫书写中为巴蜀地区描述出来的地方性色彩、地方性意识等内容的考察，可揭示宋代的政治文化在巴蜀地区的一般样态。而地方性的意义，则成就了它的特殊性。\n通过进一步观察，“不闻蜀人有善书者”这种四川文化特殊性凸显出独特的研究价值。在人们的固有印象中，中古时代的四川“土豪”崇尚享乐，骄奢淫逸。与传统世家大族所产生出的精英文化大异其趣，自然就不具备了“书法家”产出的土壤。《华阳国志校补图注》卷三《蜀志》中曾经描述说，秦平定六国后，就不断迁徙内地的富豪游侠到蜀地;蜀地土地丰饶，以富裕相崇尚。工商业者驾着四匹马的车招摇过市，穿的是王侯将相穿的美衣，娶妇设牛、羊、猪齐备的宴席，嫁女奁赠护送的车辆有上百辆之多，送葬必定是高坟瓦棺，赠送器物货币助人治丧过于奢侈，这都是蜀人的过失。追寻其原因，是因为受到秦国的影响。富贵可和王公贵族比肩，豪侠义气超过田文汉代的经济，蜀郡排在首位。大概因为土地肥沃丰饶，奢侈之风就不期而至了。\n表面上这是巴蜀地区豪族大姓的“奢侈之风”与中原和江东门阀士族的气质之差，实际上却是巴蜀地区的社会结构中衣冠士族缺位、精英文化失落的表现。东晋南北朝时期，士族已成为政治、文化最重要的承载者。而书法更是一种家法，是精英文化代代传承的家学渊源。黄博还敏锐地注意到，两晋时期，巴蜀原住民大量流亡，“獠人”的大规模涌入改变了地区的人口结构，到南北朝时，“一镇獠人的人口规模竟然是整个益州汉人总数的四倍”。大家世族丧失殆尽，可以延续的精英文化更是无从谈起。\n因此，黄庭坚“不闻蜀人有善书者”的困惑，并不全然是一个书法史问题。虽然两汉以来巴蜀人才济济，但书法兴起与繁荣的东晋南北朝时期，正是巴蜀文化从高峰跌落谷底的时期。而宋代刚好又是巴蜀文化的另一个高峰，宋人看到了汉代巴蜀地区的人才济济，见识了宋代巴蜀英贤的风云荟萃，似乎忘却了汉唐间巴蜀历史与文化这段长达三百年的失落期。这也是地方政治文化与文化政治在历史中动态变化的一种新的观察，只有贯通历史的经纬，才能从全局把握文化在崛起和失落之间的根本原因。\n苏轼的信札，作为“不闻蜀人有善书者”的回应，“东坡居士出于眉山，震辉中州，蔚为翰墨之冠”。\n傲慢与偏见：\n被制造的“闽蜀同风”\n川大教授粟品孝认为：北宋以开封为都，四川与京畿地区的联系，较唐朝不但增加了东出三峡这一层险阻，而且不论是向北翻越秦巴山地，还是向东穿越三峡，距离都较唐朝时远得多，所以当时已将川峡四路与福建路、广南东西路并称为“阻远险恶”之地。这也就奠定了“闽蜀同风”的舆论基础。\n黄博则进一步观察到：“闽蜀同风”之说在宋代一度成为关于福建和四川地方风俗的一种比较强势的政治文化舆论，成为中国历史上地方文化中颇有特色也颇具争议的风俗现象，《宋史·地理志》把相隔千里的福建路同川峡四路编排在同一卷似乎也受了“闽蜀同风”说的影响。\n宋人便常以闽蜀二字本身的结构寓意来讽嘲闽人与蜀人，当时“朝中有语云：‘闽蜀同风，腹中有虫。’以二字各从虫也”。北宋学者王得臣在《麈史》中总结了“闽蜀同风”的基本因素，如两地都是文化发达、科举强劲之区，并且当地宗教气氛浓厚，乡土观念强，宗法观念弱，民间有蓄蛊害人之习俗。这些表现就是所谓的“闽蜀同风”。\n宋代以科举取士组织官僚集团，南方文化的整体水平迅速上升，闽蜀都成为书香之地，在科举上优势突显，成绩斐然。这引起身居权力中心的北方人的恐慌，为维护既得利益，就成了宋初的新政策。特别是神宗年间大量福建进士涌入权力中心，参与了熙宁变法，许多福建籍士大夫成为变法骨干，而反变法派始终占领舆论高地，把闽人士大夫阶层塑造成反复无常的小人，更以“福建子”讥笑蔑称之。“福建子”三字在宋代成为政治上反复无常的小人的代名词。而四川人被扣上了“川蘥子”的帽子，主要是中原士大夫对蜀人“奸讹易动”、不尊礼法的形象形成了程式化的反应，尚未上升到政治上不可靠的高度。但“福建子”和“川蘥子”的蔑称无法掩盖中原士大夫阶层对边缘地区的歧视与嘲讽，亦是“闽蜀同风”在风俗上的一种具象化体现。\n值得关注的是热衷于“闽蜀同风”现象的人群，并非普通群众，而是朝中的士大夫群体，“朝中有语云”的舆论表明，“闽蜀同风”的发现是身居中原的朝中士大夫的发明，不是各处地方士人比较家乡特点之后的结果。以权力网络中的地方政治与政治文化中的地方风俗为中介，“闽蜀同风”体现出中原士大夫对边缘地区的傲慢与偏见。\n在宋代权力政治的运作下，“闽蜀同风”不仅是对福建与四川两地文化相似性的表述，更是两地作为王朝权力边缘地位的外在压迫与内在冲击的体现。福建东临海外，四川西界边疆，这两地被宋代权力共同系统刻意制造边缘化。“闽蜀同风”沦为权力政治边缘化闽蜀地区的道具。遂成一种中原对“险远之地”的舆论浪潮，反映了“国家”自诩的抽象、统一、核心政治文化理念对具有文化差异的“地方”进行打压，使这些地方在文化斗争中处于不利地位。\n朱之蕃《东坡笠屐图》。\n历史侦探：\n小人物背后的文化密码\n冯时行为乡间富人李处和写的一篇小文《稽古堂记》，被黄博抽丝剥茧，探赜钩沉，不仅像历史侦探一般有理有据地梳理出名不见经传的小人物李处和涉及私盐贩卖的走私案件，而且进一步挖掘出主人公的学术旨趣，以至于探究四川地方读书人追求蜀学“权变”思想的背后现象及其影响，堪称精彩绝伦。\n黄博笔下的主人公李处和，是一个贫民，而且是科举之路的失意者，这本身是微不足道的，然而他在30岁之前弃文从商，不出十年，发家致富，并且获利百倍。这仅仅是一个平常的励志故事么？故事背后蕴藏的丰富的时代信息和区域特征所能呈现出怎样一个不寻常的故事才是作为历史学者的黄博要为我们呈现的内容。\n李处和所从事的“其利百倍”的生意，当非乘时逐利的寻常商业营生。唐宋时期，川东地区最著名的经济产业是盐业。巴夔一线诸州基本都有盐井，其中大规模的盐井主要在夔州附近。这与李处和贩卖私盐的路线是高度一致和吻合的。中国古代一向重视对盐、铁、酒等战略商品的国家垄断，虽然如此，但是私产私售屡禁不绝。李处和抓住这一地区的信息差和利差，赚得盆满钵满，近乎创造了一个走私商业的奇迹。李处和为学而治生，营殖产业之后，又弃商归儒，正是取商人之术，而不忘儒生之心，最终定居乐温，正是应了“初心”。\n那李处和有什么“初心”？李处和出生于资中，资中靠近成都，学术文化一向繁荣，也是苏氏蜀学传播的腹心地带，苏轼以文章名满天下，苏学也成为士人间大热的学问，以致民间有“苏文熟，吃羊肉；苏文生，吃菜羹”的谣谚。他的学术背景自然受到苏氏蜀学的深厚影响。\n学界指出，宋代四川史学繁盛，四川学者重视史学冠绝全国，当中最重要原因就是苏氏之学重史，这一传统从苏洵起就已奠定。苏洵能在古文上达到很高的造诣，并以“权变”思想为学术核心，都得益于他重视古今历史、探讨成败得失。正是这一学术偏好，使得四川在整个宋代史家辈出。钱穆认为：蜀派的主张和态度，又和洛、朔两派不同。他们的议论，可以苏氏兄弟（轼、辙）为代表。上层则为黄老，下层则为纵横。尚权术，主机变，其意见常在转动中，不易捉摸。归结起来就是“权变”思想。\n而像李处和这样的“诸生”级文人也对“历代史传”有兴趣，恰恰证明了苏氏蜀学对四川史学发达的贡献确实达到了潜移默化、润物无声的地步。这就是为什么李处和能抛却道德束缚从事走私贸易，成功后又迅速归隐的终极密码。\n南宋中兴四大诗人之一的范成大在担任四川制置使入蜀时，有诗《望乡台》云：千山已尽一峰孤，立马行人莫疾驱。从此蜀川平似掌，更无高处望东吴。四川从低洼的盆地和帝国边缘的谷底，渐次崛起为捍卫帝国的孤峰，但在进入四川后，成都平原的开阔一扫旅途的艰辛，让人豁然开朗，连思乡的情绪都随着天地的旷达更为深沉悠远了。宋代的四川地方政治文化也像蜀道一样险远崎岖，而一旦过尽千峰，就是冲破浮云遮望眼的广阔辽远。“不与天下州府同”并非是要把四川禁锢在与其他地区差异显著的桎梏上，而是通过不同找寻历史上独特的文化底蕴与鲜明的地域特色如何更好地融入多元、丰富与共生的中华文明。\n黄博也强调：富有浓厚地方特色的政治文化现象背后，那些粘附在“地方”上的所谓特殊性，与宋代四川自身之人与事的关系，或许并没有宋人或者后人想象得那样紧密。所谓宋代四川所呈现的种种特别的风俗文化之差异，恰恰是“全国一盘棋”之下不同分工和自我适应所造就的。事实上，本书所描述的许多宋代四川独有的风俗与文化特色，确实是一个“事实”，但却与宋代的四川人自身是否具有某些恶习或天赋无关，而是与整个天下大势息息相关。换言之，地方文化特色的产生与地方本身的关系十分微妙，所谓“不与天下州府同”的背后，恰恰是全方位地积极进入“天下”，从此不再置身事外的结果。\n《不与天下州府同》充分展示了黄博历史写作与思考的特点，他擅长以小见大，见微知著，并秉持了他一贯的写书治史态度：“于无聊处有趣，于无情节处有故事，于无人问津处有激情。”在书中他化身为历史侦探，从那些被人忽视的角落和一笔带过的史料中，深入考据，从宋代四川独特的政治生态、风俗与文化特色出发，为历史上的“失语者”发声，为“被牺牲”的民众立言，为“阻远险恶”正名。深入发掘宋代四川的特殊性，从而辐射出整个宋代文化的特性，为中国古代地方史研究的深入发展探求出了一条颇具新意的路径。\n作者/格瓦拉\n编辑/李阳\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1743078292168183.html",
  "source": "bjnews",
  "publish_date": "2025-03-27 20:24:52"
}