{
  "uuid": "1731900904168608",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1731900904168608",
    "title": "勒内·夏尔：在爱的顶点上，始终渴望真理和正义",
    "desc": "由于各种视野的缺失，在很长一段时间里，我对法国诗人勒内·夏尔一直存在着模棱两可的理解。尽管他本人早已宣告与超现实主义划清了界限，但潜意识中我依然把他归为超现实主义的阵营。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/11/mapj20241118113532251711.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/11/mapj20241118113532251711.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/11/mapj20241118113532251711.png",
    "publish_time": "2024-11-18 11:35:04",
    "publish_timestamp": 1731900904,
    "pv_num": "11552",
    "zan_num": "12",
    "click_num": "263",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-11-18",
    "update_time": "2025-04-18 06:58:54",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.1万阅读"
  },
  "group": [],
  "id": "bjnews_1731900904168608",
  "title": "勒内·夏尔：在爱的顶点上，始终渴望真理和正义",
  "content": "勒内·夏尔：在爱的顶点上，始终渴望真理和正义\n2024-11-18 11:35\n由于各种视野的缺失，在很长一段时间里，我对法国诗人勒内·夏尔一直存在着模棱两可的理解。尽管他本人早已宣告与超现实主义划清了界限，但潜意识中我依然把他归为超现实主义的阵营。\n我以为，他的诗在形式上有符合超现实主义主张的部分，但逐渐我意识到这种看法的矛盾之处——至少，它不是一个全面且准确的评判。\n勒内·夏尔（1907—1988）法国著名诗人。出生于沃克吕兹省，1920年代开始写诗，1929年加入超现实主义运动，后与之决裂。“二战”期间，夏尔投身抵抗运动，参加实际战斗。20世纪五六十年代，他的写作进入成熟期。中译本诗合集《在风之上》包含的《早起者》《群岛上的谈话》这两部诗集，是他这一时期写作成就的代表。\n对真实经验的感受力\n早在2002年诗人树才就翻译出版了勒内·夏尔的《愤怒与神秘》，那是我第一次比较集中阅读到夏尔的诗作：\n在燕子的筋斗中，一场暴风雨正在探听消息，一座花园落成。\n生产那知识想保密的东西，成百次路过的知识。\n我们居住在闪电里，闪电是永恒的心脏。\n毫无疑问，夏尔这些强力且奇崛的诗句，出人意料的语言魅力，使他一下子闯入我最喜欢的诗人名单的前列。在何种意义上读者会被这样的诗歌征服？我不是没想过这个问题。按照德国批评家胡戈·弗里德里希的说法，“现代诗歌与先前抒情诗的区别也就在于，言说内容与言说方式之间的平衡被后者的超重分量所破除。”鉴于我从小所读到的课本、报纸、杂志的语言所带来的影响，“言说方式”的重量在我的阅读中显然也属于超重部分，一种物极必反的作用力。诗歌创造性的自由、因形式变化而带来的活力，甚至对一种语言的超验性追求，在很长一段时间内影响着包括我在内的一些诗人。在对语言和想象的依赖中，我们会不会丧失对真实经验的感受力，则成了随即而来的诘问和考验。与此同时，我也读到了夏尔的另一些诗句：\n相信向日葵的人不会在屋内沉思。一切爱的思想，都将变成他的思想。\n你在本质上始终是诗人，始终在爱的顶点上，始终渴望真理和正义。\n以及夏尔的新译诗集《在风之上》中的《真实让你自由》——\n你是灯，你是夜；\n这天窗是为了你的目光，\n这木板是为了你的疲惫，\n这一点点水是为了你的口渴，\n这完整的墙属于那个人——\n你的明亮诞生了他，\n啊囚犯，啊新娘！\n这些诗句立刻把我拉回我内心想确认的那个夏尔身上。也就是说，诗人作为一个叙述主体在叙说其生命经验和由此而来的感受，并不是那些神秘玄幻的想象在替代诗人写下这些文字，不是抽象的神学或“纯粹的语言”假以哲学面目取消真实境遇的表述。\n《在风之上：勒内·夏尔诗集》，作者：（法）勒内·夏尔，译者：树才，版本：世纪文景·上海人民出版社，2024年8月\n看来，在夏尔那里，“言说内容与言说方式之间的平衡”并不是谁的分量必须压倒另一个的问题，而是在某些时刻有关“真实”的问题。我意识到，被海德格尔、布朗肖所关心的“超现实主义”里蕴含的问题，也并不是人们想当然以为的修辞或文学形式的问题。\n与超现实主义决裂\n自十七世纪开始的启蒙运动，到十九世纪的浪漫主义运动，理性主义在欧洲社会各个领域不断受到重视。但是，正由于工业革命的完成，由其所推动的对传统文化的批判，也催生了尼采、叔本华等继承克尔凯郭尔反理性主义的旗手；同时，批判近代资本主义制度及文化的马克思学派也在兴起。1885年，法国文学巨擘维克多·雨果辞世。他可能不曾料到，同他一起消失的还有代表着法国正统文学的亚历山大诗体。这种起始于公元12世纪、有着严格音律规定的格律体诗，在统治了法兰西诗坛几个世纪之后，于雨果笔下结出最后的果实后便凋零了。\n自诗人戈蒂耶受到古希腊帕尔纳斯山缪斯女神召唤掀起“为艺术而艺术”的唯美主义运动后，法国很快就迎来了波德莱尔“决意让艺术超越平俗时空框架而导向语言和道德王国之外”的更激进的挑战。就在雨果辞世第二年的1886年，诗人让·莫雷亚斯发表《象征主义宣言》。在这篇文章中，他尤其提到了波德莱尔、魏尔伦、马拉美以主观感知取代自然主义描写的创作手法。后世的批评家乔治·斯坦纳也如此表述：“诗学危机开始于十九世纪晚期。它源于意识到在精神现实的新感觉和修辞诗学表现的旧模式之间出现鸿沟。……兰波、洛特雷阿蒙、马拉美努力恢复语言的流质和暂定性；他们希望将魔力（编织前所未有之物的力量）还给语词”，以及“兰波设法将语言从因果律的内在束缚中解放出来；在原因和事件展开之前，结果就以非次序的形式同时出现。这成了超现实主义的典型手段。马拉美的语言主要不是交流行为，而是进入私人神话的模仿行为。”这大约就是超现实主义由象征主义“延长线”而来的大致路径。\n勒内·夏尔。\n评说勒内·夏尔就不得不提到超现实主义，进而回溯到兰波和马拉美。如果说这些诗人最初仅仅是想尽力摆脱传统诗歌的表达形式，摆脱“传统的句法将我们的认知安排成线性和一元性模式”，但此举所引发的后果和危险却也是难以想象的。《在风之上》译序告诉我们，布勒东于1924年发表《超现实主义宣言》后仅仅五年，22岁的夏尔便加入了超现实主义运动。但十年后，“他坠入一个抑郁时期。他内心沮丧，感到超现实主义的活力已经耗尽。”随即他离开巴黎和旧日的超现实主义朋友，回到法国南方的故乡，并发表了《给本杰明·佩兰的信》，正式宣告与超现实主义决裂。对于一位诗人的生平来说，这当然是一件大事，它让夏尔的挚友艾吕雅感到震惊。对此夏尔的回复却是：“我没变，哥们儿！……我只是想确认一直在我身上吼叫的反抗。”\n作为一个前炮兵二等兵，他不会不敏感到1933年希特勒在德国上台并建立纳粹体制对法兰西的威胁，在意大利经营多年的墨索里尼法西斯政体以及苏联的崛起给欧洲带来的紧张不安。世界不再是兰波所预言的“在所有感官经历了一场漫长、浩大、理性的精神错乱之后，诗人便成为一名先知”的世界，它不会等着洛特雷阿蒙“美得像缝纫机与雨伞在解剖台上猝然相遇”，亦不是马拉美所言“当今的言语游戏之下，自然事物被变调成即将消失的震动；除非，纯粹的概念从中流露出来”的世界。这些“词语之梦”，以及布勒东所推崇的超现实主义“自动写作”，与二战前夕那压抑不祥氛围间的遥远距离，不可能蒙蔽勒内·夏尔的眼睛——\n尽可能不去模仿那些在谜一般的疾病中打死结的人。\n摆脱在屈从和精神错乱之间做出选择的羞耻困境，闪避暴君的斧子不停歇地砍斫，我们无从抵御那斧子，只管同它不懈地搏斗，这就是我们正当的角色、目的地和我们不断调整的身体姿态。我们必须跨过最糟的围篱，冲向危险，去那边猎杀，把不公正削成碎片……\n对暴力的反抗，对人的爱\n勒内·夏尔与马拉美和布勒东有很大不同。如果说追求诗歌自由创造、激发语言潜能并非独属于超现实主义者的追求，那么，也就不能把布朗肖笔下圈定的“超现实主义”与夏尔画上等号。我绝非要否定超现实主义为艺术的可能性带来的积极意义，它对人类潜意识心理的关注，对语言自由边界的探索，都深深影响了文化的诸多领域。然而，超现实主义所孜孜追求的“崇高”，自动写作带来的游戏性和偶然，完全依赖语言而不与现实发生任何联系的指向，同时也深深吸引了各路“神学家”和神秘主义者的注意，把诗人拉入自己的阵营一直是他们秘而不宣的愿望。诸如被德国批评家卡尔·勒维特认为是“从事摧毁人类理性的傲慢之任务”的海德格尔、强调“纯粹的话语与神明保持融洽……正如神圣的话语，所书写的内容不知从何而来，无作者，无来源”的布朗肖，都曾把诗人纳入重点阐发的对象，个中缘由和奥秘观察近现代政治思想史的纵深处便可得知——海德格尔就曾说：“诗有民族生物学上的必然功能。”\n从马拉美“去人性化”的观点来看，他对“绝对抒情诗”的基本法则要求就是“诗歌的音响不再来自任何人之口，也不再涌入任何人之耳”。胡戈·弗里德里希曾记载过一件事情——某位天真访客问马拉美：“您在您的诗句中从来不哭泣？”马拉美这样回答：“而且从来不擤鼻涕。”反观夏尔，他却在“爱和枯骨中”写出那“隐秘的眼泪的真实”——\n夜莺，夜，有时也唱刽子手的歌，我的痛苦认得它。\n诗人不能长久地在语言的恒温层中逗留。他要想继续走自己的路，就应该在痛切的泪水中盘作一团。（此句为雷光译）\n二战期间，勒内·夏尔（后排中）和其他抵抗战士。\n事实上，二战爆发后，夏尔又重新入伍参加了抵抗运动，和战友们出生入死与纳粹战斗，并与加缪成为挚友。战前问世的《无人的铁锤》预示着他与超现实主义的决裂，在战争间隙写的诗结集为《伊普诺斯的书页》《愤怒与神秘》，夏尔坚持在1949年法国解放后才出版。这些诗篇来自艰苦卓绝的反法西斯斗争，来自对暴力的反抗和对人的爱。加缪立刻就辨认出它们的价值，他帮助夏尔在伽利玛出版了《伊普诺斯的书页》。\n在加缪看来，语言当然要匹配世界的丰富和人的感受以及复杂的经验，其中也包括直觉、想象与潜意识，但首先要匹配的是世界和经验的真实。他对超现实主义有犀利的批判，认为超现实主义崇拜荒诞、寻衅地抗拒一切限定，只接受无意识至上；“是无序的福音却偏要承担创立秩序的职责，但它首先只想到破坏”，如布勒东所声称的暴力是唯一恰当的表达方式，“他们选定为自己时代的革命服务”，既反抗社会，更抗拒理性。对于布勒东们渴望诗歌对于“崇高之巅”的征服，加缪敏锐地洞察到神秘主义者更深谙此道，盖因超现实主义固有的敌人是理性主义。因此，加缪对夏尔脱离超现实主义运动深感欣慰，他从夏尔诗里看到的不仅仅是“古老又新颖、精确又朴素”的卓越才华，也看到了夏尔身上作为人的道德：“只为爱而弯腰”——\n在我的诗琴上，一位死者比一千年更沉重。\n我们与人类一起诞生；我们死时，在诸神之间未曾得到安慰。\n唯有在我的爱的空间和自由中，我才能存在，才愿意活下去。\n加缪（右）与勒内·夏尔。\n作为夏尔忠直的好友，加缪清醒地洞察到，“经过超现实主义的洗礼，夏尔只保留了其中最好的部分。”这大概是对夏尔与超现实主义扯不清的关系最准确的描述。在加缪《反抗者》一书中，他对超现实主义与革命有过精辟的分析，并指出“当布勒东还踌躇满志于群星灿烂的夜晚，也许这晴朗的夜晚确实预示尚未晓亮的曙光，并宣示我们的文艺复兴诗人勒内·夏尔的清晨。”\n至于在战后夏尔和保罗·策兰为何都接受了海德格尔处心积虑的会面邀请，也是我一直以来深感困惑之处。夏尔还曾写过几首给布朗肖的诗，后者曾在文章中“深刻”分析了夏尔的诗作，这是夏尔的天真所致？或许，那是写出“美，就是牺牲了真实的真理”的另一个夏尔，一个将影子滞留在“语言的神秘”中的夏尔？和我有同样困惑的诗人王炜因夏尔与海德格尔的一张合照写过文章，他给出了一些猜测，同时提出了更多问题和一个涉及如何书写20世纪中国经验的命题。也许只有阿尔贝·加缪是清清楚楚的，当海德格尔在战后培养了诸多法国的拥趸时，他毫不犹豫拒绝了这位纳粹党员想和他会面的邀请。\n《窗玻璃》\n纯洁的雨，被等待的女人，\n你们擦拭的脸\n是反抗者的脸，\n是注定饱受折磨的玻璃的脸，\n另一张，幸福者的玻璃，\n在炉火前哆嗦。\n我爱你们，孪生的神秘，\n我碰触你们每一位；\n我疼，我是轻盈的。\n《沉陷》\n葡萄把采摘女的手指\n当作祖国。\n但她，她是谁，\n走过了残酷葡萄园的狭窄小径?\n葡萄的大串念珠；\n夜里，高高躺着的果实流淌下\n最后的闪光。\n《完全》\n当我们的骨头碰响泥土，\n从我们的脸上崩塌，\n我的爱，什么也没有结束。\n一场崭新的爱来自一声呐喊\n重新激活我们，抓住我们。\n如果说肉身的热量已经消失，\n事物却在继续，\n抗拒垂死的生命，\n在无限处耸立。\n我们曾经目睹的\n与痛苦并肩飞翔的一切\n在那里像在一个巢里，\n而它的双目将我们合为一体\n在一种新生的允诺中。\n死亡并没有长高\n尽管羊毛湿漉漉的，\n幸福也未曾开始\n倾听我们的存在，\n草赤条条的，被践踏。\n撰文/蓝蓝\n编辑/宫照华\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1731900904168608.html",
  "source": "bjnews",
  "publish_date": "2024-11-18 11:35:04"
}