{
  "uuid": "1653374243169114",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1653374243169114",
    "title": "马春华：“男性优势”的家庭特点仍未有根本改变｜专访",
    "desc": "我们近期推出了专题《何以为“家”》，本篇采访的是中国社会科学院社会学研究所性别与家庭社会学研究室主任马春华，与她聊了聊家庭内部婚姻关系的变化。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/5/mapj2022524143941491363.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/5/mapj2022524143941491363.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-05-24 14:39:39",
    "publish_timestamp": 1653374379,
    "pv_num": "12727",
    "zan_num": "266",
    "click_num": "285",
    "comment_num": "0",
    "share_num": "17",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-05-24",
    "update_time": "2025-04-19 03:07:15",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.2万阅读"
  },
  "group": [],
  "id": "bjnews_1653374243169114",
  "title": "马春华：“男性优势”的家庭特点仍未有根本改变｜专访",
  "content": "马春华：“男性优势”的家庭特点仍未有根本改变｜专访\n2022-05-24 14:39\n我们近期推出了专题《何以为“家”》，本篇采访的是中国社会科学院社会学研究所性别与家庭社会学研究室主任马春华，与她聊了聊家庭内部婚姻关系的变化。\n在家庭内部，婚姻关系与爱情观念呈现着剧烈变化。伴随城市化进程，城乡迁移与人口流动给中国人的夫妻关系带来了巨大影响，但相关研究大多聚焦于经济、政治和健康的影响，在家庭研究中，人们往往聚焦于一些可量化的指标，比如人口迁移对家庭财富、儿童健康和老人福祉的影响等。\n相比之下，城乡迁移与人口流动如何影响家庭成员内部的关系，尤其是夫妻关系则较少受到关注。而与此同时，“夫妻关系”正变得越来越重要。\n本文出自《新京报·书评周刊》5月20日专题《何以为“家”》的B08版。\n马春华，中国社会科学院社会学研究所性别和家庭社会学研究室主任，致力于家庭变迁，家庭政策，贫困和女性就业等领域的研究。\n婚姻是抵御风险的共同体\n新京报：中国传统家庭关系的核心是亲子关系与父子关系，如今，夫妻关系被更多人提起。夫妻关系的变化是否能够挑战传统的父权制，不少学者有各自的观点。你会怎么看这个问题？\n马春华：\n“夫妻轴”代替“亲子轴”，是西方经典家庭社会学变迁理论的结论。西方社会都走过这个过程，中国现在也正在走。随着家庭的小型化，这是必然的，费孝通先生上世纪80年代初就提出过这些论断。许烺光先生提过“父子同一性”，这与当时的经济社会背景有很大关系。当下社会的知识传承，职业选择，经济生产突破了家庭界限，家庭更多地不是一个生产单位，而是一个消费单位。这种情况下，中间一层掌握的资源更多，社会阶层位置也会更高，会比上一代更强势。\n“夫妻关系的胜利”是否能够挑战传统的父权制？可能首先要讨论什么是父权制。韦伯将父权制建构为具有父亲对儿子的支配、男性对女性支配的支配类型，家庭研究者更多是关注父权制家庭，基于年龄、辈分与性别之上的等级制家庭制度。研究表明，改变从夫居并不必然重创父权制家庭，核心家庭的结构也并不意味着平等的性别关系，“夫妻关系的胜利”也不意味着平等的夫妻关系，所谓胜利是相对于父子关系来说，而不是相对于传统的不平等夫妻关系来说的。金一虹还特别讨论了城乡流动对于父权制的影响，她发现“流动带来的个体化和居住模式变化、从原有亲属关系的束缚中抽离等, 虽然部分改变了家庭权力关系以及性别规范，但就父权制家庭的父系世系核心、男性优势的本质特点而言，仍未有根本的改变，家庭父权制在流动变化中延续和重建”，她称之为“流动的父权”。\n《中国新农村性别结构变迁研究：流动的父权》，金一虹著，南京师范大学出版社，2016年6月。\n新京报：一方面，核心家庭越来越多，挑战家族主义的传统。另一方面，也有学者认为年轻人中出现了所谓“婚冷恋热”式现象。你如何看待这种提法？\n马春华：\n婚姻是很好测量的，是否领结婚证就能够说明你是否结婚，但恋爱关系很难定义。比如说，很多年轻人的关系是单纯的性关系，或者抱着只是玩玩的想法，这是否算恋爱关系？其中有多深的感情交流？每个人心目中对恋爱的定义都不一样，所以很难说现在是“恋热”。\n中国的结婚率虽然连续7年下降，但和其他国家相比较还是处于高位，中国还是一个普婚的国家，所以也很难说“婚冷”。而且，中国不同社会阶层结婚率存在很大的差异，不婚或者拒绝婚姻的女性都是社会阶层相对比较高的。这些女性选择不结婚，很大程度上在于婚姻不仅意味着权利，更意味着义务和责任。而婚姻除了感情，能够给她们带来的有限。如果没有感情，那么婚姻对她们存在什么样的吸引力？其他的经济资源、社会资源等，她们并不需要通过婚姻来获得。\n新京报：近代中国从五四运动开始就破除包办婚姻，提倡婚姻要建立在浪漫爱情的基础上。另一方面，近年对于浪漫爱情叙事的反思也明显增多，比如对“恋爱脑”一词广泛而深入的批判。你如何看待这二者之间的张力？\n马春华：\n这两方面一直都在争论，到底要追求婚姻的稳定，还是婚姻的爱情。什么样的婚姻是高质量的婚姻，不同的选择就会关注不同的方面。随着婚姻的不稳定性不断加强，很多研究者开始反思，如何才能够增强婚姻的稳定性。每个人对于婚姻的要求是不一样的，有的要求婚姻的稳定，有的要求婚姻也充满着激情；有的通过婚姻获得物质上的满足，有的通过婚姻获得情感上的支持。婚姻和爱情差异很大。结婚是琐碎的事，并不是只要有感情就能够过好日子，甚至很多调查会发现，婚姻关系比较好的，更多是相互“匹配”的。\n这种“反转”跟很多因素相关，从家庭研究看，很大程度就在于婚姻的破裂、离婚率不断地上升带来的婚姻不稳定迫使人们反思。而现在是个充满风险的社会，我们要面对各种风险，无论是大自然的风险，还是社会风险、经济风险。所以很多人结婚，是有“抱团过日子”的需求。这种观念显然跟爱情为本的观念不一样。他们需要的是依靠家庭网络来共同抵御风险，比如经济、人力方面的相互援助。中国社会保障制度一直在改善，但并不能让人只依赖社会保障制度，就能在社会上很好地生活。\n共同抵御风险的小团体，一个重要的原则就是稳定，而单纯建立在感情上的婚姻并不稳定。所以现在很多人就说门当户对挺好，相亲也挺好。相亲是根据你们两方的条件进行客观的“测量”。如果说要三观相合，很大程度上相同阶层的家庭才能培养出相合的三观。\n从“熟人社会”到“陌生人社会”，婚姻形式走向多元化\n新京报：你在《转型期中国城市家庭变迁：基于五城市的调查》一书中指出：家庭变得越来越不稳定。这一观察与研究距今也已过去了15年，15年里这一趋势是否产生了变化，会带来怎样的影响？\n马春华：\n婚姻不稳定，从离婚率持续上升就能看出来。我曾做过离婚率的东亚比较和全球比较，离婚率在东亚各国中已经很高了。从这个角度来说，婚姻、家庭当然是越来越不稳定的。\n现在同居比例（较十五年前）更多。在同居研究中我们看到，同居指向是不确定的，有的指向婚姻，有些只是同居。社会包容性增加，流动性增大，可选择性增大，婚姻家庭形式增多，选择不结婚或者其他生活方式的可能性也增加了。\n一方面，这可能导致婚姻家庭的吸引力在弱化，更多的年轻人不愿意进入婚姻选择其他的生活方式；另外一方面可能成为生育率持续低迷的重要原因。虽然《民法典》规定婚生子女和非婚生子女有同样的法律地位，但中国更多的生育还是发生在婚姻中的。家庭是社会的细胞，家庭的稳定也是社会稳定的机制。\n《转型期中国城市家庭变迁：基于五城市的调查》，马春华等著，社会科学文献出版社，2013年5月。\n新京报：你怎么看待生育和婚姻的关系？\n马春华：\n无论提供什么样的生育支持政策，生育和婚姻的关系是需要重要考量的一个问题。新加坡、日本、韩国等国家比中国更早遭遇生育率持续下降的困境，他们也制定出台了相关的生育支持政策，但效果一直不好，韩国现在的总和生育率都降到1以下了。\n相对应地，法国的政策效果就特别明显。法国是欧洲最早经历生育率下降的国家，从19世纪末20世纪初就有支持生育的运动，出台了很多支持生育的政策，包括丰厚的现金补贴，优质的托育体系等等，到现在为止法国一直都能保持欧洲的生育率前列。之所以能够获得这样的结果，可能最重要的考量就是生育是不是必须发生在婚内？生育权是不是能单独分离？法国是只要有孩子，无论什么形式，婚内、婚外、离异，所有津贴跟着孩子来，不跟着父母走。\n但相对来说，因为儒家文化的影响，东亚各国都倾向于把生育限定在婚内，要领取补贴、领取各种奖励，前提是结婚。支持生育，支持的是婚内家庭的生育。在结婚率持续下滑的情况下，这可能是东亚一直政策效果不明显的蛮重要的原因。《民法典》出台以后，婚生子女和非婚生子女获得了一样的法律地位。在很多地方法规中，非婚生子女都是可以去上户口的。所以虽然现在没有明确说生育权可以脱离婚姻，但实际操作中已经有可能了。\n新京报：那么在中国来看，家庭关系多样化、婚姻形式多元化，会是一个大的趋势吗？\n马春华：\n家庭关系多样化，是大势所趋。首先，结不结婚应该是个人的选择，婚姻自由，这是明确写入婚姻法的。当然个人选择可能会受到社会和家庭的压力。结婚自由也表现在选择什么样的伴侣，选择同阶层的还是跨阶层的，选择性格类似的还是互补的。其次，结婚以后选择什么样的家庭模式，是独立的小家庭还是和父母同住的，生育还是不生育，生育几个孩子，也都是个人和伴侣的共同选择。\n另一方面，随着社会流动性的增大，随着从熟人社会走向陌生人社会，个人和家庭的自由度在变大，社会的包容度也在增大。比如，同居现在已经变成了一个普遍现象，无论是以婚姻指向的，还是只是同居的，大多数人都已经接纳这个事实，甚至在法律层面都在考虑把其作为法律规范的对象。\n女性仍然是婚姻当中的育儿主体\n新京报：在城乡迁移中，有学者关注到这一流动挑战了许多移民家庭中夫妻关系既定的性别秩序，比如前两年出版的《男性妥协》。而在另一本相关研究《都市里的农家女》中，作者则提及这一人口流动中的挑战可能引发诸多家庭暴力。你如何看待这一“男性妥协”的提法？\n马春华：\n这可能不仅发生在城乡流动的家庭。肯定会存在这样一批男性，通过自我妥协来维护家庭和婚姻的稳定。也会有另外一种情况就是导致家暴。一些城乡流动的研究中指出，流动家庭碎片化特征，特别是夫妻分居，给流动家庭带来了更大的压力。同时相比较其他家庭，流入地的流动家庭，可能面临更多的压力和挑战，比如收入、居住不稳定、社会融入的压力等等，都会导致夫妻关系紧张，继而变成一种暴力。\n这种情况在城城迁移、普通城市家庭也很多。现在很多女性收入比男性高，这种情况下，有些男性会选择接受，调整自己，另外有些男性就会拒绝，转向暴力。这两种结论应该都存在的。但它不局限在城乡迁移这个现象里。就我的直观感受以及研究经验来说，对这个群体，很重要的夫妻关系特征是夫妻的分居与家庭的分裂。它不像城市家庭相对完整。他们经常是父亲、母亲、孩子在不同地方，无论是家庭关系的维系，还是家庭凝聚力的强化都不是那么容易。这种现象当然在城市家庭也有，但相对少，所以很多人都在关注隔代抚养、留守儿童问题。\n新京报：在《转型期中国城市家庭变迁：基于五城市的调查》一书中，你还提及了女性劳动参与率的降低。这一研究与数据可能与许多人的猜想相反：许多人原认为女性劳动参与率是不断上升的。这一劳动参与率的变化多大程度上与家庭内部的劳动分工有关？\n马春华：\n国家统计的数据也可以说明，中国女性劳动参与率下降是很明显的，特别是在20岁到49岁这个阶段。至少到2015年的数据都是这样的，2020年七普的数据还没出来。\n女性劳动参与率下降很大程度上跟女性要照顾孩子有关。甚至很多高知的女性都会辞职三年，阶段性就业之后回家照顾孩子。中国的公立育儿方面不足，私立又费用非常高，很多父母就觉得请保姆还不如自己在家照顾孩子。而且以前独生子女政策，孩子的价值显著上升，照顾0-2岁的儿童，不仅是儿童心理和生理的需要，也是儿童安全的需要。这种情况下，女性就业率是明显下滑的。这一点上，中国跟大多数国家女性就业率变动的趋势是反向而行的。\n新京报：基于此，你如何看待近年广泛讨论的“父职”缺席问题？\n马春华：\n有本书叫做“The Second Shift”（中译名《职场妈妈不下班》），说的是女性在上完班之后还要回家操持家务，开始第二轮工作。公领域的性别平等，比如教育和劳动力市场，已经推动了很多年，取得了丰硕成果。虽然我们现在很不满，但相对来说比私领域好很多。私领域的推进更难。大家都说应该男性分担，但育儿责任一直都在女性身上，女性自己都会认为这是自己的责任。很多妈妈跟我说，她要是出差没能在家陪孩子，就会感到非常愧疚，但爸爸一般不会有这种感受。\n家庭政策的重要目标，除了改善儿童福祉、推动工作家庭平衡、提高生育率，还有一个重要的方向就是性别平等。如果不从性别平等的角度来考虑支持生育政策，那么这些政策的效果是堪忧的，因为生育要靠女性去实现。我们梳理相关政策可能就会发现，有些政策是支持生育，但是对女性就业是不利的。\n推动父亲参与育儿是全球的一个趋势。比如在北欧，瑞典有个政策叫父亲配额，假期中有两个月必须父亲用，不能转给母亲，也不能转给其他家庭成员。而且父母每平均使用一天育儿假，就有现金奖励。这些措施都是为了推动父亲能参与育儿。平等主义是北欧家庭政策的核心价值观，其中就包括性别平等。瑞典通过“去家庭化”的家庭政策为家庭和个人提供了最大的选择自由，为女性带来了在工作场所、家庭和社会中与男性真正的平等。无论男性女性都可以根据自己的真实意愿选择是否工作，是否在家照顾孩子，国家会提供大力的支持。\n各国推动父亲参与育儿的主要政策工具“父职假”，我们还没有全国统一的法定假期。推动父亲参与育儿，可能是提高女性生育意愿的一个路径。但是要真正落到实地，还有很长的路要走。\n记者 张婷\n编辑 刘亚光 青青子 罗东\n校对 薛京宁 柳宝庆",
  "url": "https://m.bjnews.com.cn/detail/1653374243169114.html",
  "source": "bjnews",
  "publish_date": "2022-05-24 14:39:39"
}