{
  "uuid": "1704253155168118",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1704253155168118",
    "title": "真巧，你也在看这篇文章",
    "desc": "奇之所谓，正在于明知不可能，却依然在追求。因为人类最古老而又最强烈的情感，正是好奇。因着这份好奇，引领我们在这波涛汹涌的现实之海上航行，在虚幻之风的吹拂下，站在想象的船头清醒着看到那最奇幻的梦境。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj2024131139131648854.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj2024131139131648854.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj2024131139131648854.png",
    "publish_time": "2024-01-03 11:39:14",
    "publish_timestamp": 1704253154,
    "pv_num": "29789",
    "zan_num": "625",
    "click_num": "406",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-01-03",
    "update_time": "2025-04-19 08:10:56",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.9万阅读"
  },
  "group": [],
  "id": "bjnews_1704253155168118",
  "title": "真巧，你也在看这篇文章",
  "content": "真巧，你也在看这篇文章\n2024-01-03 11:39\n奇之所谓，正在于明知不可能，却依然在追求。因为人类最古老而又最强烈的情感，正是好奇。因着这份好奇，引领我们在这波涛汹涌的现实之海上航行，在虚幻之风的吹拂下，站在想象的船头清醒着看到那最奇幻的梦境。\n写下这几个字时，我的眼前似乎还会掠过她轻烟般乌黑的发，她穿着一袭裘皮大衣，黑得发紫的毛在寒风中如波浪般涌动，她就这样裹在一团秀气的烟尘里，走过这个灯火明灭的寒冬之夜，走向这条小巷的尽头。\n这个场景本没有任何意义，那名女子，那头轻烟般的乌发，那身黑色的裘皮大衣，以及那个幽深得仿佛看不到尽头的小巷，这一切都只是擦身而过，除了那缕不经意投去却没有得到任何回应的目光，我与她，与这个场景，与她所在这个时空，没有任何交集，这只是所谓的偶遇——不，连遇都谈不上。\n毕竟，那只是三年前的事了。\n但在前天的傍晚，当我不经意间再次路过那条小巷时，我又看到了她，同样轻烟般的乌发，同样黑色的裘皮大衣，同样是寒夜涂饰下幽深得看不到尽头的小巷，她朝那里走去。\n在那一刹那，所有的记忆犹如电流般从我的脑海里穿过，我仿佛有一种莫名的冲动，想要跟随她一起走进那小巷，只要如此，我就能回到三年前的同一时刻，我会兑现我的承诺，我会弥补我犯下的过错，我会在那个跨年寒夜跑到他的身边把他送进医院，我会努力，会挽回，会……\n“啊……你……请等一等我……”\n这句话在胸腔里格格奔突了许久，但终于没有喊出声来，她依然是那样，依然头也不回地走进那条似乎没有尽头的小巷里。\n第二天清晨，当我再次刻意来到那里想一探究竟时，却看到——\n那里只有一堵墙。\n“天心不许人意，只要一个疏慢，就有果报。”\n我最终没有走进这因果。\n这个寒冬夜行人的故事，是我在前一天晚上写出来的，但它并非全然凭空虚画——你可以在华盛顿·欧文的异谈小说中看到类似的情节，也可以在中国古代的志异笔记《洞灵小志》里发现它的同胞兄弟。因巧合的偶遇而展开故事，乃是小说家的拿手好戏。但是这般巧合只能发生在小说里，因为那是人造的情节，是刻意安排的相遇，是创造出来的巧合——这违背了巧合的本意。所谓巧合是自然而然的发生，直到事后你才会发现其中的联系，所有人为的安排都不是巧合，就像这个寒夜奇遇的故事，如果是在小说中，那么我会随着那黑衣女子走进深巷，由此开始一场时空穿梭的奇幻之旅。但在现实中，人与人之间的际遇，错过便是错过，于是眼前只有那一堵墙——巧合被打断了。\n它依然是个故事，但这个故事没有必要再写下去，因为这只能是个因巧合而写下的巧合而已。\n《繁花》剧照——人与人之间的相遇，本就是一场巧合。小说只是刻意安排的巧合。\n有道是“无巧不成书”，古今脍炙人口的小说传奇，也在“奇”之一字，下尽功夫。将素昧平生的男女，用巧遇的红线牵起露水姻缘，又让彼此仇恨的怨敌，狭路相逢，捉对厮杀，电光火石之间燃起的爱恨情仇，生离死别，本不可能发生的事，却由种种巧合连接在一起，令人拍案称奇。小说传奇中的巧合，乃是作者独运匠心布下的奇阵，但现实中的巧合，却是唯有天意方能安排的奇迹。而这奇迹却常常隐伏在并不惊奇的寻常事物中，那些市井流传的无根谣言，偶然脱口而出的某个字句，却在日后成为了时代变革的前兆，治乱鼎革的谶语。以至于让事后之明的大多数人，不得不感叹现实比小说更加离奇。\n但奇中之奇，还属幻境。致幻的蜃兽喷吐的云雾，在海天之间勾勒出的海市蜃楼，目之所见，却触不可及，宛如清醒所见的梦境，而梦境之奇，更在于色香声味触法，宛若再造了别一个真实的世界，那不合逻辑的，却都一一合乎梦的逻辑，那莫名奇巧的，在梦中偏又如此合理地展开，现实中伸手不见的重重黑雾，在梦中却成了具体可见的幢幢鬼影，清醒时渴望而不可得的欲望，在梦中却有实现的可能。那生与死被画下的界限，在梦中却可突破，让阴阳两隔的人，在梦中可以重逢。\n本文出自新京报·书评周刊12月29日专题《奇哉》的B04-B05。\n撰文｜朱琺\n所谓“无巧不成书”，是因为作者在书中故意布下了种种巧合，但我们人生中遭遇的种种巧合，是不是也是某个作者故意布下的情节呢？图片出自晚明闵齐伋版《西厢记》。\n可真巧，当我攒了一堆材料，正准备打开苹果的Mac笔记本电脑来码这篇文章的时候，收到一位朋友的微信，其中顺便提到了苹果公司的创始人，已故的Steven Paul Jobs（1955-2011）。他应该是有意为之，将通译的“乔布斯”写成了“巧布施”。我惯于望文生义，想了一会儿才明白过来这三个字原来是Jobs的另一种音译（很巧，世上有巧姓，见《现代汉语词典》），继而发觉，在友人的用心之外，此时此刻，到底发生了怎么一回事。撇开他的私人观点与立场不谈，这无疑是一个巧合。根据数学家约瑟夫·马祖尔（Joseph Mazur）的科普专著《巧合》（Fluck: The Math and Myth of Coincidence）中所谓，“巧合无处不在，关键在于我们是否注意到。”如今，我注意到了这一广泛存在的有趣现象，亲爱的读者，如果你是碰巧读到了这篇文章，那让我们一起，来跟它好好谈一谈吧。\n《巧合》，〔美〕约瑟夫·马祖尔著，李枚珍译，数学圈丛书，湖南科学技术出版社2020年7月版。\n古今中外，很多人都曾经留意过巧合。月球正面中央湾南侧一座大撞击坑的遗迹称之为“弗拉马里翁环形山”，是以《天文学》杂志的创办者法国天文学家卡米耶·弗拉马里翁（Nicolas Camille Flammarion，1842-1925）来命名的。这位科学家同时也是一位科幻小说作者，却又笃信通灵术，他多产，有不下五十种不同领域的著作，还曾经收集了数百个巧合故事，并因此名噪一时。又，当代美国小说家保罗·奥斯特（Paul Auster，1947-）则在数十种作品之外，专有一个红色笔记本用来记录他在生活中遭遇到的各种各样巧合，十多年前，这个笔记本出了中译本。我对这本书的印象一直很深，前两年曾在微信上极力怂恿诗人杜绿绿也来记录身边的巧合，我说，你可以像奥斯特那样——诗人不像小说家那样“满纸荒唐言”令人不可信——备一个巧克力色笔记本，在汉语中，“克”有能的意思，记录巧合是一种能力，但归根结底，“巧”就是一种能力。\n《红色笔记本：真实的故事》，〔美〕保罗·奥斯特著，小汉译，全本书店｜译林出版社2009年1月版。\n无巧不成书\n这种能力还是会首先被归为叙述者以及小说家的素养。自古以来，巧合就是常见而有效的叙述组织原则。这方面的例子俯拾皆是，正如大家都知道的：“无巧不成书”。需要指出，此处的“书”与现代汉语语境中的出版物并不全然一致，书字在历史上，曾经表示过将来称为书写的动作，也代称过后世唤作书信的实物，慢慢地，它沉淀为一种有规模文本即文献形态的实物，即书籍；但在口头上，或许是与说书这种技艺相关，中古以来颇有段时间与有些场合中，它单指某一类书籍，即可以重现为宣讲故事这种表演形式的叙事作品，尤其是我们有时叫它们说部或话本的明清白话小说。其中特异而卓著的四部长篇，明代成书，而明人名之为“四大奇书”。\n《金瓶梅》是一本让巧合看起来不那么巧合的书，因为所有的巧合都顺理成章，只有在事情发生后，才让人觉得那可真巧。图片出自《清宫珍宝皕美图》即以《金瓶梅》明崇祯刻本版画为蓝本的工笔设色本。\n这是一个前“四大名著”的概念，直至近一百年方被迭代——因为早于清人还不曾在洪承畴、吴三桂等人帮助下入关，所以四大奇书中没有《红楼梦》，只有众多学者认为启发了《红楼梦》的《金瓶梅》。但不论是《红楼》《金瓶》，还是《三国》《水浒》和《西游》（巧的是，它们大致都可以用两个字或者三个字来简称，西游、红楼还带上了韵），无不将巧合用作组织情节的内在结构与线索设定的演进动力。这导致了一种浪漫化与传奇化的普遍效果，经久而不衰。耐人寻味的是，之后不论是写实的经验写作倾向还是彰扬荒诞化存在的现代派文学（但寓言化与讽刺谴责倾向的又可能除外），都有意无意地剥离了小概率事件带动的惊喜，捐弃不复道，顾左右（触手可及之处耳目范围内的经验）而言他了。\n但我们很难想象，如果卸去了所有“巧”劲儿，那些古老的奇书如何才能一层一层向前推动情节。书中的传奇人物往往是在大大小小的巧合中成长起来，前行相遇，缔造非凡故事的。假若在《水浒传》中，宋江更小心一点，没在阎婆惜家遗下放有晁盖书信的招文袋子被看见，阎婆惜一时不会死，而宋江也不会为了避官司，去往小旋风柴进庄上。如果宋江在柴家更小心一点，未趁酒更衣，在廊下脚步没踉跄跐了火锨柄，不把些锨里的炭火直掀向正犯着疟疾故而向火即烤火的好汉武二郎，武松就会继续在柴大官人庄上被冷落着，病也不得好，后来景阳冈上的老虎也就继续逍遥法外，做它的山大王。又假如武松不在景阳冈前腹中饥饿又贪杯醉酒后还不听劝执意过冈，如愿回到故乡，在那里他寻不到哥哥也遇不到嫂嫂；而从清河县搬到了阳谷县的武大和潘金莲也不会那么快命赴黄泉。而如若没有散发着搏虎杀气的武二近距离与武大相参照，小武松三岁的潘金莲，没机会忍不住撩之且被拒挨训，未必会在武松又碰巧去往京城公干不在县里的时候，闺怨勃发，即刻突破伦理的拘束；武松临走前如果不反其弟职，像个长兄一样谆谆叮嘱兄长武大郎每天炊饼少卖一半，早早收摊回家看守老婆的话，潘金莲也不会气鼓鼓被迫养成在武大将回时候用叉竿收帘（与“收敛”同音）关门的习惯。巧不巧的，如若潘金莲在那“冬已将残，天色回阳微暖”即春季即刻发动的一天，叉竿稳稳拿住了没落到街面上去（此处，《水浒传》特地说：“自古道，没巧不成话”，话指话本，即是“书”的同义词，大体上也就是当时的白话小说），或者底下那个复姓西门的行人未经由紫石街走出夕阳烘托的逆光效果，或者走快一瞬间走慢一剎那差一丁点儿，没被掉下来的竿子砸到，隔壁的王婆遂毫无用武之地。一个苹果砸中艾萨克·牛顿（Sir Isaac Newton，1642-1727），砸出了人类对地心引力的认知；而一根浑不晓引力为何物的细小叉竿如果挨不到西门大官人的身子，那部荒淫中又寓有悲悯的杰作《金瓶梅》就不会有现世的借口了。即使在被小说家偶然用文字捅破的平行时空中，与武松不交集的西门庆依然继续在小县城里寻花问柳；这部奇书大概也只能叫作《玉瓶梅》，只能拿孟玉楼与李瓶儿、庞春梅一起来凑个书名，而无关乎可恨之外亦可怜的潘金莲（莲与怜的双关，早在一千多年前，就被南朝的清商曲反复吟唱着）了。\n武大郎捉奸，《忠义水浒全传》北京大学图书馆藏明版杨定见本，刘君裕刻。引自《水浒全传插图》陈启明校定，人民美术出版社1955年版。\n不过，就算从郓城县到阳谷县处处不巧，接下来武松杀不了西门庆，后面也不认得金眼彪，也屠不了蒋门神。血溅不了鸳鸯楼，上不了二龙山……可是他最终应该还是要上梁山的，只是得有别的一众接踵而至的故事依次铺垫。整部《水浒传》，开头处的楔子就说，宋仁宗钦差内外提点殿前太尉洪信前往江西龙虎山，请张天师临京设立罗天大醮，禳保人间免受瘟疫之苦；不料洪太尉执意要打开一个唐时所立被代代封印的伏魔殿，殿中有石碣，碑后凿“遇洪而开”四个字，他不听道长们劝阻派人掘出石碑，误走了一百单八“妖魔”。那武松作为天伤星，本就是天罡地煞簿册中人，所以嵌在最大的巧合框架中，无非是顶着这样的或者那样的巧合一步步走近梁山而已。\n《红楼》与《水浒》风格迥异，大观园背后的机制却也是相似的。一位正在细读《红楼梦》的友人赐告，书中宝玉每一次要向黛玉表明心迹时，总有横生的枝节来打断。这种反复的受阻构成了叙事的节奏，乃是更宏观命运的一种用隐喻来安排的韵脚。整部小说中，在从对话细节到家族名物的设定譬如谐音双关系统等等，无疑都超出了合乎逻辑而偶然触发的现实原则，而是巧合。用巧合来有巨有细地布线和建构，乃是作者的巧技。我们通常把这个“技”的层面称为技巧。所以，遇洪而开也罢，真（甄）假（贾）宝玉的符码映射也罢，我们当然不会荒唐地以为真是道通天师、警幻仙姑或者更高阶的冥冥天意在玉成与凑合，布局与谋篇者，是那些作者的大手笔与巧心思——有的时候，我们在此也可以说“心灵手巧”这个互文性的成语。\n信不信，巧不巧\n与巧相关的常用语中，还有这样一个妇孺皆知的句子：“巧妇难为无米炊。”个中语法颇有隐含的意蕴，不妨展开一下：此处无炊的结果，乍一看，实物的米要比作为禀赋能力的巧更加重要。但语境中的米可以视为是巧妇作为古典叙事者的必备材料，本义之米，那些细碎的粮食作物脱了皮的籽实，如前所述，就是巧合。语境中，米也可以是现今的假借义，即作为距离单位，而提示我们，在叙事作品的层面上，这些巧合丈量人物行动，乃是文本的动力来源；此外，“米”甚至也可以在字形上加以阐发，这个四面八方维度舒展的形状，同时可以理解为线索攒集而交汇，也可以看作视野中的聚焦点。如此，则巧合也不单单与作者相关，也是读者灼灼的目光被引导的路径，还是阅读理解文本时一个又一个打八芒星号（٭）的重点。\n一种米字形标识。\n基本上，巧合是因为被言说或者被记录——叙述出来为人所知，才成为巧合的。这意味着，它在发生之后到被听闻或者看见之前有一段时间，尚未获得更多人认可，即使有亲历者开始意识到了，但也说出来与人分享，才可加冕为巧合。有一些叙述即刻被确信，也有一些表达令人怀疑。这跟有些读者或听众天性狐疑有关，另一些人则看上去与刺猬或者其他动物的关系更密切，而不是狐狸；还有一些人，则“余幼好此奇服兮，年既老而不衰”，一向好奇。此外，它又跟叙述者的可靠程度有关。\n但事实上，并没有关于巧合的伦理原则在人类文明史上被明文规定过，或许跟巧合的复盘与真伪验证要比之一般谣言都还要难得多有关，造谣一张嘴，辟谣跑断脚，但是巧合呢？尤其是年代久远和发生地辽远的那些，就像桃花源那样，都是不复得见，不可重现的（武陵渔夫的第一次旅行是求知巧合的奇遇逻辑，第二次是邀赏谋利的功利结果）。如此看来，虚构与非虚构之间的界限都显得含混，而与信任不信任的关系更大。\n因此，可以说，读者定义了更多的巧合。像上文提及的《水浒传》楔子中，作者的奇技淫巧（这是一个或可用作褒义的成语，典出《尚书》）或者说叙事花招甚至就表现在洪太尉的名字上。这个偶然站在龙虎山伏魔殿前的听众是个多疑而倨傲的家伙，将职权作为弹压的武器，自以为是，他并不容易相信山上一众道长的话，既与本代张天师当面错过，又造成北宋末年山东大寇成了气候。而这样一个人竟然名字就叫作“信”，是他的幸耶不幸？是作者的机心呢还是汉字的无意撞车？愚以为，“洪信”寓有更广阔范畴中的相信之意，洪信不坏了封条，焉能看到唐碑碑阴的“遇洪而开”？眼见为实，那时候他又怎能不信？接下来的挖碑掘坑，都是信而从之的表现。而况，这一番信耶不信的操作，给予富有经验的小说读者——熟能生巧，经验读者容易看得出套路，因此往往多疑；但也容易沉溺于各种叙事的花巧——半信半疑到将信将疑乃至全然不疑的一段愉悦的旅程，设想一下，如若《水浒》开头那个伏魔殿只是因为年久失修或者索性什么缘故也没有地轰然倒塌，一百零八将重见天日云云，开头无疑失色太多；现行版本中的洪信，实则是一肩扛起了读者的疑心，他的那副总是不信不听、不依不饶的刚愎颟顸，缓释了读者初见这个故事时的警惕。\n太尉走妖魔，《忠义水浒全传》北京大学图书馆藏明版杨定见本，刘君裕刻。引自《水浒全传插图》陈启明校定，人民美术出版社1955年版。\n如此这般，读者的反应可以更深、也更加密切地楔入到叙事中去，这种高参与度也为研究者所注意。据《巧合》一书所转引，上世纪末西方学者在讨论英国维多利亚时期小说中的巧合（coincidence）时指出，这是指两种及以上未知因果的相关联事件同时发生，并且，它们带给人惊讶甚至是某种意义上的惊喜。由此可知，此类受惊非恐惧维度的受惊吓，乃是对景况的出乎意料，以及对这些意外的审美依赖，这使得巧合又有别于同样具有主观反应特征的“侥幸”。在这个意义上，我们的认知可以推进一步：很可能是，读者自需要巧合，有欲求不相关事件之间非明确因果关系意外碰撞的内心愿望；而非由着作者任性地逞才斗巧。\n奇巧·蹊跷\n渊的碑别字“渕”，“刂”和“氵”可以拼合成“月”。\n由此再来审视与说部密切相关的野史，东海西海，心理攸同，不论是汉语中的“故事”与史实（故寔），还是story与history，追忆年华时，读者也总是希望文与史在虚虚实实之间形影蹁跹，婆娑而舞。以隋唐为例，譬如，隋炀帝的宠妃杳娘在宫中游戏时拆个“朕”字，左右反过来居然得出个李渊的“渊”。渊的异体字有作“渕”，这个段子被明人《艳异编》等反复征引，早见于唐人所撰《大业拾遗记》。大业是隋炀帝的年号，后人猜出繁体业字可以被写作是“苦未”的合文：大苦未，认为不祥。当事者不知道的巧合拼图在后世读者那里是个历史常识。\n隋代智永禅师《千字文》中的“業”，可以拆成“苦未”。\n隋炀帝的故事中，甚至有当代被激活的巧合：十一二年前，扬州一家房地产公司施工时发现了炀帝真正的陵墓，除了考古所得，当年媒体纷纷报道其中一个细节，那家公司的老总姓孙名勇，而其旗下的一位副总工程师，名字则叫杨勇！十四个世纪之前，杨广是谋害了其兄长杨勇上位的，时隔那么久，是杨勇挖出了杨广的坟！这一古今对仗，至今为人喜闻乐见，仿佛单单是炀帝墓葬的下落不全然弥补隋唐史中悬而不决的空洞，而杨勇的再度登场才让人心满意足，一下子踏踏实实了似的。\n不止中古，近古史的洪细也多被说成巧合。据说，明清鼎革的一个版本被视为由洪（承畴）而起，但满清颇忌“洪”，秘密社会中的天地会后改称“洪门”，一直为统治者所恨。而到了所谓“洪杨之乱”的太平天国时，很多人都觉得这回要逢洪（秀全）而完本了。孰料曾国藩、李鸿章等人的忠心维护，清廷暂时度过了两个多世纪中最大的危机。但在半个世纪之后，一个姓名中最后那个字带着“洪”的黎元洪在武昌被拥戴，这一页仿佛是《水浒传》楔子额外牵引到真实历史中的情节，终于还是翻了过去（见杨铎《辛亥建国史纲》）。后设的历史叙述中总是这样，往往落实到文字上，宛若是可以自解压的zip文件，有巧合在穿针引线，自圆其说。\n关于更具体的政治角力、血腥的斗争与角逐，巧合提供的是一种不同于阴谋论的更轻的阐释路径。我们姑且认识这其中叙述者与读者是共谋的，或者说，大家身处于同样的集体心理中，事实上，读者也是下一次的叙述者或转述者，叙述者更多时候也是读者。对于长时段的历史叙述，我们认为，这是大家都希望能够身处有着各种巧合的“演义”时空中，不至于太枯燥、压抑与厚黑吧。\n撰文/朱琺\n编辑/李阳\n校对/薛京宁 刘军",
  "url": "https://m.bjnews.com.cn/detail/1704253155168118.html",
  "source": "bjnews",
  "publish_date": "2024-01-03 11:39:14"
}