{
  "uuid": "1662951983168391",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1662951983168391",
    "title": "霍布斯鲍姆：叛逆的学者，知识分子的骄傲",
    "desc": "埃文斯在《霍布斯鲍姆传》中延续了“第三帝国三部曲”中旁征博引的风格，运用大量的一手文献，将霍布斯鲍姆融入他所身处的时代浪潮之中，在书写历史学家微观生活的同时，不忘彰显时代的沧桑沉浮。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/9/mapj202291211621686090.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/9/mapj202291211621686090.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-09-12 11:06:20",
    "publish_timestamp": 1662951980,
    "pv_num": "15279",
    "zan_num": "187",
    "click_num": "502",
    "comment_num": "20",
    "share_num": "11",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-09-12",
    "update_time": "2025-04-19 06:23:51",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.5万阅读"
  },
  "group": [],
  "id": "bjnews_1662951983168391",
  "title": "霍布斯鲍姆：叛逆的学者，知识分子的骄傲",
  "content": "霍布斯鲍姆：叛逆的学者，知识分子的骄傲\n2022-09-12 11:06\n埃文斯在《霍布斯鲍姆传》中延续了“第三帝国三部曲”中旁征博引的风格，运用大量的一手文献，将霍布斯鲍姆融入他所身处的时代浪潮之中，在书写历史学家微观生活的同时，不忘彰显时代的沧桑沉浮。\n“我所追寻的（历史学）则是对历史的认知，而非打算得到同意、认可或同情。”\n——霍布斯鲍姆\n2019年，因“第三帝国三部曲”而闻名遐迩的英国历史学家理查德·埃文斯推出了一部大部头的人物传记\nEric Hobsbawm: A Life in History\n（中译本《历史中的人生：霍布斯鲍姆传》，中信出版社2022年版）。作为战后最负盛名的历史学家，霍布斯鲍姆为后世留下了极其深刻的影响。一方面，在史学界，他成功以“年代四部曲”影响了其后几代读者，让人们领略到了马克思主义所带来的时代气息和其经典严谨的史学分析方法，并以此鼓舞了以埃文斯、萨松为首的学界后进们从事史学研究。另一方面，他时刻关注着世界政治的发展变化，并通过其出色的文笔针砭时弊、挥斥方遒，甚至对英国“新工党”的形成产生了一定的影响。在一些人眼中，霍布斯鲍姆是个儒雅、老派，一生坚持马克思主义理想信念的倔强老头。同时，激进左翼人士斥他冥顽不化，而持右翼观点的人又认为他是经济决定论的传道士。\n正所谓“一千个人心中有一千个哈姆雷特”，历史学家的任务正是要把这些纷繁复杂的意见冲突还原在世人面前。霍布斯鲍姆成功地做到了这一点，他在其众多著作中将历史进程的复杂和曲折一一呈现出来。埃文斯的《霍布斯鲍姆传》（后称：霍传）也做出了类似的表率，只不过这次他是将霍布斯鲍姆一生的低谷和高潮及其个人的喜怒哀乐惟妙惟肖地刻画了出来。本书大量引用了霍布斯鲍姆的私人档案，记录霍氏的个人生活甚至到了繁琐细碎的地步，但这几乎不影响霍传的精彩。在英国，好的历史学家一般分为两类：一类是继承了维多利亚时代辉格党历史学家的风采，喜欢在严肃的历史写作中彰显文学风格；另一类则是喜欢用材料本身来例证观点，同时又不落入堆砌材料的俗套之中。很明显，著写霍传的埃文斯属于后者（而霍布斯鲍姆则两者兼有，且相较同时间其他历史作品，霍氏作品更加言简意赅、通俗易懂）。埃文斯在该书中延续了“第三帝国三部曲”中旁征博引的风格，运用大量的一手文献，将霍布斯鲍姆融入他所身处的时代浪潮之中，在书写历史学家微观生活的同时，不忘彰显时代的沧桑沉浮。然而，即便是帝王将相，也要承受常人的酸甜苦辣。霍传不仅将这位历史巨匠恰如其分地融入了他所处的时代，还将这位学界偶像还原成一个在工作中也会烦躁、生活中也有自己好恶喜乐的普通人。\n本文出自《新京报·书评周刊》9月9日专题《艾瑞克·霍布斯鲍姆：一位格格不入的世界公民》的B04-05版。\n坚守“人民阵线”的知识人\n霍布斯鲍姆年少时期便接受了国际左翼运动的影响和熏陶。当时，他所身处的年代正是纳粹主义沉渣泛起的20世纪30年代。英国人和犹太人的双重身份决定他不能也无法认同纳粹的极右主张。相反，正如埃文斯指出，对青年霍布斯鲍姆而言，左翼运动的国际化和富有活力、蒸蒸日上并承诺解决资本主义给德国带来灾难的德国共产党及它身后的苏维埃俄国产生的政治吸引力“难以阻挡”。且刚刚失去双亲的艾瑞克急需通过外部的政治世界来填补自己无从寄托的情感和认同。恰逢德国左翼运动在30年代达到了其又一个高潮期，这样的时代洪流顺理成章地使得艾瑞克成为了左翼的拥趸。然而，在年幼的艾瑞克心中，德共对社民党“社会法西斯”的咒骂和双方的敌对，成了其一生难以忘怀的痛。他后来回忆说，“现在每个人都看清了那是一场灾难。这是对我后来的人生影响最大的政治经验。”为了避免相似的灾难发生，也为了实现理想中苏维埃的宏愿，年少的艾瑞克开始了他长达一生对左翼运动战略的探索。\n1933年春，艾瑞克从柏林迁居伦敦。然而，英共的“光说不做”和工党的“死气沉沉”，让他无法再次感受到柏林左翼运动那般的宏大和热血。1936年，19岁的他终于在法国找到了他所期盼的政治氛围。当时，共产国际抛弃了“第三时期”的激进路线，开始倡议与之前的“敌人”社会民主党进行合作，共同反抗法西斯主义的兴起。由此一来，也诞生了共产党和社会党在法国和西班牙所形成的“人民阵线”政府。艾瑞克兴奋地再次体验了左翼运动的狂热氛围，他受到了“小资产阶级分子和工人阶级站在同一阵线”的鼓舞，百万人参与“人民阵线”游行、显示“团结和力量”的场景让他如痴如醉。“人民阵线”的策略路线也基本形塑了霍布斯鲍姆今后的政治立场。同年，西班牙内战打响，受到共和派和国际纵队的感染，带着“人民阵线”徽章的艾瑞克只身前往西班牙。在短暂的停留期间，他见证了一场无政府主义者之间关于战争的辩论（相似的场景在肯·洛奇的电影《土地与自由》曾出现过）。正是“人民阵线”的短暂成功和西班牙共和派所从事的反法西斯事业帮助艾瑞克树立了他个人对共产主义的坚定信念。\n二战的胜利极大提升了苏联的国际声誉，也坚定了霍布斯鲍姆等人作为共产党员的信仰。然而，1956年，赫鲁晓夫的报告极大冲击了各国的左派组织，英共也不例外。在诸如E.P.汤普森等著名英共历史学家小组成员纷纷提出异议之时，艾瑞克和他所熟悉的知识分子站在了一起，但他并没有最终跟随大流退出这个让他找到政治归属感的运动（托派历史学家多伊彻也规劝他不要这么做）。他作为“异类”留了下来，却和正统派渐行渐远。埃文斯指出，霍布斯鲍姆对信仰的忠诚并不囿于教条主义，而是对事业本身的忠诚，并用实用主义的态度努力促进左翼运动的发展。随后，对英共的失望，让他把政治抱负寄托到了当时实力雄厚、有广泛群众基础且参与议会政治的意大利共产党身上。在意共这里，他看到了“人民阵线”的坚持与传承。同时，葛兰西的“阵地战”（position of war）和“有机知识分子”(organic intellectual)等政治理念受到了霍氏的推崇。他与意共的政治交流最终促使他回到英国国内的左翼政治中去。\n80年代，英国进入了“撒切尔时代”。此刻，霍布斯鲍姆开始频繁为英共理论刊物《今日马克思主义》撰稿。他从葛兰西处得到启发，他认为自二战以来，白领的兴起和服务业的扩张导致了英国产业工人阶级力量的衰落，这意味着支持工党的选票有减少的风险。霍氏屡次撰文，反复强调他的观点：如果要重启工党运动和左翼运动，首先不仅要赢回工人阶级的支持，还需赢得中产阶级的选票，并使得工人阶级和中产阶级形成一个反对新自由主义、反对保守党统治的战略同盟。彼时，工党左翼在党内的得势和托派“战斗派”对工党的渗透导致了工党的内部混乱。对艾瑞克而言，工党的混乱并不是左翼复兴的信号。在他看来，遏制撒切尔的新自由主义，必须依靠工党联合一切进步的力量，通过选举来实现。这也正是30年代“人民阵线”策略给他带来的关键启示。80年代，他将“人民阵线”策略和葛兰西的理论融会贯通在一起，成为他在政治上的核心立场。这股由他引领的通过联合中产阶级和工人阶级形成新的“人民阵线”同盟来对抗保守党新自由主义的思想风潮也被认为是布莱尔“新工党”的重要来源之一。但艾瑞克显然对被称作是“新工党在知识界的元老”毫不感冒。在他80岁生日的前一周，布莱尔的“新工党”获得大胜，但他不为所动，并没有在学生的提议下举杯祝贺。后来，他对“新工党”继续进行新自由主义改革和参加伊拉克战争的行为颇为火光，甚至对埃文斯指出，布莱尔之流是“穿裤子的撒切尔”。“新工党”的方向并不像他在十几年前所期盼的那样——“为普罗大众谋福利”，相反滑入了新自由主义的深渊。\n另外，由于纳粹主义给人类带来的巨大灾难和他本身坚定的反法西斯立场，霍布斯鲍姆在学术和政治上都对右翼民族主义的兴起极其警惕。特别在苏联解体之后，他怀疑苏联的崩溃“可能会引发民族主义的崛起，后者在苏联可谓是一股‘完全非理性的’反启蒙力量”。在一次德文讲座中，霍布斯鲍姆公开指出，20世纪30-40年代，自由主义和共产主义力量之间之所以能短暂形成了抗击纳粹法西斯主义的同盟，是因为自由主义和共产主义实际上是欧洲启蒙运动的“双生子”，来源自“同一智识家族”（the same intellectual family）。“如果他们要生存下去，他们必须停止对抗、联合起来并互相学习”。这正体现了他深受30年代反法西斯“人民阵线”路线的影响，并在重新定义左翼进步力量和防范极右民族主义沉渣泛起时反复阐述，成为其政治人生中的主线。然而，对艾瑞克的英国左翼同志而言，他对“人民阵线”的坚守不啻让左派力量“偃旗息鼓”。佩里·安德森更是毫不客气地在《伦敦书评》上指出，霍布斯鲍姆对“人民阵线”的怀旧只不过在寻求历史的慰藉，天真地相信“狮子和羔羊可以和平共处”。即便如此，这是霍布斯鲍姆一生的政治追求，他也的确在政治上自我实现了从一而终。\n霍布斯鲍姆与爱宠蒂克利亚。蒂克利亚是他从拉丁美洲收养的流浪猫。图/出版社供图。\n社会文化史的先驱\n由于霍布斯鲍姆共产党员的身份，他常年受到英国军情五处的监视。1945年，也正是因为这些毫无必要的监视，艾瑞克失去在BBC工作的机会。一年之后，退伍的艾瑞克决定从事历史研究，在剑桥继续攻读博士学位，这也为他敞开了走进学界的大门。1950年底，艾瑞克顺利通过答辩。在此之前，他已经成为了伦敦大学伯贝克学院（Birkbeck）的讲师，并在博士毕业的同年拿到了永久教职。作为成人夜校的伯贝克学院为霍布斯鲍姆提供了当时难得的学术家园。因为可以向普罗大众们传道授业，很多英国左翼知识分子都在这里从事教学工作，这让艾瑞克倍感亲切。同时安静的学术工作也大大缓解了50年代政治和婚姻给他带来的压力和创伤，让他重新振作起来。\n1959-1962年间，霍布斯鲍姆先后推出了《原始的叛乱》和《革命的年代》两本被后世奉为经典的巨著。尤其是后者，作为霍氏“年代四部曲”的第一部，它成了一本畅销的通俗史学作品。基于伯贝克为成年学生的授课经验，艾瑞克掌握了为非专业的普通读者进行通俗写作的技巧，让他的文字变得更加平实易懂。该书另辟蹊径，采用当时全新的全球史视角为读者全景展现了“双元革命”（即：法国大革命和英国工业革命）对世界的影响。也正是这本《革命的年代》让霍布斯鲍姆在学界受到瞩目，逐渐使其成为史学研究中焦点人物（在霍传中，埃文斯喜欢通过引用从左至右的各方书评，让我们了解霍氏作品在当时火热的关注度和其中的文字魅力）。然而，在学界声名鹊起的艾瑞克由于其共产党员的身份，屡次晋升教授失败。但这些事情都不能阻碍霍氏在学界和学生圈中收获好评。终于在1970年，艾瑞克晋升为伯贝克学院经济及历史学教授。之后，随着《资本的年代》《帝国的年代》和《极端的年代》的相继推出，霍氏作为历史学家的声望达到了顶峰。甚至连来自右派的霍氏批评者都感言，右派阵营没有盖过其锋芒的历史作品，发出了“我们的霍布斯鲍姆在哪里”的慨叹。\n霍氏在学界的闪耀不光在于其高产且易读的作品，还在于他在学界出色的交流和协调能力和对世界民间社会敏锐的洞察力。值得一提的是，埃文斯发现，霍布斯鲍姆曾经不计酬劳地义务承担起三卷《马恩全集》英译版的编撰工作。他很好地协调了编辑与译者之间的沟通，并与同僚一起努力坚持英译本本该呈现出来的风格。这也是他学术生涯中少为人知的成就之一。同时，在史学界，霍氏一定程度上接受了法国年鉴学派避开政治宏大叙事的学术影响，并积极与年鉴学派的历史学家展开深度的学术讨论。他与布罗代尔等人的切磋研讨以及在欧洲进行一系列的历史学会议大大地促进了史学方法的演进和多学科的交叉。通过这些方式，艾瑞克认识了更多的朋友。例如，在此期间，他与法国社会学家布迪厄成了挚友，并与如查尔斯·蒂利夫妇这样的美国学界翘楚建立起了联系，为他退休之后赴美继续执教奠定了基础。在霍传中，埃文斯事无巨细地记录了前来拜访艾瑞克的世界友人，这也从侧面彰显了霍氏的学界人脉和学术地位。\n同时，霍氏周游世界的丰富阅历和对各国社会敏锐的观察帮助他在全球史研究中获取更加辉煌的学术成就。20世纪60年代起，艾瑞克对拉丁美洲的兴趣倍增。他开始游历诸国观察拉美的农民运动，并见证了同时期拉美各国的混乱和无序。渐渐地，霍布斯鲍姆成了一位拉美变革的观察家，并把他的观察直接运用在写作之中。80年代末90年代初，霍氏的作品在巴西取得了空前的成功，甚至先后影响了巴西前后两任总统。\n90年代初，冷战结束和前南内战唤起了他对民族主义的思考。对他而言，民族的概念是一个现代发明、是历史的产物，他有义务从学理上承担起阐述和批判民族主义的任务。为此，他写就了《民族和民族主义》一书。然而，霍氏对极端民族主义的警惕，并没有影响他从历史角度看到民族主义聚拢民众力量的应有之义。埃文斯更是在霍氏的诸多作品中强调了这本书对于史学方法论和民族主义话题讨论的重要意义。\n由于霍氏出色的学术水平和其作品广泛的影响力，其学术成就也渐被英国主流社会所认可，70年代后期，他成为了英国国家学术院院士，1998年，他更是接受了女王授予的荣誉勋位。但归根结底，霍氏作品本身的畅销，是对他学术能力最大的肯定。虽然，霍布斯鲍姆有其政治人的一面，但是在学术上，他有着极其严肃认真的治学态度，是一个优秀的“有好奇心或者问题导向的历史学者”，“尝试通过提出新问题或打开新领域为旧的论题带来与以往不同的视角”。如果用一句话概括他在历史学界的一生写照，那么这句话一定是：“我所追寻的（历史学）则是对历史的认知，而非打算得到同意、认可或同情”。\n海格特公墓的霍布斯鲍姆之墓。位于卡尔·马克思墓的旁边。图/本文作者供图。\n真诚的朋友，固执的普通人\n在霍传中，霍布斯鲍姆是个层次丰富、有着多种面向的人物。在军队服役时，年轻的艾瑞克体现了他的玩世不恭，遭到了部队长官们的厌恶，因此他被调离出了工程兵部队。然而，具有讽刺意味的是这次调动可能救了他的命。他的战友们在太平洋战场大多成为了俘虏，其中很多人为此丢了性命。而第一段婚姻的破裂让他甚至想结束自己的生命，这体现了他内心多愁善感的感性一面；之后他和第二任妻子马琳的爱情又显得有些木讷直接。\n除了政治和学术，霍布斯鲍姆还有其他的生活和爱好，爵士乐就是其中之一。当时在一些艾瑞克的同志看来，爵士乐伤风败俗，使人精神错乱，但这并不妨碍艾瑞克如痴如醉地沉迷其中。艾瑞克对爵士乐颇有研究，并将这种爱好发展成了一门为自己私下赚得外快的“手艺”—他在教书的同时开始以牛顿为笔名，为《新政治家》撰写爵士乐评论。傍晚前的大多数时候他都是个名叫霍布斯鲍姆博士的历史学讲师，但到了深夜，他来到爵士乐俱乐部，变成了“牛顿先生”。除去爵士乐之外，他还喜欢收看足球和网球比赛，但却不知道如何洗碗。\n生活中，霍布斯鲍姆酷爱交友。他在交友时不拘一格，兼容并包，既可以和自己意识形态相近的智利诗人聂鲁达成为朋友，亦可以和诸如以赛亚·伯林等自由派知识分子打成一片。不同于外界对他的认知，在朋友眼中，他从来不是个狭隘固执的斯大林主义者，甚至认同伯林等人的一些观点。正如埃文斯所说，霍布斯鲍姆交友时更重视的是对方“永不满足的求知欲、国际化的视野，以及渊博的学识”。所以，我们也不难理解他对右派知识分子尼尔·弗格森等人的欣赏，并与当时还是伦敦市长的鲍里斯·约翰逊相谈甚欢。倒是他的一些左派同路人们稍显狭隘，小肚鸡肠地认为他是个冠冕堂皇之人。\n然而，艾瑞克并不完全是个好脾气的人，相反在一些人看来，他脾气古怪甚至在某些时候带有一丝固执。首先，他对他的左派名声异常敏感。埃文斯在霍传中列举了一个非常有趣的故事。英国作家勒卡雷在其小说《完美的间谍》一书中曾提到了一个英国间谍“霍布斯鲍恩（Hobsbawn）”。虽然和艾瑞克的姓氏只有一字之差，但军情五处对自己常年的监视和勒卡雷之前谍报官的身份，让霍氏心生不悦（在埃文斯看来，霍氏的猜疑完全有可能），他委婉地向勒卡雷本人提出修改人名，甚至有些固执地劝说他满足他的请求。但此事最后不了了之，算得上是两位畅销作家之间一次充满误会的邂逅。其次，在霍氏的一些学生眼中，他不仅是和蔼可亲的学术导师，还在授课过程中出于人道主义的道德观时常表现出感性的愤怒，鲜明地对历史事件表达出自己的立场并要求学生忠于诚实。不过，人无完人，霍氏也有诸多性格的缺陷。例如，他在写稿不顺时会显现出烦躁、易怒的情绪，揉烂稿纸扔入垃圾筐，但却时常砸在同办公室助手的身上。而在书中关于其学术和生活中的一些片段，甚至会让读者感到霍氏或多或少有些厌女，至少是对女性研究有种漠视或敷衍的态度。\n书中另一个值得一提的片段是霍氏对自己生活的“抠门”。他总是把“每一分钱都看得很紧”，即使到了年纪大了行动不便时，也不愿出门乘坐出租车。在开源节流上，艾瑞克是把好手，他既会听从会计的意见合理避税，又能将一部分资金拿去投资。甚至，埃文斯在书中各处极尽所能地记录下霍氏的版税所得（这是埃文斯本人的写作风格，但却会让一般读者产生些许繁琐的感觉）。霍氏在经济上的富裕甚或会让他的左派同志产生误解和憎恶，认为他“肯定绞尽脑汁地赚尽了每一分钱”，却容易忽略了他对朋友的慷慨大方。\n总之，霍传中随处可见霍氏生活中的大小琐事，正是这些作为常人的真实体现了他的多层面向，让喜欢他的人更喜欢他，让厌恶他的人更厌恶他，同时，也告诉广大读者，历史学界泰山北斗的生活中不全只是政治和学术。\n2012年10月1日，霍布斯鲍姆在伦敦安详离世，他被安葬在海格特公墓，马克思墓的对面。他的一生即是一部浩瀚的20世纪学术史和政治史。在埃文斯等人看来，霍氏在学界留下的丰富遗产，必将被后人传承下去。人们总喜欢说“盖棺论定”，如果真要评论霍氏的一生，或许他的墓志铭会告诉我们一切：“艾瑞克·霍布斯鲍姆，历史学家。”\n撰文/杨阳\n编辑/朱天元 李永博 青青子\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1662951983168391.html",
  "source": "bjnews",
  "publish_date": "2022-09-12 11:06:20"
}