{
  "uuid": "1691475647169025",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1691475647169025",
    "title": "无人生还：一战是如何击穿欧洲“和平防线”的",
    "desc": "从去年底到今年年初，国内相继引进了麦克米伦的《和平戛然而止：通往1914年之路》和《战争》。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/8/mapj2023881420451315504.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/8/mapj2023881420451315504.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/8/mapj2023881420451315504.png",
    "publish_time": "2023-08-08 14:20:46",
    "publish_timestamp": 1691475646,
    "pv_num": "3498",
    "zan_num": "12",
    "click_num": "105",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-08-08",
    "update_time": "2025-04-17 20:36:29",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": ""
  },
  "group": [],
  "id": "bjnews_1691475647169025",
  "title": "无人生还：一战是如何击穿欧洲“和平防线”的",
  "content": "无人生还：一战是如何击穿欧洲“和平防线”的\n2023-08-08 14:20\n从去年底到今年年初，国内相继引进了麦克米伦的《和平戛然而止：通往1914年之路》和《战争》。\n1914年，对人类历史影响深远的第一次世界大战爆发。虽然第一次世界大战从战争规模、伤亡人数等各个角度来说不如第二次世界大战，但在很多人眼中，一战对欧洲和世界文明的深远影响甚至要超越二战，这种影响超出人员、经济的损失之外。这很大程度上是因为，对刚刚迈入新世纪、对未来充满着乐观主义情绪的人类来说，一战堪称一记当头棒喝，它用一种极其惨烈的方式嘲讽了人类理性与社会进步的神话。\n正是因为一战对于人类历史的重要性，如今有关一战的国际国内研究可以用汗牛充栋来形容，而牛津大学历史学教授玛格丽特·麦克米伦的著作则是国际公认最具影响力的相关研究之一。\n麦克米伦的外祖母是英国首相大卫·劳合·乔治的女儿，而劳合·乔治正是一战时期英国的陆军大臣，还曾参加巴黎和会，签下《凡尔赛和约》。她的祖父母都曾深度参与一战，这使得她对一战的观察结合了家族生命体验与学术研究的双重视角，常有独到见解。《和平戛然而止：通往1914年之路》与《战争：人性、社会与被塑造的历史》两本代表作正是这种思路的集中体现。\n从去年底到今年年初，这两本麦克米伦的代表作陆续引进中国大陆，引起了国际关系、战争史、欧洲近现代史等多个领域的关注，反响热烈。麦克米伦的研究不止于一战本身，而是从中延伸出对战争与人类历史关系的哲学思考。通过她对一战爆发前夕世界局势极为细致的梳理和分析，我们不仅能看到战争这种人类冲突的极端形式何以形成，更能从根本上反思何谓良善的国际关系体系。相较于1914年，今天的世界更为复杂，麦克米伦的“一战启示录”，或可为我们提供反思时代的智力资源。\n下文出自新京报·书评周刊专题《玛格丽特·麦克米伦：一战启示录》B04-B05。\n撰文｜黄非\n《和平戛然而止：通往1914年之路》，作者:[加]玛格丽特·麦克米伦，译者：王兢，版本：广西师范大学出版社，2022年11月。\n109年前的1914年8月6日，欧洲和平“死了”。或者，按照历史学家玛格丽特·麦克米伦在标题里的说法，和平“戛然而止”（ended）。如果读者劳心观察一下本书的原名，就不难发现作者同时也指出了凶器：那场人类史上前无古人，但很难说后无来者的“大战”（The War/The Great War）。\n当然，这个论断本身几乎是不包含信息的重言式：和平就从来不会“温柔地走进那个良夜”，它逻辑上只能“死于”战争。反过来说，如果我们把战争视作“生命”，那么它当然也只能“死于”和平（尽管把和平与死亡联系起来是个奇怪的比喻）：我们同样习惯于说纳粹德国的战败与美国投下的原子弹“终结”了第二次世界大战。在学术界，两者分别对应战争起源与战争终结的研究，而这两个领域也有着密切的联系，麦克米伦对一战历史的精准把握，同时为我们提供了对这两个研究领域的深入思考。\n“结构”与“意图”：哪种视角更能解释一战的起源？\n在正式进入麦克米伦这本700多页正文，探讨百年之前欧洲“和平之死”的长篇巨作之前，一些前提性的背景探讨会比较有帮助。过去一百年来，思想界和历史学界对一战起源及其意义的研究与解读早已卷帙浩繁。这种前赴后继的兴趣并不令人吃惊：这桩骇人听闻的惨案所谋害的是人类历史上一段不同寻常的时期。精确一点来说，一战所终结的严格来说并不是“和平”，而是自从拿破仑战争之后的百年之间，欧洲列强通过协调手段和积极的外交所构建的均衡体系。在这个体系的内部，局部、残酷的战争时有发生，帝国边缘的领土和势力范围兴衰不定。假如把“和平”等同于整个秩序框架及其主要构成要素的“稳定性”，那么这个说法还是离题不远的。在漫长的十九世纪内，欧洲对外的殖民主义强力蔓延，对内的经济与文化合作也愈发深入。即便不考虑战争本身带来的巨大的破坏与死亡，单纯从长期后果来看，没有“大战”的催化和冲击，“二战”“冷战”都是近乎不可想象的小概率场景。换言之，二十、乃至二十一世纪的全球格局与人类社会风貌也会与实际情况大有不同。\n站在后见之明的立场上，从未来回望过去的“科学”观察者容易假定宏观大事件的发生和结局是“结构的”甚至“过决定”（over-determined）的。这一类从物理学-热力学获得启发的决定论模型中，由系统初始状态各要素的结构与配置所决定的动力学特征，让整个体系宏观上有着确定的方向和形态变化。系统内部局部的变量与随机性最多对具体的过程有一定影响，但并不能左右系统演化的最终均衡。这一派分析人士把“全欧列强爆发全面战争”视作结构性动力的演化终点。以此为前提，他们的思考重点自然就放在考察在哪个时间点上，欧洲的政局定格在了走向这一结局的“初始状态”。以及从这一初始状态出发，历史的动力是如何无视所有意外和个人意愿，把整个欧洲拖入深渊的。这种思维方式的经典代表就是从政治经济学角度出发的“帝国主义论”和地缘政治角度出发的“德国统一论”。\n前者认为资本主义-帝国主义生产秩序的基本矛盾不可避免地导向主要列强之间就殖民地、原材料和世界市场之间的竞争，从而引发世界大战。因此，当现代资本主义的生产方式从英国扩散到整个欧洲大陆的时候，一切就都不可避免了。后者的分析则具有国际关系的结构现实主义色彩。在这一视角看来，普鲁士击败法国、建立统一的德意志国家导致中欧出现巨大的政治强权。自威斯特伐利亚条约以来，围绕中欧的破碎这一基础所建立的欧洲均衡缺乏有效机制来和平地调整、适应这一强权在系统中的位置。欧洲协调的崩溃、大战的爆发从而是德国统一的必然后果。因此，在这一思路看来，只要力量大致相当的主权民族国家还是国际体系的基石，全面战争的爆发就是永恒的威胁和陷阱。而具体到一战，1914年的历史其实定格在1871年。\n铁血宰相俾斯麦巧妙地同时运用外交手腕和军事力量促成了德国在1871年的统一。之后几十年，他让德国成为欧洲政治中心，挑拨各国相互对抗，并确保德国的死敌法国保持孤立。1888年即位的德皇威廉二世不满俾斯麦大权在握，于1890年罢免了他，结果德国的外交政策陷入庸才手中。图片出自《和平戛然而止》。\n另一派分析家像本文一开始那样把大战的爆发比作一桩谋杀，一次犯罪。如果说结构主义是对物理学的类比，那么更为传统的叙事历史在这里就是对法学的引用。所有犯罪都是人类有意图行为的后果，如艺术品一般是某个人或某些人的“作品”。探寻“一战”因果的工作就更接近法庭的判案。“解决”案件需要的不是对无人格的“系统”与“要素”的把握，而是关注个体、群体的意图与主张、行动与计划。当“凶手”或“凶手们”扮演的角色得到具体澄清与揭露，分析的工作也即大功告成。“一战”研究的这一思路的发源恐怕可以追溯到《凡尔赛条约》中施加给中央同盟国的“罪责条款”。它不仅区分了军事上的赢家和输家，也试图把这一区分延伸到道德领域。德国和奥地利的失败不仅仅是政治和军事上的，也是道德和法律上的。沿着这条道路出发，趟过“二战”中纳粹德国（不太有争议的）暴行，战后西德产生了以费舍尔为代表的德国一战唯一罪责论。在费舍尔看来，德国统治阶级作为一个整体要为一战爆发负有独特的，如果不是唯一的责任。德国精英阶级的帝国扩张政策、军国主义思维、以及通过外交转移内部矛盾的战略，是大战的直接也是根本原因。结合韦勒等人的德意志特殊道路论，上世纪60年代的这一批二战后新锐崛起的西德历史学家构建了一整套从威廉德国通向纳粹大屠杀罪行的历史阶梯和道德阶梯。\n到底哪一种思路才是“真相”？首先要明确一点，不论上面哪种分析，都同时有着实证和规范两方面的寓意。结构视角或许会为不同的行动者分配不同的因果权重，但所有行动者归根结底都是非人格力量的牺牲品。正如在整个资本主义的生产方式下谈论个别资本家的贪婪与残酷没有什么意义，在“结构”或者“历史的力量”驱使下的行动者们，那些“国家”“群体”还有个别的“决策者”，并不享有真正的能动性，因此也就不能被附以通常意义上的“罪责”。反过来讲，也正是因为费舍尔一派有着强烈的把两次大战的道德罪责归因于德国、至少是德国旧精英阶层的渴求，他们的分析也就不可避免地在实证层面上强调德国决策者和实力派的意图、计划和行动在引发战争中扮演的“根本”角色。\n接下来的一点也很重要，那就是对于不同的历史案例，不同的视角有着不同的适切度。指望单独的某个“思路”可以应对一切情景，就会造成分析中难以弥合的矛盾与显而易见的错误。史学泰斗A.J.P.泰勒的《争夺欧洲霸权的斗争》是从十九世纪欧洲国际体系角度出发分析一战起源的经典名著，至今被许多人奉为圭臬。然而他以同样的思路分析二战起源的著作《第二次世界大战的起源》则竭尽全力排除纳粹党人和希特勒本人的意图和谋划对于战争和暴行的“独特责任”（他认为问题更多在于德国的“国民性”和德国的地缘政治环境），这不但引起了舆论和政治上的争议，在事实层面也被学术同行反复指出存在重大漏洞与不能自圆其说之处。反过来说，如果费舍尔本人审判式的目光拿来分析二战德国，恐怕少有争议。但他过于热切地想要强调德国一战责任的动机，让他的著作一经问世就在学术界激起轩然大波，以至于引起了名为“费舍尔争论”的学术大讨论。经过十几年的来回攻防，历史学家现在倾向于认为他单独责难德国的做法多少是有失偏执的。\n《战争》，作者：[加]玛格丽特·麦克米伦，译者：巴扬，版本：岳麓书社·博集天卷，2023年1月。\n麦克米伦对传统一战研究视角的超越\n今日的“一战”起源研究，某种程度上就是对这两种视角的综合与超越。一方面，当代的历史学家距离一战已经拉开足够距离，实证分析衍生出的道德与政治暗示不再那么敏感；另一方面，二战后蓬勃发展的博弈论、心理学、文化和社会史研究提供了新的工具和语言，为全面探究这一案例开拓了更多方向。在这一背景之下，以大战爆发百年的时间点为契机，2013年前后英语世界诞生了不少面对公众的综合性分析一战起源的优秀著作。麦克米伦的《和平戛然而止》就是其中一部作品。她的写作既有同类优秀作品的共性，也有一些自身的独特之处。我们把这本书和差不多同时问世，同样广受好评的《梦游者》（克里斯托弗·克拉克）参照阅读，就不难发现个中微妙之处。\n麦克米伦和克拉克都基本否定了“德国单一罪责论”。麦克米伦表明，无论是帝国扩张还是军国主义，还是好战排外的民族主义舆论，都不是威廉德国独有的特征，也没有证据显示德国甚至奥地利军方对外交政策的政治影响力决定性地强于欧洲列强同行。具有准军事色彩的“民间爱国团体”，在大战前欧洲的最后几十年可谓是遍地开花。即便是德雷弗斯事件后军队声誉扫地的法兰西第三共和国，在战前的若干年间也见证了各种旨在提高全民军事素质的“体操”和“健美团体”的兴起，更不必提英国大名鼎鼎的“童子军”，其一开始就是为了培养青少年的“阳刚之气”，为他们的将来可能的军事生涯做准备。\n最重要的是，无论是协约国还是同盟国，都没有主动寻求战争，至少是没有寻求全欧范围内的“全面战争”——奥匈帝国对塞尔维亚的宣战被维也纳设想为最好是一场不牵涉其他列强的“局部战争”。费舍尔的德国“预防性战争”命题基本是站不住脚的，或者退一步说，德国对“预防性”战争的倾向与设想和他们的协约国对手相比并无特殊之处。欧洲的对手制定了各种战争“预案”，这些“预案”在外表上都涉及快速集中的大规模进攻，这确实不假。但无论是法国、俄罗斯、还是德国，都在战略上设想自己是防御和被侵略的一方，进攻只是在战术上实现防御的一种手段——这在军事上并没有表面上显得那么荒唐。德皇威廉二世性格优柔寡断，喜怒无常。经常发表冒犯、不审，充满攻击性的言论。时不时提出充斥着帝国主义和沙文主义偏见的“战略”和“主义”。然而每当欧洲真的面临全面大战的真实危险时，他往往果断选择克制与退缩，甚至压制军方内部主张开战的声音。在这一点上无论是《梦游者》还是《和平戛然而止》都更加接近传统分析的基调——欧洲列强在1914年基于种种原因“滑入”了一场他们并不想要、从未考虑到后果、但也没有用尽全力去抵挡的战争，而不是“处心积虑”积极通过全面战争的手段来达成自己的战略目的。\n德皇威廉二世，德意志帝国末代皇帝和普鲁士王国末代国王（1888年6月15日-1918年11月9日在位）。一战主要策划者和闪电战计划的创始人。\n“转移国内矛盾”的说法也颇有矛盾和值得质疑之处。确实，无论是德国、奥地利、还是俄罗斯的传统精英，都对国内迅速的现代化和工业化带来的社会变化充满疑惧。他们对国内民族、阶级、地域矛盾有着敏感甚至感伤、夸大的认知，但他们对此的担忧更多体现在这种矛盾会让国家在面临外敌时，无法实现必须的团结和凝聚。换言之，弥合、压制国内矛盾，毋宁说是服务于考虑对抗“外敌”这个目标的手段，而非反过来。\n尽管这种分析在最广泛的“意图”层面不再过多追究个体人物的“罪责”，但这并不排除关键的行动者的行动效力。麦克米伦和克拉克一样，将“个体”和“个体”组成的错综复杂的网络带回了视野的中心。人物的性格、立场、主张在关键的时间点起到了关键作用，为最终局面的形成引入了关键的意外性，而不仅仅是结构中无关紧要的占位符与提线木偶。虽然出于简化，我们习惯把民族国家及其“意志”简化为单一、具体、延续的人格主体，实际上，在19世纪的欧洲，哪怕是宪制最稳定的英国，或者是理论上最为“独裁”的沙俄，“国家”政策，都是由具体的、互相联系起来的强而有力的一小撮精英男性，在不甚透明、稳定的制度环境下，以不太有预见性的方式影响政策的方向和环境——比起现代国际行政的“科学”“合理”，19世纪欧洲列强的宫廷更像是炼金术士和艺术家的领域。奥地利、沙皇俄国、还有德意志帝国理论上的“主权君主”并没有实现行政和正常的集中与独裁。他们在国家的宪制中占有理论上的中央地位，权力并没有大到在实践中实现自己持之以恒的意志，又没有小到不能干扰正常的合理化行政体制。其结果就是各个派系、部门之间变幻不定的实际权力和影响范围。如果没有法国外交部长德尔卡塞的努力，英法诚挚协约未必会成为现实；如果没有英国外交大臣爱德华·格雷及其激进自由帝国主义反德派把持了英国外交部，英德和解未必越来越走向死局；如果威廉二世不是一个如此热忱的“舰队迷”，如此对英国爱恨交织，德国与英国的海军竞赛可能从来就不会展开；最后，如果萨拉热窝事件的受害者并不正好是强烈反对奥匈帝国对外开战、并且即将把好战分子康拉德解职的斐迪南大公，一战可能从不会爆发，或至少不会以如此毁灭性的形式发生。\n正如标题所说，“我们是否处在一场可怕欧洲战事的前夜？”1914年7月巴尔干地区爆发的这场危机几乎让全欧都大吃一惊。斐迪南大公去世以后，奥匈帝国向塞尔维亚递交了一份最后通牒，从措辞上看就不准备让后者接受。塞尔维亚政府做了很大让步，接受了通牒条款，但在7月28日奥匈帝国还是向塞尔维亚宣战了。这幅图中，塞尔维亚国王彼得一世对上了奥匈皇帝弗朗茨·约瑟夫，而中间的小插图里，英王乔治五世似乎穿着一件奥地利上校军服，这代表了英奥两国间更古老但现已消逝的传统友谊。图片出自《和平戛然而止》。\n但是，强调个体的重要性并非说“结构”无所作为。现代历史学家绝非幼稚的“唯意志论”者。现代的学术研究从个体面临的信息环境和决策环境的角度来理解“结构”发挥作用的方式和作用，从而在宏观的动力和微观的行为之间建立了更为合理的联系。行动者的决定受制于个体的偏见和立场，以及它所感知到的限制与可获得的信息。而他们的决定又反过来影响了他们下一步行动时所面临的环境，经常往往出乎他们意料之外。19世纪末欧洲的政治精英们对自己的认知局限和博弈论的基本原理并没有今日清晰，所以往往无法预见到自己的行动的后果。得益于冷战期间的战略研究，今天的学者，比如麦克米伦，可以非常清晰地以更加精炼的术语展现出100年前的人们只能模糊感受到的结构性力量。\n比如说，列强之间面临“安全困境”，一方完全出于自身安全的“防御意图”而展开的行动，却不可避免地导致另一方安全受损，并反过来采取行动让对方的安全局势恶化。一个国家对另一个国家的威胁是由意图和能力共同决定的。但是由于意图从外界无法观测到，能够观测到的只有“能力”，那么他者将不可避免将意图和能力混淆，从而假定自身受到威胁。托马斯·谢林的博弈论研究指出，“遏制”和“保证”是维护安全的一体两面。通过力量来“遏制”对手的同时，也要让对手明确自身保持克制所能获得的好处。十九世纪晚期肆虐的种族主义、民族主义偏见限制了决策者换位思考能力，他们很少拷问自己在进行战略分析时“未言明的假设”，而往往受困于确认偏见与可得性偏见，选择性地按照自己的前定之见来解读对手的信号和行动。他们迷信“遏制”的力量，却很少提供“保证”。在几次巴尔干危机之后，列强都相信“强硬”和“边缘冒险政策”才是让对方退让的唯一手段。在《克劳备忘录》中，英国外交官埃尔·克劳认为是英国给法国“教训”之后，法国才学会尊重英国，并和英国和解。所以面对“不知道自己位置”的德国，强硬是唯一合理的政策。\n奥地利王位继承人弗朗茨·斐迪南大公被刺杀后，奥匈帝国和塞尔维亚之间的对抗有可能吸引其他大国加入。塞尔维亚政府很可能事先知道这个暗杀计划，但由于得到了俄国的支持，它更有勇气站出来对抗奥匈帝国。当代表奥匈帝国的雄鹰准备攻击代表塞尔维亚的鸡时，代表俄国的熊潜伏在岩石后面，准备保卫它的巴尔干小伙伴。图片出自《和平戛然而止》。\n一战前夕：更好的选择并非不可设想\n在描述从巴尔干危机到8月炮火的过程中，《和平戛然而止》也明显汲取了二战后战略研究的灵感。运用赫尔曼·卡恩著名的“核威胁升级阶梯”的概念，我们不难看到一战前后各国军事战略家对快速、决定性的进攻、预先准备的动员计划的痴迷，造成了潜在的战争“垂直升级”的危险。他们的威慑和边缘行为升级得太快，步骤太少，而留给决策者妥协、退让的空间又太逼仄。决策者们相信，一旦进入动员程序，整个战争机器就会不可避免地运转起来——这是一个阶级很少，高度很高，只能上不能下的梯子。同盟内部——尤其是协约国内部——军事规划一体化，对盟友的军事承诺不断加码升级，却没有相应澄清盟友的行动范围，又制造了典型的“道德风险”。\n法国为了抓紧俄罗斯这个盟友而几乎无条件许诺在巴尔干有事的情况下支持俄罗斯，而俄罗斯为了抓紧塞尔维亚这个盟友几乎无条件许诺贝尔格莱德在面对奥地利敌对的时候伸出援手。反过来，德国为了挽救奥地利这个唯一的盟友，过于轻易地在1914年开出了“空白支票”。这种缺乏清晰定义条件、权利、义务的联盟结构具有放大局部冲突的内在趋势，让巴尔干地区的局部战争扩大为欧洲的全面战争。\n电影《1917》剧照。\n相较于《梦游者》，麦克米伦在书中花了更多篇幅描写关键决策者的生平与性格。也花了更多的篇幅描写世纪之交的欧洲社会思潮。旧的欧洲精英对自身男性气质和荣誉与勇气充满焦虑，随着商业和工业的发达，土地精英的价值观和力量似乎注定衰落，康拉德、威廉、贝特曼、小毛奇都在自己“男性”气质的外表和夸张的进攻性言辞之下掩盖了无法控制的焦虑与不安。他们过于轻易地接受了战争的不可避免性，夸大战争、或战争的威胁作为政治工具的有用性。讽刺的是，对未来战争的技术后果（防御相对于进攻的优势）和经济后果最为现实的洞见来自于“和平主义者”布洛赫与安吉尔，然而他们的工作反而被各国军方认为是“幼稚的无稽之谈”。这些描写让本书更具阅读趣味和情感共鸣的同时，也让篇幅和叙事节奏显得有欠紧凑。这或许是作者有意的选择。通过更全面展示这些战前精英是有血有肉、特别是有缺陷的活生生个体，麦克米伦希望读者能够更好地接近作为“人”的他们，也更多地从内心出发去拷问他们身为曾经存在的“人”的责任——他们或许并没有严格意义上的“罪责”，但却没有足够努力地跳出自己的傲慢与偏见，以更为广阔的思维看待政治的可能性，在面临战争的重大威胁的时候，他们也没有足够的信念和勇气去对抗他们所自我认知的“不可避免的命运”。或许，通过这些“大人物”与布洛赫这样的和平主义者与饶勒斯理想主义者的对比，麦克米伦意在说明，即便是在100年前的历史条件下，更好的选择也并非是不可设想、不可做到的。\n撰文/黄非\n编辑/刘亚光 张进\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1691475647169025.html",
  "source": "bjnews",
  "publish_date": "2023-08-08 14:20:46"
}