{
  "uuid": "162165276114461",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "162165276114461",
    "title": "“诗鬼”李贺：最沉迷于死亡意象的中国诗人｜周末读诗",
    "desc": "李贺诗奇，长相也奇，死时更奇。被称为“诗鬼”的李贺，存诗两百多首，其中直接写鬼的，实际上总共只有十几首，但在中国诗史上，再无第二个人像他那样沉迷于死亡意象。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/05/22/5060127895163316839.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/05/22/5060127895163316839.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-05-22 11:28:07",
    "publish_timestamp": 1621654087,
    "pv_num": "29870",
    "zan_num": "186",
    "click_num": "795",
    "comment_num": "0",
    "share_num": "6",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-05-22",
    "update_time": "2025-04-19 00:32:26",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.9万阅读"
  },
  "group": [],
  "id": "bjnews_162165276114461",
  "title": "“诗鬼”李贺：最沉迷于死亡意象的中国诗人｜周末读诗",
  "content": "“诗鬼”李贺：最沉迷于死亡意象的中国诗人｜周末读诗\n2021-05-22 11:28\n李贺诗奇，长相也奇，死时更奇。被称为“诗鬼”的李贺，存诗两百多首，其中直接写鬼的，实际上总共只有十几首，但在中国诗史上，再无第二个人像他那样沉迷于死亡意象。\n撰文丨三书\n“诗鬼”李贺\n李贺诗奇，长相也奇。诗人李商隐在《李贺小传》中这样描述：“长吉细瘦，通眉，长指爪，能苦吟疾书”。\n李贺自幼才思聪颖，深得韩愈与皇甫湜激赏，二十一岁获隽河南府试。然而就在他赴长安应进士举时，妒者流言他考进士是犯讳，因为他父亲名叫“晋肃”，晋与进同音即犯“嫌名”。纯属毁谤的无稽之谈，竟被不加辨别地听取了，李贺因此未能参加科举考试，悲愤之余，他返回家乡昌谷。为此，韩愈专门写了一篇《讳辩》，为李贺鸣不平，文中反诘：“父名晋肃，子不得举进士；若父名仁，子不得为人乎？”\n翌年，李贺返回长安，经李唐宗人与韩愈推荐，终以父荫得了个叫作“奉礼郎”的九品官职。之后数年漂流转徙，“九州人事皆如此”令他身心疲惫，意欲归卧又途中蹉跎，二十六岁时走投无路，回到昌谷不久便病逝了。\n李贺写诗方式也奇。据《李贺小传》记载，李贺从不先得诗题然后思量牵合为诗，即不落那种“天对地、雨对风、大陆对长空”的穷酸俗套。他白天骑驴出门，背一破锦囊，意有所遇，随即写下片言只语，投入囊中，暮归上灯，研墨叠纸以足成之，再投入另一囊中。除非大醉或吊丧日，天天如此。\n少年丧父、身体羸弱的李贺，为了觅句写诗，日夜焦思苦吟，这令他的母亲非常担心。母亲每见侍女从锦囊出掏出许多纸片，便不由哀叹：“是儿要当呕出心乃已尔。”\n李贺死时更奇。传说他弥留之际，忽昼见一绯衣人，驾赤虬，持一板，书若太古篆或霹雳石文者，云当召长吉。他下床叩头，说母亲老病，恳求放过。绯衣人笑曰：“帝成白玉楼，立召君为记，天上差乐，不苦也。”李贺遂气绝，窗中勃勃有烟气，且闻行车嘒管之声，他母亲急止人哭，并以礼送之。\n李商隐在小传中将此作为实事引述，并说这是李贺的姐姐亲口所讲，而他姐姐不是那种喜欢胡编故事的人。李贺的姐姐嫁与王氏，李商隐娶的是王茂元的女儿，应系亲耳所闻。\n明 王铎《李贺诗帖》之《神仙曲》\n一首凄美的鬼诗\n/ /\n《苏小小墓》\n幽兰露，如啼眼。\n无物结同心，烟花不堪剪。\n草如茵，松如盖。\n风为裳，水为佩。\n油壁车，夕相待。\n冷翠烛，劳光彩。\n西陵下，风吹雨。\n/ /\n被称为“诗鬼”的李贺，存诗两百多首，其中直接写鬼的，实际上总共只有十几首，但在中国诗史上，再无第二个人像他那样沉迷于死亡意象。即使没有直接写鬼，他的诗笔也常在鬼魂的世界游荡。在他笔下，鬼虽为异类，情犹人也。\n我们来读《苏小小墓》，凭借文字的微光，一瞥诗中的幽冥幻想。“幽兰露，如啼眼”，幽兰上的露水，如苏小小的泪眼。他写的不是“眼泪”，是“泪眼”。露水如眼泪，那是常见的比喻，但李贺说是泪眼，一下子就鬼气逼人了。\n苏小小是六朝南齐时钱塘（今浙江杭州）的著名歌伎，容颜秀丽，聪慧有才思，一时公卿权贵争奔其门。苏小小仅活了二十岁，死后葬于钱塘江畔西陵之下，传说每逢风雨之夕，她的墓前便可听见歌吹之音。李贺此诗据这一传说而生发出美丽的想象。\n“无物结同心，烟花不堪剪”，这两句诗似有故事。古乐府《苏小小歌》辞曰：“我乘油壁车，郎乘青骢马。何处结同心，西陵松柏下。”亦是替她的红颜薄命惋惜。李贺或在想象苏小小，或在想象他自己，或其他仰慕者于苏小小墓前，欲结同心而满目冥漠，野草萋迷，草花如烟，剪即萎靡。\n“草如茵，松如盖。风为裳，水为佩。”以四个比喻铺开想象，把墓地由一个死寂凄冷的物理空间，幻化成空灵如生的情感空间。苏小小虽死，但她似乎仍活在芊芊绿草、亭亭青松、阵阵清风和泉水叮咚之中，她仍活在一切美好的事物之中。\n“油壁车，夕相待。冷翠烛，劳光彩。”从前的油壁车仍在等候她，却不见她来，墓地上飘着点点鬼火，如冷翠烛，阴阳相隔，只能徒费光彩。\n“西陵下，风吹雨”，西陵风雨，仿佛仍听得见渺茫的歌吹。与《九歌·山鬼》颇类，其末二句“风飒飒兮木萧萧，思公子兮徒离忧”，亦凄恻荒凉，似鬼魂离场，消隐于一片风雨声中。\n明 文徵明《古木寒泉图》\n亦仙亦鬼的神女\n/ /\n《巫山高》\n碧丛丛，高插天，大江翻澜神曳烟。\n楚魂寻梦风飔然，晓风飞雨生苔钱。\n瑶姬一去一千年，丁香筇竹啼老猿。\n古祠近月蟾桂寒，椒花坠红湿云间。\n/ /\n《苏小小墓》语言凄美，毕竟写的是苏小小。《巫山高》语言奇峭，正如巫山的鬼斧神工。\n《巫山高》原为汉代鼓吹铙歌十八曲之一，后成为乐府旧题。自南北朝以来，以《巫山高》命题的诗作颇多，情旨或伤天涯行旅，或咏楚襄王梦遇神女之事。李贺此诗亦咏神女故事，但辞与意都更为奇诡。\n起句写巫山高峻，气势之险扑面而来：“碧丛丛，高插天，大江翻澜神曳烟。”李贺一生从未到过巫山，但没关系，他在前人的诗中已想象过巫山。写《巫山高》时，他以天纵奇才，把心中的巫山创造了出来。仅“插”、“翻”、“曳” 三个动词，就比很多到过巫山的人，更准确地传出了巫山的精神。\n且看梁元帝萧绎的《巫山高》：“巫山高不穷，迥出荆门中。滩声下溅石,猿鸣上逐风。树杂山如画，林暗涧疑空。无因谢神女，一为出房栊。”未免太风景如画了吧？\n再看唐代张九龄的《巫山高》：“巫山与天近，烟景长青荧。此中楚王梦，梦得神女灵。神女去已久，云雨空冥冥。唯有巴猿啸，哀音不可听。”亦是静态，诗句未免有些平庸？\n到过巫山的人，不论山行还是乘船，见两岸连山隐天蔽日，江水深不见底，往往不喜而惧。与很多诗人的《巫山高》相比，只有李贺这几句写出了巫山的可怖，且又添了一层神秘气息。\n“楚魂寻梦风飔然，晓风飞雨生苔钱”，凉风吹来，这是楚王的鬼魂在巫山寻梦。游魂多是乘着风的，随风东西，四处飘荡。晓风飞雨，自然是神女显灵，宋玉在《高唐赋》中写神女临别时曾说：“妾在巫山之阳，高丘之阻，旦为朝云，暮为行雨。朝朝暮暮，阳台之下。”\n李贺在此别出一境，神女不但化作朝云暮雨，且“生苔钱”。苔钱就是石上圆圆的苔藓，也许是幽冥世界留下的一些证据，也许只是时间的腐烂而已。曾有学者大胆揣测，说这两句是情色描写。也许吧。\n“瑶姬一去一千年，丁香筇竹啼老猿”，瑶姬就是巫山神女的名字，相传为赤帝之女，死后葬于巫山之阳，楚怀王与之梦遇。梦中一别，一去一千年，何时再见？猿声一代代衰老，山上长满实心的筇竹，紫丁香寂寥着如梦的哀愁，何处是那牡丹亭上三生路？\n神女从梦中辞别后，怀王旦朝视之巫山，诚如神女所言，故为立祠庙，号曰“朝云”。神女祠立在极高的山峰上，所以李贺说“古祠近月蟾桂寒”，近月在这里并不浪漫，却是十足荒寒。\n“椒花坠红湿云间”，紫红的花椒子实坠于湿云间。如果花椒的芳香暗寓招魂，那么最后一句的凄冷意象，似乎在说寻梦幻想破灭，唯有死亡。当然，整首诗也只是李贺自己的幻想。\n元 高克恭《云山图》\n幻想与诗情\n盖系天性使然，李贺写诗句法怪异，意象幽森，用字奇僻，诗集中“冷、湿、寒、残、鬼、瘦、老、哭、坠”等字随处可见。晚唐诗人杜牧在《李贺歌诗集序》评李贺诗曰：“盖《骚》之苗裔，理虽不及，辞或过之。”辞即文字修辞，理指思想感情。杜牧的评价可谓中肯。\n李贺诗确有《楚辞》遗风，富于奇丽幻想，文字修辞更加诡异。然而如果对比《巫山高》与《山鬼》，不得不说，二者境界大小高下立判。屈原的幻想虽奇，但给人以极美的印象，又有飘逸高远之致，而李贺的幻想给人感觉不是美，而是怪且晦涩。究其原因，应如杜牧所言，李贺诗的短处在于理之不及，即缺乏人情味。没有人情味的奇异幻想，或可在文字上给人以新鲜的刺激，但无法真正感动人的内心，因此不耐寻味，只可偶尔读读。\n顾随先生说李贺只是怪，没有诗情，若不变作风，纵使寿长亦不能成功好诗。“诗一怪便不近人情，诗人不但要写小我的情，且要写他人的及一切事物的一切情，同情。花有花情，马有马情。人缺乏诗情即缺乏同情。诗人固须有大的天才，同时亦须有大的同情。”（《中国古典诗词感发》第147页）\n撰文丨三书\n编辑丨张进，肖舒妍\n校对丨李项玲",
  "url": "https://m.bjnews.com.cn/detail/162165276114461.html",
  "source": "bjnews",
  "publish_date": "2021-05-22 11:28:07"
}