{
  "uuid": "1663562080169779",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1663562080169779",
    "title": "如何找到历史的“现场感”：汉家的日常与非常",
    "desc": "在世人的印象中，自从两千多年前秦帝国统一天下以来，“大一统”一直是中国历史的常态，甚至多少有几分理所当然，然而，在当时那么落后的技术条件下，要统合这样一个跨越不同地形和族群、内部充满矛盾张力的辽阔国度，其难度可想而知。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/9/mapj2022919123437695125.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/9/mapj2022919123437695125.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-09-19 12:34:34",
    "publish_timestamp": 1663562074,
    "pv_num": "9372",
    "zan_num": "0",
    "click_num": "257",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-09-19",
    "update_time": "2025-04-19 10:53:45",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "9372阅读"
  },
  "group": [],
  "id": "bjnews_1663562080169779",
  "title": "如何找到历史的“现场感”：汉家的日常与非常",
  "content": "如何找到历史的“现场感”：汉家的日常与非常\n2022-09-19 12:34\n在世人的印象中，自从两千多年前秦帝国统一天下以来，“大一统”一直是中国历史的常态，甚至多少有几分理所当然，然而，在当时那么落后的技术条件下，要统合这样一个跨越不同地形和族群、内部充满矛盾张力的辽阔国度，其难度可想而知。\n中国古代政治史的研究著作，按照陈寅恪先生所遗留下的传统，首重家世、地域、人际关系、婚姻关系。无论是魏晋以来的寒门与儒学高门的对立，还是隋唐时代的关陇集团、李武韦杨政治世家。我们对于古代政治的理解，一定是从这些纷繁复杂的关系进入，之后进入历史的制度与事件之中。人的际遇与命运嵌入了这些纷繁复杂的关系之中，那些改变历史走向的事件似乎都来自这种关系内外的波动。\n《汉家的日常》，作者：侯旭东 版本：2022年6月 北京师范大学出版社\n然而长期习惯了这种视角之后，政治的另外一面却经常被我们忽视。历史不只是一系列剧变和转折所凝聚，历史中还有作为底层逻辑与潜流的“日常”。那些繁冗的文书行政、散落在起居注中的争论、基层行政的流转变迁。在“常事不书”的史学传统中，似乎是被遗忘的。这种英雄史观打造的，不仅排除了普通人介入历史的机会，而且使得历史书写变成了一种英雄人物自我辩护。但是我们同样需要强调的是，正是这种日常与琐碎的历史，对照出了英雄与大人物的历史。反反复复的日常反而衬托出历史的剧变与偶然的烈度。\n侯旭东也许是当代中国历史学者中最具有理论关怀与反思视野的。《汉家的日常》正是他对于所谓“英雄史观”的一种超越与反思。在我们熟悉的白登之围、巫蛊之乱与霍光废立之外，侯旭东试图解析出一种属于日常生活的历史，他关注的不再是划时代的大事，而是拉近历史的聚焦，试图还原出千年之前的制度设计与运作逻辑是如何维持了一个超大政治体的运作。而制度的产生、实态与变化，又是如何反馈到运作者的日常生活与思维中，成为一种影响至今的历史惯性。\n在世人的印象中，自从两千多年前秦帝国统一天下以来，“大一统”一直是中国历史的常态，甚至多少有几分理所当然，然而，在当时那么落后的技术条件下，要统合这样一个跨越不同地形和族群、内部充满矛盾张力的辽阔国度，其难度可想而知。也因此，一个不时激起历史学者探究的问题是：它究竟是怎么做到的？\n《张家山汉简》\n不论一个帝国政体在制度上如何设计、英雄人物如何勉力维系，其延续和稳定最终都还是奠基于日复一日的日常事务。依据布罗代尔的洞见，以往那种以“重大事件”为中心的政治史聚焦的只是历史长河中偶尔涌起的浪花，但底下“长时段”的深沉潜流才决定着历史的结构和动力。侯旭东《汉家的日常》的着眼点也正在于此：与其惊叹于帝国炫目的外观和戏剧性的事件，不如深入到它那看似高度重复性的日常事务中去，看看这架庞大的机器是如何维持运行的。\n大一统国家运转的限度\n这一系统的运转，首先值得注意的一点是其内部人员、货物、信息的流动，也只有这样，才能确保帝国政令顺利上传下达，形成一个高度关联的统一体。在陆路旅行速度几乎静止不变的时代，传舍体系的效率对国家政治运作具有决定性意义，“尽管路途遥远，且沿途众多置、传舍、关、津与签发‘传’的郡、县并无直接的统属关系，却凭借一枚‘传’与上面官长的封泥便能通行无碍，并得到食宿供应，显示了汉帝国日常管理的统一与高效”，这既是由律令制予以保障，又反过来强化了律令制本身。\n要做到这一点，绝不仅仅是一个“道路交通”的问题，更重要的是一套标准化的机制——秦始皇统一天下之后推行“书同文，车同轨”，并非偶然。秦汉“文书行政的体系”，是因为在电话发明之前，只有文书才能避免口头语言的歧异，跨越地域、文化的界线，准确地传递朝廷的指令。\n当然，这其实是一种理想化的乌托邦设想，在日常实践中难免遭遇各种现实问题。且不说要找到称职的基层执行者并非易事，就算能做到，供养这样一个体系的开支也会造成财政上的重负。侯旭东推算，汉代全境2057所传舍与置所消耗的粮食总量每年高达240万石，相当于全国一年田租额的2.9%，或每年漕运粮的60.1%——乍看似乎不高，但这还不包括那么多人员的开支，尤其是还有大量或明或暗的暗箱操作。\n东平汉墓壁画。\n如果日常统治对帝国的存续如此重要，那么看起来合理的推断就是维持它正常运作的权力才是帝国真正的中枢。日本学者藤枝晃曾指出：“汉朝之所以在几百年间能够对幅员辽阔、人民众多的中国进行如此有效的统治，其关键就得力于‘上计’这一重要的制度。”然而，“上计”这一地方政府向上级机构汇报工作的年度性活动，在朝廷大多是由丞相和御史大夫主持的，汉武帝时仅有四次受计，而且均属例外情形。\n因此，和传统观点有所不同的是，侯旭东转而强调皇帝在这一体系运作中的有限性。在他看来，人们之所以有那种“事无大小皆决于上”的印象，“多少是受了传世史料的蒙蔽”，把汉朝的皇帝看作是“统治舞台的中心角色”，但从日常统治来看，汉代皇帝的意志不可能事无巨细地支配所有事务，他常常只是建议的接收者，职权上也不得不抓大放小，或通过君臣合作完成，或交由中枢机构自行处置。他强调，“支配体制”之类的概括过分突出了古代史中皇帝的主导地位，其实有意无意中遮蔽了当时权力网络中的互动，即便皇权在理论上是无限的，但在现实中能看到的却是“（汉代）皇帝个人力量的极限及其无奈”。\n这种由下而上的视角颇有耳目一新之处，简牍文书的出土也使我们第一次有可能在微观层面窥见这个庞大帝国的基层运作，可以在一定程度上质疑、动摇并修正以往文献中对皇权支配之下“大一统”的论述，但问题是：从这样日常的政治实践能否探究到帝国权力运作的真实逻辑？\n汉代凤鸟侍女拓片。\n不可否认，在“汉家的日常”中，任何人不可能事无巨细地把控所有事务，但不用细想就能明白，这在任何时代几乎都是无法做到的，何况是在前现代的技术条件之下。与其说那是汉代皇帝在一个人际互动网络中所受到的权力制约，倒不如说是当时他不具备技术手段来达成自己的政治意志，“非不为也，是不能也”。换言之，那表面上看起来是“皇权的限度”，但实际上是治理技术的限度——当时那种以朝廷为中心的“大一统”，就只能实现到这个地步。\n从另一面来说，这又可能低估了皇帝的权力。置身于日常事务之外，并不一定是大权旁落的表征，往往倒正表明大权在握，就像当年英国贵族的做派都是“看着别人把事做完”。根据李文杰《辨色视朝》中对光绪帝处理政务的复原来看，君臣不可谓不勤勉，但他们整日忙忙碌碌，“就政务运作的实际效果而言，作用却不大”，那已经完全沦为形式，当时真正的权力中心早已落到垂帘听政的慈禧和各地督抚手中。汉代相府人员之众、处理日常事务之多，并不能证明他们是真正的权力中枢，类似清代军机处的事例比比皆是。\n西汉早中期兽纹玉剑首。\n在汉代，皇帝之所以不太介入日常事务，另一重原因在于皇权的双重性：皇帝不但是世俗政治的最高统治者，也是神圣权力的核心——他可是“天子”。更重要的是，历史一再表明，即便形成某种基于日常政治实践的分工，那也并非制度化的分权，因为古代史背景下，皇帝的权力至少在理论上仅受“天”的制约，当一个强势皇帝想要侵夺相权时，基本上没有什么能有效阻止他。就此而言，从日常统治的角度来观察统治机器所得出的结论，确实提供了另一种理解的角度，但与原有的历史认知却未必构成真正的批判。\n从“日常”进入历史\n确切地说，《汉家的日常》并不仅仅是借助新史料来挖掘一段湮没已久的历史，谈论一类“不起眼的机构如何发挥作用”，继而回应、批判几个陈说，其背后隐藏着作者更大的雄心，那就是推动政治史的范式转换：在这个近些年来普遍感到“走投无路”的领域，如何打开新的视野、指明新的方向，开辟出新的路径。\n中国以往的历史书写历来注重军国大事，虽然史料汗牛充栋，但就文献的多样性而言，其实并不丰富。因此，简牍文书陆续重见天日，就有必要转换不同的视角，在重新解读史料的同时，也推动对历史的重新认知。\n《西汉侯国地理》作者：马孟龙 版本：2021年4月 复旦大学出版社\n此前多年，侯旭东的研究中心就从北朝村民社会，转向对秦汉国家的考察，尤其侧重于从统治的日常运作展开具体研究，并据此提出了“日常统治史”。无疑，“日常统治”是一个极好的切口，但细看下来，本书对“统治”的理解不仅是政治治理，有时干脆就只是行政。虽然强调人际互动，但它还是给人这样一种印象：“统治”的含义与其说是如何治理当时地球上人数最多的一个群体，倒不如说主要是指如何统治一片疆域、处理一些事务，是跟“物”打交道。当然，日常统治势必要建立某种政治秩序，然而，塑造这一秩序的，国家可能并不是唯一的力量，在那些“帝力于我何有哉”、“不知魏晋”的村落，人们如何接受或默认汉朝的合法性？\n龚鹏程曾指出，按照儒家的理想，“王道”的关键并不是进行权力之分配，而是为民众养生送死、移风易俗，并通过颁正朔和道德榜样规范民众的日常生活与行为。就此而言，皇帝在封禅、祭天等礼仪性事务中所掌握的神圣权力，要远为重要得多。实际上，权力分配、运作之类的“统治”，虽然确实是现代政治的核心，但在中国传统上只会被看作是“霸道”——从这一意义上来说，作者受西方理论知识的影响，可能比他自己愿意承认的要深入得多。\n在此，“日常统治史”既不是事件史，也不是制度史，甚至并不追求发现什么“本质”和“规律”，而是深入到微观细节中，从文书行政、官场运作、郡县统治与君臣关系等角度入手，基于以人为中心的关系思维，观察历史中的人如何与机构进行互动。那可能是一种乍看“什么事都没发生”的平淡无奇，但却是历史发展最深沉的动力，也由此才能看到历史人物的复杂多面，那些往往无法容纳进某个理论框架，因为历史的规律之一就是“历史总有例外”，而那也确实是历史的迷人之处。\n《北朝村民的生活世界》作者：侯旭东 版本：2022年4月 商务印书馆\n这可能很容易被误解为又一种“长时段”史观，但实际上，布罗代尔所说的“长时段”在本质上是非政治的，关注的也是结构性因素，不论是意识形态结构、文化结构、心态结构，还是经济结构，当然，尤其是“日常生活的结构”，强调它们“反复发生，经多次反复而取得一般性，甚至变成结构”。像在《共有的习惯》这样的历史社会学名著中，西方学界所寻求的常常是某种社会惯习底下的某个稳定持久的深层结构，虽然它随经验而变，但却被视为某个社会生产的源泉，有人曾这样归纳布迪厄的学说：“结构产生惯习，惯习决定实践，实践再生产结构。”\n虽然侯旭东所说的“日常统治”也是一个不断产生社会实践和历史事件的源泉，但它看来并不把文化、经济这些看作是“统治”的一部分，通常情况下聚焦于政治运作，也不打算探寻什么“结构”——即便是那些因人而异的复杂人际互动，说到底也是非结构化的活动。或许可以这么说：在他看来，历史最深层的地方没有结构可言，就像是一个国家的无意识活动，由此他消解了标志性历史事件的意义，否认了其特殊性，将之还原为一团混沌，并认定这才是历史的实相。\n在不同的地方，他所说的“日常”有着不同的意味：“汉家的日常”所指的是某种常态、惯例（“故事”）；但在《什么是日常统治史》中，他举出鸦片战争相关的文献记录时，其实隐指的是某种“非结构性的事件”。在此，“日常统治”是每天履行的政治实践，但又不像历史社会学那样关注“社会生活史”，限于史料也难以做到像微观史那样复原历史，而旨在把握政治运作的深层动力。\n说到底，这是历史观的不同：古人记载“变”是因为这些才值得记录，犹如“人咬狗才是新闻”，倒未必是“个人的生活、日常全无记忆与述说的价值”，有时也是因为这些并不属于公共范畴。然而，如今在意的已不是以史为鉴，而是尽可能地复原历史真实——这个历史真实，对古人而言却是没有多大意义的。“复原历史真实”要求一种与历史拉开距离的客体化研究，然而另一面，鲜活的历史又意味着意义必须在具体的人、情境和实践中理解，因为只有这样才能不断重新理解实体概念，在不同情况下，其意义是流动的。\n《什么是日常统治史》作者：侯旭东 版本：生活·读书·新知 三联书店 2020年7月\n为什么这一点如此重要？用他自己的话说，“从与生俱来的结构与个人、支配与抵抗二元对立中解放，更为宽广多元与复杂细腻的视域随之呈现，更丰富多彩的过去得以进入视野。有可能超越西方既有‘日常生活’与‘日常抵抗’研究的内在局限，发现更多被遮蔽的世界。”这样，他质疑了制度史的框架，悬置了理论（类似沟口雄三所说的“空着双手”进入历史脉络，以求触及历史的本来面目）。\n现在的问题是：真的有某个“历史的本来面目”等待着被发现吗？我们不妨坦率地承认，这些“发现”其实常常是“建构”，而要重新进入历史，就像本书所证明的那样，也恰恰是需要理论渗透的。“日常统治史”的探究当然是一个极有价值的尝试，但也从另一面见证了政治史演进的限度：它真正感兴趣的其实不是从历史中把握某个更具普遍意义的抽象理念，而是相反，试图建立一套抽象理念，来为更好地理解历史服务。因为这种“历史学本位主义”担心，再往前走一步，就不再是历史学了。\n撰文/维舟\n编辑/袁春希\n校对/杨许丽",
  "url": "https://m.bjnews.com.cn/detail/1663562080169779.html",
  "source": "bjnews",
  "publish_date": "2022-09-19 12:34:34"
}