{
  "uuid": "164836875214058",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "164836875214058",
    "title": "每一件身外长物，都藏着一段断舍离的历史",
    "desc": "书斋是逍遥神游之所，是心灵栖居的所在，哪怕它不过是房间中一个多余的角落，也是心灵无限遨游的宇宙。书斋中的一几一榻，一砚一印，无不寄寓主人的心灵。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2022/03/27/5172186265205943961.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2022/03/27/5172186265205943961.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-03-27 16:37:33",
    "publish_timestamp": 1648370253,
    "pv_num": "18095",
    "zan_num": "54",
    "click_num": "544",
    "comment_num": "0",
    "share_num": "6",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-03-27",
    "update_time": "2025-04-17 19:39:47",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.8万阅读"
  },
  "group": [],
  "id": "bjnews_164836875214058",
  "title": "每一件身外长物，都藏着一段断舍离的历史",
  "content": "每一件身外长物，都藏着一段断舍离的历史\n2022-03-27 16:37\n书斋是逍遥神游之所，是心灵栖居的所在，哪怕它不过是房间中一个多余的角落，也是心灵无限遨游的宇宙。书斋中的一几一榻，一砚一印，无不寄寓主人的心灵。\n长物，虽为多余之物，然于文人雅士，却必不可少。不具长物，则遑论风雅。若说必需之物，乃是红尘凡俗保身安命之物，那么长物，则是文人雅士心灵所寄寓。这些长物的庋藏陈设之所，莫过于文士的文房书斋。这是专属文士的私密之所，就像文震亨在《长物志》中所设计的那样“宜明净，不可太敞。明净可爽心神，太敞则费目力”。\n书斋是逍遥神游之所，是心灵栖居的所在，哪怕它不过是房间中一个多余的角落，也是心灵无限遨游的宇宙。书斋中的一几一榻，一砚一印，无不寄寓主人的心灵。\n既嗜好长物，无法断舍，自然无法“物我两忘”，然而，钟情于物，也未必会为物所役，不妨借品物以游心，何其快哉。\n本文出自《新京报·书评周刊》3月25日专题《长物》的B04-B05。\n「主题」B01丨长物\n「主题」B02-B03丨长物而己 一种生活方式的诞生\n「主题」B04-B05丨品物游心 心灵无限遨游的宇宙\n「文学」B06-B07丨沙漠与灰烬：埃德蒙·雅贝斯的《问题之书》\n「艺术」B08丨《安托南·阿尔托》 一座难以进入、无法走出的迷宫\n撰文 | 李夏恩\n(本文涉及展品来自上海交通大学和上海博物馆联合主办的“品物游心——中国文人的生活与艺术”特展，图片出自《品物游心：中国文人的生活与艺术》）\n《品物游心：中国文人的生活与艺术》，作者：上海交通大学 编，版本：上海书画出版社2021年9月。\n铁力木板足开光条几\n明代\n长191.5厘米，宽50厘米，高87厘米\n几案乃是文士书斋中的基本家具。文震亨《长物志》云：“天然几以文木，如花梨、铁梨、香楠等木为之，第以阔大为贵，长不可过八尺，厚不可过五寸，飞角处不可太尖，须平圆，乃古式。”铁梨，即铁力木。这件条几，正是用铁力木制作。比起花梨木，铁力木虽然材质不求贵重，但质料性强，制作大件家具，颇有厚重之感。屈大均《广东新语》言铁力木“力坚质重”，历千百年不坏，木质起初为黄色，用久之后呈铁黑色，因此自然有一种岁月摩挲的古韵。观其式样，恰如文震亨所言，面板与板足以闷榫衔接，抹去棱角，做了平圆的处理。显得颇为舒朗。\n条几，王世襄先生《明式家具研究》中曾进行过解释：“家具名称，凡冠以‘条’字的，其形制均窄而长”，条几是指“由三块厚板构成的长几，或虽经攒边装板制造，但外貌仍近似厚板的长几。”\n这件铁力木条几，正是王世襄先生在书中著录的一件。王世襄先生介绍道“几为铁力木制，板足厚约二寸，造型质朴凝重”。发现这件条几与清初无名画家绘制的一幅题为“李清照像”的《仕女图》中仕女观书的条几样式一模一样，图物相合，可谓奇巧。而这件条几，是王世襄先生的好友陈梦家先生的故物。\n王世襄先生在文中提及的清人仕女图。\n陈梦家先生在文学史上声名赫赫，是新月派诗人的代表人物，在金石学、古文字学上用力颇深，他也是中国明式家具最早的收藏者与研究者之一。王世襄与陈梦家的交谊，起自对明式家具的共同爱好。王世襄在《怀念梦家》中曾写到两人收藏明式家具的轶事：\n“例如那对明紫檀直棂架格，在鲁班馆南口路东的家具店里摆了一两年，我去看过多次，力不能致，终为梦家所得。但我不像他那样把大量精力倾注到学术研究中，经常骑辆破车，叩故家门，逛鬼市摊，不惜费工夫，所以能买到梦家未能见到的东西。我以廉值买到一对铁力木官帽椅，梦家说：‘你简直是白拣，应该送给我！’端起一把来要拿走。我说：‘白拣也不能送给你。’又抢了回来。梦家买到一具明黄花梨五足圆香几，我爱极了。我说：‘你多少钱买的，加十倍让给我。’抱起来想夺门而出。梦家说：‘加一百倍也不行！’被他迎门拦住。”\n陈梦家去世多年后，王世襄在回忆中写道：\n“……听到梦家的噩耗，感到特别悲痛，自身难保的我，当时不敢有何表示，只有把悲痛埋到内心最深处……三十多年前梦家给我看所藏的漆器、版画、竹刻时对我说：‘现在我致力于专业研究，待年老时再做些专业以外有兴趣的工作。’所指的就是对上述器物的研究。不过我相信他最钟情的还是明式家具，如果天假其年，幸逃劫难，活到今天，我相信早已写成明代家具的皇皇巨著、这个题目轮不到我去写，就是想写也不敢写了。\n梦家！梦家！呜呼尚飨！”\n陈梦家。\n1986年，王世襄在香港三联书店出版《明式家具珍赏》，他特意收入了好友陈梦家所藏的明式家具，在这本书的扉页上，他写道：\n“谨以此册纪念陈梦家先生。”\n陈洪绶铭端砚\n明代\n长16.5厘米 宽10厘米 高5厘米\n此为一方抄手砚，砚堂微陷，除铭文之外，几乎毫无雕饰。其上侧镌有行楷一行，文曰：“香光主者砚”。此“香光主者”，有学者认为是与陈洪绶同时的文坛宗主、书法家董其昌，其号“香光居士”，然而并无实据。右侧有隶书一行铭文曰：“尔惟坚，劘之亦久；尔惟默，携之何咎；尔惟不炎，翼文明而雅，与孤清绝俗者相友。似。”落款为“龙媒文题”与“易斋老人”。其背后亦有楷书铭文，云：“己未，予候补寓都门，客挟是研来，阅其题识，乃于越陈章侯故物。噫！畸人异好，赏鉴必精，亟宜珍之，以抵韩陵片石”，有“龙媒”落款。案，“龙媒”为清代诗人吴嘉骥字。\n这方砚台最珍贵之处，是左侧的行草书铭：\n“吾身与子惜如玉，慁之金榖取则辱。”落款为“老莲”。\n老莲，即陈老莲，也就是吴嘉骥题铭中提到的陈章侯。也就是明清之际书画家陈洪绶，老莲与章侯分别是他的号和字。陈洪绶之画作，设色古艳，以人物见长。相信每个人见过陈洪绶笔下人物画的人，都会为其夸张变异的形象所触动，与今天的漫画颇有相似之处。其风格之独特，被后世许为“力量气局，超拔磊落，在仇(英)、唐(寅)之上，盖明三百年无此笔墨”。想象陈洪绶笔下这些诡奇陆离的人物形象，是他用笔从这方砚台中蘸墨画就，也就会对这方砚台多产生一种追慕之情。陈洪绶之生平，也颇富传奇色彩，他曾游历京师，奉命临摹历代帝王像，又入内府，观看宫中藏画，但却拒绝崇祯任命他供奉内廷的旨意，于崇祯十六年南归，隐居绍兴。次年京师陷落，明朝覆灭。清兵入浙东，陈洪绶避难绍兴云门寺，削发为僧，但他性嗜酒色，曾自云：“岂能为僧，借僧活命而已。”这样一个天纵奇才、狂傲放诞之人，却在九年后，“跌坐床箦，喃喃念佛号而卒”。\n明 陈洪绶 仙人祝寿图 印第安纳波利斯美术馆藏\n他遗下的这方砚台，递藏过程也很有可道之处。它原是清代嘉道时期海宁藏书家蒋星楷的故物。蒋星楷所藏金石书画及宋元古籍甚富，生性慷慨，交游广泛，晚年家道中落，仍口不言钱。其从弟蒋星华知其生活困窘，一次以探病为由，袖金周济。蒋星楷感激之余，将自己收藏的这方陈洪绶砚台并宋僧梵隆写经砚、宋绿澄泥砚等五方古砚举以相赠。蒋星华得到这五方古砚后，特辟一斋贮藏，号曰“五砚斋”。近世以降，园林学家陈从周曾去海宁蒋宅进行考察。归来撰有《海宁蒋氏衍芬草堂藏书史与藏书楼调查记》，文中写道：\n“衍芬草堂后进为颐志居，再进为思孔室，其形制面阔皆与前者相同。最后为北苑夏山楼，周寿昌书额。旧藏董源《夏山图》于此（今图藏上海博物馆）。避弄为通两侧诸厅之过道，东首最前为五砚斋，三间南向，悬张廷济（叔未）隶书额；所藏五砚，冠以宋代梵隆写经砚，殿明代老莲（陈洪绶）香光主者砚（俗称画梅砚，今藏上海博物馆）。”\n陈从周又在《梓室余墨》中单列一则《陈章侯（老莲）》写道：\n“予藏有老莲香光主者砚一方，有老莲题辞，今已赠上海博物馆。予于老莲画苦师其意，终未能有所成就。”\n“黄道周印”朱文牙章\n明代晚期\n长4.45厘米，宽4.4厘米，高3.8厘米\n印章在明中叶之前，原不是文士所重之道。直到文徵明长子文彭（国博），始开文士治印之先河。清初周亮工《印人传》记载，“印之一道，自国博开之，后人奉为金科玉律”。\n曾鲸《黄道周像》又名《黄石像尚书小像》\n根据周亮工所述，文彭最开始治印皆是象牙材质：“先是，公所为印，皆牙章，自落墨，而命金陵人李文甫镌文。李善雕扇边，其镌花卉，皆玲珑有致。公以印属之，辄能不失公笔意。故公牙章半出李手。”某日，文彭意外得到一批青田石，自此之后，“乃不复作牙章”而治印镌刻家们，也因此“贱金玉而贵石”。\n明代石章与牙章并行于世，而石章自文彭之后，跃居其上，牙章虽有，但也逐渐没落。牙章之所以日益稀少的原因，还在于材质。牙质虽然雅洁，性韧耐用，但也因为坚韧，因而难以雕刻。雕刻牙章，又只能使用薄刀，将印文字划削雕出，不如石章刻起来迅捷快速。因此治印匠人后世也多不愿刻牙章。\n撰写《印人传》的周亮工与黄道周早年交友，在他撰写的《书黄子环子克侯印章前》一文中，他特意提及“漳州黄先生（黄道周）绢素箑子上所用图章，皆出子环手。”\n黄子环，即黄枢，为福建治印名家。这枚牙章或许正是黄枢所镌。周亮工记黄枢治印“舍古意变为离奇”，所谓离奇，实则是以金石学入篆刻之道。黄道周本人也在金石学上颇有造诣，庄起俦《漳浦黄先生年谱》云黄道周为先人撰写碑文，“字皆从古，如三代以上碑。复立小石屏于坟后，颜曰：青原玄穸，背镌三十五字，语同古谶，不可解。”亦可见黄道周于此道颇为精深。\n黄道周于学术书法为世所重，其人格也同样为世人敬仰。其“严冷方刚，不偕世俗，公卿畏而忌之”。他虽然书法名称于世，却自言书法不过小道，有“切勿以此关心”之语。明朝覆灭，黄道周在福建继续扶立明室亲王为帝，建立隆武政权，与清军抗战。但终究身单力薄，最终被俘，押送南京。清军一直试图诱降这位海内名士，但黄道周却坚拒诱降，绝食明志。清廷最终下令处决他时，他已绝食十二日。他的夫人写来书信，只有一句话：“忠臣有国无家，勿内顾。”\n隆武二年三月五日，黄道周盥洗更衣，洗毕，从容对狱卒说：“某人曾向我求字画，我已应允，不能食言。”于是铺纸磨墨，先作小楷，然后改写行书，因纸太长，以大字草书完成。又作水墨大画两幅，一幅画残山剩水，一幅画长松怪石。画好之后，皆题上款识，并且钤盖印章。由于这三幅书画没有流传于世，因此，我们并不知道，在这三幅书画上钤盖的，是否是这枚精致的牙章。\n写罢，黄道周被押解出门，行至东华门附近，他想起明太祖陵寝孝陵就在附近，又看到一块题有故乡“福建”的门坊，于是，他停下脚步，指着“福建”两字说：\n“我君在焉，我亲在焉，死于此地可也。”\n说罢，面向南方家乡，整肃衣冠，行三拜礼。门人请他留下遗言，他手中已无笔墨纸张，于是撕裂衣襟，咬破手指，以鲜血写道：“纲常千古，节义千秋。天地知我，家人无忧。”而后从容就刑。\n签条。\n月明沧海琴\n元至明代\n通长117.5厘米，隐间112厘米，肩宽18.3厘米，\n尾宽12.5厘米，厚4.5厘米\n琴为文士书斋不可或缺之物。所谓“琴棋书画”，琴即占其首。而明代文士书斋中，亦多有以“琴棋书画”为题的四轴画作或是屏风。在描绘一些文人雅士题材的画作，如《十八学士图》《竹林七贤图》中，也常会让其中一人手挥琴弦。而在一些表现高士隐逸的绘画作品中，如果这位高士没有亲自弹奏古琴，也必然会有一个抱琴童子随侍在侧。\n晚明刻本《西厢记》版画，张生弹琴。\n之所以如此，乃是在古人看来，琴为心乐。孔子厄于陈蔡之间，鼓琴不绝，以琴德安身；俞伯牙、钟子期以琴声相交为知音，此琴所以为心声。又琴音有高山流水，有松间林风，琴又与自然相合。高濂在《遵生八笺》中所言“知琴者，以雅乐为正。按弦须用指分明，求音当取舍无迹，运动闲和，气度温润，故能操高山流水之音于曲中，得松风夜月之趣于指下，是为君子雅业，岂彼心中无德，腹内无墨者，可与圣贤共语？”《长物志》的作者文震亨本身就是一位乐琴妙手，只是他写得更加实际：\n“琴为古乐，虽不能操，亦须壁悬一床，以古琴历年既久，漆光退尽，纹如梅花，黯如乌木，弹之声不沉者为贵。”\n这张琴为伏羲氏琴，桐木斫成。历年日久，黑色漆光已然褪尽，表面可见梅花断纹，完全符合文震亨笔下文人雅士所贵的古琴。琴背龙池上方阴刻填金行书“月明沧海”，是为琴名。但这张琴最引人瞩目之处，在于其琴背龙池下方阴刻的篆书钤印“龙阳子”三字，以及琴池内阴刻楷书“至正壬辰十月上旬，东海云林生监造”。至正为元朝末代皇帝元顺帝的年号，至正壬辰即至正十二年。东海云林生即元末大名鼎鼎且有怪癖的传奇画家倪瓒。至于“龙阳子”则被认为是元末明初的传奇人物冷谦。\n冷谦之所以出名，并不仅仅他是早年追随朱元璋肇建明朝的功臣之一，另一个重要的原因是，至少在明代中叶，他就已经由一个真实存在的历史人物成为一名得道仙人。明代王鏊《震泽长语》将冷谦列入仙释之列，描述了冷谦的两件神奇轶事。冷谦一位穷朋友向他求助，冷谦于是在墙上画了一扇门，让朋友敲门，门应手而开，里面金玉斓然盈目。此人恣意大取一番，却在走时不慎落下了有自己姓名的名引。他日，守卫内库的官吏发现内库失窃，于是根据现场留下的名引找到了冷谦的朋友。\n一番严讯之下，这位朋友供出了冷谦。冷谦被捕，将至城门，对逮捕他的小吏说：“吾死矣，安得少水以救吾渴。”于是这名小吏用瓶子打水给他喝，但却不了冷谦竟然“且饮且以足插瓶中，其身渐隐”。\n明人绘《十八学士图之琴》，台北故宫博物院藏\n钻到瓶子里的冷谦被带到朱元璋的御前，朱元璋让他从瓶中出来，保证不会杀他。但冷谦却窥破皇帝的杀心，回应道“臣有罪不敢出。”愤怒的朱元璋击碎了瓶子，瓶子的碎片，片片都在回应皇帝，冷谦却已不知去向。\n画壁成门，隐身瓶中。如此神乎其神，也无怪乎他在晚明时代被奉为神仙一般的存在，甚至与张三丰交游。在晚明苏州画师伪造的一系列画作中，有一幅常被伪造的画作，便是所谓冷谦绘制的《蓬莱仙弈图》，伪造者还特意制造了张三丰的题跋，将两位传奇神仙配在一起，打包出售。\n明代画匠伪造的冷谦《蓬莱仙弈图》（部分），台北故宫博物院藏\n具体到这张琴，我们同样也难以确认他真是由倪瓒监造，冷谦所有。尽管冷谦拥有一张琴合情合理，他本就是一位音乐大师，冷谦著有《太古正音》一卷，宋濂为他作序，极赞其琴声之美，云：\n“冷君间抱琴为余鼓数曲，余瞑目而听之，悽焉而秋清，盎焉而春煦；寥寥乎悲鸿吟，而鹳鹳鸾凤追而和之也；砯砯乎水合万壑，瀑布直泄其上，而松桂之风互答而交冲也；恳恳乎如虞夏君臣，上规下讽，而不伤不怒也；熙熙乎如汉文之时，天下富实，而田野耆耄乘车曳屣，嬉游笑语，弗知日之夕也。余倦为之忘寝，不自知心气之平，神情之适，阅旬日而余音绎绎在耳。”\n观宋濂序言，可以想见冷谦弹琴之情景，是何等出神入化。无论他弹奏的是不是这张琴，都足以让人在观琴时想见其遗音。\n作者｜李夏恩\n编辑｜王青、宫子\n校对｜薛京宁",
  "url": "https://m.bjnews.com.cn/detail/164836875214058.html",
  "source": "bjnews",
  "publish_date": "2022-03-27 16:37:33"
}