{
  "uuid": "1701928731169011",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1701928731169011",
    "title": "回到地方政治经济语境中理解铁路｜专访马啸",
    "desc": "高铁不仅越来越成为人们日常出行的选择，和地方政治经济发展的互动也日益密切。在青年政治学者马啸眼中，中国的高铁在地区发展中扮演的角色有其特殊性，其本身也能成为我们观察地方政府行为的重要窗口。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/12/mapj20231271358501590662.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/12/mapj20231271358501590662.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/12/mapj20231271358501590662.jpg",
    "publish_time": "2023-12-07 13:58:50",
    "publish_timestamp": 1701928730,
    "pv_num": "5808",
    "zan_num": "130",
    "click_num": "209",
    "comment_num": "0",
    "share_num": "0",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-12-07",
    "update_time": "2025-04-16 00:47:24",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "5808阅读"
  },
  "group": [],
  "id": "bjnews_1701928731169011",
  "title": "回到地方政治经济语境中理解铁路｜专访马啸",
  "content": "回到地方政治经济语境中理解铁路｜专访马啸\n2023-12-07 13:58\n高铁不仅越来越成为人们日常出行的选择，和地方政治经济发展的互动也日益密切。在青年政治学者马啸眼中，中国的高铁在地区发展中扮演的角色有其特殊性，其本身也能成为我们观察地方政府行为的重要窗口。\n2007年，随着“和谐号”列车组的大规模上线运行，中国迈入高速铁路时代。根据官方统计数据，至今年年底，我国高铁的总里程将达到4.4万公里。尽管中国接受铁路从历史的角度看是一个比较晚近的事情，但在拥有发达高速铁路网的今天，乘坐铁路的经验在中国人中迅速地日常化。\n高铁不仅越来越成为人们日常出行的选择，和地方政治经济发展的互动也日益密切。日本学者原武史的《铁道与天皇》也向我们说明，这种互动受到不同社会政治制度差异的影响。在青年政治学者马啸眼中，中国的高铁在地区发展中扮演的角色有其特殊性，其本身也能成为我们观察地方政府行为的重要窗口。一方面，高铁线路的修建过程除了“自上而下”的顶层规划设计，地方政府“自下而上”的资源争取同样发挥着影响。另一方面，铁路在一些地区还发挥着“条赋块能”的特殊作用。在中国政治运行的“条块关系”框架下，铁路成为地方政府和中央至地方的部门体系之间互动的桥梁。\n本文出自新京报·书评周刊11月24日专题《火车进站》的B08。\nB01「主题」火车进站\nB02「主题」图书棱镜中的铁路\nB03「主题」专访李思逸 为什么铁路常被视作现代化标准？\nB04-B05「文学」芮兰馨：打开尘封的成昆铁路建造记忆\nB06-B07「文学」芙洛格·法罗赫扎德 裂隙中的最高火焰\n马啸，北京大学政府管理学院助理教授、博士生导师、研究员，华盛顿大学政治学博士。研究领域为比较政治制度、发展政治学和中国政治。\n铁路研究中外对比的意义\n新京报：作为一个政治学者，为什么会想到要研究中国的高铁？这和你自己的经历有没有什么关系？\n马啸：\n政治学研究的其实就是稀缺资源的分配，如果分配主要由市场机制解决，这可能就主要是一个经济学的问题，而如果分配主要是由公权力执行，这无疑就是一个重要的政治学问题。相对于其他一些国家的基础设施建设，中国的高铁建设是由政府主导的，投资也非常巨大。\n我本科学的是日语专业，2009-2010年，我在日本交流学习。那个时间恰好也是中国最早的几条高铁通车的时间，2008年是京津城际铁路，2009年是武广高铁。我在日本感觉他们的铁路系统非常发达，尤其是人们会频繁利用铁路来通勤，这点和当时绝大多数中国人日常的体验是不同的。在前高铁的时代，人们对绿皮车的印象主要还是中长距离出行。我记得当时看国内很多对高铁的报道，经常被提及的一种说法也是未来坐火车通勤将不再是梦。现在回过头来看，确实如此，比如北京和天津之间的铁路上就有大量的日常通勤人群。\n当时我的留学体验和国内的发展趋势有某种暗合，做这个研究就顺理成章了。当然，我的这个经验也证明了政治学里面一句常常被提及的话：只有了解了其他国家，我们才能更了解自己的国家。\n新京报：同样是研究铁路，在你的研究框架下，普通铁路和高铁在地方博弈中扮演的角色有什么不同？\n马啸：\n本质上是非常类似的，建设普速列车站的过程中也会有各式各样的博弈，比如上世纪80年代我们建设北京到香港九龙的京九铁路就是一个典型的例子。但也有些细微的差别。除此之外，我们还需要关注铁路本身的一些特点。很多地方铁路的建设可能从民国时期就开始了，比如天津到南京的津浦线，已经有了上百年的历史。铁路具有一种排他效应，如果一个地方已经修建了铁路，那么可能在其周边就不会考虑再去建设。但在2004年以前我们都是没有高铁的，所以高铁的建设基本上是在白纸上画图，从政治学的视角来看，这种从无到有的基础设施建设过程受到政治博弈的影响会更大，所以相对来说，高铁是一个很好的观察地方政府行为的窗口。\n纪录片《中国高铁》（2016）。\n铁路的“条赋块能”效应\n新京报：你的这本博士论文《地方化博弈：中国高铁项目的政治经济学》出版。其实从基础设施建设看政府行为的研究，国内外都有不少。你这本书有哪些创新之处？高铁对于地方的政治经济来说，有什么区别于其他基础设施的独特意义？\n马啸：\n中国的政治体制层级非常丰富，中央政府之下有省市县乡不同的级别。如果要修建一个车站，需要不断向上报批。大部分的读者可能会认为，高铁车站的修建主要是一个顶层设计的结果，我的研究则希望能阐释其中地方政府“自下而上”的资源争取的意义。2004年，我们国家提出高铁规划的时候，是到2020年底预计会建成通车的高铁里程12000公里，但事实上到了2020年，这个数字是接近40000公里。如果仅仅从顶层设计的角度，显然是很难解释这种差异的。在高铁线路的规划上，地方做了很多争取。\n其实研究地方政府和中央政府之间的关系一直是政治学里面比较重点的问题。像北京大学的周飞舟老师、斯坦福大学的周雪光老师，也都研究上下级政府之间的互动关系。既有研究更多考虑的是一些可撤回的资源，比如财政转移支付。它的特点是主要是以资金的形式给到地方，今年给了不一定以后一直都给。相对来说，铁路是一种非常特殊的资源，一旦规划了在某个地方建铁路，是没有办法撤回的，几乎是一锤子买卖。所以这两者在分配的逻辑上就会有很大的差别。\n高铁的建设周期往往很长，一般一个项目从立项到最终通车的时间可能都超过了地方官员的一个任期。所以相对来说，铁路这种基础设施的建设情况和对地方的影响也会更加体现整个地区的特点，而不是官员的个人特点。\n新京报：在我们常规的带动产业发展、便利资源流通运输等理解之外，你觉得高铁对于一个地方的政治经济来说还有哪些比较具体的影响？\n马啸：\n首先高铁项目的开工建设会给地方带来巨大的投资，可以直接拉动当地经济增长和就业，这是最直接也是大家都最熟知的一个效果。从中期来看，还可以带动车站周边土地价格的上升，这对于地方政府来说可以说是最重要的财政收入来源之一。最后它还能改善地方的交通区位条件，当然关于这一点，经济学里还有争议。比如有研究认为，对于特大城市来说，高铁确实有助于提高经济的集中度，但三四线城市发展高铁可能是加速了人口的流出，从中长期来看未必能很好地帮助地方发展。\n我自己还做过一个有关铁路系统“条赋块能”的研究。我们知道，在我们国家铁路系统是相对封闭垂直的，它负责的主要是铁轨内部的事情——远距离的人和货物的运输。但出了车站，比如我们要从朝阳运输一批货物到海淀，这个并不是铁路系统负责的范畴。地方政府需要开设公共交通来满足这部分需求。\n所以，作为“条”的铁路和作为“块”的地方政府各自负责了一部分的职能，铁路主要的职能是跨区域的远距离的货物和客流的运输，而地方政府主要是负责辖区内公共服务的提供。不过，我们之前在做田野调查时发现了一个现象，就是在中国的一些地方，比如四川凉山的一些国家级贫困县，铁路发挥着很多本来地方政府才会承担的职能。很多当地的小孩上学放学使用的交通工具是后来很有名的“小慢车”——一列国铁的慢车甚至成为了校车，它在当地可能平均每两公里就停一站。火车上有一节列车甚至没有座位，专门提供给当地人的牛、羊、鸡、狗空间，车上形成了一个移动的集贸市场。但我们知道，全国其他地方的客运列车，动物都是不能上车的。像这类公共空间的提供，严格来说也是地方政府的职能。\n前段时间我还看到新闻，说凉山的火车上面还开了医院，当地居民可以去火车上看病。其实这个“小慢车”，本身也是扶贫的重点项目，这时候“条”就为“块”进行了赋能，铁路在其中承担的不仅是促进经济发展的作用，而是可以深度嵌入到当地人地方化的生活中去，乃至成为一种公共物品的提供者。\n这点其实和我们惯常理解铁路这种基础设施本身的一些特性有些不同。铁路本身运量大，且有非常严格的运行规则。作为一种现代性的交通工具，它在时刻上并没有义务为某部分人开动或者停下。像日本的铁路时刻表就几乎几十年不变，分秒不差，它就像游离于人们日常生活之外的机械。但其实“小慢车”的这个案例会改变我们的认识，当我们分析一种技术基础设施的时候，还是应该回到具体的语境中。\n采写/刘亚光\n编辑/西西 走走\n校对/薛京宁 刘军",
  "url": "https://m.bjnews.com.cn/detail/1701928731169011.html",
  "source": "bjnews",
  "publish_date": "2023-12-07 13:58:50"
}