{
  "uuid": "164653563514344",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "164653563514344",
    "title": "重寻连环画：难以磨灭的记忆",
    "desc": "趁着连环画还没有彻底成为记忆断层的时候，在人们重新诞生对中国传统叙事的兴趣，快速阅读成为大众趋势的时候，我们可以在此时重寻失落的连环画，看到它独特的叙事魅力，并探讨它回归读者视线的出版未来。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2022/03/06/5164496842074956345.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2022/03/06/5164496842074956345.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-03-06 11:15:33",
    "publish_timestamp": 1646536533,
    "pv_num": "16880",
    "zan_num": "610",
    "click_num": "590",
    "comment_num": "0",
    "share_num": "14",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-03-06",
    "update_time": "2025-04-18 11:32:20",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.6万阅读"
  },
  "group": [],
  "id": "bjnews_164653563514344",
  "title": "重寻连环画：难以磨灭的记忆",
  "content": "重寻连环画：难以磨灭的记忆\n2022-03-06 11:15\n趁着连环画还没有彻底成为记忆断层的时候，在人们重新诞生对中国传统叙事的兴趣，快速阅读成为大众趋势的时候，我们可以在此时重寻失落的连环画，看到它独特的叙事魅力，并探讨它回归读者视线的出版未来。\n很多人的童年阅读回忆，都离不开一种与中国传统艺术密切相关的书籍——连环画。在上世纪，连环画承担着两种艺术功能，其一是为大众读者创造趣味性的审美生活，其二是普及文字与知识，减少文盲率。这两种功能决定了连环画必定是向所有人敞开的艺术。它有着用传统线描艺术形式完成的画面，风格细腻写实，同时脚本文字也浅显易懂，受过高等教育的成人可以从中体会画面的精巧和故事带来的闲适，没有上过学的小孩子也能通过简单的文字和连续的图画勾起阅读书籍的兴趣。\n可惜的是，在完成自己的历史使命后，连环画便淡出了历史舞台。它衰退的时间非常迅速，在1986年的印量从上一年的8亿册锐减至1亿多册。今天，尽管连环画有重新受到关注的趋势，但主体已经从大众读者变成了收藏家与艺术市场，与连环画艺术诞生的初衷已然相去甚远。连环画的衰落有多重原因，外来文化的冲击甚至只是次要因素，电视机的普及，电影和影视剧在80年代后期的蓬勃发展，以及自身的水准下滑和创作者目标的改变，都是导致连环画衰落的原因。不过，趁着连环画还没有彻底成为记忆断层的时候，在人们重新诞生对中国传统叙事的兴趣，快速阅读成为大众趋势的时候，我们可以在此时重寻失落的连环画，看到它独特的叙事魅力，并探讨它回归读者视线的出版未来。\n本文出自《新京报·书评周刊》3月4日专题《重寻连环画》的B02-B03。\n「主题」B01丨重寻连环画\n「主题」B02-B03 | 难以磨灭的记忆\n「主题」B04-B05丨漫谈连环画艺术\n「思想」B06 | 阿多诺：反思海德格尔“作为幻想的行话”\n「儿童」B07丨平安小猪：J·K罗琳用“魔法”放大的真实\n「主题」B08 | 连环画大师作品赏析\n连环画的衰落，除了外部因素的冲击之外，自身的故事僵化也是一大原因，特别是在影视剧兴起之后，上世纪中期套路化的叙事和刻板的人物塑造已经让连环画的故事不再吸引读者。当读者们接触到更多元的故事后，已经模板化的连环画显然无法提供新的审美需求。即使如此，在大量出版的时期，还是有很多连环画精品成为了读者记忆的一部分。那些在手掌般大小的页面中栩栩如生的古代人物，一颦一笑都跃然纸上的造型，还有经过改编后变得节奏紧凑、精彩凝练的古典故事，都让读过的人难以忘怀。本文从作者个人经验出发，谈及连环画的绘制、烟火气和故事性等。\n《小马倌》。\n《聊斋志异·珊瑚》。\n童年的回忆\n在我的书架上，除了平日要看的文学小说之外，还有几个格子里塞着自己爱不释手的漫画，包括法国诗意漫画家克里斯多夫·夏布特的《满月》，充满哲学意味的《非平面》，尼克·纳索斯的《消失的塞布丽娜》，伊藤润二的《漩涡》，意大利漫画家瓦莱里奥·维达里的《你想与谁相伴一生》等等——有时，在某个闲适的下午，躺在由粉色阳光铺垫的床上，翻阅这些非常精彩的漫画或图像小说，会找到一种重温童年的感觉，只不过很可惜的一点是，自己信手翻阅的状态没有变，午后天空白皙或脏兮兮的云彩也没有变，但手中拿着的却不是童年时看过的那些中国的连环画了。每次想到这里，都不禁有些感慨，记忆里在书店中还算是有些规模的连环画，到了今天，已经非常凋零，逐渐沦为一种收藏品。每年还是有新的连环画出版，但故事还是那些陈旧的古典故事。作为一种本应当以中国艺术风格讲述中国故事的书籍，却难以在今天维持往昔规模的读者群，说起来也令人唏嘘。\n我对连环画最早的记忆，是在刚上小学一年级的时候，某天中午，母亲回到家之后，就从那个神秘的、后来总是仿佛每天都装载着一些鼓鼓囊囊的小惊喜的皮包里取出一盒小书送给了我。那是一套《林海雪原》，算是我看过的第一部完整的连环画。之前在家里看的连环画都是我母亲小时候留下来的，有些套装的书当时就没有买全，也有些后来在搬家整理的过程中遗失，也有些不知为何残损得只剩下半本。但即使如此，那些残存的连环画——通常人们还是会称呼它们为“小人书”还是占据了我童年近乎一半的阅读时光。而且尽管那一小箱小人书残缺不全，种类却很丰富，有讲述中国历史演义的《杨家将》之类的书，也有像是用香蕉水谋杀之类的推理作品。\n《西游记·无底洞》。\n《聊斋志异·画壁》。\n这些小人书开启的是一个绘声绘色的世界。可能是由于男生的先天兴趣，我对那些画面具有动态感的小人书都特别喜欢，无论是古代的武将骑在马上打打杀杀，还是《林海雪原》与《敌后武工队》这类穿梭在树林里进行枪战的，都很入迷，相比之下，母亲最珍爱的《红楼梦》，我看起来倒真是没有什么兴趣。那些绘制精彩的小人书有时候压根不需要文字，只需要看图画就能明白正在发生什么，人物的面部表情细致入微，一举一动都被画家捕捉了下来。由于从小人书这里诞生的兴趣，我才开始尝试阅读很多历史题材的演义小说，甚至经典名著，《水浒传》与《三国演义》的阅读，最早都是从童年的小人书开始的。在这件事情上，家里残缺不全的那些小人书或许反倒有着积极的作用，因为残缺不全，有上文没下文，不知道前因后果的我只能去找原著从头阅读。\n当然，也有一些是我没办法阅读原著，所以只能靠小人书来取代的。这个记忆最深刻的是家里大概有十几本《聊斋志异》改编的连环画。小时候很迷《聊斋》，人鬼的故事特别引人入胜，很多故事的结局或者大快人心，或者有凄美之感——至于人们所说的《聊斋》对现实进行讽刺的意味，就不要指望才上小学的我能读出来了。母亲倒是对我迷恋《聊斋》的故事并不怎么开心，她认为小孩子最好别看太多这东西。当时我不太明白，后来有几本故事（没记错的话应该是《白秋练》《黄英》和《香玉》这几本，其中白秋练和香玉与绛雪姐妹的印象直到今天都难以忘怀），因为情节原因，作画的人也不避讳，会直接画出女性上半身的裸体，想来也算是孩童时期的一点启蒙，大概这就是母亲不愿意我看聊斋连环画的原因了。\n不过，虽然小时候极为喜欢《聊斋》，可却没办法阅读原著，曾经去书店找过蒲松龄的《聊斋志异》，翻开后，通篇拗口的古文，刚上小学的我犹如碰到了天书，根本读不懂。其实，直到今天，我也想不出在中国古典文学作品里，有哪个还能比《聊斋志异》更适合改编为连环画的。它的故事体量就很适合一本本单出，后来中学时期看到有把《聊斋》改编成电影和电视剧的，看了一点，觉得都不适合，编剧硬加了很多内容，情节拖沓，画面夸张，只有连环画这个形式，四十来页，一帧帧，三两句话，淡淡地，讲述一个人鬼之间相恋的故事，特别合适。\n连环图画这个名称是约定俗成的。“连环”是传统话语，本是指连结成串的玉环，《庄子·天下》就说：“今日适越而昔来，连环可解。”由其本义而引申出连续不断、连绵交织等意思，如连环扣、连环字、连环马、连环套、连环枪、连环寨，乃至连环计、连环保等等，都由此而来。连环图画得名较晚，第一本标明“连环图画”字样的，是上海世界书局的《连环图画三国志》，问世已在一九二七年，从那时开始，它才成为一个通行的专有名词。——阿英《中国连环图画史话》\n《一双绣花鞋》。\n《活捉“米老鼠”》。\n严谨的绘制\n到了年龄稍微大一点，连环画也渐渐从我的阅读里淡出了。原因有很多，一个是自己看书的趣味肯定不止于看画了，连环画的内容已经不太能满足我，而且后来自己基本看的都是外国小说，这些连环画的改编也特别少，另外，偶尔还有着对连环画的情结，但走进书店一看，崭新的盒子，崭新的连环画，却还是那些老掉牙的故事，什么《水浒传》《隋唐英雄传》《红岩》之类的，不知道都是自己读过多少遍的故事了。渐渐地，也就失掉了对它的兴趣。\n除了故事沒有太多新鮮的之外，连环画的画功也肉眼可见地粗糙了起来。小时候因为学过一点绘画，就喜欢照着小人书上面的人物自己画，感兴趣的，大多是些古代时候的武将，爱画他们身上看起来非常豪华的盔甲，还有他们骑在马上厮杀的画面，但后来的连环画，已经能看到细节上开始不那么精致了，甚至有时候人物的脸型都彻底失控。当时自己有本《封神演义》，是那种合订装的，前几回里还能看出来画面里哪个是闻太师，到了后面几回，压根分不清画面里哪个才是闻太师了——脸上的五官变得非常潦草。\n《岳雷拜帅》。\n《战长沙》。\n连环画的绘制过程，比想象中要严苛许多。它是一种对创作自由度有着较高限制的艺术形式，画面上要呈现什么，内容和物品要如何表现，这些都必须要有现实依据而不能凭空想象。古代题材的连环画画起来最难，如果是近代的，还有资料可以查，古代故事里的画面，房间里摆放什么器具，人物穿的衣服是什么样子的，这些都对创作者有着很严谨的要求，要么就去找前人在绣像本小说里留下的图片样式，要么就去查阅更多的历史研究资料。即使是近现代题材，一座房屋应该是什么形式的，作为背景出现的上世纪三四十年代的宣传海报是什么样子的，哪怕某一所学校的大门，这些都不能凭着脑中差不多的原型随手去画。所以连环画作者有时会需要去取景，拍摄照片，回来再照着画。\n那么如果一个作者没有看过实物该怎么办？那就没有办法，只能按照已有的认知去推着画出一个大概的模样来，这点尤其是在上世纪五十年代的连环画里比较明显，比如讲述飞机战斗英雄的连环画，需要画飞行员在机舱里的画面，可是画家们谁都没亲眼见过机舱里到底是什么样子的，只能沿着驾驶舱勾一个轮廓，从透视关系上来看，很明显就是从开车的动作上改过来的，图片到了人物脖颈的地方就截止了，避免去画操纵杆和仪表盘之类的地方。\n《小兵张嘎》。\n《“邮花皇后”之谜》。\n与漫画的区别\n连环画绘制要求严谨，但也许，正是这种严谨，限制了它在艺术表达上的进一步可能。连环画绝对忠诚于现实的要求，让它即使站在戏剧舞台上进行画面表示时，也会对题材和人物的表达方式产生限制。当一个人惊恐的时候，他脸上就是现实中或者电视机里那些人物脸上的惊恐情绪，不会像蒙克的油画那样捂着脸变形。细节必须同时是情节，画面可以留白，但是页面不行——我们可以举例来说明一下二者的区别。漫画与图像小说对文字是没有必须要求的，《消失的塞布丽娜》和《灯塔》之类的作品都没有任何对白，读者从画面中最先接触到的并不是故事，而是气氛，借助画面与分镜形成的氛围，将读者拉入到故事的环境中，从而再由双眼的触觉激发读者对叙事的联想。即读者需要在脑中自行组合叙事。\n而连环画的本质并不在于表现画面氛围，而是叙事。故事是最重要的。连环画中，没有角色的场景或物品特写本身就极为稀少，即使偶尔有，那随之出现的一定也还有旁白。一幕一幕的场景切换形成的固定的叙事节奏。在表现故事上，连环画并不试图用画面将读者带入某种情绪和氛围，而意在用文字将画面串联起来，形成一种带着固定韵律的流动感。\n因此，连环画的式微，还与叙事的方式有关。它的形式从骨子里就要求作者创作一个平铺直叙的、古典章回体式的剧本，不能有过多的跳跃或回溯，不能有过于夸张的叙事策略。随着国外文学作品和影视剧的传入，其实能够发现，连环画的叙事方式是与现代乃至后现代的艺术风格有着天然的绝缘感。当然，这其实也并不是核心问题。中国传统的叙事方式如果能用传统的中国艺术手法表现出来，依然会是很精彩的呈现。但是，缺乏对传统叙事的新故事挖掘，对连环画创作来说或许才是真正的源头上的枯竭。\n《镜花缘·女儿国招亲》。\n《鱼塘边的战斗》。\n烟火气的特点\n这些是连环画形式的桎梏。那么，连环画有没有独属于该形式的优点呢。\n自己现在看得多的，还是欧美的图像小说。每一本的故事都非常有创意，画风也很迥异，有些获得大奖的图像小说，图片的画风非常简单，和电脑上自带的矢量图差不多，刚开始看的时候还非常不适应，但是读下去后发现，其实画家选择的这个形式是最适合讲述这个故事的。连环画也是一样，它的画面里自带一种中国传统叙事的烟火气。图像小说是可以冷清的，但连环画没有冷的，即便故事是彻底的悲剧，也带着一丝喘息的热气。\n这种热气，就是中国连环画无法被其他同类形式替代的特点。从某种意义上来说，它只能被中国的读者们强烈地感触到，写实的画风带来的是对生活细节的凝视。它甚至不仅是讲述一个传统的故事，而是从读者体内召回某些失落的人生故事——当我们看到画面里出现安置在客厅里的落地电风扇，需要翻盖的手机，在街道旁边吹哨子的卖奶人，送信的邮差和报刊亭……这些场景是当下很多读者曾经经历过，但随着时代发展而早早湮灭的记忆。考究严谨的连环画能用最细节的物件，将这些飘零的回忆重新在读者内心拼合起来。\n《王小皤起义》。\n《晴雯》。\n优秀故事的稀缺\n连环画是否还能在以后复兴起来？我觉得倒是很有希望的。国内也有些绘本和图像小说，用的是中国水墨或者线描的方法，读者也很喜欢，可见就艺术手法上，传统的风格依旧有着很强的生命力。可惜的是，它们的题材非常有限，大多局限于老城、往事的回忆、家里的猫狗或者花花草草，主题基本只有一个——怡情。这兴许也和连环画的艺术特点有关系，它传承下来的就是一种对生活的观察，还有古典戏曲式的呈现，如何运用连环画讲述一个《消失的塞布丽娜》或者《沙丁鱼罐头之味》类型的故事，对连环画来说是个很大的挑战。因为传统连环画里是不太有对人物心理活动的抽象式表达的，传统连环画里要完成这一点，叙事手段上靠的一般也是让人物做个梦，梦里遇见了什么暗示之类的。不会出现像欧美图像小说里那样的分镜手法——例如一个人心情很抑郁，镜头就对准他手里的烟，从点燃到燃尽到烟灰一片片落下，画上好几帧，同时能让节奏变得很慢。连环画不是，它就是一幕一幕地去呈现，没有分镜手法这种概念。它的节奏感几乎是固定的，如果想要做出一些革新式的挑战的话，那么不仅需要作画者对于画面有着极强的把握力，同时故事脚本也非常重要。\n曾经的连环画出版，那批改编文字的人也很厉害，试想一部《红楼梦》，怎么给浓缩成二十来本小书，每一页上只有不超过三行话，同时还能做到不丢失原著里的任何重点。这些工作以往都是由出版社里非常厉害的编辑去完成的，上世纪的连环画大奖里除了绘画奖外，也还有特别设置的编辑奖。然而现在，想要找到能拥有这种改编能力的脚本作者，已经很困难了。所以，如果连环画想要复兴的话，那么不仅需要出版社的重新重视，在创作层面上，它需要更多原创的新故事，让传统的连环画叙事更具有现代的多样性。\n《三国演义·衣带诏》。\n《识破“还魂计”》。\n对于艺术家来说，绘画的同时再写一个凝练的小故事或许要求有些高，或许我们可以先借鉴一些欧美图像小说绘者的创作模式，除了一些大师级的作者可以自己写故事脚本决定分镜之外，也有很多人是用合作的模式，例如与作家或者编者合作，也许我们可以尝试将一些比较吸引人的原创作品——例如一些当代小说家的作品（反正他们的小说写出来的质感本身也和影视剧本差不太多），给浓缩一下，换成连环画的改编方式或许会挺合适。或者尝试一些近现代经典作家的作品改编。渐渐地，在文学改编的氛围中形成更注重挖掘故事的创作模式，从而产生有能力独立撰写故事剧本的艺术家，如果有了这样的环境，那么不管未来网络媒体会发生什么新的冲击，连环画的生态都会是稳定的。\n作者｜宫子\n编辑｜张进，刘亚光\n校对｜薛京宁\n来阅读我的更多文章吧\n宫照华\n新京报记者\n记者主页",
  "url": "https://m.bjnews.com.cn/detail/164653563514344.html",
  "source": "bjnews",
  "publish_date": "2022-03-06 11:15:33"
}