{
  "uuid": "1667285316168851",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1667285316168851",
    "title": "非裔美国人的悲歌：美国种族主义的现实与未来",
    "desc": "作家杰森·默特的《好一本书》反映的是，黑人在美国社会的苦难，更确切而言，是作为黑人在美国生存的苦难处境。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/11/mapj2022111144833765351.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/11/mapj2022111144833765351.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-11-01 14:48:31",
    "publish_timestamp": 1667285311,
    "pv_num": "11681",
    "zan_num": "168",
    "click_num": "262",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-11-01",
    "update_time": "2025-04-18 19:03:36",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.1万阅读"
  },
  "group": [],
  "id": "bjnews_1667285316168851",
  "title": "非裔美国人的悲歌：美国种族主义的现实与未来",
  "content": "非裔美国人的悲歌：美国种族主义的现实与未来\n2022-11-01 14:48\n作家杰森·默特的《好一本书》反映的是，黑人在美国社会的苦难，更确切而言，是作为黑人在美国生存的苦难处境。\n1955年14岁的黑人孩子爱默特·提尔在密西西比州探亲时，在一家杂货店和年轻女店主说了几句话，后者随后叫来了她的丈夫和另一个白人男人，他们对黑人少年实施了私刑，几天后被子弹洞穿、被肢解的尸体在河里浮现。2014年11月12岁的黑人男孩塔米尔·莱斯在街头公园荡秋千，手里拿着一把玩具手枪，被两个白人警察击毙。2014年8月黑人青年迈克尔·布朗在街上和一个白人警察发生口角，之后被后者枪杀。2016年32岁的黑人费兰多·卡斯提尔在路上行驶时，被警察拦下，检查后发现携带枪支，但在没有使用的情况下，被警察连射五枪击毙。2020年5月46岁黑人乔治·弗洛伊德因被怀疑使用假币被捕，很快被一个白人警察掀翻在地，用膝盖跪抵在他的脖子上，九分钟后这位黑人死去。\n这些人的名字进入了黑人作家杰森·默特2021年获得美国全国图书奖的小说《好一本书》之中，尽管作者只是简单提及，并没有讲述他们被杀死的场景，但是已经足以传递给读者一种信息，一种有关苦难的信息。确切来说，是黑人在美国的苦难，更确切而言，是作为黑人在美国生存的苦难处境，背后涉及的不但是时常会遭遇的生死风险，也涉及类似身份、奋斗、进取、目标等任何一个人的生活不得不面对的东西，而就黑人来看，这些于常人来说是那么平常的生活内容，在他们这里，却因为其肤色变得如此之困惑，继而走向艰难，再或者被抛入彻底毁灭之深渊。所有这一切都指向了一个不可解的问题：黑人之“黑”在美国到底是一个什么事？\n撰文｜金衡山\n黑人处境的沉重凝视？\n2020年乔治·弗洛伊德事件使得始于2013年的“黑人命也是命”运动又一次掀起了一个高潮。杰森·默特的这部小说显然是有感于近几年美国接连不断出现的黑人被警察暴力执法以致失去生命的多个事件，黑人抗议运动在小说中成为一个明显的背景。但另一方面，作者的聚焦点并不只是当下发生的一些事件—本文开头提到的第一个事件发生在半个世纪前，而是要透过这些事件思考黑人在美国的处境，尤其是其苦难生活的缘由，并试图从根子上找到这个缘由的发生。\n以一部小说的篇幅来表述这个问题，这个任务对作者而言又实在是太过庞大，原因很简单，黑人在美国历史中遭受过的苦难，从早先的奴隶身份到后来的被剥夺选举权再到此后不得不面对的种种不平等和非法待遇，太多太过频繁，只能用罄竹难书来形容。以往的关于这方面的文学作品已经很多，单就近几年来美国全国图书奖和普利策奖这两个文学大奖来说，就已经多次颁给了黑人作家的相关作品。《好一本书》的不同之处是要从一个更高的层面探究黑人的处境，从更加整体的角度看肤色之痛，同时又要把当下与历史一并囊括在一种叙述里，这应该说会有相当的难度。杰森·默特采用的方式是一种虚实相结合的叙述，讲述既简单又浓缩的故事，两个一并发生的故事，同时又加入一种超现实的描述手段，间之于自嘲，反讽的语调与凝重，忧伤的申述，在一定程度上，完成了对黑人苦难处境的深度呈现，同时也展开了对其命运的一种深度忧思。\n美国作家杰森·默特。\n小说伊始展现的是一个有着超现实故事的场景，一家三口的一个黑人家庭突然发现不见了十岁男孩，父母的焦虑溢于言表，而实际上，这只是孩子实施的隐身术发生了效应，他就在屋中的一个角落里，心中叨念着“隐身，隐身”一语，果然，奇迹发生了，就在他父母面前他将自己消失了。隐身在角落里的小男孩乐不可支地看着父母亲的焦灼模样，听着他们关于如何去寻找儿子的对话。这个貌似颇有着喜剧色彩的故事开头其实表现了作者对黑人文学传统的承续和发挥。当代黑人文学的发展大多离不开著名黑人作家拉尔夫·埃里森发表于1952年并于第二年获得全国图书奖的小说《隐身人》（又译为《看不见的人》），这部小说中的主人公没有名字，“隐身人”既是他的称号，也被用作其姓名，更为重要的是，这成为了一个象征，指示黑人无以立身的艰难处境。此后，“隐身人”这一隐喻被包括诺贝尔奖获得者莫里森在内的诸多黑人作家所挪用，黑人与“隐身”间的关系不仅昭示着其生活和社会地位的尴尬，更是其经历的苦难的缩影，它从历史中走来，在现实中成形，更在当下显身。\n“隐身”不只是黑人文学中的一种传统形象，也直面黑人所处的现实。杰森·默特在小说中并没有给出故事发生的具体时间背景，但读者可以感知，小男孩的故事就发生在当下美国。很显然，作者假借这个黑人文学形象，一方面溯源黑人文学传统，另一方面也链接历史与当下，过去的现实并没有随着时间的推移而改变。故事中的小男孩之所以要学习隐身术就是因为这是其父母反复教授他的结果，他们告诉他唯有学得此术才能躲过各种遭难，小小年纪的他尚不知遭难意味什么，隐身于他可能更是一种好玩的游戏。但生活很快让他明白隐身并不能帮助他躲避现实中遭遇到的非难和苦痛，而且隐身在这种情况下实际上很快失去了效应。\n种族主义的世界观\n小说作者给小男孩起了一个昵称：“黑炭”，因为他的肤色黑如焦炭。因其肤色之黑得特别，他的遭难也因此更加痛入骨髓。在上学的校车上，作者专门设计了一个情节，让一个长得五大三粗的白人男孩对“黑炭”极尽羞辱之能事，而此时的黑人小男孩却失去了隐身本事，无论怎样祈祷也不见隐身的到来，只能痛苦地隐忍白人男孩的羞辱与整个车厢里其他孩子的取笑声。很显然，这里的情节与故事开头的场景形成了一种鲜明的对照，在自己家里可以运用自如的隐身术在这个场合宛如一个废品，作者要表明的是现实的不可抗拒。文学中的隐喻或许可以成为一种描述的手法，或许作为对付现实的想象，更或许可以成为批判的武器，但无论怎样，现实依旧是现实，肤色的不同引起的对人的本质的不同对待是现实之基。白人大男孩对黑人小孩反复发出一个问题：“你为什么那么黑？” 这是一个很简单的问题，但也是一个触及灵魂深处的问题，它生发出的是厌恶、憎恨与不能容忍，而这全因于肤色的不同。这种缘于对身体外表的不同的视觉对一些人而言构成了生理上的本能反应，并进而上升到对一个人的情感好恶，这是种族主义得以发生的一个重要途径。\n电影《绿皮书》剧照。\n缘于生理本质主义的种族主义于一些白人而言，其实只是一个冠冕堂皇的借口而已，正如古希腊时代的亚里士多德把黑肤色归因于气候原因，《圣经》中关于黑人的来源则被一些人认为归因于人类始祖之一诺亚对其子嗣哈姆的诅咒，无论是哪种原因，表现的都是一种人对另一种人的低视，而其本质则是社会阶层的不平等现象的存在。在古希腊奴隶不被视为人的类种，哈姆的后代也自然成为了社会底层的代表。种族主义把这种不平等固定化了，而通过对身体肤色的象征意义的渲染则让种族主义更得到了普遍化的接受，在美国，肤色决定种族的优劣在一些人眼里成为一个不成文的普遍标识。\n自上世纪六十年代以来，经历了民权运动的强烈冲击和批判，种族优劣观在社会层面的美国犹如过街老鼠，人人喊打，似乎销声匿迹，但对肤色不同的另眼相待并没有从此消失，而是潜入到了一些人的心理中并得以固化，一旦氛围形成，便时时浮现，种族主义难以消除，这是一个重要原因。小说作者聚焦肤色给黑人小男孩带来的巨大痛苦，看来是很简单的描述，实则反映了种族主义在美国阴魂不散的缘由，而从孩子的角度来讲述肤色之感，尤其是来自白人男孩的那种居高临下的态度，则更可以说明种族主义之本质化的危险，以及与此相关的人性之扭曲程度。\n另一方面，有关肤色问题的描述也是黑人文学的一个传统，读者可以从莫里森的第一部作品《最蓝的眼睛》里看到肤色对黑人自身的影响，“白”代表美，在一些黑人中间成为价值衡量标准，导致的结果是对自身的怀疑与否定。在这部小说中，杰森·默特同样也使用了这个传统。小男孩的爷爷在临死前反复提醒其儿子要相信自己，因为他曾经显现过在绘画方面的特殊才能，但小男孩的父亲对此却极其讨厌，因为他的画面展现的都是白人的漂亮形象，显然老爷爷这一辈受到的是以白为美的教育，而儿子这一辈已经开始意识到其中蕴含的自我否定的危险，但面对这一问题，他所能教授给他儿子的只是一种起到心理安慰的隐身术，这不能不说肤色之痛于这些黑人来说是难以抹去的隐痛，难以述说的苦痛。\n小说以黑人文学传统作为叙述手段，揭示的却是当下现实中依旧普遍存在的种族主义的深度影响，从中也可以看出，这部作品直面当下美国社会中一些诸如“后种族”之类的话语，以为在奥巴马当了总统之后，种族问题已经过去这样的看法只是一种天真的想象。种族主义不仅存在，而且表现为固化和本质化，同时与美国社会在特朗普时期民权运动的返潮现象合流，小说把现实中发生的警察射杀黑人事件作为背景，表明作者对现实的深刻剖析，也是对美国的深度批判。\n蒙哥马利巴士抵制运动(Montgomery Bus Boycott)是美国民权运动历史上的一座里程碑。开始自1955年年底，持续了一年左右的蒙哥马利巴士抵制运动展现了非裔美国人以及支持民权运动的其他美国人的反抗种族隔离与社会不平等的决心与毅力。蒙哥马利巴士抵制运动最终促使1956年美国最高法院作出裁决，裁定蒙哥马利市的公交种族隔离法违宪。\n另一方面，“后种族”思想也确实产生了影响，这反映在小说叙述的另一故事情节中。第一人称叙述者是一个作者，讲述推销其近作的路演过程，这构成了小说的另一条主线。这个线索似乎与前面所说的黑人男孩“黑炭”的故事没有关系。从故事情节的发展来看也确实如此，但是事实上在涉及黑人的遭遇，尤其是黑人身份的固化方面，这两个故事互相指涉，产生了文学理论上所谓的“互文”关系，而这背后反映的是同样的与黑肤色相关的注定命运。\n这个颇有点名气的作者，按照其经纪人的安排，频频出场，风光无限，小说对这些方面的描写语调幽默，间或滑稽，既讥讽写作市场的商业化，又展示作者自己的某些批判思想。但值得注意的是，作者并没有意识到自己是一个黑人，直到在某一个场合突然被他人提及，忽然醒悟过来。正是在这个地方，“后种族”思潮展露了其些许端倪。很显然，这个有着作家地位的第一人称叙述者并没有把自己的黑人身份当成一回事，这似乎表明了种族问题在这个时候，在这个社会里已经不再是一个话题。从他的言行来看，这种观念至少已经进入其潜意识之中。被人崇仰，被人关心，被人相捧，这些行为隐去了其肤色的不同，就好像是小男孩所期望的隐身术在其身上真正发挥了作用。\n只是，所有这一切在一瞬间都被打回了原形。即便在意识到自己的黑皮肤后，这也没有太多影响其对其作品的宣传活动，但发生变化的是作者对于黑人身份和命运的思考突然增加。此外，小说作者杰森·默特为了让这种思考更有针对性，专门设计了另一个人物，一个名叫“孩子”的黑人男孩，他像鬼魂一样出现在这个作者的路演中，伴随其左右，又随时隐身而去。鬼魂形象也是黑人文学中常见的描述，莫里森的名作《宠儿》讲述的就是鬼魂的故事，2017年获得全国图书奖的黑人女作家杰丝明·沃德的作品《唱啊，未葬者，唱》也使用了鬼魂人物，杰森·默特再次启用这类形象一方面是为了向传统致敬，另一方面也是因为鬼魂形象在很大程度上可以直接表明黑人的处境，无论是在象征意义上，还是在现实意义上，一些黑人都处于既在又不在的状态中。他们的“在”是因为历史上的他们不能被轻易消除，至少对黑人而言如此，他们的“不在”是因为他们的肉体不再存在，只能以鬼魂的形式出现。在这部小说里，杰森·默特笔下的那个作家描述了“孩子”被警察枪杀的事件。尽管使用了一些超现实的描述手法，但现实中黑人遭遇的残酷命运通过这种描述昭然若揭，与本文开头提到的一些命案一同构成了最真实的背景。\n文学的批判与现实的荒谬\n这种颇具当下性的真实背景塑造同样也用于黑人小男孩的故事中。他的父亲只是因为晚上出门遛弯，被警察无端盘问，最后更是被无故射杀。杰森·默特用极其简化的方式，勾勒这种令人愤慨又无限唏嘘的场景。之所以用极简描述手段，是因为已经不用过多渲染这种为很多人所熟悉的场合。黑人的存在在那些警察眼里，原本就是一个问题，扩大而言，在貌似平等的社会里，这样的事情时常发生，说明这不只是一个警察暴力执法的事件，而是一些人在另一些人眼里是不是与他们一样的人的问题。黑人的存在在这样的社会里面对着的不只是生存的威胁，也是本体论上的困惑，这是这部小说要真言和直面的强烈的现实感。\n托妮·莫里森（Toni Morrison），美国著名女作家。1931年生于俄亥俄州，曾在兰登书屋担任高级编辑，后赴普林斯顿大学等校任教。代表作有《最蓝的眼睛》《所罗门之歌》《宠儿》《爵士乐》《爱》《恩惠》等，曾获普利策小说奖、美国书评家协会奖、美国国家图书奖等多项大奖。1993年，荣获诺贝尔文学奖。\n也是在这一点上，小说中的两个故事最终融为一体。那个鬼魂般的“孩子”就是小男孩“黑炭”的化身，小说叙述者在故事临近尾声时继续用超现实手段描述“黑炭”对于消失的期盼，于他而言，唯有彻底消失，消失在人群中，消失在天空里，永远漂浮在天上，才能躲避警察的盘问，才能免除恐惧的侵蚀，才能脱离暴力的怪圈。消失的意象与小说开始时表现的隐身行为合二为一，再次成为了这个黑人小男孩一家可以生存的唯一途径。消失其实也是成为鬼魂的同义词，既在又不在的状态既是对现实的严酷揭示，更是对黑人在美国生存的哲学忧思。这是小说在多处运用超现实描述的原因。\n从读者的角度而言，可能会觉得这样的描写过于软弱，过于沉溺于哀叹，作者只是幻想于超现实奇迹的发生，让“黑炭”一家这样的黑人超脱命运的摆布。但是，也正是这种对于超现实的诉诸或许可以更直接地反映现实的真实，一种让人无法面对，只能期许逃遁，但又无处可觅去向的真实。这是一种现实环境，也更是一种心理认同，这让小说的描述对象超越了具体的几个黑人人物而指向了作为一个种族的黑人整体。\n小说结尾处，那个推销其成名作的黑人作家对“孩子”说，“你和我是一体”。这个曾以为自己是名人，甚至一度未曾意识到自己的黑肤色身体的“作者”，开始认识到，与那个“孩子”一样，他们都一直在逃遁中，头顶上都一直悬着一把恐惧之剑，他们是一路人。自然，这不仅仅是小说里的人物间的互相认同，也是小说作者杰森·默特作为一个黑人对美国社会中黑人处境的一种认知，要改变他们的地位，需要触及种族主义的顽固本性，这不只是依靠一个文学作者所能做到的。但其作品让人看到了种族主义依旧大行其道的现实，让人体悟到了黑人曾经历过、现在依然在遭受的苦难，以及这种苦难的难以述说，这足以使人对美国社会种族问题保持警醒。这是这部小说得以获奖的一个重要原因。\n撰文/金衡山\n编辑/朱天元\n校对/贾宁",
  "url": "https://m.bjnews.com.cn/detail/1667285316168851.html",
  "source": "bjnews",
  "publish_date": "2022-11-01 14:48:31"
}