{
  "uuid": "1734428941168282",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1734428941168282",
    "title": "2024新京报年度阅读推荐入围书单｜社科经济",
    "desc": "今年，我们从2024年1月到2024年12月出版的新书中，经过编辑部层层筛选，选出74本年度阅读推荐入围图书。最终书单将于2025年1月11日在“2024新京报年度阅读盛典”现场公布。本篇为“社科经济”类的书目和推荐理由。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/12/mapj20241217174902298120.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/12/mapj20241217174902298120.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/12/mapj20241217174902298120.png",
    "publish_time": "2024-12-17 17:49:00",
    "publish_timestamp": 1734428940,
    "pv_num": "10050",
    "zan_num": "21",
    "click_num": "405",
    "comment_num": "0",
    "share_num": "9",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-12-17",
    "update_time": "2025-04-17 11:38:09",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1万阅读"
  },
  "group": [],
  "id": "bjnews_1734428941168282",
  "title": "2024新京报年度阅读推荐入围书单｜社科经济",
  "content": "2024新京报年度阅读推荐入围书单｜社科经济\n2024-12-17 17:49\n今年，我们从2024年1月到2024年12月出版的新书中，经过编辑部层层筛选，选出74本年度阅读推荐入围图书。最终书单将于2025年1月11日在“2024新京报年度阅读盛典”现场公布。本篇为“社科经济”类的书目和推荐理由。\n——社科经济——\n推荐理由：\n自20世纪以来，“娜拉”在中国始终以新女性的形象而闻名。然而百年间，围绕“娜拉出走”的讨论风向持续发生变化。该书首次系统梳理了“娜拉”这一形象在近代中国传播与演变的历史。20世纪初《玩偶之家》传入中国时，胡适、鲁迅等新文化男性知识分子曾对“娜拉”这一形象进行过本土化改造。从原版娜拉走出“夫家”到中国娜拉走出“父家”，无形中延续着既有的男性本位价值观。相比于男性叙事而言，这种深层的男性本位叙事长期隐秘宰制着社会意识。该书最终提出，近代中国新女性的最大难题，其实恰恰在于走着一条男性提供与指导的路，同时还须面对男性本位的舆论种种不公平的苛责。\n推荐理由：\n木材的需求在古代社会无处不在，如宫殿、寺庙、住宅、桥梁和防御堡垒等。与庄稼、手工业不同，一棵树长成可伐可用的木材得用上数十年，它可能是一个人的半生，如此漫长的等待，似乎并不能激发人们的动力。何况还有火灾、旱灾等不可抗拒的风险。不过也就是在这里张萌发现了传统市场经济的活跃之处，人们通过把山地所有权、租佃权划分为可以交易的股权，把未来的、需要漫长等待的收益转化为现金流，应对了风险。她的描述对象既有种植者，也有牙行经纪人、运木工、官员和行会。读者从中可读到木材市场的金融史、行业史，也可读到传统中国的市场发展史，在那里，古代市场绝不是人们时常以为的“没有生机”。\n推荐理由：\n日常语言中涉及性别的惯用语不在少数。每当我们想要贬斥一个人时，总能想到许多与女性相关的脏话。长期以来，这些性别偏见在语言使用中相当隐蔽，且不太被在意。直到近几十年间，它才日渐引起注意。《语言恶女》挑战的正是我们最习以为常的语言。通过系统梳理语言使用习惯，作者发现许多脏话最初并不“辱女”，而是我们的文化和日常实践在影响语言的结构与内涵。全书试图击破语言背后的父权结构，重思语言中的陷阱与力量，并尝试用重新定义的语言创造每个人都能得到尊重的新世界。\n推荐理由：\n汉语中一直有关于无名之“众”的说法，但直到20世纪上半叶，“群众”才成为书写的对象。但“群众”指的是谁？在这本书中，作者聚焦中国20世纪上半叶的小说、哲学、诗歌与心理学文本，关注的不是群众的社会构成，也不是群众运动的动员机制，而是彼时的中国知识分子如何言说“群众”。这背后反映的实则是现代中国知识分子如何以科学、文化或意识形态之名，言说各自的激情与焦虑。这种既期望融入集体，又希冀保存自我的矛盾，一直是知识分子与群众关系的主线之一。而该书也在历史的纵深中揭示了这对关系的另一种可能性，即每个人如何通过自我批判来改造群众，这曾是二十世纪群众政治的一大核心问题。\n推荐理由：\n这是一部在英文世界早已被广泛阅读和谈论的性别社会学作品。全书从男性视角深入了父权制的毛细血管，将自己作为方法剖析一个白人中产异性恋男性在日常生活中所能感知到的种种特权。在作者看来，男性承担责任最重要的阻碍在于他们不愿意让自己被内疚和羞愧淹没。即便这之中有人试图改变，也会被困在个人主义的世界模型中，难以厘清个人和社会系统间的关系。同时该书还阐释了父权制从来不只是两性之间的议题，它在更深层次上纵容的是一种将支配与控制当成目的本身的逻辑。从这个意义而言，关注所有特权和压迫形式，并尝试不断削弱它们就会成为共同的前进方向。\n推荐理由：\n在一个日益极化的网络空间中，不带立场、标签地讨论与对话似乎已经成为奢望。传播学中的“回音室效应”经常会被用于对这一现象进行解释：人们沉溺于同质化信息与观点的“茧房”之中，变得难以倾听异见。那么如果能走出回音室，网络对话可能变得更理性吗？克里斯·贝尔的这部作品给出了否定的答案。当人们走出回音室，突然暴露在和自己非常不同的意见面前时，反倒倾向于更极端地维护自己原有的意见。正如书名所说，社交媒体如同一面架在人与人之间的棱镜，与我们对话的他人如同被扭曲的幻影。在走向极化的诱惑面前，人性的抵抗可能比我们想象中更为脆弱。\n推荐理由：\n虽然同为化石燃料，但煤炭与石油在政治上的意义迥然不同。煤炭曾经赋予工人争取诉求的力量：它的稀缺性和开采方式使得工人们拥有了隐形的“权力”，也曾经让西方的寡头政治倍感压力。然而在20世纪中期，廉价而又丰富的石油开始逐渐被大规模使用。它似乎“永不耗竭”，由此产生了西方国家基于无限增长哲学的经济观念；它具备高度的流动性，一个全新的能量流通网络逐渐成型。而出于维持石油供应的战略需要，宣扬民主话语的西方也开始依赖一个“不民主”的中东。这本书敏锐揭示了能源与现代政治之间复杂的勾连关系，逐一解构“民主”“发展”等政治“神话”。\n推荐理由：\n美国自然历史博物馆南侧靠近77街的人类学展厅是美国历史最悠久的人类学博物馆之一，拥有世界上最丰富的民族学收藏。薛茗在字里行间的讲述中，不断地邀请读者在曲折生动的故事背后，思考博物馆中“看不见的”人和物与外在社会的联系，进一步反思人类学博物馆在当代社会的功能和责任。从19世纪末到20世纪初，美国自然历史博物馆主导了一系列远征，带回了丰富的人类学收藏。时至今日，这些收藏正在接受着现代人类学“去殖民化”“去西方中心主义”目光的尖刻审视。若想摆脱“历史残留品”的角色，人类学博物馆需要重新审视藏品与观众的关系，成为“文化碰撞的场域”，激发不同文化背景的观众展开激烈和深度的讨论。\n推荐理由：\n该书是关于外卖骑手的扎实民族志调研。学者孙萍长期追踪平台劳动者的职业发展与变迁，从劳动者个体生命的整体性出发，全方位揭示了外卖骑手的生存处境。借由外卖劳动，全书还瞄准了一种更为深刻而广泛的劳动变迁，即过渡性如何逐步成为现代人劳作的基本形态。当“过渡”成为常态，劳动者在技术、规则与管控中如何建设自我的主体性。劳动这一抽象名词得以重新与个体生命经验交汇，最终获得了扎根于大地的生命力。从这个角度而言，该书也为当今的数字劳动与平台劳动研究提示了新的道路。\n推荐理由：\n1929年至1933年之间发源于美国的“经济大萧条”是上个世纪持续时间最长、影响最广的经济衰退期。尽管经济极度困难，大萧条时期的美国同时是一个文化爆炸的年代，文学、电影、音乐、戏剧、摄影乃至装饰艺术领域都涌现出大量耳熟能详的杰出作品。迪克斯坦不仅关注这些作品的艺术价值，还深入挖掘它们对社会心理和政治语境的反映，探讨经济危机如何激发社会想象，促使创作者把目光聚焦在普通人如何在困境中忍耐地生活和相助相依。《在黑暗中舞蹈》打破了固有印象，刻画了一个危机与希望并存的年代。当代读者也能从中获得启发，艺术与社会的互动可以如何回应时代挑战，给予普通人顽强生活和展望未来的勇气。\n推荐理由：\n诺贝尔经济学奖得主阿马蒂亚·森因为罕见的思考广度而成为过去几十年来最有影响的经济学家和知识分子之一。这本回忆录完成于森的耄耋之年，取名“四海为家”（Home in the World）概括了他的漂泊人生：印度孟加拉湾、加尔各答，缅甸曼德勒，英国剑桥，构成其前半生的成长和求学之路。在这条不同寻常的路上，他见闻了贫困、边缘、不平等。如在少年时期，他目睹了孟加拉大饥荒，发生在印度教徒与穆斯林之间的不幸暴力也折磨着他。森的文字平易质朴，让读者愿意跟着他的回忆去理解他“来时的路”。他后来为何要写《贫困与饥荒》《身份与暴力》等书？其道德的基础、学术的动力都在真实世界。\n推荐理由：\n该书是从“性”出发对当代性别议题的一次集中剖析。全书触及许多最新性别议题，呈现出议题背后的伦理复杂性。例如对校园性骚扰案件的讨论中，我们已关注到未征得同意的性行为的伤害性，那一次双方都同意的性行为是否就毫无问题？在权力差别之下又是否存在真正的同意？不只在两性之间，对“性”的讨论还浓缩了近年来女性内部的分歧。从更广阔视野看，如今舆论场围绕性别议题的争议焦点之一，逐渐偏向了是否要选择让实际的女性陷入贫困，以此为名义解放所有女性。但这种逻辑假设很可能导向象征性的政治。该书核心提示的是在运动进程中对处于权力困境的女性的关注。\n推荐理由：\n主流经济研究有“理性选择”之说。而这一假设其实并未取得全面性的“胜利”。行为经济学是其挑战者之一。行为经济学不断加入种种此前未被观察的非经济因素，如心理的、文化的、社会网络的，希望重新理解和纠正人们在经济活动中作决策的偏差。罗伯特·萨格登致力于行为经济学研究，不过，他抛弃了“偏好”分析框架，强调了个体选择自主性的重要性，在他看来政策的目的也当由“纠偏”转向扩展市场参与者的选择范围。他用“利益共同体”来概括市场并为它辩护，认为市场不仅是逐利之地，也是一种帮助人们互惠互利合作的重要社会机制。市场的合理性由此得到重塑。\n推荐理由：\n斯拉沃热·齐泽克，当代最热的哲学家和知识明星之一。除了出版了大量的著作，他还在媒体上发表评论，参演电影，以几乎无所不在的姿态参与到大众文化之中。有人称他为分析犀利的“文化巨星”，有人则认为他是不务正业的“宫廷小丑”。尽管研究齐泽克的作品甚众，但少有人追问一名哲学家的走红作为一种现象，何以可能？以色列新锐学者埃利兰·巴莱尔的这部作品独辟蹊径，借助对齐泽克相关资料的深度挖掘，对齐泽克的成名之路进行了社会学考察。这不仅让我们重新认识这位当红哲学家，更令我们反思一个更为重要的时代命题：在一个“眼球经济”盛行、流量至上的时代，成为一名知识分子究竟意味着什么？\n推荐理由：\n在今天任何一种公共讨论中，程序正义与权利的话语都不可能缺席。然而，当我们自以为现代国家的法治观念是一种“天然之理”时，却又不能忘记这些机制偶然形成于历史中，其背后的争论与妥协依旧需要追寻其历史。本书从中世纪的历史中追寻了法治原则的起源和流变，而得出的结论却并非是形而上的或者乐观的——今天无可或缺的权利与正当性话语，在起初却是观念与利益纷争时，妥协与搁置争议的结果，权利话语不能实现一个期许中的美丽世界，却保证了异端存在与争辩的理由。这种曾经为了抑制彼此敌意的妥协之策，却成为了奠基现代政治与法治最重要的原则。\n推荐理由：\n职业教育处于教育的暗面，很少引起人们的关注。在大多数时候，职业院校的任务被认为只是让学生快速掌握某门技术，与机器配合，以一技之长谋生。徐平利在职业院校工作，见证了职业教育的努力，也目睹了其困境。他最终在教育史上找到了裴斯泰洛齐。这是一位18世纪的瑞士人，开创了职业教育，却被现代人忘记了他作为“职业教育之父”的身份，只认他是哲学家、平民或儿童教育家。他关于职业教育的种种主张，在工业革命和机器崛起的效率主义扩张之下遭遇“失落”。徐平利的《寻找裴斯泰洛齐》希望把他带回现代人的视野。唯有以人和生命为方向的教育范式才能让职业教育在“文凭社会”和“人工智能”的种种围困中突围。\n作者/新京报书评周刊编辑部\n视觉设计/刘晓斐\n编辑/甘甜 宫子 荷花\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1734428941168282.html",
  "source": "bjnews",
  "publish_date": "2024-12-17 17:49:00"
}