{
  "uuid": "1681029057169288",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1681029057169288",
    "title": "杜拉斯为何风靡：拥有强烈“自我”的情感体验",
    "desc": "无论是小说创作，还是自己的人生与爱情，杜拉斯都以轻盈的状态去迎接，在她的世界里，她顺着记忆的水流、文学的涟漪以及情感的流动，用最自然的方式做出选择。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/4/mapj2023491630551065860.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/4/mapj2023491630551065860.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-04-09 16:30:53",
    "publish_timestamp": 1681029053,
    "pv_num": "5471",
    "zan_num": "22",
    "click_num": "173",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-04-09",
    "update_time": "2025-04-16 06:46:40",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "5471阅读"
  },
  "group": [],
  "id": "bjnews_1681029057169288",
  "title": "杜拉斯为何风靡：拥有强烈“自我”的情感体验",
  "content": "杜拉斯为何风靡：拥有强烈“自我”的情感体验\n2023-04-09 16:30\n无论是小说创作，还是自己的人生与爱情，杜拉斯都以轻盈的状态去迎接，在她的世界里，她顺着记忆的水流、文学的涟漪以及情感的流动，用最自然的方式做出选择。\n4月4日，是玛格丽特·杜拉斯的诞辰纪念日，时至今日，这位法国作家已经成为了一种文化符号，她在《情人》中留下的话语成为关于爱情的经典名言，她的人生以及与中国的联系成为读者津津乐道的故事，她看似激情满溢地度过了一生，而其姿态又平静如水，在阅读杜拉斯的作品时便能感受到，她非常擅长用平静自然的语调讲述一个与内心情感相关的故事。\n不仅小说的语言如此，杜拉斯的整个文学创作，以及她的人生，似乎都与水有着密不可分的联系。她童年跟随母亲在越南度过，在那里，水意味着日常交通必然接触的河流，意味着对越南森林之外另一片大陆的向往，也意味着被法国殖民者欺诈给予的、无法使用的盐碱地而带来的希望的破灭。“她用很低的、含糊不清的声音呼唤着一个人，仿佛那人就在这里，她似乎在呼喊一个死去的生命，就在大海的那一头，大陆的另一侧……”。杜拉斯在《抵挡太平洋的堤坝》中写到了那段由海水孕育的文学经验，她看着吞噬土地的海水感到迷茫，但在夜晚海水拍打的声音又给她带来遥远的梦境。\n顺着这种迷茫的感受，玛格丽特·杜拉斯逐渐找到了最适合自己的表达方式。她不断改变自己的写作语言，最终用平淡直接的语言完成了自己的作品。而且，随着创作的增多，她的沉默越来越多，语言越来越简练，乃至形成了“目光派”的说法。很多人对杜拉斯并没有太多兴趣，因为杜拉斯的作品总体来说在深度上稍显匮乏，她的小说更像是对个人经验的洗刷重现。\n然而无论是小说创作，还是自己的人生与爱情，杜拉斯都以轻盈的状态去迎接，在她的世界里，她顺着记忆的水流、文学的涟漪以及情感的流动，用最自然的方式做出选择。在这场顺水行舟的文学之旅中，杜拉斯也留下了许多值得探讨的痕迹，不管杜拉斯的文学创作是广阔的海洋或是浅浅的细流，在这其中，我们都能发现那无法磨灭的“自我”的倒影。\n本文出自2023年4月7日新京报书评周刊专题《玛格丽特·杜拉斯：顺水行舟》中的B04/05。\n「主题」B01 玛格丽特·杜拉斯：顺水行舟\n「主题」B02-B03文字内外 杜拉斯的热情与绝望\n「主题」B04-B05杜拉斯的自我 目光交流中的自我倾诉\n「现场」B06-B07 春山不如书山，花海不如书海\n「主题」B08杜拉斯私人笔记出版面对绝境的真实性\n撰文｜余明锋\n自我倾诉\n如果说杜拉斯的写作有一个贯穿一切的主题的话，那大概就是她的“自我”。研究者也常常谈及杜拉斯的自恋，或者她的“私人写作”。因为她的作品几乎都有一种自传性。同样一段故事，她还会变换方式来写，她似乎尤其着迷于自我倾诉，既着迷于讲述自己，也着迷于她自己的讲述方式。哪怕偶尔瞥向“外面的世界”，那目光也从来都是她自己的。\n正是这一点引起了我的兴趣。我曾经在一个学期同时讲授笛卡尔的《谈谈方法》和尼采的《瞧这人》。两个风格迥异的自传体哲学文本。笛卡尔是理性主义的代表，后世尊他为近代哲学之父。《谈谈方法》自然力求清晰，行文透着一股子不容置疑的清明节制。可如果我们细读，就会在他的谦卑之下发现隐藏的骄傲。他非常清醒地意识到，自己在从事一场改换纪元的思想革命。尼采的表达则要激烈得多，他的《瞧这人》简直像谈论耶稣一样在谈论他自己，因为他要重估一切价值。可如果我们细读，也会在他的骄傲中读出一种轻快的笔调，其中不乏自嘲。我们甚至可以说，他在行文中是把自己作为世界历史的丑角来表演的。\n玛格丽特·杜拉斯。\n杜拉斯自然和他们都不同。甚至把杜拉斯和这两位哲学家放在一起来谈，会让读者感到大大的意外。可我感兴趣的是自我书写本身。正是通过对这两个截然不同的思想家，截然不同的文本的同时研究，我愈发着迷于自我书写的艺术了。\n谈起自我书写，我们首先想到的可能会是一个作者的自言自语，是一个封闭的圆圈。可面对杜拉斯的文字，我们会有一种很强烈的读者身份感。杜拉斯的叙事，采取了把私密的语言、思绪、情绪向读者开放的结构。她把我们拉入她的内部，读者于是会感到自己所面对的是一场倾诉。高妙的作者在下笔的时候都会考虑到可能的读者形象，但是把读者意识纳入到作品构造当中来，仿佛自己在面对着读者的凝视、倾听，这又是另一回事。这是杜拉斯作品的一个突出的特点。这也是我在研究尼采的过程当中感受最为强烈的一个方面。尼采的文字是要和读者发生对话的，这一点和后来的杜拉斯非常像。当然，口吻上的差别再明显不过，杜拉斯的女性特质和尼采身上的男性特质，都是一目了然的。\n生存性自我\n笛卡尔同样善于对话。这位现代理性主义之父非常善于在行文中交谈，这和后来的理性主义者大不相同。原因或许就在于，笛卡尔仍然是奥古斯丁传统中人。《谈谈方法》的文体，从哲学上看，是颇为奇怪的，但是在神学上有显然的先例。我们要从奥古斯丁的《忏悔录》以降的精神谱系来理解之。这样一种自我表白、自我叙述里面当然也有自我构造，可总体来说，这当中的自我有着一个理性主义的稳定结构。\n杜拉斯与读者对话则大不相同，她的叙述是将我们卷入其中的，不再是干净的、清醒的、冷静的主体的自我，而是一个生存性自我。如果说杜拉斯的自我书写首先以“自我倾诉”为关键的话，那么“生存性自我”可谓第二个关键词。于是这种叙事一方面带着情绪的起伏，偶尔还会喋喋不休；另一方面又呈现出一种断片式、跳跃式特点。可以说，杜拉斯不但拍电影，她的小说也常给我们一种电影画面的切换感。\n电影《情人》剧照。\n关于这种“卷入”，可谈的很多。20世纪的哲学史、文学史和艺术史都与之大有关联。比如，西方艺术史从文艺复兴的透视法到后印象派和立体派的转变，其实就是这样一个观看方式的转变。透视法构造出来一个稳定的、有客观性和真理性的视角，这和哲学上的笛卡尔式自我，一个理性的和实体性的自我有相同的构造。正是这样一种视角和自我的设定，确立了现代性的基本法度。但是从19世纪下半叶开始，自我意识发生了转变。大约从丹麦人克尔凯郭尔和德国人尼采开始，自我愈发卷入自己的生存。视角开始抖动起来，运动起来了。\n这种转变也贯穿了整个20世纪思想史，尤其体现在德国人和法国人的存在主义思潮当中。杜拉斯的私人写作并不从属于任何哲学思潮，可离开那时代的思想氛围、离开理性自我向生存自我的转变，这种写作风格也必定无法得到恰当的理解。\n自我在喃喃自语的回忆当中，仿佛断线的风筝。只有当作者把读者放在了倾听者的位置，才能写下如此情绪绵密、如此有私密感的文字。这还令人想起精神分析，也难怪像拉康这样的大心理学家会对她很感兴趣。据说拉康读了她的作品之后，连夜给她打电话。聊完之后，拉康写了一篇文章，说杜拉斯是无意识地理解了拉康。无论如何，杜拉斯把一般的读者摆在了一个倾听者的位置，而专业的读者，我们可以说，甚至于被摆在了精神分析师的位置。\n杜拉斯的小说于是不再有古典小说的结构，她所进行的不再是一个透视法式的叙述，而是一种卷入到内部、要求读者去倾听的写作方式。写作成了倾诉，阅读相应地成了一场私密的倾听。这种叙述还尤能体现人性的复杂。因为生存自我和理性自我不一样，它注定深深卷入各种欲望、观念的纠缠之中。\n爱欲与权力\n有关杜拉斯的“生存性自我”的“自我倾诉”，有关杜拉斯作品的这两个或一个基本特征，我们不妨引用一段《情人》的原文，来做些简要的分析和印证。我要预先强调的是，《情人》中的爱欲其实有着权力要素的交织，而这是我们在阅读和解释杜拉斯的作品时，倾向于忽视的。杜拉斯的上述风格，也让人会误以为，她仿佛只是一个极端自我的作家，非常自恋，就好像她只生活在一个自我的小圈子里面，走不出来。但这个内在的自我其实是社会性的，欲念之中自然地交织着复杂的社会性要素。\n这段话描写的是她和她的中国情人第一次在一起欢爱之后的情形：\n我们对看着。\n“看”是杜拉斯小说里很重要的要素，“对看”则尤其特殊，目光的交接往往意味着灵魂的交流和交锋。\n我们对看着。他抱着我的身体。他问我为什么要来。我说我应该来，我说这就好比是我应尽的责任。这是我们第一次这样说话。我告诉他我有两个哥哥。我说我们没有钱。什么都没有。他认识我的大哥，他在当地鸦片烟馆遇到过他。我说我这个哥哥偷我母亲钱，偷了钱去吸鸦片，他还偷仆人的，我说烟馆老板有时找上门来问我母亲讨债。我还把修海堤的事讲给他听。\n《广岛之恋》剧照。\n杜拉斯的叙述首先有一个非常有意思的特点，就像我前面所讲的那样，她把读者当做一个私密的倾诉对象。于是，她会径直提到一些非常私人的东西。当然，如果了解杜拉斯的作品，我们会知道她在这里所说的堤坝是怎么回事，她母亲和她的哥哥是怎样的人。但是，她在第一次提及这些的时候，根本就不作交代，就好像读者已经是一个熟人，完全明白她在说些什么似的。我以为，只有从这种“自我书写”的“自我倾诉”风格出发，才能理解这种写法，也才能欣赏这种写法。\n我说我母亲快要死了，时间不会拖得很久。我说我母亲很快就要死了，也许和我今天发生的事有关联。\n我觉得我又想要他。\n“他”指的是她的情人。可是她在文中并不做太多交代，全然无意说明。这就很像密友聊天，读者仿佛是完全知道内情的。如果交代得一清二楚，那就是一种生疏的对谈，也就无法让文字流露得如此亲密。\n他很可怜我，我对他说：不必，我没有什么好可怜的，除了我的母亲，谁也不值得可怜。他对我说：是因为我有钱，你才来的。\n“他对我说：是因为我有钱，你才来的。”这是一句惊人之语，也就是我前面说的，目光的交接不仅意味着灵魂的交流，而且也意味着灵魂的交锋。第一次读到这里的时候，我大为惊讶。当然，回看的时候，会发现前面其实已经有了一些铺垫。\n我说我想要他，他的钱我也想要，我说当初我看到他，他正坐在他那辆汽车上，本来就是有钱的，那时候我就想要他，我说，如果不是这样，我也不可能知道我究竟该怎么办。他说：我真想把你带走，和你一起走。我说我母亲没有因痛苦而死去，我是不能离开她的。他说一定是他的运气太坏了，不能和我在一起，不过，钱他会给我的，叫我不要着急。他又躺下来。我们再一次沉默了。\n“我说我想要他，他的钱我也想要。”又一句惊人之语。整个这一段叙述让欢爱之后的对话达到了戏剧性高潮。细看之下，原来爱欲没有那么单纯！里面交织着社会性、权力性要素。她之前还特别强调，她第一次遇到这个情人的时候，情人靠近她时是有点瑟瑟发抖的，因为她是个白人女孩，而对方是一个华人。这里面有一个种族性的、文明性的权力关系。然后当他们发生亲密关系，这当中有性别之间的权力关系，男性求爱者首先其实处于某种弱势。而最让人惊讶的，是结束之后，两人谈到钱的问题。这里又有一层基于财富差距的权力关系。应允求爱的白人女孩在此之前的地位优势，她在种族、文明和性爱上的优势，这时候倒转成了财富上的劣势。优势和劣势在这个高潮中交织、缠绕在一起。\n《情人》，作者：（法）玛格丽特·杜拉斯，译者：王道乾，版本：上海译文出版社2022年6月。\n我们不妨从此出发回想一下，一本题为《情人》的小说为什么要用那么多篇幅来描写她自己的母亲和哥哥？这并非偶然，并非无关要素的窜入。我以为，这恰是这篇小说里面最值得琢磨的地方。爱的发生，是一个复杂的事件。爱人携带了各自的社会背景，各自的幽暗和曲折在投入一段欢爱。因为人性是一个错综复杂的织体，当中有着各种要素的交织。杜拉斯把这一点融入到自己的情爱叙事当中来。她以高度私人化的叙事，向读者呈现了这种复杂的灵魂状况，演绎的是一部灵魂戏剧。\n自我塑造\n有关杜拉斯的自我书写，在“生存性自我”的“自我倾诉”之外，最后还能提出的一个关键词是“自我塑造”。从哲学上来谈，我们的现实其实永远离不开构造。比如，当我们回忆自己的过去，总是有所选择，这就是在将自己的经历构造为一个故事。回忆本身就是一个构造。进而，哪怕我们最为简单的视觉和听觉，也都已然有着多重构造。而作家能把遍布生活当中的这样一种构造形态，提升为艺术的自觉。这时候，自我书写就成了一种自我塑造的艺术。或者，如果说生活本身就意味着一种自我塑造的艺术的话，那么自我书写就把自我塑造的艺术再提升了一个层次。这样一种着力于自我塑造的写作，甚至还蕴含着一种透彻的生命态度。\n我们一方面在经历自己的生命，但经历永远是不够的，如果说经历是我们生命的基本面的话。我们的生命还可以有另一个方面，这就是自我书写。自我书写以一种把生活本身作为素材的态度，来对待生命。这时候，我们无论经历什么，都只积累了素材而已，都有待于我们自己化身为“作者”来进行自我书写。这样一种写作本身就蕴含着一种自足的生命态度，甚至隐藏着一条自我救赎的道路。我以为，尼采就是这样理解他的自我书写的，《瞧这人》因此不是一般意义上的自传，而是通过自我书写来自我塑造，在自我回顾中才完成了最高的生命艺术。这是他对一切可能的救赎宗教的最为内在的拒绝。他意在自我救赎。\n读者在杜拉斯墓前留下的纪念品。\n而作家杜拉斯呢？她也这么看待自己的自我书写吗？多少有些相似之处。比如，在她最后的文字《就这样》中，有这么一句：“活着让我不堪重负。这让我有写作的欲望。”可她显然没有在她的自我书写中庆祝过尼采式自我救赎。比如在《就这样》当中，我们读到的，更多的是绝望。\n虚空。我面前一片虚空。\n除了绝望，还有她的炽热的爱欲，直至临死前都仍然葆有的炽热的爱欲。\n来爱我。\n来。\n来这白纸上。和我一起。\n我把我的命交给你。\n来。\n快。\n杜拉斯的自我书写即便没有给她自己带来救赎，可至少也给我们带来了她的文学。她虽然用第一人称叙事，可她显然不是在简单地复述自己的经历，而是把经历用作素材了。同样的素材，她可以写成两三部小说，甚至还进一步改编成剧本。所以我们要明白，她究竟如何用这些素材，服从的是文学的逻辑。这个时候读传记就非常的重要，这也是我个人在解读尼采时觉得很重要的一点。因为读传记能够帮助我们看到，哪些地方作者是做了加工的，以及具体做了怎样的加工。传记研究当然也不能呈现全然的客观事实，但确实能让我们更容易体会作者的手法。我想如果要深入阅读杜拉斯的话，这个意义上传记研究就很重要。不只是因为我们对作家本人感兴趣，而且是基于以上所论，对于她的作品本身的文学的逻辑有了一个新的理解。有关杜拉斯的自我书写，有关读者为何要进入以及如何进入这种自我书写的圈套，这是我们最后可以补充的一点。\n撰文/余明锋\n编辑/宫子\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1681029057169288.html",
  "source": "bjnews",
  "publish_date": "2023-04-09 16:30:53"
}