{
  "uuid": "1674108752168618",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1674108752168618",
    "title": "天真与世俗的小说家｜奥尔罕·帕慕克的矛盾",
    "desc": "奥尔罕·帕慕克的身上存在着一种明显的矛盾，他会揭露被现代土耳其刻意遮掩的历史，但另一方面，他又对土耳其的世俗化进程保持着高度的警惕甚至怀疑。在他身上，现代化与世俗化成为了两个分裂的主题。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/1/mapj2023119141230919272.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/1/mapj2023119141230919272.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-01-19 14:12:27",
    "publish_timestamp": 1674108747,
    "pv_num": "6584",
    "zan_num": "372",
    "click_num": "135",
    "comment_num": "0",
    "share_num": "13",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-01-19",
    "update_time": "2025-04-19 05:28:34",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "6584阅读"
  },
  "group": [],
  "id": "bjnews_1674108752168618",
  "title": "天真与世俗的小说家｜奥尔罕·帕慕克的矛盾",
  "content": "天真与世俗的小说家｜奥尔罕·帕慕克的矛盾\n2023-01-19 14:12\n奥尔罕·帕慕克的身上存在着一种明显的矛盾，他会揭露被现代土耳其刻意遮掩的历史，但另一方面，他又对土耳其的世俗化进程保持着高度的警惕甚至怀疑。在他身上，现代化与世俗化成为了两个分裂的主题。\n帕慕克的小说都有着浓厚的政治与历史主题，作为爱情小说的《纯真博物馆》也不例外，它完全可以解读为一个由西化生活方式带来的冲击所形成的生活碎片的故事。\n但是，吸引着世界各地读者前往位于伊斯坦布尔的纯真博物馆去参观的，却只是书中凯末尔与芙颂的爱情故事。\n奥尔罕·帕慕克的身上存在着一种明显的矛盾，他会揭露被现代土耳其刻意遮掩的历史，但另一方面，他又对土耳其的世俗化进程保持着高度的警惕甚至怀疑。在他身上，现代化与世俗化成为了两个分裂的主题。\n本文出自2022年12月30日新京报书评周刊专题《徘徊伊斯坦布尔：奥尔罕·帕慕克》。\n小说引来的麻烦\n2002年，帕慕克的小说《雪》在土耳其出版，小说中的卡尔斯城不仅充溢着各派交替的噪音，而且小说人物的言论、观点以及通过戏谑方式呈现的代表着不同群体的角色交织。这本小说中人物的复调形式以及表达思想的方式颇有帕慕克的文学偶像陀思妥耶夫斯基的风格。但《雪》也成功地激怒了一些土耳其人。小说出版后，一些土耳其人便组织起了焚书抵制活动。土耳其右翼组织将其告上法庭，企图令他身陷囹圄；而激进分子则开始筹划着如何刺杀帕慕克，导致他不得不离开土耳其，流亡他国。这件事情成为了备受世界关注的文化事件。\n不过，帕慕克的形象并没有如此简单，他很矛盾，这种矛盾既被他的作品所掩盖，也在他的作品中留下了痕迹，帕慕克的文学研究者曾经提出过一个观点，那就是帕慕克的创作经历从早期到巅峰期经历过一次很大的转变，而就在他的早期作品中，呈现了帕慕克对土耳其传统与现代化之间的矛盾更为明晰的观点。尽管无论小说中呈现出的倾向有多么明晰，我们都不能将小说里人物的命运或言论直接视为作家本人的政治理念，小说中的政治倾向只是一个隐性基因，如果它成为主题的话，就像是一只鸟变成了一座鸟型的雕塑，从而丧失了徜徉的能力。\n奥尔罕·帕慕克。摄影/Hakan Ezilmez\n但它们能体现出来的一点是，帕慕克身上的确有着很强的矛盾性以及他本人也无法破解的困惑，对一名小说家来说，这也许是缺陷，也许是个优点，具体如何还是取决于小说最终的质量。\n首先，在土耳其成为一名世界性的作家，这就意味着帕慕克不得不成为一个公共事务的工具化的存在。这一点无论帕慕克的真实想法是什么都无法避免。土耳其的民族主义者迫切希望这个跨越亚欧、曾经拥有辉煌历史的国度能重新得到世界的关注与认可，因此，从足球比赛的奖杯到宏大的机场与码头，任何闪闪发光的事物都点亮着他们内心的希望，一个土耳其的世界性大作家也是如此。但是，他们很不希望这个人是“抹黑”土耳其的帕慕克。\n当帕慕克遭到民族主义者攻讦的时候，相对立的另一面，土耳其的现代派们也没有给予帕慕克足够的支持。相反，有媒体刊发了一篇名为《也许帕慕克应该去坐牢》的文章，撰稿者的意图是，世界上的其他国家已经遗忘了土耳其，不会过多关注这个国家日趋滑向保守与民族主义的现实。但如果饮誉世界的大作家帕慕克因此身陷囹圄，就会让土耳其成为世界瞩目的焦点，外界的压力或许会成为土耳其实现内部变革的契机。\n对帕慕克本人来说，直到2016年《红发女人》出版后，他才公开宣称自己将不再单纯以小说家身份谈论文学，而要更多地以知识分子的姿态参与到公共事务讨论中。\n但，他与公共事务的联系其实从一开始就已经密不可分。\n“呼愁”唤起的迷恋\n帕慕克表示自己将不再只是谈论文学，更多的原因来自于土耳其国内保守势力与现代世俗派之间在政治、社会、文化领域缠斗纠葛的挤压。保守势力将头转向过去，目光坚定地望向那个早已在一个世纪前土崩瓦解的旧日帝国——奥斯曼帝国。在他们看来，奥斯曼帝国承载了长达数个世纪的辉煌与荣光，土耳其的首都伊斯坦布尔就是旧日荣光的明证。就像一位诗人歌咏的那样：“它的芬芳到处散发，直到无尽的远方”。浏览帕慕克的小说的话，会发现他在描述伊斯坦布尔时多次流露出的“呼愁”以及对土耳其传统的留恋，看起来也像是一个缅怀着曾经旧日社会的作家。帕慕克本人也曾经宣称，自己虽然有着浓烈的“呼愁”情绪，但是从来不曾有过对奥斯曼帝国的怀念——对于这个宣称，倒可以认为是真实的。\n这就是帕慕克身上所体现出来的一种矛盾或者说双重性。《我脑袋里的怪东西》似乎就是一部书写消逝的古老土耳其的情书。进入伊斯坦布尔的主人公麦夫鲁特犹如进入了一个陌生的国家，他已经不再适应这个城市新发生的一切，他叫卖钵扎的声音与现代城市格格不入，因而只能在传统的小巷里穿梭。帕慕克用这本小说向我们展开了一幅《清明上河图》式的土耳其画卷，大量象征着传统土耳其的楼房、食物、人物依次出现，并且当麦夫鲁特发现在这个现代化的城市里，购买传统饮料钵扎的人已经越来越少时，还从居民那里得到了一句鼓励式的回应：\n“别放弃，卖钵扎的，别说在这些塔楼、混凝土当中有谁会买，你要一直卖下去”。\n《我脑袋里的怪东西》已经不止是“呼愁”，而更像是“呼吁传统”，这个故事像是在试图重新引起现代土耳其人对那些已经濒临消失的土耳其传统事物的关注。在这部小说中，伊斯坦布尔已经不仅仅是一个安置故事的地图，而是一个尝试在读者脑海中重构城市的地图，帕慕克对于已经或正在消逝的伊斯坦布尔的怀念如此直接地通过小说人物的身体散射出来，以及，在这部小说中，对传统文化构成威胁的正是土耳其的现代化。在伊斯坦布尔迷路的麦夫鲁特就是在现代化进程中迷失的土耳其——当所有城市都在全球化的过程中变得面目同一的时候，人们该如何区别出土耳其独特的所在？\n《纯真博物馆》，作者：（土耳其）奥尔罕·帕慕克，译者：陈竹冰，版本：世纪文景|上海人民出版社 2010年1月。\n但是在这本流露着传统土耳其浪漫情怀的小说中，帕慕克又在这个悲喜剧故事的背后赋予了主人公一种面向未来的乐观精神，在小说的结尾处：\n“麦夫鲁特在伊斯坦布尔生活了二十年。随着新路、拆迁、楼房、大广告、店铺、地下过街道和过街天桥的出现，麦夫鲁特感到伤心，因为他在二十年里熟知的习惯的城市旧貌消失了；而与此同时，他更多地觉得城市在为自己改变，由此他又感到了一份欣喜。在他看来，城市并非自己走入其中的一个早已建好的地方。他喜欢把伊斯坦布尔幻想成一个自己在其中生活时建造起来的，未来更加漂亮、清洁和现代的地方”。\n这就像是把电影《百鸟朝凤》的结尾变成——虽然游天明为了唢呐的消逝而感到伤心，但与此同时，他更多地觉得时代在为自己改变，由此又感到了一份欣喜，他相信音乐未来会朝着更加优雅、更加现代的方向发展——是不是很矛盾？\n其中，麦夫鲁特“更多地觉得城市在为自己改变”是很绵软的一个句子。它出现在小说里并不具备相应的说服力，更像是帕慕克本人在写作中流露出的一种强行的自洽，像是主人公麦夫鲁特对于命运被安置在时代中的一种自我接纳。无论个体的期许如何，城市现代化的进程都不会改变，那么不如保持着相对乐观的心态来看待并投入这一切。在帕慕克的很多小说中，都或多或少流露着这种天真的幻想。他怀念往昔的生活方式，收集伊斯坦布尔城市旧貌的照片，记录传统的土耳其事物，却并不抗拒城市的现代化。但在集体精神与民族文化层面，帕慕克又的确对现代化存在着迟疑的态度，再加上小说构成中大量出现的奥斯曼帝国素材与民族传统诗人的篇章，容易让人误解他是一个站在现代化反面的人。\n现代与世俗的矛盾\n这也许并不是帕慕克一个人的双重性，而是很大一部分土耳其人身上都具有的双重性。而帕慕克在小说中流露出的对现代化的态度，可以理解为整个土耳其在面对现代世界时的困惑。\n阅读帕慕克的作品，需要我们将土耳其的现代化与世俗化分开。1924年，土耳其共和国成立，土耳其国父凯末尔随之开始进行了全盘西化的改革。凯末尔改革的速度极快，基本上是直接将过去的政治体系、法律、教育和经济制度都全盘推翻，迅速推行现代国家的相应制度。其余的改革对于土耳其来说还相对可以承受，但改革一直有着非常强大的阻力——也就是指“世俗化”的部分。凯末尔一直试图将世俗化作为改革的重心，通过改变人们的思想来清除掉过去奥斯曼帝国精神的残余，以此来真正实现现代化。不过土耳其遭遇的问题在于，在奥斯曼帝国数百年的统治下，大部分农村地区的文盲率很高，例如《我脑袋里的怪东西》中的小贩麦夫鲁特，基本上不可能指望他去真正理解世俗化的概念，再加上过去数百年宗教与苏丹在土耳其的影响力，使得大量普通人也无法一下子接受激进的改革政策，最终产生了许多的麦夫鲁特——他们面对迅速变化的城市，感到自己被扔进了陌生的山脉中，无所适从。\n《我脑袋里的怪东西》，作者：（土耳其）奥尔罕·帕慕克，译者：陈竹冰，版本：文景 | 上海人民出版社 2016年1月。\n我们可以理解，在这个情况下，帕慕克从来都不是一个凯末尔改革的支持者——曾经代表地域特色的民族服装被迫消失了，西式服装成为唯一可以出入公共场合的着装；与伊斯兰文明相关的传统被统统剔除；连使用的阿拉伯文都被欧洲文字所取代。从较早的小说《黑书》开始，帕慕克就一直对土耳其的世俗化持批判态度，在这本书中，他用戏嘲的方式描绘着土耳其历史的改革者，书写着土耳其人曾经生活在一起、现在却失去了记忆和意义不知道自己到底是谁的痛苦。这种个体性与自我认同的消逝，在帕慕克的代表作《我的名字叫红》中体现得更为明显，也更具悲剧色彩。\n《我的名字叫红》是一个以悬疑故事构成线索的小说，这部小说用少有重复的叙事视角构成，主要推测的线索都来自于细密画上的蛛丝马迹。得益于帕慕克精湛的描写，我们在阅读时可以完全沉浸在奥斯曼帝国的古典历史氛围中，阅览并不为太多人所了解的波斯细密画中呈现的精湛技艺。最重要的一点是，想要在这部小说中依靠线索找到凶手是极为困难的，因为身为嫌疑人的细密画家们都有着一个专业特征，那就是尽量避免在绘画时留下任何能够体现个人风格的痕迹。当一位画家在作品中体现了个人风格，那么他的作品会被视为有缺陷，甚至会被夸张地称作出现了魔鬼撒旦的痕迹——而这种个人风格与签名的绘画元素，正是西方艺术的特征之一。《我的名字叫红》的背后也正是这样一个西方文化冲击甚至毁灭了土耳其传统文化的主题。几位画家试图用最新的来自西方的透视法和带有个人风格的绘画方式绘制一本插图书，但是名为高雅先生的画家反对这个改变，由此被另一位支持法兰西画法的细密画家杀害，但是这个凶手发现自己掌握不了欧洲人的法兰西画法，想要回归古典，又发现连曾经的细密画大师都开始尝试欧洲画法，于是他又接着行凶，同时学欧洲画法没学会的他又无法再回到曾经熟悉的古典画法中，最终在分裂中走向毁灭。而主人公黑的命运也同样如此。\n没有标识的十字路口\n有人将帕慕克在小说中流露出的想法称为谨慎主义或怀疑主义者，他很明显地反对土耳其的世俗化，但是，他又并没有投向世俗化的另一面。否则，帕慕克也不会成为土耳其激进分子的攻击对象。我们可以这样大概勾勒出帕慕克的双重性轮廓：他欢迎现代化，但是并不欢迎世俗化与全球化；他支持土耳其加入欧盟，但是又对“西化”和“西方目光的审视”保持着警惕；他喜欢收集伊斯坦布尔的老照片，又并不向往奥斯曼帝国那段历史。帕慕克的双重性基本可以视为土耳其迷茫的呈现。他怀疑，质疑，但并无法对土耳其的未来给出明确的回应（这也并非小说家的人物），他总是如此矛盾，就像之前所说的新书《瘟疫之夜》一样，明明已经用很犀利的细节描述了人类政治统治的肮脏和黑暗，最后却又只能寄希望于一个英雄式领导人物的出现，用强力的方式解决瘟疫——这本小说背后的悲观色彩其实与土耳其现代化进程中的悲观色彩非常一致，想要让岛屿上的所有居民都理解医学、用科学的方式抵抗瘟疫是不可能的，就像凯末尔改革想要让精英阶层之外的普通人与贫苦人都接受世俗化的理性、科学思想一样难以做到。其实不仅是帕慕克，土耳其的每个人、每个阶层似乎都存在着这种矛盾性，无论是民族主义者还是现代派，都希望土耳其能加入欧盟，前者想加入欧盟的原因是期待着能改善经济状况，后者则是期待着能改善土耳其的精神状况。但对于土耳其的未来，似乎又给不出一个统一的答案。这就像是《我脑袋里的怪东西》里所贩卖的传统饮料钵扎——按照宗教传统，穆斯林是禁酒的，然而钵扎却是含有微量酒精的发酵饮料。这种接触了酒精但是又没喝酒的微妙饮料，或许也正是一种在传统化与世俗化之间摇摆的产物——想体验酒精，但又不能破除传统。\n《瘟疫之夜》，作者：（土耳其）奥尔罕·帕慕克，译者：龚颖元，版本：文景|上海人民出版社，2022年10月。\n在小说之外，帕慕克作品目前还面临着另一种困境，那就是作为一个世界性的作家，帕慕克在土耳其的读者却可能越来越少。这并不都是土耳其激进分子抵制与焚书要挟的结果，而是即使帕慕克几乎在所有形式的作品中都有所流露的“呼愁”情感，可能随着时代的变迁以及帕慕克那一代年龄的读者的老去，而渐渐不再激起共鸣。象征着年轻一代的土耳其作家埃利芙·沙法克就曾经说过，自己完全感受不到帕慕克所说的“呼愁”，这种情绪如今完全不能作为土耳其人的集体性情感，她自己就出生在现代化的伊斯坦布尔，生活在城市中，完全没有旧城的情怀与概念。\n不知是幸运还是不幸——帕慕克依旧拥有着众多相当喜爱他作品的读者们。不是土耳其人的我们可以在不了解那么多土耳其现代历史、土耳其与西方社会及欧盟纠葛的情况下，纯粹欣赏帕慕克所写的故事。如果不从世俗角度去解读的话，只是天真小说家层面的帕慕克还是很吸引人，他将细节与情绪流畅捏合的语言能力让每一部小说读起来都有着细密画的感觉。这些由想象力凝聚而成的句子多少冲淡了一些帕慕克在文学背后的模糊性，而关于他所描绘的土耳其的未来以及伊斯坦布尔的忧郁往昔，似乎无论是谁都无法给出一个特别明晰的答复。当他走在伊斯坦布尔的街道上时，或许会发现，每一条路都是一个没有标识的十字路口，最终，只有博物馆才是真正的静谧之地。\n《纯真物件》，作者：[土耳其] 奥尔罕·帕慕克，译者：邓金明，版本：世纪文景 | 上海人民出版社，2021年7月。\n新京报：你经常会给自己的小说绘制封面。我想知道，书的封面对你来说到底有多重要呢？\n帕慕克：\n我想成为一名画家，你知道吗，在我7岁到20岁的那阵子，我想成为一名画家。只是当我的书出版的那一刹那，我最终从一名画家变成了作家。我不想和自己书籍的封面扯上关系，因为这是一个商业上的事情，但之后，我的出版商建议我来给自己的书籍画封面，我这才开始了尝试。但是我对自己给小说制作的插画一直都保持谦逊，出版商可以拿去做他们的封面，但也有时候，有些插画我也不会提供给出版社。\n我知道，一本书的封面设计最终呈现出来的是一个人对这本书的喜爱，可是绝不仅如此。我在书店里自学学到的东西要比在大学里多多了，我在书店闲逛的时候四下浏览了书的封面，有时我会选择一些我从未听说过的作家、我从未听过的新书、从未接触过的主题。这个时候书封的影响是很大的。\n新京报：如何看待鲁西迪的遭遇？\n帕慕克：\n我不想谈论关于世界是如何变化的这些理论，只是回应一下现实中具体发生的某些事情。我对萨尔曼·鲁西迪的遭遇感到遗憾，在《大西洋月刊》上我已经发表了一篇为萨尔曼·鲁西迪辩护的文章，但我不想对世界的发展趋势做出什么概括式的发言。\n新京报：作家该如何对世界上正在发生的一些变化趋势做出回应呢？\n帕慕克：\n这不是一个好问题。作家存在的最主要原因，是人们阅读我们写的作品，而不是因为我们正在做什么发言或者在搞什么政治改良，人们阅读我们写的书，是因为他们喜欢我们创造出的文学作品。作家们或许可以改变什么事情，或者影响到一些人，但他们必须保持谦逊。我希望土耳其政治能发生一些积极的变化，但在过去40年里，什么都没发生，一切都很糟糕，但我仍然继续写作，我不是为了政治而写作的。如果一个作家对自己能产生的力量和影响没有冷静谦逊的认知的话，那么，他就会必然陷入到沮丧和失望中。\n新京报：你经常怀念的旧伊斯坦布尔在很多人眼里已经是个过时的城市，你对此怎么看？\n帕慕克：\n我喜欢过时的地方。我自己也是一个过时的作家，我不想成为一个流行的人。我喜欢我的城市，但不幸的是，它正在经历一个相当糟糕的经济阶段，这里有很多穷人，土耳其的货币也贬值了很多，但伊斯坦布尔仍然是我生命的全部，我在那里生活了70年，如果你在一座城市里生活了70年，它对你来说就已经成为了一种生活方式。\n撰文/宫照华\n编辑/张婷 王青\n校对/薛京宁 刘军",
  "url": "https://m.bjnews.com.cn/detail/1674108752168618.html",
  "source": "bjnews",
  "publish_date": "2023-01-19 14:12:27"
}