{
  "uuid": "1658460162168378",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1658460162168378",
    "title": "京味儿之“乐”｜北京玩意儿",
    "desc": "毛猴儿，外地人听起来会觉得，是不是说耍猴戏？老北京确实是有耍猴戏的。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/7/mapj2022722112534593130.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/7/mapj2022722112534593130.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-07-22 11:25:33",
    "publish_timestamp": 1658460333,
    "pv_num": "13223",
    "zan_num": "119",
    "click_num": "477",
    "comment_num": "20",
    "share_num": "27",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-07-22",
    "update_time": "2025-04-18 14:08:37",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.3万阅读"
  },
  "group": [],
  "id": "bjnews_1658460162168378",
  "title": "京味儿之“乐”｜北京玩意儿",
  "content": "京味儿之“乐”｜北京玩意儿\n2022-07-22 11:25\n毛猴儿，外地人听起来会觉得，是不是说耍猴戏？老北京确实是有耍猴戏的。\n“味儿”这个字，添上了儿化韵，便不仅仅是香辣咸甜的味道之意，更有一种风格，一种气质，一种人文韵味。所谓“京味儿”，正是北京这座城市独有的城市气质与人文韵味。豆汁、麻豆腐、熬白菜，这是京味儿；四合院、大杂院、黄狗水缸胖丫头，这也是京味儿。估衣街的叫卖声声入耳，胡同里抖空竹的嗡嗡声直上天际，悠长绵远，不是京味儿又是什么呢？\n京味儿固然发端于传统，但京味儿绝不等于怀旧。时代有殊异，风俗有变革。京味儿文化也悄然流变着。就像当年满大街跑的人力车夫，如今也被出租司机所取代，四九城里的泥泞街巷，如今也已经是板正硬实的洋灰马路。商铺没了曳声引气的叫卖声，却多了五光十色的霓虹灯。但京味儿并没有因此远离这座城市。一开口“您今儿吃过了吗”；坐在后排听着司机一路上胡侃海吹；天热喝上一瓶带气儿的酸梅汤，红墙绿瓦下遛一遛，角楼前面拍张照——京味儿还是这个味儿。\n本文出自《新京报·书评周刊》7月22日专题《京味儿》B04 北京玩意儿\n「主题」B02丨被京华：四季衣裳，可忆往昔之时\n「主题」B03丨吃什么：找找五脏庙，寻寻五味神\n「主题」B04 | 北京玩意儿\n「主题」B05 | 四合院：有滋有味的家\n「主题」B06 |黄包车 扛起了老北京的公共交通\n「文学」B07丨伊利亚德：文学志业引领学术志业\n「文学」B08丨《记忆之城》：旧生活从未消失，只是藏得更深\n糖人儿\n吹糖人图\n糖人儿各地皆有，就是用糖做成人形。如今街巷里难得一见了，但以前总能遇见卖糖人的。老北京的糖人有两种，一种是画糖人。画糖人的小贩是最受孩子们欢迎的，因为他们技巧高超，手中一把铁勺，舀上一勺熬得沸腾冒泡的糖稀，便能在石板上画出各式各样的东西。画个鱼、画个鸟、画个龙、画个猪八戒、孙悟空，简直是不假思索，顺手为之，须臾而就。最精彩的，是能化平面为立体。比如做一个花篮。小贩先用糖稀在石板上画一个小圆片，趁它还未冷却，用一只小杯子轻轻一压，使它微微隆起，便是花篮的底子。接着，又就着这只杯子为形状，用糖稀在杯壁上一圈圈地画出竹编的纵横网格，待其冷却，轻轻一脱，花篮的篮子便做好了。将篮子与篮底用糖粘在一起，又在石板上画上两道平行的半圆线，还不忘轻轻抖动铁勺，在两道半圆线上勾上纵横的丝线，这样，花篮把儿也做好了。再一组合，一个花篮便完成了。每逢做花篮时，总有一堆小孩子围着看，那小贩倒是气定神闲，不见一丝颜色，只是全神贯注在花篮上。待做好之后，才会轻拭一把汗，抬起头来，得意地看着自己的作品受到众人赞叹。\n除了画糖人之外，还有一种吹糖人。又被称为“吹糖牛儿”——大概是因为吹的糖人里，糖牛居多的缘故。吹糖人的摊子和画糖人的差不多，都有个熬糖稀的小锅子，下面小炉子燃着，上面小锅子咕嘟咕嘟地煮着糖稀。但吹糖人的没有勺子，而是把糖稀放在一根管子前头，然后像气球一样吹起来——我时常猜想，他们大概是从吹玻璃的那里学来了这手——眼看着糖人越吹越大，他们便用小镊子、或者小剪子，在吹起的糖球上一拉，便是腿脚；一剪，便是眉眼。大概人做着比较麻烦，还是糖牛做得最简单。拉两下，犄角出来了；再拉一下儿，嘴巴脑袋出来；再拉四下，四条腿出来了。再轻轻拽一下儿，尾巴也出来。也有用两片模子合在一起，用力吹成人物鸟兽的。但总的来说，没有画糖人的精彩。\n画糖人的还带转彩，有一个木盘，中间安装一个横杆，木盘四周画有各种图案。花个五分一毛便可转一次。倘使只转到个大刀，便只有这么简单几下儿的平面大刀。但如果转到个自行车或是凤凰，那可是中了头彩。而围观的人也能一饱眼福了。\n卖糖瓜图\n耍猴·毛猴儿\n毛猴儿，外地人听起来会觉得，是不是说耍猴戏？老北京确实是有耍猴戏的。清末《北京风俗百图》中便有一张《耍猴图》，一个耍猴艺人，手里敲着小锣，还牵着一只羊，至于被他耍的猴子，穿着一身小红褂子，骑在他背后的箱子上。这张图还有段解说：\n“此中国耍猴之图也。其兽人形，遍体生毛，其性甚灵，自能戴鬼脸，穿衣服，爬杆，翻筋斗，跑羊等戏。其人拉至沿街，鸣锣为号，以此为也。”\n耍猴图\n清人《燕京岁时记》当中对耍猴描述得更详细：\n“耍猴者，木箱之内藏有羽帽乌紗，猴手自启箱，戴而坐之，俨如官之排衙。猴人口唱俚歌，抑扬可听。古称沐猴而冠，殆指此也。其余扶犁跑马，能听人指挥。扶犁者，以犬代牛；跑马者，以羊代马也。”\n在没有广播电视和游戏机、电脑的时代，耍猴算得上是最可一看的乐子。一听到小破锣发出叮叮当当声，孩子们便争先恐后地跑出来，聚在一起围观。其实演一圈耍猴，实在挣不了仨瓜俩枣，但是小猴子绕场一圈伸着毛茸茸的小手儿讨钱时，脸上那种期待的神情，大眼睛闪着泪光地望向自己的样子，还是忍不住从口袋里把卖糖人的零钱掏出来扔在地上。看着小猴子把钱捡起来，恭恭敬敬送到耍猴人手里，那股美滋滋儿的样子，心里头有甘是酸，也是一种京味儿。\n毛猴与耍猴虽然都带个“猴”字，但却不是同一样东西。毛猴，是一种小玩意儿，大概只有一节指肚那么大，却做得惟妙惟肖，恰如一只只毛茸茸的猴子在耍弄把戏。只是这耍猴是真猴子耍的活动的把戏，而毛猴则是静止的猴戏。但比起活动的猴戏，毛猴所表演的把戏却多得多。它可以卖糖葫芦、拉洋车、娶亲、大出殡，还能坐在一起喝茶聊天，参禅论道。从一日三餐，到来往应酬，只要是人能做的事情，毛猴全能做，而且比起人来，更显得神气活现，令人忍俊不禁，看毛猴，就像看一个小人国中的你我生活一般。\n毛猴不需要养，它是人手做出来的猴子。全身都是中药材。玉兰花是北京春季里最常见的花，老年间，一到时节，大街小巷便响起“玉兰花——玉兰花——”的叫卖声（“玉”读作“瓣儿”音）。它的花骨朵是毛茸茸的，刚好用来做毛猴的身子。\n至于毛猴的头部和四肢，用得则是另一种中药材，蝉蜕。\n夏日里，树上蝉儿唧唧作响，叫个不停，小孩子们一面用杆子粘蝉，抓来听它唧唧长鸣，一面则是在树干上，树根处，找蝉蜕。蝉蜕，老北京话叫“知了壳”。这玩意找到了，凑成一袋子，送到中药铺里，能换几个糖钱。蝉蜕的脑袋，刚好用来做毛猴的脑袋，爪子，细细长长，正好用来做毛猴的胳膊腿脚。只消用胶水一粘，一只毛猴便诞生了。\n毛猴好做，但是把毛猴做成猴戏，却难。其难处不仅在于如何找到合适的蝉蜕爪子，好给毛猴摆好姿势，更难的东西是给毛猴做戏的那些小物件。毛猴本身就只有指肚大，它手里拿的物件就更得小巧。比如做一个手拿风车的毛猴，那个风车每个风轮还不到一毫米，只得耐着心法儿一点一点儿地粘起来，其技艺不亚于黍米刻字，麦芒雕花。这样的一个毛猴，只堪捧在手里，连大气也不敢出，生怕这毛猴一气，飞到花果山去了。\n文/王逸之\n编辑/张进\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1658460162168378.html",
  "source": "bjnews",
  "publish_date": "2022-07-22 11:25:33"
}