{
  "uuid": "1734253261168089",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1734253261168089",
    "title": "古来如此，便真吗？古史辨运动的兴起",
    "desc": "《古史辨运动的兴起》全面系统地追溯了古史辨运动的成因，并创造性地指出了清代今文家在其中发挥的独特影响。晚清今文家的历史解释出于“尊孔卫道”的意图，最终其精神却被更为激烈的反传统运动所继承。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/12/mapj2024121517102294718.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/12/mapj2024121517102294718.jpeg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/12/mapj2024121517102294718.jpeg",
    "publish_time": "2024-12-15 17:01:01",
    "publish_timestamp": 1734253261,
    "pv_num": "8286",
    "zan_num": "116",
    "click_num": "359",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-12-15",
    "update_time": "2025-04-19 05:17:21",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "8286阅读"
  },
  "group": [],
  "id": "bjnews_1734253261168089",
  "title": "古来如此，便真吗？古史辨运动的兴起",
  "content": "古来如此，便真吗？古史辨运动的兴起\n2024-12-15 17:01\n《古史辨运动的兴起》全面系统地追溯了古史辨运动的成因，并创造性地指出了清代今文家在其中发挥的独特影响。晚清今文家的历史解释出于“尊孔卫道”的意图，最终其精神却被更为激烈的反传统运动所继承。\n新文化运动之后，一场对于先秦、秦汉史料真实性的论争迎来高潮，即著名的“古史辨运动”。顾颉刚等史家试图推翻儒家典籍的古典叙事，认为“层累造成中国古史”，在学术界、社会上引发了深远而持久的影响。古史辨运动留下最大的精神遗产，即使得传统固化的上古史叙事变得更为流动，大大拓展了传统史学的视野，让学者们对历史资料之间的关系、史学的方法和目标等问题的理解都有了巨大的革新。在对古史辨运动的研究方面，历史学者王汎森的《古史辨运动的兴起》有重要的影响。\n《古史辨运动的兴起》全面系统地追溯了古史辨运动的成因，并创造性地指出了清代今文家在其中发挥的独特影响。晚清今文家的历史解释出于“尊孔卫道”的意图，最终其精神却被更为激烈的反传统运动所继承。这一看似矛盾的因果关系却揭示出思想史极为丰富的面向。尽管从成书至今已有近40年时间，该作依然在学术界激起持久的讨论。古史辨运动已过去百年，今年，该书的简体中文版首次引进国内。以此为契机，我们组织此次专题，重访古史辨运动的起源，及其作为思想史事件的价值。\n本文出自新京报·书评周刊2024年12月15日专题《重访古史辨：理解历史中的思想》中的B02-03版。\nB01「主题」重访古史辨：历史历史中的思想\nB02-B03「主题」从康有为到顾颉刚 古史辨运动与现代中国思想转型\nB04-B05「主题」是什么点燃了古史辨之火？\nB06-B07「文学」《本雅明书信集》：友谊的形式，写信的艺术\nB08「儿童」和田诚：如果用一个词形容他，便是“天然”\n撰文丨段志强\n在大众的认知里，古史辨运动是一场“疑古”运动：对以三皇五帝为中心的上古史系统提出质疑。然而，类似的“疑古”“辨伪”活动在古史辨运动以前亦有出现，古史辨运动有何特别之处？\n除了对人们固有的历史认知提出质疑，作为一个思想史个案的古史辨运动，则揭示了历史人物的意图与行动间的复杂关系。\n《古史辨运动的兴起》，作者：王汎森，版本：世纪文景 | 上海人民出版社，2024年8月。\n“层累地造成古史”\n有一天，孔子的学生宰我问老师：我听人家说黄帝统治天下三百年，“请问黄帝者人邪？亦非人邪？何以至于三百年乎？”\n孔子不大高兴，叫着学生的名字说：予！禹、汤、文、武、成王、周公的事，尚且研究不完，关心那么久远的黄帝做什么？就算是老先生，也都说不清那些事。\n宰我很固执：“上世之传，隐微之说，卒业之辨，暗昏忽之，意非君子之道也，则予之问也固矣。”\n面对不依不饶的学生，老师只好硬着头皮回答。孔子先讲了黄帝如何治理天下，最后说：“生而民得其利百年，死而民畏其神百年，亡而民用其教百年，故曰三百年。”孔子是说，黄帝其实只统治了一百年，但在他死后，百姓畏惧他的神灵一百年，又遵循他的教导一百年，所以才有三百年。\n这个故事里的宰我就是那位因为“昼寝”而被孔子骂作“朽木不可雕也”的学生。从这段对话来看，宰我不但勇于怀疑，而且面对老师的躲闪也没有退缩，颇有“打破砂锅问到底”的精神。\n这段记载见于《大戴礼记·五帝德》，《孔子家语》也收了这次对话，只是字句略有出入。另外，孔子对黄帝事迹的描述，与《史记·五帝本纪》中的说法高度重合，两者应有史源上的因袭关系。\n遂公盨（又名豳公盨），是西周中期的一件食具，2002年春天由北京保利艺术博物馆专家在海外文物市场上偶然发现。该器将大禹治水的文献记载提早了六七百年，是所知年代最早，也最为详实的关于大禹的可靠文字记录，但只能证明西周时期人们就广泛传颂大禹的功绩，但并不能证明铭文中关于禹的记载即是真实的历史事件。\n遂公盨铭文中的开首即“天命禹敷土，随山浚川，乃差地设征，降民监德，乃自作配乡（享）民，成父母。”可以对照《尚书·禹贡》：“禹敷土，随山刊木，奠高山大川。”与《尚书序》中：“禹别九州，随山浚川，任土作贡。”\n像故事中的宰我这样对上古史记载充满疑惑的“疑古派”，在历史中并非孤例。《列子》里面的杨朱就说：“三皇之世，若存若亡，五帝之事，若觉若梦”；就连司马迁本人，也说“百家言黄帝，其言不雅驯，荐绅先生难言之”，荒腔走板到体面人都不好意思复述的程度。\n但即使是这样，以三皇五帝为中心的上古史系统还是在《尚书》等儒家经典及《史记》等史部文献的基础上建立了起来，在后来的两千年中成为中国人普遍接受的历史事实，对这套说法的质疑声音反倒真成了“若存若亡、若觉若梦”。\n直到司马迁之后两千年的20世纪20年代，古史辨运动勃然兴起，以“晴天霹雳”的气势改变了中国史学的气候，才终于将这套古史系统打破。这是中国学术走向科学化的里程碑事件，在近代中国学术史乃至思想史上，都是一等一的大事。\n古史辨运动与此前的“疑古”和辨伪行动有何联系与区别？质疑古史的零星言论何以到此时方才演变为波澜壮阔的思想运动？思想史家王汎森在四十年前写就的《古史辨运动的兴起：一个思想史的分析》（以下简称《兴起》）就是为了回答这个问题。用他本人的话说，“如果古史辨是一场大火，我个人特别想追问的是造成这场漫天大火的火药”。（p8）\n不过，要想搞清楚火药从何而来，首先还得从大火入手。古史辨运动以历史学家顾颉刚（1893-1980）为旗手，他最核心的看法是“层累地造成古史”说：时代越晚，这一时代所相信的古史就越长、古史的面貌就越丰富、古史的中心人物就越放大。但这只是一个笼统的概括，《兴起》仔细分梳了顾颉刚的相关文字，认为他的层累说至少有四个特质：（p43）\n第一，断定古史放大的主要时期是在战国和汉代，仿佛战国以前未曾有古史传说、而汉代以后伪造古史的工程也停止了。第二，将古书真伪与书中所记载的历史之真伪视为一体，而伪书必是某人为了特定目的刻意伪造，类似一种史学上的阴谋论。第三，不区分传说与伪造，认为只要传说有变迁，则一定是有意作伪的结果。第四，史家只能知道上古历史叙事的演变轨迹，但不可能知道真实历史的面貌。\n崔述确实说过“世益古则其取舍益慎，世益晚则其采择益杂”，跟顾颉刚所说“时代愈后，传说的古史期愈长”有异曲同工之妙，但崔述相信经书中大部分史实确实发生过，他辨伪的目的在于证明圣贤与经典的伟大，换句话说，虽然都是“层累说”，但崔述是“先肯定了一个古史系统”，顾颉刚则“先否定全部古史系统”，两者差别巨大。（p46）\n胡适带回的“历史的方法”当然也很重要，但顾颉刚自己说，他听了胡适的课以后“知道历史的方法在于寻求一件事情的前后左右的关系，不把它看做突然出现的，老实说，我的脑筋中印象最深的科学方法不过如此而已”——这方法虽然有用，但也只是方法，难以决定史学研究的具体内容和结论。\n顾颉刚开始研究孟姜女的时间还要早于古史研究，民俗戏曲中的层累现象也确实普遍存在，但大多数出于“自然无心”的添改，少有为了某些现实理由“刻意造伪”的现象，而顾颉刚层累说的最大特点是“古史既无历史源头又是出于有意造伪”，并不认为古史面貌是自然积累的结果，顾颉刚的理论与民俗戏曲的经验之间仍有一个“关键性的差距”。（p55）\n为什么？《兴起》连用了五个“为什么”，追问顾颉刚的古史辨与他宣称的思想源头的巨大差异，焦点就是顾颉刚为什么会认为古人刻意制造伪史。（p55-56）这种刻意造伪的观念从哪里来的呢？\n《兴起》的答案是：以康有为为代表的晚清今文家的历史观。\n尊孔，所以疑经\n所谓“今文家”，字面意思指的是研究今文经的经学家；而所谓“今文经”，字面意思指的是西汉时期以当时通行的汉隶书写而成的儒家经典，以区别于在孔子故宅等处发现的以先秦古文书写的经典。之所以强调“字面意思”，是因为经学中的今文、古文蕴含着复杂的对立性含义，已经不是文献问题，而涉及思想之争。\n西汉以后，今文经学陷入沉寂，直到清代方才重兴。今文经学中最具标志性的公羊学，在晚清同光时代甚至成为京城文人圈的时髦。《孽海花》第十一回的回目就有“潘尚书提倡公羊学”，以经学的一派而进入小说、成为文学情节的一部分，可见公羊学的流行。\n《兴起》引用梁启超“以复古为解放”的说法来解释这种现象。清代学者不满意宋明理学家的经典解释，因而主张回到汉学，催生了乾嘉考据学，许慎、郑玄等东汉儒家大师成为他们的学术榜样；又有一些学者觉得回到东汉还不行，毕竟东汉离孔子尚远，最好能回到西汉——西汉，在他们心中就是今文经学的时代。概括而言，是“回到原典”的渴求在推动学术的变化。\n“回到原典”的“求古”潮流暗含一种逻辑，即比较晚近的说法不如更古老的说法可靠，哪怕出自重要人物笔下。《兴起》总结说，他们因为深信“道”的源头（圣人），因而怀疑“道”的后继者——也就是说，因信古而疑古，因“信之深”，故亦“疑之勇”，本来是为了卫道，最后却变成了疑伪。（p77）\n那在经典的传承中，到底是哪个环节出了问题，才导致后来的学术走偏了呢？在清代今文家看来，东汉经学家要对此负责，渐渐地，罪魁祸首集中到一个人身上，那就是两汉之际的大学者、古文经学的倡导者、曾任新莽国师、主管宫廷藏书的刘歆。\n具体的过程，《兴起》引述了刘逢禄（1776-1829）所说“刘歆颠倒五经”、廖平（1852-1932）所说刘歆“以六艺为旧文”，一直到康有为（1858-1927）《新学伪经考》《孔子改制考》出世，直接说“刘歆以伪经篡孔学”，终于把刘歆彻底打成儒学史上最大的罪人。\n《新学伪经考》书影。\n廖平、康有为的主张是，六经本来都是孔子一人所作，是孔子为了表达其政治理想而假托先王的载体，但刘歆把孔子贬低为经典的传习者，并且伪造了《左传》等古文经典，康有为甚至说连那些使用“古文”的先秦青铜器，也都是刘歆伪造之后埋入地下的，为的是欺骗后世的考古家。\n今文家们的这些主张固然有考据学的脉络可循，一些古文经典尤其是《周礼》早有学者怀疑其真伪。但自道光朝以后，由于时代的需求，经典考证逐渐让位给微言大义的追索，今文家们无限推高孔子的地位，并以他们发掘出来的“真正”孔子来指导现实。为了这个目的，他们否定了全部古文经，包括《左传》《周礼》《毛诗》《古文尚书》等等，这些原本神圣的经典统统变成了伪史。\n但这还不算完。\n之所以康有为选择成为一名今文家，原因之一在于公羊学特别适合提出一套全盘解决的社会改革方案。按照《兴起》的描述，东汉的公羊家何休吸收了纬书的一些说法，提出新的“公羊三世说”，即将孔子所说的“所见”“所闻”“所传闻”分别对应于乱世、升平、太平三种社会境界，制造出一套历史发展阶段论，这样《春秋》就成为孔子所作的政治计划预言书。（p118）\n只不过在何休看来，孔子的计划已经实现，那就是汉朝，孔子的使命在于“为汉制法”。到了清代，汉朝早已成为陈迹，如果孔子确曾“制法”，那也是为清朝制法、为未来制法。这是一个方便的思想入口，后来者可以往里填充自己的真实想法，并以解释经典的名义表达出来。\n在清代中期以前，社会相对平稳，这些想法少有出格，因此对经典的解释也还在传统范围之中。到了康有为的时代，西方的物质力量和精神力量都大举进入中国，单靠传统资源已经无法挽救危局，诸如民权等源自西方的概念陆续引入，以实现国家富强，以对抗西方。康有为的策略是“托古改制”，他将这些新构想塞进《春秋》等儒家经典，宣布它们本就是孔子的理想，根本不值得大惊小怪。\n《孔子改制考》朱印本书影。首篇即《上古茫昧无稽考》，康有为以童年记忆为譬喻，论证道：“人生六七龄以前，事迹茫昧，不可得记也。开国之始，方略缺如，不可得详也。况太古开辟，为萌为芽，漫漫长夜，舟车不通，书契难削，畴能稽哉？”——童年的事迹都未必能记忆清楚，那么上古事迹，既没有交通往来，又没有书籍记载，又如何能够考究呢？对流传至今的所谓上古文献的质疑，正是疑古论的开端。\n为了装进新酒，康有为对旧瓶做了改造：他声称，孔子本人就是托古改制的榜样，作为黄金时代的上古三代只不过是孔子编造出来的历史，为的是寄托其理想，真实的上古史其实非常“荒陋”“茫昧无稽”，谁也说不清是怎么回事。\n因此，康有为实际上做了两件事：一方面，他融汇西方思想，提出一套极具新意的改革方案，并将这套方案附着在儒家经典（当然主要是今文经）之上；另一方面，他又把经典的著作权全都归于孔子，这样他的方案就成了孔子的方案。\n从政治改革的角度来看，或许这不失为一条可行的路径，但康有为的思想对上古历史却不经意间造成了毁灭性打击，整个上古三代的历史全都变成了“符号”，成了孔子的“寓言”。\n这样，今文经也都变成了伪史。既然今文经都是孔子所造、古文经又是刘歆所造，那所有的儒家经典作为史料的信誉就全部破产了。至于讲了不少上古史事的诸子书，乃至《史记》《汉书》这些史书，康有为就更不放在眼里了。\n康有为对于“救国”与“保教”都有相当的焦虑，甚至“救国”的目的就是为了“保教”。他觉得，世界已经进展到民主乃至社会主义的时代，如果孔子学说无法与这些新思想兼容的话，势必会式微以至于消亡。孔子是中国文化传统最核心与最后的尊严，尊孔就是守护中国传统，这就是康有为思想的出发点。但其结果却是一个诡异的逻辑：因为要保护本国传统，所以尊孔；因为尊孔，所以把经典中的上古信史一起打倒。一言以蔽之：因为尊孔，所以疑经。（p185）\n反传统的爱国者\n康有为当然意不在古史研究，他只是一位“政治企图极强的经学家”。（p202）但在历史学家顾颉刚读来，《孔子改制考》《新学伪经考》却是颇有建树的史学考证书。\n《兴起》指出，古史辨运动不是因为史料上的重大发现而引起的，而是“处理史料的方法与心理有了重大的不同才导出的”，（p206）这个“方法与心理”是古史辨区别于历史上不绝如缕的辨伪活动的本质所在，也是古史辨成为“运动”的根源。那到底是什么“方法与心理”呢？简单来说，就是先假设古书古史不可信，在还没有逐件考察文献之前，就先对文献记载做“有罪推定”。《兴起》认为，这种思维就来自晚清今文家。\n要如何证明顾颉刚与晚清今文家的思想继承关系呢？《兴起》从七大册《古史辨》中归纳出五个主题：（1）禹的问题与中国古史系谱；（2）经书历史性与伦理性的冲突；（3）五德终始说与古史系统的大整理；（4）先秦诸子的历史背景；（5）层累造成说的变形——“神话分化说”。逐一检视之后，《兴起》发现，这五个问题大多与刘逢禄《左氏春秋考证》、康有为《孔子改制考》《新学伪经考》及崔适的《史记探原》有关。当然，他们都是晚清今文家。也就是说，不仅是“方法与心理”，连古史辨讨论的具体问题，也多来自今文经学的传统。\n顾颉刚《古史辨》书影，1926年3月出版。\n现在，再回头看看《兴起》总结顾颉刚“层累说”的四个特质，会发现它们其实都与今文家尤其是康有为的历史观有关。顾颉刚古史辨最具话题性的“伪造”说，即认为凡没有其他根据的上古史事，一定是有人为了某种目的而编造出来的看法——康有为就是这样说刘歆的，也是这样说孔子的，甚至连康有为本人也不遑多让。从孔子到刘歆这段时间，也就是顾颉刚所认为的伪造史事的主要时间。\n比如，康有为和顾颉刚会怎么看本文开头所引孔子和宰我关于黄帝的对话呢？康有为《孔子改制考》就明确说，“黄帝之言，皆百家所托”，全都是诸子的编造。顾颉刚更进一步说：“这种政治观念的变迁，就是政治现象从神权移到人治的进步……我们何以感到一班圣君贤相竟会好到这般地步？只为现在承认的古史，在它凝结的时候恰是德化观念最有力的当儿。”\n这个理论套用到黄帝传说上，我们可以说，宰我听说的三百年的黄帝，是神权时代的传说，而孔子正是“德化观念”最强烈的一个人，所以他一方面把近神的黄帝点化为人，一方面又把这个人说成是贤明的统治者。“中国伪史”就是这么造出来的。\n不过，读者千万不能被康有为和顾颉刚的这种表面上的相似性所迷惑。因为从康有为撰写“两考”的19世纪末到顾颉刚提出古史辨的1920年代，时代已经完全变了。\n20世纪初发端的反孔反儒运动，经过辛亥革命、反袁、五四等一系列政治事件的催化，到古史辨的时代，已经席卷整个思想界。“由于把种种网罗的肇始者归诸儒家与专制君主之间的合作，所以孔子与儒家成为主要的箭靶”，（p31）诸如名教、宗法等等，也跟君权一道，因为是阻碍中国富强的绊脚石，所以都成了必须破除的历史遗产。这背后的动力，当然是迫切的救亡需求，爱国心有多强烈，反传统的愿望就有多激烈。\n在这种氛围中，否定上古信史的古史辨一经提出，立刻引起巨大反响。因为在一般观念中，传统价值全都源于上古圣王，现在古史辨说上古史全是编造，尧、舜根本子虚乌有，甚至说出“禹是一条虫”这样的惊天论断，黄金三代的观念受到的冲击不言而喻。\n顾颉刚无疑属于反传统思潮中的一员。他了解古书对于“旧道德”的重要性，知道拆解了古书中的古史，也就等于取消了旧道德存在的基础。这时已经不再是上古史可信与否的问题，而是整个中国传统思想能不能站得住的问题。这正是包括顾颉刚在内的激烈反孔者的目的。\n从“上古是黄金时代”到“上古茫昧无稽”，外来的社会进化论在这样的转变中收获了无数人心，整个历史被颠倒了过来，一切都不一样了。\n到这里，《兴起》的真正意图方才显现：\n康有为为了保存本国传统而尊孔，但原本的孔子形象不足以应对危局，因而他否定了上古历史的可信，以便于对孔子思想进行自由解释；\n这种历史观不经意间启发了顾颉刚，再加上其他的一些机缘，催生出古史辨运动。在学术上，古史辨将上古史学从经学笼罩下解放出来；在思想上，古史辨与反传统思潮互为表里，推动了中国思想的转型。\n因此，“近代的反传统运动不一定全是反传统意识的产物”，（p276）极端尊孔卫道的思想也可能产生激烈破坏传统的后果。\n表面上看，《兴起》讨论的只是一种史学思潮的来历，但作者其实意在诗外：在经验的层面，是近代中国思想史的一大关节，即尊孔保教与反传统运动之间的关联、救亡图存与否认上古信史之间的关联；在原理的层面，则是思想史上普遍存在的现象：历史人物如何思考是一回事，这些思考被读者如何理解是另一回事，在历史中发生怎样的作用又是第三件事。简言之，“目标”与“后果”的因果关系，常常不会按照行动者的意图而自然达成。\n《古史辨》扉页上的题辞：“要深澈猛烈的真实，你自己想得到的话，永远不要踌躇着不说，即使你觉得违抗了世人公认的思想的时候。起初别人亦许不能了解你，但是你的孤寂决不会长久，你的同志不久就会前来找你，因为一个人的真理就是大家的真理。”\n作者/段志强\n编辑/刘亚光 李阳\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1734253261168089.html",
  "source": "bjnews",
  "publish_date": "2024-12-15 17:01:01"
}