{
  "uuid": "1713248622169485",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1713248622169485",
    "title": "中国人熟悉的馒头，真的是诸葛亮发明的吗？",
    "desc": "馒头对于我们来说既熟悉又陌生。它是我们常见的、再熟悉不过的食物，而关于它的起源和历史，却又常常是让人感到陌生的。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/4/mapj20244161423411855231.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/4/mapj20244161423411855231.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/4/mapj20244161423411855231.png",
    "publish_time": "2024-04-16 14:23:41",
    "publish_timestamp": 1713248621,
    "pv_num": "15033",
    "zan_num": "97",
    "click_num": "148",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "705",
        "column_name": "书托邦",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363874215567106904.jpg"
      },
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-04-16",
    "update_time": "2025-04-19 17:00:42",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.5万阅读"
  },
  "group": [],
  "id": "bjnews_1713248622169485",
  "title": "中国人熟悉的馒头，真的是诸葛亮发明的吗？",
  "content": "中国人熟悉的馒头，真的是诸葛亮发明的吗？\n2024-04-16 14:23\n馒头对于我们来说既熟悉又陌生。它是我们常见的、再熟悉不过的食物，而关于它的起源和历史，却又常常是让人感到陌生的。\n中国人如此熟悉馒头。北方不必说，馒头通常用来当主食，有时也和馍混着叫。南方常把带馅的包子叫馒头，而这馅又衍生出许多花样。江南的小笼包红到欧美，香港的叉烧包成为经典电影的灵感，台湾的刈包由于外形像钱包而被视为吉祥之物。\n据说馒头是诸葛亮发明的——《三国演义》作者也不吝笔墨地描绘了这个故事。夜半亲祭、鬼魂随风而散的一幕，颇具画面感。整段文字围绕诸葛亮的选择，凸显了他的悲悯之心。然而，这个说法可靠吗？\n中国人对馒头如此陌生。网上关于馒头的科普文引用文献时，往往错漏百出。馒头的分类与叫法更是相当混乱，南北文化差异往往成为舆论场上的热门争议话题。本文就来聊聊关于馒头的几个重要问题。\n本文出自新京报·书评周刊2024年3月1日专题《吃》中的B4版。\n撰文｜张哲\n馒头是诸葛亮的发明？\n魏晋时期的史料表明，诸葛亮深具发明才华，创制了木牛流马，改良了连弩。但是，没有魏晋史料提到馒头和他有关。\n那么，此传说到底源自何处？清人沈自南撰《艺林汇考》，有两处引用材料与此相关，分别是明代中期《七修类稿》：\n馒头，蛮地以人头祭神，诸葛之征孟获，命以麫包肉为人头以祭，谓之“蛮头”，今讹而为“馒头”也。\n与唐代《因话录》：\n馒头本是蜀馔，世传以为诸葛亮征南时，以肉麫像人头，而为之流传作“馒”字，不知当时音义如何，适以欺瞒同音。孔明与马谡谋征南，有攻心心战之说，至伐孟获，熟视营障，七纵而七擒之。岂于事物间有欺瞒之举，特世俗释之如此耳？\n莫非早至唐代，诸葛亮发明馒头的传说已经出现？查《因话录》，并无《艺林汇考》引用的文字，不知沈氏从何辑录而来。倒是元末《说郛》有类似文字：\n馒头本是蜀馔，世传以为诸葛亮征南时，其俗以人首祀神。孔明欲止其杀，教以肉麫二像人头，而为之流传作“馒”字……（后同）\n另一种常见观点是，《事物纪原》是此传说可考的最早出处：\n稗官小说云：昔诸葛武侯之征孟获，人曰蛮地多邪术，须祷于神，假阴兵一以助之。然蛮俗必杀人，以其首祭之，神则向之，为出兵也。武侯不从，因杂用羊豕之肉，而包之以面，象人头以祠，神亦向焉，而为出兵。后人由此为馒头……则馒头疑自武侯始也。\n该书据称是北宋元丰间（1078-1085年）高承所撰。《中兴馆阁书目》（1178年）记载《事物纪原》为十卷共二百十七事，但八十年后陈振孙见到的版本是二十卷，且多出数百事。陈氏认为是“后人广之耳”。曹操嫌憎“耳”字，因为它“非佳语”，杨树达释义称“‘耳’为仅可而未足之词”，即罢了、而已，暗指不如人意。看来，陈振孙对后人冒名增加的条目不甚满意。\n明代《事物纪原》刊本（1472年）变回十卷，却增至一千七百六十五事。《四库全书》编者据此认为“盖后来又有所增益，非复宋本之旧”。也即今人见到的《事物纪原》不是高承原本，也不是陈振孙所见版本，从北宋到明中期，屡经扩充。所以，尽管《事物纪原》中有“馒头疑自武侯始”的记载，但这记载的断代存疑。\n总之，诸葛亮发明馒头的说法出处，最早也只能推至宋元间而已，这离诸葛亮的时代已经一千年左右，且本身又明言是“稗官小说”。所以大概率是后人附会，不足采信。\n墨湫龍 绘。\n战国起，磨的普及推动小麦从粒食转向粉食，汉时以“饼”字通称面食。“画饼充饥”“傅粉何郎”，都是曹魏出现的与饼有关的典故。\n魏人缪袭作《祭仪》，称“夏祀以蒸饼”，蒸饼可以用来祭祀，是高级食物。西晋高官何曾生活铺张，“蒸饼上不坼作十字不食”，不仅吃奢侈的蒸饼，还非要蒸出十字裂纹——孙机的《中国古代物质文化》指出，这“和现代北京地区说的开花馒头差不多”。暴君石虎学了何曾的做派，“好食蒸饼，常以干枣胡桃瓤为心蒸之，使坼裂方食”。馒头有馅，且主要用来祭祀，只有位高权重者才有机会享用。\n学者多认为蒸饼即馒头。高启安指出，蒸饼表意、馒头表音。他提出“馒头”和“馎饦”、“餢飳”都是音译，体现了古波斯语的“小麦粉”传入不同地点、不同时间的变音。他也指出早期没有“饅”字（如晋人束皙《饼赋》写作“曼”），约到唐代才出现。这符合外来食物传入中原后的定名规律：以“食”或“麦”的义符偏旁加在音符边上来称谓。\n此外高启安发现，佛经中提到曼提罗饼、曼坻罗饼；作家周文翰则指出印度至今仍保存一种超过2000年历史的食物modak，外观类似包子。按，唐韦巨源《烧尾宴食单》提到的婆罗门轻高面，很可能即是modak、曼提罗饼。也许汉魏时波斯和印度以面包馅的食品由丝路传入中国，再经变烤为蒸的本地化改制，唐宋后译名逐渐向馒头统一。\n如此看来，虽然馒头不见得由诸葛亮本人发明，但作为祭品浮现在蜀汉，倒不违悖逻辑。\n无馅与有馅\n宋代，馒头的记载陡增。宋初《清异录》提及御膳“玉尖面”，外观很像市面上的“出尖馒头”，却选用肥熊精鹿为内馅，颇受皇帝青睐。南宋《燕翼诒谋录》记载：\n值仁宗皇帝诞生之日，真宗皇帝喜甚……出包子以赐臣下，其中皆金珠也。\n馒头这时有了新名字“包子”，顾名思义，是因为它有馅。《朱子语类》说：\n只吃些皮，元不曾吃馅，谓之知馒头之味可乎？\n《鹤林玉露》记载：\n有士夫于京师买一妾，自言是蔡太师府包子厨中人。一日令其作包子，辞以不能……对曰：“妾乃包子厨中缕葱丝者也。”\n以上两例也证明，宋时馒头有馅、包子即为馒头。\n以熊肉、鹿肉乃至珠宝为馅的馒头，不能视为常例；唐宋以降，馒头逐渐日常化，成为普通人唾手可得的美食。南宋初的《东京梦华录》还只是笼统地提及汴梁城中“诸色包子”，南宋末的《梦粱录》则是细数临安市场上花样繁多的馒头，光是名字都令人眼花缭乱。吴自牧报菜名不计繁冗，近乎偏执，这恐怕不单纯是恋物，更是因为看到了繁盛背后的脆弱。\n南宋亡了，改名杭州的临安市面依旧繁华。杭人林净因东渡，将馒头传去日本，演化至今。西湖孤山脚下有净因亭及碑，纪念这位馒头文化的传播者。现在日语“饅頭”专指豆沙馅的和菓子，外表精巧，口味甜美，很适合表达情意和婚礼祝福。至于猪肉馅的被称作“中華饅”“肉饅”“豚饅”，在日本普及还不到百年。\n此外，日本有店家应顾客要求研发出“没有馅的饅頭”，结果大受欢迎，顾客表示“直接吃就超好吃，蓬松、香甜、超级舒服……”消息传到华语圈，网友大感震惊：这不就是最基本款的馒头吗？当代人忘记了即使在中国，馒头也曾经历从有馅到无馅的过程。\n《中国面点史》，作者：邱庞同，青岛出版社，2010年7月。\n南北大不同\n林净因的时代，馒头都是有馅的。无馅的不叫馒头，叫炊饼，因避宋仁宗讳，由蒸饼改称而来。北宋《苕溪渔隐丛话》说“春秋炊饼，夏冷淘，冬馒头”，说明炊饼和馒头已经分化。元代《庶斋老学丛谈》记某知县取炊饼令嫌犯“咬而莫断”，对比齿痕，捉到真凶——无馅者实心，更适合咬而莫断，若有馅则多此一举。\n《水浒传》中，武大郎炊饼无馅；同书又多次提到“馒头”：武松进了孙二娘的黑店，先问“这馒头是人肉的是狗肉的？”后在肉馅内吃到阴毛，更质疑“一像人小便处的毛一般”；宋江也提及江湖传言，“麻翻了，劫了财物，人肉把来做馒头馅子”。人肉狗肉暂且不论，至少在水浒世界里，炊饼无馅，馒头有馅。\n炊饼之名后来失传。无馅者没了名字，只好也用馒头来称呼。清初《正字通》正式出现无馅馒头的记载：“或有馅，或无馅，烝食者谓之馒头。”\n为了区分有馅者和无馅者，北方人把馒头的别名“包子”借来，专指有馅馒头。南方吴越等地则仍保留了古称，至今把有馅者也称为馒头，如肉馒头、菜馒头、洗沙馒头等。\n这种南北分化其实是较晚近的产物。\n元代《饮膳正要》作者是北方人，书中所记馒头却都有馅，如以“鹿妳肪（奶膀）、羊尾子、生姜、陈皮”拌调料为馅。而清末民初的《清稗类钞》对馒头和包子的定义已和今天一致：“馒头……无馅，食时肴佐之”“南方之所谓馒头者……实为包子”。\n《清稗类钞》作者徐珂是杭县人，又曾旅居京津，故而深知这种差异。书中有一道食谱：将山药、粳米粉、白糖研和，用湿手捏成坯，“内包以豆沙或枣泥之馅”，蒸制而成。\n徐珂明知有馅者北方叫包子，但对这道点心，他依旧按家乡的叫法，称其为“山药馒头”。\n而他的同乡对无馅者亦称馒头：袁枚《子不语》里一则怪谈提到“人血蘸馒头可医瘵疾”，后来鲁迅据此创作《药》，人血馒头的典故自此家喻户晓。\n电影《无极》以馒头作引子，勾出连番大战；其实元杂剧《庞涓夜走马陵道》也可算是“一个馒头引发的血案”：孙膑装疯避祸，在馒头和秽物中忍辱选后者吃下，最后成功复仇。\n唐初王梵志打趣，把坟墓比作土馒头，千年后曹雪芹仍在引用。人肉馒头、人血馒头、引发血案的馒头，还有土馒头……明明早已从祭品转型成平民日常美食，馒头在中国人意识的幽深处，还是容易和死亡扯上关系。\n诸葛亮为安抚亡灵而发明馒头的传说经久不息，或许也有此原因吧。\n撰文/张哲\n编辑/李阳\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1713248622169485.html",
  "source": "bjnews",
  "publish_date": "2024-04-16 14:23:41"
}