{
  "uuid": "1732350583168187",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1732350583168187",
    "title": "《每个人》：当美好的事物，被现代世界的无情与荒诞摧毁",
    "desc": "《每个人》是法国当代作家让-保罗·杜波瓦的第22部小说，荣获2019年龚古尔文学奖。小说集中呈现了作者创作的诸多经典元素：图卢兹、加拿大、父亲、狗、飞机事故……以及杜波瓦小说中永恒的主角——保罗。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/11/mapj202411231629422260867.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/11/mapj202411231629422260867.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/11/mapj202411231629422260867.jpg",
    "publish_time": "2024-11-23 16:29:43",
    "publish_timestamp": 1732350583,
    "pv_num": "8459",
    "zan_num": "10",
    "click_num": "283",
    "comment_num": "0",
    "share_num": "0",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-11-23",
    "update_time": "2025-04-19 09:56:18",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "8459阅读"
  },
  "group": [],
  "id": "bjnews_1732350583168187",
  "title": "《每个人》：当美好的事物，被现代世界的无情与荒诞摧毁",
  "content": "《每个人》：当美好的事物，被现代世界的无情与荒诞摧毁\n2024-11-23 16:29\n《每个人》是法国当代作家让-保罗·杜波瓦的第22部小说，荣获2019年龚古尔文学奖。小说集中呈现了作者创作的诸多经典元素：图卢兹、加拿大、父亲、狗、飞机事故……以及杜波瓦小说中永恒的主角——保罗。\n正如作家本人所言，“我总是在讲述这样一个人的故事：他无法忍受权威，也不愿将权威强加于人。对我来说，永远是同一个叙述者、同一个声音、同一种心理状态。角色不过是换了个姓氏”。这一次，保罗继承了父亲的丹麦姓氏“汉森”。他曾是蒙特利尔一座精英公寓楼的总管，后因一个直到小说结尾才揭晓的原因被判入狱两年。在过往回忆与监狱当下生活的穿梭叙述中，杜波瓦以克制而富有诗意的语言、略带讽刺的幽默，书写着属于保罗的小故事，揭示了人类处境的复杂、荒诞与不可预测。\n让-保罗·杜波瓦（Jean-Paul Dubois，1950—）出生于法国图卢兹。曾是《西南报》（Sud-Ouest）的体育记者，后任职于《巴黎晨报》（Matin de Paris）和《新观察家》（Nouvel Observateur）杂志。2004年获得费米娜文学奖，2019年凭借《每个人》获龚古尔文学奖。\n1\n“牢房里的住客”\n“所有这一切都让人想到那一连串的日子，没有规划，没有方向，没有生机和活力，一切都毫无意义”。这是保罗·汉森监狱生活的真实写照。杜波瓦从引言开始就奠定了小说忧郁的基调。\n在奥巴马当选美国总统的同一天，保罗被关进了距离他曾经工作地点不到一公里的波尔多监狱，与一位体格魁梧、声名狼藉的飞车党成员帕特里克·霍顿共用一间仅有六平方米的牢房。在保罗眼中，寒冷阴郁的监狱好似一个“不断蠕动的胃”，使“时间变得粘稠，令人隐隐感到恶心”。为了避免陷入“自我厌恶的泥潭”，他只能放弃抵抗，顺从这缓慢却毫无意义的节奏。然而，比起沉闷的时光，更令他感到痛苦的是监狱的喧闹和隐私的缺失——“哪怕只是想安安静静地和死去的亲人在回忆中一起散散步”都成了奢望。\n电影《局外人》剧照。\n与杜波瓦笔下其他主人公相似，保罗·汉森是一个低调、和善的普通人，1955年出生于法国图卢兹一个体面的家庭。父亲是来自丹麦的新教牧师，母亲经营当地一家“艺术与实验”影院。保罗追求平淡、有条不紊的生活，深爱家人，工作勤勉尽责。在父亲的影响下，他养成了一种自我牺牲的精神，成为公寓老年人的“知心朋友和倾诉对象”。\n“您该待的地方不是这里（监狱）”，小说首尾两次的质疑加深了保罗命运的错位感。保罗入狱前的生活经历在琐碎的监狱日常中逐渐铺展：父母离异、父亲赌博破产去世、母亲自杀、妻子薇诺娜飞机失事去世、不公正的羞辱、小狗努克离世，“忧愁像一条厚厚的披肩裹住了”保罗的肩膀。不幸像倒计时般步步逼近。我们知道他不该遭此命运，但悲剧终将发生。只需要一句话、一个瞬间，一切就会崩塌，悲剧随之降临。\n“浪费生命的方式无穷无尽。”保罗选择了精英公寓楼，他的父亲约翰内斯·汉森则选择了神职。出生于日德兰半岛最北端的小镇斯卡恩，约翰内斯因目睹被沙掩埋的教堂走上了信仰之路。他源于纯粹美学触动而建立的信仰，与丹麦人“硬邦邦”“直勾勾”的天性之间形成了微妙的张力，使他在信仰的坚定与怀疑的侵蚀中备受煎熬。家庭生活上，保守谨慎的约翰内斯娶了不信教、崇尚自由与改革的安娜，移民法国，却拒绝“法式紧身衣”的束缚，无法成为一名真正的法国人。夫妻二人的理念冲突因新旧世界界限的模糊与纠葛而愈演愈烈，并在电影《深喉》的上映后彻底激化，最终导致约翰内斯远走加拿大塞特福德矿城。\n与天主教试图强化自身权威与统治不同，新教牧师约翰内斯更富同理心，鼓励教众自主发展，“从不强迫他们穿上任何形式的道德紧身衣”。他曾以挖掘被掩埋的教堂为毕生理想，却无奈在时间风沙的侵袭下宗教热忱逐渐消退，“最后冲刺阶段那完美的几秒钟”取代了“在至善的信仰中得安宁”。约翰内斯因赌博破产，脱离了与上帝的契约，走向了无法挽回的崩溃与死亡。\n尽管宗教信仰有异，保罗继承了父亲大部分的性格特征：同样的温暖、善良与坚韧，也同样游离于两个世界之间、“界限模糊”。在文化的夹缝中，他们仿佛“同一个牢房里的住客，对未来忧心忡忡”，彷徨地寻找真正属于自己的位置。约翰内斯始终无法适应法国，但长期的异域生活也让他“算不上一个地道的丹麦人”。面对社会变革和批判性思维的兴起，他的信仰与职业生涯岌岌可危。保罗渴望归属感，因自己的混血身份而内心怅惘。父母离异后，他跟随父亲来到加拿大。这一次，他“自己选择了新家的名字”，加入加拿大国籍，成为了一名“来自斯卡恩的丹麦人的法裔加拿大人儿子”。\n诚然，加拿大以更加包容、善意的姿态为他们提供了心灵的暂时庇护所，但这并未消弭他们内心的不确定与孤独感。某个偶然的瞬间，他们的生活仍然不可避免地走向了失控。或许有人会将其总结为失败，但这种失败中却闪耀着光芒，让人得以窥见世事无常中人性的复苏。\n《每个人》，作者：[法]让-保罗·杜波瓦，译者：黄荭，版本：世纪文景｜上海人民出版社 2024年6月。\n2\n“人是一头变异的熊”\n故事一开始，保罗深陷囹圄，脑海中只残留着零星的片段。他拒绝为减刑而忏悔，心中唯一的遗憾便是没有“打断那个卑鄙、自私、可恶的家伙全身的骨头”。这一情节设置不禁让人联想到《局外人》中的默尔索以及他所处的荒谬世界。导致保罗生活逐渐崩塌的，不仅是他内心的挣扎，还有残酷的现代社会对个体的压迫与限制。\n杜波瓦在一次采访中指出：“只有当美好的事物被摧毁时，故事才真正存在。”他通过细腻真实的细节描写，塑造了保罗这个“没有证书但无所不能”的管理员：他精心维护泳池的230000升水，在暴风雪中为老人们购置食物、进行临终关怀。保罗的努力让这座精英公寓楼成为一个“彼此尊重、相互包容”的乌托邦。然而，随着新业主委员会主席塞奇威克的上任，这个公寓逐渐分崩离析，沦为“一个专制的小王国”，其体系的维护仅依赖于一种荒谬而盲目的严苛。\n杜波瓦。\n与保罗相比，塞奇威克是个彻头彻尾的cost killer（成本杀手），他只关注设备运行、资金开支与无关紧要的管理条例，却对住在大楼里的真实个体熟视无睹。雪灾时，他不见踪影。住户在面前去世，他无动于衷。对待保罗，他更是表现出地主对待佃户般的傲慢，毫无尊重可言。当一位修补外墙的泥瓦匠意外坠落时，塞奇威克只关心如何撇清责任，甚至对保罗参加泥瓦匠葬礼的行为感到恼火：“你真正该做的工作，是维护公寓楼，不是住在公寓楼里的人。”保罗对此感到既愤恨又屈辱，他斥为“狡诈的豺狼”、“不折不扣的纳粹头子”、专制的“君主”。更令人震惊的是，所有居民竟然乐意顺从塞奇威克的独断专行。作者将这种现象类比于天主教主教在面对下层教士反抗时的严厉打压，仿佛验证了“人类是顺从的”这一悲哀的论断。\n在专制独裁的环境下，人们的思维与质疑精神似被无形之手扼制，展现出一种令人心悸的愚昧状态。在这种状态下，忠诚服务了他们二十多年的保罗，仅因为一次午夜游泳便被毫不留情地集体投票开除。尊严被剥夺、生活方式不断受到挑战，保罗不幸的倒计时在此刻到达临界点。他忍无可忍，冲动之下对塞奇威克大打出手，撕下了他肩膀上的一块肉，甚至几乎将他溺毙在泳池。保罗的良善与塞奇威克的霸道专制，以及公寓居民的冷漠旁观，形成了鲜明的对比，将生活的不公与人性的复杂展现得淋漓尽致。\n塞奇威克的冷血和利益至上，正是其所处时代的缩影。在塞奇威克当选以前，保罗便感知到了这一点：“与世界上其他地方相比，我们步履蹒跚，率先进入了另一个时代。对它，我们知之甚少，但依靠空气中弥漫飘浮的某种微小因子，我们相信，在很多方面，这个时代不如前一个那般高尚、温和、富足。”这些箴言般的话语在伤亡理赔员基兰·里德所述案例的补充下，揭露了现代世界的无情与荒诞，仿佛撕开了一道血淋淋的口子。20世纪70年代的福特平托案，当赔偿受害者家属的费用被估算为远低于车辆召回的费用时，汽车公司选择隐瞒风险，置人命于不顾。这种非人道的选择令人咋舌，它不仅是对法律和道德的践踏，更是对生命本身的暴力和漠视。\n人类学家塞尔日·布沙尔曾说过：“人是一头变异的熊。”这句话可看作对保罗视角下复杂、贪婪、病态的现代世界的最佳注解。追求物质进步与发展无可厚非，但若因此变得自私、无情、缺乏同理心，背离了人性本真的价值，便无异于仅具生物本能而失去灵魂深度的“变异之熊”。\n3\n“即兴演奏各自的生存之道”\n当代法国文坛探讨人类孤独、社会异化的小说不在少数。然而，与米歇尔·维勒贝克那种沉浸于自我厌恶与自怜深渊的角色塑造截然不同，杜波瓦正如他笔下的保罗，拥有“倾听灵魂嘶鸣”的艺术天赋，理解“每个人生活在世界上的方式都不同”。因此，在他笔下，世界灰暗却并不绝望，不失快乐与美的瞬间。\n在“充满牢笼之苦的封闭世界”中，狱友霍顿的自白为小说增添了许多幽默且闪烁着人性光辉的时刻。霍顿言辞粗野，总嚷嚷着要把人劈成两半，却害怕老鼠；在母亲来探监时精心打扮，展现出孩童般的天真和敏感，能安静地花上几个小时画画。保罗与霍顿之间，因着各自生命中缺失的家人、个人苦楚等共鸣点，悄然建立起了一种兄弟般的深厚情谊。保罗喜欢霍顿“古怪的想法和完全离谱的观念”，它们常以出人意料的方式缓解他内心的挣扎。\n当保罗回忆起父亲因1968年思潮而信仰动摇的往事时，霍顿关于《圣经》的评论——“我敢打包票，这些‘兄弟’都是狠角色”——瞬间打破了原本略显消沉的氛围。这一另类解读具有意想不到的颠覆力量，它使宗教经典失去了往昔的权威，照映了前文传统宗教观念遭到质疑的时代背景。当“《圣经》在牢房里高高飞起，然后像一只被弹丸击中的鸟，摔在起硝的墙根”。在保罗眼中，霍顿的“粗野中透着某种高贵的东西”。当保罗因不得已在他人面前解决内急而感到“要命的羞辱”时，是霍顿让他放松下来，卸下内心的不安与束缚。简单的一句“别把生活想得太复杂”让保罗重新找回了内心的平静。友谊和团结在狭小的牢房中悄然升腾。由此，小说被赋予了独特的魅力：一种伪装成漫不经心的深沉庄重，一种浸透着忧郁的幽默感。\n杜波瓦小说《一个法国人的一生》外文版封面。\n此外，值得关注的是，在《每个人》中，相较于男性角色在面对生活波折时流露出的淡淡哀愁和脆弱，保罗的母亲安娜和妻子薇诺娜这两位女性角色则展现出更强的自主性，能更好地掌控人生的方向。尤其薇诺娜，她是一位小型单引擎飞机的飞行员，是阿尔冈昆和爱尔兰“两个古老世界的完美融合”。这一双重身份赋予她与世界深刻连接、和谐共生的独特视角与能力。一方面，她那双既能驾驭飞机又“耕种大地、耕耘生活”的双手，彰显了女性力量的多面性。她是保罗的精神支柱，时刻激励他挺直腰杆，为其应对令人沮丧的工作积攒幸福和勇气。另一方面，小说开篇提及的阿尔冈族与逝者共存的传说为整个故事披上了一层温暖而神秘的泛灵色彩。无论是薇诺娜去世时保罗向父亲亡灵的求助，还是他被塞奇威克责难时父亲那足以击碎“愚蠢、无知和邪恶”的声音，抑或是入狱后，薇诺娜、父亲和小狗努克的亡灵在他身边的陪伴、抚慰和支持，都让他感受到爱与希望的延续。即便是保罗不常提及的母亲，他也承认“她会创造奇迹，让我们紧随其后”。可以说，两位女性角色通过她们独特的视角和影响，不仅让保罗，也为读者提供了不同的角度去理解生活、世界与情感，成为笼罩在阴郁氛围中的故事的一抹亮色。\n“生活就像一匹劣马……如果你被踢下了马，先闭上你的嘴，赶紧再翻上马背。”故事尾声，结束了两年刑期的保罗选择以客人的身份回归精英公寓楼。在塞奇威克的注视下，他走向曾被禁足的泳池，这一举动标志着他自我救赎与重新融入社会的起点。之后，他与父亲、薇诺娜和努克的亡灵又在“摇钱树”赌场重聚。那个曾在父亲赌光所有钱时出现，并对他说“愿上帝看到你，保佑你”的女子被再次提及。短短两行文字，堪比陀思妥耶夫斯基的文字，照亮了整部小说。至此，债务清偿，秩序重建。保罗回到日德兰半岛的最北端，迎接他的新生。\n小说幽默又不尖刻，悲剧而不喧哗，总是贴近人性，始终保持平等的视角。正是这种关注人类内心深处多样性的细腻视角，令读者感到深刻的震撼与共鸣。杜波瓦一如既往的普通人视角让我们明白，一切生命自有其意义和代价，“我们都是这部宏大交响曲的一部分，在每一个清晨，在令人眼花缭乱的嘈杂声中，即兴演奏各自的生存之道。”\n撰文/王天宇\n编辑/刘亚光\n校对/赵琳",
  "url": "https://m.bjnews.com.cn/detail/1732350583168187.html",
  "source": "bjnews",
  "publish_date": "2024-11-23 16:29:43"
}