{
  "uuid": "1682394054168054",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1682394054168054",
    "title": "“独与天地精神相往来”的庄子如何与世俗处？",
    "desc": "《言意之间》专题围绕中华经典文本，以千年前老庄思想为起点，挖掘言与意、实相与本体的辩证关系，进而落至《红楼梦》的人情际会。本文为《庄子》篇。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/4/mapj20234251140521110254.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/4/mapj20234251140521110254.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/4/mapj20234251140521110254.png",
    "publish_time": "2023-04-25 11:40:47",
    "publish_timestamp": 1682394047,
    "pv_num": "5797",
    "zan_num": "1513",
    "click_num": "221",
    "comment_num": "0",
    "share_num": "13",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-04-25",
    "update_time": "2025-04-18 21:32:02",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "5797阅读"
  },
  "group": [],
  "id": "bjnews_1682394054168054",
  "title": "“独与天地精神相往来”的庄子如何与世俗处？",
  "content": "“独与天地精神相往来”的庄子如何与世俗处？\n2023-04-25 11:40\n《言意之间》专题围绕中华经典文本，以千年前老庄思想为起点，挖掘言与意、实相与本体的辩证关系，进而落至《红楼梦》的人情际会。本文为《庄子》篇。\n溯源每个民族的文化深处，都藏有经久不衰的典籍经传沉淀维系着民族思想的底色。它们关注普遍的人类境遇，直指不同时代下的共同困惑，连接个体内心与公共生活，因而成为拥有长久生命力的“经典”之作。回顾中国历史，流传下来的经典作品繁多，但与公众读者间的距离却有些微妙，不少文本或因古今语言之别而难解其意，或因体量之大令人望而却步，于是有别于学院派研究的通识读物成为普通读者走近经典的一种通路。\n然而，“通识”却并不等于“通俗”。近年来，部分关于经典普及的通识作品存在发挥过度的倾向，在知识层面不够坚实可靠。诚然经典文本急需与当下建立连接，但回归经典仍然是形成“创造性解读”而非误读的前提。而当语言充当表意的媒介，阐释性的解读究竟是在原文与实意间搭建起桥梁，还是加剧了其间的隔膜？站在言意之间，或许是在接近经典的过程中需要不断调试的身位。\n本期专题即围绕中华经典文本，以千年前老庄思想为起点，挖掘言与意、实相与本体的辩证关系，进而落至《红楼梦》的人情际会，在具体人物的生活世界中寻找存在的根基，收集经典文本跨越时间的长河所留给今天读者的那些思考与回应。同时，我们也借此追问，好的通识作品在今天的阅读环境下何以可能。\n诸子百家中，庄子是少有的未曾在这世间留下太多痕迹的人。历史上关于庄子的记载相当匮乏，即便是最早为庄子作传的司马迁，也多在文中使用评论性表述，而少见真正涉及庄子的事迹。这就给今天的读者走近庄子留下了庞大的空白之地，某种程度上，庄子的确与我们相隔遥远。然而，作为彼时世俗意义上的“失败者”，庄子受到来自现实生活和精神层面的诸多压力，其境遇又与历史上多数时代的大多人相似。\n元刘贯道《梦蝶图》，庄子精神的集中体现。\n两相对照，我们不难理解为何时隔两千余年，庄子思想依然具备吸引力与阐释力。而这片空白之地也昭示着，后人不能从通常意义上来认识或理解庄子，唯有回归原典才能触摸到边界一二。今天流传于世的《庄子》是晋代郭象注本，全书整理收录33篇，大致勾勒出庄子思想的基本轮廓。围绕《庄子》一书，我们专访了复旦大学中文系教授陈引驰，梳理描摹“庄子”这一人物形象，辨析庄子思想中涉及“逍遥”“齐物”的关键问题，溯源老庄道论的内在联系，最后尝试从语言层面体察庄子思想的灵活之处。\n本文出自2023年4月14日新京报书评周刊专题《言意之间》中的B04-B05。\n陈引驰，复旦大学中文系教授、博士生导师，复旦大学中华文明国际研究中心主任。研究领域为中国古典文学与文学理论，道家思想与文学、中古佛教文学、海外汉学等。\n“独与天地精神往来”\n新京报：在这套丛书的主编身份之外，你也亲自操刀其中的《<庄子>通识》一书，近年来还出版了包括《庄子讲义》等多部相关书籍。相较于该系列所面向的其他典籍而言，《庄子》对于今天的普通读者来说是距离相对较远的，而要理解其思想深处的复杂性，绕不开的便是庄子其人。你认为庄子有别于同时代其他思想家的地方是什么？\n陈引驰：\n在聊庄子这个人之前，或许我们可以先尝试用庄子的思维习惯想一个问题。庄子很喜欢从事物的反面去想，就与今天读者的距离而言，我们当然可以说它是相对较远的，但其实也未必。比如《红楼梦》相对与我们的时代更近，书中人物的情感与思考或许也更能引起共鸣，但其中基于大观园的贵族生活对今天的人们来说其实是相当陌生的，现实生活中又有多少贾宝玉和林黛玉意义上年轻人呢？\n说回庄子，他实际上是当时那个时代中非常没有存在感的一个人，是世俗意义上的“失败者”。从司马迁为庄子作的传记中，我们可以看到他曾经担任过漆园吏，但具体到《庄子》全书，几乎对这段经历只字未提，常常讲他面黄肌瘦，受人羞辱，可以说微不足道，受到来自现实生活和精神层面的各种压力。而历史上的多数时代中，大多人的境遇也就是这样的。从这个意义上讲，庄子离我们很近。\n庄子有时被称为漆园吏。\n至于庄子其人，我们其实不能从通常意义上来认识或理解庄子。历史中关于庄子的实证资料相当匮乏，司马迁是最早为庄子作传的人，但其中多是评论性表述，真正涉及庄子的事迹只有一件，楚国国君请他去做官被拒绝，这件事在《庄子》外篇的《秋水》和杂篇的《列御寇》中均有记载。这一情况是很特殊的，我们或许可以根据《孔子世家》为孔子作传，但却无法为庄子编年谱。当然对庄子而言，也算求仁得仁，他也不想在这个世上留下痕迹。\n我在这里想说明的是，我们今天谈论的“庄子”其实是《庄子》这部书留给我们的庄子这个人的“人物形象”。至于那些围绕庄子的事迹是真是假，这无从证实或者证伪，重要的是这些事迹传递出的观念，这是非常真实的。以做官为例，后来宋人质疑这是编造，楚国国君怎会认识这样一个小人物，还派人请他去做官，假设这件事确属杜撰，但它也反映出庄子基于他对当时时局的判断，拒绝进入危险的乱世，以求得自我存活的思考，选择避世自保的立场，这些是真实的。\n《<庄子>通识》，陈引驰 著，中华书局，2022年7月。\n新京报：或者说，作为一个人物形象的庄子，与同时代的其他思想家有何不同？\n陈引驰：\n那么就人物形象而言，首先，从外在的生活状态看，他没有取得世俗意义上的成功。虽然如此，他与先秦诸子的很大不同是，他对于奔走仕途并不在意。汉代人也讲，诸子百家的争鸣，实则背后共同的目标一致，要救世，孔子讲克己复礼，墨家反对战争，到处奔走平息冲突，法家也是如此，试图建立一个稳固的秩序，其中有得有失，但都积极努力。而庄子的态度非常不一样，他是站在旁边的，没有很强的投身现实的冲动。\n《庄子》书中也提到，他的确见过一些诸侯国君，或者说有权有势的人，甚至其中有些人还是他的朋友，比如在魏国做相的惠子，他还见过魏王、监河侯，真假与否暂且不论，但细看他见这些人是要干什么，这里非常有意思。孔孟去见当权者大多是为了推行各自的主张，庄子跑去有时候就是去“骂人”的，你看魏王见了他调侃说他穿着简陋，庄子就发了一通牢骚，感慨天下大乱，国君大臣都很糟糕，自己活在这样一个乱世，怎么可能不垂头丧气？类似的例子很多。\n大多时候，对救世没有执念的庄子生活在另一个天地当中。他经常在山林中穿行，河边钓鱼，在濠梁上与人辩论，在自然的环境中行驻坐卧。我们再去看他关心的那些话题，他与惠子讨论大葫芦到底有没有用，两人在《德充符》又讨论人究竟有没有感情，应不应该有感情，比较而言，他有他的关切，关心的不只是人世间的问题，对入世没有什么兴趣。《天下》篇中讲，庄子有超越现实的一面，“独与天地精神往来，而不傲倪于万物；不谴是非，以与世俗处”。\n“逍遥”四境\n新京报：的确，《庄子》中所体现出的超越性令人印象深刻。可为什么这样一个寻求避世自保，在乱世中选择做旁观者的人，最终并没有选择彻底的隐居，而是倏忽穿行于世俗之中呢？这或许也与庄子所言的“逍遥”之境有关，我们又该如何理解何为“逍遥”？\n陈引驰：\n我个人认为，“逍遥”的确是庄子思想的核心。至于什么是“逍遥”，章太炎曾直接讲，“逍遥”是自由，“齐物”是平等，当时西方自由平等的思想刚刚传入，他拿来做这样一个比较，这其中也不无道理。后来很多研究者也大多在自由的层面解读“逍遥”，但我的想法有所不同。\n不少人将《庄子》中“逍遥”的最高境界视为绝对自由，“彼且恶乎待”，概括就是“无待”，即无所依侍。我读下来觉得，庄子的自由还是有皈依的。这就要回到原文去看。\n其中最关键的是，《逍遥游》中鲲鹏展翅的大段论述之后，庄子所讲的四重境界。第一重讲，“知效一官，行比一乡，德合一君，而征一国”，才智能胜任一官的职守，行为能够庇护一乡百姓，德行能投合一个君王的心意，概括而言这指世俗层面的成功，有能力且能够赢得能力范围之内的认可。接着宋荣子觉得，这个境界不行，他讲“举世誉之而不加劝，举世非之而不加沮，定乎内外之分，辩乎荣辱之境”，个人不再因为外界的评价而改变自身的行为，清楚划定自我与外在的边界。宋荣子所言是比上一个境界高的，恰是把握自我，挣脱外在的种种束缚，从而对自己交待，这是更高的自由。\n但这样还不够。后文又出现了列子，列子乘着风走，“旬有五日而后反”，庄子觉得这比宋荣子的境界高。起初我也搞不清楚，想不通这里面的差别在哪里。后来我逐渐意识到，宋荣子“坚持自我”的态度，但其实不经意中树立起了物我之间的对立，他太执着于自己。其实，屈原可能就处在宋荣子的境界，觉得“举世皆浊我独清，众人皆醉我独醒”，只有自己是清醒的，这当然都可以是对的，但最后那种内与外、物与我的张力太大了。\n明代《三才图会》中的庄子形象。\n新京报：如此大的张力下，身处其中很难不觉得痛苦吧。\n陈引驰：\n是的，所以你看，屈原他最终也走不出来，以至于投江自尽。可这些都不是庄子所追求的，他要与物宛转。推开来说，儒家讲进取，知其不可而为之；可道家是柔的，是谦退的，它不强调硬碰硬，知道何时该进何时该退，就像“庖丁解牛”的那把刀，在牛的肩胛骨和各种筋络之间游刃有余。在这个意义上，列子高一层的地方，是突破了内外的紧张，能够利用/借助外力，比如风，将厚实的风驾驭在身体之下，徜游于天地，也就是说能够——内外相应。\n这就是最高的境界吗？还不是。很多人会问，直上九万里的鲲鹏是不是“逍遥”的象征？对应过来，鲲鹏也只到了列子这个境界。而最高的境界是，“乘天地之正，御六气之变，以游无穷”，“正”即是根本，“六气”指的是阴、阳、风、雨、晦、明，指向天地之变化，真正的自由是立足于根本，且能够同天地间的变化统一合拍，这样就能“游无穷”。由此我们看到，“逍遥”还是皈依于天地根本的，人不断提升自己，超越个别的自我，通达天地，就自由自在了。\n总体上，这四重境界从最初世俗意义上的成功，到宋荣子的把握自我，再到列子与外物和谐相处，再到最后与天地万物融为一体，同频共振，这才是最高的自由。说回我们最初的那个问题，其实一旦达到这样的境界，入不入世这些都不再是问题了。如果说做个绝对的隐士，那严格而言他是不是要完全避世？那是不是要时刻注意，不要在世间留下任何痕迹，一个隐士名声如果流传于世，成了“有名的隐士”，这不是矛盾的吗？可这样的切割本身就是刻意的，还是执着于自我，不是柔软地在和这个世道共处。庄子不是这样的，他可进可退，怎样都可以。\n新京报：与天地融为一体，难道不也意味着失掉了“自我”？\n陈引驰：\n这就对了！《齐物论》开篇讲“吾丧我”，它确实是要丧掉那个“小我”，但不是说自我毁灭，而是在天地与自然合为一体中扩大了自己。《逍遥游》末也讲：“至人无己，神人无功，圣人无名。”达到逍遥之后，人会获得无己、无功、无名的状态。“丧”不是丧失与毁灭，是忘却，抛开与放下。\n与物宛转的“本真”\n新京报：《齐物论》中，《庄子》从人之境逐步深入至对世界本质与万物本原的追问，以挣脱“己”之束缚，并由此反观人世间的种种冲突对立，最终归于“天地一指，万物一马”，这背后蕴含着怎样一种看待世界的视角？\n陈引驰：\n插一个题外话，有些学者认为相较于“逍遥”，“齐物”更加重要，这部分思辨性更强，不过我依然坚持我的看法。所谓“齐物”，其实不是说把所有的东西都看作一样的，而是从更高的境界回望世间万物，发现万事万物共同构成了这个世界。它不强调一致，甚至可能彼此间完全相反，但都有其存在的理由。《秋水》中讲“知东西之相反,而不可相无”，东与西虽然相反，但不能仅择其一。《齐物论》中讲“朝三暮四”和“朝四暮三”，对猴子而言，这两个是有差别的，是一个需要争执的问题，但对于狙公（养猴人），这两者并没有区别。李叔同在临终留下四个字“悲欣交集”，也是同理。\n新京报：这种态度会影响庄子参与彼时诸子争鸣的兴趣吗？\n陈引驰：\n很可能是这样。《齐物论》开篇有很多围绕“大言”“小言”状态的论述，追溯种种发言背后的心机，彼此细究对方逻辑上的漏洞，我在读到这里时，总觉得庄子是对当时百家争鸣的影射，相互间的争胜有什么意义呢？都各自有你们的道理，也都有缺陷。\n新京报：但庄子也没有放过与惠子等人争辩的机会。\n陈引驰：\n他和惠子的很多讨论，其实触及了他的信念，这时他就会去争。比如说回《逍遥游》中庄子与惠子争论葫芦有没有用，惠子认为葫芦太大没有用，如果用来装水，那么大的容量下它容易破，如果割开做瓢，又没地方放；而庄子能与物宛转，贴合物件本身的属性，他就觉得惠子的执着片面是不对的，这触及他的根本观念了，大葫芦固然不宜于拿来盛水，但为什么不可以缠附在身上充当浮器，浮游于江湖之上？\n《庄子精读》，陈引驰 著，复旦大学出版社，2016年8月。\n新京报：从《养生主》到《德充符》，整个论述围绕人生在世究竟如何与外界共处展开，通过不同事例说明顺应事物的本来面目，以及保有本真的必要性。你也提到庄子非常在意与物宛转，那么，庄子对于“本真”持有怎样的看法？“本真”和“无己”矛盾吗？\n陈引驰：\n这里细究比较复杂。首先，“无己”的“己”，讲的是一种个体的偏私，用今天的话说，“无己”的意思是放弃自己的偏见，看到世间的整全。整全的世界实际上是庄子所向往的，包括人在内的世间万物都是以“天”为根源的，《天地》篇中讲“泰初有无”，后来产生了“有”。然后，“物得以生谓之德”，“德”之后产生了“命”，“命”之后开始有“形”“神”，两者结合之后各有“仪则”，也就是本性的“性”（nature）。这个“性”就在有形的万物之中，人有人性物有物性，万物之中的“性”，上通天道，体现的便是“本真”。\n也就是说，人的内在从哪里来？实际上，《庄子》讲这是从最初的“无”，也就是“道”中来的。这其中都是相通的，所以对庄子而言，人能够守住本性，就是对上天所赋予的道、德、命的尊崇。其实孟子也是这样想的，他在《尽心》篇里讲“尽心则知性，知性则知天”，这话今天讲起来很神秘，但配合《庄子》来看，“性”是从道、德、命、性下来的，返回去就知道“道”是如何了。这里也能看到，尽管孟子与庄子彼此没有提到对方，但那个时代的人思考问题的框架是大致相近的。\n正是因为人的本性是从天道而来，保有本性就是对天道的顺从，而追溯起来，我们讲“保持本真”也正是从这个意义上来说的。今天我们会反复讲“保持本真”，“保持你本来的面目”，这句话其实只讲了前半截，究竟为什么要保持本真呢？因为它是来自于天道的。\n道生天地与道在万物\n新京报：庄子思想中，不可忽视的另一个部分是关于自然之道的理论，即“道论”。这一主题散见于《庄子》33篇中，其中被讨论最多的片段之一是《知北游》中“东郭子问道”，当东郭子询问“道，恶乎在？”庄子先后回之：“在蝼蚁，在稊稗，在瓦甓，在屎溺。”该如何理解庄子所言的“道在万物（自然）”？庄子对道的解读与老子所言的“道生天地”又有怎样的关系？\n陈引驰：\n很多中国哲学研究者可能对这个问题会很感兴趣，我不是专门研究哲学的，对此的想法可能略有不同。“道在万物”从整个庄子思想的背景中看是很好理解的，《齐物论》中讲“三籁”——天籁、地籁、人籁。“人籁”就是从箫、笛、管、弦这些乐器中演奏出来的声音，“地籁”是天地万物的声音，他讲大地上有种种孔窍的形状，各不相同，风一吹过就呜呜作响，这是地籁。那么“天籁”是什么，其实书中未多加描述。郭象注《庄子》中讲，这个“天籁”不是别有一物，只要符合天地自然的声音就是天籁，所以人籁、地籁如果符合自然，都可以视为天籁。我讲这些的意思是，“道”和“物”是不分的，“道”落实在万物当中，就是在它的“性”上。\n《庄子讲义》，陈引驰 著，中华书局，2021年9月。\n中国过去讨论很多的还有“理”和“事”的关系，我们讲“理在事中”，道理不是孤立抽象的存在，要讲理，就要先讲事。当然，很多声音也批评说，“理”总是和“事”牵连在一起，就导致“理”的部分发挥不够，而科学本身又是“理”的系统，所以这方面就发展缓慢，这是另外一个问题了。实际上，“道”和“物”的关系与“理”和“事”的关系是相通的。\n至于老子讲“道生一，一生二，二生三，三生万物”，在老子看来，“无”就是“道”。那么，如何从“无”中生出“有”的世界呢？从逻辑上讲，老子非常强调二元关系，有无相生，前后相随，高下相倾，这并没有什么特殊的，但二元不是固定不变的，是不断向对方转化，“反者道之动”，360度之后又回到原位，所以老子也讲“周行而不殆”，由此来看，这里的“反”既可以理解为“相反”，也可以通“返”。当我们面对“有”的世界，再往前推，与之相反相成的另外一个世界恐怕就只能是“无”。\n这个意义上，我认为庄子对这个问题是认可的，但并没有新的突破，只不过这类知性的追问并不是庄子最关心的，司马迁讲庄子“其学无所不窥”，但“要本归于老子”。而庄子真正在意的，或许还是人作为万物中的个体，如何提升自己，与天地合一——几乎每一位重要的思想家都是这样的，他有认可、祖述主流思想观念的一面，也有他发展自己独特之见的一面。在我看来，庄子谈论“道”的特性那些言谈，似乎没有那么重要，因为这些不是他独到之处。\n新京报：关于“有”的世界，史华慈等人曾比较老庄对此的理解，认为老子的经验世界中仍然带有某种情感或价值偏向，如柔弱胜刚强，而庄子则几乎否定了任何优先性，瓦解了所谓的价值评判尺度。我们该如何看待，庄子道论相较于老子道论的继承性与延伸性？\n陈引驰：\n对老子来讲，他提出“反者道之动”似乎是中性的，认为这是万事万物的基本规律。当然他讲“上善若水”，确实背后有一定的取向，老子之所以要守“柔”，站在“柔”的这边，最终还是要为了达到“刚强”，当你“刚强”时，又会走向它的反面，“兵强则灭，木强则折”。总体而言，老子虽然强调“反者道之动”的基本规律，但在具体因势利导加以运用时，他是有取向的，是想“强”的。\n庄子也很相信世间万物是变化的，至于这种变化是否如老子所言，是向相反的变化，或者说利用这种变化去确立某种立场，庄子的确不太明显。所以以前人们讲，老子还是有“机心”，有权谋欲望。从对“道”的看法上来讲，老庄确实一脉相承，但我认为这的确不是庄子的思想核心，庄子所关心的依然是天道中人与万物的关系。\n“正言若反”\n新京报：我们谈了很多庄子思想的内容层面，退一步看，你会如何看待语言对于庄子而言的意味呢？毕竟思想仍然需要语言去承载和言说，但具体到《庄子》行文，其中似乎又不乏对语言本身的“调侃”？\n陈引驰：\n这是一个很重要的问题，过去学界对此的争论也非常多。大体上，庄子对语言是持怀疑态度的，很难定义语言究竟有多少功用。比如《天下》篇中有一则故事，桓公读书于堂上，大概还读出了声音，当时轮扁斫轮于堂下，他听到后劝对方别读了，说这些都是糟粕。桓公惊讶这些明明是圣贤之书，但轮扁称自己做轮子多年仍旧无法把其中技巧教给别人甚至包括自己的孩子，可见真正的精妙是不可言传的。这其中鲜明地传递出庄子对语言的态度。\n那么，庄子是不是把语言文字的功能一概否定？也不是。他认为语言的功能其实是分层的，各有利钝。《秋水》中，庄子讲这个世界上有两种东西，一种是有形的，比如世间的物；另外一种是无形的，比如道。庄子认为，“可以言论者，物之粗也”，而“物之精可以意致”，也就是说事物中粗的那面可以用语言表达，但细的方面很难言传，不过可以通过会意，我们今天也讲“可以意致而不可言传”，从共同的感受中把握。但不管是言传还是意致，都仍然在有形的物的范围内，一旦超越物到了无形的“道”，就是“言不能论，意不能致”。\n在否定言语之后，“道”又该怎么来把握？它是通过一种特定的体认，今天我们讲“体悟”是一种神秘的体验，但实际上它一直都有。庄子讲“心斋、坐忘”，不断抛弃自己，离形去知，堕肢体，黜聪明，同于大通，不断做减法，慢慢和天地之道去靠近，这就是“吾丧我”的逍遥之境。这不是用理性的语言文字能够做到的，讲不明白的时候，就只能去“坐禅”，去“悟”，这在如今祛魅的理性化的世界是很难理解的。\n彭祖与寿星，一而二，二而一。\n新京报：明末学者方以智曾考证，北冥大鱼的名字“鲲”原意其实指“小鱼”，这里也不难看出，庄子对语言束缚的那种警惕。\n陈引驰：\n是的，庄子喜欢开玩笑。“鲲”原来的意思是指“小鱼”，但是他非用它指“大鱼”，今天我们都不认这个字的本意，没有那种阅读的敏感，在接触文本时也少了很多直观的冲击。我们可以试着换个语境，比如假设我们谈论一头老虎时，讲“你看这个小猫如何如何”，实际上会给人一种很特别的警醒。正言若反，这也是庄子思想的灵活之处。\n记者 申璐\n编辑 王铭博\n校对 薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1682394054168054.html",
  "source": "bjnews",
  "publish_date": "2023-04-25 11:40:47"
}