{
  "uuid": "1683109121168539",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1683109121168539",
    "title": "被忽略在城乡之间：“小镇”的寂静和喧嚣",
    "desc": "据民政部2020年统计，目前中国的乡镇约有3万个。在如此庞大的数据中，能成为城区的只是城市四周的那一小部分。也就是在这个过程中，我们知道，有一种小镇已经被排除在视野外了。这就是分布在广袤农村地区的乡镇。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/5/mapj2023531818381124080.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/5/mapj2023531818381124080.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/5/mapj2023531818381124080.png",
    "publish_time": "2023-05-03 18:18:31",
    "publish_timestamp": 1683109111,
    "pv_num": "6951",
    "zan_num": "610",
    "click_num": "188",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-05-03",
    "update_time": "2025-04-19 03:58:14",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "6951阅读"
  },
  "group": [],
  "id": "bjnews_1683109121168539",
  "title": "被忽略在城乡之间：“小镇”的寂静和喧嚣",
  "content": "被忽略在城乡之间：“小镇”的寂静和喧嚣\n2023-05-03 18:18\n据民政部2020年统计，目前中国的乡镇约有3万个。在如此庞大的数据中，能成为城区的只是城市四周的那一小部分。也就是在这个过程中，我们知道，有一种小镇已经被排除在视野外了。这就是分布在广袤农村地区的乡镇。\n有市集人群的地方，城镇兴。规模小而叫“小镇”。在现代都市，当人们谈起此种若远若近的去处，所能想起的，可能是某个国内或欧洲的旅游小镇，也可能是城市内部尚未有“街道”之名的乡或镇。前者是远离日常生活的、在“远方”的闲暇景观，后者是在身边可见的城市扩张痕迹，它们本来处在市郊，一般是县治之下的一个乡、一个镇，在上世纪城市化建设运动以来逐步进入城区范畴。故此，一远一近，形成我们关于小镇的初步印象。\n而分布在农村地区的乡镇则被忽略了。\n有的坐落在十字路口交叉处，有的沿着小河小道成条状蔓延，有的绕山一圈，有的矗立在峡谷内。除了工业小镇、旅游小镇和特殊的镇级市，它们中的大多数既没有红绿灯，也没有电影院，最近的城市是县城。\n某西南小镇傍晚，一位老人家将背篓放在她的小推车上。（本文作者 摄）\n在农村研究中，即便小镇没有被当作村落处理，也往往只是作为一个背景罢了。当社会议题如“小镇青年”“小镇做题家”火遍网络，小镇和生活在那里的人似乎终于受到了关注，但此时，“小镇”主要泛指非北上广和非省会城市的中小城市。\n那些远离城市的、散落在“乡间陌路”的小镇呢？它们并未进入现代叙事中心。于现代都市人而言，“形如陌路”。\n路网之中是小镇\n点开手机地图，从默认的“当前位置”移开，手指向北、向南或任何一个方向滑开，离开所在城市。在这个过程中，如果把双指伸开，戳着屏幕往某个点向内聚拢，使比例尺缩小，还能加速去往其他地方。\n随机挑个没有城市的范围停下来。改为用双指在屏幕上向外拉伸，随着地图比例尺变大，细节增多，直到山坡、河流或沙漠戈壁都有名字之时，某个小镇就浮现了。\n《过昭关》（2018）剧照。\n此时，它处在了地图的中心，周围散落着以“村”“庄”“沟”或“堡”结尾的地名。纵横交错的线条将村落连接了起来，没有一处被落下，每处都可找到一种或多种路线通往这个集镇，哪怕羊肠九曲。当然，这距离是有差异的，短的不过百米，长的恐怕得有十几公里。而这也是村与镇比较传统的自发秩序。\n费孝通早年在《江村经济》中描述上世纪30年代的开弦弓村，他说因为受制于船的速度，从村落到镇上最远的距离大概也就八公里。这是因为人们得考虑能否在当天往返，要是无法返回，这一趟赶集是不值当的。但有意思的是，一般不会出现此种情况。“五里一村，十里一店”，有群落的地方或多或少都有交易活动发生，而这样的需求必然会推动一些交汇处成为货品集散地，只不过规模各异，大村成镇，甚至成为县府的城关镇，小一点或叫乡、场，再小一些的便只是有三两间房屋供人摆摊。所以每个村落的农人都可以找到一处去赶集、赶场，要是某些货品\n（如婚嫁、农具等大宗配置）\n在该处购不到，再前往附近更大的集镇，早出晚归，或隔日返回，背篓扁担，跋山涉水，路上辛苦一些。\n《江村经济》，费孝通 著，商务印书馆，2021年8月。\n《中国的历史之路》，[英]伊懋可 著，王湘云、李伯重 等译，浙江大学出版社·启真馆，2023年4月。\n并且，若是一个地方的货品需求旺盛、交易频繁，那么就有条件自动产生更多或更大的集镇。比如，伊懋可\n（Mark Elvin）\n在其经济史经典《中国的历史之路：基于社会和经济的阐释》中对农村市场有过梳理。在18和19世纪，中国的集镇迅猛兴起，在寺庙周边、在桥头、在商人的乡间住所，一个接一个的集镇诞生。因此他说，地方性的、区域性的交流在此产生，如果有谁想象中国传统农村经济是“封闭的”“自给自足的”，“那么他只要看看市镇的网络和密度，就会理解这些术语是何等不适用于中国”。集镇成群兴起，成为他阐释明清中国商品化发展水平的一个例证。诚然，我们也得知道，他与大多数中国近代经济史研究者一样，谈的主要是泛长三角地区的农村市场。这片区域集镇繁盛，商品化程度比较高。除了吃穿用度的商品化，也包括出口贸易，如费孝通描述的庙港乡\n（后并入苏州市吴江区七都镇）\n蚕丝业，吴景超观察的三阳镇茶叶\n（见《皖歙岔口村风土志略》）\n，村庄的蚕丝和茶叶，经集镇要道，运往港口，再销至其他国家。\n以19世纪末20世纪初重庆乡镇为背景的《奇人安世敏》（2000）。\n当年，蒋旨昂为写《战时的乡村社区政治》到重庆的甲乙两乡\n（他作了匿名处理）\n做社会调查，当地校长说“这里的米，原仅够吃”，到了抗战时期更加缺乏了。还有一位前副乡长告诉他，“本乡若收获10成，则可外销，7成则仅够自给”。相比于长三角地区，这更接近那个时候比较普遍的农村经济情况。纵然如此，人们还是有前往集镇的需求和意愿。当然不是每天都是“逢场天”，按他的统计，这两个乡一月各有九次赶集，连饭馆也分别有二十余家。甲乙两乡距离重庆城五六十公里，算是出城和进城的通道，饭馆是会多一些。因此严苛地讲，这也是围绕在城市周边的集镇。在城市扩张后，两乡或许已经进入郊区范畴也未可知，按照当时的城乡状况，自然还是属于农村地区的集镇。\n《战时的乡村社区政治》，蒋旨昂 著，商务印书馆，2023年1月。\n为什么说小镇是当地人的集散中心，由此可见一二。我们如今在手机地图上看到的线条，则是其现代版见证。不同的是，随着土道被改造，水泥路、柏油路减少了道路的弯曲和陡峭。\n朝向城市的入口\n现在，进入小镇。\n《平原上的夏洛克》（2019）剧照。\n在通往集镇的道路上，一路可见庄稼或草地——这得取决于你去的是西北草原还是华北平原抑或西南山地，当然沿海渔村小镇另有一种景观了。一样的是，路边的建筑一般会渐渐变多，或是低矮的楼房，或是连成片的平房，并且可能在屋顶装有彩钢板，远远望去，是此起彼伏的蓝色屋顶。再走几步，可能会发现一家夹在楼房之间的加油站。如果汽油居多，柴油次之，往往说明这里的私家车增加了。而过去，路上往来多是燃烧柴油的货车、拖拉机。在更早的时候，也有商店专售煤油，那时的农人赶集买回家用作照明。\n有意思的是，站在这里试图区分出哪里是集镇、哪里是村庄，其实是十分困难的。当地的老人家能说出从哪里起是“街上”，或是“村里”。有乡镇生活经历的年轻人也能回忆一些。如果从土地性质来看，城镇国有建设用地自然属于集镇，而集体土地则一般是农村。但单凭视觉对此无法识别。作为路人，你只能看到路边的建筑产生了变化，认为开有商店的、房屋越密集的大概就是集镇了。其实这种方法会出错。这当中有比较复杂的宅基地问题。刘守英的《土地制度与中国发展》提出一个基本判断，即宅基地制度是中国农村最复杂的一种土地制度安排。在用地目的上，宅基地一方面是保证农人能居其所，另一方面是规划用地界限，保证耕地不被占用。然而，宅基地向耕地扩张，甚至建房入市，却是已经浮现的棘手问题。陶然的《人地之间：中国增长模式下的城乡土地改革》认为这是城市化快于市民化、城乡户籍改革晚于城镇化的结果。我们现在站的地方便是这个矛盾的体现。这里紧靠集镇，是农村人口移向集镇后的可选之地，假如口岸佳，还可能在一楼门面开店做点生意。问题在于，宅基地并未转为城镇国有建设用地，房屋转让与法律冲突。基于信任关系的民间“习惯法”则成为维系转让的某种事实依据。也正是在这个基础上，一排排的房屋在此拔地而起，在外观和用途上已经城镇化。集镇规模也因此变大。\n《土地制度与中国发展》（增订本），\n刘守英 著，中国人民大学出版社，2022年7月。\n《人地之间：中国增长模式下的城乡土地改革》，陶然 著，辽宁人民出版社·一頁folio，2023年2月。\n沿着道路再往前走一段，在某个地点看到有一些客车陆续出入，那么多半是到了小镇的车站。它往往设在本镇某一端，至于在哪端，其选址一般是看哪头到县城\n（或市辖郊区老城）\n更方便。要是我们碰巧不是在这个方向进入小镇，还得穿过整条街才可能看到车站。\n如果是周日，在县城上学的学生通常会在车站乘车去上学，到了周五，回到镇上，再从这里回到各村。不过有时，司机也可能开着车在街上慢慢行驶，见人招手就停车，以提供更多方便。如此，乘客也可少走一些路。\n开往市里或省城的长途大巴车，同样可能沿着街找乘客，这个过程叫“捡人”。或许这也是因为司机住在小镇或乡下，附近几个村子的乘客人数就可能够开一趟，因此一般不会开去车站始发，也可能是因为司机这班车的乘客过少，运营成本高，不得利润，得多转一两圈“捡几个人”，等人数凑够了再出发。如果最终没有凑够到能覆盖成本的人数，可能会把车上的乘客“打包”转给在其他小镇的大巴。此做法，据说在有的地方也叫“卖猪仔”或“倒猪仔”。这是戏谑的叫法了。类似的叫法有“野猪儿”，即非正规的的士，“野的”。\n电影《小武》（1998）剧照。\n这不禁让人想起冯友兰的《辩城乡》。他说了这么一段话：“城里的狗，看见一辆汽车，行所无事，坦然地躲在一边。而乡下的人，看见一辆汽车，不是惊奇地聚观，即是慌张地乱跑。”是啊，汽车是现代知识的一部分，传统的农人初次见到显然不知何种怪物驾临。数十年后，汽车早已经和乡镇紧紧联系在一起。经由这个现代机械，人们经小镇车站，去往城市找出路谋生。\n这就是小镇的入口了。它处在进出小镇的节点，加油站、宅基地、车站，每一处都见证着这里发生的城乡流动。\n菜市场最是热闹处\n电影《吉祥如意》（2020）剧照。\n走过路口，继续往小镇里走，不多久就会来到热闹的菜市场。因集镇地势、交通和传统等方面的差异，菜市场的位置有所不同，有的沿着主干道几分钟即可到，有的则需要拐几道弯。其实集镇也不大，逛一逛，总归是能到。况且有一点是不会差的，不管菜市场究竟坐落在哪个角落，必定是四面八方都比较方便到的地点，最理想的一种类型便是多条道路交汇的中间，从岔口往某个方向搭建了棚，建了房，或在门面内陈设，或在地摊上摆放，具体采取哪种方式由各家的资本和成本考虑而定。过去，如果遇上繁忙时段，背着背篓的、提着袋子、骑着电瓶车或牵着骡子的老老少少络绎不绝。\n我们虽叫它菜市场，但其内部包罗万象，单是果蔬这一项就有不同类型，有专门做生意的、从镇外进货的摊位，也有农闲季节摘点菜来卖的老人家，有时还有流动车厢。再如，服装店、五金店、餐馆、烧饼摊、茶馆也都可能一并摆在场内。而有的小镇，寺庙或许同样紧挨着菜市场。\n往年，稍有规模的集镇，它的菜市场范围都可能没有固定边界，凡是有人群往来的路边随时都能变成菜市场沿线。现在劳动力往城市打工、往城市迁移的安了家，在街上能见到的行人不如从前多了。不过，进入菜市场所能感受到的，用人声鼎沸形容依然不为过。这是因为，哪怕在人比较少的情况下也能听到多种声音。\n人们问价、挑选，有时也寒暄几句，要是在价格上没有达成一致还会有一番讨价还价。出生在农村的孩子，打小就经常跟着家长赶集买卖，小小的个子，被大手牵着走，看见离地一两尺的箩筐、蔬菜、水果，听着上面大人之间的交谈，形成一种他们独有的、与家人的童年记忆。\n电影《过年》（1991）剧照。\n过年期间的菜市场更热闹了。在外的人们忙忙碌碌，一年到头，最放松的莫过于春节这几天。\n在某个摊位，或某家超市门外，你或许能见到三四个人凑在了一起说笑，“哪天回来的？”接着，其中有人取出几个袋子里的水果递给其他人。假如有小孩在身旁，想必还有大人拍着肩膀，笑着感叹怎么都长这么大了。再小一点的孩子，他们蹲下，把孩子抱起来也是有可能的。他们说着过去一年的打工经历和见闻，暂且把漂泊在外的辛酸苦辣搁置在脑后，希望去把握这短暂的轻快日子。\n在小镇街角，熟人见面，以“逗孩子”等方式打招呼。新京报制图/师春雷\n他们的聊天可能会突然被某辆车的滴滴声打断。这是过去十几年逐渐兴起的一个新现象，就像刚才在加油站看到的，私家车加速增长，在春节期间的道路拥堵程度堪比城市高峰期。然而大多数小镇并没有红绿灯，本来，在平时确实没有这组交通信号灯的需求，但到了季节性的拥堵时刻就立马不能应对。开车走亲访友，恐怕大半天都没开出一条街。而行人与车、车与车的关系也变得紧张。\n无处可避的闲话\n望着堵得水泄不通的车辆，可能使人多少都会产生一个疑问：从时效和成本的角度看，驾车回家未必比购票坐车或飞机划算，有时恐怕相反，除去路途的疲惫不说，就拿必须经过拥堵到随时可能发生剐蹭的小镇街道这点来说，这个选择也需要慎重。\n《驶向现代性: 私家车与当代中国的中产阶级》，张珺 著，席煦 译，广东人民出版社·万有引力，2023年3月。\n那么，为什么还要驾车回家？张珺在《驶向现代性：私家车与当代中国的中产阶级》中写道，人们宁愿牺牲舒适度\n（如堵车）\n也要获得一种有车的尊严，而这是公共交通工具不能提供的。这个描述或许也能部分地移到小镇。但其实，是否是“驶向”现代性是未定的。假如把现代性等同于经济增长或某种摩登生活方式，自然有此论。但要是从人的思考方式及其哲学来论，驾车还是嵌入到社会制度文化之中的，而不是完全由理性支配，这就不是“驶向”现代性了。摩西·芬利在《古代经济》中认为，古代希腊罗马经济是以等级和身份为中心，一切经济行为不过是改变社会位置的渠道，而非是为了效率和利益。照此看，这反倒是“背离”现代性。对古代经济和现代经济的经典区分，能解释生产，可能解释不了多少消费。在消费领域，我们似乎从来都是“古代经济人”。\n《古代经济》，[英]M.I.芬利 著，黄洋 译，商务印书馆，2020年5月。\n在小镇街上尤其能感受到这个“古代经济人”的影子。与城市相比，人们在乎的不只是同事、朋友的看法，也包括邻居时刻投来的表情，而与乡村相比，私家车开上街则是想象中的整个“老家人”，尤其是有机会碰到某个其他村的熟人或半熟人。这个人际社会网络的规模，是城市和乡村都没法比拟的。\n谁家买了新车，这是哪个村的豪车，诸如此类的问题无处不在。在这些对话中，我们会发现有人被夸耀了，有人被嫉妒了，有人被否定了，而剩下的，显然就是被忽视了。这便是闲话的力量。\n《Hello！树先生》（2011）剧照。\n走到茶馆或某条狭窄的巷子，有可能听见一些闲话，多是家长里短、婚娶感情。不过这类场景总是不多见的。坦露个人更多真实想法和情绪的闲话，大多都不会出现在公开场所，因此，走在集镇的街道上也不能观察到多少。\n《小镇美国》，[美]罗伯特·伍斯诺 著，邵庆华 译，文汇出版社·新经典文化，2019年8月。\n闲话自有它的产生和传播机制。伍斯诺\n（Robert Wuthnow）\n的《小镇美国》讲生活在非市区小镇的人们同样为闲话发愁，有受访者就埋怨，昨天和医生说的话，明天就可能在餐馆、理发店听到旁边有人正在谈论这个事。这仿佛是规模起的作用。在集镇，每个人有条件并且也必须认识每个人，相应地，每个人也都被认识、被关心。\n如果路过人群，听见了公开的闲话，那么，他们谈论的就是没有多少异议的事件或人物，参与者都异口同声表达某种态度，如“做得不对了”“太不孝顺了”。这时的道德评判有能力改变当事人，维护着小镇的伦理道德秩序。不过一旦评判错了，被谈论的人就委屈了，有苦没处诉说，没有道理地被边缘。\n终将到来的离开\n还没到学校去看一看。\n赶上学生上学的时间点，跟着背包人群自然能快速知道学校位置，如果没有赶上，还是去菜市场的那个办法，问个路也就知道了，人们都愿意热情指路。\n《遥望南方的童年》（2007）剧照。\n幼儿园和小学低年级的孩子，一般从周一到周五每天往返学校和家庭之间，在早中晚都可以在街上见到他们。学校食堂提供午餐的，中午这个点就见不着了。到了高年级，尤其是上了初中，便有“走读生”和“住校生”之别。在采取封闭或半封闭管理的学校，住学校宿舍的学生多是周五下午离校，周日下午返校，在这个时间点能见着这些处在青春期的孩子。在路上遇见他们时，他/她可能刚去理发店换了个新发型，顺道去超市买了接下来一周的吃用。差不多逛完街了，便朝着学校的方向走去，拐个弯进校。\n小镇的初中在当地人的口中习惯被叫作“镇中”，如果有多所初中，那么成立最早的那一所公办中心学校往往具有这个名号。因为罗斯高\n（Scott Rozelle）\n在2017年说部分农村地区约有63%的孩子没有上过高中而引起争议，这个数据与真实情况究竟有无差距，有多大差距，是可以商榷的。不同的资料收集和统计之法，必然导致结论差异。重要的是，这让农村的高中升学率成为一个新闻话题。然而对新闻话题，人们终究有失去讨论热情的那一天，果然这也没有持续多久。过去十年，从梁晨等著的《无声的革命》到黄灯的《我的二本学生》，都使人们注意到农村生源在名校下降的现象。而另一个同等重要的人群是连大学都没上的孩子。林小英将出版的《县中的孩子》把焦点从大学往前拉到高中。“县中”是被忽视的，其实“镇中”更是无人问津。而在那些远离城市的农村，中考比高考的影响更大，因为这将决定他们是就此重走父母辈的打工之路，还是迈进高中等待下次筛选。\n当然在上世纪八十年代和九十年代初，成绩最优秀的“镇中”的孩子可能不会参加高考，而是选择更难考的“中师”\n（指各地的中等师范学校）\n，成为“中师生”，一毕业就接受分配到学校教书。而这其实同样说明，在这里，影响最大的就是初中毕业的考试结果和选择。\n为此，来自村里的孩子，为了到中考这一环能如意过关，爷爷奶奶可能从小学起就到镇上租房或买房照看。\n《“读书的料”及其文化生产》，程猛 著，中国社会科学出版社，2018年12月。\n如何通过上学改变未来的命运是他们的重负。程猛的《“读书的料”及其文化生产》将此表述为“苦修”，也因为过分专注考试而“发展极不均衡，秉持着内在的羞涩，在人际交往中往往处于劣势，深刻体会着人情冷暖却又不通人情世故”。\n走进学校，运动操场、教学楼、宿舍楼、食堂，一所城市学校应有的基础设施在这里也有。但其他文化设施如图书室，有的有，有的可能就没有。而一个正在持续变化的情况是，在这里上学的学生数量不如以前那样多了。更多的家长把孩子送往了县城或市区甚至更大的城市读书。与此同步发生的是人口的外迁。伍斯诺在美国小镇发现了同样的趋势，当地人向他讲了许多去留的苦水，一方面故土难离，另一方面因为产业转走，小镇变小，学校被合并、撤销。在我们这片土地上，在这个阶段，则是城市化的必然结果。当初中毕业生某天终于坐上大巴前往城市读书或打工，离开车站，如果向车窗看一眼，最后出现在视线里的是那一排排在宅基地修建起来的建筑，蓝色的屋顶。多少人曾经以为在这里买房就能从此扎根，哪怕拿不到房本，也要在集镇有个居所，渴望距离城市更近一些。\n我们也要结束这场小镇漫游了。如果在离开的某个路口见到老人家，碰巧他/她不忙，不妨走过去再摆谈几句。\n作者/罗东\n编辑/刘亚光  李阳  罗东\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1683109121168539.html",
  "source": "bjnews",
  "publish_date": "2023-05-03 18:18:31"
}