{
  "uuid": "1678329499168125",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1678329499168125",
    "title": "吃个辣，口味重一点，生活才能轻一点",
    "desc": "辣椒是原产于中南美洲的古老作物。要到清朝的康雍乾时代，浙江、江苏、福建、广东、广西、安徽、江西、湖南、湖北等省的地方志，才普遍将辣椒作为蔬菜记载，民间吃辣椒的风气才渐有规模。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/3/mapj2023391038151004627.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/3/mapj2023391038151004627.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-03-09 10:38:12",
    "publish_timestamp": 1678329492,
    "pv_num": "4520",
    "zan_num": "217",
    "click_num": "113",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-03-09",
    "update_time": "2025-04-19 08:53:41",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "217赞"
  },
  "group": [],
  "id": "bjnews_1678329499168125",
  "title": "吃个辣，口味重一点，生活才能轻一点",
  "content": "吃个辣，口味重一点，生活才能轻一点\n2023-03-09 10:38\n辣椒是原产于中南美洲的古老作物。要到清朝的康雍乾时代，浙江、江苏、福建、广东、广西、安徽、江西、湖南、湖北等省的地方志，才普遍将辣椒作为蔬菜记载，民间吃辣椒的风气才渐有规模。\n凛冬已尽，春阳始和，虽则尚有几分料峭轻寒，但昏黄衰草枯叶之间，却已然滋出朦朦绿意。回想冬日残酷的肆虐，但纵然历经千摧百折，依然能年复一年绽放出新的生机，春日吃菜，吃的正是这一份勃勃生意。\n本文为书评周刊专题《有菜吃》之辣椒篇。\n辣椒是原产于中南美洲的古老作物。十五世纪末哥伦布远航将辣椒带回了欧洲。十六世纪中叶，葡萄牙人又将辣椒带到南亚，并很快传入东南亚、日本和朝鲜半岛。中国人接触到辣椒，大约也是在这个时期。\n目前能见到的关于辣椒的最早中文资料，一般认为是明代人高濂的《遵生八笺》与王象晋的《群芳谱》。高濂是钱塘人，生平主要在江浙沿海地区活动，《遵生八笺》的序言写于1591年，也就是明朝万历十九年。内中将辣椒称作番椒，说它的果实像秃笔头，“味辣色红，甚可观”，具备观赏价值。王象晋是山东人，在京城、河南、浙江等地做过官，见闻广博。《群芳谱》约成于1621年，也就是明朝天启元年。内中说番椒又叫秦椒，果实颜色红鲜可供观赏且“味甚辣”。秦椒这个别名显示辣椒此时已传播到了陕西一带，“味甚辣”三字显示民间已有食用辣椒的风气。值得注意的是，虽然《遵生八笺》首次刊刻是在1591年，比《群芳谱》首次刊刻早了30年，但据学者程杰考证，1591年版《遵生八笺》中其实没有关于辣椒的记载，要到明末崇祯年间的弦雪居刻本才增入，且有抄袭王象晋《群芳谱》的嫌疑。如此，则《群芳谱》才是最早记载辣椒的中文资料。\n《群芳谱》刊刻之时，距离明朝灭亡只有短短二十余年。所以在明代史料中，除了一些医书主张以辣椒入药外，很难见到辣椒被民众广泛食用的记载。要到清朝的康雍乾时代，浙江、江苏、福建、广东、广西、安徽、江西、湖南、湖北等省的地方志，才普遍将辣椒作为蔬菜记载，民间吃辣椒的风气才渐有规模。\n本文出自2023年2月24日新京报书评周刊专题《有菜吃》中的B07。\n不为驱寒，为无盐\n与今人喜欢将爱吃辣椒归因为气候闷热湿润、吃辣椒可驱除潮气之类的说法不同，康雍乾时代的底层民众爱吃辣椒，主因是他们吃不起盐，只好以辣椒作为代替品来调味。\n如康熙年间的《思州府志》记载：“海椒，俗名辣火，土苗用以代盐”，这里的海椒就是辣椒，因从沿海地区传入贵州而得名。雍正年间编修的《广西通志》也记载，瑶、苗杂居的兴隆土司辖区，百姓们“每食烂饭，辣椒作盐”。其实，在当时的贵州，并非只有土苗以辣椒代盐，普通汉民也是如此。康熙年间做过贵州巡抚的田雯著有一部《黔书》，内中有一篇《盐价》，便专门提到了这个问题。田雯说，贵州本地不产盐，吃盐主要仰仗四川的井盐，但四川的井盐产量有限且不稳定，运盐进入贵州的道路又很不便利，所以贵州百姓常年缺盐，“当其（盐）匮也，代之以狗椒。椒之性辛，辛以代咸，只诳夫舌耳，非正味也”——百姓们没办法，只好用辣椒做盐的替代品。但用辣来代替咸只是满足了舌尖的快感，并没有真正解决问题。\n道光《城口厅志》卷十八对“黔椒”的记载：“黔椒，以其种出自黔省也，俗名辣子，以其味最辛也。一名海椒，一名地胡椒，皆土名也。”\n其实，能用辣椒来代盐，对底层百姓而言已属显著的饮食质量提升。自秦汉时代起，几乎所有政权都将食盐这一生存必需品牢牢掌握在官府手中，他们或控制生产环节，或控制销售环节，或控制流通环节，或同时控制多个环节，目的只有一个，就是以盐掐住百姓的咽喉，变相从百姓身上汲取财富。也因此高价盐成了常态，底层百姓吃不上高价盐也成了常态。汉武帝时代的百姓受困于“盐铁贾贵”只好淡食，北宋收复燕云地区后在当地实施食盐官营导致盐价暴涨二十余倍，皆是典型案例。\n在没有辣椒的时代，百姓们用来代盐的手段主要是三种，一是用草木灰代盐，二是以酸代盐，三是熬制硝盐。草木灰影响食物口感，酸汤不健康，硝盐有毒，都比不上辣椒。这正是辣椒在清代逐渐成为底层百姓主要代盐选择的主因。\n晚明王象晋辑《二如亭群芳谱·蔬谱》中关于辣椒记载，称之为“番椒”。\n辣是痛觉，不是味觉\n四川在今天虽然是众所周知的嗜辣大省，但四川地区史料对辣椒的记载，要比周边的湖南、贵州等省都晚。其中与湖南相比要晚半个世纪以上——湖南地区目前可见的关于辣椒的最早记载是康熙二十三年(1684年）的《宝庆府志》和《邵阳县志》，内中已将辣椒列为常规蔬菜；四川关于辣椒的最早记载则是乾隆十四年（1749）的《大邑县志》。辣椒在四川的传播之所以晚，是因为四川在明末清初经历了最惨烈的战乱，先是有张献忠疯狂屠蜀，后又有清军入川烧杀抢掠，再后来又发生三藩之乱，蜀地再次成为清军与吴三桂军交战的场所。等到三藩之乱平定，蜀地已是荒无人烟。康熙二十四年（1685年）清廷统计四川人口，全省仅得9万余人。为恢复四川，清廷鼓励周边各省百姓移民，形成了“湖广填四川”的大规模人口迁徙。吃辣椒的风俗，便是在这场持续了百余年、涉及约600万人口的大迁徙中，慢慢移植到四川的。\n清康熙年间《花镜》中对辣椒的描绘，称之为“番椒”。\n《花镜》对番椒的记载。\n到了清末民初，底层百姓以辣椒下饭已成为湖北、江西、湖南、贵州、广西、四川等缺盐地区的一种常态。何刚德是光绪年间进士，他在《客座偶谈》中谈自己的所见所闻，便提到江西虽称鱼米之乡，但“寻常人家，皆以辣椒、豆豉佐饭”。鲁迅回忆在江南水师学堂与矿物铁路学堂的读书生涯时，也说自己“一有空闲，就照例地吃侉饼、花生米、辣椒”——当然了，以鲁迅的家境，他吃辣椒与缺盐大概没有关系，只是吃上了瘾。科学研究早已解密，辣椒的辣味并非味觉，而是痛觉。人吃辣椒会上瘾，是因为辣椒造成的疼痛感会刺激大脑释放内啡肽，内啡肽可使人感到愉悦，能提升人的食欲。也正因为辣椒能够使人上瘾，清末民初之际才会出现集甜、酸、辣三味于一体的、供上流社会品尝的名菜“宫保鸡丁”。\n但在民国时代，宫保鸡丁不是辣椒价值的主流。对底层百姓而言，辣椒的核心意义仍是代盐。《红安文史资料》第二辑收录有高叔樵、罗以谋与吴克仁三人合作的口述资料《裕和盐栈》，内中说，湖北红安县虽是山区，但米、面、油、棉、鱼、肉、茶叶这些生活必需品都可以自给自足，惟独食盐必须依赖外地供给。清末时，官府设有食盐分销局，强迫百姓必须买官府的高价盐，不许买民间的低价盐。进入民国后，当地政府继续沿袭这套敛财的办法，禁止民间贩卖食盐，“食盐官办，价由官定……盐价不仅昂贵，且在食盐中发现人为的掺有石膏、米粉等杂物，1926年以后，由于战乱，食盐无法入境，盐价迎风上涨，土地革命和抗日战争时期，食盐价上涨到一块银元1斤。穷人买不到、也买不起盐，只好以辣椒代盐。”江西的情况也差不多。曾任赣南工委书记的刘建华在其回忆录《风雷激荡二十年》中说，1933年的江西瑞金等地“吃盐非常困难，炒菜没有盐，或者只有很少一点盐，根本吃不到什么盐味。咽不下饭，就只好用辣椒代盐。不吃辣椒的人，就没有法子可想了。”\n全面抗战爆发之后，辣椒代盐的相关记载就更多了。据《阳新人民革命史》，湖北阳新县因日军设立了食盐公卖局，盐价高涨，“广大群众在其搜刮下只得以辣椒代盐，生活苦不堪言”。据《望江县志》记载，抗战期间的安徽望江县“市场物资奇缺，农村居民多以辣椒代盐”。据《永泰文史资料》第二辑，福建永泰县的百姓在抗战期间吃不上盐，“许多群众不得不以辣椒代盐，严重损坏了身体健康”。《晋察冀日报》记者雷行也回忆说，1941年报社搬迁至河北省平山县后“吃不上盐，大家只好吃淡饭”，后来有一名原籍贵州的编辑胡畏“想出了一个办法，说可以用辣椒代盐。他教大家用火把干辣椒烧糊，就成了糊辣椒，拿它就饭吃，又辣又香，吃饭的滋味就好多了”。贵州以辣椒代盐的历史可以追溯到康熙时代，这位贵州人胡畏，其实只是将自己从小耳濡目染的生活经验带到了河北。不独敌后根据地，国民政府浙西行署所在地天目山一带，同样因日军侵略而存在严重的缺盐问题，只能以辣椒为替代品，报人沈达夫为此还曾赋诗一首，内有“百味长调椒作盐”这样的句子。另据赵健生《同异集》记载，因为湖北大别山地区在民国年间长期以辣椒代盐，上世纪八十年代还发生过台湾同胞带着精制盐回大别山探亲之事。面对那些从台湾带来的精制盐，不谙世事的年轻人惊讶失笑；了解历史的老年人却别有一份感动与沉重。\n无盐时代，无言的安慰\n显而易见，辣椒能够进入千家万户的餐桌，能够成为中式菜肴必不可少的调味料甚至主食材，与它在历史上充当食盐的最佳代替品有直接关系。\n但并不是所有曾以辣椒代盐的地区最后都会变成嗜辣地区。比如安徽歙县在太平天国战乱时期和抗战时期，两度不得不以辣椒代盐，歙县下属许村百姓甚至感慨“当年徽商靠卖盐起家，现在弄了个卖盐的喝淡汤的下场”，但时过境迁后，歙县百姓的口味很快就恢复了原状，并未被辣椒俘虏。只有在那些长期缺盐达数十年甚至上百年的地区，嗜辣才会成为一种稳定的、可遗传的饮食癖好。\n专著《中国食辣史》中，有一项分析恰好可以佐证这个结论。书中说：“综合多处文献记载，清朝覆亡前后，即二十世纪初，食用辣椒的习惯大致已经传播到长江中上游多数地区，云南、四川、湖南、湖北、江西这几个省几乎全部食辣，食辣的北界当时在关中一带……南界在柳州附近……东界到浙江的衢州……西界到藏区为止。”这个范围其实仍是今天中国嗜辣版图的核心地区，也是历史上长期以辣代盐的核心地区。\n《中国食辣史：辣椒在中国的四百年》，曹雨 著，联合低音 | 北京联合出版公司，2019年6月。\n辣椒，其实是无盐时代里世界带给底层中国人的一缕极珍贵的安慰。\n作者/言九林\n编辑/李阳 罗东 王青\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1678329499168125.html",
  "source": "bjnews",
  "publish_date": "2023-03-09 10:38:12"
}