{
  "uuid": "1654750664169861",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1654750664169861",
    "title": "在自律与他律之间，我们应该选择怎样的公共生活 |纪念",
    "desc": "据英国牛津大学哲学系、希伯来大学官方网站消息，著名法哲学家约瑟夫·拉兹于5月2日逝世。拉兹以其对法律实证主义的捍卫成为当代最重要的法哲学家一，同时，他也因对价值多元主义的探讨闻名于政治哲学、道德哲学领域。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/6/mapj2022691309520641.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/6/mapj2022691309520641.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-06-09 13:00:06",
    "publish_timestamp": 1654750806,
    "pv_num": "8833",
    "zan_num": "272",
    "click_num": "311",
    "comment_num": "0",
    "share_num": "18",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-06-09",
    "update_time": "2025-04-17 22:04:42",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "8833阅读"
  },
  "group": [],
  "id": "bjnews_1654750664169861",
  "title": "在自律与他律之间，我们应该选择怎样的公共生活 |纪念",
  "content": "在自律与他律之间，我们应该选择怎样的公共生活 |纪念\n2022-06-09 13:00\n据英国牛津大学哲学系、希伯来大学官方网站消息，著名法哲学家约瑟夫·拉兹于5月2日逝世。拉兹以其对法律实证主义的捍卫成为当代最重要的法哲学家一，同时，他也因对价值多元主义的探讨闻名于政治哲学、道德哲学领域。\n法理学，或者说法哲学在《不列颠百科全书》中的定义是：哲学的一个领域，研究法律的本质，尤其是法律与人的价值、态度、实务和政治社群的关系。法理学起源于西方的自然法传统之中，它所要回答的两个重要问题——“法律是什么”是关于真实性，另一个“法律是什么”则关乎法律的超验维度。而关于这两个问题，法理学内部则存在“自然法论”和“法实证主义”之间针锋相对的论战。这两者之间的争论不仅牵涉对于法律的认知，还涉及我们怎么看待权利、正义、宽容等现代社会的重要概念。更重要的是，关乎我们对于人作为权利主体的认知和诠释。\n在群星闪耀的二十世纪政治哲学家的殿堂中，拉兹的著作与思考不可或缺。作为法实证主义的捍卫者，拉兹认为法律不是一条条冰冷的规范，它更应该与人的道德律令和社群生活息息相关。同样，拉兹的法治论证也与二十世纪罗尔斯以自由和正当性作为核心论述的政治哲学分庭抗礼。拉兹不赞同罗尔斯乐观的普遍人性论和多元主义，他认为国家和法律应该介入到个体生活之中。同样拉兹认为，法律并不独立于社会和公众之外，法治必须具备一种社会的“元价值”：法治区别于其他政治原则之处在哪里？法治的价值何在？因为拉兹深信，人作为自律的主体，权利和公共生活与他人息息相关。而人类文明的珍贵价值：宽容、互相尊重与理解，深深地植根于这种公共生活之中，论证法律的合理性与证明公共生活的理性之间的平衡是捍卫这些价值的最后一道防线。相对自然法学派，拉兹坚持认为法律只是一种工具，它的价值在于：人性尊严、个人权利和公共生活。\n拉兹1939年出生于巴勒斯坦，1963年毕业于耶路撒冷希伯来大学，后在希伯来大学的资助下，前往牛津大学跟随著名法哲学家赫伯特·哈特（H.L.A.Hart）学习。在牛津获得哲学博士学位后，他回到以色列任教于希伯来大学法学院和哲学系，1971年获得终身教职并升为高级讲师。\n拉兹在《自由的道德》中曾经如此论述人的自律和公共生活之间的关系：“一个自主的人是他自己生活的部分创造者。他的生活部分也是他自己的作品。自主的人的生活，不仅仅是因为它是什么，而且也是因为它可能是什么，甚至还由于它所以如此的方式。如果一个人有多种可以接受的选择供他挑选，并且通过他对于这些选项的抉择才使他的生活所以如此，他这个人才可说是自主的。”相对于罗尔斯的多元主义，拉兹始终认为“公共善”与个人权利之间存在不可通约性。但是他同样相信，即便每个人的“幸福”都有属于自己的一套道德法则,理性、公共辩论和宽容，足以消弭这种张力。\n二十世纪政治哲学和道德哲学的群星闪耀，为我们留下了一笔丰厚的遗产。天堂之中，拉兹也许正在与罗尔斯与德沃金进行着他们未完成的对话。同样，在他们的延长线上，他们的余音依旧在现代性的长廊中回响，而那些重要的问题依旧等待着解答：我们应该怀着怎样的期待和价值去维系公共生活？即便这个世界不美好，但是我们追求的“善”依旧是可欲的吗？借用罗尔斯的话说“没有人去思考抽象而困难哲学问题的社会，是一个残缺不全的社会。”\n撰文 | 应奇\n在近代以来权利与功利之间的政治道德嬗变历程中，功利主义的根本错误就在于把适用于个体决策的道德原则推广到集体决策上，从而为对个人权利的大规模侵犯埋下了伏笔。被公认为二十世纪最重要政治哲学家的罗尔斯以此振聋发聩之语开启了至今余波不绝的政治哲学复兴之旅，也将自密尔以来的自由主义政治哲学提升到了一个前所未有的高度。无论人们如何解读罗尔斯与功利主义之争的理论意涵及其后续影响，罗尔斯的政治哲学都已经与一种被称作是反至善论（anti-perfectionism）的政治道德绑定在一起，并由此在自由主义政治哲学内外引发了旷日持久的辩论。\n无论是根据罗尔斯的自陈，还是在研究者们的视野中，都经常把这种反至善论的自由主义的理论渊源追溯到康德关于正当优先于善的根本洞见及其严格的义务论论证框架。虽然康德对应于人类的知、情 、意三种基本机能的认识论、伦理学和美学的哲学三分法与亚里士多德关于理论的、实践的和制作的古典三项并置具有某种形式上的类似甚至同构性，但是，如果说亚里士多德的整个哲学体系，特别是其实践推理的结构，是笼罩在古代目的论的思考框架中的，那么康德实践哲学在哲学史上的独特性，及其成为当代自由主义政治哲学之灵感源泉的最重要原因，正在于其相对于古代目的论实践哲学的近代义务论色彩。我们可以看到，无论是康德本人对此的立论，还是罗尔斯对其实施的改造，抑或后罗尔斯政治哲学对此种改造的解读，都存在着广泛的争议甚至尖锐的对立，但是如此树立起来的义务论自由主义的牢固形象确实主导了当代政治哲学在此后数十年的发展历程。\n在《自由主义与正义的局限》这部社群主义政治哲学最有理论深度的著作中，桑德尔对罗尔斯的义务论自由主义的批判主要就是通过把后者所主张的正当优先于善的原则还原到他所谓无牵无挂的自我观而实现的。由此路径对罗尔斯的自我观和社群观所展开的批判与所谓“休谟面孔的义务论”的指控构成了桑德尔对罗尔斯批判的两翼。虽然在对《政治自由主义》的评论中，桑德尔在某种程度上修正和限定了他对于罗尔斯政治哲学的义务论色彩的批评，甚至明确承认，他对后者的批评并不是在否定正当对于善的优先性，而是在于挑战这种优先性能够以义务论自由主义所设想的方式加以辩护，无可否认的是，桑德尔的这种让步确实钝化了社群主义的自由主义批判之力度，甚至与罗尔斯后来关于政治自由主义与公民人文主义是敌人却与古典共和主义是朋友的公开宣称是在一条相向而行的轨道上。\n《价值、尊重和依系》作者：（美）约瑟夫·拉兹 译者：蔡蓁 版本：商务印书馆 2016年10月\n细究起来，如果说把正当优先于善还原到主张选择的能力优先于选择的目的，是为了坐实罗尔斯承诺了一种贫瘠的自我观，那么关于罗尔斯的义务论是一种“休谟面孔的义务论”的指控，则似乎是在指责这种义务论没有能够坚持住康德那种纯粹的自主性概念，从而与布鲁姆对于罗尔斯那种更为“粗鲁”的批评“异曲同工”。这种理论上的进退失据无疑使得人们对于后罗尔斯政治哲学的可能路径产生种种忧虑。正是在这个意义上，刚刚过世的牛津政治哲学家拉兹的那种趋向与至善论和解的自由主义反而更好地吸收和发挥出了社群主义的理论潜力，从而与罗尔斯并列成为当代自由主义政治哲学的巨擘，此中建树值得引起中文世界的高度重视。\n从政治道德类型的层面，罗尔斯通过把功利主义与目的论绑定在一起，使得他的功利主义批判导向一种反至善论的和义务论的自由主义；从规范理论的层面，罗尔斯通过证成作为正义原则之标的的基本善和基本自由权，使得正义即公平以最大最小值为准绳的平等主义取向与功利主义的最大多数人的最大福利迥然异趣。支持前一种政治道德的是著名的自由主义中立性原则，按照罗尔斯的表述，“（国家）本身并不关心哲学或宗教的学说，而是依据公民在最初平等的情境中所同意的原则来调节个人对自身道德和精神利益的追求……由两个正义原则可以得出，在道德和宗教的问题上，政府既没有权利也没有义务去做它或者多数人想做的事情。它的义务仅限于确保道德和宗教自由的平等条件”。问题在于，这种中立性原则对于国家行为的约束与平等主义原则对于后者的诉求从一开始就处于某种紧张关系之中。\n二十世纪最重要的政治哲学家约翰·罗尔斯，他所认为的“正当性大于善”的观念也受到了拉兹的挑战。拉兹的“善大于权利”的观点，也使他被视作新功利主义的代表人物。\n桑德尔其实已经敏锐地洞察到罗尔斯理论内部的这种紧张关系，关于无牵无挂的或先行个别化的自我的指控所针对的是罗尔斯的个人自主观念，因为按照桑德尔所理解的罗尔斯，只有坚持正当优先于善及其背后的选择之于目的的优先性，才能维系个人自主的理想于不坠；“休谟式的义务论”之类的诛心之论所针对的则是实质性地支撑起罗尔斯的理论大厦的道德自主观念，因为按照桑德尔所解读的罗尔斯，只有把这种康德式的义务论拉回到包括主客观条件在内的正义的环境中，才能赋予这种道德自主所要求的正义原则以实质性的内容，从而敉平天赋和出身等道德上任意的因素对于分配正义的影响，并在这种正义原则和观念所适用的“结构内的竞争性要求之间建立一种恰当的平衡或均衡”。但是，彼时沉迷于自我和社群的构成性论述的桑德尔却没有能够抓住在这里最为重要和有生发力的个人自主观念，而使得他对于罗尔斯的批评只是成为了罗尔斯后期关于政治自由主义论述的助缘，而拉兹的以《自由的道德》为核心文本的至善论的自由主义政治哲学恰恰是围绕着个人自主的观念而组织起来并得到最为系统化表述的。\n《自由的道德》作者：（美）约瑟夫·拉兹 译者：孙晓春、曹海军 版本：吉林人民出版社 2011年1月\n拉兹的以个人自主为基础的自由学说具有如下三个特征：首先，这一学说的首要关切在于促进和保护被理解为自主能力的积极自由，而自主性的前提是能够得到充分的选择范围并具有一种自主的生活所必不可少的精神能力；其次，国家不但有防止否定自由的义务，而且有通过创造自主性的条件促进自由的义务；最后，任何人不能通过侵犯人们的自主性去追求自己的目标，除非这种行为可以通过保护或促进其他人的自主性的需要而得到辩护。很明显，第一个主张所针对的主要是以权利为基础的自由观，所论证的则是自由的道德含义和内在价值；第二个主张所针对的是义务论自由主义的所谓国家中立性原则，所论证的是国家有义务促进良善生活的至善论原则；第三个原则乃至于整个以自主性为基础的自由学说则是通过把著名的伤害原理与一种特定的个人幸福观念联系起来，亦即把这个原理植入赋予伤害以具体内容（破坏自主性或自主性的条件）的道德观，从而为该原理提供了规范基础。\n从伯林以降的当代政治哲学的语境看，拉兹的工作之精髓在于为多元论、自主性和良善生活之间的内在联系提供了迄今最为精致复杂的论证。概要地说，自主性是确立这种联系的中介，它以多元论为前提，它自身又是个人幸福的本质性组成部分，而关于良善生活的哲学图景则是围绕个人幸福的观念而组织起来的。\n拉兹在牛津大学的老师，分析法学学者赫伯特·哈特。\n首先，拉兹所谓多元论是指所谓价值多元论，亦称道德多元论，“道德多元主义是那种认为存在着体现了不同的德性并彼此不相容的各种生活方式和生活风格的观点……它所断言的不仅是不相容的生活方式在道德上是可接受的，而且是它们表现了独特的德性，每一种都能基于它自身的原因而被追求”。这样理解的多元论是自主性的前提，因为个人自主性的理想背后的主要观念就是人们应当过他们自己的生活，而如果不能在不同的生活方式之间进行选择，或不存在充分的生活方式备选项，自主性就失去了存在的基本前提。\n其次，尽管选择和存在充分的选择范围是自主性的前提，但是相应的精神能力和独立性也是自主性的独特组成部分。拉兹特别强调了能力的概念，他把自主性的能力称作“自主性的条件”，甚至互换地使用这两个术语，这是因为自主性的关键在于具有控制和创造自己的生活的能力，用拉兹的话来说，“自主的生活不是通过这种生活的内容来认定的，而是通过这种生活是怎样形成的而被认定的”。正是从这个角度，拉兹区分了积极自由和消极自由对于自主性的不同意义。积极自由就是能力意义上的自主性，消极自由则是只有在它有助于积极自由和自主性的范围内才是有意义的。\n《当代政治哲学名著导读》主编：应奇 版本：2018年4月\n最后，虽然拉兹明确认为个体自主性的理想“特别适合于具有快速变化的技术和自由流动的劳动力的工业时代”，他也意识到许多兴旺繁荣的人类生活中并没有自主性这个要素，但是并不能由此就认为拉兹对自主性是个人幸福和良善生活的根本部分的辩护就完全是情景化的。他一方面强调自主性位于现代社会整个价值体系的核心，另一方面又主张把自主性和一个人具体的目标和追求区分开来。\n拉兹被认为是继伯林之后对价值多元论做出了最深刻有力阐发的自由主义政治哲学家，但是与伯林从价值多元论直接导出反至善论的结论不同，拉兹用至善论限制了多元论，把多元论理解为“存在可以从中选择的多种多样的有价值的选择项和有利的选择条件”，这可以称作是至善论的多元论，这种多元论并不保护道德上令人厌恶的活动或生活方式。拉兹一方面把个人自主的理想定位于政治自由的范围之内，另一方面又认为这种自主性的理想是对社会和文化的情境保持开放的。按照格雷的解读，这是一种把对社会规范的忠诚与最佳地发挥自身的理性能力融为一体的开放的自主性概念，它既避免了伯林所批判的那种理性主义的自我形而上学，又洞察到被密尔所否认的因袭规范和传统作为自由之条件的作用，从而与自由主义传统完全契合。\n拉兹的至善论的多元论明确反对义务论自由主义正当优先于善的教条。在他看来，善或幸福并不在于外在地遵循正当性或道德性的普遍原则的规约，有许多义务或责任如友谊的义务或家庭的责任的根据并不是抽象的正当，而是具体的良善生活。反过来，正当性或道德性之普遍原则如不从人们对其幸福的关切中汲取论证的资源，就会流于抽象化和形式化。拉兹正是基于这种至善论的立场批评了罗尔斯为了达到正义学说这一压倒性的目标而不惜牺牲人们对于善的观念的做法，并认为罗尔斯的反至善论立场导致了严重地违反直觉的结果。\n《当代政治哲学十论》作者：应奇 版本：浙江大学出版社 2022年4月\n发表于1986年的《自由的道德》之效果历史与当代政治哲学中的自由主义-社群主义之辩具有某种同步性，甚至可以被解读为提示了走出这种争论的一条独具特色的理论路径。如果说《自由的道德》所措意的主要是自由的观念在良善生活中的核心地位，那么拉兹思想的晚近发展中所强调的则是归属于文化群体对于个人幸福的重要性以及积极生活在良善生活中的作用。文化群体赋予个人的自由选择以内容，积极生活的最为重要的方面则是个人对他自己生活的控制。这同样也是基于他的至善论立场，“实践中的反至善论不但会导致从对有价值的善观念的政治上的支持中退却下来，它还减少了我们文化中许多令人珍视的方面存在下去的机会”。显然，拉兹在这里所重视的是政治实践与政治文化的互动关系以及肯定文化差异性在政治实践上的意义，这就使他在思考稳定的自由社会的可能性条件时，更注重政治社会所培育出来的优良政治文化，而不是普遍的权利和制度安排。\n拉兹的老师哈特曾经把近代以来的政治道德界定为权利与功利之间的交替争雄，从这个更为宽阔的近现代政治哲学的语境看，拉兹的至善论自由主义的显著特色正在于同时拒斥功利论和权利论。拉兹一方面指责功利主义把欲望的满足认作本质上就是好的，另一方面更猛烈地批判它错误地把所有价值当作可通约的。如其教席的继承者Leslie Green所指出，如果拉兹的批评能够成立，那么它就不但削弱了功利主义而且削弱了所有形式的后果论，并且对现代决策论和福利经济学有从道德根基上釜底抽薪之效。实际上，拉兹与功利主义者具有同\n样的对于人类幸福的基本关切，但是问题在于为什么每个人都应该关心最大多数人的最大幸福？对于西季威克也未能解决的自我利益与共同善的协调这个传统的难题，拉兹的主张是，“一个人只能拥有以各种现有社会形式亦即在社会中得到广泛实践的行为方式为基础的整体性目标”。拉兹试图以此消除个性与共同体或自我利益与道德之间的紧张关系。\n法理学学者罗纳德·德沃金，他曾对哈特的法律实证主义的立场提出了尖锐的批评。而两人在政治哲学和伦理学的研究角度与立场也堪称针锋相对。\n值得注意的是，从当代自由主义政治哲学的语境看，拉兹所拒斥的权利论主要是与一种平等主义的政治哲学绑定在一起的，问题的焦点于是就成为了拉兹反对这种平等主义的论证在多大程度上是有效的。我们已经指出，在罗尔斯那里，以个人自主为基础的国家中立性原则与以道德自主为基础的平等主义原则从一开始就处于某种紧张关系之中；在拉兹那里，这种紧张关系则出现在他对平等主义的拒斥和他对某种温和的家长主义的倡导之间。就前者而言，拉兹认为德沃金所谓平等的关心和尊重仅仅是“修辞上的平等主义”，但是“关心平等本身，把它完全当作一种分配性物品，是不合理的，或者是嫉妒的，或者是受一种奇怪的审美理想的控制”。就后者而言，如果干预人们的选择能够增加人们过上自主生活的机会，那么只要这种干预形式是非强制的，拉兹就会赞成这种干预。在通过家长主义的辨析对密尔所提出的伤害原理的重新解释中，拉兹把自己放回到了现代英国自由主义的谱系中，而且我们会发现，与其说拉兹的至善论自由主义更接近于密尔的个体自由主义，不如说是更神似T·H·格林和霍布豪斯的社会自由主义，虽然我们未必需要像贝拉米在刻画密尔与格林的两种自由主义时所做的那样，把前者称作“集体主义的个人主义”，而把后者以及拉兹称作“个人主义的集体主义”。\n两百多年前，康德在其政治哲学论文《论俗谚：这在理论上是正确的，在实践上是行不通的》中把法国大革命的著名口号“自由、平等和博爱”引人瞩目地改造和修正为“自由、平等和独立”，正是在这种改造中，康德抽空了“博爱”的任何集体主义内涵，并且认为独立是先于自由和平等的更为根本的概念；在二十世纪晚期以罗尔斯和哈贝马斯为代表的当代政治哲学中，自由、平等和博爱中的“博爱”被转化为“团结”，从而实现了从政治哲学中的团结到团结的政治哲学的转换，虽然拉兹反对严格的平等主义，但是如果按照现当代政治哲学的这个“三位一体”的概念丛集，我们也许正可以把拉兹的至善论自由主义刻画为一种介于“独立”与“团结”之间的政治哲学。\n作者/应奇\n编辑/袁春希\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1654750664169861.html",
  "source": "bjnews",
  "publish_date": "2022-06-09 13:00:06"
}