{
  "uuid": "1663486391168590",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1663486391168590",
    "title": "从魏晋到晚明：寻找被压抑的抒情之声丨专访孙康宜",
    "desc": "魏晋南北朝的文学与精神气质，是中国思想史与文学史中的异类。在时代的剧变与知识阶层的苦闷中，中国文学第一次找到了自己心灵的声音，士大夫的个体意识从群体自觉中解放出来，渴望在内心的幽微之处找到任情与适性的自由。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/9/mapj202291815338694116.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/9/mapj202291815338694116.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-09-18 15:33:04",
    "publish_timestamp": 1663486384,
    "pv_num": "15656",
    "zan_num": "92",
    "click_num": "386",
    "comment_num": "0",
    "share_num": "51",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-09-18",
    "update_time": "2025-04-18 11:25:54",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.5万阅读"
  },
  "group": [],
  "id": "bjnews_1663486391168590",
  "title": "从魏晋到晚明：寻找被压抑的抒情之声丨专访孙康宜",
  "content": "从魏晋到晚明：寻找被压抑的抒情之声丨专访孙康宜\n2022-09-18 15:33\n魏晋南北朝的文学与精神气质，是中国思想史与文学史中的异类。在时代的剧变与知识阶层的苦闷中，中国文学第一次找到了自己心灵的声音，士大夫的个体意识从群体自觉中解放出来，渴望在内心的幽微之处找到任情与适性的自由。\n伟大的文学作品往往诞生于危机与转折的时代，在时代的动荡与波折中经历了生命的脆弱与价值的荒谬，经常是诗人意识的觉醒。在这种环境下认识的环境与人生，不再执意于现世与道德、历史的视域，而具有一种终极性的追问，走向个体人格的最终归宿。\n魏晋南北朝是中国历史上断裂与开创，叛逆与超越并存的时代。也正是在这样山河易色的背景下，知识阶层逐渐由追求标准的人格理想，转而寻求个人精神的独立与自由。如果在“政统”与“道统”中无法找到安放个人理想的空间，何不在审美与自然的世界中恬然鼓腹，从欲而欢？如果仁义礼教中，找不到宇宙与形而上的终极关怀，也无法回应现实中的眼泪与伤逝，在失意与适意中浅吟低唱的诗人们，也许会欣然发现自己的生命感觉寄存于山水和情爱之中。\n魏晋南北朝的文学与精神气质，是中国思想史与文学史中的异类。在时代的剧变与知识阶层的苦闷中，中国文学第一次找到了自己心灵的声音，士大夫的个体意识从群体自觉中解放出来，渴望在内心的幽微之处找到任情与适性的自由。在这样的思想背景下，中国文学开创了属于自己的抒情传统。这个边缘与叛逆的时代所孕育的边缘的诗人们——陶渊明开创的田园诗、谢灵运开创的山水诗、庾信诗赋中悠长延绵的家国意识与易代之悲——成为了后世的诗人们缅怀与回望的传统。\n本文出自《新京报·书评周刊》9月16日专题《风景不殊——魏晋时代的文学与抒情》的B02-B03版。\n「主题」B01丨风景不殊——魏晋时代的文学与抒情\n「主题」B02-B03丨从魏晋到晚明：寻找被压抑的抒情之声\n「主题」B04-B05丨制造陶渊明：韵律、玄思与美酒打造的文学风度\n「经济」B06-B07丨经济学仅仅是富人的学问吗?\n「主题」B08丨谢灵运 一生放纵不羁爱山水\n采写丨袁春希\n变革与离乱的朝代，也常常是文辞烂漫，郁结的情绪一涌而出，诉诸于诗文与想象的年代。\n魏晋南北朝与晚明，正是两个极其相似的时代。诗人把道德选择、创伤记忆和家国之悲诉诸于笔下，在史籍中寥寥几笔的剧变，却是诗人一生的矛盾与伤痛。诗人既是记录者，也是含蓄而隐忍的演员。他们把自我隐藏在历史的幕布之下，通过意象与描写，把自我的命运剖白于千年之后的读者。因为在那时，优秀的诗人也常常是历史的亲身参与者。\n庾信宫体诗中的“明镜圆花发。空房故怨多。几年留织女。还应听渡河”，写的何尝不是自己流离于南北宫廷之间的一生？钱谦益晚年的“望断关河非汉帜，吹残日月是胡笳”是否也是对自己忠贞与变节之间灰色的人生的一声无力的辩解？他们把自身的际遇融汇到风景、爱情与友情的描绘之中，诗歌承载了他们的历史记忆，也有着以情悟史的深切。\n困厄与艰辛虽然使得诗人壮志难酬，但是也会激励他们，把创作当做时代的一声回响与心灵的报偿。中国历史不乏这样的时代与这样的人物，而他们为所留下，不仅仅是一卷诗书与穿越历史长廊的一声嗟叹，那些逃脱了礼教束缚的文字与狂风骤雨下的喘息与呢喃，既是他们对于历史与生命的声声嗟叹，也是时代狂潮下的辩解。\n历史学家希冀于其中发现他们隐微的写作和隐喻，能否发掘出更多诠释和解读的空间。而文学家则敏锐地发掘出他们笔下的自我形象与情绪的流转，以及暗藏于诗文之间的自我反省与情绪流转。而这种山河易色之间的惨痛的生命经历，也让我们在书卷一端得以理解文学不可替代的意义——我们可以穿过时间、地域与语言的界限，移情于千年之前的古人。他们的遗民情怀与对于一个消逝的世界的怀恋与执着，在今天的读者与研究者的世界中得以还原与重现。他们化身为意象与典故，展开了一个独立于权力和现实的领地，供今天的人们抒怀与遨游。正如陈寅恪之于《柳如是别传》，赵园之于《明清之际士大夫研究》。\n《明清之际士大夫研究》，赵园著，北京大学出版社2014年6月版。\n曾任耶鲁大学东亚语言文学系系主任、著名荣休讲座教授孙康宜的研究作品《抒情与描写：六朝诗歌概论》《情与忠：陈子龙、柳如是诗词因缘》也正是对这魏晋与晚明两个衰世的一种展开与想象。历经了抗战、迁台、白色恐怖的孙康宜，把她的生命经验对照、倾注于陶渊明、谢灵运、陈子龙等诗人的作品之中。诗文的世界，既是她逃脱与隐逸的田园，也驱使她进一步思考中国文学的意义与结构。为什么往往在离散与困厄的时代，是诗人们尽其性情，写下惊天地泣鬼神之诗文的时代？而那些处于权力世界边缘的诗人，为什么往往会受到后世诗人的爱戴，成就了后来文学主流中的传统？\n也许那些在现实世界中的失意与悲怀，会在文学的世界得到意外的补偿。也许礼教和仕途所遮蔽，会激发出压抑的性情和叛逆。那些幽微的诗学与意象，既是一声控诉与追问，也是隐匿于佛老与山水之间的逃逸。\n魏晋与晚明：\n中国历史中的“异类”\n新京报：你研究的领域主要集中于魏晋南北朝与晚明两个时段，这两个时段有很多相似之处，比如山河鼎革的历史背景，思想上的不羁与解放，外来思潮对传统文化的冲击与改造等。对你而言，这两个时段最大的吸引力在哪里？这与你早年的人生经历是不是有一种对照与参考？\n孙康宜：\n我觉得一定是有关系的。我博士主要是在高友工教授的指导下研究晚唐和北宋词的，但我在普林斯顿读博士时就对六朝文学感兴趣。我是读比较文学的，已故的耶鲁大学犹太裔教授埃里希·奥尔巴赫的《摹仿论》对我影响很大，他认为西方文学有两个传统，一是希腊传统，另一个是希伯来传统。这两种写法是不同的，一种是比较平行（paratactic）的，另外一种是渐进（hypotactic）的，这其实与中国文学的文体分类很类似。当我完成对晚唐词的研究去耶鲁教书之后，我就想着手进行六朝诗歌的研究。\n我早年的经历确实对我的研究有很大影响，尤其是经过了抗战、迁台以及白色恐怖之后，很自然地我会移情于魏晋时代诗人们的生命经验。后来我写鲍照、谢朓尤其是庾信的时候，我就会想起人生中的伤心往事以及种种执念。我不是学究型的学者，我喜欢把我的生命经验与学问结合起来。在耶鲁时，余英时先生是我的同事，当时他的论文《名教思想与魏晋士风的演变》就阐述了魏晋时代对中国文化的突破性，他的研究对我有很多启发。所以我从陶渊明开始入手，以比较的方式论述陶渊明和谢灵运两个人。\n我的研究与当时的文学批评是同步的，耶鲁一直是美国文学批评的最前线，当时流行描写（Description）与抒情（Lyric）两种视角的分析。后来我想，这两种视角也许可以对中国文化进行审视，因为陶渊明和谢灵运都属于抒情和描写并重的类型。对魏晋文学的研究，也与我受到杜甫的影响有关，杜甫对庾信的评价最高，他的“庾信平生最萧瑟，暮年诗赋动江关”是他暮年的感慨，在某种程度上，杜甫可以感受庾信的生命经验。我后来对明清文学与陈子龙的兴趣也是源自于此。\n《情与忠：陈子龙、柳如是诗词因缘》的英文名叫The Late-Ming Poet Ch'en Tzu-Lung：Crises of Love and Loyalism，我对危机型的时代有兴趣，因为往往这种时代才能看出人的精神本质。陈子龙不愿降清最后投水自尽，在后世的研究者看来，他属于民族英雄，他的人格与诗文影响深远。他去世之后，为了逃避清廷的追捕，他的朋友纷纷噤声。到了十八世纪，乾隆皇帝为了表彰忠义反而追谥陈子龙为“忠裕”。和陈子龙相比，另一位晚明的大诗人钱谦益则备受冷落与抨击。清军攻陷南京后，他本想自尽殉国，但是借口“水太凉”，做了清朝的官员。这使得他与柳如是的关系一度坠入冰点。但是根据历史学者的研究，即便是降清之后，钱谦益依然在暗中资助与帮助南明抗清的义军。陈寅恪先生的《柳如是别传》对我也有着非常深的影响。\n电影《柳如是》（2012）剧照。\n我每次的研究都与文学批评有关。因为我课堂上的对象都是美国学生（尤其是本科生），我必须用他们的语言让他们了解，所以我借助了奥尔巴赫的理论。奥尔巴赫所谓的“圣经传统”里，有一个重要的观点是指喻，《旧约》中往往预告了《新约》中即将出现的内容。后来我发现陈子龙在诗词中有很多相似的用法，他往往用自己的早年爱情诗中的意象来指涉、隐喻作为晚年的爱国诗。比如他在晚年也喜欢运用相思、清泪、雨打风吹等意象。我后来在他的作品中发现了很多对照，这个发现就成为我研究中的重要观点。\n新京报：魏晋与晚明不仅在文学上有着翻天覆地的革新，同样在哲学与思想上也是突破传统的存在。比如魏晋时期玄学与佛教的兴起，晚明时钱谦益、黄宗羲等人尊崇心学。魏晋与晚明文学的这种离经叛道和开拓性，是不是也与这种思想界的革新形成了一种共鸣？\n孙康宜：\n这种影响是一定存在的。余英时先生把春秋战国诸子百家的兴起、汉末以来自由个性的崛起、宋代新儒学的改造以及晚明士商阶层的合流定义为中国思想史上的四次重大突破。汉末以来士人的个体自觉不仅在思想上转向老、庄，而且扩张到精神领域的一切方面，文学、音乐、山水欣赏都成了内心自由的投射对象。甚至行书与草书的流行也可以看作是自我表现的一种方式。个体自觉解放了“士”的个性，使他们不肯压抑自发的情感，拒绝遵守不合情理的世俗规范。而到了明末，因为阳明学和区域性商帮的兴起，商人地位提升，“觉民行道”的观念成为士大夫阶层的追求。士商阶层联手，对皇权进行了有力抵抗。\n五代十国 董源《潇湘图》。\n陶渊明在诗歌中就有不少玄学的痕迹，比如“有生必有死，早终非命促”，但玄学的诗歌大多充满玄理，有些无趣，而陶渊明则突破了他们的影响，在诗歌中展现了一种独特的个体经验与普遍的情感追求，有一种生机勃勃的抒情意味。谢灵运则受佛教和道教影响很深，他把哲学经验转换为一种审美态度。因为万物遵循“道”，而生长其中的和谐世界，同时也是最美丽的。\n而到了明代，阳明学的兴起其实是对明初朱元璋严苛的道德主义的一种抵抗。王阳明的心学对整个士大夫群体的影响都很大。到了晚明，更是有些知识分子去“逃禅”，躲进佛教中去逃避现实。我的学生严志雄教授就研究了钱谦益诗文中的佛教因素。陈子龙因逃避清军的剃发令，曾有一段时间削发为僧。但我觉得他只是出于现实政治原因，他本质上并不是一个佛教徒，反而是一个比较纯粹的士大夫。\n断裂与危机孕育的抒情传统\n新京报：我们在文学史中常会读到这样一个说法，中国文学的抒情传统起源于魏晋，也就是从建安七子到庾信这个阶段。有哪些特殊的历史原因，使得中国文学的传统开始于魏晋这样一个断裂与危机的时代？\n孙康宜：\n首先还是与魏晋时代的整体背景有关，这还是在余英时先生的观点之下展开的。魏晋时代对经学的反动，玄学和佛教带来的思想解放带给士大夫阶层完全不一样的体验。但是，中国文学的抒情传统也不完全是在魏晋开始的，比如《诗经》《楚辞》以及建安七子中王粲的《登楼赋》，其实都是一种个体的抒情。\n但我认为，魏晋政治的混乱对士人精神和思想的冲击，其实是使得士人可以更深地审视自我去发扬这种抒情的传统。这其实是世界文学史上的一个普遍现象，在患难的时代，文学家其实更善于找到抒情与写作的特征。\n不过中国文学和西方文学有很不同的一点，我在书里也向读者暗示，即西方文学里抒情不是最重要的。西方文学里面最重要的是戏剧与叙事，这个传统是从《荷马史诗》中开始的。抒情反而不是最重要的，尤其是英国文学如果要找到纯粹抒情传统可能到19世纪的浪漫主义时代，在柯勒律治、华兹华斯、济慈这些诗人的时代才开始。因为西方人的思维还是直线型，他们注重一个有始有终的故事。中国文学的叙事传统反而比较弱，但是中国人追求的是“诗言志”，这个志指的是情怀、抱负、理想，是生命中最重要的东西。\n新京报：“情”在中国文学中是一个重要的概念。但是作为现代人的我们，往往会认为情是一个属于私人领域的价值取向，针对的对象是朋友、爱人。但我们在中国文学中会发现大量的抒情对象其实是针对政治领域或是君主的，但是借用的对象经常是以友人、爱人为喻。最典型的就是屈原的《楚辞》。你也写过《中国文化里的“情”观》一文，你怎么理解中国文学中“情”的这种跳跃性？\n孙康宜：\n这个问题很有意思。写这篇文章与我在美国的教学有关系，美国的学生经常问我，为什么中国的男人不敢直接表达承认自己的感情？为什么陶渊明总是提醒自己要克制自己的情，甚至在《闲情赋》的结尾还要“徒勤思以自悲，终阻山而滞河。迎清风以祛累，寄弱志于归波”，提醒自己不要沉溺在情感之中。甚至在《聊斋》里，每谈到儿女之情时都要借鬼故事来说，而不敢正大光明地承认自己的情感。而且表达家国之情的时候都要借助寓言（allegory）表达。同样我的学生也会问我，为什么中国的女诗人写诗就要比男诗人直接得多？因为女诗人从来都是直抒胸臆，而不会假托寓言。\n《世说新语》唐写本残卷。\n我觉得这是中国文化很重要的一个问题，因为中国男性的直接追求永远是政治性与公共性的，希望自己可以得君行道，所以他的命运其实是与皇帝的态度息息相关的。无论他写什么题材，最直接的关怀永远是政治性的，包括屈原与杜甫都是如此。而且很有意思的一点是，即便是中国的男性诗人直接写了爱情，他内心也非常羞于承认这种感情，希望读者把它当做寓言诗。比如陶渊明的《闲情赋》明明写的是爱情，但他要在序言里说“张衡作《定情赋》，蔡邕作《静情赋》，检逸辞而宗淡泊。始则荡以思虑，而终归闲正。将以抑流宕之邪心，谅有助于讽谏。”他要说明自己的诗赋只是在模仿前人。\n到了明清之际，中国诗人发生了很大的转向。比如陈子龙就很直接地表达他与柳如是之间的爱情，情与忠不再对立。陈子龙相信“艳情”绝不会损人气概，晚明的士大夫尊重他们的爱侣，他们不希望别人把自己对爱人的感情解读为对故国的效忠。到了晚明妇女的观念已经不再是红颜祸水，在那样的时代，陈子龙与钱谦益都把自己的爱人视作自己抗清的伴侣与同志。而当时的女诗人，无论是柳如是、卞玉京还是顾媚，都才华横溢，她们的伴侣也珍惜她们的才华，替她们出版作品。而唐代的女诗人薛涛、鱼玄机都因为身份是歌妓，而被认为不配作为士大夫明媒正娶的对象。所以晚明在中国文学史上是一个与众不同的时代。\n电影《柳如是》（2012）剧照。\n文学与历史的缠绕\n新京报：所以我们是不是可以把晚明的这种个性解放与女性诗人的自我表达，视作中国文学现代性的一种先声？\n孙康宜：\n我认为可以这么说。虽然在美国的文学系看来，把明清文学算作古典文学还是近代文学是一个值得商榷的问题。所以我们发明了一个名词叫做早期现代（early modern），但是我很同意王德威教授的说法，研究现代文学要从明清开始。正所谓“没有晚明，何来晚清”。而这种现代性我觉得与王阳明的心学有莫大的关系，因为王阳明的“发明本心”其实有着发现人的主体性与自我意识的用意。而晚明知识分子的结社其实与现代社会的观念有很多类似的地方。\n其实中国文学中所谓寓言的传统源远流长。比如曹植的《洛神赋》在我看来，一定是爱情诗。曹植把爱人比作美丽的水鸟，哀悼她的伤逝。可是在中国的阐释学传统中，却偏偏认为这首诗是曹植写给曹丕的，表达自己怀才不遇。中国的阐释学传统开启于《毛诗》，汉代儒学家注疏《诗经》的时候贯彻了孔子的“思无邪”和“兴观群怨”的教化思想。所以很大程度上《诗经》尤其是《国风》中的浪漫色彩是被削弱的。所以英国的翻译家亚瑟·威利在翻译《诗经》时就一直强调，我们不应该把《诗经》当做寓言，而应当直接当做抒情作品。而到了明清时代，这种阐释学的传统逐渐受到挑战，我们从陈子龙等人的诗歌中可以找到更真挚的表达，感到一种与现代人表达情感类似的方式。\n新京报：无论是陶渊明、谢灵运还是庾信，在后世都成了诗人模仿与赞誉的对象。比如苏轼对陶渊明的喜爱，王维、孟浩然的山水诗也继承了谢灵运对“风骨”的追求。而杜甫在晚年对庾信有着感同身受的体会。陶渊明所代表的田园诗，谢灵运所代表的山水诗，以及庾信的家国情怀其实是中国文学的重要母题。我们是否可以得出结论，中国文学重要的传统与母题，其实早在魏晋时代就已经奠定了雏形？\n孙康宜：\n我觉得可以这么界定魏晋文学的地位。按照奥尔巴赫的说法，西方文学也是分为两种模型（model），一种是希腊罗马型的，一种是《圣经》型的。在中国的文学传统中其实也存在这种模型。比如田园诗，就受了道家思想的影响，谢灵运的山水诗是汉赋型的。\n如果我们把诗歌比作一个圆圈，那么陶渊明是努力探索圈内的部分。他试图找到心灵的平静与秩序，而谢灵运是努力把圆圈的范围扩大，在外部世界找到心灵的自由。你看谢灵运的《山居赋》，里面全然是他为自己构筑的一个精神世界，其中有山有水有动物。他希望借此塑造一个世界，这就是受到了汉赋的影响。陶渊明的诗非常短小精悍，但是足够表达他的精髓。所谓“欲辨已忘言”，其实是说他回归到了田园，真正地摆脱了外部世界，成为一个隐士。到宋代时，随着理学与士大夫品位的兴起，陶渊明才变得重要。苏轼把陶渊明视作偶像。但在唐代，陶渊明是很边缘的。杜甫就曾经批评陶渊明：“陶潜避俗翁，未必能达道。观其著诗集，颇亦恨枯槁。”他认为陶渊明放弃了出仕的理想与追求，未必真的成就了“道”，所以“未必达道”。然而到了宋代，苏轼等人提高了陶渊明的地位。但我个人的认为（也是高友工先生的想法）是：杜甫的人生观与陶渊明很不相同，他一直忠君爱国，以出仕作为他的最高理想。我以为杜甫误解了陶渊明，而苏轼才是真正了解陶渊明的人。\n然而到了明清时代，庾信的地位被重新发现与肯定。尤其是晚明与魏晋在时代背景的相似，比如少年诗人夏完淳就写过“苏属国（苏武）之旄节终留，庾开府之江关永弃。”以此表达自己抗清的立场，而他的《大哀赋》在某种程度上也是对《哀江南赋》的模仿与致敬。陈寅恪先生认为《哀江南赋》是中国文学最重要的作品之一。\n新京报：其实唐代文学也在某种程度受到魏晋文学的影响，比如初唐文学盛行“江左余风”，诗就受所谓庾、徐流派的影响很深。包括古文运动，也是要打破六朝文学旖旎绮丽的风格，回归质朴和简白。无论是继承还是超越，我们可以看到，南朝宫体诗的影响对唐代文学的风格影响甚深。作为中国诗歌的高峰，唐代文学与魏晋文学又是一种怎样的关系？\n孙康宜：\n唐初的诗人也许在有意识地模仿宫体诗。但当时的批评家认为这些都是靡靡之音，而唐初的诗歌只是一味地模仿。杜甫偏爱庾信，所以某种程度上杜甫通过对庾信的评价，提高了宫体诗的地位。但是庾信晚年的诗歌与早期不同，尤其是他被掳去北周之后，问题完全变了。庾信早年在萧纲的影响下，写的是宫体诗。但是他晚年的风格则是清新质朴的风格，尤其是很多诗歌以陶渊明作为榜样。\n也许很多人会认为，宫体诗是作为宫廷礼仪的一部分，并且有着严格的格律，很难有个人抒情的空间。但我认为，只要是诗歌就一定会有抒情的部分。因为诗歌的目的一定是“诗言志”。比如庾信的《咏美人看画》中的“欲知画能巧，唤取真来映。并出似分身，相看如照镜。安钗等疏密，着领俱周正。不解平城围，谁与丹青竞。”其实就表现了对自己的身世和命运的感慨。如果我们看萧纲为《玉台新咏》做的序（“既而椒宫苑转，柘馆阴岑，绛鹤晨严，铜蠡昼静。三星未夕，不事怀衾；五日犹赊，谁能理曲。优游少讬，寂寞多闲。厌长乐之疏钟，劳中宫之缓箭。轻身无力，怯南阳之捣衣；生长深宫，笑扶风之织锦。”）我们就会发现宫体诗预设的读者其实是宫廷中的女性，所以在宫体诗里发现大量对女性容貌的描写，但宫体诗不见得所有的部分都是描写，一定会有属于个人抒情与思考的空间。\n新京报：诗史是中国文学的重要传统。优秀的文学作品一定会成为史学家的史料与研究对象。比如陈寅恪先生就借用明清士大夫的诗文写就了不朽名作《柳如是别传》。你曾把陈子龙的诗歌称为具有悲剧感的历史观念。我们应该如何在文学作品中感受并理解历史的存在？\n孙康宜：\n我之前在普林斯顿读书的时候，我的老师高友工和牟复礼一直强调，研究文学的人一定要随时想到历史，研究历史的人绝对不能离开文学。这二位先生对我影响太深了，我一直认为文史不分。\n电影《柳如是》（2012）剧照。\n我在写陈子龙和庾信的时候，一直注重描绘他们的历史背景。我感兴趣的是，什么样的时代与环境，会激发出庾信和陈子龙这种天才的想象力与创造力？我训练学生的时候一直对他们强调，不仅要看到文学本身，还要看到历史。我一边让他们注重文本细读（close reading），一边希望他们注意文本生成的时代。只有南朝与北朝对立的时代，才会让庾信写下那么伟大的作品，而造就庾信的，还有他独特的经历，如果不是侯景之乱，庾信无法回到故乡，他也无法写出《哀江南赋》中那么独特委婉的感情。正如司马迁在《报任安书》中所说“此人皆意有郁结，不得通其道，故述往事，思来者”，司马迁、庾信、杜甫、陈子龙，都是经历了苦难之后，才创作出他们最伟大的作品。这些作品都是饱含着他们在一个大时代中流离、挣扎的痕迹。\n《千年家国何处是：从庾信到陈子龙》，[美]孙康宜 著，广西师范大学出版社 2022年7月版。\n所以中国古代的注疏者，常常把这些充满个人生命经验与个人色彩的文章解释为爱国诗，或者引申为一种政治抱负。我不认同这种说法，我更希望我的读者能把文学与历史放在一起，去感受读解这些诗人在山河鼎革之际的个人体验。\n新京报：阅读晚明时代女性诗人的作品有一个发现，就是她们往往会把自己当做一个男子去看待。而看士大夫的诗文，他们却经常借用女性的意象和典故来抒怀自己的命运和对于时局的忧虑。通过这种现象，我们会不会觉得所谓女性诗人的出现其实改变了中国文学的抒情传统，是一种更直接的传统？\n孙康宜：\n我认为明清文学中的性别观念是中国文学中的一个重要的转折点。如果说我在美国的研究有什么贡献的话，我认为是这一点。因为转变的不只是性别观念，还包括我们刚才聊到的“情”的观念，以及“清”的观念。“清”就是清洁、高远，萧条方外、不与俗世萦怀的意思。在魏晋时代，“清”是只属于男子的评价，比如阮籍、陶渊明。但是到了明代，这个观念就不再仅属于男性了。相反很多男性因为政治的腐败选择不参加科举考试，反而赞助自己的妻子的文学事业。比如陆卿子和王端淑的丈夫赵宦光与丁圣肇，他们都过着隐士一般的生活。\n1993年夏天，我与魏爱莲教授合办了耶鲁明清女性文学国际研讨会，网罗了海内外优秀的明清文学研究者。而为了更好地研究中国文学中的女性诗人，我与我的学生苏源熙编纂了《传统中国女性作家：诗歌批评选集》(Women Writers of Traditional China: An Anthology of Poetry and Criticism)一书。所以明清文学在我的研究中一直是最重要的，而且我关注的不仅是女性意识，而是为什么这样的时代，会使得女性有自我意识解放与觉醒的机会去写作。藏书家胡文楷收集到16—19世纪的女性诗人作品一共有3000种之多，我后来跑遍了美国国会图书馆、耶鲁图书馆、哈佛图书馆，甚至请人专程去日本找王端淑的《吟红集》，收集到的也只有胡文楷先生的5%那么多。\n新京报：正如你刚才所言，中西文学有着不同的思维模式。你在向西方的学生讲授中国古典文学的时候，会不会感到一种语境和文化上的隔阂。或者说，你在与西方学者和学生交流的时候，如何向他们解释中国文学普遍性的价值？\n孙康宜：\n我总希望把中西文学放进一个比较的视野和框架里看，我面对的学生大多是本科生，他们也不懂中文，但是他们上了两周课之后自然就会发现《诗经》《楚辞》都懂了，因为文学有一些跨域语言和国界的共通性。我在讲课的时候会让他们比较同时期的西方文学发生了什么，我在讲杜甫、苏轼的时代，英国文学才刚刚开始。自然而然他们就会通过比较了解到中国文学的魅力在哪里。很多学生通过我的《人与自然》这门课对中国文学有了新的认识。比如我许多的学生，他们现在都是汉学界鼎鼎有名的人物，但是他们最早对中国文化的兴趣都是由此开始的。\n采写 袁春希\n编辑 张进 商重明\n校对 薛京宁 付春愔",
  "url": "https://m.bjnews.com.cn/detail/1663486391168590.html",
  "source": "bjnews",
  "publish_date": "2022-09-18 15:33:04"
}