{
  "uuid": "162839217714921",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "162839217714921",
    "title": "自恋为何是一种流行病？",
    "desc": "“浮夸”式的自恋文化已然成为了一种世界性现象。美国心理学家简·M.腾格在《自恋时代》里认为，如同肥胖流行病一样，自恋也是一种流行病。自恋文化本身也改变了人类社会的相处模式以及爱情模式。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/08/08/5088395997470599283.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/08/08/5088395997470599283.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-08-08 11:19:13",
    "publish_timestamp": 1628392753,
    "pv_num": "20541",
    "zan_num": "215",
    "click_num": "741",
    "comment_num": "0",
    "share_num": "7",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-08-08",
    "update_time": "2025-04-19 06:27:22",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2万阅读"
  },
  "group": [],
  "id": "bjnews_162839217714921",
  "title": "自恋为何是一种流行病？",
  "content": "自恋为何是一种流行病？\n2021-08-08 11:19\n“浮夸”式的自恋文化已然成为了一种世界性现象。美国心理学家简·M.腾格在《自恋时代》里认为，如同肥胖流行病一样，自恋也是一种流行病。自恋文化本身也改变了人类社会的相处模式以及爱情模式。\n毫不夸张地说，生活在互联网时代，正是无数微妙的情绪勾勒了当代年轻人最为真实的生存状态。从早前风靡一时的葛优瘫、网抑云，到近期的表情包新贵xswl、裂开等，近几年的网络热梗大部分都与情绪有关。\n仔细辨析这些意味深长的情绪热词，它们复杂矛盾，一言难尽，共同指向了我们时代典型的精神症候。本期专题，我们就以当代情绪为题，聊一聊这些情绪是如何又为何成为诠释当代生活的最佳注脚。\n专题由四篇文章构成，分别剖析四种当下普遍的情绪/情感状态：自恋、孤独、忧愁与无聊。它们大多诞生于现代性的社会转型过程，又在后现代主义的思潮涌动下，逐渐呈现出自身流动的光谱效应。它们既是情感的体验，也是身体的体验，它们描绘了情绪/情感的复杂性，也喻示着行动与改变的可能。本篇选自《后现代情绪指南》专题中的“自恋”部分。\n本文出自《新京报·书评周刊》8月6日专题《后现代情绪指南》。相关文章详见：\n「主题」B01 | 后现代情绪指南\n「主题」B02 | 自恋：现代人最爱的永远是自己？\n「主题」B03丨孤独的泛滥，也让孤独本身失语\n「主题」B04丨忧虑：人类理性赐予的沉重礼物\n「主题」B05丨无聊是妥协还是反抗？\n「文学」B06丨西条八十：反对训诫式儿童文学\n「文学」B07丨《铸剑》的图像演绎：用色彩擦亮经典的同时照亮自己\n「历史」B08 | 科技边疆：科技如何治理，是人类必须面对的难题\n发自拍照前用修图软件仔细修图、炫耀性消费、做整形手术维持靓丽外表、沉醉于社交媒体的点赞量和关注度、在人群中想尽办法成为焦点、广告语里写着“好好爱自己，别人才会喜欢你”、成功学鸡汤里说“相信自己，你是最特别的”。随着媒介变迁与消费社会的到来，自我欣赏、自我沉溺的自恋话语蔓延进现代社会的方方面面。成为人群中的焦点、炫耀自己前所未有地成为了一种潮流。陈奕迅的《浮夸》道出了许多现代人的心声：“世上还赞颂沉默吗？”\n这种“浮夸”式的自恋文化已然成为了一种世界性现象。美国心理学家简·M.腾格在《自恋时代》里认为，如同肥胖流行病一样，自恋也是一种流行病。根据简·M.腾格在美国的研究，自20世纪80年代以来，美国自恋型人格障碍的增长速度同肥胖症不相上下，而且增长速度还越来越快。如今，在20岁左右的美国人中，将近十分之一会出现自恋型人格障碍。而且，随着个人主义、物质主义文化在全球的流行以及互联网的普及，自恋流行病已经从美国蔓延至全球。自恋文化本身也改变了人类社会的相处模式以及爱情模式。\n自恋者更容易获得成功？\n自恋者有什么特征？简·M.腾格指出，自恋者喜欢吹嘘自己的成就，同时把错误归咎于他人。他们注重外表，炫耀财富和他们与其他名人的关系，喜欢成为人群中的焦点，乐于被粉丝崇拜。为了抓住别人关注和名声的机会，自恋者可以操纵或欺骗他人。自恋者不重视他人的感受，他人不过是让自恋者感觉良好的工具罢了。\n因此，自恋者经常会伤害他人的感情，因为他们无法与他人共情。当然，自恋型人格与自恋型人格障碍并不相同。自恋型人格障碍则更加严重，除了符合某些特定标准之外，还得在临床上遭受某种形式的损害（比如，意志消沉、亲密关系陷入困境等）。\n随着自恋型人格在全球的流行，社会上出现了很多为自恋“正名”的话语。比如，商业广告出于迎合受众的目的，推销出“爱自己”的口号。“爱自己”并没有错，自我欣赏曾是一剂良药，尤其对于在家庭或集体中受到伤害的孩子来说，学会自我欣赏、悦纳自己有助于走出创伤、树立健康的自我认知和自我形象。但是，有时过度强调自我欣赏会让人自恋。自恋与健康的自我欣赏并不一样，同样是提高自尊心，高自尊心者可以去关怀他人，但自恋者却缺乏对他人的关心。那么，“自恋一点是健康的吗？”这个问题就很容易回答。其实，对他人或自己造成伤害的自恋就是不健康的。\n《自恋时代》，[美]简·M.腾格/W.基斯·坎贝尔著，付金涛译，江西人民出版社·后浪2017年9月版\n社会上经常会有一种观点，自恋是成功者的一种品质。这种观点的论证是这样的：在竞争日渐激烈的社会里，你要脱颖而出就要不断地向他人进行自我推销，因此，自恋是必要的。若你是一个谦虚、害羞、不自信、不善于表现自己的人，你在成功的第一步就输了。加州州立大学长滩分校社会学教授马克·弗拉克斯（Marc Flacks）认为，没有“我第一”的态度是不可能取得成功的，这是一种健康的自恋。\n但是，没有任何严肃的心理学研究证明过自恋者更容易在事业上取得成功。在事业当中，自恋是一把双刃剑。比如，在投资上，自恋者能承受较高风险，他们坚信自己的判断是对的，因此他们经常能从牛市投资中获得成功；但遇到熊市，他们激进冒险的倾向很容易让他们赔得血本无归。简·M.腾格甚至认为，2008年美国的次贷危机正是自恋者的冒险行为所致，贷款者和放贷者都极为自负，承担太多风险，当多数贷款者无法偿还自己因为过度乐观而借的抵押贷款时，危机就发生了。\n此外，自恋者很难当一位好领导。吉姆·柯林斯在《从优秀到卓越》提到，最优秀的企业领导者非但不自恋，甚至有时还不是特别自信，只有注重短期成功的公司才喜欢由寻求他人注意和傲慢的自恋者领导。商业学教授阿里伊特·查特基（Arijit Chatterjee）和唐纳德·汉姆布瑞克（Donald Hambrick）的研究发现，一家公司的CEO越自恋，公司业绩表现的波动性越大。而且，自恋的领导在员工中常常并不受欢迎。\n那么，为什么大家总会觉得，自恋者容易获得成功？的确，在竞争激烈的社会里，更善于自我推销的人获得机会的可能性会比不那么善于自我推销的人多。想象一下，在一群素不相识的人中，擅长自我推销的自恋者很容易就能脱颖而出，成为领导者。但是，当大家熟悉起来后，大家便不一定会把自恋者视为合格的领导者。\n另一方面，社交媒体极大放大了自恋者的“成功者光环”——社交媒体似乎是自恋人格自我欣赏和自我推销的天然平台，自恋的成功者似乎更加常见——大家会经常忽视那些“闷声发大财”的成功者。我们可能都认识埃隆·马斯克——有黑客曾批评他是一个渴望得到关注的“自恋狂”，或许正因为他的“自恋”，他才能屡屡上新闻被我们熟悉——不过，我们可能不会认识在硅谷里同样出色却“默默无闻”的企业家。我们可能都认识唐纳德·特朗普——约翰·霍普金斯大学心理学教授John D. Gartner曾说，特朗普患有自恋型人格障碍——不过，我们可能不认识其他比特朗普更富有的美国房地产商。\n尤其在“Web2.0”时代，网络是这些出格的、浮夸的、博眼球的、具有表演性质的自恋者的舞台。假如我们将成功定义为在媒体上取得名声、在社交媒体上获得关注、成为网络红人、获得粉丝的话，那么没错，能够豁出去展示自己的自恋者的确更容易获得成功。\n自恋，一场“爱无能”的现代病\n众所周知，英文中的“自恋”（Narcissism）一词来自希腊神话中的那耳喀索斯——一位想要寻找完美伴侣的美男子。仙女厄科（Echo，即回声）爱上了他，不断重复他说的话，但是，那耳喀索斯拒绝了厄科，厄科便消失了。有一天，那耳喀索斯在水中看见了自己的倒影，便爱上了自己的倒影，一直凝视倒影直到死去，最终变成了水仙花。\n卡拉瓦乔的《那耳喀索斯》。\n“自恋”情结自古有之，但是“自恋”是在近现代才成为一种广泛流传且家喻户晓的现象。1898年，性学家蔼理士从希腊神话中，首次引申出了“像那耳喀索斯的”（Narcissus-like）一词。一年后，性学家纳克(Paul Näcke)使用了“自恋”（Narcissism）一词，指个体对待性对象一样对待自体的态度。随着精神分析学的发展，“自恋”一词慢慢变得家喻户晓。可以说，自恋是一种现代病。\n弗洛伊德认为，婴儿选择情感依附客体前的阶段里，原发性自恋会出现于自体性欲出现之后。这种原始的自恋是无客体联结的，婴儿会将他者看成与自己共生的一种状态。一般来说，在婴儿长大之后，他会发展出爱别人的能力，他的力比多会投射在他者身上。但是，自恋者会撤回自我与客体的联结，并想要再次回到原始的自恋当中，这也就是说，自恋者会将力比多投射在自己身上。\n后来，精神分析学派对自恋又有了许多新的探讨。不过，大家对自恋的解释都离不开“他者的消亡”。对于自恋者来说，一切都是与自我有关的，他们无法爱别人。韩炳哲在《爱欲之死》中提到，导致现代爱情危机不仅是由于他者选择的增加，更是由于他者本身的消亡。爱欲的对象本应该是他者。如今，消费社会把所有的事物进行归类、比较，让社会陷入同质化、标准化，一切事物都变成了消费对象而变得整齐划一，这让我们无法产生体验他者——异质性是他者存在的基本特征——这也难以让我们产生爱欲的经验。\n《爱欲之死》，[德]韩炳哲著，宋娀译，见识城邦 | 中信出版集团2019年3月版\n因此，我们生活在一个越来越自恋的社会。韩炳哲区分了自恋和自爱的不同：“自爱是以自我为出发点，和他者明确划清界限；自恋的主体界线是模糊的，整个世界只是自我的一个倒影，他者身上的差异性无法被感知和认可，在任何时空中能被一再感知的只有自我。在到处都是自我的深渊中漂流，直至溺亡。”\n人变得越来越相似，自恋者只是为了在他者身上寻找和确认自己——自恋者的“恋爱关系”只是为了满足自己的需求。因此，自恋者的对象是可替换的——当对方无法为自己提供增强自尊心的能量时，自恋者自然就“不爱”对方了。而且，在亲密关系中，任何批评自恋者的话语，都可能会激起他们的敌对情绪。\n在恋爱关系中，自恋者的核心追求其实是成功，因为成功意味着他者将成为自恋者确认自身的参照物。在新自由主义社会里，为了实现绩效最大化，人们成为了自由的劳动主体，不停地向内剥削自己。爱情本身也屈服于绩效原则，成为一则则具有明码标价的招聘广告——想一想公园“相亲角”上面的相亲信息——究其根本，大家将自己标准化为一件商品，以证明或肯定自己在这个消费社会中的价值，最终，爱情还是服务于对自身价值的肯定。\n阿兰·巴迪欧认为，爱情是一种“双人舞”。因为它打破了一人视角，让世界从他者的视角中重生。在习惯于“独舞”的自恋人格里，爱情变成了一种可计算、可消费的、愉悦的、利己的舒适享乐。因此，自恋者喜欢不动感情的交往，他们希望爱情不存在风险、杜绝激情和狂迷、避免产生任何痛苦消极的感觉——“约炮”、“床伴”等毫无承诺的性关系开始盛行。真正的爱也因此慢慢消亡，这也是自恋时代里“爱无能”的原因。\n撰文｜徐悦东\n编辑｜刘亚光、徐悦东\n校对｜薛京宁",
  "url": "https://m.bjnews.com.cn/detail/162839217714921.html",
  "source": "bjnews",
  "publish_date": "2021-08-08 11:19:13"
}