{
  "uuid": "1688018643168630",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1688018643168630",
    "title": "陈嘉映：量子物理的思想是否能改变我们关于世界的整体理解？",
    "desc": "本文为哲学家、学者陈嘉映为《量子物理如何改变世界》撰写的评论。在文章中，陈嘉映将罗韦利的研究放置到“量子力学本体论”的关系性视角中思考，从量子物理的角度重新理解世界。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/6/mapj2023629143591230048.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/6/mapj2023629143591230048.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/6/mapj2023629143591230048.png",
    "publish_time": "2023-06-29 14:03:56",
    "publish_timestamp": 1688018636,
    "pv_num": "5063",
    "zan_num": "337",
    "click_num": "207",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-06-29",
    "update_time": "2025-04-17 22:03:06",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "5063阅读"
  },
  "group": [],
  "id": "bjnews_1688018643168630",
  "title": "陈嘉映：量子物理的思想是否能改变我们关于世界的整体理解？",
  "content": "陈嘉映：量子物理的思想是否能改变我们关于世界的整体理解？\n2023-06-29 14:03\n本文为哲学家、学者陈嘉映为《量子物理如何改变世界》撰写的评论。在文章中，陈嘉映将罗韦利的研究放置到“量子力学本体论”的关系性视角中思考，从量子物理的角度重新理解世界。\n继《七堂极简物理课》之后，意大利理论物理学家卡洛·罗韦利出版了新书《量子物理如何改变世界》。这本书所做的，则远远不止于介绍量子理论，也不单单是为量子理论提供一种新的阐释，而是挖掘量子理论包含的思想，并尝试依循这些思想来营建整个世界的本体论。\n这本书的中译名《量子物理如何改变世界》更为吸引人，但原书名是Helgoland，年轻的海森堡正是在这个小岛上构想出了量子理论，揭开了挡在我们与真相之间的那道帷幕。从量子纠缠到多重宇宙，经典物理世界崩塌后，量子理论重新阐释我们如何存在于宇宙之中。\n通过陈嘉映的文章我们会发现，普朗克和爱因斯坦的量子概念（能量不连续性）不仅适合于量子世界，也可以延展到万事万物：“世界不是连续性的，而是粒子性的”。不确定性原理也不仅适用于量子世界，“海森堡不确定性原理对一切物理实体都适用”。但与此同时，陈嘉映也指出，物理主义的本体论也有着它自身的限制。\n《量子物理如何改变世界》，作者：卡洛·罗韦利，译者：王子昂，版本：浙江科学技术出版社，2023年4月\n一\n这本书介绍了作者对量子力学的一种阐释：关系性阐释。想必读者已经在罗韦利的其他热销科普书中对这一阐释有些了解，而这一本的主题是把这一阐释扩展到万物，其核心理念是：并没有连续存在的物体，所谓物体只是它与其他物体互动的总和，而这些互动事件是离散的。\n本书的主要思想集中在中间几节。“一物体的性质是它与其他物体的互动，物体本身只是与其他物体互动的总和”，（72）正如薛定谔所称：“最好认为粒子不是持恒不变的存在，而是转瞬即逝的事件”。（79）“电子的全部轨迹不是空间中的一条实线，它是由事件的具体显现描出的一条虚线。电子与其他物体互动时发生的事件时而在这里，时而在那里。它们是点状的、不连续的、概率性的、相对的”。（78）“当电子不与任何其他物体互动时，它就没有基本的物理性质。没有位置，也没有速度”。（73）\n这些论断在量子力学中并不突兀，“量子”这个概念本就意指“一份一份的能量”，是为最小的“能量包”发明出来的。在微观层面上，时间、空间、速度、事件都是点状的、离散的、量子式的。\n我们虽然可以把一个物体界定为它与其他物体互动的总和，但实际上这个“总和”无穷无尽，不可能尽入掌握之中。由此，罗韦利总结出量子物理学的两条“公理”。（97）\na. “从一个物体上可获得的相对信息量是有限的”。也就是说，我们不可能获得关于一个物体的全部信息。\nb. “与同一个物体互动，我们总是可以获得新的相对信息”。物体的性质是在互动中呈现的。\n这是量子物理学与经典物理学的根本区别。由此亦可知，量子物理学在根本上是非决定论的。我们掌握了一个物体的波函数ψ1，掌握了第二个物体的波函数ψ2，仍不能预测两个物体的观测结果，因为“两个物体的波函数不是两个波函数相加得来的和，而是包含其他信息的波函数，这种信息与可能存在的量子相关性有关，且无法被写入波函数ψ1和波函数ψ2中”。（88）“只要一个物体曾与其他物体互动，我们就无法预测它的全部情况”。（89）一句话，“过去不决定未来，世界是概率性的世界”。（99）\n纪录片《量子力学揭秘》剧照\n量子力学引发了薛定谔猫、量子纠缠等一系列佯谬，为了消除这些佯谬，人们曾提出多重世界、隐变量等多种构想。罗韦利相信，关系性量子力学本体论比这些构想对量子力学更富有解释力，能够更自然地消除这些佯谬。\n薛定谔猫。你关在密闭的玻璃柜子里，柜子里有个量子装置，触发时释放催眠气体，触发了，你睡着；否则，你醒着。对你来说，你只可能处在两种状态之一。而我是玻璃柜外的观察者，既不与催眠药瓶互动，也不与你互动，我观察到的是醒着的你和睡着的你之间的干涉现象，对我而言，你既不是睡着的也不是醒着的。我没有很好理解这一段论证，很可能未能准确概述，但罗韦利的结论写得很明白：“关系性视角允许两种现实同时存在”。（74）“一个物体相对于另一个物体体现出来的真实特性，对于第三个物体来说未必是真实的”。（75）\n量子纠缠。一对互相纠缠的光子分别被发射到北京和维也纳，在被观测之前，两个光子都处于量子叠加态，它们各自可能是红的也可能是蓝的。现在，一个光子在北京得到观测，是红的，按说，它在北京以何种结果“坍缩”跟另一个光子在维也纳怎样“坍缩”没有关系，但事实上在维也纳的另一个光子若被观测也一定是红的。罗韦利说，我们固然能够比较这两处被观察到的颜色，然而，依照量子力学的关系性阐释，没有哪个物体或观察者能同时确定两处颜色，而在与维也纳沟通之前，承载北京观测结果的所有物体“相对于维也纳的状态（都）是不确定的”。（90）它们都处在量子叠加态中。更一般说来，“相对于一个观察者的事实与相对于另一个观察者的事实并不相同”。（91）实际上，这两个事实相同或不相同是相对于第三个观察者而言的，“因为两个相互关联的物体只有在它们一同与第三个物体互动时才会显现出相关性”。（91）量子纠缠表面上的佯谬，就在于只考虑两方而不是三方。用作者诗意的话来说，量子纠缠不是一曲双人舞，而是三人舞。\n二\n这本书的中译本书名是《量子物理如何改变世界》，其含义颇为含混。原书名是Helgoland，年轻的海森堡在这个荒芜多风的小岛上构想出了量子理论。这本书所做的，则远远不止于介绍量子理论，也不单单是为量子理论提供一种新的阐释，而是挖掘量子理论包含的思想，并尝试依循这些思想来营建整个世界的本体论。普朗克和爱因斯坦的量子概念（能量不连续性）不仅适合于量子世界，也可以延展到万事万物：“世界不是连续性的，而是粒子性的”。（101）不确定性原理也不仅适用于量子世界，“海森堡不确定性原理对一切物理实体都适用”。（98）\n《量子物理如何改变世界》\n量子力学“邀请我们把（整个）物理世界看作一张由物体作为节点构成的关系网”。（73）“所有实体都不是独立的存在，它们所做的一切只是持续地、一刻不停地对其他实体作出回应”（70）。“我们须把每个物体仅仅看作它与其他物体互动的方式”。（73）关系性本体论取代了物体-属性本体论：“物体是关系的节点”，“属性是连接不同物体的桥梁”。（81）一个明显的例子是，“天空本身没有颜色，它只具有相对于正在看它的眼睛的颜色”。（77-8）“椅子的颜色是椅子表面反射的光的频率到达我们视网膜上特定受体产生的结果。大多数其他动物看到的颜色与我们看到的是不同的”。（129）\n纪录片《量子力学揭秘》剧照\n这一普遍的不连续性意味着关系性的、视角主义的本体论，“它不允许只存在一个统一的、整体的视角”。（81）“世界是视角变换的游戏，就像镜屋游戏一样，每一面镜子只存在于其他镜子的映像之中”。（81）\n我们真能把量子力学的原理应用于整个物理世界吗？量子行为与宏观物体的行为似乎霄壤有别。然而，这只是表象上的区别。毕竟，整个世界都是由量子构成的，宏观世界与微观世界之间不可能有不可逾越的鸿沟。那么，量子行为到了哪一层变成了宏观物体的行为呢？比较常见的想法是：量子行为是概率性的，到宏观物体那里，不同概率互相抵消，使得宏观事物以确定的方式行为。\n罗韦利当然更不认为量子和宏观事物之间有一道鸿沟。干涉现象无处不在，只不过在宏观事物那里，干涉现象淹没在了“世界的喧杂之中”。初听起来，这跟传统的想法差不多，但细说起来有个微妙的区别：我们只有在孤立开来的物体上才能观察到干涉现象，我们无法把一个宏观物体隔离开来，只有在量子层面上才能做到这一点。我们只在量子世界观测到量子叠加态，并不是直接因为量子很小，而是因为量子能够被孤立开来，“量子干涉现象能清晰展示在被很好孤立开来的物体上，而不是足够小的物体上”。（101）罗韦利的思路跟关系本体论有着更深刻的契合。\n坊间常有一些奇谈怪论，把海森堡不确定性套用到历史发展上，用量子活动的概率性质来支持自由意志，罗韦利十分反感这类忽悠。他尝试用量子力学思想来营建整个世界的本体论，要说的是量子物理的思想如何改变我们关于世界的整体理解，包括我们感觉、心灵等等的理解，这并不意味着要直接套用量子机制来解释感知、心智的活动，而在于“量子的发现改变了解释问题的基础，改变了我们所知的物理世界和物质本身的概念”。（143）的确，罗韦利的“扩展”不同于坊间那些忽悠，不过，从量子力学阐释到世界本体论道路漫长，我难免觉得罗韦利来得过于直接，仍难免套用之嫌，有时则的确是赤裸裸的套用，例如从“一切都在一张交互网络里完成”得出“合作政治比竞争政治更明智、更有效”的结论，（175）好像竞争不是在交互网络里展开似的。\n我读罗韦利，读的都是普及小册子，未曾读过更专业的阐论，而且，读的是译本，不曾细细研读原著，有些旨点没怎么读通。好在，关系性阐释能否解决量子力学佯谬，可以留给精通量子力学的朋友去判断。毕竟，罗韦利在这些小册子里所做的，本来就是不诉诸专业理解，从量子力学的一些最基本的发现和原理所提供的启发来阐论世界的一般本体论。他是用我们普通人都能读懂的语言来阐发的，因为我们普通人也有资格来质疑、讨论。\n《逻辑哲学论》，作者: [奥地利] 路德维希·维特根斯坦，译者:贺绍甲，版本:商务印书馆 1996年12月\n如果一定要选本体论，我个人偏爱关系性本体论。单说关系本体论，并不是那么新颖，本书就提到赫拉克利特、龙树等等，提到柏拉图的金句“没有行动（dunamis）就没有存在”。（128）我们还可以添加一个长长的名单，例如怀特海，例如维特根斯坦的《逻辑哲学论》，这本书一上来就说到，“世界是事实的总和而不是物的总和”；（TLP, 1）“在基本事态中，对象有如一条链子的诸环节那样互相勾连”。（TLP，2.02）这些论断跟“所有实体都不是独立的存在”，“物理世界是一张由物体作为节点构成的关系网”可以视作同一思想的不同表述。“相对于一个观察者的事实与相对于另一个观察者的事实并不相同”显然可以连到尼采的视角主义。\n三\n我们先说描述或表达式。\n作者引用波尔的一句话：“把物理学的任务视作描述自然本身是错误的。物理学研究的只不过是我们能够怎样表述自然”。（33）这话听起来跟维特根斯坦所说的差不多：“我们的探究面对的不是现象……我们思索我们关于现象所做的陈述的方式”。（PU, 90）不过，维氏的“我们”指的是哲学考察，对戡的是物理学。如果物理学不描述自然本身，那么谁描述呢？也许谁都不描述，也许根本没有自然本身这回事？\n《哲学研究》，作者: [奥] 维特根斯坦，译者:李步楼，版本:商务印书馆1996年12月\n关于自然本身和对自然的描述，是个说不完的话题。这里只能开个头。就拿“物体”来说吧。一方面，并没有作为实体的物体，取而代之的是空、无，但另一方面，他频繁使用物体、物体本身、物体的性质这些语汇。作者解释说：“世界本身并不天然地分出一个个单独存在的实体。是我们为了自己的方便将它们分成各种物体”。（129）“我们需要把每个物体仅仅看作它与其他物体互动的方式”。（73）\n为了区分于事物本身，人们常常会说某种描述是“为了方便”。\n什么是“为了方便”？不外乎是说，如果不怕麻烦，我们原可以避开这些方便用语。然而，我们能够避开“物体”（当然也包括“水分子”和“熊猫”）这类用语吗？我们把国内生产总值说成GDP，这是为了方便。我们把如此这般的概念叫做“国内生产总值”，这是为了方便吗？我们把如此这般的一种动物叫做“熊猫”，我们把如此这般的心理叫做“嫉妒”，都是为了方便吗？\n物体也许是我们无法摆脱的概念，所以我们会问：谁和谁的关系？用语言（否则还能用什么呢？）阐论这些事情的时候，物体已经在那里了，或者说，世界已经以物体-关系的方式呈现了。\n所谓“为方便计”的另一种表述是“操作性”的表述，例如，把意大利的形状看成一只靴子，把中国的形状看成一只公鸡。这些操作性的做法为某些谈论提供了方便。但这不同于画地图，在世界地图上把意大利和中国画出来当然提供了方便，但我们并非为方便计把意大利和中国画成这样。当然，画成什么样子受到多方面的约束，例如，平面图和地球仪就遵循不同的地图投影关系，但这些区别与方便不方便关系不大。\n在我看来，我们不得不用物体、属性、关系来谈论世界，这意味着，我们实际上把世界视作各种物体及其性质和关系。\n我们无法摆脱物体概念，但量子力学能摆脱。薛定谔方程不再使用自然语言，也就不再受到自然语言概念的束缚。不过，这就带来一个问题：量子力学的本体论能不能用自然语言来表述？或者，更实质说，有没有一个普遍的本体论？\n不过，我们不再往这个方向多谈，下面谈谈我眼下最关心的事绪。从罗韦利那方面说，要点也不在于区分描述vs自然本身，而在于区分本身与显现——“物理学变量并不描述事物，它只描述事物向其他事物显现自己的方式”。（77）\n《量子物理如何改变世界》\n与显现相辅相成的是感知，或物理学家爱说的观测、观察。作者频繁使用观测这个词。这跟作者的现象主义立场相适配。\n首先要注意：在罗韦利那里，显现和观测都是互动的别名。对任何物体施加作用就是展现：“量子理论描述的不是量子物体如何向我们展现自己的，而是任意物理对象是如何对另一任意物理对象作出反应的”。（69）观测也就是互动：“任何两个物理实体之间的互动都是观测”，海森堡引入的“观测”概念并没有什么格外特别的意思。进一步则可以说，显现是起作用，观测是受到作用。\n把显现和起作用连到一起，把感知和反应连到一起，是一个重要的思想，尤其可以提醒我们警惕感知的纯内在主义如感受质等等。最初，感知和反应几乎无法区分，感知是逐渐形成为，或更准确地说，是逐渐分化为一个独立环节的。\n纪录片《量子力学揭秘》剧照\n然而，连到一起并不是混同。在我看来，显现以及观测和作用的区别正是全部事绪的枢纽，可不是一件可以随意定义的事情。\na. 粗分，起作用是实质层面的，显现是形式层面的。\n物体通过形象或eidos显现，却不一定通过形象起作用。若说显现是一种作用，那它也是一种特殊的起作用的方式。正如罗韦利自己提到，玫瑰对我们显现为红色，或说，以显现为红色来起作用，但它对别的物体没有这样一层“作用”。简单说，一个物体只对那些有感知的生物才能显现。这一点我已有阐论，这里不再多谈。用今天的熟悉范畴来说，其要点是：通常的起作用是因果作用，形象或eidos（理念）的作用是规范作用。我看到红色是因为撞上我视网膜的是如此这般的光子。我们不说，我看到红色，因为玫瑰是红的，如果我这么说，玫瑰是红的和我看到红色的关系不是因果关系，而是规范关系。就像线段AB与线段CD相等是因为两个三角形全等。就像我在沉思，你说，把窗户关上，我可能吓了一跳，也可能去把窗户关上，前者是声浪起作用，后者是话语的内容起作用。\nb. 互动。\n作用力与反作用力互动，但感觉和观测参与互动的方式是这样吗？一般说来，观测并不直接对被观测者施加作用，也正因此才有了薛猫佯谬，仅仅把观测说成互动不过是逃避困难。世界vs.世界认识，自然本身vs.对自然的描述，你不能用一句互动了得。唯主体能感知，就此而言，感知包含着主动性。但跟这里说的互动是两回事，若说观测也是一种反应，那它实在是一种过于特定的（对作用）作出反应的方式。\n四\n最后再说说视角与普遍性。\n观测和视角相连。作者不接受第一人称视角和外部视角的区别，因为，持有内部视角的我或我们本身就是世界的一部分。“可能存在的对世界的描述说到底都是从内部进行的描述，它们说到底都是‘第一人称视角下’的描述”。（159）内在外在之分往往是表面文章，用来掩盖无理解，但对此的救治不是笼统地否弃内外之分。要说对第一人称视角vs.外部视角之分起疑，在我看，可疑的是“第一人称视角”这个说法。视角是从视觉来的，因此，与罗韦利的主张相反，我会说，凡视角都是外在的。要做的不是编造出内在视角这样的错误用语，而是去说明我本来是世界的一部分，怎么会跑到世界之外有了视角。\n罗韦利说：“我们在日常生活中感受到的坚实可靠的连续性没有反映出现实的非连续性，这是因为我们的视角是宏观的”。（78-9）这时候，他区分的不是微观视角和宏观视角，他区分的是现实和视角。为什么非连续的是现实，而不是某种视角所看到的现实？\n这是视角主义不得不面对的质问。面对这一质问，罗韦利乞援于“连贯一致的预测能力”，这种能力把“‘特性都是相对的’这一事实所造成的支离破碎的、开放的视角重新缝合在了一起”。你看到蝴蝶翅膀是天蓝色的，“我会知道，如果我去观察，我也会看到天蓝色的翅膀。尽管特性是相对的”。（94）\n作者本人大概也不得不承认他语焉不详。不过，“预测能力”倒是提示：物理普遍性不是靠缝合不同视角获得的，而是靠消灭视角获得的。预言不曾缝合不同视角，预言只问结果（预测结果），不问途径或视角。\n《七堂极简物理课》，作者: [意] 卡洛·罗韦利，译者:文铮/陶慧慧，版本:企鹅兰登中国/博集天卷｜湖南科学技术出版社，2016年5月\n物理学靠的是去除显现和视角还原到普遍发生作用的层面。这里需提一句，有些作用是普遍的，有些则是局部的。我曾说明，物理学探究的是物体的普遍性质。我在另一个上下文已经引用过作者的这句话：“量子理论描述的不是量子物体如何向我们展现自己的，而是任意物理对象是如何对另一任意物理对象作出反应的”。\n你当然可以说，诸视角也不是平行的，有些视角能看到东西，有些视角啥都看不到。这里的确有个point（重点），但这跟普遍vs.局部不同。\n显现总是相对的，去除显现，只关注作用，我们就摆脱了相对主义。人们以为，要摆脱相对主义，只有“上升”到普遍性或一致性一途。然而，我们总是面对一个显现的世界，我们就注定要生活在自己的视角里吗？这才是我关心的问题。\n量子物理学最自豪的成就是它“连贯一致的预测能力”，言无不中，然而，为什么它能够作出准确预测则需要一个长长的说明。谁说明了为什么量子力学能够作出准确预测，同时也就说明了罗韦利忘记提到的一个让人苦恼的事实：在那些与我们的生活息息相关的事情上，我们完全没有“连贯一致的预测能力”。\n视角天然是个平行观念，即使谈论视角之间的联系也总是隔靴搔痒。前面引用过罗韦利的这一论断：视角主义“不允许只存在一个统一的、整体的视角”。但本体论似乎必须追求某种统一性和整体性。我提到，《逻辑哲学论》所持的，即是一种关系本体论。维氏后期仍然持有这种本体论吗？他持有的是何种本体论？事实是，他不再用本体论的方式来谈论问题，据此，我们可以认为，他不再持有传统意义上的本体论。\n那么，罗韦利呢？罗韦利有一个统一的本体论，物理主义本体论。他主张说，掌握了意识的神经机制之后，再问意识是什么是没有意义的，就像理解了雷阵雨的物理原理之后再问雷阵雨是什么。（162）然而，莱文（Joseph Levine）提出解释鸿沟，恰恰是说，雷阵雨的机制解释了雷阵雨是什么，痛疼的机制却没有解释或没有充分解释疼痛是什么。这一点我在别处已经做了详细的讨论，这里不再重复，只愿提到，物理主义够不到生命、感知，遑论心灵。罗韦利看不到生命与物理事物的本质区别，像大多数论者那样滑入流俗之见：“从物理学到主观性不是质的飞跃，主观性的要求仅仅是提供复杂程度”。（161）\n那么，有没有非物理主义的本体论呢？有吧。谈论显象和作用的区别，谈论世界怎么从一物起作用演变成一物可能向一个生物显现，也就是说，谈论生物这个“主体”；谈论显现怎么带来了视角、假象和欺骗；接下来，谈论物理学怎么通过删除显现转回起作用，怎么把世界转化为对象，从而以一种特殊的方式消除了视角问题。这一系列问题都可以称之为本体论问题，但我不知道它们是否构成了传统意义上的统一的本体论。\n---\n注：\nTLP：《逻辑哲学论》\nPU：《哲学研究》\n作者/陈嘉映\n校订/徐韬\n编辑/走走\n校对/赵琳",
  "url": "https://m.bjnews.com.cn/detail/1688018643168630.html",
  "source": "bjnews",
  "publish_date": "2023-06-29 14:03:56"
}