{
  "uuid": "1676969754168122",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1676969754168122",
    "title": "从神话到败局：日本国营铁路为何一地鸡毛收场？",
    "desc": "只是，日本越来越不乏东京车站的热闹繁华、人声鼎沸，却越来越少会有铁道员在家乡的车站上站着，对着寒风念叨“今日无异常”。铁路公司盈利的代价，仿佛便是割舍掉了昭和时代日本的热血豪迈和脉脉温情。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/2/mapj2023221165551973854.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/2/mapj2023221165551973854.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-02-21 16:55:48",
    "publish_timestamp": 1676969748,
    "pv_num": "11496",
    "zan_num": "36",
    "click_num": "360",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-02-21",
    "update_time": "2025-04-17 15:10:48",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.1万阅读"
  },
  "group": [],
  "id": "bjnews_1676969754168122",
  "title": "从神话到败局：日本国营铁路为何一地鸡毛收场？",
  "content": "从神话到败局：日本国营铁路为何一地鸡毛收场？\n2023-02-21 16:55\n只是，日本越来越不乏东京车站的热闹繁华、人声鼎沸，却越来越少会有铁道员在家乡的车站上站着，对着寒风念叨“今日无异常”。铁路公司盈利的代价，仿佛便是割舍掉了昭和时代日本的热血豪迈和脉脉温情。\n冰天雪地却空无一人的北海道幌舞车站、年事已高却失去至亲的孤寡老人、坚守岗位却遭到裁撤的铁路职工乙松先生，任何一个元素都是孤独的，而高仓健主演电影《铁道员》却把三重孤独叠加在一起，塑造了别致的孤独：那些曾经在经济高速增长的昭和时代风光无两的职业和人生，到如今，却是社会的多余物与多余人。\n《昭和解体》作者：（日）牧久译者：高华彬 版本：上海译文出版社 2022年11月\n这部经典电影映射着更加孤独的现实。1987年4月，日本国有铁道公社（日本国铁）宣布“解体”，分解为7个以“JR”开头的铁路运输公司。伴随着国铁改革，日本政府在上世纪80年代先后废止了79条运输密度低于每日2000人次的铁路支线，总计3100多公里。《铁道员》中的“幌舞站”与“幌舞支线”虽属虚构，但在日本国铁解体后的1987年，北海道确实废止过真实存在的“幌内站”与“幌内线”。国铁改革三十年后的2017年，北海道铁路网比鼎盛时期的1983年少去六分之一，期间，不知有多少位乙松先生走完了自己的一生。\n电影《铁道员》。\n日本国铁改革30多年以来，7家JR公司在财务报表上获得了长足发展，也获得了经济学界的高度评价，被当作铁路改革的范本。只是，日本越来越不乏东京车站的热闹繁华、人声鼎沸，却越来越少会有铁道员在家乡的车站上站着，对着寒风念叨“今日无异常”。铁路公司盈利的代价，仿佛便是割舍掉了昭和时代日本的热血豪迈和脉脉温情。这也是《昭和解体》这本书的基本思路：日本国铁的解体，不仅是铁路系统自身的崩溃，更是日本昭和时代的消亡。\n从劳资关系看日本国铁的衰败\n为什么日本国铁要被拆分？问问经历过日本国铁时代的老人，一定会给出统一答案：日本国铁职工服务态度差，准点率低，车辆老旧，除了高铁（新干线）以外没有任何可取之处，不拆他拆谁？\n那为什么会产生这种现象呢？不同的角度或许有不同的解读。站在日本政府的角度，国铁长期亏损，收益不高，职工工作条件差，久而久之自然会有情绪；站在经济学角度，日本国铁缺乏完善的激励机制，职工吃“大锅饭”，干多干少一个样，工作积极性当然提不上来。这两种视角都不能说有什么错，但经过30多年的思考和调查，《昭和解体》提供了第三个观察视角：工会视角。工作积极性不高，是国铁工会乃至日本左翼开展“守法斗争”的一种手段。\n电影《秒速五厘米》。\n何谓“守法斗争”？这要说到其反义词：“违法斗争”。二战后，驻日美军为了压制日本左翼思潮，宣布禁止日本国铁、日本邮政、日本电信电话等国企职员拥有罢工权，一旦铁路职员罢工，就会被当做“违法斗争”予以处罚。为了避免违法，国铁工会改变策略，组织职工实施层层加码的“守法斗争”：比如某一段铁路线的规定时速是70-90公里，那么国铁一定要按70公里开行，哪怕要晚点了，也不能超出；比如司机看到前方铁路线上有一只鸟落下，就立刻停车，并声称“前方遇到障碍物”或“前方感觉到有危险”，鸟不飞走就不发车。这当然不能算作过失，最多也就是对规章制度的过度执行。只是，“守法斗争”多了，就容易导致列车大面积晚点，国铁效率低下的印象也由此诞生；但与此同时，“守法斗争”又确实好用，能够逼迫日本国铁乃至政府坐到谈判桌前，聆听工会的意见。\n翻阅整本《昭和解体》，作者关注的重点不是高官名人的一举一动，而是每一次劳资谈判当事人的人生经历与性格。作为日本史研习者，经常能从中发现一些有趣的勾连。比如主持1968年“现场协议制度”谈判的工会代表细井宗一，听来毫无名气，但他早年参军时，照顾过一位同年出生的同乡部下，此人便是大名鼎鼎的日本首相田中角荣。两人虽然分属左右翼不同政党，但田中角荣对他始终礼敬三分。再比如主持1971年“丸生运动”的国铁总裁矶崎叡，出身海军军官家庭，是一位含着金汤匙长大的“国铁王子”，而他的亲戚名单里也有一位以弘扬日本传统著称的作家三岛由纪夫。\n山田洋次导演作品《家族》。\n作者不厌其烦地介绍了劳资双方每一位重要人物的出身和经历，让人更能理解了重要历史关头的选择。细井宗一曾作为俘虏在苏联生活多年，经历过苏联的改造教育，学得一口流利的俄语，那么他回国后领导左翼工人运动也就很容易理解。矶崎叡出身名门，从东京帝国大学毕业后立即分配到日本铁道省（相当于铁道部）工作，后来又在日本国铁工作，对于日本传统体制、对于国铁都有着相当强的归属感和荣誉感。了解这些，再看到他向职工喊出“你们首先是国铁职员，然后才是工会成员”时，一个身居高位、不食人间烟火的国铁官僚形象才能顿时生动起来。\n如此才能明白，日本国铁的衰败并不是单纯的经济学问题，更涉及到复杂的劳资纠纷和政治角力。从1964年日本国铁首次出现经营亏损以后，日本政商学各界多次探讨重整国铁的方式方法，也推出一系列改革举措，但无一例外遭到工会的抵制，最终淹没在劳资双方无休无止的争斗中，乃至成为日本左右翼政党的博弈工具。\n列车频繁晚点，乘客出行不便，日本国民的生活长年累月受到劳资纠纷影响，自然会对国铁工会产生隔阂与不理解。对于国铁工会而言，“守法斗争”是实现社会运动、保障左翼政党组织能力的必要途径；但对于乘客来说，国铁职工端着“铁饭碗”，却不提供优质服务，自然选择开行稳定、准点率高、服务好的民营铁路公司（民铁）列车，造成国铁收入进一步降低。\n收入下降，劳资纠纷不断，民怨沸腾。到1980年前后，日本国铁总负债已经突破10万亿日元，没有任何好转迹象，日本各界都非常疑惑：同样是铁路公司，为什么国铁就拼不过民铁呢？\n为什么国铁比不过民铁？\n想要更加流畅地阅读《昭和解体》，其实需要了解一些昭和时代日本的“冷知识”。比如，日本国铁并不是通常意义上的企业，而是日本国会在1948年专门颁布《日本国有铁道法》成立的“公共企业”。\n一个是企业、一个是公共企业，仅仅多了两个字，但底层逻辑却迥然不同：对于民铁，只要日常行为规范符合公司法、合同法等各项商法规定，那么“法无禁止均可行”。但对于国铁，其经营范围、工作和财务计划、车票价格、职工权利全部由国会和政府规定好了，“法无授权即禁止”。换言之，日本国铁从根基上并没有“企业待遇”，而是披着企业头衔的政府机构。\n电影《新世纪福音战士：终》。\n这有什么区别呢？首先就是铁路企业的经营范围。一般来说，铁路运输本身的盈利能力很有限，但由于铁路把握着丰富密集的人流，铁路公司可以依托车站建设百货大楼和写字楼、在车站附近开发房地产，将人流转化为现金流。为了吸引客流，铁路公司甚至可以人为创造旅游景点。早从二战前，阪急铁路公司社长小林一三就沿着铁路线兴建了歌舞剧表演场地“宝塚”与棒球场“甲子园”，两者在艺术和体育界的名气都超过了铁路本身，成为日本现代文化的组成部分。二战后，以东京为中心的东急、东武、西武、小田急等民铁公司都依托铁路线建起了囊括房地产、百货大楼、酒店、旅游景点的庞大商业帝国，民铁一时间成为时尚和繁华的代名词。\n但日本国铁却没有这种可能性。《日本国有铁道法》第三条明确规定，国铁的经营范围只能是“铁路运输”、“铁路相关的联络船、汽车运输”、“在铁路用地建设石油管道”三项。“法无授权即禁止”，日本国铁就没有搞副业的可能性，即便有闲置土地也无法进行商业化开发，更不要说开发百货大楼或旅游景点了。\n如果说日本国铁只是被限制了经营范围，那可能也就是少了些利润，不至于严重亏损。对日本国铁形成致命一击的，是政治家热衷的“我田引铁”行动。\n电影《言叶之庭》。\n由于日本明治维新改革存在许多封建残余，日本各地均有着属于本地的“名门望族”，诞生了许多“世袭政治家”，比如山口县的安倍家、广岛县的岸田家，均是从明治时代延续至今的政治世家。为了筹集选票，维护自己的“地盘”，政治家经常会要求中央政府给本地区提供基建支持，其中最常见的一项就是为本地引入铁路线、设立铁路车站，这种现象就叫做“我田引铁”（为我的地盘引入铁路）。\n由于日本国铁属于行政机构的一部分，铁路建设计划由政府决定，所以国铁对于纷至沓来的建设要求只能全盘接受。建成以后，政治家得了选票，当地老百姓出行便捷，官僚集团有了成绩，大家都很满意，但巨额的建设负债和利息就全部交给日本国铁承担。考虑到不少铁路线使用率很低，只是当地政治家博取选票的政绩工程，那么运营负债自然就进一步压给了国铁。\n由于日本是第一个建设高铁（新干线）的国家，所以许多人认为，日本国铁建设亏损的主要来源是高铁建设，但实际数据并不支撑这种看法。以1975年建设数据为例，“我田引铁”相关的地方交通线建设投资为364亿日元，超出山阳新干线等大都市线建设投资近30亿日元。以1983年经营数据为例，地方交通线出现了4700亿日元的财务亏损，占据日本国铁全部亏损额的三分之一，然而其运输量只占了国铁运输总量的4.3%。\n电影《你的名字》。\n很明显，日本国铁虽然叫做“公共企业”，要平衡公益性与盈利性两个原则，但从实际来看，日本政、商、工会各界并不希望国铁盈利太多。细井宗一也认为：“国铁这种单位，亏损太大很棘手，但也不能有太多盈利。为了保证票价及运费廉价适中，最好是不赔不赚或略有亏损……这对于确保国之经济是有必要的”（1979年7月《朝日新闻》）。\n又要马儿跑、又要马儿不吃草，结果就是日本国铁的负债逐渐堆积，到1986年国铁解体前，日本国铁总负债已达到37.1万亿日元，成为了天文数字。\n认识到问题的根源，考虑到劳资关系的复杂性，日本政府最终做出两项决定：一是让日本国铁按照民铁的方式进行改革，这被称为“民营化”；二是将日本国铁按照区域解体为区域性公司，破坏铁路工会组织的完整性，这便是“分割”。经历数年的立法程序，1987年4月，日本国铁的“分割民营化”宣告完成。\n日本的国铁改革究竟解决了什么问题？\n为撰写《昭和解体》，作者牧久广泛采访各界人士，获得翔实的一手史料和当事人证词。在海量文件的堆砌下，牧久抽丝剥茧，勾勒出劳资纠纷的主线，细致描绘了日本国铁改革的具体过程，从决策者到工会领导、从官僚到一线职工，每个人都生动鲜活，读来身临其境，仿佛史诗。但笔者却关注到，在写完国铁解体的全过程以后，本书的后记并不完全是一种完工收摊的喜悦，更有一种悲悯与怅惘。\n毕竟，从劳资关系和政治斗争的视角，一定会产生疑问：既然国铁工会的要求是拥有合法罢工权，那么满足了他们，是否就能避免“守法斗争”呢？既然国铁衰败的原因是经营范围狭窄，那么允许其多元化经营不就行了？为什么一定要把国铁从一个全国性企业，拆解为数个区域性企业呢？\n电影《铁道：家色》。\n这些问题，当时的日本人也想过。上世纪80年代日本政府宣布要拆分日本国铁时，国铁总裁仁杉岩等人在铁路工会的反抗下，起草了另一份折中的改革方案，那就是保留国铁的基本架构，推行循序渐进的民营化改革。只是，这份折中方案还没来得及讨论，仁杉岩等所谓“国体护持派”就被一纸命令免去职务。\n国铁问题看似是经济问题，但实际上又不这么简单。看完全书就会发现，国铁官僚与国铁工会的斗争其实是日本二战后“昭和时代”的缩影，无论双方初心如何，进入到角力场，就会迅速变成左翼社会运动与保守党政府长期执政的矛盾。牧久最终提到，决定拆解国铁的日本首相中曾根康弘，其目标是击溃“国劳（铁路工会之一）、总评（日本最大的工会组织）和社会党”。换言之，国铁改革过程不仅是经济体制大调整，也是冷战时代日本左右之争的天王山之战和谢幕演出。就在国铁解体后，贯彻二战后昭和时代的左右之争也就成了无源之水，社会党在上世纪90年代中后期逐渐崩溃，从占据国会三分之一席位的最大左翼政党，变成只有两三个席位的末位小党；而传统保守党派自民党却开始吸收大量社会党原本的政策主张，走向更加折中的政策路线。\n正因为上世纪80年代的政治斗争原因，国铁解体全过程显得十分仓促，用牧久的话说，对于新成立的7家JR企业，国铁解体无异于带着无数经营课题上路的“甩客发车”。三十年过去了，固然有4家经营良好的JR企业上市，但另外3家JR企业却因为地方经济衰退和日本全国性的高龄少子化而难有佳绩。越想提升经营效益，就越要砍掉深入乡间的亏损线路；而砍得越多，农村人口就会越少，最终呈现出大城市“一极化”的不平衡发展。\n更麻烦的是日本国铁债务“灰犀牛”。1986年国铁欠下的37.1万亿长期债务，日本政府决定承担25.4万亿日元，并通过出售国铁土地偿还。彼时正值泡沫经济时期，政府觉得靠卖地怎么也能还上，结果在昭和时代结束后，日本旋即落入“失去的十年”乃至二十年、三十年，土地价格暴跌。到2019年日本改元令和的当年，原属于国铁的经营性土地全部售罄，但日本政府承担的国铁债务依然高达16万亿。这些昭和时代的铁路建设债务不再与铁路运输收入挂钩，而是全部列支于中央财政一般公共预算中，由令和时代日本国民的税金偿还。\n作者/萧西之水\n编辑/袁春希\n校对/柳宝庆",
  "url": "https://m.bjnews.com.cn/detail/1676969754168122.html",
  "source": "bjnews",
  "publish_date": "2023-02-21 16:55:48"
}