{
  "uuid": "1684387589169646",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1684387589169646",
    "title": "略萨与 “香蕉共和国”的权力迷宫",
    "desc": "在《艰辛时刻》这本书中，略萨不仅细腻还原了联合果品公司在会议中对危地马拉实行的邪恶计划，也鲜活地呈现了与拉丁美洲独裁者相关的人物面孔和当时的时代氛围。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/5/mapj20235181326271149999.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/5/mapj20235181326271149999.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/5/mapj20235181326271149999.png",
    "publish_time": "2023-05-18 13:26:26",
    "publish_timestamp": 1684387586,
    "pv_num": "4918",
    "zan_num": "32",
    "click_num": "48",
    "comment_num": "0",
    "share_num": "0",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-05-18",
    "update_time": "2025-04-18 10:25:41",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": ""
  },
  "group": [],
  "id": "bjnews_1684387589169646",
  "title": "略萨与 “香蕉共和国”的权力迷宫",
  "content": "略萨与 “香蕉共和国”的权力迷宫\n2023-05-18 13:26\n在《艰辛时刻》这本书中，略萨不仅细腻还原了联合果品公司在会议中对危地马拉实行的邪恶计划，也鲜活地呈现了与拉丁美洲独裁者相关的人物面孔和当时的时代氛围。\n香蕉，一种众所周知的水果；危地马拉，一个鲜有人了解的国家。但是在历史上，曾经有一家经营香蕉的水果公司，彻底控制了这个国家（以及周边中美洲国家）的政治，从而给相应地区带来了极大的灾难。\n这家公司就是臭名昭著的联合果品公司。这家美国公司在20世纪初垄断了中美洲的水果和蔬菜贸易，疯狂廉价收购土地，同时依靠着建立铁路港口等设施控制了中美洲国家的实际政权。被联合果品公司扶持的政权与其合作，捞取利润并镇压本国劳工。1928年，联合果品在哥伦比亚种植园的工人罢工要求每周休息一天以及增加周薪、以现金而非优惠券支付工资和工伤赔偿等等，结果被哥伦比亚军政府以机枪扫射几千人的方式武力镇压。尝到了这种方式可行性的联合果品公司在接下来的时间里更在中美洲地区肆无忌惮，不仅扶持当地军政府镇压罢工，还在种植园旁边建立自己的军队并且修改法律。\n不过，历史上的罪恶行径在对应的历史时期通常不会分明。在危地马拉，从1945年阿雷瓦洛执政时期开始，这个国家的领导人就尝试改变本国被联合果品公司左右政治的现状。危地马拉的领导者（包括阿雷瓦洛以及继任的阿本斯）并无意与美国作对，只是想要改变社会状况，让国家朝着美国社会的方向发展。联合果品派出的专家学者也在调查后明知，危地马拉的民众认知能力完全不足以支持他们理解美国人恐惧的社会主义思想，然而，为了继续在危地马拉的剥削，他们有必要将危地马拉宣传成一个向苏联投靠的国家。于是，在联合果品公司有策略的宣传下，美国左派知识分子都受到了误导，认为自己通过观察现象分析出了危地马拉的社会本质。冷战时期的美国与联合果品公司合作，推翻了阿本斯政府，从而继续施行对危地马拉人民的残酷剥削。这段在危地马拉历史上暗无天日的时期，便是略萨的小说《艰辛时刻》的历史背景，在这本书中，略萨不仅细腻还原了联合果品公司在会议中对危地马拉实行的邪恶计划，也鲜活地呈现了与拉丁美洲独裁者相关的人物面孔和当时的时代氛围。（导语：宫子）\n撰文｜张伟劼\n充斥着阴谋与谎言的联合果品\n《艰辛时刻》的故事是从美国联合果品公司的发迹史开始的。在加西亚·马尔克斯的经典《百年孤独》中，这家公司已经获得了“不朽”的名声。“‘瞧瞧我们自找的麻烦’，那阵子奥雷里亚诺·布恩迪亚上校常常说，‘就因为请个美国佬吃香蕉。’”拉丁美洲遭受新殖民主义入侵的历史被浓缩在美国联合果品公司对马孔多的“开发”中，“……整个城区被一圈金属网环绕，仿佛电网保护下的巨大鸡笼。”\n我们无法知道，“美国佬”们在这个巨大鸡笼里面策划什么阴谋。而在《艰辛时刻》的开头，我们一下子就走进了“美国佬”的办公室，了解到联合果品公司是如何运作它在中美洲和加勒比海地区的业务，如何通过施加政治影响从而确保公司在这些地方的长久收益的。\n《艰辛时刻》作者：（秘鲁）略萨译者：侯健版本：99读书人|人民文学出版社2023年2月\n香蕉，是这一地区的自然特产，也是此地的一个诅咒，用爱德华多·加莱亚诺在《拉丁美洲被切开的血管》里的话说，“这一地区（加勒比岛国和中美洲）是美国帝国内海的地缘政治范围。香蕉树在《古兰经》里是天堂之树，但是，危地马拉、洪都拉斯、哥斯达黎加、巴拿马、哥伦比亚和厄瓜多尔的香蕉化，却让人们怀疑它是地狱之树。”这些主要靠香蕉出口支撑起整个经济的拉美国家，曾经共享一个不大光彩的别名：“香蕉共和国”。说它们是“共和国”也是讽刺，因为在过去很长一段时间里，这些国家仿效现代民主国家的政治体制只是一个外壳，旧殖民地时期的权力层级几乎原封不动地保留了下来，所谓的“总统先生”们实际上大多是一些土皇帝，他们随时有可能被新的土皇帝所取代，而美国联合果品公司在这些国家往往能发挥比土皇帝们更大的政治影响。\n《艰辛时刻》一开始就提起美国联合果品公司的话题，揭露它干涉危地马拉内政的阴谋。随着叙述的推进，联合果品公司的故事线渐渐隐没在20世纪50年代危地马拉政坛错综复杂的权力关系里，我们能看到，威胁危地马拉的境外势力不单单有美国联合果品公司和美国政府，与这个中美洲小国最高权力或近或远的各色人物轮番亮相，几乎每个人都带着一串长长的名字，有的名字是人们熟知的历史人物，有的名字可能是作者的虚构，有的名字本来就是障人耳目的假名……略萨把读者带入了一个充斥着谎言和阴谋、混杂着女人香、火药味和血腥味的迷宫之中。在这个位于丛林地区也盛行丛林法则的世界里，没有哪个人是安全的，“身边没有什么人是值得信任的”——卡斯蒂略·阿马斯即便在美国人的扶持下获得了最高权力，也还是在危地马拉总统的位子上如坐针毡。在过去很长一段时间里，拉丁美洲国家的总统是世界上最危险、最不稳定的工作之一。\n特色鲜明的人物与历史漩涡\n描绘这些把持着最高权力的人，深入他们的私生活，暴露他们身上固有的人性弱点，是略萨的拿手好戏。他们的癖好，他们不为人知的一面，或是略萨凭空虚构的，或是略萨在已有传记的基础上做了加工。在《公羊的节日》里，多米尼加独裁者特鲁希略每天早上要往脸上抹一层滑石粉，用以掩盖他身上的非洲裔血统。在《艰辛时刻》里，哈科沃·阿本斯在担任危地马拉总统期间一再强忍住他酗酒的嗜好，可在黯然下台、众叛亲离之后就沉迷于酒精之中了。略萨不是历史学家，也不是史诗作者，他是写小说的。小说的一个特点就在于，用奥尔特加·伊·加塞特的话说：在小说中我们对描写感兴趣，是因为我们对所描写的事物不感兴趣；我们不关心呈现在自己面前的东西，而是关注它们向我们呈现的方式。略萨笔下的这些历史人物的生活细节，有多少是真实的？如何评价这些人物的历史地位？这些问题，历史学家可以做出更好的回答，而对于小说家来说更为重要的，是如何把人物塑造得更为生动。对作为读者的我来说，《艰辛时刻》里有两个人物是让我尤为难忘的。\n危地马拉。图/IC photo\n一个是多米尼加独裁者特鲁希略的特务头子乔尼·阿贝斯·加西亚，他奉主子之命前往危地马拉，插手该国政局，甚至策划并亲自参与针对该国总统的暗杀行动。在《公羊的节日》里，他就是一个重要人物，帮助特鲁希略监视一切可能的反对者，维持恐怖统治。他的故事在《艰辛时刻》里得到了延续。他对他效忠的元首始终保持着发自内心的崇拜。他喜欢逛妓院，一方面是为了搜集情报，一方面是为了满足自己在性行为上的某种特殊嗜好。他的外表是丑陋的，“肌肉松弛、大腹便便、眼睛近视、走起路来像骆驼一样”，可是即便在落魄的时候，在最紧张的时刻，他也不忘保持体面，西装、领带一丝不苟。\n“所有那些他可能犯过的罪行都已过了法律追诉期，所有他的敌人也几乎都被埋入黄土。除此之外，难道还有人记得阿贝斯·加西亚是谁？显而易见，唯一记得他的人是你，堂马里奥。”可以说，马里奥·巴尔加斯·略萨创造了乔尼·阿贝斯·加西亚。略萨说过，他的小说中的人物从不会仅仅凭着理性思考就能诞生，人物会抛出更为本能、更富激情的东西，是会“独自长大”的。乔尼·阿贝斯·加西亚这个恶人在略萨小说中有了鲜活的生命，他陪着作家一起变老，一起回忆往昔。略萨之所以给他留下一个开放性的结局，是不是对这个在很大程度上是他虚构出来的人物隐隐地有点不舍呢？无论如何，今天的拉丁美洲已经不适合这样的政治恶棍了，但是，谁能保证，假如历史又出现转折，这些豺狼一样的人不会重现江湖呢？\n另一个吸引我的人物，是“危地马拉小姐”。在小说最后一章，作者忽然现身，为搜集写作素材，前去采访年事已高的“危地马拉小姐”，提到了小说中讲述过的、她亲历的那些历史事件。这种看上去是要让故事显得更“可信”的写法，《狂人玛依塔》也运用过，其渊源可能要追溯到《堂吉诃德》。当然，出现在小说中的作者自己，在很大程度上也是虚构的。“危地马拉小姐”对略萨说的最后一句话是：“这本书出版后请给我寄一本来，堂马里奥。当然，我肯定是不会读的，但是我提醒您，我的律师们会读的。”这句警告给整个故事留下一点余声。\n“危地马拉小姐”更为惊心动魄地卷入到政治斗争的漩涡中，在权力关系的丛林里穿梭求生，她本人的政治信念从最激进的一端最终滑向最保守的一端。略萨是不赞成任何一种极端的政治态度的。在他看来，阻碍拉丁美洲进步的，不仅仅有以联合果品公司为代表的新殖民主义势力，更有拉丁美洲人自身的政治狂热。对于略萨来说，在实现真正的现代化之前，拉丁美洲政坛就是一片弱肉强食的丛林，要走出这片丛林，靠的不是以暴制暴的狂热，而是扎实的制度建设。略萨用小说——他所谓的“谎言中的真实”——虚虚实实地呈现了上个世纪危地马拉的那些“艰辛时刻”，为历史的演进勾勒出一条因果链，希望人们能借此反思。故事本身是精彩的，但如此曲折跌宕的历史，还是不要在未来重演了吧。\n导语/宫子\n正文/张伟劼\n编辑/宫子 走走\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1684387589169646.html",
  "source": "bjnews",
  "publish_date": "2023-05-18 13:26:26"
}