{
  "uuid": "1726996088168964",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1726996088168964",
    "title": "《水手比利·巴德》：善与恶的内在探讨",
    "desc": "也许比利·巴德的故事在暗中提醒我们，善恶在每一场审判的位置要远远高于对错，这或许是我们避免类似哀歌的唯一方式。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/9/mapj202492217872155343.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/9/mapj202492217872155343.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/9/mapj202492217872155343.png",
    "publish_time": "2024-09-22 17:08:08",
    "publish_timestamp": 1726996088,
    "pv_num": "5128",
    "zan_num": "325",
    "click_num": "187",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-09-22",
    "update_time": "2025-04-15 18:11:02",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "5128阅读"
  },
  "group": [],
  "id": "bjnews_1726996088168964",
  "title": "《水手比利·巴德》：善与恶的内在探讨",
  "content": "《水手比利·巴德》：善与恶的内在探讨\n2024-09-22 17:08\n也许比利·巴德的故事在暗中提醒我们，善恶在每一场审判的位置要远远高于对错，这或许是我们避免类似哀歌的唯一方式。\n相比于《白鲸》，麦尔维尔的遗作《水手比利·巴德》是一部更加聚焦于善恶问题的作品。它被视为麦尔维尔写下的最好的小长篇，也被视为拥有古希腊神话的特质。这部作品同样在麦尔维尔死后才出版并获得称赞，作为麦尔维尔去世前仍在修改的小说，它凝结了麦尔维尔对于善恶问题的更加深入的探讨，这一点或许从原作的书名《水手比利·巴德——一次内在叙事》便得以窥见。\n本文出自书评周刊2024年9月13日专题《赫尔曼·麦尔维尔：沉入海底的文学梦》中的B04版。\nB01「主题」赫尔曼·麦尔维尔：沉入海底的文学梦\nB02-B03「主题」麦尔维尔：庞大的海洋幻梦\nB04「主题」《水手比利·巴德》：善与恶的内在探讨\nB05「主题」《骗子的化装表演》：诗人是否有接近理想的可能？\nB06-B07「历史」史家“罗生门”：汉代“巫蛊之祸”的书写方法\nB08「访谈」专访孙萍：研究外卖骑手七年的亏欠与自我重建\n撰文｜宫子\n《水手比利·巴德》，作者：(美) 赫尔曼·麦尔维尔，译者: 许志强，99读书人|人民文学出版社 2010年3月\n作为牺牲品的比利·巴德\n作为一部小长篇，《水手比利·巴德》只有寥寥11万字，但是完全没有抛弃《白鲸》中繁杂的散文化叙事。水手比利·巴德的形象依旧在旁枝末节的叙事中半隐半现，有时和裴廓德号一样隐匿在记叙的迷雾之外。\n小说里一共有三个主要人物。首先是主人公比利·巴德，一个英俊的年轻水手，“有着蔚蓝色眼睛的比利·巴德，便是这样一个星光熠熠的人物，至少外表上如此，还有内在的某种本质也是如此”，麦尔维尔将比利·巴德描写为一个通过外貌而统一了内心道德的人，年轻，纯洁，没有世故之心——同时也并没有强烈的意志力，换句话说，他犹如一张英俊的白纸。他在一艘名为“战力号”的船上担任前桅楼的水手。另一个人物则是船上的纠察长约翰·克腊加特，他每天“除了忙于各种事务之外，还要在下炮台的底层社会当中负责维持秩序”。最后一位主要人物则是威尔船长。他喜欢读书，喜欢“像蒙田那样不落俗套的作家，它们摒除假话空话，打破传统常规，以诚实的态度和常识的精神大谈现实问题”，但同时，威尔船长的身上还有一股“古里古怪的迂腐气”。\n在小说中，麦尔维尔引用了两段军舰哗变的历史，分别是1797年英国海军四月十五日在斯匹特角的哗变，以及五月十二日北海舰队的哗变。两次哗变的原因几乎都是士兵待遇问题，而且英国国会在承诺改变海军待遇条件后并未付诸行动。两段哗变的历史让我们了解到故事的大概背景以及这项行为随时可能带来的危险，而后在小说中，纠察长克腊加特便诬告比利·巴德，说他正在组织一场哗变，被诬陷的巴德十分惊愕，在愤怒中朝着克腊加特的脸上挥舞了一拳，没想到，这一拳竟然将克腊加特打死在了威尔船长的办公室。\n紧接着，威尔船长就要对巴德展开法庭审判，在明知道巴德被诬陷的情况下，威尔船长依旧做出了“杀人偿命”的判决，最终判处巴德死刑，以绞刑执行。在巴德死后，报纸上刊登的是一则完全颠覆人物性格的报道，“克腊加特在船长面前告发了那个人，却当场遭到报复，被巴德突然从刀鞘中拔出的刀子刺中了心脏……受害人是一位受人尊敬而且为人慎重的中年男子……国王陛下的海军是如此慎重地依赖他们”。而剩余的船员们既不完全知道真相，也不完全相信报道所说的结果，他们只记得那个英俊的比利留给他们的印象是一个从不会因为阴险而扭曲面庞的人。\n陷入圈套的纯真无邪\n《水手比利·巴德》具有古典戏剧式的冲突，故事情节中的两点能够让人体会到这种戏剧化，其一则是比利·巴德朝着克腊加特的面部击打了一拳便导致后者死亡，这不符合现实逻辑，但在戏剧中这无关紧要，另一个则是克腊加特对比利·巴德的构陷，它完全没有来由。麦尔维尔没有在故事里明确写出任何克腊加特要构陷甚至对比利·巴德怀有憎恨的原因，它似乎就是一种天然的、骨子里本身带有的恶。当然，也有麦尔维尔的研究者从情感的角度来解读克腊加特的动机，克腊加特要毁灭掉比利·巴德的动机出于这一占有欲下的激情，尤其是比利·巴德英俊纯真的外貌和备受船员爱戴的形象让克腊加特试图以施加暴力的方式介入巴德的生命。“是的，而且有时候那忧郁哀伤的神色之中会有一丝温柔的渴求，仿佛要不是为了命运和禁忌的缘故，克腊加特甚至还会爱上比利呢”。这种对克腊加特的心理分析有其依据和道理，也是麦尔维尔这部小说丰富的解读维度之一，只是如果将冲突推向更强烈思考的话，看不出这一点似乎也不是什么麻烦。\n克腊加特所施加的是无来由的嫉恨与诬陷，相对地，比利·巴德在小说中则以完全不对他人施加任何厌恨之情的形象出现——如果说小说中的比利·巴德存在什么施暴对象的话，那个被施暴者极有可能是他自己；他毫无反抗地被强征为军舰的船员并顺其自然地接受了自己的这一命运，如果说亚哈船长是一个为自己规划了命运并不惜为此牺牲任何代价的人的话，那么比利·巴德则是一个不惜以任何代价来接受命运以此来寻求命运平和的人。他成为船员后的第二天就适应了这个环境，能够在自己负责的前桅楼区域找到一片开阔的天地，甚至也可以说他并没有刻意将自己封闭在宁静中的意图，因为他的内心压根没有意识到这一点。例如当克腊加特对他有所行动的时候，比利·巴德并没有识破对方的意图，“要是那位前桅楼水手已经意识到他说了什么或者做了什么，因而引起那位官员的恶意，那么想必他也就会不一样了，而他的目光要是没有变得更锐利的话，至少也会变得清楚明亮些的。其实，还是纯真无邪给他戴上了眼罩”。\n在故事中，两个后甲板卫兵已经暴露出了在谋划些什么事情的意图，比利·巴德有机会从他们异常的举动中暗中调查出些东西来，以此规避最终的结局，但是他也并没有这么做。麦尔维尔试图从世俗之外的角度带领我们认知这种比利·巴德式的性格，“光是精明恐怕还是不够的，它需要的比这更多”。\n1962年，由《水手比利·巴德》改编的电影《战海风云》剧照。\n善恶高于对错\n比利·巴德的故事和《白鲸》一样，同样存在着一个预言式的人物，一位老兵（他在故事的后半截中消失了）向比利·巴德暗示过纠察长可能正在对他策划什么阴谋，这个人物也是船上除了威尔船长之外另一个知道事情真相的人。无论从宗教还是世俗意义上来说，预言都是末日悲剧的开始，它的末日属性不在于人物是背离或者遵从预言中的指示，而在于当预言出现之后，人们便再也无法逃离它。比利·巴德是一个比亚哈船长更具有形而上性质的人物，因为亚哈船长明确思考了费达拉预言中的事物，坚信自己在海上不可能触发预言中所说的死亡环境，从而坚信自己不会在与白鲸的海上搏斗中死亡，他就像古希腊神话中那些面对神谕的人一样，试图从世俗意义上规避预言中的末日。而比利·巴德对此毫无概念，他不曾思考过这件事情。直到他意识到这场针对自己的诬陷，一拳打死了克腊加特并要接受审判时，他才意识到末日有可能将要降临。\n作为站在克腊加特和威尔船长对立面的人物，比利·巴德自然象征着善良的一端，但他的良善以完全牺牲了主动性而达成，从这个角度来看，我们可以说比利·巴德是一个至死都没有体验过自己人生的人，尤其是当他被挂上绞刑架的时候，他最后喊出的话语是“上帝保佑威尔船长”，麦尔维尔试图通过这个行为让巴德实现灵性的升华，“在那个瞬间，想必是唯有比利一人在他们心里，甚至如同在他们眼前”，此时的比利仿佛一个唤醒人类内心善念的殉道者，一个被钉在十字架上的基督。但是，在整个故事中，巴德除了一拳打在克腊加特脸上之外，几乎没有主动做过任何事情。他是个善良的人，却未必是个有意义的人。而小说的高潮部分更是将这种冲突呈现到极致。\n在船上的审判过程中，威尔船长是唯一知道事情真相的人，他知道巴德一拳打死克腊加特这件事情完全是意外，却坚持要按照海军法律判处比利·巴德死刑，此时麦尔维尔之前铺垫的关于哗变的历史叙述起到了作用，威尔船长要么以哗变罪名杀死巴德，从而保障舰船整体的稳定控制，要么释放巴德，却要承担哗变的风险。麦尔维尔在描写这一过程的时候，成功地让审判脱离了这个现实条件，变成了一个不单单是关乎现实的内心审判，而开始引导人物去思考审判的本质问题。\n威尔船长坚持着自己不仁慈的法庭审判，“在末日审判的时候它是会宣告无罪的。但是现在怎么可以呢？我们是在按照《反叛乱条例》的那种法律展开诉讼程序的”。威尔船长在这里成为了一个“法”的代言人。比利·巴德是无辜的，但同时，能够宣告他无罪的“末日审判”也是遥遥无期的，我们可以说所谓末日审判的象征是一个乌托邦式的理想悖论，它不援引任何判决规则却能够对一个人的灵魂做出最终判决，然而若是没有规则的话，那么这场审判又如何寻找实际的执行者。而法同样是一个悖论的象征，它诞生于人类整体的道德愿景，但又脱离具体的道德境况甚至产生悖论，但从现实角度来说，它又是我们唯一能接近那个整体道德愿景的方式。如果有什么能尽量维持其中平衡的话，也许比利·巴德的故事在暗中提醒我们，善恶在每一场审判的位置要远远高于对错，这或许是我们避免类似哀歌的唯一方式。但正如E.M.福斯特认为这是一部具有古希腊戏剧特质的小说一样，《水手比利·巴德》也和所有古希腊戏剧所写的核心主题相同——这些困境将会是人类永远无法解决的。\n撰文/宫子\n编辑/李阳\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1726996088168964.html",
  "source": "bjnews",
  "publish_date": "2024-09-22 17:08:08"
}