{
  "uuid": "1705822857168061",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1705822857168061",
    "title": "孩子说出的话，可能是最直接的真理",
    "desc": "如果成人能将孩子视为另一个主体，对他们的智识好奇、欣赏，并平等地分享自己的体验，会发现，儿童的心智是何等奇妙和坚韧。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj20241211540551684635.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj20241211540551684635.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj20241211540551684635.png",
    "publish_time": "2024-01-21 15:40:56",
    "publish_timestamp": 1705822856,
    "pv_num": "12035",
    "zan_num": "1435",
    "click_num": "148",
    "comment_num": "0",
    "share_num": "9",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-01-21",
    "update_time": "2025-04-16 20:31:09",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.2万阅读"
  },
  "group": [],
  "id": "bjnews_1705822857168061",
  "title": "孩子说出的话，可能是最直接的真理",
  "content": "孩子说出的话，可能是最直接的真理\n2024-01-21 15:40\n如果成人能将孩子视为另一个主体，对他们的智识好奇、欣赏，并平等地分享自己的体验，会发现，儿童的心智是何等奇妙和坚韧。\n孩子一直被视为未完成的、待升级的人类状态。的确，孩子的身体发育、语言能力、对社会和世界的认知都在不断成长变化中。但另一方面，在哲学和文学领域，总有人对孩子“未完成”的状态感兴趣，这些哲人、诗人将目光投向孩子，相信儿童的状态中蕴含着已经被社会化的成年人几乎不再具备的“可能性”。孩子对世界的提问、探索未知的状态，甚至他们对语言生疏的使用方法，都给留心去倾听的成年人以惊奇。若成人，甚至是教育者，能将孩子视为另一个主体，对他们的智识好奇、欣赏，并平等地分享自己的体验，会发现，儿童的心智是何等奇妙和坚韧。\n我们梳理了过往哲人、诗人对儿童状态的研究及与儿童对话的收获，并探讨当下我们认同儿童主体性，并与之对话的可能性。同时，采访了北京师范大学教育学部副教授丁道勇、浙江师范大学教育学院讲师沈俊强，探讨了如何与孩子交流，家长如何把握好监护、教育与尊重、倾听儿童之间的平衡。\n本文出自新京报·书评周刊1月19日专题《平视儿童世界——与孩子对话》的B02-B03。\nB01「主题」平视儿童世界——与孩子对话\nB02-B03「主题」孩子的世界里，问题不只有一个答案\nB04-B05「主题」丁道勇：重回人类“童年期，寻获成人“脱壳”的可能性\nB06-B07「主题」沈俊强：与孩子聊天，自然倾听、平等对话\nB08「现场」珍贵的思考与无尽的对话\n撰文｜王铭博\n“万一全部的人都消失了，只有一个人了，他去超市买东西，哪个来卖给他呢？”这是四岁男孩叮当在思考“消失”时提出的问题。孩子的问题无休无止，经常令成年人措手不及。虽然孩子的身体发育、语言能力、对社会和世界的认知都在不断成长变化中，但正是这种“未完成”的状态，蕴藏着极大的可能性。\n美国哲学家、儿童哲学先锋人物加雷斯·B.马修斯认为，成人有足够的理由将儿童视作一起探究问题的伙伴，认同并好奇儿童的智识，从而尊重儿童，将其视为独立、完整的人。这种平视儿童的视角或许能给家长、老师、儿童文学创作者带来启发，适时舍弃成年人心中那已经固化的答案，听听儿童的声音。\n《哲学与幼童》，作者：（美）加雷斯·B.马修斯，译者：陈国容，版本：生活·读书·新知三联书店，2015年10月。\n当孩子对世界提问\n“妈妈，人消失了还会不会回来？”这是四岁男孩叮当在思考“消失”的时候提出的问题之一。在这个阶段，叮当围绕着“消失”问了无数个问题：消失的人到哪里去了？人们是不是都不喜欢自己消失了？春天会不会消失？花会不会消失？消失了还会不会回来？同时，他还在思考着“生命”是什么，“时间”是怎样流逝的。在生活中，叮当不断将问题抛给身边的大人，这些问题都来自他的生活体验，甚至极具思辨性，比如他问：“万一全部的人都消失了，只有一个人了，他去超市买东西，哪个来卖给他呢？”\n这些引人深思的问题都来自一位妈妈对自己孩子语言的记录。在《听孩子的话》中，绘画创作者虫虫如实记录了自己的孩子叮当从开始学说话到九岁的语言。与许多家长为孩子记录的“成长日记”不同，虫虫的记录几乎没有增加任何母亲的视角，也没有用叙事性的语言讲述孩子的聪慧、天真、可爱，而是像植物学家收集植物一样，采集叮当的语言样本，原原本本地呈现出来。在这样的语言样本中，我们惊讶于孩子的洞察力，还有他们思考问题之深入和不落窠臼。\n在这本看似碎片化的儿童语言记录背后，是一种平视儿童世界、认同儿童智识的态度。在家长与孩子的关系中，除了教育者与被教育者的关系和亲情关系外，成人也可以认同孩子认识世界、探索世界时的主体性和智识，将其视为独立的个体。谈及《听孩子的话》的创作动机，虫虫说：“很多时候，不是我在解答孩子的疑问，而是他把我带进思考中。我产生了一种体验：幼儿可能不是无知，而是全知。这也可以解释，为什么很多四五岁孩子说出的话，几乎就是直接的哲学、诗歌、真理。在这样的话语面前，我只能做心悦诚服的听众。”对于虫虫来说，孩子天生的发问能力、直击事物本质的洞察力，还有独特的、富有想象力的语言结构，并非少数聪慧的孩子所有，而是所有儿童共有的特质。\n儿童的智识，对成人来说有启发性，因为在儿童的心中，问题有无数个，答案也绝非一种，世界并非是逼仄的。仔细阅读《听孩子的话》会发现，在孩子与大人的对话中，大部分是由孩子天马行空的提问开始的。儿童在认识世界的过程中，近似于“无我”的状态，他们更会以尊重的态度，探寻周遭存在的固有价值和美，而不是问周遭世界“对自己是否有用”。若以自我为中心提问，答案会是对自己最有利的，同时也是唯一的。\n《听孩子的话》，作者：虫虫 著 叮当 绘，版本：蒲公英童书馆|贵州人民出版社，2023年6月。\n沉浸于现实生活中的成年人，已经习惯于以自己为中心看待外部世界，从“对不对”和“是否有用”来看待人事物，也就看不到自然的本来面目。孩子是本能的，少有功利心，在他们认识世界、思考世界，特别是提问的过程中，更倾向于将万物与自己视为一个整体，而他们的探索，不是为了得出一个确定的答案，而是为了理解外界，也理解自己。\n在面对孩子的时候，成年人习惯性地认为，学龄前的孩子的所思所想是幼稚的，甚至有的大人不相信孩子会思考严肃的、带有哲学意味的话题，比如死亡、失去、时间的流逝、生命与活着的意义。但美国哲学家、儿童哲学先锋人物加雷斯·B.马修斯指出，相比青少年，五六岁的孩子更有可能提出哲理性的问题，并进行哲理性的思考。因为大多数哲学问题都有“天真而朴素”的特质，小孩子天生就是纯真、无邪的，在他们尚未习得人类社会的规则时，也很擅于提出哲学性的问题，且少有避讳。此外，大部分成年人本身对哲学问题没有兴趣，且觉得这些难以回答的哲学问题是对他们的挑战，青少年在接受了更多“实用主义”的教育后，对哲学问题的兴趣也相应减弱了。\n儿童对世界的提问所展现的“可能性”，或许与生命的本源有关，也与本能有关。在儿童未被社会规则教化的天然之中，蕴涵着最贴近人类生命本源的价值，他们还没有被“改善”，没有被植入道德与概念，他们提出的问题、思考世界的方式健康、强大、天真、带着本能的力量。哲学家尼采在《偶像的黄昏》中，描述了人被“改善”之后的痛苦处境：“他蹲在笼子里，被禁锢在许多十分可怕的概念之间……他躺在那里，有病，虚弱，对自己怀着憎恶；充满对生命冲动的仇恨，充满对一切仍然强壮幸福的事物的猜忌……在与野兽斗争时，使它生病是能够用来削弱它的唯一手段。”或许我们可以在儿童状态中探索的，不是对孩子的教育与规训，更不是对乖孩子的期待，而是生而为人的无限可能。\n当然，这并非主张儿童的智识优于成年人，或过分抬高儿童，认为儿童是哲学家。儿童的确处于未完成的、待升级的人类状态，他们的身体发育、语言能力、对社会和世界的认知都在不断成长变化中。但儿童也并非只是成年人眼中没有主体性的客体，等待着被教育、被管束，儿童同样可以是我们探究问题的伙伴，得到相应的尊重。\n图片源自绘本《这是苹果吗也许是吧》。\n儿童文学中的智力探险\n对儿童的提问与探索最感兴趣的，或许是儿童文学家。在《哲学与幼童》中，加雷斯·B.马修斯指出，对儿童哲学思维敏感的并不是发展心理学家，也不是教育理论家，而是儿童文学作家，“至少是一部分这样的作家，他们几乎是成人中最为难得的一个群体，认识到许多孩子天生就对哲学问题感兴趣。”\n在许多经典儿童文学作品中，我们可以看到，那些才华横溢的创作者是如何认同儿童的智识，并且乐在其中地与儿童进行着思辨的游戏。比如在《好心眼儿巨人》中，罗尔德·达尔就用一场精彩的对人类善恶观的辩论，让孩子感受到思辨的快乐。\n在故事中，小女孩苏菲指责吃肉巨人们的行为是残忍低劣的，好心眼儿巨人虽然认同她的观点，却与她探讨了苏菲从未意识到的人类的残忍：\n“我还是认为，那些该死的巨人每天晚上去吃人是卑劣的，人又没有真的伤害他们。”\n“那正是小猪猡每天说的话，”好心眼儿巨人回答说，“小猪猡说，‘我又没有伤害人，人为什么吃我？’”\n“天哪！”索菲说。\n“人豆子制定符合他们自己的规则，”好心眼儿巨人说下去，“可这些规则不能用到小猪猡它们身上去。我说得对不对？”\n“对。”索菲说。\n“巨人也制定规则。他们的规则不能用到人豆子身上去。他们各自制定适用于自己的规则。”\n“可你也不赞成那些野蛮的巨人每天晚上吃人，对吗？”索菲问道。\n“我不赞成。”好心眼儿巨人坚定地回答，“不能以牙还牙。”\n在索菲与好心眼儿巨人关于善恶的讨论中，达尔将道德评判的视角不断切换，打破了关于道德的表面的思考。这种讨论对于孩子来说，是一种智力的探索，他们乐于被突破认知、被挑战，从而走向更宽广的世界。\n图片源自绘本《这是苹果吗也许是吧》。\n而在岩村和朗的系列绘本“爱思考的青蛙”中，更是将儿童对身边事物的提问与思考描绘得淋漓尽致。小青蛙喜欢思考问题，有一天，他一边思考一边踱步，遇到了朋友小老鼠。小老鼠问小青蛙在思考什么，小青蛙说他在思考关于生命的事，并问小老鼠：“你有生命吗？生命在哪里？”小老鼠说，生命在身体里。小青蛙又问：“怎么知道有没有生命呢？”他们两个总结出来，心脏怦怦跳、鼻子嘶嘶吸气、嘴巴哈哈吐气、肚子咕噜咕噜饿了、嘴巴干干的口渴了、眼睛眯起来困了、搔痒会呵呵笑，这些都是有生命的体现。并且推导出自己对于生命的认知：\n“因为有生命心情愉快。因为有生命心情沮丧。因为有生命和乐融融。因为有生命大吵一架。因为身体里有生命，我们才活着。”\n然后，小青蛙和小老鼠遇到了蝴蝶产在树叶上的卵，并思考出“蝴蝶的卵是蝴蝶的生命，生命是从生命诞生的”的结论。但问题和思考并没有到此停止，小青蛙问：“你是谁生的？”小老鼠说，是爸爸妈妈生的。小青蛙于是得出结论：“小老鼠的生命是小老鼠的爸爸妈妈的生命，小老鼠的爸爸妈妈的生命是他们的爸爸妈妈的生命……”然后，他们一路追问自己的生命到底是哪个爸爸妈妈的生命的传承。\n问题不会有固定的答案，但探索的过程已经令人振奋且感受到生命的意义。故事的最后，小老鼠和小青蛙蹦蹦跳跳，像唱歌一样大声说着：“我的生命是那个那个再那个再那个妈妈和爸爸的生命！”从白天跳到黑夜，像是为自己的存在而唱的赞歌。\n《好心眼儿巨人》，作者：（挪威）罗尔德·达尔 著 ，（英） 昆廷·布莱克 绘，译者：任溶溶，版本：明天出版社，2009年3月。\n第一次在书店看到这本绘本时，我被书中所展现的近乎执拗的提问与思考深深感动，因为它唤起了我儿时独自思考同样的问题时候的感受，原来那时候的我并不孤独，小青蛙和小老鼠，还有许许多多孩子也在这样思考着这些“无用”的问题。\n马修斯将这种把哲学思辨融入给儿童的故事的作品，称作“智力探险故事”。智力探险故事让孩子思考，在进入故事的世界、与作者对话的过程中，开展思想的实验。他认为，虽然儿童是“极度情绪化的生物”，也同样是“有思想权利的人”。“一个儿童，如果其文学食粮只是情感特别丰富的故事，而没有智力探险故事，那么对发展将是非常不利的。”\n但是，若没有对儿童的世界平视的态度，不对儿童的思维好奇，不相信儿童心智所蕴藏的力量，创作者无法为儿童创作真正的“智力探险故事”。一个完全从教育的视角出发的创作者，很难将儿童视作一起探究问题的伙伴，更无法信任儿童心智所能探索的疆域。\n《这是苹果吗也许是吧》，作者：（日）吉竹伸介，译者：毛丹青，版本：爱心树童书|甘肃少年儿童出版社，2019年7月。\n适时舍弃成人心中唯一的答案\n成人在与儿童对话的时候，经常带着一种不容置疑的主观态度和期待得到唯一的答案的观念。\n马修斯曾在书中讲述过他与8岁的儿子玩哲学游戏的例子。马修斯对8岁的儿子说：“你不可能同时在两个地方。”男孩回答：“不对，你当然可能。同一时间，你能既在卧室里，又在房屋里。”马修斯用一种傲慢又不耐烦的口气反驳道：“不是这个意思！”男孩淘气地笑着问：“那你的意思是什么呢？”马修斯说：“我的意思是指两个地方，不是指一处在另一处的里面。”男孩说：“好吧，那我可以一只脚在卧室，一只脚在走廊。”\n回避孩子的问题，不耐烦地以“你懂我讲的是什么意思吗？”来粗暴地回答，或许效率更高，但是如果成年人放下心中的傲慢，会发现：“我们本以为已经说清楚的事情，其实根本不能让孩子明白。”\n马修斯认为，这种试图了解一个人不假思索说出的话是什么意思、可能是什么意思、应该是什么意思的玩法，本身就是一种十分有趣的哲学游戏，会带来启发。“经常拒绝与孩子玩这种游戏的家长和教师会使自己智力贫乏，与儿童的关系疏远。”\n在孩子的世界里，问题有各种侧面，答案也远不止一个。他们在这样的探索中认识世界，但难免会在成长的过程中被学校、社会改变，成为更追求效率和实际用处的“成熟”的人。\n《与孩子深度交谈》，作者：（美）丽贝卡·罗兰，译者：谭新木 王蕾，版本：青豆书坊|上海社会科学院出版社，2023年10月。\n在当下的快节奏社会中，成年人没有那么多余裕来全然接纳儿童无穷无尽的提问，甚至与孩子进行没有功利性的高质量的谈话，都是困难的。在《与孩子深度交谈》中，作者丽贝卡·罗兰指出，不论是大人还是孩子，生活中都有很多压力，强调成功高于一切的谈话成为许多家庭谈话的主流，而这样的谈话会让孩子走向自我批评。“我们倾向于强调外在的成功——奖杯、奖金或好成绩——但当孩子学到新东西、创造性地解决一个问题、以一种令人惊喜的方式同情他人，甚至很好地解决一场争论的时候，我们并没有去强调他们的出色表现。”\n平视孩子的世界，与孩子进行有质量的对话，并不是家长们心头的一项额外工作，而是一种敞开心扉、包容可能性、珍视机会的实践。“它不关乎完美，不关乎专业知识，甚至不关乎提出正确的问题。它也绝对不关乎确切知道要说什么。它更关乎保持好奇地等待的态度，用交谈打开一扇窗户，让你的孩子自由发挥。”\n甚至与孩子的对话都不需要与哲学有关，哪怕我们看似期待着孩子会有意味深长的惊人之语。与孩子进行精彩的交谈，意味着双方平等且全身心投入其中，互相倾听，享受这份互动，并吸取对方的观点，加深对彼此的了解，变得更亲密。\n在这种平视儿童世界、与孩子对话的时刻，儿童不是成人的附属品，也不是被要求改变、进步的客体，他们和我们一样，是一个完整的人。这并不容易，但不代表不值得为之一试。\n撰文/王铭博\n编辑/申璐 刘亚光\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1705822857168061.html",
  "source": "bjnews",
  "publish_date": "2024-01-21 15:40:56"
}