{
  "uuid": "1688372698168824",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1688372698168824",
    "title": "纪念卡夫卡诞辰140周年：理解卡夫卡的新方式",
    "desc": "7月3日是卡夫卡诞辰。一百四十年前的布拉格，又一个用德语改变全世界的人类男孩降生了。时至今日，我们可以毫不犹豫地宣称，假如卡夫卡没有出现，假如他所造成的影响并不存在，主流文化的发展方向必定大不相同，而且很可能比眼前现实乏味许多。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/7/mapj2023731624541238005.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/7/mapj2023731624541238005.jpeg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/7/mapj2023731624541238005.jpeg",
    "publish_time": "2023-07-03 16:24:55",
    "publish_timestamp": 1688372695,
    "pv_num": "10935",
    "zan_num": "341",
    "click_num": "311",
    "comment_num": "0",
    "share_num": "10",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-07-03",
    "update_time": "2025-04-18 17:36:20",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1万阅读"
  },
  "group": [],
  "id": "bjnews_1688372698168824",
  "title": "纪念卡夫卡诞辰140周年：理解卡夫卡的新方式",
  "content": "纪念卡夫卡诞辰140周年：理解卡夫卡的新方式\n2023-07-03 16:24\n7月3日是卡夫卡诞辰。一百四十年前的布拉格，又一个用德语改变全世界的人类男孩降生了。时至今日，我们可以毫不犹豫地宣称，假如卡夫卡没有出现，假如他所造成的影响并不存在，主流文化的发展方向必定大不相同，而且很可能比眼前现实乏味许多。\n弗兰茨·卡夫卡（1883年7月3日-1924年6月3日），1883年生于奥匈帝国治下的布拉格。在保险公司任职，业余时间写作。代表作为《变形记》《乡村医生》《审判》《城堡》等，其创作对后世文学、艺术等领域产生了不可估量的影响。\n为了纪念卡夫卡，我们放弃了以往常见的学究考据式生平梳理，放弃了照本宣科式的捕风捉影。取而代之的，是以相对细致的方式进行了一次各领域创作者所创造的“卡夫卡风”作品的综览，看似没怎么聊卡夫卡，实则处处都在聊卡夫卡。我们举了许多例子，为“普通读者”贡献了一份索引、一页影像指南、一套相对完整的拼图，并藉此了解到，以他为原点的文艺界长出了一棵体量多么庞大、生命力多么旺盛的巨树。\n我们得到了五个“分类筐”（对应的创作者包括鲁迅、大卫·林奇、塔可夫斯基等），作为普通读者理解卡夫卡的新工具。从今往后，再读任意一篇卡夫卡作品或作品中的片段时，我们都可以直接对其加以归类，以直观、通俗的方式进行系统化鉴赏。我们可以查找这些创作者的名字、欣赏他们的作品，从他们的伟大与精妙中，清楚地看到卡夫卡是多么伟大、精妙。\n1991年，我怀着如今已不可能复现的敬畏心，初次阅读《审判》。当时只觉得从头到尾都是晦涩难懂之处，勉强读完，完全搞不明白这位大作家究竟想要表达些什么。哪曾想到，三十二年弹指一挥间，当下正在译介的这部《失踪者》完成之后，卡夫卡被学界公认的全部小说，包括《审判》《城堡》《变形记》等在内的近百篇作品，印刷出来接近两千页的内容，我竟然就全部翻译完成了。时间作为改变与积累的工具，对于人类个体而言，效果固然是可怖的，但童年认知的顽固却也超乎想象：不得不说，时至今日，我对卡夫卡小说的认识，或许并不比三十二年前更深刻些。\n诚然，相关知识与经验的积累给了我们太多趁手的工具，尤其对于解释卡夫卡而言，索绪尔、拉康、齐泽克、福柯、德里达、阿甘本的诸多理论和概念都是很轻易就能拿出来套用的，收获的效果乍一看往往也挺不错。可是，对卡夫卡接触得越多，我个人反而越来越怀疑这类目前已经非常成熟的模板化套用，对于“普通读者”群体理解卡夫卡作品，是否真的起到了实质性的帮助。\n完成这篇文章之前，我在主讲关于阿莉·史密斯意识流小说的两场讲座中，偶然与几位现场听众聊起了卡夫卡。作为“普通读者”的他们，不出所料地对诠释卡夫卡时常用的各种叠床架屋式文字颇为反感，希望我能提供一套相对而言更简单、直观、通俗的方法论，来为卡夫卡赋予某种“更清晰”的阅读体验。讲座过后，又发生了两件碰巧与卡夫卡相关的事情，其一是我译介的图像小说《致某科学院的报告》付梓，此书以高度原教旨主义的手法，对卡夫卡同名原著进行了图像化；其二是接受了编辑的约稿，请我具体聊聊应该如何“读懂”卡夫卡小说。\n巧合带来灵感，当我发现图像化作用在卡夫卡原著上的妙处之后，旋即对后世“卡夫卡风”的各类创作进行了一番考察和整理，并将这些创作进行了归纳与分类。在此过程中，“普通读者”亟需的一套方法论逐渐浮出水面，即一套利用后世不同创作者的风格差异来对卡夫卡小说或叙事片段进行分类的工具。为确认这套初具雏形的新工具在“普通读者”群体内的效果，6月17日，我在三联书店开了一场名为《卡夫卡风的图像与影像》的讲座，系统化地介绍了其中细节。因为涉及的知名创作者极多，尤其因为与一些大众熟知的电影导演关系密切，引发的讨论甚至可以用“激烈”来形容；与此同时，新工具使用的便利性也得到了一定程度上的证实，其效果显然是正面的。\n在此，我选择将讲座内容有针对性地集结为文章，未来亦将作为《失踪者》译介完成后的附文。这套新工具真正提供给读者们之后，其成效如何，则再次交给读者们来验证。\n《审判》《城堡》《变形记：卡夫卡中短篇小说全集》，作者：卡夫卡，译者：文泽尔，版本：果麦文化\n基本概念：\n卡夫卡其人及其创作环境\n脱离创作者所处的环境，孤立地去剖析一部作品不能说是谬误，但却难免会遗漏可供推理的重要论据，得出的结论通常不会太清晰。在对创作者缺乏了解的前提下阅读那些伟大作品，或许也能够凭借摆脱琐碎信息后的纯粹追求收获灼见，然而收获更多的，兴许也只是相对模糊的情感共鸣。以上文字是我在《审判》译后记中所写的，引用于此，想要表达的意思颇为直白，即一旦我们试图去理解卡夫卡小说，哪怕只是极为有限地去了解，至少也需要对卡夫卡本人及其创作环境拥有恰当的认知。理解的深度总是存在着一个对应的适用性问题，“普通读者”需要对卡夫卡了解到何种程度呢？在新工具的使用说明部分，我们首先就要定义一下本文所指称的“普通读者”。\n引言中提到的拉康等人，是学者们在诠释卡夫卡时惯于引用的。我们将具有上述倾向的研究或评论文章简单概括为“拉康化”书写（比方说，引用福柯概念而将卡夫卡小说从政治与权力方向来加以诠释，是极为常见的现象）；相对应地，远离“拉康化”的读者，即本文所对应的“普通读者”群体。\n与“拉康化”文章撰写上的单调乏味类似，普通读者们在阅读卡夫卡小说时，所获得的感受通常也是整齐划一的。我在查阅资料时读到过这样一则短评，非常精准地概括了普通卡夫卡读者的普遍阅读感受，大致引述如下：\n读卡夫卡小说，就是在读那些重复的、无意义的、荒诞的细节，会有恍神的时候：我真的是在读小说吗？然后，在某个瞬间，毫无意外地再次被他狠狠击中。一种文学上、意义上最高维度的击中，躲不了，但他明明也就只写了这么些字，一些句子读来甚至没什么意义，这种神奇的力量是如何发生的？一个来自外太空的魔王，在对我们的世界进行无所谓的折叠，这就是卡夫卡。\n情绪拿捏得太准：明明不理解，却被彻底“击中”，面对他的文字，犹如面对一位横空出世的“魔王”。我在讲座上分享了这则短评，并与读过大部分卡夫卡小说的几位朋友进行了讨论。大家基本认为描述很妙，至于不理解的原因，讨论出来却是“距离太远”。\n安迪·沃霍尔画作《弗兰茨·卡夫卡》，1980。\n弗兰茨·卡夫卡本身是1883年生人，去世时四十出头，1924年，一战结束而二战未至的当口，距今也百年了，感觉遥远是必然的。为拉近阅读时的距离，针对那一时期的德语作家们，我总是会向读者提出一种取巧的方法，即将他们视作我们自己的同时代人，视作我们身边真实的人物：茨威格1881年出生，卡夫卡1883年出生，都是“八零后”，思想上含蓄创新，有一点承前启后的意思；黑塞早一点，1877年生人，不愧为古典时代最后一位骑士；托马斯·曼就更早些，创作观也相对更守旧一点。类比固然粗糙，建立情感联结却很容易。\n在此基础上，再花费约半小时阅读《致父亲的信》，是成为卡夫卡“普通读者”的最高效途径。读恩斯特·帕维尔所著的传记《理性的梦魇》或者细读卡夫卡日记，对于成为“普通读者”已经没有多少帮助，甚至是有害的，因为了解得越深入，反而越容易“拉康化”，毕竟过多的细节容易带来分析的冲动。\n《致父亲的信》能够让我们对卡夫卡的创作背景拥有简明扼要的了解，是一篇事实上的“作者自序”，是进入卡夫卡小说世界最合适的敲门砖。我们从中可以获知，他是捷克首都布拉格郊区一位犹太富商家的长子，母语是德语和西意第绪语。他父亲出生于布拉格西南方向的某个犹太人村落，穷人家孩子，自小忙于生计，后来从军，退伍后才搬到布拉格，白手起家，办厂经商，总算成就了一番事业。父亲身材魁梧强壮，他却瘦小羸弱，父亲对犹太教缺乏忠诚，他却醉心于相关研究，父亲掌控一切，他却回避、怀疑、畏惧一切……如此背景下，我们再去理解他的作品，相对就容易得多，因为《致父亲的信》中给出了大量事实，它们或多或少都反映在了小说创作的细节中。\n卡夫卡的父母，赫尔曼·卡夫卡和尤莉叶·卡夫卡。《致父亲的信》这样开篇：“你最近曾问我，为什么我声称自己对你怀有恐惧感。”卡夫卡在信中还对父亲说：“你就是我衡量一切的标准。”\n这部分的结尾处必须澄清一项关于卡夫卡本人的误解，一则流传甚广的谣传，即认为他的母语并非德语，而是意第绪语，他是用外语在写作。这可能是将以色列犹太人所讲的希伯来语与德语圈犹太人日常使用的语言给弄混了。意第绪语基本可被认为是德语的一种方言，不过是使用希伯来语字母来拼写罢了。卡夫卡家族日常使用的西意第绪语，由于离其发源地莱茵兰地区很近，其中的斯拉夫语成分极低，相较于迁徙至东欧的一些族群所使用的意第绪语而言，其德语倾向更为纯粹。作为普通读者，我们可以直接认定，不存在所谓“第二母语”对创作的影响，不存在奥匈帝国对境内多民族语言上的威压（当时政府对公务员体系强制施行德语化的威压尤甚），即不仅卡夫卡手稿完全是以德语来书写，他对创作的思考亦不会跳出日耳曼语言文学的统辖范畴。\n“卡夫卡风”：\n卡夫卡小说的共性\n作为存在主义文学事实上的开山鼻祖，卡夫卡的创作极其深刻地影响到了后世诸多领域的创作者。我们在此不进行任何容易造成争议的源流考，仅从最基本的观感印象出发——对于大多数认真阅读过卡夫卡小说的普通读者而言，在不少文学、影视乃至于游戏、音乐作品中发现卡夫卡的“影子”，觉得某部作品很“卡夫卡风”，是再自然不过的事情。\n书店的卡夫卡讲座即将开始前，有一位唱片店工作人员主动找我聊天。二十出头的年轻人，本身也是爵士乐队的乐手，只读过《变形记》。谈及对这篇小说的理解时，他的第一句话就震慑了我：\n“读的时候，感觉像在听哥特金属，瑞典的，泪湖乐队。”\n从未听过泪湖，但我懂。每次听巴赫的《d小调托卡塔与赋格》时，我几乎都会想起卡夫卡，听《锈湖》系列游戏或者《寂静岭2》的OST时也一样，观看列宾作品《伊凡雷帝弑子》或者弗朗西斯·培根的教皇肖像时也一样。差不多所有具备“卡夫卡风”的作品中，都蕴含着经常会被普通读者们冠以“阴郁可怕”之名的某些要素，然而细想起来，这类对“卡夫卡风”的描述尝试，却始终都是泛化且片面的，本质上只是对卡夫卡近百篇小说风格的粗糙总结。我们在阅读卡夫卡时，经常会走入这样一种经典的误区，即将他的某篇或者某几篇小说误认为他创作特征的浓缩概述，恰如黑塞《荒原狼》中简单地对哈利·哈勒以“人性”与“狼性”来加以区分一样。实际上，在对卡夫卡小说有了足够深入的了解之后，我们就会发现，这些小说可以被划分为数个不同的类型，且各类型之间可以说是泾渭分明——这一认识正是本文创造、递呈新工具的基础。\n不过话说回来，卡夫卡小说之间同样不缺乏共性，但这种共性唯有被限制于存在主义美学的角度上才得以成立，即我们首先必须放弃“读懂”的执念，去欣赏“此刻”的寓言性。一旦熟悉这种新神秘主义的视野，我们或多或少就会不自觉地运用延续自康德的拉康式本体论去体察一切，或者屈服于实在界的幽灵。既然如此，还是暂时抛弃“拉康化”，立足于普通读者群体来理解卡夫卡小说所具有的这种共性吧。那么，在此前提下，我们就必须使用一项早期工具，引述一位至少在存在主义观念上与卡夫卡有着诸多相似之处的先驱者：物理学家兼哲学家恩斯特·马赫。\n关于存在主义，我时常在思考中咀嚼这样一种疑虑，即哪怕卡夫卡此人没有在世界文学的时间线上现身，或者他的作品至今仍石沉大海，类似的文学作品依旧会在相似的时间来到相似的地点，因为周遭一切已给予了足够多的铺陈。卡夫卡对存在主义的奠基，或者说这类时常被描述为“阴郁可怕”的文脉涌动，本质上是蒸汽时代对欧洲大陆进行城市现代化的一类副产品，基于一些限于篇幅、不便细述的原因，在整个十九世纪后半叶，直至二十世纪前半叶，它都格外眷顾无根漂泊的德语圈犹太人。生于1838年的恩斯特·马赫，这位摩拉维亚人，正是其中之一。他跟卡夫卡一样身处奥匈帝国捷克境内，“马赫”作为现今为大家所熟知的音速计量单位，即源自他在物理学领域的贡献。但我们眼下需要考察的却并非声音能走多快，而是他出版于1886年的一部重要哲学著作：《感觉的分析》。\n不必细究全书，亦不必进行任何源流考，只消以普通读者身份细读此书的前五页内容，就能给予我们一个对理解“卡夫卡风”非常有益的印象：借助一幅主视角简笔画，恩斯特·马赫别出心裁地对周遭全景进行了观察与分析。他置身书房，靠在长沙发上，闭起左眼，将右眼的视线尽量朝左下方挪动，可以清楚看见自己的鼻头——多年以前，初次阅读《感觉的分析》时，这一系列描述给我留下了极深的印象。多年以后我才发现，这实际上是一则极为“卡夫卡风”的、充斥着存在主义元素的寓言。卡夫卡知名的“三长篇”《审判》《城堡》和《失踪者》，都是基于这样一种以自我为基点的观察思路来完成的，它同时也是卡夫卡式“阴郁可怕”的本因，或者至少也是其中的一部分本因。凡是读过“三长篇”的普通读者，大部分都能感知到这份恐怖，即主角K.或者卡尔的主视角与读者产生了超乎常理的重合，我们的注意力永远只能集中于周遭的某一处，并因此而深陷于场景当中，除了单调的观察或分析之外，其余一切永远都是未知，永远只有一个“当下”的处境困扰着我们，无论“现实”多么怪异，多么不可理解，乃至于荒诞无稽，我们都必须强迫自己去接受，否则一切就无法推进；可是与此同时，由于“现实”在逻辑上过于严苛，在情绪上过分消极，推进的后果，几乎又必然会滑入无意义的深渊。\n卡夫卡画作《拄拐杖的男人》。\n“三长篇”之外，大部分卡夫卡小说皆是如此，甚至连那些以第三人称进行的叙事，乃至寓言体故事，其行文也基本不会逃脱上述“卡夫卡风”的束缚。一旦抓住了这类特征，作为普通读者的我们也就等于拥有了一柄标尺，或者说一个可以拿来进行快速判断的基点，可以相对准确地评定某部以任何形式来呈现的作品是否具有“卡夫卡风”。因为形式不限于文学，就算作品呈现出来的“观察或分析”非常形而上，我们也能通过仔细甄别来找到与卡夫卡小说共通的相似之处，从而证实其“卡夫卡风”的确凿。说得更通俗些，当我们面对任何文学、绘画、音乐、电影甚至游戏作品时，都可以假设有一位平行世界的卡夫卡存在，以某种特定的人生经历为契机，通过我们已掌握的上述方法论来加以评判：一旦认为这位卡夫卡完全可能创作出该作品，那么这部作品无疑就具有“卡夫卡风”。比方说，茨威格自传《昨日的世界》不是“卡夫卡风”作品，这部作品的叙事方式客观且正统，甚至很难从中找到匹配卡夫卡的成分；再比方说，北宋张择端的《清明上河图》不是“卡夫卡风”作品，该画作如旁轴摄影般给出了根植于现实主义的世俗全景；又比方说，韦伯谱曲的《邀舞》不是“卡夫卡风”作品，其叙事通俗而具体，洋溢着室内乐场景特有的欢快与明朗。\n相比之下，弗朗西斯·培根1952年的画作《教皇英诺森十世肖像的习作》则是一个典型的“卡夫卡风”案例，因为这幅画作本身是基于委拉士开兹同名画作的再创作，是对古典现实的观察、分析与解构，它几乎只在画家的主视角上完成了对“此刻”困境的勾勒，我们能够从中发现与卡夫卡小说趋同的“阴郁可怕”。\n但是，为了获得理解卡夫卡小说的新工具，我们却不能止步于此。在对“卡夫卡风”创作者们进行甄别之后，还需要以他们的重要作品为依据来加以统括、归类。基于承前启后原则，在此过程中，我们直接剔除了卡夫卡之前的创作者，只考虑与他同期或更晚些的创作者——也就是说，我们要在所有已创作出“卡夫卡风”作品的大量后世创作者们当中，找出具有高度概括性的少数几位，视其为重要节点，介绍其作品，阐述其特征，将他们构建为不同的“分类筐”。一旦现存的全部卡夫卡小说都能简单直接、准确无误地投入到这些“分类筐”中，一旦普通读者能够在阅读任意一篇卡夫卡小说的过程中，轻松判断出它属于哪个“分类筐”，那么我们就可以认为“理解”已经顺利达成了。\n重要节点：\n“形似”与“神似”\n找到合适的重要节点并非难事，这也从侧面印证了卡夫卡对其身后各类创作的影响之深远。尽管如此，我们却必须首先讨论那些试图从原教旨主义角度对卡夫卡本人进行“致敬”的作品，比如前文中提到的图像小说《致某科学院的报告》，创作者法国南特插画师马希·格莱德，除了将卡夫卡的同名小说进行了忠实图像化还原之外，再没有做其他任何多余的事情。假如以一根坐标轴来对一系列作品的“卡夫卡风”进行量化，左端为注重“形似”，即尽可能复现卡夫卡本人的原著，右端为注重“意境”，即更倾向于继承卡夫卡的创作精神、切合自身情况来进行自由创作的话，这位格莱德先生必定是左得不能再左、形如波尔布特般的存在，因为图像小说《致某科学院的报告》相对原著可以说是完全忠诚的。\n图像小说《致某科学院的报告》内文。\n我们知道，一旦对文学名著进行图像化的改编创作，势必会减损想象空间。不过话又说回来，只要能够尽量普适性地、精确地还原想象，“定型”也未见得就是坏事。具体到《致某科学院的报告》这本书上，格莱德的画风细腻清晰，用色明快，造型中规中矩，叙事时惯用连环画式定格，并且经常以元素组合来营造符合共时性同步概念的场景，所见的一切都尽可能符合大多数普通读者阅读小说原文时大脑中呈现出的画面。更为难能可贵的是，经过煞费苦心的调整，格莱德将卡夫卡原文几乎原封不动地照搬进了作品当中，却又不显丝毫违和。对于卡夫卡小说而言，如此形似的“致敬”作品是极为罕见的，甚至可以说是独一无二的，因此，马希·格莱德必定是“卡夫卡风”坐标轴上的一个重要节点。\n以马希·格莱德为基点，坐标轴上稍微靠右一点的位置，可以放上一张奥地利大导演迈克尔·哈内克的照片。与格莱德的图像化作品类似，1997年的哈内克版《城堡》同样是非常注重“形似”的影像化改编作品。本片在还原《城堡》原著的过程中，充分考虑到了K.在面对每个“当下”时的境遇与情绪，至少也是普通读者被代入到相同主视角后普遍客观的感受。影片从头至尾都没有显露出K.所在城镇的全貌，没有呈现脚下道路前进的方向，没有展示清晰、具体的线索，为了忠于原著，甚至不惜在片尾放弃画面、呈上文本。尽管如此，哈内克自身的风格却并未完全隐去，在“形似”上自然就不及格莱德纯粹。\n奥逊·威尔斯版的《审判》给出了太多福柯化的全景监狱式画面，从办公大楼到法庭，很多地方都令人联想起《公民凯恩》；杨·涅梅茨版的《变形记》很匹配“卡夫卡风”，选择了主视角镜头来让观众们自觉代入格里高尔，但在情绪上却消解了压抑和严肃，略微偏离了原著；山村浩二版《乡村医生》活用了动画手法的长处，对变形、隐喻、焦点、灵魂映像的琢磨完成得极佳。\n奥逊·威尔斯《审判》剧照。\n山村浩二《乡村医生》剧照。\n所有这些追求形似的致敬作品，都是在力图对卡夫卡本人笔下某一部具体而微的原著进行视觉还原，它们当然不可能作为筛选卡夫卡小说的“分类筐”来使用，因为它们本身就是卡夫卡作品的写实变体。在我所知的范围内，后世创作者们追求形似与意境的这根坐标轴上，唯有一位人物在作品中同时兼顾了两者：游戏制作人宫崎英高。\n《艾尔登法环》某座地下迷宫的深处，能够听到一位蝙蝠女妖用拉丁语清唱，歌声悠扬，周围有不少同类在沉默聆听。这一幕巧妙地致敬了卡夫卡的小说遗作《女歌者约瑟芬妮或耗子民族》，复现了文中场景，但却并未用任何文字指出对应的篇名。宫崎英高的另一部作品《血源》的多处场景设定，都跟卡夫卡笔下的捷克首都布拉格神似。游荡在雅楠城中，颇有游荡在《一场斗争的描述》中夜间布拉格街头的错觉。有鉴于此，宫崎英高可以作为我们“卡夫卡风”坐标轴的分界点，在这个重要节点的左侧全是追求形似的致敬者，右侧则是追求意境的跟随者。尽管这份独特的两重性令宫崎英高本人无法成为“分类筐”，但也恰恰由于他的存在，让我们在分界点的左右两侧寻找“分类筐”变得相对容易了起来。\n《艾尔登法环》蝙蝠女妖对应卡夫卡小说《女歌者约瑟芬妮或耗子民族》。\n几个“分类筐”：\n从鲁迅到塔可夫斯基\n坐标轴上宫崎英高分界点稍微偏左的位置，可以找到第一个正式的“分类筐”：对标的创作者是鲁迅先生，对应的作品则是出版于1936年的历史小说集《故事新编》。这本集子对于大多数中国读者而言是熟悉的：《奔月》中因为善射而“射得遍地精光”，不得不带着妻子嫦娥吃乌鸦炸酱面的后羿；《理水》中出现仿佛置身于民国社会的文化部和水利局官员；《铸剑》里舍命与恶王进行“首级大战”的眉间尺与黑衣人——这些完成于1922年至1935年之间的白话文小说，很难不让人联想到卡夫卡完成于1917年至1921年之间的“重述神话”系列短篇：《新来的律师》《塞壬女妖的沉默》《普罗米修斯》和《波塞冬》等，皆是将古典神话置于现代社会后的遐想产物。虽然就我所知，目前学界尚未找到鲁迅先生阅读过卡夫卡上述短篇的直接证据，但考虑到鲁迅日本学医期间不仅学习了德语，还持续购买大量德语文学书刊的事实，他是很有可能读过卡夫卡并因此而受到创作启发的。无论如何，考虑到“重述神话”与《故事新编》系作品在形式上非同寻常的相似性，普通读者在读到卡夫卡的这类小说时，可以毫不犹豫地掷入写有鲁迅名字的“分类筐”中。\n第二个“分类筐”在宫崎英高右侧，对标的创作者是加拿大知名导演大卫·柯南伯格，对应的作品是2022年上映影片《未来罪行》。柯南伯格的“卡夫卡风”是跟卡夫卡本人很接近的，虽然没有直接的致敬作品，但他根据美国“垮掉一代”作家威廉·巴勒斯名作《裸体午餐》改编的同名电影，以及1999年自编自导的科幻惊悚片《X接触》，都具有极典型的卡夫卡作品特征，甚至给人一种“假如卡夫卡也拍电影，拍出来恐怕就是这样”的感觉。柯南伯格电影基本上都围绕着派系、阴谋和看似不甚严密实则密不透风的规则来展开，这恰恰是卡夫卡《审判》与《城堡》背景设定的典型风格。他的另一个特点则是对异于常理的“怪物”进行明确具体的刻画。比如《X接触》中的“海鲜汤拼装手枪”，令人不由得联想起卡夫卡《家长的忧虑》中难以名状的怪物Odradek；又比如《变蝇人》的主角塞斯，几乎可以直接关联《变形记》的主角格里高尔；再比如《地洞》里主视角的穴居怪、《巨型鼹鼠》中侧面描写的巨鼹、《布鲁姆菲尔德》里能够自主跳动的两颗赛璐珞球等——卡夫卡笔下诸多科幻怪物，基本都能放进柯南伯格的“分类筐”中。\n《裸体午餐》海报（左）和《X接触》剧照。\n第三个“分类筐”更右，对标的创作者是当世鬼才导演大卫·林奇，对应的作品为《妖夜慌踪》与《内陆帝国》。林奇的电影基本上都具有极强的可分析性，没有一处闲笔，每一项情节安排都有其内在因果，但他本人却从来不加解释，只将大堆谜语抛给观众来品读，乃至于每次观影过后都需要来一场“梦的解析”。卡夫卡的《城徽》《饥饿艺术家》和《骑桶人》等名篇，皆可准确掷入林奇的“分类筐”中，尤其是宛似梦境的《骑桶人》，每次重读时，我都会将其错认为一部经典的林奇剧本。\n《妖夜慌踪》海报。\n大师费里尼的《八部半》至少在形式上是找不到卡夫卡小说来对应的，因为卡夫卡从未写过元小说。尽管如此，费里尼电影以场景来主导情节流动的叙事方式，以及细处勾勒惯有的寓言性，本质上也是“卡夫卡风”之一。假如拿《罗马风情画》和《甜蜜的生活》来对应，与之相符的卡夫卡小说则是《一场斗争的描述》《乡村婚礼的筹备》和《在流放地》，这些小说给人强烈的“在路上”错觉，走到哪儿算哪儿，但途中却随时能感受到压抑的宿命感与寓言性。《罗马风情画》的挖地铁部分，意外凿穿千年前的罗马浴场，壁画鲜活如昨日，画面转眼又随外部空气的注入而氧化、褪逝，其中的犹太寓言性可谓洞若观火。类似情节在卡夫卡小说中出现时，自然可以掷入这第四个“分类筐”中。\n《甜蜜的生活》（左）和《罗马风情画》海报。\n最后一个“分类筐”过于写意，对标的创作者为大师塔可夫斯基，对应的作品为《镜子》开头部分、主角偶然在电视上看到一位女士用心理暗示疗法治疗青年结巴的场景。多年以前，由于完全不知道《镜子》的内容，偶然看到这个开头时，我感受到了强烈的震撼——仅凭这一段所构筑出来的高度犹太寓言性，就已经能够完整概括卡夫卡的全部创作。五分钟的影像等于一切“卡夫卡风”？这种玄而又玄的说法乍看起来似乎不可能成立，然而事实就是如此，任何一位熟读卡夫卡小说且从未看过《镜子》的普通读者，在合适的人生阶段看到这个开头，恐怕都会得出相似的结论。这就又要回到我们之前的提法：对于一些作品，有时我们的确必须放弃“读懂”的执念，直接去欣赏、去感受。\n《镜子》剧照。\n走出“普通读者”的藩篱\n7月3日是卡夫卡诞辰，一百四十年前的布拉格，又一个用德语改变全世界的人类男孩降生了。时至今日，我们可以毫不犹豫地宣称，假如他没有出现，假如他所造成的影响并不存在，主流文化的发展方向必定大不相同，而且很可能比眼前现实乏味许多。\n本文的诞生，至少有一部分是为了在合适的日子好好纪念他。为了纪念，我们放弃了以往常见的学究考据式生平梳理，放弃了照本宣科式的捕风捉影。取而代之的，是以相对细致的方式进行了一次“卡夫卡风”作品的综览，看似没怎么聊卡夫卡，实则处处都在聊卡夫卡。我们举了许多例子，为普通读者贡献了一份索引、一页影像指南、一套相对完整的拼图，并藉此了解到，以他为原点的文艺界长出了一棵体量多么庞大、生命力多么旺盛的巨树。\n我们得到了五个“分类筐”，作为普通读者理解卡夫卡的新工具。从今往后，再读任意一篇卡夫卡作品、或者作品中的片段时，我们都可以简单直接地对其加以归类，以直观、通俗的方式进行系统化鉴赏。我们可以查找这些创作者的名字、欣赏他们的作品，从他们的伟大与精妙中，清楚看到卡夫卡是多么伟大、精妙。在一次次触类旁通的反复体验之后，我们或许某天又打算走出“普通读者”的藩篱，那时再见到的，恐怕会是另一位截然不同的弗兰茨·卡夫卡。\n撰文／文泽尔\n编辑／张进 王铭博\n校对／贾宁",
  "url": "https://m.bjnews.com.cn/detail/1688372698168824.html",
  "source": "bjnews",
  "publish_date": "2023-07-03 16:24:55"
}