{
  "uuid": "1687439231169587",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1687439231169587",
    "title": "《客乡》：打捞20世纪普通德国人的一生",
    "desc": "德国小说家燕妮·埃彭贝克的小说《客乡》，用跨度接近一百年的长镜头描摹了十二组普通德国人所经历的历史。以下是这本小说的书评。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/6/mapj202362221791217437.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/6/mapj202362221791217437.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/6/mapj202362221791217437.png",
    "publish_time": "2023-06-22 21:07:06",
    "publish_timestamp": 1687439226,
    "pv_num": "5693",
    "zan_num": "505",
    "click_num": "169",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-06-22",
    "update_time": "2025-04-18 15:27:57",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "5693阅读"
  },
  "group": [],
  "id": "bjnews_1687439231169587",
  "title": "《客乡》：打捞20世纪普通德国人的一生",
  "content": "《客乡》：打捞20世纪普通德国人的一生\n2023-06-22 21:07\n德国小说家燕妮·埃彭贝克的小说《客乡》，用跨度接近一百年的长镜头描摹了十二组普通德国人所经历的历史。以下是这本小说的书评。\n如果一部小说在开头便以幽灵般的视角描写地壳的运动，冰山的漂移，向你昭示着时间跨度近一个世纪的世事变迁，你是否会觉得它太过宏大抽象而失去阅读的兴致？德国小说家燕妮·埃彭贝克的小说《客乡》就是以描写冰河世纪的欧洲大陆的地质变动开篇，随着冰山的移动与融化，小说的“主角”、马克勃兰登堡湖畔的一栋房屋及其所在的土地逐渐显形，其结局也被预示，仿佛一开头作者便告知读者结局为何：“但终有一日它会再度消失的，因为，与所有的湖泊一样，它也只是一时的——与所有中空的构造一样，这一个沟槽的存在也只是为了某一天被完全地填满。须知撒哈拉沙漠也曾经有水，只是到了现代，那里所发生的事情才可以用科学的语言描述为：荒漠化。”\n一切坚固的终将烟消云散，但在纷繁变动的时间中，建筑可以见证人的生命所无法观摩的历史全局。马克勃兰登堡湖畔的房屋也是如此。与德国战后曾流行的“废墟文学”不同，埃彭贝克书写废墟之前的故事，她选择了一栋维持了长久生命的房子作为开展叙事的焦点，人的流散与建筑的恒久相互映照，凸显出时间斧凿刀削的魔力。\n小说采用了多种时态与视角的全知叙述，如同歌剧中的合奏，在房子里居住过的人彼此交叠，但又因彼此的身份、经历不同而走向不同的结局。正如《到灯塔去》通过拉姆齐夫人一家的聚合离散浓缩了第一次世界大战的历史，这部200页左右的小说将摄像机架在湖畔，用跨度接近一百年的长镜头描摹了十二组普通德国人所经历的历史：两次世界大战、种族隔离与大屠杀、两德分裂与统一，在这块文字浇铸的十二面体水晶质感的魔方之中，人物的命运像放映的胶卷一幕幕闪过。\n战后德国文学的回响：\n将虚构的边界推向真实\n出生于1967年的作家、戏剧导演燕妮·埃彭贝克来自民主德国的一个知识分子家庭，她的父亲是物理学家和哲学家，母亲是阿拉伯语文学翻译家，翻译过埃及诺奖得主纳吉布·马哈夫兹的作品；祖父母也都从事写作与出版工作，在20世纪30年代从德国流亡到苏联，后来又为战后重建而从苏联回到东德。《客乡》出版于2008年，此前，埃彭贝克已经凭《老小孩》《词语之书》在当代德语文坛崭露头角，在此之后，又获得《独立报》外语小说奖，托马斯·曼奖等等，被誉为“德语文学的织布鸟”，是当代德国文坛令人瞩目的新星。\n《客乡》，作者: [德]燕妮·埃彭贝克，译者: 李斯本，理想国｜北京日报出版社，2023年1月。\n如果在关于德语文学史的论著中检索埃彭贝克的名字，会出现一个极富时代感的词汇：文学少女奇迹（Literarisches Fräuleinwunder）。奇迹一词，最早用于形容二战后到50年代联邦德国的迅速重建与经济复苏；而“少女奇迹”则被用于形容当时自信、开朗、健康的德国女性，最具代表性的例子就是导演比利·怀德的电影《玉女风流》中的金发秘书。批评家福克尔·哈格在90年代借用这个词，试图将埃彭贝克及其他几位新生代女性作家归类。但就像“美女作家”这样的标签一样，其作为噱头的意义大于文学史意义，女性的写作并不真的是一个“奇迹”，而埃彭贝克自幼就受文学与艺术的熏陶，写作对她而言本就意味着某种召唤。\n她的童年一直很幸福，即使在“斯塔西”（东德国家安全部）那里，她的家庭档案也在较为“清白”的名单之中。青少年时期，埃彭贝克一直对政治漠不关心，如此“岁静”了22年，忽有一日，柏林墙倒塌了，一个时代就此落下帷幕，迷惘、怀旧、反思，如潮水般涌来的复杂思绪促使她开始走上文学创作之路，用文字表达自己、家族以及整个德国乃至欧洲身处历史巨变之中的切痛。在2018年的一次采访中，埃彭贝克说：“如果没有从一个世界完全转向另一个世界的经历，我或许永远不会开始写作。”\n回顾战后德国文学的发展脉络，可以发现埃彭贝克以及同时代人的创作传承了近五十年德国作家对艺术与政治关系的思考与探索。德国战败带来的“零年”意识既使得人们对现状感到悲观与迷惘，另一方面也催生了对历史的正视和对未来的畅想，如何站在废墟之上反思历史，以及文学该与政治保持怎样的关系，这是战后德国作家所讨论的核心问题之一。\n战后的第一个十年，德国的年轻一代希望清算纳粹的遗毒，从文学上来说，就是修复纳粹对德语的摧毁，因此有人提出要“砍光伐尽”，彻底摆脱历史和传统。进入50年代，随着西德“经济奇迹”的出现，社会进入了新的发展阶段，也有人主张文学的隐逸，否认文学和社会的联系以及文学的介入功能，主张“为艺术而艺术”的文学。在各种关于文学的讨论之中孕育了一批杰出的诗人、小说家、评论家，其中就包括君特·格拉斯、海因里希·伯尔、英格伯格·巴赫曼、保罗·策兰、马丁·瓦尔泽等，他们的创作主要就是以反战、反法西斯、反思历史作为倾向。进入60年代，世界局势再度动荡，文化与政治的革新运动如火如荼地展开，介入现实成为当时年轻一代知识分子的主张之一。80年代以后，后现代文学开始进入德国文学界，作家转而向卡尔维诺、博尔赫斯、马尔克斯等作家学习和借鉴新的创作模式，从文本、叙事、结构等多个维度探索文学的潜能。\n从80年代末90年代初到新世纪的到来，随着冷战结束，两德统一，一个价值嬗变与更迭的时代又冲击着人们的心灵，文学再次转向对现实的观照，此时的德国文学呈现出各个流派杂糅的多元化现象，作家采用各种叙事模式来表现个体生活与对社会现实的看法。从语言特色来看，他们有意运用语义的含混、语言的不确定性以及语言的游戏特质，赋予了作家表现世界的多样性；从作品主题和对历史的叙述来看，宏大叙事已经无法表现普通人破碎的个体经验，作家急需一种穿透真实与虚构的方法，将个体生命与漫长的历史相联结，于是应运而生地，德国文学出现了一种“虚拟自传（Autoficion）”的写作趋势。\n与传统传记不同的是，这类虚拟自传融入了作家自身的经历甚至生活中的真实姓名与地点，通过对历史与个体经验的指涉将文学的触角伸向了现实维度，促使人们重新思考现实与虚构的关系，深入探讨“文本”这一基本概念。在埃彭贝克的小说中，这种对真实的指涉尤为重要，有读者说《客乡》可以和康拉德·H.雅劳施的《破碎的生活》相对照，两本书分别以历史学术著作和小说的形式展现了20世纪普通德国人的生活，这似乎印证了后现代史学家贝弗利·索斯盖特所说的，历史学家与小说家的知识主张没有任何区别：二者创作的故事都是故事，这些故事源自其对资料的想象编排，理想地以吸引人的形式表达之，以强有力的方式再现之。\n《破碎的生活》，作者: [美]康拉德·H.雅劳施，译者: 王晨，理想国｜ 广西师范大学出版社，2022年1月。\n写作《客乡》的过程中，埃彭贝克首先穿插以自己的家族史。小说中的房子确实存在，小说中人物在房子里的活动，如游泳、写作、聚会等，也由埃彭贝克自己的童年经历移植其中，这片土地最终也归于原主。小说的人物中，建筑师曾经和纳粹战犯阿尔伯特·施佩尔有过交集，犹太女孩多丽丝的名字与埃彭贝克的母亲多丽丝·基利亚斯相同，而那位曾流亡俄国的作家，则无疑是融入了她祖父母的经历：德国作家、演员海达·齐纳与弗里茨·埃彭贝克，这段流亡与归来的经历，在后来写就的《白日将尽》中被再次书写。\n仅仅是家族史还不足以含括20世纪的普通德国人，埃彭贝克还查阅了大量原始的档案和资料，其中包括地方县志、德国和波兰犹太人历史档案馆以及许多私人信件，这些都被写入书后的致谢，作为小说的一部分，这份致谢最能说明虚构与真实的边界是如何被作家打破的。埃彭贝克的另一策略便是突出人物在历史中的经历和遭遇而非具体面貌，对于人物的形象，他们的具体姓名、外貌等，读者所知甚少，但他们的身份、国族、性别等却被作家凸显出来，他们可能是当时当地的任何一个普通人，而根据这些模糊的身份，读者就能补全他们在某一历史事件中的命运。\n家与身体：\n被剥离的第三层皮肤\n“家。一栋房屋就是你的第三层皮肤，你在血肉、衣物之外的第三层皮肤。”房屋象征家园，它为人挡风遮雨，给人以安全感与归属感。可是《客乡》中的这个家却总给人物带来存在性危机，这层“皮肤”总是从人物身上被剥离，露出赤裸的躯体。小说名字的语义含混已经暗示了家的不确定、不可靠性：德语中Heimsuchung一词既有“造访”的意思，也有“即将来临的灾难”之意；“客乡”这个译名，本身即包含了对位：客，是短暂居留之人；乡，则是人永恒牵挂的应许之地。\n家与人的错位、人在历史中的流散贯穿小说始终，就像西西弗斯不停推动巨石、土地测量员K奋力接近城堡，《客乡》中人物与家的关系处于一种不断循环的追寻与拒斥的关系中，唯有那位始终处于绝对零度的旁观者视角的园丁，无论世事如何变迁，他一直在为这片土地栽种植物，剪除杂草，驱逐害虫。作为一个不知从哪里来，也没人知道他名字的人，园丁也像植物一样，和这片土地、这个建筑一同生长出来，如同神明般存在着，守护这个被无数人认作是“家”的土地，通过自己的双手与大地相互感知。\n电影《窃听风暴》剧照。\n对于小说中的不同人物而言，家的意义是不同的。在《富有的农场主和他的四个女儿》一章中，小说真正的叙事从一个不祥的起点开始。对于农场主和他的女儿们来说，家是一个居所，同时也是一个封闭而保守的牢笼。一个继承了祖辈地产，自认为是贵族后裔的世袭村长，也是一位专制而守旧的父权领袖，他掌管着湖畔土地和四个女儿的婚嫁与爱情，迫使自己的二女儿流产，无视三女儿的幸福，将另外两个女儿作为与他人联姻获得土地的工具，而他的小女儿最终的结局是疯癫和自杀。\n这一章以繁琐的乡间婚俗开始，也以同样繁琐的丧葬习俗收束，其中被重复最多的词语就是“不可……必须……”，在不断重复的禁令式的语言中，透露出即将降临到德国的灾难前兆：保守落后的强制性仪式与对稳固不可动摇的父权的无条件服从，已经渗透进普通人的集体无意识之中。\n家本应是一个平静的私人领域，但对于建筑师来说，它最终成了一个陷阱、一个捕兽夹：可是，由于两德分裂时他的身份以及他与西德的一次贸易，他不得不逃离亲手设计和建造的家，在房屋里逗留的最后时间里，他对家的回忆在心理上与参与一战时的恐惧与紧张产生奇异的联系，因为家已经不再意味着安全与稳固，而是一个不及时逃离就会带来灾难的场所。\n对于建筑师的妻子而言，家是她婚姻的隐喻，这栋房子将爱笑的、渴望自由的她禁锢起来，一开始这是理想中的稳定生活，可随着时间流逝，身体衰老，她意识到自己渴望的一切已经消逝，更远大的世界已经变得模糊，眼前的房屋却日复一日变得具体：“她凝望着锻铸在她露台栏杆上的小铁鸟的彩色羽毛，凝望着小铁鸟身后树叶落尽的小树林的枝桠，然后透过那些枝桠，凝望着波光粼粼的马克勃兰登堡之海。”透过家的“眼睛”——窗户，她凝视着冰山移动、融化所形成的湖泊，如同“窗含西岭千秋雪”一般，时空感凝聚在这一瞬。\n对于作家来说，家是信仰的源头，是乡愁的终点，但因为官僚主义的腐败，她却不得不将自己的家让给别人。“我——要——回——家——了”，作家在打字机上敲下这行字的时候，怀抱着一个理想主义者的信念：在德国战败后，她立刻返回故乡参与重建，并且坚信写作可以“将德国的野蛮人变回人类、将她的故乡变回故乡”；她希望“最终从德国这片废墟之下拖拽出一方土地，一方他们可以长久站立的土地，一方不再是缥缈游魂的土地。\n虽然他们的肉身会老去，但他们的希望，他们认为，把人类从贪婪与妒火中拯救出来的希望将永葆青春；凡夫俗子的过错终将枯朽，但他们的事业永垂不朽。”然而与她争夺这片家园的年轻人，摧毁了她所信仰的东西。对于作家而言，家，从实现理想的起点，变成了充满幻灭与怀疑的空壳。\n在不同人物与家园的离散故事之中，又尤其以犹太布料商人一家和房屋的关系最为复杂，对路德维希和他的父母、妹妹而言，家，不仅没能赋予他们安全，反而意味着一种更巨大的恐怖。在平实的叙述之下，预示着他们的人生将被大屠杀撕裂，把完整的一家人分别抛向地球的南北两极。路德维希一家是马克勃兰登堡湖畔这栋房屋的继承者，可他们选择了另一个国家、另一种语言；赫米内、阿图尔、伊丽莎白由于对家园的眷恋而留在德国，但他们的悲惨结局似乎证明了这种眷恋在命运中扮演怎样残酷的角色。\n伊丽莎白的女儿多丽丝只在房屋里客居了短短几周时间，但当她为了躲避盖世太保的追杀，藏身于纳瓦利皮耶大街上的一栋楼房里等待死亡到来时，这里一直都是她念念不忘的，天堂般的家园。留守故土的，最终死于20世纪最大的人道主义灾难；背井离乡的，反而得以幸存、延续。作者重复他们的名字，如同在文本中竖起一块纪念碑，再将它钉入读者的心中。\n被不断提及的还有“家”这个字眼：“家。隔壁的地皮上传来一阵骚动，是测量员来了：几位工作人员和他们的客户，一位来自柏林的建筑师。他穿着灯笼裤站在那里，模拟了一场问候。您好。”在这里，作者和读者玩了一个基于语音相似性的语言游戏：被不断重复的“家（heim）”与发音相似的问候语“您好（heil）”并置在同一个语境之中，因而产生了一种令人不寒而栗的效果，因为后者（即heil）常用于对希特勒的致意。\n电影《窃听风暴》剧照。\n家，不仅不再是人类肉身的守护之地，对于失去权利的赤裸生命而言，是可以被侵入、被污染的场所。家园的创伤隐喻人类身体的历史性创伤，正如在纳粹统治下的极端生命政治逻辑中，犹太人是剥夺了权利的“赤裸生命”，在历史的洪水里流离失所的人们，也像是赤裸地奔逃于大地之上。通过书写人的排泄行为，埃彭贝克又将家——温暖、洁净、私密的居所和污秽、恶臭并置。\n在荒野，动物需要极其小心地选择排泄地点，以免被天敌发现；对于拥有权利的人而言，排泄可以在安全、私密的环境中进行，那既象征卫生，也象征人的隐私权，但对于小说中徘徊在生死边缘的赤裸生命而言，排泄是无法选择和避免的，它是人的权利失守前的最后一道防线，当赫米内与拉图尔一家死于集中营时，他们的尊严也随着生命被剥夺干净：他们的眼球“因为窒息而从眼窝之中迸出”，在垂死挣扎中还“排便在一个从未见过的女人的脚上”。藏身于黑暗密室的多丽丝不得不小心翼翼地将身体蜷缩成一个老妇人的模样，费力地进行排泄，而这竟为她招致最终的死亡。\n类似的书写也出现在房屋被军队占据的那一章，士兵进入一个富庶的、小布尔乔亚风格的房子，便要通过肆意排泄、呕吐来泄愤。而在年轻的军官发现建筑师妻子躲在衣橱里面，希望逃过一劫的那瞬间，他将这种恶臭形容为战争的味道：“一阵扑面而来的恶臭——尿液和粪便的恶臭——吞没了他，就在这些垂挂着的衣物底下， 他看见了一个溢满污秽的罐子。有人因为害怕而排便，有人因为无法走出藏身之处而排便，还有人因为愤怒而排便，他想，而所有这些加在一起，就叫做战争。”\n记忆与时间：\n永恒转瞬即逝，乡愁无处可追\n《客乡》的时间在大部分篇幅中被作者有意模糊隐去，我们知道小说将20世纪的德国历史编织其中，是因为人物所经历的事件具有真实时间座标的参考意义，而非作者直陈时间。时间在人的动作之中流逝，内化于人物的记忆与思维中，随着意识与回忆而往复流动，如同海浪的涨潮与退潮，在小说中，人物无数次打乱时间次序而进入回忆之中，似乎他们生命的一部分永远留在了过去的某一时刻：比如建筑师在逃往西柏林之前回忆起了一战往事，或她的妻子在房间里无数次回想起年轻时的岁月，或犹太女孩多丽丝在死亡之前回到她童年居住时的房屋，或寄居此地的老妇人回想起年轻时的爱情、流亡与饥荒，借她之口，埃彭贝克将线性的时间如同卷轴一样铺开：“以这种方式回溯往事时，时间好像伪装成了时间的孪生子，所有事件都在眼前平展开来，你一生所经历之事可以一个接一个地平展开来。”\n时间向来是难于把握的，一个人在回忆往事的时候，立刻想起的并不是具体的年月日，世界某处爆发了战争或饥荒，而是想起自己那一刻在做什么，嗅到了什么气味，听到了什么音乐。记忆是人内心的时间，比起刻在日历或钟表上的时间，记忆是绵延在内心深处的真实，是一条流淌着个体经验与直觉的河流，这种内在的时间意识也是意识流文学的哲学源头。\n当埃彭贝克让小说中的人物在湖中游泳、抓螯虾、聚会、种下植被，并且让他们在回忆中也重复着这些平凡生活的细节时，读者会联想到伍尔夫在《论现代小说》中所论述的生活的真实：“心灵接纳了成千上万个印象——琐屑的、奇异的、倏忽即逝的或者用锋利的钢刀深深地铭刻在心头的印象。它们来自四面八方，就像不计其数的原子在不停地簇射；当这些原子坠落下来，构成了星期一或星期二的生活，其侧重点就和以往有所不同；重要的瞬间不在于此而在于彼。”例如不断重复的细节与碎片化的词句是《客乡》的语言特色之一，如同乐曲中的反复记号，这些碎片一再出现在叙述之中，让读者牢记那些似乎微不足道的事情。\n电影《窃听风暴》剧照。\n可是就在这些重复的事件中，时间并未停止，而是继续流逝，永恒与短暂、变与不变作为两组相对的概念，浮现出叙事的表层：与屹立百年的建筑相比，作为个体的人的一生在无数细节中转瞬即逝；可是与漫长的地壳变动相比，这栋建筑转眼就会化为荒漠；我们甚至可以认为《客乡》没有开头，也没有结尾，它所书写的20世纪只是历史上的一个片段，是莫比乌斯环上的一小节。赫拉克利特说人不能两次踏入同一条河流，可是即便万物处于流动不居，永恒轮回之时，作家却从时间之河里打捞出一个个曾鲜活地留存于世的生命，以及他们的动作、名字、笑声，以对抗遗忘的侵扰。\n埃彭贝克正是这样一位对时间敏感的作者，也许每个生于德国“零年”之后的创作者都有这样的特质，可以说是一种历史赋予的普遍自觉。战后德国有关两德统一进程中起到关键作用的德国总统赫尔穆特·科尔曾有个说法叫“晚生之恩典（Gnade der späten Geburt）”，用来形容那些因为出生时间比较晚，没有卷入大屠杀，也豁免于战争罪责的人。\n诚然，这句话中蕴含着一种遗忘历史的危险，作为距大屠杀更遥远的晚生一代之一，埃彭贝克对于这个词汇更加警惕，在评论和散文集《非小说：记忆的碎片》中，她讲到对时间的看法，或许可以作为解读她执着于时间书写的钥匙：“在我们能看到、听到、触碰到的一切事物之后，隐藏着另一个现实，一个由时间构成的、我们看不见、听不到也摸不着的现实。……在肤色、语言、艺术的各个分支之外，我们卷入了一场集体性的尝试——将那些我们转身就忘记的、我们身在其中的未知、我们的当下正在被悄然塑造的不可见之处重新变得可见、可听、可读。”\n埃彭贝克的写作是一场记忆与遗忘的斗争，是经由书写创伤和迷惘来理解现在的尝试，也是德国人“克服过往（Vergangenheitsbewältigung）”进程中的必要一环。而需要克服的历史已经不仅仅是去纳粹化的心理历程，也是在两德统一后对东德往事的反省。提及东德，大多数人想到的往往是秘密警察与压抑的生活，可历史总有不同的侧面，所谓“东德乡愁（Ostalgie）”的怀旧浪潮也出现在与埃彭贝克写作同一时期，这个词表达了前东德人对于一个稳定而理想的乌托邦的怀念。\n埃彭贝克也曾说过：“东德毕竟是一个人民曾在其中拥有过社会关系、文化和日常生活的国家。”这些痕迹无法抹去，在小说中也得到过暗示：怀有乌托邦理想的作家一度幻灭，流亡至此的老妇人却能免于饥饿；一些人幻灭，一些人得以安顿，时间并不让所有人得到满足，总有人在流亡，但也总有人在归来，乡愁也就蕴藏在永恒的离散之中，挥之不去。当马克勃兰登堡湖畔的建筑在小说结尾被有条不紊地拆除，折算成建材数目和土地面积时，我再度想起的是曾来往于这片土地的人——以及里尔克知名的诗句：“此刻谁若没有房屋，就不必建造。”\n作者/九筒\n编辑/张婷\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1687439231169587.html",
  "source": "bjnews",
  "publish_date": "2023-06-22 21:07:06"
}