{
  "uuid": "1651984205169474",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1651984205169474",
    "title": "阿部谨也：打捞中世纪星空下的沉默者之声",
    "desc": "阿部谨也以一种东洋学人特有的人间关切与悲悯，当人们为历史长空中熠熠生辉的日月星辰所吸引时，他却看到了星空下大地之上奔忙于悲喜生死之间的芸芸众生，那些历史中沉默着的人们，也应有着值得被书写的尊严的幽光。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/5/mapj202258123211465567.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/5/mapj202258123211465567.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-05-08 12:32:08",
    "publish_timestamp": 1651984328,
    "pv_num": "18947",
    "zan_num": "47",
    "click_num": "552",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-05-08",
    "update_time": "2025-04-18 22:44:07",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.8万阅读"
  },
  "group": [],
  "id": "bjnews_1651984205169474",
  "title": "阿部谨也：打捞中世纪星空下的沉默者之声",
  "content": "阿部谨也：打捞中世纪星空下的沉默者之声\n2022-05-08 12:32\n阿部谨也以一种东洋学人特有的人间关切与悲悯，当人们为历史长空中熠熠生辉的日月星辰所吸引时，他却看到了星空下大地之上奔忙于悲喜生死之间的芸芸众生，那些历史中沉默着的人们，也应有着值得被书写的尊严的幽光。\n时间与空间的隔阂，让过去于今人而言宛如异邦他乡。探寻历史的过程，就像一场前往时空异邦的旅行。历史学家犹如时空旅人，往返于现代与过去之间。既在陌生的过去中找寻当下的前尘，也在熟悉的当下中寻找过去的遗痕。阿部谨也，正是这样一位时空旅人。作为东洋研究西洋中古社会史家，比起他的西洋同行，他不仅要穿越千百年岁月渺远的时间，更要横跨东西方文明之间漫长的空间。然而正是这样漫长而艰辛的历史之旅，却让他以东洋特有的历史视角，对西洋中世社会进行了新颖而别致的解读。\n阿部谨也眼光向下，以饱含共情的笔触，细致入微地观察那些在历史上沉默着的庶民大众，去窥测他们的心灵世界，去发现人与人之间的联系与沟通。他笔下的西洋中古史不再是一幅由战争与政治铺陈渲染的巨幅油画，而是一幅徐徐展开的中世浮世绘长卷，在那里，每一个庶民都值得关切，每一个生命都值得尊重。从《中世纪星空下》到《花衣魔笛手》，从《中世贱民的宇宙》到《亡灵的社会史》。民间传说中隐藏着庶民千百年来的悲喜与苦乐，歌谣俗语中潜伏着庶民日复一日的生死与哀乐。阿部谨也以一种东洋学人特有的人间关切与悲悯，当人们为历史长空中熠熠生辉的日月星辰所吸引时，他却看到了星空下大地之上奔忙于悲喜生死之间的芸芸众生，那些历史中沉默着的人们，也应有着值得被书写的尊严的幽光。（导语撰文：李夏恩）\n本文出自《新京报·书评周刊》5月6日专题《中世纪星空下：阿部谨也的历史之旅》的B02-B03。\n「主题」B01丨阿部谨也的历史之旅\n「主题」B02-B03丨让历史邂逅现实：阿部谨也的历史学之思\n「主题」B04-B05丨传说中也有历史：“花衣魔笛手”中的历史与虚构\n「主题」B06丨在自己身上阅读历史：阿部谨也的社会史之路\n「文学」B07丨 缪亚：从“马”到普罗米修斯之诗\n「纪念」B08丨谢辰生：用一个世纪的生命，阻止文物古迹的湮灭\n撰文丨栾颖新（法国社会科学高等研究院博士生）\n为什么要研究几百年前的历史？作为历史学研究者，历史研究与当下的现实生活有何种关系？\n阿部谨也从学术生涯的开端便开始思考这些问题，他用一生的时间通过研究、写作和行动回答了这些问题。\n“不研究它就活不下去”\n上原专禄（1899-1975）对研究的态度深刻地影响了阿部谨也的学术生涯。上原专禄是当时研究德国中世纪史的权威学者，阿部谨也进入一桥大学后开始上他的课。大学二年级时，阿部谨也想上上原专禄的研讨班。为了取得许可，阿部谨也去上原老师家。当时上原专禄正在家中与几位学者一起开会，他把阿部谨也介绍给了在座的所有学者。阿部谨也在上原老师身上看到了平等的态度，已有高名的学者认为本科二年级的学生跟其他学生们是平等的存在。阿部谨也在自传中回忆起去上原老师家拜访的经历，他觉得这次拜访改变了他的人生。\n阿部谨也取得了上原老师的同意，进入了上原的研讨班，开始学习历史。在这一阶段，阿部谨也面临的重大挑战是毕业论文的选题。当时他对罗马帝国非常感兴趣，对日本的问题也感兴趣，又对欧洲中世纪的修道院感兴趣。到底如何从这些兴趣中提炼出论文的主题呢？上原专禄对阿部谨也的兴趣点既没有肯定，也没有反对，只是跟他说：“选择什么问题来研究都可以，不过你一定要找一个如果你不研究它、就感觉自己活不下去的主题。”在修道院附设的宿舍生活的经历深深地影响了阿部谨也，最终，他选择了条顿骑士团（日语中称为“骑士修道会”）作为毕业论文的研究主题。\n阿部谨也在成为教师以后，把上原专禄的这句话告诉了自己的学生。现任日本东京教区神父的伊藤淳曾在一桥大学就读，他上过阿部谨也的研讨班。伊藤淳说自己曾多次听阿部谨也说起这句话。阿部谨也认为上原专禄是少有的把研究和自己的方式统一起来的学者。正如上原专禄所言：“所谓明白了一件事，就是因为明白了那件事，自己也发生了变化。”对自己产生了影响的知识才是理解了的知识。\n《贝利公爵时祷书》中的插图，展现贵族豪奢宴饮与战争的场景。\n正是因为上原专禄的这句话，阿部谨也开始思考研究的意义。欧洲中世纪，从时间上看有几百年之隔，从地理上看，德国和日本也离得很远。阿部谨也的研究似乎与他正过着的现实生活没有关系。“研究到底有什么意义呢？我对此怀疑疑问。写与自己正在经历的生活没有关系的论文，也让我感到怀疑。”他感叹：“我一直在不断地问自己，在我所在的国家和世界的情况都发生了如此巨大的变化之时，研究中世纪欧洲到底有什么意义。”\n后来，阿部谨也读了德国历史学家赫尔曼·亨佩尔（Hermann Heimpel）的《人类及其现在》，找到了心中疑问的答案。当时，上原专禄在研讨班上带学生读亨佩尔的文章，阿部谨也正是因为这个研讨班知道了亨佩尔。在阅读和思考之后，阿部谨也意识到：我们所生活的现在的下层其实蕴含着过去，从语言、习惯、食物等方面都能看出来。现在的诸多方面都有来自过去的遗迹。死去的人以另一种方式活在现在。亨佩尔的这本书对阿部谨也产生了很大的影响，后来阿部谨也把这本书翻译成了日文。\n《中世纪星空下》，作者:\n[日] 阿部谨也\n，版本:生活·读书·新知三联书店，2011-2\n让历史中沉默的人发出声音\n阿部谨也找到了学术研究与现实生活的连接点。历史与现在并不是断开的，而是有着紧密的联系。现在包含来自过去的痕迹，这些痕迹可能不那么明显，如果不观察、不思考，可能会忽略。几百年前的人与现在的人不一样，但两者之间仍有共通之处。研究历史上的人如何生活，能让我们看到人如何从过去走到现在。\n在历史研究中，阿部谨也关注历史上的人具体如何生活，关注人与人之间的联系，关注人的情感与观念。他走上了研究社会史和心态史的道路。阿部谨也的“田野”是中世纪后期德意志的城市。在这个范围内，他关注城市中的人如何生活、如何劳动、如何联系在一起。他非常关注此前不被关注的群体，如儿童、女性、贱民。阿部谨也以汉堡的兄弟团（confrérie）为切口，研究中世纪城市中的人与人之间的联系，观察人们如何跨越职业关系、地缘关系和血缘关系，以宗教为纽带、通过兄弟团联系在一起。在中世纪兄弟团内，成员们互相帮助，如果有成员要去朝圣、生病、去世等，其他成员都会帮助这个人。兄弟团往往选择一个修道院或教堂设置祭坛，请宗教人士帮忙为兄弟团内已经去世的成员祈祷。13世纪也是炼狱信仰开始出现、并广泛传播的世纪，人们对死亡的看法也发生了变化。阿部谨也在开始研究兄弟团以后，很快意识到了这一点，他开始研究中世纪死亡观念的变化。他认为中世纪的生死观对近代西欧社会有很大的影响。通过阅读吕贝克和汉堡的遗嘱，阿部谨也认为这些遗嘱中所体现的“朝向彼世的赠与”是中世纪中期从赠与关系转向货币经济的见证之一。\n想要研究中世纪的普通人过着何种生活、有何种心态，并不是一件容易的事。因为并没有直接回答这些问题的史料。阿部谨也认为欧洲中世纪史背后有大批沉默的人。为了研究这些此前不被注意的人，首先要改变对待史料的态度，不能只看著名编年史作者的作品，因为这些著名的编年史作者只关注国家级的大事件，很少记载与普通人的生活相关的饥荒、异常天气、歉收等。阿部谨也主张关注无名修士写的地区编年史。正如研究中世纪巴黎贫困现象的美国历史学家莎伦·法尔默（Sharon Farmer）所言：“中世纪的书写被精英控制，他们写下的内容决定了与穷人生活有关的哪些方面会流传到后世。我们想知道的那些关于中世纪巴黎的穷人的事情已经被他们带进了坟墓。”研究中世纪兄弟团的法国历史学家卡特琳娜·文森（Catherine Vincent）写道：“人们说老实人没有历史，穷人则更没有写下自己的历史。”\n《结婚夫妇立像》正面与背面，约绘制于1470年，中世纪晚期的艺术家喜欢以这种具有强烈对比的方式展现生死无常，即使是韶华容颜、甜蜜爱情，最后也会被死亡化为虚空。\n为了寻找这些普通人的痕迹，阿部谨也关注通俗小说、绘画作品、礼仪材料、遗嘱……花衣魔笛手的传说打开了阿部谨也的思路，很多此前不被视为史料的文本其实都是史料。阿部谨也非常重视《提尔·厄伦史皮格尔的无聊故事》。这是一本1510年至1511年前后印刷的庶民小说，其主角提尔·厄伦史皮格尔的身份是贱民。小说中讲述了厄伦史皮格尔在面对社会各阶层的人时搞出的恶作剧，阿部谨也认为这部小说生动地反映了15、16世纪人们的心态，尤其是对待贱民的态度。阿部谨也不仅在研究中把这部庶民小说当作史料，还在报刊文章中讲述这部小说中的有趣情节。他还把这部小说翻译成了日语（1990年由岩波书店出版）。\n在日本，阿部谨也被称为西洋社会史研究的第一人。在日本史学界，“社会史”一词的用法最早可以追溯到1922年，当时《民族与历史》杂志更名为《社会史研究》。然而，现在我们所说的“社会史”所指的内容是1970年代在日本出现的。社会史主张用跨学科的视角研究历史，使用此前不被学者注意的新史料，关注此前不被关注的群体。阿部谨也认为社会史在历史研究中占有非常重要的地位，并且主张重视日常生活和心态。“欧洲社会史并不是通过法制史、政治史、经济史等的积累就能掌握其内核，而要通过接近民众的日常生活及其思维世界才能开始触摸到其本质。”阿部谨也不仅自己从社会史的角度进行研究，还推动了日本史学界的研究转向。1982年，阿部谨也与川田顺造、二宫宏之和良知力共同创办了《社会史研究》期刊。\n当时，日本中世史领域具有代表性的社会史研究者是網野善彦，欧洲中世纪史领域具有代表性的社会史研究者是阿部谨也。阿部谨也留学德国后，回到日本，他开始对日本历史上的边缘人感兴趣，也开始关注日本当下的被歧视群体，并且多次就该主题发表演讲。作为研究欧洲中世纪史的学者，阿部谨也没有被自己的研究领域局限住，而是积极地与研究其他领域的学者对话。阿部谨也曾多次与網野善彦对谈，讨论、对比日本的中世和西欧的中世纪。这两位学者还出版了两人的对谈录，曾多次合写著作。\n《贝利公爵时祷书》中的插图，展现农夫在城堡的庄园里辛勤耕作的场景。\n发现留存至今的历史痕迹\n对历史与现实的关系的思考不仅影响了阿部谨也的历史研究，还促使他开始进行非学术写作。1975年起，阿部谨也开始在《北海道新闻》《读卖新闻》《文学界》等报刊上发表文章，这些文章后来被收录在《中世纪星空下》（李玉满、陈娴若译，生活·读书·新知三联书店，2011年）中。如果说《花衣魔笛手》像阿部谨也所说的那样，是“研究生活中盛开的一朵我未曾想到的小花”，那么这些发表在学术期刊之外的报刊文章也是一朵朵小花。阿部谨也从当下生活中的观察和思考出发，用清晰易懂的语言介绍他的研究成果，并且讲述他的研究与当下的联系。\n阿部谨也在德国留学时，十分留意德国社会与日本社会的不同之处。他发现同样是买石油，德国家庭供暖所用的石油的税率比大企业采买石油的税率低得多，而日本的情况正相反。有一年夏天，一直给阿部谨也送信的邮递员有一段时间没来了，他以为邮递员退休了。八月底，邮递员又出现了，晒得黝黑。原来是去海岛度假了。而在当时的日本，休假是一件很难想象的事。阿部谨也自问：“究竟这些和我国完全不同的习惯或规则是如何产生的？身为欧洲史研究者之一，总是想着是否能从历史的角度解释这些深记心中的经验。”面对这些来自当下日常生活中的问题，阿部谨也在研究历史上的日常生活的过程中找到了答案。\n维斯康提塔罗牌中的“死神”，这副牌为15世纪艺术家博尼法西奥·班博为米兰公爵维斯康提设计制作，这张牌展现了在死亡面前，无论王宫贵胄还是庶民百姓皆难以逃脱，死亡使人人平等。\n购物时普通消费者比大宗采买者的税率低，消费者优先的传统可以追溯到中世纪欧洲的城市。阿部谨也认为消费者优先的原则是欧洲市民意识的体现之一，而欧洲近代的市民意识来自12、13世纪出现的城市中萌发的市民意识。商业的发展使市集的所在地逐渐成为商人的定居地，商人在与领主抗争、对抗和妥协的过程中，取得了独立的生活空间，市民的身份由此产生。“所谓市民意识，就是在中世纪都市空间中培养的生活意识表现。”阿部谨也认为中世纪城市的市民生活是以同业组织为中心组织起来的，“同业组织的原则是排除所有类型的竞争，避免强者支配弱者、资本丰富者支配资本贫乏者的状况发生。”在购买同一物品时，为了避免竞争，有着消费者优先的原则。阿部谨也在德国留学时观察到的普通消费者买石油税率更低的现象，其背后的原则可以追溯到中世纪城市的市场规则。\n阿部谨也从夏天去度假的邮递员身上看到了中世纪劳动者争取休假的努力。中世纪的工匠劳动时间很长，星期日虽然休息，但因为星期日被定为圣日，不允许工匠集会。为此，工匠们主张星期一休假，并为此持续抗争。星期一的休息日当时被称作“蓝色星期一”。在这一天，工匠们聚在一起，在同业组织内一起吃饭、饮酒。有的工匠会在这一天到澡堂去。阿部谨也认为工匠们争取“蓝色星期一”，不仅是为了缩短劳动时间，还是为了追求自由的时间和享受生活的时间。现代劳动者享受的休息日和假期并非凭空出现，中世纪的劳动者们已经在争取更多的休息日了。\n16世纪尼德兰画家博斯的《乞丐的各种伎俩》。\n“词语是过去送给我们的礼物”\n阿部谨也在报刊上写的文章脱胎于他的历史研究。在这些看似轻松、简单的文章里，阿部谨也依然在提及或引用他在研究中所读到的史料。他提到一个现象时，总是详细地说出该现象发生在哪个时代的哪个地区。他在学术文章和报刊文章中提及的地区是一致的，即中世纪德意志的城市，尤其是汉堡、吕讷堡、法兰克福……由此可见，阿部谨也在报刊上写的文章与他的学术研究紧密相关。\n阿部谨也具体、详细地描述了中世纪人的日常生活，尤其是当时人们的心态。在他的笔下，中世纪的人们不再遥远而陌生，而是与当下的我们有着紧密的联系。过去的人走上的道路塑造了现在，现在的生活保存着来自过去的痕迹。\n在这些文章中，阿部谨也不仅讨论中世纪人与人之间的关系，还讨论了人与物之间的关系。他认为：“人与人之间的不同相处模式，来自于其不同的文化根源，因而产生出文化特征。而且，人与人的关系乃是由物品为媒介的关系，与肉眼看不到的牵绊所形成的关系成立的。”在这方面，他深受人类学和民俗学的影响。他关注中世纪的桥、教堂、钟声……阿部谨也深受莫斯的影响，他非常关注互酬关系，不仅关注人与人之间互送礼物的行为，还关注中世纪人们给教会的捐赠。此外，他还关注人与动物的关系，比如人与狗、狼的关系。\n勃鲁盖尔的谐趣画《学校的驴子们》。\n阿部谨也对语言非常敏感。他认为：“词语是过去送给我们的礼物。如果试着寻找词语本来的意思，从很古老的时代流传下来的词语其实非常多。我们根本没有在意这回事，只是使用这些词语而已。”他多次举出的例子是“借个火”。想要抽烟的人如果没有火柴或打火机，很自然地就可以跟其他人借火。对方很轻松地就会把火借出，而不会说“你之后可要把火还给我啊”。阿部谨也认为借火这个行为之所以如此自然，“因为火是自古以来，所有人类共同拥有的东西，我们在这种日常生活的小动作中，也可看出古代人际关系的模式还存在于现代生活。”在阿部谨也提出这个观点之前，我从未思考过这件事。在中文里，也说“借个火”。面对火，使用不同语言的人们用的竟是同一个动词。\n阿部谨也翻译了很多书，除了前文提到的《人类及其现在》和《提尔·厄伦史皮格尔的无聊故事》，他还翻译了《大学的孤独与自由：德国大学改革的理念与形态》《中世纪妓女的社会史》《欧洲中世纪的女性》等书。他所做的翻译与他的研究、写作和行动紧密相连。对于翻译，他写道：“将外国语翻译成日文时，经常因为找不到和原来意义完全相同的词而感到伤神。日语的表现既多彩又细腻是原因之一，但也有语言所表现的行为方式彼我完全不同的原因。在这种情况下，除了翻译困难，对外国理解也有困难，它便可以成为重新思考我们日本人行为意义的良好机会。”\n阿部谨也上大学时，他的老师上原专禄和增渊龙夫都非常重视外语学习。在他们的影响和鼓励下，阿部谨也在上大学期间学了德语和拉丁文。阿部谨也当上老师以后，对自己的学生也同样严格要求。阿部谨也的学生阪西纪子是研究中世纪北欧史的学者，她回忆道：阿部谨也的研讨班很难，每周都要读德语或者法语的文章，而且是精读。阿部谨也不仅要求自己的学生学外语，还把自己学外语的经验分享给普通读者。1992年，阿部谨也主编了一本关于外语学习法的书，名为《我的外语学习法》（「私の外国語修得法」）。在这本书中，17位学者讲述了自己学习外语的方法。\n1976年，阿部谨也任东京经济大学教授。1979年，阿部谨也回到他的母校一桥大学，任社会学部教授。1992年，阿部谨也任一桥大学校长。1998年退休，任一桥大学名誉教授。此外，他曾任日本国立大学协会会长，参与日本的大学改革。2006年，阿部谨也在东京去世，享年71岁。\n阿部谨也（左四）与学生们在一起。\n我们之所以能详细地了解阿部谨也的人生经历，尤其是他作为一个研究者的思想历程，是因为阿部谨也写了很多关于他个人经历的文章。2002年新潮社的杂志《思考之人》（「考える人」）创刊，从创刊号起到2004年夏季号，阿部谨也在杂志上连载，一共写了9篇文章。2005年，这9篇文章汇总在一起，成了《阿部谨也自传》（「阿部謹也自伝」）。此外，阿部谨也还出版了一本随笔集，名为《在自己身上阅读历史》（「自分のなかに歴史をよむ」）。他认为这种写作是“在自己内部深深地发掘”，从历史的角度出发，把自己的一生当作史料，“试着把自己打捞起来”。阿部谨也在这两本书中从童年经历写起，讲述了他在成为历史学研究者的路上不断学习和思考的过程。他不仅研究中世纪史，还关注当下，这种对历史与现实的关系的思考的极致便是在自己身上阅读历史，以人生经历为史料，思考自己的一生。正因阿部谨也写下了这些文字，我们才有机会更加全面而详细地了解他作为学者也是作为一个人的一生。\n历史研究与现实生活到底有什么关系呢？通过阅读、思考、写作和行动，阿部谨也用一生回答了这个问题。\n文/栾颖新\n编辑/李阳 刘亚光\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1651984205169474.html",
  "source": "bjnews",
  "publish_date": "2022-05-08 12:32:08"
}