{
  "uuid": "1656045813169447",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1656045813169447",
    "title": "《柳林风声》营造的秘境，不断延续着我们童年的边界",
    "desc": "《柳林风声》营造的秘境不断延续着我们童年的边界，它诗意的语言召唤我们进入，释放我们的心灵。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/6/mapj202262412468547010.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/6/mapj202262412468547010.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-06-24 12:46:07",
    "publish_timestamp": 1656045967,
    "pv_num": "14363",
    "zan_num": "96",
    "click_num": "312",
    "comment_num": "0",
    "share_num": "32",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-06-24",
    "update_time": "2025-04-18 23:28:17",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.4万阅读"
  },
  "group": [],
  "id": "bjnews_1656045813169447",
  "title": "《柳林风声》营造的秘境，不断延续着我们童年的边界",
  "content": "《柳林风声》营造的秘境，不断延续着我们童年的边界\n2022-06-24 12:46\n《柳林风声》营造的秘境不断延续着我们童年的边界，它诗意的语言召唤我们进入，释放我们的心灵。\n一部儿童文学作品如同果实，它有表达花朵的渴望，虽然“花朵的世界无限之远”（诺瓦利斯语）。然而，一旦我们赋予动物说话的能力，世界就会发生变形。万物有灵是儿童唯一可以依靠的内心力量，动物们开始挣脱尾巴上旋转的时间，从而进入永恒的游乐场。正如吉奥乔·阿甘本在《幼年与历史：经验的毁灭》中所说：“事实上，动物并非没有语言；相反，它们始终而且从总体上就是语言”。\n这时，你可以听见河鼠和鼹鼠划着船在黎明的芦苇中窃窃私语，蟾蜍驾驶着汽车飞驰而过，獾如同一个绅士，试图用理性呈现动物的世界……这很容易让人想起“毛皮覆盖下的我们”（《英语儿童文学史纲》）。《柳林风声》建构的童年的梦想乃是一种逆流而上的自然奇旅，这种旅行沿着一行行不同的语言轨道，抵达任何你的诗意之地。\n《柳林风声》（诺顿注释本），作者：（英）肯尼斯·格雷厄姆 著 （美）安妮·高杰 编著，译者：康华，版本：湖南文艺出版社·浦睿文化 2022年1月\n“幽适”的小空间\n在《像孩子一样感知童年与儿童文学》中，美国作家杰瑞·格里斯伍德曾用“幽适”（意为置身于隐蔽、狭小空间时所感到的舒适）来描绘《柳林风声》中獾的地下居所。本质上而言，这种“幽适”与《爱丽斯漫游奇境》中的兔子洞、《狮子、女巫和魔衣橱》中的魔衣橱、《木偶奇遇记》中的鲸鱼腹没什么不同，都是可供儿童游戏的宇宙：\n当鼹鼠坐在草地上朝河对岸望去的时候，他发现对岸有个黑洞，刚好在水面上方不远处。鼹鼠不由得梦想着：对于一个没什么追求、喜欢小巧精致且水涨不淹、远离尘嚣的临水住宅的动物而言，这个洞简直太舒适了。\n鼹鼠与河鼠的相见使得河流的镜面开始卷曲，语言变成波浪，涌入我们的身心。在自然的布景中，格雷厄姆喜欢让一个故事跳到另一个故事中。比如当河鼠和鼹鼠在暴风雪中无意走进獾的洞穴时，里面的精巧布局让人脑海浮现E·H·谢泼德的经典配图——那令人神往的“蟾府”。幽适的空气开始震颤，图文的共振更像是记忆的波动，仿佛那是另一个世界的迷宫。事实上，真正让这种幽适达到顶点的是鼹鼠的居穴：\n墙上挂着铁丝编的篮子，里面插着羊齿植物，篮子之前是一个个托架，上面摆放着石膏像，有加里波第、童子撒母耳、维多利亚女王以及意大利现代英雄们。\n对鼹鼠而言，崇拜英雄具有某种仪式感，这种仪式感营造的幽适氛围也是其自身白日梦的“庇护所”——即内心渴望得到神圣的力量，从而把仪式转化成行为。因此，在《柳林风声》中，鼹鼠也许不是最勇敢的老鼠，但他内心却是最庄严的。\n河鼠及其洞穴\n图文的交织共振\n和波特小姐、西顿、比安基一样，格雷厄姆深谙动物的行为。他重塑了那些动物的生活，以“另一个维度”的视角。不可否认的是，幻想的本质就是游戏，或者说是嬉戏语言的结果。皮亚杰说，儿童的思维在青春期之前一直都是泛灵的。也就是说对儿童而言，有生命的物体和无生命的物体之间的界限是模糊的，一切都混合起来，他们梦想着将所有的动物都涂上色彩。\n比如怀特呈现的《精灵鼠小弟》的世界：“美国纽约有一位弗雷德里克·利特尔先生，他的第二个儿子一生下来，人人马上看到，这位小少爷比一只老鼠大不了多少。事实上，这个小宝宝不管从哪一方面看都活像一只老鼠。他只有两英寸左右高，长着老鼠的尖鼻子、老鼠的长尾巴、老鼠的八字须，而且有老鼠那种灵活、害羞的样子。”此时，人和老鼠融为一体，这完全符合孩子的心理想象，他们天性中就有重构这些形象的能力，使其进入自己可控的梦境。\n对此，诗人特拉克尔在诗中早已言明：\n灵魂\n大地上的异乡者\n充满精灵\n蓝光朦胧\n笼罩在莽莽丛林上……\n——《灵魂之春》孙周兴译\n这种诗意的延伸在《黎明时分的风笛手》篇章里有所呈现：河鼠和鼹鼠去寻找水獭的孩子。途中，循着笛声来到河中的一个小岛上，在“在破晓时分那无比明澈的天光里”他们看见了潘神（希腊神话中人身羊足、头上有角的畜牧神）的眼睛，那只小水獭在他的两个蹄子中间安睡着。这个场景充满了神圣的诗意，潘神的母性之爱让小水獭获得了内心的抚慰。魔法开始诞生，潘神的风笛穿过时间的迷雾来到读者耳边。这让我想起一个画面：鼹鼠和水鼠在河流中缓缓划桨航行，两岸是丛林、鲜花和不停浮动的水草，他们的船是蓝色的，宛如黎明时的月亮。\n谢泼德的配图中每一根线条都是通往故事深处的路线图，他让动物们游离于图谱中，那些根植于记忆深处的幻想场景再次复活：\n这一切在《伦敦小孩：E·H·谢泼德自传》中似乎可以得到印证。自传通过“记忆的画”和“人生的画”两个章节重现了对纯真的眷念：“母亲总是鼓励我画画，尽管她自己没有画画天赋，可她会告诉我如何使用颜料。母亲和我一起计划，等我长大要成为画家。她几乎比父亲更懂得激励我坚持下去。她去世之后，我异常思念有她陪伴的日子，她相信我的天赋，所以我决心让她的愿望成真。”\n值得一提的是，谢泼德为《小熊维尼》创作的插图，也让文中的场景获得了新生。这让我想起《小熊维尼》的那幅“百亩森林”图和《柳林风声》中的“原始森林”图的彼此映照，谢泼德通过这两本著作将语言构成的幻景转化为图谱系统，图文交织引起的花粉扩散在自然风景中。\n谢泼德画\n的蟾蜍逃跑。\n诗意的梦幻\n然而，需要提醒的是，《柳林风声》营造的秘境不断延续着我们童年的边界，它诗意的语言召唤我们进入，释放我们的心灵。可以说，这其中蟾蜍才是真正的诗人，他遵循自己的天性行事，当他的大篷车侧身倒在沟里，“多么壮观！多么激动人心！”蟾蜍嘟囔道，根本没打算起身。“这是动感的诗歌！真正的旅行方式！唯一的方式！”这些动物驯服我们重新审视我们丢失的尾巴或说诗意的梦幻。有趣的是，据《英语儿童文学史纲》所述：“1929年，米尔恩创作了一个剧本《蟾蜍府里的蟾蜍》，该书取材于《柳林风声》……”而阿雷奥拉在《动物集》里干脆直接定义蛤蟆的形态：“蛤蟆不时地跳一下，只为证明自己的绝对静态。那跳跃有些像心跳，看得仔细些的话，蛤蟆就是一颗心脏。”\n蛤蟆（或蟾蜍）有时就是我们跳动的心。当蟾蜍因飙车入狱时，他首先想到的不是痛苦与囚禁，而是：“想到了骑士的品质，想到了诗歌，还有等待他去完成的丰功伟绩。”这种堂吉诃德式的荒诞本就是诗意的内核。蟾蜍身上的滑稽构成的诗意秩序，恰是我们遗忘的童真，就像他逃出监狱后写的那首诗：\n动物方舟里面哭，\n泪如泉涌哗哗流。\n一声“前面就是岸”，\n鼓舞人心是蟾蜍。\n在蟾蜍这里，语言开启了它的冒险、变形、自言自语式的狂欢，这让人想起儿童诗人希尔弗斯坦和普瑞科特斯基的梦呓：\n我吻了一只青蛙，因为\n我听说这样它会变回王子\n可真不是那么一回事\n从此以后我就一直呱呱叫\n——普瑞科特斯基《公主的悔恨之歌》，车邻译\n当然，我们不能忽略了河鼠，他也是一个诗人，不同于蟾蜍，河鼠更加理性、机智。这在文中也有所暗示：“你好久都没有写诗了，”鼹鼠说，“今天晚上，你可以试着写一写，总比一直闷在心里好。我认为，你要是写出几行——哪怕只是几个韵脚，你都会感觉好得多。”河鼠很快就进入写作角色，这造成一种人格化的戏剧变奏，引领我们进入梦幻的国度。\n格雷厄姆知道如何破译动物的语言密码，因为他将自身完全融入到他所写的动物的行列，换句话说他写的对象就是儿童本身。他发明了它们的声音，把幽适、幻想变成了通向诗意的奇旅：“它们（《柳林风声》中的动物）不仅是动物与人的混合体，它们唤醒的是某种普遍的、基本的更深层人性，并揭示了人与自然的亲缘关系。”。对此，读者也许要做的就是静静地目送河鼠和鼹鼠在静谧的河流中划桨而下，他们旅行在自然的时间与空间之中，并让我们坚信：这样的世界也是每个生灵诗意的宇宙。\n安徒生在《弥留之际的孩子》一诗中说：“我是不是活着就能长出翅膀？”今天，童年的纯真如同果实，它早已遗忘了花朵的迷宫。所幸我们还有诗人蟾蜍，他带着语言的翅膀，闪闪发光。在《柳林风声》的结尾,当河鼠、鼹鼠、獾和蟾蜍战胜了入侵者时，一首诗摇晃着动物们的“心灵”：\n人人都尽情欢呼吧，\n向你们为之自豪的动物致敬吧。\n因为，这可是蟾蜍的——大日子。\n文/闫超华\n编辑/张进\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1656045813169447.html",
  "source": "bjnews",
  "publish_date": "2022-06-24 12:46:07"
}