{
  "uuid": "1684465962169724",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1684465962169724",
    "title": "《世说新语》中的一代枭雄，有性情讲体面",
    "desc": "发自内心的性情，可以阻止人做极恶的事情，会让人行事保有最基本的体面。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/5/mapj20235191112411152293.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/5/mapj20235191112411152293.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/5/mapj20235191112411152293.jpg",
    "publish_time": "2023-05-19 11:12:39",
    "publish_timestamp": 1684465959,
    "pv_num": "7100",
    "zan_num": "21",
    "click_num": "150",
    "comment_num": "0",
    "share_num": "10",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-05-19",
    "update_time": "2025-04-17 23:58:48",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "7100阅读"
  },
  "group": [],
  "id": "bjnews_1684465962169724",
  "title": "《世说新语》中的一代枭雄，有性情讲体面",
  "content": "《世说新语》中的一代枭雄，有性情讲体面\n2023-05-19 11:12\n发自内心的性情，可以阻止人做极恶的事情，会让人行事保有最基本的体面。\n《世说新语》，被称为中国第一部段子合集。这部记录魏晋名士言行的小册子，影响之深远，或许当得起中国第一常销书的美誉，所谓名士风流，魏晋风度，尽在这部书中。但又有谁知道，这些特立高标的名士风度之下，涌动着怎样的暗流，那些任诞与不羁的言行之中，拖曳着怎样的忧伤与无奈的锁链。\n假作真时真亦假，无还有处有作无，在这真假有无之间，写尽了一段世事沧桑。睁开眼时，纸端皆是江河旷远，人间高蹈；闭起眼时，却只望见世间多少暗涌。\n本文为《世说》专题第三篇。\n桓公入蜀，至三峡中，部伍中有得猿子者。其母缘岸哀号，行百余里不去，遂跳上船，至便即绝。破视其腹中，肠皆寸寸断。公闻之，怒，命黜其人。\n——《世说新语·黜免》\n桓温是一个枭雄、奸雄，但作为东晋的枭雄、奸雄，他又有东晋的特色，那就是体面和有性情。\n文章开头的那个故事，就发生在桓温灭成汉一役。《世说新语》一书，条目不见得是真事，不能不加考辩地当成史料，但反映了刘宋时人对汉魏晋名士的看法，也就是说，具体的事情未必完全真实，但大家认为某人像是会做出这些事的样子，事情即便是假的，但反映的相关人物的性格却是比较真实的。\n在这个故事中，桓温将夺走小猿猴、导致母猿猴肝肠寸断而死的人罢黜。既然是“罢黜”，这个人肯定有官职在身，是个军官，因为下属军官对动物干了一件残忍的事，就将其罢黜，这在历代枭雄之中是不常见的，换了其他枭雄，哪怕部下屠城也不会给予惩罚，害怕“寒了兄弟们的心”，甚至像曹操那样自己以屠城为乐的也不在少数。但桓温就会因为与母猿共情，情动于心，而把下属的军官罢免。\n他还有很多类似的性情的事，比如看到十年前种的柳树凋零，而感叹“树犹如此，人何以堪”；因为别人夸他像刘琨而高兴，又因为别人发现他跟刘琨相比有“目小声雌”等缺点而闷闷不乐、竟日昏睡；不顾舆情，将已被东晋定为乱臣贼子但跟自己性情相似的王敦称为“可人”，等等。\n这种发自内心的性情，可以阻止人做极恶的事情，会让人行事保有最基本的体面。\n本文出自2023年5月12日新京报书评周刊专题《世说》中的B06。\n出身：高还是低\n《世说新语》中的这条记载，很能反映东晋的士风乃至整个社会的风貌，细究起来，大家会发现东晋跟我国历史上的大部分王朝颇为不同。\n此处的“桓公”，是东晋权臣桓温。关于桓温的出身，有很多说法，这关乎他到底是文化士族还是武力豪族，为了本文的主旨，需要首先辨明。\n桓氏家族祖籍谯国龙亢，桓温的父亲桓彝，当时公认是东汉大儒桓荣的九世孙，这种出身，汉魏以来往往属于第一流的门第，只要学有所成或者德行被乡人称誉，很容易立取高官。到了东晋，门第的划分一看以往的家声高低，二看渡江是早是晚，南渡越早，门第越高，桓彝属于跟随司马睿第一批渡江的，谯国桓氏上面两个条件都符合，本应是东晋第一流的高门。\n但是，实际上桓彝的仕途不算顺畅，桓氏也未能迈入高门士族的行列，到晚年，桓彝的官位也仅是宣城太守，被苏峻叛军杀害后，东晋朝廷对他子孙也没有特别超拔。\n南宋刻本《世说新语·黜免》。\n桓温起家官就是五品的琅琊内史，很是不低，东晋官员一般最终官品比起家官品高四品，也就是说桓温最终可望达到一品，迈入一流高门的行列，但这主要是因为桓温少年时手刃杀父仇人，名声出圈，以及后来又娶了南康长公主之故，主要不是来自桓彝的荫庇。\n桓彝的家世符合成为东晋高门的条件，但却只能成为次门，是有特别的缘故。据田余庆先生在《桓温的先世和桓温北伐问题》中的考证，三国时代曹爽的智囊桓范就是桓彝、桓温的祖辈，高平陵之变后桓范被司马懿夷灭了三族，谯国桓氏的其他房支仕途也受到严重影响，桓彝的父、祖辈官职都不大，桓彝属于从头做起。\n为了提升自己的门第，找回往日的尊荣，桓彝也是非常拼。他本来是笃信儒学、服膺礼教的儒士，但是东晋士族以玄学相高，评价士人高下的标准不再是儒学水平和道德品行，而是清谈水平和放达程度，桓彝为了挤进士族俱乐部，不得不违背本心，跟东晋名士一起嗑药、裸奔、酗酒、放荡，终于跻身“江左八达”，有了一定名誉。苏峻起兵造反时，桓彝为了提升桓氏的门第又特别拼命，最终死在苏峻的军队手上。\n桓彝付出这么多，桓氏的门第也没有提升到多高，不要说跟琅琊王氏这样的汉代以来的老牌士族相比，就是跟东晋建国后才兴起的陈郡谢氏比也颇有不如，其中多半有家族文化的关系。所以说，谯国桓氏是一个典型的次等士族，跟后来刘裕、萧道成的出身颇像，但桓温的行事作风则与刘、萧颇有不同，而这恰是东晋社会风貌的特别之处。\n功成而名就\n纵览桓温的一生，做出许大的功业，可谓一代枭雄，与父亲桓彝颇为不同。\n桓温的发迹，主要是因为娶了晋成帝的姐姐南康长公主，与颍川庾氏一样成为东晋的外戚，东晋朝廷有意用新外戚桓氏取代都督荆州已久的老外戚庾氏，桓温因此掌控了荆州的强大军队；在裙带关系之外，则是因为其军政才能受到建康士族刘惔等人的重视。\n建康士族往往歧视军人，不愿意掌军，愿意掌军的士族如谢尚等人，在建康士族看来，是为了士族群的利益屈尊受辱，所以会在军事结束后推举这些人当高官来作为报偿。桓温曾被刘惔评为“孙仲谋、晋宣王之流亚”，被庾翼评为“少有雄略”，为了维持悠闲的日子，士族群需要军政才能突出的士族来抵御北方胡人的南侵，于是选中了桓温主持荆州的军政。\n桓温虽然也参与顶级名士的清谈，在名士圈中有一席之地，但最突出的特征是“雄略”，也就是士人看不起的军事能力，而不是清谈水平，他是被士族另眼相待的。直到晚年，桓温位极人臣、掌控东晋，太原王氏的王述仍然拒绝与谯国桓氏联姻，并且轻蔑地辱骂桓彝、桓温父子是“兵”。\n所以，桓彝、桓温父子终究没能挤入一流士族的圈子，桓温主要靠军政才能建功立业，来提升自己家族的地位。\n永和二年（公元346年），桓温率荆州兵马进攻巴氐建立的成汉，以少胜多，消灭了盘踞巴蜀40多年的成汉政权。\n永和五年（公元349年），在羯族建立的后赵，皇帝石虎病死，引发石氏皇族多次内战，最终汉人冉闵掌控实权，煽动汉人屠灭羯族，北方大乱，桓温想北伐，却因朝廷担心其势力过大而被阻止，于是桓温在接下来数年以多种手段逼迫朝廷北伐，朝廷用来与桓温抗衡的殷浩多次北伐却一败涂地，桓温趁势逼迫朝廷废黜殷浩，得以遥控朝廷。\n永和十年（公元354年），桓温第一次北伐，对象是后赵灭亡后，氐人趁乱在关中建立的前秦。桓温率军一路高歌猛进，连战连胜，打到长安城外的灞上，但他不愿强攻折损已经私人化的荆州军队，想要坐等前秦投降，结果前秦军抢收麦子，坚壁清野，桓温不得不撤军。\n永和十二年（公元356年），桓温第二次北伐，大败盘踞洛阳的羌族酋长姚襄（其弟姚泓是后秦的建立者），收复洛阳，修复西晋皇陵。\n太和四年（公元369年），桓温掌控东晋全部精锐部队，发起第三次北伐，目标是鲜卑慕容氏建立的前燕，与第一次北伐过程相似，起初连战连胜，逼得慕容氏想要迁都，之后因怕折损军力，希望慕容氏主动投降而错过战机，最终粮尽撤退，被前燕名将慕容垂追杀，惨败而归。\n太和六年（公元371年），桓温为加强对朝廷的掌控，诬陷皇帝司马奕阳痿，三个儿子是他让宠臣跟妃子生的，是在断送司马氏江山，于是废掉司马奕，另立会稽王司马昱为帝，是为晋简文帝。\n咸安二年（公元372年），晋简文帝驾崩，太原王氏的王坦之、琅玡王氏的王彪之合力阻止桓温摄政，次年，桓温抱病进京，图谋篡位，进程又被王坦之和谢安拖延，直到病逝也未能得逞。\n魏晋墓壁画中的抚琴图。\n东晋特色枭雄\n桓温虽然不太被一流名士接纳，但他不会产生“此辈清流，宜投浊流”之类底层游士的阴狠想法，仍然对名士圈子存在发自心底的敬畏，一直想要努力加入。即便常被刘惔等名士笑骂为“老贼”，即便有时候他也会使性子拿马槊指着那些名士，但是桓温终究经过努力提升了自己的清谈水平，得到了名士群体的部分接纳。孙绰评价当世名士的清谈风格时说桓温“高爽迈出”，将他与刘惔、王濛、谢尚、阮裕、袁乔、殷融等名士相提并论，算是承认了他是圈内人。\n桓温对政治权力之外的文化力量颇为敬畏，因此不会试图用政治权力支配一切，也就不会让政治和社会陷入窒息。\n桓温的祖宗，毕竟是东汉数得着的大儒桓荣，他的父亲，毕竟是拼了命也要融入名士群体的桓彝，谯国桓氏终归是一个名士家族，桓温自己终归也算是名士。这种名士之风延续到了他儿子桓玄身上，虽然谯国桓氏有时会被建康士族视为盘踞荆州的武力豪族，但桓玄也还是心慕名士风流，积极参与清谈，处事有名士之风。即使谋朝篡位，桓玄也没有杀害退位的晋帝的意思，这跟从刘裕开始、凶狠地屠灭前朝皇族的南朝皇帝相比，实在是风格迥异。\n日本学者川胜义雄在他的名作《六朝贵族制社会研究》中考证，《世说新语》很可能是刘义庆幕府中的何长瑜一类人所作。何长瑜是谢灵运的“四友”之一，刘宋朝廷不顾东晋惯例，诛杀谢灵运这样的顶流士族，令何长瑜十分愤懑，于是作《世说新语》推崇名士风范，暗中批判刘宋朝廷，因此，东晋枭雄桓温成为书中的偶像派“桓大司马”，画风与南朝枭雄刘裕非常不同。\n章太炎的《俱分进化论》中有一段话可以作为桓温、刘裕之异同的注脚：\n“夫善恶虽殊，而其资于伟大雄奇之气则一。然观今日为篡者，惟能为石敬瑭、吴三桂，而必不能为桓温、刘裕；为奸者，惟能为贾似道、史弥远，而必不能为元载、蔡京。朝有谀佞，而乏奸雄；野有穿窬，而鲜大盗；士有败行，而无邪执；官有两可，而少顽嚚。方略不足以济其奸，威信不足以和其众，此亦恶之退化也。”\n作者/彭治宇\n编辑/李阳 李永博\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1684465962169724.html",
  "source": "bjnews",
  "publish_date": "2023-05-19 11:12:39"
}