{
  "uuid": "1699176738168835",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1699176738168835",
    "title": "西尔维娅·费代里奇：从小镇女儿走向女性浪潮中心",
    "desc": "费代里奇是如何从家务劳动有偿化运动转向研究欧洲中世纪的猎巫运动的呢？",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/11/mapj20231151732171523028.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/11/mapj20231151732171523028.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/11/mapj20231151732171523028.png",
    "publish_time": "2023-11-05 17:32:18",
    "publish_timestamp": 1699176738,
    "pv_num": "7893",
    "zan_num": "688",
    "click_num": "267",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-11-05",
    "update_time": "2025-04-17 01:29:49",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "7893阅读"
  },
  "group": [],
  "id": "bjnews_1699176738168835",
  "title": "西尔维娅·费代里奇：从小镇女儿走向女性浪潮中心",
  "content": "西尔维娅·费代里奇：从小镇女儿走向女性浪潮中心\n2023-11-05 17:32\n费代里奇是如何从家务劳动有偿化运动转向研究欧洲中世纪的猎巫运动的呢？\n意大利学者西尔维娅·费代里奇（Silvia Federici）是家务劳动有偿化运动（1974年前后）的创始成员之一。在随后的三十多年间，她一直从事马克思主义女权运动与写作，在该领域影响重大。\n那么，在系统性研究猎巫问题之前，青年的费代里奇是如何加入到当时的女权运动中去的？她又如何参与了马克思主义与女权主义思想的辩论？以及这些辩论对当代的全球女权运动又有哪些影响和启示？\n本文出自新京报·书评周刊10月27日专题《聆听猎巫的回声》的B02-B03。\nB01「主题」聆听猎巫的回声\nB02-B03「主题」西尔维娅·费代里奇 看见“过渡时期”的妇女\nB04-B05「主题」专访西尔维娅·费代里奇 不改变整个社会，就不可能改善妇女的境遇\nB06-B07「主题」猎巫，女性遭受的具有世界史意义的失败\nB08「文学」《江南市镇的早期城市化》 城市化是一个长时段现象\n撰文｜龚瑨\n从小镇女儿走向女性浪潮中心\n1942年，费代里奇出生于意大利帕尔马。在人生的头几年，她成长的小镇每晚都遭到轰炸。而这座小镇曾经是意大利反法西斯斗争的中心。费代里奇从小目睹了大量的居民被法西斯折磨杀害，也目睹了法西斯种种厌恶女性、重男轻女的行为。大学毕业后，她开始攻读哲学学位。由于当时意大利经济正经历着战后短暂繁荣后的衰退，妇女的失业问题变得严峻起来。1959年，意大利妇女在劳动力市场的比重是33.3%。1969年，妇女只占了总劳动人口的25.1%。费代里奇也只能找到一份临时的教学工作，并一直住在家里，受到重男轻女家庭的种种束缚。为了逃离当时的环境，她选择赴美留学，并申请到了全额奖学金。她去到美国时，正值反越战运动的高峰期，而底特律黑人社区的反抗运动刚刚结束不久。于是，在美国，她加入了当时反帝国主义、种族主义和性别歧视的学生运动。\n西尔维娅·费代里奇，意大利学者、教师、马克思主义女权主义者和活动家，纽约州霍夫斯特拉大学荣休教授。著有《凯列班与女巫》《零点革命》《对女性的恐惧》《超越身体边界》等。费代里奇还是国际女权联合会的联合创始人和家务劳动工资运动的组织者。\n1968年，她开始在一份激进的草根期刊《街头公告员》（TOWN CRIER）发表英文作品，并同时参与了布法罗大学研究生杂志《目的》（TELOS）的工作。大学期间，她创立了女权小组。当时，人们普遍认为，外出打工是妇女解放的必经之路。只有这样，妇女才能加入工人阶级，摆脱家庭主妇的束缚，成为一个有自己事业的独立女性。然而，事实真的如此吗？\n二战后，部分欧美工人阶级家庭（往往是居住在工业中心的白人家庭）的确在一段时期内享受到了“家庭工资（Family Wage）”的待遇——一个男性外出工作足以养活全家。同时，在冷战和工会力量壮大的背景下，资本主义国家提供了更多的社会福利来解决大规模失业和振兴经济。国家开始投入教育、医疗、养老和社会服务，从而产生更多的高素质劳动力大军参与大规模生产。家庭进一步固化成一个生产劳动力的私人空间，来消费大规模生产的日用品。然而福特主义和福利国家所带来的工人阶级生活水平上升是极其有限的。\n即便在发达国家，也只有核心区域的产业工人才能享受到家庭工资的待遇，但这一待遇是以剥削边缘地区和殖民地为基础的。那些只能做家庭主妇的妇女，她们被隔离在有限的家庭空间内，价值得不到认可，她们也缺乏平等的就业机会。此外，更多的工人阶级家庭（尤其是有色人种家庭）、农村家庭获得的劳动报酬并不足以养活全家。这些家庭中的妇女一直都需要外出工作，并同时承担绝大部分的家务劳动。于是，随着1970年代资本主义经济发展放缓、福利国家的衰弱，风起云涌的全球女权运动也在不同阶级和思想脉络的女性中产生了不同的策略和侧重点。\n以贝蒂·弗里丹（Betty Friedan）为代表的美国女权主义者抨击家务劳动和家庭主妇身份给妇女带来的肉体与精神压迫。家庭主妇们被孤立在家中，长时间做着不被社会认可的家务事。她于 1963 年出版的《女性的奥秘》（The Feminine Mystique）成为第二波女权主义浪潮的奠基之作之一。在这本著作中，她以美国社会中“无以名状的问题”（the problem that has no name）作为切入点，分析了1950-1960年代美国家庭主妇感到压抑的原因。弗里丹认为，20世纪中的美国盛行的性别观念强调女性的生育责任和家庭职务，同时限制了女性在更广阔的世界中有所作为。女性的唯一追求就是去找男人，围绕着丈夫和孩子生活，而忽略了自身也是一个完整的人，需要成长和发展。同时，由于女人整日独自在家，她们这部分经验是不可见的。她们等着丈夫回家，告诉他今天家里发生的一切，却始终得不到理解。\n弗里丹的理论引发了大量女性的共鸣，同时也激发了女权运动内部的辩论。例如，贝尔·胡克斯（bell hooks）批评弗里丹把特定人群的女性经历当成是普遍现象。弗里丹的写作只专注于白人中产和上层阶级家庭主妇的困境，忽略了下层阶级和有色人种女性。成为一名家庭主妇从来不是底层女性的选项。她们一直都需要在外打工，同时完成所有的家务和照料工作。而对于黑人和贫困妇女而言，家务劳动是她们外出谋生的重要手段，甚至是全家人的经济来源，而与家人相处反而是一种奢望。\n因此，以弗里丹为代表的白人女权主义并没有充分了解工人阶级妇女的需要，尤其是有色人种妇女和工人阶级妇女的需要。同时，许多基于阶级与性别交叉视角的女权主义者提出了她们的疑问。费代里奇也在这时读到了意大利女权活动家玛丽亚罗莎·达拉·科斯塔（Mariarosa Dalla Costa）与英国女权活动家萨尔玛·詹姆斯（Selma James）合著的《妇女与社会翻转》（Women and Subversion of Community），从而加入了这场论战当中。这本小册子成为了家务劳动有偿化运动的基础文件，也启发了费代里奇将家务劳动、性别的劳动分工置于资本主义的发展中分析。\n让妇女的劳动不再隐形\n《妇女与社会翻转》介绍了二战后意大利女性面临的双重负担：既要照顾家庭，又要成为一个经济独立的职业女性。大量妇女外出打工后，家务劳动仍然主要由妇女承担。这种劳动依然被忽视、被贬低。由于家务劳动被认为是女性的天职，妇女在外面的工作被认为是次要的，因此，女性在职场上依然面临着歧视。\n当意大利在战后恢复后开始经济下行时，女性首当其冲被要求回家。失业的意大利妇女不但承担着家务劳动，还需要做一些食品加工、缝纫来补贴家用。这时，不论是马克思主义者还是女权主义者都认为只从事家务劳动和家庭生产的妇女不是真正的劳动者。对于当时的马克思主义者而言，生产力的发展将最终消除家务劳动，那么妇女的家庭负担将迎刃而解。\n《对女性的恐惧》，作者：（意）西尔维娅·费代里奇，译者：陈超颖，版本：光启书局|上海人民出版社2023年7月。\n《妇女与社会翻转》从阶级与性别的交叉视角，系统性地论证了家务劳动、妇女受压迫与资本主义之间的关系，尤其是为何这些无偿劳动对于资本主义的维系是必要的。达拉·科斯塔指出了资本主义父权制的两个互相关联的核心问题：性别的劳动分工（gender division of labor）和社会再生产（social reproduction）。首先，资本家要赚钱需要剥削源源不断的劳动力。因此，社会需要不断生产符合资本家要求的工人。于是，资本主义征用了女性的身体来为其生育和抚养下一代的劳动力。同时，社会再生产同样意味着劳动力生命的维系与修复。男性工人离开工作岗位后的衣食住行吃喝拉撒——这些全部变成了女性的劳动，而这些劳动对于资本家而言都是免费的。\n“妇女是雇佣奴隶的奴隶，而正是对妇女的奴役确保了对男性的奴役，”科斯塔在《妇女与社会翻转》中写道。\n在科斯塔等意大利女权主义者论著的基础上，世界各地强调马克思主义和阶级分析的女权主义者开展了名为“家务有偿化”的运动。而费代里奇则在纽约的布鲁克林共同创办了当地的“家务劳动有偿化”行动，同意大利、英国、加拿大、瑞士的行动者一起推动这项国际倡议行动。\n1972年夏天，费代里奇开始尝试在纽约活动。然而，家务劳动有偿化的主张在当时的女权主义者中并不受欢迎。尽管许多女权主义者对社会再生产的分析方法表现出浓厚的兴趣，但是她们大多拒绝家务劳动有偿化的主张。对主流的女权主义者来说，女权就是要和男人一样外出工作，有同等的就业和受教育机会，而“家务有偿”却把我们带回了厨房。\n“你想把这种堕落赋予女性吗？”费代里奇被问道。\n纪录片《她在愤怒时最美》（2014）画面。\n面对种种质疑，费代里奇在1975年写下了《以工资反对家务劳动》。这本小册子的标题源自“家务劳动有偿化”的英文——为家务劳动挣取工资（Wage for Housework）。费代里奇将这一诉求中的“为了”（for）改成“反对”（against），这也揭示出家务劳动有偿化的政治意义——争取工资是为了反对无偿的家务劳动，让整个社会看到家务劳动作为一项为资本服务工作的价值。“通过提出这一要求，我们（女性）的本性结束了，我们的斗争开始了。”她写道。\n长期以来，家庭被视为保护妇女的港湾，是充满了爱的地方。而女性则是这种家庭之爱的主体。作为妻子和母亲，她们需要被动、温顺、勤劳、隐忍。而这样的女性气质对于资本主义降低再生产劳动力的成本尤为重要。费代里奇表示，“男性在工作中受到的打击越多，妻子就越得吸收这种打击，男性就越会以妻子为代价恢复自尊。”逆来顺受的妇女是男性在家外受压迫的最佳出气筒。而以男子气概为包装的家庭暴力则将工人阶级和资产阶级之间的矛盾，转化成了家庭性别矛盾。妇女无偿的顺从和家务劳动对于资本来说就是金钱，“资本已经并且正在从我们的烹饪、微笑和做爱中谋利。”\n可一旦给妇女的家务劳动发工资，男性难道不会希望妇女承担更多的家务劳动吗？家庭主妇会不会成为女性的刻板印象？面对这些质疑，费代里奇认为女性承担了大量家务劳动正是因为她们的劳动是免费的。人们认为家务劳动是女人的事，她们乐在其中且不需要花费太多精力，因而女性在家做家务被认为是对女性的一种保护。而家务劳动有偿化运动能让男性发现妻子、母亲、女儿所做的家务是一种工作，她们的逆来顺受是一种工作，她们的爱更是一种工作。要求家务劳动工资并不意味着女性得到了工资会继续做家务。恰恰相反，要求工资是拒绝家务劳动的第一步，因为工资让妇女的劳动不再隐形。\n中世纪女巫与当代家庭主妇\n费代里奇是如何从家务劳动有偿化运动转向研究欧洲中世纪的猎巫运动的呢？现代的家庭主妇和中世纪的女巫有什么关系？实际上，费代里奇的女巫研究起源于她自1970年代家务劳动有偿化运动时便开展的关于“过渡时期”的妇女研究。\n尽管当时家务劳动有偿化运动已经将“性别劳动分工”作为重要的分析范畴来解释妇女受压迫的根源，然而许多人还是认为男女之间的不平等是一种千百年人类实践出来的最优解。即便是当时的激进女权主义者和社会主义女权主义者，也都倾向于将父权制视为跨历史的文化结构，独立于阶级关系运作。因此，当时流行一种父权制叠加资本主义的二元理论。然而二元理论延续了马克思主义阶级分析中的性别盲点，也不能解释资本主义社会为何推崇特定的二元性别关系，以及性别不平等与资本主义运作之间的内在关系。\n因此，费代里奇和众多女权理论家想要在历史中寻找答案，尤其是封建主义向资本主义过渡的时期，性别关系是如何变化的，性别关系的改变与生产关系的改变有何种联系。这项研究于1984年发表为《伟大的凯列班》一书，分析了在 16-17世纪的欧洲，家务劳动、性别关系以及生产关系的再造。同时期，费代里奇离开美国前往尼日利亚任教，目睹了当地的公共财产与社区被摧毁，国家对劳动力施行更严格的规训，以及日益加剧的针对妇女的暴力。这一切都和资本主义圈地运动时期的欧洲极为类似——资本主义在扩张的过程中把个体变成驯服的劳动力时，也挑起了性别对立，让女性在性别暴力中接受“男主外、女主内”的劳动分工。\n电影《性别之战》（2017）剧照。\n由此，费代里奇产生了进一步挖掘这段过渡时期的妇女史的想法。1980年代，许多女权学者开始从性别的角度重新书写妇女史，尤其是长时间不可见的中世纪妇女史。费代里奇正是在同时代女权学者的基础上收获了丰富的女巫史料，写成了《凯列班与女巫》一书。\n费代里奇凭借生动的史料和扎实的分析向读者揭示了现代的性别角色、性别分工和家务劳动是如何以残暴的手段贬低妇女的劳动与身体实现的。在马克思关于圈地运动的经典论述中，资本主义的扩张需要不停制造失去土地、失去其他谋生手段的工人阶级。人们无法自主养活自己只能投身雇佣劳动中。但这部分仅仅是男性工人的故事。马克思并没有关注到此时的女性经历。\n和男性一样，中世纪的女性曾经拥有自己的谋生手段，自己的社群，甚至组建了反抗封建领主的力量。但与男性工人的故事不同，当统治者利用宗教裁判所来惩戒那些不遵守劳动纪律的男性时，统治者同时利用了底层男性来驯服女性。国家赋予丈夫对妻子的绝对权威，放任男性对下层妇女进行虐待和强奸，刻意制造了性别对立来转移阶级矛盾。在国家的支持下，一半男性曾在城镇中公开轮奸外出打工的无产妇女（娼妓、女佣或洗衣女工）。男性认为他们正在夺回那些被富人强走的原本属于自己的女人。通俗的文艺作品开始大量描绘殴打丈夫、欺凌男性的泼妇形象，开始将暴力侵害妇女合理化。社会浓烈的厌女文化和性等级，不但为后续的猎巫运动提供了文化基础，同时也分裂了无产阶级。\n猎巫是一场长达300年针对妇女的施暴，所有拥有一技之长、不相夫教子的、或者具有反叛精神的平民女性都可能被指控为女巫。这场社会变革将人的身体变为工作机器，也将妇女变成劳动力再生产的机器。心灵与身体分离，由心灵控制身体；生产与再生产分离，由生产统治再生产。妇女由此被禁锢在家务劳动中，“男主外、女主内”的性别分工成为神话，而这段性别分工源起的历史被遗忘。\n重新发现再生产劳动\n《零点革命》一书是费代里奇在《凯列班与女巫》后另一部重要的著作。这本书集结了她在三个不同时期的重要论文，从再生产劳动的角度总结了自己从女权运动到反全球化运动的政治历程。在这部作品中，费代里奇借用了“再生产劳动”的概念，来囊括当今社会更多的劳动形式和社会抗议。再生产劳动包括了一切用于劳动力（即人类）再生产的劳动，从母亲的无偿劳动到自给自足的农业，再到报酬极低的护理服务。\n而在当代资本主义社会，反资本主义动员并不主要是由马克思所预测的革命主体——雇佣产业工人。相反，农村人、原住民、反殖民主义、反种族隔离已经成为了反资本主义全球化的主力。今天，在非洲、印度、拉丁美洲，自给自足的农民、城市棚户区居民和产业工人也在同资本主义的扩张进行斗争。\n值得注意的是，这些斗争很多是由妇女发起的，即使资本家宣布她们作为劳动力毫无用处。因为，从事再生产性劳动的劳动者，明明做着人类社会最必不可少的工作（清洁、照料），但是他们的劳动被一再贬低。从事再生产劳动的工人长期处在低工资、超时和临时的劳动条件中。而一旦这些低工资甚至是无偿的再生产性劳动消失，资本主义将无法运转。\n《超越身体边界》，作者：（意）西尔维娅·费代里奇，译者：汪君逸，版本：光启书局|上海人民出版社2023年7月。\n费代里奇坚持认为，我们不能脱离全球资本主义所需要的物质生产条件来理解或反抗压迫。同时，如果不承认无偿劳动在再生产领域产生的巨大剩余和关键意义，我们也无法理解或推翻全球资本主义。因此，费代里奇认为在再生产劳动中，关于异化劳动的矛盾是最具爆炸性的。这就是为什么它是革命性实践的零点，即便它不是唯一的零点。\n同时，再生产性劳动也为资本主义之外的社会模式提供了灵感。我们为之奋斗的社会已经存在于现在和过去的社会中。正如她在《凯列班与女巫》中发现，资本主义并非成功支配了所有人。在被围猎的三百年里，面对国家散播巫术恐惧从而镇压妇女的行为，无产妇女从来没有停止过反抗。她们组织和领导了各地的“反圈地”起义，在社会的边缘实践着强调共产、合作和自治的社群生活。\n她将这样的政治形式称为“公共地政治”（Politics of the Commons）。这样的反抗行动在1980年代新自由主义向全球扩张时一直在世界各地发生。费代里奇在长期参与并记录当今世界各地的反全球化、反资本主义斗争时发现，曾被资本主义所击败的社区精神，现在正以更大的规模和更高的成功率，在与全球化的对抗中重新崛起。\n在这些资本主义外围的公共地上，人们财富共享、集体决策、重塑自己和他人之间的关系。受压迫的人们透过自己赖以生存的日常活动发展出了合作的能力。这些行动不仅抵制了资本主义匠人“非人化”，同时重建世界，使之成为一个孕育、创造和关爱的空间。\n撰文/龚瑨\n编辑/申璐\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1699176738168835.html",
  "source": "bjnews",
  "publish_date": "2023-11-05 17:32:18"
}