{
  "uuid": "1678001644169151",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1678001644169151",
    "title": "茄子：自家种的最爱吃",
    "desc": "“现在，那些土黄瓜、土丝瓜、土豆角、土茄子、土辣椒，都已经绝迹了。菜的味道，怎么样都比不上以前的味道。”这是乡愁吗？应该说，这是担心失去我们脚下的乡土。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/3/mapj20233515342996817.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/3/mapj20233515342996817.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-03-05 15:34:00",
    "publish_timestamp": 1678001640,
    "pv_num": "3347",
    "zan_num": "25",
    "click_num": "85",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-03-05",
    "update_time": "2025-04-18 23:13:09",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": ""
  },
  "group": [],
  "id": "bjnews_1678001644169151",
  "title": "茄子：自家种的最爱吃",
  "content": "茄子：自家种的最爱吃\n2023-03-05 15:34\n“现在，那些土黄瓜、土丝瓜、土豆角、土茄子、土辣椒，都已经绝迹了。菜的味道，怎么样都比不上以前的味道。”这是乡愁吗？应该说，这是担心失去我们脚下的乡土。\n我从小就爱吃茄子——不只是我，我爸也一样。照我妈的说法，沈家对茄子的钟爱，到我都已经是第四代了。她自己并不喜爱，但哪怕她自己一筷不尝，也会单独为我做一份。\n那会儿我们吃的蔬菜，都是自家地里种的。虽然镇上的菜市场也有的卖，但总不如自家的新鲜，何况那些菜农拿出来卖的虽然品相好，但谁知道有没有打农药？我家的菜地也不远，就算临时想到炒个菜，去采摘也都来得及。也因此，虽然俗话说“霜打的茄子——蔫了”，但我小时候没吃过蔫了的茄子，这也算是住在乡下为数不多的好处之一。\n本文为书评周刊专题《有菜吃》之茄子篇。\n本文出自2023年2月24日新京报书评周刊专题《有菜吃》中的B04。\n家乡的茄子味\n茄树并不难种，在崇明岛这样土壤潮湿肥沃、夏季又高温多日照的环境下，几乎无须特别照料，只是需要有好的种苗——但这也不难，去镇上买就是了。和城里不同，乡下的菜市场直到现在都会出售各种秧苗、树苗，上海封城那会儿，正是要种茄树的季节，乡下总算还没封死，母亲到镇上买了，给小姨送去，每棵一元，一二十年前当然就便宜多了，也就一两毛钱。\n我四五岁就会帮着母亲一起种菜。茄树虽不麻烦，但菜地里可也没那么干净，方言里有一句戏谑的俗话，“冬瓜缠在茄树田里”，喻指夹缠不清，大概就来自这样的田间日常。不知道为什么，好像自己种的茄子，吃在嘴里味道也会不一样。看着它一点点长高，开出淡紫色的小花，继而结出果实，茄子都一样是茄子，但和超市里买来的不同，那可是自家的茄子。\n那会儿家里穷，桌上常常就只一个菜，我小时又疰夏，每到夏天就胃口不好，为了不至于让我吃腻，母亲就变着法子地做各种菜式：茄块烧豆腐、茄丝烧毛豆（也有炒的做法，味道截然不同）、茄子炒青椒（类似地三鲜），还有烀烂茄子——把茄子切开成条状，夹水半蒸半煮，熟了以后再加生抽。\n十岁那年夏天，父亲从兰州回来，我才知道，原来茄子还有别的做法。在此之前，他每年都直到隆冬那两个月才有探亲假，而我们自家种的茄子都是时令蔬菜，又不像现在有暖棚，一年四季都能吃到。父亲性格内敛，比母亲有耐心得多，刀工也细致，因而他用茄子做菜也不怕麻烦。\n我到现在还记得，他做的一道菜是肉刳茄子：把茄子刨皮后，对剖挖空，放入五花肉，再用棉线重新绑紧，在水里煮熟，捞出水后，再加酱油、油等炖，蔬菜和肉食的味道相互渗透，自有一种特殊的风味。另一道凉拌茄子更考验耐心，是要先将茄子去皮，切成手指大的小块，通过盐腌来去水、去籽，这样一天后再用水蒸，加葱花、生姜末、糖、生抽、麻油，一个大茄子，最后凉拌下来可能也就小半碗。\n乡下那时种的茄子，通常都是深紫色胖胖的个头，属于最常见的品种，据说青皮的会更嫩一点，也有扁如柿子状的，但我没吃过；至于现在市面上最常见的那种淡紫色、细长条的品种，我老家称之为“茄落苏”，它最大的好处就是没什么籽，而且处理食材也方便，可以连皮切了炒。然而，乡下很少种茄落苏，不知是因为品种太新、不易育苗、口味习惯，还是因为更简单实用的——它的个头太小？\n不管如何，这看似细小的品种差别，对菜式也有潜在的影响。我家里茄子的种种做法，大抵都是要先把茄子去皮的，有时还要去籽，因为茄子老了以后，籽多涩口，难免影响口感，这些都是茄落苏不需要担心的事。不过，我们乡下对普通茄子也有一种极特殊的做法，就是把茄子皮废物利用，甚至连带茄子柄一起腌制，很下饭，但现在已经极少见到还有人家这么做了，有一次说起，母亲感叹说：“那都是以前太穷，被逼出来的吃法，现在日子好过了，也就没人做了。”\n南宋陈居中《茄子图》。\n茄子的百般做法\n去南方读大学后，有一次和同学谈起自己爱吃茄子，她笑笑说：“茄子是好吃，就是费油。”也许在她看来，这是人所共知的常识，但我当时听了一愣，因为我这才意识到，自己从小吃到大的那么多道茄子的菜式，其实很少用油，倒是蒸、煮、烧居多。虽然也有一道“茄蚂蚁”是茄子连皮带肉切块，在铁锅里热油慢炒，但因为是慢炒，我也不记得油很多。回想起来，就像母亲说的，那些做法，可能在某种程度上也是被逼出来的，毕竟对穷人来说，油也很费钱。\n反过来，我也很快发现，老家那些习以为常的茄子菜式，很多外地朋友闻所未闻，有位武汉朋友说，在她家里茄子就一种做法：茄子先在锅里煸蔫，加青椒、大蒜头炒。因此，他们想象不出来，茄子怎么还能凉拌着吃，对腌制茄子皮更觉震惊又好笑，“为什么你们那地方有这么多古怪的吃法？”\n说起来我老家也没有油焖茄子、鱼香茄子这种做法，但我很长时间里都不知道如何辩解，后来读了一些饮食史的书，才知道更“古怪”的菜式也多得是。江南因为气候湿热、海产丰富，食物又容易腐败，特别偏爱糟渍味型，南宋时因而有糟茄子，还有“酿茄子”，即在茄子里酿肉——我老家那种“肉刳茄子”，或许就是这么来的。\n至于国外，那就更不用说了。日本江户时代的史学家赖山阳也是美食家，他喜欢拿来招待客人的料理之一就是油煎茄子。在奥斯曼帝国时期，蔬菜填饭（dolmak）是常见菜肴，当然也有茄子填饭——对中国人来说，可能实在难以想象那是一种什么样的风味。从美食游记来看，希腊人也很爱吃茄子，做法之一是：不去皮，把茄肉挖出来，混合茄肉和肉酱做馅，再填回茄子里，加奶酪酱汁烤。虽然西餐再怎么奇怪的做法我都不惊讶，但即便只是为了茄子，看来我也值得去一次希腊。\n从舶来品到中国菜\n再往前追溯，才知茄子这种再普通不过的蔬菜，居然还是舶来品。俄国学者尼古拉·巴甫洛夫曾列出作物起源的八个区域，其中茄子被归入“印度地区”——其实原产地应该是在东南亚。英语里的“茄子”（aubergine）源出于阿拉伯语al-badinjan，因为最初是阿拉伯商人把这种异域作物带到西班牙，才在欧洲传播开来的，因而中世纪欧洲人的餐桌上是见不到茄子的。人类学家西敏司在《甜与权力》中断言，包括茄子在内的诸多重要作物，“都是随着伊斯兰教的扩张而得以传播的”。\n对欧洲来说也许是这样，但对中国来说肯定不是，因为早在伊斯兰教诞生之前，茄子就传入中国了，这也可见中国与南洋的联系相当久远。东汉时“茄”指的是莲茎，中古茄子传入，才转而指这种新的异域作物，并因为译音而多了qie这一新读法。现在吴语里还保留古音，cigar就读成“雪茄”——恐怕当时这么翻译的就是近代的哪个上海人？\n早先的茄子可是新奇的海外物种，不过很快就成了家常蔬菜。南朝梁时吴兴太守蔡撙曾在斋前自种白苋紫茄（《南史》卷二九蔡廓传附孙撙传）；成书于北魏末年的《齐民要术》，在卷首“杂说”中也提到这样一句：“如去城郭近，务须多种瓜菜茄子等，且得供家，有余出卖。”据杜宝著《大业拾遗录》说，大业四年（608年）隋炀帝“改茄子为昆仑紫瓜”；晚唐段成式也提到茄子又名“昆仑瓜”，因传自南海而得名——当时“昆仑”就指南洋（如“昆仑奴”）。\n到了明代，人们已差不多忘了它的异域出身。《西游记》里，茄子是常见的“四时蔬菜”之一：“布种四时蔬菜，菠芹莙荙姜苔。笋褷瓜瓠茭白，葱蒜芫荽韭薤。窝蕖童蒿苦珣，葫芦茄子须栽。蔓菁萝卜羊头埋，红苋青菘紫芥。”王鏊的《姑苏志》里，茄子是江南时令蔬菜：“三四月卖时新，率五日而更一品，如王瓜、茄、诸色豆、诸海鲜、枇杷、杨梅迭出。后时者价下二三倍。”\n起初的茄子又小又圆，在传入印度后一路西传到波斯和阿拉伯世界，成为中东的主食，经过改良后，外形更大更长的紫色品种才从波斯被重新引进蒙古人治下的中国。不过，讽刺的是，作为游牧民族的蒙古人自己并不种茄子，明代中期长年在宣府、大同、山西和宁夏等边镇为官的萧大亨，在所著《夷俗记》里说，直到隆庆和议之后，像茄子这样过去蒙古没有的蔬菜瓜果才见于边外。维吾尔语、哈萨克语里像茄子这样的主要蔬菜名称，甚至借自汉语。\n在欧洲历史上，诸如茄子、番茄、颠茄、曼陀罗、烟草等茄科植物经常引发排斥和恐惧，它们大多含有毒性，有时外观也令人不舒服，被怀疑会刺激性欲。茄子因为呈黑紫色，因而在美国俚语里，茄子的俗称“eggplant”还暗指“黑鬼”，电影《全民公敌》中的意大利黑帮就以此称呼黑人，黑人律师迪恩微笑说：“我建议最好称之为‘非洲裔美国人’。”\n加西亚·马尔克斯的小说《霍乱时期的爱情》中，女主角费尔明娜·达萨“从小时候起，在还没有尝过之前，她就讨厌茄子，因为她总觉得它的颜色像毒药”，在答应弗洛伦蒂诺·阿里萨求爱时，她用铅笔在纸条上答复：“好吧，我同意结婚，只要您保证不逼我吃茄子。”\n令人诧异之处在于，对外来事物常常抵触的中国人，当初竟然毫无抵触地就接受了茄子，以至于我们在历史记载中找不到丝毫痕迹。不仅如此，根据世界粮农组织的数据，到2000年，中国已经成为世界上最大的茄子生产国，栽培面积占全世界49.15%，要说中国人是全世界最爱吃茄子的，有此为证。\n经过了一千多年，中国人已经完全把茄子融入了中国菜，创造出了很多在其原产地都没有过的新吃法，用来表达我们自己的情感、风味和文化。\n黄灯在《大地上的亲人》中说，她在乡下的二舅忧虑：“现在，那些土黄瓜、土丝瓜、土豆角、土茄子、土辣椒，都已经绝迹了。菜的味道，怎么样都比不上以前的味道。”这是乡愁吗？应该说，这是担心失去我们脚下的乡土。\n文/维舟\n编辑/李阳 宫子\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1678001644169151.html",
  "source": "bjnews",
  "publish_date": "2023-03-05 15:34:00"
}