{
  "uuid": "1670062787168678",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1670062787168678",
    "title": "“莫须有”三字，何以服天下？ 小说《莫须有》所回答的岳飞之死",
    "desc": "“莫须有”，是秦桧用以构陷岳飞的罪名，由此也成为了“欲加之罪”的代名词。它的虚妄，诚然不足以服天下众人心，但它却可以作为真实的罪状处决一个忠良。在小说《莫须有》中，“莫须有”不仅徘徊于历史与想象的有与无之间，也黏连起人性的幽暗与光明。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/12/mapj2022123181945826585.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/12/mapj2022123181945826585.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-12-03 18:19:43",
    "publish_timestamp": 1670062783,
    "pv_num": "15200",
    "zan_num": "0",
    "click_num": "163",
    "comment_num": "0",
    "share_num": "13",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-12-03",
    "update_time": "2025-04-19 16:36:05",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.5万阅读"
  },
  "group": [],
  "id": "bjnews_1670062787168678",
  "title": "“莫须有”三字，何以服天下？ 小说《莫须有》所回答的岳飞之死",
  "content": "“莫须有”三字，何以服天下？ 小说《莫须有》所回答的岳飞之死\n2022-12-03 18:19\n“莫须有”，是秦桧用以构陷岳飞的罪名，由此也成为了“欲加之罪”的代名词。它的虚妄，诚然不足以服天下众人心，但它却可以作为真实的罪状处决一个忠良。在小说《莫须有》中，“莫须有”不仅徘徊于历史与想象的有与无之间，也黏连起人性的幽暗与光明。\n被诸多概念所定义的生活，何时成为了生活的本质？事实上，我们一直受“概念”（可能也是观念）的牵引。那些不断鼓吹的精神，那些想要证明的自我，那些幻想着的现实主义，看起来无比丰满，实则空空如也。\n我们既没有获得物质上的满足，更没有心灵上的抵达。\n概念所定义的，叫作行为准则，却始终不是目的。因此它总是悬而未决，一种空泛的感觉或状态无处诉说，却被一本历史小说讲得明明白白，它就是《莫须有》。\n《莫须有》，作者: 倪湛舸，版本：世纪文景 |  上海人民出版社，2022年5月\n史与人：故事新编\n《莫须有》是我今年读过的小说里最迷人的一本。就像赵松老师说的那样：“她能始终含住那口最初活泼渐次低迴沉郁的气，让它升起、贯通，再滑落心底，最后化作一泓深冬清水。”她，就是书的作者倪湛舸，是“我是热与景致的透明通道/过滤了生命的意义”（来自作者最新诗集《安息吧动物》中的《进化论》一诗）的倪湛舸。我不知道她是否带着这首诗句的意义书写了《莫须有》，还是她的人生哲学在某种“无根基性”里追问着意义？\n现在看来，“无根基性”即存在的真理，在《莫须有》里更是贯穿始终。倪湛舸重新书写了岳飞的悲剧历史，故事虽然是旧的，但她的语言和思想是新的，带领我们走进故事里核心人物的内心，既是重新审视这段历史，也是审视我们自己与周遭的世界。\n语言之新，在于倪湛舸对词语与人物内心的精雕细琢，颠覆了概念的内涵。我不是说她对词语或句子有多么刻意，但对人物内心的极致刻画，让忠与奸的脸谱形象在人性的光明与幽暗处摇摆。我们所看到的历史往往只有定论，而无人性，小说赋予了其人性，补全了因概念而起的内在的缺失。\n岳飞像，出自南宋刘松年绘《中兴四将图》，国家博物馆藏\n生与死：欲望与虚无\n《莫须有》共分六个章节，前三章节的人物视角（第一人称叙事）是岳飞之子岳云，我们可以从这三章的岳云里看到一个渐变的岳云。第一章里，少年英气又活泼。第二章里，已是阶下囚、冤死鬼。到了第三章，岳云是整个悲剧的叙述者，他的语言就像灵魂一样飘荡于岳飞、官家乃至幻灭的王朝之间，将“莫须有”的悲由一个人的内心推向一个时代，乃至高潮。\n到了第四章，叙述的视角就变成了赵构。作者运用了道教修真的“三尸神”来讲述赵构由内心的变化而逐步形成的君主形象。什么是“三尸”？上尸好华饰，中尸好滋味，下尸好淫欲。年少的赵构听一老道说“斩了三尸，方能超凡入圣”，可赵构不喜，“我连福都没享到，凭什么清心寡欲？”但皇帝的成长之路必定要经历从多情到无情的内心煎熬，是要对种种欲望能完全掌控的修炼之路。所以当他梦见下尸的血姑提着头颅来辞别时，他看到了金人斩下了自己的命根，一股锥心之痛涌上心头，也不得不让他“手起刀落”。\n与中尸神相遇，是赵构见到岳云的那一刻。他看见了岳云身后那白衣女子“脸上皮肉全无血色，竟至透明，隐约显出底下的骨架来”，赵构惊呼一声“白姑”，冷汗湿透了他的后心。白姑伐人五脏，以心神为食，又最善诱人生出胆气雄心，却总被她玩弄于股掌。身为帝王，他又如何能忍受被他玩弄操控，故而痛斩。\n下尸神青姑，代表着风花雪月、良辰美景，是赵构最不像官家的一面。可一旦官家觉得权力不稳时，也是青姑问斩时。正如他杀岳云，要永绝后患，逐渐显出一位当权者的不安。\n描写青姑这一段相当精彩：\n“她抛开书卷抚我腰腿，纤纤素手仿若灵蛇，从靴子里掏出那柄匕首塞进我的掌心。我手握匕首划开她衣裳，衣裳底下还有肌肤，肌肤底下还有血肉，血肉底下还有森森白骨，白骨深处，刹那间遍地花开，刹那间烟尘散尽都归了虚无。”\n三尸斩尽，虚无就成了“无根基性”的实体，虚无，是掌控欲望与权力的象征，虚无，是尘世间的假意解脱。\n赵构《付岳飞敕书》，现藏故宫博物院。朱家溍先生考订此敕书作于绍兴十一年三月十九日，岳飞父子于是年\n十二月二十九日遇害其间相隔仅九个月，而黑白颠倒至此。\n有与无：终归“莫须有”\n虚无是整部小说的意象，也是《莫须有》所体现的新思想。它的新不仅在于借“莫须有”之名贯穿虚无之内涵，更在于作者借意象之手擦亮黑暗。\n第五章，秦桧的视角。左右摇摆是他的人性，对是战是和的决策则是他的困惑，正如他所见的官家之大位权力的摇摆一样，他感到“莫须有”像根盲刺插于后背。如果说岳飞后背上的“精忠报国”是跳跃的赤诚之心，那么秦桧背负的那个莫须有的“莫须有”则是迂缓的惊惧之心。只能步步为营，小心翼翼。他无法像岳飞那样目的单一，勇往直前。他背后的“莫须有”是沉重的命运，是靖康之耻，也是汴京繁华的泡影，是官家的优柔与阴险，是深知一切虚无，却又不得不在虚无中拼命沉浮。\n秦桧像，出自南宋佚名（或陈抃）绘《八相图》，故宫博物院藏。\n只有在倪湛舸笔下才能读到这样的秦桧与赵构，我相信这是最接近历史真相的他们。倪湛舸为了写好秦桧与赵构自述这两章，特意细读了他们现存的文章，并刻意模仿他们的用词和文风（来自上海书评专访《倪湛舸谈<莫须有>、小说的实证以及历史的虚构》）。不仅如此，“说话人与听话人的灵魂”在倪湛舸笔下又重回读者眼前。批评家黄子平在《文本及其不满》中写道：“余生也晚，正逢中华文明及其表意文字面临总体崩坏的历史时刻：‘死文字’（‘无声的中国’）正被‘我手写我口’（‘语音中心主义’）的要求所取代。……写作者无不身处主体被撕裂的状态之中……除了发出嗫嚅的絮咿之文，到何处去寻觅文之愉悦和文之绝爽？”\n《莫须有》不是爽文，但一定是对词语、意象与内涵的愉悦之文。\n小说的最后一章，作者给了岳飞的另一个儿子岳雷自述的机会。与《说岳全传》中岳雷大败金军的威风不同，《莫须有》里的他显得懦弱，只能请流浪老道打醮偷偷祭奠父兄。可这样一个胆小的岳雷依然具有时代下的坚强。他没有如父兄那样上阵杀敌的本事，却也有在遭逢悲剧中顶起家族之天的勇气。小说的尾声多是岳雷的心声，他说，哥哥是他的一场英雄梦，可最终血淋淋地收场，让他感到了幻灭，但他不能在幻灭里求个安宁，他要用刀子割那些就快愈合的伤，因为他不敢忘记血的热气。\n整部小说以“血的热气”与“瑞雪下的好辰光”收尾，是想赋予一段历史以希望吗？我们知道只有对未知之事才抱有希望，历史的未知又在哪里呢？其实倪湛舸一直在回答这个问题，正如层层祛魅的世界制造着悲剧，僵化的意识形态产生着种种概念，希望自然是渺小的且无复存在的。作者在她的文学中“去神话，存灵怪”，一方面是想给人物以灵魂和血性，一方面也要跳脱传统文学思想的套路（灵怪之性有着诸多可能性）。故而，“希望”固然得有，以“莫须有”的状态常存。\n作者/伍岭\n编辑/李阳 张婷\n校对/吴兴发",
  "url": "https://m.bjnews.com.cn/detail/1670062787168678.html",
  "source": "bjnews",
  "publish_date": "2022-12-03 18:19:43"
}