{
  "uuid": "1721024605168403",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1721024605168403",
    "title": "纪念契诃夫逝世120周年丨像生活一样简单，像生活一样深邃",
    "desc": "安东·契诃夫的特别之处也许在于，虽然已去世120年之久，但当我们聊起他，就像在聊一个住在附近的人，平时散步就能偶尔遇到，这个人很有写作才华，气质温和优雅，但又给人一种平凡、亲切的感觉，就像他小说和戏剧中的那些人。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/7/mapj20247151423242021901.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/7/mapj20247151423242021901.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/7/mapj20247151423242021901.png",
    "publish_time": "2024-07-15 14:23:25",
    "publish_timestamp": 1721024605,
    "pv_num": "18290",
    "zan_num": "175",
    "click_num": "326",
    "comment_num": "0",
    "share_num": "10",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-07-15",
    "update_time": "2025-04-19 06:54:52",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.8万阅读"
  },
  "group": [],
  "id": "bjnews_1721024605168403",
  "title": "纪念契诃夫逝世120周年丨像生活一样简单，像生活一样深邃",
  "content": "纪念契诃夫逝世120周年丨像生活一样简单，像生活一样深邃\n2024-07-15 14:23\n安东·契诃夫的特别之处也许在于，虽然已去世120年之久，但当我们聊起他，就像在聊一个住在附近的人，平时散步就能偶尔遇到，这个人很有写作才华，气质温和优雅，但又给人一种平凡、亲切的感觉，就像他小说和戏剧中的那些人。\n契诃夫喜欢写平凡的生活、平凡的人，写作风格也平凡，没什么特殊技巧，更不耍弄机巧，似乎是信手写出，却把生活写得如此清澈（这一点极其重要），因此显露出某种不平凡。契诃夫曾给作家们上过课，关于戏剧他说：“搬上舞台的情节既应该像生活一样简单，也应该复杂深邃。人们吃饭就是吃饭，同时，它应该表现出他们的日子过得幸福，然后生活被搞得一团糟。”小说也是如此。情节是简单的，因为人的生活本就是平淡的，但在水面之下，每个人的外部困境和内在悲剧又是复杂且动人心魄的。\n契诃夫之所以能把平常生活中的希望与绝望、无奈与悲伤写得如此真切，除了敏感的天性，也在于他的人生经历。契诃夫出身卑微，十几岁就担负起整个家庭的重担，“缺钱”和投稿挣钱是他的日常，还要帮忙处理“堕落”的哥哥们的琐事，契诃夫也心烦，甚至有时冷漠以对，而且他也不时感到生命的无聊，言语中透出虚无意味，这一切他都一一经历。然而与此同时，他通过勤奋与克制，年纪轻轻就在莫斯科和彼得堡获得了文学声名，在无依靠的大城市立住脚跟；更让他感到欣慰的是，通过有意识地自我塑造，他已“把自己身上的奴性一滴一滴地挤出去”。而在公共领域，契诃夫免费给穷人看病、创办学校、为孤儿院募捐……观其一生，契诃夫的生活也是简单的，同样有喜悦和恐惧、奋斗和失落，但和我们相比，也许他更敢于直面生活，也更愿意给予，因此他的生活比我们更深邃。（导语：张进）\n本文出自新京报·书评周刊2024年7月12日专题《像生活一样简单，像生活一样深邃》中的B02-03版。\n19世纪俄国文学天才辈出，被称为经典文学的“黄金时代”。今天，契诃夫在俄国乃至世界文学史上的地位，他的创作遗产对后辈作家的影响，已经是一个无可争辩的话题。我的导师石南征教授在非常宏大的时代格局下，经常把契诃夫与文艺复兴的先驱但丁相提并论。但是，契诃夫经典身份的确立并不像普希金、果戈理、屠格涅夫、托尔斯泰、陀思妥耶夫斯基那样，刚一踏上文坛或走上作家生涯不久，就可以在主流媒体上发表作品，而且很快得到文学界和批评界权威们的认可，被视为民族文学的新星。严格说来，契诃夫是侧着身子从“旁门”挤进俄国文学神殿的。\n他的奋斗历史，是标准的小镇青年，通过严格的自我修养和不懈的辛勤劳动，成功逆袭为伟大艺术家的故事，对我们今天没有家庭背景和资源，勤勤恳恳读书的“小镇做题家”，是一个绝佳的榜样。契诃夫在写给《新时报》主编苏沃林的信中不无得意地说：“那些报纸上的二流和三流作家应当给我立一块纪念碑……我给他们铺平了一条通到大杂志去、通到桂冠去、通到正派人心里去的道路。”\n我国契诃夫研究的前辈大家、已经故去的童道明老师，特别看重契诃夫虽一路坎坷却始终守持的善良本色，认为“一个作家如果没有善良的好心肠，是写不出感人的作品来的”。无独有偶，俄国文学研究者刘文飞教授也在题为《善良的契诃夫》一文中写道：“契诃夫的善良则不仅体现在他的举止和性格上，也渗透在他的创作和思想中。”他转述了这一说法：“作为一名医生的契诃夫终生都在为人看病，但作为一位作家的契诃夫从未开出任何一张药方”，由此得出的结论是：“在当下，契诃夫的平和与‘中立’，契诃夫的冷静和宽容，较之于那些自诩的‘灵魂工程师’和‘生活教科书’，会让我们感到更为亲近。”中国学者从本国的文化视角出发，都将“善良”这一品质看作契诃夫的人格魅力和文学创作的基石。因此我想在已有阐释的基础上，进一步探讨契诃夫的“善良”光辉如何照亮他的文学世界，也把“善良”的不同内涵当作提示性路标，借以阐明契诃夫创作道路的发展脉络。\n契诃夫生于1860年，卒于1904年，只活了44岁，从1880年发表作品，他的创作时间也只有短短25年。关于契诃夫的创作发展历程，一般来说会提炼出一个公式：“从契洪特到契诃夫”，即分为早期的娱乐性写作的“契洪特阶段”，和成熟期的抒情的、沉思的、严肃的“契诃夫阶段”。我的观点是，根据契诃夫生活中的重大转折性事件和他本人对这些转折的反思，以及因此发生的思想变化，把契诃夫的创作历程划为三个阶段。第一阶段：从1880年到1890年的萨哈林岛之行，是契诃夫创作的探索阶段。第二阶段：从1891年到1897年肺结核发作，这段时间契诃夫基本在莫斯科近郊梅利霍沃庄园度过，也是他最频繁地参与社会活动的时期。第三阶段：1898年到生命结束，他被迫在克里米亚的雅尔塔养病，编校、修改自己的文集，并与艺术剧院密切合作排演和写作新戏。在这三个阶段，随着契诃夫生活境况的变化和思想的不断深化，他的善良在创作中也指向了三个非常鲜明的方向。\n安东·契诃夫（1860—1904），俄国小说家、剧作家。其短篇小说对世界文学产生重要影响。代表作有剧本《万尼亚舅舅》《海鸥》《三姐妹》《樱桃园》，短篇小说《小公务员之死》《套中人》《带阁楼的房子》《第六病室》《带小狗的女人》等。\n早期的善良：\n相信人所共有的理性\n自1880年代初起，青年作家契诃夫开始了自己的幽默小说写作，在这些早期小说里，对市侩的庸俗行为和猥琐心理的嘲笑取得了无往不胜的力量，但这里体现出的恰恰是他的善良天性决定的、独到的批判视角。在他的笑声里，没有痛心疾首的劝谕，没有声色俱厉的言辞，没有金刚怒目的斥责，没有慷慨激昂的揭露；有的只是轻松愉快的讲述，一针见血的直率，无忧无虑的笑声，和对自己才华、灵感、智慧、力量的信心，反映了作家在青春年代所焕发的健全理智和活跃的生命力。这样的幽默当然在讽刺力度上弱于文学前辈，但却在俄国幽默故事体裁上独放一枝，开辟了另一片广阔的空间，展现出契诃夫幽默天才的璀璨光辉。\n苏联学者认为，契诃夫之所以对现实怀有这种清新自然的乐观主义态度，是因为他“坚定不移地相信科学知识的力量、人类智慧的威力”。这其实反映了契诃夫人性本善的信念，即相信人天生赋有认识世界，明辨是非，去恶向善的理性能力，因此现实的合理秩序和道德准则是人人皆明，众所周知的；而他笔下那些小人物的卑微心理和猥琐行为，都可以用无知、怯懦，因而不敢实施甚至思考理性赋予他们的现实规律和道德理想来解释。因此，契诃夫的任务就在于赤裸裸地展示庸俗习气的违背常理，鼓励每个人都能够摆脱不合理的外在权威和习俗偏见，唤醒人的尊严和理性精神。例如1883年的早期名篇《一个文官的死》，小官员切尔维亚科夫（俄文意思是“蛆”）打了一个喷嚏，不小心把唾沫喷在一位将军的身上，最后居然惊吓至死。这个故事仿佛安排了一个经典文学中司空见惯的冲突模式——小人物遭大人物碾压，同情自然是在小人物一方。但契诃夫却似乎不合时宜地嘲笑“弱者”，强调将军实际上并没有整治小官员。而最终导致小官员死亡的原因在于：对方是个“将军，可是竟然不懂”我们这些小人物对于大人物的“敬意”——这是小官员最无法理解和无法接受的，因为它直接违背了小官员给自己制定的官场规矩。\n契诃夫在许多幽默小说（《合二而一》《胜利者的胜利》《胖子和瘦子》《变色龙》《上尉的军服》《普利希别耶夫军士》等）中描写了软弱的人对“不成熟状态的”“爱好”。这种对奴性的自觉遵守，和人的天性相互抵触，实际上体现出人的内在的奴役状态。契诃夫的善良天性使他相信，每个人，只要尊重自己的才能，鼓动自己的意志，不懈地劳动，就能够克服外在条件施加的束缚和内心的偏见，获得真正的人的自由。\n契诃夫画像。\n中期的善良：\n拒绝作家的“审判”权\n到1880年代末，将近而立之年的契诃夫，在俄国文坛上已成为大热的流量小生。但随着他声名日盛，思想界的大V们对他的攻击也日益集中，批评他“缺乏理想、世界观”“对社会政治问题不闻不问”。同时，契诃夫的写作也遇到瓶颈，尤其是1889年写作的小说《没意思的故事》，不仅标志着契诃夫储备的题材似乎快要开采殆尽，而且显露出他开始对启蒙主义的乐观信念产生了警惕和反思。小说的主人公是一位德高望重的老教授，获得了凡夫俗子梦寐以求的荣誉和成就。他曾经永远相信科学，相信人类凭借科学能够征服自然，可在垂暮之年突然发现自己的生活里缺乏一种把所有的欲望、感情、概念联成整体的“总体思想”，于是遭遇了类似托尔斯泰的精神危机。\n虽然契诃夫一再否认老教授说的是他自己的思想，但这老教授陷入的“绝境”，确实在一定程度上反映了契诃夫本人生活和创作危机。为了寻找新的创作动力和个人生活的突破，契诃夫不顾已经初显的肺结核症状，决心横穿西伯利亚，跨越四千五百俄里行程去萨哈林岛，即俄国流放犯服苦役和殖民的地方，对各阶层居民做科学统计和人口调查。这次考察极大扩展了契诃夫的创作视野，对其思想认知产生了无可估量的影响，“萨哈林的气息”从此弥漫在他几乎所有的名作中。\n萨哈林考察也帮助契诃夫重新看待、评价文学和伦理学的标准。旅行前，他对托尔斯泰在《克莱采奏鸣曲》里对家庭和爱情提出的道德要求感到无比激动。可在萨哈林岛，契诃夫通过科学的人口调查，看到了比书斋或卧室里的风暴广阔得多的实际生活场景：19世纪下半叶，在俄国远东流放地政府的默许下，女流放犯和流放犯的女儿为了活下去，只能与当地农民同居（因为没有正式婚姻机构）。按照俄国知识分子和城市居民的想法，这是当地农民和官僚对女性的残酷男权压迫。在走访期间，契诃夫确实看到了幼女13岁就做了情妇，甚至15岁就怀孕，但他指出，农民并不是豢养、虐待性奴，所谓的非法同居只是为了共同劳动，否则在严酷的环境下根本无法活下去，当地的官员也是普通人，并不比首都官员更坏或更好。而城市知识阶层不愿反思流放殖民制度和自己享受的好处，以道德审判掩盖结构性的社会矛盾，从政治正确角度咒骂当地农民和官员，只要骂了就心安理得，这是十足的偷懒和幼稚。\n契诃夫前往萨哈林岛之前，与家人和亲友的合影，1890年。\n真实的生活画面修正了文学想象，萨哈林旅行后，契诃夫的善良体现在文学作品里，是否定了作家的道德“法官”角色，力图深入每个人物的灵魂，真实反映人物内心的迷茫困惑和寻求出路时的痛苦过程，使他们享有充分平等的权利说出自己的“供词”，同时拒绝用任何现成的理论或指导思想来评判人，力求客观公正地把这些观念放在生活的实验室里，使它们经受现实中各种矛盾冲突的考验。从萨哈林的旅行返回后所写的小说《决斗》里，男一号主人公是个精致的自恋狂，在欺骗别人的同时还自比哈姆雷特；男二号则是一个性格坚定、信奉社会达尔文主义的科学家，在小说里如同法官一样对前者做出了公正而冷静的“审判”。但是，在小说叙事里契诃夫并没有放弃“被告”申述的权利，反而让“被告”的视点占据绝对优势，同样揭露出“法官”的“暴君”性格。到小说末尾，冲突双方在“谁也不知道真正的真理”这一点上达成和解。契诃夫的同时代人（直到今天的研究界）几乎都觉得小说结尾人物性格的转变不可思议，但契诃夫似乎故意用这样的结局提醒我们：无论是谁都无权主宰真理并以之决断他人生命。人在错误中经常迷失方向，四处漂泊，无家可归，但人永远都在追求真理的路上。\n契诃夫在这一阶段的许多作品表明，人们之间发生的激烈冲突，不是光明与黑暗的决战，也不是处于确定地位的强弱对抗。冲突的根源在于主人公们“灵魂的失聪”，被错误和骄傲迷住了双眼，未能倾听他人灵魂中的痛苦。因为善良，契诃夫处理思想斗争问题有自己的方法和角度，即取消人物身上被贴的“标签”，全面、公正地反映冲突双方的本来面目，展现人物各自看待问题的“盲点”。在契诃夫笔下，冲突的和解呼唤读者的参与，只有读者的积极参与，“和解才能成为读者经验的一部分”，也才能达到真正的净化。\n契诃夫阅读《海鸥》剧本。\n晚期的善良：\n对未来的祝福\n契诃夫很早就出现了咳血病症，作为一个专业医生，他可能已经清楚自己的身体状况，但一直不愿意承认这是肺结核的早期症状，也拒绝他的医生同行为自己确诊。要知道，在19世纪肺结核是一种不治之症，许多著名的欧洲艺术家都因罹患此病英年早逝。或许，契诃夫不愿面对真相的心情，源自于他对生活的热爱，他希望尽量不让这种绝症妨碍他四处奔走游历，参与各类社会活动。我们读契诃夫的传记和作家本人的来往书信，总是有一种感觉，即契诃夫真的很忙。用苏联作家爱伦堡的话说：他时而在阿穆尔河（黑龙江）上航行，时而在罗马大街上漫步，时而乘车驰骋在乌克兰大草原，时而钻进偏僻的俄罗斯乡村。他在一个地方待久了，便开始烦闷，又计划到别处去。\n让他操心的事情太多：必须给家乡塔甘罗格图书馆购置藏书，必须在他的庄园梅利霍沃建一所小学、一个医务点，翻修一条道路，重修一座桥梁，还必须帮助邻村建一所学校，修复一座教堂，甚至亲自设计图纸，购买材料，监督木工和泥瓦匠的工作，必须为萨马拉的孩子们募捐并开办一间食堂，必须去下诺夫哥罗德和沃罗涅日省赈济灾民，必须在霍乱流行期间主持防疫工作，必须在雅尔塔为俄国所有生病的穷教师建一家疗养院，必须为悼念迦尔洵的小说集贡献作品，等等等等。这还不包括他撰写和上演戏剧，为年轻作家提供修改建议，为满足家庭开销继续与杂志合作。他似乎在抓紧自己还能支配的健康余额，急急忙忙地同时去做别人花一辈子的时间才能完成的工作。\n1897年3月，契诃夫迁延日久的肺结核突然恶化，发生了严重咳血，病况一度极其凶险。此后他以极低的价格把全集的出版权卖给了出版商马尔克斯，原因之一是这家出版社出版速度很快，而契诃夫希望能在他所剩不多的时间里，亲手修订全集的文本。在生命的最后这段时期，契诃夫的主要工作之一便是编撰和加工自己的全集，实际上是在给自己的全部创作生涯做总结。\n《契诃夫小说全集》，作者: [俄] 契诃夫，出版社: 人民文学出版社，译者: 汝龙，版本：人民文学出版社，2016年5月。\n晚年的契诃夫，在明确知道自己即将告别人世时，对人之生命的有限、人类在探索真理道路上所犯的错误、未来要面对的困难、以及俄罗斯上空酝酿的风暴、即将来临的悲剧性的历史转折，有一种隐隐约约的预感。作为一个冷静的医生和俄国少有的维护科学和唯物主义精神的经典作家，在20世纪初风云激荡、山雨欲来的世界形势下，他没有狂热的启示录情绪，不相信宗教或者社会政治运动可以带来一劳永逸的救世方案。他看到，一方面是冷酷专制的上层权力，另一方面则是蒙昧无知广大群众，这两重压迫窒息人的个性，侵入“活生生的生活”，使得任何改变现状的努力看上去都无济于事，但也更显出这种努力的悲壮，和挣脱黑暗争取自由的人的可贵——这就解释了契诃夫晚期创作中将喜剧性与悲剧性、讽刺与抒情、忧郁与欣喜、荒诞与理性融为一体的艺术基调。\n南京大学的董晓教授在契诃夫逝世一百周年时写的一篇文章中说，契诃夫“带给人们的不是绝望的哀叹，而是深深的祝福”，我认为晚年契诃夫的善良，就体现在他作品中对未来和代表未来的年轻人的祝福。他自己虽然已经看不到未来的景象，也明白这条路布满艰难险阻，更预感到这些年轻人可能成为进步阶梯上被牺牲的代价，所以不可能绘制出明确的前进路线和未来美好世界的蓝图，他只能怀着悲悯和慈爱，对这些勇敢摆脱身边庸俗环境和麻木不仁的状态，用知识和劳动争取自由生活的年轻人，发出真心的祝福。\n这里我们以契诃夫最后一篇短篇小说《新娘》为例，分析契诃夫如何带着温柔的爱意、隐藏的不安、还有一丝丝羡慕，祝福自己的踏上新的旅途的年轻主人公。女主人公娜嘉即将喜结良缘，但古怪的是她却突然心生胆怯，在新婚前夜离家出走。她无法忍受那种自满自足、心平气和、得意洋洋的，封闭在利己主义小圈子里的家庭幸福，因为日常生活表面的安稳和顺，给人以天下太平的错觉，遮蔽了人的双眼，使她看不到周围那些玷污人的生活、使人丧失人的样貌的反人性的东西，也蒙蔽了她自我反省的内心，泯灭她的精神跃动，误以为自己与实际存在的不公正的现象毫无关系。\n契诃夫晚期写作中，“出走”的主题一直在强劲有力地跳动着，甚至被当做医生开出的处方。无论《三姊妹》中契布蒂金医生，还是《出诊》中的科罗辽夫医生，都建议自己陷入庸俗泥淖中的朋友一走了之。但当娜嘉果真将出走付诸实施之时，契诃夫能够为之欣喜的，仅仅是她确实做到了“把生活翻个身”，却无法保证这一出走必将导向光明的未来。正如鲁迅在演讲中提出的问题：“娜拉走后怎样？”娜嘉出走之后也是前途未卜。在契诃夫早先的小说《在故乡》《姚尼奇》中，也有年轻的姑娘外出读书学习，但最后仍旧返回故乡，被外省庸俗凝滞的生活再次吞噬。《新娘》的结尾是这么一句话：“她觉得，从此再也不会回来了。”“她觉得”这三个字意味深长，它取消了慷慨激昂的色彩，告诉读者娜嘉的乐观情绪仅仅是她个人的主观判断，因为她的计划只是去彼得堡上学，读书，参加考试……\n《契诃夫传》，作者: [英]唐纳德·雷菲尔德，译者：徐菡，版本: 浙江大学出版社·启真馆，2023年9月。\n可是，“新娘”毕竟是契诃夫最心爱的女主人公之一，她的出走虽然也前途未卜，但获得了作者最深情的祝福。须知与这种晚年的祝福所关联的，是青年时代契诃夫的第一篇大型作品《草原》，正是在《新娘》和《草原》中，贯穿着契诃夫全部创作始终的恒量，与俄罗斯民族生活与国家命运发生了深刻的联系。当《草原》中的男孩也踏上了外出求学的道路时，好心的神甫祝福他说：“你这一去，又不是于你有害，而是于你有益。俗话说得好：学问是光明，愚昧是黑暗……罗蒙诺索夫当初也是这样跟渔夫一块儿出门后来却成了名满欧洲的人物……使我们的教堂和祖国得益。”《草原》的结尾，男孩穿越草原来到了城市，即将参加入学考试，他不得不告别过去所熟悉的一切，去迎接那刚刚开始的新生活。小说的结尾是一句问话：“这生活会是什么样子呢？”\n这个问题是所有勇敢出走的人的问题，它使得契诃夫的“新娘”仿佛跨越了十五年的时空，在作家生命的末期回应第一次横穿草原的青春岁月，是契诃夫版本的“请回答，1888！”契诃夫在晚年的祝福，突破了具体的社会政治内容，指向的是人对自己生命美好年华的珍惜，对一切物质和精神束缚的突破，和对广阔未知天地的向往。\n撰文/徐乐\n编辑/张进 刘亚光\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1721024605168403.html",
  "source": "bjnews",
  "publish_date": "2024-07-15 14:23:25"
}