{
  "uuid": "1668951490168942",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1668951490168942",
    "title": "段义孚，人文地理学界的“小王子”｜专访周尚意",
    "desc": "“段义孚的研究，没有多少人能够模仿或者跟随”。那么，至少有可能做到理解吗？我们询问了很多国内对段义孚的作品有所研究的学者，他们几乎无一例外地谈道：“或许，可以先去问问周尚意。”",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/11/mapj2022112021388801333.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/11/mapj2022112021388801333.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-11-20 21:38:06",
    "publish_timestamp": 1668951486,
    "pv_num": "8439",
    "zan_num": "813",
    "click_num": "310",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-11-20",
    "update_time": "2025-04-19 00:31:14",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "8439阅读"
  },
  "group": [],
  "id": "bjnews_1668951490168942",
  "title": "段义孚，人文地理学界的“小王子”｜专访周尚意",
  "content": "段义孚，人文地理学界的“小王子”｜专访周尚意\n2022-11-20 21:38\n“段义孚的研究，没有多少人能够模仿或者跟随”。那么，至少有可能做到理解吗？我们询问了很多国内对段义孚的作品有所研究的学者，他们几乎无一例外地谈道：“或许，可以先去问问周尚意。”\n尽管广义而言，段义孚的研究被划入地理学的范畴，但许多读者并非将他的作品当作地理学的专著来阅读。他的文风开阔，笔法自由，对日常生活的细枝末节观察入微，人们在他的文字间寻找答案，关于个体与他者，也关于个体与自我。更为有趣的是，作为人文主义地理学的先师，他几乎可以说是开一派研究风格之源流，但外界却有不少声音质疑，“段义孚的研究，没有多少人能够模仿或者跟随”。\n那么，至少有可能做到理解吗？不是寻求唯一正确的理解，而是与读者分享较为贴合先生原意的解读，以此为纪念。为此，我们询问了很多国内对段义孚的作品有所研究的学者，他们几乎无一例外地谈道：“或许，可以先去问问周尚意。”\n早在世纪之初，任教于北京师范大学地理学部的周尚意就开始向国内译介段义孚的作品，访谈中，她坦言为了翻译《逃避主义》，曾读了八遍《孟子》。且随后段义孚作品的多位译者也都或近或远，曾师从于她。此外，她也是国内为数不多与段义孚有过直接接触的学者，那些真实空间里的相处记忆为我们呈现了段义孚少为人知的另一面，或许也正是这些，才真正奠定了先生在学科之外的影响力。\n周尚意北京师范大学地理科学学部教授。现任中国地理学会文化地理学专业委员会主任、中国地名学会常务理事、中国行政区划和区域发展促进会理事、国际地理联合会（IGU）文化地理委员会和全球共识委员会委员、亚洲文化景观学会（ACLA）常务理事、区域研究学会（RSA）中国分会常务理事。主要研究领域为社会文化地理学，发表学术论文230余篇，学术专著20余部。\n2017年，周尚意在麦迪逊给段义孚送上北京师范大学客座教授的续聘聘书。（受访者供图）\n他说起话来，\n真的像是“小王子”\n新京报：你是国内为数不多与段义孚先生有过直接接触的学者。据说早在2000年左右，你前往美国访学时就与段义孚先生有过线下见面的经历，可否讲讲当时的那次会面？\n周尚意：\n1999-2000学年，我在威斯康星-麦迪逊大学做富布莱特访问学者，当时合作的教授是时任地理系主任奥斯特格林，也是一位文化地理学的专家。而我与段义孚先生的相识，其实是在我到该系一个月后。当时，我的大学同学朱阿兴也在该系任教，是他介绍我与段先生认识。我入乡随俗，也就随系里的老师们一起，称段先生“义孚”（Yi-Fu）。那之后，国内有人觉得，我这么称呼段老先生，很不礼貌。正好借这个机会，也请允许我在这里做一个解释吧。\n那年年底，义孚的新作《我是谁？》（Who Am I？）问世，我参加了他在大学书店举办的新书发布会，并买了一本他签名的新作。目前留下的第一张与他的合影，就是那天的发布会之后拍的。那是一本自传体的著作，据说中译本也快要出版了，我就是从那本书中开始了解了他，也有了后来与义孚聊天的种种话题。\n新京报：很多人说，段义孚先生很像地理学界的“小王子”。\n周尚意：\n的确是这样。与段先生聊天，他从来不说抽象的大理论，譬如我与他在大学广场的餐厅吃饭，他就从广场形形色色的人和活动聊起。他说起话来，真的就像是《小王子》中的那个男孩，表述简单，但每句话背后似乎都有道理，每次我回家后都得细细品味好一阵子，方能品出可能的含义。我记得那天段先生说，广场的日常生活世界看似平淡无奇，但是我们若找回童心，还是可以找到其美好的、值得留恋的地方。我想，人们只有这样，才不会成为扳道工眼中的火车乘客，不会一直在逃离自己不开心的地方。\n新京报：你提到，是从《我是谁》那本自传中开始了解段先生的为人。那（你）第一次接触段先生的研究是在什么时候？当时初读留下了怎样的印象？\n周尚意：\n1999年，我对人文主义地理学毫不了解，恰好1998年理查·皮特（Richard Peet）出了一本书，名为《现代地理学思想》，其中介绍多个“思想”，包括人文主义地理学。我买来学习，当时读后一知半解。回国后我和研究生一起，花了很长时间翻译此书，最后终于出版了。听许多国内同行告诉我，即便是看了此书汉译本，读者对各个“主义”也还是难得其要。\n后来我因为看不懂皮特对人文主义地理学的抽象介绍，就在大学书店买了段先生的《逃避主义》，他告诉我，这可能是他最后一本学术著作了。不曾想，他后续还不断地出版新作。我回国后，与我的硕士生张春梅合译《逃避主义》一书，从中慢慢领悟人文主义地理学认识世界的方式。后续我的其他研究生还陆续翻译了多部段先生的著作。他的每部著作既回应人们对人文主义地理学的质疑，也在回应中不断深入。海德格尔现象学可以说是他最后的研究基调。\n另外，我还想再多谈一点《我是谁？》这本书。其实它并不能简单地看作是段先生的自传，它还是一本介绍地方感（sense of place）的专著。我猜想，段先生是通过这样的书写形式，向读者展现他个人（一个主体）对所及地方的理解（地方感）。的确，没有任何他者能替代这本书，更为准确地述说段先生的地方感及其形成的背景。\n段先生或许还觉得《我是谁？》一书还不能充分展现他的地方感和形成过程，于是他在2012年又出版了《人本主义地理学：对于意义的个体追寻》。这本书，外加他的《回家记》成为后人理解段先生地方感的研究素材，甚至成为理解人地关系形成过程的教科书，而后人会运用哪些“前结构”来诠释他的地方感？\n新京报：我注意到，你曾在一篇讣闻中写，曾在梦中与段义孚先生用中文“交谈”。\n周尚意：\n是啊，段先生的去世，让我再没有机会让他评价我对其作品的读后感了，这就是我为何希望能在梦中与他交谈的原因。我梦想着我们二人思维的量子纠缠真的可以发生。\n新京报：后来2017年，你去美国给段义孚先生送北师大客座教授的续聘书，并约好下次再见，没想到竟成了最后一面。当时，你们留下了什么话题想要下次讨论？\n周尚意：\n那是关于人文主义地理学与中国传统哲学的对接。我记得，当时段先生提到了儒学中关于“仁”的理解，他感叹汉字中的“仁”字型十分精妙。什么是“仁”？人在两极之间的选择与平衡过程即为“仁”。或者说，他是借用了儒学中“仁”的概念去阐释他的思维习惯，他娴熟地运用二元的概念思考人的本质需要，比如动与静，远与近。在新冠疫情期间的一次采访中，他说：每个人都渴望出去，渴望流动，但当一个人一直漂泊在外的时候，他又会向往安宁，人其实始终是在两极之间选择一个合适的状态。回看他过往的研究，我们会发现，他经常通过变换时空坐标去思考事物的实质。\n纪录片《尘与雪》剧照。\n在熟悉的生活世界，\n寻回“去蔽”的能力\n新京报：在中国的大学学科体系中，地理学又被称为“地理科学”。即便是地理学之下的人文地理，更多倾向的也是人地关系的形成与发展规律，先天带有“科学”的标签，而“科学”又常常意味着独立于主观判断。不同的是，段义孚先生的人文主义地理学研究却是建立在“经验”的基础上，这也引发了对其研究的一些质疑声音，即其研究是否属于地理学范畴。你怎么看这一争议？\n周尚意：\n无论称为地理科学，还是称为地理学，其实都是将地球作为人类家园来研究的学科。如果同意这点，我们就会知道，人们对美好世界的憧憬是在不断进步的，例如人们不但意识到“绿水青山就是金山银山”，还意识到“冰天雪地也是金山银山”。而分析人地关系，不能不研究人的地方感。如果认为研究人的地方感也是科学的一部分，那么将地理学叫作地理科学也可以。文科与理科二分已经不是科学发展的当下潮流了。\n“去蔽”的能力是人文主义地理学反对“科学主义至上”的一种方法。例如，有地理研究统计大量的人类活动空间轨迹，统计结果表明，大城市人们上班的距离通常长于中小城市。这个结论实际上是“蔽”，需要人文主义地学继续探索（去蔽），人们到底要什么样的生活。\n新京报：在段义孚先生的研究中，“地方感”是最常被提及的概念，它根植于人们置身其中的日常的“生活世界”。而“地方感”形成的基础是人们通过视觉、听觉、触觉、嗅觉和味觉等官能形成对某地的认识，这些如今听来似乎已经有些老生常谈。\n周尚意：\n这些真的是老生常谈吗？我恰恰觉得，现在很多人已经不太能看懂段先生的研究了。正如存在主义讲的“去蔽”，人们在熟悉的生活世界当中，如果不能够将外在的“蔽”去掉，看到其中的本质，那很可能就觉得段先生只是讲了个故事罢了。关键在于，人们是否具备“去蔽”的能力。\n新京报：在你看来，段义孚先生重提这些感知方式想表达的究竟是什么？以及，“地方感”在当下有哪些价值？\n周尚意：\n与感知相关的概念有“身体主体”。段先生等人文主义地理学奠基人基于这个概念，研究地方感，这是受梅洛-庞蒂现象学的影响。身体主体的例子很多，例如有时人们无需看着脚下的路面，就可以一边用手机打电话，一边走路，这时身体主体控制着脚步前行。之所以可以这样做而不绊倒，是因为身体与日常生活环境长期互动，已经形成的“地方感”。\n新京报：普通读者该如何去培养这种“去蔽”的能力？\n周尚意：\n我曾经总结过理解人文地理学的四个步骤，但这只是我的个人看法，是否可行还需要读者自己去衡量。首先就是“相遇（Encounter）”，当然相遇有各种各样的相遇形式。第二步是“悬隔”（Epoché，suspension of judgment），就是把以往认知世界的条条框框暂且悬置，不要被以往建构的经验遮住双眼。第三步叫“感悟”，最后就是“行动”。\n这四步中，“感悟”往往是最难的，基于人性的理解是人文主义地理学的要旨。其实人与人之间的完全了解是不可能的，人们总说“我理解你”，实际上这种“理解”指的是在人性中的共同性层面理解了，比如人们都理解他人述说的“故乡情”，我们并不是了解了对方的家乡，而是基于我们对自己家乡的情感而理解了对方。透过他者叙述的文字，留下的就是“故乡情”本质。在这个本质之上，我们就理解他人家乡被战火蹂躏的痛苦。段先生经常说，人与人相处时，当我们太过在意外在的种种细节，反而会让彼此心生误解。\n说到这儿，我想起1990年，我在去温哥华的飞机上，遇到邻座的一对日本老夫妇。闲聊中男人讲起，他年轻时曾经在中国打过仗，但是只是通讯兵，没有杀过人。听到这时，我脸色已经有些不太好了。行程快结束时，夫妇俩用日语商量的几句，而后他老伴颤巍巍地从包里掏出一双长筒丝袜送给我，但是我婉拒了，心想一双丝袜就能补偿参战的内疚吗？但后来再想起这件事时，我非常自责。因为我没有透过这些细节，看到两位老人的内心真诚想法。男人完全没有必要透露他随军入侵中国的经历，也没有必要表达对参战的羞愧，女人拿出的礼物虽小，那是她在飞机上的那个时刻，在随身物品中可以找到的最合适的礼物了。\n新京报：这件事会让你觉得有些内疚？\n周尚意：\n是的，对方想用可能的方式完成一种“谢罪”，但我却没有给他们一个机会。当时我太在意“谢罪”外在的形式了，而透过形式，我本应该能够感受到其中的那份反思战争，对和平的追求。重要的不是承载的意义的礼物，而是从中抽象出的人性。\n新京报：另一个值得注意的变化是，持续近三年的新冠疫情也在改变着人们对空间与地方的感知。在最近的一次采访中，段义孚先生曾提到，这场大流行可能会将人们带入一个影像和高科技通讯的未来，又或是寻求重新找回大流行之前即已存在的某些亲密关系。你怎么看这一说法，这场大流行或将如何影响我们对空间与地方的理解？\n周尚意：\n段先生往往是看到事情的多种可能性，新冠疫情的出现，推动高科技通讯技术的出现，促进人们重新认识亲情互动，这些都是新冠疫情出现的结果。而我们还可以更加敞开地思考更多的可能性。有一条基本的分析逻辑就是，从人类对亲情的本质需求出发，我们就可以预测未来的大趋势，那就是，技术进步一定要更好地促进亲情，而不是阻隔亲情。而今，即时通讯工具的视频通话功能，就是例证。\n《逃避主义》，\n作者：段义孚，\n译者：周尚意 张春梅，\n版本：河北教育出版社\n2005年7月。\n对人地关系给出新的理解路径\n新京报：现在中文学界对于段义孚先生的核心研究思想有两种不同的翻译方式，分别是人文主义地理学和人本主义地理学。你很早时就开始向国内译介段先生的作品，且随后其作品的多位译者也都曾师从于你，你怎么看这两种不同的译法？\n周尚意：\n我与中国哲学界的学者一致，将1960-1970年代出现的反科学至上的学术思潮译为“人文主义”，因此，当时随之出现的humanistic geography也被我译为人文主义地理学，台湾学者也是这样翻译。但是另一些学者译为人本主义地理学，这也没有什么错误。只要知道这个词汇对应的是humanistic geography即可。但是，当段先生将humanistic geography改为humanist geography时，势必就要换一个对应的中文词汇了。很遗憾，目前学界还没有译法的共识。\n新京报：在段义孚先生的研究译介入国内时，语言本身的转化会损耗其中的意蕴吗？在翻译其作品时，比较难处理的部分是什么？\n周尚意：\n其实，段先生的英文写作很早就得到了英语世界的认可，句子简短，用词考究，翻译起来并不很困难，但是就像是小王子说的话，他背后的意义需要掩卷细思。如果说翻译过程中比较难的地方，那就是原著引经据典，旁征博引，需要找到原始文献去对应上。赵世玲在译《神州》时，翻阅了陶渊明的全部诗文；我在译《逃避主义》时，看了八遍《孟子》。\n新京报：尽管早在上世纪70年代，段义孚先生就已蜚声海外，但国内对其了解却相对发生时间稍晚，且初期不乏反对声音。我注意到您在为《恋地情结》作序时就提到，早年间国内有不少声音误解人文主义地理学是唯心主义。据你观察，段义孚先生的研究在引入国内的过程中经历过怎样的波折？\n周尚意：\n我们还不能简单地给人文主义地理学贴唯心主义和唯物主义的标签。就像我们很难说存在主义是唯心主义还是唯物主义。\n马克思主义地理学者理查·皮特在《现代地理学思想》一书中介绍人文主义地理学时，也回应了人们对人文主义地理学的唯心主义猜测，他说：与唯心主义相反，存在主义是关于人类对其存在的整个环境的主观认识的一门哲学。存在主义思想与实证主义思想都有抽象的、普遍的人类和生命的概念，相比之下，存在主义者的存在是由具体的特性和纯粹的“已知（Giveness）”所刻画的。\n作为学者，其实既要了解唯物主义，也要了解唯心主义。太纠结于唯心主义和唯物主义，恰恰是人文主义地理学反对的。我们需要悬隔一些思维的禁锢，看到人文主义地理学群体努力的初心——希望对人地关系给出新的理解路径。\n纪录片《尘与雪》剧照。\n新京报：目前，人文主义地理学的相关研究在国内外的进展如何？\n周尚意：\n现在还能回归原著的研究已经比较少了，更何况，所谓的人文主义地理学，别说看段先生的原著了，哪怕是中文版看懂的人都很少。当然，这也和段先生所提倡的这套人文主义地理学研究缺乏相对清晰的方法论有很大关系，导致后来的人很难跟随他的脚步，所以自然而然也就有些式微。\n这几年，世界范围内有一些学者在做这样一种尝试，他们试图为这套研究摸索出一个范式。比如爱尔兰的人文地理学者安·布蒂默（Anne Butti）和她的学生，她将人地关系中纷繁的世界观对应于四种根隐喻（地图、机器、有机体、舞台），把人的思维过程分为形式主义、机械主义、有机体主义、情景主义四种模式，而推动四种模式不断变化的那个原动力，她认为就是人文主义。这两年，我和我的学生也在采用四个根隐喻，做相关的研究尝试。\n新京报：就地理学界而言，目前也是“数据导向”占上风吗？\n周尚意：\n其实数据导向本身倒不是什么坏事，关键是学者用数据说明什么问题。李白在《赠汪伦》中写，“桃花潭水深千尺，不及汪伦送我情”。李白用数据要说明的是他与汪伦之间的情谊，人间情谊是此诗歌颂的人性本质。有了前面“三千尺”的桃花潭来铺垫比兴，后面道出的情谊才显得感人。\n很遗憾，现在大量基于数据的研究，都是在桃花潭水“三千尺”还是“九千尺”的问题上打转，其实关键问题是，不管桃花潭水多少千尺，都不及汪伦送“我”的情谊。一边做着人类活动碳排量的计算，一边开着高排放量私车的学者，无法让人敬佩。\n可以想象，假若放在国内地理学的学术环境中，段先生一定是个“不入流的人”。因为他的著作太文学。我是觉得，也不需要所有人都跟随段先生的写作风格，有许多路径都能够实现人文主义地理学的研究目的，即唤起人们的思考——人类如何做，才能将地球作为人类的家园。\n“逃向自然”的确是一项文化事业，是一种被掩饰起来的“逃避自然。”\n采写/新京报记者 申璐\n编辑/王青 李永博\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1668951490168942.html",
  "source": "bjnews",
  "publish_date": "2022-11-20 21:38:06"
}