{
  "uuid": "1741146221168343",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1741146221168343",
    "title": "创作者谈AI：蓝蓝、赵松、袁凌、廖伟棠、毛尖、苗子兮、陈秋帆",
    "desc": "本文内容为蓝蓝、赵松、袁凌、廖伟棠、毛尖、苗子兮、陈秋帆，从创作的角度谈AI。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/3/mapj2025351143392415129.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/3/mapj2025351143392415129.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/3/mapj2025351143392415129.png",
    "publish_time": "2025-03-05 11:43:40",
    "publish_timestamp": 1741146220,
    "pv_num": "13596",
    "zan_num": "14",
    "click_num": "107",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2025-03-05",
    "update_time": "2025-04-17 17:10:54",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.3万阅读"
  },
  "group": [],
  "id": "bjnews_1741146221168343",
  "title": "创作者谈AI：蓝蓝、赵松、袁凌、廖伟棠、毛尖、苗子兮、陈秋帆",
  "content": "创作者谈AI：蓝蓝、赵松、袁凌、廖伟棠、毛尖、苗子兮、陈秋帆\n2025-03-05 11:43\n本文内容为蓝蓝、赵松、袁凌、廖伟棠、毛尖、苗子兮、陈秋帆，从创作的角度谈AI。\n人工智能的发展冲击了不同的领域，面对这个正在迅速发展的新事物，不同领域的人士有着不同的看法。我们向各个领域的人士进行了一次征集，让每个人根据自己的工作性质谈一谈对AI的看法，以及AI可能在未来形成的冲击。在这些回复中，一些人倾向于保持相对乐观或放松的心态，认为我们不必对此过多焦虑，它有可能会带来益处，或者从其他的角度产生相对正面的影响。也许人工智能未来能够成为辅助我们的一种理想工具。\n也有另一批人给出了严肃且值得关注的回应。这些回应主要针对于AI当下的缺陷以及其本质上与人类的不同。在这些回复中我们能够看到人工智能不足的地方。它真的能够成为帮助人类的工具吗？还是说，它会从信息参考度、思维方式、语言模式等各个角度给人类社会带去更加僵化的影响？\n本文内容出自新京报·书评周刊2月28日专题《人工智能的写作预警》B06-07版。\n蓝蓝\n（诗人）\n我想用科幻作家特德·姜的一段话，来说明人们可以如此对人工智能进行思考：“它们让你参与类似抄袭的行为，但不会给你带来与之相关的愧疚感，因为甚至连你自己也不清楚你在抄袭。”特德·姜还引用了程序员西蒙·韦利森的话，后者将大语言模型的训练描述成“受版权保护的数据的洗钱”。\n《人工智能》（Artificial Intelligence，2001）剧照。\n三年前我对一位科学家讲，AI还不具备读懂诗人的情感逻辑和隐喻的能力，结果DeepSeek出现，我发现它有了相当多抓取诗歌修辞的能力，甚至能在无趣的公文里运用得慷慨激昂（也不乏古怪）。毋庸讳言，人工智能发展神速，在非创造性领域它显示出有限的生成能力，BUG也同样层出不穷。至于在创造性领域，我不认为它能代替人类创作出真正的艺术品。\n曾有朋友发来了AI写的诗，相比之下它写的古体诗看似比自由体诗稍好，但那也是基于古体诗中意象、句式及风格的固化所致。很多AI对文字、图片和音乐的生成，都是依据大数据显著性来抓取，因而多是平均数据的呈现。我想说的是，人工智能没有主体性，而人类的语言是基于交流的愿望存在，艺术更是来源于人类主观感受和表达的愿望以及对美的形式的创新冲动。我画画的小女儿跟我讨论人工智能时说：AI无法像人类那样时刻更新经历、经验和感受。较好的情形是视AI为工具，输入指令者的每一步选择仍然是决定生成品质量的唯一因素。\n赵松\n（作家）\nDeepSeek的震撼力，对于我这种还没搞懂如何将它植入电脑系统的技术小白来说，肯定还无法像AI业界人士那样强烈，我只能说说应用感受。\n我让DeepSeek评论我的两首诗，然后再模仿写首诗。从它在十几秒内生成的两篇短评来看，最直观的印象，就是它有着强大的理论资源，粗看不明觉厉，但细看就会发现，两篇评论都没有人的感知因素在起作用，而这正是国内理论化文学评论的通病——用理论概念和术语层层包裹文本，却无法进入文本。\n在我指出它的评论过于理论化导致的空泛问题后，它立即重新生成了一篇评论，但也只是评论策略的改变，仍旧是过度理论化的状态。而它模仿的那首诗，表面上看确实有点像我的风格，但问题同样是缺失了人的因素，就是人驱动文字生成诗的那些主观因素。\n这样说是不是意味着我对DeepSeek在文学方面的能力评价是负面的？不，是完全正面的。我想说的是，随着DeepSeek应用的成熟，那些毫无新意及创造力的文学作品、文学评论，将越来越难以蒙混过关。那些虚张声势的伪现代派作品、充满陈词滥调的伪现实主义作品，那些对文学缺乏感知能力、只靠掉书袋搬弄理论的文学评论，会越来越难以遁形。\n换句话说，像DeepSeek这样的AI平台，最终会让那些没有原创力的文学消亡，而会让真正有原创力的作者和作品更容易彰显其价值。\n《异次元骇客》（1999）剧照。\n袁凌\n（非虚构作家）\nAI写作带给我最初的震动，来自于前年某次互联网思想大会，会上有人现场展示了用ChatGPT爆改欧阳江河的长诗《凤凰》。应该说AI改写得很好，在意象的新奇度和组合的陌生化方面和原作似乎不分伯仲。给人的感觉似乎AI具有了自主的思想，就像围棋界的阿尔法狗出世之初，大家以为它只会计算实目不会把握虚势，后来却发现它对于“势”的把握让人类棋手望尘莫及。\n虽然如此，两年来我却从当初的震动中渐渐平静，作为一名文学写作者，面对DeepSeek出世的浪潮也没有太多惊慌之感。原因一是作为一名以非虚构写作为主的作者，我（至少在相当时期内）不必担心AI能长出双脚，去往田野调查现场做大量访谈调查，这保证了不至于被抢掉饭碗；这种亲临现场和亲历事件的真实，成了非虚构写作最宝贵又不可替代的品质。\n另外则是我通过身边人和网络上频繁试用AI写作的实例，渐渐发现AI写作的缺陷和它的长项是一体两面。在它陌生化使用意象和语法的修辞背后，始终隐现着某种依托于大样本数据的套路，是在二手词汇的组合上翻新出奇，而没有原初本真的经验体会，因此它善于把一首诗或一篇小说写得复杂，却不善于写得简单。这也提醒我们，小说写作中为人称道的“圆熟”套路，可能是最容易为AI取代的东西，写得真实而非熟练，可能会越来越显得重要。\n这或许也意味着现行文学价值体系的重塑，非虚构写作的地位上升，成为文学主流。这并非坏事。\n廖伟棠\n（诗人）\n关于DeepSeek-R 1的应用，我的着眼点自然放在它的写作能力、尤其是中文写作能力上，不是因为我也是一个中文创作者——至今我仍看不到AI文学写作取代人类严肃文学写作的可能，主要因为我还是一个文学写作教师，我想看看它能怎样成为我的助手，甚至提供一些“反面例子”。\n创作先从学习开始，我让DeepSeek“研读”了几首我的诗，相当专业，但也不乏溢美之词。鉴于最近大量诗人以此自我陶醉，我就不列出那些溢美了。经过几次现代诗批评练习，并且使用“深度思考”功能之后，DeepSeek的潜力惊人爆发，我给它指令：“用Ezra Pound的风格为殷商人牲父子写一首哀歌。”14秒深思后，它给我的回答远远超出我的期待：\n好的，我将尝试以庞德式的意象碎片、历史时空交叠和语言张力，结合商代甲骨文的神秘质地与青铜器纹样的暴力美学，来重构这场献祭的哀歌。以下是诗歌：\n《商卜：癸巳日断章》\n（青铜鼎低吟着未成形的谶语鸦羽坠入火中，第三根肋骨裂出龟甲纹——“癸巳，王命燎羌，雨。”而雨是盐粒穿透瓮中幼子的瞳孔）血珠爬上青铜钺的饕餮口，父亲的手腕在绳结里发芽成黍稷，甲骨裂纹蔓延至喉骨，他吞下最后一个动词：“羌”——舌根沉入灰烬的子宫。（子嗣的脐带是未灼的卜骨，在灼斑与灼斑之间，黄昏被肢解为五匹白马、三只断喙的鵀鸟，商王数着脊椎，如数着玉戈的棱脊而棱脊下，人牲的姓氏正在风化）风在鼎耳镂刻哭嚎的形状，髑髅空洞处，蝉蜕正编织夏至的襁褓——“癸巳，王受祐？”贞人的刀尖迟疑，划开一道没有回声的答案。\n成诗虽稍嫌工巧，但整体意象以实求虚、饱和间有突兀，历史反思克制且保留多义，对汉字的形、音能指部分亦有敏感自觉……以上不但达到了研究所写作课学生的高级程度，拿去一些文学奖参赛，说不定甚至能得奖。\n但是，我们应该知道，“得奖体”的泛滥，正是现在中文现代诗的一病。我保留了这首诗，以及DeepSeek为它所写的构思线索（这是我最欣赏的，它毫不藏私，相比于一个诗人更像一个老师）、甚至它自己为这首诗作的注释。我会把这些给我的学生看，告诉他们这是诗的藩篱所在，我们要越过它，方能窥见真正的文学。这首诗的局限，恰恰在于它造诗的姿态过于优美，乃至呈现的痛明显带着表演性质。\n一如两百年前摄影取代传统写实绘画，激发艺术家创造摄影不能创造的现代艺术，假如现在AI取代了我们圆熟规整的“现代诗”，我们倒可以试一试怎样写AI写不了的诗、有血有肉的诗，说不定诗的真义会因此崭露。\n毛尖\n（华东师范大学教授，作家）\n可能是我技巧还不够好，使用到目前，AI给我的最大便利是翻译。GPT刚出的时候经常有朋友说，我让AI用你的口吻写了篇文章，你看看咋样。每次都是乍一看很像，再一看就是句子堆砌，类似素菜荤做，都是修正主义风。如此看了几篇后，我的兴趣也就下来了。\n当然，AI写办公文肯定是极好的，我平时主要写专栏，需要对一线文化现象发声，而AI主要靠数据库，所以，目前AI还做不了我的工作，暂时我也不觉得AI能取代艺术想象和艺术判断，毕竟，人类灵魂的幽深和褶皱和关联，经常是连自己都说不清的，尤其是，人类所具有的犯错的能力，孤注一掷和剑走偏锋的能力，AI还望尘莫及，就像AI，终究还进化不出赵本山的眼神。\n《她》（Her，2013）剧照。\n苗子兮\n（美术史学者）\n近年来，随着众多AI工具的发布，人们感觉自己已经站在了人工智能的门口。在我的朋友圈中，也有不少学术工作者展示自己利用AI查找资料、撰写文章的尝试。确实，在AI时代，学术研究、搜索资料，将更为方便快捷。\n比如我想了解零基础如何学习古罗马碑铭，DeepSeek很快给我设计了一个从短时到长期的学习计划。这个计划的步骤包含基本词句的识读、相关网页的查询、如何借助已有工具进行翻译比对等。按照它的逻辑，确实可以借助工具理解以前几乎无法措手的域外碑铭。可见AI可以成为学习研究的帮手。\n在资料检索方面，各类人工智能都有所表现。不过，可能因各AI所用数据还没有接入学术性的数据库，所以目前的AI搜索，还无法完全取代学术搜索。如我经常使用的各种古籍数据库，还处于账号登录或者IP确认方能查询的状态，这确实一方面阻碍了知识的广泛传播，但从另外一个角度看，这是对知识产权的保护。就学术工作者来说，需要在AI大数据能够进入各类数据库之前，抓紧构筑自己的学术护城河。\n说到学术资料检索，还不得不涉及另一个话题，那就是资料的辨伪。有一天，一位朋友在朋友圈展示了他请DeepSeek帮他找一篇明代墓志的过程，结果给出的答案完全是一篇AI生成的墓志。我们也时常看到，众网友在请AI帮助创作各式诗词、古文。而这些新的创作，一经用户发布，无疑又将成为后来的AI检索的对象。这一行为，无疑在提示我们：一个大规模、无意识“作伪”的时代，正在来临。这意味着在未来的学术研究中，对材料的辨伪，将成为更为基础的一步。\n陈楸帆\n（科幻作家）\n人工智能对文化产业的影响不容小觑。一方面，AI确实可以提高创作效率，催生出更多优质内容。以网络文学为例，一些平台已经尝试用AI来辅助写作，填充枝节内容。但另一方面，过度依赖AI，也可能加剧同质化、快餐化的问题。甚至，大众是否会因为无处不在的AI生成内容而遭到“审美污染”，进而抛弃人类不够高速、智能、磕磕绊绊的“手工”创作，而青少年是否会因为过早使用AI工具而主动放弃对深度阅读、思考与表达能力的追求，未来“无用阶层”与“超级人类”的认知能力将有云泥之别。\n站在人机协作的临界点，我们既要警惕“自我工具化”的异化风险，也要摒弃卢德主义式的技术恐惧。当AI能批量生产及格线以上的小说时，真正的创作恰恰要从“及格”走向“破格”。也许，是时候让写作，让文学回归到最本真、质朴的原点：探索心灵、自由表达、开拓前人未曾体验过的美、情感与思想，成为照亮自我，抵达未知的火把灯塔。\n回答者/蓝蓝 等\n编辑/宫子张不退 西西\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1741146221168343.html",
  "source": "bjnews",
  "publish_date": "2025-03-05 11:43:40"
}