{
  "uuid": "161105648715972",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "161105648715972",
    "title": "专访《记忆记忆》作者斯捷潘诺娃： 探索无止境的记忆",
    "desc": "俄罗斯作家、诗人玛丽亚·斯捷潘诺娃的代表作《记忆记忆》在2018年刚一出版便夺得当年俄罗斯文学界三项大奖，并迅速被译为多国语言。恰如译者李春雨所说，它既是一场家族记忆的寻根之旅，又是一首犹太民族记忆的安魂曲，更是一部关于记忆本质的哲思录。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/01/19/5015685261774890157.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/01/19/5015685261774890157.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-01-19 19:57:23",
    "publish_timestamp": 1611057443,
    "pv_num": "14247",
    "zan_num": "192",
    "click_num": "375",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "publish_time_date": "2021-01-19",
    "update_time": "2025-04-18 21:27:39",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.4万阅读"
  },
  "group": [],
  "id": "bjnews_161105648715972",
  "title": "专访《记忆记忆》作者斯捷潘诺娃： 探索无止境的记忆",
  "content": "专访《记忆记忆》作者斯捷潘诺娃： 探索无止境的记忆\n2021-01-19 19:57\n俄罗斯作家、诗人玛丽亚·斯捷潘诺娃的代表作《记忆记忆》在2018年刚一出版便夺得当年俄罗斯文学界三项大奖，并迅速被译为多国语言。恰如译者李春雨所说，它既是一场家族记忆的寻根之旅，又是一首犹太民族记忆的安魂曲，更是一部关于记忆本质的哲思录。\n记忆不是单纯的往昔，它是衔接着当下与未来的桥梁。我们或许无法将记忆转化为明晰具体的当下，然而，通过捕捉记忆的过程，我们可以尽可能地接近完满的认知，正如在意识到拼图的所有碎片后，才有可能构想完整的画面一样。\n俄罗斯作家、诗人玛丽亚·斯捷潘诺娃的代表作《记忆记忆》在2018年刚一出版便夺得当年俄罗斯文学界三项大奖，并迅速被译为多国语言，在欧洲获得巨大成功。2020年年末，《记忆记忆》的中文版问世。译者李春雨说，《记忆记忆》是玛丽亚·斯捷潘诺娃倾注半生心血完成的“记忆之书”，它既是一场家族记忆的寻根之旅，又是一首犹太民族记忆的安魂曲，更是一部关于记忆本质的哲思录。\n新京报记者采访了《记忆记忆》的作者玛丽亚·斯捷潘诺娃，一同回顾这本书、这个人、这一年。\n采写 | 宫照华\n《记忆记忆》，[俄]玛丽亚·斯捷潘诺娃 著，李春雨 译，大方|中信出版集团，2020年11月。\n这本书：一条贯穿时间的长廊\n新京报：《记忆记忆》是一本形式复杂的作品，你如何看待它的体裁呢？\n斯捷潘诺娃：\n它的体裁很难界定——我更希望把《记忆记忆》的体裁视为一座无人岛——承载着虚构小说与散文，甚至研究与当代艺术相遇的一个地方。 从某种意义上说，它是一种空间装置，是一条引导读者缓缓前行、进入下一个房间与时代的长廊。\n新京报：为了创作这本小说，你做了哪些准备工作？\n斯捷潘诺娃：\n我花了好几年的时间疯狂阅读，试图让自己能够自如面对祖先居住的世界——当然，这是徒劳的尝试，因为过去从来都不是一个令人舒适的地方。我经常旅行；如果不从字面上追溯他们的轨迹和人生旅途，我将永远无法开始写作——我觉得有必要看到他们曾经看到的风景，并在相同的位置上留下自己的足迹。有时，在大多数情况下，这种逗留让人非常难过：会发现那里已经一无所有，整个往昔世界消失得无影无踪。\n新京报：你认为记忆与历史、时间之间的区别在哪里，能否简单描述一下？\n斯捷潘诺娃：\n哦，这可是个漫长的故事，但总而言之，我要说历史至少是客观化的，而记忆则不那么关注事实，它更关注人的动机和外在投射。无论要付出什么样的代价，记忆始终是个人的，这是它顽强的地方：它保留了过去时光中宝贵的颗粒、微小的细节，以及让故事栩栩如生的微小\n（但是非常重要）\n的差异。历史处理的是庞大的数字和瞩目的人物，而记忆在这方面非常有限。但我想在过去二十到三十年间，个人记忆的意义和重要性正在迅速提升——通过它，我们将会看到更多的信息。\n新京报：我们有权决定应当保留和应当遗忘的记忆吗——有时为了更好的生活，我们或许不得不放弃某些记忆。\n斯捷潘诺娃：\n这是一个至关重要的问题，尤其是现在，在经历了20世纪重新塑造生活的所有悲剧和灾难之后。有时候，遗忘似乎是一个简单而受欢迎的解决方案。但是，遗忘和记忆一样，都不应当是出于选择而产生的结果——就像爱，恐惧或敬畏一样。我想，假如生活是在强行遗忘痛苦记忆的地基上建立起来的，那么任何生活都不可能变得更好，它们应该以有机的方式消逝\n（或改变）\n。\n这个人：探索无止境的记忆\n玛丽亚·斯捷潘诺娃，诗人，作家。\n新京报：你是从什么时候开始创作这部作品的，大概写了多久，其中有反复修改的地方吗？\n斯捷潘诺娃：\n我从小就一直怀着写这本书的想法，初稿是在11岁那年写的……从那以后，我花了很多时间去思考这本书的主题，甚至改变了原来的出发点，这个工作量有些过于庞大了。在经过了调查和研究之后，实际写作花费了大约3年的时间。\n新京报：书中前面的内容会让我联想到普鲁斯特。在你看来，那种私人的回忆是否具有更开放的可能性，它的价值在哪里？\n斯捷潘诺娃：\n我认为私人记忆的可能性是无止境的——也许它看上去表达的是普通的层面，但却会产生非常巨大的影响。上世纪初，记忆的宫殿与回忆的乌托邦开始建立\n（例如普鲁斯特或乔伊斯，以及夏洛特·萨尔蒙的那些鲜为人知和令人惊叹的作品）\n，私人记忆也开始演变成一种非常有趣且更具民主意味的事物，从而诞生了一种新的文学运动，我们可以称其为“后记忆文学”。它是全球性的，它跨越了所有文化与世代的代沟。它建立于个人记忆的细腻纹理和对它产生的浓厚兴趣上。对我来说，这不仅仅是一种新的文学流派，而是一种新的环境——看到它形成的过程是一种无穷无尽的乐趣。\n新京报：俄罗斯有许多与20世纪历史相关的小说，很多当代作家们也会选择这个作为小说背景。你如何看待这种写作选择？\n斯捷潘诺娃：\n我认为这是不可避免的。如果不了解我们的先辈，就不可能在历史，政治和文化上向前发展——在一个拥有悲惨历史和动荡不安现状的国家中，更是如此。某种程度上，谈论过去甚至可以作为一种安全的方式来应对当前的问题。俄罗斯社会仍在努力寻找共识，寻找一个可以调和不同群体和阶层的历史版本。另一方面，我们当代对过去的迷恋也可能会成为一个严重的问题，使人们的注意力从更紧迫的问题和需要直接作出反应的情况中转移。\n这一年：集体经历与难忘的记忆\n新京报：能否简单说一下你在今年的工作状态。\n斯捷潘诺娃：\n这可不是我一生中最富有成果的一年——这一年里我大半的时间都在与家人独处，我试图把精力集中在工作上，但仅取得了部分成功。不过，这种情况给了我一些我现在正在尝试发展的有趣的想法。\n新京报：今年疫情造成的现象肯定会成为人们心中难以忘却的记忆，你认为，这种记忆会对未来产生什么样的影响？\n斯捷潘诺娃：\n我们会看到——1920年代西班牙流感的可怕经历其实对人们的记忆只有非常小的影响，尤其是如果将它与战争和革命的后果以及这些事情在西班牙文化历史中的地位进行比较的话。但是现在，由于社交网络的传播效应，情况有所不同。人类正在一起经历这件事情——见证彼此的进步，分享快乐，表达哀悼、恐惧和希望。之前人类与流行疾病的斗争从来都不是一个如此集体的过程，我想这将是值得人们多年珍藏的记忆。\n采写 | 宫子\n编辑 | 张进、李永博、罗东\n校对 | 薛京宁\n来阅读我的更多文章吧\n宫照华\n新京报记者\n记者主页",
  "url": "https://m.bjnews.com.cn/detail/161105648715972.html",
  "source": "bjnews",
  "publish_date": "2021-01-19 19:57:23"
}