{
  "uuid": "1669269463168145",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1669269463168145",
    "title": "艾基：“古老赞歌的最后叹息”",
    "desc": "如果说二十世纪以来的诗歌主流是批判的或怀疑论的，从艾略特、奥登开始到米沃什，那么，现代诗还有一个微弱一些的传统就是赞美的。用批判与赞美（甚至也可以换成理智的与迷醉的）这样一对概念，只是为着寻找一个参照框架来谈论艾基独特的写作。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/11/mapj20221124135741809524.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/11/mapj20221124135741809524.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-11-24 13:57:39",
    "publish_timestamp": 1669269459,
    "pv_num": "13253",
    "zan_num": "158",
    "click_num": "511",
    "comment_num": "0",
    "share_num": "6",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-11-24",
    "update_time": "2025-04-17 06:19:51",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.3万阅读"
  },
  "group": [],
  "id": "bjnews_1669269463168145",
  "title": "艾基：“古老赞歌的最后叹息”",
  "content": "艾基：“古老赞歌的最后叹息”\n2022-11-24 13:57\n如果说二十世纪以来的诗歌主流是批判的或怀疑论的，从艾略特、奥登开始到米沃什，那么，现代诗还有一个微弱一些的传统就是赞美的。用批判与赞美（甚至也可以换成理智的与迷醉的）这样一对概念，只是为着寻找一个参照框架来谈论艾基独特的写作。\n如果仅看艾基的简介，一个生活在二十世纪的楚瓦什语-俄语诗人，一直受到主流文学界的排斥，直至他的晚年即上世纪九十年代后才被广泛接受，那一定是东欧米沃什或扎加耶夫斯基那样的诗人，即具有“批评的激情”，或者说，写着一种具有社会-历史批评意义的诗。但读到艾基诗歌的时候，他完全是另一种风格。如果说二十世纪以来的诗歌主流是批判的或怀疑论的，从艾略特、奥登开始到米沃什，那么，现代诗还有一个微弱一些的传统就是赞美的。用批判与赞美（甚至也可以换成理智的与迷醉的）这样一对概念，只是为着寻找一个参照框架来谈论艾基独特的写作。毕竟，批判的诗歌也会像扎加耶夫斯基那样，“试着赞美这个遭损毁的世界”。\n根纳季·艾基（1934—2006），俄罗斯诗人、翻译家，1934年生于苏联楚瓦什自治共和国沙伊穆尔金诺，1991年出版首部俄语诗集《在这里》。曾荣获法兰西科学院奖、安德烈·别雷诗歌奖、帕斯捷尔纳克诗歌奖等。\n不过可以简括地说，批判的诗通常都涉及社会-历史范畴，富有一种历史洞见，而赞美的诗一般而言，都与物性-自然密切相关，表现出对元素式自然的深沉迷醉。后者决非一般所说的乡土诗歌或过期的田园诗，而是具有宇宙论色彩的自然之歌、前苏格拉底哲学式的元素之歌。这样的赞美诗意味着一种具有思想史意义的“物性论”。如果说有些赞美的诗——如聂鲁达的《马楚比楚高峰》或帕斯的《太阳石》——也涉及历史，那么它的历史意识可能是长时段的“人类历史”，而非指向当下的社会-历史状况，不是切身的社会体验，否则，批评的激情就会是它的基调。\n《旷野—孪生子：艾基诗集》，［俄］根纳季·艾基，骆家译，雅众文化|北京联合出版公司 2022年8月。\n旷野与神殿的视同隐喻\n就个人生活而言，迷醉于元素式的大自然远比清醒的历史心智更接近欢悦式的生存。在一个机械论或电子时代，仍然能够书写宇宙论-自然的诗人是幸运儿，一般而言，他们都得到了自然额外的恩赐，不只是他们通常生活在社会的边缘，还应该得到了自然-物性的祝福。我们知道，有颂歌倾向的诗人如埃利蒂斯、圣-琼·佩斯，他们的少年时代都生活在广阔的海洋世界，生活在明净的海岛上，有如置身于宇宙的黎明时刻。艾基生活的环境，我们可以从他的诗中看到那所“朝向旷野的房子”，周遭是无边无际的“旷野”。当然可以补充一些词或置换一些词汇，“荒野”，“森林”，“树”，他的基础词汇仍然是那么少，光、风、阴影，这些旷野的变体，还有几乎不会融化的“雪”，从未被打破的亘古“寂静”，还可以加上：孩子，而这是艾基的“老年般-童年”。在艾基所呈现的至为纯粹的元素式的世界，只剩下与静默对等的神-死-爱，和欲言又止的吐露着某种隐秘意义的元素-符号。\n艾基基本上不涉及他生活其中的社会现实，因为对他来说，物是实体，而“国家”“大众”皆为修辞，是诗篇中闪烁其辞的微弱元素，并且深深嵌入或溶解于物性之中。诸如“可能从极深处全民火焰中/亮斑—人民在震颤”（289页），“趁着还未成为/\n沟壑—大嘴—国家\n的墓穴之前”(331)。在现代语言习俗里，一般而言社会是实体，自然-物性只是修辞，艾基则相反，除非作为修辞，他极少提及社会属性的词语，有如在苦难的历史中，诗人创造了一种欢愉式生存情感，将人从历史的世界转移至宇宙论式的自然层面，这是大多数人早已丧失的环境、感知和意识。\n但艾基又不是人们熟知的自然主义层面上的诗人，他完全不同于叶赛宁，也不同于帕斯捷尔纳克。他没有叶赛宁风俗画一样的浪漫村景，也没有帕斯捷尔纳克那样的抒情主体。艾基的诗更现代，也更原始：一个原住民诗人以土著的活力吸纳转换了最现代的——比如勒内·夏尔及法语诗的——修辞技艺。可以说，艾基以自己的方式改写了赞美诗，使之转换为艾基式的圣诗。这部圣诗有着关于自然、心灵与世界之间的神秘编码。艾基的诗是元素论的：气（呼吸，风）、水（雪，河流）、木（森林，植物）、土（旷野）。就旷野形象的表层看，这部圣诗由橡树、桦树、野蔷薇、夹竹桃草、黑麦、雪……构成，艾基诗歌的每一页上都是旷野，森林和雪。只不过——\n在艾基的圣诗里，荒野越过了自然主义或环境主义的视野，朝向人类内心更古老的信念：荒野会同于圣殿：“会同—统一的——旷野—国（一切越来越完整的——心灵空虚）：好像  唯  一  的\n神殿\n”（《告别神殿》）尽管艾基的修辞已经密布了“好像”“仿佛”这样的明喻，但对他来说仍显不够，他需要更深的“会同”或将万物视同的等式，他使用短横、破折号、冒号来断开-链接的词语，实际上是相互“会同”和“统一的”，那就是旷野=国=心灵=神殿，这个表面上跳跃的、断开的词语以等式的方式链接是艾基诗歌世界的一种基础感觉。\n换句话说，“旷野”就是“神殿”，这是艾基诗歌的基础隐喻。由此而来的，存在之物或元素式自然总是发生突然的变容，《旷野：可随后——毁灭的庙宇》，旷野是一座将毁灭或已毁灭的圣殿-庙宇，但《还有：活的旷野》：“旷野——好像‘有点什么’好像\n‘圣颜’\n？”在艾基眼里，旷野不仅是一座圣殿，还是有迹可循的“圣颜”。就在旷野与神殿的视同隐喻里，艾基表达着其来有自的关于缺席与在场的思想。他说《旷野——我们不在》：\n路的反光越来越近：仿佛歌唱和微笑！\n轻盈——尽管满载——秘密\n好像光将它照得越来越亮\n上帝——长久的不速之客……——喔差点没被绊倒——让它赶到\n破败的小村庄！\n仅仅是一条通往小村庄的路，居然承载了如此多的秘密。物的存在（此处是“路的反光”）突然转换为一个事件-圣事，它是艾基圣礼风格诗篇的由来。常常就是这样，《突然——节日闪烁》：\n森林之影愈发澄明\n这不——仿佛圣礼之匣\n闪着光芒排成一行行\n还添加了它\n古老赞歌的最后叹息——\n不是诗人在歌唱大自然，仿佛他是一个见证者，一个获得了恩典的人，被邀请来参与一场圣礼。稍纵即逝的瞬间呈现出一种更高的秩序，这就是诗人感受到的《旷野宿命》：“时间——似乎/像个什么，比童年更早！——”，“永远/在不久之前”。旷野终止了时间。世界古老而又年轻。他身临其间的荒野、森林，有如正在举行一场隐秘的圣礼，他只是一个受邀的参与者，一个得到抚慰的人。在荒野=圣殿的隐喻（等式）里，艾基写到《解忧：旷野》，似乎是旷野在“请你驻足晚祷文”，或聆听“古老赞歌的最后叹息”，“仿佛在大教堂里！——”，这旷野是“永恒地（像风——教堂望不到头）”。森林是原始的教堂-庙宇-圣殿，这不仅基于诗歌的“好像”，也是人类学意义上的真理。大教堂或圣殿，只是对森林的原始记忆或起源于对森林的回忆。\n《仍旧是——森林》：“歌唱——在森林任何一个地方/它的同一个\n神\n”。对艾基来说，森林是大教堂，也是同一个神，就像旷野是圣殿也“好像”是圣颜。连《两棵白桦树》也“如此：好像神的发音”，轻盈、纯净。《再一次：森林之地》被聆听：“山楂——歌唱时沉默不语/如沉默的神——在发声的\n词语\n之后”，受邀参与圣礼者需保持敬畏的沉默，“只要一碰——就会：\n神\n无”。艾基笔下的神，有如自然界的光与影，是永在的瞬息神，与其说它源自一神教，毋宁视为原住民灵性主义世界观的体现。\n作者/来源：blue67sign/adobe/IC photo。\n个人的神话诗学\n旷野、森林和雪，被会同-视同为庙宇或神灵，或只是神灵的踪迹与影子，但在艾基神话诗学的意义上，它们有如心灵的“延伸”。艾基写到《这样的雪》：\n我多想书写一辈子\n“纯洁—白色”\n——\n多想表现出像低语像风明亮的安慰——\n渺小一样美好：\n在一篇短文里，我遗憾地不能呈现艾基诗歌文本形式结构的原貌，那种荒野一样的空间分布，只能以压缩的引文描述一下他的感觉世界。事实上，艾基以连续的话语说出心思的时刻是极少的，但他说“于自己——这已足够……——”，面对雪野，他看见“生命流逝如空/它的贫乏在发光”，雪野上“些许的荣光——好像\n神\n/验过——不—死的愉悦”。在诗人看来，“任何一只鸟抑或任何一株野草”都是不朽的证据，生命的流逝和死亡是一个事实，也是一个通过了神的验证和被祈祷改变了的事件，“这不明摆着——此时：恢复最令人信服的祈祷/我低语：‘雪’……”，艾基对雪的描述亦有如参与一场祝福仪式，所有存在物都是明证。\n他《愈来愈深地陷入雪》，陷入永恒的寂静。他说，“我因为贫穷停止喊你/暴风雪降临之时我们将至臻纯洁”（《除了暴风雪还有什么》）。在艾基的世界里，似乎《现在永远只有雪》，诗人“像雪\n神\n一样存在”，“雪心灵和光/一切只是在说”，心与物、死与生是一体的，“无\n死亡—国度\n/噢，还是雪之\n神\n/心灵雪和光”。在艾基这里，词语并置和词语断开一样，都是一个等式，一个比“好像”“仿佛”更确然的肯定，一个万物相等的泛灵论的等式，它隐隐传递出土著人的原始信仰，也是诗人艾基的信仰。\n秘密逐渐变得可见，在艾基对自然的描述中，一切事物都发生了变容，旷野是一种充溢的空间，具有恩典意味。这一切源于一个泛灵论的等式，或者说，一个灵性主义的修辞学等式。这种等式普遍存在，如《人们即教堂》标题下只有一句：“心是相互照亮的蜡烛。”双重的相等构筑了一种具有信仰含义的隐喻结构。《花园——忧伤》本身也是一个等式结构的重叠：“仿佛在/我们之间——毫无瓜葛：闪烁！——神父的心”。还有《你——以鲜花之容》出现时所表达的等式：“花—小教堂和花—大教堂，和——\n上帝\n！——/花—‘我’—\n凋谢的\n——内心”，一个普遍意义的等式（隐喻）创造了艾基的世界：旷野=圣殿；它的扩展式为：荒野=森林=花=神灵=灵魂=永恒=爱=死=……；它的语言表达式为：荒野=符号=沉默。\n一种赞叹之情充溢在艾基的诗里，“噢，\n上帝\n！多么/炽热的\n大同\n！——”(356）他书写着一种神话式的宇宙论，一种神话式的元素论和变形记。通常而言，对原住民来说，自然符号背后有着民族的自然神话或原始神话，但艾基的诗不需要这样的神话。在一种更新了的自然符号里，隐现着某种个人的神话诗学。他经常写到的上帝和神，亦更接近一种泛神论，和一种基于泛灵论的人类学。\n艾基葬礼。\n颂扬贫穷\n在艾基的元素式的自然观和人类学诗学中，连贫穷也得到了颂扬。它们也基于一个渊源深厚的基础等式：贫穷=纯净。他书写“明亮的贫穷”（342），他呼唤着“赤贫的兄弟，晨曦中我的天使”（31），他看见“在冻得结结实实的赤贫中/小树枝一样……贫穷——在风中”（335），和一切“仿佛穷人的午餐一样美好”（325）的事物，是因为“贫穷自己发声/仿佛秋光又好像儿童的脸庞！/它——好像荒野：\n上帝啊\n”（339），普遍等式创造的语义密布其间：贫穷，秋光，儿童的脸，最终投射于荒野和一声呼唤。贫穷如同荒野，但我们不要忘了在艾基这里，荒野=圣殿。只有在神话学里，而非社会学意义上，贫穷才得到歌颂并高唱颂歌：“我们有点儿像比苦难还要穷的那部分人/像比一丁点儿也不多的那部分/总算我们完全和睦相处了：\n谁一贫如洗\n/谁就早点\n敞开大门高唱圣诞歌\n”（335）。\n对这个“炽热的大同”世界，诗人并不提供论述的理据，他说过这一切对自己“已经足够”，他提供的是痕迹-符号-沉默。他在《早晨—边缘》看见：“痕迹（仿佛正是/\n巨物\n的本质/存在/然后离开）——”这里似乎有着艾基对现代神学思想的荷尔德林式的回应：“在可怕的缺  席  之  中/整个—大地纯净和统一”。缺席是不在某个确定的地方，但它却是“整体”纯净和统一的力量。在艾基看来，《白天——再到傍晚》就是“又一部\n千年编年史\n（……瞬间的约定……）——\n旭日\n初升般/绚丽/刚毅”，“约定”没有被废弃，不过它不在约柜里，而在每个旭日初升时刻，“永恒——在森林的边缘——\n闪耀\n。”\n闪耀，闪烁，闪光，是艾基神话诗学中的一个核心观念，事实上，旷野、森林、雪、路、河流……一切都在“闪烁其词”。在《闪着光——收割季节》，诗人承认，世界的起源已“不署名”，和“光-基础的缺席”，但缺席者“像用天空和土壤的容颜！”显现自身，诗歌似乎是缺席的言语替补，“只有词语的沉默/闪烁世界的无人称……”（304）。但“还有荒野在歌唱/橡树很温暖——好像它身体里的感激/跟说话一样能听得到”（353）。闪耀、闪烁就是万物的言说方式，从“轻盈的旷野”到“这仿佛孤独之心——到处——羞怯的闪烁”（294）。什么在照亮“旷野的阴影——好似辽阔的苦难！——”，是诗人内心的惊呼和领悟启示所带来的身体的战栗，“战栗——微风袭来！”“仿佛在看不见的敬意中”“闪亮——”（306）。他《走出沟壑》看见，“左边——一贫如洗的——故乡的河——仿佛最小的福音书：噢，闪耀——不为任何人”，一种“荒无人烟的\n幸福\n之神圣！——”好似对自己已经足够，却再也无人分享，这让他突然发出叹息：“哦，悲悯……”。在“光-基础的缺席”的时间里，万物的闪耀替代了圣颜，当诗人领受到圣礼，在微末之物中读到“最小的福音书”，激荡在他心中的是深陷悲悯之中的“荒无人烟的\n幸福\n之神圣！”\n痕迹总是在旷野里“一闪　而过”，“剩下——闪耀”的符号、战栗和感激。河流，光，风，故乡，童年，父辈，逝去的世代，一切都在森林的边缘闪耀，有如启示，有如箴言。世界极其轻盈。轻盈是弥散在艾基世界的非物质化的感觉，有如闪耀，有如风，有如雪，涟漪，“不但是天空还有整个大地：闪耀”（308）。万物闪烁的意义是出现，也是消失，在每一个瞬间。有如呼吸。还有与闪耀相似的“日出的战栗”（299），万物的闪耀是有死者才能得到的“战栗—嘉奖”（193）。诗人在这个时刻所做的，仅仅是战栗、呼吸、沉默。他说，“是的，呼吸—心灵发射出异彩！”他说：“在那个静谧里：早已有：//愈发清晰：跟以往一样：心灵”（206）。当诗人意识到“呼吸—柔情！”就充溢身心，给予“出路/（呼吸的）——//唯有——旷野”（356）。\n愉悦式的生存感受\n艾基以他独特的万物会同或心物会通，恢复了经验与救赎之间的联系，修复了形象与思想的原始关联。艾基说：“你可以拒绝空旷。\n拒绝\n阴影—幻象。\n还\n拒绝——生命。\n于是\n你会发现——最后的事物，那里你会重新找到被你废止的那一切，——那个故乡——语言。”（203）在万物相等的泛灵论等式下，事物就是字母-符号-语言。一如《童年》：“满地都是/调皮孩子们的字母表”，直至，“噢，\n直直吹来的、西徐亚的风\n”。一切都是基础元素的变体，是神灵的变容。艾基写到：\n客体？\n——越来越多——好像停顿：\n那里新鲜—生产——风！用\n世界的圣诗！——\n在艾基诗中，一个神话诗学的世界“跟它的反复吟唱一起——/呈现（……）”（193）。诗人需要客体，因为形象就是可见的观-念。而自然元素之间的“会同”或万物相互押韵，构建了艾基独创的“歌谣-共和国”（214）或神话诗学。\n必须沉浸在无意识状态才能读进、聆听进艾基的诗，“用心灵感知/在自己业已生疏的心中”（192）物是符号-语言-无意识。当物仅是我们意识载体的时候，当我们说“树人”“建树”“树立”的时候，“您歌颂的——业已凝固”（216），当物沉入无意识的时候，事物才言说-沉默。\n译者骆家将艾基的诗描述为“沉默诗学”，这是嵌入独特话语中的沉默，“仿佛能融化思想”的事物和“点燃我—\n思想\n”（144）的存在拥有同一种根源。这是一种从无意识向意识维度延伸的语言，就像从黑夜朝向黎明，但却在语义晨光熹微的中途停顿。停顿在这一刻是必要的，言说的省略是必要的，以便从论说转向歌唱-语言的歌谣。因此艾基诗歌文本显现为语义链的断裂和语义的不饱和，句式断裂为词语的不规范分布，词语分裂为字符，还有频繁的间隔、断层、错行，这是一种让沉默进入语言-语义的符号形式。它意味着真理-信仰的逻辑环节断裂了，而信念的节点却都被一一提示了。或许，碎片式的元素-话语，一直在寻找自身的总体性-宇宙论。此前，我们曾在狄金森那里看到过对“……”“—”“——”的语义化使用，艾基更极端地使用短杠、长横、破折号、括号、省略号……或许这些符号的语义化，更接近某种原始符号，更趋向歌唱与呼吸中的停顿和沉默。每个词都像是一声叹息，一种被打断的可能性。或许这样的修辞结构与“基础的缺席”及“痕迹”的“闪耀”这一神话学的感知有关。有如无际的楚瓦什旷野上散落着原始神话经验-记忆的片段。\n艾基的赞美诗，非关具体的宗教，他的赞美诗处理的是文化转型时期如何保留人类心中的赞美、虔敬之情的一种诗歌，在接受任何具体的真理之前的赞美诗。艾基在《驻足之颂》中说：“我说——赞美‘你’”，只是“一切——世界的相互自我呼应/声音的洗涤！——”。诗人书写的不是自我之歌，而是“你的秘密——于我——好像歌唱！——”，“做一个——宇宙的孩子”而歌唱（329），他的诗歌是回应伴和那“自古以来—年轻的\n声音\n”，他认同“那个声音跟\n神\n谕一样”，他加入一种和声，“‘我’——声音联合起来！——//从森林里歌唱的地方组成的大教堂/全都是神在歌唱！”（146）\n阅读艾基的诗带给我们一种久违的愉悦式的生存感受，相对于历史的是自然，相对于理性主义的是诗的灵性主义。灵性主义之于当代文化，似乎唯有诗歌才是合法的表达方式，或见容于当下世界。然而，诗歌的灵性主义是一种剩余的宗教元素、残余的信念，还是一种孕育着未知之物的语言？从荷尔德林到艾基，什么构成了他们在观念史上的意义？\n是否可以说，艾基的诗，他的“歌谣共和国”是宗教内在化的一个阶段，是信仰进入无意识层面的一种表现？“一切都结束/却仍在继续”（305），宗教内心化、内在化需要一个形式，一种个人的仪式，一种语言上的礼仪或圣礼：这就是诗歌。艾基的这样一种圣礼风格的诗尤为如此。灵性主义或灵性体验，并非自我圣化的意图，尽管不排除在内心尚未抵达这种理解的人们那里，诗歌的灵性主义未能摆脱自我圣化的倾向，但在艾基，或许我们还可以想到雅姆、圣-琼·佩斯这样一些保持着颂歌精神的人，诗歌是一种“在虔敬的情感或赞美的心境中说话”的可能性。\n它与教会制度层面上的宗教信仰没有关联，作为制度层面的宗教已经历史化，或许圣礼风格的诗篇是历史化过程之后的一个更微妙的阶段，或者，更微妙的精神层次。艾基不是先知，他只是一个感知者。他的灵魂中有着属于过去信仰的元素，也有着指向未知的信仰元素。\n艾基说，《再一次：从梦开始》——\n梦怎样发声？\n嘈杂不清的思想\n通过不曾有过的\n类似“噢—是的—已经—在准备”的言语……\n作者/耿占春\n编辑/张进 王青\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1669269463168145.html",
  "source": "bjnews",
  "publish_date": "2022-11-24 13:57:39"
}