{
  "uuid": "1661680940168770",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1661680940168770",
    "title": "“任何发生过的事情都不应视为历史的弃物”",
    "desc": "这些重新打捞上岸的细节、场景、关联，不单能引起读者的兴趣，其后还被标为彼此关联的坐标，由此从文字革新、语言翻译、文章功用、思想潮流、媒介传播、方言和白话等不同共时性的角度，连贯为一重有别于“根据既定的时间表不断前进发展”的现代性源流图景。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/8/mapj202282818219659744.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/8/mapj202282818219659744.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-08-28 18:02:16",
    "publish_timestamp": 1661680936,
    "pv_num": "10070",
    "zan_num": "934",
    "click_num": "440",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-08-28",
    "update_time": "2025-04-18 04:08:10",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1万阅读"
  },
  "group": [],
  "id": "bjnews_1661680940168770",
  "title": "“任何发生过的事情都不应视为历史的弃物”",
  "content": "“任何发生过的事情都不应视为历史的弃物”\n2022-08-28 18:02\n这些重新打捞上岸的细节、场景、关联，不单能引起读者的兴趣，其后还被标为彼此关联的坐标，由此从文字革新、语言翻译、文章功用、思想潮流、媒介传播、方言和白话等不同共时性的角度，连贯为一重有别于“根据既定的时间表不断前进发展”的现代性源流图景。\n在《哈佛新编中国现代文学史》（以下简称《现代文学史》）导论中，主编王德威对本书体例有如下交代：“读者可能察觉《哈佛新编中国现代文学史》的编纂不乏西方理论痕迹。如本雅明的‘星座图’、‘拱廊计划’，巴赫金的‘众声喧哗’，福柯的‘谱系学’，或德勒兹的‘组合’论、‘褶皱’论等，都可引为附会。但与其说此书如何受到‘后学’影响，不如说灵感一样得自钱锺书先生的‘管锥学’。”\n此处需略作斟酌：本雅明（包括巴赫金）是否可以划入“后学”？本雅明同后现代主义存在部分相似，但两者的相异显然更大：后现代主义视宏大叙事与总体性为谎言，本雅明依然赓续由康德到马克思的批判与解放的启蒙工程；后现代主义认为真理只可相对而言，本雅明相信真理纯粹而绝对；尤为关键的是，后现代主义仅仅“继承”了本雅明之于碎片的偏爱，而本雅明却是要借碎片去识得总体。换言之，碎片不仅是碎片，还是一个微缩的总体，这就与钱锺书先生“用管窥天，用锥指地”有了共通之处。\n本文出自《新京报·书评周刊》8月26日专题《哈佛新编中国现代文学史：一部“好看”的文学史》的B04版。\n「主题」B01丨哈佛新编中国现代文学史：一部“好看”的文学史\n「主题」B02-B03丨王德威文学史是进入中国历史和文明的一种方式\n「主题」B04丨《哈佛新编中国现代文学史》“任何发生过的事情都不应视为历史的弃物”\n「文学」B05丨《阮途记》 古典性和现代性的融合\n「社科」B06-B07丨《祭牲与成神》在仪式中制止暴力\n「儿童」B08 | 《老负鼠的实用猫经》这些猫很像你我\n撰文丨徐兆正\n中国现代文学的多重缘起\n从许多角度看，《现代文学史》都浸染着本雅明的气息，如以文学流变中现代性的发生奉为“文学”是否“现代”的圭臬。本书虽由多人合写，但有一条线索是在撰写前就确立的，此即王德威以“华语语系文学”取代了此前的“海外中国文学”与“世界华文文学”，又用海德格尔的“世界中”为“中国文学的现代世界”定下总的基调。“华语语系文学”强调的是语言的包容性，如此得以淡化“海外中国文学”这一概念里过分渲染的“离散”与“流放”之意；“‘世界中’的中国文学”则“点出现代中国与世界互为主客的现象”，如此又减少了“世界华文文学”中“世界”和“中国”的隔膜。\n举凡这些细微的文心，都指向了此书诸多作者力图凸显乃至一以贯之的认识：中国现代文学的开端不止一处，而“现代性”的肇始来自“中国”与“世界”的互动，这种互动涵盖了翻译、旅行、留学、流亡等多个知识迁徙形式。那“中国现代文学”该从何说起呢？本书采取的方案是从能够找到的最早的互动实例说起，即1635年杨廷筠在《代疑续编》中以“文学”二字定义“literature”。\n皇帝面前的西方使节。蒙英国国家档案馆中国历史图片部许可。\n除了改宗天主教的儒家官员杨廷筠，《现代文学史》开篇还将李贽、袁宏道、徐渭、凌濛初、冯梦龙等扩大了原有“文学”范畴的作家，一一视作“文学现代化的先驱”。此后三百年，郭实腊、艾约瑟、康有为、梁启超等都在推进这一工作。《现代中国“文学”的多重缘起》一文最后将“缘起”落笔于20世纪30年代周作人与嵇文甫在晚明寻到的文学现代性源头。作为开篇之论，作者李奭学似乎响应了本雅明面对历史的沉思，如写于1940年的未刊稿《历史哲学论纲》第13条与第14条。本雅明指出，批驳进步信仰归根结底是要批驳这种信仰诞生的土壤，一种“雷同的、空泛的时间”。为此，他将原本历时性的、人为延续的时间予以空间化改写，提出“历史是一个结构的主体……坐落在被此时此刻的存在所充满的时间里”。\n“缘起”通常只能有一个，这一唯一缘起意味着历史发端的客观与书写者的不疑，惟当出现了“多重缘起”，则可确认写作者正是秉持了本雅明所说的那种此时此刻的“当下”自觉。本雅明的“当下”来自其“停顿的辩证法”，他决意将当下作为停顿、回望的驻足点，在此以引文恢复过往的歧义性。《现代文学史》的导论中也暗示了这一点：“书中的每一个时间点都可以看作一个历史引爆点。从中我们见证‘过去’所埋藏或遗忘的意义”。这是道地的本雅明说法。\n文学现代性的脉络\n倘若开端不止一处，那也就预示了这部文学史接下来的写法将与本雅明如出一辙地意在挑战某种单一、固化的叙事，即如导论所言：“任何现代的道路都是通过无数可变和可塑的阶段而实现”。因此在实操中如何践行这一点，如何在空间化的场域充实“雷同的、空泛的时间”，便是本书又一处闪烁本雅明光芒的地方，诸位参与的作者大率将目光凝聚在中国文学现代道路上那些被遗弃、被遗忘的事件；若是某一年份与事件无从绕开，也总是力求从别一角度阐发新意。\n这种“新”概非贪新骛奇，而是内在于本雅明援引波德莱尔所述的“拾荒者”之意：“凡是它丢失的东西，凡是它唾弃的东西，凡是它践踏的东西，他都加以编目和收集”。在《历史哲学论纲》中，本雅明更为明确地将这一形象上升到编年史家的高度：“把过去的事件不分主次地记录下来的编年史家依据的是这样一条真理：任何发生过的事情都不应视为历史的弃物”。这句话也不妨看作是《现代文学史》合作者们心照不宣的写作总纲。在阅读中，可以发现他们关心的对象大体有以下几个特色：\n其一，拣选“现代文学”不同层面的缘起，如1815至1822年，马礼逊完成第一部汉英词典《华汉词典》（《翻译的现代性：马礼逊的中国文学》）；1861年，顾太清完成第一部女性创作的长篇世情小说《红楼梦影》（《早期现代中国的女性作家》）；1872年，中国最早的文学期刊《瀛寰琐纪》出版（《媒体、文学和早期中国现代性》）；1895年，傅兰雅在《申报》刊登小说竞赛广告，由此催生了第一部中国现代小说《熙朝快史》（《新小说前的“新小说”》）；1897年，裘廷梁在《论白话为维新之本》中最早提出了语言改革的构想（《语言改革及其不满》）；1905年，林传甲完成了第一部由中国学者撰写的中国文学史（《“文”与“中国最早的文学史”》）；1916年，留学期间的胡适在情书中写下第一首白话诗（《胡适和他的实验》）等。\n卫匡国（Martino Martini 1614—1661）《鞑靼战纪》（1654年）蒙莱顿大学图书馆许可。图片出自书中《荷兰戏剧、中国小说与开放的世界图景》一文。明朝覆亡这一事件，“成为中国小说、耶稣会会士史著以及荷兰戏剧等全球性书写的题材……通过货物、人员及信息的流动连接，世界变成一个单一的、互联的共同体。”\n其二，从历史细节及关联中觉知文学现代性的脉络。1650年，荷兰报刊报道了明朝覆灭一事，论者指出，“通过货物、人员及信息的流动连接，世界变成一个单一的、互联的共同体”即由此开始（《荷兰戏剧、中国小说与开放的世界图景》）；《时间的冲撞：现代憧憬·怀旧想象》一文将1792年发生的两件事对等观照：前一件为《红楼梦》程乙本的出版，喜爱它的读者藉此追忆“昨日的世界”，后一件是马戛尔尼使团启程访华，这件事则迫使那些反顾辉煌过去的读者大梦初醒，此番论述极具张力，论者也在此点出了现代性双面神（追忆过去/憧憬未来）的隐喻；1909年，容闳在纽约出版其英文自传《My Life in China and America》，六年后，这部书以《西学东渐记》为题在中国出版并在接下来的几十年里有过再版，但均回响寥寥，而意味深长的是：当钟叔河在1981年将其纳入《走向世界》丛书，这颗湮灭了近一个世纪的寻求现代性的痴心，也再次同时代发生了共鸣（《<西学东渐记>：跨太平洋翻译》）。\n其三，标记现代性的符号。如果说憧憬未来和追忆过去是现代性的一体两面，那么憧憬未来这一脉，在中国现代文学中可举李汝珍预言妇女解放的《镜花缘》（《“以世界为家”：<镜花缘>与中国女性》）、梁启超畅想六十年后中国的《新中国未来记》（《未竟的翻译与新小说的未来》）为例；追忆过去这一脉，可举1899年由王懿荣发现甲骨文肇始的甲骨学研究为例（《甲骨，危险的补品……》）。不过终究难以绝对，两者也或有相容。\n张乐平，《三毛从军记》之最后一帧（来源《申报》1947年10月4日第12版）。图片出自书中《儿童中国：三毛传奇》一文。本文作者认为，“三毛故事是现代中国人主体性变迁的重要图像叙述之一”，儿童成为一个现代性的代表。\n除了以上这些，《现代文学史》还钩沉了不少令人过目难忘的现代性符号，如1916年《新青年》刊出李大钊的散文《青春》。文章指出，青春这个词生动地传达了现代启蒙知识分子对于时代变革精神的理解（《现代中国的“青年”之发明》）；亦如1936年茅盾策划出版的《中国的一日；1936年5月21日》，不过与其说这象征着世界左翼文学在1930年代向着严格现实主义转捩，倒不如说这部从总计600万字来稿中遴选而来的合集，反映了中国知识分子开始对一闪而过的“现代性”产生兴趣，无论他们试图得出的结论是什么。\n另一种现代性源流图景\n总的来看，这些不可胜数的细节看着热闹，却也不可忽视其中更深的企图，那就是要为以上这些重新打捞上岸的细节、场景、关联，赋予一个新的目的，它们不单能引起读者的兴趣，其后还被标为彼此关联的坐标，由此从文字革新、语言翻译、文章功用、思想潮流、媒介传播、方言和白话等不同共时性的角度，连贯为一重有别于“根据既定的时间表不断前进发展”的现代性源流图景。\n在笔者看来最有意思的是，这部文学史提供了一种让读者参与到“写作”的可能性——此处再次呼应本雅明的看法；与此同时，尽管篇目分散、论点不一，却是包含着叙述一段文学现代性历史的雄心与兴趣，以及允许作者的声音继续存在——此处亦与诸多“后学”有别。\n文/徐兆正\n编辑/张进 申璐\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1661680940168770.html",
  "source": "bjnews",
  "publish_date": "2022-08-28 18:02:16"
}