{
  "uuid": "1676882938169311",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1676882938169311",
    "title": "“碍事的鳄鱼教授”：本尼迪克特·安德森的暹罗研究之旅",
    "desc": "本尼迪克特·安德森的《探索与反讽》中文版于2022年出版。本文为该书书评。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/2/mapj2023220164857971103.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/2/mapj2023220164857971103.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-02-20 16:48:55",
    "publish_timestamp": 1676882935,
    "pv_num": "5171",
    "zan_num": "47",
    "click_num": "133",
    "comment_num": "0",
    "share_num": "0",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-02-20",
    "update_time": "2025-04-16 22:10:16",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "5171阅读"
  },
  "group": [],
  "id": "bjnews_1676882938169311",
  "title": "“碍事的鳄鱼教授”：本尼迪克特·安德森的暹罗研究之旅",
  "content": "“碍事的鳄鱼教授”：本尼迪克特·安德森的暹罗研究之旅\n2023-02-20 16:48\n本尼迪克特·安德森的《探索与反讽》中文版于2022年出版。本文为该书书评。\n本尼迪克特·安德森的大名早已因为其享誉世界的民族主义研究经典著作《想象的共同体》而为国人所熟知。他于2014年在清华大学发表演讲时的盛况即为明证，不仅现场人潮涌动，媒体也趋之若鹜，让他不由地追问，“啥事情啊，中国读者为啥这么爱我？”（出自戴锦华）事实上，作为东南亚区域研究专家，除了印尼之外，安德森同样对暹罗（泰国）和菲律宾投入了大量的学术精力。1966年他和同事合作完成了针对印尼1965年未遂政变后的大屠杀事件的初步分析，后因报告流出，使得苏哈托暴怒，从1972年禁止他入境印尼，直至1998年苏哈托政权下台。因此他不得不调整研究对象，最终他的目光落到了暹罗。他利用1974-1975年的学术休假前往曼谷，年近40开始学起了泰语，开启了对暹罗长达40余年的智识探索。\n《探索与反讽》，[美]本尼迪克特·安德森 著，杜洁 译，商务印书馆，2022年9月。\n这一“被迫转向”于安德森而言可谓因祸得福，因为思考如何建构一个比较框架，把暹罗和印尼这两个具有不同历史传统的国家纳入其中，为他后续写出《想象的共同体》一书奠定了基础。毫无疑问，安德森在泰学研究方面取得了不俗的成就，但并没有以著作的形式呈现于众，我以为这就是康奈尔大学东南亚研究项目要编选出版《探索与反讽：暹罗研究四十年》（以下简称《探索与反讽》，2014年）文集的初衷。\n超越地域的想象\n事实上很少有人能像安德森那样仅靠几篇文章就赢得了泰学研究专家的名声，但只需从这些文章冗长的注释就可以窥见他的用功之勤。此后至上世纪90年代末，随着安德森逐渐减少学术工作，他没有再专门关注暹罗，但依然在他弟弟——同样知名的历史学家佩里·安德森——担任主编的《新左派评论》（New Left Review）上发表了《暹罗现代谋杀及其演变》（1990年）和《共产主义之后的激进主义：泰国与印度尼西亚》（1993年）。\n前文相当于是针对80年代在泰国上映的一部成功的商业片“枪手”的另类影评，他勾勒了政治谋杀在泰国的演进过程，并不无新奇地指出80年代来以来针对国会议员的暗杀可以看做是政治进步的结果。后篇文章不忘贯彻其比较视野，对比了泰国和印尼两国左派势力的不同历史境遇和后共产主义时代的境况。泰国左翼的命运相较于印尼同伴实在是过于幸福了，安德森不失狡黠地发问，激进主义对泰国到底意味着什么呢？\n在书中，安德森曾多次提及泰国著名的左翼知识分子集·普米萨，他的《当今泰国萨迪纳制的真面目》一书犹如一颗炸弹，扔进泰国保守主义历史叙事建构的“平静的池塘”中，激起了社会思潮的持续交锋，至今仍有回响。澳大利亚著名历史学家克雷格·雷诺尔斯（Craig J. Reynolds）对该书评价极高，认为集在运用马克思社会形态学说研究泰国古代社会性质方面无出其右。他不仅完全翻译了集的大作，还对该书及其社会影响做了深入的考察和重构，让我们得以透过这段泰国马克思主义史学片段来体察历史的多样含义（读者可参阅克雷格专著的中译本《泰国的激进话语：泰国萨迪纳制的真面目》，2022年）。\n本尼迪克特·安德森（1936—2015），当代民族主义理论家、政治学家、东南亚研究专家。先后于剑桥大学主修西方古典研究和英法文学、康奈尔大学专攻印尼研究。1983年出版民族主义研究经典著作《想象的共同体：民族主义的起源与散布》。\n2001年安德森正式退休，卸下学术事务的束缚，可以更加自由地追寻过去未尽的项目。新世纪他在泰国有了新的朋友圈，结识了泰国女知识分子、艺术家和活动家四人组，他/她们是《阅读》杂志的创办人艾达·阿伦翁、电影制作人阿彼察蓬、讽刺作家穆虹·翁帖，英国威斯敏斯特学院教师、电影评论家梅·英加瓦尼（May Ingawanij）。受这些朋友的影响，他的兴趣转移到文化、艺术上来。文集最后四篇文章就是他为泰语读者写作的成果，它们发表在《阅读》《文化艺术》杂志上。即便是看似更轻松的文化评论，依然能够看出其一贯的揶揄与反讽。\n不论是在《两封无法寄出的信》里对泰国政府对待历史文化遗产的自欺欺人和嫉妒心理的点破，还是在《轮番上演的反讽》里，以广告牌、雕像和T恤衫为抓手，比较泰国、日本和菲律宾的异同，透视背后的权力与资本逻辑。最后还有他为阿彼察蓬的《热带疾病》以及阿诺查的《俗物人间》撰写的两篇影评。阿彼察蓬是那种墙内开花墙外香的泰国导演，因电影审查制度，他的很多电影无法或放弃在国内上映，所以他在国际影坛上声誉颇高，但在泰国却曾不太为人所知，曼谷中产阶级对他的接受度还不如外府普通民众。安德森的影评里就直指这种中产阶级与外府乡村的文化断裂，讽刺了中产阶级不接地气的品位以及追逐名人光环（包括学术明星）的浮夸。阿诺查的《俗物人间》是一部构思精巧、内涵丰富的影片，安德森也对片中的隐喻做了深度的解读。对泰国/东南亚艺术电影感兴趣的读者，这两篇评论不容错过。\n实际上，2012年安德森还出版了他所谓的业余人类学调查的小书《农村地狱的命运：佛教泰国的禁欲主义和欲望》（青年学人王立秋已翻译为中文并在“人类学之滇”公众号上分六期连载）。总之，不论是专业学者，还是对泰国/东南亚政治、文化感兴趣的读者，都能够从本书中获益。\n在边缘小镇\n该书原版封面插图化用了泰国俗语“挡住河道的鳄鱼”，用一只戴着墨镜、夹着一本书的鳄鱼图像隐喻安德森在探索暹罗四十年的历程中勇于挑战成见，大胆分析论证又善于反讽的智性品格，图与人高度契合，熟悉该俗语的读者应该会会心一笑，对其他读者而言也会被勾起好奇心吧。\n至于该书副标题为什么叫做“暹罗研究四十年”？安德森一直坚持使用“暹罗”而非泰国跟他一贯的立场有关，他认为“泰国”这一国名暗示了以泰族为中心的国族意识，是对其他少数族群的不公正，因此倾向使用更具包容性的“暹罗”一词来指代他的第二故乡。至于“四十年”，指的是从1974年安德森开始进入泰学研究领域到2014该文集出版之前他针对泰国政治发表过公开演讲。该文集一共选取了安德森在不同学术阶段探索暹罗社会文化的9篇智识成果，他的同事——康奈尔大学历史系塔玛拉·路斯（Tamara Loos）教授为该文集撰写了一篇精彩的导言。路斯教授不仅精当地总结了安德森各篇文章的核心内容和贡献，而且分析了其研究兴趣的转移。鉴于此我无意再重复路斯教授的工作，而是结合自己的阅读体会对这些文章稍作梳理，并加以自己的评述。\n《椰壳碗外的人生》，[美]本尼迪克特·安德森 著，徐德林 译，上海人民出版社，2018年8月。\n前三篇文章可以说是奠定了安德森泰学研究的专家地位，这段时间也是他研究泰国用力最深的时期。安德森在其回忆录《椰壳碗外的人生》中坦承在曼谷的一年因为薄弱的泰语基础，他无法展开任何严肃的研究，只能读遍当时几乎所有关于泰国的英文文献。当1976年10月6日政变发生后，安德森旋即致信《纽约时报》对军政府和美国国务院予以谴责，而当时美国的泰国研究专家们竟无一人愿意联署签名，也许作为反击，安德森于1977年发表了《撤军症候：1976年10月6日政变的社会和文化面向》，从阶级形成和文化-意识形态剧变两条线索勾勒出“美国时代”背景下泰国中产阶级和小资产阶级发展变迁的矛盾性。\n紧接着，1978年在一个满是泰学研究权威的研讨会上，作为学术青年的安德森宣读了《对泰国国家的研究：泰学研究现状》的论文，在文中，他向前辈们的智识成就发起了猛烈的抨击，不仅提出自己新的见解，而且揭示出前辈们在知识上的政治保守立场。针对学界形成的真理性前提，安德森提出了四条“诽谤性假说”，概述如下：\n（1）暹罗在某些方面被间接殖民\n（2）几乎是东南亚最后一个取得独立的民族国家\n（3）却克里王朝的贡献是殖民地总督式政体意义上的现代化\n（4）泰国领导者们一直不太灵活，国内政治属于不稳定的典型。\n这些假说现在看来似乎已经被视作新的公理，但在当时的语境下却是大胆而尖锐的。安德森的学生、泰国法政大学政治学者卡贤·特加皮让（Kasian Tejapira，即本篇文献的泰语译者）认为其老师的纲领性文献持续引领了后续的泰学研究发展。这依然是新一代泰国/东南亚区域研究学人无法绕开的重要参考文献。文集把它安排在首篇的位置是再恰当不过了。\n年轻时的安德森在东南亚进行田野调查。\n第三篇《<镜中>导言》摘选自由他主编翻译的泰国短篇小说译本《镜中：美国时代的暹罗文学与政治》（1985年）。安德森的同事都无法理解为什么他在1983年出版了《想象的共同体》后竟然会费工夫去出版一本泰国短篇小说集。在这篇导言节选里，安德森勾勒了泰国现代小说的发展史以及泰国左翼青年的社会文化史，从另一个面向丰富了大众对真实的泰国社会的认知。如果不是出于真心的热爱，我们可能无法想象安德森从零开始学习泰语到翻译出版一本泰语小说集付出了多少心力，文学是安德森终身保持的嗜好，也是他的底色，也许通过文学他反而看到了他人未曾留意的政治线索，从而成为其学术研究的养料。\n反观我们，国内也一直有对东南亚文学的译介，新中国成立后出于对亚非拉国家的了解和政治团结，曾有组织地翻译出版过一些东南亚文学，到20世纪80年代出现了新的发展，80-90年代的“东方文学丛书”出版过多部东南亚小说译本。进入新世纪，随着双边经贸关系密切、人员流动增强，流行文化的相互传播等，国人对东南亚的兴趣与日俱增，但我们依然缺乏丰富的认知途径，而文学在促进民间人文交流上有着巨大的优势。可喜的是，近些年马华文学在图书市场掀起了一股小热潮。新近成立的“玻璃屋”团队有志于出版东南亚优秀的小说和非虚构作品，例如备受安德森喜爱的印尼国宝级作家普拉姆迪亚“布鲁岛四部曲”的第一部——《人间世》——已经修订再版，此外还有越南小说家武重奉的《红运》等。像安德森一样，通过文学的桥梁，我们可以更加深入到东南亚民众的精神世界。\n跳出椰壳碗的青蛙\n安德森的泰国研究可以说是半路出家，但成就不俗。本书的出版不仅仅是其暹罗研究四十载的智识结晶，也是他与几代泰国友人的深情厚谊的见证。在回顾自己的学术生涯时，安德森谦称自己只是比别人多一些运气的眷顾，但我以为这背后镌刻着他独具魅力的个性，他对语言、对文学发自心底的热爱，对朋友、同事和学生们的赤诚，对弱势群体天然的同情心，在学术上既勤奋又求真以及不断跨越边界的实践。如果用泰国、印尼的俗语来比喻，他就是一只终生致力于跳出椰壳碗的青蛙。\n《比较的幽灵》，[美]本尼迪克特·安德森 著，甘会斌 译，译林出版社，2012年4月。\n今天我们重新阅读安德森早在1978年就完成的对当时英语世界的泰学研究专家智识成果的批判性檄文，依然不得不叹服于他的敏锐和犀利。通过对已有的文献的批判性解读，安德森揭示了泰国政体的不稳定性，而他给出的诊断在于时人把君主制等同于民族国家，而事实上泰国大众民族主义并未与“绝对专制主义”决裂。之后的40年，泰国社会可以说是经历了巨大的政治经济变迁，例如泰国左翼运动的瓦解，1992年“黑色五月”事件，1995年以“穷人议会”(Assembly of Poor)为代表的大众政治的兴起，1997年俗称“冬阴功”的金融危机，1997年宪法的出台，2001年商业大亨他信的上台以及随后的陨落，网络化君主制（network monarchy）的生成，2005—2010年“红衫军”与“黄衫军”之间轮番的斗争，2014年巴育将军发动的军事政变。同时，新生代的学者汲汲以求，不断丰富着对泰国政治的理解，甚至超越了安德森当时的视野。毫无疑问，安德森在泰学研究领域的第一跳——即跳出皇室-民族主义——仍然值得我们认真对待。\n用卡贤的话说，安德森中间有18年（1993—2011年）没有发表过严肃的泰国研究著作。他对泰学研究椰壳碗的最后一跳是其针对造成泰国社会分裂的“颜色战争”的另辟蹊径的阐释（即安德森2014年在清华大学以“东南亚华人的认同悖论”为题发表的演讲，后于2016年以“Riddles of Yellow and Red”为题发表在《新左派评论》上）。安德森并没有从常规的阶级、民主化等视角出发，反而是从移民到东南亚的华人群体入手。在他看来，来自福、广不同方言区的华人群体在泰国安家置业，因应内外时势的发展，华人群体逐渐在经济上取得优势地位，随之开始谋求政治地位，而他们的地理分布呈现出明显的区位特征：\n以他信家族为代表的北部的客家人集团；\n以阿披实为代表的南部的海南人集团；\n以反他信的新闻大亨宋提为代表的福建人集团；\n居于曼谷的高级官僚群体主要是潮汕人。\n因此21世纪发生的“红-黄”之战在他看来完全可以用不同方言集团的华人之间的争权夺势来解释，实际上就是北部的客家人集团和曼谷以及南部的潮汕人-海南人-福建人集团之间的权力之争，本质上是曾经的华人社会的帮派斗争的延续，跟民主并没有多大干系。\n安德森的解释受益于在一次前往曼谷机场的路上，他聆听了司机——一位客家老华人——对泰国政治人物的“点评”。虽说视角独特，但似乎还是给人没说透的感觉。他认为领导了红衫军-黄衫军之争的华人群体并不构成统一的政治认同，这样一个东南亚华人认同悖论恰恰是对其努力解构的族裔民族主义的证明。既然民族是想象的，在泰国社会语境下，不同方言群体的华人后代（以泰语为母语，很少说方言，同时也不会说中文）难道就不可能生成新的政治认同？支持红衫军阵营的力量除了北部之外，还有大量来自泰东北地区的民众，他们主要是老族人，很显然安德森并未对此做出合适的解释。理论可能会过时，但批判精神长青。安德森的学术人生无疑是一个不落窠臼的精彩例证。\n“值得珍视的是等风的勇气，以及当风朝你的方向吹来的时候去追风的勇气。” 斯人已逝，惟愿其精神永存于全世界的“青蛙”心中，赓续自我解放的事业。\n对于译本的商榷\n作为海外东南亚研究译丛系列，《探索与反讽》一书的出版对国内泰国/地域研究学人和对东南亚感兴趣的读者群来说无疑是一个利好。该译丛的缘起、实施过程和愿景，孙来臣教授在译丛总序中已经阐述得很清楚，而评论者在此能做的就是响应孙老师的号召，对译文做坦诚而细致的批评，因为不论是编者、译者、评论者（广大的潜在读者也必然属于此列）都共同期待产出好的译本，而基于此共识的批评或争鸣将是不二法门。本书第92页和第117页均出现了当时泰国右翼势力使用的两首宣传歌曲（《Nak Phaendin》和《Rok Phaendin》），但前后两次对该两首歌曲的翻译确没有统一起来。因为同一内容出现在作者不同时期的论文中，所以英文原文有所出入。此外第113页脚注中，William Gedeny被翻译为威廉·吉 阅，且有格式上的失误（有可能是排版所致）。较《探索与反讽》稍早些出版的《泰国的激进话语》一书中也多次出现了William Gedeny（该书译者金勇翻译为威廉·格德尼），很明显两位译者的翻译不一致，以上两本译作的译者互为对方的校译者，所以出现这样不统一的译法稍显奇怪。指出此类错误并非否认译者的投入与付出，更何况面对安德森这样智识积累广博、分析论述独特、喜欢化用典故的大家之作，更是对译者的全方位考验。好在译道不孤，通过广泛合作，建立合理有效的译、校、审机制，相信该译丛的系列成品将经受得住时间的考验。\n最后想指出的是，出品方在该译本的封面设计上考虑欠佳，最终呈现出这样一幅落入俗套、和文本内核几无关联的符号堆叠而成的图像，实在是没有什么美感可言，完全丧失了一幅好的封面插图抓住读者眼球、引发读者购买和阅读欲望的功能。私以为经典的学术作品并非与设计美学无关，如果作者的文本能够让读者体会到语言艺术的妙趣，那我们又如何能忍受这样的封面呢？！不得不说这是该译本存在的一大遗憾。\n撰文/金杰\n编辑/朱天元 李永博\n校对/薛京宁 王心",
  "url": "https://m.bjnews.com.cn/detail/1676882938169311.html",
  "source": "bjnews",
  "publish_date": "2023-02-20 16:48:55"
}