{
  "uuid": "1656216231168409",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1656216231168409",
    "title": "在界限边缘上挑战的塞斯·诺特博姆",
    "desc": "诺特博姆的诗歌尚未有中译本，但是已经翻译的长篇与短篇小说却有着截然不同的面貌。他是个很聪敏的作家，能从纷乱的现实中洞察世界，然而如何通过小说传递这种洞察，却是个并不容易处理的问题。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/6/mapj202262612626549782.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/6/mapj202262612626549782.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-06-26 12:06:24",
    "publish_timestamp": 1656216384,
    "pv_num": "9305",
    "zan_num": "480",
    "click_num": "360",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-06-26",
    "update_time": "2025-04-19 12:58:24",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "9305阅读"
  },
  "group": [],
  "id": "bjnews_1656216231168409",
  "title": "在界限边缘上挑战的塞斯·诺特博姆",
  "content": "在界限边缘上挑战的塞斯·诺特博姆\n2022-06-26 12:06\n诺特博姆的诗歌尚未有中译本，但是已经翻译的长篇与短篇小说却有着截然不同的面貌。他是个很聪敏的作家，能从纷乱的现实中洞察世界，然而如何通过小说传递这种洞察，却是个并不容易处理的问题。\n荷兰作家塞斯·诺特博姆与博尔赫斯、埃科、雨果·克劳斯、艾斯特哈兹·彼得等人都是朋友，然而，随着其他人的逝去，现在诺特博姆成为了那个年代欧洲文学圈内所剩不多的作家之一。\n时间有时就是如此残酷，我们没有办法选择它，只能任由它吹拂自己的生命。诺特博姆的文学创作便是一场对时间之风的追逐，他在短篇小说中描述即时的物是人非的感触，在长篇小说中塑造在时间中呈现不同状态的人物，在终生创作的游记中追溯已经飘散的历史时光。\n时间是没有秘密的秘密，但它有着永远让人难以捉摸的形状。诺特博姆的小说将时间的痕迹清晰地刻画了出来，讲述了那些关于爱与恨与遗忘的故事。\n本文出自《新京报·书评周刊》6月24日专题《塞斯·诺特博姆 追寻时光的呓语》的B02-B03版。\n「主题」B01丨塞斯·诺特博姆 追寻时光的呓语\n「主题」B02-B03丨塞斯·诺特博姆：太聪明了？\n「主题」B04-B05丨追寻时光的旅行\n「文学」B06-B07丨心情糟糕的时候，不妨幻想几只动物\n「文学」B08丨《少年与沉默之海》 不是所有理解，都有回声\n诺特博姆的诗歌尚未有中译本，但是已经翻译的长篇与短篇小说却有着截然不同的面貌。他是个很聪敏的作家，能从纷乱的现实中洞察世界，然而如何通过小说传递这种洞察，却是个并不容易处理的问题。他的长篇小说，会让人感受到写作者过于明智而带来的乏味，而他的短篇小说，则因为叙述的简洁，变得质朴而真诚。\n冷静带来的乏味\n对小说家而言，“聪明”到底有多么重要呢？其实，这是一个挺微妙的界限，当我们翻开一本书的时候，会很容易被聪明作家们写的东西吸引，但通常当我们合上一本书之后，脑中不断闪回的，是作家们笨拙的一面。\n我们不会说卡夫卡或者陀思妥耶夫斯基是聪明的作家，但我们有时的确会感觉自己身处在法的门前、城堡前的酒店以及无助地看着马戏团中被钢丝飞吊起来的女演员这样一些现实环境中，米兰·昆德拉是个聪明的作家，科塔萨尔也是个聪明的作家，但是当聪明带来的故事冲击感散去后，他们的作品很容易让人感到腻味。就天赋而言，聪明是一项危险的天赋，它会诱使作者把这当作自己最宝贵的财富，毕竟相对于写作的其他能力来说，天赋是不可后期磨炼的，同时也是一个作家最突出的标志。\n聪明的作家很让人喜欢，但往往笨拙的一面才会如刻痕般在我们身上留存，前者一目了然，后者需要时间。似乎对写作者而言，除非天赋达到了加西亚·马尔克斯或者卡尔维诺这种溢出的程度，无论写什么句子或者故事都可以达到仅凭外壳就能成为经典的地步（何况他们的作品还不仅仅只有华丽的外壳），否则如果聪明在作家的能力中占据了主要成分的话，会是个并非很乐观的状况。\n塞斯·诺特博姆的小说，有时就在这个界限的边缘上挑战。\n塞斯·诺特博姆，生于荷兰海牙，近年来屡次入列诺贝尔文学奖候选人名单。\n他是个聪明的作家吗？就文学外貌来说，不是很像。他的故事节奏缓慢，有点发沉，不像是一个聪明作家会写出的文字。或许他是一个比较聪明的作家，但是在文字里总是将自己比较聪明的一面作为结论呈现出来。用J.M库切的话来说，“身为一个小说家，诺特博姆吃亏的地方在于：他太聪明、太世故、太冷静，以至于他无法完全投入现实主义充满幻想的无限乐趣之中”。\n现实主义的乐趣在于表象。我们通过用现实主义艺术手段捕捉到的动作与场景瞬间，来达到对小说人物的理解，而诺特博姆“无法投入现实主义乐趣”的一点在于，他过于喜欢直接描述表象背后的真相，有时候这会让人感到失落。例如在长篇小说《仪式》中，主人公伊尼·温特洛普是一个随波逐流的人，他没有什么生活目标，周围的环境如何涌动，他便飘浮到哪里。按理来说，这应当是很能勾起现代人共鸣的形象，然而事实上，伊尼·温特洛普在情绪上引起的共鸣却相当有限，原因或许就是真相所带来的无味：\n“伊尼·温特洛普属于这一类人：他们把世间度过的时光拖在后边，像是没有固定形状的一大团。这并非他一天一次怀有的念想，而是定时再现，甚至在他只有短得多的过去可以拖拽的时候，就已经常常盘踞心头了……他无法估量那时间，无法揣度它，无法将其分割开……一团同样无定形的空间在等待着他，要他穿越，却不给出任何明确的标示，告诉他上哪条路才能脱身出去。”\n冷静而诗意的分析，但效果并不理想。对伊尼·温特洛普形象的结论，应当是读者们在阅读完全书后，根据故事和言行所达成的理解，而不是由作家直接告诉读者答案——这是一个什么样的人。或者说，优秀的现实主义小说中，尽量避免的正是这一点，因为现实中人性的矛盾之处只会比小说更多，而最终能将这种复杂之处表现出来的，只有人物内在的意识与必要的场景细节。诺特博姆却从不吝惜自己的透彻，对每个人物都给出了自己的解释。《仪式》中还有另一个与随波逐流的伊尼·温特洛普恰好相反的人物，叫做阿诺德·塔兹。对于这个人物，也无需我分析太多，作者同样在书中给出了明确的阐释：\n“时间，伊尼那天了解到，在阿诺德·塔兹的生活中，乃是一切之最。他把空虚、危险的一天的辽阔区域分割成若干可精确测度的部分，每一部分起首和结尾处的界碑，都以毫不留情的严厉决定了他的那一天。假若伊尼年纪大一些，他就会知道，那主宰阿诺德·塔兹的恐惧在向每一小时、每半小时、每四分之一小时征收着什一税，在这个我们只要活着就得跋涉到底的无形的自然元素中，随机地制造着破裂之源。就好像在一片无垠的沙漠里，有人挑出一颗特定的沙粒，然后断言他只能在这里吃饭、阅读。”\n这也许就是为什么诺特博姆的小说偶尔会让人心里那种阅读的激情荡然无存的原因。作家将一切都已经做好，一件精致打磨的文字艺术品，而读者需要做的只能是欣赏。我们没有办法像讨论于连、卡拉马佐夫兄弟甚至费尔明娜·达萨那样去讨论诺特博姆长篇小说中的人物，他们并没有在文学的手法中变得更加复杂，而是变得更加简单明晰。塞斯·诺特博姆是个聪明的作家，他拥有以通透态度对待世界的天赋，他所写下的一切悲剧、矛盾、冲突，都可以在诗意的回响中抵达虚无的本质——我们作为人的有限性、命运终归有着不可改变的一面、历史无非是种循环等等。但小说可能存在的另一个问题也在于此。\n散漫的叙事节奏\n在诺特博姆的长篇小说中，潜在的、水面之下的世界占据多少空间——微乎其微，所有水底的事物都通过语言浮现了出来。他是个喜欢论述的作家，在不经意的语句中发散顿悟或哲学思维，但从来不是通过人物内心的声音发出，这一点可以与描写人物的灵魂强度方面达到巅峰的陀思妥耶夫斯基相比，在阅读陀思妥耶夫斯基的小说时，声音是从人物的胸腔里以近乎歇斯底里的方式迸发出来的，阿诺德·塔兹对于严格执行时间表的痴迷和价值的追求，没有通过更强烈的方式表现出来，换言之，诺特博姆笔下的人物都缺乏足够的激情与疯狂，这也是他一贯的风格，不是一个“我要从每一个小时里榨取一份什一税”的灵魂，而是一个“他在向每一个小时征收什一税”的旁白。这种确定性的语言带来的是一种在阅读中感到缺乏强弱层次感的体验，太平了，像精美的油画布一样整齐平坦，没有太多的流动性。\n另外，由于世故与通透，诺特博姆的小说里经常会出现诗化或散文化的插曲，任何能让作者联想到某些感悟的句子都会被不遗余力地描述出来。伊尼·温特洛普喝了一杯威士忌，这个场景在诺特博姆眼中绝不仅仅是喝一杯酒那么简单：\n“那给他喝的威士忌——这一切都给了他一种并非生存着的感觉。这许多发生的事情，可以轻易地不需要他，将他省却。他是正在装满的容器。如果现在要他说话，那么所有这些新的、珍贵的感觉便会倾泻而出。”\n以及大量以形而上或抽象方式出现的比喻：\n“伊尼突然感到他的注意力被引向了别处，力道强得好似一条自然定律在起作用，迫使他可怜的身体离开那位觉悟者，步履沉重地走向下一扇橱窗。那儿一个东方模样的小个子男人正凝神观看里面的展示，浑然忘了周围的世界。这个男人，还有他所观看的物件，都注定要在伊尼的生命中扮演一个角色。”\n在好的小说里，敏锐具体的观察和隐形的感悟自然是通常并行的，但在诺特博姆的小说里，后者引导着前者，以导游的方式出现，一切都被故事偶尔想要表达的意图牵引着，而后赋予人物的言行某些意义。诺特博姆的小说中不会出现“为什么”的命题，能找到的只有“是这样”的回应。\n仅就长篇小说的形式而言，诺特博姆似乎缺乏那种区分纸上文字和言外之意的意图，他写出来的东西太多，而且没有任何控制节奏的需求，他自己也曾经说过这一点，“这本书里当然也有些情节，但主要还是散漫的思考和哲学论述。你要是问为什么这么写，我会说这么写的书太少了，所以我就写得这么散漫”。以上可以算作是诺特博姆在小说创作上的一些瑕疵，但如果有哪种形式能够掩藏掉这些散漫，让他的小说更具有艺术性的话，那么短篇小说或许是诺特博姆成就最高的类型。\n《狐狸在夜晚来临》\n短篇小说更注重故事诞生的氛围。作为小说家与诗人的诺特博姆肯定知晓这一点，所以，他的短篇小说风格与长篇小说几乎完全不一样，有更多的空间，更多的留白，写作者不再肆意流露自己的想法。\n《最后的下午》是收录于《狐狸在夜晚来临》中的一个短篇故事，讲述了一个看起来很平凡的故事，一个女插画家在下午得悉了前男友的死讯。在故事里，这个前男友其实死了三次。第一次是他离开的时候，在女插画家眼里，这个人已经死了，然而勾连的往昔回忆告诉她并没有。第二次是得知他死亡的时候，但她心里依旧对这个人挥之不去。第三次，也是最后一次，她尝试将这个人彻底遗忘掉，也就是让他真正从自己心里死去。\n《狐狸在夜晚来临》，[荷兰] 塞斯·诺特博姆 著，杜冬 译，译林出版社2021年9月版。\n第三次会成功吗？很难说，也不重要。诺特博姆也没有按照长篇小说的写法，直接写对这个女插画家来说，遗忘掉一个人有多么多么困难，但小说中出现的乌龟很好地担任了类似旁白解释的角色。曾经，前男友饲养的乌龟中她唯一能认出的那只，最后仍然出现在寂静的房间中。\n“她站起来，走进屋里去。路上经过她的书房，手轻触那幅乌龟的画。她听见自己的脚步声一路通向厨房，在那又站了片刻，听着极其寂静的声响。”\n爱过一个人之后，想要彻底遗忘对方是不可能的，这听起来就很反人类。悲伤之处在于我们会试图朝着这个不可能的方向努力，甚至当自己或对方真的做到了这一点之后，其实内心深处荡漾的反而是另一种忧伤，一种过去的时间就此随着记忆脱落、成为虚无的空洞的忧伤。\n这就是我喜欢这个故事集里的另一篇，《贡多拉》的原因。诺特博姆在这个故事里，将这种忧伤描写到了极致，只通过一个人的视角，不明确的回忆，却描写出了一个能让所有读者深有同感的故事，没有任何多余的散漫论述或场景。小说从开头的句子就是富有层次的：\n“贡多拉小舟令人思古。当他读到这话时，他并不明白，即使现在他也不愿意想，生怕会失去此刻的忧伤。”\n威尼斯的贡多拉船。图/IC Photo\n这是整个故事的氛围基调。忧伤很多时候并不是那么纯粹，偶尔我们会沉浸在忧伤的回忆中，其原因不过是在这个忧伤的结果之前其实有着一段记忆的亮色。男主人公在若干年前，于威尼斯认识了一位来自美国的年轻女子，两人之间发生了短暂的爱情，然后从彼此的生命中远去，各自回归不同的人生，最终对方去世的消息将这抹回忆的亮光彻底隔绝在黑夜深处。\n“当时的天气和今天相似，即便从快照上也看得出来。他们正坐在台阶上，就来了一位年轻的军官，指着标志说这里是水警专用码头。如今他只需要找到那块标志，想来不会太难。\n可如果我找到了，又能如何？我就会和四十年前的自己站在同一个地方，那又如何呢？他耸耸肩，仿佛在回答别人的问题。本来就无可如何，他想，这才是其意义所在。……所拥有的依然是同一个身体——这真令人吃惊。可这绝对不是同一个身体。身体上附着的名字并未改变，这或许是唯一的共同点了。”\n这次，诺特博姆的世故与通透是如此令人迷恋。他在短篇小说中放弃了过多的漫谈，没有使用大量修饰，他对于时间和命运的看法并没有发生本质的变化，但故事产生的效果却更让人沉浸其中。在《狐狸在夜晚来临》这本小说集中，诺特博姆一直描写人与时间的主题，而遗忘则是其中的关键因素。\n无法控制的时间与遗忘\n《海因茨》是集子中一个篇幅较长的故事。海因茨，一个被酒精所摧残的人，一个在照片中曾经看起来很快乐、英姿勃发的人，如今站在我们面前却一脸忧郁，毫无生气。\n小说前半部分用了大量篇幅描写他如今萎靡不振的样子，他酗酒已经严重到了“双手颤得厉害，无法签名入住”的地步，没有人知道造成这个结果的原因是什么。可能他的萎靡也象征着上世纪三四十年代德国法西斯时代的落幕？可能意味着新的经济时代对往昔水手般的生活模式的冲击？最关键的原因在小说过半的时候，由一位未曾正面出场的女士给出了解释：\n“当海因茨第一次来这里时，他是有伴侣的……她的名字叫阿莉尔。从他一字一句念出这个名字的模样，我就能看出阿莉尔早已过世。”\n尽管没有给出明确的答复，但是很明显，心爱之人的意外离世带走了海因茨所有的生命能量。更悲伤的一点是，阿莉尔，这个没有留下照片的女人的形象，在海因茨的眼里也已经渐渐淡薄，酒精伴随着遗忘，一天天注入他的身体。他开始难以回想起阿莉尔的声音。他后来和一位叫莫莉的女人生活在一起，但后来莫莉也逃走了。再次受到打击的海因茨看着海边的鸽子发呆，“我的女伴。自从我从荷兰回来后，每天都飞到我这里来”。这一刻飞入海因茨眼中的是无数文字之外的往昔回忆。\n《仪式》，[荷兰]塞斯·诺特博姆 著，吴冰青 译，译林出版社2008年9月版。\n《海因茨》中有一句很迷人的话——“这就是结局吗？当然不是。这是真实的生活，毫无线索也没有情节”。生活本身便是如此。真实的生活也许只有刻度，并没有一条线将它们串联。爱与恨都会在人的身体里添加一道刻痕，即使我们会选择遗忘，有时甚至能够做到真的将它们静静地安置在一个遥远的、不再涉足的地方，但时间的风总会偶尔逆向吹来，将那里的风沙重新带入我们的生活。时间的选择似乎是我们无法控制的一件事情。《狐狸在夜晚来临》中的其他篇目，例如以不同叙事视角写出的两篇《宝拉》以及《九月尾声》、《海之角》，都是对这个生命真相发出的一声声叹息。\n诺特博姆是个追寻时光的呓语者。小说存在的重要性之一在于，它为我们弥补了生活中无法感知或重温的体验。这些被隔绝的体验，需要艺术形式的再现，让它们以比原本更强烈的样子重现在我们面前。对于时间的遗憾和一些物是人非的感受，其实很平常，几乎每个人也都体验过，但是小说让这些看似稀疏平常的情感变成了具有重量的事物。它们是人生的核心之一。\n诺特博姆除了是小说家与诗人之外，他另一个重要的身份是游记作家。在游记中，我们可以更加清晰地看到诺特博姆文学创作的这一特征，他对于探寻时间的渴望在游记中更加强烈，以空间旅行的方式追溯时间，这让他写下的几乎所有游记，都具有了带着往昔世界与生活方式逐渐失落的浓稠的诗意感。\n文/宫子\n编辑/张进 何安安\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1656216231168409.html",
  "source": "bjnews",
  "publish_date": "2022-06-26 12:06:24"
}