{
  "uuid": "162070227414120",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "162070227414120",
    "title": "一个瓶子的一生可能比人的一生还丰富呢 | 童书新品",
    "desc": "这是“童书新品”第3期。我们每期会从各品牌筛选最新上市的童书，兼顾各年龄段孩子，在选品上注重图书内容的启发性和新颖性。很可能我们推荐的书，它的读者也不仅限于孩子。我们也会选择适合父母阅读的书放进书单。本期一共推荐9本（套）童书，1本成人书。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/05/11/5056144960869443257.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/05/11/5056144960869443257.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-05-11 11:49:49",
    "publish_timestamp": 1620704989,
    "pv_num": "9290",
    "zan_num": "198",
    "click_num": "371",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-05-11",
    "update_time": "2025-04-18 19:19:10",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "9290阅读"
  },
  "group": [],
  "id": "bjnews_162070227414120",
  "title": "一个瓶子的一生可能比人的一生还丰富呢 | 童书新品",
  "content": "一个瓶子的一生可能比人的一生还丰富呢 | 童书新品\n2021-05-11 11:49\n这是“童书新品”第3期。我们每期会从各品牌筛选最新上市的童书，兼顾各年龄段孩子，在选品上注重图书内容的启发性和新颖性。很可能我们推荐的书，它的读者也不仅限于孩子。我们也会选择适合父母阅读的书放进书单。本期一共推荐9本（套）童书，1本成人书。\n1\n《这是真的吗？》，[韩]姜景琇 著/绘，魔法象 | 广西师范大学出版社，2021年3月。\n关键词：他国的孩子\n适读年龄：4+\n这本书里每页画的都是一个生活在不同国家的孩子。因为国家不同，他们的命运也各不相同。\n索利生活在韩国，他的梦想是当一名画家。但是，帕尼尔在印度的毛毯厂里做工，他每天要工作十四个小时；阿尔莱纳生活在罗马尼亚，她一个人在街头的下水道里住了三年；卡尔拉米住在刚果，九岁时被迫踏上战场，三年后，因为战争的冲击，他得了严重的心理疾病……索利听到这些故事后，觉得很惊讶，他问：“这是真的吗？”\n这本书曾获得2011年意大利博洛尼亚国际童书展最佳童书奖，故事的灵感来源于绘者姜景琇看过的一个纪录片。语言风格简练，落在绘画里呈现出冷清、孤寂、寥落的景象。每个小主角的处境都与索利形成鲜明对比。感恩当下，也许是索利最想说的话。\n2\n《唱歌的瓶子》， [韩]安恩永 著/绘，魔法象 | 广西师范大学出版社，2021年4月。\n关键词：\"漂泊\"瓶\n适读年龄：2+\n瓶子不是随处可见的吗？但是一个瓶子的一生可能比一个人的一生还丰富呢，也许，“漂泊”才最适合用来形容瓶子。\n这本书画的就是一个瓶子的一生。它最初装满果汁，后来被人喝掉大部分，蚂蚁还爬进来，分享了最后一点“残羹”；后来小孩把空瓶子当作尿壶；下雨了，瓢虫爬进瓶子躲雨，雨越下越大，瓶子进了水，瓢虫飞走了；灌了水的瓶子又有用了，变成了花瓶，养着一朵花。然而水慢慢变少，花朵枯萎了。这回瓶子是不是彻底没用了呢？它还会有怎样的历险呢？\n世间万物如果都会说话，说出心理话，那么“人生版本”应该会有更多精彩故事吧。\n3\n《我的创意绘本：五味太郎50%》，[日] 五味太郎 著/绘，爱心树 | 江苏凤凰少年儿童出版社，2021年4月。\n关键词：创意绘画\n适读年龄：2+\n这是一本厚厚的画本，厚度约3.5cm，纸张与画纸很像，按照颜色、松厚度、克重选用了与日本原版的纸张最接近的纸。它于1990年在日本首次出版，30多年来被很多国家引进出版。\n之所以叫“五味太郎50%”，是这个画本由五味太郎画了一半作为开头和铺垫，另一半留白需要使用这本书的人在铺垫的基础上发挥想象力来创作。这个人可以是刚刚会拿起笔的宝宝，也可以是喜欢画画的成年人。\n除了补全缺失的部分，还有涂色游戏、迷宫游戏等，内容是我们都熟悉的动物、表情、形状以及常见生活场景，共有204个主题。\n五味太郎（1945年—）是日本在海外知名度较高的绘本大师，他的绘本国内也有很多引进版，《鳄鱼怕怕 牙医怕怕》《小金鱼逃走了》是其中较为知名的。五味太郎从27岁时开始创作绘本，至今已经创作了400多本，很多都适合3岁左右的低幼宝宝。他的《小牛的春天》曾获得意大利博洛尼亚国际儿童书展插画奖。\n4\n《我飞，我做主》，[英]齐格·哈纳 著、[英]艾丽丝·鲍舍 绘，北京科学技术出版社，2021年4月。\n关键词：做自己\n适读年龄：3+\n与大多数绘本不同的是，这本的图画更像是随手涂鸦，为文字提供辅助，文字变换不同的字号，又具有图画的效果。\n图画里的主角是封面上的这只小苍蝇，而\"路人\"甲、乙、丙、丁分别是乌鸦、白鹤、椋鸟和老鹰。\n每个\"路人\"都觉得自己的飞翔方式是正确的，并教小苍蝇这样飞那样飞，可是飞来飞去，小苍蝇还是没有学会飞翔，最后他发现用自己的方式飞才最舒服。\n这本书没有绘本经常出现的名家背书，内文的背景都是白底，绘者艾丽丝·鲍舍是插画界的新星，但它也许能给孩子带来三层哲学上的启发：\n第一，原来不是有翅膀的动物都用同样的方式飞；第二，用同样方式飞翔的动物更容易成为朋友；第三，怎么飞自己说了算。\n5\n《骄骄的王冠》，[日]岸田衿子 著、[日]中谷千代子 绘，爱心树 | 新星出版社，2021年4月。\n关键词：取暖\n适读年龄：2+\n这本书讲述了一个强者与弱者的故事。狮王老了，它已经不想再去追赶长颈鹿和斑马了，只想找到谁和它聊聊天。灰鸟也很寂寞，它飞过来和狮王聊起来，它很难过它的6个蛋都没了，于是，狮王替灰鸟想了个办法……\n这个故事不长，但是解读起来有很多角度。当强者衰老时，很多想法就不一样了。它也很像“狐假虎威”的反转版本，狡猾的狐狸借助老虎的威势吓跑了众多动物，老虎还浑然不觉。但在《骄骄的王冠》里，狮王用自己的威力帮助弱小无助的灰鸟成功地避免了鸟蛋面临的灾难，狮子与灰鸟彼此温暖。不过也有人会沉醉于故事的温情中，担心它的续集，年老的狮子如果死去了，谁又来保护灰鸟呢？\n6\n《超惊奇！被误解的动物》等“动物的那些事儿”4册，[日] 今泉忠明/小崎雄/新宅广二 编著，吉村好之/古田公 绘，禹田文化 | 晨光出版， 2021年4月。\n关键词：动物的幽默\n适读年龄：6+\n这一套书共有四本，其中有两本是今泉忠明编写，一本是他参与编写，《超有趣！动物寿命书》是来自另一位作者新宅广二。\n今泉忠明（1944年—）是日本生物学家，他的父亲、兄弟和儿子都是动物学家。他从小就喜欢饲养各种动物，大学毕业后，曾在日本上野动物园担任动物评论员，在日本猫科动物研究所担任所长，还参与许多与动物有关的研究，70多岁还从事野外工作。\n他参与的科普图书都与动物有关，引进版中较为知名的有《遗憾的进化》。他擅长用一个主题，把不同的动物“摘编”到一起。每一个动物的配图都有表情包的效果，语言采用拟人化，简单、幽默，易于理解。\n在这四本书中，《超有趣！动物寿命书》（从寿命200年的动物讲到寿命只有30天的动物）《超感人！动物育儿书》和《超好玩！动物交友书》都与《遗憾的进化》类似，每一页介绍一个动物。《超惊奇！被误解的动物》在内容结构上则有些不同，它设计了一个新闻社，社长和记者面对一群来抗议自己被误解的动物决定开一个发布会。于是对每个动物的误解澄清，就采用了类似微信对话的形式。\n7\n《了不起的“脏”东西：你不知道的生态百科&垃圾趣史》，[奥地利] 格拉尼·莱博尔 著，[奥地利] 莉莉·雷西特 绘，未小读 | 海豚出版社，2021年3月。\n关键词：生态与垃圾\n适读年龄：7+\n这本书信息量很大，粗略翻一翻会感觉像在进行碎片化阅读，每一页都会出现多个看似关联不太大的知识点。在对生态的科普中插入了诸如马桶、黄色等词汇在不同情境下的使用，还有朗朗上口的打油诗，有时候还能在书的边缘看到一圈很小的字，这时就不得不把书反过来看。但翻看几页后找到了它的逻辑——章节名，一切就清晰明了了。\n这也是这本书最大的亮点：它把垃圾融入到了生态科普中，对生态用了21对词来概括，这包括：腐烂和转化，消化和吸收，分解和利用，清洁和美容，消失和遗忘，污染和净化，装载和焚烧，丢弃和变废，等等。把动物的生存行为、人类的生活习惯与自然界的运作规律融在一起，再辅以一些逸事趣闻、儿歌、打油诗等栏目，就像很久以前的报纸剪贴一样。\n8\n《好厉害，小麦吉》， [美] 谢丽·达斯基·瑞科尔 著，[美] A.G.福特 绘，奇想国 | 二十一世纪出版社，2021年4月。\n关键词：工地上的车\n适读年龄：2+\n这是“好厉害的车”系列的第4本，前3本分别是《晚安，工地上的车》《蒸汽火车，梦幻火车》《圣诞快乐，工地上的车》。也与前三本一样，在最后两页附上了它的英文版。\n小麦吉是工地上新加入的车——平移装载机。工地车们正在忙忙碌碌地工作，小麦吉也想加入这场忙碌的游戏。可卡车们都觉得她太小了，不够强壮，力气也不够大。但是小麦吉却凭借滑移装载机独有的优势，帮助卡车们解决了很多难题。\n除了符合小车迷的口味，这套书与较知名的日系绘本“汽车嘟嘟”系列和“开车出发”系列相比，在颜色和布景上要显得更为清新亮丽一点。\n9\n《谁是我的家人？》，[荷兰] 波林·奥德 著，读客 | 海南出版社，2021年3月。\n关键词：家人\n适读年龄：2+\n这是读客的“3~6岁性教育科普绘本”套装中的一本。另外三本分别是《宝宝从哪里来》《我爱我的身体》和《不可以摸我的屁股》。与这三本相比，以“我的家人都是谁”为主题的绘本不多见。\n这本书里介绍了重组家庭、领养家庭，单亲家庭等多元家庭形态，让孩子了解世界上并不是只有一种类型的家庭结构。还介绍了不同家庭里会有不同的家规，去别人的家庭做客需要具备的礼貌。用“家庭树”的游戏帮孩子理解家庭里爷爷奶奶舅舅舅妈等亲人之间的关系，帮孩子划出人际关系的安全范围。\n成人书\n《不失控的父母：给新生代父母的情绪管理指南》，[法] 伊莎贝拉·费利奥莎 著，王洵 译，北京科学技术出版社，2021年3月。\n这是一本家教书。作者伊莎贝拉·费利奥莎法国情商管理学院创始人，她的上一本书是《理解孩子的语言》，我们曾经做过一篇它的摘编文章：看完《小舍得》，不妨问下这7个问题。\n这本书每一章都像一篇微信文章，不算很长，内容是常见却很难“理得清”的话题，比如，当我们忍不住打了孩子，家庭里谁掌握权力？爷爷“偏心”等。在论述每个话题时穿插了各种小故事，仿佛在回放许多家庭里正在发生的事情。\n就父母与孩子的关系，伊莎贝拉·费利奥莎的分析视角延伸到父亲与母亲之间、父母与他们各自的父母以及对方的父母之间的关系，她试图引导父母看到自己的苦衷、潜意识、秘密、压抑的情感、怨恨等，她认为这些都对孩子的成长有影响。\n她在引言里这样说：儿童的心理活动是非常复杂的，成人的心理活动也是如此，而这两者的关系就更加复杂。我们的孩子使我们想起了自己。孩子会潜移默化地受到整个家庭以及家庭历史的影响，有时会将好几代人潜在的情感表达出来。于是孩子对我们的言行做出反应，我们又对孩子的反应做出反应，想要弄清楚孩子和我们之间发生的事情，就不得不注意这个循环。\n编辑 | 申婵 罗东\n校对 | 柳宝庆\n封面图来自《\n唱歌的瓶子\n》插图。",
  "url": "https://m.bjnews.com.cn/detail/162070227414120.html",
  "source": "bjnews",
  "publish_date": "2021-05-11 11:49:49"
}