{
  "uuid": "1687673224168353",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1687673224168353",
    "title": "这个6月，我们选出了16本好书",
    "desc": "身处社交媒体时代，人很容易迷失在信息的洪流之中，对身边的人和事做出非黑即白的二元判断，难以认知世界的真实图景。某种程度上，深度阅读恰恰是乱流中的一把梯子，帮助人们超越人性的狭隘，认识到世界的底色其实是复杂性。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/6/mapj2023625146521220403.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/6/mapj2023625146521220403.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/6/mapj2023625146521220403.png",
    "publish_time": "2023-06-25 14:06:36",
    "publish_timestamp": 1687673196,
    "pv_num": "7235",
    "zan_num": "27",
    "click_num": "270",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-06-25",
    "update_time": "2025-04-15 18:14:41",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "7235阅读"
  },
  "group": [],
  "id": "bjnews_1687673224168353",
  "title": "这个6月，我们选出了16本好书",
  "content": "这个6月，我们选出了16本好书\n2023-06-25 14:06\n身处社交媒体时代，人很容易迷失在信息的洪流之中，对身边的人和事做出非黑即白的二元判断，难以认知世界的真实图景。某种程度上，深度阅读恰恰是乱流中的一把梯子，帮助人们超越人性的狭隘，认识到世界的底色其实是复杂性。\n六月份推荐的好书，能从多个不同的角度帮助我们体会这种复杂性：《有声的中国》告诉我们，历史不仅可以看到，也可以”听到“，它让被时间有意或无意剥夺而沉寂在历史幽深处的那些听觉、触觉，乃至于嗅觉，纷纷走上了前台；《理性的暗面》告诉我们，尽管歌颂人类理性就是文明中的主旋律，但非理性永远如月之暗面一般，是人性中固有的一部分；《龙王之怒》则富有创见地跳出环境决定论与社会决定论的二元框架，探索了一种全新的看待灾害与环境的视角。\n在未来，我们会继续每个月向读者推荐一系列最新出品的好书名单。这份书单由王府井书店、新京报书评周刊联合推出。在选书时依旧坚持了书评周刊“公共立场，专业品格，独立思想，现实情怀”的一贯标准。更多书单的详细内容会在新京报书评周刊与王府井书店的微信平台上陆续更新，同时读者也可以前往王府井书店的专柜陈列，在线下购买每个月的推荐书籍。\n《陆学艺全集》\n作者：陆学艺\n编者：北京市陆学艺社会学发展基金会\n版本：社会科学文献出版社\n2023年5月\n推荐理由：在中国社会学界提起“陆学艺”这个人名，自然是无人不晓，作为中国社会学恢复重建的参与者、见证者，陆学艺先生的社会学研究有着“承上启下”的作用。即便是跨出社会学界，他对经济学、政治学等学科的影响也是有目共睹的，研究者也愿意成为他的读者，甚至引用和借鉴他的研究。但若是再往外跨，或者直接跨出学界，还知晓他的就十分少了。他的名望和传播度不及其前辈费孝通。而这与他的知识贡献并不太匹配。\n陆学艺是在1978年后进入社会学研究，此时已经是四十多岁的年纪。此前他主要做哲学研究。在1978年至1980年间，他对安徽、甘肃的包产到户试点做调查，为在全国范围内推广这一农村改革提供经验和力量。当家庭联产承包责任制于1982年确认后，他同年继续思考，认为单是如此还不够，还得进行县级体制综合改革。此后他在山东陵县兼任县委副书记，进一步理解和收集问题。这些研究和实践经历奠定了他后来被人称为“三农专家”的基础。如今人们提起他，也首先会想起这个称呼，也认定了这个身份。这也符合他的付出，他是国内比较早指出“城乡分治”局限的学者，在提出问题、解决问题之间坚持改革的思路。他所做的中国社会阶层分析，也无疑是改革开放以来国内学界关于这一问题的开辟之作。2013年5月13日，陆学艺逝世，享年八十岁。此后十年间，有《陆学艺文萃》《继往开来：陆学艺先生纪念文集》等书出版，如今十二卷本的《陆学艺全集》也面世了。此种全集约四百余万，报刊论文、报告、演讲、书信等747篇内容，其中有一百万字未曾发表。有一部分还是他的早期文稿，如中学作文、他本人采编的农谚等。要是说从中读到精致的或完全符合某种发表规范的文本，大概是不能的，这与学科的专业化进程有关。但他对中国社会的关怀和问题意识，反而是经过学院严格训练这一代学者比较缺乏的。而这也是再读他的意义吧。\n《我不相信神话》\n作者：[意大利]奥莉娅娜·法拉奇\n译者：陈波\n版本：新经典文化·南海出版公司\n2023年4月\n推荐理由：意大利人奥莉娅娜·法拉奇（Oriana Fallaci），有“世界第一女记者”之称。她那无可替代的经历、“咄咄逼人”的提问技术，以及质朴而神秘的人物形象，足以使她成为20世纪最有影响力的记者之一。在风云变幻的20世纪，她做战地记者，也做人物记者，接受她专访的既有希区柯克、玛丽莲·梦露，也有邓小平、基辛格。这位传奇人物的童年是不幸的，刚出生便和同时代人一样进入墨索里尼时期，依她的说法是“战争、恐惧、饥饿、苦难，与大人们并肩同敌人战斗的骄傲，以及由此造成的永远无法痊愈的伤痛”，她没有快乐，她贫困，她被束缚。当然，在职业上，她也比较幸运。作为媒体人的伯伯传递给了她一种属于20世纪的精神，这使她认同“记者的首要职责是永不厌烦自己的工作，其次是不能害怕，第三是不能马虎对待任何事情”。\n她将经历、习得和其本人性格融为一体，并决定了她对生命自由和战斗的向往。她不屑于被社会身份期待束缚（如“妻子”），哪怕单打独斗，为此永不止步，毫不妥协。其实她也有古典或者说传统意义的一面，渴望孩子，希望血液在这个世界上延续，当命运被捉弄，也依然把希望转寄于文字，她同时也害怕失去“女儿”这一身份，“你的血也是她的血，你的躯体是她躯体的延伸”，当母亲去世，痛苦地感叹“根”也随之死去。她在晚年患癌病危，时间加速流走，也思考起“生命”这个命题。凡此种种，散落于《我不相信神话》这本自传体的文本中，这些不同的、甚至有些矛盾的方面构成了“法拉奇”。是啊，这就是她。\n《有声的中国：演说的魅力及其可能性》\n作者：陈平原\n版本：商务印书馆\n2023年5月\n推荐理由：历史不仅可以看到，也应该可以听到。穿过历史遗留至今的文字与图像，理应可以听到过去那稠密而喧嚷的声音——这即是所谓感官史的意义，让被时间有意或无意剥夺而沉寂在历史幽深处的那些听觉、触觉，乃至于嗅觉，纷纷走上前台，去展现那些看似餖饤零碎实则意味深长的细枝末节。陈平原的《有声的中国》正是对感官史的一次有意义的尝试。本书的标题正来自于鲁迅1927年2月26日在香港青年会所做的那场著名的演说《无声的中国》，“人是有的，没有声音，寂寞的很。——人会没有声音的么？没有，可以说：是死了。倘要说得客气一点。那就是：已经哑了。”因此，鲁迅号召青年们“先可以将中国变成一个有声的中国”。而演说，即是近世以来将“无声的中国”改造成“有声的中国”的一大利器——鲁迅正是利用演说这一利器，将自己“有声的中国”的观念，注入进青年人的脑海之中。\n“大抵国民识字多者，当利用报纸；国民识字少者，当利用演说。”在迈入20世纪的前夜，流亡日本的梁启超在见识了明治维新的风潮如何将日本推入现代文明的伟力后，发出这般感慨，将演说称为“传播文明三利器”之一。演说也在20世纪中国舞台上踊跃腾起。不识字、不能读书的中国人，他们的耳朵是可以听的，因此想要将广大国人引向变革者们所划定的“正轨”，就必须采取演说的方式。作者自清末画报中的演说场景开始，解析图画中的演说场景，是如何在尚无影像记录方式的20世纪之初，是如何用图画捕捉演说者转瞬即逝的声音，其中不仅是声音记录与传播方式的进化，更体现出公共领域的扩张——公共演说受限于场所与声音自身的传播规律，而画报则图文并茂地突破了这一障碍，将演说的对象从口耳相传扩张到报纸覆盖的公共领域，而报纸本身的阅读与宣讲，又使演说的声音发展到最大。演说与报章的结合，是20世纪中国成为“有声的中国”的一大助力。\n演说甚至被认为可以盖过枪炮的声音。声音也在现代演说家的理论与实践中，创造出一种政治上的美学，一种职业的说服与鼓动的艺术，即如革命时代的留学生袁泽民在《演说》自序中所宣示的那样，演说“上可以应援政府，指导政府，监督政府；下可以警醒社会，开通社会，改良社会。小可以结合志意之团体，大可以造就世界之舆论，利益之处，不可胜言”，由此成为革命与变革的原动力，乃至于抗战时代，各种政治势力通过声音在公共场域公开或半公开的竞技，演说在某种程度上突破了说话的禁忌，也让人们看到声音背后涌动的斗争暗潮——在战争与革命之间的20世纪中国众声喧哗，这些声音绝大多数纵然会随风消逝，但声音背后所隐藏的那些理想、激情、观念，无论是突破桎梏的呼号、娓娓动听的承诺，还是精心谋划的煽动，都诉说着20世纪中国的一个常被忽视的真理——而这真理本在两千年前那个“无声的中国”就已经被言简意赅地阐述过：“听其言而观其行”。\n《早期中国的鬼》\n作者：蒲慕州\n译者：黄咨玄\n版本：吉金文库·新星出版社\n2023年5月\n推荐理由：韩非子曾经讲述过一个寓言故事，齐王曾经问一位画师：“画孰最难？”画师回答：“犬、马最难。”“孰最易者?”画师答道：“鬼魅最易。”因为犬马人人早晚都可以见到它们，画得不像，人们很容易觉察，但“鬼魅无形”，无人见过，因此容易被描画。这则寓言自然别有其意，但从另一个角度，它却说明，在早期中国的世人眼中，鬼是一种无形之物——但既然鬼是“视之而弗见，听之而弗闻”甚至“体物而不可遗”，那么这样一种全然超脱于人们感知领域之外的事物，古人又是为何如此近乎执着地认定祂的存在？\n原因或许是因为，鬼以最简明的方式解决了那个最终极的问题，它是人最终去处的答案，不相信鬼存在的人会活在无尽的苦恼之中，他不知道人生的尽头究竟是彻底的终结还是无尽的虚空，而相信鬼存在的人尽管可能会有另外的苦恼——比如当与鬼产生联系时应当如何自处——但却不用为死后的世界感到烦恼。对历史学家来说，鬼似乎更具专业上的意味，因为他们整日面对的就是死人，唤醒死者进入他们的想象与体验，并且自以为是地为死者代言，便是史家的主要工作。从某种意义上说，历史研究就是说“鬼话”。蒲慕州的《早期中国的鬼》就是历史学家对鬼的一次探究。鬼是否真实存在，如果不从玄学和科学的角度进行讨论的话，那么历史学给出的答案是，自从人类有历史记载以来，各种形态的鬼便已经出现，并且起到方方面面的影响，而这种影响并非想象，而且真实不虚。被无辜杀害的杜伯的鬼杀死周宣王的事件，在当时“周人从者莫不见，远者莫不闻”，并且被史官严肃地记录在史书中，作为垂训后世的警戒。甘肃天水放马滩秦墓中出土的简牍中，也记载了一位名为丹的人死后复活描述的自己作为鬼的“生活”状态。如果鬼仅仅归于死后世界，活人视而不见听而不闻，那么祂对生者来说，便无更多现实意义。但鬼之所以能对活人世界有如此大的真实的影响力，正是因为祂们时时能与活人世界产生链接，有时作为故事寓言出现，有时作为道德训诫出现，有时则纯粹是满足人们的好奇心，强化人们对死后世界的信念。\n当时序进入帝制时代后，鬼同样也被安排在帝国规制的体系之中。被纳入到官方认可的祠祀的鬼神与民间所谓的淫祀之鬼之间互相缠斗调和的关系，冤鬼复仇的故事与帝国治理下的法律体系之间的拉扯与互补，驱鬼与招鬼的方术与墓葬中安抚鬼神的仪式，官僚层级化的幽冥鬼神世界，乃至于汉武帝末年的巫蛊之祸以及篡汉者王莽对鬼神的崇拜和利用，无不说明了鬼是何等深入地楔进人类社会的方方面面。即使一些文士秉持所谓的“无鬼论”来批判世俗对鬼的“迷信”，但古人依然对鬼趋之若鹜，宁信其有。汉末兴起的道教与传入的佛教，同样各自以自己镇服役使鬼神的能力来吸收信众——与其说是佛道役使鬼神，倒毋宁说是俗众信仰中根深蒂固的鬼的世界观征服了道教与佛教，让它们不得不借由鬼来说服大众信服自己。\n“我们在本书研究过的所有中国文献告诉我们，中国古代有一个鬼的世界”，而这个“鬼的世界”一直是中国过往的一部分，鬼与人共存，一如生与死相连一样。从这个角度来说，本书对早期中国鬼的探究，正是一个序章，让我们透过祖先的目光去“看到”这些视而不见、听而不闻，无法感知的鬼，是如何成为我们日常生活中不可或缺的一部分，祂们满足好奇心、提供道德训诫、祂们打破了生与死本应无法逾越的界限，从另一个世界前来干预活人的生活，尽管有那么多驱鬼的方术与役鬼的经文，但我们终究无法彻底切断与鬼的联系。从某种角度上说，最后这个结论可能比起鬼之有无更加重要，比起对鬼闯入我们世界的恐惧，我们的内心中有着一种更强烈的情感，希望邀请祂们到我们的身边来，因为没有鬼，这个世界便不完整。\n《图像：从文艺复兴到社交媒体》\n作者：[意大利]里尔卡多·法尔奇内利\n译者：狄佳\n版本：未读·艺术家/贵州人民出版社\n2023年5月\n推荐理由：我们常说，这是一个读图时代。但是在爆炸般的图片信息海洋中，如何读图？又如何理解图像的运转机制？从古至今，图像又经历了怎样的变化？这恐怕并非每个当代人都能说得清楚。\n在《图像：从文艺复兴到社交媒体》一书中，作者就聚焦这些问题，从感知、文化、技术与媒介的不同视角切入，细细拆解。每个阐释都有大量图片资料为证，从油画到摄影再到装置，甚至还有中国传统国画，500幅跨时代的视觉代表图片，资料之丰富令人目不暇接。比如，作者在分析图像中的“正面”模式时，就从宗教画的传统、视觉习惯、透视法、“窗户论”等理论的演进入手，解释为何从正面观察世界与他者成为一种视觉惯例。\n身处图像无处不在的环境中，要求我们不得不懂得图像的运作机制，掌握视觉文化的内在机理。那么拿起这本《图像》，从文艺复兴时期的绘画，到摄影电影数码技术的新变化，进入一部关于图像的美丽历史。\n《在这里我很开心：公共空间绘本》\n作者：田子千\n版本：海豚出版社·平行小宇宙童书\n2023年5月\n推荐理由：在科技不断发展的当下，如何构建自己真实的生活成为每个人需要思考的命题。休息的时候，你会出门散步吗？冬天会去滑雪吗？会偶尔到绿茸茸的草坪上休息、玩耍吗？人类学教授项飙提出，在人们越来越依赖网络的当下，需要重建“附近”的价值。也就是说，我们都需要从自己出发，去沉浸于身边最初的500米，然后才有可能与更广阔的世界相连。对孩子来说当然也是这样的。《在这里我很开心：公共空间绘本》是一套从日常生活中的“附近”切入，看似讲述公共空间，实际讲述了人与人、人与自然间的快乐的绘本。系列三册分别为《草坪》《散步道》《滑雪场》。\n在原创绘本作者田子千的笔下，公共场所不仅能让人们共享空间、做各种愉快的事情，就连被人们视为理所当然的事物，如路灯、花朵、雪人等，也被融入了“万物有灵”的观念，共享着公共空间中的快乐。比如在滑雪场中，不仅来滑雪的人们充满期待，愉快玩耍，雪人也为滑雪场中的快乐而感到幸福，哪怕融化了，也期待着来年冬天与滑雪的人们的重逢。\n《夏日大作战》\n作者：[西]胡莉亚·巴尔塞洛 著/[法]卡米列·瓦尼耶 绘\n译者：李季原\n版本：晨光出版社·千寻Neverend\n2023年4月\n推荐理由：随着社交媒体不断融入我们的生活，容貌、身材焦虑也愈加困扰着我们。这种焦虑不仅影响成年人，也影响着青春期的孩子，尤其是女孩。西班牙演员胡莉娅·巴尔塞洛将日常生活、工作中体会到的对女性的审美压力写成了一本给青春期的女孩读的书。\n女孩索尔被邀请去参加比基尼沙滩派对，出于对自己身材的不满，她决定减肥。她试尽了所有办法，却收效甚微，不断陷入自我否定。渐渐地，她意识到自己强烈的身体羞耻其实来自外界不合理的影响与审视。于是索尔开始接受自己的身体，并发现那些看起来拥有好身材的人，也有着强烈的身材焦虑。当大家分享关于身材的焦虑情绪，所有人心里的压力都因为共鸣而消散了。\n而当索尔接受自己后，她发现，原来自己不完美的身材正是来自自己家人的传承。作者在书中写道：”我们花在’我想成为的身体‘上的时间越多，花在’此时此刻的我‘身上的时间就会越少。“打破内化在我们心里的刻板印象、正视并接纳自己，是每个人成长中的课题。\n《狐狸》\n作者：[荷兰]杜布拉夫卡·乌格雷西奇\n译者：刘伟\n版本：理想国·北京日报出版社\n2023年6月\n推荐理由：杜布拉夫卡·乌格雷西奇是欧洲享有盛名的作家，多年位于诺贝尔文学奖赔率榜的前列，只是对国内读者来说这位作家此前并没有什么知名度。今年3月份，乌格雷西奇因病去世，读者们或许只能通过6月份出版的两本小说，来了解这位作家的世界。《狐狸》是乌格雷西奇创作于2017年的作品，这部作品用乌格雷西奇的母语塞尔维亚及克罗地亚语写成，也是作家本人的第13部作品。在这个故事中，“狐狸”成为了一种象征，作者以此来探讨在文学叙事中，故事是如何成为故事的诞生机制。文学创作离不开虚构，而虚构某种意义上必然具有欺骗性，作家便以此来探讨文学中屡见不鲜的欺骗性的本质和它的边界。书中穿插着现象与现实，时常让读者忘记二者的界限。她通过讲述俄国真实作家所经历的历史，由此引发读者反思历史的真相，通过讲述纳博科夫的旅程，来试图揭示故事写作背后的神秘。最后，乌格雷西奇让我们相信，“狐狸”既是一种作家的图腾，也是属于作家们的诅咒，小说中所探讨的“狐狸”形象在现代商业社会的变化，也同时让我们反思如今失去了诅咒的“狐狸们”是否还拥有原初的含义。\n《钻石广场》\n作者：[西班牙]梅尔赛·罗多雷达\n译者：王岑卉\n版本：磨铁图书| 四川文艺出版社\n2023年6月\n推荐理由：梅尔赛·罗多雷达是一位加泰罗尼亚语作家，而她的《钻石广场》则被加西亚·马尔克斯称为“在西班牙内战以后问世的文学作品中无出其右者”。虽然小说写作于西班牙内战时期，但是，罗多雷达放弃了以战争和社会现状为主题的写作，在这本书中，罗多雷达让一位名叫娜塔莉亚的女性成为了小说的主人公，故事以她的情感和生活经历为主，从而构成了一本关于爱情的小说。娜塔莉亚在书中一共经历了两次婚姻，其中第一次婚姻明显处于不平等的关系，在钻石广场认识的丈夫乔完全是一个暴君式的掌控者，而娜塔莉亚也不断在生活中挣扎，最终摆脱了这段不平等的关系。其中在《钻石广场》中，也存在着很多潜在的关于婚姻和政治的关联，例如钻石广场上的鸽子们既代表着娜塔莉亚的生存状态，也代表着不同时期的西班牙国民所面对的不同形式的压抑。《钻石广场》用讲述日常故事的方式勾勒出了西班牙内战时期的生活画卷，在多次重版之后，《钻石广场》也被评价为女性主义文学的重要作品。\n《工厂日记》\n作者：[法]西蒙娜·薇依\n译者：王天宇\n版本：上海人民出版社\n2023年4月\n推荐理由：西蒙娜·薇依生于巴黎一个富裕的中产阶级家庭，有着超越常人的智识，在巴黎高师学习哲学，后来在几所中学担任过哲学教师，她拥有的这些条件基本可以让其保持一种相对（只是相对）自由、有尊严的生活，但在1934年底，薇依选择离开学校，进入工厂，从事低薪、重体力劳动。对于动作迟缓、时常被头痛折磨的薇依来说，这无疑是极大的考验，从她在此阶段写下的日记中我们可以知道，从早到晚，她和工友们都在艰难应对无情的机器、对工作速度的苛刻要求，尤其是被压迫、被奴役的屈辱感：“我自己也是竭尽全力才能维持尊严……几周这样的生活差不多足以将我变成一头温顺的野兽，只有在周日我才能恢复点自我意识。”其他工人的状况可想而知。\n尽管如此艰难，尽管满是屈辱与失败，薇依没有想过逃跑，在一封信中——薇依的信总是极其诚恳而睿智——她说：“我并不觉得这些苦难是我自己的，我把它们视作工人们的苦难。就我个人而言，无论我是否遭受了苦难，都是几乎无关紧要的小事。因此，想要认识和理解的渴望轻易就战胜了逃跑的诱惑。”“我的苦难无关紧要”所展现出的灵魂是崇高的，而且是在“崇高”这个词最深刻的意义层面上说。这种常人无法做出的行为，自然出自薇依对底层人民强大的同理心，但又不只是同理心。她把当劳工的生命经验视为“与现实生活接触”，“与生命的直接接触”，她想要摒除某种幻觉，不被生活欺骗，她想接近（乃至接受）“不幸”，进而寻求解脱的路径。\n以切身体验为基础，薇依知道并深深感受到一个工人的生活饱含的巨大痛苦，她详细记录并思考工人的处境，为改善工人的生存状况，她号召雷诺工厂的工人把自己的内心感受写出来，发在杂志上；她给一位工厂经理写信，给出改善建议；而且薇依清楚地知道，工人面临的不幸与政治制度和社会形态无关，“我关于工厂的疑问完全不受政治制度的影响。它事关工厂从完全从属关系逐步过渡至某种从属和合作混合的关系，理想情况是纯粹的合作”，而所谓革命，很有可能只是导致压迫集团的更换，“只要生产是建立在被动服从的基础上，工人们就要继续被动地服从”。这显示出薇依敏锐的洞察力，对某些主义作出反思，而她给出的最终解脱/救赎之路是具有超越性的。本书最后一篇文章《非奴役性工作的首要条件》写于薇依去世前两年，那时她的思想已经成型，在文中她说，“解药只有一种。唯一能让人忍受住单调的是永恒的光明，是美。”什么是“永恒”的？只有“绝对存在”，那不生不死、涵容万物的“在”，在薇依眼中就是上帝。在对上帝的爱和信仰中，受苦者得以“生活在那超自然的诗意氛围中”，整个生命因此改变。\n《大英帝国三部曲》\n作者：[英]简·莫里斯\n译者：杨莛薇\n版本：后浪·九州出版社\n2023年4月\n推荐理由：如果一个人在自己如日中天之时，就想象自己夕阳西下的衰颓惨景，往好处说，这是未雨绸缪，往坏处说，这是装腔作势地用自卑来掩饰自负。但对大英帝国来说，这是一种近乎病态的执念，在自己身心康健时就想象自己终将崩塌的未来，在鼎盛时刻就会想象帝国的荣耀被一击而溃，即使是最狂热的帝国主义者，也乐于吟诵、书写前代帝国覆亡的文章诗篇，不远万里去凭吊古代波斯、埃及、罗马诸帝国的残垣断壁，沉湎在大英帝国也终将加入这一行列的感伤的想象中。\n书写大英帝国历史的书着实太多，但鲜有哪本书能像简·莫里斯的《大英帝国三部曲》一样，写出那种帝国特有的心态，因荣耀感而生出的患得患失的忐忑和因意识到自己的高傲与自负而产生的感伤与幻灭。这不是一种史家的后见之明，而是深入当时帝国的肌理才能体会到的心态，就像好莱坞电影中时不时被摧毁的白宫和纽约摩天大楼一样。巨厦的建成会带来赞叹，但巨厦的崩塌才会带来心灵的震撼，而唯有这种震撼，方能证明巨厦之伟大。帝国亦复如是。莫里斯描写了在自诩昭昭天命的指引下不断扩张的大英帝国，是如何将帝国的理念遍植于全球的每一个角落，这个不久前刚刚丢失了美洲殖民地的岛国，已经在过去的一个世纪中目睹了足够多的世界变迁，革命的烈焰在家门口延烧，起义此起彼伏，殖民主义的名声正随着自由主义的兴起而愈加败坏，帝国意味着压迫，如果压迫的对象不是本国追求自由的人民，便是海外的外国人。奴隶制的疮疤正在日益溃烂，经济与道德上的双重谴责正把它推向死亡的深渊——种种组成旧日帝国的零件都在分崩离析，而这个渺小的岛国，已然因技术革新与商业贸易获得了富足安乐，又为何要重蹈旧日帝国的覆辙？\n尽管大英帝国一再表示自己的统治充满了仁善和良愿；尽管帝国派遣到殖民地的官员大多数甚至爱上了这片土地，与当地人举行婚礼，诞育子女，甚至最终埋骨此地；尽管诸多残酷的传统习俗，诸如烧死寡妇、诸如杀害婴孩、诸如凌迟酷刑，都在帝国主义者的干涉下被逐一消灭；尽管自由、民权、平等种种构建现代政治文明基石的观念，都是帝国加以传播，甚至殖民地的民族革命思潮，都来自于生长于大英帝国母国的思想家加以孕育和传播。但帝国还是瓦解了，与之前那些曾经存在过的帝国一样，成为了废墟残垣，这或许是历史的轮回，或许也能带来诸多教益，但或许真的是帝国不可逃避的命数：只要踏上帝国之途，就必然会走向毁灭。\n《胡同里的日常》\n作者：尚君义\n版本：后浪·北京联合出版公司\n2023年5月\n推荐理由：如今来北京的游客经常会问到，北京的胡同在哪儿？穿过横平竖直的街道拐进小巷，四方矮矮的门户犹在，街坊邻里间蔓延的烟火气却在时光的甬道中逐渐稀释。人们寻觅的从来不只是胡同的建筑，更是百年历史变迁背后胡同所承载的市井文化与气质。这本《胡同里的日常》藏着老北京的独特韵味。全书通过近300幅照片细致展现了二十世纪八十年代至新世纪头十年（1985-2010）的胡同岁月，彼时改革开放已经打响，新旧风俗一时间交汇冲撞，偶像T恤与大襟衣、缅裆裤同时出现在巷子口，走街串巷的磨刀叫卖声混杂着公用电话亭的碎语，作为融合场域的胡同见证着大众日常生活的变迁，一地鸡毛的生活碎片拼凑出了大时代下普通人的生存状态。\n在每幅照片下，作者还根据拍摄时的记忆，用通俗的北京方言还原了镜头下的故事。“起了您哪？”“呦呵，王哥，今儿个开斋啦哈”……满嘴的京腔调侃着日常生活里的种种欢娱与不如意，声画配合中勾连出读者对往昔时光的追忆。难得的是，作者在书中只是记录而不作评述，既不回避生活的艰辛琐碎，亦不对胡同进行乌托邦式的虚幻赞美，全然回归了图像语言本身的力量。\n《理性的暗面：非理性九副面孔》\n作者：[美]贾斯汀·史密斯\n译者：王昕\n版本：后浪·九州出版社\n2023年5月\n推荐理由：“人是一根会思考的苇草”，帕斯卡尔的这句经典名言常常被用于阐述人相对于其他物种的至高无上性。自启蒙时代始，这种歌颂人类理性的传统就是文明中的主旋律，而蒙昧和“非理性”，被视为需要被扫清的障碍。然而，20世纪的两次世界大战、纳粹的暴行，种种历史一次次印证了理性的自负只可能带来反噬，任何渴望根除非理性的想法只会催生最极端的非理性行动。因为从各种意义上来说，非理性永远如月之暗面一般，是人性中固有的一部分。\n哲学家贾斯汀·史密斯的这本书是对人类“非理性”传统极为系统和具有当下性的梳理。他讨论了历史上在逻辑、自然、梦、艺术、科学等多个方面理性与非理性的交锋，意在向我们表明任何理性的胜利都可能是暂时的和可逆的。在此基础上，有别于一般的观念史著作，史密斯还集中反思了当下盛行的许多非理性现象，比如推特暴民的兴起、特朗普的当选、西方社会愈演愈烈的身份政治斗争等等。史密斯希望提醒读者注意人类非理性思维的根深蒂固，但并不持一个虚无主义的立场，认为人类不应坚持追求理性。毋宁说，真实的理性是一种严肃的现实主义，恰恰是认识到非理性的难以根除，以及人性的复杂。\n《陆征祥评传》\n作者：唐启华\n版本：社会科学文献出版社\n2023年4月\n推荐理由：在清末民国时期的外交史中，陆征祥是一位极其传奇的人物。他21岁进入外交界，从学习生、翻译官、参赞，到公使、外交总长、国务总理、国务卿，历经了李鸿章访俄、海牙保和会、日俄战争、洪宪帝制、第一次世界大战、巴黎和会等多个关键性事件。1917年退出外交界后，归隐天主教修道院。不过，受到历史学界过往对北洋外交的某些成见的影响，加之相关档案发掘的限制，陆征祥并没有受到太多关注和研究，他也因与北洋派关系密切，而常常以负面人物的形象被呈现。\n2007年底，台北中研院近代史研究所外交档案开放了“驻比使馆保存档”的后半部。这部档案具有极高的学术价值，著名历史学者唐启华利用这部档案，写成了《巴黎和会与中国外交》这部至今享誉外交史研究领域的作品。巧合的是，这部档案正是由陆征祥于1920年代带到欧洲。长年研究的经历，让唐启华逐渐意识到陆征祥外交思想的研究价值。2018年，陆征祥保存于比利时布鲁日本笃会圣安德鲁修道院的私人文书、文物完成扫描，并于2019年以“陆征祥文书”之名在台湾史研究所档案馆开放使用。唐启华通过长时间的阅读，结合大量史料，在这本《陆征祥评传》中考察了从清末、北洋、到国民政府时期，陆征祥与中国外交、近代中国与世界的互动历程。\n《龙王之怒：1931年长江水灾》\n作者：[英]陈学仁\n译者：耿金\n版本：光启书局\n2023年4月\n推荐理由：人类从未远离过灾害。地震、洪水、飓风、海啸、干旱……一场灾害及其次生灾害发生后，总会涌现大量记录、分析材料，来自不同学科的学者、不同派别的政客、不同立场的记者和慈善机构。他们各执一词，激烈争辩着这到底是天灾还是人祸。灾害成为各种意识形态的容器。\n在历史叙述中，“自然灾害”一词意味着没有人为影响和责任。环境决定论者主要采用这一立场。但环境危害转化为人道主义灾难的情况屡见不鲜，其中必然有人为因素。而同样需要的警惕的是，沿着这条思路走下去，重心会逐渐转向社会决定论——即人类是所有灾难的罪魁祸首，天气、水文之类的自然因素只是压垮骆驼的最后一根稻草。\n英国杜伦大学历史系副教授陈学仁（Chris Courtney）跳出环境决定论与社会决定论的二元框架看待灾害，他深入研究中国环境史，探索环境与人类之间的长期和短期互动。在这本书中，他以1931年长江水灾为例，提出“致灾机制”（The Disaster Regime）概念，致灾机制涵盖所有有助于将自然风险转化为灾难的基本因素，本质是人类-环境的关系结构。他试图厘清政治、经济、文化、水文、地理、气象、生态等多种因素如何交织、互动，影响灾难发生。\n本书首次呈现1931年长江洪水的全面历史。这场洪水的规模在二十世纪世界范围内都不可小觑。因为洪水淹没的是当时地球上人口最多的地区之一。有历史学家认为受影响人口可能高达5000多万。以其直接和间接影响区域来看，这是一场全国性的灾害。从当时的航拍画面和目击者叙述中可以看出，长江已经成了“汪洋大海”，昔日的城市、乡村都成一片泽国。但在近代史的主流框架里，关于1931年，人们更关注“九一八”事变。陈学仁提醒我们，这场水灾是近代中国故事的一部分，而不仅是一场自然灾害。\n《蚌壳与珍珠：上海武康大楼居民口述》\n作者：\n陈保平 陈丹燕\n版本：人民文学出版社\n2023年4月\n推荐理由：提到上海的网红打卡地，一定少不了武康大楼。1924年这栋建筑刚建成的时候就是当时上海的地标之一。当时它还叫“诺曼底公寓”，全称为“万国储蓄会诺曼底公寓”（I.S.S Nonmandie Apartments），是上海第一批最著名的现代化高层公寓。诺曼底公寓地处法租界，设计者是著名匈牙利建筑师邬达克。1843年上海开埠，西方的建筑风格与理念登陆，各种建筑流派在此争妍斗奇，也改变了上海传统的建筑风貌。作家陈宝平写道：“如果你站在西面看，整幢大楼很像一艘劈波斩浪的大轮船。”即便在一众时髦的西方建筑中，诺曼底公寓也是独树一帜的。也正是这种独特的气质，吸引了今人的目光。1953年上海市人民政府接管这栋建筑时，将其更名为“武康大楼”。\n对作家陈丹燕来说，现在大家热衷的武康大楼外观就像蚌壳，此前住在这里的居民和他们见证的历史才是珍珠。“近百年来，它经历了民国、抗战、解放、新民主主义改革、社会主义改造、改革开放等大时代的风风雨雨，里面的住户就像轮船上的乘客，上上下下，来去匆匆。” 宋庆龄、孔二小姐、赵丹、王人美、巴金、郑君里、孙道临、秦怡、谢晋等耳熟能详的人物，都曾出入这座大楼。武康大楼不仅吸引了当时的文化演艺界名流，其中居民的身份也丰富多样。\n陈丹燕以上海为主题的系列创作，从上世纪90年代至今已经持续20多年。复旦大学教授严锋曾说：“相较于单写上海历史、报告文学或写上海题材小说，陈丹燕的非虚构系列通过个人回忆、采访、回忆录、书信、照片等去拼贴重构出更合乎逻辑的想象，创造再现了一个上海的世界，将个体对上海的认识和记忆纳入到超时空的关系当中。”\n这次陈丹燕和陈保平走进武康大楼这处历史空间，采访其中居民，由居民们讲述他们记忆中的生活和人生故事。在这部口述史中，武康大楼和中国、上海近现代百年的历史在一个个普通人的记忆片段中浮出水面。\n书评周刊·新书月榜，期待去往更多书店\n读者朋友们，未来，新书月榜将不仅在线上发布，还将来到线下。上个月的5月新书榜，就来到了北京•彼岸书店和南昌•陆上书店，期待可以去往更多书店，欢迎有意合作的书店或空间加入我们！\n我们渴望从线上走到线下，以更真实可触的方式，让更多好的书被看见，也与一直与我们同行的读者朋友们以另一种方式遇见。\n那么，现在，就请按下Play（播放）键，让我们乘一艘船，去彼岸、去陆上……\nStation 01\n彼岸书店：书店里有无数平行时空\n位于北京三环的彼岸书店，是闹市区中清幽的所在。而彼岸，也完全地诠释了“书店里有平行时空”这件事，随处可见的手写的带着“语气”的荐书卡，像是一扇扇通往不同世界的旋转门；仿佛“插件”般存在的“小巷”或“角落”，从书到画到诗茶到书展到曲径通幽的小小读书空间……让一家书店拥有了无数种可能。\n来到彼岸书店的5月新书榜“思考日常生活”，应该最恰当不过，因为书店里从未停止发生的以各种方式开启的“思考”，以及推开门即是的热气腾腾的“日常生活”。\nStation 02\n陆上书店：短暂悬浮\n只是短短的几个台阶，拾级而上，沿着陆上书店如船舷一般的入口处，仿佛有一种跃入另一个空间的悬浮感。这是书评周刊新书月榜的第二站，在这里，我们推荐最新出版的好书，和来陆上的读者们一起——短暂悬浮。\n有时候，一本好书的标准非常的直接，就是无论在私密的书房，还是书店这样的公共空间，或是嘈杂的地铁，或是途中不挑地点的小憩，当你拿出这本书，就让全世界从身边经过吧，而我们只要短暂地悬浮于一书之中。\n书评周刊·新书月榜，期待遇见更多的书店！有意合作的书店或空间，欢迎发邮件至\nzhangyao2023@bjnews.com.cn\n。“阅读需要主张”，我们相信——好的阅读过后，会有新的世界出现。\n作者/新京报书评周刊编辑部\n编辑/宫子，刘亚光\n校对/张彦君",
  "url": "https://m.bjnews.com.cn/detail/1687673224168353.html",
  "source": "bjnews",
  "publish_date": "2023-06-25 14:06:36"
}