{
  "uuid": "163643001014621",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "163643001014621",
    "title": "公元1000年，被人类遭遇的“全球化”",
    "desc": "权贵与富豪对于权力、财富和享受无止境的渴望与追逐，以及他们围绕权力、财富而展开的掠夺、斗争，应当是全球化的根源，或最重要的动力。在这个意义上，全球化的实质乃是权力与财富的再分配，其最大的受益者只能是权贵和富豪。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/11/09/5122110794288408826.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/11/09/5122110794288408826.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-11-09 19:05:00",
    "publish_timestamp": 1636455900,
    "pv_num": "5991",
    "zan_num": "229",
    "click_num": "148",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-11-09",
    "update_time": "2025-04-17 19:53:42",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "5991阅读"
  },
  "group": [],
  "id": "bjnews_163643001014621",
  "title": "公元1000年，被人类遭遇的“全球化”",
  "content": "公元1000年，被人类遭遇的“全球化”\n2021-11-09 19:05\n权贵与富豪对于权力、财富和享受无止境的渴望与追逐，以及他们围绕权力、财富而展开的掠夺、斗争，应当是全球化的根源，或最重要的动力。在这个意义上，全球化的实质乃是权力与财富的再分配，其最大的受益者只能是权贵和富豪。\n“全球化”（Globalization）概念最初由经济史学者率先使用，指称货物与资本的跨境流动，以及在此种流动基础上逐步发展形成的区域性、国际性经济体与经济组织及其活动；之后被不同领域的学者以及社会所采用，其内涵与意义逐渐扩展，形成以经济全球化为核心，包括政治冲突与互动、文化交流与冲突等多方面内涵的综合概念，其核心则是世界各地经济与文化间的联系日益加强。\n实际上，“全球化”概念比较空泛而不明确，所以引发很多争论，却又很难开展真正的学术讨论。历史学者关注“全球化的历史”，其首要的问题就是全球化何时发端、又是如何发端的。\n这几乎是一个无解的问题。无论持怎样的观点，历史学者们相信，全球化的核心问题包括互联、交流以及互动三个方面，其中，不同人群间的接触与相互联系是全球化的前提，物品流通、人群迁移、文化交流是全球化的主要内涵，而主要表现为经济竞争、政治冲突、文化碰撞与融合的“互动”则是全球化展开的重要方式。韩森的著作《公元1000年：全球化的开端》对全球化开端的分析，也主要是从上述三个方面展开。\n《公元1000年：全球化的开端》，作者： [美]韩森，译者：刘云军，版本：读客 |\n北京日报出版社 2021年8月版\n互联：一场偶然的相遇\n不同人群之间的“接触”乃是其相互联系、交流与互动的发端，没有“接触”，亦即无从相互了解、认识，更无从建立起相对稳定的联系机制与交流（包括贸易与文化交流）渠道，亦无从发生纠纷、冲突，更无所谓“互动”。那么，两种完全不同的人群，又是如何开始“接触”的呢？\n在第二章《西进，年轻的维京人》里，韩森主要根据北欧人的英雄史诗和考古发现，努力复原并描述公元1000年前后维京人经过格陵兰岛到达文兰，并在那里遭遇当地土著居民的过程。在第二次萨瓦尔多探险中，维京人与北美土著人群的相遇实际上是两者的第一次接触，而这第一次接触，是以暴力方式进行的：萨瓦尔多及其手下人杀死了驾着乌篷船前来观察陌生来客的八个当地人，逃走的一个带回援军，用箭射穿了萨瓦尔多的胸膛。在第三次由索芬·卡尔塞夫尼率领的探险中，双方的接触具有了更为丰富的内涵：维京人看见当地人驾着九艘乌篷船，挥舞着木杆，发出呜呜的声音，不禁心惊胆战。卡尔塞夫尼让手下举起白色的盾牌，表明自己并无恶意。于是，北美土著人走近他们。维京人在那里安营扎寨，住了下来。春天来临的时候，大批的土著人来到维京人的居住地，带着“深色毛皮”；北欧人则用红色的毛织品与之交换。“接触”似乎很快向“交易”发展，只是由于一头公牛的猛奔狂嚎，才打断了这一进程。 在接触的过程中，双方都表现出怀疑、恐惧、戒备、紧张，又都充满着好奇，表现出强烈的接触愿望，尝试着做出努力，表达自己的好意或无恶意。在紧张的试探过程中，任何突发的事件，都可能导致暴力发生。\n随后的事态向冲突方向演化。先是北欧人杀死了一些前来偷盗武器的土著斯克里林人，然后是斯克里林人大规模的报复性攻击。他们成群结队，前仆后继，每个人都大声地喊叫着，挥舞着木杆，并投掷石块，甚至推出了投石机。最全面的或最完全的“接触”实际上是冲突。冲突使双方或多方的全体成员成为参与者，为自己的生存而战。如果说“试探”与初步的“交易”只是由群体中的少数人（特别是头人）参与的话，那么，群体间的冲突则是整体性的，是由群体全体成员参加的。所以，群体间的冲突，乃是群体间全面接触的重要方式。\n挪威电视剧《挪威的维京人》剧照\n。\n维京人为什么要向西航行到北美去？大部分学者将其归因于北欧人的社会结构，特别是其财产分配继承制度以及武装集团的组织方式。但维京人善于向外探险、殖民，并不必然意味着他们一定会来到北美；来到北美，也并不必然会接触到当地的土著人群，并与之贸易、发生冲突。虽然韩森没有明言，但她强烈地暗示，所有这一切，很可能只是出于偶然。雷夫的第一次探险显然并没有明确的目的地——他的确是在“探险”，去寻找并不确定的目标。因此，北欧人航行到达北美，在根本上说，是一个偶然事件。以此为起点，随后所发生的北欧人与北美土著人群的接触、交易与冲突，则是一连串的偶然事件。\n“偶然”是难以重复的，也是不可逆的（迄今没有发现在1000年前后北美土著人漂移到欧洲的例证），但它确实提供了“接触”，而这种“接触”一旦发展为稳定的联系，即可将本来分离的、各自独立的两个交通贸易网络联系在一起。\n偶然的“接触”显然具有巨大的风险和不确定性。韩森说：“人们遇到不熟悉的人时，会评估风险：这些陌生人会杀害他们吗？他们会抓住自己吗？ 他们必须判断自己的相对地位：如果发生打斗，谁会赢？谁拥有更好的技术？”基于这些评估，人们做出不同的反应：有的反应非常草率鲁莽，有的反应则出自本能，而“一些勇敢的人克服了自己的恐惧心理，向他们从未见过的人伸出了援助之手。他们建立了贸易关系。” 交流由此才得以发生。\n交流：有意与无意的交换\n两种完全不同的人群相遇、接触之后，怎样开展交流？韩森讲述了一位北欧女性与一位北美女性最初的相遇和交流：\n古德丽德（Gudrid，卡尔塞夫尼的妻子）和她的儿子坐在维京人居住点的栅栏里面的时候，“门口落下一个人的影子，一个矮个子的女人走了进来……她脸色苍白，眼睛大得出奇，从来没有人见过这么大的眼睛。”\n她问古德丽德：“你叫什么名字？”\n古德丽德答道：“我叫古德丽德。你叫什么名字？”\n女人回答：“我叫古德丽德。”\n土著的北美女性向古德丽德的发问，“你叫什么名字？”是用什么语言表达的，古德丽德又是如何理解其问题的呢，我们不知道。它更可能是在特定氛围下，混合着表情、手势而得以表达并被理解的。而北美女人对古德丽德提问的回答，“我叫古德丽德”，则显然出自模仿或重复。\n模仿或重复，意味着对对方的认可，表达了一种承认对方与自己属于同类或具有相近的情感。这是交流的原初方式之一。\n物品交换是交流的另一种原初方式。在卡尔塞夫尼的探险中，北欧人用一种织成并染成红色的羊毛毡向北美土著人交换“深色毛皮”，后者把换得的羊毛长条围在头上；后来，北欧人把红毛毡剪得越来越短，有些还没有“一指长”，但是当地人仍然用完整的毛皮来换取这些越来越短的红毛毡。 维京人要毛皮应当是基于将其运回欧洲之后的潜在价值，并非其本身所急需；北美土著人换取的红毛毡，看来更非其生活必需品，很可能是具有装饰作用的“奢侈品”。而对于双方而言，真正具有生存或生计价值的武器，却并不在交换之列。由此，我们注意到，早期的交换可能主要限于与生存或生计没有直接关联的、具有标志或象征意义而又非常珍稀的物品，或者可以将之概称为“珍贵物品”。\n在公元1000年前后的世界贸易网络中流动着的商品，主要是黄金、奴隶、象牙、玻璃珠子、香料、宝石、珍珠等“珍贵物品”。与生计直接相关的普通物品，是伴随着珍贵物品进入全球化进程的。同时，珍贵物品的贸易，也引发了不同地区产业结构的调整。韩森描述说，到9世纪，爪哇岛的商人从中国进口铁器和丝绸制品，向中国出口香料和染料。他们用爪哇产的大米，与邻近岛屿交换丁香、檀香和肉豆蔻，再把它们运往中国。爪哇人从印度引进了红花和黑胡椒，广泛种植，成为中国主要的黑胡椒和红花供应商。 贸易也改变了经济运营的方式和社会组织形态：“商人们需要有人来组织收割、加工和运输（香料等贸易物品）到海岸，并在那里装船运走。终于，不同的人聚集起来，共同采割香木和乳香。通常，一拨人在高地森林里收获某种产品，另一拨人用小船把它顺流运到一个港口，而第三拨人把货物装上远洋商船。”所以，“中国需求的增长，直接影响了收获香料的当地居民，以及那些向港口运输货物的人。在此之前，（与中国贸易的）商人们并不在东南亚采办货物，东南亚的土著人群多靠狩猎和采集为生。如今，他们被裹进一个复杂的准工业化农业系统，不得不投入全部时间与劳动，为他们从未见过的中国买家生产商品。” 经济领域的这些变化，显然引发了当地社会的重组，并必然对其权力结构与政治架构带来深刻的影响。\n大英博物馆最受欢迎的展品之一：刘易斯棋子。1150年左右用海象牙制作。之所以使用海象牙，是因为大多数高质量的非洲象牙都流入亚洲权贵手中，中国的广州与泉州港是当时全球两大象牙贸易集散地。\n“区域贸易网络”是韩森讨论全球贸易体系及其形成的最重要的思想方法。她认为，早在1000年前后，不仅欧亚大陆、印度洋与东亚，而且在阿拉伯世界与撒哈拉以南非洲之间、东南亚与南太平洋地区都已经形成了区域性的贸易网络。所以，正如哥伦布并没有建立美洲贸易体系一样，当葡萄牙人沿着非洲西海岸航行的时候，也并不需要建立新的贸易体系，因为这样的贸易体系早就存在：它有完善的港口、中间商、市场信息渠道、后勤条件（为骆驼商队服务的城镇和村庄）以及产品。同样，欧洲人也并没有“发现”从阿拉伯海，经过印度洋、孟加拉湾，到中国南海、东海和太平洋的航道，在欧洲人到来之前1000多年，“当地的水手就已经有规律地穿梭在后来由达·伽马（da Gama）和麦哲伦（Magellan）‘发现’的航线上。”\n欧洲航海家也没有引入远距离贸易，它在他们到达时就已经很成熟了。欧洲人想做并最终也确实做到的，就是排挤掉中间商，并逃避向统治者缴纳关税。 换言之，欧洲人只是利用了本已存在的区域性贸易网络，并将不同的区域贸易网络串联起来。正是从这里出发，韩森几乎是彻底消解了哥伦布“发现”美洲在全球化进程中的划时代意义。她斩钉截铁地说：全球化在哥伦布之前五百年就开始了。\n互动：皈信与拒绝\n在第四章《欧洲奴隶》中，韩森根据古罗斯编年史《往年纪事》讲述了弗拉基米尔（Vladimir）大公选择东正教的故事。《往年纪事》将弗拉基米尔皈依拜占庭基督教的决定，描述为一系列事件的结果，其中最重要的是他的军队在切尔森（Cherson）击败了拜占庭皇位继承人巴尔达斯·福卡斯（Bardas Phokas）的军队，以及他娶了拜占庭皇帝巴西尔二世（Basil II）的妹妹安娜（Anna）。 弗拉基米尔及其臣民皈依拜占庭基督教，在很大程度上奠定了欧亚大陆宗教信仰的基本格局：东欧转向拜占庭，而不是耶路撒冷、罗马或麦加；欧洲在基督教的旗帜下联结成一个“文化大区”，与西、中亚及非洲穆斯林的“伊斯兰文化大区”分别开来；同时，欧洲被划分为东正教和罗马基督教两个部分，在很大程度上也是由于弗拉基米尔决定改信拜占庭基督教。\n这就是“互动”。韩森列举了1000年前后九个为其国家和臣民选择宗教信仰的统治者，指出：“几乎每一个统治者都选择与一个或几个邻居结盟；与其共享新信仰的人群，成为其军事盟友和主要贸易伙伴。虽然他们继续与其他信仰的统治者保持联系，但他们与同宗教信徒们的关系更密切。在他们关于世界的构想中，也经常把世界划分为宗教大区（religious blocs）。人们不再只拥有来自一个地方的单一身份，他们开始将自己生存的区域当作宗教大区的一部分，并且通过这种方式将自己与更为广大的人群认同为一体。”在韩森看来，“这是全球化的关键一步”。\n“宗教大区”（religious blocs）是韩森叙述、分析全球化进程的又一个重要概念。选择皈依某种宗教，既是诸种政治经济与文化互动的结果，也是建立政治军事联盟、开展贸易与文化交流的前提。信仰与宗教乃是不同人群建立联系、开展交流、相互结合（亦即开展“互动”）的重要桥梁。政治结盟、军事征服是宗教扩张最重要的方式。毫无疑问，冲突、战争是一种深度的互动，它迫使双方（或多方）尽可能动员并使用其资源与力量，在各个领域展开竞争，并在这一过程中互相学习，取长补短，以赢得胜利。胜利者不仅在政治上控制并压迫失败者，在经济上掠夺其财富、资源与人民，并普遍地强迫后者改变自己的信仰与文化，从而实现宗教的扩张。\n1000年前后，“旧世界”（欧亚非）已形成三个或四个宗教大区：欧洲基本上是基督教信仰区（又分为罗马基督教和拜占庭东正教两个信仰区域），西中亚以及非洲大部基本是伊斯兰教信仰区，而东亚与南亚及东南亚则是佛教印度教信仰区。在同一信仰集团的内部，使用共同的文字，“专家们围绕各种各样的问题相互磋商，学者们到邻近国家留学，书籍在这些国家间流通”。 可是，跨越宗教大区间的交流却非常困难。伽色尼王朝的君主马哈茂德在回复辽圣宗希望建立外交关系的信函中说：“没有任何宗教把我们联结在一起，使我们彼此相连。我们之间的距离和横亘在我们中间的地区，使我们免于受到对方的欺骗，从而得保安全。我无意和你建立密切关系，除非你们皈依伊斯兰教。”　拒绝和阻隔是一种特殊的互动方式，它明确了相互间的距离和界限，并使互动终结。\n公元1154年，制图师伊德里斯绘制的世界地图，这幅地图与今天上北下南的习惯相反，而是上南下北。\n制造“全球化”\n“与他人交往”是立足于人类本能以及生存、延续后代之基本需求的根本欲望之一，也是人类社会得以形成并发展的根源之一。人类的“交往”欲求，是人类社会之所以“发生”的根源。在这个意义上，全球化可以说是人类历史发展的基本方向。因此，对于很多历史学者来说，全球化是（或应当是）一种根本性的历史进程，历史学关于全球化历史研究的任务，就在于揭示这一进程及其在不同地区、不同人群与社会的具体表现，探究其根源与动力，并试图回答：当今世界的全球化，是否为人类历史发展之后果或必然。\n显然，历史学研究长于全球化历史进程及其区域表现的研究，涉及根源与动因分析往往力不从心，对于讨论并判断全球化是否必然，则更显彷徨。实际上，若立足于当今世界难以抗拒、不可抵挡的全球化浪潮，似很难否定全球化乃历史发展后果或必然的结论；可是，如果正视当今世界普遍存在的孤立主义思潮及其表现、不断激化的地区或文明间冲突，则不会有信心或愿望相信全球化的必然性。\n韩森没有正面讨论这一问题。她对此似乎持有一种“或然”的态度。韩森非常强调纪元1000年在全球化进程中的意义，将它确定为全球化的开端；可是，作为此一开端的标志性事件，维京人到达美洲，在她的笔下，却似乎出于偶然。而且，“全球化总是让人忧心忡忡：人们一想到这个星球上并非只有自己，就会意识到自己将面临新的危险。第一次体验全球化的人必须制定策略，其策略则是从不同的角度做出的。” 换言之，对于很多人来说，进入全球化进程是被动的，甚至是被强迫的。\n主动选择、推进全球化及其进程的，就主要是掌握权力、拥有财富的人及其集团。如果全球化确实存在某种动因的话，那么，权贵与富豪对于权力、财富和享受无止境的渴望与追逐，以及他们围绕权力、财富而展开的掠夺、斗争，应当是全球化的根源，或最重要的动力。在这个意义上，全球化的实质乃是权力与财富的再分配，其最大的受益者只能是权贵和富豪。在全球化进程中，普通大众虽或得稍沾余润，但并不能改变其被掠夺的本质。\n当然，这不是韩森的主旨，甚至不是她的倾向。韩森是一位现实而温情的学者。她更愿意告诉我们：如果我们不得不面对全球化（无论是主动，还是被动或被迫），那么，我们最好筹划应对策略，并行动起来。韩森回避了全球化是否人类历史发展之后果或必然，只是务实地承认我们不得不面对全球化。在这里，韩森暗示：全球化的真正实现与运行，要依靠富有世界眼光的学者、具有创新精神的科学家以及敢闯敢干的商人。她还引用图勒人（Thule）的例证，说明“那些最终取得成功的人，并不总是生活在最富有、最高科技国家的人……密切关注自己的环境，并愿意等待合适的时机，也可以获得良好回报。” 无论事实与结果如何，这一提示总是令人欣慰。\n作者｜鲁西奇\n编辑｜李阳 王青\n校对｜薛京宁",
  "url": "https://m.bjnews.com.cn/detail/163643001014621.html",
  "source": "bjnews",
  "publish_date": "2021-11-09 19:05:00"
}