{
  "uuid": "1680506571168690",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1680506571168690",
    "title": "《如何阅读西方经典》：心灵的自我教育指南",
    "desc": "经典作品往往厚重且难读，即便耐着性子啃下来，也常常不解其意。既然如此，我们为何还要耗费已经相当有限的时间和精力去阅读这些书？我们为什么不去读一些更实用的、与当下的工作及生活直接相关的书呢？",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/4/mapj2023431522501054616.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/4/mapj2023431522501054616.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-04-03 15:22:49",
    "publish_timestamp": 1680506569,
    "pv_num": "3572",
    "zan_num": "67",
    "click_num": "115",
    "comment_num": "0",
    "share_num": "7",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-04-03",
    "update_time": "2025-04-17 08:40:53",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": ""
  },
  "group": [],
  "id": "bjnews_1680506571168690",
  "title": "《如何阅读西方经典》：心灵的自我教育指南",
  "content": "《如何阅读西方经典》：心灵的自我教育指南\n2023-04-03 15:22\n经典作品往往厚重且难读，即便耐着性子啃下来，也常常不解其意。既然如此，我们为何还要耗费已经相当有限的时间和精力去阅读这些书？我们为什么不去读一些更实用的、与当下的工作及生活直接相关的书呢？\n在高校教书十余年，我发现身边的学生越来越焦虑。这种焦虑很多时候并非来自对成绩和排名的计较，或是对未来出路的考量，而是来自“读书”这个行为本身——学生们接受了十几年的教育，却在摆脱课本、开始自由阅读的时候，面对眼前又厚又重的所谓“经典”感到困难甚至茫然，不知道从何入手开始阅读，也不知道该如何理解书中漫长而复杂的叙述和论证，甚至在读完之后都不知道自己究竟读了什么——“每个字都认识，连一块儿不知道啥意思”，这是我在课堂内外经常听到的抱怨。\n这种焦虑也困扰着每一个想要进行严肃阅读或不得不与经典作品打交道的人，比如雄心勃勃的读者，敬业的译者、编辑和记者，无奈的书评人和读书博主，忧愁的教书匠以及更忧愁的专业学者。我曾在美国某知名大学的课堂上亲眼目睹一群顶尖的古典学者坐在一起吐槽“天知道亚里士多德这里究竟是要说什么”，我也见过颇有名气的书评作者因为读不懂手中的亨利⋅詹姆斯发愁——他第二天就要交稿了，而更多的时候，是我自己对着这些大部头枯坐挣扎，不断地重读其中某一部分，查找各种评论或研究文献，最后却依然得不到确定的答案。每当此时，我在沮丧之余也不禁发出“灵魂之问”：我们为什么要读这些书？如果必须读它们，我们又该如何阅读？\n《如何阅读西方经典》，作者：[美]苏珊·怀斯·鲍尔，译者：孙大强 关颖，版本：青豆书坊·上海社会科学院出版社2023年1月\n我们为什么必须阅读厚重的经典？\n上述问题正是苏珊·怀斯·鲍尔在《如何阅读西方经典》一书中试图回答的问题。但是，如果你仅仅将这本书当作一本阅读方法手册来使用，那可能会错过其中最关键也最宝贵的东西。\n事实上，正如本书译者在序言中提到的，这本书的原文标题直译过来是“良好的心智：你从未拥有过的古典教育指南”，因为它不仅引导读者去阅读那些难读的经典作品，更重要的是，它向读者提供了一种终身教育的最佳方式：通过持续阅读来进行自我教育，以一种精神对话的方式去研读那些经典作品，从中获得知识、乐趣、信念与成就感，并在这个过程中不断地充实和完善自己的心灵。\n那么问题来了：就算阅读是一种有效的自我教育方式，我们又为什么必须阅读那些古老而沉重的经典作品？它们看起来离我们如此遥远，又能带来什么实际的帮助和价值？比如说，对于一个研究脑机接口的科学家或是一位前程似锦的基金经理而言，花费几个月的时间去研读《荷马史诗》，这究竟是自我成长还是浪费生命？而本书作者苏珊·鲍尔自己也承认，在她列出的阅读书目中，有一些书籍与我们今天的主流思想观念及生活方式已经相去甚远，有些书甚至在思想和立场上存在严重的错误和缺陷。既然如此，我们又为何还要耗费已经相当有限的时间和精力去阅读这些书籍？我们为什么不去读一些更实用的、与当下的工作及生活直接相关的书呢？\n苏珊·鲍尔并没有直接回答这个问题，但是她在书中写下了两处非常精彩的文字，或许可以为我们提供一些线索：\n“有些书在生命中的某一刻会向我们诉说些什么，在其他时刻则沉默不语。如果一本书对你来说是无声的，那就放下它，读书单里的下一本书。”（第42页）\n“这个世界为看得见的成就喝彩，它在传递一个非常强烈的信息，告诉你为什么你是有价值的。当你选择思考，而不是行动，你就是在拒绝生产，而选择了反思；你在回击一个系统，它想把你作为一个人的价值定位在你生产商品的能力上。阅读，而不是工作，是一种微小而有意义的异议。”（第12页）\n可见，一本能够真正帮助你实现心灵成长的书籍至少应该满足两个条件：一方面，它应该与你最内在也最深刻的生命感受有关。在人生中的特定时刻，它就像一位伙伴，能够对你诉说，为你提供启示、慰藉、引导与精神支撑。而那些能伴你一生、在生命的各个阶段都会对你诉说的书籍，往往不是某一个热门新兴领域的相关著作，也不是仅提供实用技巧的操作指南，而是那些关注普遍的人类处境、探讨我们的隐晦内心并具有长久生命力的书籍，也就是人们常用“经典”来称呼的那些书籍，比如《荷马史诗》，比如《理想国》，比如莎士比亚的戏剧或狄金森的诗歌，等等。\n另一方面，这样的书籍应该和你的工作、和你所承担的社会角色及功能保持一定的距离。阅读这样的书籍，你可以暂时放下各种驳杂的、外在的考虑，单纯而专注地探究眼前的某个故事、某个人物、某段历史、某句诗歌、某种思想以及宇宙深处的某个秘密。而正是在这样纯粹的探究过程中，你可以依靠自己的阅读和思考能力，培养起更加开阔的视野和更为犀利的目光，向内看得更深，向外走得更远。\n阅读建议：慢、专、深\n既然我们已经回答了“为什么读”的问题，那么，苏珊⋅鲍尔在这本书中又提出了哪些具体的阅读建议呢？\n想要用一两段话来概括这个答案几乎是不可能的，因为全书用了整整六章的篇幅，极其详尽、甚至可以说是十分贴心地向读者介绍了不同主题、不同文体的经典作品的阅读方法。小说、传记、历史、戏剧、诗歌与科学史，不同类型的作品需要采用不同的方式、依循不同的线索来阅读。但是如果我们试着加以概括的话，也可以发现一些共同的原则，对于阅读任何一种体裁的经典作品来说，这些原则都是至关重要的。\n一是慢，不要追求速读，要慢慢读。这个要求和我们今天普遍追求的“速成”“高效”完全相反。按照苏珊·鲍尔自己的说法，“我们应当慢下来，一次只钻研一个科目”，“严肃的读者并不试图尽快吸收海量的信息，而是去理解多面的、难以捉摸的思想。……在严肃阅读领域中，欲速则不达”。不要急于在短期内“刷”完所有的阅读清单，那样只会令你头脑疲倦却无所收获。鲍尔甚至建议一开始都不要强迫自己花太长时间阅读，比如每周七天、每天两小时，她认为这种过分雄心勃勃的计划其实不利于养成长期的阅读习惯。按照她的建议，起初每天早上读半小时即可，周末也可以放假，但是重点在于，这半个小时一定要全神贯注地阅读。\n二是专，要专注于手中捧读的书本。专心致志是阅读经典的根本原则，却也是现代人最缺乏的能力之一。在这本书的开篇部分，苏珊·鲍尔反复强调，要排除生活琐事和网络信息的干扰，在有限的时间内专心阅读手中的书本，不再念及其他。\n这一点说起来简单明白，做起来却相当困难，因为我们今天已经很难做到几个小时、甚至几十分钟不看手机。不仅如此，除了在阅读时间里要做到专心致志之外，阅读经典还要避免贪婪和急躁的心态。苏珊·鲍尔特别提醒我们，每次只专注于学习一份书单，千万要避免那种过于广泛的散漫阅读。因为如果同时涉及多个主题，同时阅读几本经典作品，你的阅读就会缺乏系统性，变得破碎、跳跃、模糊不清甚至出现记忆和理解上的严重错误。正确的做法应该是，一段时间内集中阅读某个主题的作品清单，按照书籍的写作年代循序渐进、逐一精读，这样虽然看起来进度缓慢、视野有限，但实际上非常有利于我们在进入一个新领域的时候尽可能清晰、扎实地建立起知识框架，有助于后面进行更加快速、更为优质的阅读。\n三是深，要把一本书读深读透。这就要求我们在读书时不仅仅是“读”，同时也要记录，要写作，要和他人一起讨论和交流。换句话说，不能只是输入他人的论述，同时也得进行理解、消化和吸收，并在此基础上输出自己的认识与评价。为了帮助读者更好地做到这一点，本书用了绝大部分的篇幅，详细地介绍了做笔记、写阅读日志以及和他人共读交流的方法，同时也示范性地提出了大量极富启发性的问题，供读者在阅读不同类型的书籍和写作读书日志时参考使用。在我个人看来，这些都是非常好的问题，它们的价值甚至超过了作者开列的书单本身。因为有了这些问题，我们就有了丰富而明晰的线索，能深入每一本书籍最内在的部分，和该书的作者进行富有价值的精神对话。而如果我们真的坚持跟随这些问题去阅读和探究每一部经典作品，长此以往，所得收获将远远超出以往对“阅读”这个行为的理解和想象。\n至此，我们可以很清楚地看到，苏珊·鲍尔在这本书中提出的基本阅读原则都是与今天的流行趋势背道而驰的：我们需要慢下来，不要一味地追求速度和效率。我们需要约束自己的欲望和雄心，不要过度地追求“多”和“广”。我们还需要主动地提问和写作，通过努力去获得知识和愉悦，而不是被动地等待着某位作者或某本书来取悦自己。\n在某种意义上，这些阅读原则已经超出了“教人读书”的范畴，而是要为我们描绘一种更好的、更值得追求的心灵状态与精神生活，以使我们的内心在这个快速迭代的浮华世代真正有所安顿。换句话说，这本《如何阅读西方经典》并不是一本关于阅读方法的书，恰恰相反，它关心的是读书的目的。而这个目的，并不是快速读掉多少本经典、完成几张书单，而是要培养一种与伟大的心灵进行对话的能力，并通过这种持续的阅读活动而成为“伟大对话”的一部分，令自己具有丰富而充盈的精神世界，对自我有充分的认识与反思能力，对他人、社会以及人类的历史与现状始终具备好奇心和探究的热情。这正是古典教育的要义，也是苏珊·鲍尔试图通过这本书而赠送给读者的一份珍贵礼物。\n作者/素斐\n编辑/张进\n校对/赵琳",
  "url": "https://m.bjnews.com.cn/detail/1680506571168690.html",
  "source": "bjnews",
  "publish_date": "2023-04-03 15:22:49"
}