{
  "uuid": "1706255176168373",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1706255176168373",
    "title": "种子：植物寄给未来的包裹",
    "desc": "什么是种子？",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj20241261546151696642.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj20241261546151696642.jpeg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj20241261546151696642.jpeg",
    "publish_time": "2024-01-26 15:46:16",
    "publish_timestamp": 1706255176,
    "pv_num": "10493",
    "zan_num": "679",
    "click_num": "411",
    "comment_num": "0",
    "share_num": "6",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-01-26",
    "update_time": "2025-04-18 19:05:29",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1万阅读"
  },
  "group": [],
  "id": "bjnews_1706255176168373",
  "title": "种子：植物寄给未来的包裹",
  "content": "种子：植物寄给未来的包裹\n2024-01-26 15:46\n什么是种子？\n在几年前大热的科幻电影《流浪地球》中，为了延续人类文明，科学家们在领航者号空间站储存了一亿颗基础农作物的种子，留作地球冲出太阳系找到新家园之后重建农业的基础。事实上，这种诺亚方舟式的桥段在科幻作品中屡见不鲜：遥远的未来，在茫茫太空中按照既定路线航行（抑或偏航）的孤寂飞船，往往以冷冻、冷藏或休眠的方式储存着各种生物，例如人类乘员、人类胚胎、动物个体和胚胎（包括大开杀戒的恐怖外星生物），当然，还有植物的种子。\n不过，储备植物基因资源的种子库并不只会出现在未来某一天的太空飞船上。其实，地球上目前就建设了一些供未来使用的大型种子库，例如大名鼎鼎的挪威“末日种子库”，它建在斯瓦尔巴特群岛的永久冻土层下，被用于储藏近23亿颗农作物种子。而位于英国皇家植物园邱园的千年种子库则主要储藏野生物种，目前藏有约4万个物种的超过20亿颗种子，是全世界种类最多样化的种子库。\n《种子博物馆》一书的主编保罗·史密斯博士正是邱园千年种子库的前主任，由他来负责这样一部书的编写简直是再合适不过了。在书的正文开头，史密斯博士开明宗义地提出了一个问题：什么是种子？\n《种子博物馆》作者：（英）保罗·史密斯 主编译者：王晨版本：北京大学出版社2023年12月\n种子是时空旅行者\n“种子是时空旅行者”，这是史密斯博士的原话。细加思忖，这话恰当至极。一粒种子就是一艘穿越时空的飞船，负责将地球上数十亿年来积累的遗传信息“打包”给下一代，目的地：未来。\n除了专门产出种子的少量作物，种子在植物界往往是最被人忽视的，然而，作为经过漫长演化旅程才终于在较高级的植物类群中出现的复杂器官，种子在小小的身躯里包裹着DNA、蛋白质和淀粉，可以长途移动并在数百年乃至上千年的时间里保持活力。它们不但能够存活下来，而且遇到适合的条件时还能发育成完整的植株，长出茎干、枝叶，开出花朵，结出果实，当然，还有种子。\n《种子博物馆》记录了种子穿越时空的广阔跨度。某些种子不仅能够以休眠状态存活，直到环境条件变得适宜再萌发，而且还能在极为漫长的时间里保持活力。在位于以色列马察达的希律王宫殿遗址中发掘出的一粒海枣种子在2005年成功发芽，据碳放射法测定，这粒种子的形成年代是公元前155年至公元前64年；有些种子能传播到遥远的地方，在那里生根发芽，例如椰子的种子可以漂浮在水面上，乘着洋流传播到很远的岛屿。\n种子不但可以远距离传播，传播方式也多种多样：有些种子非常小且轻，被风吹到别的地方（例如兰花）；有些种子表面带钩或刺，可以附着在鸟兽的毛上搭便车（例如黄花钩刺麻）；有些种子附带色彩鲜艳且美味的假种皮（例如鹤望兰），或者被甜美多汁的果实包裹（例如葡萄），诱使动物将其吃下，然后在别的地方排出无法消化的种子。对于无法自主移动分毫的植物，这种进出鸟兽身体的旅行方式简直就是科幻作品中的虫洞旅行。不过，确切地说，植物并不是完全没有运动能力，为了传播种子，某些植物甚至进化得极具爆发力，例如喜马拉雅凤仙花，它会通过种荚的“爆炸”将成熟的种子弹射到远处。\n种子的时空旅行并非漫无目的，而是植物在无情的自然环境下进化出的高超生存技巧。显而易见，种子的休眠是为了避免种子快速萌发之后遭遇恶劣条件（如缺水），令幼苗难以存活。为了实现这样的休眠，植物采取了各种精彩的策略。\n例如，生活在干旱地区的海枣就以坚硬致密的种皮阻止种子吸入水分，直到环境变得足够湿润，所以正如《种子博物馆》书中提到的那样，播种前用水浸泡可以破解这种机械屏障，大大提高其萌发率。而对于另一些植物，其种子被“唤醒”的过程就像宇宙飞船抵达目的地后唤醒休眠舱中的乘员一样精确，并且同样涉及一些化学物质。\n比如蓝铃花等一些温带植物的种子在萌发之前需要经历一段时间的低温，以降解种子中抑制萌发的化合物，这种适应性特征可以确保种子散播后不会在冬天尚未到来之前萌发，而是在冬季过去的第二年春季萌发。而对于一些适应火灾甚至依赖火灾进行种群更新的物种，如黄脂木和帝王花，植物燃烧产生的烟雾含有的化学物质可促进种子的萌发，开启种子也就是下一代植株的生长过程。\n种子的重要使命\n据植物学家估计，自大约3.6亿年前第一批结种子的原始植物出现以来，种子植物（即裸子植物和被子植物）的物种数量已经超过37万个，分布在世界各地。正如书中所说，在这超过3亿年的时间里，种子进化出了人类想象力所及的每一种大小、形状和颜色。\n在《种子博物馆》的封面和封底上，摘自书中插图的一颗颗种子的照片充分展示了这种多样性：带一个黑“眼”的亮红色相思子（这才是王维诗里的红豆）、被钴蓝色丝状假种皮包裹的旅人蕉种子、一头尖一头圆而且表面有纵向条纹的向日葵种子、仿佛一根飞羽的欧亚槭种子……真叫一个琳琅满目。\n《种子博物馆》由世界顶尖植物保育学家联手编写，精选出了全世界具有代表性的600个物种的种子，并按照这些物种在植物界的进化路径进行排列，从裸子植物中最古老的苏铁门开始，以进化程度最高的木兰门（即被子植物）结束。每个门内同样以系统分类关系排列各个科的位置，原始的科在前，进化程度更高的科在后，而在每个科内则按照物种拉丁学名（属名加上种加词）的字母表顺序进行排列。这种既科学又便利的组织方式让陈列种子的每一页内容就像是博物馆中秩序井然又联系紧密的展柜，虽目不暇接，却又有迹可循。\n从超过37万个候选者当中选择600件“展品”不是一件容易的事，《种子博物馆》综合考虑了几项标准，包括颜色和形态上的多样化、全球分布范围、对人类的用途、重要的科学意义和生态价值等，让读者能够领略种子在形态、功能和用途方面的特征。简而言之，《种子博物馆》囊括了地球上最有用、最美味、最有营养、毒性最强、最多彩、最平凡、最罕见、最受威胁、最超凡脱俗、最妙趣横生的种子。\n除了将基因“打包”给植物的下一代这一重要使命之外，种子在地球生态系统中的一项重要使命是帮助动物维持生活，当然也包括人类。从采集种子和谷物到种植和驯化它们，人类将野生植物改造成作物，无非是为了从中获得更多产、更稳定、更易收获且口味更好的种子。一些种子是几十亿人的主食，例如用来生产面粉的小麦，而在《种子博物馆》中，不但可以了解小麦的起源地和杂交来源，还可以通过育种目标对小麦传播机制的改变（种子从成熟后脱离麦穗到不脱离麦穗）了解人类育种对物种方方面面的影响。\n即便是食用部位不包括种子而且不使用种子繁殖的作物，如香蕉和马铃薯，种子也仍然有重要的意义。和无性繁殖器官相比，种子的优势在于创造变异和引入多样性。遗传背景高度一致的单一化栽培更容易受到气候异常或病害的影响，香蕉经历过一次全球范围内的品种“大换血”，对马铃薯单一品种的过度依赖更是曾在爱尔兰制造了惨绝人寰的大饥荒。在如今气候变化的背景下，作物更易受到环境和病害的影响，而杂交育种目前仍然是增加遗传背景多样性、提高作物抗性的主要育种手段，种子是这一过程的必由之路。在《种子博物馆》中，读者就可以看到香蕉的野生祖先（小果野蕉）的种子，以及马铃薯通常不会在栽培过程中结出的种子。\n许多种子还被人类用在其他方面，例如调味和提神等。香荚兰的种子用在各种香草风味食品中，咖啡的种子经过去皮烘焙就是商店里可以买到的咖啡豆了，而《种子博物馆》会告诉你，咖啡的商业生产都使用哪些物种。虽然它们栽培规模巨大，但在其自然栖息地，这些物种都受到各种人类活动的威胁。\n作为一部引进的外文图书，《种子博物馆》的中文译本不但保留了相关物种的拉丁学名，还保留了英文通用名，这在很多时候是必须的，因为书中有很多对植物名称的解释，例如凤仙花属的属名Impatiens意为“性急的”，指的是该属所有植物采用的爆发性种子传播机制，而这些物种的英文名Touch-Me-Not（字面意思“别碰我”）也来自蒴果在被触碰时可能爆炸的倾向。\n而在另一些情况下，英文名在译者添加的译注中用于澄清原文中没有提及但在中文里易混淆的概念，例如互叶白千层的精油被称为“茶树精油”，是因为该物种的英文名Tea Tree直译过来正是“茶树”，与产茶叶的灌木茶树并不是一回事。这些名字是另一扇窗口，让中文读者能够以异域文化的视角认识那些我们熟悉或不熟悉的植物，也让植物成为连接人类不同文化的纽带。\n撰文/王晨\n编辑/安安 宫子\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1706255176168373.html",
  "source": "bjnews",
  "publish_date": "2024-01-26 15:46:16"
}