{
  "uuid": "161569113615873",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "161569113615873",
    "title": "泡澡咋儿还整出文化来了？罗马人的小日子就是这么豪横",
    "desc": "古罗马的洗浴文化是独特的。在公共浴场一起洗澡的背后体现出了一种公共精神——无论是谁，大家都“坦诚相见”，共享一池洗澡水。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2021/03/14/5035123609782264103.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2021/03/14/5035123609782264103.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-03-14 11:17:56",
    "publish_timestamp": 1615691876,
    "pv_num": "19230",
    "zan_num": "227",
    "click_num": "324",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-03-14",
    "update_time": "2025-04-19 00:22:55",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.9万阅读"
  },
  "group": [],
  "id": "bjnews_161569113615873",
  "title": "泡澡咋儿还整出文化来了？罗马人的小日子就是这么豪横",
  "content": "泡澡咋儿还整出文化来了？罗马人的小日子就是这么豪横\n2021-03-14 11:17\n古罗马的洗浴文化是独特的。在公共浴场一起洗澡的背后体现出了一种公共精神——无论是谁，大家都“坦诚相见”，共享一池洗澡水。\n“光荣属于希腊，伟大属于罗马”，爱伦·坡的名句，虽然因为引用太多已经成为陈词滥调，但伫立在古罗马宏伟的废墟之上，遥想两千年前这座庞大帝国的辉煌，倾听历史风声从耳畔呼啸而过，仍然令人心驰神往。\n但属于罗马的不仅有伟大，更有平凡。这些宏伟的废墟，曾经是数个时代平凡的男男女女生活居住的地方。\n诚然，古罗马人没有手机、电视和KTV，但他们也有属于自己的生活方式。宽敞的浴室中让他们涤去身上的污垢，让蒸腾热气松弛疲劳的神经，高超的按摩手法不下于今天东北的洗浴中心。奢华的宴会厅中，他们横卧榻上，享受着来自异域他方奢华而怪异的美食，一边品尝着长相怪异的星鳗肥嫩多汁的鱼肉，一面观看令人血脉贲张的角斗表演来刺激食欲，那种欢乐一如我们盯着手机的小视频狼吞虎咽一份汉堡薯条。\n罗马的竞技场虽然已经成为废墟，但却仍然是今天院线大片青睐的主题。从《宾虚》到《角斗士》，今天的电影观众与当年竞技场上的古罗马人在欢愉上能够达成一致，场上的角斗士刀光剑影，以命相搏，他们是众人眼中的英雄，也是受人役使的奴隶。古罗马剧场中头戴假面的演员，曳声引气的表演，带给观众的不仅有欢笑与眼泪，也有思考与欲望。回荡在剧场中的古老故事，在两千年后仍然是我们阅读的文学经典。\n这就是古罗马再平凡不过的小日子，但正是这些平凡人日复一日的生活，构建出罗马的伟大与恢弘，兴盛与衰落。就像封面马赛克上的这些普通的罗马人，他们穿过两千年的时光告诉后世一个简单的哲理：平凡即永恒。\n本文出自《新京报·书评周刊》3月12日专题《古罗马小日子》。\n撰文丨徐悦东\n在中国，澡堂也是一种文化现象。譬如最近上映的由彭昱畅、乔杉主演的喜剧电影《沐浴之王》就展现了中国传统洗浴文化面对现代化洗浴娱乐大潮来袭时，如何绝地翻生的故事。图片为《沐浴之王》剧照。\n东北的澡堂文化闻名全国。南方人会感到惊讶：东北的澡堂竟然是一个集娱乐和社交为一体的休闲场所。其实，早在两千多年前，古罗马的公共浴场就已经具备了当代东北澡堂的功能。而且，公共浴场在古罗马社会中所扮演的角色，比今天的东北澡堂还要丰富。世界上或许没有其他民族能比古罗马人更爱泡澡。\n持道德主义观点的历史学家曾认为，古罗马人奢靡的洗浴文化为罗马帝国的衰亡埋下了伏笔——洗浴文化所代表的贪图享乐、骄奢淫逸、腐化堕落、纵欲无度是导致罗马帝国衰落的重要原因。坊间还流传着形形色色的罗马人“泡澡误国”轶事——公共浴场传播的性病使得罗马生育率下降，男女共浴的放荡风气使得罗马士兵战斗力丧失，浴场里的断背之爱有损罗马士兵的阳刚之气……这些叙事就像“商女不知亡国恨”的指责一样——从现代学术界的观点来看，用道德标准解释帝国的兴衰规律，明显过于简单粗暴。罗马帝国灭亡的原因一直是史学界争论不休的复杂话题。但是这类叙事至少证明，浴场文化对于古罗马人而言，不仅意味着清洁身体和社交娱乐，更是“罗马式”文明生活的象征。\n在古罗马的洗浴文化中，我们能一窥古罗马人的精神生活。\n罗马人有多爱洗澡？\n日漫《罗马浴场》中的剧照。这部根据同名漫画改编的剧集，讲述生活在公元128年哈德良皇帝时代罗马帝国的浴场设计师卢修斯·慕德斯特因为江郎才尽而郁闷不已，一次在澡堂中的意外溺水，让他穿越到了21世纪的日本澡堂，由此将日本现代的“钱汤文化”带回古罗马时代，由此大受欢迎，但也卷入了宫廷权斗之中。图中剧情是卢修斯发现日本浴室使用的泡沫海绵比他所在的古罗马时代用来擦屁股的海绵要高级得多。\n历史上流传过一个笑话：一个外国人问罗马皇帝：为何陛下每天都要洗一次澡？罗马皇帝回答：因为我不能每天洗两次澡。其实，许多罗马皇帝尤其热衷洗澡，戈尔迪安皇帝每天要洗五次澡，康茂德皇帝每天要洗七到八次澡。上至皇宫贵族，下至平民百姓，到公共浴场洗澡是古罗马人日常生活的重要活动。洗澡已经远超其卫生学意义，享乐和社交才是重中之重。\n古罗马的洗浴文化是独特的。每个古代文明都有自己的洗浴文化。但在大多数古代文明的语境里，洗澡是一件私密的事：清洁身体是为了表达对权威的尊重和对神的虔诚——只有洗干净自己的身体，才能去朝见更有权威者或神。跟大家一起洗澡是难以想象的行为——自己的身体怎么能被别人看见呢？更有权威的人的身体怎么能“公之于众”呢？\n在公共浴场一起洗澡的背后体现出了一种公共精神——无论是谁，大家都“坦诚相见”，共享一池洗澡水。这种强调公共性的洗浴文化最早诞生于古希腊。古希腊地区河流流量不大，出于节约用水的考虑，古希腊人通过引水技术打造了公共浴场。公共浴场也与古希腊城邦的公共精神相匹配——公民们在浴场里展示自己健美的身体，并一起谈论公共话题。\n作为古希腊文明的继承者，古罗马人将洗浴文化发扬光大。公元前3世纪，罗马共和国就有了公共浴场。公元前1世纪，地热供暖技术的发明促成了设有热气间和冷气间的浴场的出现，以及大型浴场的发展。此后，洗浴在罗马社会上逐渐成为重要的公共活动。\n罗马的富人有自己的私人浴场。但是，私人浴场在装饰、水质上远远比不上豪华的公共浴场。毕竟，公共浴场是以“举国之力”来建造的。因此，即便是富人们也认为，只有到公共浴场洗浴，才是真正的洗浴。\n《回到罗马做主人》，作者：［古罗马］马尔库斯·西多尼奥斯·法尔克斯 ［英］杰瑞·透纳，版本：联合低音丨北京联合出版公司，2021年1月\n在公元2世纪之前，罗马的浴场每九天开放一次（那天正好是赶集日）。但随着人们生活条件不断改善，公共浴场越建越多，规模越来越大，便改成了每天开放。据资料记载，在公元前33年罗马的公共浴场多达170个，两个世纪后更增加到950余个。两到三万人口规模的庞培古城就拥有至少三个公共浴场，其中的中央浴场是由罗马著名建筑师维特鲁威（《建筑十书》的作者）设计的。\n公共浴场数量的增加也与罗马帝国的扩张有关。罗马人征服到哪里，就将其浴场文化带到哪里。罗马人每征服一片土地、计划建立殖民地或军事要塞时，第一个考虑建设的公共设施就是浴场。在罗马帝国的大城市里，公共浴场就像讲演堂一样，是城市规划的重要部分。\n罗马人的浴场有多豪华？\n日漫《罗马浴场》中卢修斯因为设计出超越时代的前卫大浴场而赢得哈德良皇帝龙心大悦。\n上至皇帝，下至奴隶，不分男女，罗马人都爱到公共浴场洗澡。对于有钱人来说，公共浴场是一个享受生活的绝佳场所。对没有工作的穷人来说，他们可以在澡堂里享受豪华宾馆级别的服务，暂时忘记生活的烦恼，省得在自己破破烂烂的家里待着。\n公共浴场是“穷人的天堂”——在公元2世纪，罗马公共浴场的费用仅为四分之一古罗马铜币，价格非常便宜。而且，不管公共浴场有多小，穷人们都能享受到浴场的全套服务，因为再小的浴场都“五脏俱全”——拥有温室、热水池和冷水池。\n金碧辉煌的皇家浴场则代表了罗马公共浴场建筑的最高成就。公元前1世纪，阿格里帕皇帝修建了第一座皇家浴场。这个浴场对公众开放，分文不收。此后，罗马的帝王们争先恐后地为公众修建皇家浴场——尼禄、卡拉卡拉、戴克里先、君士坦丁……戴克里先修建的皇家浴场占地面积最大，达13公顷。而卡拉卡拉浴场占地11公顷，其遗迹则保留至今，成了旅游胜地。\n卡拉卡拉浴场完工于公元216年，能同时容下1600人。该浴场建筑呈对称形状分布。大小有如万神殿穹顶般的圆形的热水池位于建筑物的最高处，面向西南，以便洗浴者观赏午后的太阳。在浴场建筑的中轴线上，还建有露天游泳池。在该浴场的热水池和冷水池之间，还设有过渡的温水池。\n英国维多利亚时代的绘画大师劳伦斯·阿尔玛·塔德玛绘制的《卡拉卡拉大浴场》，塔德玛画作对罗马帝国浮光幻世的描绘与当时大英帝国如日中天的气质呼应相合，因此广受追捧。\n卡拉卡拉浴场的每间屋舍大小不同，所搭配的屋顶形状也不同。在阳光下，不同形状的屋顶形成了光影交错的效果。此外，整个建筑群的墙壁、地板和天花板都精心地装饰了大理石贴面或马赛克画像，周围还装饰着大型雕塑群和喷泉。浴场周围巨大的空地上设有看台，人们可在看台上观看竞走、赛跑、球赛等体育比赛。更有甚者，浴场还配有图书馆，以滋养人们的心灵。集洗浴、竞技、按摩、游泳、便餐、阅读等活动于一身的卡拉卡拉浴场，被誉为“人民的宫殿”。\n修建公共浴场是一件耗资巨大的工程。光是架设为浴场提供充足供水的罗马水道就颇有难度。为何罗马皇帝愿意耗资巨大为百姓设立如此豪华的公共浴场？因为这是一项拉拢民心的惠民工程。豪华的皇家浴场能让人民共享帝国的财富，体验洗澡的欢愉。罗马皇帝还会借机在浴池等公共场所陈列帝国的战利品和雕像，以宣传统治者的功勋。\n罗马人是怎么洗澡的？\n日漫《罗马浴场》中的一幕，背景的海报为真人电影版《罗马浴场》的海报，饰演卢修斯的为日本演员阿部宽。\n古罗马人喜欢下午洗澡，一般晚饭前是男人洗浴的高峰。例如戴克里先浴场会在午后两点开放到深夜。洗浴者在进入浴场后，会在更衣室里更衣。洗浴者的衣服会被放进有奴隶会专门看管的存放柜里。在洗浴者换了衣服后，他们会先进入一间温室适应片刻，再进入蒸汽浴室，蒸到浑身出汗为止。在这之后，洗浴者才进入热水池，洗去身上的污垢。洗浴者会用特制的搓澡工具进行搓澡。这些搓澡工具有的是由角质象牙或贵重金属制作，其形状像刮刀，以刮去身上的污垢。\n一名手持刮板的运动员正在刮去身上的油汗。约公元前五世纪，大英博物馆藏。图片出自[美]南希·拉梅奇、安德鲁·拉梅奇著《在大英博物馆读古罗马》（上海交通大学出版社，2013年版）。\n浴场里有搓澡师提供有偿的搓澡服务，但穷人可能就消费不起了。一次，罗马皇帝哈德良在公共浴场洗澡，发现一名退役老兵靠着墙蹭来蹭去。原来老兵付不起搓澡费，只能出此下策。哈德良于心不忍，帮老兵付了搓澡费。这消息不胫而走。结果第二天哈德良再去洗澡时，发现许多老人都在蹭墙，但这次他没有替他们付搓澡钱，而是建议他们互相搓澡。\n在洗完热水澡后，洗浴者会进入冷水池。罗马人认为，这样有强身健体的功效。罗马的富人们会在洗冷水澡的前后让按摩师给自己按摩。被按摩者会躺在床上，按摩师会充分按摩肌肉，并拔掉他们不想要的毛发。期间，卖香料的商贩会进来兜售特制香料和脱腋毛的小镊子。如果有人身上干燥发痒，按摩师可以在他们身上涂抹油脂软膏。在按摩结束后，他们会再把香脂涂在柔软的亚麻或毛料手巾上，然后搽在身上。到此为止，洗浴才算彻底结束。\n在洗澡之前，许多洗浴者都会先做几项体操活动，让身体出汗，才进入蒸气浴场。所以，壮观的皇家浴场都配有体操训练场。公共浴场是罗马人最大的聚会场所，洗浴者会趁洗澡间隙在休息室或交谈室与朋友交谈，这也让公共浴场成为了绝佳的社交场所。\n不过，罗马人男女混浴的风俗一直遭人诟病。公元前2世纪，公共浴场会为男女设计不同的路线，但不久这个规定就没人遵守了。到了公元3世纪，洗浴时间延长至通宵，更吸引了大群娼妓来做生意。男女共浴的氛围多少有些情色意味，有些洗浴者会难免无暇他顾，以致男女之事时有发生，甚至出现“换妻游戏”。在哈德良皇帝执政后，男女混浴才被勒令禁止——他规定男女洗浴要使用不同的路线或时段，并缩短了浴场开放的时间。尽管如此，这些限制并未被严格遵守。\n哲学家塞涅卡就极不喜欢浴场的环境。他曾在书信中吐槽公共浴场的环境嘈杂，让人头昏脑胀：有运动员的大声吆喝、有喊抓贼的声音、有拔毛发的人的喊叫、有边洗澡边引吭高歌的声音、有按摩师的拍打声、还有各种叫卖的商贩。不过，大多数罗马人都喜欢他们热热闹闹的浴场文化，他们把公共浴场看作皇帝们最伟大的成就之一。在臭名昭著的尼禄皇帝死后，诗人马提雅尔说，“有什么能比尼禄更糟呢？有什么能比尼禄的热水浴场更好呢？”一位匿名的艺术家则如此描述浴场中的人间百态：“浴室、酒色腐蚀了我们的躯体，但是它却使我们今生无憾。”\n沐浴后欢好的男女，出自西西里皮阿萨·阿美利纳别墅的镶嵌马赛克画。\n即便在当时，罗马的洗浴文化也经受着不少质疑。基督教徒视沐浴为堕落，视物欲横流的浴场为人类的罪孽，所以他们甚至一辈子拒绝洗澡。也有批评家哀叹，男女共浴使得罗马社会道德沦丧。还有人指出，如此奢华的公共浴场不仅浪费金钱，还让人游手好闲。\n此后，随着主张禁欲的基督教成为罗马帝国的国教，罗马人的洗浴文化开始逐渐消亡。公元4世纪末，君士坦丁堡的长老们下令关闭公共浴场。公元407年，罗马主教兹拉托乌斯托下令烧死共浴的男女。其后，罗马教会更不屑于洗浴的合理性，古罗马的浴场文化终于由此退出了历史舞台。\n撰文：徐悦东\n编辑：何安安 李阳 肖舒妍\n校对：薛京宁 李项玲",
  "url": "https://m.bjnews.com.cn/detail/161569113615873.html",
  "source": "bjnews",
  "publish_date": "2021-03-14 11:17:56"
}