{
  "uuid": "162035700214509",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "162035700214509",
    "title": "《伊春》：触摸人类心灵无法诉之于口的伤痛",
    "desc": "赵松注意到了当下世界所呈现的与传统的背离趋势，他不断思考人在生存的普遍性压力下的漂浮无根的状态。在本书后记里，赵松也谈到，《伊春》这部小说是对这种现实的某些思索和回应，也是对过去小说观念的一次比较清晰的延展。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/05/07/5054698001663078004.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/05/07/5054698001663078004.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-05-07 11:33:25",
    "publish_timestamp": 1620358405,
    "pv_num": "8477",
    "zan_num": "228",
    "click_num": "277",
    "comment_num": "0",
    "share_num": "0",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-05-07",
    "update_time": "2025-04-17 15:46:07",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "8477阅读"
  },
  "group": [],
  "id": "bjnews_162035700214509",
  "title": "《伊春》：触摸人类心灵无法诉之于口的伤痛",
  "content": "《伊春》：触摸人类心灵无法诉之于口的伤痛\n2021-05-07 11:33\n赵松注意到了当下世界所呈现的与传统的背离趋势，他不断思考人在生存的普遍性压力下的漂浮无根的状态。在本书后记里，赵松也谈到，《伊春》这部小说是对这种现实的某些思索和回应，也是对过去小说观念的一次比较清晰的延展。\n撰文｜林颐\n《伊春》是赵松的最新小说集，收录了他近年来的十个短篇：《鲸》《公园》《凤凰》《象》《伊春》《南海》《风》《爸》《邻居》《尼泊尔》。\n这些小说的写作时间先后不一，编辑成书的顺序仿佛随意，但我感觉，仍是经过思考的，比如，《伊春》放在第五位，一个中间位置，且全书以《伊春》为名，说明作者对这部小说有偏爱之心。那么，解读这部小说集，就从《伊春》开始。\n赵松，作家、评论家。辽宁抚顺人，现居上海。曾获“单向街书店文学奖·年度好书奖”及豆瓣年度中国文学高分榜TOP5之一。已出版小说集《伊春》《隐》《空隙》《抚顺故事集》《积木书》，志怪赏读《细听鬼唱诗》，随笔集《最好的旅行》，文学评论集《被夺走了时间的蚂蚁》。\n1．伊春：一种漂浮不定的状态\n伊春！你是否如我一样，在没有阅读之前，直觉地以为《伊春》大概就像赵松从前的作品《抚顺故事集》那样，以东北的人事作为写作对象？\n“伊春，她说。伊朗的伊，春天的春。”他在海滨的露天烧烤摊遇到她，她说以前看过一个伊朗电影，特别感动，当时刚好是春天，于是“伊春”就成了她的名字。“伊春”并不是我们熟知的地名，就像她说的，她的名字是经常变的，或如赵松本人在后记里所说的，即便是掩藏在大兴安岭森林边缘的城市伊春，也是个听着似乎有点熟悉而实际上却是非常遥远的地方。所以，“伊春”具有双重性，一种漂浮不定的状态。\n赵松说，选择《伊春》为书名，其实是指向“人的内心世界”。也就是说，人的内心世界也是掩藏在莽莽丛林之中，我们以为熟悉实际上却非常遥远的。\n赵松想揭示人的内心世界，而人的思维能力是无限的，变动不居的，所以，《伊春》不能是《抚顺故事集》的白描式现实笔法，他采取了早期意识流小说的策略，接近于伍尔夫或普鲁斯特，叙事的过程跟着人物的思维发散，事件的连续性和内在逻辑性被消解了，它们零乱地显示在人物的意识流之中，小说的重点在于事件在人物意识中留下的投影，不在事件本身，小说的描写由外部转向了内部，人物的意识活动构成了小说的基本面。\n故事的框架当然有，《伊春》讲什么呢？赵松概括：“在带有一定程度的侦探小说意味的《伊春》里，写的是寻找失踪者的任务多少有些意外地完成了，可是执行任务的警察却迷失了个人世界里最为重要的线索。”寻找，是现代小说一个非常重要的母题。\n带着“寻找”任务上路的人，是自身尚不完善的个体，一般来说，他在寻找的过程里会邂逅其他人，在他人的帮助下克服困难，不断成长，最后完成任务。但是，意识流小说打破了这种线性逻辑，也不在意任务是否圆满，关注的是人的心理的繁复变动。难以摆脱的孤独和心灵的自救是人物正在面对的现实，《伊春》关注的就是这样的现实，而且并不只是主角。\n意识流小说的叙事者往往是不固定的，随着不同人物的视角发生转换。《伊春》的开头是“他”视角，用第三人称讲述故事，是无所不知的叙述者，但是，很快的，小说就引入了邮件通话的方式，在邮件里，作为“他”的警察变成了“我”，即小说人物兼叙事者。通邮信息填补了之前的空白，让我们明白警察是在什么样的情况下出发的，它也引出了对次要人物，即失踪者，那位十来岁的少女与中年大叔私奔事件的讨论，随后，少女的家庭状况，她与大叔的交往等情节逐渐铺展，少女的想法也呈现了流动的过程，邮件与行迹、“我”与“他”交叉，掺杂QQ对话，加入了一个关键点，即网络对话方是可能变更的，原来的网友可能被别人替代。那么，伊春是谁呢？为何而来，为何离开？扑朔迷离，结局也是开放的。\n没有答案。答案不重要。答案悬停在那儿，而伊春，或者其他人，依然在漂浮。\n《伊春》，作者：赵松，版本：上海文艺出版社 2021年1月\n2.悬停：既在某个地方，又不在任何地方\n“悬停，就是既在某个地方，而又不在任何地方。”\n这句话出现在《鲸》里。《鲸》讲述在台风天里，坐着出租车前往机场迎接客户的一个男人。他与司机，构成了密闭空间的对应双方。但是，我们看到，他们没有在雨天的困境里达成哪怕短暂的相契，这个男人的思绪留在不久前打来电话的女人那儿，还有机场所勾起的若干回忆和思绪，这个男人无法找到实在的情感的维系，在抵达机场听到航班取消的广播后，他也仿佛被悬停在了某个不可知的空间，就像鲸在荒凉的海滩上搁浅。\n悬停，或类似的词语或场景，在这部小说集里反复出现。在《公园》里，在旁人眼里看来幸福的Y，自己撕破了婚姻的假面，她说，幸福得没有任何心理准备，她感觉她的一切都在那一刻被悬置了，在不可见的半空中。\n《南海》描述了失语症及其副反应。小说的叙事者说：“他要的是数量，你要的是无限，是时间停止，这都是世界上没有过的东西。”时间停止，当然，也可视作一种悬停。\n《南海》是继《伊春》之后差不多同等篇幅且技巧与成熟度也很高的作品。《南海》的特征之一，是第二叙述人称“你”和第三叙述人称“他”的交互运用。诺贝尔文学奖得主略萨在讲述小说技巧时曾经说过，第二人称可能是一种分裂出来的意识，“他”以“你”为借口，自言自语，是个有些精神分裂的人物——叙述者，虽然已经卷入情节，却通过精神分裂症的样子装作与读者保持一致（有时是与他自己保持一致）。《南海》挺符合的。\n《伊春》是短篇小说集，可是，这些小说并非全然各自独立，它们彼此渗透融合，在主题和情节等方面相互印证。在《凤凰》里，那个年轻女孩对于中年同事加领导的依恋感，与《伊春》里的失踪少女，就像镜像或互文。类似的，《象》是从老师兼父亲的这个男人的视角去审视代际关系，而《爸》是从少年的视角去陈述暴力的心理感受与父爱的渴望，这两篇也隐藏着对应的关系。这些小说都反映了现代家庭里被悬置的、失落的亲情。\n自杀，这在加缪看来唯一严肃的哲学问题，在这部小说集里也是一个高频率的主题。《公园》《象》《伊春》《南海》《爸》，都涉及了自杀的情节或有关的想法和对话。小说人物应对自杀、抵抗下沉的措施，基本就是借助于邮件或者向心理医生倾诉，可能有时是自身分裂的别的人格。意识流动越活跃，越说明精神的无所依，可见，现代人是多么隔膜、脆弱。\n赵松很早就钻透现实的表象，聆听、触摸人类心灵无法诉之于口的伤痛。《积木书》一段一段的内心独白是预演，现在，它们搭建成了更有形状的《伊春》。\n《灵魂应是可以随时飞起的鸟》，作者：赵松，版本：上海文艺出版社 2021年1月\n3.写作：一场自身内部的旅行\n所有的小说都依赖于某种形式的悬念。赵松避免了意识流写作中过于机械化、形式化的某些弊端，发挥了意识流在记忆和想象的处理上的模糊效应，让小说既充满悬念又合乎情理。\n现实主义风格容易被滥用，因为写得顺手，或是缺少觉悟，可能显得平铺直叙，文风无聊。波德莱尔说：“现代性，就是短暂、易变、偶然，就是艺术的一半，而另一边是永恒和不变。”现实远远超出人们的感觉和认识能力，若想复制无限复杂的生活是徒劳无益的，可能还不如人们对四周迅速的一瞥或瞬间的感触所获得的丰富。\n赵松的小说没有丝毫装腔作势的俗气，对人物的欲念、性情不事张扬，又不刻意压制，人与人的接近，是生命空隙的相互补充，又因为各自的弱点，不由自主地置换最初的目的。他的小说是意识流的，却并不显得断裂，而是像水流碰到礁石，激起一圈圈涟漪。我相信，写作，对于赵松来说，就像是一场自身内部的旅行。我们每个人都是多层次的，就像毕加索立体派画作所表现的，同时具有不同侧面，赵松让我们看到人本身也是多声部的。\n时代纷纷忙忙奔流，人的命运难以归向，文学归根到底是要面对“人的问题”。赵松审视生存的意义和价值，尝试用文学探索来解答现代性的困惑。在对赵松小说创作的长期阅读中，我们会发现，赵松的小说表现出的艺术魅力，主要来自他对现代人的境遇与时代精神状况的细致观察，他的很多作品都表现了人与人之间难以沟通这样一个社会性的主题。\n赵松注意到了当下世界所呈现的与传统的背离趋势，他不断思考人在生存的普遍性压力下的漂浮无根的状态。在本书后记里，赵松也谈到，《伊春》这部小说是对这种现实的某些思索和回应，也是对过去小说观念的一次比较清晰的延展，即从更多的角度和更细微的层面探索人的意识之暧昧难明的本质对于叙述方式的深度影响，在他看来，或许正是因为在人的意识与现实世界之间存在诸多的不确定性，才使得无尽的叙事成为可能。\n作者｜林颐\n编辑｜张进\n校对｜薛京宁",
  "url": "https://m.bjnews.com.cn/detail/162035700214509.html",
  "source": "bjnews",
  "publish_date": "2021-05-07 11:33:25"
}