{
  "uuid": "1720408925168676",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1720408925168676",
    "title": "美国社会的十字路口：当极化政治遭遇科技大爆炸",
    "desc": "《革命的时代》这本书对于中文读者最大的益处，在于作者对今日美国社会政治生态、思潮的来龙去脉的细致梳理。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/7/mapj202478112232009954.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/7/mapj202478112232009954.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/7/mapj202478112232009954.png",
    "publish_time": "2024-07-08 11:22:04",
    "publish_timestamp": 1720408924,
    "pv_num": "19826",
    "zan_num": "114",
    "click_num": "195",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-07-08",
    "update_time": "2025-04-19 10:09:05",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.9万阅读"
  },
  "group": [],
  "id": "bjnews_1720408925168676",
  "title": "美国社会的十字路口：当极化政治遭遇科技大爆炸",
  "content": "美国社会的十字路口：当极化政治遭遇科技大爆炸\n2024-07-08 11:22\n《革命的时代》这本书对于中文读者最大的益处，在于作者对今日美国社会政治生态、思潮的来龙去脉的细致梳理。\n民粹主义的愤怒、意识形态的分裂、经济和技术的冲击、地缘政治的危险以及充满灾难性风险的国际体系，21世纪的头二十年可能是现代历史上最具革命性的时期之一。然而，这不是人类历史上的第一次。这些历史上具有革命性的时代是如何开始的？它们又是如何结束的？\n知名美国印度裔记者、学者和作家法里德·扎卡里亚（Fareed Zakaria）在《革命的时代：从1600年到今天的进与退》（Age of Revolutions：Progress and Backlash from 1600 to the Present）中回答了这些问题，这本今年4月出版的新书受到了广泛好评，并且很快登上了《纽约时报》畅销书榜。\n法里德是第一代移民，出生于印度孟买的一个穆斯林家庭，从小接受了良好的教育。他的父母都是受过良好教育的知识分子，其父在伦敦大学获得了历史学博士学位，母亲则从事媒体工作。法里德后来在耶鲁和哈佛大学完成了本科与研究生阶段的教育，获得政治学博士学位。\n受家庭及环境的影响，法里德很小就开始对各种政治、社会议题有自己的思考。尚在哈佛攻读博士时，他就曾经被时任总统国家安全顾问托尼·雷克邀请去为高级官员讲解他在《纽约时报》上发表的内容。本来可以成为一位全职学者的法里德在学业完成后一直在传媒行业工作。现在他是《时代》杂志主编，并且在有线电视网主持颇受关注的电视节目。之前他还在美国广播公司主持过节目，并且一度担任《外交事务》杂志的执行主编。法里德曾经长期为各大报章撰写时事评论文章，并且出版了数本在美国内外引起了巨大影响的书籍。美国前国务卿赖斯称他为“熟知世界上每一个角落的人”。而前总统奥巴马则曾随身携带他的书《后美国时代》。\n美国政论作家法里德·扎卡里亚。\n法里德的这本新书梳理了自十七世纪以来在人类历史上产生重大影响的几次变革，包括在荷兰发生的第一次自由主义革命，以及发生在英国、法国和美国的革命。他花费了大量笔墨，细致分析了美国从建国开始，其社会和政治生态如何一步一步发展到当下的状态。法里德还对当下的美国社会所处的变革进行了自己的分析和解读。\n从某种意义上说，法里德或许是近距离观察和分析美国的一个具有非常独特优势的知识分子：接受过良好教育和学术训练，但出身于非基督教背景，又是第一代移民。既具备了分析评判的技能，又可以以一种成长于美国“主流”人群之外的外来者身份，清醒地做出观察和分析。而长期从事传媒的工作，必须持续保持高频率、大信息量的输出，让他与学院派的知识分子相比，具有更为现实的视野，更“接地气”。\n笔者认为《革命的时代》这本书对于中文读者最大的益处，就在于作者对今日美国社会政治生态、思潮的来龙去脉的细致梳理。我们熟知文献及流行文化中，人们对美国的一些溢美之词，比如“山巅之城”，“民主灯塔”之类的称谓。但这些似乎与我们所看到的今日美国所流行的观念有不小的距离。人们看到族群间的尖锐冲突、大街上的流浪汉，又或者是民粹主义的政客在媒体上大放厥词，会至少对那些精致的政治理念多少产生些怀疑。在整个西方世界高度世俗化的今天，这些具有浓厚的基督教新教色彩的理念，与美国的现实究竟有多少距离？这些理念，与后来美国社会左与右的政治分野，有多少关联？今天，左右之争是否还是社会思潮的主旋律？这些都能在书中找到答案。\n撰文 | 邵鹏\n真正的美国革命\n说到当代美国历史，当然都要从美国独立战争，或者美国革命讲起。但法里德认为，无论美国独立战争有多么重要的意义，其实在它前后，美国普通人的生活方面没有太多实质性的变化。虽然税收的正当性、国家名义上的君主及政治架构发生了变化，但人们的宗教信仰、生产方式、生活方式甚至政治生活都大致因袭了下来。这个依然以农耕为主的国家里，人们重视家庭、伦理的观念和清教徒信仰这些生活元素都一以贯之地延续了下来。政治层面上，在独立之前英国所拥有的北美殖民地其实已经在政治上获得了相当高的自主权。地方政府机构、法律法规等等都由殖民地居民自己通过适当的方式自决。\n1828年7月4日，美国独立日这一天，这个国家的第一条铁路——巴尔的摩-俄亥俄铁路奠基。当时唯一一位尚在世的《独立宣言》签署者、曾任国会参议员查尔斯·卡罗尔（Charls Caroll）以九十一岁高龄亲自参与了庆典。他自己回忆说，一生中所经历的这两件重要的事件（签署《独立宣言》及铁路的建造），都对美利坚合众国影响巨大。但他不知道哪一件意义更为久远——“或许是第二件” ，他写道。对于美国和世界的塑造，铁路的建造的确更具有深远的影响。这标志着第二次工业革命的开端。从此美国的工业化进程一发不可收。二十世纪初叶的全盛时期，美国的铁路总里程加在一起可以绕地球十圈，达到四十万公里之多。\n《革命的时代：从1600年到今天的进与退》（Age of Revolutions：Progress and Backlash from 1600 to the Present）英文版书封。\n著名的政治学者、哈佛大学教授、《文明的冲突》的作者塞弥尔·亨廷顿（Samuel Huntington）就持类似的观点，认为美国的独立战争算不上什么“革命”。法里德和亨廷顿都认为美国真正的革命是19世纪到20世纪的工业革命。世界不同角落的地方，对于美国的认知，最初也来自于它强大的工业基础和较高的工业发展水平。大概从第二次世界大战前后开始，人们开始接触美国生产的从汽车、飞机，到钟表、食品这样的工业产品。第二次世界大战中先进的武器装备，再后来像是登月这样的创举，都展示了美国雄厚的科学技术实力。从这个意义上说，美国的国际形象和影响力，首先就建立在它的工业基础之上。\n美国的工业化是如何从一个农业社会开始、并且兴起的？简单地说，它步英国的后尘，通过抄袭、剽窃、挖墙脚，加上源源不断的新移民带来的廉价劳工。在十八世纪末、十九世纪初，美国的工厂主就开始“有组织、有预谋”地从大西洋的另一边吸引从技术工人到企业管理者来美国工作。美国人的猖狂的做法让英国不得不采取限制技术工人和知识产权出国的措施。英国作家查尔斯·狄更斯曾看到自己的书籍被盗版后在美国大卖，大为光火。有这种经历的作家，肯定不止他一个。1791年，美国政府甚至支付了48美元给一名英国纺织工人，以窃取英国更为先进的纺织技术。马萨诸塞州波士顿地区著名的商人弗朗西斯·洛尔，亲自跑到英国参观，然后凭借着记忆在波士顿北部地区原样建立了自己的纺织企业。同时，为了保护自己的工业，美国也给进口商品施加高额的保护性关税。\n不过情况从十九世纪初叶，开始慢慢发生变化。美国的企业开始具有更好的创新能力，并且赶超英国。早在1807年，罗伯特·福田（Robert Fulton）就开始在纽约的哈德逊河上开始经营使用蒸汽船只的水上运输生意。这条河也就是胡适博士曾经坐轮船游览、并在诗句 “四百里的赫贞江， 从容的流下纽约湾， 恰像我的少年岁月， 一去了永不回”中提到的那条河。沿岸的城市，包括这首诗的题目《从奥尔巴尼到纽约》中提到的奥尔巴尼（今天仍是纽约州首府），都是那时开始靠着水运兴盛起来。美国的发明家们也开始为自己的想法申请专利权。摩尔斯在1844年实现了长距离电报信号的传输。1846年，马萨诸塞的利亚斯·豪（Elias Howe）获得了现代意义上的缝纫机的专利。不过到这时候为止，这些创新还都是基于对肇始于英国的技术的改进。\n但是，此后美国人就走在了前面。\n十九世纪中叶，这个国家迎来了内战。但是和多数大规模战争一样，美国内战虽然造成了大量的人员伤亡，给无数人造成了创伤，但它也在客观上促进了科学技术的发展以及社会许多方面的进步。时任美国总统林肯利用南方各州在华盛顿没有代表的机会，通过了许多政府主导、投资的大规模基础建设项目——比如横贯美国的铁路。最终，林肯的大规模投资，加上移民的西进、新移民的到来，让美国进入迅速现代化的轨道。\n19世纪的芝加哥。\n十九世纪末——也就是英国鼎盛的维多利亚时代，美国进入后世常称为“镀金时代”的时期，工业化持续进行，财富也随之持续增长。有统计称在1860年时，英国的大多数家庭里，都用上了美国产的钟表。美国的工业产品价格实在太便宜，以至于英国控诉美国倾销工业产品。到了1880年，美国的钢铁产量就超过了英国。国内生产总值则在1916年首度超越了英国。更为惊人的是，从美国建国，到第一次世界大战前的135年间，这个国家的国内生产总值以年均3.9%的速度持续增长。以复利计算，增长达到惊人的175倍。这个长时间持续增长的纪录，至今没有被任何一个经济体打破。过去三四十年间开始发力的中国和印度，能否打破这一纪录，我们拭目以待。\n工业的发展，随之带来了整个国家面貌的改变——不仅是表面，也包括深层次的变革。美国工业化起步时所依赖的抄袭、偷窃知识产权，慢慢被自身产生的强大创新能力所取代。执教于加州大学伯克利分校的经济史学家布莱德·德隆（Brad Delong）曾说到，1870年以后，西欧与北美的创新能力进入一个新的高度。美国发明了“发明”这个概念本身。工业界出现了进行应用研究的实验室这样的机构。而创新，也不仅仅局限于纺织、铁路行业。\n城市化进程迅猛发展。1870年到1920年，城市化人口从25%翻了一番。美国最大的城市纽约，人口从1850年代的60万猛增到1900年的350万。今天美国中产住进城市郊区，则是更后来二十世纪五、六十年代生产和生活方式变化的结果了。二十世纪初叶的美国，开始出现了城市与乡村，南方与北方，城市中富裕人口与贫困人群的差异。\n由于工业化的迅猛发展，美国人普遍拥抱了自由市场的理念。从那时候开始，美国两党政治的核心，始终是如何处理对于资本主义自由市场的理解。\n在一个如此迅速发展的时代，贫穷和弱势，似乎看起来理所当然是由于懒惰和不劳动造成的，又或者他们本身的缺陷决定了他们就应该被社会淘汰。社会达尔文主义在那时是知识分子中普遍存在的意识。贫富差距，工人生活环境的恶劣，虽然导致了许多以罢工为主要形式的抗争，但美国始终都没有能掀起像欧洲那样的工人运动，也没有能够产生出欧洲那样的工党。社会主义思潮虽然在知识分子中传播，但远没有达到欧洲的规模和影响力。在欧洲，到1871年随着巴黎公社短暂地控制了法国首都巴黎，社会主义政党横扫了整个大陆。新生的民族国家德国，社会民主党的影响力如此巨大以至于影响了铁血宰相俾斯麦的许多政策走向，偏向左倾。这些在美国都没有发生。\n但那时候的美国，与我们今天以及过去半个世纪中看到的，依然十分不同。\n《大地惊雷》（2010）剧照。\n现代美国初现\n在二十世纪的初叶，所谓的“第二次工业革命”在美国轰轰烈烈地上演。洛克菲勒的石油公司见证了石油取代传统的煤炭，成为工业的血液。而在交通方式上，汽车开始取代在上一轮变革中取代了水运的铁路运输。如果说上一次工业革命的时候，美国还处在英国的阴影之下，那这一次变革中，美国则完全占了上风——在工业生产的创新方面，美国已经完全走在了前面。福特公司在生产上采用的生产线、可以在不同产品间替换使用的配件这些理念被人们冠以“福特主义”的称呼。工人们在生产线上以最快的速度装配产品，生产的设备也越来越复杂，这些创新的生产理念成为日后席卷全球的工业标准。这时候城市的面貌也开始发生变化，高速公路连接的城市网络开始初现雏形。技术的进步让人们的生活变得异常的便利、迅速，人们的活动空间也变得更大。自由市场让每个人都觉得工业变革如此奇妙。这时候质疑自由市场无疑是非常另类的。\n共和党这时开始将自由市场当作自己的信条。凯文·柯立芝总统把对自由市场的“无为而治”推到极致。他在政治治理中极为“低调”，信奉“最好的政府就是什么都不管的政府”。他是清教徒式传统工作伦理的坚定信徒，认为每个人的成功取决于自己的努力工作。有句著名的话：美国人民的事情，就是做生意（the chief business of the American people is business），就是出自柯立芝之口。他生逢其时，在美国工业爆炸式增长的过程中，什么都不做，也可以目睹这一奇迹的发生。以至于他去世后，有位讽刺作家多萝西·帕克（Dorothy Parker）辛辣地说：“人们是怎么发现（他死去）的？”\n与此同时的纽约，政治的天平被推向另一个极端。阿尔·史密斯（Al Smith），时任纽约州的民主党州长，正利用自己权力，为日后的民主党的前进方向提供了参考。他说服选民，通过了一亿美元的项目，大刀阔斧地对许多项目进行改革，从基建项目，到提高劳工收入。西奥多·罗斯福的远方表亲富兰克林·罗斯福，是史密斯州长在联邦层面上的翻版。事实上他采取的许多政策，都源自纽约州的实验。罗斯福总统宣称自己为处在经济金字塔底层的民众而战斗，赢得了巨大的支持。在某种意义上说，民主党开始出现一些欧洲的社会民主政党的特征——开始鼓吹有监管规范的市场经济、劳动福利以及社会财富的再分配。当然，民主党无论在论调的强度还是措施上，都比欧洲的政党要弱化很多。\n《愤怒的葡萄》（1940）剧照。\n柯立芝总统的继任者，赫伯特·胡佛（Herbert Hoover）曾做过商务部长。他支持劳工，并且鼓励政府与商界的合作。作为共和党人，他认为政府应该积极帮助经济繁荣，而不是任由市场自己发展而放任不管。胡佛曾经表示：资本主义最大的问题就是资本家本身，他们太过贪婪！这种表述十分微妙地体现了胡佛的观点。但胡佛终归是共和党人，他的上述言论，并不代表他痛恨资本主义本身。相反，在大萧条时期，胡佛也采用了放任政策。\n但是大萧条所带来的巨大痛苦，让共和党人的放任政策显得过于消极，而缺少成效。于是，在由共和党把持白宫长达数十年，经历了十三任总统之后（期间民主党人仅有三任），民主党人富兰克林·罗斯福在大萧条中于1933年高票当选为第三十二任总统，并且牢牢控制了参议院和众议院。罗斯福并没有很明显的意识形态色彩，他的政策选择完全是为了帮助需要帮助的生活底层，解决当时社会所面临的问题。但是客观上说，他的做法打破了美国政坛之前对于“自由市场”的近乎盲目的信仰，开始让政府在对经济活动的干预中变得更为活跃。\n罗斯福第一个任期的政策在很多左派人士看来依然不够，没有办法解决生活问题的根源。在第二个任期，罗斯福自己也开始变得更加大刀阔斧起来。他曾经在第二个任期的第二年，在国会演讲中说：“社会正义，不再遥远……而变成了一个可以达成的目标。”在1935年，他签署了《社会福利法案（Social Security Act）》，正式称为法律，奠定了美国的“福利国家”的基础。\n民主党至此完成了一次变革。在罗斯福之前的民主党总统伍德罗·威尔逊（Woodrow Wilson）和格洛弗·克利夫兰（Grover Cleveland）如果看到罗斯福时代的民主党，一定会大吃一惊。罗斯福的“新政”，本来只是为了解决大萧条时期的具体问题，但最终，它让民主党进入了一个新的意识形态的时代：从完全自由市场的批评者，变成了欧洲社会民主主义政党的某种意义上的另类翻版，或者是近亲。当然，它极具美国特色，依然与欧洲的政党有很大差别。即便是推行福利政策，它也并没有完全采用依赖国家行政命令推行福利项目的方式，而是更多的依赖市场本身的工具。一个最好的例子就是美国的医疗保险制度。无论政治家如何努力，美国这个系统都无法完全接受覆盖全民的医疗保险系统，而选择由雇主承担责任的医疗保险。美国人的底层逻辑之一是：工作的人，才有权自己赚得医疗的保障。\n在恐惧情绪蔓延时，罗斯福总统四次发表“炉边谈话”，鼓舞美国民众士气。\n可以说，美国在此时，完成了政治力量生态的“现代化”。从那以后的一个世纪中，左与右的倾向，就一直是美国政治中主要的两个阵营。这两个发端于法国大革命及英国议会的概念，更多的通过美国为人所知。这种对立在冷战时期达到顶峰。\n法里德在书中并未提及这一点，但笔者认为，美国国家社会保障系统的建立，标志着这个以自由市场为底色的国家对于“社会达尔文主义”这种过失理念的抛弃，无疑是社会的巨大进步。这其实在某种程度上是对于更为传统的西方社会价值观的复兴。一个有趣的细节是，在英国工业革命兴起的时候，呼吁保留更早时代、建立新的福利制度体系的恰恰是英国的保守主义者。而当时靠劳动赚取工资、获得了生活状况改善的劳工阶层则反对这样做，因为他们中许多人相信，贫穷意味着懒惰。《当下的启蒙》一书中，该书作者、哈佛大学教授史蒂芬·平克（Steven Pinker）教授就曾经提到，如果把所有的社会保障机制——包括雇主提供的福利考虑在内，美国在发达经济体中其实是可以跻身前列的。这与一些人眼中，美国是“非福利国家”的看法，并不相同。\n当代美国的社会极化\n美国两党政治在二十世纪末迎来了新的形态。1992年，年轻的阿肯色州人比尔·克林顿（Bill Clinton）入主白宫。作为一个民主党人，他上任之初指定了一系列的“激进”的施政计划。这就包括试图在美国推行全民医疗保险的“希拉里健康法案”。但到了中期选举的时候，他两年间雄心勃勃的努力让民主党遭遇了惨败，导致共和党控制了国会的参议两院。情急之下，克林顿秘密找来了迪克·莫里斯（Richard Sameul Morris）担任咨询顾问，解决当时的困境。迪克在比尔尚在阿肯色州的时候，就曾经担任其竞选顾问。他是一位政治评论家，职业竞选经理人，也是一位对政治游戏烂熟于胸的操盘手。在迪克的具体建议下，克林顿开始采取一种介于共和党自由放任和民主党大政府的理念中间的道路。获得了巨大的成功。他执政期间既对一些工业放松了监管，提高了福利项目的门槛，但也一直没有放弃政府在经济中的积极作用。克林顿政府时期，美国最贫穷的一部分人的境遇得到大幅度提升。\n实际上克林顿代表的是自1970年代尼克松总统被迫因水门事件下台之后，开始出现的民主党内持温和的“第三条道路”理念的一个群体中，最有代表性的一个——“新民主党”人。这一群体一直活跃到2010年代。\n时间来到2016年，在那一年的总统选举中，以“激进”施政纲领为卖点的无党派联邦参议员、总统候选人伯纳德·桑德斯受到比以往更多的关注。与此呼应，民主党出现了更为左倾的倾向。可以说，2016年的总统大选，预示着更为分裂和极化的美国社会的出现。\n《故土的陌生人：美国保守派的愤怒与哀痛》，[美] 阿莉·拉塞尔·霍赫希尔德著，夏凡译，社会科学文献出版社，2020年5月。\n而这种状况，包括更为激烈的“党争”，其实在1990年代就已经埋下了伏笔。在克林顿通过中间道路策略获得巨大胜利时，共和党不得不对自己的策略进行调整，以化解对方的招数。在1994年对本党的一份备忘录中，纽特·金里奇（Newton Gingrich）呼吁用以下这些词汇描述对手：背叛、离奇、毁灭、贪婪、谎言、自私、羞愧、病态、偷窃……金里奇是当时共和党党魁。他指责克林顿的所谓“新民主党人”的标签名不副实，实际上他是极端左派分子、精英、以及一个与美国民众完全脱节的、没有道德的精英分子。金里奇掀起了对克林顿著名的莱文斯基一案的弹劾——虽然他自己后来被揭出也存在婚外情，并且因此声誉大跌——并且领导共和党在1994年的中期选举中大获全胜，取得了参众两院多数席位。金里奇将两代极端保守主义者带进国会，并且直接导致了两次政府停摆。\n从此刻开始，两党党争的极端化时代慢慢拉开帷幕。金里奇所使用的那些极具煽动性的词语、论调，今天人们已经在各种媒体上司空见惯了。\n但是金里奇和共和党也为此付出了代价。在1990年代末期，多数美国人还是无法全然接受这种极端化的党争的——虽然历史上出现过非常丑陋的政党争斗，但毕竟时代随着国力增强，民众教育的普及，人们更希望体面的政治生活。当克林顿离开白宫时，他获得了有记录以来最高的离任总统支持率。当继任的小布什（George W. Bush）总统入主白宫后，他的政策被人们称为“富有同情心的保守主义”，意味着更为温和的、与此前的共和党同僚们有所区别的立场。它的核心要素是，采用保守主义的方法，增进民众福祉，或者国家的福利政策。\n然而这种温和，毕竟没有能够抵挡住整个社会的变化所带来的大趋势——社会的撕裂和价值观更为激烈的冲突。\n《美国之锈》第一季（2021）剧照。\n身份政治和部落主义的桎梏\n人类社会从未有像过去200年间这样经历爆炸式的发展。虽然至今在地球上的一些地方，生存依然是问题，但全球范围内，尤其是在发达国家经济体中，在第二次世界大战之后，衣食住行不再是多数人需要担忧的问题。作者在书中谈及美国心理学家马斯洛（Abraham Harold Maslow）于1940年代提出的需求层次理论。根据这一理论，在最底层的生理和安全的需求得到满足之后，人们就会追求社交、尊重和自我满足的需求。如果说二十世纪以前，西方世界主要是着眼于物质需求的话，那么二十世纪后半叶的美国可以说进入了一种“后物质主义”的时代。“前物质主义”时期的左、右的政治理念之争主要着眼于对于社会经济生活的关注。那么它之后，人们自然就会更多地关注头脑中的理念。而这一变化中的产物的身份政治，不幸地成为美国社会分裂的罪魁祸首之一。\n中文有：“物以类聚，人以群分”的说法。这一点在美国历史上似乎格外真实。美国作为一个相对年轻的国家，所谓“阶级斗争”在社会上并不是十分突出的矛盾。这也是前文所述的有大规模影响力的工党没有出现的原因之一。但种族问题、族群问题，则一直是美国社会生活中最大的潜在分裂基因。\n部落主义（tribalism），无疑是今天美国最大的危机之一。处于政治光谱中不同位置的人们头脑中的观念，被割裂并极端化。作者在书中列举了许多令人吃惊的数据。在1990年代，认为新移民会让美国更为强大的民主党人和共和党人在本党内的比例基本持平，各为32%和30%。可以说旗鼓相当。但这个数据在2017年，变成了84%比30%。民主党的对立面共和党，对于民粹主义的总统川普的支持率，在其任职期间从未跌到过七成以下。\n法里德认为，美国今天的基本状况是：政治光谱中偏左的人群占据文化上的优势，但试图寻求使用政治权力推行自己的理念；而偏右的人群，则渴望在文化上占据更多的主导权。他们眼中天然左倾的大学校园、知识分子群体、媒体、好莱坞，都代表了激进的、破坏美国“传统”价值观的意识形态。\n《无依之地》（2020）剧照。\n第三次工业革命与AI时代的更大挑战\n第一次工业革命兴起于英国。美国引领了第二次工业革命，成就了人类高速的发展。今天人们把互联网和计算机技术兴起为代表的新的变革，也就是信息化时代的形成，称为第三次工业革命。作者法里德认为，与第一次和第二次中物质层面、交通便利性大大得到改善不同的是，第三次工业革命让信息的流通、知识分享、信息处理能力都迅猛发展，因此对于我们的精神世界，比如心理状态、思维方式、甚至心理健康的影响更大、更直接。\n互联网的普及，实际上制造了更小的精神共同体。讽刺的是，原本被认为可以拉近人们之间的距离的互联网，在一定程度上加剧了社会的分裂。美国社会自国家建立之日起，就在很大程度上依靠各种民间自愿组成的各种组织，来实现互助、经济合作以及慈善工作。但是互联网兴起之后，人们开始对自己社区存在的正如扶轮社、教会、体育组织失去兴趣。一个显而易见的新现象是，许多人搬进某个社区，可以对本社区的情况一无所知，而在网络上获取自己所需要的一切信息：求职、看病、社交等等。许多人说不出自己生活所在地的有影响力的人物，而对网络红人如数家珍。对本地社区发生的事情鲜有过问，但对全国性的、世界性的新闻则密切关注，或者被动关注。\n试图把人们联结得更为紧密的信息化，实际上造成了人们对于地域差异解读的变化。有一个从2016年总统大选开始流行的词汇：沿海精英（coastal elites）。指的是那些生活在东、西海岸，成长在优渥家境里，接受了良好教育，又在东西海岸的都市群进行专业工作的人们。与此对照的，就是在传统制造业衰落、转移到世界其他地方之后，生活在广大中西部地区的人们。《乡下人的悲歌》一书，以及由它改编的电影里，描述的就是这种差异的极端案例。资金、资源都在向海岸转移，传统小镇上的便利店，以及人们赖以生存的各种服务业都被像亚马逊这样的大企业吞并和控制，最终让这些地方失去了希望。年轻人为了追求更好的生活，只能离开家乡，去别的地方。而留守下来的人，或者无法离开的人，就成为一股新的，无论是文化上还是政治上，都与精英们更为对立的势力。\n《乡下人的悲歌》，[美] J.D. 万斯著，刘晓同、庄逸抒译，江苏凤凰文艺出版社，2017年4月。\n信息的唾手可得，让人们失去耐心和细致思考，为民粹主义者提供了绝好的舞台。传统的政治生活中，大众与一个庞大的、反应速度迟缓的官僚机构缓慢地互动。而互联网时代，人们对待政治人物以及这个系统的反应的期待，就像对待网络购物那样，希望一次点击，就可以得到问题的解决方案。最好发现犯错之后——比如购买了错误的商品之后，可以迅速的通过网络退货，更换下一个商品。川普之前，从未有政治人物可以像他这样高效率地满足公众的需求：他可以随口说出听起来非常具有爆炸性的、迅速解决复杂问题的承诺。用词简单、具有冲击力，而且随时可以把自己的想法通过即时通讯工具推特广而告之。他直接对于公众的承诺：像是通过建筑一堵高墙阻止难民越过边境、通过提高关税保护制造业，听起来简单有效。但没有接受过专业训练、不了解事务复杂度的民众，完全无法判断这些简单措施本身实施的复杂度，以及带来的复杂后果。也是因为同样的原因，让阴谋论的盛行，成为信息时代的另一个显著特征。\n互联网经济迅猛发展的同时，美国社会经历着自“镀金时代”以来最大的贫富差距。笔者注意到，有统计数据表明虽然国民整体收入一直稳步增长，美国具有高中以下学历的劳动者的实际工资较1970年代出现了令人忧虑的下降。无论其背后的原因如何，这都成为今天的社会撕裂背后的推手之一。\n2024年6月7日，在美国社交媒体上，一段关于总统拜登的视频开始流传。视频的一个版本是，在法国参加诺曼底登陆80周年纪念活动的拜登由于精神问题，弯腰，并试图坐在一张不存在的椅子上面。随着视频传播的，还有一则信息：此后，他因为拉在了裤子里，提前离开会场。然而这不是真相。在主流媒体提供的活动的完整视频里，人们可以看到拜登的身后确实是有预先准备好的椅子。在他弯腰准备坐下时，活动的主持人介绍下一位讲话的嘉宾。于是他弯腰等了几秒钟，等主持人的话音落下，他就和身旁的其他人一起落座。毫无意外的是，共和党全国委员会和川普总统竞选团队的社交账户，都在第一时间转发了剪辑过的那个版本的视频。\n这是被称作“错误信息的时代”里，一个典型、又不让人意外的案例。互联网时代，个人及各种群体都可以随时随地发出自己的声音。而理性的声音总是不如更为吸引眼球的极端言论吸引人。美国极端左派不断地在网络平台鼓吹诸如开放边境、环境极端主义、减少（取消）资助警察这样的言论，而极端右派则散布各种阴谋论的信息：从无视气候变化的论调，到冠状病毒疫苗有关的、耸人听闻的虚假信息。一个极右翼的电台主持人、阴谋论者艾利克斯·琼斯甚至建立了一个包括虚假信息网站在内的庞大帝国。当他的个人视频频道被强行关闭时，订阅数高达两百余万。\n本书中法里德也提到，在这种环境中，人工智能的“深度伪造（deepfake）”技术的危害尤为严重。一些伪造的内容，连专家都难辨真伪。在印度南部的泰米尔纳德邦，曾发生过一位政治人物的一段指责某政党腐败的音频文件被曝光。但该政治人物矢口否认，声称这是“深度伪造”技术的作品。但麻烦在于，调查此事的机构也表示他们无法辨别这个文件的真伪。在美国和全球各地，人们已经看到很多伪造的政治人物比如美国总统的讲话。人类历史上曾经出现过传播仇恨的文字导致巨大灾难的故事。1903年首度在俄国出版反犹主义书籍《锡安长老会纪要》，作者不详。但书中描述的犹太人试图统治世界阴谋论至今兴盛不衰，并且成为纳粹迫害犹太人的论据和宣传工具之一。像是这种产生巨大影响的信息，如果在今天这个虚假信息时代出现，恐怕传播的速度更快，影响也更广、更大。\n《乡下人的悲歌》（2020）剧照。\n无限的深渊？\n无限的深渊是《革命的时代》最后一章的题目，但没有问号。作者写作本书所涉及的话题比笔者所关注的有关美国的内容更为宏大。他关心的是整个人类发展历史上的政治哲学如何在十六世纪出现变化，所谓“大分流”（芝加哥大学历史系教授彭慕兰提出的名词，意指西方如何在十九世纪走出困境，超越东方国家）和“小分流”（荷兰乌特勒支大学全球经济史教授扬·卢滕·范赞登于2009年提出的一个新概念，认为十五——十九世纪，英国和低地国家通过不同发展路径导致工业革命）如何出现，人类社会以后的历史又如何发展到今天，以及自由主义在当下面临何种困境。\n但笔者认为本文前述的有关美国部分的内容，十分值得关注。作者所梳理的内容，让我们看到这个看起来乱糟糟、既有发达的科学技术、又充满反智色彩的国度，其政治生态是如何从建国之初的理念发端，被第二次工业革命具体塑造，又是如何在不同的时期，经历了不同的变化。我们可以清晰地看到，这个表面上看起来非常涣散的、充满了各方利益博弈的国家，一直在被其经济生活所推动和重塑。其建国之初所奠定的理念基础，在不同的时期都被以不同的方式传承下来，而具体的解读方式，却又成为各方角逐和博弈的较量场。\n无限的深渊，暗示了作者对于美国当下所面临的困境的忧虑。一套良好运转的现代政治系统，离不开“信任”。可以说整个现代文明的基石，都建立在契约精神赖以生存的“信任”。而今天的困境让人忧虑之处，就在于这种信任在被削弱。在《时间终点（End times）》一书中，作者皮特·图沁（Peter Turchin）提到美国上一次度过危机是在大萧条时期，通过各种手段重塑了社会契约，让最富有阶层的人数减少了一半，而社会中下层共享了发展带来的利益。\n在本书的开头，作者引述了马克思和恩格斯写在《共产党宣言》里的话：“生产的不断变革，一切社会状况不停的动荡，永远的不安定和变动……人们终于不得不用冷静的眼光来看他们的生活地位、他们的相互关系。”今天的美国如何度过当下的困境，值得人们思考。\n作者/邵鹏\n编辑/李永博 朱天元\n校对/王心",
  "url": "https://m.bjnews.com.cn/detail/1720408925168676.html",
  "source": "bjnews",
  "publish_date": "2024-07-08 11:22:04"
}