{
  "uuid": "1679817348168172",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1679817348168172",
    "title": "大江健三郎： “受难”就是文学",
    "desc": "3月3日，大江健三郎去世。作为日本最负盛名的作家，诺贝尔文学奖得主，他的作品反映出战后日本的社会现实与个体的精神状态，纠缠于生之徒劳与死之无意义之间暧昧而彷徨的日本人，是如何面对战争、社会、政治、自然，乃至人类整体命运，是他终生思考的主题。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/3/mapj20233261555471036560.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/3/mapj20233261555471036560.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-03-26 15:55:43",
    "publish_timestamp": 1679817343,
    "pv_num": "9613",
    "zan_num": "0",
    "click_num": "350",
    "comment_num": "0",
    "share_num": "16",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-03-26",
    "update_time": "2025-04-17 05:11:52",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "9613阅读"
  },
  "group": [],
  "id": "bjnews_1679817348168172",
  "title": "大江健三郎： “受难”就是文学",
  "content": "大江健三郎： “受难”就是文学\n2023-03-26 15:55\n3月3日，大江健三郎去世。作为日本最负盛名的作家，诺贝尔文学奖得主，他的作品反映出战后日本的社会现实与个体的精神状态，纠缠于生之徒劳与死之无意义之间暧昧而彷徨的日本人，是如何面对战争、社会、政治、自然，乃至人类整体命运，是他终生思考的主题。\n作为一个喜欢使用“我”作为主角的小说家，小说中的每一个“我”都以各自的方式发出声音，或是吼叫，或是呐喊，或是呻吟，或是呢喃。这些声音从他家乡的峡谷森林，一路飘荡，弥漫都市明晦交错的空中，既升腾于未来不可知的希望与恐惧之间，也降落在地下坚实而汹涌的历史记忆当中。因为未来是否是过去的镜像，全由现在这面透镜来承担。无法重返过去的失落，将人从确定无疑的现在，推向不可预知的未来，这是小说中“我”所遭遇的一切，也是真实世界上千千万万的我们可能或正在遭遇的一切。\n在这生与死的间隙，正是思考我之意义的时候，毕竟，生与死是拉动人生琴弦最好的琴弓，“现在，我觉得自己正用心灵的双耳聆听着这乐曲”。\n本文出自2023年3月24日新京报书评周刊专题《在生与死的间隙》中的B04-B05。\n「主题」B01丨在生与死的间隙\n「主题」B02-B03 | 大江健三郎 铭刻失踪的记忆\n「主题」B04-B05丨大江健三郎 “受难”就是文学\n「文学」B06-B07丨诗海之中抉隐索微 胡应麟与《诗薮》\n「艺术」B08丨虚无主义 一种境况，而非一种简单的立场\n撰文｜陈言\n我无法重新活一遍。可是，我们却能重新活一遍。每天所说的话语，在我的印象中，这种语言是作为那些没有权力的弱势者的语言而被创造出来的。这些被村里的成年人用于回答权势者问话的语言。尽管我还是孩子，却也意识到，在生活中使用这种语言的人是无法进步的。如果我总是不去细加观察的话，这一切便不值一提，换言之，便都是一些死物。\n——大江健三郎\n大江健三郎，东大优等生，早年成名，年近花甲又将诺贝尔文学奖收入囊中。他的一生本可以平静优渥，但是逃避痛苦的事情，他并不希求。他反抗庸常，寻求日常生活中的冒险，沉潜到一个又一个历史现场，卷入事件、官司、游行队伍，把自己的一生过得兵荒马乱。当他白发苍苍的时候，他的思想中，一根白发也没有。面对强权，他没有老年人的温和。大江将怀疑和问难贯彻一生，因为说自家人的坏话，被称为用粪弄脏了自己巢的鸟、“非国民”。他写作，愿意表达受难主题，他说，“受难”就是文学，因此在广岛和冲绳进入大江的视野之前，处于日本列岛内部边缘的四国森林是他思考的中心，他的关注点始终在处于各种权力结构中被压抑的边缘人。如果将他的基本的政治主张加以概括，那就是，以一种真正的政治生活的复归来抵御强权以及日本社会右倾化的危险。\n如今，这个犀利又柔软的大江走了，让我想起庄子在“秋水篇”中说的：“道无终始，物有死生”。肉体的有限性，大江早就用写作开始对抗了，意识到衰颓和死亡的来临，他给我们留下很多遗书。今天缅怀大江先生，作为他的《冲绳札记》一书的译者，作为大江卷入与右翼的诉讼事件的追踪者，我想重新聚焦大江先生提出的时代课题，看看反战的左翼知识人大江健三郎是如何炼成的，他的视野、学养来自何方，他是以怎样的姿态面对衰老与死亡的。\n《大江健三郎口述自传》，作者：大江健三郎 尾崎真理子（整理）译者： 许金龙，版本：新世界出版社，2019年3月。\n把“广岛”作为基地写作\n大江健三郎生于1935年。战争让这个日本四国森林里的孩子成长为一个军国主义少年，他和那片土地上的人们都相信，为天皇而死无比正确。后来他透露，年少的他一直生活在既渴盼上战场、成为天皇的士兵英勇地死去、又恐惧并盼望来不及参加战争。就在矛盾的撕裂中，1945年8月15日，被视为神的天皇突然像人一样通过广播承认战败，让这位军国少年松了口气的同时，又茫然无措。在一片废墟上，日本进行着艰难的战后重建。没有遭受过核轰炸的那个曾经的军国少年，却背负着日本战争的伤痛，不断地书写着一个时代人的恐惧、欲望与想象，成长为一个民主主义作家，余生至死都在反战。\n说到“反战”，我们往往会想到大江的那些敌人，比如军国主义分子、右翼势力、战时体制等等。其实大江首先反的是自己。并非因为战争一结束军国少年就瞬间洗掉了“军国”色。在《十七岁》和《政治少年之死》这两部小说中，主人公都披着厚厚的铠甲，那铠甲就是对天皇的信仰，它通过把天皇深深嵌入体内、并且对其深信不疑来达成。进入那种忠诚，就进入了必须没有个人感情的世界，就要放弃来回游移的自我冲突。这两部小说描述的都是被迫把自我托付给他人、被迫与自我斗争的故事。\n大江健三郎手拿以自己为研究对象的中文论著《国际视野中的大江健三郎》。\n据说当时三岛由纪夫看了，思忖着“这个叫大江的小说家，该不会是在情感上受了国家主义诱惑的人吧”。一边与国家主义、法西斯主义、天皇制进行格斗，一边却抱有对它们的连带感和同情，这才是真实的大江，是日本真实的时代精神。这让我想到比大江健三郎早八年出生的德国作家君特·格拉斯。17岁那年，格拉斯决心加入青年党卫军，将宝贵的生命献给“希特勒总统、民族和祖国”。他在晚年的回忆录《剥洋葱》里，披露了自己进入党卫军装甲师服役的经历，他在书中反复诘问年轻的自己对参军的态度和对纳粹政权的认知，并且坦言，后来之所以能够逃脱战争审判的命运，不是因为自己有多么高尚，如果早生三四年，肯定难免犯下严重的罪行。面对社会对他道德纯洁性的指责，大江健三郎则赞赏格拉斯的勇气，称他停止编织谎言，是设法接近真实的历史见证者。\n如果大江早十年、十五年出生，他的战争伤痕恐怕更难以愈合吧？大江体验到了近代日本社会的欲望，和回首历史感受到的恐惧，他从军国少年转变成有右翼倾向的青年，最后蜕变为一个彻底的民主主义作家，首先要完成的是自我救赎。当战场被打扫干净，他跑到历史现场，重新审视日本发动的战争，以及由此造成的灾难，开始在作品中不断挑战日本官方历史叙述的漏洞和盲点，让文字直接与人类苦难的记忆相联系。在这个意义上，类似大江这样的作家可称得上是历史的“收尸人”。\n比如他书写的《广岛札记》。该书是大江健三郎创作生涯中被长时间、跨界阅读的少数作品之一。他本人在诸多场合对此书表达过不满意，但由于广岛写作如同奥斯威辛写作、南京大屠杀写作一样，它叩开了历史记忆最野蛮的部分，而大江又试图唤醒包括他本人在内的人去承担人性及其所有恶果，所以书的历史价值不容忽视。\n对大江的生涯而言，广岛写作奠定了他一生不变的某些思想：一方面，广岛核轰炸是具有否定意义的事件，它是对人类存在的基本尊严的严重践踏，有必要无条件禁止和销毁一切核武器。另一方面，为了防止再度爆发核战争，日本发动侵略战争的责任必须受到追究，有必要反复确认并且不断回到日本战后民主主义的起点。1963年广岛之行对大江的个人也意义极大。那年大江的智障长子的诞生让他几近崩溃，他在写作中也找不到积极意义，陷入了作为一个人和一个作家的危机。于是，他将儿子留在东京，自己前往广岛，在那里他看到了威严而倔强的广岛人在努力地向战争留下的巨大黑洞填充人性要素，他也开始反思自己的怯懦行为，从而决定承担起作为智障儿的父亲的责任。\n原子弹爆炸后的广岛废墟。\n说起来，大江健三郎是日本“原爆文学”谱系中比较独特的一位：他没有经历过核轰炸，却视广岛为自己的文学启蒙点和根据地，除了创作以核问题为题材的随笔、小说之外，还参与编辑整理日本的“原爆文学”，他不断参加反核研讨会、发表反核演讲，致力于原爆受害者赔偿援助活动，多次向核轰炸遇难者捐款，在历次反核运动中都作为核心人物起着先锋作用，并且在多篇文章中谈到自己希望能以广岛为主题结束晚年的工作。\n大江又从广岛延伸到冲绳，一方面是因为在广岛、长崎核轰炸中，有不少冲绳受害者，而这些受害者在回到冲绳之后，几乎终生没有得到任何救助和补偿，其生存状况甚至比广岛和长崎的受害者更为糟糕；另一方面，在冲绳还驻有美军核基地，冲绳少女被美军强奸、冲绳环境因核设施而污染，饱受伤害的冲绳人不仅要与核武器基地为邻，还必须对此保持沉默。\n大江尽可能地搜集各方受害者的证言，重回冲绳战的历史及战争创伤，用冲绳人零散的、不完整的声音来对抗官方制造的一体性，打破将冲绳的历史与现实进行一元化解读的危险，于是有了《冲绳札记》（1970）。大江意在揭示核时代的东亚体制中冲绳的棋子角色和弃子命运，提醒日本人牢记历史教训，否则将来仍然是战争之国。结果时隔近40年，《冲绳札记》被日本右翼集团告上法庭，认为其中部分记述有违史实，涉嫌侵犯旧日本军官的名誉。持续6年的诉讼固然以大江健三郎和岩波书店胜诉告终，但事件本身让大江担忧的是：冲绳战中集体自杀的责任者直至今天也没有对冲绳有任何赎罪，相反，他们依靠日渐稀薄的、歪曲的记忆将罪孽加以相对化，并且不遗余力地篡改历史真相。\n《广岛札记》第一个中译本，是1995年由光明日报出版社出版的一套大江健三郎作品中的一种。可以说正是这套书带起了中国读者阅读大江健三郎的热潮。\n2011年3月11日东日本大震灾和海啸引发福岛核泄漏，巨大的灾难突然来袭，日本知识界一时陷入沉默。首先打破沉默的，是大江健三郎。大江频频撰写文章、发表演说，要求彻底废核。最后拖着老迈的身躯加入到游行的队伍。从广岛到冲绳，再到福岛，大江努力地描绘受害者体验，是试图将被爆体验从国民化到日本化，乃至将其作为战后日本启蒙的要素，因此他极力反对将受害个体作为空洞的表象，以免招致反核运动的平庸化。而他对日本社会张扬“唯一的被爆国”这种国族主义予以批判，也在表明他想要唤起国人对于殖民地统治的记忆，唤起“原爆文学”的历史根源、即被忘却了的1945年8月6日之前日本的侵略战争。\n从广岛到冲绳，大江的反战反核思想逐渐成熟，还在20世纪90年代的小说《治疗塔》及其续编《治疗塔行星》中预言了21世纪日本核事故的发生。但是这些都没能阻止日本政府核政策的推进，也没能改变日本国民对核电习焉不察的依赖情感，只能眼睁睁地看着核事故的再次发生。所以在福岛核事故爆发后，他以为无论怎么创作都是无力的，从书斋中走出来奋力呐喊才最有效。村上春树说：“暴力是理解日本的钥匙。”大江健三郎用这把钥匙打开了近代日本之门，并且试图用他的创作和行动去救赎日本近代史的整体。\n大江健三郎参加2013年的东京反核集会的示威活动。\n当然，大江预测的核时代惨淡的政治状况，如今整个世界不得不面对。与此同时，文学创作日趋精密化，却失去了介入现实的焦灼感。我们目睹了大江健三郎在世界末日/文学末日之后的格斗、消耗，也要意识到，我们不是看客，无法自外于我们生存的时代，而这一点，就是我们今天仍然要阅读大江的意义。\n讲述“世界的日本”\n我们往往拿大江健三郎与川端康成作比较，说后者讲述的是“日本的世界”。由于日本在二战期间凭借其破坏性的盲信，践踏了中国、朝鲜等周边国家的理智与文明；而在战后，日本仍然用厚厚的语言壁垒包裹着自己，不愿意承认战争罪行。作为从那样的历史里走出来的日本人，1994年站在诺贝尔文学奖领奖台上的大江不愿意像1968年站在同一领奖台上的川端康成那样，喊出“美丽的日本与我”，因为川端康成所引用的中世纪禅僧的和歌象征的是封闭的、拒绝理解的、暧昧的语言体系，那里不存在他者。而在日本愈发孤立于亚洲和世界的情势下，唯有自觉而诚实地背负着战争的创伤，对战时日军的非人性做出痛苦的救赎，发自内心地祈求和解，方可立于世界。\n《我在暖昧的日本》，作者： [日] 大江健三郎，译者：王中枕 / 庄焰，版本：南海出版公司，2005年11月版。\n暧昧，作为日本人的集体无意识，这种传统成了日本人滋生惰性的保守主义温床。比如在对待核问题上，尽管日本不拥有核武器，揭秘的政策文件表明只是“暂时将保持不拥有核武器的政策”，但同时“保有制造核武器的经济和技术潜力”；尽管日本声称坚持“非核三原则”，却自上个世纪50年代就实施了以封闭核燃料循环为核心的核能政策，这样生产出的核燃料可被用于支持所谓的快中子增殖反应堆。\n进入1990年代，日本开始打破此前不向特定类型的国家出口武器的承诺。对此，大江只有不断地呼吁、揭露，从《广岛札记》《冲绳札记》开始，到《从广岛到欧洲广岛》、《核之大火与“人”的声音》《广岛的“生命之木”》《“广岛的心”与想象力》《洪水淹没我的灵魂》《核时代的森林隐遁者》等，从评论，到将反核理念融入虚构的小说，同时串联起神话、洪水、暴力，以及牺牲、救赎等象征性意象，不断地打破暧昧的叙事诡计。\n破除暧昧的法则，旨归是打破封闭的自我，与他者连接。与这一旨归相连的，是大江健三郎那让读者吃尽了苦头的晦涩文体。他在《读书人》一书里反复就文体加以阐释。大江往返于外语与日语之间，持续品味两者的语言、感受性和知性，让两者产生本质性的相互影响，之后，他将两种文体杂糅在一起，用最贴切而又不同于其他任何人的日语，创造出新的文体。\n在大江那里，这种文体连接着生活于其中的人的行动与状态，连接着叙事者对事物的感知方式，连接着人的疑问，连接着超越于人而存在于某处的异常深奥之物，持续连接着作为人应有的状态。有时原文日文相互缠绕、熔冶，甚至会成为小说里某种根本性的音调，类似于音乐领域内的基调。大江对融合、链接的强调，让人想起当大江光听懂了鸟的语言和音乐的语言时做父亲的喜悦。那一刻，大江说，光这样一个因为残疾而成为“套中人”的人，冲破了套住他的口袋，与世界获得了连接。\n说到大江父子，我们往往会聚焦于大江先生对儿子的付出上。不过我想，在大江习得音乐语言并最终成长为一位优秀的音乐家的路上，陪伴着光的健三郎一定也被音乐熏陶而有所成长吧。大江对西方音乐的理解，也能在某种程度上诠释他的“世界中的日本”的写作姿态。他跟指挥家小泽征尔是好友，二人曾联手出版过一本名为《我们同年生 大江健三郎·小泽征尔对话录》。\n《我们同年生：大江健三郎.小泽征尔对话录》作者：大江健三郞 小泽征尔，译者：邹东来，版本：文汇出版社，2010年8月。\n在与小泽征尔的对谈中，小泽说，世间所有声响都与泛音有关，所谓泛音，就是一个音产生振动，第二个开始的音就会以2的N次方加倍振动，一个声音的历史在瞬间上演并结束，这种原理并非人类创造，它存在于自然，西洋音乐的高明就在于注重分析这个原理，奏出合于泛音的音，再按照各种顺序排列就变成好听的旋律，条分缕析，规则完备。因此作曲家们使用的和声、旋律和节奏，都是在与人类发生关系之前就存在的，这或许就是大江光听不懂人类的语言，却能够对音乐有所反应的原因。\n大江接着小泽征尔的话，说武满彻就用音乐的共同语法让世界听懂了他，那么文学，最终要实现的，就是将自身个性的深度与普遍性的高度加以连接。因此，用什么语言写作不重要，只要有好的翻译，语言的障碍全部解决了，但是内容上，必须像音乐那样，要寻求“表现”，“确立动机”，运用一种手法，使读者能够理解为什么这样写、这样运用语言。这种手法要具有共通的原理，不停留在日本，而是走向世界。\n大江的这种写作意图也从根本上将他与日本传统的私小说做了彻底区分——尽管二者的着眼点都是个体，但落脚点不同，私小说并不具有赋予自己以普遍意义的欲望和志气。\n在死亡之前，大江写过很多封遗书\n美国作家库特·冯尼古特（Kurt Vonnegut）曾经提出“艺术的金丝雀理论”。以前为了探知煤矿的矿井中是否有煤气泄漏，会将嗅觉灵敏的金丝雀放进去，一旦有泄漏，金丝雀会马上倒下。那么，艺术家应该像嗅觉灵敏的金丝雀一样，能够预感到时代的危险，率先做出牺牲以警醒他人。2023年3月3日，大江先生离世，这只金丝雀再也不会为我们报警了，我为此倍感孤寂。\n大江健三郎少年时代的好友，也是他的妻兄伊丹十三。在伊丹十三被逼自杀身亡后，大江健三郎常常把自己关在房间里，一遍又一遍地播放伊丹的录音，并且还会做出回应，就像还在和他对话一样。这段经历后来成为他的小说《换取的孩子》的主题。\n不过回溯起来，大江早早地就开始为我们写遗书了，他为自己的死亡做了长长的铺垫。他早就说过，“事实上我随时都可能死，所以死亡现在就是可能性。”在完成《燃烧的绿树》的1995年，是大江把自己文学生涯终结之年。结果1996年又开始创作《晚期的工作》了。自2000年起，他又宣称面向终结写作。因为友人伊丹十三的死去，他承担了无名之痛，自己身上的一部分东西也随之死去，于是有了《被偷换的孩子》。为了纪念死去的爱德华·萨义德，有了《晚年样式集》。\n在这里，他定义所谓“晚年样式”，是去做迥异于此前的奇妙的、奇怪的、甚至是危险的事情，是“流亡的一种形式”，是“不合时宜与偏离”，是把强光聚焦在自己难以和解的事物上，逼迫自己思考。在他另外一部死亡之书《别了，我的书！》里，他甚至跨越了此界与彼界，让已经死亡了的自己“静静地、静静地开始行动”。是连死亡也不放弃行动的大江啊！而为了继承同为保护和平宪法的“九条会”成员加藤周一、井上厦等人的遗志，他坚定地站在反核前线。\n《别了，我的书》作者: 大江健三郎，译者：许金龙，版本：百花文艺出版社，2006年9月。\n大江之死，包含着暗示性的沉默，它逼迫着我不断回到大江先生提出的命题，去思考我们当今的生存样态。如果能把他一生所提倡的想象力和思想的种子播撒在今后的人类社会中，去承担核时代罹难者的痛苦，并且将其化作自身的学知、素养、血肉，始终如一地思考，始终如一地行动，则是对他最好的纪念。\n因为他说过：“我无法重新活一遍，可是，我们却能重新活一遍”，活着的我们要像他那样，像他尊崇的兰波那样，做言语的炼金术士，去发明新的星辰，新的花草，新的肉体，新的语言。\n大江光幼时骑在父亲大江健三郎肩上，与妈妈一起郊游。大江健三郎曾经说过，自己首先是一位父亲，其次才是一名作家。\n撰文/陈言\n编辑/朱天元 李阳\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1679817348168172.html",
  "source": "bjnews",
  "publish_date": "2023-03-26 15:55:43"
}