{
  "uuid": "1722757652168312",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1722757652168312",
    "title": "那个小女孩儿，终于拯救了她的月亮 | 纪念乐黛云",
    "desc": "对那些选择死的人来说，生命的尊严，要用宁为玉碎不为瓦全的道德信条来捍卫。但对乐黛云来说，“我就要活给他们看。这是我当时最重要的支柱，生命的尊严就表现在这个地方了。尊严并不是要用死来捍卫，所以我一定要活下去”。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/8/mapj2024841547312066610.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/8/mapj2024841547312066610.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/8/mapj2024841547312066610.png",
    "publish_time": "2024-08-04 15:47:31",
    "publish_timestamp": 1722757651,
    "pv_num": "22802",
    "zan_num": "188",
    "click_num": "495",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-08-04",
    "update_time": "2025-04-19 09:43:03",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.2万阅读"
  },
  "group": [],
  "id": "bjnews_1722757652168312",
  "title": "那个小女孩儿，终于拯救了她的月亮 | 纪念乐黛云",
  "content": "那个小女孩儿，终于拯救了她的月亮 | 纪念乐黛云\n2024-08-04 15:47\n对那些选择死的人来说，生命的尊严，要用宁为玉碎不为瓦全的道德信条来捍卫。但对乐黛云来说，“我就要活给他们看。这是我当时最重要的支柱，生命的尊严就表现在这个地方了。尊严并不是要用死来捍卫，所以我一定要活下去”。\n拥抱明月者，也将与明月一道回归于永恒。\n7月27日，中国比较文学学科的开拓者乐黛云女士去世。她九十三年的人生犹如生命之河，既在烈日炙烤下流过龟裂的荒原，也在暴风骤雨中流过壁立千仞的崖岸，时而微风吹起阵阵涟漪，时而狂风掀起的巨浪拍碎在耸立的礁石上。她曾被桎梏在这古老土地狭窄的河床，但终于在命运的推动下，勇敢地冲决闭塞的堤坝，流向宽广的大洋。\n她漫长的一生经历如此，观见如许，曾经失去许多，也曾获得许多。舞蹈有时，哀恸有时，历尽悲喜，她饱尝血泪交流的苦水，也饮下文明源泉交流的甘甜。但比起那甘泉，生命中的苦水，更能引起她深深的体味：\n“我看，真是佛经里面说，人生有八苦，里面除了生老病死之外，最重要的就是求不得苦。你想要什么，始终是求不得的，即使得到了以后也不会心满意足，又会有更新的目标。正是因为这求不得苦，才感觉到生命的尊严。”\n因为她见惯了斗争与撕裂，所以她才从中国传统文化的深潭重新打捞起“和而不同”的古老理想，“万物并育而不相害，道并行而不相悖”——“万物并育”和“道并行”是“不同”，“不相害”“不相悖”则是“和”。她欣赏庄子“太和万物”的理念，“各自孤立、不同的个体”能够“通过相互理解和尊重联结在一起，同时又保存着原有差异的不同个体所组成的群体”，以达到她所期望的“和谐”。\n尽管这美好的理想，也像从古至今的诸多理念一样，不免幻作水月，甚至在某些人口中笔下，成为沼泽中诱人深入的眩惑荧光，但她依然相信，“真诚的彼此欣赏、亲密的感情交流、相互的深切理解，思维的息息相通，以及坦率的语言表达”，虽从未谋面，仍然可以成就异国心灵之间的沟通。掬水月在手，如月映万川。\n终于，在这个风雨过后的晴朗夏夜，月光拥着她，走向来时的归途。\n永结无情游，相期邈云汉。\n本文出自新京报·书评周刊2024年8月2日专题《明月照我还——乐黛云，涉过生命之河》中的B04-05版。\nB01「主题」明月照我还——乐黛云，涉过生命之河\nB02-B03「主题」明月照我还\nB04-B05「主题」乐黛云：“反潮流”的学术史意义\nB06-B07「文学」《奥登传》 透过语词密林的三重回望\nB08「主题」乐黛云 始终相信生活充满可能性\n撰文｜李夏恩\n月亮，悬在碧蓝幽深的夜空中，吐出温柔而冷静的清光，既覆在低头行路的人身上，也照在抬头望月的人脸上——这世间人类种种，本与它无牵无涉。月亮不会因为人们在供几上摆出“艳红的石榴、浅黄的梨、碧绿的莲蓬，还有一大盘、一大盘带籽的向日葵”来祭祀它，便多调高几分亮度，也不会因那些两眼望地，从不看天之人的冷漠，而熄灭自己的光亮。\n但在那个五岁小女孩的眼中，月亮与世人之间的关系却并非如此漠不相干，她相信供几上那只可爱的泥塑的“兔二爷”当真住在月亮的宫殿中，她也相信手中线香袅袅升腾的云烟会抵达月宫仙女嫦娥那里，为她的健康与美丽降下祝福。而在这个仲秋之夜，她正抬头仰望这“悠然地在空中漫步”的美丽的月亮，等待着人们口口相传的“月亮受难”——月食的降临。\n“突然，皓月明显地被吃掉了一块，千家万户的锣声震耳欲聋地响了起来。我当时很害怕，拼命敲锣，真的相信可怜的月亮正在被天狗吞噬，要依靠我们大家伸出救助的手。”\n但是，“那天狗仿佛并不理会人间的抗议，终于将月亮全部吞没，周围是漆黑一片”——这时锣声更响了，小女孩“吓得大哭起来”。\n这个因天狗把月亮吃掉而大哭的小女孩，就是乐黛云。\n九岁的乐黛云，摄于1940年。来自乐黛云著《九十年沧桑：我的文学之路》。\n在今天看来，这场锣鼓喧天上演的戏剧般的“救月亮”，不过是她的一件童年趣事，不仅与科学昌明的当代社会宛如隔世异邦，即使在“救月亮”发生的1935年，也遭到当时公共知识分子的大张挞伐。就在乐黛云为月亮被天狗吞吃而哭泣的同一年，当时中国最负盛名的平民教育家叶圣陶发表了他著名的《小先生指导法》。在这篇文章中，“救月亮”被叶圣陶视为“无知识的人”的“迷信”——“中国人迷信月亮是保佑他们的。月亮今天遇难，他们必须救月亮；将来他们遇难，月亮也会救他们。所以大家放爆竹，把天狗吓跑。等到月亮重新出来，他们欢喜的了不得，以为是他们放爆竹的功劳”，根据叶圣陶的估算，每次“救月亮”，“全国至少要花费二百万块钱”。按照叶圣陶乐观的规划，像乐黛云一般的“小朋友”学过科学，就可以向“无知识”的平民大众普及日食的科学知识，由此“每次月食，中国可省去二百万元”。\n救月亮的爆竹发出的声响，也激起了鲁迅呛人的嘲讽：“那些劈劈拍拍，就是我们的同胞、异胞（我们虽然大家自称为黄帝子孙，但蚩尤的子孙想必也未尝死绝，所以谓之‘异胞’）在示威，要将月亮从天狗嘴里救出”，在鲁迅冷峻尖刻的笔下，救月亮不仅等同于盂兰盆节放焰口、施饿鬼的迷信，更由此揭露出国人面对日寇侵凌，贪生畏死、自欺欺人的民族劣根，“就在这不到两整年中，大则四省，小则九岛，都已变了旗色了，不久还有八岛。不但救不胜救，即使想要救罢，一开口，说不定自己就危险。所以最妥当是救月亮，那怕爆竹放得震天价响，天狗决不至于来咬，月亮里的酋长（假如有酋长的话）也不会出来禁止，目为反动的”。\n在科学与启蒙大旗的围剿下，“救月亮”理应与它所代表的迷信愚昧的种种陈腐事物，一起被扫尽拔除。这不仅是革故鼎新的理想，也是已经发生的现实，是成为过去的历史。\n作为中国现代比较文学研究的开拓者，乐黛云不会不了解这一点，但在八十余年后，她却以如此稚趣而迷人的笔调，去回忆这样一桩童年往事。对乐黛云来说，这不仅仅是一位暮年老人对儿时生活的怀恋，更有着她走过一个世纪的风暴与烟尘后的感悟——月亮并非是悬在宇宙中的冷漠天体，与世人无涉，当世人抬头仰望月亮时，月亮便和万物一样，与我连为一体。人会为月之圆满而歌咏赞叹，也会为月之亏食而哀叹哭泣，月亮是欢欣时分享快乐的伴侣，也是忧愁时诉说痛苦的对象，就像同是月食，会引来批判，会招来嘲讽，也会让一个五岁小女孩为之哭泣。\n因为，万物有情，人亦如是。\n蜻蜓·来处\n“儿时我喜欢各种昆虫，铅笔盒里常会有几条肉虫，有时还用水彩涂上鲜艳的花纹，用来吓唬那些喜欢装腔作势的女孩。”\n青山环绕、河流淌过的贵阳山城，就像1938年出版的一本贵州向导手册所描述的那样“每处都是大自然恶美景，各地均流露出大自然的真趣”。这般山野中，定然滋长着许许多多奇异的昆虫，它们是自然灵巧的造物，在山野间自行其是的生活，但也幸而不幸地与顽皮的孩童结缘，被当作是自然的馈赠，成为他们小手中戏弄的玩具。生长在贵阳山城中的乐黛云，正是这样一个顽皮的女孩，她童年诸多得意事之一，便是“把一条深绿色、非常肉感的大豆虫放在年轻的英语女老师的讲义上，她吓得叽哇乱叫，引起全场哄堂大笑”。尽管这次戏弄老师的玩笑，让乐黛云罚站了半堂课。但她孩童的心中仍然暗自得意。\n说起她最喜欢的，还是那些“在小溪旁绕着两岸的刺梨花和金针花快乐地翻飞的蜻蜓”——她的目光捕捉着这些蜻蜓的每一个细节，“它们刚从在水面上跳来跳去的、有着很多只腿的褐色的幼虫脱颖而出，长出羽纱一样透明的薄薄的翅膀，颀长而柔软的肚腹，有红色、有黄色、也有灰绿色，两只硕大的黑色复眼占据了大半个头部，余下的就是一张弯弯的好像随时在微笑的大嘴”，那种“有着青翠色的肚腹，翅膀像黑天鹅绒一样柔美的小蜻蜓”让乐黛云尤为喜欢，“它们和花草一起装点着流水潺潺的美丽的小溪”。\n1933年，抱在母亲怀中的乐黛云。\n蜻蜓，一如乐黛云童年的自我心相，永远和快乐、自由、开放联系在一起。她得意洋洋地用虫子吓唬老师的行为，尽管像个顽劣的恶童，但某种程度上说，也蕴含着挑战权威的无畏——尽管这种无畏，在绝大多数人的童年时期都曾有过闪烁的一刻，但也常常会被当成跃起的蜻蜓一样，被从天而降的“巨魔之手”关进“无奈”的囚笼，甚至撕掉翅膀，沦为在桎梏中匍匐的蛆虫，在桎梏中屈膝求存。\n自由与桎梏，开放与封闭，几乎贯穿了乐黛云的全部人生，也成为她毕生关心的主题。多年后，从下放的乡村回来，限制在北大资料室中工作的乐黛云，以鲁迅的《伤逝》开始了自己的现代文学研究，仿佛是为了呼应她童年时代视为自由、快乐的蜻蜓，接连不断的运动狂潮下身处困厄中的乐黛云，在鲁迅的笔下，再次看到了蜻蜓。\n但那美丽的蜻蜓，完全改变了形象。《伤逝》中涓生与子君，因自由而结合，也试图用自己身上年轻人朝气磅礴的自由去对抗社会的桎梏，但最终的结果，却是“就如蜻蜓落在恶作剧的坏孩子的手里一般，被系着细线，尽情玩弄，虐待，虽然幸而没有送掉性命，结果也还是躺在地上，只争着一个迟早之间”。\n奔向自由的希望反而成了堕落的桎梏，将两个如蜻蜓般的年轻人送进家庭的牢笼中，时或放出一条“灰白的长蛇，自己蜿蜒地”奔来的所谓“生路”，但最终又隐没在黑暗中。从这个角度上说，比起全然断绝自由希望的囚笼，那时或放出几星诱人的希望幻光的囚笼，更加可怖。就像对蜻蜓来说，比起处死，撕掉翅膀让它在囚笼中苟延残喘是更残忍的手段。\n“她愿为自己认识到的真理无畏地献出一切，然而，她的遭遇使她变得呆钝平庸，她并非不感到眼前生活的‘凄苦和无聊’，但却全然不知道怎样才能摆脱它而创造另一样的生活。因为表面上她似乎已经做到了‘我是我自己的，他们谁也没有干涉我的权利’。像出走的娜拉一样，她已是可以‘自由选择’，‘自己担干系’的了。然而最后她所能‘自由择选’的却只是回到坟墓一样的旧家”——在山城的溪畔为柔美的小蜻蜓的所谓自由和快乐而欢欣的乐黛云，恐怕决然想不到三十年后，自己会写下这样仿佛勘破人生枷锁一般锋利的文字，这样的文字只能出自一个遭受过捶打、挤压，甚至几乎逼入绝境之人的笔下。\n但如果从一开始，乐黛云便饱尝世态炎凉，那么她同样也不会感受到“为自己认识到的真理无畏地献出一切”那种滚热的激情，就像冰冷的心很难沸腾一样。但是她回忆童年生活时，如蜻蜓立在笔端上那般轻盈而活泼的温情，恰恰证明了她曾经有过如蜻蜓般自由快乐的童年。\n《九十年沧桑：我的文学之路》，作者：乐黛云，版本：中国大百科全书出版社，2021年1月。\n仔细阅读乐黛云的回忆和自述就会发现，从出生到中学时代，自由与快乐占据了生活的绝大部分——这种快乐甚至很可能会让谙熟近代史的学者感到不可思议。1937年全面抗战的爆发，逐步将整个中国都拖入烽火硝烟之中，即使地处大后方的贵阳也不例外。从1938年到1944年，贵阳接连遭受日军空袭，1939年2月4日的空袭尤为令人震悚，“城中如燃烧几支庞大的蜡烛，浓烟冲霄，成了一片火云，遮断了日光的透射，火焰腾起几十丈高”，这场空袭将贵阳繁华商业区顷刻之间化为一片瓦砾，遍地横尸，直到数日后依然在废墟中无人收殓。\n“二四”轰炸后被夷为平地的贵阳中华南路。\n但这些惨酷的战争场景，在乐黛云的回忆中却奇迹般地无一丝一毫。她对抗战最初的印象之一是避难后方的人潮让这座山城陡然热闹起来了，“市街上摆满了地摊，出售逃难来的‘下江人’（指来自长江下游发达地区的人）的各式衣服杂物；油炸豆腐、江苏香干、糖炒栗子、五香牛肉的叫卖声此起彼落。一到傍晚，人群熙熙攘攘，电石灯跳动着小小的蓝火苗，发出难闻的臭味。我却欢喜和母亲一起一边在闹市中穿行，一边吃个不停”。即使是大轰炸后的1939年末，他们一家被迫随父亲的学校疏散到乌当乡下，她依然可以沉浸在父母极力营造的一片浪漫温情中。“我们常常去那座小山顶上野餐，欣赏夕阳。这种时候，我和弟弟在草地上打滚，摘野花，有时也摘一种野生的红荚黑豆和大把的蒲草，母亲会将它们编成一把笤帚扫床。母亲还教我们用棕榈叶和青藤编织小篮儿，装上黄色的蒲公英花和蓝色的铃铛花，非常美丽。”她的父亲常常独自引吭高歌，唱那首他最爱的英文歌《蓝色的天堂》：\n“just Mary and me, and baby make three， that is my blue heaven!”\n尽管乐黛云在自述中坦陈“其实，所谓牧歌云云，也不过是自己给自己营造的一种假象”。但她对战争残酷的记忆，几乎都得自于二手经验，包括学校中“下江”避难来的老师学生高唱的“大刀，向鬼子们的头上砍去”，学校版画老师刻着的“肌肉隆起的臂膀，还有喊叫的张开的大嘴”和抗日大字标语的版画。给她印象最深的是在一个漆黑的深夜，深受学生们喜爱的版画老师吴夔，因为“共党分子”嫌疑被抓捕枪毙，她的父母也因为“与共党分子往来”的无妄之罪遭到解聘，“一家凄凄惶惶地回到了贵阳”——这件事后来成了乐黛云人生中的一个时间刻度：“那是1941年，我十岁”。\n但困境并未持续太久，乐黛云的父亲不久便在贵州大学谋得了英文系讲师的工作，“我们一家高高兴兴地搬到了贵州大学所在地花溪。说起花溪，也真是有缘分。这是一个非常美丽的小镇，一湾翠色的清溪在碧绿的田野间缓缓流淌，四周青山环绕，处处绿树丛生”，生活恢复了过去的情调，“在小溪边野餐，看日落，爬山，做点心，赶集，只是这里的集市要比乌当大得多了，父亲又开始快乐地唱起他那些永远唱不完的老歌”。\n可以说，在大学时代之前，乐黛云几乎过着一种世外桃源般的生活，父母为她提供的“蓝色天堂”几乎避开了战争所带来的绝大部分负面影响，让她可以在这个战火交加的乱世中，坐在青山绿水中的光洁大白石上，“读父母不愿意我读的《江湖奇侠传》和张恨水的言情小说”。\n1935年，父亲和乐黛云。\n就像笼中长大的蜻蜓无法想象在山野溪畔飞翔的样子，栅栏与食槽就是它生活的全部，如果乐黛云不是曾经拥有过这般田园牧歌般的自由生活，那么她也就无法真正体会桎梏的本质是什么。唯有以自由之身主动走进那无所不在的牢笼之中，并且怀抱着未受世故玷污的纯真心灵去经历和感受，才能甄别出谎言与真相，在娓娓动听的理念迷宫中，找到通往人性的生路。\n哪怕最终刺向她身躯的，是一根以真理自命的标本钢针。但她已做出了自己的选择。\n月亮·选择\n无垠星空中皎洁的明月，照着黑水洋上翻滚的波涛，也照在波涛簇拥的那艘颠簸的轮船上，照在甲板上靠着船舷的青年男女身上。17岁的乐黛云，正在全神贯注地注目着身旁那位男生。她听着那名男生迎着猛烈的海风，在月光下，用浑厚的男低音唱诵“违禁”的解放区歌曲时，那种打破桎梏的勇气，更会上少不经事的心为之折服倾倒：“我感到又神秘，又圣洁，真是无限向往，心醉神迷”。\n很多年后，乐黛云依然能清晰地记起那首歌：“你是灯塔，照亮着黎明前的海洋……”就在这样激昂的“唱着有可能导致被抓去杀头”的歌声中，乐黛云抵达了她心心念念的目的地：北京大学——她将来长达七十余年的生命，都将像一只被线绳拴住身体的蜻蜓一样，绕着钉住线绳的钉子飞翔。\n进入北大，做出这个选择的，当然是乐黛云自己。选择，可以说是乐黛云人生辞典中最关键的词语之一，就像她在晚年总结自己人生五个字时所说的那样，无论是“命”，是“运”，还是“德”与“知”，最终都要落在行上。“这个‘行’其实是一种选择，就是当你面临一个个关口的时候，你怎么选择。人所面临的选择往往是纷繁的，也有很多偶然性。即便前面四个字你都做得很好，可是这最后一步，当你跨出去的时候，你走岔了，走到另一条路上去了，或者你这一步走慢了，或者走快了，你照样还是不会得到很好的结果”。\n选择，看似是自己做出的决定，但如果可以回溯，就会发现，几乎每一个最终决定的选择，都有众多的原因在合力推动它落在这个选择上。对乐黛云来说，她进入北大最直接的原因，是她收到北京大学的录取通知书。但同时，中央大学、中央政治大学的录取通知书也陆续寄到，她自己就读的中学则决定保送她免试进入北京师范大学。如此多的选择摆在面前，让乐黛云“欢天喜地”，但她的父亲却坚决反对她北上，给出的理由是“兵荒马乱，一个十七岁的女孩子出去乱闯，无异于跳进火坑！”他坚持乐黛云必须待在家里，上学也只能上家门口的贵州大学。\n在留下与离开之间，乐黛云做了人生中第一个重大选择，她要离开山城。“经过多次争吵、恳求，直到以死相威胁”，乐黛云的第一个选择终于通过自我抗争的方式实现了，父亲终于同意她离家，但只允许她去南京上中央大学。然而乐黛云却已经做出了第二个选择，她一定要到北京去。\n乐黛云在北京大学，1951年。\n北京，在当时的青年眼中，宛如散发着纯净硫磺光焰一般的革命圣城，对乐黛云来说，她“当时只是一心一意要北上参加革命。”但其实，对“革命为何物”，她几乎一无所知，她只是痛恨每年不得不替父亲出面纳捐税时，“被那些高高在上的官儿们呼来喝去”。但比起对官僚的痛恨，更吸引少年乐黛云的，则是表哥和他的左翼同学口中近乎英雄传奇般的学生运动迸发出的火热激情。尽管待到烟火已冷的晚年，乐黛云回头反顾，才发现那些唾液横飞的宣讲中不乏夸诞之处，“例如我的表哥说他曾扛着一条炸断的人腿，到处跑着去找寻腿的主人！但当时我们却什么都深信不疑，并坚定地认为国民党统治暗无天日，不打垮国民党，是无天理……闹革命，则是多么正义、多么英勇 ! 又浪漫，又新奇，又神秘。”\n“我喜欢念书，但更惦记着革命”。乐黛云像一块海绵一样吸收着这个簇新时代的一切，她和许多在那一年进入北大的同学一样，“白天正规上课，晚上参加各种革命活动”。乐黛云参加了一个学生自己组织的以艾思奇《大众哲学》为中心内容的读书会——作为延安官方哲学家，艾思奇的《大众哲学》是当时左翼青年最时髦的马列主义通俗化的范本，从1936年1月初版后，到乐黛云进入北大的1948年，这本小册子已经出到了第32版，而这仅仅只是正版书的数量，在禁止此书刊行的国统区内部，各式各样的翻版和手抄本更是难以计数。“我认为矛盾斗争、普遍联系、质量互变、否定之否定、经济基础决定上层建筑等都是绝对真理，并很以自己会用这些高深莫测的词句而傲视他人”——这既是她主动的选择，也是她唯一的选择。激情成为指引人生选择的唯一指针，直到晚年，她依然记得自己大学时代发表的一篇书评，标题是“生命应该燃烧起火焰，而不只是冒烟！”——“这倒是说明了我在很长一段时间里所持的人生观。也就是说，与其凑凑合合地活着，不如轰轰烈烈干一场就去死。”\n1950年，乐黛云（左一）在莫斯科列宁博物馆参观。\n可以说，乐黛云选择了革命与理想，但也同样可以说，她选择了叛逆与激情。但选择本身也各个不同，有的选择会通往更多的选择，而有的选择却会断绝其他的选择，让自己变成唯一正确的选择。是选择小径分岔的花园，还是不容旁逸斜出的大道？遗憾的是，很少有人能够在事先就能预见。尤其是在激情的助燃下，比起沉静的思考，尚未经世的心灵更喜欢不留后路的一骑绝尘。哪怕在一路飞驰时，路旁的信号灯在闪烁……\n23年后，当已经年过半百的乐黛云和她的丈夫汤一介，坐在运载他们和一众北大师生的大卡车上，在沿湖大堤上缓缓而行，与那座他们胼手胝足从血吸虫遍布的沼泽地上搭建的鲤鱼洲草棚大学渐行渐远时，乐黛云的心中充满了悲哀。遥遥望去，这片滩涂上埋葬着自己二十余位同伴的尸骨，“其中，五人横渡鄱阳湖去为大家买菜，浪大船小，无一生还；两人死于路滑翻车；三人莫名其妙地自杀，另外的人或死于血吸虫病，或因缺药少医，死于非命”。\n向更远的时空望去，那里埋葬着更多的尸骨，有她要强的母亲，有她推心置腹的女伴，有她信任的同学，有她尊敬的师长……当风浪过后，青春隐入烟尘，犹如在月光下飘摇的落花，既会落在茵席，也会落向沟渠。所谓的个人意志，所谓的身不由己，往往一念之间，不仅是判若云泥，更是死别生离。而所谓的选择，有时就像提线傀儡，以为是自己在操控绳子，却不料是绳子在操控自己。\n乐黛云按照自己的意愿，选择迎向这一程风雨。但在她内心深处，她最终的选择的是依然是守护人性。当乐黛云自己也被打入另册，接受批判，但她依然拒绝和自己的丈夫汤一介划清界限。多年后，汤一介回忆起自己被押入哲学系大楼里接受“触及灵魂”的批判时，他真的考虑过自杀这条绝路，而最终支持他活下去的，正是妻子的不离不弃，“在后来的日子里，她一直陪伴在我身边，无论是什么情况，她都没有从我身边走开。那种情感，对于我而言，一言以蔽之，是一种很深切的爱护”。而对乐黛云来说，虽然她的处境同样危殆，虽然她内心同样恐惧，但她依然在守护着自己心爱的人：\n“当时几乎每天晚上都审他，我又不能进去，可是我觉得害怕。因为那时候突然有的人就会不见了，就给带到什么地方……那时候真是很恐怖的，我说要带走他，至少也得让我知道他在什么地方，我好去给他送衣服，送一点东西什么。所以每次审他我都跟着去，在楼外面等着。他当时在哲学楼的二楼交代问题，每天晚上都到11点多，我就坐在哲学楼那个坎上等着，每天都是这样。那时候人好像都是很麻木的，我一滴眼泪都没掉过。”\n或许没有眼泪，但头顶的月亮始终陪伴着她，等待她心爱的人，从那扇门里走出来，一起回家。\n乐黛云与汤一介结婚照，1952年。\n救月亮\n“按说生命的尊严与压力，其实是分不开的。如果你没有受到压力的话也就无所谓生命的尊严。”\n那么多人或自愿，或被迫，或被迫自愿做出了人生最后的选择，但乐黛云却坚定地选择活下来。并且与那些和她一样忍辱求生的人一起活到了阴云散去，月朗星稀的时代。因为人的生命力如此强劲，就像她晚年时所发出的那句感悟：“真正对生命的尊严有所珍惜的人，才会感到生活的压力。”\n因为有生命的尊严，所以才会有生活的压力，但也因为尊严，才会有生与死这一人生终极的选择。对那些选择死的人来说，生命的尊严，要用宁为玉碎不为瓦全的道德信条来捍卫。但对乐黛云来说，“我就要活给他们看。这是我当时最重要的支柱，生命的尊严就表现在这个地方了。尊严并不是要用死来捍卫，所以我一定要活下去”。\n生命的意义，无论是爱，是悲，是喜，是怒，是遗忘，还是记忆，都不得不附丽于生命本身。\n因为生命本该如此丰富，就像同一轮月亮映照在江河万川。从贵阳山城，到首都北京，从江西乡村，到鲤鱼洲的沼泽地，在那无穷的远方，无尽的时空中，无数个夜晚，无数的悲欢离合，无数的生离死别，无数的或伟大、或渺小的人，都沐浴在同一片月光下，就像月与人的影子一样，月亮是永恒的，影子是属于自己的，既相同，又各个不同，由此成就了这月光下的人世间。\n或许是因为这个原因，乐黛云走上了比较文学的道路，因为这样能让她透过更多的身影看到更广阔的世界。在她的名篇《关于月亮的传说和欣赏》中，她讲述了中国文化中月亮是超越时间和空间的孤独的象征，就像月中永远年轻而孤独的嫦娥与永远重复捣药动作的玉兔，“时间消逝了，不再有发展，空间也固定了，不再有变化”，但这个永恒静止的时空中，却除了孤独外，再没有欢乐。她也讲述了日本的道元禅师《冬月想伴随》，在日本文化中，月亮是和自己一样的、亲密的伴侣，“山头月落我随前，夜夜愿陪尔共眠”。\n在西方文化中，波特莱尔笔下的月亮，是一个独立的客体，它将苍白的眼泪一串串流向大地，流到诗人的心里。月亮“轻步走下了云梯，毫无声息地穿过窗门的玻璃；于是她带着母亲的柔软和温和，俯伏在你上面，将她的颜色留在你的脸上”。而中国的诗人李白，则在深夜绝对的孤独中，与永恒的月亮和自己的影子作伴，“我歌月徘徊，我舞影零乱。醒时同交欢，醉后各分散”——“和他钟爱的月亮相会于遥远的星空银河之上”。在传说中，李白于醉中跃进江里，想要拥抱明月——“他为明月献出生命，也就回归于永恒”。\n死，是迈进永恒的门槛，但生，却是证明自己永恒的资格。因为活着，才有可能去和命运抗争，才有可能不对外界屈膝投降，才能从窄门走向世界，走向永恒。\n我依然是我自己。就像那天上的月亮，被那凶暴的天狗所吞噬，但人们依然敲着锣、打着鼓，或许他们并不是认为这样真的能驱赶天狗，而是为了月亮能够兑现自己光明重现的承诺，所以那无形的天狗最终不情不愿地吐出了月亮，“月亮上的黑影越来越小，终至踪影全无”，全城响起了清脆的鞭炮声，此起彼伏，直到深夜。\n那个小女孩，终于拯救了她的月亮。\n乐黛云与汤一介坐在长椅上，面对着未名湖：“我现在住在北大校园里，每次从未名湖走过，脑中都会出现那些人的影子，他们笑的样子，说话的样子……”\n作者/李夏恩\n编辑/李永博 何安安\n校对/薛京宁 赵琳",
  "url": "https://m.bjnews.com.cn/detail/1722757652168312.html",
  "source": "bjnews",
  "publish_date": "2024-08-04 15:47:31"
}