{
  "uuid": "1657091322168786",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1657091322168786",
    "title": "专访李文俊：翻译福克纳不容易做到信达雅",
    "desc": "翻译不是一件容易的事。翻译福克纳，更是面临着许多独特的困难。本文采访了福克纳的译者李文俊先生。访谈中，我们聊到了他如何对福克纳的作品产生兴趣，以及如何翻译好福克纳的意识流写作。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/7/mapj202276151124568226.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/7/mapj202276151124568226.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-07-06 15:11:23",
    "publish_timestamp": 1657091483,
    "pv_num": "4617",
    "zan_num": "221",
    "click_num": "94",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-07-06",
    "update_time": "2025-04-16 00:22:54",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "221赞"
  },
  "group": [],
  "id": "bjnews_1657091322168786",
  "title": "专访李文俊：翻译福克纳不容易做到信达雅",
  "content": "专访李文俊：翻译福克纳不容易做到信达雅\n2022-07-06 15:11\n翻译不是一件容易的事。翻译福克纳，更是面临着许多独特的困难。本文采访了福克纳的译者李文俊先生。访谈中，我们聊到了他如何对福克纳的作品产生兴趣，以及如何翻译好福克纳的意识流写作。\n译事多艰辛。作品翻译后文本质量好，人们投去喜爱的目光，这目光却容易全然被作者所占；效果不好，如果不是被忽略，则译者可能成为一时的“焦点”，有时一句话乃至一个词也会被拿出来讨论（从学术角度看这也是正当的），偶尔被口诛笔伐也不是稀罕事。\n就文学而言，能凭借精湛且具有相当文学性的翻译而对读者以及写作者产生广泛影响，其难度可想而知。这里的难度往往表现在选择作家的锐利眼光和译文的高质量上。傅雷、朱生豪、草婴、汝龙、文洁若等优质翻译家对中文写作的贡献是巨大的，在这个行列中，自然也应包括福克纳的译者李文俊先生。从某个层面看，当我们谈论《喧哗与骚动》《我弥留之际》《押沙龙，押沙龙！》《去吧，摩西》这几部作品的语言艺术时，就是在谈论李文俊的语言艺术。\n李文俊生于1930年，1952年毕业于复旦大学新闻系，现今已92岁，眼睛已不好用，从事翻译也已有点力不从心。在几年前出版的福克纳系列作品的总序中，他对有年轻译者参与到福克纳作品的译介中来表达了欣慰之情，觉得自己满可以“欣喜地退居一边”。我想这种“欣喜”不仅是看到后继有人，同时也出于这样一种心情：当你付出足够多甚至过多的心血，做了力所能及之事以后的一种轻松与满足。\n李文俊不仅翻译了福克纳的上述几部代表作，还编选了《福克纳评论集》，撰写了《福克纳画传》，的确已经对得起福克纳。任何一个写作者若能在异国他乡拥有这样的译者和研究者，都是一种幸运。\n另一位福克纳的研究者和译者陶洁先生，曾在1990年受邀参加密西西比大学举办的福克纳年会，并专门为年会写了篇文章，名为《福克纳在中国》，追溯了福克纳在中国译介的历史演变。福克纳的名字1934年首次现身中国杂志，那时施蛰存主编的《现代》杂志刊发了一篇英国人的论文，其中有《福尔克奈的美国小说》一节；九月，《现代》杂志推出《现代美国文学专号》，其中既有评论福克纳的文章，也有一篇短篇译作。但这些介绍和评论“似乎都没有引起中国读者对福克纳的兴趣。”\n上世纪五十年代，时任《译文》\n（后更名为《世界文学》）\n编辑的李文俊组织翻译家翻译了福克纳的两个短篇《胜利》和《拖死狗》，还写了按语，对福克纳的写作主题与风格作了概括性介绍。直到上世纪七十年代末，福克纳的译介工作才“真正开始”，在当时出版的《外国文学研究资料丛刊》《外国现代派作品选》《美国文学简史》和《中国大百科全书》\n（内含《外国文学》卷）\n四部作品中，“承担翻译、介绍、注释工作的人便是新中国成立后第一个把福克纳介绍给中国读者的李文俊”。\n如果说这些翻译、介绍工作，包括1980年出版的《福克纳评论集》还属于前期铺垫，1984年《喧哗与骚动》的出版则如陶洁所说，是一个具有转折意义的事件。据说这本书第一版印数高达八万七千五百册，而且“马上销售一空”。在“文化热”的大背景下，“福克纳热”也随之到来。《喧哗与骚动》的出版，终于使读者可以一睹福克纳这部早已在欧美获得盛誉的意识流作品，也让当时的一些写作者找到了可资学习的文学样本。之后福克纳更多作品的译介，乃至相关研究著作的出现，就像顺水推舟，福克纳的影响日益扩大，并持续至今。\n采写｜张进\n为何对福克纳产生兴趣？\n新京报：你翻译了那么多作家作品，除了福克纳，也包括卡夫卡、门罗、塞林格、海明威等人，在选择翻译对象的时候，你有没有一个标准？\n李文俊：\n我翻译福克纳比较多，长篇就好几个，\n（不过）\n我不能老盯着他一个人，所以如果有出版社来约我，我也愿意\n（翻译其他作家的作品）\n。比如简·奥斯丁，我发现她的作品很有味道。还有加拿大作家门罗的《逃离》，\n（门罗的作品）\n带着她的幽默，市民的那种幽默，我的家庭在上海也是小市民，所以就觉得很投机，我也翻译得很开心。\n《福克纳的神话》\n，\n作者：李文俊编，版本：上海译文出版社2008年1月\n新京报：你是怎么样开始翻译福克纳的呢？你翻译的第一部福克纳的作品是《喧哗与骚动》对吧？\n李文俊：\n对，《喧哗与骚动》。\n新京报：你翻译《喧哗与骚动》的起因是怎样的？\n李文俊：\n我就觉得他的意识流写法，一会儿写这个，一会又写别的，从不同的角度来写故事，但整本书看完以后整个的面貌就都看出来了，这种写法比过去的、19世纪以来的外国文学更高明，我们中国过去好像也没有这样写的，所以我想把这种\n（写作）\n方式介绍进来。\n新京报：你是通过什么途径了解到有福克纳这么一个作家的？\n李文俊：\n我们\n（当时）\n写《美国文学史》，我是参加者之一，我从这时开始，就对福克纳有兴趣了。而且我也是南方人，我是广东人，站的“角度”跟福克纳差不多。\n新京报：在阅读、翻译福克纳的作品过程之中，应该有很多让你觉得非常困难的部分，比如福克纳的文风。\n李文俊：\n觉得福克纳文风怪异的人不止我一个。美国人也觉得是这样，所以南方很多批评家就为自己的本土作家辩论。他们写了好多资料，就是\n（一个东西）\n南方人怎么称呼，南方是怎么一回事等等。\n（美国）\n南方人本来是最顽固的，最反对黑人的。后来福克纳最喜欢一个黑人老奶奶，她对他最好，他也一直赡养她。发烧的时候，老奶奶说我想吃冰淇淋，福克纳就开汽车出去，开了好几十里路才买到冰淇淋，送回去给老奶奶吃。所以他对人的爱不局限于肤色，黑人他也很爱，我觉得这一点是很可贵的，所以我对他有比较高的看法。\n借助研究解决翻译难点\n新京报：具体来说，你在翻译福克纳的过程中遇到了哪些困难？\n李文俊：\n那倒有的，不过好在认为福克纳作品难搞的不止我一个，美国本地也很多人看不懂他的东西，所以出了很多书解释福克纳的作品应该是怎么样的，意思是怎么样的。我到美国去的时候就专门买解释福克纳的书带回来，书中解释的难处也是我\n（翻译时）\n遇到的难处，所以我靠着这些书的帮助，就比较能够理解福克纳了。这样译了一本以后再译其他的就不觉得困难了。\n新京报：据说福克纳的原文里用了很多方言，你是怎么处理的？\n李文俊：\n（这方面）\n有很多美国参考书，写福克纳文中的哪个字相当于正规英语里面哪个字，都解释清楚了，我把这个意思领会以后也用比较土的语言来表达，所以这对我来说不算是一个很困难的事。\n《福克纳画传》\n，\n作者：李文俊，版本：楚尘文化·重庆大学出版社2014年1月\n新京报：你在翻译的过程中有没有一些个人的方法或准则？\n李文俊：\n我想“注”是要有一些准则的，就是要让中国读者，普通水平的或者刚念大学这个水平的人可以\n（看懂）\n。\n因为我在《译文》和《世界文学》工作过很多年，也看惯了很多作家的东西，很多译者的作品，像傅雷、汝龙、陈敬容的，我都看过，所以我很宽容的，他们用这种风格或者那种风格，我都可以接受。北京话，或者是上海话、广东话，我都可以用，合适的我就用。\n新京报：关于翻译，有一个较为通用的标准，就是信达雅。你对自己的翻译有怎样的要求？\n李文俊：\n信达雅要做到也不是很容易的，因为福克纳的东西有时是很纠缠的，做不到的，做不到我就跟随福克纳。这一句是讲这个事，我就在下面加一个注，后面他又讲到别的事情上去了，我再加一个注。写白痴的时候，\n（逻辑）\n就是没道理的，一会儿想这个一会儿想那个。那些看管他的黑人小孩也各不相同，有的淘气一些，有的老实一点，我就琢磨他们的身份，在语言方面也尽量迁就，用中国人可能用的那种语言\n（来表达）\n，我不知道说清楚没有\n（笑）\n。\n新京报：就你对福克纳作品的了解，你认为他写作的核心或基础是什么？\n李文俊：\n就是人道主义吧，我想。你看他的诺贝尔奖演说，他最核心的思想就在里面了。他不希望有原子弹战争，他很爱文学青年，专门拨出一大笔资金鼓励黑人和白人的文学青年，这里可以看出他真实的思想。\n《没有被征服的》插图。图源自《福克纳画传》\n新京报：福克纳经过你和其他译者的译介后，获得很多读者喜爱，包括不少写作者也“师从”福克纳，可以说，福克纳的翻译对中国当下的写作产生了不小的影响，你对此作何感想？\n李文俊：\n当然是很欣慰的一件事情，有人看我译的福克纳，而且通过我对福克纳有所了解，这都是使我非常高兴的事情。但是我做的事情整个翻译界的人都在做，所以也不是什么特别的贡献。像傅雷、汝龙、草婴这些大翻译家，还有专门翻译诗歌的高莽，我能够跟他们站在一起，对中国作家和读者有一点影响，那我就很高兴了。\n采写/\n张进\n编辑/宫子\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1657091322168786.html",
  "source": "bjnews",
  "publish_date": "2022-07-06 15:11:23"
}