{
  "uuid": "1664776338168173",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1664776338168173",
    "title": "“猛将还乡”：历史人类学视角下的江南史",
    "desc": "热爱田野调查并关注边缘群体的历史学家赵世瑜的作品《猛将还乡》，就以“抬猛将”为起点，试图从水上人的迁徙与定居，离散与重构出发，勾勒出一部“新江南史”的轮廓。从被遗忘与湮没的历史深处，找到近代江南社会形成与整合的新的视角与解释。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/10/mapj2022103135216720386.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/10/mapj2022103135216720386.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-10-03 13:52:14",
    "publish_timestamp": 1664776334,
    "pv_num": "10467",
    "zan_num": "84",
    "click_num": "325",
    "comment_num": "0",
    "share_num": "23",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-10-03",
    "update_time": "2025-04-17 17:01:56",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1万阅读"
  },
  "group": [],
  "id": "bjnews_1664776338168173",
  "title": "“猛将还乡”：历史人类学视角下的江南史",
  "content": "“猛将还乡”：历史人类学视角下的江南史\n2022-10-03 13:52\n热爱田野调查并关注边缘群体的历史学家赵世瑜的作品《猛将还乡》，就以“抬猛将”为起点，试图从水上人的迁徙与定居，离散与重构出发，勾勒出一部“新江南史”的轮廓。从被遗忘与湮没的历史深处，找到近代江南社会形成与整合的新的视角与解释。\n在苏州太湖洞庭地区，每年的正月或七月，各村或单独，或联合，都要举行“抬猛将”的活动。“刘猛将”是一位由口耳传说形成的神祇，习以为常的传统背后，则是在陆地与水上迁徙、流转的离散人群的独特认同与记忆。然而恰恰是这群被遗忘与边缘的人群，以自己的方式在历史上留下了自己的痕迹与遗产。\n《猛将还乡》作者：赵世瑜 版本：社会科学文献出版社 2022年5月。\n热爱田野调查并关注边缘群体的历史学家赵世瑜的作品《猛将还乡》，就以“抬猛将”为起点，试图从水上人的迁徙与定居，离散与重构出发，勾勒出一部“新江南史”的轮廓。从被遗忘与湮没的历史深处，找到近代江南社会形成与整合的新的视角与解释。在赵世瑜看来，水上人的行为与选择其实与近代江南早期现代化的动力，息息相关。他们迁徙与流散的动力，其实早已嵌入到近代以来中国不断分层的市场体系中。从宁静的水乡到繁华的国际大都市，水上人都在以自己的方式，构筑着属于自己的历史记忆。他们看似不被“正史”所记载，其实自身早已嵌入到江南社会的变迁过程之中。\n撰文丨陈枫\n自中唐以来，江南就一直是“富庶之地”的代名词。对江南地区政治、经济、文化的史学研究也一直是近代以来历史研究的热门内容。究其原因除与江南的地域独特性更能提高研究者旨趣外，当地保存下来的丰富历史文献和重文传统也为江南史研究提供了可能和便利。江南虽然被称为“水乡”，但传统的江南史研究却多以“陆地”为中心进行考察。这可能与王朝国家出于财政的需求，对陆地农业更为重视，从而保留了大量有关江南水利和农业开发的文献史料，进而导致历史研究上的偏重有关。这一侧重使江南史研究陷入了某种困局，即不仅使中古时期的江南史被简化成了“苏湖熟天下足”的“农业发展史”，以往被津津乐道的明清江南史也很容易被简化成江南“资本主义萌芽”和“现代化”的“市镇发展史”，进而导致以往的明清时期江南社会研究出现同质化的现象。\n针对以往江南史研究中的困局和不足，北京大学历史系赵世瑜教授的新著《猛将还乡——洞庭东山的新江南史》一书（后文简称《猛将还乡》），用历史人类学的研究方法，以仍然保留了大量江南水乡生活传统的苏州洞庭东山为研究地域，以“刘猛将还乡”的民间习俗为切入点，从水上人上岸，水上社会转变为岸上社会这一视角出发，对原有江南地区“圩田开发、桑蚕养殖、商业繁荣、市镇勃兴”以及“富豪社会和士绅文化”这些结构过程的各个要素进行重新解释，并在此基础上为江南史研究提供了新的方法论尝试。\n“洞庭东山”与“刘猛将”传说\n除熟悉碧螺春的茶客外，传统印象中极少有人会把洞庭和身处江南的苏州联系到一起。其实根据已有研究，苏州的洞庭东西二山还真的与湖湘一带的洞庭湖有关。《史记》中曾载：“三苗之国，左洞庭，又彭蠡”，南朝史学家裴骃对此作注：“今太湖中包山，有石穴，其深洞无知其极者，名洞庭”。北宋时期欧阳忞编著的《舆地广记》中也有：“君山即湘山也，以湘君之所游处，因曰君山。有石穴，与太湖之苞山潜通，故太湖亦有洞庭山。”也就是说，古人认为，洞庭湖中的君山（又称湘山）与太湖中的包山（苞山）地下有石穴连接，因此包山又被称为洞庭山。对于为何洞庭湖君山会跟相隔千里的太湖包山地下有石穴连接，湖南益阳地区还流传着一个温馨的神话故事。\n潦里港东村猛将堂。本图由赵世瑜拍摄，社科文献出版社授权发布。\n故事的开始与舜帝的妃子娥皇、女英湘妃竹的传说承接。娥皇、女英投江殉情后，其事迹感动上苍，传说玉帝将二人点化成仙，并封为湘君，令其掌管洞庭水域，她们居住的小岛被称为君山。舜帝南巡之时，娥皇就已经怀有身孕，到君山后不久便分娩，生了一个男孩，取名俊生。俊生长大后，不仅长相清秀，英姿勃发，还文韬武略俱备。娥皇、女英便想为他挑选一个好夫人。正好太湖包山上有一个茅山老祖，老祖有个女儿，生得如花似玉，才貌双全，要寻配一个相品的少年公子。娥皇、女英听说后便派人到太湖包山求婚。茅山老祖也听闻俊生的才貌，有心想促成婚事，但又想到女儿远嫁，实在不舍，便想要“招赘”俊生上门。湘君听到回报后也很苦恼，心想：自古以来只有女嫁男方，哪有相反从之的呢？再者，两位湘君身旁也只有一子，如果被招赘，今后也无人侍奉照看。湘君手下的水神想出一个主意：可以在君山下修建一条通往包山的地道，并在通道中间修一座华丽的宫庭，让俊生和茅山老祖家小姐结婚住下，两家可以常来常往。茅山老祖也很满意这个办法，于是湘君便命令水族开挖地道，并在通道中央修建了一座华丽的玉石宫殿。结婚的良辰吉日到了，二湘君便在旗锣鼓伞的簇拥下，鸣炮奏乐，把儿子送到玉石宫庭。茅山老祖也带领太湖的水族百姓和包山的仙童仙女，张灯结彩，把女儿送到玉石宫庭。在宴席上，湘君和老祖同步入席，相互庆贺。湘君当众宣布把玉石宫庭命名为“洞庭宫”。老祖听后很高兴，说：“为了表示两家亲如一家，就把包山、君山一同改为洞庭山吧。”从此两座“洞庭山”就叫开了，有关两个“洞庭山”的神话传说也一直流传至今。\n包山也确实更早有文字记录在史。根据郦道元《水经注》和张勃《吴地志》记载，包山又名夫椒山，就是现在苏州的洞庭西山。而位于洞庭西山东边，与西山隔太湖相望的胥母山，也就被称为洞庭东山。根据赵世瑜先生的研究，洞庭东山自东晋南朝以来就有人的活动，受限于东山狭小、不平的地理环境，“真正有较多人迁入是宋代及以后”的事情了。随着不断有人迁入开发，在明清时期，虽然东山仍是太湖中的岛屿，但东边已经开始出现大片芦荡。到民国时期，东山已经接近成为半岛，但还是与苏州吴江县的陆地分离。到20世纪50-60年代，东山已经与陆地连接，东部和南部变成了大片圩田。\n农历六月二十四清晨葑山寺前的猛将会。赵世瑜拍摄，社科文献出版社授权发布。\n由于洞庭东山一带人口增多，村落不断壮大，当地逐渐出现了正月和六月二十四“抬猛将”的风俗。关于“猛将”的身份，有几种不同的说法。《畿辅通志》记载：“刘猛将军，名承中，广东吴川县人，元末官指挥使，江淮蝗旱，督兵逐捕······土人祀之”。《恰痷杂录》则有另外的记载：“宋景定间，封刘锜为扬威侯，天曹猛将之神”。这里的刘锜就是南宋初与韩世忠、岳飞齐名的八大名将之一，他常年带兵转战在江淮荆楚之间，“戎麾常至太湖”，所以给东山人留下了深刻印象，将他拜为“猛将”神。除此之外，猛将还有刘锜之弟刘锐，以及刘漫堂、刘宰等不同的说法。以往有研究认为，东山地区的“抬猛将”风俗是因为洞庭东山从商者众多，经济富裕，因此经常遭到太湖强盗的袭劫。“猛将会”是抗击湖盗的一种民间组织。他们通过“抬猛将”集会，将东山人团结起来，用鸣锣的方法传递消息和报警，抗击湖盗。\n但根据赵世瑜先生在洞庭东山的田野调查，发现当地举行“抬猛将”的仪式背后有更深层面的社会文化原因。刘猛将在文献记载中一般以驱蝗神的身份被人所熟知，他在雍正朝被清官府作为“驱蝗正神”列入祀典。但在刘猛将信仰流行区域的江南，他除是水上人信仰的“南堂大老爷”，在1924年以前由渔民中的各香会设立香棚进行祭祀的巫神外，他还是苏州一带掌管民间祭祀、拜鬼去厄的一方地祇，是为农民崇拜的社神。而且刘猛将的三种神祇身份也并不是同时出现的，大致是一个从巫神到社神再到驱蝗神的过程。当然，刘猛将在清官府认定为驱蝗神时，其巫神和社神的身份并未消失。赵世瑜先生认为，刘猛将神祇身份的变化其实隐喻了洞庭东山渔民从水上人上岸定居的经过和社会结构变化。这一过程也与讲述江南水乡如何成陆的历史，也即船上人上岸，或者江南社会形成的新江南史相契合。\n水上人的上岸与合伙制社会\n古文献记载，太湖湖中岛屿和沿岸居民很早就形成了捕鱼和果树栽培相结合的生计模式。赵世瑜先生认为太湖岛上土人栽种果树和捕鱼作业并非完全分开的，因为果树栽培具有季节性，因此其他时间以捕鱼为业，捕鱼的方式既有湖上捕捞，也有设架截鱼，因此土人的岸居和船居并不是截然分开的。\n除捕鱼和果树栽培，洞庭东西山的船民进行经商的记载也经常见诸古文献。据此，赵世瑜先生认为：至晚到元代，太湖水上人就形成了“并非都以捕鱼或水产养殖为业，也大量从事运输业和商业，其中有些人就因此发家，逐渐岸居，甚至读书科举，脱离水上社会”的发展模式。对于为何元末明初水上人岸居成为比较普遍的现象，赵世瑜先生认为可能与明初编户入籍等国家层面的政策有关。\n湖沙庙中的神像和祖先像。赵世瑜拍摄，社科文献出版社授权发布。\n对于水上人上岸的过程，以往的地方史志、族谱、笔记等地方文献都鲜有记载。究其原因可能与水上人身份一直不高有关。而地方具有文字书写能力并把所写文字传诸后世的人，即使不是士大夫，也通常是地方上有一定地位的人，他们当然不愿意承认自己的祖先是水上人的身份。无法有足够的文献来重现水上人上岸过程，成为新江南史研究的一大困境。赵世瑜先生借助口述访谈和田野调查的方法在这一问题研究上有了突破。\n赵世瑜在《猛将还乡》一书中认为，水上人上岸改变自己身份的方法有两个，那些较早岸居或陆居、通过经商发财致富，甚至读书科举的人可以通过编纂族谱伪造祖先来历的方式改变身份，比如南宋护驾说；而对于那些上岸较晚，或者一直没有脱离水上生计的人来说，他们通常用创造神秘色彩的故事来维持水上生意的合法性。\n姻亲入赘也是脱离水上社会，加入岸上人群的重要方式。赘婿在传统中国礼法社会父系传承模式下，一般不为人所认可。但太湖水上社会的渔民之间因为生产需要，却有婚姻协作的传统。赵世瑜认为：“大船捕鱼时，四船为一带，并排拉网，停船时往往也相连停靠，相互走动往来，形成独特的水面聚落。这样一种亲密关系，是由生产协作关系形成的，而互为婚姻的关系，又强固了他们的生产协作关系，从而造就了水上人的‘合伙制社会’。”也就是说，在太湖渔民之间是有缔结婚约，相互之间进行生产协作，而不拘泥于仅在夫家生计的生产、生活传统的。而水上人上岸的过程中，他们把这种“合伙制社会”的模式复制上岸，因此无论是岸上人还是上岸人都比较能接受赘婿这种合伙制婚姻方式。\n江南社会的结构性嬗变\n“离散人群”是移民史研究中经常用到的概念。在移民研究中，很多学者认为“离散人群”是散布于世界各地的贸易人群，比如华侨、9-14世纪的阿拉伯商人、犹太人等。当然，“离散人群”并不一定“指同一族群，而是指构成某一社会网络但在空间上离散的共同体” 。“离散人群”这一概念多被学界研究全球性贸易，特别是海上贸易时使用。因为“在全球史的尺度上，海洋将陆地隔离开来，同时也将文化隔离开来，商人、传道者等才能成为真正的离散人群。”在移民史研究中，“离散人群”有一个鲜明的特点，即特指“离开故国或故土的、散居海外的人群”，甚至被推广到“所有失去故土或跨国界的那些人群”。\n在研究洞庭东山水上人上岸的过程中，赵世瑜先生借用了“离散人群”这一概念，将江南社会历史的结构过程视为一个从“离散社会到整合社会”的结构性嬗变过程。赵世瑜先生看来，江南在地理景观上是由江河湖泊割裂的比较破碎的区域组成的，因此存在商人、水上人这种离散人群；在生计方式上，江南的水上人和传统牧民一样，生产劳作是流动的，他们的迁徙是日常的，以船为家的居住模式，使水上人没有一个固定土地的家，因此也就没有以家为核心的家乡或故乡。因此不断“离去”和“散播”的生活状态中，水上人较之移民史研究中的贸易人群更加离散。地理性的割裂和分散的生活生计方式，也使得水上人更少地表现出乡土情怀或故园之思。\n沙湖村下的船上人家。赵世瑜摄，社会科学文献出版社授权发布。\n《猛将还乡》一书认为，在江南市镇生成的早期阶段，存在着一个水上人上岸成为圩田聚落居民的过程，然后在一个较大聚落周围，因为商业或者行政因素成为市镇、若干较小聚落成为该市镇乡角的过程。据此，赵世瑜先生认为，江南市镇的形成过程，既是水乡成路的过程，也是一部分水上人变为商人，另一部分水上人变为农民的过程。在这一过程中，四处游荡的水上人变成定居的岸上人，原先离散的水上人群通过上岸定居这一过程逐渐形成“整合社会”。虽然整合过程不是一个朝夕可成的经过，其间充满了离散人群与被融入人群之间的张力，但经过长期充满智慧的冲突、博弈、妥协，离散人群和他们的一些文化传统和生存状态不断加入更大范围的地域认同中去，更具包容性和丰富性的整合社会也就在江南逐渐不断形成。\n作为江南水乡地区整合性社会中心的上海的形成和崛起，同样昭彰了地方文化多样性的“离散社会”到“文化多样性的统一化”的“整合社会”过程。因为在新江南史视角下：“水上人泊船码头不仅衍生出商货云集的市镇，进而形成港口城市，而且水网中的一个个码头成为人流、物流、资金流和信息流汇聚的空间节点，并连接起来，为水乡中心地区系的形成奠定了基础。”上海的崛起，国际市场的需求及其更大的腹地空间肯定是重要的因素，但其背后是上海作为水乡，其所处的固有码头网络体系的功劳。\n文/陈枫\n编辑/袁春希\n校对/卢茜",
  "url": "https://m.bjnews.com.cn/detail/1664776338168173.html",
  "source": "bjnews",
  "publish_date": "2022-10-03 13:52:14"
}