{
  "uuid": "1739697693168944",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1739697693168944",
    "title": "从《哪吒》到《封神》：国民传说中的阐截二教之争",
    "desc": "《封神演义》里这个阐教、截教之争，也算写出了这样一种效果：有明确的纲领，有严密的组织，能够为了同一个目标高效率地行动，还懂舆论会宣传，比起人多势众资源丰富来，这是更大的优势。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/2/mapj20252161721322390985.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/2/mapj20252161721322390985.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/2/mapj20252161721322390985.png",
    "publish_time": "2025-02-16 17:21:32",
    "publish_timestamp": 1739697692,
    "pv_num": "29230",
    "zan_num": "146",
    "click_num": "896",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2025-02-16",
    "update_time": "2025-04-18 22:30:50",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.9万阅读"
  },
  "group": [],
  "id": "bjnews_1739697693168944",
  "title": "从《哪吒》到《封神》：国民传说中的阐截二教之争",
  "content": "从《哪吒》到《封神》：国民传说中的阐截二教之争\n2025-02-16 17:21\n《封神演义》里这个阐教、截教之争，也算写出了这样一种效果：有明确的纲领，有严密的组织，能够为了同一个目标高效率地行动，还懂舆论会宣传，比起人多势众资源丰富来，这是更大的优势。\n雷霆自云端轰鸣，激电像锁链缠绕着蛟龙的身躯，宝剑在空中飞旋，取人首级于千里之外。火轮在空中飞驰，所过之处空气中燃烧着朵朵炽热的红莲，昆仑之巅，玉殿之中，高蹈云端的仙人却下降红尘，犯下无量杀业；海外仙岛，云霞焕烂，炼气的术士却抛弃了轻跃的仙禽，偏跨上最凶猛的灵兽，去投向身死魂飞的恶劫。而这一切，都因人间的一场改朝换代。地上血流漂杵，天上斗法正烈。所谓正道，所谓邪门，孰是孰非，皆归一部封神榜。\n今年的春节档，可以说是众神之战。《哪吒2》登顶新的票房榜首，《封神2》尽管毁誉参半中成为大众争论的热点。而这一切的起点，都来自于一部书，一部诞生于五百年前明代的神魔小说《封神演义》，正是这部二流小说，创造出一个宏大的封神宇宙，我们所熟悉的哪吒、殷郊、申公豹、邓婵玉、姜子牙、雷震子、闻太师的经典形象，都来自于这部小说，它就像一个奇点，蕴藏着无比想象的能量，藉由科技时代的动力，爆发出这样一个绚烂而诡奇的封神宇宙。\n“封神”俨然成为中国人的国民神话，因此，以它为基础改编的影视作品才如此令人瞩目。1990年版的《封神榜》已然珠玉在前，之后拍摄的每一部“封神”系列影视作品，都会被拿来与之比短论长。今年春节档的《封神2》自然也不例外，上映未久，网络上的各种恶搞热梗就已经如片中闻太师发动的十绝阵一样铺天盖地袭来。其中热度最高的热梗分别聚焦在影片中阐截二教的两位掌教师尊——元始天尊与通天教主身上。\n影片开篇便让观众受到了一场强烈震撼：为了复活一介凡人殷郊，元始天尊居然被吸干了法力，须发也由黑变白，当陈坤饰演的这位本该法力无边的阐教师尊，捂着胸口孱弱地瘫坐在地，抬起那闪动着困惑、惊讶还带着些许哀怨幽光的双眼时，一种“我被人欺负了”之后身体被掏空的病娇感陡然射出银幕。\n《封神2》电影中被殷郊吸干法力的元始天尊。\n影片的结尾又给了观众再一击当头棒喝，当那彻天漫地的滚滚黑雾组成的巨大奎牛簇拥着通天教主现身时，银幕前的那一双双眼睛里瞬间浮现出了过往众多熟悉的形象，从伏地魔到格格巫，皆是外国魔幻片中反派形象——果然这通天教主乃是海外截教的掌教师尊，故而生了一副海外尊容，与中土神仙大相径庭。而这副格格巫样的尊容，搭配上同样被谑称为“蓝精灵”的殷郊，对许多八零九零后真有种回到童年的感觉。\n陈坤饰演的通天教主，剧照出自《封神2幕后纪录片》。\n为什么1990年版的《封神榜》同样是奇装异服，却依然让人感到里面的仙人出场个个仙风道骨，而如今技术进步如此飞速，出场的通天教主却活脱脱成了观众眼中海外妖魔的样貌？\n原著中“顶上金光分五彩，足下红莲逐万程；八卦仙衣来紫气，三锋宝剑号青萍。伏龙降虎为第一，擒妖缚怪任纵横；徒众三千分左右，后随万圣尽精英。天花乱坠无穷妙，地拥金莲长瑞祯；度尽众生成正果，养成正道属无声”的通天教主，若以现代技术饰演，当是如何模样？另一面，原著中的元始天尊若真是法力无边，起死回生易如反掌，那为何不去复活那些战中身亡的弟子与无辜百姓，任由他们横尸疆场，流血漂橹？\n本文内容出自新京报·书评周刊2月14日专题《封神》B06-07版。\nB01「主题」封神\nB02-03「主题」哪吒 不疯魔，不封神\nB04-B05「主题」：“封神”全宇宙\nB06-B07「主题」阐截 二教分\nB08「主题」神画 封神绘\n撰文｜刘勃\n《封神演义》的作者是个设定控，他很可能是“封神榜”榜单已经编得大差不差，然后才开始讲故事的。而且读小说的时候分明可以感受到，前半部书叙事节奏还大体正常，写到后面这位作者似乎就厌烦了，都这么多字了还这么多人没死怎么办啊？于是来个万仙阵，杀他个稀里哗啦，让死掉的角色都“一道灵投封神台”去了。\n《封神第一部：朝歌风云纪念影集》，中信出版社，2025年1月版。这部影集包括《封神》电影的众多世界观设定。\n类比一下古希腊文学：《西游记》像《荷马史诗》，《封神演义》像赫西俄德的《神谱》，情节、人物是前者生动，体系和世界观是后者完整。从文学价值来说，人物刻画、情节编排比建构体系重要得多，所以当然前者更被推崇。给本科生讲外国文学，《荷马史诗》是单独的一节，赫西俄德《神谱》大概就在希腊文学综述里提几句。在中国文学史上，《西游记》和《封神演义》的地位差别，大概也是如此。\n但是建构体系确实是个很好玩的事情。从作者的角度说，建构体系的过程里，很能让人享受到造物主般的快感；从读者的角度说，有体系存在，大家才觉得世界是有规律的，前途是可预测的，能给人很多安慰。所以《封神演义》能给人带来的那种快乐，也是《西游记》给不了的。\n《封神》电影官方设定图，阐教的中心昆仑玉虚宫。\n阐教与截教\n《封神演义》诞生于明代后期，当时儒释道三教合一的话头，已经成为“常识”。不过封神大战的背景，设定为商周之际。儒释道三家的创始人，孔丘、乔达摩·悉达多、老聃（如果强调“道教”创始，那就不是老子，年代更要往后推了）都要几百年后才出生。《封神演义》虽然也屡言“三教”，但所指就不能是大家熟悉的儒释道了。\n明代丁云鹏《三教图》，展现孔子、如来与老子三教论道的场景。\n实际上《封神》中存在感最强的，只有两教，都是作者原创的教派，即阐教和截教。阐教和截教都修仙，似乎都应该属于道教，但作者应该是故意没有按照道教的一般说法来。道教的最高神是三清，排序是元始天尊、灵宝天尊、道德天尊（大差不差可以认为是老子），《封神演义》却变成了老子、元始天尊、通天教主师兄弟三个。老子由最末跃居首位，通天教主则显然并不是灵宝天尊，至于说三兄弟还有个共同的老师鸿钧道人，更简直有点大逆不道。\n“阐教”这个词，在传统典籍中不算罕见，不过是动宾结构，阐明教理的意思。小说把它变成了教派的名字，大约可理解成能够阐明正道的教派，不过阐教内部也挺复杂。\n所谓元始天尊门下玉虚宫十二上仙里，有五个是将来要投身佛教的，即惧留孙、文殊广法天尊、普贤真人、慈航道人和黄龙真人。前四位即惧留孙佛、文殊菩萨、普贤菩萨、观音菩萨，一望可知，唯独黄龙真人的情形有些特殊。\n陈洪教授考证，他的原型，大约是佛教禅宗临济宗黄龙派的创始人慧南禅师。从北宋开始，就有黄龙禅师和吕洞宾斗法的故事。佛教徒爱讲吕洞宾飞剑斩黄龙，宝剑却被黄龙收去的桥段，道教徒自然也要编段子反击。《封神演义》对黄龙真人的塑造，也可以看作一种反击：小说把他拉进玉虚宫十二上仙的队列里，却把他塑造得十分无能，是个无弟子、无坐骑、无法宝的三无神仙不说，与敌交锋，还屡屡出乖露丑。\n清末《绣像封神演义》中的黄龙真人，绣像里给这位“三无仙人”配了只仙鹤当坐骑。\n另外还有著名的燃灯古佛，变成了燃灯道人。燃灯佛在佛教里地位尊崇，乃是释迦牟尼成佛的引路人。《封神演义》里，他的地位虽然高于十二上仙，在元始天尊面前，却要执弟子礼。这个写法，更足以令道教徒扬眉吐气了。\n所以写阐教，也是借机拉踩一下佛教。\n至于截教，连名字似乎也是小说作者原创。今天许多学者同意，这个说法，创意来自《诗经》里一句“海外有截”。截教仙人往往在岛上修炼，即来自海外。\n此外，截教显然流品很杂，所谓“不分披毛带角之人，湿生卵化之辈，皆可同群共处”，披毛戴角的，自然是禽兽，湿生卵化则是佛教的物种分类学，动物分胎生、卵生、湿生（从潮湿中出生）、化生（从虚无中出生）四大类。也就是说，截教显然什么奇怪来历的都有。\n有学者认为，与阐教代表被官方认为的教派相对应，截教代表各种民间信仰，民间信仰自然是什么东西都有。民间还往往认为，作为社会边缘人的女性，往往反而具备神秘的力量，于是有了对各种“老母”的崇拜。截教的女弟子多，三霄娘娘都法力高强，通天教主的四大弟子，更是有三个都是“圣母”。\n晚明万历刻本《封神演义》插图中的三霄娘娘摆下九曲黄河阵。\n封神缘起\n对于阐教、截教的仙人来说，封神是一件倒霉的事。《封神演义》里谈及“封神榜”，最重要的两段话是：\n话说昆仑山玉虚宫掌阐教道法元始天尊因门下十二弟子犯了红尘之厄，杀罚临身，故此闭宫止讲；又因昊天上帝命仙首十二称臣；故此三教并谈，乃阐教、截教、人道三等，共编成三百六十五位成神，又分八部：上四部雷、火、瘟、斗，下四部群星列宿、三山五岳、步雨兴云、善恶之神。（十五回）\n当时在你碧游宫共议“封神榜”，当面弥封，立有三等：根行深者，成其仙道；根行稍次，成其神道；根行浅薄，成其人道，仍随轮回之劫。（七十七回）\n话说得有含混的地方，还有些语病，不过结合小说叙述，还是可以读明白大意：仙高于神，神又高于人。\n明彩绘本《玉枢经》中的太岁殷元帅，即殷郊。\n《封神2》电影中的殷郊形象。\n神为昊天上帝服务，要完成具体工作，当然也有相应的权利和义务。更关键的是，神实际上是高级的鬼，需要先死亡，然后才可以被封为神。\n仙逍遥世外，不必完成繁琐的工作，而且活人就可以成仙，所谓“老而不死曰仙”，《封神演义》则称为“肉身成圣”。\n所以封神这事，对凡人或许不失为机遇，对仙人则是劫难。因此不论阐教和截教，都要设法避免让自己上榜。\n《封神演义》最宏大的剧情，就围绕这个核心问题展开：借着周武王伐纣灭商这次天命转移，死掉一批修仙的，降级，变成神；也死掉一批凡人，这个对他来说算幸运，也变成神。\n所以这个时候，阐教和截教的矛盾就很尖锐了，因为对于他们来说，上封神榜算倒霉，所以两边都要尽量减少上榜数量。而我们知道，最终结局，是截教惨败阐教完胜。截教好多非常厉害的人物，都成了封神榜上有名人；阐教这边则只用一些三代弟子和散仙意思了一下。所以，要把封神榜理解为一个针对截教的阴谋，也能说通。\n明万历刻本《封神演义》中的老子一气化三清与通天教主战在一起。\n胜负之数\n阐、截两教的基本立场和人员结构，小说里交待得还是比较清楚。\n第一，教主不算的话，截教实力更强。阐教这边，教主级别的人物有老子和元始天尊，截教只有通天教主一个，阐教二比一领先。但往下看情况就不同了。二代弟子，老子门下，书里只出现了一个光杆老徒弟玄都大法师；元始天尊门下，人数可就多了，除了前面提及的十二上仙外，还有南极仙翁、燃灯道人、云中子等。\n阐教的问题出在第三代上。我们熟悉的人物如哪吒、杨戬、雷震子、韦护都是阐教第三代，他们显然还很年轻，修真的道路上刚刚起步。阐教这边三代人数有限，而且除掉有主角和准主角光环的这些位，整体上比较废。截教那边真是人才济济，像什么赵公明、三霄娘娘，都是可以吊打玉虚宫二代弟子，也就是哪吒、杨戬他们的师父的水平。\n清代皮影哪吒。\n第二，阐教的组织构架显然更清晰，截教那边是一团乱账。阐教这边，谁是二代弟子，谁是三代弟子，非常清楚，可以说等级森严，讲的就是论资排辈。截教这边，通天教主的核心弟子其实就四个：多宝道人、金灵圣母、无当圣母、龟灵圣母。但还有大量辈分不清的人物。\n商朝的闻仲闻太师，肯定是截教的第三代弟子。但截教这边有乌泱乌泱的人物，既和闻仲平辈论交，又和阐教那边的二代金仙平等相处。就是说辈分因素，在截教这边不是那么重要。兴旺而混乱，确实符合民间信仰的特征。\n第三，如前所述，从人员来源说，阐教比较单纯，绝大多数都是人修炼出来的；截教那边什么物种都有。\n事实上，阐教攻击截教，也喜欢拿这点说事。可以这么说：阐教是典型人类中心主义的立场，对其他物种非常歧视，认为只有人类有修仙的资格。截教则是万物有灵的泛神论者，环保主义者，主张人与自然共享修仙资源的和谐发展观。\n第四，从政治立场看阐教是支持周文王、周武王改朝换代的，截教很多人其实没有明确的政治立场。\n阐教的人一张嘴，就喜欢说“天命”，上天注定要改朝换代了，所以我支持周人。\n截教的人我为什么说他们很多其实没有政治立场呢？他们不是支持商纣王吗？\n其实并没有，支持商纣只是一个结果，但不是动机。闻太师是截教的三代弟子，但他当商朝太师，显然不是截教的组织行为。闻太师在截教人缘好，他忠于商朝，就到处找朋友来帮自己打架，朋友出于情面就来了，被打死了，然后这个朋友还有亲戚、朋友，啊我要为他报仇，于是就来了，然后又被阐教干掉。\n可以说，截教如果真的支持商纣，在第一时间就把万仙阵摆在周武王家门口，而不是等到精英弟子已经死了大半才想到要摆这个阵，结果很可能会大不相同。这也是今天的读者读《封神演义》，反而容易对截教的人印象比较好，对阐教的人特别讨厌的原因。\n清代皮影赵公明，即今天大家熟知的武财神。\n阐教中大多数人面目模糊，个性全无，满嘴仁义道德，实际行为却是护短、抱团、出尔反尔、党同伐异、死道友不死贫道、以多欺少，赶尽杀绝……总之，各种狠毒、猥琐，几乎都占尽了。\n截教的人士，却能让读者感受到，他们是重感情的，为了这份感情，明明知道自己出山，可能会死掉上封神榜，但不惜生命也要报仇，这也是比较容易引起读者共情的作风。\n第五，阐教确实有道德比截教高的地方，就是对普通民众的态度。截教那边有的神仙吃人，有的神仙会搞大屠杀。阐教这边，就很少会这样，即使做了，也会千方百计掩饰。这至少说明阐教比较会宣传。\n所以《封神演义》里这个阐教、截教之争，也算写出了这样一种效果：有明确的纲领，有严密的组织，能够为了同一个目标高效率地行动，还懂舆论会宣传，比起人多势众资源丰富来，这是更大的优势。\n西方教与三圣老爷\n阐、截二教之外，《封神演义》还有个西方教，显然喻指佛教的前身。西方教的重要角色里，没有现在佛释迦牟尼佛，倒是当然之义。但过去佛燃灯古佛也已经被贬到高于玉虚宫十二位上仙但低于元始天尊的位置上，西方教用谁来撑场面，就有些费周章了。\n小说里主要就安排了两个人物，接引道人和准提道人。网上有人猜测，准提道人就是如来佛，又因为《封神演义》介绍准提道人的时候，照抄了《西游记》写须菩提祖师的一段韵语，于是推论：须菩提祖师也是如来佛，孙悟空就是如来佛的亲传弟子，如何如何，编出一大套故事来。\n作为脑洞，这可以说挺精彩，但这也只是脑洞。《封神演义》就写接引和准提，是因接引佛也就是阿弥陀佛，准提菩萨也称“准提佛母”（佛母喻指佛所生处，即佛法），都是明代流行的净土信仰里，极具影响力的角色。《封神演义》是利用了两个现成的IP，如今时过境迁，感受不到他们当年的号召力了而已。\n明万历刻本《封神演义》中的三教大会万仙阵。\n小说还有一段情节，讲瘟神吕岳，让西岐阵营集体染疫，只有杨戬和哪吒没事，杨戬就去火云洞找三圣老爷求解药，三圣老爷何许人也？“当中一位，顶生二角；左边一位，披叶盖肩，腰围虎豹之皮；右边一位，身穿帝服”，也即大名鼎鼎的天皇伏羲、地皇神农、人皇轩辕黄帝。\n三皇历史悠久地位尊崇，《封神演义》安排他们出场，倒不奇怪。但三位具有重大政治内涵的上古圣皇，为何不去承担一些更具价值导向戏份，相反出手竟然看病？这就和元代以来对三皇的特别认知有关了。\n三皇确实都多少和医学相关：尝百草的传说，是伏羲和神农共享的，当然神农尝百草更有名，但伏羲据说发明了针灸。轩辕黄帝不用说了，名下挂了《黄帝内经》等一大堆看病的书。元朝就把三皇当作看病的神祇，要求全国各地都要建三皇庙，陪着三皇一起接受祭祀的，是所谓十大名医，三皇祭祀，则就由当地的医生来主持。因为三皇庙是这样属性，所以也叫“药皇庙”。不仅如此，和三皇庙配套的，还有“医学”（培养医生的学校）和惠民药局。\n当然，这么理解三皇，读书人很是不满。但元朝皇帝的态度，大概是我读书少，你别烦我，就这么定了。\n别说，如果三皇庙是要求祭拜三位上古圣王，那么就算强行推下去了，也维持不了多久，民间对政治和历史，未必有那么大的热情。但把三皇都理解成看病的，三皇庙香火倒是长期旺盛得很，流风所及，《封神演义》也要安排三皇妙手回春，并来点“寒门发表是柴胡”的高论了。\n如果电影中设计的通天教主必须得是披发黑袍的扮相，那么《西游记后传》中的“无天佛祖”，似乎比那个网友谑称为伏地魔走错剧场版的通天教主更适合这个角色。、\n作者/刘勃\n编辑/李夏恩 刘亚光\n校对/薛京宁 赵琳",
  "url": "https://m.bjnews.com.cn/detail/1739697693168944.html",
  "source": "bjnews",
  "publish_date": "2025-02-16 17:21:32"
}