{
  "uuid": "162114752714936",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "162114752714936",
    "title": "故宫正在特展的《女史箴图》，原来还藏着这样的秘密",
    "desc": "5月6日，“庙堂仪范——故宫博物院藏历代人物画特展”在故宫文华殿开展。特展中展出了传为东晋顾恺之代表画作的《女史箴图》。故宫所藏白描《女史箴图》，被普遍认为是宋人摹本。而唐摹本《女史箴图》现藏于大英博物馆，是现存已知最早的中国画长卷之一。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/05/16/5058010153459197594.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/05/16/5058010153459197594.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-05-16 15:29:22",
    "publish_timestamp": 1621150162,
    "pv_num": "25392",
    "zan_num": "194",
    "click_num": "635",
    "comment_num": "0",
    "share_num": "9",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-05-16",
    "update_time": "2025-04-19 13:50:16",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.5万阅读"
  },
  "group": [],
  "id": "bjnews_162114752714936",
  "title": "故宫正在特展的《女史箴图》，原来还藏着这样的秘密",
  "content": "故宫正在特展的《女史箴图》，原来还藏着这样的秘密\n2021-05-16 15:29\n5月6日，“庙堂仪范——故宫博物院藏历代人物画特展”在故宫文华殿开展。特展中展出了传为东晋顾恺之代表画作的《女史箴图》。故宫所藏白描《女史箴图》，被普遍认为是宋人摹本。而唐摹本《女史箴图》现藏于大英博物馆，是现存已知最早的中国画长卷之一。\n大英博物馆藏《女史箴图》一直被认为是中国汉唐绘画的知名杰作。此图传为东晋顾恺之所作的唐摹本。《女史箴图》流传的历史也非常传奇。如何观赏这幅绘画的内容与风格，如何通过画本身装裱部分以及历代收藏者的私人鉴藏印了解它的传承过程呢？\n一幅装裱完整的古代卷轴画，由右向左分为几个部分：迎首，前隔水，画心、后隔水、拖尾等。《女史箴图》高24.8厘米，长348.2厘米，绘画中最重要的部分是中央的两块画心，分别是“女史箴图”与“女史箴文”。相应地，两块画心均有前隔水与后隔水，加之清代乾隆时期的整体装裱，整体画卷的长度就相对较长。\n下文出自《新京报·书评周刊》5月14日专题《看画儿》，其余篇章将在近日陆续推出。\n撰文 丨 祁姿妤\n图文并茂的经典主题\n女史箴图和女史箴文是在清初才被合起来装裱的，前两者并非一直是完整的一件作品。《女史箴图》的连环画面，画面原有12段，因年代久远，现存9段。画面故事由右向左分别是“冯媛挡熊、班姬辞辇、武士射雉、知饰其性、言善出其、灵鉴无象、欢不可渎、静恭自思、女史司箴”。 故宫博物院另藏有宋代摹本，纸本墨色，水平稍逊，而多出樊姬、卫女2段。\n《女史箴》是西晋张华写的一篇讽谏贾后的辞赋。贾后名南风，是为司马氏建立晋朝立过大功的贾充的女儿。她在晋惠帝司马衷做太子时，就被册封为王妃。晋惠帝(290-306在位)即位以后，贾后(256-300)专政，国家乱象已显，当时张华看到贾后擅权的情况，便以儒家提倡的礼法，撰写了《女史箴》，以谏言妃嫔要遵守礼法。《女史箴图》表现的正是这个文本，其中最为知名的画面有冯媛挡熊、班姬辞辇、知饰其性，女史司箴。\n从右向左第一个画面便是冯媛挡熊。故事讲述汉元帝率宫人幸虎圈看斗兽，有一黑熊突然跃出围栏，直逼汉元帝，冯婕妤挺身护主。两个武士虽手执武器，一个在张口大声呵喊，一个用力刺向黑熊，但面露惊惶之色，与冯婕妤的昂首挺立形成鲜明的对照，更突出地表现了冯婕妤的勇敢与其它宫女惊慌失措的神态。\n第二段是画班婕妤辞谢与汉成帝同辇的故事。画卷中画了八个宫人抬着车辇，汉成帝坐在辇中回首看着后面步行的班婕妤。辇中还坐一妇人。北魏时期的司马金龙墓中的实物中也有这一画面，但辇中尚未出现妇人，可见卷轴画中的妇人是逐渐被演绎丰富出来的细节，以对比班婕妤的高尚女德。\n《女史箴文》是瘦金书书写的《女史箴》词句11行，曾经被认为史宋徽宗所作，吴升《大观录》(序1713)，记《女史箴》：“宋佑陵(徽宗)复摘箴中语，书于绢上，计十一行。……”其后如《石渠宝笈初编》：“后幅素笺本(误记，是绢本)、宋徽宗楷书《女史箴》一则。计十一行七十六字。”二十世纪以后，日本矢代幸雄与外山军治开始认为是金章宗所作。金章宗的母亲是宋徽宗某个公主之女，因此金章宗从小就有机会受到宋代书法绘画的熏陶。对于如何辨识徽宗还是金章宗的书法题识，王耀庭认为，同样是“图”字的写法，囗内小口，徽宗用“口”；章宗用“△”。台北故宫藏《郭忠恕雪霁江行图》图上“雪霁江行图郭忠恕真迹”，因此，女史箴文的瘦金体书法也被研究者认为是出自金章宗。\n《女史箴图》局部，“冯媛挡熊”画面。\n从印章看流传故事\n中国古代卷轴画以绢纸装裱，在装裱的各部分接缝处压有骑缝章。这些印章有内府官印，也有私人印章，从印章的信息也能反映出装裱情况和收藏者的信息。大量的私人收藏印章显示出来历经千百年，无数人曾对于这幅作品的极度的珍视和短暂的占有。\n1. 唐宋元印章\n在这幅作品之中，有诸多印鉴，有传为唐代的“弘文之印”、有北宋时期“政和”、“宣和”、“睿思东合”，南宋时期“绍兴”连珠印，金代“群玉中秘”，元代阿里之印。印章的钤印位置与当时通行的钤印方式相比，也多有错乱。王耀庭通过对比诸多其他可靠书画的印章，对这一系列印章进行了鉴定对比，其中较为知名的是：“政和”、“宣和”，是宋徽宗时期“宣和七玺”中的主要两件。“睿思东合”也确认是宋徽宗时期印鉴无疑。\n“群玉中秘”印，被认为是金章宗“明昌七玺”之一。按一向被认为最标准的“明昌七玺”钤印在《南唐赵幹江行初雪》及《宋徽宗捣练图》，“群玉中秘”的位置应在“后隔水”骑缝的中央，而《女史箴图卷》上同样地作为骑缝印却是在上方了。《女史箴图卷》的图与书法，原本非一卷，其历经典藏的过程，有毁损、割裂，重组，所以“群玉中秘”印从何而来，位置更动，当然成谜。类似的情况在全卷中多有发生。\n2. 明代印章\n《女史箴图卷》入明代，早期为谁所藏，并不知晓，后入严嵩之手。严嵩倒台之后，文徵明之子文嘉(1501-1583)于嘉靖乙丑(1565)参与查抄严嵩(1480-1565)收藏书画，成《钤山堂书画记》一篇(1568记)，内“法书”、“宋”有《徽宗书女史箴》(下注“绢本瘦筋书”)；“名画”、“晋”有《晋人画张茂先(华)女史箴图》，显然书法与画是分开的。《女史箴文》的书法本幅原件并不是完整的一片绢，它是由十三直长条幅拼成。原本每列的间隔，远比现今所见更为宽阔。据王耀庭研究，很有可能原本行与行的间隔处上面有严嵩的收藏印，这个奸臣的印章是收藏者所忌讳，不用挖补，而是整行裁弃，再拼回，也就是行间横宽缩短了。\n后来《女史箴图》经由顾正谊，再入项元汴之手。\n3. 清代印章\n在清代，画作历经梁清标、安岐、高士奇的收藏，后转入清代内府。梁清标聘请的扬州名裱画师，首次并将书画合成一卷。后来，乾隆帝异常重视它，将拆掉梁清标的装裱，重新装裱，并增加了迎首题字“彤管芳”与一段兰花的画幅。“彤管”出自《诗经·邶风·静女》，有乐器之意，也寓意古代女史用以记事的杆身漆朱的笔。此处应当是去后者之意。1900年八国联军焚烧颐和园之际，女史箴图卷被英军大尉基勇松盗往英国，后存大英博物馆。\n绘画风格与实物比对\n《女史箴图卷》十一世纪顷，最早见米芾所著《画史》。再记录于宋徽宗(1082-1135)《宣和画谱》。1966年山西出土的北魏司马金龙墓《漆画屏风列女古贤图》(484)，有类似的图画，可见古画本应有相当多的摹本出现。\n卷轴画《女史箴图》岁为摹本，但传为东晋顾恺之所作，体现出了南北朝时代的绘画风格。对比与北魏时期的屏风画，可以看到男性在步辇上回望女性的构图经典构图。而卷轴画中的步辇后有两位仕女，靠近步辇的仕女描绘的是正侧面，远离步辇的仕女是四分之三侧面。屏风画后有一位仕女，描绘四分之三侧面。这种差异是怎么形成的呢？\n参照北魏时期的实物，有一种假设可以说通这些惟妙的差别。卷轴画在流传的过程中，会被摹写错误，而《女史箴图》中的 婕妤挡熊和班姬辞辇中的两位女性被画反了。正侧面的女性并非本应对应步辇的班婕妤，而是右侧画面中匆匆逃走的妃子，来衬托出冯婕妤为君主奋力挡熊的勇敢。而卷轴画中四分之三侧面的女性与漆屏风壁画中的女性位置对应，也都是四分之三侧面，服饰类似，正是班婕妤。可见，中国古代卷轴画在传摹的过程中会出现粉本的错乱，参照实物可以来矫正古代绘画构图的本来面貌。\n班婕妤辞辇对比\n北魏漆屏风婕妤辞辇\n在卷轴画《女史箴图》中还有一处“出其言善”的画面。画面反映出张华在《女史箴》中提出的“出其言善，千里应之，苟违斯义，同衾以疑” 规劝女子对夫君应该善言相待，否则即使盖一条被子睡觉也会互相猜疑。画面中描绘在幄帐内一对男女对视言语的场景。图中男性将左腿盘起，右腿悬垂，坐在靠近床榻的上。\n出其言善\n奇怪的是，床榻前方有条形案桌，而这种曲腿案桌在魏晋南北朝时期基本是被当成餐桌来使用的。例如在魏晋时期的甘肃酒泉丁家闸墓室壁画中，墓主人的宴饮案桌单纯是用来放置餐具的。而卷轴画中的使用方法是相当怪异的。无论是早期魏晋还是传为五代顾闳中的《韩熙载夜宴图》中的案桌，都没有这种放置在腿下的用法。\n甘肃酒泉丁家闸墓室壁画\n这类绘画实物符合南北朝风格，但使用方法分区与当时大相径庭的情况，也很有可能是作画者的时代已经没有这类实物的，因此无法正确反映出它的使用方面。因此，从印章、画史等辅助依据最早能追溯到宋代，时代可能晚至米芾在世的年代，而非唐代，更非东晋。\n而目前公认这幅作品是唐摹本的说法，其实还隐藏着20世纪上半叶的学术史的研究背景。敦煌藏经洞及大量石窟壁画的重新发现，为几乎真迹断绝的唐代绘画史提供了比较可靠地依据。最初研究大英藏《女史箴图》的日本学者认为画面中描绘了六朝画风，但有细节仍显示出与中唐敦煌壁画近似的风格，诸如力士劲挺的胡须。\n理解中古时期绘画与画家间的关系，需要通过绘画风格进行鉴定，印章、装裱、画中实物、服饰等辅助依据有助于印证画作的实际年代。而宋代出现了大量仿古绘画，有些仿唐、有些仿六朝，大英藏《女史箴图》既有可能在这一浪潮下产生的。以《女史箴图》为例，我们可以发现并非是东晋画家顾恺之的作品原件顺利地留存到了现在。中古时期以来，一直存在着将后期的画作附庸在较为古代的画家名下的书写逻辑，譬如这幅作品的实际年代只能追溯到宋代，但绘画的风格特色却反映出宋代的画家想要复原魏晋南北朝的绘画风格。\n作者｜祁姿妤\n编辑｜肖舒妍 刘亚光\n校对｜薛京宁",
  "url": "https://m.bjnews.com.cn/detail/162114752714936.html",
  "source": "bjnews",
  "publish_date": "2021-05-16 15:29:22"
}