{
  "uuid": "1667105938169863",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1667105938169863",
    "title": "白马三郎、水部尚书：那些死去的英豪，都成了福佑活人的神灵",
    "desc": "福州是一座包容的城市，并不因为民族和政治立场有别，而对爱国忠义行为进行区分或排斥。不过，历经数百年，福州人已经忘却了柏帖穆尔殉国一事的来龙去脉，仅把柏姬讹传为“白鸡小姐”供奉至今。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/10/mapj20221030125855761302.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/10/mapj20221030125855761302.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-10-30 12:58:50",
    "publish_timestamp": 1667105930,
    "pv_num": "12859",
    "zan_num": "173",
    "click_num": "162",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-10-30",
    "update_time": "2025-04-18 14:50:21",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.2万阅读"
  },
  "group": [],
  "id": "bjnews_1667105938169863",
  "title": "白马三郎、水部尚书：那些死去的英豪，都成了福佑活人的神灵",
  "content": "白马三郎、水部尚书：那些死去的英豪，都成了福佑活人的神灵\n2022-10-30 12:58\n福州是一座包容的城市，并不因为民族和政治立场有别，而对爱国忠义行为进行区分或排斥。不过，历经数百年，福州人已经忘却了柏帖穆尔殉国一事的来龙去脉，仅把柏姬讹传为“白鸡小姐”供奉至今。\n最早的福州人又是什么样？\n现在的福州人多数自己也说不上来。福州老一辈有一种乡野奇谭，说通体白色的人才是真正的“福州本地人”，这种传说可能源自上古白化崇拜，但也难觅根源。\n如果我们能乘时光机，穿越到先秦，问一问诸国史官，“福州本地人”到底是不是这样奇特，可能会发现，当时的“外地人”们，其实也说不清“福州人”是什么样，甚至连如何去到那里也不清楚。\n“闽在海中。”\n在邈远的《山海经》时代，中原人无从了解，福建并非不通陆路的海岛。这是因为峻拔的武夷山脉，如屏障一般，隔绝了窥探的目光，也熄灭了大举南下的蠢蠢欲动。福建的早期历史，正因此而神秘莫测。\n本文出自《新京报·书评周刊》10月28日专题《三山旧梦》的B02-03版。\n「主题」B01丨三山旧梦\n「主题」B02-B03丨闽都别记\n「主题」B04-B05丨三山行迹\n「社科」B06-B07丨海山纪闻\n「艺术」B08丨《小金蛇》 死亡教育，或一个另类的成长寓言\n撰文 | 张继州\n冶城\n铸城记\n今日群山环抱中的福州平原面积居全省第二，但在古时，闽江的入海口远比今日宽广，如今的福州城区，汉代以前大部分尚在海平面以下。与生齿繁衍快速的中原隔绝，又兼山多地少，上古时期，仅有少量先民，在闽江沿岸的山麓建造房舍、烧制陶器，过着渔猎生活。我们可以在闽侯昙石山博物馆看到距今四五千年的遗址。虽然这是福州文明的开端，但远谈不上先进——在“昙石山文化”中，未曾发现金属冶炼技术的应用。并且，通过分子人类学研究推测，昙石山先民可能是南岛语系人群的祖先，和现在的福州人并无血缘关系。换言之，昙石山文化，已经消逝于文明之海。\n昙石山遗址，张继州摄。\n春秋战国时期，越人南下活动带来了冶铁等先进的技术，从考古发掘和古人的传说中都能相互印证。福州城北的名胜“欧冶池”，据传为春秋时期越人欧冶子铸剑之所；无独有偶，越王勾践苗裔、闽越王无诸于公元前202年建立的闽越王城，也就是最初的“福州城”，被后人命名为“冶城”，又名“东冶”。\n冶城未曾经历过完整的、全面的考古发掘，仅能通过文献与勘探相结合的形式，大致推测出它的范围：介于屏山（又名越王山）、冶山之间，跨越鼓屏路（福州传统中轴线）两侧。上世纪90年代以来，屏山市场等处的冶城遗址经过数次考古发掘，发现了汉代“万岁”瓦当和大型建筑夯土台基，这极有可能就是闽越国宫殿的遗址。无诸或许就是在这里接受汉高祖册立，成为“闽越王”，统领一方百姓的。\n冶城遗址出土的“长乐未央”瓦当，张继州摄。\n相比南越国辉煌灿烂的考古遗存，闽越国的出土文物并不丰富，但足见中原先进的冶炼文化和建筑文化早已流布、扎根于东南海峤。许多闽越国遗址中都出土过兵器，可见闽人的日常生活由昙石山文化以来的“饭稻羹鱼”，变得耕战兼备。这与闽越国好征伐的史实也是一致的。\n无诸死后，闽越国陷入争权之乱。闽越王郢夺位后向外扩张，攻打东瓯国、南越国。南越向汉廷请援，武帝派兵南下讨伐，郢的弟弟余善弑兄夺位。余善的反叛之心超过之前的闽越王，不仅派兵杀害汉军校尉，更私自刻“武帝”玺，公开反汉。汉武帝遣军海陆并进，攻取冶城。余善为闽越国贵族所杀。\n公元前110年，汉廷以“闽越悍、数反复”为由，将闽越居民迁往江淮一带，“地遂虚”。\n冶城遗址出土的汉菱格纹铺地砖，张继州摄。\n历史上的闽越人是否的确如《史记·东越列传》记载的那样，从故土消失、从历史长河消逝？分子人类学家、复旦大学李辉教授的研究表明，今日闽语人群的父系Y染色体中已不存在闽越成分，也就是说，他们更可能是后期北方移民的后裔。\n但是，消失的古国闽越在后世的福州民间，却有着很强的“存在感”。台江名胜大庙山，传说为闽越王无诸“钓龙台”所在地，后世在此立闽越王庙，并在山巅设风云雷雨、境内山川城隍神坛。传说中的闽越王无诸墓所在地亦有庙，至今遗留“祖庙”地名。至于民间将闽越王奉为主神的庙，或将闽越王奉为“境主大王”的庙，更是不在少数。\n在民间信仰层面，比闽越王更知名的“闽越系”地方神有白马王。民间传说闽越王郢有子，号称“白马三郎”，富有勇力。有巨鳝在东郊鳝溪为害一方，白马三郎率部将前往射鳝，为民除害，不幸与鳝同归于尽，民间遂奉祀白马三郎及其部将。唐宋以来，朝廷累次加封为“冲济广应灵显孚佑王”，成为福州民间信仰中最重要的神祇之一，鳝溪也成为宋代以来的官方祈雨地。有一种说法认为，白马王信仰的升格，与闽国创建者王审知借助白马三郎强调“闽地本位”，进行自我提升不无关系。这种对于上古记忆的反复重构，是我们今日仍然能与两千年前的闽越国在精神上“对话”的基础。\n鳝溪祈雨石刻，张继州摄。\n闽王祠\n凡圣之间\n庆城路是福州很有名的美食汇聚地。这里有一家店以水煎包著称，福建人日常较少吃面食，这道小吃颇有北方风情。如果一定要给它“寻根”，我们不妨去庆城路中段高大的红墙背后看一看——这里竟有一座高达4.9米的巨碑，它的龟趺已经低于现今的地面一米左右，足见它所处的地层何等久远；但黝黑的“将乐石”碑身上镌刻的文字还历历可读，又显出它历久弥新。它就是唐代“恩赐琅琊郡王德政碑”，是福州乃至福建历史的重要证物。\n闽越国灭亡后，直至晋代，福州的人口都十分稀少。“永嘉之乱”后，大量北方士民南下避祸，史称“八姓入闽”。人口增长使得福州地位提升，终于由东晋太守严高主持修筑了历史上第二道城墙。进入隋唐，福州的发展建设渐多。如唐贞元十五年（公元799年），观察使柳冕为皇帝祝寿祈福，建无垢净光塔，如今塔毁碑存，为福建全省最古碑刻之一。元和八年（公元813年），郡守裴次元为进行军事体育训练，在冶山南麓修筑马球场，遗址现已被考古发掘并公开展示。\n不过，此时的福州，仍然是边陲蛮荒之地，史书上的记载仿佛片鳞只爪，难窥全貌。让福州迎来第二次发展高峰的，是以闽越国继任者的面貌出现的“开闽王”王审知及其后嗣。\n唐末群雄并起，竞相割据。河南光州固始人王审知同兄王潮率部南下，攻取福州，福建各地纷纷归附。王潮去世后，王审知掌握军政大权。他吸取了昔日地方军阀走马灯般更迭背后的教训，着力休养生息，安抚民心，使众多流离失所的农民重建家园，恢复耕作；重视商业，特设职官“领榷货务”，并开辟甘棠港开展海外贸易；招贤揽士，推行文教，设立四门学“教闽士之秀者”；扩建了福州“罗城”，使今三坊七巷等地圈入城内，还创建一系列佛教寺院。王审知的一系列“德政”使他获得士民拥戴，唐哀宗加封其为琅琊郡王，并铭刻其功绩于前文所述的“德政碑”上，立于王氏故宅之内。\n闽王祠 张继州摄。\n在唐末五代烽火不休、纷纷扰扰的大局中，王审知是非常清醒和具有远见卓识的统治者。福建僻居海隅，武夷山如同天堑，与蜀中相酹，适合割据一方、自立门户，但已经深得民心的王审知“宁为开门节度使，不做闭门天子”，仅在唐亡后接受了后梁的“闽王”封号，却从未称帝，依然将心思放在了富国强民上。王审知统治的时期为福建奠定了后世经济文化繁荣的基础，是故王审知被后代誉为“八闽人祖”。\n王审知薨逝后，葬于北郊宣陵。这里如今荒草萋萋，因为明中期即被守军盗掘一空依山而建的巨大陵墓里只有两个空空荡荡的地宫。联想到吴越国钱氏陵墓历代被有司和百姓守护，闽国王氏陵墓的遭遇令人叹惋。但，这何尝不是王审知后代骄奢淫逸、骨肉相残结出的民心背离之果呢？\n福州人对闽国王氏的“崇德”“报功”仅限于王审知兄弟这一代。他的继任者王延钧称帝后，大兴土木建筑宫室，崇佛佞道铺张靡费，同时信任权奸，妄杀臣下。闽国内乱自此始，皇室互相残杀，百姓生灵涂炭，更招致南唐和吴越竞相攻伐，最终公元945年，闽国为吴越国吞并。\n尽管闽国后期仁义不施，但仍然留下了宝贵的物质文化遗产。如福建大型石塔的开端之作，公元941年建成的崇妙保圣坚牢塔（俗称乌塔）；闽国海外商贸交流的宝贵证物，现藏福建博物院的闽王儿媳刘华墓中出土的孔雀蓝釉陶瓶等。公元964年，郡守鲍修让以闽国宫殿木料建成的华林寺大殿，是长江以南最古老的木结构建筑，亦是国之瑰宝。\n乌塔，小飞刀手绘。\n自王审知攻取福州，直到闽国灭亡，仅有短短52年的时间，但在福州乃至福建历史上，这短暂的半个世纪意义非凡，不仅因为闽国是福建历史上第一个，也是唯一一个独立的封建王朝，更因为它代表着先进的中原文化的传播，代表着闽地文化发展的先声。福州有宋代乃至后世的恢宏气象，全赖闽国奠基。这就是福州人为何如此地怀念闽王的仁政。明人徐熥的诗中记载了闽王祠祭祀的场景：“庆城灯烛夜辉煌，照见丰碑字几行。此是先朝汤沐邑，年年歌舞祭闽王。”如今，“闽王王审知民间信俗文化”已被列入省级非物质文化遗产。而闽国对福州乃至福建更为深远的影响，已非只言片语所能概述。\n鼓山石刻\n风流逝水\n若要再寻一处闽王祠，福州东郊的鼓山是意想不到的去处。鼓山是福州最著名的风景名胜。古人常说福州“旗鼓相当”，然而西郊的旗山知名度远不及东郊的鼓山，个中缘由是鼓山多了一座被誉为“闽刹之冠”的涌泉寺。它是王审知迎请高僧神晏为国师所肇建，历经千年的心印相传，在闽台拥有极大的影响力，属寺遍布福州乃至海外，近代名僧虚云亦在此出家、受戒。因为这样的因缘，涌泉寺伽蓝殿隔壁就是闽王祠，这位崇佛的一方诸侯便在此日日与晨钟暮鼓相伴。\n传说神晏国师在灵源洞侧畔坐禅，嫌弃水声喧哗，大喝一声流水遂止。故而，灵源洞别称“喝水岩”。此地石壁峭立，环境清幽，宋时已成为游览胜地。公元1046年，第一段摩崖石刻被镌刻上灵源洞侧畔的崖壁：“邵去华、苏才翁、郭世济、蔡君谟庆历丙戌孟秋八日游灵源洞”。蔡君谟即是书法“宋四家”之一的名臣蔡襄，他在这段石刻两侧又留下了“国师岩”“忘归石”两段巨字榜书。此后的游人在鼓山留下了约500段摩崖石刻，其中宋刻有109段。单在灵源洞附近，就有鳞次栉比的200段左右，将数面山崖占得满满当当，其中还有朱熹、李纲等宋代名人题刻。不愧为“东南碑林”。\n涌泉寺本身，也是“寻宋”的好去处。山门前矗立着两座北宋元丰年间烧制的千佛陶塔，高近7米，国内罕有。双塔结构精巧，是宋代木构建筑的真实摹刻。塔下铭文记载：“闽县永盛里清信弟子郑富与室中谢三十一娘，各为四恩三有，发心敬造贤劫千佛宝塔一座”，这两座陶塔并非王公显宦的施舍，而是民间募捐而成，可见宋代福州民间经济富裕，匠人技术也相当高超。\n涌泉寺陶塔 张继州摄。\n进入宋代，伴随着人口不断移入繁衍，全国经济重心南移，以及商品贸易的发达和新商路的开辟，福州已渐成东南都会，位列全国十大城市。更值得一提的是，福州的文化教育在宋代尤其发达。蔡襄、赵汝愚、程师孟、曾巩、辛弃疾等文化名家先后镇守福州，发展教育，出生于闽地的理学宗师朱熹更是为避“伪学”长期在福州讲学。正如春风化雨般，福州在两宋涌现了2247名进士，其中更有7位高中状元。靖康之乱后，宋室南迁，管理大量皇家宗子的西外宗正司迁入福州，令福州的地位进一步提升。明代学者黄仲昭概括福州文风道：“闽虽为东南僻壤，然自唐以来，文献渐盛，至宋，大儒君子接踵而出，仁义道德之风，于是可以不愧于邹鲁矣。”\n正因如此，福州的宋代遗迹才如此丰富多样，堪为“寻宋之旅”的首要目的地之一。\n若您醉心书法和名人旧迹，除了鼓山，城内的乌山和于山也是宋刻遍布之胜地，乌山上更有宋哲宗之女吴国长公主驸马潘正夫的题刻，记载着靖康之乱后，皇室“循赣水走湘湖、濒南海而迭闽川”的一段颠沛流离。古建筑爱好者也不难发现，福建省三大宋代木构中,有两座位于福州，除了前文提到的华林寺，尚有罗源的陈太尉宫，为我国现存唯一的宋代民间庙宇。木构之外，福州的石构建筑同样发达，长乐圣寿宝塔、连江仙塔以及福清海口桥、闽侯十四门桥，都是宋代工匠留下的杰作。\n若是要看更贴近宋代人日常生活的文物，福建博物院里南宋黄升墓的出土丝织品值得一观。极难保存的古代织绣，在这里一次竟出土了345件之多，不乏精妙入微的极品，是复原宋代上层妇女服饰的重要依据。如果觉得宗室夫人黄升的遗物太“高大上”，福州乡村有大量“接地气”的宋代古井和古桥，同千佛陶塔一样，都由当时的普通民众捐修而成，其中许多在今天的日常生活中仍在发挥作用。一些宋代善男信女同一家族的后代，在重修桥梁的同时，还会把自己的姓名与老祖宗并列刻上。这就是千年血脉相承的具象化。\n福州南宋黄升墓出土衣物上的罗绣佩绶花卉图纹样，出自福建省博物馆编《福州南宋黄升墓》考古报告。\n在具体的文物之外，宋代福州更是在思想文化上留下了深刻的印记。唐宋八大家之一的曾巩在此留下了《道山亭记》等诗文，描绘了“麓多桀木，而匠多良能，人以屋室巨丽相矜，虽下贫必丰其居”和“万家市井鱼盐合,千里川原彩画明”的富饶场景；南宋爱国词人张元幹为主战派李纲丞相写下“要斩楼兰三尺剑，遗恨琵琶旧语”的词句，堪为闽侯李纲墓前牌坊上的“古社稷臣”作注脚；一代词宗辛弃疾为福州西湖写过“烟雨偏宜晴更好，约略西施未嫁”的溢美名句。此外，福州宋代的宗教文化也相当发达，黄裳在福州刊刻的《政和万寿道藏》是我国第一部刻本道藏，而东禅寺刊刻的《崇宁万寿大藏》是中国南方系统的第一部佛教大藏经。福州也是宋代禅宗中心，《五灯会元》中有众多福州高僧法语，雪峰崇圣禅寺位列禅宗“五山十刹”之一。\n宋代福州的丰饶不胜枚举，然而“风流总被雨打风吹去”，当南宋走向风雨飘摇，昔日太平乡里、大后方福州城也自难幸免。福州的这一页历史，又会写下怎样的故事？\n泰山宫\n残照犹辉\n前面提到辛弃疾曾经任职福州，留下了优美词作。其实他在福州过得不算快乐，因为得罪朝臣，被弹劾“用钱如泥沙，杀人如草芥，旦夕望端坐闽王殿”，于是就辞官回家了。其实闽国灭亡多年，福州人虽然纪念着王审知，也崇奉着王审知的化身白马王，但是做都城是什么滋味，却早已忘却了。\n天有不测风云，闽国灭亡后331年，福州竟然又当了一次“首都”。更离奇的是，这一次皇宫不再位居全城中心，竟然落在了与鼓山隔闽江相对的林浦村里。\n林浦人有许多引以为豪的事，比如老祖宗在明代“七科八进士，三代五尚书”的科举奇迹，比如因保存了祠庙、民居、书院等众多明清建筑，位列省级历史文化名村；然而最令林浦人感到无上光荣的还是“宋帝行宫”，也就是泰山宫。\n林浦泰山宫，张继州摄。\n宋德佑二年（公元1276年），蒙元攻陷临安，陆秀夫、张士杰、陈宜中，与益王生母杨淑妃、国舅杨亮节等汇合，一起护送9岁的益王赵昰、4岁的广王赵昺，以及军民三十万渡海来到福州，在立有石塔作为航标的邵岐登岸，进入林浦村平山堂暂居。赵昰在城内垂拱殿即位（后谥为端宗），改福州为福安府，仍以平山堂作为行宫。不久后，文天祥也来到福州，共谋国是。由于元军南下，福州守臣献城投降，小朝廷又退回林浦村，十余天后再次浮海出逃，竟一去不返。\n虽然成为南宋流亡小朝廷行宫仅有短短半年，但别样的记忆已经刻入了林浦村民心中，并以奇特的方式代代相传，以为纪念：平山堂行宫被改为供奉东岳泰山康王的“泰山宫”，村民认为，康王就是南宋开创者高宗赵构，他的两个“世子”就是两位逃到林浦村的小皇帝；泰山宫的“总管”神是陆秀夫、文天祥、张士杰等人的化身。至于陈宜中，因为是“庸臣”，将他单独立庙，供奉在外。\n纵然有人认为这种附会纯属无稽之谈，林浦泰山宫也是优秀的福州传统宫庙建筑。背倚着庙门的是宽阔的倒座戏台，上方是盘龙刻凤的精美藻井。林浦特色的曲艺“安南伬”今日仍在此处献艺，保存了古建筑的“活态”。正殿和戏台通过天棚勾连，合为一体，无风吹雨打之虞。殿内是描金的神龛，康王踞坐其中，虎视眈眈，不怒自威。私以为，若这就是赵构，以这般勇武之气，何尝不能北定中原？每年正月，林浦村民会举办康王出巡活动，为乡间一大盛典，数十青年男子抬着康王神像步出庙门，多次耸动神轿，高声呐喊，气氛令人动容。\n福州民间对宋末忠臣的纪念地远不止这一处。若论宋末忠臣中信仰面最广的，当属状元、参知政事陈文龙。传说他在杭州西湖遇害殉国后，血衣漂流到仓山阳岐村，乡人感其忠贞而立庙奉祀，并分灵多处，后世加封陈文龙为“水部尚书、镇海王”，成为航行保护神。陈文龙是莆田人，因而尚书庙会借“尚书省亲”的名义，扎制纸船焚化，送陈文龙尚书回莆田，实际上与闽南台湾的“烧王船”民俗异曲同工。义序村供奉的“三位国公”是宋末忠臣越国公张世杰、忠国公杨亮节、显国公李庭芝。抗元英烈、扬州都统使杨梦斗是长乐东渡人，他的故乡和福州北郊灰炉头均建有杨公祠。\n耐人寻味的是，福州人对于元末的忠臣也同样纪念。当明军将领汤和攻打福州的时候，行中书省左右司郎中柏帖穆尔合家殉国。明时福州人哀其忠烈，就其故宅立庙奉祀。柏帖穆尔的小女儿才十岁，最为明人哀怜，故柏郎中庙又名柏姬庙。\n福州是一座包容的城市，并不因为民族和政治立场有别，而对爱国忠义行为进行区分或排斥。不过，历经数百年，福州人已经忘却了柏帖穆尔殉国一事的来龙去脉，仅把柏姬讹传为“白鸡小姐”供奉至今。\n也算趣事一桩。\n文/张继州\n编辑/李阳 李永博\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1667105938169863.html",
  "source": "bjnews",
  "publish_date": "2022-10-30 12:58:50"
}