{
  "uuid": "1734851903168800",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1734851903168800",
    "title": "在人生的最后二十年，奥内蒂选择了足不出户的生活方式",
    "desc": "近年来的一些流行词似乎完全可以套在乌拉圭国宝级作家胡安·卡洛斯·奥内蒂的身上：“丧”“宅”“躺平”“极度i人”……这不禁让我们心生疑惑：这样一个看上去“负能量满满”的人，是如何成为文学大师的？　",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/12/mapj202412221518222305073.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/12/mapj202412221518222305073.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/12/mapj202412221518222305073.png",
    "publish_time": "2024-12-22 15:18:22",
    "publish_timestamp": 1734851902,
    "pv_num": "13627",
    "zan_num": "124",
    "click_num": "245",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-12-22",
    "update_time": "2025-04-19 17:22:10",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.3万阅读"
  },
  "group": [],
  "id": "bjnews_1734851903168800",
  "title": "在人生的最后二十年，奥内蒂选择了足不出户的生活方式",
  "content": "在人生的最后二十年，奥内蒂选择了足不出户的生活方式\n2024-12-22 15:18\n近年来的一些流行词似乎完全可以套在乌拉圭国宝级作家胡安·卡洛斯·奥内蒂的身上：“丧”“宅”“躺平”“极度i人”……这不禁让我们心生疑惑：这样一个看上去“负能量满满”的人，是如何成为文学大师的？\n在拉美作家中，胡安·卡洛斯·奥内蒂的名气或许没有那么大，但他却以奇特的方式度过了自己的文学生涯。这位乌拉圭作家的代表作被誉为西语文学的重要作品，小说的艺术创造力在拉美文学中首屈一指，同时，他在多部小说中创造出了一个虚构的城市圣玛利亚，大量的小说人物都漫游在他用文字建造的这座城市中。\n但是，在人生的最后二十年，奥内蒂却选择了足不出户的生活方式，尤其是最后十二年，他每天躺在公寓的床上与威士忌和书籍相伴，沉浸在自己的文学构想以及——对现实的失望之中。\n本文出自新京报·书评周刊2024年12月20日专题《足不出户的建城者》中的B02-03版。\nB01「主题」足不出户的建城者\nB02-B03「主题」奥内蒂又丧又宅的文学大师\nB04-B05「主题」坍缩的虚构世界\nB06-B07「社科」在秩序之外，法律还可以做什么？\nB08「历史」观念的沉没：走向1900\n撰文丨侯健\n近年来的一些流行词似乎完全可以套在乌拉圭国宝级作家胡安·卡洛斯·奥内蒂的身上：“丧”“宅”“躺平”“极度i人”……他曾在生命的最后十数年里闭门不出，整日躺在床上阅读、吸烟、喝酒；他曾拒绝一切来访，无论是记者、读者还是同行、友人；面对话筒的他会不住地发抖，回答所有问题时都只说一句话；在无奈随同作家一起旅行时，每到一地就把自己锁在酒店房间里（继续阅读、吸烟、喝酒）……这不禁让我们心生疑惑：这样一个看上去“负能量满满”的人，是如何成为文学大师的？\n躺在床上生活的奥内蒂。\n波折起伏的一生\n奥内蒂1909年出生于乌拉圭首都蒙得维的亚，彼时的乌拉圭也许算得上是拉丁美洲最民主和平等的国度，奥内蒂的父亲卡洛斯·奥内蒂是海关的普通员工，祖上是从直布罗陀来的移民，奥内蒂的母亲奥诺莉娅·博尔赫斯是巴西人，但很小的时候就随家人一同搬到乌拉圭生活。\n奥内蒂家境贫寒，中学毕业后即开始谋生，也有一说是他连中学也未毕业，尽管如此，奥内蒂仍然自幼酷爱阅读，甚至曾表示“我近视这么厉害，就是因为从小读书太多”。小奥内蒂曾每天步行往返十公里（奥内蒂语，疑有夸大之嫌）到亲戚家借书，只是因为亲戚规定一次只能借一本书。\n大约20岁时，奥内蒂前往布宜诺斯艾利斯求职，当过校对、编辑、记者；四十年代初任路透社驻布宜诺斯艾利斯办事处主任，同时为《民族报》《号角报》和《前进》杂志撰稿。从1950年起任阿根廷《请看请读》杂志编辑部主任，后又主编《冲动》广告杂志。\n胡安·卡洛斯·奥内蒂。\n1954年，乌拉圭举行大选，路易斯·巴特莱·贝雷斯获胜。奥内蒂回国，执政党的朋友们请他主持其机关报《行动》的工作，他欣然接受，但数年后辞职。1957年任蒙得维的亚图书馆馆长、艺术与文学博物馆馆长兼国家戏剧院领导委员会委员。1974年在担任《前进》杂志小说评奖委员会成员时，由于同意将该奖授予一篇“影射警方”的作品而受到牵连，被拘捕送入精神病院监禁三个月。同年，西班牙文化学院的友人为了搭救他，向乌拉圭政府发出邀请，希望他出席在马德里召开的巴罗克代表大会，奥内蒂因此得以逃出乌拉圭，随后定居马德里，直到1994年患病逝世，他再也没有回到自己的祖国。\n梦幻迷离的人物与微型宇宙\n奥内蒂以小说家的身份著称，既写长篇小说，也写中短篇小说，尽管如今提到奥内蒂，人们通常最先会想到他的“圣玛利亚系列小说”，但在创作生涯早期，奥内蒂的短篇小说的质量从某种程度上来看是要高于他的长篇小说的。在《井》（1939）、《无主之地》（1941）和《为了今夜》（1943）这三部小说中，奥内蒂此后作品中常见的主题已现端倪，如：绝望、孤独、失败、死亡、边缘人物、虚构与现实的关系等，但从写作手法上来看还处于学习和探索阶段，闪回、时空变换、叙事视角切换等大量现代小说写作技巧的运用使得这几部小说的情节显得有些碎裂，因而未能被该时期的拉丁美洲读者很好地接受。在短篇小说方面，奥内蒂于1933年发表了首个故事《五月大道—南对角线街—五月大道》，而在1941年发表的《圆梦》和1944年发表的《欢迎，鲍勃》则被视为其短篇小说创作的经典之作，这两则故事依然围绕上文提及的众多主题展开，但篇幅更短，情节也更为紧凑，艺术表现力更强。\n在《圆梦》中，奥内蒂对虚构与现实之间的关系这一主题进行了初步的探索：一位女士向故事的叙述者朗格曼管理的剧团付钱，希望他们把自己做的一场梦排练出来，朗格曼雇佣了一个酒鬼、一个街头找见的姑娘和汽车驾驶员，这些人最终成功地将那场梦境表演了出来，可在演出结束后，众人却发现那位女士死了。她是自杀的吗？是那场梦杀死了她？那个梦是否本来就是以她的死结束的呢？她在现实中的死亡是否补全了那场表演（梦）呢？我们在文本中找不到这些问题的答案，而这也成为了奥内蒂此后许多作品的重要主题：在他看来，每个人都有幻想和虚构的能力，现实和虚构之间没有明确的分界线，这一主题最终在他于1950年出版的长篇小说《短暂的生命》中走向了成熟。\n电影《垂钓劣时》（2009）剧照。\n《欢迎，鲍勃》则描写了意气风发、怀揣理想的青年人鲍勃逐渐衰老、梦想慢慢破灭，最终成为了他曾经鄙视的那种“失败者”的过程，而故事的叙述者正是当年被鲍勃唾弃的失败者之一，鲍勃甚至因瞧不起对方而阻止自己的妹妹伊内丝同这位叙事者交往，这位失败而颓废的叙事者就那样看着鲍勃一步步变成与自己相似的模样，进而完成了自己的“复仇”。怀揣希望的人逐渐不可避免地走向失败，所有人都在挣扎求生，同时又无比消极、懒惰，似乎总是在命运面前显得毫无招架之力，这正是奥内蒂在作品中习惯刻画的人物形象。\n值得注意的是，上述作品的故事发生地基本都在城市，有时是（像）布宜诺斯艾利斯，有时是（像）蒙得维的亚，有时是（像）二者的结合体，在当时的语境中，这是极具创新性的特征。巴尔加斯·略萨在评论《井》时就曾提出：“看上去像个谎言：1939年，当拉丁美洲小说还未从大地主义或地域主义的思想中解放出来的时候——只有罗伯特·阿尔特和豪尔赫·路易斯·博尔赫斯等少数特例——一个30岁、中学未毕业的乌拉圭年轻人竟然能写出这样一部‘狡猾的’小说，不仅为西班牙语小说打开了现代性的大门，还为其本人的小说世界奠定了基础，他后来的作品在这一基础上逐渐丰富发展，最终变成了微型的巴尔扎克式的‘人间喜剧’或福克纳的约克纳帕塔法式的迷你宇宙”。\n如果说奥内蒂的上述几部早期作品是为拉丁美洲的西班牙语小说打开了现代性大门的话，他在1950年出版的代表作《短暂的生命》则获得了巴尔加斯·略萨更高的评价，后者在文集《想象的火焰》中的《拉丁美洲的原始小说和创造性小说》一文中进一步指出，在他看来，《短暂的生命》标志着拉丁美洲小说由所谓的“原始小说”转向“创造性小说”，具有划时代的意义。拉美小说由此摆脱了醉心于描写草原林莽、土著居民的大地主义、土著主义文学，开始进入到新小说的创作阶段。而“新小说”正是囊括了上世纪四五十年代的博尔赫斯、卡彭铁尔、鲁尔福、阿斯图里亚斯、奥内蒂等作家及后来的“文学爆炸”代表作家的综合性概念，由此可见《短暂的生命》在拉美小说史上的重要意义。\n奥内蒂的文学偶遇\n作为“圣玛利亚系列小说”开山之作的《短暂的生命》描写碌碌无为的广告公司职员布劳森家庭事业均不如意，妻子赫尔特鲁迪斯刚刚接受了乳房切除手术，与他渐行渐远，他在公司里也面临被裁员的风险，布劳森只能将生之希望寄托于虚构的力量：偷听、窥探邻居妓女盖卡的生活，后以虚假的身份出现在盖卡面前；专心创作以由他虚构出的城镇圣玛利亚为背景的故事脚本，哪怕这一委托任务被取消后也不停笔。这两股虚构的力量在盖卡被杀后交汇到了一起：布劳森决定帮助杀死盖卡的凶手逃亡，而目的地正是由他虚构出的城镇圣玛利亚。可以看到，《圆梦》和《欢迎，鲍勃》中的核心主题也在《短暂的生命》中实现了融合与交汇，奥内蒂的文学世界终于有了完整的面貌。\n根据奥内蒂小说《地狱如此恐怖》改编的电影剧照。\n回到巴尔加斯·略萨在评价《井》时提出的问题中去：为什么奥内蒂的作品会以城市为背景，而非当时流行的农村林莽呢？这很大程度上与他本人穿梭于乌拉圭首都蒙得维的亚和阿根廷首都布宜诺斯艾利斯的生活经历有关。正因为这样，许多人认为圣玛利亚的原型应是两座城市其中之一，不过奥内蒂本人否认了这种说法，他坚称圣玛利亚的形象源自他陪伴友人前往阿根廷恩特雷里奥斯省的一次旅行，也就是说，圣玛利亚的原型是恩特雷里奥斯省中的数座城镇。而《短暂的生命》的故事灵感来源也很有趣，据奥内蒂本人所言，在上世纪四十年代末，他住在布宜诺斯艾利斯独立大街858号期间，某日上班途中，突然觉得“灵感从天而降、肉眼可见”，于是他就“开始绝望地创作起了那本小说”。\n命运之神似乎很喜欢给奥内蒂安排这样的“文学偶遇”。根据他自己的回忆，某日午后，他在赶赴一场约会的途中，偶然间在书店里买了本由维多利亚·奥坎波创办的杂志《南方》，那是他第一次读到威廉·福克纳的作品，是一则“翻译很糟糕”的短篇小说，他边走边读，后来索性钻进一家咖啡馆里，把那个故事读了一遍又一遍，完全忘了约会的事情。后来，在获得1980年塞万提斯文学奖后（无奈）接受的一次访谈中，在被问及自己喜爱的作家时，奥内蒂报出了福克纳、巴尔扎克、梅尔维尔的名字，但在回答最喜爱的作家是谁这一问题时，奥内蒂毫不犹豫地表示是福克纳，他尤其喜爱后者的名作《押沙龙，押沙龙》。有趣的是，在提问者希望他谈谈西班牙语作家时，奥内蒂答道：“嘿，别自讨没趣。”\n《略萨谈博尔赫斯》一书中曾记录了一则趣闻：有次，在乌拉圭著名文学评论家罗德里格斯·莫内加尔的引荐下，奥内蒂和博尔赫斯在布宜诺斯艾利斯的一家酒馆里会面了，不善言谈的奥内蒂一直寡言少语，而博尔赫斯则跟莫内加尔聊了许多关于博氏最喜爱的作家之一亨利·詹姆斯的话题，此时奥内蒂插了一嘴：“可是您二位觉得亨利·詹姆斯到底好在哪儿呢？”据说博尔赫斯从此便不再理睬奥内蒂了。有趣的是，从所接受的文学影响的角度来看，博尔赫斯和奥内蒂似乎都与英语文学走得更近，而与西班牙语文学传统距离稍远。两人的另一个相似之处是：都摆脱了文学前辈的“影响”之禁锢，形成了自己独有的艺术风格。\n电影《垂钓劣时》（2009）剧照。\n虽然人们大多认为奥内蒂的“圣玛利亚系列小说”学习自福克纳的“约克纳帕塔法世系小说”，且二者语言风格多有相似之处，但仔细观察便能发现，奥内蒂与福克纳的文学世界还是存在诸多根本性差异的，例如，福克纳笔下的人物虽然也在挣扎，但大多在命运面前表现出了顽强、不甘的一面，是主动的挣扎，可奥内蒂笔下的小人物们却始终在被动地挣扎，表现得慵懒而无奈，仿佛挫败感不是外界造就的，而是从他们的内心中生出的，他们是地地道道的反英雄。这一特点在“圣玛利亚系列小说”中另外两部最负盛名的作品《造船厂》（1961）和《收尸人》（1964）中表现得尤为明显。\n圣玛利亚的故事们\n实际上，《收尸人》虽然在出版时间上晚于《造船厂》，但其故事内容和写作时间均早于后者，只是由于在创作《收尸人》的过程中，奥内蒂因为机缘巧合走访了两家造船厂，并听说了许多与之相关的故事，接着再次灵感闪现，于是决定先写《造船厂》。在《收尸人》和《造船厂》中，由《短暂的生命》的主人公布劳森创造的圣玛利亚已经成为了无比现实的故事背景地了，甚至连布劳森的雕像都出现在了城镇中心的广场上，《短暂的生命》中的迪亚斯·格雷医生等圣玛利亚城中的重要人物也出现在了这两部作品中。\n《短暂的生命》，（乌拉圭）胡安·卡洛斯·奥内蒂 著，侯健 译，S码书房丨作家出版社2024年10月版。\n《造船厂》的故事晚于《收尸人》的故事五年。回到圣玛利亚的拉尔森认识了造船厂的主人佩特鲁斯。此人经营无方，致使船厂倒闭。他把船厂交给拉尔森管理，任命后者为总经理。拉尔森上任后尽职尽责，决心振兴造船厂。同时追求佩特鲁斯的半疯半傻的女儿安赫莉卡，安抚着厂里的两个几乎食不果腹的职员。他想在事业上取得成功，想使自己的生活过得有意义。他还打算以船厂作踏板，进而成为那个体面、富有、能够给他带来他在圣玛利亚人面前从没有过的威望的家庭的主人。然而他万万没有想到，佩特鲁斯由于暗中打着船厂的招牌行骗，被总管加尔维斯告发后锒铛入狱。拉尔森如大梦初醒，面对破灭的美梦和不可推卸的责任，他想逃走，但是太迟了。故事给了我们两个结局，拉尔森一死一生，他的结局和他的命运一样缥缈难测。读完《造船厂》，读者可能会对拉尔森的情况产生疑问：五年前到底发生了什么？《造船厂》中多次提及拉尔森有“收尸人”的绰号，这又是怎么回事呢？也许只有读过《收尸人》，这些问题才能得到解答，而拉尔森的形象也才会更加饱满。\n《收尸人》中的拉尔森怀着与其在《造船厂》中怀有的抱负相似的不切实际的幻想：受人歧视、命运坎坷的拉尔森试图扭转人生的走向，他相信自己能够在圣玛利亚开办一家完美的妓院，而自己也能够成为“穷妓女们的收容者”这样的英雄人物。他在市议员、药剂师巴尔特的帮助下建立起了妓院，手下只有三个年老色衰、如行尸走肉般的妓女（“收尸人”的绰号由此而来）。面对这一局面，圣玛利亚的男人分成了两派：一派支持建立妓院，如巴尔特；一派反对，如神父贝尔格纳。于是圣玛利亚就变成了一座道德战场，尔虞我诈的斗争或明或暗地展开了，但正如虚构与现实的关系一样，实际上善与恶之间也并没有如此明晰的界限。最终，所有人都失败了，有的在肉体上失败，有的在精神上或道德上失败。\n群像式写法与短小说形式\n有研究者认为奥内蒂在创作圣玛利亚时还用到了多斯·帕索斯的群像式写法，即作品中没有一个贯穿始终的核心人物，而是通过描写群体中的众多人物，更全面地展现社会的风貌。不过这一写法在奥内蒂的作品中似乎不如在卡洛斯·富恩特斯的《最明净的地区》中表现得那样明显，尽管除《造船厂》和《收尸人》外，“圣玛利亚系列小说”中的其他作品均未以“收尸人”拉尔森为主人公，但它们大多有非常明确的核心人物，如《死亡与女孩》（1973）中的迪亚斯·格雷医生、格罗恩德尔和贝尔格纳神父，《请听清风倾诉》（1979）中的麦迪纳警长等，而且这些人物大多在该系列的其他作品中也起着关键性作用。\n不过不容置疑的是，尽管学界公认“圣玛利亚系列小说”中最杰出的作品是《短暂的生命》《造船厂》和《收尸人》，且西班牙出版方曾在2010年将这三部小说合成一册，以《圣玛利亚》为名出版，但要想更加全面地欣赏和理解奥内蒂笔下的圣玛利亚，还是应该结合这一系列的其他作品。\n《收尸人》，（乌拉圭）胡安·卡洛斯·奥内蒂 著，侯健 译，S码书房丨作家出版社2024年10月版。\n有评论家认为，1979年出版的《请听清风倾诉》是“圣玛利亚系列小说”的终章，如果从出场人物与其他作品之间互有关联的角度来看，这一判断还是比较准确的，但如果只按圣玛利亚是否是故事背景地的角度来看，奥内蒂在去世前一年出版的小说《当一切不再重要时》（1993）似乎也可归入到该系列中，不过这一问题似乎并没有太多重要性。\n这部小说实际上是知识分子卡尔的日记，他的妻子决定离开他，搬到另一个国家生活。精神和物质上的苦难是他与妻子唯一的共同点，因此分手并不是什么戏剧性的事件，恰恰相反，这是他重建新生活的契机，这似乎让我们又回想起了《短暂的生命》中布劳森与妻子赫尔特鲁迪斯的关系。后来，卡尔开始在圣玛利亚工作，然而他很快发现，他的工作实际上是为走私者的袭击提供便利的掩护，类似的悬疑色彩实际上也贯穿奥内蒂作品的始终，这也是奥内蒂钟爱雷蒙德·钱德勒等侦探小说作家作品的反映。这部小说被视为奥内蒂晚年的杰作，西班牙著名的丰泉出版社负责人庇拉尔·雷耶斯曾表示，如果自己只能出版一部文学作品，那部作品将是《当一切不再重要时》。\n小人物与反英雄的挣扎\n此外，值得一提的是，尽管我们在前面使用了长篇小说、中短篇小说等概念，但这种划分方式在奥内蒂身上有时会呈现出矛盾的一面。记得柯南·道尔在投稿《血字的研究》时曾收到过一条拒稿通知，拒稿者认为那个故事“作为长篇小说太短，作为短篇小说太长”，奥内蒂的许多作品的篇幅就很符合这种描述，在西班牙语文学界没有中篇小说的概念，常见的定义是：短小说（novela breve）。\n2012年和2022年，西班牙出版方曾出版《胡安·卡洛斯·奥内蒂短小说》一书，我们在前文中提到过的《井》和《死亡与女孩》都被收入其中，同时入选的还包括《生离死别》（1954）、《为了一座无名之坟》（1959）、《不幸的面庞》（1960）、《哈科沃和另一个人》（1961）和《像她那样悲伤》（1963），从篇幅的角度来看，它们有的曾被归入短篇小说集，有的则曾以单行本的形式出版，从内容的角度来看，这些故事有的发生在圣玛利亚，有的则独立展开，但都紧扣奥内蒂作品中的那些经典主题。\n电影《垂钓劣时》（2009）剧照。\n表面看上去，奥内蒂的作品写小人物、反英雄，写失败、挣扎，写现实与虚构的关系，有人曾批评奥内蒂的作品过于压抑颓废，无益于展现拉丁美洲的悲惨历史和政治现实，可是换个角度去看，奥内蒂描写的是有血有肉的人，是在艰难条件下求生的人，而在每个时代的每个社会中，这样的人都是多数群体，或许奥内蒂没有直接去描写拉丁美洲的历史与政治，但那些反英雄式的小人物之所以不断堕落失败，抛开个体的种种问题和缺陷，那种历史和那种政治自然脱不了干系，人类社会的种种弊病同样是重要的诱因，这样的描写和刻画放在任何时代都不会过时。\n文学的力量也正在于此：在很多时候，它能让我们这些读者如照镜子般在书中看到自己的样子、自己的人生，有的人会因为发现有写作者在关注自己、书写自己而感受到慰藉，也有的人会心生不甘，进而反思，然后去探索更多的人生可能。从这个角度看，奥内蒂可以“丧”，可以“宅”，可以“躺平”，自然也可以永远当“极度i人”，这无碍于他成为拉丁美洲文学史上最伟大的小说家之一，因为他就和《短暂的生命》中的布劳森一样，在自己的虚构世界里，他是另一个奥内蒂，是配得上被圣玛利亚居民在城镇中心广场上为之塑像的永生的奥内蒂。\n作者/侯健\n编辑/宫照华 何安安\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1734851903168800.html",
  "source": "bjnews",
  "publish_date": "2024-12-22 15:18:22"
}