{
  "uuid": "163444087514917",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "163444087514917",
    "title": "莱姆：悲观又硬核的科幻先驱",
    "desc": "今年正值莱姆的百年诞辰，1921年出生于利沃夫的他，不仅是一位先驱式的科幻作家，同时也是一位哲学家。莱姆的小说中，人类与外星文明的接触经常以失败告终，故事中的悲剧角色和技术的冷漠，共同直击着人类的本质性缺陷。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/10/17/5113767324456919992.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/10/17/5113767324456919992.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-10-17 11:33:13",
    "publish_timestamp": 1634441593,
    "pv_num": "10135",
    "zan_num": "40",
    "click_num": "146",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-10-17",
    "update_time": "2025-04-19 17:06:52",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1万阅读"
  },
  "group": [],
  "id": "bjnews_163444087514917",
  "title": "莱姆：悲观又硬核的科幻先驱",
  "content": "莱姆：悲观又硬核的科幻先驱\n2021-10-17 11:33\n今年正值莱姆的百年诞辰，1921年出生于利沃夫的他，不仅是一位先驱式的科幻作家，同时也是一位哲学家。莱姆的小说中，人类与外星文明的接触经常以失败告终，故事中的悲剧角色和技术的冷漠，共同直击着人类的本质性缺陷。\n2019年1月初，国际媒体都铺天盖地在报道一个重大新闻——人类探测到了来自宇宙深处的重复快速射电暴，而且与自然现象不同，这次的信号是重复出现的，距离地球的位置也更近。一时间，人们充满了关于外星人的猜测以及要不要回应信号的争论。与在外星球上勇猛拓荒的电影剧情不同，在真实的神秘信号面前，人们开始感受到恐惧，提出了丛林法则等理论，告诫科学家“千万不要回应”。无论外星人存在的真假性，这次，人类真的意识到了自己的渺小与狭隘，然而，如果信号的来源并不神秘，如果那个发出信号的天体和一些近地行星一样，没有生命存在而只是一团稀有资源，那么人类的反应又会是什么样的呢？在人类对某些事情有了自以为充足的认知后，人类还能否保持谦卑与谨慎的态度呢？\n这些问题，波兰科幻作家斯坦尼斯瓦夫·莱姆早就给出了自己的看法——不会。\n今年正值莱姆的百年诞辰，1921年出生于利沃夫的他，不仅是一位先驱式的科幻作家，同时也是一位哲学家，例如破译外星信号的事情，莱姆在小说《其主之声》中已经写过类似的情节，在破译一封中微子信件的过程中，人们意识到了文明的偶然性以及随机序列向自然法则的演变。莱姆的小说中，人类与外星文明的接触经常以失败告终，故事中的悲剧角色和技术的冷漠，共同直击着人类的本质性缺陷。\n本文出自《新京报·书评周刊》10月16日专题《莱姆：波兰科幻先驱》的B01-B03。\n「主题」B01丨斯坦尼斯瓦夫·莱姆：波兰科幻先驱\n「主题」B02-B03 | 想象的界限与不可超越的人性\n「主题」B04-B05丨奇异生命的想象图谱\n「历史」B06-B07丨“炼狱”的诞生：追寻“幸福”的结局\n「文学」B08 | 《未来的记忆》 对时代信息的敏锐捕捉与广泛呼应\n撰文 | 双翅目\n2021年为斯坦尼斯瓦夫·莱姆（Stanislaw Lem，1921-2006）诞辰100周年，国内加强了对莱姆作品的系列引进。莱姆的科学幻想、未来学著作、文学评论、哲学文章，以深刻的思辨，繁复的技巧，跨学科写作和对冷战的反思著称，早年翻译主要集中于德语、俄语，冷战中后期才受到关注。由于莱姆涉猎领域十分复杂，包括科学、技术、社会、人文、乃至西方哲学的诸多主要问题，翻译莱姆作品并非易事。莱姆本人也有意识采取反现象学，非弗洛伊德主义，非结构主义，以及非解构主义的路径。当下后殖民、人类世、泛媒介、反乌托邦，乃至大部分技术研究或技术哲学的语系，不完全适用于莱姆。也因此，国内对莱姆的深度引介或莱姆主题的研究仍十分稀少。\n他思想迷宫如此广大又深奥，我们还未找到恰当的切入口，以真正进入莱姆的世界。而文学想象的可能性，须介入科学与技术的进化机制，方能构建具有普遍性与实在意义的未来学。\n诙谐的笔调与悲观的内核\n吹泡泡的莱姆。\n莱姆了解科学、哲学、社会与历史的前沿理论，进化论、控制论、生物机制与社会体制的微观运作都是他的写作对象。他肯定文学的认知性、实在性和“科学意义”，某种程度上，这也是他对十九世纪到二十世纪的主流文学的反叛。他对知识与技术的发展充满好奇心，每每写到科学的“点子”，总能激发“黄金时代”科幻的阅读趣味，因而即使在他最严肃的作品中，也潜藏着诙谐乐观的笔调。而他对人类或社会存在的理解，是悲观的。这或许随着年岁日益增强。他没有混淆技术的乐观与人性的悲剧。他许多作品的主角是智慧的人，他们使用并推进着令人赞叹的科学与技术，但终究无法回避人类存在的本质缺陷。技术放大了人的善或恶，但从未妄图改变人性，人类反将自身的恶归结于技术，总声称要反思技术、批判技术，却很少讨论自身的有限性与破坏性——这是二十世纪乃至二十一世纪诸多问题的根源。\n莱姆清楚这点。他的文学作品，不论严肃或诙谐，皆试图面对某种超越性的问题，即，我们是否能真正超越人本性的局限，以想象“不可想象”的事物。这事实上也是科幻的诗学本体所无法回避的问题。虽然，对于莱姆，人类历尽千辛万苦，也不会抵达真相。但他像一个启蒙时期的康德主义者或现当代的西西弗斯，不断用自己的想象力，去构造人类超越自身的力量。\n莱姆与爱犬Pegaz。\n莱姆自小经历一战后的创伤社会，继而经历二战周遭人的死亡，成年时期他长时间居于冷战阴影中，因而自创作伊始，他便反思对立政体的根源与人类种群存在的界限。他的著作大致可分为三类：科幻小说，虚构类评论，理论著述与论文集。莱姆的写作生涯也可大致分为三个阶段。第一阶段聚焦于未来的外太空探索与对于异类文明的发现，如即将出版的《太空旅行者回忆录》与《星旅行日记》。第二阶段属莱姆的高产期。他广为人知的作品集中于此时期写就，如《索拉里斯星》、《其主之声》、《无敌号》、《伊甸》等。他也完成了基于哲学、技术、控制论、未来学、科幻文学的专题著述，如《技术大全》、《对话》（Dialogues，1957）、《偶然的哲学》（The Philosophy of Chance，1968）、《科幻与未来学》（Science Fiction and Futurology，1970）等。此时期，他在哲学思辨与社会建构层面深化了早期作品的主题，尤其关于对立形态的本体结构。同时，他也反思了西方哲学中认知与自然的先决条件。他肯定认知的实在性，倾向于采取非相对主义的路径理解文学与艺术。八十年代前后，莱姆第三阶段的创作没有显露暮年色彩。他在实践层面反思虚构和非虚构的界限，完成了《完美的真空》、 《莱姆狂想曲》 等为不存在的书编写的序言或书评。《机器人大师》系列的完成，则表现出他的思想与创作技法愈加成熟和自由。收官长篇小说《惨败》总结了莱姆以往的核心主题：面对极端的未知与对立，理性与想象力试图填补一切可能性，反将极端推向更加极端化的境地。\n莱姆著作的全面译介\n2021年，继全本全译的《机器人大师》，译林引进了莱姆关于人类探索“边界”的系列作品。除广为人知，但很难读懂、读透的《索拉里斯星》，《未来学大会》、《其主之声》、《无敌号》、《伊甸》、《惨败》也拥有了优秀译本。莱姆的系列著作至今没有完全翻译为英文。中文版事实上为懂外文或不懂外文的读者，夯实了攀登莱姆思想的阶梯。以《惨败》为例，为服务于主题，小说第一章，或第一章与第二章，多少有意地以文学笔法，构造了认知与感性难以进入的叙事屏障。但整个场景并不混乱或分裂，从情节到人物，莱姆的描写十分清晰，极具镜头感，也富有逻辑，却总是难以把握。笔者读英文版时望而却步，直到读中文版，才找到了恰当路径。早年中文世界只有《索拉里斯星》、《机器人大师》与《完美的真空》的译本，今年以后，读者一方面能更加全面地接触莱姆，另一方面，也可以找到其他视角，重新理解已出版的作品。\n《机器人大师》，作者：莱姆，译者：毛蕊，版本：果麦文化|浙江文艺出版社2021年5月\n《未来学大会》的笔法活泼风趣，很像《机器人大师》，有着巴洛克式的、层层叠叠的故事嵌套，有着跌跌撞撞的、被动但又充满行动力的主人公，有着眼花缭乱的世界。它的出发点，又有些类似中国作家韩松的《医院》三部曲：不远的未来，我们将进入药理统治的时代，感官与“真实”将难分彼此，人将不断穿越虚构的迷雾，但总无法抵达“现实”。二十世纪末二十一世纪初的赛博朋克通过脑机接口，让人的大脑进入虚拟世界。莱姆的和善剂、暴戾剂、和解醇、精神膳食学、心智营养主义等各种安抚感官的方案，则让人的大脑与神经系统自行产生虚拟世界。因此，如果说赛博朋克批判晚期资本主义，在那里，商业与权力彻底融合，制造了虚拟或现实中的“低生活”（High Tech，Low Life）；莱姆则实际上处理（或自嘲）了另一个问题，以他的话形容，是“新脑旧脑之间的战争”。小说中，主人公进入了药剂师取代神父的时代，电脑告诉他“人类从动物那里继承的旧脑和新脑之间的矛盾，曾把人类撕裂。旧脑冲动、缺少理智、自大而且顽固不化。新脑往一个方向使劲，旧脑就会往另一个方向使劲”。药物则是“对旧脑的征服”，因为“自发的情绪不能放纵”。同时，“药物也不是外物，而是你自己的一部分”。旧脑即是古脑，带来人类与哺乳动物共享的原始情感冲动，新脑即是人多出的皮层，据说人的认知与理性皆源自于此，带来进化。《未来学大会》虽批判药理统治的明面与暗面：“为了和谐安定的社会，一定的牺牲是必要的”，但他将这一问题从社会层面深化到了人感性与认知的分化。简言之，社会现象的放纵或高压，有着心理层面的成因，这一问题并非“药理”能解，只会被药物放大。《未来学大会》的所有故事，不论是静若处子或动若脱兔的学者、2039年的新时代、心化（来自心理化学）的神经元连接，或许都是主人公自身大脑的产物。因此不能说莱姆仅在反讽社会，他进了一步，严肃地自嘲了旧脑与新脑的深层分裂。换言之，莱姆的社会批评往往涉及人的认知与存在。他有过切身之痛，因此他的笔法并非缺乏共情的旁观者视角。他没有高高在上的立场。如果说最高级的讽刺是自嘲与反思，莱姆做到了这点。他总是问，人类为何走到如此境地。\n莱姆与妻子芭芭拉及孙女柯琳娜。\n《其主之声》：人性只有后退\n故事同样发生于地球，《其主之声》的风格与《未来学大会》相反，是引进系列作品中最接近哲学散文的小说。莱姆也多少谈及当时流行的哲学派别。他通过笔下不同理论阵营的人物，讨论人文领域的黑话。他对弗洛伊德理论（乃至现象学）发出反讽。他说“精神分析学家提供的是一种幼稚的、小学童式的真相，我们浮光掠影地从中学到一些令人震惊的东西，被吸引了注意力。有时这种情况确实会发生”。他眼中，这或许是学术的通病，也印证了“其主之声”计划的竹篮打水。他认可孩童的图景，但以认知为路径，而非弗洛伊德式的创伤与性本能。孩童的世界虽然片面，但对于他们，“现实就是大量可能性的叠加，每一种都可以单独取出并且非常容易地发展起来，容易得好像自然生长”。小说以此类比人类对宇宙的认知。人类接触“外太空信息”，无数的可能性不断叠加。但“人成熟后的僵化条理将摧毁最初的丰富性”。人类面对“其主之声”计划，所获的结局不会更好。\n《其主之声》，作者：莱姆，译者：由美，版本：译林出版社2021年8月。\n冷战背景中，《其主之声》的参与者无不头脑卓越、情商优异，即便立场与利益对立，也可以“合作”，不断破解并靠近“其主之声”。数学是主人公接近真理的工具。《其主之声》没有挖掘个体的潜意识或个体存在的困境，它以数学的推演与概率，追求文学表达的自由，“这种自由无需经由任何有形的检验”。小说中间部分有些像勒卡雷笔下压抑的冷战知识界。主人公与同事们无可选择，被圈于秘密堡垒。但阅读小说的快乐，也来自他们对于“其主之声”惊人的、丰富的推演。每一个假设虽不可靠，但似乎又相当实在地呈现。数学幻想、物理幻想的魅力，或许尽在于此，它们似乎能超越个体的相对性与有限性。莱姆说：“有可能存在的无数种数学世界中，我们选择了其中之一；我们的历史以其独特的，不可逆转的诸多兴衰变迁，为我们做出了选择”。如同《索拉里斯星》，“其主之声”计划归于惘然。众多智慧与财力，也无法理解外太空谜题。人类或许能“理解从哲学著作中摘取零散的句子，但他不能理解整本书”。面对宇宙，人类只能保有自己搭建的脚手架。\n《未来学大会》、《其主之声》位于地球，《无敌号》、《伊甸》、《惨败》直接描写外太空的探索与失败史。《其主之声》对个人情感与存在的描写并不多，它理性地否认了个体行为可以成为普遍准则，理性地分析着人类的外太空征服必然失败，理性地讨论了西方哲学史“就是一部层出不穷的撤退史”，“超越了经验限制、摧毁了昨日思维范畴的，恰恰是科学”——只是这一切都无法真正超越人性的局限。\n《伊甸》：去人格化的微观表达\n如果说《索拉里斯星》讨论感性，视爱情为人类超越自身存在的一种方式，那么，索拉里斯星的结局，便是将个体存在的有限与宇宙的绝对未知置于一处。《索拉里斯星》流传最广，正是因为它描写了人类情感，让读者借由主人公的“爱情”线索，共情人与宇宙的关系。译林引进的系列中，只有《伊甸》多多少少接近《索拉里斯星》。《伊甸》的人物关系有些像《其主之声》，充满智慧且分工不同的科学家聚在一起解决问题。《伊甸》与《无敌号》故事的前半程也相似，都宛如发生在异星的恐怖惊悚冒险。《伊甸》的后半部分，才显露故事特点。\n《伊甸》，作者：莱姆，译者：续文，版本：译林出版社2021年8月\n《伊甸》生物是走起来扒拉扒拉，小脸皱皱巴巴的双生体，分为大小两部分。它的可爱不像异形，因怪诞而美。双生体们从性格到感知，都让人联想值得喜爱的高情商动物，如犬类，海豚，乃至章鱼。莱姆将二战体系化的种族灭绝去人格化了，双生体是直接受害者。福柯式的微观权力策略在莱姆笔下得到直接展现，且莱姆推得更远。此时，人工与非人工，控制与非控制，自由与非自由不可区分。\n莱姆感同身受地描写双生体。他反常地，没有将它们写成人类无法沟通的异类。蛮荒无妄的氛围中，人类与双生体完成了“接触”。某种意义上，“接触”是成功的，温情且感人。双生体们曾经睿智，但退化了。它们知道自己的处境，一直高尚地活着，做出自己的选择。它们是战争与对立碾压下的人类灵魂。社会的癌症吞噬文明，“接触”也无法挽回衰退的智性与生命图景。《伊甸》结尾，船员离开了与他们的世界没有共同之处的星球。莱姆形容这是无可抗拒的力量。不过，《伊甸》仍然给了希望，在莱姆作品系列中，双生体闪烁着真正的、伊甸的色彩，“……橡胶垫子上的小躯干慢慢地伸展开来，在它皱巴巴的猴脸上，闪着理性光芒的目光从黑板上移开，询问似的看向物理学家……”\n《无敌号》的“接触”的主题类似《伊甸》，但整体设定类似《惨败》的某种预演。此时，微观控制系统自身“似乎”开始具有生命。《无敌号》的探索与崩溃自内向外，《惨败》则自外向内。前者属于莱姆偏早的作品，后者是莱姆的收官之作。二者的叙事都非常小说化，二者都处理非感情的、更为理性的人之存在。前者的叙事与人物结局更为通俗；后者则使用了多种叙事方式，处理了莱姆曾写作过的许多主题，更为精确、思辨与宏大。前者是小说，后者则属于纯粹的文学作品。两者都不适合剧透，揭底容易削减文本的多意性。莱姆直面了可能性的多维向度，这并非意义的模糊，相反，《惨败》的每一意象、每一技术、每一战略推演，乃至每一个具有俄罗斯套娃性质的隐喻故事，都是精确的。或许对于他，面对世界的残酷，游戏人间或投身神秘主义，仍属某种逃避。他的小说要直面现实社会和人类存在的残酷，但也不是殉道者式的、鲜血淋漓的、苦大仇深的笔法。他要求自己首先拥有足够的智慧，然后去挑战人的有限和宇宙的无限。\n莱姆小说插图。\n同化异己的欲望永无止境\n《索拉里斯星》对于未知的审美，可视为《惨败》的背景：“它从未有过目的，也不曾对谁有益”。荒芜但无比壮丽的宇宙，是人类寻求沟通的场域，但人类未必真正寻求沟通，真正寻找文明的共性。当智慧生物通过自身技术，改变生物圈，沟通只构成了侵略性的“和平”外壳，发现对立、同化异己的欲望，才是永无止境（或许莱姆是一位真正的反黑格尔主义者）。因此，《惨败》既是人类征程的惨败，也是人本性的惨败。不过，《惨败》总结了莱姆的创作主题。\n《惨败》，作者：莱姆，译者：陈灼，版本：译林出版社2021年8月\n叙事层面，他采取了迂回战术，有一个完整的铺垫故事，两个完整的隐喻故事，其中一个嵌套在虚拟现实中。技术层面，他层层递进地描绘了探索太阳系与探索远距离深空的大尺度旅行，场面宏大，线索精微，如陶瓷粉末的瓷震与利用黑洞引力震荡的“滞时空”。文明层面，莱姆区分了生物保守主义（与其他文明联系的优先级并不高）与自主进化的不保守路线。过度成熟的文明可能仅团体内部进行高级信息交流（光速交流），并不理会他人。人工智能层面，DEUS有些像和善版的哈尔（HAL9000，《2001太空漫游》）。自始至终，它将决策权让给人类，但它精通概率与策略制定。\n我们无法得知它是否以神话视角看待自己。莱姆甚至直接引述了《完美的真空》中讨论概率问题的篇目：概率与物理存在是否相关。故事后半程，当人类抵达昆塔，不断试图接近昆塔，智能的计算变得类似于想象。无人能在“确定性和猜想之间画上一道明确的分界线”。然而，莱姆又说，“物理，是在深渊之中画下的一道线，以人的想象力不可能领会”。如前文所言，莱姆不会止步于夸夸其谈的反讽，“惨败”从物理、概率、技术、智能与人性的层面，细致地接近问题核心：惨胜亦是惨败，因为有一些局限性无法跨越。\n《惨败》的人物虽各有性格问题，但整体上，仍是外太空探索的理想配置。他们的互动与面对的情况有些类似于《伊甸》，只是双生体的行为模式可以嵌入人类感知体系，两个世界彼此能有些沟通。《惨败》面对的是死寂、冷峻的沟通或某种“意义”的攻击。船员的整体共识变得集中：要么认为昆塔文明已进入第二次石器时代，即整体的文盲化（与双生体有些类似），它们不一定能理解外星接触；要么以对立思维想象出一套极端境遇：“它既不是战争，也不是和平，而是一种永久性斗争，让各方紧紧绑在一起，并不断消耗它们的资源”。“蜉蝣不过一日寿命，文明与此同理”，这一认知驱动着船员，不断强行接触昆塔。莱姆对“接触”的描绘十分系统，他没有浪费一丁点儿叙事语言与逻辑推想，直到最后一个镜头，最后一句话。\n与托马斯·莱姆在葡萄藤阳台。\n当代世界作家托卡尔丘克、石黑一雄、麦克尤恩已从主流文学视角，重新探索文学对于技术的想象。而对于莱姆，斯诺（C·P·Snow）笔下“两种文化”的隔阂，或许早已压灭了艺术兴盛的力量。二十世纪大部分时间，艺术失去了表达历史逻辑与社会本体的力量，艺术丢失了人类探索的前沿，失去了爱伦·坡所描绘的启示性瞬间。莱姆的写作则直接是弥合“两种文化”的实践，并超越了当代的跨学科视角，让“两种文化”的融合触及本体层面。他的科幻作品与学术著述有意识地反思着科学革命与西方启蒙哲学以来的核心问题，如理性的边界。想象力的认知因素，乌托邦的“背反”性，以及艺术创造与科学（技术）创造的关系。他对科幻的现代性、文学与社会意义都有着创作自觉。《其主之声》提到，“清澈的思维是无穷无尽黑暗中的一个发光点。与其说天才的头脑是一盏灯，不如说它始终都能意识到周围的阴暗。而其典型的懦弱之处就是，它只沉浸于自己的光华中，并尽可能地避免向界限之外张望。”——莱姆的才能与自觉，或许尽显于此。他的作品一直尽可能地向界限之外观望，他似乎写尽了人类的死局，但即便阅读莱姆最绝望的作品，我们仍能获得理性的明晰、智慧与力量：\n——“人类的痛楚、恐惧和苦难会随着个体的死亡而消失，那些起起伏伏、高潮和痛苦，都不会留下任何残余物——这是演化进程留给我们的一份值得称赞的礼物……”\n—— “事实如此，正是由于必死，它们才有机会存在。如果单个生物不死，那么数十亿年代物种变更，涌现与灭绝也就不可能发生”……\n撰文｜双翅目\n编辑｜宫子\n校对｜薛京宁",
  "url": "https://m.bjnews.com.cn/detail/163444087514917.html",
  "source": "bjnews",
  "publish_date": "2021-10-17 11:33:13"
}