{
  "uuid": "1701661290169784",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1701661290169784",
    "title": "经济学是自我颠覆的艺术：作为异端的阿尔伯特·赫希曼",
    "desc": "传记《阿尔伯特·赫希曼》侧重于这位最具原创性的社会科学家的思想之旅，以及他的理论与实践持续至今的影响力。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/12/mapj20231241141291584055.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/12/mapj20231241141291584055.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/12/mapj20231241141291584055.png",
    "publish_time": "2023-12-04 11:41:30",
    "publish_timestamp": 1701661290,
    "pv_num": "5455",
    "zan_num": "418",
    "click_num": "165",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-12-04",
    "update_time": "2025-04-18 00:09:52",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "5455阅读"
  },
  "group": [],
  "id": "bjnews_1701661290169784",
  "title": "经济学是自我颠覆的艺术：作为异端的阿尔伯特·赫希曼",
  "content": "经济学是自我颠覆的艺术：作为异端的阿尔伯特·赫希曼\n2023-12-04 11:41\n传记《阿尔伯特·赫希曼》侧重于这位最具原创性的社会科学家的思想之旅，以及他的理论与实践持续至今的影响力。\n2012年12月，被誉为20世纪最杰出的社会科学家之一的阿尔伯特·赫希曼，闭上了双眼，与世长辞。\n《经济学人》以“阿尔伯特·赫希曼‘退出’了”为标题发表了纪念文章。他的好友杰里米·阿德尔曼（Jeremy Adelman），也是他的传记《入世哲学家》的作者回忆他离世前的岁月，写到“他像初生婴儿一样，无法与人沟通……但我相信，他肯定能够感觉到生命。他紧紧抓着我的手，他认不出我是谁，但是抓得非常有力；他又抬起我的手，放在他的额头上，似乎要我去抚慰他……”正是这位垂暮的老者，阿德尔曼评价到，其一生如同“一个水手在茫茫大海上永不停歇地御风而行的史诗”。他的坚持，他的奋争、他的写作，全都是为了证明这样一个命题：“人是一种会进步的造物。”\n相较于《入世哲学家》，新近出版的、由米歇尔·阿拉切维奇撰写的传记《阿尔伯特·赫希曼》更侧重于这位最具原创性的社会科学家的思想之旅，以及他的理论与实践持续至今的影响力。\n《阿尔伯特·赫希曼》，作者: [意]米歇尔·阿拉切维奇，上海人民出版社2023年6月。\n年轻的“行吟诗人”\n1915年，赫希曼出生在德国柏林的一个富裕的犹太人家庭。父亲是受人尊敬的神经外科医生，母亲出身豪门，受过良好的教育，为了融入德国社会，他的家族改信了路德宗。优渥的环境让赫希曼接受了良好的古典教育，中学就读于柏林法语中学，当时已经熟读托马斯·曼、陀思妥耶夫斯基、黑格尔、尼采等作品。魏玛共和国此时正值动荡的时期，15岁赫希曼也开始阅读马克思、列宁、考茨基等马克思主义者的著作，这些著作成为了赫希曼理解身边动荡社会和对抗的一把新钥匙。在六十年后，赫希曼都还说，“在我的一部分研究工作中可以看得很清楚——例如，在《通往进步之旅》中，当我谈到如何在拉丁美洲推进改革时。‘贩卖改革’的想法的产生，在某种程度上可以一直追溯到我早年阅读列宁著作的时候。”（《阿尔伯特·赫希曼》第10页，下同）\n好景不长，1933年父亲的去世，同年希特勒参加德国大选，反犹主义甚嚣尘上，18岁的赫希曼被迫离开德国。让他没想到的是，这次离开，直到过去了46年，也就是1979年他才再次回到故土。流亡期间，得益于他中学的法文教育，赫希曼在法国能够顺利生活，正如阿德尔曼所说，“赫希曼既不像被遗弃的奥德赛那样，无论历尽千难万险都一心要回家，也不像其他许多流亡者那样，立志在另一个地方重新开始，相反……他更像是一个‘行吟诗人’。”（第12页）\n阿尔伯特·赫希曼（Albert Otto Hirschman，1915—2012），1915年生于德国柏林。1941年移民美国，先后在加州大学伯克利分校、耶鲁大学、哥伦比亚大学和哈佛大学从事研究与教学工作，1974年加入普林斯顿高等研究院直至去世。其学术研究涉及经济学、政治学和思想史等多个领域，著有《经济发展的策略》（1958）、《退出、呼吁与忠诚：对企业、组织和国家衰退的回应》（1970）、《转变参与：私人利益与公共行动的新描述》（1982）、《反动的修辞：保守主义的三个命题》（1991）《自我颠覆的倾向》（1995）等。\n这一时期，赫希曼确实如“行吟诗人”般穿梭于巴黎高等商业学院、伦敦政治经济学院、在1936年作为志愿者参加到西班牙内战中，之后辗转到意大利的的里雅斯特。在的里雅斯特，他师从政治经济学家也是同为犹太人的富比尼（Renzon Fubini），而后者在1938年因为是犹太人遭到大学开除，1944年丧生在奥斯维辛集中营。\n在意大利期间，赫希曼也遇见了自己的姐夫欧金尼奥·科洛尔尼，一位托洛茨基社会主义者。尽管相处一两年的时间，科洛尔尼却成为了赫希曼的良师益友，扩大了赫希曼的阅读范围（福楼拜、克罗齐，甚至蒙田等）。这些远超过政治和经济学的文学、历史作品，“使他特别关注隐藏在个人和群体行为背后的心理动机。”这些影响后来清晰地呈现在了《激情和利益》、《转变参与》以及《反动的修辞》这些研究中。让人遗憾的是，在1944年5月30日即将解放罗马之际，科洛尔尼被罗马的纳粹分子所杀害，赫希曼哀叹说，“欧金尼奥至今仍然代表着我的希望之源……”时隔多年，赫希曼还写到，“他教会了我关于小想法以及它们如何成长起来的知识。（第64页）”\n2023年4月网飞热播的《越洋救援 （Transatlantic）》也让普罗大众更多的认识到了年轻赫希曼的另一个面向。1939年，随着德国入侵波兰，第二次世界大战正式爆发。赫希曼再次投笔从戎加入了法国军队，他强烈感觉到，“我们现在的‘工作’对于我们未来的事业是绝对必要的。” 可惜法军在德军闪电战的压迫下溃不成军，他的连队也被迫解散。赫希曼只能逃亡到了非占领区的马赛，在那里认识了记者瓦里安·弗莱，加入了地下营救组织。当时欧洲只有里斯本的港口有船只能够开往美国。因此，救援行动就是寻找安全路线从法国到西班牙，并且为这些犹太难民伪造“合法”的身份和文件，外币兑换等等。\n网剧《越洋救援 》剧照，图中人物为阿尔伯特·赫希曼（图左，由演员卢卡斯·英格兰德饰演）和瓦里安·弗莱（由科里·迈克尔·史密斯饰演）。\n此时，25岁的赫希曼已经成为了“非法行动专家”，因为他“懂多门语言，拥有不少反法西斯行动的实践经验”以及熟悉流亡者的圈子（第32页）。赫希曼甚至还是“软管电报”这个用来进行秘密通信工具的发明人。这项救援行动持续了两年的时间，援救的难民总数超过了4000多人，其中包括阿伦特、本雅明、杜尚等著名人物。在1940年12月，警察开始搜捕化名为“赫尔曼”的赫希曼，恰巧赫希曼不在家从而侥幸躲过一劫。赫希曼不得不再次踏上了流亡之路，颠沛流离最终到了美国。\n1941年初到美国，赫希曼暂时在加州伯克利大学从事商业经济方面的研究工作，1941年6月赫希曼就和在大学餐厅一见钟情，同为犹太人的莎拉结婚，两人相伴了一生。同年12月，珍珠港事件让美国卷入到第二次世界大战，赫希曼第三次应征入伍，凭借语言优势被派往阿尔及利亚和意大利登顶充当军队翻译。直到世界大战结束，1946年赫希曼才重返美国。\n当回到美国时，赫希曼面对的不是夹道欢迎，而是生活的举步维艰。他申请的工作总被拒，当时他并不知道，原因是自己在德国作为社会民主党、西班牙共和军的战士、在意大利反法西斯，都让美国当局怀疑他是共产主义的同情者，在近期才解密的联邦调查局文件报告中写到，“无法……证明[赫希曼]主要忠诚是对美国政府的忠诚。（第65页）”\n幸运的是，赫希曼最终还是依靠过去的人际关系网络，通过担任美联储和世界银行要职的经济学家亚历山大·格申克龙获得了工作机会。这也因祸得福，正是由于联储和世界银行的经历，提供给赫希曼深入到拉丁美洲，甚至亚洲实地考察的机会，从而更多的接触到了真实的世界而不是“黑板上的经济学”。让他在现实中提炼出了许多精彩的概念和分析工具，比如在发展经济学中，赫希曼“只需要使用这些简单的概念，就开发出了一个分析框架，可以用来解释发展过程，并有可能告知人们应该如何做出投资决策。（第98页）”\n网剧《越洋救援 》剧照。\n打破常规，拥抱复杂性：在现实中的探求\n阿拉切维奇的传记，描写最为出彩的是第三章到第七章的部分，也就是赫希曼的思想特征：“不落窠臼，打破常规”。\n通过长期在拉丁美洲的实地考察，赫希曼发现很多发达国家对于发展中国家的援助，以及“毫无疑问”的理论套用，在实际中并没有有效地帮助到这些欠发达的国家，反而会造成影响社会的动荡。赫希曼意识到了社会政策和社会心理学在其中所起到的作用，他指出：\n“在正面解决重大问题的宏大志向的裹挟下，人们往往倾向于无视更为有限但可能更易于关联的目标；推出‘总体计划’，试图一次性解决所有问题；频繁成立新组织，致力于一劳永逸地解决根深蒂固的问题；过度依赖于外来的解决方案，这些解决方案似乎只是应为它们是来自‘外国’的就成了救命稻草；最后还有巨大的、突然的政策转变和重大的意识形态冲突。”\n这段话呈现出了赫希曼思想的重要特征，那就是研究者不仅思考理论，还需要思考被当代社会学、人类学称之为“地方知识”的问题。早在1960年代，赫希曼就已经开始思考如今才流行起来的一个理论：对于外来观察者和参与者，他们本身对当地的影响，已经影响到了政策和研究的结果，“以往经济学家习惯于把自己想象为一个外部观察者（就像一个检查病人的医生一样），那么，赫希曼则把经济学家自身也变成了被观察的对象。（第125页）”\n对此，赫希曼提出了有效评估发展援助项目的三个领域：受援国的决策过程；援助者的决策过程；以及项目回顾。这些在如今看来属于常识的观点，在世界援助发展项目的初期却是开创性的，也被人长久忽视。在援助欠发达国家的项目中，赫希曼也毫不掩饰对于世界银行和固有成见的批评。例如，通过高速公路的项目，赫希曼发现欠发达国家最为缺乏的不是资本或有形资产，而是社会的决策能力，这些也为他日后的名著《退出、呼吁与忠诚》的写作给予了直接的灵感和启发。\n《退出、呼吁与忠诚》，艾伯特·赫希曼著，卢昌崇译，格致出版社2023年4月。\n这些“地方知识”让赫希曼能够抵御某些“经济学意识形态”，比如自由市场论者。反而让他在实地中发现和理论假设不同的现象，“某些原则上应该独立于受援国政府的机构，实际上在决策的有效性方面受到了组成混乱且职权分散的董事会的严重限制，相反政府部门中更精简的指挥链反而可能会更加有效。”(第140页)而很多独立、自治的管理机构很容易转变成半封建的权力机构，这些经验都促使赫希曼强调，不能为意识形态和单一理论站队，而是具体问题具体分析，从日常和“小想法”着手，另外赫希曼也意识到“不要去过多地分析粗略的轮廓，而是要去分析‘经济景观的各种细微特征’。同时着力于关注历史细节以及各种边界清楚的社会机制的具体运行”。\n秉持着这样的原则，赫希曼提出的组织行为学的“隐藏之手原理”也同样颠覆了以往的成见。在解释为什么一些项目能够被实施时，赫希曼应用了心理学的动机指出，一旦人们预见到所有可能的困难，就很有可能不再去开展这个项目。相反，“人们之所以会承担某些新任务不是因为受到了挑战，而是因假设根本不存在挑战。”这种对于未来困难的低估，会形成一种强大的机制，从而确保了项目成功的实施。赫希曼的这个理论不仅是对企业家精神的另类解读，也能够用来解读他自己的一生，数次冒险，勇敢踏上未知的道路，在理论上的自我颠覆和创新，似乎赫希曼自己都展现了“但行好事，莫问前程”的气概。\n上个世纪60年代前后，经济学科开始呈现出两种矛盾的趋势：一方面是经济学和政治学的分野，愈演愈烈的数学化；另一方面，“经济学帝国主义”也逐渐扩展到其他社会科学和人文学科领域，试图用单一的方法和假设（如理性人、完全竞争和均衡等）来一劳永逸地解决问题。而赫希曼坚决反对这两种趋势，他喜欢用多样的视角来理解复杂的世界，阿拉切维奇指出，“他从来不愿意在单一方法论的保护伞下进行分析……[赫希曼]根本不是基于某个学科压倒另一个学科的‘帝国主义行径’……是基于真正意义上的跨学科‘交叉渗透’。”（第181页）有趣的一则轶事是，阿拉切维奇在书中最后一章腹诽说，丹尼·罗德里克一直提倡单一经济学主张，却获得了2007年首届赫希曼奖，“不能不说颇具讽刺意味”。而罗德里克为这本书写了推荐语说，“这本精彩的书对一位社会科学巨匠提供了新的见解…….”。\n1970年赫希曼出版的《退出、呼吁与忠诚》无疑是一部野心勃勃的杰作。赫希曼曾在尼日利亚考察时，发现糟糕的铁路设施并不会像通常经济学假设的那样，一旦出现了公路运输，铁路服务就会被替代或者至少被迫得到改进。相反，因为更愿意“抱怨”的人可能选择了高速公路，反而让更多的人无力或者不会施加更多的压力让铁路服务加以改善，从而最终导致改进推迟或者停滞。这点启发了赫希曼，他指出当时的经济学家如弗里德曼们太过度强调市场机制的作用，却忽视非市场机制的作用。但在现实中市场机制和非市场机制却同时影响着人们进行决策。因此，对于赫希曼，用“退出”或者“呼吁”（抱怨或者抗议），和忠诚，这三个概念，不仅能够解释竞争、党派纷争、婚姻、民权运动，甚至还有高官下野等等诸多的问题。然而这并不意味着赫希曼也是某种经济学帝国主义。相反，他专门指出这是向经济学家们布道，“阐明政治学概念的有用性”，从而\n能够纠正经济学帝国主义造成的学科间的不平衡和偏见。\n通常情况下，经济学中的一般均衡和市场有效假说，都不会考虑到经济主体或者非政府的组织会变得退化。这些假说背后蕴藏着一种社会达尔文主义，衰败就没有修复的必要，反而给后来者让出位置，然而赫希曼的立场却是社会改良和社会民主主义的立场，有些衰败不仅是可以恢复的，还能够避免社会损失和人类的苦难。\n赫希曼以公立教育的例子来说明退出和呼吁两者间的关系，绝不是简单的经济学选择理论那样肤浅的解释。当公立学校教育质量下降时，一些有能力的父母可能选择私立学校更好的教育退出这个体系，反而让许多贫穷无力负担的家庭的孩子被迫留在了公立学校，因此经济学主张的竞争市场和自由选择理论并不能够促进教育的改进，甚至可能导致教育质量的进一步恶化。因为公立教育在质量下降的同时，也丧失了作为修复机制的呼吁改进的力量（第188页）。\n这个理论分析框架甚至也进一步挑战了传统社会科学的假说，赫希曼说道，“在我们的文化中，人们长期依赖理所当然地认为，机会平等与向上的社会流动性相结合，就可以确保效率和社会正义，因此要看出这一点并不容易。”那么如何容忍和改进社会不平等，本书专门谈到了赫希曼另外一个著名的理论 “隧道效应”，从社会心理学的机制来分析人们对于不平等的容忍。赫希曼假设人们行驶在有两个同向行驶的双车道的隧道中。发生拥堵时，当一条车道的人们看到另一条车道的人正在移动，即便自己的车道还不能移动，也会感到宽慰并且更有耐心等待。“隧道效应”这种社会心理机制，一方面很好的解释了为什么一些经历了经济增长同时不平等恶化的社会中，人们仍旧会对不平等具有很高的容忍度。另一方面也提醒人们，一旦“正在前进”的群体是一群独立、高度可辨识、排他性很强的群体组成，那么则很容易激发出另外一个“车道群体”的强烈不满。这对于任何社会都是一个宝贵的提醒。\n《自我颠覆的倾向》，作者:阿尔伯特·赫希曼，贾拥民译，三辉图书｜商务印书馆2014年1月。\n晚年的赫希曼所著的《激情和利益》与《反动的修辞》不仅将研究的边界扩展出了经济学和政治学领域，甚至延伸到了思想史和观念史范畴。赫希曼通过和好友政治学家沃尔泽，以及剑桥学派斯金纳和波考克的交流，“在不同学科领域之间的荒野中潜行”。（第229页）限于篇幅，有心的读者可以阅读第六章，这里阿拉切维奇给出了一个精彩的思想史的论述。毫无疑问，此时赫希曼的思考深度超越了还原主义式经济学简陋的模型，而是达到了马克思、或者韦伯思考高度，认为“经济和政治发展的历史可以从经济和政治话语史和意识形态史的视角来解释。” 用赫希曼自己的话说，“我宁愿选择折中主义也不愿选择化约主义”，并且他进一步说道，“在见证了如此之多的失败的预言之后，难道还看不出，拥抱复杂性，牺牲一定的预测能力，才更符合社会科学的利益吗？”这些对于那些以为经济学是“绝对真理”，寻找“一只手”经济学家的人无疑是振聋发聩的提醒。\n赫希曼拥抱复杂性，对现实充满好奇，对弱者抱有同情的激情似乎伴随着他的一生，即便是对友爱和仁慈，他也牢记着这个辩证法，提醒人们这个真实世界的复杂和情感的宝贵。他说道：\n“爱、仁慈和公民精神，既不是供给数量固定的稀缺要素，也不能像技能和能力那样，可以实践或练习，或多或少地无限提高和扩展。相反，它们表现出了一种复杂的复合性特点：当占统治地位的社会经济体制没有充分实践它们、求助它们时，它们就会萎缩；但是在过度宣扬和依赖它们时，它们又会再次变得稀缺起来。而且更加糟糕的是，这两个危险区域的确切位置……永远不得而知，而且这些区域也从来不是稳定不变的。”\n阿尔伯特·赫希曼。\n赫希曼与《入世哲学家》\n在阿拉切维奇撰写本书前，已有珠玉在前的《入世哲学家》（中文版2016年）近900多页大部头的传记问世，在这里我简要谈一下这两本书的差异。\n正如阿拉切维奇自己所说，阿德尔曼不仅是出色的历史学家，也是赫希曼家庭的友人，“任何人，只要对阿尔伯特·赫希曼的生活和著作感兴趣，就必须好好地读一下阿德尔曼这本书”（第2页）。因此，从这个角度来看，阿德尔曼所刻画的赫希曼不仅是他的思想，还有很多思想背后的故事，并且阿德尔曼所使用的大量资料文献也是其他作者无法企及的。在阅读体验上，两者的写作风格也有很大的差异性，阿德尔曼因为友谊的关系，在撰写时能够让读者感受到很多真挚感动的情感，而阿拉切维奇的这部思想传记则写作更为平实，呈现出一个外部观察者的论述。\n《入世哲学家》，[美] 杰里米·阿德尔曼著，贾拥民译，中信出版社 2016年10月\n阿拉切维奇显然也意识到了这点，他需要的不是撰写一本“替代品”的传记，而是能够和阿德尔曼的作品进行补充的，更重点论述赫希曼思想和著作的作品。阿拉切维奇将讨论的重点放在了赫希曼的发展经济学理论和几部巨著中，既有对于赫希曼著作肯定的文献，也提供了对其批评和质疑的视角。按照阿拉切维奇的说法，就是并不是对赫希曼进行“死后膜拜式”的研究。\n这种写法的优缺点都很明显。优点就是，使用较少的篇幅（300页）让读者不仅能够全面的把握赫希曼的主要思想及其发展，也能快速进入到这些主题正反两方的文献中，给读者呈现出一个更为深入的思想图景。但这个优点同时对于一些读者而言也会成为缺点。尽管在第一章阿拉切维奇讲述了赫希曼的成长，在其他的章节中也会偶然提及一些背景故事。但是显然，没有阿德尔曼笔下的赫希曼更生活化，更容易让读者以故事的形式进入到赫希曼的思想世界中，让普通读者更容易感动。\n对这两本书，我们大可不必用一本书来贬低另一本书，相反，我个人非常认同阿拉切维奇的看法，这本思想史传记是《入世哲学家》的补充。或者可以说，阿德尔曼提供了一个常人无法达到的朋友和历史学家的双重视角来看待赫希曼，而阿拉切维奇则是一位更为客观的外部旁观者和经济史学者的视角来评价赫希曼的思想成就，以及得与失。如果我们更多的想要了解赫希曼的生平轶事，被他的一生所感动，可能需要去读《入世哲学家》，但是考虑到其篇幅，如果读者更想要直接进入赫希曼的思想及其学术评价，可能这本篇幅适中的思想传记是不二选择。\n细心的读者也许会注意到，阿拉切维奇是意大利博洛尼亚大学经济史和思想史的教授，而阿德尔曼则曾是普林斯顿的历史学家，这是一个有趣的现象。尽管赫希曼的有些作品仍旧是目前经济学引用的经典文献，但是估计目前这套学科体系下的经济学理论家们大多数是无力写出这位“异端经济学家”思想的全面评述。而赫希曼更多的作品也只能出现在政治学、社会学等其他社会科学中，目前学术的分工既意味着深入，也意味着对于某些重要问题的隔阂，这可能是赫希曼也会深感遗憾的事情。阿拉切维奇能够对赫希曼的跨学科文献进行深入的解读，这点已然非常难能可贵。此外译者贾拥民同时也是《入世哲学家》的译者，两本书翻译的语言都非常通顺流畅，是花费了心思的，值得读者阅读。但该书美中不足的是，阿拉切维奇并没有向读者提供一个赫希曼生平和著作的年表，尽管重要年代在论述中会有所交代，但是对于不熟悉赫希曼的读者，甚至大多数读者，可能偶尔会带来不便。\n撰文/李晋\n编辑/李永博 朱天元\n校对/王心",
  "url": "https://m.bjnews.com.cn/detail/1701661290169784.html",
  "source": "bjnews",
  "publish_date": "2023-12-04 11:41:30"
}