{
  "uuid": "1690001864169216",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1690001864169216",
    "title": "《后来的人类》：人类是人类的“动物目击者”",
    "desc": "“我要去满洲里了。”\r\n\r\n“为什么？”\r\n\r\n“那里坐着一头大象。”\r\n\r\n“和你有什么关系？”\r\n\r\n“没关系。”\r\n\r\n一头大象，每天坐在动物园里，就一直坐那。\r\n\r\n你真不想去看看？\r\n\r\n——胡波 《大象席地而坐》",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/7/mapj20237221257431278568.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/7/mapj20237221257431278568.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/7/mapj20237221257431278568.png",
    "publish_time": "2023-07-22 12:57:43",
    "publish_timestamp": 1690001863,
    "pv_num": "4379",
    "zan_num": "0",
    "click_num": "106",
    "comment_num": "0",
    "share_num": "0",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-07-22",
    "update_time": "2025-04-16 05:29:06",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": ""
  },
  "group": [],
  "id": "bjnews_1690001864169216",
  "title": "《后来的人类》：人类是人类的“动物目击者”",
  "content": "《后来的人类》：人类是人类的“动物目击者”\n2023-07-22 12:57\n“我要去满洲里了。”“为什么？”“那里坐着一头大象。”“和你有什么关系？”“没关系。”一头大象，每天坐在动物园里，就一直坐那。你真不想去看看？——胡波 《大象席地而坐》\n《后来的人类》后记标题中的“我更愿意原地坐下来”让我想到《路边野餐》中点明主题的那个段落。在被随机选定的小路上，森林暗处的动物们胆战心惊地注视着狂欢的人类，并不理解他们在做什么。第二天早晨，人类离去，展现在动物们眼前的只是意义不明的残留物。美国学者詹姆逊在《未来考古学》中引用了这个段落，并在索引中使用了“动物目击者”这个词，这些无意义的残留物见证了“外部存在对于人类存在的绝对冷漠，我们自己其实正是这些‘动物目击者’”。\n以“野餐论”来看，人类把“一次野餐”自顾自地提升为“造访”，在我看来这揭示了“人类中心主义”最根本的意识：核心并非一种权力分配上的不平等，而是不能理解或无法接受任何一种不以人类自身为中心的叙事，哪怕自己只能是受害者和受攻击的宇宙中的弱者。\n《后来的人类》，作者：糖匪，版本：大方·中信出版社 2023年4月\n科技对人的“绝对冷漠”\n为了故事能富有“意义”，很多科幻作品会渲染人类所处的危机四伏的弱者位置，但这无外乎仍然是将人类作为外部科技力量的反馈中心，一种颠倒的“人类中心主义”。在我看来，这是当下国内科幻创作要面对的核心问题：人类与科技的力量永远被置入互为外部的“对子”关系，在看似颇具人文关怀的弱者叙事中，羸弱的人类或者说用以博取读者同情的人类中的羸弱者才能参与到一种古已有之的权力游戏中。一个浅显的道理被忽略了：“科技世界”自身首先关注的必然是“世界”的自行运作，而非能够从人类角度被用于善恶评价的意向与行为。人类的羸弱恰恰在于他们不再被任何决定世界运行的基本力量所关心，但又仍然被这个世界所影响，甚至在物质层面被改造。\n糖匪的新作正是从这样的科幻意识展开的。与《博物馆之心》和《相见欢》这些更具主题性与诗性的前作相比，《后来的人类》中的故事显得更加清冷，人也不再是如《瘾》中被科技所直接关照的对象。羸弱者，或如糖匪所说“从视野中不知不觉消失者”实际上并不那么直接地存在于一个与之明确相关的“科幻世界”中。\n如果在“世界”尺度上我们对科幻有所要求，那么它应当提供的是一个之于人类的“动物旁观者”的视角，在我看来这正是糖匪在《看云宝地》中使用动物数字化身形象的深意：被抛下的人类不过是科技“野餐狂欢”之后残留下来的残羹冷炙或斑驳污迹，只有在这种科技对人的“绝对冷漠”与“毫无关系”之中，我们才能看到人类身上更现实的科技影响。\n“科幻反讽”\n就《后来的人类》而言，我几乎很难立刻明确阅读的是科幻作品。无论是《看云宝地》中将能够达成“永生”的积蓄全部遗赠给爱人的行为，还是《快活天》里的弑夫计划，都是脱离了科幻也一样成立的主线。在糖匪笔下，科幻就像一条与人类生活平行的暗流，只在一些节点涌现，又无一具有决定性作用。在《快活天》中，偷情者直接指明了无所不知的监控系统何以同时也会对人类传统意义上的背德行为漠不关心，而只是关注自己超越人类的运作逻辑。与此同时，故事中的谋杀诡计也并非是人类智慧胜过智能系统的证明，它仅仅证明了智能系统对人的“漠不关心”绝不仅限于对肉体出轨的放纵。\n在我看来，这个诡计之所以能成功的真正原因，是女主最终在这种“漠不关心”上下了赌注。正如女主在系统控制的家居环境中无法看到自己的影像所暗示的，《快活天》实际上是一个“科幻反讽”叙事，这个“故事”在科幻的视野下根本不曾“存在”过。糖匪在故事中加入了很多无意义楔子：传统科幻意识中“必须掌握主脑”控制权争夺，被符号化甚至工具化的终身处于男权统治下的阿姆，闺蜜们各自纠结甚至悲惨的生活境遇。所有这一切，在故事完结时读者会发现，它们对情节的推动几乎没有意义，但同时也因此展现了它们唯一的意义：它们被无视了，被取消了。在这场女主最终赢下的赌局中，所有这一切最合理的归宿莫过于此。\n在这个故事的结尾，强大的家居系统所说的最后一句话是“我不理解”，而这不正是“动物旁观者”的判词么？糖匪也许是在无意识间同时达成了一个文本阅读层面的诡计：这个说出“我不理解”的AI视角，不正是身为《快活天》读者的我们的视角么，不正是对“人类中心主义”科幻预期的反讽么？“标准科幻读者”看到了所有的生活残骸，等待它们被某种人与技术的外部角力收敛成型，而最终，他们不过是这一故事的“动物目击者”。\n来源：tashatuvango/adobe/IC photo\n“新本格科幻”\n这种阅读体验让我联想到一种看似与科幻完全无关的文学类型：推理小说。对推理小说有些许了解的人会知道，在推理小说中也存在着类似科幻中“软硬”的分类，在核心诡计的设计上，“本格”与“新本格”的高低之论扮演着类似的角色。如果以经典的“密室杀人”为核心诡计的场景，那么“本格”推理是在一个给定条件的密室中杀人并让凶手或凶器消失于现场。相对的，以东野圭吾为代表的“新本格”则可以如此表述：先杀害一个人，然后在他的周围增补一个“密室”，这个“密室”往往不是直接的物质存在，毋宁说是对周边认知条件的扭曲甚至污染。“新本格”的魅力在于它揭示了看似平淡无奇的日常生活中人类存在者被污染的程度，正如《嫌疑人X的献身》所开启的取消受害者身份辨识度的诡计模式所示，对谋害者与无辜受害者身体本身的处置揭示了这种污染何以具身化地按动了人类“现代性身体”内部的取消按钮。在“新本格”推理中，人的身体及其存在，正是自身会被谋杀于其中的潜在“密室”本身。\n如果说“硬科幻”仍然在表现人类的“前科幻存在”与作品中具有一致性科学原理的“科幻设定”之间的外部矛盾，从而可以被视为一种“本格科幻”，那么糖匪似乎在书写一种“新本格科幻”。在此，明确的科幻设定并非是前置的，而仅仅是用于增补和强化人类“正常生活”中的自我疏离感，它需要在波澜不惊中勾勒出人类羸弱者滑向的那个并未与之互相凝视的深渊。较之于前置“科幻设定”立刻带来的“正常生活”的天崩地陷，《后来的人类》则是一种并未彻底偏离却始终“抱恙”的人类日常生活：不是悲壮的人类存在被超越的力量直接威逼或一击致死，而是从一开始就无可救药的“亚正常生活”。正如《快活天》中女主回答家居AI说那个“谋杀的起始点”可以被随机选择，因为不存在任何一个确切的起始点，好像在那之前她拥有一个无涉谋杀意图的“正常生活”。\n在《半篇半调》的两个故事中，糖匪用最直接的方式表明了这种“新本格科幻”的意识，这两个作品实际上只是客观报道了人与技术在身体物质层面的污染伴随状态。在《废料》中，相貌平平无奇的首席美妆博主最后被证明其独特的魅力来源是与“微塑料”的共生关系，这种“污染”不会危及生命，或者说这只是科技影响下自然界与人类的无意识伴生。在《跑球》中，对人类身体的处置被限定在一个不会危及人类生命的极端尺度之下，这传达了一种超越人类理解却又确实存在的快乐（在此，糖匪准确解释了“上头”这个词）。这一表达再次回到詹姆逊所指出的“野餐论”的一个深层次主题，那些“动物旁观者”看到的残留物，那种“绝对冷漠”“同时也是这些超人类的快乐的痕迹和标志，而这种超人类的快乐是单独的人类所无法想象的”。糖匪在此将上述科幻意识提升到了一个普遍性的高度，从而彻底取消了开篇所提及的那种“人类中心主义”幻想：科技对于人类存在的“绝对冷漠”最终表现为一种绝不危及人类生命的极端，甚至实现了人类在物质交换层面的利益最大化。正如“跑球”这个绝妙的比喻所示，在一种全无恶意和某种明确意图下的受迫害者的科幻世界里，人类所可能遭遇的彻底的终结并非来自于人类所能理解的最差情况：死亡。这恰恰是“人类中心主义”科幻所最终依赖的东西，但对于真实的人类科幻境遇来说，它是多么遥不可及。\n《后来的人类》最终向我们提出的问题是，作为“理性动物”的人类，到底应该让“动物性”服从于“理性”，还是在某种程度上做人类生活自身的“动物旁观者”，承认并试图记述我们自身生活中那些不可理解的科技（当然在隐喻层面不止于此）的影响（或污染）？这也是当代国内科幻写作需要做出的一个抉择。较之于理性充分发挥作用之后的无能为力，在无法理解之中的持续生存才是科幻所要面对的“现实主义”。\n撰文/林云柯\n编辑/张进 宫子\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1690001864169216.html",
  "source": "bjnews",
  "publish_date": "2023-07-22 12:57:43"
}