{
  "uuid": "1716258666169620",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1716258666169620",
    "title": "纪念艾丽丝·门罗：你迟早会在她的故事里，和自己面面相遇",
    "desc": "2024年5月13日，艾丽丝·门罗去世，走完了她92年的生命之路。虽然生命消逝了，作为小说家的她却也早已把自己的人生以文字形式留存下来。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/5/mapj2024521103141925350.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/5/mapj2024521103141925350.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/5/mapj2024521103141925350.png",
    "publish_time": "2024-05-21 10:31:06",
    "publish_timestamp": 1716258666,
    "pv_num": "25077",
    "zan_num": "187",
    "click_num": "418",
    "comment_num": "0",
    "share_num": "6",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "2",
    "h5_templet": "1",
    "publish_time_date": "2024-05-21",
    "update_time": "2025-04-18 17:09:57",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": ""
  },
  "group": [],
  "id": "bjnews_1716258666169620",
  "title": "纪念艾丽丝·门罗：你迟早会在她的故事里，和自己面面相遇",
  "content": "纪念艾丽丝·门罗：你迟早会在她的故事里，和自己面面相遇\n2024-05-21 10:31\n2024年5月13日，艾丽丝·门罗去世，走完了她92年的生命之路。虽然生命消逝了，作为小说家的她却也早已把自己的人生以文字形式留存下来。\n门罗小说的故事背景大多与她的现实生长环境有很强的相似性，其生活的某些经历也出现在故事中，因此，在“事件”层面，门罗的写作确实有一定的自传性。然而，一个小说家除了使用自传性素材，必然还需要依靠想象力的牵引乃至提升。当门罗被问到“你的故事究竟在多大程度上是自传性的”时，她的回答是：“就事件而言，不，不是自传性的，但就情感而言，百分之一百，是的。”\n本篇文章完整、细致地回顾了门罗的一生，梳理了其生命经验与小说创作之间的紧密交织，揭示了门罗“游走在虚构与非虚构之间”的写作特性。\n我们仅以此文纪念艾丽丝·门罗。\n艾丽丝·门罗（Alice Munro，1931-2024），加拿大作家，被誉为“加拿大的契诃夫”。1968年发表第一部短篇小说集《快乐影子之舞》，并获得加拿大总督文学奖，后来共创作了14部作品并多次获奖，同时作品被翻译成13种文字传遍全球，受到读者与媒体的高度评价。2013年10月10日，艾丽丝·门罗获得2013年诺贝尔文学奖。\n撰文 |周怡\n（上海外国语大学文学研究院）\n“我只希望我的故事是关于生活的……希望讲的故事能让读者感受到：合上书，他从此是个不一样的人。”\n——艾丽丝·门罗（诺贝尔文学奖获奖感言）\n“如果你仔细地读了很多艾丽丝·门罗的作品，你迟早会在其中的一个故事里，和自己面面相遇。”\n——诺贝尔文学奖颁奖词\n“你的故事究竟在多大程度上是自传性的？”这几乎是门罗在每次访谈中都会被问到的问题。而门罗是这样回答的：\n我猜我对这个问题有一个标准答案……就事件而言，不，不是自传性的，但就情感而言，百分之一百，是的。就事件而言，即便是像《女孩和女人们的生活》这样的作品——我猜我或许可以称这一部为自传性小说——故事里所发生的事都已经对现实生活中真实发生的事做了艺术转换了。有一些事件是完全虚构的，但情感是真实的，譬如女孩对母亲的感情，对男性的萌动，以及对于人生的所有感悟……这些都是实实在在的自传性。对此我完全不否认。\n——艾丽丝·门罗（约翰·迈特卡夫访谈）\n门罗同时举出了《星期日的下午》《男孩和女孩》以及《乌特勒支停战协议》这些故事为例——她最初使用自传性素材的尝试。\n门罗从不回避自己对真实生活的使用，她从不回避自己书写的就是“她的生活”，而且她会反复使用“真实的生活”，尽管这样的创作倾向对于大多数作家而言是危险的，因为评论界的传统观念认为，非虚构类作品的艺术性要低于虚构类作品，例如诺贝尔文学奖的设立初衷就是颁给创作理想倾向作品的作家。琳达·哈钦在《加拿大后现代主义》一书中特别以门罗作品的这种特质，论证体裁之间传统限界的消失，即长篇小说与短篇故事、虚构类与非虚构类、小说与传记之间界限的消失，代表了一种后现代主义的态度。对于门罗而言，在创作中嵌杂自传性的“生活写作”，也是她突破传统束约、自我探寻的一种书写策略。\n小镇：灵感之源\n1931年7月10日，门罗出生于加拿大安大略省西南部休伦县的威厄姆镇，人口2900。在门罗日后的写作中，这个具有典型安大略地区特征的小镇始终是她最重要的灵感之源。《谢谢让我们搭车》就发生在休伦湖边上一个荒凉衰败的小镇，“教堂湾，人口1700人，公路布鲁斯出口。”而在《关系》中，叙述者说：“我们住在西安大略休伦县的达格莱墟镇。小镇边界有块牌子上标着小镇的人口：2000。”在门罗笔下，无论是“欢乐镇”“塔上镇”“达格莱墟镇”“汉拉提镇”“罗甘镇”“卡斯德尔镇”还是“沃雷镇”，都同样僻远封闭，必须经过“一个复杂的由大路和小路组成的道路系统”，并且“从地球的任何一个地方都不能轻轻松松地到达。”（《关系》）\n门罗是她那代人中非常典型的安大略人：父亲是苏格兰后裔，母亲是爱尔兰新教徒，两边家族都是在1810年至1820年间，即拿破仑战争之后的大移民时期迁移到安大略的。在《荒地小站》《钱德利家族和弗莱明家族》《爱的进程》中，门罗都使用了很多母系爱尔兰祖先的素材，而在短篇小说集《岩石城堡上的风景》中，门罗则借用了父系苏格兰裔雷德劳家族的迁移背景，“以安崔克的故事起头，随着开拓者们西进至伊利诺伊斯州，又一路北上来到了安大略，最后回到了开拓者们的家族宗谱，并以作者寻访失落坟墓的场景结尾：作者被困于高高过膝的长青藤蔓而动弹不得……既是回忆录，同时也是一部虚构作品。”（卡尔·米勒）\n门罗的父亲罗伯特·雷德劳性格温和，随遇而安；而母亲安妮·钱梅尼则出生贫寒却立志向上，与当时的加拿大小镇环境格格不入。另外门罗还有一对年幼的弟妹。在其处女作《快乐影子之舞》的开篇故事《沃克兄弟的牛仔》中，门罗就是以自己的家庭为蓝本，塑造了典型的乔顿一家：雄心勃勃的母亲、沉默避世的父亲、敏感而爱幻想的大女儿、以及务实精明的弟弟。这也成为门罗最具标志性的家庭模式。门罗尤其写了很多探索母女关系的作品，譬如短篇小说集《女孩和女人的生活》《你以为你是谁？》，以及其他众多的短篇故事如《红裙子——1946》《艾达公主》《渥太华山谷》《爱的进程》《冬日寒风》《乌特勒支停战协议》等。母亲是门罗艺术的启蒙者，也是情感的操控者和禁锢者，是门罗作为独立个体在成长中必须褪去的束缚。\n《快乐影子之舞》外文版封面。\n门罗的父母当时经营家庭养狐场，最多的时候养了超过200只狐狸。这段经历也被栩栩如生地记录在了诸如《男孩和女孩》的很多故事中：“我的父亲是一个养殖狐狸的农场主。也就是说，他养银狐，养在围栏里；每到秋天和初冬的时候，他会把它们杀了，剥皮，把皮毛卖给哈德逊湾公司或者是蒙特利尔皮草行。”同样反复出现的还有小路尽头的房子、拮据的家庭经济、孤寂敏感的成长、封闭压抑的小镇道德……门罗在《弗莱茨路》中这样写道：“我们的屋子位于弗莱茨路的尽头……弗莱茨路不属于镇里也不属于乡下……”而在《钱德利家族和弗莱明家族》中，门罗更详细地描述了家庭环境的尴尬：“我们住在达格莱墟镇西的一条路的尽头……我家的房子很体面，是一座相当规模的砖头房子，但它已经漏风了，格局也旧了很不方便，门板也需要重新油漆了。”类似的房子在门罗笔下数不胜数，带着强烈的哥特主义风格，充满了象征意味：到处漏风的窗户、吱吱呀呀的楼梯、废弃不用的传送菜的通道、后建的不隔音的厕所……\n1937年，年幼的艾丽丝进入威厄姆镇边缘的下城小学读书——她在《特权》里记录了学校独特的“蛮荒”气质。“那个学校……就是我自己读过的学校。那是全书中最具自传性的一部分。也是我所写的最具自传性的一个故事。但是它真的就是那样的。”（罗伯特·撒克：《艾丽丝·门罗：书写她的生活》）1939年，艾丽丝8岁，母亲将她从下城小学转至镇中心的威厄姆公学，从此她每天长途跋涉，跨桥穿越过西威厄姆下城，进入相对繁荣的威厄姆镇，穿过镇中心，再到达学校。引用《皇家棒打》中的经典片段：\n那就是汉拉提和西汉拉提，中间有条河隔开了他们。这里是西汉拉提。在汉拉提，社会结构是从医生、牙医、律师到铸造厂的工人到小工厂的工人到马车车夫；在西汉拉提，从上至下则是由小工厂的工人与铸造厂的工人到大量的穷人家庭，比如说酿私酒的，妓女，还有不成功的小偷什么的。萝丝觉得她的家就跨在河上，因此哪里都不算，但那并不是真的。她家的店是在西汉拉提，因此他们也属于西汉拉提，就在主街扭扭曲曲的尾巴的尽头。\n河岸两边的巨大差异不仅仅是地理上的，更是经济、文化、社群层面的，这种强烈的阶级意识在幼年的艾丽丝内心打上了深刻烙印。\n1944年，艾丽丝通过高中入学考试，升入威厄姆高级中学。在另一个故事《半个葡萄柚》中，门罗仅以一句话开篇：“萝丝通过了入学考试，她走过了桥，进入了高中。”与此同时，门罗的母亲开始出现帕金森综合症的早期症状，家庭的狐狸养殖场也因受二战影响而最终破产。1944年至1949年是雷德劳家庭最困顿的时期。艾丽丝忙于照顾生病的母亲和年幼的弟妹，没有太多时间学习，但她会在考试前几天拼命熬夜背书。1949年，艾丽丝以优异的成绩从威厄姆高级中学毕业，并拿到了西安大略大学为期两年的奖学金，由此她得以离开故乡小镇，进入大学学习。\n西安大略大学—温哥华—维多利亚：离家与归家\n1949年，艾丽丝入读西安大略大学。那年西安大略大学总共招收了4000名学生，其中二战老兵占了差不多一半，而女性学生的人数则很少，比起战时大有减退之势。大部分女生都来自安大略省西南部的普通农户家庭，不少人都与艾丽丝相同，是靠着奖学金才得以入学。“只有靠奖学金支付她的学费，靠（家乡）小镇提供的奖励金买她的书，用300元的助学金做生活费；就那么多了。”（《乞女》）因此艾丽丝在学校勤工助学，有时也会为了一些额外的花销去卖血。英国文化研究的主要创始人之一理查德·霍加特曾在《文化素养的运用：工人阶级生活面面观》中首次提出“奖学金男孩”的概念，指出这样的身份标签暗示了一种文化背景的劣势，大部分奖学金男孩都来自下层劳动阶级家庭，仅凭超乎常人的学习天赋才得以进入大学学习，他们同时会具有矛盾的双重性：既希望保留原有阶级的根，又介意自己的背景，渴望与劳动阶级原本的群居属性分道扬镳。艾丽丝作为“奖学金女孩”也经历了同样的边缘感，正如霍加特一针见血指出的：“情感上被从自己原有的阶级中连根拔起，倍感孤独。”\n1950年，基于共同的文学爱好，艾丽丝与同学吉姆·门罗相识相恋。吉姆是富裕中产阶级家庭的长子，热爱艺术，听歌剧与古典乐，性格保守，言谈举止从容得当；而艾丽丝出身小镇的劳动阶层，口音明显，敏感又自尊，个性更自由化。后来，门罗在很多作品中都对这种因阶级差异而导致的文化隔阂进行了深刻剖析。比较典型的是在《乞女》中，艾丽丝化身为贫穷的来自西汉拉提镇的乡下女孩萝丝，吉姆则变成了温哥华岛豪宅里长大的富家公子哥帕崔克。为了去温哥华见帕崔克的家人，萝丝卖了更多的血去买新衣服，结果却被帕崔克家面朝大海的豪宅压抑得几乎无法呼吸：\n到处都是引人注目的大尺寸，以及不同寻常的厚度。毛巾很厚，地毯很厚，刀和叉的把手也很厚。到处都弥散着一股令人不安的绝对的奢华。在那屋里待了一天时间左右，萝丝就觉得泄了气，手脚无力。她鼓起力气拿起刀叉；那些炙烤得恰到好处的牛肉却让她不敢切割，难以下咽；她几乎连爬上楼梯都气喘吁吁。她以前从来不知道有些地方会如此地让人感到窒息，完全地扼杀生命力。虽然她原先也去过一些不太友好的地方，却都没有这一次的感受强烈。\n门罗，1968年。\n1951年，为期两年的奖学金结束，门罗不得已退学。同年圣诞节，吉姆为门罗做出牺牲，提前毕业以便能够和门罗结婚。婚后不久吉姆就去了温哥华的伊顿百货商店入职，门罗也随迁至温哥华，成了全职家庭主妇。门罗很快成为三个孩子的母亲。家务的职责几乎占据了她大部分时间并使她筋疲力尽，因此门罗遭遇了很长一段时间的创作“瓶颈期”。她只能在洗碗的时候构思故事，在洗衣房等衣服烘干的时候把文字一点点整理在纸上。在此期间，她曾向加拿大艺术委员会申请写作项目经费，没有成功。事后，门罗认识到她失败的重要原因是因为她在申请书上写想用项目经费请保姆，这样就可以有更多的时间从事写作；而一个男性作家申请经费时则会使用做“风土人情考察”之类更为堂皇的理由。\n1960到1961年，门罗因为写作需要短期租住了一位朋友家的办公室，并以此经历创作了名篇《办公室》：一个年轻女作家临时租了一间用于创作的办公室，却因房东无休止的偷窥与骚扰而被迫搬出。门罗后来还写作了《有关写作<办公室>》，将其称为“是我所写过最直接、最具自传性的一个故事。”门罗后来在《环球邮报》的访谈中说：“当我想到男性作家……当我走进一位男性作家的住宅参观他的书房的时候，我简直没法表达心中的敬畏之心。你知道的，就感觉到整座房子都是专门为他的写作而服务的。”但是女性作家呢？即便她可以关上门写作，社会的责备目光却仿佛无处不在。\n1963年，吉姆从伊顿百货商店辞职，全家搬至维多利亚城经营“门罗书店”。虽然创业艰辛，但书店很快就步入了正轨，家庭的经济状况大为好转。1966年，吉姆不顾门罗反对，购买了一个有五间卧室的大房子，门罗为此苦不堪言，因为这意味着她每天要花更多的时间做家务，更少的时间休息和写作。她后来在一次访谈中说：“我太累太失望了，我不再关心书店的事，自顾不暇。吉姆没有变，但是我改变了。”1968年，门罗终于出版了第一部短篇小说集《快乐影子之舞》，并在次年获得加拿大文学最高奖“总督文学奖”，维多利亚小城的居民震惊地发现，他们身边一个普普通通的家庭主妇居然是个隐藏作家。门罗的文学生涯渐入正轨，但她和吉姆之间的感情裂缝已无法修补。\n1971到1972年期间，门罗反反复复地经历了几次离家和归家，过程很痛苦，因为门罗很难把年幼的孩子留下，就像《孩子留下》中所描述的那样。分居期间门罗还在家附近租过一个小公寓，以便在早晨的写作结束后还能赶回大房子照顾中午放学的孩子。但最终，1973年9月，门罗永远地离开了维多利亚，留下了孩子，一个人踏上了返回安大略的旅途。故乡的土地，成为作家门罗最渴望的情感避风港和取之不竭的创作源泉，她也从此走上了真正意义上的职业作家之路。\n门罗，1979年。\n重返安大略：作家生涯的转折点\n门罗的传记作者罗伯特·撒克将1974年门罗接受哈里·保罗的访谈视为其作家生涯的重要转折点。首先，她从英属哥伦比亚省回到了故土安大略省，从此再没有离开。其次，门罗的第二任丈夫，也是曾经的校友杰瑞德·富兰克林听到了这次访谈，重新联系上了她，门罗因而离家更近了一步：回归休伦县。最后，麦克米伦出版公司的道格拉斯·吉布森也听到了访谈，开始热忱地跟随作家门罗，门罗下一阶段的文学生涯随之开花结果。门罗曾经创作过《家乡的那些地儿》（未出版），后来她将大部分内容改写进了《你以为你是谁？》。在这部短篇集中，门罗几乎完全以本人的人生故事线，即女性艺术家的成长为主线，记录了小镇女孩萝丝从离家求学、结婚生子，到再次走出家庭，重回故乡，最终成为经济独立、事业有成的新女性的全过程。\n1974年，门罗的第三部短篇小说集《我一直想对你说的事》出版，获崔林文学奖，同年出版了美国精装版。正是从这一时期开始，加拿大文坛有了“三个玛格丽特”的戏言：即劳伦斯·玛格丽特、阿特伍德·玛格丽特和并不姓玛格丽特的艾丽丝·门罗。\n门罗（左）和玛格丽特·阿特伍德，2005年。\n1976年，门罗和吉姆正式离婚，门罗与杰瑞德·弗兰姆林结婚，吉姆同年再婚。1978年《你以为你是谁？》出版，门罗二度获加拿大总督文学奖；美国版与英国版也随即出版，并入选当年布克奖短名单。1977年门罗获得了加拿大-澳大利亚联合文学大奖，第一次远赴澳大利亚访问。1981年门罗随加拿大作家代表团出访中国，并在广州度过了自己50岁的生日。1982年《木星的月亮》出版，同年《乞女》的挪威语译本出版，门罗出访挪威、丹麦与瑞典。同年首次门罗研讨会也在加拿大滑铁卢大学召开。1986年《爱的进程》出版，门罗第三次获得加拿大总督文学奖，门罗也成为玛丽安·恩格尔文学奖的首位获奖者。\n此后门罗的写作日臻成熟，基本以三年一本的速度稳定推出新作，同时也是《纽约客》以及各类文选集的常客，被评论界公认为当代世界最重要的短篇小说家，“我们这个时代的契科夫”这一评价更是广为流传。1990年，《我年轻时候的朋友》出版，获加拿大崔林文学奖。1994年，《公开的秘密》出版，次年获英国W.H.史密斯文学奖，同年9月，门罗再获莱南基金会文学大奖。1998年，《好女人的爱》出版，获加拿大吉勒文学奖与美国国家书评人大奖。2001年，《恨、友谊、追求、爱、婚姻》出版，获欧·亨利短篇小说奖及瑞文学奖终身成就奖。2004年《纽约客》推出门罗特刊，同年《逃离》出版，获吉勒文学奖。2005年，门罗被美国《时代周刊》评为“世界100名最有影响力的人物”。2006年，《城堡岩石上的风景》出版，这是一部介于回忆录和短篇小说之间的作品，一度让人猜想是否将是门罗的最后一本书。但2009年门罗再次出版《太多幸福》，获吉勒文学奖提名，为了避免和玛格丽特·阿特伍德竞争，门罗最终决定退出评选；同年门罗获得曼氏布克国际文学奖。2012年，《美好生活》出版，次年获崔林文学奖。\n2013年10月，艾丽丝·门罗成为诺贝尔文学奖历史上的首位短篇小说家，首位加拿大作家，以及第13位女性作家。\n2024年5月13日晚，艾丽丝·门罗病逝于加拿大安大略省南部霍普港的一家疗养院中，享年92岁。她在家乡写作，也最终逝于故土。\n《文化、身份与话语重构：艾丽丝·门罗及其短篇小说研究》，作者：周怡，版本：社会科学文献出版社，2022年2月。\n游走在虚构与非虚构之间\n无论门罗的作品多么接近自传与回忆录，门罗始终强调，一如她在《岩石城堡上的风景》前言中所写：“这些是故事。你可以说这些故事比通常的虚构性作品更加关注生活的真相。但别真以为它们是真的。”真实，在门罗的作品中，并不拘泥于历史记录上的真实，而更看重人心感觉上的真实。门罗在《信使》中如此写道：“现在所有这些我所记录下的名字，都在我心中和那些活着的乡亲们一样真实，那些消失的厨房，那些宽敞的大黑炉子上擦得光亮的金属装饰板，那些从来都没有真正晾干过的酸木滤水板，那些煤油灯发出的晕黄的光。”\n而在门罗最后的一部短篇小说集《美好生活》中，最后的四个故事被合成一组。门罗在序言“终曲”写道：“这本书的最后四个故事并不完全是故事。它们构成了一个独立的单元，感觉上是自传性的，但有时候，实际并不完全是。我觉得关于我自己的生活，我想要说的都在那些故事里，从最初到最后，直到心灵的最深处。”\n门罗。\n尤其在最后一个故事，也是小说集的同名故事《美好生活》中，门罗似乎是总结性地，密集地重访了自己的众多经典：《皇家暴打》中那种既不属于城镇亦不属于乡村的身份尴尬，《特权》里骚乱的小学和污秽的厕所记忆，《沃克兄弟的牛仔》中父亲与母亲之间价值观的差异与摩擦，《男孩与女孩》里女孩对女性空间和男性空间的第一次认识和挑战，《乌特勒克停战协议》中母亲的帕金森综合症和全家持久的羞耻感……最后，在这个杂糅了回忆与想象的故事中，类似《你以为你是谁？》中的小镇怪人奈特菲尔德夫人突然入侵了艾丽丝的家园。当她粗鲁地试图破门而入时，母亲拼着命地、紧紧地抱着才几个月大的女婴艾丽丝，躲在房间的隐蔽角落，害怕地不敢呼吸。事实上，故事的标题“美好生活”（dear life）是一个双关语，在故事中的出处是“拼着命”（for dear life），可是门罗在标题中巧妙地省略了一个介词，使得整个词语的意义发生了完全的逆转。\n这些熟悉而又温暖的记忆碎片，散落在门罗无数的故事中，事实、回忆、想象与感觉全都融合为了一体，通过虚构性的变形和再创作，与作家其他的作品相互重合、补充，彼此交相辉映，构建了一种亦此亦彼的开放性，也承载着人类经验的流动、不完整、变幻无常和“未知”。最后借用英国著名作家A.S.拜厄特对门罗的评价：“即便是在她写作生涯的最初阶段，她几乎也没有写过传统的那种‘结构结实’的小说。她的故事是片段性的，时空颠倒的，启示性的，但是它们通常能在很短的篇幅中表达出一种整体性，一种完整的生命体验，并指明背后所蕴含的哲理。”\n作者/周怡\n编辑/张进\n校对/柳宝庆",
  "url": "https://m.bjnews.com.cn/detail/1716258666169620.html",
  "source": "bjnews",
  "publish_date": "2024-05-21 10:31:06"
}