{
  "uuid": "1726281838168304",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1726281838168304",
    "title": "中秋：全家围坐在院子里，说着闲话，月光照在我们身上丨周末读诗",
    "desc": "中秋节，我乡下叫八月十五，时值秋忙过后，家家墙上挂着金黄的玉米，红薯、辣子摊了一地，秋阳寂历，满院飘溢谷物的香气。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/9/mapj20249141043572144072.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/9/mapj20249141043572144072.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/9/mapj20249141043572144072.jpg",
    "publish_time": "2024-09-14 10:43:57",
    "publish_timestamp": 1726281837,
    "pv_num": "10597",
    "zan_num": "8",
    "click_num": "470",
    "comment_num": "0",
    "share_num": "6",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-09-14",
    "update_time": "2025-04-19 02:56:56",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1万阅读"
  },
  "group": [],
  "id": "bjnews_1726281838168304",
  "title": "中秋：全家围坐在院子里，说着闲话，月光照在我们身上丨周末读诗",
  "content": "中秋：全家围坐在院子里，说着闲话，月光照在我们身上丨周末读诗\n2024-09-14 10:43\n中秋节，我乡下叫八月十五，时值秋忙过后，家家墙上挂着金黄的玉米，红薯、辣子摊了一地，秋阳寂历，满院飘溢谷物的香气。\n农家过节别无张致，也就是买几个月饼，几个苹果，盛在盘子里，等月亮出来了，便端放在当院炕桌上，敬献月亮。有讲究的人家，还点三支香。\n过去商店里卖的月饼只有一种，名曰五仁，里面尽是青红丝，那甜丝丝的凉总使我胃里莫名悲伤。月饼难吃，可我还是喜欢，因为是过节，感觉很特别，全家围坐在院子里，说着闲话，月光照在桌上，照在我们身上。\n撰文 | 三书\n长安一片月\n元 赵雍《澄江寒月图》\n《子夜秋歌》\n（唐）李白\n长安一片月，万户捣衣声。\n秋风吹不尽，总是玉关情。\n何日平胡虏，良人罢远征。\n立秋后，北方白天仍遍野骄阳，早晚却明显有些凉，夜里睡觉要盖被子了。暑假将尽，村里的妇人都忙着拆洗棉衣，浆洗被子，衣服和被里都是粗布，趁天晴晒干，用棒槌在砧上捶打，使其绵软才来缝制。\n那时东邻婆婆还活着，她最是手巧，剪窗纸，绣枕头花、鞋头花，她裁缝的衣裳，浆洗的被子，样样簇新舒齐。她家屋檐下有一方青石，农历七月天，长长的下午，她和她的婆婆，二人对坐，咚咚地捶着棒槌。\n《诗经·七月》曰：“七月流火，九月授衣。一之日觱发，二之日栗烈。无衣无褐，何以卒岁。”夏历七月，大火星向西滑落，虽然天气还很热，但须赶紧制备冬衣，因为说冷就要冷了。农业以衣食为本，两千五百年前先民的生活节奏，小时候我乡下还是依旧。\n东邻婆婆的捣衣声，虽然无复李白诗中的情景，但也颇有汉唐遗风。浆洗粗布的张罗，棒槌捶打的繁响，都使人感到岁序的紧迫。梧桐深院，夕阳暮蝉，那捣衣声，既有人世的安定，又有人世的凄凉。\n李白《子夜秋歌》，咏思妇捣衣，“长安一片月”，起句便伤心。城阙千重，孤月当空，夜凉让人想到死亡。城里的月亮，比乡村的月亮，更觉凄冷。\n月光下，远近参差，此起彼落，万户捣衣声。月光与声响，似共徘徊，“长安一片月，万户捣衣声。”清代王夫之曾说，此乃天壤间生成好句，被太白拾得。好句的意思，就是没有写作的痕迹，如万物自语。太白乐府往往如是，若不经意，信手拈来，便是天然妙韵。\n秋天的风，仿佛阵阵呼唤，景物忽然溃散，世界再次成为一个空地方。“秋风吹不尽，总是玉关情。”总是，这两个字，像思妇紧紧抓住的牵线，砧声在风中断续，在风中坚持。\n且看玉门关外，此时此夜，征夫是何情形。王昌龄《从军行》诗曰：“琵琶起舞换新声，总是关山旧别情。撩乱边愁听不尽，高高秋月照长城。”一样的“总是”，一样的关山别情，一样的秋月，只是塞外的更冷。\n“何日平胡虏，良人罢远征。”古代妻谓夫曰良人，所仰望终身者也。仅此一词，即有无限情思，无限绝望。结语问月，问天，问秋风，都没有回答。有人说删去末二句更觉浑含。此乃拙见。《子夜歌》四首，每结二语，正是太白高妙处，如这首秋歌，以诘问荡开，余情无穷，遗音无尽，岂可删去？\n《子夜歌》属吴声曲辞，相传晋有女子名子夜造此，声过哀苦，后人因为四时行乐词，谓之《子夜四时歌》。太白沿用旧题，春咏罗敷采桑，夏咏西施采莲，秋咏思妇捣衣，冬咏驿寄征袍，语言明快天然，音调流丽婉转，词愈近愈远，意愈浅愈深，讽咏久之，自得其味。\n长相思，在长安\n南宋 马麟《楼台夜月图》\n《长相思》其一\n（唐）李白\n长相思，在长安。络纬秋啼金井阑，\n微霜凄凄簟色寒，孤灯不明思欲绝，\n卷帷望月空长叹，美人如花隔云端。\n上有青冥之长天，下有渌水之波澜。\n天长路远魂飞苦，梦行不到关山难。\n长相思，摧心肝。\n长相思，乐府杂曲歌辞，例以“长相思”三字首尾，咏闺妇怨思，六朝诗人多有所作。太白此篇，尤为凄绝。\n“长相思，在长安。”开篇六字即美，太白诗中的长安，才真是长安。若换作别处，文字便觉不美，长安有古意，念出来字音也沉静。\n秋天是伤怀的季节。秋天的事物，或微细，或盛大，都很凄凉。“络纬秋啼金井阑”，络纬即莎鸡，俗称纺织娘。《诗经·七月》：“五月斯螽动股，六月莎鸡振羽，七月在野，八月在宇，九月在户，十月蟋蟀入我床下。”由草虫渐近，知岁之将晚。\n纺织娘的叫声仓啷啷，夏夜听起来繁华爽朗，到了秋天，叫声则变得哀细。黄叶飘飞，络纬秋啼，井栏顿觉荒冷。“微霜凄凄簟色寒，孤灯不明思欲绝。”室外如此，室内亦如此，微霜凄凄，竹席增寒，孤灯明灭，是寂寞的夜。\n思妇还没有睡，她睡不着。曹植诗曰：“盛年处房室，中夜起长叹。”子建以礼义自守，等待知音，此则不胜沦落之感。“卷帷望月空长叹，美人如花隔云端。”美人指意中人，可以是恋人，也可以如屈原的诗比喻国君。美人这句，风流闲雅，比美人还要美。\n“上有青冥之长天，下有渌水之波澜。天长路远魂飞苦，梦行不到关山难。长相思，摧心肝。”最后几句一气直下，如泣如诉，长歌当哭，怨而不诽，直追三百篇之旨。思妇与征夫，天各一方，死丧无日，无几相见，人生实难，该如何得脱？\n一帘风月闲\n元 佚名《仿崔白丹枫鸟鹊图》\n《长相思》\n（南唐）李煜\n一重山，两重山，山远天高烟水寒，相思枫叶丹。\n菊花开，菊花残，塞雁高飞人未还，一帘风月闲。\n这首《长相思》，有的版本在词调下，题作“秋怨”。词是秋天，亦有所怨，但吟咏相思，其意不在怨。\n太白乐府诗，李后主词，俱是当行本色，一段风流，浑然天成。两首《长相思》，太白乐府，高歌婉丽，元气淋漓，后主小令，清新低回，有蒹葭旷远之思。\n相思别离，首先是物理空间的阻隔。“一重山，两重山。”在古代，山河无比真实，隔水隔山，难通消息，那就是远。一重山已远，两重山更远，山外更有无数山。\n“山远天高烟水寒，相思枫叶丹。”山岭连绵，天高云淡，烟水迷离，眼前景物皆生寒意。霜风晓露，枫叶像一场大火，红遍山野。李白《长相思》其三亦曰：“相思黄叶落，白露点青苔。”黄叶丹枫，如被相思浸染，颜色的灼灼，是情浓，也是疼痛。\n下片写时间的阻隔。空间静止，属于物理；时间流动，属于心理。“菊花开，菊花残。”一个秋天过去了，可以这样转述，意思没变，但没有等待感。菊花开，菊花残，诗句的节奏和语气，传达出时间流逝的快慢，以及如何流逝。不是多少天，也不是一个秋天，而是思念者的心理时间，有时快些，有时慢些，有时明些，有时暗些。\n“塞雁高飞人未还，一帘风月闲。”塞雁飞过天空，飞得那么高，那么自由，人却迟迟不归。人没有回来，良辰美景，一帘风月，都为闲却。\n十岁那年的中秋节\n我们没法体会古代人的相思，如今，千山万水形同虚设，几乎已被科技超越，不再是阻隔。网络时代，不是游子不顾返，而是你根本就无处可去，无路可迷。每个人都在网上，又如同不在，既触手可及，又等于消失。\n月亦如是。眼前的月亮，不比屏幕上的月亮更近，也许更远。三十年前距离现在，不比三百年前更远，而是更近。然而对于我，故乡的月亮，长安的月亮，李白诗里的月亮，才真是月亮。\n记得十岁那年，中秋节前两天，父亲去眉县买了两筐苹果回来，是最好吃的“黄元帅”，酸酸甜甜。两筐苹果就放在堂屋门口，香气扑鼻，等着村里人来买，可是翌晨下起了雨。\n秋雨淅沥，直到中秋节晌午，雨还不见停，父母都很发愁，苹果的香气也暗淡了。村里一片寂静。我和弟弟不再往柜子里偷藏，都百无聊赖地坐在门口等雨停。\n午饭后，雨真的停了，半下昼太阳出来，村里很快听见人声。我家院子里积水平漫，泥地很滑，父亲从檐阶边往头门口，每隔一步摆一块砖，好让买苹果的人走进来。\n没有人来。天快黑了，我们仍在等，侧着耳朵听。“我来买苹果了！”是月圆婶的声音，只见她趔趄着胖身子，小心踩着砖块，连说带笑地走过来，母亲慌忙迎上去扶她。\n东邻婆婆，斜对门二伯，花四嫂，菊婶，好多人都来买，天黑前两筐苹果全卖了出去。晚饭后，我们全家坐在檐阶看月亮，那晚的月亮很圆，很明。\n作者/三书\n编辑/张进 宫子\n校对/赵琳",
  "url": "https://m.bjnews.com.cn/detail/1726281838168304.html",
  "source": "bjnews",
  "publish_date": "2024-09-14 10:43:57"
}