{
  "uuid": "1668839817169999",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1668839817169999",
    "title": "遭遇阅读滑铁卢后德国的“救读”运动",
    "desc": "在“我们看见的童书市场”系列，我们邀请了不同的作者来谈谈他们在不同地区看到的影响童书发展和儿童阅读的社会性因素。上期是在日本攻读儿童文学博士的孔阳新照介绍了她看到的日本童书市场。本期我们来看看一位在德国生活了多年的妈妈对德国童书市场的观察。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/11/mapj20221119143654799398.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/11/mapj20221119143654799398.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-11-19 14:36:52",
    "publish_timestamp": 1668839812,
    "pv_num": "5327",
    "zan_num": "166",
    "click_num": "150",
    "comment_num": "0",
    "share_num": "11",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-11-19",
    "update_time": "2025-04-19 02:09:32",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "5327阅读"
  },
  "group": [],
  "id": "bjnews_1668839817169999",
  "title": "遭遇阅读滑铁卢后德国的“救读”运动",
  "content": "遭遇阅读滑铁卢后德国的“救读”运动\n2022-11-19 14:36\n在“我们看见的童书市场”系列，我们邀请了不同的作者来谈谈他们在不同地区看到的影响童书发展和儿童阅读的社会性因素。上期是在日本攻读儿童文学博士的孔阳新照介绍了她看到的日本童书市场。本期我们来看看一位在德国生活了多年的妈妈对德国童书市场的观察。\n作者海芬移居德国十多年，身为海外华人家长，她一直注意观察德国的自由式教育与东方的家长制教育之间的差异和兼容问题。在这篇文章中她介绍了德国在幼小阶段的阅读出现滑坡后所开展的一系列从国家到社区再到班级的“救读”运动，从社会层面来看取得的成效不错，但她认为真正的“救读”仍然取决于家长在家庭中对孩子的阅读引导。\n德国社会对书的敬畏和喜爱\n德国历来被称为诗人和思想家的国度，这一传统至今仍深深影响着德国社会对书的敬畏和喜爱。谈到书，德国人常常会引用西塞罗的一句话：“一个没有书籍的房间就像一个没有灵魂的身体”。传统的德国家庭在客厅的一角总会有一个位置是给书架的，一些知识分子家庭甚至至今不设电视。统计数字显示，大约61%的德国成人有经常阅读的习惯，人口只有8300万的德国，是世界上第二大读书市场。互联网普及之初，关于书本是否会消失的讨论，从德国社会来看，其答案是否定的。\n德国的电子书市场一直不超过6%，近80%的成年读者倾向传统的纸本阅读，其中43%以上的人是非纸不读，德国的人均书店密度更是居全球之首，纸书一直是德国人最喜欢送的圣诞礼物之一。读书，读纸书，在数字阅读的同时不丢弃纸本阅读，在许多德国人看来，就像汽车时代仍坚持自行车骑行一样， 是从小就有的习惯，是一种生活的态度和情结。\n德国汉堡温特胡德区图书馆童书区的有声书书架。（本文作者供图）\n德国人在幼儿和青少年阶段的阅读培养方面，极度强调纸质阅读，特别有意识地避免让孩子过早接触声光电的阅读媒介。绝大部分育儿专家不建议孩子在2岁之前使用非纸本阅读，3-6岁的小朋友，专家建议总体不要超过每天30分钟的电子媒体使用时间。在中国备受欢迎的声光电智力玩具，德国人很少会选来做礼物送给3岁之前的宝宝。就连有声读物和音乐，他们也建议不要让孩子一直沉浸其中，一是怕过度刺激尚未发育完全的听力器官，二来也是认为，大脑需要有一个休息时间来处理输入的信息刺激。近年来欧美关于数字媒体对大脑影响的最新研究也从反面论证了德国人保守阅读观的正确性：数字媒介会让大脑更倾向浅层次的信息处理，电子交互和娱乐弱化大脑对复杂信息的处理，比如数学和自然科学的内容。\n如果要提及有德国特色的儿童读物，20世纪60年代由自称有读写障碍的图书作者和广告插画家阿里·米特古奇首绘的Wimmelbuch（密集绘本书）首当其冲。这类书中国近几年也在频繁引进，比如童书品牌浪花朵朵出版的《四季时光》，接力出版社出版的《好忙好忙小镇》，它们被称为德国专注力绘本。\nWimmelbuch的本意是密密麻麻堆积的意思。德国人特别崇尚这一类绘本，认为它可以启发孩子的观察力，发现寻找不同的要素和细节，同时也可以借由这个过程中对细节和画面进行自由描述，激发他们的想象力和表达力。密集绘本书没有标准读本，一千个孩子就会有至少一千种不同的诠释与想象。\n密集绘本书《好忙好忙小镇》实拍图。（图源：接力出版社）\n其次，以工程技术和工匠精神闻名世界的德国，幼儿科普读物的普及程度更高。美国在20世纪60年代和70年代推出的“Why and How Wonder Books（神奇书籍）” 系列，自60年代初引入德国，就被德国人发扬光大，成为德国最受欢迎的儿童百科读物，如今在世界100多个国家以45种语言发行的其实已经是德文版（was ist was）的翻译了。这些读物一般都是从日常身边的情景出发，以图文结合的方式，和儿童对话的口吻，向他们解释身边的世界及其背后的原理，深入浅出，让孩子们知其然也知其所以然。\n另一家在德国领先的儿童出版社Ravensburg，它在1998年自创的系列“Wieso,Weshalb,Warum”近些年来也被引到国内，被翻译为“妙趣科学”，他们对2-4岁、4-7岁和8岁以上的孩子进行了细分，每本书都配上非常巧妙的开合互动设计，一本书也是令孩子看了再看。\n德国汉堡温特胡德区一家书店里的幼儿科普读物展示架。（本文作者供图）\n德国还有一种10×10cm、最多24页的名为pixi的方形小图书。该书的原型最早也是来自美国，但是又在德国人手里发扬光大，20世纪70年代以前出版的书，现在都已经被列为爱书人士的收藏对象了。\n这种书一般以科普短文和小故事为主，因为小，非常适合携带，价格也便宜很多，通常不到1欧元，每个家庭都可以承受，但是内容一点也不缩水，所以备受欢迎，是德国政府和助读机构赠送鼓励家庭阅读的重要读物之一。\n这种方形小图书售价不到1欧元，在德国家庭中很受欢迎。但近年来有一些变化，有的开本会稍大些，也贵一些，价格不到2欧元。（本文作者供图）\n阅读教育的滑铁卢和全民自发的“救读”运动\n尽管如此，爱书的德国近年来也遇到了阅读教育的重大滑铁卢。2001年，在 OECD（经济合作与发展组织）国家组织的国际学生能力测试（PISA）中，德国学生在阅读、数学和自然科学三个方向都低于参与测试的31个国家的平均水平，举国震惊。而这之后每3年一次的测试，德国的成绩虽然总体呈现改善趋势，但是也一直在排名榜的中下游徘徊。以最近2018年有79个国家参加的国际学生能力测试结果为例，中国不仅荣登榜首，中国参与测试的学生中，即使最弱的孩子，其阅读理解能力都超过了本次测试的平均水平，而德国学生的阅读能力平均水平则在中等略偏上，德国阅读能力最强学生的水平在同一组别中中等偏下，与2015年相比又有了明显的下滑。\n自然，单单一个国际学生能力测试并不能反映一个国家教育水平和学生总体素质的全貌，但是过去十来年间多家机构针对德国适龄入学儿童、小学毕业生和中学毕业生学习质量的研究，不仅没有得出可以反驳国际学生能力测试的结果，反倒呈现出更让人担心的状况：约20%的适龄入学儿童不会流利，甚至完全不会说德语，这一部分孩子主要来自外来移民群体；20%左右的四年级小学毕业生，语文和数学不达标，这里也包含了相当一部分来自经济弱势的非移民家庭孩子；而15岁的初中毕业生中，竟然有20%左右的人甚至达不到四年级小学毕业生的阅读标准，属于联合国定义的 “功能性文盲”—— 意思是，这些人虽然受过教育，具有一定的“阅读、书写或计算能力”，但是不能利用这些能力来处理某些日常生活事务，这显然极不符合21世纪欧洲发达国家该有的状态。要保持德国下一代人口的教育水平，保持德国在21世纪全球经济中第一梯队的地位，改善幼小阶段的阅读现状已经刻不容缓。\n德国全民阅读的基础本来就不错，被敲响警钟之后，可以说是掀起了一场全民的自发“救读”运动。政府、社会组织、媒体、商业机构、学校，甚至很多个人，都纷纷尽己所能，花样发力，以期改善现状。其中特别值得一提的是2011年由联邦教育部资助，德国阅读基金会（Stiftung Lesen）执行的全国性“阅读起航（Lesestart）”项目。该项目是德国目前规模最大最普及的以幼小阅读为核心的倡读项目。\n追根溯源，德国的“阅读起航”其实是参考了英国20世纪90年代开始的“阅读起跑线计划”，向婴幼儿父母分阶段免费赠送基本幼儿读物和亲子阅读指导，旨在提高父母对阅读，特别是亲子阅读的重视，帮助其认识到阅读在婴幼儿早期教育中的重要性，并提供实际的帮助，为他们创造更便捷的亲子阅读基础环境设施和可行性指导。\n德国布利隆（brilon）图书馆的儿童角。（图源：布利隆图书馆官网）\n“阅读起航”在德国的雏形来自德国老工业基地北威州一个人口不足3万的小镇布利隆（Brilon）。2006年，该市图书馆与德国成立于1988年的阅读基金会 (Stiftung Lesen) 合作，以英国模式为参考，发起了一个名叫“布利隆读书宝宝”的试验性项目，每一个有婴幼儿的家庭可以在市图书馆及其合作的儿童医院或诊所、助产师等多个相关机构和群体那里免费领取一个读书礼袋，里面装的是一份包含了婴幼儿早期语言发展资讯的小册子，一本德文绘本和一份本地图书馆的幼儿阅读服务简介。\n第二年开始，他们向土耳其家庭提供双语资料，以便非德文母语的家庭可以更好理解和参与这个项目。他们的同期跟踪调查显示，这一项目在新手父母中的接受度和好评度都很高。同年底，萨克森州学习其经验，拨出专款，成立名为“阅读起航（Lesestart）”的倡读项目，包括海德堡在内的其他几个城市陆续加入，并在此基础上形成了跨地区的幼小阅读推广网络。\n2008年，在这一推广网络的推动下，德国联邦教育将阅读起航项目纳入联邦体系，给予联邦专项经费，委托德国阅读基金会为直接合作和指导单位，在全国16个州市推广执行，并计划8年内在全国发行4500万份幼小分级阅读礼袋。\n与此同时，各地图书馆、出版机构、书店、教育系统也都纷纷推出自己的面向更广幼儿和学生群体的倡读活动和助读产品。一些商业机构也都以合作或赞助商机构的角色纷纷加入，比如德国铁路公司推出阅读旅行包计划，为经济困难地区的社区机构和学校免费提供幼小和青少年读物；甚至麦当劳也把推荐的幼小读物纳入儿童套餐的赠品中。\n德国幼升小的政策是鼓励孩子零知识入学，学前阶段的阅读是软需，没有强制性，更不存在质量检测的问题，小学和小学以上的阅读才有质检的刚需。流行的说法是生怕已有基本拼读和算术基础的孩子在第一年会觉得无聊，而丧失了学习的兴趣。不过，伴随着德国基础教育总体水平的滑坡，这一普识也正遭受越来越多的质疑。\n在线平台Antolin的首页图。\n为了吸引小学及以上孩子们积极参与阅读，提高阅读质量，一些机构也尝试了奖励制。其中一个叫做Antolin的在线平台是目前最普及的一个。该平台是在拜仁一个村小学老师2001年为自己学生建的阅读理解网页的基础上发展起来的，后来被德国最大的出版集团之一韦斯特曼出版集团（Westermann）收购，逐渐完善扩展。\n目前该平台上有超过10万本的儿童青少年读物，从百年经典读物到最新出版的热门书，孩子们都可以在该平台找到对应的阅读理解题库。一般每一本书是10或15个问题，根据阅读级别不同，题目的分值也不同，一年级书目一分一题，二年级二分一题，以此类推到9年级。孩子们可以和老师和家长约定好个性化的奖励，孩子们可以集体阅读来攒分，也可以以个体的名义来攒分。我的孩子班里当时是全班攒到3000分，老师请孩子们吃一次冰淇淋，也有班级要老师添置一个课间活动的足球，孩子们每突破一个千分大关，老师就当着全班郑重颁发证书，期待通过正面鼓励和可视化的方式，来促进孩子们对阅读的兴趣和坚持。\n可以说，为了让德国的下一代不输在“幼小阅读的起跑线”，德国社会在起跑线附近和沿路以德式“匠心”打造了很多设施完备的助跑区和训练站。\n助读努力收效甚微背后的社会因素\n不过，从2018年国际学生能力测试结果来看，德国孩子的阅读水平纵向是有所提升，但是横向比，并无太大进步。这不能说这些助读努力收效甚微，而是这背后有许多复杂的社会因素相互牵扯。\n简单抽象概括起来，联邦德国“六八运动”之后自由主义教育思潮一直占据主导，阅读作为教育的一部分，国家和社会固然可以从宏观层面去影响，比如制定法规政策去督导幼儿机构和学校将幼小阅读纳入到日常的课程设置中，但是，学校和幼儿园却不能够强迫每个孩子一定达到这个目标，换句话说，如果家长自己不推动，学校就不会给孩子们任何压力。\n德国社会良好的社会保障制度，社会多元的就业出入，以及普通蓝白领差距甚微的收入结构，在全社会形成了一种普遍的不以成绩论英雄的氛围。但是私底下，那些受教育程度比较高的中产及精英阶层，绝大多数人对孩子的成绩以及中学去向还是十分在意的；少数的自由派家长虽然挑选了随孩子兴趣发展的改革派学校，但是，他们在家里反倒是比普通家长更投入，更注重阅读。疫情的头两年，德国多次关闭学校，孩子们被迫在家远程学习，多个机构的调查发现，那些在家有良好阅读习惯的孩子，不仅没有受到疫情停课的负面影响，他们的阅读成绩反倒是提高了，受到负面影响的大部分是在家没有阅读习惯，或者疫情期间，父母没时间精力和意愿去关照学习的孩子。\n从具体的社会大环境来看，德国在过去30年里，几乎每10年都会有一次因为难民潮引起的人口结构和因为经济危机导致的经济结构大震荡。而每一次震荡，都直接在教育领域引发后遗症。上世纪90年代南斯拉夫内战，德国吸纳40多万战争移民，2000年前后德国经济结构调整带来的大规模失业，很多中产家庭遭遇了经济社会地位的滑坡，其对孩子教育投入也因此受到直接的负面影响；2015年前后德国接受了超过100万的难民，由此激增的数十万非德语未成年人，给本来就已经不堪重负的幼儿园和学校系统带来极大挑战。\n在德国教育系统过去30年来积累的结构性顽症之一，就是从幼儿园开始一直延伸到中学的严重师资匮乏问题。2019年的统计数据显示，德国该年幼儿园和小学的师资缺口至少是10万。中国互联网上颇多对德国幼小阶段“寓教于乐”和“通识教育”的赞美之词，但是，愿景是美好的，现实很“骨感”。我的孩子2岁前进入全托幼儿园，当时很打动我的一个细节就是幼儿园布置得十分温馨的阅读角。但是很快发现，四个老师们管好了24个孩子的吃喝拉撒睡和玩，其实已经没有什么时间和精力，安静地与几个孩子一起，坐下来，捧一本书来读。孩子的阅读基本上是靠自己在家完成的。\n当然，这种批评不是全盘否定德国幼小教育，毕竟阅读只是育儿甚至育人这个庞大系统工程的一个部分，还有许多其他的活动，对孩子身心智发展有重要影响，比如玩耍，运动，手工，自然，人际互动，甚至最基本的吃喝拉撒和休息，都不可忽视。综合来说，德国的幼小教育还是比较科学、专业和人性化。只是阅读的软肋严重影响了孩子们后续教育的根基。德国教育界也意识到了在幼儿园阶段强化阅读的重要性和紧迫性，但是，师资力量的严重缺乏是赤裸裸的现实，国家也不可能强迫以市场化经营的幼儿园去执行不可能的任务。\n对于大部分德国小学来说，他们一直处在勉强完成规定教学要求的窘境里，根本没有精力和人员，再从学校层面，在教学大纲里，额外加进去强化阅读的课时。这种情况下遇到一位重视阅读的老师就很幸运。我的孩子的德文老师为了弥补教学安排中阅读的缺乏，会在孩子们吃早饭的15-20分钟里，精心挑选有价值又是大部分孩子会喜欢的书，充当人工阅读机，声情并茂地将孩子们带入美妙的故事世界里。希望借此，“在孩子们心里播下一点爱书的种子”。但是，老师曾和我说，那些听得最入神的孩子，往往是那些在家里就已经有很好的阅读习惯的孩子。\n其实，如果我们留心各国有关幼小阅读的研究结果，就会发现，德国的幼儿阅读实践不是一个个案，虽然各个国家在阅读上都有来自国家和社会层面的努力，但是到最后，家庭的教育理念、阅读意识以及实际介入的程度，才是最关键的。\n参考资料：\n1.\nhttps://www.buchreport.de/news/studie-die-mehrheit-der-deutschen-liest-regelmaessig/\n2.\nhttps://www.oecd.org/ueber-uns/erfolge/deutschlands-pisa-schock.htm\n3.\nhttps://www.lesestart.de/\n作者/海芬\n编辑/申婵\n校对/柳宝庆",
  "url": "https://m.bjnews.com.cn/detail/1668839817169999.html",
  "source": "bjnews",
  "publish_date": "2022-11-19 14:36:52"
}