{
  "uuid": "1705463512168830",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1705463512168830",
    "title": "《一个拣鲨鱼牙齿的男人》：在诗中纯真如初",
    "desc": "在过去的二十年里，书评周刊都陪伴着读者的阅读旅程，共同在这条思想之路上留下足迹，今年，我们再次从一整年的好书中遴选出了12本值得阅读的优秀书籍，秉持着“公共立场、专业品格、独立精神、现实情怀”的原则，作为这一整年阅读时光的刻度与记忆。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj20241171151511676216.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj20241171151511676216.jpeg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj20241171151511676216.jpeg",
    "publish_time": "2024-01-17 11:51:52",
    "publish_timestamp": 1705463512,
    "pv_num": "33612",
    "zan_num": "1013",
    "click_num": "425",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-01-17",
    "update_time": "2025-04-18 06:41:53",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "3.3万阅读"
  },
  "group": [],
  "id": "bjnews_1705463512168830",
  "title": "《一个拣鲨鱼牙齿的男人》：在诗中纯真如初",
  "content": "《一个拣鲨鱼牙齿的男人》：在诗中纯真如初\n2024-01-17 11:51\n在过去的二十年里，书评周刊都陪伴着读者的阅读旅程，共同在这条思想之路上留下足迹，今年，我们再次从一整年的好书中遴选出了12本值得阅读的优秀书籍，秉持着“公共立场、专业品格、独立精神、现实情怀”的原则，作为这一整年阅读时光的刻度与记忆。\n时间需要被记忆，时间需要被度量，而阅读无疑是将消逝的时间保存在记忆中的理想方式。阅读保证了我们以思考的维度来覆盖世界，通过阅读，我们将观察到的、看到的、经历到的事件融入自己的头脑，将流逝的时间烙上印记。它填充着我们的人生，也不断丰富着时光的意义。\n2023新京报年度阅读推荐特刊。\n接下来，我们将逐一在书评周刊推送这12本被评委和编辑部选择的好书。本篇为诗人胡续冬的《一个拣鲨鱼牙齿的男人》。\n《一个拣鲨鱼牙齿的男人》\n作者：胡续冬\n版本：雅众文化·北京联合出版公司2023年9月\n胡续冬，本名胡旭东，人称“胡子”，生于重庆乡间，后移居湖北。曾任北京大学外国语学院世界文学研究所副教授、北京大学巴西文化中心副主任。研究领域和方向包括：比较文学与世界文学，现代主义以来的世界诗歌，拉丁美洲文学。出版有诗集《日历之力》《旅行/诗》《白猫脱脱 迷失》《片片诗》《一个拣鲨鱼牙齿的男人：胡续冬诗选》，随笔集《去他的巴西》《浮生胡言》《胡吃乱想》，译诗集《心呀，你在等什么？》《花与恶心：安德拉德诗选》。曾获刘丽安诗歌奖、柔刚诗歌奖、明天·额尔古纳诗歌奖、珠江诗歌节十年大奖，被誉为“70年代出生诗人的代表性人物”。\n致敬词\n诗，如其人。胡续冬真正做到了这 一点。在这部诗人生前编订、逝后出版的诗集中，我们可以真切地看到一个鲜活如初的人，仿佛今天下午，在某个街角，我们就会与他再次相遇。这个人是 对“英俊”一词纠结万分的“丑男孩”；是为抵御“迎面撞来的厄运”在海边拣鲨鱼牙齿的中年男人；是无限疼惜女儿的父亲；是多年不忘亡友的知己朋友；是对“善”有着高度自觉，又有勇气不避人性之“恶”的坦荡灵魂。\n我们致敬诗集《一个拣鲨鱼牙齿的男人》，它热烈狂放的诗性是语言之美的绝佳体现；我们更加致敬诗人胡续冬，我们致敬他的“真”，致敬他自由如风、坦诚如镜的心灵，让我们可以照见自己，更好地看清自己。\n答谢词\n今天在这里帮他领取新京报年度阅读推荐这个荣誉，非常荣幸。2021年夏天，他的声音戛然而止。两年多过去了，很感激大家没有忘记他，还把这份荣誉给他。\n我思考了很久，如果他自己能来的话，他会说些什么。可能会很谦虚地开玩笑说自己只是来打酱油的，可能会回顾一番自己和新京报创刊就开始的缘分，可能会替诗歌表示感激。毕竟现在读书的人都越来越少了，读诗的人就更少了。\n不过不管怎么样，任何时代人们都需要发出自己的声音，诗歌也是声音的一种。就像他在这本诗集里所写的那样，希望所有人都能像亮出成千上万颗鲨鱼牙齿那样，用自己的方式，对这个世界发出自己的声音。\n——阿子\n阿子在2023新京报年度阅读盛典现场。\n对话阿子\n这本书\n他的诗比看上去阅读门槛要高\n新京报：《一个拣鲨鱼牙齿的男人》这部诗集“本来应该在2019年就面世，因为种种原因延宕至今”。就你所知，诗集出版过程是遇到了什么问题吗？\n阿子（胡续冬夫人）：\n这部诗集最早是胡续冬应西渡老师之约编辑的，当时应该是要作为一个系列丛书在另外一个出版社出版。他其实选编得很仔细，可惜当时没有留下他选编的理由，现在也无从得知了。出版过程中确实有一些问题，不过可能也是诗歌出版当中常见的问题，就先搁置了下来，当时他对西渡老师还感到相当愧疚，有负嘱托。\n新京报：关于这部诗集，你的阅读感受有可能和其他读者有所不同。你读这本诗集是怎样的感觉？总的来说，你如何评价这部诗集呢（如果可以这么说的话）？\n阿子：\n我是一个特别不合格的诗歌读者，他很快也意识到了这一点，当然他写好的诗都会给我看，但是我并不确定我的反应是不是他期待的。可能给我看的意义，和白居易给老妪看看的意义差不多？因为我自己不写诗，基本上也很少读诗，读他的诗就像跟他日常对话，就是生活的一部分，换个媒介、换个方式而已。他对自己的诗是非常有自信的，毕竟是会写“我的诗所到之处，清风明月不用一钱买，所有被映现的事物/都将获得开怀大笑的汉语的容颜”的句子的人。这句诗冷霜提议镌刻在他的墓碑上，最后确实大家也这么干了。\n至于我读这本诗集的感觉，可能就是纯索引派的读法吧，也可能就是跟他聊天的感觉。因为很多触发某首诗的场景，我也在场，比如《白猫脱脱迷失》《二崁船香》等，我和大家不一样的就是目击了一首诗诞生的几乎全过程——但是最终写出来的场景里是没有我的，他一般都自己躲起来偷偷写出来。我们最早住在北大一个类似于宾馆标准间的宿舍里，我专门布置了一张像图书馆里上自习一样的大桌子，我们俩面对面，一人一台电脑。但是这个布置，对他来说干活可以，写诗不行。写诗必须自己一个人。所以他有很多诗都是旅行途中所作，他也戏称自己是“旅行诗人”。还有一些诗，本身就是他写给我的，所以我会知道个中缘由。比如《七层纱之舞》就是他看我每天晚上的护肤步骤，觉得实在太繁琐了，就写了那么一首诗。还有《大航海时代》，是因为我那段时间特别喜欢玩《大航海时代4》，他在武汉出差，也是港口城市，就以此为题写了一首诗。还有一些写于我们相识之前，那部分对我来说就是他的过去，只不过加上了一些滤镜。\n我很难说来评价这部诗集，只有一些很复杂的感受。我很害怕他被“盖棺定论”，但是又知道这是不可避免的。我也想要他有更多的读者，但是也必须承认，他的诗比看上去的阅读门槛要高。我希望他能被很多人记住，但是也知道遗忘才是注定的命运。大概这部诗集可能至少可以给想要了解他的人一个入口吧。\n新京报：诗集中有很多首是赠送给家人、朋友、学生的，这也是这部诗集格外动人的地方。你如何看待这部分写作？\n阿子：\n因为写诗本身就是他生活的一部分，所以他也会把生活的方方面面写到诗里。这样说，可能大家会有一些想象，不过其实就是非常日常，只不过是他写诗而已。他不在以后，我还找出了一些没有收入诗集的题献给朋友的诗，给他们看，他们都很开心，“原来胡子也是写过我的”。这个反应大家应该都差不多，不管怎么说，收到一首诗作为礼物，还是会非常愉快的。他就是有本事让大家都成为他的题材，然后还都挺开心。\n这个人\n一个倾尽全力生活的人\n新京报：阅读这部诗集的最明显感受，也许就是很容易经由胡续冬老师的诗而直见其心，他的诗是透明的，各种心绪不隐幽，也不婉转，诗人明显不想这样写，而是坦然地给出，读者直爽地接收他的文字和文字指向的所有东西。就你所知，胡续冬老师对“诗”有怎样的个人定义？\n阿子：\n其实还是有些密码需要解读的，不过他确实是个非常坦率的写作者。我们从来不交流这类话题，我也不会特别去关心他怎么定义“诗”，我只是习惯了“写诗”这个属性就是他的一部分，非常自然，所以我确实无法回答这个问题，抱歉。\n新京报：诗与“人”这一整体不可分割。胡续冬老师在日常生活中是一个怎样的人？\n阿子：\n他在日常生活中就是很普通的一个好人，对家人充满爱，对朋友热心，热爱所有的小动物，还特别喜欢用“识花”丰富他的植物知识。喂流浪猫的时候摇猫粮罐子非常用力，为了拍一张猫咪美照会做极大的努力。搬砖很努力，做事情就一定做到最好。尽力帮助所有有需要的朋友，喜欢跟保安和保洁阿姨聊天，能认出喂过的每一只流浪猫，不过对人有点脸盲。总之是一个倾尽全力生活的人。\n采写/张进\n编辑/罗东\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1705463512168830.html",
  "source": "bjnews",
  "publish_date": "2024-01-17 11:51:52"
}