{
  "uuid": "1701597014168337",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1701597014168337",
    "title": "芮兰馨：打开尘封的成昆铁路建造记忆",
    "desc": "当这批工人不再提起成昆铁路时，关于成昆铁路的记忆才会真正浮现。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/12/mapj20231231750131583054.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/12/mapj20231231750131583054.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/12/mapj20231231750131583054.png",
    "publish_time": "2023-12-03 17:50:13",
    "publish_timestamp": 1701597013,
    "pv_num": "13436",
    "zan_num": "1107",
    "click_num": "588",
    "comment_num": "0",
    "share_num": "7",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-12-03",
    "update_time": "2025-04-19 06:27:22",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.3万阅读"
  },
  "group": [],
  "id": "bjnews_1701597014168337",
  "title": "芮兰馨：打开尘封的成昆铁路建造记忆",
  "content": "芮兰馨：打开尘封的成昆铁路建造记忆\n2023-12-03 17:50\n当这批工人不再提起成昆铁路时，关于成昆铁路的记忆才会真正浮现。\n2019年新冠疫情之前，芮兰馨开始多次前往武汉的外公家中，为他做口述记录。她的外公是新中国成立后第一批铁路工人之一，曾于1964年至1970年间参与修建成昆铁路，那个长期被外界认为不可能修成的“奇迹”。后来，他又先后在湖南、贵州修铁路。退休之后，他常年对着窗户自语，像是被永远困在了某个时空里。\n这些都引起了芮兰馨的注意。自小成长在铁路大院的她对铁路并不陌生，但祖辈父辈的铁路修建经历却在无形中形塑了她的家庭与生活。少有男性身影的大院环境、外公的精神创伤、铁路区的混乱无序……这些都让她觉得疑惑，如今关于铁路的叙事似乎是不完整的。在现代性化身的背面，铁路究竟还埋藏了多少与“进步”背道而驰的真实故事？\n外公离世后，她开始重走成昆铁路老线，并去到全国多地寻访当年曾参与修建成昆铁路的工人。三年时间里，她前后拜访过60多位老工人，拍下了珍贵的影像记忆留存。这个过程中，被尘封的成昆铁路建造记忆也被徐徐打开。\n本文出自新京报·书评周刊11月24日专题《火车进站》的B06-B07。\nB01「主题」火车进站\nB02「主题」图书棱镜中的铁路\nB03「主题」专访李思逸 为什么铁路常被视作现代化标准？\nB04-B05「文学」芮兰馨：打开尘封的成昆铁路建造记忆\nB06-B07「文学」芙洛格·法罗赫扎德 裂隙中的最高火焰\nB08「历史」专访马啸 回到地方政治经济语境中理解铁路\n成昆铁路只是六年时间的一个交汇处。在这个交汇前后，卷入其中的人会面对各自的困境与转机、迎上时代的变动。而关于成昆铁路的集体语言又是那么的密不透风——“成昆铁路修不好，毛主席骑毛驴都要来”“哪怕把其他铁路的铁轨拆了，都要修成昆铁路”……这些语言不只影响着后来者的印象，甚至统摄着参与其中的人的记忆。他们每个人能应用的语言都非常有限，只能讲述博物馆里的语言、纪念馆里的语言，但唯独没有自己的语言。\n但六年一瞬，那些无法言说的才真真切切延续在一个又一个人的生命长河中。有些人永远留在了那个时空，有些人幸免于难走上了不同人生，有些人曾历经风云却晚景凄凉，而有些人终其一生只想守着废墟不愿往前张望。\n当这批工人不再提起成昆铁路时，关于成昆铁路的记忆才会真正浮现。\n以下是芮兰馨的讲述——\n成昆铁路口述受访者。他们在看着镜头后的我，也在看着屏幕前的你，这是他们的故事，那些被遗忘又等待复活的故事。\n封面背景素材及文中图片均由受访者提供。\n采写 | 新京报记者 申璐\n口述 | 芮兰馨\n芮兰馨，1990 年出生于湖南，四川大学艺术学理论博士，现为独立研究者、写作者，主要关注创伤历史与记忆研究。\n文明的另一面\n我小时候生活于湖南衡阳的一个铁路大院，家人也大都在铁路系统工作。对我来说，铁路从来不只是一个交通选择，它就是我的日常生活。上小学时，我几乎每天都要走铁路线去上学，听着火车的鸣笛声入睡，大院的孩子也都从小就熟悉怎么躲火车。印象中，大院里几乎没有什么男性角色，他们常年四散在全国各地的工地上，小时候每年暑假，我都会和母亲坐火车去父亲所在的工地探亲，坐火车也是常事。那些遥远的假期，我在辽宁、河北、陕西的乡村短暂住过。\n“铁路”在我儿时的记忆中还意味着一个“单位”。在改制前，我们去工地探亲可以享受硬座免票，就连小学班主任在春运期间买不到车票，可能都会拜托我们去和家里人说。直到20世纪90年代末，国家开始实施国企改制。当时的我并不知道“改制”意味着什么，但依稀记得大人们说我们不再是“铁路单位”了，坐火车也要买票了。我还记得那天大院门口新挂了一块非常大的铝合金牌子，上面写着“中铁五局机械化公司”。我盯着牌子看了很久，不是特别明白“公司”的意思，但我心里隐约知道，我们终于不是“铁路上”的了。\n人们会说铁路是文明与进步的化身，但小时候的我却不太接受“铁路上的”身份。这种“铁路上的”和“地方上的”区分是从什么时候形成的？\n在铁路小学毕业后，考到了市区的初中，初一就开始住校。当时宿舍有8个人，她们在介绍自己时，会说“我的父母是做生意的”“我的父母是政府的”……而当她们问我的时候，我会说我们家是铁路的，她们就会用一种好奇的目光看着你，这和她们的生活体验很远。同学们还告诉我：你说的是铁路普通话。\n这不仅仅是外在的身份标识。中学时我总觉得，“地方上的”小孩都很精明，用现在的话说很“个人主义”，他们好像非常清楚自己想要什么。比如“地方上的”女孩儿们会在周末时逛街，自己去挑衣服。但这些对我而言都没经历过，我没有大院之外的经验。\n现在回想，这可能也是因为“铁路上的”生活本就没有什么机会做选择。首先铁路家属区的安置，更像是铁路工人的大后方。至于它具体设点在哪里，在哪度过晚年，这些都不是能够自己选择的。此外，我们的生活和“地方上的”生活空间也是脱节的。我印象很深的是，每个星期天早上，大院门口都会有一辆大巴车准点等在那里，把我们载到“地方上”的百货商场附近，让大家集中去买东西。大概到11点半左右，这辆车会再次停在商场门口，然后我们集体乘坐这辆车回来。我们只用被动等待运送，这个过程你完全不需要也没有空间想其他选项。\n除生活世界的区隔外，铁路也并不总是通往秩序化现代性的道路。一墙之隔的大院外，铁路区常常是混乱无序的代名词。小时候，大人们常吓唬说“离铁路远一些”，常听大人们说起谁又在铁路旁边被抢劫了。\n普雄火车站旁已废弃的铁路职工家属楼。\n这些记忆过了很多年还一直萦绕着我。随着阅历逐渐丰富，我开始越发怀疑，如今关于铁路的叙事似乎是不完整的。在现代性化身的背面，铁路究竟还埋藏了多少与进步背道而驰的真实故事？但真正促使我寻访成昆铁路工人的契机，来自我的外公。\n自打我有记忆以来，外公就像是家中的一个异类。他身体一直都不好，也不爱出门，白日里偶尔看看书，其余时候他总是一直对着窗户发呆，或干脆坐在床边自言自语。相比之下，外婆的生活状态则开放得多，她喜欢旅游，愿意迎接日常中发生的很多变化。因为常年如此，家里大多数人对外公的状态都已经习以为常，并不觉得这是一种创伤或患病，而更多是埋怨他为什么不愿意跟着时代往前看。但不知为什么，我好像能够感觉到他的那种孤独。\n外公的语言总是反反复复，多数是一些上世纪六七十年代的事。细听会发现，那些缠绕的语言并非杂乱无章，它们都与一条铁路有关。外公出生在四川三台县，他是新中国成立后第一批铁路工人之一。自26岁开始修铁路，他参与修建的第一条就是成昆铁路，那个长期被外界认为不可能修成的“奇迹”。后来，他又先后在湖南、贵州修铁路，退休前的最后一个项目是参与修建新汉口火车站，于是他和外婆一起最终定居在火车站边分配的铁路家属区里。\n然而在外公的自言自语中，并不是闲暇时信口说起的当年勋章。对他而言，时间好像不是线性的，他像一直被困在某个时空里，没有出来过。据家人说，他年轻时身体其实非常好，但晚年患有严重的心脏病，经常需要送急救。他时常把“我这颗心脏……”挂在嘴边，那种精神层面的痛苦落在身体上，好像就表现为“心脏不适”。2019年新冠疫情之前，我依稀感觉到外公像是快要离开这个世界了，于是我反复去了几趟武汉，开始记录他的口述，也由此回到困住外公一辈子的“成昆铁路六年”。\n最终，外公死于心脏病。他去世后，我开始到处寻访那些曾经和他一样，修建过成昆铁路的工人。\n与修建成昆铁路有关的记忆\n成昆铁路修建于“三线建设”时期。这条铁路连接成都与昆明，其间穿过了横断山区、地震带和大凉山。虽然这条铁路主要修建于1964年到1970年，但整个工程构想早在20世纪50年代初就萌发过，但因施工难度大、技术欠缺与物资匮乏等困难迟迟无法开工。\n1958年，中苏关系出现裂痕，苏联开始在中国的东北、西北与华北等地集结军队。同期中印边境对峙局面也在持续恶化，以“分散、靠山、隐蔽”为建设方针的三线工程便提上了日程。其中成昆铁路不仅服务于三线建设，还背负了另一层的军备意义，试图以此盘活沿线储量丰富的矿产资源。\n越西县乃托镇铁马大桥，全桥长 882 米，是成昆线上的第三长桥。芮兰馨的外公曾在此参与修建数年时间。\n我探访过的不少老工人都曾提到“为国家抢时间”的状态。一位工人曾跟我说起，修建期间一三五晚上工地组织集体学习，他们被反复告知“边境冲突一触即发，每天都会有中国士兵牺牲，我们只要快一点，就能拯救一个人的生命”。为了赶时间，这条铁路当年是两边一起同时往中间修，其中昆明到西昌是我们比较熟悉的铁道兵修建的，而从成都到西昌这一段其实是原西南铁路局组织的17万工人修建的，而我主要调研的也是这一段。\n直到1964年前后，工程正式开工。我的外公就是这17万工人中的一员。但在那之前，外公并不是修铁路的。\n起初，外公在四川绵阳邮电学校当老师，外婆在邮电局工作。但到了1960年后的三年困难时期，中央突然下发一个政策，要求所有持农村户籍者下放回家。我外公就是农村户籍，然而他们回了农村之后是没有饭吃的。于是几年后当村里通知“三线工程”招工时，像外公这种状况的人是没什么犹豫地只能报名。当年外公25岁，其实已经算超龄了，但是他又非常想去，最后通过很多努力才拿到了这个名额。\n突然去修铁路是什么感觉？我记得外公反复形容说，刚上铁路时感觉不是人过的生活。他形容那种“苦”的语言很具象，当时火车一列一列将工人拉进山里，第二天就开始上工。而在那之前，他们虽然知道自己要去修铁路，但具体去哪里修？怎么修？没有人知道。\n到工地后，他们会被分配给此前曾修建过宝成铁路、成渝铁路的老工人带。但实际上这些工作主要是体力劳动——挖坑道、打地基、凿山石，肩挑背扛，和普通的工地苦力没有什么区别。另外谈到修铁路，可能我们会自然联想到“铁轨”。但在他们的口述中，很少提到这两个字，铺轨只是漫长工程后的最后一步。由于沿线途经山区，这条铁路的修建需要密集地打隧道、架桥梁。\n不少工人说起他们当年最害怕的是“进洞子”，也就是打隧道。他们会先用锤头在山体上凿十几个洞，然后里面放上炸药一起引爆，爆破之后再用风钻机继续推进。由于云贵高原多喀斯特地貌，不少山洞的山体结构并不稳定，有时打着打着洞可能就塌了。遇上含水量高的山体，炸药炸出的泥浆奔涌最高能达到200多米，工人会被直接吞没。\n位于六盘水的梅花山隧道遗迹。\n即便能在开山凿洞中幸免，风钻推进对身体的消耗也很大。遇上含水量少的山体，打出来的粉尘会被工人吸入体内。除此之外，还有人曾在修建时被砸聋了耳朵、爆破时炸瞎了眼睛，退休后他们带着这些伤病回到家中，直到离世。\n每个工地依照点位大小由数量不等的工人组成。铁路机构内部的管理整体上有些类似于“军营”建制。铁路局之下设有多个处，这些处就分布在铁路沿线，七处乃托、九处喜德、四处越西……依次排开，我时常问起采访的老工人说：“那个爷爷也是七处的，你不认识他吗？”他们就笑说，每个处有上千人。处下面还有队，队下面还有组。这听上去是不是很像“军队”？\n在当时这批工人中，读完过小学的人都不多，外公读过中学，于是被征召到成昆线后，外公没有做过太久体力活，就进入后勤做了管理人员。但也恰恰是因为这样的背景，加上他执拗的性情，让他在那段动荡的非常岁月中留下终生的创伤。\n被“成昆铁路”改变的轨迹\n成昆铁路的修建和七十年前动荡岁月的时间线几乎重合。1964年这批工人才上工地不久，动荡的苗头就已经出来了。后来周总理下达了文件，“为保三线建设，工地上一律停止斗争”，于是工地的动荡才逐渐平息。据多位铁路工人回忆，成昆修建时沿线的情势非常严重，在成昆线上发生的第一场“大战”中，甚至改装了两架D80铲运机，他们让技术员把中心掏空，在里面架起冲锋枪。他们在一天早晨开着改装的“坦克”，带着一些枪支，和上千人围攻了山下的另一个工地，死伤很多。\n远在西南边陲的铁路沿线为何会成为动荡岁月的激烈战场？这取决于沿线地方政府是否成立所谓的武装组织，即便工人的修建多是在乡镇进行，但隶属机关仍然被吸纳在县城，这意味着他们和外面的世界并不是完全隔绝的。当时的成昆沿线成立了大大小小的这样的组织，据一位铁路工人回忆，其中有个地方的组织叫“凉山奴隶造反兵团”，这个“兵团”很奇怪，成员全部由汉人组成，真正的当地彝族人反而没有参与其中。\n至于程度为什么会如此激烈？一是因为凉山这个空间几乎是闭合的，工人们既不能跑回老家，也因为语言问题而无法躲入彝族聚居区；二是这些机械是现成的。一个铁路工人回忆说：“我们这最不缺的就是炸药。”因为要炸山。他们当时自制了各种土炮炸弹。加之成都及周边当时汇集了诸多大型的兵工厂，绵阳德阳一带更多，造反派能够就近置换武器装备。此外，铁路线不同于学校村镇，铁路沿线的争斗可能会演变成两个拥有上千人的“处”之间的激烈对战。而他们的战斗也只是以学习的“正确”话语保卫自身，这就衍生出了一场关于正确性的争夺。\n前段时间，我在川东三峡地区见到了一位当年成昆修建时期有名的头头，他回忆起凉山的那段经历时觉得自己“没有错”。“是，那段时间我们很颠狂，但我不觉得我有错，就算有错，首先错的也不是我们这样的人，而是那个时代。如果不是那个时代，我们没有办法做那样的事。”他这样的头头在70年代也陆续遭到了清算斗争。\n对于更多工人而言，他们的记忆则是“跑”。成昆线上工人逃亡的路线大致相近，首先都需要想尽办法逃到离成都不远的甘洛，然后抵达成都，再从成都散开回到各自的老家。由于运煤需求，甘洛到成都一线早期就被修通了，于是有些人扒火车，有些人甚至徒步跑去甘洛。外公也爬上了当时一辆运煤车的车顶。他反复跟我说，在持续了很多天的恐惧和饥饿之后，鼻子嘴巴塞满了煤渣、在车顶暴晒的那种身体感受。我小时候就注意到外公的耳朵有一只是聋的，头上还有一道很深的疤痕，那时我还不太能意识到发生了什么，后来知道都是当年的斗争中被打的。\n但也有例外。有位铁路工人所在的队伍在沙木拉达，他说当时每天都能听到一山之隔的那边队里开批斗大会的声音，但他们这个一百多人的小队伍照样在修建。尽管沙木拉达可能是成昆线上死伤最严重的地区，但内部的差异性也很大，隔了一座山的他们就幸免了。“人的命运是不能被自己知道的。”那位工人跟我感慨说，如果自己被分在另外一个队里，可能就死了。死亡在那里有些像是掷骰子一样的结果，即使没有死于修建，也可能在混乱中丧生。\n沙马拉达隧道上还能看见上世纪留下的斑驳标语。隧道全长 6379 米，是当时全国最长的隧道，位于老成昆铁路的最高点，海拔近 3000 米。\n当成昆铁路不被提起时，\n关于它的记忆才真正浮现\n在寻访到十几位老人后，我开始觉得有些疲惫，也逐渐怀疑仅把这些语言当作档案的记忆储存的方法。与此同时，档案的真实性也变成困惑我的问题。我们都知道，人的记忆是经过加工的，这些老人在有家人在场时跟我讲述的，和他们单独面对小型群体表达的内容可能并不完全一样，我意识到不能单纯迷恋口述文字的权威性和确定性，口述不一定就意味着事实本身。更何况如果仅仅追求历史的准确性，那么那些历史中的人的价值就只是作为真实历史的“素材”吗？他们，依然是没有面目的。\n我想做的不止是通过他们的记忆，补全关于成昆铁路的历史；而是想看看短短几年的成昆铁路修建到底在这十几万工人的一生中产生了怎样的影响，这些影响又形成了怎样的代际关系，延续至今。也许他们不该是成昆铁路的一部分，成昆铁路才是他们各自人生的一部分。\n随着口述所汇集出的重重线索，我被这些语言带到了许多和他们关联的空间，见到他们流动的过程，和终老的生活。我还是相信我需要见证和纪录的并非一件件档案，他们的身体，他们的家人，他们的眼神，他们生活里的痕迹，在寻访中都很重要。前不久，我去三峡沿岸寻访一位回乡安置的工人。他有些像个“扫地僧”，当年在铁路上曾是远近闻名的机械工，退休返乡后，他又回到招工之前他曾寄生的土地上，又做起了农民。拜访他的那天，我和他来到农田，他聊起过去的事，同时手头在熟练地挖着红薯，我看着他手指的动作，想象几十年前他如何熟练地操作那些来自东欧、苏联、日本的精密机械。他又回到了60年前，铁路修建的记忆就像被封存在一个盒子里，他看上去又返回了，一切看似好像都没有变，但那一瞬间我又同时真切地感觉到，他变老了，被高速撕开的乡村生活也早已不同。\n退休后回到璧山农村老家的铁路工人钟传元，家门口有几项正在施工的道路基建工程。\n成昆铁路只是六年时间的一个交汇处。在这个交汇前后，卷入其中的人会面对各自的困境与转机、迎上时代的变动。而关于成昆铁路的集体记忆语言密不透风，在口述寻访的过程中，我遇到许多官方文献里的语言、纪念馆里的语言，这些语言不只统摄了历史叙事，同时也影响着参与其中的人的记忆。\n我感到种种笃定的语言后面飘浮着一些“噪音”，它们不显影，也不能被语言捕捉，但它会干扰着说出那些语言的声音，由于它们隐形，于是它们幸存了，而人们的语言罹难了。于是我来到他们面前，想努力识别语言下的噪音，半个世纪过去了，它们依然在影响着当下。那六年很长又很短，那些无法言说的却延续在人们的生命中。有些人永远停在了那个时空，有些人认为只是一场虚掷，有些人曾历经风云却晚景凄凉，而有些人在终老里守着废墟无法向前。这些，都是极度依赖语言存在的口述所无法还原的。记忆是一个动词，它们背后涌动的是集体记忆与个人记忆的不断纠缠，我希望捕捉语言掉落后，沉默或是其他尚不明确的部分。\n我开始意识到，可能当他们不再提起成昆铁路时，成昆铁路的记忆才会真正浮现。\n铁路工人陈廷洲保存的“铁道部第二工程局青年社会主义建设积极分子合影”（1956年）。\n我见过一位已经97岁的老工人，他把我带到他的书房，一开始像过去采访时“机械”地聊起关于修建成昆铁路的过往，老人讲了几句，突然延宕到新中国成立前，他在当小工时父亲如何被捅死，母亲又如何不得不吃泥巴改嫁，他说了没几句就像个孩子似的哭了。我当时惶恐于不知如何能够接住一位97岁老人的悲伤，我能做的只是倾听。于是后来我几乎没有做任何问题上的引导，他说什么我都安静听着。那日回程路上，他女儿开车送我，我问她是否听闻父亲说起过这些事情。女儿轻描淡写地说：“不晓得嘛，他经常在家里说，我们都懒得听了。”\n上一辈人的苦难叙事经常会被简单凝练成一句抱怨，但如果把它放回历史时间的断裂处，它其实印证着当年的历史，而历史也在每一个亲历者的人生里重现，反复缠斗。\n熊锡荣，1925年出生，四川富顺人，参与修建过宝成铁路、成昆铁路等重要铁路线。现居贵阳。\n错位人生\n参建成昆铁路的深层影响，往往在这批工人退休后才开始慢慢浮现。\n贵州火车站前后有片当年铁路工人的安置区，叫朝阳洞。很多城市都有这样的铁路片区，比如现在同样破败的成都“铁北区”，如今朝阳洞已经破败，里面还住着一些老铁路工人和家属。我拜访过一位当时负责处理朝阳洞这些铁路工人退休事宜的职工。她说起一位昔日曾在铁路单位管人事的干部，但他死的时候，大概一周只能吃上一顿肉。老人离世前，这位职工把花圈钱折成300元现金，交到了老人手里，老人才断了气。\n贵阳这批老工人当年都曾是“铁饭碗”的拥有者。为什么老后会出现这样的情况？退休前后的生活落差，是一些身份认知尚且明确的这批“铁一代”陷入的困境。而到了我父亲这批“铁二代”，修建的任务也发生了很大的转型。“铁一代”往往经历的是铁道部自上而下分派任务，工人不用担心自己“没活儿干”或“没工资拿”的。进入了市场经济时代，需要通过和地方打交道去揽活，没揽到任务的结果就是职工没活干，没有工资发。91、92年单位处在最困难时期，快过年时有外面来单位的人开玩笑说，人家都晒香肠腊肉，你们院子里都是晒萝卜干。后来记忆里有一两年，父母曾经总在议论那份“下岗名单”，担心临到自己头上。那时有的职工和家属会坐火车去沿海地区进烟，倒回内陆赚差价。也有滞留在工地没活干的工人没工资，就去给当地给农民收稻子赚钱。在这个转型期，个人的“努力”变得格外重要。\n废弃的成都铁路职工家属区，偶尔有旁边的居民来种菜。\n和很多二代工人一样，我的父亲常年流动在全国各地“闭塞”的基建工地上，既没有与地方系统建立过联系，也没有一套关于地方的生存智慧，因而难以融入城市系统的语境，和“外面”的人打交道也有方法和心理上的阻塞。在广州参与项目投标的几年，我明显能感觉到他的挫败。那种转变几乎是肉眼可见的，小时候的记忆里父亲是一个意气风发的人，由于道路建设工作的流动性，他相较于同龄人而言，去过天南地北很多地方，曾积累了非常多的肉身经验。他喜欢高谈阔论，常跟我说起山野中的奇闻故事，和不同民族的传统和生活。由于流动，他们的知识不是来自书本，而是从日常经验中生长出的。工作任务转变后，父亲可能不习惯地方的那套规则，也学不会。从广州调回后没过几年，他得了肝癌。\n青年时期的父亲（左一）在衡阳铁路大院。\n代际隔膜成为困扰铁路家庭的另一个现实问题。铁路工人一生都在流动工作，与家庭普遍疏离，我拜访过的很多老工人常提起，修建成昆铁路期间，他们大多两三年才回家一次，可那时他们的孩子已经长大了，于是经常会被孩子拦在门外，哭闹说有“陌生人”敲门。我记得父亲每年回来休假时，我也会感到“紧张”，觉得陌生。\n此外，为什么铁路安置片区会成为混乱失序的代称？贵阳的那位铁路职工说“原因很简单”，除了因为地处火车站这个环境复杂的“码头”，由于知道自己的父亲有“铁饭碗”，甚至当年还因背靠单位有着一些特权福利，他们有些在读书时就觉得比地方上的小孩“高人一等”，有“资本”接触一些“规则之外”的危险事物。更重要的是，这些父亲常年离家，无法尽到引导角色；但同时父亲的权威又在，它会无形中形成一种拉锯与反抗。不知如何安放的生命叙事将不少像我外公一样的老工人，困在了时间的隧道里。\n我曾问起过很多当年的老工人当时劳动的累，他们常说“那时候年轻，不知道累，而且大家都一样”。他们发自内心地被这项“关乎国家命运”的建设时间紧迫感推动，这种话语认同一直持续到老年，甚至已经有些错位了。几位当年的铁路工人会定期相约重走成昆铁路。聊天中，他们常常会很“计较”公共话语对这一工程的讲述，和他们身份的缺失，“为什么纪录片、报告文学、电视节目都说是铁道兵修建了三线建设的铁路”，他们不在铁道兵的编制系统里，但完成了成昆线一半的工程量。\n他们觉得自己缺失了这样一种身份叙述，甚至到现在都耿耿于怀。当他们老去后，这种意义感反而需要自我赋予。原本可能是晚年归属地的家庭，也因为多年离家缺失情感联结。甚至有的铁路工人退休回家后，由于在工地上常年养成的种种习惯不被家人待见，自己也无法适应家庭生活，又回到了工地。\n我之前去到过贵州深山中的一个“三线建设”工厂废墟。在那里，我遇到两位重庆支援三线来黔的工人，他们是一对夫妻，两个人就这么守着那一大片废墟。我问他们为什么没有搬走，两个老人说：“外面的世界已经不是我们认同的那个了，我们死都要死在这里——曾经用双手搭建起的世界里。”\n“新天使”的回望\n在寻访成昆铁路工人之前，我读博士期间研究的是中国八九十年代的废墟影像。它无形中提供给我重新审视以铁路为代表的这些现代化意象的视角。\n铁路作为现代性最典型的象征，它一度代表着进步与文明。当年成昆铁路带着这样一种速度深入内陆腹地后，关于它对沿线的叙事话语是，“因为成昆铁路，大凉山至少进步了五十年”。它的一面象征着进度与速度，是物质性的化身；但1970年通车后，当地人对这条“巨蛇”也有恐惧，我听说当时有位彝族老人这样描述它：“躺着都这么长，站起来不知道有多高。”这条铁路的确将这片深山和国家资源和运输网络连接了起来，但也带来了“外面”的诱惑、冲突和暴力。90年代，我们也曾在报纸上阅读这条铁路开通后的盛况，多少彝族人甚至扒火车去成都，去看看外面的世界。但视野之外，火车进站后，当地的驱逐已经变相发生了。\n除寻访当年的老铁路工人外，我也沿成昆老线寻访调研。我经常会在沿线的小站停下来去住一晚，但这些小型乡镇大多都越来越空了，很多地方连旅馆都没有。留守的人会摆摆手说：“都去县城了。”铁路连接的还有一面是，它也进一步把乡镇的人与资源都吸纳到了更大的城市。\n前段时间我去探寻了一个废弃的医院，是六十年代铁路局为当时因修铁路得病的工人临终疗养修建的。荒废过后，如今茂盛的只有植物，它们在漫长的时间里早已悄无声息填满了废墟的间隙。我站在空荡荡的病房里，产生了那些艰难呼吸声还在空气中某处挣扎的错觉。\n修建于上世纪60年代的成都矽肺病疗养医院，现已完全废弃。\n这些景观都让我不由得想到本雅明的“新天使”。1921年，本雅明曾在一个画展上看到克利的一幅水彩画《新天使》（Angelus Novus）。他当时花了一千马克买下了它，哪怕日后踏上流亡之路也带在身边。在他晚年写下的随笔《论历史概念》中，他将画中的形象比作历史的天使。而这个“新天使”正是面向过去的未来使者，它集善与恶于一体，正在灾难的废墟中掀起风暴。\n现代性的大风把我们往前推，而“新天使”回头望，望向的是一片废墟。\n但或许，“历史只有在不经意时的向后一瞥中，才会产生（进步的）意义”。\n尾声\n我是不是又到晚了\n前些天，我和一个朋友聊起，大概再过十年左右，关于成昆铁路和在那发生的混乱历史的叙事几乎就要彻底消失了。我们这里说的“彻底消失”并不是说这段过去在档案中被抹去，而是关于它的社会记忆的代际传承，靠人延续的记忆终止了。这两年，我暂停了手边其他事情，集中时间和精力做这件事。奢望能比死亡再快一步。\n我曾寻访过一位当年成昆铁路上负责写隧道标语的工人。见面时，他瘫倒在躺椅上，脑梗损伤了他的语言神经。好在他的妻子还可以讲话。我们坐在他的躺椅边，我只能通过问她的妻子，请她补充讲述，然后再向他求证，他可以点头或者摇头。后来聊到一些事情时，老人好像被带回了过去那个时候，整个人的脸涨得通红，眼泪在眼眶里打转，但一句话也说不出来。他妻子说，他全都记得，他也知道他想说什么，但他就是说不出来。\n这正是做这批人的口述史最艰难的地方。但我现在看来，他们的失语，以及渴望记忆却失败的状态，是比‘语言再现记忆’更重要的部分。也许先接受语言必将失败的部分，才有可能听到历史。今年上半年，我还去到广东韶关的一个铁路工人安置基地。当我到那里时，小区正在做葬礼。后来我又在那里停留了几日，发现当年的老工人中，好几位都患有阿尔茨海默症，记忆只剩碎片。他们的家里人说：“你要再早来三四个月，他还记得得很，常常都在念。你看他现在，什么都说不出来了。”不只是在这里，每去到一个城市的安置片区，我都会或多或少听人说起，“你要早来几个月，那个人还活着。”我会一直被这种非常现实的倒计时敲打，觉得自己是不是又到晚了。\n我去年加入了一个铁路工人的微信群。群里每一天都有人在互道早安，雷打不动。几个月前，一位我寻访过的工人病逝，家属在群里发讣告，表达祝愿：\n“我希望你们活得比他长，比他好。”\n撰文/申璐\n编辑/刘亚光，李阳\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1701597014168337.html",
  "source": "bjnews",
  "publish_date": "2023-12-03 17:50:13"
}