{
  "uuid": "1667712788168159",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1667712788168159",
    "title": "北京马拉松开跑：跑步文化是如何形成的？",
    "desc": "11月6日，2022北京马拉松在天安门广场鸣枪开跑。借此时机，本文作者结合挪威作家、体育文化史专家托尔·戈塔斯的《跑步大历史》，讨论跑步这项运动如何逐渐进入历史书写，跑步的大历史与全球史又有哪些特点。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/11/mapj202211613337774215.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/11/mapj202211613337774215.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-11-06 13:33:05",
    "publish_timestamp": 1667712785,
    "pv_num": "10891",
    "zan_num": "342",
    "click_num": "363",
    "comment_num": "0",
    "share_num": "12",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-11-06",
    "update_time": "2025-04-19 00:30:24",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1万阅读"
  },
  "group": [],
  "id": "bjnews_1667712788168159",
  "title": "北京马拉松开跑：跑步文化是如何形成的？",
  "content": "北京马拉松开跑：跑步文化是如何形成的？\n2022-11-06 13:33\n11月6日，2022北京马拉松在天安门广场鸣枪开跑。借此时机，本文作者结合挪威作家、体育文化史专家托尔·戈塔斯的《跑步大历史》，讨论跑步这项运动如何逐渐进入历史书写，跑步的大历史与全球史又有哪些特点。\n跑步，表面上看是一项简单的肌肉运动，是人都会跑步，但实际上，跑步并不简单，并非所有人都会跑善跑，跑步是一项复杂的生理、心理和社会运动。对跑步的研究也从不同视角展开。最常见的是从运动生理学或训练学角度探索既能跑得健康又能取得好成绩的“秘诀”，各种名为《跑步圣经》《跑步宝典》等的书籍层出不穷，训练方法不断革新，这无疑有效推动了跑步运动的发展和竞技水平的提高。\n当作为竞技体育的跑步和大众运动的跑步成为社会风潮之后，对跑步的研究就不再局限于狭义的体育科学范围内，而是从大体育的新视角进行全面研究，包括体育休闲学、身体社会学、运动心理学、社会心理学、体育经济学，甚至现象哲学等不同领域。显然，这种视角的变化既体现了跑步的社会属性，也展示了跑步的综合性。日本作家村上春树曾出版《当我谈跑步时我谈些什么》，带动了对马拉松的哲学甚至道德思考，为跑步史研究提供了一个新的思路。另一些学者则尝试从全球史的维度探讨跑步在人类发展史中的位置。\n撰文 | 包茂红\n作为大历史的跑步史\n传统的历史编撰中并没有跑步的专门位置。历史被约化成政治史、外交史和思想文化史，被认为是雕虫小技的跑步上不了台面。而在体育科学研究中，体育史是可有可无的陪衬，因为它与训练和竞赛并无直接关联。这种情况在上个世纪六七十年代发生了变化，户外休闲和慢跑成为时尚。社会生活多元化要求历史学做出回应。历史研究也受到法国年鉴学派和后现代主义的深刻影响，正在发生社会科学和文化转向。\n在这种社会和学术氛围中诞生的体育史研究自然不同凡响。在户外休闲活动中，越野和慢跑是重要组成部分，在田径运动会和综合运动会上，短跑成为王中王。最早的研究主要表现为对明星运动员的训练方法和传奇的发掘，其成果成为跑步爱好者喜闻乐见的学习材料。随着跑步运动的普及，尤其是非洲运动员的崛起，诸如马拉松史等专项跑步史研究蓬勃发展。冷战结束后，跑步史不再只是起源于希腊的、白种人擅长的绅士运动，而是来自世界各地的、具有不同文化底蕴的、不同种族、阶层和性别的人共同参与的大合唱。\n《跑步大历史》的原书名是《跑步全球史》，但中文译本改成了《跑步大历史》。它源自美籍华人学者黄仁宇的“大历史观”，而不是克里斯蒂安和斯皮尔等人的“大历史流派”。\n《跑步大历史》作者：[挪]托尔·戈塔斯译者：张翎版本：生活·读书·新知三联书店2022年2月。\n跑步大历史表现在不同方面。第一，跑步起源于人类的进化过程中，是人区别猿的一种本质特性。先前的部分跑步史认为，跑步源于希波战役后菲迪皮茨跑步送信的壮举，但其实在此之前，无论是古埃及还是古两河流域都有与军事、宗教以及沟通信息相关的跑步活动，甚至奴隶和国王都会参加，但这还不是跑步的源头。真正让人跑起来的动力是环境变化之后为了生存的不得已而为。200多万年前，气候变化导致森林面积缩小，草原成为从树上下到地上的南方古猿的生存环境。为了获得猎物，直立人必须比动物跑得更快。在狩猎过程中，直立人发展出适合跑步的生理结构和能力。反过来说，正是跑步在一定程度上让猿变成了人。于是，跑步史实际上就是人类进化史的一部分。\n其次，在人类历史进程中，跑步经历了从生产活动到沟通信息的方式再到体育健身和休闲娱乐方式的转变。随着定居农耕和城市的出现，城邦和王国的统治范围逐渐扩大，信息传递成为维持统一的重要方式。信使不仅是受过专门训练的跑者，还是受人尊敬的职业。与此同时，跑步也成为军事训练的重要内容，无论是步兵还是骑兵。进入20世纪70年代之后，跑步在维持体育精神的同时逐渐大众化，成为普通人强身健体、休闲娱乐的内容。跑步的原始生产性几乎消失殆尽。\n此外，在跑步从生产和军事训练活动转向体育活动的进程中，测距和计时技术发挥了关键作用。无论是在生产活动还是在军事训练中，跑步都要比出胜负，但它是具体的、一次性的，在更大范围没有可比性，制约它发展的症结在于不能准确测距和计时。工业革命的发展为跑步比赛所需技术进步提供了条件，精确到秒的计时钟表和以米为单位的测距技术相继发明出来，并应用到跑步比赛中。这就使比赛能够在规范化和标准化的条件下进行，从而使比赛成绩具有可记录性和可复查性，进而使比赛具有公平性和不断突破的动力。测距和计时的客观性也使不同种族、不同文化、不同阶层、不同性别的跑者同场竞技成为可能，跑步变成了与生产和军事训练活动有所不同的体育运动，也就是我们今天熟悉的运动。\n作为全球史的跑步史\n托尔·戈塔斯的《跑步大历史》本意是写一部跑步的全球史，也就是把跑步作为一个全球现象探讨来自不同区域和文化的跑者及其文化之间的相互影响，进而探讨跑步运动在竞争中的发展动力。\n在人类进化过程中，由于地域环境、文化应对等不同而形成了不同的人种和社会，也形成了千姿百态的跑步文化。例如印度发展出人象赛跑，佛教文化中形成了“神行”和“回峰行”等跑步形式，印第安人形成了跑者与自然融为一体的神秘文化等。这些文化并无高低贵贱之分，而是竞相争艳。但是，随着殖民主义扩张和西方现代性的霸权的建立，亚非拉的跑步文化逐渐被淹没或被贴上野蛮行为的标签，以英国为代表的西方跑步文化成为一种培养绅士气质的文明活动。来自殖民地和半殖民地的土著跑者被按照西方社会的猎奇心理和异国情调欣赏取向塑造成具有超凡奔跑能力的动物。与此同时，宗主国还向殖民地移植自己的跑步文化，形成体育帝国主义，希冀塑造出认同西方跑步文化的土著跑者。现代体育形成后，在作为竞技体育的跑步中，黑人异军突起。与此同时，形成了似是而非的人种论和跑步民族主义。前者把黑人的跑步成就归结于独特的身体构造，后者把跑步成就上升到提振民族精神的高度。跑步变成了一种文化建构，从不同立场出发建构出为不同目的服务的话语。但是，不管跑步世界存在多少不平等，跑步最终把不同种族、不同文化、不同环境中的跑者联结成一体，形成了跑步全球史。\n电影《麦克法兰》剧照。\n全球跑步运动发展的动力来自于不同跑步文化的交流与互动，尽管这种交流并非一直是公平和对等的。在前现代，跑步文化的交流是局部的，受制于不同文化之间的距离，更何况有关古代跑步文化的文字资料非常有限。尽管如此，相邻文化之间的交流不管是以和平竞赛的方式还是以战争较量的方式，甚至是恶心对方的方式出现，都在一定程度上促进了以争胜为目的的跑步的发展和普及。进入到现代体育阶段，体现体育精神的破纪录成为跑步比赛的目标。来自不同环境、种族、性别和文化的跑者都为挑战人类极限、刷新世界纪录而战。在这个过程中，不同跑步文化相互借鉴学习，共同冲击同一个目标，但也出现了为了破纪录而使用兴奋剂等不符合体育精神的现象。在这里，不同社会制度、不同文化背景、不同人种出身似乎都无一例外。冷战结束后，不同跑步文化之间的交流与融合给跑步事业注入了新动能。典型例子就是全世界的马拉松选手几乎都去肯尼亚的训练基地取经交流，既利用当地特有的环境，又学习当地跑步文化中的吃苦和自律精神。其实，肯尼亚的跑步文化是自己的传统、西方现代体育文化和时代精神相结合的产物，其本身就是不同跑步文化相互作用的产物。\n作为一部视野宏大的跑步全球史，《跑步大历史》仍有需要改进之处。第一，撰写跑步的全球史需要在对全球各地的跑步史基本了解的基础上进行综合，作者在这方面进行了力所能及的努力，但仍显不够。其中的原因或许是先行的研究不足，或许是作者有意无意的忽视，或许是受制于作者位置性的束缚。前者主要表现在对前现代某些区域的跑步文化缺乏研究，后者表现为作为挪威人的作者对北欧的重视和对亚洲的忽视。第二，在跑步史中，作为竞技运动的跑步和作为大众健身运动的跑步其目标、功能、意义等都有很大不同，在近400页（英文版）的《跑步全球史》中，要描述清楚并不容易。采用分类的方法，在时间序列中分别叙述可能是一个值得尝试的办法。第三，全书的章节安排似乎还可以更集中和清晰。托尔·戈塔斯的《跑步大历史》是在先行研究有限的基础上做出的野心勃勃的尝试。作为第一部跑步全球史，自然还存在一些需要改进之处。但对希望轻松了解多方面跑步史的读者而言，这仍是一部值得阅读的书。\n文/包茂红\n编辑/李永博 宫子\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1667712788168159.html",
  "source": "bjnews",
  "publish_date": "2022-11-06 13:33:05"
}