{
  "uuid": "1742908164168972",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1742908164168972",
    "title": "《轨道》：因出版缺陷而被冷落的小说",
    "desc": "本文为小说《轨道》书评。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/3/mapj2025325219232447980.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/3/mapj2025325219232447980.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/3/mapj2025325219232447980.png",
    "publish_time": "2025-03-25 21:09:24",
    "publish_timestamp": 1742908164,
    "pv_num": "4010",
    "zan_num": "330",
    "click_num": "150",
    "comment_num": "0",
    "share_num": "0",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2025-03-25",
    "update_time": "2025-04-19 06:57:21",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "330赞"
  },
  "group": [],
  "id": "bjnews_1742908164168972",
  "title": "《轨道》：因出版缺陷而被冷落的小说",
  "content": "《轨道》：因出版缺陷而被冷落的小说\n2025-03-25 21:09\n本文为小说《轨道》书评。\n作为2024年布克奖最终的获奖小说，《轨道》讲述了六位宇航员在太空舱里的生活。小说里有很多令人印象深刻的场景，其中之一便是当他们在太空舱里怀念着地面上的生活时，宇航员彼得罗说自己最想回到地球上的一块地毯上躺着。其他人问他，你想躺在地毯上干什么。彼得罗回答说，“躺在上面，梦想太空。”\n《轨道》，[英]萨曼莎·哈维 著，林庆新 译，中译出版社，2025年1月。\n出版缺陷导致的读者不满\n英国作家萨曼莎·哈维在2009年时才写出了自己的第一部作品，并且在同年凭借那本名为《荒野》的小说入围了布克奖；2024年，她的新作品《轨道》帮助她最终获得了布克奖。按照布克奖筛选小说的原则，这必然会是一本极具可读性的小说，其主题和视角在当今世界文学创作中也比较新颖，然而这本小说在被翻译成中文出版后，以出版物的眼光来看的话的确充满缺陷。\n首先，中译本的《轨道》在封面上就写满了不讨喜。出版社放弃了原有的封面插图，选择了另一张插画，整个封面上使用了三种不同的字体，还以画蛇添足的方式将右侧星球的行星环做了烫金处理，仿佛特意强调“轨道”一词，却导致了“轨道”一词的概念因为过度的具象化导致了狭隘。\n另外，作为一本优秀的布克奖小说，《轨道》并不需要什么额外的附加宣传，但是中译本选择了已经非常过时的宣传方法，在封面上将“刘慈欣推荐”印刷得比作者原名还要醒目，仿佛在误导读者一样。（不过这个推荐人并不是印刷在封面上的，它只是一张类似便笺纸之类的东西，可以直接拆下扔掉）再加上只有200页、10万字的体量和68元的定价，无疑让这本书在豆瓣之类的阅读平台上展示了一堆槽点。\n除了这些，《轨道》的中译本还有一个就阅读而言非常致命的缺陷，那就是它放弃了原作里的一张轨道示意图。《轨道》的小说时间是围绕着六位宇航员在太空里的一天展开的——在这一天的时间里，他们要围绕地球转16圈——由此产生了身处现实世界却仿佛置身于平行时空的错位感。小说的各个章节也以运行轨迹为标题，因此原作里的轨道示意图其实对于进入这本小说的叙事情景来说非常重要。\n出版社导致的这些缺陷都是让《轨道》这本小说失色的地方，不过抛开这些，这本小说的译文以及故事本身的独特魅力依旧光泽闪烁。它依旧是一本值得阅读并推荐的小说，它不是一本科幻作品，不是讲述宇宙太空的魅力，而是在一个独特的视角中拥抱着我们每个人生存的地球。\n图/IC photo\n在太空俯瞰现实的观念\n《轨道》中的六名宇航员来自不同的国家——肖恩来自美国；千惠来自日本；彼得罗来自意大利；内尔来自英国；罗曼和安东来自俄罗斯——但这个背景在小说中并不重要，因为他们并不是在故事中体现差异性的，而是在故事中体现人类的共性。故事里的人物生活在与普通现实认知完全不同的空间里，在太空舱内，他们首先要接受完全不同的时间概念，他们要绕着地球飞行16圈，见到16次日出，16次日落，但他们遵循的时间已经不再是地面上的规则而是由仪表盘所决定，环绕16圈对他们来说只意味着一天。他们在实验室里工作，检测蔬菜的生长情况，他们已经这样在宇宙中工作了数月——这也意味着，地球上他们的亲人们度过了更长的时间。\n在这一天里，宇航员们观测到了有一个台风正在地球上空形成，对他们来说，这就是一天内瞬间的变化，但对地球上的人来说，此时他们可能正在经历为时16天的台风预警。时间概念的不同让太空中的思考变得颇具意味，漂浮在太空舱内的宇航员仿佛自然而然地站在了一个更高的维度上俯瞰人类——在宇宙的时间日历中，如果1月1日是宇宙大爆炸的日子，那么直到8月份太阳星云的坍缩才出现，而地球的形成只在短短的四天之后，同时，地球的未来在宇宙时间里也只剩下了短短的四个月（尽管对人类来说距离太阳耗尽燃料还有起码50亿年）——在宇宙时间的度量衡中，人类的历史（无论是黑暗的还是光辉的）完全短暂到可以忽略不计，而就在这微乎其微的瞬间里，人类在其中填充了那样多的苦难、梦想、欢乐、绝望。\n这样的观察视角也让六位宇航员具有了类似“神”的视角。在太空舱里，内尔和肖恩曾经有过探讨，来自英国的内尔很难理解对方是怎么做到既从事着一份身为宇航员的科学事业，同时又信仰着创造万物的上帝；而肖恩也很难理解内尔怎么做到既是宇航员又不相信上帝的——如果在地球的陆地上，这种分歧或许很难弥合，甚至会因此而爆发无休止的争论与冲突——但在地球之外的宇宙时空里，他们彼此找到了共鸣。因为身处宇宙的时空视角让他们意识到了大量人类思维无法认知的事物，而那之间的区别，也或许是世界上最高深的区别。\n《星际穿越》（Interstellar，2014）剧照。\n地球之外的他们生存在另一种基本理念中。时间的错位看似让他们拥有了比地球人类更多的时间，但其实宇宙中的他们会比地球上的人类更严重地消耗生命。他们每天要锻炼两小时来抵抗肌肉的萎缩退化，他们知道死亡具象化的样子——只需要太空舱发生破裂，他们就会彻底消失在宇宙中、不留任何痕迹。在这样的环境中，来自不同国家、不同性格的六个人成为一个共同的生活体。《轨道》中有一段非常有趣的讽刺，小说里这个各国合作建造的太空舱有着国家厕所的概念，俄罗斯卫生间的门上写着：仅限俄罗斯航天员；美国厕所门上写着：仅限美国、欧洲和日本宇航员——如果其他国家的宇航员使用本国卫生间需要额外付费。但所有宇航员都直接漠视了这些规定。他们知道在这个空间里只有共同生存，不存在边界，或者说在这个空间里，边界一词本身是不具备任何意义的。宇宙没有边界，六个宇航员不会也不能脱离太空舱而被分开，他们必须生活在一起，“我们喝彼此的回收尿液，我们呼吸彼此的回收空气”。\n他们发现，从太空俯瞰地球，地球上也不存在任何边界——甚至更准确地说，气流都要比陆地更加醒目，而我们人类社会的精英阶层却不断否认气流的影响、认为它们看不见摸不着；但在宇宙的视野中情况却恰好相反，气流的运动清晰无比，陆地边界反而是看不清的东西。而人类的历史却一直不断围绕着后者而爆发战争，纷争不止。\n随着轨道的运行，六位宇航员仿佛在小说故事的一天时间内洞察了人类的世纪。他们在这个无国界的宇宙站点中思考着人类的未来，审视着人类的梦想，他们六个人也同时产生了相同的愿景——为什么同样挤在一个空间当中、在宇宙中转瞬即逝的人类却不能放下彼此心中的噩梦，共同让那颗渺小的星球变得美好？\n萨曼莎·哈维与少见的乐观\n《轨道》的篇幅并不长，故事也只是讲述了六位宇航员一天的生活，除了有些时候作者会显得过度强调某些观点外，整个故事的叙事节奏都具有一种梦幻感。萨曼莎·哈维是个在写作上比较严谨的作家，她的第一部小说《荒野》讲述一位阿尔茨海默症患者的故事，她为此与一位现实患者接触并了解了近两年的时间。《轨道》同样如此，这本书虽然短，但英文原文涉及的词汇量极为庞大，其中大部分是关于天文物理学和宇宙航空的术语，从小说末尾的致谢可以得知作者本人从NASA等地方查询了大量专业资料。作为伍尔夫的忠实读者，萨曼莎·哈维的小说在语言使用上也非常精致，她曾经在写完5000字后就因为写不下去而放弃了这本小说，直到疫情期间才重新拾起。\n同时，萨曼莎·哈维还很擅长描写人物的内心活动。构成《轨道》大部分内容的都是六位宇航员的心理活动，但同时萨曼莎·哈维又巧妙地让六个人不同的内心发生碰撞流动，从而将六个人塑造成一个整体。然而，与这些特质相比，《轨道》这本书更加独特的地方或许在于，它为我们提供了一个不那么悲伤的故事。\n近些年来，去人类中心视角的小说已经不再是小众的写作主题，已经有越来越多的作家向这个主题靠拢，由此衍生对人类未来以及人类现状、社会合作、环境保护之类话题的思考。但是大多数小说在情节上是趋向悲观的，小说里人物的努力通常以失败告终，个人乃至小群体的对抗在精英阶层和更为庞大的大众经济利益面前很容易被碾得粉碎。当然，《轨道》绝不是一本乐观主义的小说——任何优秀的小说都难以做到绝对的乐观——但它的故事以及太空漂浮的背景为小说提供了一个交错时空的梦幻背景。它用梦境保护了一切易碎的东西，宇航员们幻想着陆地上亲人的生活以及自己的感情经历，也幻想着人类社会的未来、人类跨越边界共同合作的愿景等等——“这个念珠般光滑的星球，她的光芒即是一首大合唱，是万亿个物种的集结，在一个短暂的瞬间可以达到高度的和谐统一”——现实让这些梦境看起来遥远，但他们从宇宙间看到的场景又让这些梦境成为可以触及的现实。\n撰文/宫子\n编辑/张进 罗东\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1742908164168972.html",
  "source": "bjnews",
  "publish_date": "2025-03-25 21:09:24"
}