{
  "uuid": "1667274737168833",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1667274737168833",
    "title": "詹姆斯·C.斯科特的洞见与偏见：人类为什么会选择农耕与定居",
    "desc": "人类学家詹姆斯·C.斯科特因出版《农民的道义经济学》《弱者的武器》《国家的视角》等学术作品而享誉于学术界。《作茧自缚》是他的最新探索之作，出版时他已年过八十。中文版在今年出版，本文为该书的书评。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/11/mapj2022111115214765124.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/11/mapj2022111115214765124.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-11-01 11:52:10",
    "publish_timestamp": 1667274730,
    "pv_num": "9322",
    "zan_num": "171",
    "click_num": "270",
    "comment_num": "0",
    "share_num": "9",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-11-01",
    "update_time": "2025-04-19 08:09:49",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "9322阅读"
  },
  "group": [],
  "id": "bjnews_1667274737168833",
  "title": "詹姆斯·C.斯科特的洞见与偏见：人类为什么会选择农耕与定居",
  "content": "詹姆斯·C.斯科特的洞见与偏见：人类为什么会选择农耕与定居\n2022-11-01 11:52\n人类学家詹姆斯·C.斯科特因出版《农民的道义经济学》《弱者的武器》《国家的视角》等学术作品而享誉于学术界。《作茧自缚》是他的最新探索之作，出版时他已年过八十。中文版在今年出版，本文为该书的书评。\n人类学家詹姆斯·C.斯科特的作品仿佛有一种特殊的魔力，他的作品既是一种对习以为常并内化为某种常识的知识的一种挑战，却在另一方面使得作为读者的我们更为困惑——看似处于现代文明中的我们，仿佛垄断了对于理性和进步的定义。而在詹姆斯·C.斯科特的智识之旅中，这种来自文明社会的傲慢与自负，其实是一种不由自主的规训与霸权话语的产物。无论是在《弱者的武器》和《农民的道义经济学中》，斯科特对这些文明边缘与被所谓进步主义叙述所“放弃”的基层组织中，找到的某种弥足珍贵的地方性叙述，还是在《国家的视角中》斯科特对于那些以造福人类为名的极端现代主义的大型工程对地方自主性和经验的蚕食的批判。斯科特对人类进入近代世界以来的线性史观，进行了无情的批判与嘲弄。多少荒诞与野蛮借助了进步的名义，而那些文明的褶皱处所滋长的生存智慧，却以另一种方式捍卫着人性的存在。\n《作茧自缚》，[美]詹姆斯·斯科特 著，田雷 译，中国政法大学出版社，2022年5月。\n然而，我们今天所身处的历史，是否依旧某种程度上是早期人类发展过程中的唯一路径？而人类对大型工程的崇拜和对于简单化治理逻辑的推崇，是否在早期文明中就已经初现端倪？那些经验性、地方性的知识，是否必须在人类演进过程中成为被抛弃的选项？要解决这样的问题势必要追溯到人类文明的起源。斯科特把自己的学术地图摊及到人类走出蒙昧的初曙，在那里人类选择了最初的组织模式与公共生活。也在那里决定了未来的命运。然而在斯科特的假设与想象中，这一切并不是人类的必然归宿。也许我们并不能改变历史的走向，但是提出另一种同样可能性却在今天这个扁平化与简单化的世界同样重要。也许超越文明-进步的世界观看待历史与世界，常常会让我们以另一种方式理解人类社会的复杂与探索人性更宽广的意义。\n撰文丨孙砚菲\n以《农民的道义经济学》《弱者的武器》《国家的视角》和《逃避统治的艺术》等经典之作闻名于世的人类学家詹姆斯·C.斯科特近些年涉猎早期国家历史，并推出了他的新作《作茧自缚》。此书雄心勃勃，意在颠覆以下我们所熟知的关于人类历史的传统标准叙事：\n一，农耕取代狩猎采集，人类开始定居生活，这一新石器革命是人类历史进程中的一大飞跃；二，伴随着农耕、定居生活而来的是国家的出现，国家出现是各个文明形成的标志；三，农耕、定居生活、国家、文字等要素构成了一个文明体系，这文明体系一步步将人类带向更美好的生活，而游离在这体系之外的狩猎采集、刀耕火种、茹毛饮血、居无定所，无国家、无文字的人群是化外之徒，是蛮族，他们食不果腹，艰辛困顿，生活在黑暗之中。\n詹姆斯·C.斯科特（James C. Scott），1936年生，现为耶鲁大学政治学和人类学斯特林讲席教授，创立并主持耶鲁农政研究中心。斯科特于1992年当选为美国人文与科学院院士，1997年至1998年担任亚洲研究协会主席。2020年，美国社会科学研究委员会将最高荣誉“阿尔伯特·赫希曼奖”授予斯科特，以表彰他“广博而卓越的跨学科研究”。其主要著作《农民的道义经济学》《弱者的武器》《支配与抵抗艺术》《国家的视角》《逃避统治的艺术》均有中译本，读者众多。\n斯科特考察的案例主要是在美索不达米亚南部的冲击平原。这里是最早出现国家的地方，而且对其他地区的国家形成也有很大的影响。早在公元前8000-前6000年，这里就已经出现了谷物和家畜的驯养，但是直至四千年之后才出现了种植谷物和饲养家畜为主的农业经济体，最早的小型国家也要等到公元前3100年才出现。为什么会有这四千年的漫长的缺口期呢？\n农耕与早期文明的形成\n斯科特提出了人类定居的湿地起源。公元前7000-前5000年的美索不达米亚南部冲击平原是一大片湿地，环境温暖湿润，是多个生态区的交错地带，一边是海水环境，一边是两河的淡水生态，故而野生动植物资源异常丰富。先民们可以在多元的生态环境中渔猎、采集，虽已出现了农耕和畜牧，但后者只是食物来源的补充。多样的生存方式保障了食物安全，先民们没有理由转向依赖单一的农业，这样反而会带来生存风险。湿地物产的丰饶，吸引了先民们开始定居生活。但他们总是在不同的生态区里觅食，人群处于相对离散的状态，这并不利于国家的形成。\n尼布甲尼撒二世，是巴比伦王国的国王，在位时间约为前605年－前562年，知名于建成空中花园、毁坏所罗门圣殿。他曾征服犹大王国和耶路撒冷，并流放犹太人。\n此书最重要的观点是，正因为先民们放弃多元的生存方式，转向依赖谷物种植作为主要食物来源，才导致了早期国家的形成。那么，是什么导致了他们放弃了已经持续数千年的狩猎采集为主、谷物种植为辅的生存方式？为什么转向谷物种植为主的农业体系是早期国家形成的关键？\n对于前一个问题，斯科特接受的是干旱假说。根据这个假说，公元前3500-前2500年这段时间里，两河流域一带气候变得极其干旱，先民们不能够再从湿地环境里汲取多样的食物来源，他们不得不蜷缩在剩余河道的沿岸，集中种植谷物。换言之，正是大干旱迫使美索不达米亚冲击平原南部的先民们无奈地走向了大规模谷物种植的生存之道。对于这一假说，书中着墨不多。后一个问题，即“谷物立国”假说，才是斯科特所要强调的。与社会学家查尔斯·梯利 （Charles Tilly）一样，斯科特也认为追溯起国家的起源，无非是小团伙成功征收了保护费。而谷物则为收保护费提供了前所未有的便利，因为谷物庄稼最适合集中作业，有固定的成熟收获期，可计量、分割和估价，方便储存、运输与配给。也就是说，谷物对国家的形成来说具有无与伦比的“行政优势”。与之相比，狩猎采集的捕获难以估价、不便运输与保存，对征税不友好，且游猎者行踪不定，不便控制。\n位于伊拉克的古巴比伦王国遗址。\n与贾雷德·戴蒙德（Jared Diamond）的观点相似 , 斯科特也认为从狩猎采集走向农业是人类的悲剧。他进一步认为，建立在谷物种植之上的早期国家对人类是祸非福。\n首先，与狩猎采集者相比，农人谷物为主的高碳水饮食，使他们营养不足、骨骼脆弱、易受疾病侵袭，平均寿命缩短。再者，农人的生活围绕着饲弄三五种农作物、七八种家畜展开，日复一日艰辛劳作，生活的节奏被庄稼与牲畜所支配。从这个意义上，斯科特说，人类在驯化动植物的同时，也被它们驯化。“当智人迈出农耕这一步时，其命运也就决定了，我们这个物种就如同走进了一座苦行的修道院，里面的监工就是少许几种植物……它们基因里的发条装置对我们发号施令，我们除了服从别无他法”。与狩猎采集者相比，农人们不仅拥有的闲暇时光大大减少，活动空间大大受限，其掌握的自然界知识以及对自然律动的感知力也大大减弱。对于这最后一点，我们现代城市人体会得并不真切，我们周末农家乐，感受到了一点乡村风光，便觉得自己走到大自然当中了。但我们只要读读普里什文的《大自然的日历》，便能感受到森林之中的猎人对鸟兽之语、草虫之音的敏锐体察又岂是终日侍弄庄稼的农人所能相比的呢。\n更要命的是，斯科特说，早期国家，或者说谷物国家的出现，是人类走向被控制的开始。农耕劳作本就艰辛，农耕人口生产在满足自身生活所需后，根本没有动力多做生产，但早期国家为了要向他们征收“保护费”，便需要强制农耕人口生产出多于自身需要的剩余。强制性的劳役自然会引起人口逃逸，故而早期国家需要实施人口控制，将人口聚集在国家的核心产粮地带。按斯科特令人记忆深刻的说法，早期国家就是“人口机器”。国家筑起城墙，并非只是为了御敌于外，也是为了防止交税人口外逃。早期国家还通过各种手段来最大限度地拓展人口基数。它们频繁地发动战争，最主要的目标就是抢掠人口以满足对劳动力的需求。斯科特坚信，奴隶制对所有的早期国家都非常重要，因为它们需要奴隶来补充外逃的人口，来承担苦役。\n定居农业：被历史锁定的发展之路？\n上述的观点可以概括为一句话：谷物农业促使了国家诞生，在国家诞生之后，谷物农业和早期国家合力将人类关进了笼子。\n虽然充满强制，但早期谷物国家其实非常脆弱。斯科特分析道，早期国家对几种谷物的依赖性如此之强，一旦天灾歉收，便容易导致饥荒；国家的出现使人类定居点的规模史无前例地扩大，对木材需求的激增致使河流上游的森林被过度砍伐，于是引发了水土流失、河道淤塞、洪水浩劫等一系列后果；大规模农业的密集灌溉又会引起土地盐碱化、粮食减产；早期国家还造成了史无前例的物种大混居，人与携带着各种病原体的牲畜混居一处，出现各种人畜共患病（zoonosis）必不可免，加上人群密集，瘟疫很容易传播开来。由于这种种因素，早期国家非常容易崩溃。\n《拾穗者》是法国巴比松派画家让·弗朗索瓦·米勒于1857年创作的一幅布面油画，现存放在巴黎的奥塞美术馆中。\n每当读到古文明的消亡，我们往往为之扼腕叹息。史家也将青铜时代晚期东地中海地区各个王国的相继崩溃称之为黑暗时代。斯科特则对黑暗时代有着完全不同的看法：早期国家的崩溃并不意味着人类重新堕入黑暗。的确，集权王国的宏伟工程的确停止了，城市消失了，也许文字也中断了，但对于早期国家的属民来说，他们得以挣脱国家的奴役与束缚，不但重获自由，而且改善了生活。因此，斯科特说，早期国家的崩溃不过是“一个充斥着压迫的社会秩序”被埋葬了，有什么好为之悲叹的呢？\n从同一视角出发，斯科特给予了“蛮族人”极大的敬意。在他眼里，蛮族的生活方式是他们的有意选择，他们拒绝定居、拒绝农耕、拒绝文字、拒绝国家，是因为他们深谙自由之可贵，洞悉定居、农耕、文字、国家会带来的后果，因而不愿意将自己送进“文明”编织的牢笼里。蛮族人享有农耕人群只能奢望的自由。不仅如此，蛮族人一面通过控制长距离贸易路线，一面凭借军事优势骚扰定居农耕国家向其勒索“保护费”，日子过得比农耕人群滋润。事实上，农耕人口向游牧地区移民完成“自我蛮化”并不少见。在斯科特的笔下，从早期国家诞生直至现代民族国家将蛮族的空间挤压，几千年的历史，都是蛮族的流金岁月。\n位于东南亚内陆山区的赞米亚山民。\n《作茧自缚》与斯科特之前在《逃避统治的艺术》中的观点一脉相承。斯科特对东南亚研究最重要的两个观点是：生活在东南亚山地（赞米亚）、在国家统治之外的居民，自动地选择了远离国家的生活，并精心设计了逃避国家的生产与生活方式；山药、红薯、芋头等块根类作物以及从新世界传入的玉米、木薯等作物由于它们自身的属性——即适应性极强、成长迅速、成熟期不同、不需要太多照料等等，对于山地居民逃避国家的征收（或者说抢掠）起到了关键作用。斯科特因此称它们为“逃避作物”。可以看出，《作茧自缚》再现了这些观点和视角，并将之推向整个人类的宏观历史。\n本书同样强调作物特性，只不过谷物特性赋予其种植者的不是逃避统治的可能性，而是使他们折服于国家的征收与控制。本书同样站在国家统治边缘的视角，来揭示国家的非必要性与危害性。两书中，斯科特无政府主义者的视角都是昭然若揭的。对于这一点，斯科特本人也并不讳言。可以说，无政府主义视角让斯科特从近年的考古发现、史前史以及早期国家的历史研究中汲取材料，来完成对传统史观的颠覆。无独有偶，近年出现的另外一部影响力巨大、试图重写人类历史的著作《万物的黎明：人类新历史》（The Dawn of Everything: A New History of Humanity）的合著者之一格雷伯也是无政府主义者兼人类学家。虽然立场相似，《万物的黎明》分析农耕对不平等以及早期国家形成的影响却与斯科特大异其趣。感兴趣的读者不妨两本书对照着阅读。斯科特、格雷伯们从无政府主义视角出发重写人类历史所引起的热烈反响，折射出这个“任是山深更深处，也应无计避征徭”时代的读者对无孔不入的国家力量的恐惧与厌弃。\n文明的“陷阱”：人类的选择与宿命\n我对《作茧自缚》有不少存疑的地方。首先，斯科特最重要的观点是谷物特性是国家形成的关键，然而，它需要更认真地对待一个替代性假说（alternative hypothesis），即罗伯特·卡内罗 (Robert Carneiro)的限制理论（circumscription theory）。迈克尓·曼（Michael Mann）关于早期国家形成的牢笼理论（caging theory）也深受限制理论的影响。根据限制理论，原初国家，即古代尼罗河流域、两河流域、印度河流域以及墨西哥谷地和秘鲁的深山峡谷与海边小河流域形成的早期国家，其环境有一个共同特征，核心地区资源条件非常利于农作，而核心地区的四周即是沙漠、山峦或海洋，生存条件恶劣。由于环境的限制，居民们无处可逃，或者利弊权衡后而不愿逃逸。限制理论中，环境条件对人口所造成的限制机制才是国家形成的关键，至于种植什么作物并不那么重要。从限制理论的角度出发，即便核心地带种植的是各种块根类作物，如若环境条件能将人口关住，也能够形成国家，到时候国家自然会形成一套征收、计量、储存块根类作物（比如将其磨成粉晒干，或者进行烘焙）的方法，以及围绕着各种块根类作物生长周期而产生的“农历”和国家运行的时间节奏。对我来说，通过与各种替代性假设进行对话来获取一个更可靠的论点是治学的首要。不过纵观全书，似乎斯科特更关心的是输出一个让人印象深刻的观点，而不是该观点在材料和证据层面获得强有力的支撑。\n《国家的视角，[美]詹姆斯·C.斯科特 著，王晓毅 译，社会科学文献出版社，2019年5月。\n比如，斯科特笔下的早期国家与强制、控制、奴役紧密结合，完全是暗黑形象。书中把中国的秦朝，埃及的古王国、中王国和新王国，斯巴达这样非常成熟的农业国家也作为早期国家的例子。然而，以下才更贴近早期国家的状况：早期国家的控制手段极其有限，各种对控制有利的意识形态也尚处于萌芽阶段；早期国家都是“城邦国家”（city-state），每个国家的核心区非常之小，绝大多数地区都尚不在国家的控制范围内；早期国家控制范围之外的广阔天地里生活着大量采集狩猎的人群，住在国家这个“笼子”中的人走出国家回到采集狩猎社会也非常容易。因此，早期国家形成后的一长段时间里，所管的事情不可能太多，强制性也不可能太强。\n斯巴达城遗址。\n在社会学中，对“国家”（state）以及任何重要概念一种通行的处理方法是：把某一经典定义——如韦伯对国家的定义——作为理想型，然后将具体历史场景中的各种国家与该理想型定义进行比较，从而迫使我们回到各种复杂的历史场景中来理解和分析“国家”这一现象。斯科特在书中采取的则是一种较为人文学者的做法，那就是提出“国家性”（stateness）这一概念。在某个概念之后加个“性”来形成新概念的方法与社会学的理想型方法有一定的同工异曲之妙，因为它也在一定程度上缓解了概念的清晰性和历史的复杂性之间的张力，因此也是一个常用的方法。在国家性这一概念的指引下，我们不用纠结一个政治实体是否已经跨越最低门槛成为了国家，而转而考察它的国家性程度就行了。然而，斯科特在运用国家性这一概念的时候，前后很不一致。一方面，他论证乌鲁克等美索不达米亚冲击平原上的最早期国家已经稳稳当当地具备了“国家性”；但另一方面，他又将山地与游牧的“蛮族”描述成无国家者，似乎全然忘记了山地与游牧部落都具备不同程度的国家性，并且在历史上也出现过酋邦、王国、甚至大帝国。这难免让人不禁怀疑斯科特是不是为了论证的方便，而刻意对“蛮族”历史上出现的国家性视而不见。\n电影《赛德克·巴莱》剧照。\n斯科特对早期国家的定义很具有揭示性。然而在他的论述里，似乎彼时的民众所要面对的只有国家一个黑帮。事实上，彼时的民众除了要面对早期国家这个带有“驻寇”性质的大流氓外，还需要面对各种带有“流寇”性质的小流氓。而奥尔森（Mancur Olson）的经典研究告诉我们，流寇比驻寇要可怕得多。这就将我们拉回到霍布斯的国家理论——在这种情形下，权衡利弊，是不是只能无奈地接受大流氓？对国家之外的暴力认识不足、对霍布斯经典理论的轻轻带过，或许是斯科特此书的另一大问题。\n虽然对书中提出的一些假说和具体论证抱有疑议，但并不妨碍我对此书给予极高的评价。对于此书的根本性观点，即建立文明与国家其实是人类在作茧自缚，我是完全赞同的。也许我们不用太过拘泥到底是谷物特性还是别的什么原因，因为人类自从有了选择能力后就一直在作茧自缚的道路上越走越远。我相信，对于深受农耕定居文化、强国家历史传统、文明/野蛮二分思维和线性史观影响的国内读者，阅读《作茧自缚》必定会促使我们反思我们的历史观、视角和方法，在接受冲击的同时得到启迪。斯科特的文笔遒劲老到，流畅优美。译者田雷以精当的译笔将这一优点很好地传递了出来，为中文读者带来了绝佳的阅读体验，是非常值得称道的。\n撰文/孙砚菲\n编辑/朱天元\n校对/贾宁",
  "url": "https://m.bjnews.com.cn/detail/1667274737168833.html",
  "source": "bjnews",
  "publish_date": "2022-11-01 11:52:10"
}