{
  "uuid": "1726721802168654",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1726721802168654",
    "title": "世人是否有接触理想的可能？｜《骗子的化装表演》",
    "desc": "麦尔维尔的每一部小说都充满丰富的研究与解读维度，《骗子的化装表演》更是如此。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/9/mapj20249191256412150241.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/9/mapj20249191256412150241.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/9/mapj20249191256412150241.jpg",
    "publish_time": "2024-09-19 12:56:42",
    "publish_timestamp": 1726721802,
    "pv_num": "3713",
    "zan_num": "399",
    "click_num": "128",
    "comment_num": "0",
    "share_num": "0",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-09-19",
    "update_time": "2025-04-18 23:45:05",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "399赞"
  },
  "group": [],
  "id": "bjnews_1726721802168654",
  "title": "世人是否有接触理想的可能？｜《骗子的化装表演》",
  "content": "世人是否有接触理想的可能？｜《骗子的化装表演》\n2024-09-19 12:56\n麦尔维尔的每一部小说都充满丰富的研究与解读维度，《骗子的化装表演》更是如此。\n《骗子的化装表演》（The Confidence-Man:His Masquerade）是赫尔曼·麦尔维尔生前最后一部发表的小说，而在麦尔维尔的大部分长短篇作品已经被翻译成中文之后，今年，这部小说也终于首次被翻译成中文与读者见面。麦尔维尔的每一部小说都充满丰富的研究与解读维度，《骗子的化装表演》更是如此，其中的用词、暗喻、密写方式让人们对作者要表达的真实意图众说纷纭。它或许是麦尔维尔对人类世界持有更加悲观态度的一部作品，但不同的是，这次他的小说换成了幽默的形式。\n本文出自书评周刊2024年9月13日专题《赫尔曼·麦尔维尔：沉入海底的文学梦》中的B02-03版。\nB01「主题」赫尔曼·麦尔维尔：沉入海底的文学梦\nB02-B03「主题」麦尔维尔：庞大的海洋幻梦\nB04「主题」《水手比利·巴德》：善与恶的内在探讨\nB05「主题」《骗子的化装表演》：诗人是否有接近理想的可能？\nB06-B07「历史」史家“罗生门”：汉代“巫蛊之祸”的书写方法\nB08「访谈」专访孙萍：研究外卖骑手七年的亏欠与自我重建\n世俗的“小骗术”\n所有阅读这本书的人都能很明显地感觉到，《骗子的化装表演》整本书是分成两部分的，分界点则是从第二十四章开始。这个故事的源泉依旧来自于麦尔维尔早年间丰富的海上生活阅历，让形形色色、不同职业和阶层的人出现在故事中。在创作这本小说时，麦尔维尔的状态可以说处于文学出版的绝境之中，由于《白鲸》带来的影响，读者们对这位名叫麦尔维尔的作家所写出的东西已经非常不感兴趣（当然大多数人甚至不知道这个名字），《阳台故事集》在前一年的销量也非常惨淡，这直接导致出版社收回了《骗子的化装表演》一书的出版计划，连杂志也拒绝了这个故事的连载。以这些现实条件来看的话，麦尔维尔的这本小说只能写给自己，大概率也是这个原因，让放下了所有读者负担的麦尔维尔在小说中书写了很多之前不曾写过的东西，其中包括对爱默生、梭罗、爱伦·坡、詹姆斯·库珀等美国作家的暗讽和评价，尽管是用非常隐晦、不好辨认的方式写出的，但也许算得上麦尔维尔在时运不济中发出的一些对文学圈的嘲讽。既然是写给自己的一本书，那么麦尔维尔就可以丝毫不在乎情节和叙事，按照他原本的设想，《骗子的化装表演》是没有结尾的，书里的骗子可以不断变换形象在船上行骗，一个章节接着一个章节的故事将随着航线永恒漂浮。\n《骗子的化装表演》，作者：（美）赫尔曼·麦尔维尔，译者：陆源，版本：可以文化｜浙江文艺出版社，2024年4月。\n小说的大概情节是这样的：在某个四月一日的愚人节，一个陌生男人登上了一艘名为“忠诚号”的汽轮，在上船时他举起过几块板子，上面分别写着“爱不计算人的恶”“爱是恒久忍耐，又有恩惠”“爱是凡事忍耐”“爱是凡事相信”等等。然后，这个陌生人登上船只，开始变化成不同的身份，对船上不同身份与阶层的乘客行骗。（对此不同的麦尔维尔研究者看法不同，有人认为骗子自始至终是一个人，也有人认为骗子不止一个人而是一个群体，根据在于在小说前后部分骗子行骗时展现的姿态与价值观完全不同）\n小说前半段我们能看到的是一些世俗意义上的小骗术，例如他化装成瘸腿的黑人，逗乐围观者来让他们投下几个硬币，以及化装成抽卷烟的男人和生意人拉近关系，化装成收容院的投资人来骗取投资，甚至还成功让一个吝啬鬼从腰包里掏出了金钱。骗子在前半部分行骗成功的根本原因是利用了人与人之间的信任、同情和人际关系，有时行骗的过程完全是一场辩论，比如骗子找到了一个在船舱里阅读《圣经》的女乘客，告诉她自己无法和世人相处，在将谈论的话题引向解决这一问题的核心在于信任之后，骗子要求女乘客给他二十美元来证明她完全信任自己，以此手段骗到了二十美元。当骗子假扮成孤儿寡母收容院的慈善家的时候，他通过给一个绅士勾勒出行善所造就的美好蓝图，成功唤起了绅士内心的愉悦，从而在绅士那里获得了一张钞票。\n其实小说中的描写显示，不管从骗取的金额还是受骗人的态度来说，这些都只能算是“小骗术”，比如刚才所说的绅士，尽管骗子伪装的慈善家讲出了一堆动听感人的话语，但绅士一直对他的话语半信半疑，只不过，在塞给对方一张钞票就能展示一些慷慨的条件下，绅士做出了这个选择，毕竟即使被骗也没有太多金额。在第二十四章之前，《骗子的化装表演》就已经开始为我们提供了一个哲学思考的氛围，即信任、同情、博爱都与金钱形成了一种关系，没有金钱就无法证明前者的实存，但当金钱的数目到达一定程度，前者似乎又是可以放弃的东西。而在二十四章之后，针对这些爱、信任等品质的“大骗术”开始真正呈现在读者眼前。\n充满譬喻的“大骗术”\n《骗子的化装表演》的后半部分，可以视为麦尔维尔所构建的一种反讽形式的叙事，构成了一个没有尽头的“大骗术”。与前半段故事的区别在于，前半段的骗子一直利用人们的信任和博爱（尽管它们并不是真实的）来骗取金钱，似乎在向人们告诫信任的不可靠，如若只是如此的话，《骗子的化装表演》绝对称不上是一本麦尔维尔的小说。让整本小说提升至另一种文学高度的正是这后半部分里所蕴含的特殊意味。后半段故事里骗子以“世界漫游者”的身份出现，转而呼吁人们相信善良，强调信任在这个世界上的重要性。但在一幕幕滑稽剧般的剧情中，我们可以说，人们再次被愚弄了，而且这种愚弄更加没有止境。\n麦尔维尔生前的最后一张照片。\n这种愚弄指向的是非世俗的部分（麦尔维尔在其中也再次体现出了他作为渎神者的那部分）。其中让人印象深刻的是“世界漫游者”在《快乐的同伴》中遇到的一位名叫查理的男子。“世界漫游者”和查理一边品鉴着葡萄酒，一边互相交流思想，两个人谈得非常愉快。查理喝着酒，发表着自己对幸福的理解，“什么是快活？意思是共同生活”（麦尔维尔的原文在这里使用了语义学的技巧，根据译者注释得知，“快活”的原文是“Conviviality”，前缀“con-”有“共同”的意思，而后缀“-vivality”则有“生活”的意思），“但蝙蝠就共同生活，你有没有听说过快活的蝙蝠？……原因是蝙蝠虽共同生活，却没法亲切友好地共同生活。蝙蝠生下来就跟亲切友好不沾边，但人类能办到呀”。查理的这一番话让世界漫游者声称自己找到了知音，两个人就这样对所见事物发表哲学散文般的见解，讲述着世界上真正有价值的东西是什么、融洽和谐与信任所构成的场景又将会是多么美妙。\n就在相谈甚欢的时候，世界漫游者突然话锋一转，说自己有个秘密，那就是急需用钱，缺五十美元。顿时，查理的态度发生了翻天覆地的转变，“见鬼去吧，先生！叫花子，骗子！——我这辈子还没这样给人诓过”，但是马上，世界漫游者又变了一场“魔术”，他从自己身上拿出五十美元环绕着摆在查理身边，一下子，查理又恢复了亲切的态度。“重现吧，重现吧，重现吧，哦，吾先前之友！且将这一句话作为你回归的信号：‘亲爱的弗兰克。’”\n决定着这一幕具有更深意味而不止停留于戏剧性讽刺的关键在于，骗子的行骗其实已经成功了。他就像是一个恶魔在打赌自己可以从所有人身上找到其虚伪性，然后用了个诓骗的技巧成功实现了这一点，在这些故事里，骗子从乘客们身上骗取的完全是一种乐趣。在滑稽和暗喻并存的叙事节奏中，骗子用另一种方式从人们身上获取了具有价值的东西。\n《骗子的化装表演》外文版书封。\n而随着小说尾声的临近，骗子的态度其实也在发生变化，他变得越来越严肃，而麦尔维尔在这部小说中呈现的悲观态度也达到顶点。故事最后与世界漫游者对话的是一个正在半夜阅读《圣经》的老者，此时愚人节的日子已经过去，世界漫游者开始和老者讨论《圣经》章节的真伪，信任与提防他人之间的矛盾性，并且由世界漫游者说出了在麦尔维尔时代可谓离经叛道的句子，“我见过许多船上、酒店里摆放的《圣经》……尽管非常古老，始终是真理的标杆……不过，依我之见，尘途众生太信任此书，而它很难配得上这份信任”。而老人回应的话语则直接呈现出无解的困境，“但是，在所有人之中，旅行者们最需要相信，这本书能护佑大伙”。\n在这样的对话中我们再去回味之前的故事，会发现它绝非是一部仅讽刺道德的小说，而是对于神性信仰进行颠覆的小说。麦尔维尔在最后的一个段落里构建出了与理想未来完全相反的场景，灯全部熄灭，老人和骗子都走向了黑暗，作者提醒我们这个故事或许会延续下去——接下来的故事会是什么？骗子真的严肃起来了吗，他和老人的对话是否也是一场骗局，是一场关于否定的否定？他将会在黑暗中把寻路的老人带向何方？我们是否只能继续憧憬那些崇高而和谐的世界愿景，即使明明知道它们永远会悬在视野尽头而不可实现，明明知道它们只是个空洞的概念并具有虚伪性？麦尔维尔最后在《骗子的化装表演》中留下了一个堪称文学史上最具悬念的结尾，比任何通俗小说的开放式结局都更加具有悬念，因为在那里，摇摇欲坠的是整个世界。\n作者/宫子\n编辑/走走\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1726721802168654.html",
  "source": "bjnews",
  "publish_date": "2024-09-19 12:56:42"
}