{
  "uuid": "1662267744169256",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1662267744169256",
    "title": "拉美文学的“隐秘船长”穆蒂斯：他启发了马尔克斯的《百年孤独》",
    "desc": "虽然在拉美文学的发展中有着相当重要的地位，穆蒂斯在世界其他角落的知名度很低。今年9月，随着《马克洛尔的奇遇与厄运》翻译成中文出版，这个曾经缭绕在他人描述中、模糊隐秘的船长，终于能够让人看到他的文学面目。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/9/mapj20229413223672587.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/9/mapj20229413223672587.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-09-04 13:02:21",
    "publish_timestamp": 1662267741,
    "pv_num": "11619",
    "zan_num": "72",
    "click_num": "505",
    "comment_num": "0",
    "share_num": "10",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-09-04",
    "update_time": "2025-04-18 03:23:42",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.1万阅读"
  },
  "group": [],
  "id": "bjnews_1662267744169256",
  "title": "拉美文学的“隐秘船长”穆蒂斯：他启发了马尔克斯的《百年孤独》",
  "content": "拉美文学的“隐秘船长”穆蒂斯：他启发了马尔克斯的《百年孤独》\n2022-09-04 13:02\n虽然在拉美文学的发展中有着相当重要的地位，穆蒂斯在世界其他角落的知名度很低。今年9月，随着《马克洛尔的奇遇与厄运》翻译成中文出版，这个曾经缭绕在他人描述中、模糊隐秘的船长，终于能够让人看到他的文学面目。\n“我所认识的作家中，没有谁像他一样关心他人，尤其乐于提携后辈的。”在一篇文章中，加西亚·马尔克斯如此描述了一位名叫阿尔瓦罗·穆蒂斯的朋友。尽管在世界范围内的名气相当有限，但在拉美文学的领域内，穆蒂斯是一个近乎导航者的人物，就像电影《死亡诗社》中被称呼为船长的基廷老师一样，穆蒂斯则是拉美文学河流中那个呼唤灵魂的船长。是他向加西亚·马尔克斯推荐了一本名为《佩德罗·巴拉莫》的小说，后者看完后大受震撼几乎倒背如流，由此受到启发开启了《百年孤独》的创作。\n在物质层面，他也竭力帮助那些贫困不得志的艺术家和诗人（虽然手段或许并不光彩），让他们相信诗人们不至于在这个世界上饿死。很难说他人生种种自由放纵的行为，是否也影响到了拉美文学的整体气质，追逐诗歌与艺术的疯癫、空虚的结局、向死而生的生命意志，这些穆蒂斯写作中追逐的主题在后来拉美文学巅峰时期的作品中都能找到相关的创作。虽然在拉美文学的发展中有着相当重要的地位，但由于缺少作品译介，他在世界其他角落的知名度很低，只留有一部6年内写完、由7部小说构成的长篇巨著《马克洛尔的奇遇与厄运》。今年9月，随着这本书翻译成中文出版，这个曾经缭绕在他人描述中、模糊隐秘的船长，终于能够让人看到他的文学面目。\n本文出自《新京报·书评周刊》9月2日专题《阿尔瓦罗·穆蒂斯：隐秘的船长》的B02-B03版。\n「主题」B01丨阿尔瓦罗·穆蒂斯\n「主题」B02-B03丨穆蒂斯：人生杂食者\n「主题」B04-B05 | 《马克洛尔的奇遇与厄运》：人生的偶然与战败\n「历史」B06-B07 |《漫长的余生》：一位北魏宫女和她的跌宕时代\n「文学」B08 | 置身于文明危机：向艾略特致敬\n撰文丨张引弘\n“最近他刚从哥伦比亚过来，所有人都像见到救世主一样迎接他。他是聚会的拯救者。他对着你跳啊跳，一杯鸡尾酒又一杯鸡尾酒。（……）香槟就这样流溢，和他在一起时没有什么是平淡的。（……）穆蒂斯喜欢讲笑话，而且无论是最新的文学动向还是最现代的美术趋势，他都站在潮流最前端。他会谈起歌德，谈起碧姬·芭铎，还有黑弥撒。尤其他还会从一个耳根到另一个耳根地咧嘴大笑，直到筋疲力尽为止。他会用法语朗诵，用俚语来猜谜。他的旅行经历是真正的取之不尽。（……）四海为家、游历丰富、文雅、敏感、热心、名士风范、迷人，他就是国王。没有什么能让他噎住。他的魅力是会融化的。阿尔瓦罗·穆蒂斯能分开一个广场。他总是带着标志性的潇洒穿过大厅，他的伶牙俐齿能穿破风，穿破波浪，穿破嘴唇，当然，还能穿透心……”\n在诗人埃莱娜·波尼亚托夫斯卡笔下，阿尔瓦罗·穆蒂斯，这位十几岁便在诗歌世界里航行的创作大师，就像一个派对精英，交际达人，走到哪里都是焦点，有他在的地方，场子一定能热起来。而正是这样一个看似玩世不恭的人创造出了一个充满史诗性的悲剧色彩和浪漫诗意的传奇形象——永远流浪的“瞭望员马克洛尔”。马尔克斯说：“我们都是马克洛尔。”这无疑将马克洛尔视作了某种人的原型般的存在。而他不仅仅是每个人的写照，更是作者一生的同谋。正如穆蒂斯本人所说：“马克洛尔是我已成为、未成为和未坦白的一切。是我想成为、应成为但不曾成为的一切。马克洛尔是我的一个写照：是我的荣耀。”\n阿尔瓦罗·穆蒂斯在家中。\n大海与咖啡园\n马克洛尔年少时就做了瞭望员，爬上桅杆，独自在夜晚的海风中面对浩瀚而孤独的海洋。后来不做瞭望员了，但他也从未真正离开过大海。每次回到岸上不多久，便忍不住要远离繁忙而单调的港口，去海上对抗生命本质的虚无。\n穆蒂斯的少年时光也有一部分在海上度过。他于1923年出生在哥伦比亚首都波哥大，父亲是一位外交官。两岁时全家便跟着父亲搬去比利时布鲁塞尔，穆蒂斯后来在那里的一所耶稣会学校读书。就这样，穆蒂斯的童年在欧洲和哥伦比亚之间交替着度过，每年暑假，他都会乘坐半载货半载人的小船，往返于两个大陆之间。\n这样的生活一直持续到1934年，也就是穆蒂斯11岁时，他的父亲去世。他与家人一同回到哥伦比亚的科埃罗生活。在那里，在祖母的咖啡种植园里，他第一次体会到热带生活的风貌，这也是之后无论在他的诗歌还是小说中，都时常能嗅到的那股溽热之气的源头：“我所写的一切都是对托利马热带土地的那个角落的记录和庆颂。我的梦想、怀思和欢乐都由此诞生。”他说如果在天堂里他没有看到外祖母的咖啡树，他会感到自己受骗了。\n马尔克斯曾评价：“阿尔瓦罗·穆蒂斯的全部作品，连同他的一生，都在确信无疑地传递着一个信息：失落的天堂再也无法找回。”这个“失落的天堂”对于穆蒂斯本人来说，或许就包含了祖母的咖啡种植园。\n没有人知道马克洛尔来自哪里，就像没有人知道他的名字要用哪国语言来读，他自己也似乎在漫长而惊险的流浪生涯中忘记了他的来处，或者说，随时可能降临的危险让他没有时间去回顾童年。但在一次为了运送货物——他不知道自己实则卷入的是一场走私军火生意——去向咖啡种植园主购买骡子的时候，他想起自己的童年时光也是在一片类似这样的土地上度过的，那一次，也是他永远流浪的人生中为数不多的一次，产生了“留下来”的念头，可惜最后咖啡园还是在战火中毁于一旦。步入晚年的马克洛尔面对着一片河岸旁的咖啡种植园回忆自己的人生，他说：“我甘愿缩短生命去换取童年时光般的幸福。”\n诗歌，工作，旅行\n从很小的时候起，穆蒂斯就开始写诗。但这些早年的诗作中保存下来只有一句：“一位被遗忘的神看着草生长。”他不想出版自己的诗。但评论家卡西米罗·艾格（Casimiro Eiger）鼓励他继续创作：“阿尔瓦罗，不要把东西放在抽屉里腐烂。要么烧掉它们，要么出版它们。”于是，他在1948年出版了第一部诗集《秤》（La Balanza）。之后，他的诗歌也陆续在杂志和报纸上发表。\n马克洛尔的第一次出场也是在他的诗歌中，据穆蒂斯回忆，那时他19岁。从此以后，马克洛尔便与他同行了。而如今以小说形式存在的《阿尔米兰特之雪》最初也是被当作一首以瞭望员马克洛尔为主角的长诗出版的。但马克洛尔的第一次正式面世是在1953年的诗集《灾祸的元素》中，在这部诗集中同样出现的还有他后来的作品里不断涉及的主题：不幸的航行，荒唐的工作，美景的消亡……\n《马克洛尔的奇遇与厄运》，作者：（哥伦比亚）阿尔瓦罗·穆蒂斯，译者：轩乐，版本：大方|中信出版社，2022年9月。\n穆蒂斯并不是职业作家，他一直都有其他工作，而且算得上事业有成。在他看来，写作是一件自然而然的事，他不希望把它当成必须要完成的任务，为了写而写：“事情自然地生发又停止。”\n穆蒂斯很早就辍了学，并于18岁婚后，便开启了他的职业生涯。相比起马克洛尔的走私军火、开妓院、挖矿淘金、在山里开酒吧……穆蒂斯的职业当然没有这么传奇，但内容之杂、领域之广，在现代社会也算是罕见了。\n他先是在“新世界”广播电台做记者，后来又先后在东海岸标准石油、埃索公司、泛美航空、哥伦比亚电影等公司任公关，他还做过广告公司执行人、电视广告产品推销员，为电视剧《铁面无私》配过音。墨西哥作家胡安·比略罗曾开玩笑说，他这一代人都是听着穆蒂斯的配音长大的。有一次穆蒂斯在墨西哥的餐厅吃饭，邻桌听到他的说话声，误以为他就是剧中人物，冲过来要打他。\n从某种程度上来说，从事的工作和文学创作在穆蒂斯这里齐头并进，但它们又不是割裂的，两者的关联就在于它们所提供的经历：前往世界各地推销电视节目、冒险进入丛林寻找石油、与船长们一起穿越热带雨林……“我的生活变成了一次漫长的旅行，我在各种不同的情况下遇到成千上万的人。这就像我童年经历的延续，我就这样失去了对某个特定国家的归属感。”\n“文化上的堂吉诃德事业”与牢狱之灾\n1956年，任标准石油公司公关总监期间，穆蒂斯手上掌管着公司一笔慈善款项。当时的哥伦比亚处在罗哈斯·皮尼利亚军事独裁政府统治之下，很多记者、作家等各界人士因为反对独裁统治而身陷险境。这其中有不少是穆蒂斯的朋友。于是穆蒂斯就用这笔钱做了“文化上的堂吉诃德事业”：给他的朋友们和他们所属的党派提供支持。\n有一天，他的一个律师朋友打电话让他赶紧逃跑，他被指控挪用公款。他带着路易斯·布努埃尔和路易斯·德·拉诺的介绍信逃往墨西哥城，某得一份广告公司执行人的工作。但哥伦比亚政府提出引渡要求，于是，墨西哥政府根据相关国际条约将他关在被称作“黑色宫殿”的莱昆贝里预防监狱里。监禁长达15个月，直到1957年罗哈斯·皮尼利亚政府倒台后，穆蒂斯的审判随之结束，才获得释放。监禁期间，穆蒂斯写下《莱昆贝里日记》，出狱后经过修改，于1960年出版。\n穆蒂斯。\n这段经历可以说是穆蒂斯生命中的关键事件之一，对他日后的行为和写作产生了很大的影响。很多次谈到这段经历时，穆蒂斯都表示这对他的作用要比任何一本书都大。不仅马克洛尔的历险中，好几次写到入狱的经历，而且马克洛尔的身上也有着监狱在穆蒂斯身上打下的烙印。“我在监狱中学到了一件事情，并且传授给了马克洛尔：不要评断他人，不要说，这家伙对他的家人犯下了可怕的罪行，所以我没办法当他的朋友。不，在监狱那种地方，人们只能共存。所有的评断都已经在监狱之外由法官完成了。”\n穆蒂斯的文学版图\n马克洛尔的故事里，很有意思的一点是，不管走到哪里，这个总是穿着破旧的二手水手服、对什么都不讲究的人，总是带着几本书。有关于挖矿、挖矿历史的工具书，更多的是历史人物的传记、回忆录、书信集，还有关于某一段历史事件的论述著作。无论是穷困潦倒之时还是身处险境，他总能轻易地沉浸在书里，从历史中把握绝对现实的一面。虽然小说里没有明确写到，但从马克洛尔的言谈中也能看出，夏多布里昂、狄更斯、赛维涅夫人、阿波利奈尔这些文学大师也在他的阅读版图之内，可以如数家珍。\n穆蒂斯本人的阅读也相当广泛，素有“杂食”读者之称。虽然早早就离开了学校，但他的阅读从未停止。康拉德、梅尔维尔、聂鲁达、惠多布罗、普鲁斯特、狄更斯……尤其是普鲁斯特，他每隔一阵子就要把《追忆似水年华》重读一遍。对他写作影响最大的是狄更斯，这种影响不是停留于作品表面的某种相似，而是从狄更斯的作品中汲取某种可以激发想象力的能量：“如果一个像狄更斯那样的作家——或者完全不一样的作家，比如普鲁斯特——激发了你对生活内部的观照，当你坐在打字机前时帮助你，在你的写作过程中指引你，那么你就能运用这种影响来写任何你想写的事情。”\n正是广泛的阅读，让穆蒂斯的小说，不仅讲述了一个无根的人的故事，更是本身也呈现出某种“无根性”。马克洛尔的故事似乎不是来自拉丁美洲，也不来自任何一片确定的土地，就像马克洛尔的人生一样在大海上漂泊，在每一个港口停留然后又出发。而这种无根性不仅是空间上的，也是时间上的，马克洛尔的世界除去偶尔出现的飞机、电话一类的现代事物可以让人突然意识到它的时间，大部分时候，它都像一个来自遥远的神话世界的史诗，在时间的大海里航行。\n马克洛尔诞生在穆蒂斯19岁那年，但是马克洛尔的世界却主要是在穆蒂斯的晚年才丰满起来。63岁那年，在修改长诗《阿尔米兰特之雪》法文版时，当时还只被当作诗人的穆蒂斯发现这其实可以是一部小说。于是已经退休的他，没有俗务缠身，终于可以沉下心来，开始创作一系列马克洛尔的故事。从1986年到1993年，一口气完成了马克洛尔的七部曲。并从1986年起开始收获一系列西语世界——包括2001年的塞万提斯奖——甚至法语世界的重要文学奖项。马尔克斯不无幽默地评价穆蒂斯的这一“壮举”：“飞了那么多年，他一跃而下，没用降落伞，稳稳着地，文思泉涌，实至名归。六年写八本，创造了文学史上的伟大奇迹。”（此处为马尔克斯口误，实为7本）\n人人都爱他\n穆蒂斯在拉丁美洲的文学圈子可以说是出了名的好人缘，他活泼又仗义的性格，宽厚的处事风格，出色的文学才华，为他赢得一众真心欣赏他、爱护他的朋友。在这中间，最为人津津乐道的当属他与马尔克斯之间的友谊。\n穆蒂斯与加西亚·马尔克斯。\n他们于1949年相识于哥伦比亚的卡塔赫纳，后来二人又都定居墨西哥城。马尔克斯创作《百年孤独》期间，一度受阻，就在这时，穆蒂斯将胡安·鲁尔福的《佩德罗·巴拉莫》带给了马尔克斯，让他“好好学学”，这为马尔克斯的创作带来了极大的启发作用。从那以后，穆蒂斯成了马尔克斯作品的第一读者。\n除了马尔克斯，诗人奥克塔维奥·帕斯、博尔赫斯、卡洛斯·富恩特斯、画家费尔南多·博特罗、给他写推荐信并去监狱里探望他的导演路易斯·布努埃尔、年轻而美丽的波兰贵族作家埃莱娜·波尼亚托夫斯卡……都与穆蒂斯保持着深厚而真诚的友谊。\n1993年，穆蒂斯70岁生日宴会上，马尔克斯进行了一番风趣诙谐的演讲《我的朋友穆蒂斯》，讲述了他们之间的友谊，演讲的最后，马尔克斯说道：\n“今晚来祝阿尔瓦罗七十大寿的人，第一次，别假客套，别怕流眼泪，别骂骂咧咧，真心实意地告诉他，我们有多崇拜他，妈的，我们有多爱他。”\n附：穆蒂斯大事记\n1923\n生于哥伦比亚波哥大，因父亲为驻比利时外交官，童年在布鲁塞尔及哥伦比亚的托利马省交替度过。\n1942\n开始在“新世界”广播电台的记者工作。\n1948\n出版第一部诗集《秤》，正式踏入诗歌世界。\n1953\n出版《灾祸的元素》，在这本诗集里第一次出现他的主角“瞭望员马克洛尔”。\n1956\n在标准石油公司时，因挪用公款帮助独裁统治下危险的朋友，而流亡墨西哥。\n1960\n出版写于监狱的《莱昆贝里日记》。\n1974\n获哥伦比亚国家文学奖，这是穆蒂斯拿到的第一个奖项。\n1978\n开始写小说，但并不出名。\n1986\n第一部“瞭望员马克洛尔”的小说《阿尔米兰特之雪》出版。\n1988\n退休并完全投入到阅读和写作中去，《伊洛娜随雨而至》出版。\n1989\n《绝美之死》和《货船最后一站》出版。在墨西哥被授予哈维尔·比亚乌鲁蒂亚奖并被授予阿兹特克雄鹰勋章（墨西哥授予外国人的最高荣誉勋章）。\n1990\n《阿米尔巴尔》同时在西班牙与哥伦比亚出版。意大利对他授予诺尼诺国际文学奖（意大利最佳外国图书奖）。\n1991\n《航船梦想家阿卜杜尔·巴舒尔》出版。\n1993\nSiruela出版社分两册出版了冠以《马克洛尔的奇遇与厄运》之名的瞭望员马克洛尔小说集。\n1996\nAlfaguara出版社决定重新发行《马克洛尔的奇遇与厄运》，合为一卷本。\n1997\n获西班牙阿斯图里亚斯王子文学奖和西班牙伊比利亚美洲索菲亚女王诗歌奖。\n2001\n获得西班牙语世界最重要的文学奖，塞万提斯奖。\n2013\n在墨西哥城去世。\n文/张引弘\n编辑/宫子 刘亚光\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1662267744169256.html",
  "source": "bjnews",
  "publish_date": "2022-09-04 13:02:21"
}