{
  "uuid": "164696841214713",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "164696841214713",
    "title": "《不要温顺地走进那个良宵》：“我，以缤纷的意象”",
    "desc": "狄兰·托马斯把灵魂之力、肉身的欲力作为助燃剂不断注入万物意象的生灭进程里，不断做最复杂而又最单纯的熔炼，探求着生灭循环至理，以及生命与命运的极限。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2022/03/11/5166311175939499149.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2022/03/11/5166311175939499149.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-03-11 11:24:21",
    "publish_timestamp": 1646969061,
    "pv_num": "6943",
    "zan_num": "31",
    "click_num": "172",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-03-11",
    "update_time": "2025-04-19 10:15:16",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "6943阅读"
  },
  "group": [],
  "id": "bjnews_164696841214713",
  "title": "《不要温顺地走进那个良宵》：“我，以缤纷的意象”",
  "content": "《不要温顺地走进那个良宵》：“我，以缤纷的意象”\n2022-03-11 11:24\n狄兰·托马斯把灵魂之力、肉身的欲力作为助燃剂不断注入万物意象的生灭进程里，不断做最复杂而又最单纯的熔炼，探求着生灭循环至理，以及生命与命运的极限。\n狄兰·托马斯，威尔士的天才诗人，像一颗耀眼的流星，滑过二十世纪上半叶无比晦暗的天空。\n读他的诗，总是刺激而又危险的。那些诗与其说像是能在任何虚实境域间自由穿越的飞行器，不如说更像是魔法熔炉——能以罕见的热力把创世与末世、万物的生与灭，跟信仰与虚无、生与死、爱与欲、梦与幻、感觉与想象、省思与迷醉熔炼为一体，在濒临绝望与微茫希望之间，创造归属于有限生命个体的永恒瞬间。\n《不要温顺地走进那个良宵》，作者：（英）狄兰·托马斯，译者：海岸，版本：雅众文化|北京联合出版公司 2021年11月\n打开感官与想象\n置身狄兰·托马斯的诗境中，最需要的，或许就是能抛开理性分析的习惯和知识成见，充分打开感官与想象，唯有如此才能在他那扑面而来的意象风暴里御风而行。通过中译本来体验他的诗，不可避免地已是隔了几层，关于这个问题，从译者所做的大量注释即可知道。但换个角度来说，也即便如此，狄兰·托马斯的诗本身的超强能量气场也并没有变得微弱模糊——而是像超强台风，哪怕几经周折减弱为强热带风暴，在抵达时也仍旧足够气势撼人。\n即便是在他以舒缓的语调写出的诗里，其实也隐含着那种风暴来临前的宁静，一切事物似乎都在静默中以完全敞开的状态等待着风暴。这种感觉在《狄兰·托马斯诗合集》开篇那首长达102行的《序诗》里体现得尤其明显，它也是狄兰·托马斯去世前一年（1952年）写完的最后一首诗，把它置于他亲手编订的这部有91首诗的诗集最前面，就像是为这部倾注其生命之作盖上了最后的封印：\n“此刻白昼随风而落/上帝加速了夏日的消亡，/在喷涌的肉色阳光下，/在我大海摇撼的屋内，/在鸟鸣和果实、泡沫、/笛声、鱼鳍和翎毛/缠绕的危岩上，/在树林舞动的树根旁，/在海星浮动的沙滩，/与渔娘们一起穿梭海鸥、/风笛手、轻舟和风帆，/那儿的乌鸦乌黑，挽起/云彩的渔夫，跪向/落日下的渔网，/行将没入苍天的雁群、/戏闹的孩子、苍鹭和贝壳，/述说着七大洋，/永恒的水域，远离/九天九夜的城邦/周遭的塔楼，/像信仰之风陷落，/我的歌声，在脆弱的和平下，/献给你们陌生人……”\n在这首《序诗》里，狄兰·托马斯展现出对人类命运的悲观与忧虑，也把重返故乡威尔士视为获得灵魂拯救的某种契机——这里不仅是其生命诞生的原点、进入世界的起点、人生落幕后的灵魂归宿，还将是承载其精神的诺亚方舟，在大洪水般的灾世中驶向仍有希望的未来。而方舟上的幸存之物里，是有这些诗的，正因它们的存在，才会有“我的方舟唱响在阳光下”。或许，也正是从这个意义上说，我们才能理解他为什么未能完成那最后的《挽歌》，因为对于他而言，即使预感到那最后的时刻，也还是要昂扬精神，去迎接好盛开如花的洪水，而不是徒自哀叹。\n以狄兰·托马斯为形象的油画。Cherry Pickles绘，1950年。\n近似燃烧的迷醉与消亡\n表面上看，在整部《诗合集》里，这种昂扬的状态似乎是此起彼伏的。即便是不时缠绕着那些与破碎的尘世、本源的宗教、生命力的欲望、沉重的肉身、热爱与冷酷等等密切相关的意象，也不失其气势。但究其内里，其实始终都还有怀疑的、犹豫的、矛盾的阴影隐藏在深处。在有些诗里所透露的意味，会让人意识到，狄兰·托马斯并非总是全然敞开的，当他感觉自己无法振翅高飞的疲惫时刻里，也会发出这样的声音：“我该打开门还是独自/逗留到死去的那一天”，“手，你握住的是葡萄还是毒药？”当他对整个世界感到无比失望之际，也会说出“我渴望远离”,因为他听到了“失效的谎言嘶嘶作响/以及持续恐怖的喊叫，/随白昼翻越山岗坠入深海，/古老的恐惧声愈演愈烈”，而在被谎言和惯例充斥的世界里，“我也不在乎死亡。”\n有时候，想到他那三十九岁就戛然而止的始终率真纯粹的生命，回味着他那在纷繁意象的昂扬气势中隐含的复杂而又矛盾的意味，就会觉得，不管他在这个世界上有过多么丰富复杂的阅历，其实在骨子里始终是伊卡洛斯式的少年。他的翅膀就是诗，而粘接它们的则是他那旺盛的生命力。他一生都在以近乎燃烧的状态竭尽全力地翱翔着，向他的太阳飞去。其实，我猜他可能很早就意识到，这种始终昂扬亢奋的状态——将自己的精神、肉身、欲望、沉思与想象不断熔炼到世间万物流变转化中去，不断爆发出夺目的焰火——是不可能长久的，是会过早耗尽他的生命能量的。但他要的本来就不是什么长久，而是极致——生命释放的极致，诗的极致！即使直面死神，他也要发出最强音：“不要温顺地走进那个良宵，/……应当燃烧与咆哮：/怒斥，怒斥光明的消亡。”\n他相信生与死是会在同一点上重合的，就像世间万物的生灭在本质上是没有界限的，也随时随地都存在着重合之点，而他要的，是让一切生命的能量都能充分绽放，并转化成最精彩有力的意象，在他的诗境里衍生出另一个充满生命力的世界，去容纳那个危机重重的弥漫着末世气息的现实世界。他要通过无数方式从宏观到微观去解读演绎世界的创造与毁灭，去展现其中所有生命的生灭轮转过程的呼应与交织，他要见证这所有的一切，带着震惊的发现与迷醉。\n诗歌原点：字符与吟唱\n狄兰·托马斯善于在诗中营造各种由内而外的从形式到意象的多层次环形结构。像在那首《序诗》里，不仅是上下两阙各51行，还有从两端到中央的对称押韵（首行与末行押韵、第1行与倒数第2行押韵，以此类推，直至第51行与52行押韵）。而在那首《愿景与祈祷》中，他又把对称的形式推向了极致，“原诗由12节17行组成，两组六节玄学派具象诗；一组祭坛形（或称钻石、子宫、泪滴、菱形），另一组圣杯形（或称翅翼、沙漏、梭匣、十字架、斧头、酒壶形）。”而当我们看到那首位于诗集收尾的，狄兰·托马斯未完成的遗稿《挽歌》，读到“安息并归入尘土，在仁慈的大地/死亡是最黑暗的公义，失明而不幸。/任其无法安息，只求重生，重返人世”时，则又会觉得这部诗集在整体上也存在着环形结构。这首未完成的诗，既意味着作者已耗尽了最后的生命能量，也意味着这本诗集即是其生命的最后结晶，是他以词语构建的永恒存在。\n“最初是词语，那词语/出自光坚实的基座，/抽象所有虚空的字母；/出自呼吸朦胧的基座/词语涌现，向内心传译/生与死最初的字符。”\n这段出自那首《最初》的诗行，是他那令人炫目的语言风暴里最能反映其创作根源的。人的“词语”是对“太初有言”的回应。对于世界的诞生，是“太初有言”；对于人的存在，则“最初是词语”。若是词语最终不能“向内心传译/生与死最初的字符”，那么即便“涌现”也注定要被“虚空”所吞噬。无论是太初之言，还是最初的词语，最终的领受者，只能是人。只有在“词语”抵达人的内心时，“向内心传译/生与死最初的字符”之际，世界才开始存在。对于“词语”，狄兰·托马斯曾这样描述自己的最初发现：\n“我该说当初写诗是源自我对词语的热爱。我记忆中最早读到的一些诗是童谣，在我自个儿能阅读童谣前，我偏爱的是童谣里的词，只是词而已，至于那些词代表什么、象征什么或意味着什么都是无关紧要的；重要的是我第一次听到这些词的声音，从遥远的、不甚了解却生活在我的世界里的大人嘴唇上发出来的声音。词语，就我而言，就如同钟声传达的音符，乐器奏出的乐声，风声，雨声，海浪声，送奶车发出的嘎吱声，鹅卵石上传来的马路声，枝条儿敲打窗棂的声响，也许就像天生的聋子奇迹般找到了听觉。”\n这即是他的诗歌创作的源代码。他以此为最初的基点，在现实与精神的漫游中直面灾难深重的现代世界，既像一个祭司，也像一件祭品。他俯瞰一切，不断重新发现并体验着一切现象，“始于灵魂的毁灭，奇迹弹起又跃回，/意象叠着意象，我金属的幻影/强行穿越蓝铃花，/树叶和青铜树根的人类，生生灭灭，/我在玫瑰和雄性动能的融合下，/创造这双重的奇迹。”他把灵魂之力、肉身的欲力作为助燃剂不断注入万物意象的生灭进程里，不断做最复杂而又最单纯的熔炼，探求着生灭循环至理，以及生命与命运的极限。为此他要借力一切有利于激发这烈焰的能量，甚至不惜以生命为代价去催发那最强烈的光焰，创造着属于他的奇迹。即使是在他生命的最后时刻，在他的灵魂深处也仍旧会继续吟唱：\n“我，以缤纷的意象，大踏步跨上两级，/在人类的矿藏下，锻造古铜色演说者/将我的灵魂铸入金属……”\n作者｜赵松\n编辑｜宫子\n校对｜薛京宁",
  "url": "https://m.bjnews.com.cn/detail/164696841214713.html",
  "source": "bjnews",
  "publish_date": "2022-03-11 11:24:21"
}