{
  "uuid": "1658460407169495",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1658460407169495",
    "title": "京味儿之“食”｜吃什么：找找五脏庙，寻寻五味神",
    "desc": "北京人一见面，总是问“您今儿吃过了吗？”这问话，似乎从元代北京还是大都的时候就有了。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/7/mapj2022722112939593143.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/7/mapj2022722112939593143.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-07-22 11:29:38",
    "publish_timestamp": 1658460578,
    "pv_num": "11353",
    "zan_num": "127",
    "click_num": "295",
    "comment_num": "24",
    "share_num": "23",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-07-22",
    "update_time": "2025-04-19 03:30:48",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.1万阅读"
  },
  "group": [],
  "id": "bjnews_1658460407169495",
  "title": "京味儿之“食”｜吃什么：找找五脏庙，寻寻五味神",
  "content": "京味儿之“食”｜吃什么：找找五脏庙，寻寻五味神\n2022-07-22 11:29\n北京人一见面，总是问“您今儿吃过了吗？”这问话，似乎从元代北京还是大都的时候就有了。\n“味儿”这个字，添上了儿化韵，便不仅仅是香辣咸甜的味道之意，更有一种风格，一种气质，一种人文韵味。所谓“京味儿”，正是北京这座城市独有的城市气质与人文韵味。豆汁、麻豆腐、熬白菜，这是京味儿；四合院、大杂院、黄狗水缸胖丫头，这也是京味儿。估衣街的叫卖声声入耳，胡同里抖空竹的嗡嗡声直上天际，悠长绵远，不是京味儿又是什么呢？\n京味儿固然发端于传统，但京味儿绝不等于怀旧。时代有殊异，风俗有变革。京味儿文化也悄然流变着。就像当年满大街跑的人力车夫，如今也被出租司机所取代，四九城里的泥泞街巷，如今也已经是板正硬实的洋灰马路。商铺没了曳声引气的叫卖声，却多了五光十色的霓虹灯。但京味儿并没有因此远离这座城市。一开口“您今儿吃过了吗”；坐在后排听着司机一路上胡侃海吹；天热喝上一瓶带气儿的酸梅汤，红墙绿瓦下遛一遛，角楼前面拍张照——京味儿还是这个味儿。\n本文出自《新京报·书评周刊》7月22日专题《京味儿》B03 吃什么：找找五脏庙，寻寻五味神\n「主题」B02丨被京华：四季衣裳，可忆往昔之时\n「主题」B03丨吃什么：找找五脏庙，寻寻五味神\n「主题」B04 | 北京玩意儿\n「主题」B05 | 四合院：有滋有味的家\n「主题」B06 |黄包车 扛起了老北京的公共交通\n「文学」B07丨伊利亚德：文学志业引领学术志业\n「文学」B08丨《记忆之城》：旧生活从未消失，只是藏得更深\n北京人一见面，总是问“您今儿吃过了吗？”这问话，似乎从元代北京还是大都的时候就有了。《老乞大》里高丽商人往大都经商，路上遇到汉儿商人，见了面便商量吃饭的事情：“咱们吃些什么茶饭好？”又说“清早晨起来，梳头洗面了，先吃些个醒酒汤，或是些点心，然后打饼熬羊肉，或白煮羊腰节胸子。吃了时，骑着鞍马，引着伴当，著几个帮闲的盘弄着，先投大酒肆里坐下，一二两酒肉吃了时，酒带半酣，引动淫心，唱的人家里去”——这一天算是在吃里打发过去了。\n看官，你瞧到这里，怕是会觉得北京人好似个个是吃主儿，偏爱把个吃挂在嘴边上。然而，即便是古来天子脚下，行的住的，却也是最普通的升斗市民，光看这修饰“市民”的“升斗”两字便可知晓，粮食是要用升斗来量的，老百姓奔波忙碌，岂不正是为了能背回这一斗八升的粮食，回得家来，做一家子人的吃食吗？旧年月里，北京人出去工作，叫“挣嚼裹”。“嚼”者，口中食也；“裹”者，身上衣也。出门工作，岂不就是为了身上衣裳口中食吗？论起衣服，穿得仔细了，新三年，旧三年，缝缝补补又三年，只要前不漏裆后不光腚，清洁板正，总能穿个几年。但吃食可不一样，一天不吃，五脏便要起来闹抗议，三天不吃，前胸就贴上后脊梁了，所以老年月的北京人，把“挣嚼裹”，又说成“挣嚼谷”——干脆连衣也省了，只剩个吃。\n《摆西瓜摊图》，出自清人绘《北京风俗百图》\n五味神在北京\n要是看所谓的京派小说家汪曾祺，给出的答案那可是肯定的，他写一位老北京人老董吃饭，“饭很简单，凑凑合合，小米饭。上顿没吃饭，放一点水再煮煮。拨一点面疙瘩，他说这叫‘鱼儿钻沙’。有时也煮一点大米饭。剩饭和面和在一起，擀一擀，烙成饼。这种米饭面饼，我还没见过别人做过。菜，一块熟疙瘩，或是一团干虾酱，咬一口熟疙瘩、干虾酱，吃几口饭。有时也做点儿熟菜，熬白菜”——这样的饭菜，虽然汪曾祺笔下的文字是有咸有淡，有滋有味，但仔细咂摸咂摸，不过是咸吃菜淡吃饭，配在一起而已，这还能有什么味道？但是老董还是说北京好，“北京的熬白菜也比别处好吃——五味神在北京。”\n“‘五味神’是什么神？我至今没有考查出来。”漫说是汪曾祺没有考证出来，恐怕任是北京哪个角落里，也寻不出这样一座专供五味神的庙——这位尊神老爷的神龛，设在每位老北京人的“五脏庙”里。\n要说北京人吃东西吃得有滋有味，这是不假的。光是看吃相，便觉得这碗里盛的，嘴里嚼的，必然是让人食指大动的珍馐佳肴。北京的“灶温”，如今似乎是没有了，那是老年间最有名的“二荤铺”。“二荤铺”者，就是没有山珍海味，什么菜都是“肉上找”，是最道地的北京吃食馆子。当年梁实秋在这里吃饭，抬眼一瞧，门口棉帘启处，进来一位赶大车的车夫，但见这位车夫，“衣襟掀起塞在褡布底下，大摇大摆，手里托着菜叶裹着的生猪肉一块，提着一根马兰系着的一撮韭黄”，但见他把食物往柜台上一拍：“掌柜的，烙一斤饼！再来一碗炖肉！”等一下，肉丝炒韭黄端上来了，两张家常饼一碗炖肉也端上来了。但见这位车夫“把菜肴分成两份，一份倒在一张饼上，把饼一卷，比拳头要粗，两手扶着矗立在盘子上，张开血盆巨口，左一口，右一口，中间一口！不大的工夫，一张饼下肚，又一张也不见了，直吃得他青筋暴露满脸大汗，挺起腰身连打个两个大饱嗝”。\n不过，北京人的吃食，可不是只有粗犷这一派。吃得精细，用北京话叫吃得“讲究”。“讲究”不一定要山中走兽云中雁，陆地牛羊海底鲜，只是寻常食材，也要做得精致有味。再讲究的，便称得上“吃主儿”，比如京城老玩家王世襄的哲嗣王敦煌，便可称得上位“吃主儿”。这位“吃主儿”自然是吃得过山珍海味，但是寻常食物也能做得“合辙押韵”，有板有眼。就拿最寻常的炸酱面来说，他家里便有两种做法，一种是老家人张奶奶做炸酱，“用的是一半儿甜面酱一半儿黄酱，做的时候要加糖，但是也要加点儿盐。用的肉是肥瘦肉丁儿，配蒜末儿、姜末儿，炸的时候不加水，讲究小碗干炸”。而他的父亲王世襄老爷子做炸酱，“全用甜面酱，加盐一点点，还要加大量的糖。用的肉是肥瘦肉末儿，配葱末儿、姜末儿，炸的时候，如太干就稍加点水，也是小碗干炸”。\n“小碗干炸”，是老北京炸酱面的魂儿灵所在，这话是不假的，这般“讲究”吃法滋养出来的五脏庙，固然庙貌未必有那么恢弘，神像也不会有那么丰润，但是胜在精巧可人，宝相固然不是金碧辉煌，但是衣裙飞动，绣花多彩，也是精巧可人的。\n五味神在北京这话，果然不虚，但仔细说起来，这也是北京人认下的五味神。是北京风土修建的五脏庙供奉的五味神，食的是北京的人间烟火。如是而已。\n《喝豆汁图》，出自王羽仪先生《旧京风俗百图》\n口味可够重的\n看官，您看上面又是熬白菜、又是韭黄炒肉丝配烙饼，又是酱疙瘩，又是炸酱面，怎么就没点儿上台面的大鱼大肉，生猛海鲜？北京好歹也是煌煌帝都，天子脚下，自金元至明清，坐过列朝都城的地方，万方辐辏，辇毂四至，五方八面哪里的好物件、好吃食，不得尽先供着北京？天下膏腴，总是北京要金口饱尝的。难道就只有些疙瘩丝、炸酱面吗？\n曹禺《北京人》中方泰，就是位懂吃、会吃的北京人，认识北京任何一家馆子的掌柜。一口气能道出北京十七家馆子的名吃：\n“正阳楼的涮羊肉，便宜坊的挂炉鸭，同和居的烤馒头，东兴楼的乌鱼蛋，致美斋的烩鸭条，灶温的烂肉面，穆柯寨的炒疙瘩，金家楼的汤爆肚，都一处的炸三角，以至于月盛斋的酱羊肉、六必居的酱菜，王致和的臭豆腐、信远斋的酸梅汤、二庙堂的合碗酪，恩德元的包子，砂锅居的白肉，杏花村的花雕。”\n这一长串说下来，真个叫人垂涎三尺，恨不能一一尝过五脏庙（出自《何典》，通常用来代称自己的身体）中的五味神方才罢了。但，且慢。不妨仔细点数一下儿上面这些吃食，就会发现，几乎没有一样和鱼肉海鲜有关。惟一沾点边儿的是东兴楼的乌鱼蛋，可这东兴楼其实并非京味儿菜馆，而是鲁菜饭庄。老饕唐鲁孙在《中国吃》里提到过，这东兴楼做的是山东菜，山东菜又分两帮，一是烟台帮，一是济南帮，这东兴楼属于烟台帮。当时北京的大馆子，如东兴楼、致美斋，皆是山东馆子。北京人喜欢喊人“大爷”，一见面儿便说“哪儿来大爷？吃过饭没有？”——这“爷”字还要上声往上挑。山东人不兴喊人“大爷”，因为“大爷”是“武大郎”，谁也不愿做被潘金莲端着药盏子在床边说“大郎你把药喝了吧”的那位，都愿意往打虎的好汉武松武二爷那里靠一靠。于是顾客一进门，大掌柜、二掌柜、执事一同点头哈腰，用山东烟台话说：“二爷您来啦！三爷您来啦！”\n京味儿的口味重，看似奇怪。毕竟帝都百姓，四方水陆珍奇，就算没吃过也见过，舌头本应刁钻得很。但怪就怪在，北京人的舌头，反倒偏好浓重的口味。有样食物最能从一群人中分辨出谁是老北京谁是外来人。这样食物就是豆汁。\n据说有位山东人来北京，看见卖豆汁儿的幌子，便坐下喝一碗，不想刚一入口，便摇头拧眉，招呼伙计过来，特意轻声吩咐道：“这豆汁可别卖了，都基本酸了馊了。”那伙计答道：“好说您哪！不是基本酸了，根本就是酸的，跟您那山东豆汁不是一码事您哪！”测试北京人，就给他灌一碗豆汁，若是邹眉摇头，那定是外地人，若是喝完还问一句：“有焦圈儿吗？”那是老北京没跑了。\n北京的豆汁，与平常喝的豆浆是两码事。豆浆是黄豆磨成的，一碗碗都是豆子的豆香味。豆汁却是绿豆做粉丝、粉皮的下脚料。老北京人偏偏就好这口酸臭馊味，甚至还怕煮得烂开了失了这酸臭馊味，熬豆汁还成了门技艺，一看见锅开了，赶紧舀一勺沉淀物投进去，叫“勾兑”。得耐着心法儿，才能喝上一碗又酸又馊的老北京豆汁儿。所谓“糟粕居然可做粥，老浆风味论稀稠。”\n老北京人为何爱喝这酸臭味重的豆汁？恐怕归根结底还是四个字“物尽其用”。这四个字，既是老北京人的处事道德，也是平民大众的挣嚼裹过日子的不二法门。做粉丝剩下的渣滓，难道就不是绿豆了吗？发了酵，有了味，难道就不能吃了吗？对整日奔忙为了一口嚼裹的老北京升斗小民来说，这也是一口吃食。吃多了，吃惯了，酸臭中也能品出香味来。就像老北京的另一样小吃“霜肠”，就是羊肠子灌羊血；爆肚，任你细细分成什么肚仁、散丹、肚领、蘑菇头、肚丝……归根结底，还不是羊肉剔走之后剩的一盆子下水？但这毕竟也是肉，也有肉味，对升斗小民来说，在小摊子前吃个霜肠，叫份爆肚，也算劳碌一天，嘴里有了个肉味儿。\n所以京味儿之重，乃是升斗小民逐日里生活之重。这一头儿吃得“重”一点，那一头肩头扛得生活担子才能觉得“轻”一些。\n文/赵伽骕\n编辑/王青\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1658460407169495.html",
  "source": "bjnews",
  "publish_date": "2022-07-22 11:29:38"
}