{
  "uuid": "1700715444129439",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1700715444129439",
    "title": "新京报20年，年度好书评委回访录",
    "desc": "在创刊20周年之际，《新京报·书评周刊》整理20年间的年度书选，出版《时间的刻度：新京报年度好书20年》一书。本文为年度好书评委回访录。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2023/11/23/5391741321465635092.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2023/11/23/5391741321465635092.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-11-23 13:23:33",
    "publish_timestamp": 1700717013,
    "pv_num": "27585",
    "zan_num": "3148",
    "click_num": "1462",
    "comment_num": "0",
    "share_num": "28",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "1",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-11-23",
    "update_time": "2025-04-19 01:04:52",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.7万阅读"
  },
  "group": [],
  "id": "bjnews_1700715444129439",
  "title": "新京报20年，年度好书评委回访录",
  "content": "新京报20年，年度好书评委回访录\n2023-11-23 13:23\n在创刊20周年之际，《新京报·书评周刊》整理20年间的年度书选，出版《时间的刻度：新京报年度好书20年》一书。本文为年度好书评委回访录。\n2003年11月14日，周五，第一期《新京报·书评周刊》（以下简称“书评周刊”）出版。这是新京报创刊的第四天，也是创刊后的头一个周五。在这天买到报纸的读者首次读到这份以图书为基础内容的副刊。自此以后，每逢周五或周六，读者都可以在新京报的C叠或B叠读到书评周刊。\n书评周刊自第一期起即以“阅读需要主张”为口号，希望在阅读中走向未来。2004年，书评周刊开始做新京报年度书选，举办了本世纪中国内地第一个由媒体举办的非商业性图书奖项。此后，一年一次年度好书评选，向好书致敬，向知识、美和爱致敬。\n在创刊20周年之际，书评周刊整理20年间的年度书选，出版《时间的刻度：新京报年度好书20年》一书。10月下旬，视频栏目《罗东时间》也借此回访了数十位评委中的四位：文学评委、诗人蓝蓝，哲学评委、北京大学哲学系教授何怀宏，社科评委、清华大学政治学系教授任剑涛，历史评委、北京大学中国古代史研究中心暨历史学系教授罗新。与他们聊了聊所热爱的阅读，听他们讲关于新京报年度书选的记忆与印象。\n新京报20年，年度好书评委回访录。\n1.阅读，不曾缺席\n地点：中关村森林公园\n受访者：蓝蓝\n蓝蓝（左）向记者分享她关于诗歌中理性与感性的看法。\n按提前约定的地点，我们在中关村森林公园见到诗人蓝蓝。\n她这段时间正在为诗剧奔走。见面的前一天刚在山东参加有关诗剧的研讨会，接着得去湖北忙诗剧《阿基琉斯的花冠》。不过在读书这件事上，作为其创作身份的写作者、作家、诗人反倒其次，她对她本人的定位首先是读书人。当年在怀两个孩子的忙乱之余，也会抽一些时间看点书。如今她保持年均几十本的读书量，有的也写了书评。在我们见面时，她刚写完关于德国作家塞巴尔德诗集《自然之后》的长篇书评，后来刊登在书评周刊。“让那种绝对自我的东西压缩，让世界、让他人的生活进入我的视野，让我更多地去感受他人，我觉得这是读书给我最大的一个教育。”这是她回看过去几十年阅读经历的感受。\n阅读还能为我们的生活提供方案吗？\n当我们把这个问题提给蓝蓝时，她的回答是没有丝毫犹豫的：“能的，因为他人的经验对我们都有警示作用。”在这句简单的回答之中可看出，她依然相信阅读是联结不同人、不同生活经验最可靠的方法，或至少是之一。\n地点：万圣书园\n受访人：任剑涛\n任剑涛与记者翻阅新书。\n作为研究政治学的学者，任剑涛的阅读节奏有些不同，比如他的阅读密度有比较明显的起伏变化。若是以一句话来概括，大概是这密度主要受他所处阶段影响。最密集的一段时光是他在上世纪攻读博士学位时，一年几十本书的深度硬啃是少不了的。过去十几年也充斥着不同程度的密集阅读。按他的说法，这是人到了中年中后期，总想着多做一些想研究的问题，如《公共的政治哲学》《当经成为经典》等几本政治哲学专著都在这期间整理出版，尽管有的思考早在多年前已经着手（或课题立项）。\n持续的高密度阅读、高密度思考，毕竟还是吃不消。他笑称那恐怕都不是“人干的事”，凡有人有此宣称，不是开玩笑，便是撒谎也未可知。\n阅读或快或慢，把它与休憩、发呆、娱乐等其他日常生活事件交织在一起，大概也是一种读书必备的技艺了。而阅读这件事是未曾缺席的。只不过阅读也需要判断，在2019年度书选的评审会结束后，我们曾拍了一段小视频，在其中他就说没有判断的阅读，虽然吸收了新知，却可能“不知所措”。此外，任剑涛对学术论文中的阅读也有诸多感叹。在过去，他和其他学界同行一样力推同行评议，而这些年开始注意到了某些同行评议一旦变质，其结果是糟糕的。有的评议人收到期刊编辑部发来的稿件，大致读了读，或只看了选题，先不管三七二十一，直接否定与其观点向反的文章，而这将可能对学术共同体的形成造成不可逆的破坏。\n地点：五道口某小区\n受访人：罗新\n罗新向记者介绍他收集的石头。\n20年前，罗新在做北朝墓志研究。当我们向他提起这个时间点，他迟疑了一下，感叹“20年前是什么时候啊，2003年，那真是好早了”。那个时候，他刚开始把主要的精力放在北方游牧民族研究上，此后数年，写了一系列与此主题有关的文章，收录在2009年出版的《内亚渊源》。\n我们是在他书房见面的。他从书架上取出今年再版的《内亚渊源》。\n这些年，罗新读了许多闲书——在专业知识分工的年代，这里暂且把那些在本专业之外的书籍笼统地叫作闲书。这些闲书有关于中亚史的，有关于旅行的，多年后，当初的阅读却意外地与他的研究产生了联系。“无用”的知识转为“有用”的知识，大概是让读书人最兴奋的事件之一了。除了这类闲书，罗新也提了提小说，他认为那是他应该读的，“但是我不大舍得读小说”。\n看到他身后的书架，我们问了他，书是否按某种类别搁放。这是因为2021年的一件小事，那年的年度阅读盛典结束后，送他离开，他问我们做了什么视频内容，答做了一些与读书相关的短视频，比如聊“书桌乱”，在类别被打乱的书堆中反而可能捡到知识。他说“我们做研究也一样”。此次在他书房看到书架也就想起这件两年前的旧事。他的书架果然不是完全按类别放置的。书架有两层，内层有严苛分类，外层最初也有类别，时间长了，变成堆的是最近在读什么书，分类也就没有了。或许随意就好吧。\n地点：荷清园公园\n受访人：何怀宏\n记者向何怀宏征集年度书选建议。\n我们拜访的第四位评委是哲学家何怀宏。\n在小区门口见上面，我们散步去了他居住小区附近的一处公园，叫“荷清园”。路边有河道，有银杏、白杨树和柳树，听他介绍说，这其中的柳树差不多是有河道的时候就有了。前不久，他和他的学生也来这公园聚过。\n他一直在读书，关注着读书界的变化。这几年尤其是新冠疫情暴发的2020年上半年，他读了大量宗教典籍和专著，包括佛教经典、伊斯兰教的《古兰经》、基督教的《圣经》、印度教的《奥义书》，他此前曾读过这类宗教文本，但多为通读或泛读。最近这些年，他也开始读科技人物的传记，包括上月刚面世的《马斯克传》，他也有关注。在这个急剧变化的年代，科技人物算得上是风云人物，他希望了解他们在思考什么。\n他感叹这几年读书多了许多忧愁，似乎不如曾经那般欢快，即便所读内容轻松，也还是有一些忧虑，担心美好的事物会或多或少消失。无论是过去研究中国古代思想还是现在观察科学技术，理解人的心灵和处境是他没有改变过的思考主线，或许部分也正是因此，才有了如此这般复杂的情绪。而忧愁不是快乐能替代的，“甚至你不想用这个忧愁去换欢乐”。\n2.这是读书人的仪式\n2004年，书评周刊开始做年度书选，举办了本世纪中国内地第一个由媒体举办的非商业性图书奖项“首届华语图书传媒大奖”。此后，每到年底都有一次年度书选活动面世。过去，我们曾把这场年度活动命名为“新京报年度好书致敬礼”，自2019年起更名为“新京报年度阅读盛典”。多年来，未曾改变的传统是在活动中向好书致敬，向所有为此付出努力的作者、编辑、译者和出版机构致敬，将这场聚齐了创作者和读者的活动办成属于读书人的仪式，并为爱书的朋友奉上一份年度书单。书单由编辑部和十余位评委筛选。\n在每年一场的致敬仪式上，我们请颁奖嘉宾上台为每一本好书念致敬词，表达我们对一本书的总结、看法和敬意，把这一切做成惯例和传统。颁奖嘉宾的顿挫、呼吸变化、声调和情绪起伏，现场读者的掌声，成为声音记忆的一部分。\n我们拜访四位评委时，也请他们谈了谈读书的仪式。\n古人读书前必得焚香净手，是为个人读书仪式，现代人翻书的方式虽则罕有这样的，却可能也有一些讲究。有人到图书馆或咖啡馆，或许才能完全静下来看书，再或者把手机调为静音，放在稍远一些的、不是那么轻易够得着的地方。其实有或没有这些仪式，无关紧要，没有什么可多说的，重要的还是拿出书、翻开它并开始读这一连续的动作。那么，在社会层面的仪式呢？罗新说，在任何情况下，人们都需要仪式，过去三年新冠疫情尤其让人体会到在真实生活中见面的意义。阅读是个人独自完成的，而在这个基础上，我们也总是渴望“不止于此”，希望听到其他人的声音，通过读书与外面的世界联系起来。当然，仪式因其固定程式，也容易被理解为某种形式主义的东西。任剑涛对此是做了辨析的，如果仪式“不庄重、不严肃、不大方、没有多少意义寄托”，那么必然有这样的风险。他以参加年度好书活动为例，认为仪式实际上有两部分，一为程序性交流，如致辞、念致敬词，二为非程序性交流，持不同兴趣爱好的读者，不同学科领域、不同写作风格的学者作家，不同出版机构的编辑，以好书的名义齐聚在同一个空间，在仪式开始前、休憩间、结束后都可能有一些闲谈，了解他人在关注什么，有何新思考新发现，凡此种种，看似支离破碎的交谈却总是能带给人启发、惊喜和欣慰。何怀宏认为，仪式和与此相关的活动能给人亲切感，是啊，在这里，一个一个真实的爱书之人见面了，他们不再只是某个写在封面的作者、版权页的编辑和出版人、读书率统计数字里的读者、网上以“ID”标识的书友。\n办一场属于读书人的仪式，大部分意义大概也就在这里了，随着时间流逝，年复一年，便成了有关出版和阅读的记录。正如诗人蓝蓝说的，“说是向好书致敬，其实是在向人类的文明致敬”，我们希望把那些尊重人性向善向美的文字和图像传递给更多人。\n我们向何怀宏先生征求关于年度书选的建议。\n“首先，这个事情要坚持。”他看重的还是连续性，“这是一个读书的传统，一个多好的传统”。\n附：同题问答\n（1）阅读这件让我们热爱的事，是否（还）能为我们的生活提供方案？\n蓝蓝：\n能的。因为他人的经验对我们都有警示作用。\n任剑涛：\n这个当然。阅读本身提高生活品质，越多的阅读，给你提供越多可参照的选择性方案。\n罗新：\n毫无疑问。我刚才在听科特金（Stephen Kotkin）的演讲，别人问他“你觉得我们这个世界人们不再阅读了怎么办”，他绕了一大圈，最后的结论是，我们还会阅读的，阅读对我们还是有意义的。我也相信这点。\n何怀宏：\n本来提供具体的方案很难，但是只要阅读，一定会影响到自己，所以要想得到好的影响，就要尽量去读那些好的书。\n（2）过去20年参加新京报年度书选，你印象最深的是什么？\n蓝蓝：\n2021年评好书，我提了诗人宋琳的一部诗集《兀鹰飞过城市》，当时我给所有的评委读了他的一首诗，感动了大家，和文学没有关联的学科的专家学者也被感动了。我为诗歌分享了那么一点点光荣，我也很感动。\n任剑涛：\n是一本好书能不能进入最终的年度好书榜单。在每年书选评审会上总是可以看到对书不同判断、不同意见的碰撞，这个时候给人印象深刻的就是关于这本书的价值评价，最后是在争论中凸现出来的。\n罗新：\n每年有那么多的书，那么好的书，我自己都不知道。我以为我已经知道的挺多了，但每次参加好书评选看到书目，还是有很多不知道。\n何怀宏：\n2013年那次评选，我比较用力地推荐了饶平如的《平如美棠》，而且写了颁奖词，向普通人致敬，向美致敬，向爱致敬。后来颁奖，我也去了，我看到饶平如先生已经90高龄了，竟然健步如飞，甚至一跃就登上了领奖台。吃饭时，他还跟我说，不用别人搀扶，“我还练舞呢”。\n采写/罗东\n摄影/李昨非 周的\n校对/薛京宁\n来阅读我的更多文章吧\n罗东\n新京报记者\n记者主页\n周的\n新京报记者\nzhoude@bjnews.com.cn\n记者主页",
  "url": "https://m.bjnews.com.cn/detail/1700715444129439.html",
  "source": "bjnews",
  "publish_date": "2023-11-23 13:23:33"
}