{
  "uuid": "1663390022168573",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1663390022168573",
    "title": "我们准备着深深地领受，那些意想不到的奇迹｜冯至诞辰117周年",
    "desc": "冯至被鲁迅先生誉为“中国最杰出的抒情诗人”，同时也是中国德语文学研究的奠基人。他的翻译生涯持续近六十年，译著颇丰，尤其他以诗人之笔译诗，对节奏、韵律、情绪、氛围的掌控都恰到好处，堪称典范。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/9/mapj2022917124658693344.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/9/mapj2022917124658693344.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-09-17 12:46:55",
    "publish_timestamp": 1663390015,
    "pv_num": "21418",
    "zan_num": "181",
    "click_num": "720",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-09-17",
    "update_time": "2025-04-19 18:34:53",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.1万阅读"
  },
  "group": [],
  "id": "bjnews_1663390022168573",
  "title": "我们准备着深深地领受，那些意想不到的奇迹｜冯至诞辰117周年",
  "content": "我们准备着深深地领受，那些意想不到的奇迹｜冯至诞辰117周年\n2022-09-17 12:46\n冯至被鲁迅先生誉为“中国最杰出的抒情诗人”，同时也是中国德语文学研究的奠基人。他的翻译生涯持续近六十年，译著颇丰，尤其他以诗人之笔译诗，对节奏、韵律、情绪、氛围的掌控都恰到好处，堪称典范。\n冯至的存在不是高声调的，几十年里，他写作的几条脉络如细水长流，绵延不断，又渐渐汇聚成河，呈现出阔大幽深的面貌。如果你对现代新诗感兴趣，这位“中国最为杰出的抒情诗人”（鲁迅语）的诗自然不可忽略；如果你热爱杜甫，冯至的《杜甫传》和相关文章是极佳的引导；如果你迷恋里尔克，你一定看过冯至译的里尔克诗和《给一个青年诗人的十封信》；如果你钦慕的是歌德、席勒，冯至的译本也是恰当的选择。此外，冯至还写小说，写散文，小说《伍子胥》和散文集《山水》虽篇幅不长，但文字如诗，具有沉思、简净的迷人特质。\n冯至，原名冯承植，直隶涿州（今河北涿州）人，现代诗人、学者、翻译家。历任同济大学、西南联合大学、北京大学教授，中国社会科学院外国文学研究所所长。图为青年冯至在德国海德堡，1930年。出版社供图。\n不同的文本类型背后，是同一种精神气质和文字标准。个人的创作与翻译相互影响，诗与小说、散文一脉相承，至于学术研究，也是在研读某位作家多年之后的颇具创见性的论述，绝非泛泛之谈。这样的整体写作样貌，可谓既繁富又专精，不可多得。\n今天是冯至诞辰117周年纪念日，我们以此文纪念他。\n撰文｜马鸣谦（作家、翻译家）\n疫情以来，不能外出访友，替代方案就是与友人通微信电话，话题亦多与文学相关。\n有两次，我谈到了文学翻译与母语创作的关系。回顾百多年来的文学译介史，译本引进何其之多，尤其最近二十年，可谓铺天盖地而来。然而我们仍须探问一个关键问题：文学翻译目的为何？这是我比较感兴趣的议题。\n每一个读者都期待着优质的译作，后者取决于译者认真的态度和高超的双语能力。好译本的诞生，一要寻对译者，二要给予足够宽裕的时间，没有其他捷径可寻。随便找个译者、抢时间速成是绝对结不出好果子来的。此外，我还有一个不得不提的观点：翻译作品首先为滋养心灵和扩展视野，其次，它最终的作用，还在于启发并壮大我们的母语创作。倘若仅仅停留在转译、阐释上，有崇拜而无批评，那是远远不够的。\n近几年，我心中的文化理想渐渐清晰，那就是“古今中西并驰，兼容、吸收与转化”。这其中，文学翻译即是不可缺少的一环。而在我的工作日程表中，翻译就是重要的一项（当然，译介目标经过了审慎的考虑）。\n适逢编辑约稿，让我谈一谈《冯至文存》七种。冯至先生的文学事业横跨了诗、小说、文学翻译和古典文学研究著述这几个不同领域，他正是实践上述文化理想的一个典范，我辈的一个先行榜样。\n那么，如果要来讲冯至先生，可以讲些什么呢？因为约稿时程较为紧促，我无暇就他的著译作品展开具体解读或评价，但至少可以谈一下之前留下的印象。\n《冯至文存》，冯至 著/译，领读文化·天津人民出版社，2022年3月版。\n译介里尔克：《给一个青年诗人的十封信》\n现在回想，在我的私人阅读史中，冯至先生给我留下强烈印记的作品有哪些呢？\n直觉的回答就是他翻译的里尔克诗和里尔克书信集《给一个青年诗人的十封信》（1994年，三联版）以及《十四行集》。\n《给一个青年诗人的十封信》\n查考《冯至全集第十二卷》中的年谱可知，冯至对里尔克的阅读、译介是从就读北大德文系本科的三四年级开始的（此前他已散译了歌德、海涅和荷尔德林的部分作品）。三年级时，他有一位在德国柏林大学研究哲学美学的本家叔叔冯文潜回国省亲，经由叔叔的介绍，他第一次了解了里尔克的名字和创作情况，然后四年级时就读了里尔克散文诗《旗手克里斯托夫·里尔克的爱与死之歌》（简称《旗手》）。\n1930年年底，冯至赴德国留学，他的早期抒情诗创作到此也暂停了下来。\n德国留学期间，冯至对里尔克的兴趣与日俱增。1931年4月，他下决心用四十马克买了一套《里尔克全集》（查考当时汇率比值，1英镑约=10帝国马克，想来当年的四十马克是一笔巨款吧），4月到8月间开始着手翻译。至第二年，他译出了里尔克的名作《豹》、散文《论山水》和《布里格随笔》的片段。\n除了留德期间的阅读、翻译里尔克，冯至的学术研究方向（博士论文）起初也确定了以里尔克为题。他参加了阿莱文教授的研究班，商定博士论文题目为里尔克的《布里格随笔》（也译作《马尔特手记》），为此开始做大量准备，并写出了论文提纲。可是，不久之后阿莱文教授就因为犹太身份而被解职，他的指导老师换成了布克教授，论文题目也因此改为了《自然与精神的类比是诺瓦利斯创作中的文体原则》。\n1935年9月冯至归国，大约1937年抗战爆发前后开始翻译《给一个青年诗人的十封信》，翌年由长沙商务印书馆出版（请留意长沙这个地点，文化机构在战时内迁途中出版了这部文学传道书，这是多强韧的精神，也富有意义）。关于这部小册的翻译品质已毋须我多言。在1994年的夏天，当得到三联“读书文丛”那一版后，我只记得自己迷醉了一整个夏天。毫不夸张地说，是这本书点燃了我对文学、对诗歌的宗教徒般的热情（这类书不会有太多，以后可以开列一张小清单）。\n在已故的传奇译者Dasha（“里尔克中文网”站长陈宁，愿他永生）整理的“里尔克汉语译本系年（1929–2012）”中，冯至的名字出现了很多次。可想而知，倘若他没有受到德国反犹浪潮的波及而得以完成原定论文，我国的里尔克译介可能还会大大地提前一步。\n《冯至译文全集》，[德]歌德 [德]海涅 [奥地利]里尔克 等 著，冯至 译，世纪文景·上海人民出版社，2020年10月\n版。\n《十四行集》：“随着脚步的节奏，信口说出一首有韵的诗”\n冯至的诗创作暂停了十年，过后在战时的昆明开始重启。\n近年来有好事者鼓吹什么“东北文艺复兴”，那大约是出版商联络一二有名头的学者弄出来的营销噱头。在我心目中，倒也有一个现代文艺复兴的场域，那就是昆明。去年我重读了汪曾祺先生的短篇全集，其中有不少篇就以昆明为题材背景，当然还有汪先生的散文集《昆明的雨》。其他作家写昆明的文字或写于昆明的作品还有更多（沈从文、闻一多、朱自清、卞之琳、钱锺书、施蛰存、曹禺……很可以开列一份长长的清单）。写西南联大的书籍近来出版了不少，但我很想有这样一本书，能好好地把战时昆明文艺舞台上各位作家的生活和创作描绘钩沉出来。在此推荐两种研究专著：明飞龙的《抗战时期“文学昆明”研究》和王佳的《抗战时期昆明的文化空间与文学表达》。除此还有云南人民出版社即将新出的增补修订版《西南联大·昆明记忆》三卷（作者云南师范大学余斌教授已八十六岁）。以这三种著述为基本材料，约略就能看清当时昆明文艺界的全貌了。\n《抗战时期昆明的文化空间与文学表达》，王佳 著，中国社会科学出版社，2017年10月\n版。\n冯至写作《十四行集》时就在昆明。\n1939年8月，同济大学学生吴祥光邀请他参观了吴父在昆明郊外十五公里处的杨家山农场，还提供了两间“林场茅屋”以供老师躲避空袭和写作。农场地处山林地带，有清泉与松涛，有田埂和散步道，非常适合静居，过后冯至常去小住或邀友人聚会。\n1940年10月，因日军频繁空袭昆明，冯至全家遂迁至杨家山。他每周进城授课两次，回来后便潜心读书。这阶段所读书目包括歌德著作、杜甫诗、陆游诗、鲁迅杂文、克尔凯郭尔日记、尼采著作，以及里尔克的诗与书信。\n1941年初某天，冯至有感而发，写出了第一首十四行诗。他的神启时刻开始了，此后一年里共写出了二十七首。关于创作启动的情形，在上海文化生活出版社1948年版《十四行集》序中有描绘：\n1941年我住在昆明附近的一座山里，每星期要进城两次，15里的路程，走去走回，是很好的散步。一人在山径上、田埂间，总不免要看，要想，看的好像比往日看的格外多，想的也比往日想的格外丰富。那时，我早已不惯于写诗了，——从1931到1940年这10年内我写的诗总计也不过十几首，——但是有一次，在一个冬天的下午，望着几架银色的飞机在蓝得像结晶体一般的天空里飞翔，想到古人的鹏鸟梦，我就随着脚步的节奏，信口说出一首有韵的诗，回家写在纸上，正巧是一首变体的14行。这是集中的第8首，是最早也是最生涩的一首，因为我是那样久不曾写诗了。\n《十四行集》1942年初版书影。\n至于为何采用十四行体（也叫“商籁体”），他后来在《十四行集》序中也有自述：\n至于我采用了十四行体，并没有想把这个形式移植到中国来的用意，纯然是为了自己的方便。我用这形式，只因为这形式帮助了我。正如李广田先生在论《十四行集》时所说的，“由于它的层层上升而又下降，渐渐集中而又解开，以及它的错综而又整齐，它的韵法之穿来而又插去”，它正宜于表现我所要表现的事物。它不曾限制了我活动的思想，只是把我的思想接过来，给一个适当的安排。\n就像里尔克避居慕佐城堡写出五十五首《致奥尔弗斯的十四行诗》一样，冯至也在昆明茅屋中写出了二十七首十四行诗。很多年前，当我翻开《十四行集》读开卷的第一首，起首一节的律动音响曾在心脑里回旋了许久：\n我们准备着深深地领受\n那些意想不到的奇迹\n在漫长的岁月里忽然有\n彗星的出现，狂风乍起\n在《十四行集》1942年初版本的扉页，还印上了歌德诗作为题词：\n谁要伟大，必须聚精会神，\n在限制中才能显出来身手，\n只有法则能给我们以自由。\n这是当时最能打动冯至先生的一句话吧。换个角度理解，也是他书写《十四行诗》新格律诗的方法依据。这是在借歌德诗句传达心智经验，也是越过时空向我们转递来的一则忠告。\n1985年，先生在《昆明往事》一文中曾深情回忆：\n我最难以忘却的是我们集中居住的那一年多的日日夜夜，那里的一口清泉，那里的松林，那里的林中的小路，那里的风风雨雨，都在我的生命里留下深刻的印记。我在40年代初期写的诗集《十四行集》、散文集《山水》里的个别篇章，以及历史故事《伍子胥》都或多或少与林场茅屋的生活有关。换句话说，若是没有那段生活，这三部作品也许会是另一个样子，甚至有一部分写不出来。\n作者本人颇为看重的上述三种作品，在目前这版《冯至文存》中将它们作为单册出版，显然也是体会到了作者的心思。\n限于篇幅，这里不想展开谈论冯至诗艺方面的细节问题（有关文章，读者可参阅木叶兄的《冯至：给我狭窄的心，一个大的宇宙》）。总之，海涅、歌德、里尔克这三位德语诗人作品的译介，有力地形塑了冯至的诗创作，尤其对里尔克的钻研与译介，使得他在新诗形式的探索上获得了持续动力。他在十四行诗体式上的刻意经营，亦充分显示了新诗演进过程中“译”与“作”相互影响递进的关系。\n冯至的里尔克译介部分形塑了他的诗创作（尤其是《十四行集》），反过来说，他也在里尔克译作中留下了自己鲜明的语言印记，细读对照过后，不难发现两者风格的近似。黄灿然在《冯至：语言的觉醒》一文中有一段表述，窃以为非常准确：\n是冯至影响了里尔克——汉语的里尔克。即是说，冯至把他的诗歌语言借给了汉译的里尔克。当我们看到冯至语言与冯至翻译的里尔克的相似或共通或呼应时，记住这点是很重要的。\n关于《十四行集》的语言特色，黄灿然将其描绘成了雕塑：\n这是一种雕塑般的语言，有着雕塑般的沉静、质朴和空间感。就冯至本人的变化而言，则是从幼嫩的白话过渡到明晰的现代汉语，这是一种适当的欧化的白话，更确切地说，是一种现代感受力。\n的确如此。不过，这里我还想要强调诗歌听觉的一面。从诗作文本来看，冯至有意识地将里尔克诗中的音乐性成分转化运用到了汉语新诗的写作中——就像初唐、盛唐写近体诗的诗人从六朝诗的声律实验中获取了声音技术而向上迁跃一样。诗没有丝毫音乐性，就像鱼能离开水体上岸行走一样荒诞。他的十四行诗就是严整的格律诗，每行等长，字数一样，音顿数也相同。对于这样的作诗法，我们当然可以有种种后置的评判（甚至否定）。但毫无疑问，冯至已提示了一种写作的可能性，同时，在我的拟想中，他仿佛也在向后辈诗人发出下列提问：\n诗与散文的差别在哪里？\n仅仅分行，没有声音或韵律含量的“诗”能称之为诗么？\n是否应该更多关注与研究诗创作的声音技术？\n《杜甫传》和《伍子胥》：作为小说家和传记作家的冯至\n除了诗的译介和创作，对我而言，冯至先生还有另外一层启发意义，因为他还有另一重身份：小说家和传记作家。此前几年，我一直在为“诗人传三部曲”长篇小说作准备。第一部杜甫题材《征旅》的创作前期，我研读了大量杜甫资料，其中就包括了冯至的《杜甫传》和历史小说《伍子胥》（最早是在《中国现代作家历史小说选》中读了节选）。因此，在我个人的阅读和创作视野中，我与先生之间又多了一个重要交集。\n《杜甫传》和\n《中国现代作家历史小说选》\n翻阅年谱，可知诗人冯至很早就开始了小说写作，1925年4月就写出了历史小说《仲尼之将丧》，当时才二十一岁，正就读北大德语系三年级。这篇小说刊于10月出版的《沉钟》周刊第二期，与诗化散文《蝉与晚祷》一同，曾被鲁迅列为“幽婉的名篇”而收入《中国新文学大系·小说二集》中。1929年还写了另一篇历史小说《伯牛有疾》，刊于《华北日报副刊》第117期。\n日寇发动的侵华战争，于民族国家所造成的动乱与震荡一如唐代的安史之乱，再次催生了诗人的小说创作之心。1942年冬天，冯至读了卞之琳翻译的里尔克名作《旗手》，开始写作酝酿了多年的历史小说《伍子胥》，于翌年春天写成。\n1943年，因一个偶然的契机，西南联大历史系学生丁名楠转让了从昆明旧书店里买得一套仇兆鳌《杜少陵诗详注》。自此开始，冯至即展开逐首的研读，并开始分类建卡（这是从海德堡大学学来的好方法），编理资料集。到1948年，已写出的《杜甫传》篇章陆续发表于《文学杂志》。1952年11月，《杜甫传》由人民文学出版社出版。差不多同时，去国旅美的学者洪业也在哈佛大学出版了《杜甫：中国最伟大的诗人》，可作平行比较的还有1950年日本学者吉川幸次郎出版的《杜甫私记》（中译名为《读杜札记》）。这三部作品，可以并称为近现代以来杜甫叙事的开山之作，我在以陈贻焮先生《杜甫评传》为底本编制创作资料集之前都有细读，也做了不少点评笔记。\n除此以外，冯至还有其他关于杜甫的撰述：比如《杜甫传》的前言，为浦江清、吴天五合注的《杜甫诗选》写的前言。后面还有写到杜甫的三则故事《两个姑母》《公孙大娘》《白发生黑丝》，概论文章《杜甫》（1953年，发表于《解放军文艺》），《歌德与杜甫》，日文版《诗人杜甫》序，以及一则辞典词条，即1986年为《中国大百科全书中国文学》撰写的杜甫条目。\n从《杜甫传》的撰写过程，我们也可以发现里尔克译介、国家时事与自身母语写作之间发生的交互作用，因为里尔克那部诗化小说《旗手》即是根据里尔克的家族史料撰写而成。\n多能又多产：一个真实努力工作的人\n以上所写，相当于一次溯源回顾。\n为写这篇文章，我还特意将《冯至文存》中的篇目与《冯至全集》和《冯至译作全集》作了初步对照，感觉它的选篇标准比较清晰：一是认同、遵从作者本人的判断，二是从文本的文学价值出发，三是以遴选1949年之前作品为主（第三点是由前两点所决定的）。《杜甫传》目前已有很多版本，没有收录全本（节选了其中几章）也是合理。除了《十四行集》《伍子胥》，还选了散文集《山水》（从这部集子也能看出里尔克散文《论山水》的一点影响），以上三种，曾被钱理群先生誉为冯至的“三绝”。诗作方面另外还选了代表诗集《昨日之歌》，译作方面则单选了《海涅诗选》（其实冯至翻译了不少德语诗人，大可以编选一个冯译德语诗人的选本），最后还有一册《冯至学术论著自选集》。\n当然也有遗珠之憾，比如小说《仲尼之将丧》《伯牛有疾》就没有选入。《冯至全集》第三卷“集外文章”里也有佳作，如诗化散文《蝉与晚祷》《西郊遇雨记：寄给废名》。后面这篇刊于1929年7月的《华北日报副刊》，记录了二冯（冯至本名冯承植，废名本名冯文炳）的文学友谊，读来很是亲切。其时冯至在北京孔德学校任教，尚未赴德留学，两人曾合编过一本文学刊物《骆驼草》。\n还有一篇作于1990年9月的《吴宓学术讨论会论文集》序也值得留意。冯先生特意彰显了吴宓先生创办、主持《学衡》杂志的声誉和地位，强调了以吴宓为代表的学衡派知识人以“振兴中国传统文化为己任”的合理一面，对《学衡》抵制新文化运动的立场也报以了平和的理解的态度。此外，还追忆了两人交往中的几件往事：如1930年9月一同经西伯利亚赴欧洲的一段火车旅程，1935年归国回北平后获赠《吴宓诗集》。此后抗战期间两人同在西南联大任教，1943年拜访吴宓时又获赠《五十生日诗》一纸。\n冯至一直保存了吴宓的这两件书物，在文中，他称赞了吴宓“为人特立独行，为文一丝不苟”的精神，且为友人一生行状作了个小结：\n他忠于他的主张，尽管他的主张不完全符合实际；他忠于爱情，尽管爱情遇到挫折和失败；他忠于他的理想，尽管理想难以实现，但他始终如一，耿介执著，从未依附过任何权势，或随风向而转移——这品格是十分可贵的。\n这几天正好闲翻《吴宓诗集》，卷首有这么几句译诗（吴宓译法国诗人解尼埃诗《创造》的第181-184行）：\n采撷远古之花兮，以酿造吾人之蜜；\n为描画吾侪之感想兮，借古人之色泽；\n就古人之诗火兮，吾侪之烈炬可以引燃；\n用新来之俊思兮，成古体之佳篇。\n行文至此，蓦然发觉这些诗句恰好也可以用来形容冯至先生的“文心”，来为文章做一收尾。\n对于自己的“文心”，早前他其实有过一次比较正式的表露，即1943年刊于《生活导报周年纪念文集》的那篇《工作而等待》。文中他以卞之琳译奥登《战时十四行》中的诗句“他经过十年的沉默，工作而等待”为前引，以数页篇幅回溯了里尔克专注创作的一生，热情称颂了里尔克的专注精神。过后笔锋一转，又联想到了1921年夏日罗素的那次北大演讲：\n那晚罗素说了些什么话，如今已经记不清，但是其中有几句却始终没有忘记，而且现在越想越有意义了。他说，中国这么大，人口这样多，其中只要能有一千个真实努力工作的人，中国就会有办法。现在，二十二年的岁月悠悠地过去了，当时参加过这个聚会的青年，如今多是四十左右的壮年，分散在这广大国土的许多地方，回想起来，不无一些伤感。但是中国之所以能够有今日，大半还是多亏在这二十年内不缺乏真实努力工作的人。我们只希望这些人的数目能够增加。\n毋庸置疑，冯至先生就是这些“真实努力工作的人”中的一个。虽然我们已知道，共和国前二十多年的波折也消磨去他很多才分，浪费了他宝贵的时间精力。\n冯至，1980年。出版社供图。\n晚年的冯至依然怀有新的期待：1988年，他在“科学与文化论坛”上所做的发言刊发在《科技日报》时即以“振兴教育，刻不容缓”为标题。家国命运仍是他心念所系，这是他历经时代波荡后的感悟与呼吁。\n在1985年发表于《诗刊》五月号上的《新绝句十首》中，有一首《给一个儿童》，也可看作他对未来年轻世代的期待：\n我的过去，你不会明了。\n你的将来，我也难以预料；\n我们今天携手同行，\n共迎接又一个新春来到。\n西人曾有一句谚语，叫作“让骆驼穿过针的眼，比财主进神的国还容易”，本意是在嘲讽世间的富人找寻不到进入天堂之门。\n在此，我想把上述谚语转化成一个新譬喻，因为人世间倒真就存在了这样的一个针眼：时间的针眼。只因无论是富人或穷人，名人或无名者，高居权位的人还是偏居乡野一隅的人，无论是骆驼，是骡子，还是马，迟早有一天都会穿过这针眼，无可避免。倘若我们中间有人已决心以文学为志业（其他领域自然也会有其志业），倘若我们经过了自己的一生，在即将穿过这时间针眼前，或许应该提前自问一句：自己能够携带什么来穿过。\n冯至先生，废名先生，吴宓先生，老舍先生，李健吾先生，施蛰存先生，卞之琳先生，王佐良先生，金克木先生……这些前辈都是多能又多产、内心丰富而深情、隐忍又耐苦，从事文学活动的早期往往又非常跨界，诗、小说、戏剧、文学翻译都有涉足，同时也兼通了汉语古典文学（这是他们的译作表现出色的原因之一：母语的浸润）。他们已走完了各自的人生旅程，给出了答卷。等时间再过去一点，当我们回望上个世纪，排除社会地位的标准、活动能量的标准、粉丝多寡的标准而纯以文学与文化成就来衡量的话，我们就会看到他们愈发凸现的文化地位，且会将他们确认为该时段真正的人杰（就像我们隔了一千多年来认知唐代，更多瞩目并心许的会是文学家，是诗人，而不是帝王将相）。\n他们的文学诗火，今天仍旧可以引燃我们手中的火炬。很长一段时间以来，我即以冯至先生、施蛰存先生等前辈为榜样，来规划、安排我的著述行动。感情与继承并不空洞，是可以切实践行的。\n应约写这篇文章时，我正在为“诗人传三部曲”第二部李商隐题材的《少年李的烦恼》做最后的资料准备。我打算再挑选《冯至全集》中一些篇目来读，只为更好地认识他的文章功业，看清他的全息像。也打算重读里尔克《马尔特手记》（感谢译者曹元勇兄），我要用这部诗体小说为我即将开笔的《少年李的烦恼》汲取文体的能量，类似的触媒读物还有塞尔努达的《奥克诺斯》（感谢译者汪天艾君）和罗兰·巴特《恋人絮语》（感谢译者汪耀进和武佩荣）。\n正如我在文章开头所说，文学译介首先为了滋养我们的心灵，而非一味地崇拜，它最终的目标，乃是启发并壮大我们的母语创作。关于这一点，冯至先生以及他那一代前辈作家已亲身实践并启迪了我们。\n阅读，思考，翻译，还有创作。已然觉悟的我们需要用行动的果实——作品——来为有待开拓的文学新地插上自己的标旗。\n9月9日\n于从容斋\n撰文/马鸣谦\n导语/张进\n编辑/张进 安也\n校对/卢茜",
  "url": "https://m.bjnews.com.cn/detail/1663390022168573.html",
  "source": "bjnews",
  "publish_date": "2022-09-17 12:46:55"
}