{
  "uuid": "1684306710169573",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1684306710169573",
    "title": "《世说新语》：傅嘏的“先见之明”，可信否？",
    "desc": "本文为《世说》专题第二篇。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/5/mapj20235171458271148077.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/5/mapj20235171458271148077.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/5/mapj20235171458271148077.png",
    "publish_time": "2023-05-17 14:58:24",
    "publish_timestamp": 1684306704,
    "pv_num": "9146",
    "zan_num": "177",
    "click_num": "365",
    "comment_num": "0",
    "share_num": "6",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-05-17",
    "update_time": "2025-04-18 22:33:04",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "9146阅读"
  },
  "group": [],
  "id": "bjnews_1684306710169573",
  "title": "《世说新语》：傅嘏的“先见之明”，可信否？",
  "content": "《世说新语》：傅嘏的“先见之明”，可信否？\n2023-05-17 14:58\n本文为《世说》专题第二篇。\n《世说新语》，被称为中国第一部段子合集。这部记录魏晋名士言行的小册子，影响之深远，或许当得起中国第一常销书的美誉，所谓名士风流，魏晋风度，尽在这部书中。但又有谁知道，这些特立高标的名士风度之下，涌动着怎样的暗流，那些任诞与不羁的言行之中，拖曳着怎样的忧伤与无奈的锁链。\n假作真时真亦假，无还有处有作无，在这真假有无之间，写尽了一段世事沧桑。睁开眼时，纸端皆是江河旷远，人间高蹈；闭起眼时，却只望见世间多少暗涌。\n何晏、邓飏、夏侯玄并求傅嘏交，而嘏终不许。诸人乃因荀粲说合之，谓嘏曰：“夏侯太初一时之杰士，虚心于子，而卿意怀不可，交合则好成，不合则致隙。二贤若穆，则国之休，此蔺相如所以下廉颇也。”傅曰：“夏侯太初，志大心劳，能合虚誉，诚所谓利口覆国之人。何晏、邓飏有为而躁，博而寡要，外好利而内无关籥，贵同恶异，多言而妒前。多言多衅，妒前无亲。以吾观之：此三贤者，皆败德之人耳！远之犹恐罹祸，况可亲之邪？”后皆如其言。\n——《世说新语·识鉴》\n《世说新语》记载了许多有趣的故事。但有趣未必可信，其识鉴篇中夸赞傅嘏能识人的故事，便很不靠谱。\n故事里说，何晏、邓飏与夏侯玄三人想要与傅嘏交往，傅嘏始终不答应。三人于是找了傅嘏的好友荀粲来说合。荀粲对傅嘏说，夏侯玄乃杰出之士，他虚心要与你结交，这对国家来说是好事，犹如蔺相如与廉颇结为好友，何必拒绝呢？傅嘏解释说，夏侯玄“志大心劳，能合虚誉”，是那种靠伶牙俐齿颠覆国运之人；何晏、邓飏“贵同恶异，多言而妒前”，是那种到处挑事没有同道之人。他们不会有好结局，我远远避开犹恐不及，怎可与之结交呢？\n末了，讲故事者留下一句评价：“后皆如其言。”意思是何晏、邓飏、夏侯玄三人后来皆在政治斗争中死于司马氏之手，可见傅嘏有先见之明，料人如神。\n本文出自2023年5月12日新京报书评周刊专题《世说》中的B04-B05。\n异同\n迷惑的“朋友圈”\n明万历四色套印刻本《世说新语》内页中的《识鉴》。\n故事里的何晏是汉末大将军何进之孙，其母被曹操纳为夫人后做了曹操的养子，“见宠如公子”，后来又娶曹操之女金乡公主为妻，做了曹家女婿。邓飏是南阳邓禹之后，年少成名，在曹魏正始年间是托孤辅政大将军曹爽的心腹。夏侯玄出自谯县夏侯氏，是文化界的大名士，与曹爽是表兄弟（夏侯玄之母乃曹真之妹，曹爽乃曹真之子）。这三人皆可谓当时政坛与知识圈的顶流。傅嘏虽号称弱冠便已知名，与他们相比仍有不小差距。就常理而言，这三人主动提出与傅嘏结交，傅嘏本不该拒绝。\n其实，关于傅嘏与夏侯玄的关系，何劭的《荀粲传》中有一段与《世说新语》截然相反的记载。何劭是曹魏之臣何曾之子。何曾与傅嘏交好，傅嘏去世时何劭已年过二十。故此，何劭的《荀粲传》大体可视为当时之人记当时之事。内中说，荀粲于曹魏太和初年到洛阳与傅嘏结交。傅嘏“善名理”，荀粲“尚玄远”，两人在学问路径上有差异，交流中难免出现争执。好在有另一位玄学名士裴徽在中间穿插调和，二人关系始终融洽，且“夏侯玄亦亲”——即荀粲、傅嘏与夏侯玄是同一个圈子里的朋友。\n南宋刻本《世说新语·识鉴》。\n再查《三国志·魏书·傅嘏传》中裴松之的注引，可知《世说新语》中傅嘏拒绝与夏侯玄等人结交这则故事的源头，乃是傅玄所撰《傅子》一书。傅玄与傅嘏皆出自北地傅氏，二人乃是堂兄弟关系。《傅子》成书在前，《世说新语》成书在后，两书所载故事情节雷同，用词高度一致，源流关系一目了然。\n于是问题就变成了：同为当时之人记当时之事，傅玄的记载与何劭的记载，究竟谁更可信？\n奔跑\n察实被扭曲的记忆\n魏晋墓壁画中的导车图，车中三人并坐。\n前代史家基于常理常情早有判断。李慈铭说夏侯玄在当时乃是“重德”，何晏在当时乃是“名儒”，傅嘏则名位未显，不可能发生“内交见拒，且烦奉倩（荀粲字奉倩）为言”这种事情。余嘉锡的剖析更为锐利：\n“谓（夏侯）玄欲求交，而（傅）嘏不许，此矫诬之言，但欲以欺天下后世，而无如同时之何劭已载笔而从其后，何也？盖玄与嘏最初皆欲立功于国，已而各行其志，嘏为司马氏之死党，而玄则司马师之仇敌也。二人之交，遂始合而终睽。抑或玄败之后，嘏始讳之，饰为此言以自解免。傅玄著书，为其从兄门户计，又从而附会之耳。”\n余嘉锡此说最为接近史实。傅嘏于魏明帝太和年间出仕，正值何晏、夏侯玄等名士群聚洛阳、来往交游、品评人物并讨论时事之际。傅嘏加入其中乃情理中事。只不过后来随着局势变化，傅嘏与何晏、夏侯玄这些人在政治站队上分道扬镳。夏侯玄、何晏与邓飏等在正始年间受到了托孤辅政大将军曹爽的重用。正始十年（249年），同为托孤辅政大臣的司马懿发动高平陵政变族灭曹爽后，何晏与邓飏被杀，夏侯玄在政治上失势，只剩下名士光环。嘉平六年（254年），中书令李丰、光禄大夫张缉等人密谋诛杀司马师，欲在事成之后推举夏侯玄为大将军。李丰等人因消息泄露被司马师捕杀，夏侯玄虽未参与密谋，也未能避免夷灭三族的惨祸。傅嘏则在正始年间投靠了司马氏，先是被司马懿“请为从事中郎”，高平陵政变后出任河南尹和尚书等要职；司马懿去世后，又选择支持司马师，为其出谋划策，协助平定了以反司马氏为旗帜的毌丘俭与文钦之乱；司马师猝然去世后，傅嘏再次选择为司马昭出谋划策，协助其顺利继承了司马师的权势。\n在司马氏统治时代，高平陵政变与李丰张缉之变，都是很敏感的历史事件。与曹爽、夏侯玄、何晏等人有过密切来往，属于政治上的历史污点。傅嘏生前绝不会渲染自己与夏侯玄等人的交情，倒是有可能在事后吹嘘自己对夏侯玄等人的败亡早有洞见。傅玄在晋朝时撰写《傅子》，也不会给堂兄傅嘏及其后人挖坑，不会老老实实说傅嘏早年与“夏侯玄亦亲”。于是，历史记忆在这里发生了扭曲，事后脑补让傅嘏成了料人如神之辈。\n识鉴\n所谓“先见之明”\n其实，早年的傅嘏与夏侯玄等人并非政敌。比如魏明帝曹叡在景初元年（237年）命散骑常侍刘劭制定考课法时，傅嘏曾上奏表达过反对意见；而曹叡搞考课法，恰是为了“抑浮华”，也就是打压由夏侯玄、何晏等人掀起的思想交流风潮。\n魏晋墓壁画中的宴饮图。\n夏侯玄、何晏与王弼等人是开魏晋玄学思潮先河者。按顾炎武的总结，这批人的政治思想是“蔑礼法而崇放达。视其主之颠危若路人然”。曹魏政权以法家权术治国，以儒学礼教粉饰。夏侯玄与何晏、王弼等人则尊孔子为圣人，援老庄之说入儒，试图以自然秩序来规范政治秩序，主张君主抛弃严刑峻法退而无为，将治国之责委托给官僚集团。这种拒绝无条件忠君、且试图将皇权关进笼子的思想主张，自然很难被曹氏皇权认同。故在曹丕时代，何晏始终未获重用。魏明帝曹叡即位次年，又针对夏侯玄、何晏等人的往来交游与思想传播，下诏警斥“浮华交游”之风。太和四年（230年）又制造了“浮华案”。\n“浮华案”始于司徒董昭上书请求曹叡针对“浮华交游”之士采取更具实质性的惩治措施。董昭在奏章中攻击夏侯玄等人，说他们不用心钻研学问，专爱交游，聚在一起褒扬彼此并批评他人（实则是批评朝政），“凡此诸事，皆法之所不取，刑之所不赦。”曹叡随后下诏：“浮华不务道本者，皆罢退之！”于是，以浮华交会、干扰朝廷的人才选拔为由，夏侯玄、邓飏、李胜、诸葛诞等“凡十五人……皆免官废锢”。所谓废锢，即免除官职、监视居住。何晏可能是因“尚公主”的缘故，勉强还能“颇为冗官”。\n读书人（同时也是青年官员）旨趣相投，互相来往，交流思想，议论时事，本无任何过错。给他们扣上一顶“浮华交游”的帽子，不过是曹魏政权打压舆论与思想的惯用手段。早在建安年间，曹操就写信恐吓过孔融，要他闭嘴，说自己虽然这也不行那也不行，但“破浮华交会之徒，计有余矣”，有的是办法对付孔融这类批评者。曹叡以“浮华交游”之罪废锢夏侯玄、邓飏、李胜、诸葛诞等人，不过是在继承曹操的旧手段。曹叡本有意效仿曹操诛杀孔融，也在太和年间搞一场血腥的文字狱，且已将李胜等人逮捕入狱。只是牵蔓开来之后发现参与者甚众，不但有何晏、夏侯玄这类与曹魏宗室关系密切之人，还有司马师这类出身举足轻重的官二代（《魏氏春秋》里说“初，夏侯玄、何晏等名盛于时，司马景王亦预焉”）。为免引发朝局震荡，才改诛杀为废锢。\n没能搞成文字狱，于是就有了考课法。《三国志·魏书·卢毓传》中记载，魏明帝曹叡痛恨诸葛诞、邓飏等人互相交游联络，并品评出“四聪”“八达”等名目，遂明令负责人才选拔的卢毓不许用有名气之人，“选举莫取有名，名如画饼，不可啖也”。卢毓回复说这么搞没有可操作性，靠名声选人虽无法得到奇才，但不靠名声选人同样没办法识别出奇才，反倒是靠名声选人还能得到“常士”，也就是一般性人才，这些常士对朝廷也是有用的；更切实际的办法是出台针对现任官员的考评制度，按制度对官员进行提拔与淘汰。随后，曹叡就把制定考课法的任务交给了更有经验的刘劭。由傅嘏以司空掾身份站出来反对考课法可知，他不在数年前的浮华案废锢名单之中。这或许是因为当日被废锢之人皆是名士，拥有四聪、八达、三豫的美誉，傅嘏的名声还够不上。\n魏晋墓壁画中的宾主宴饮图。\n考课法的核心目的，是要把品评人才的标准与提拔人才的权力牢牢掌控在朝廷中枢手中，不能让何晏、夏侯玄这类人凭名声进入权力中枢，不能让他们的名声影响朝廷的选人与用人。浮华案是曹叡时代的大案，考课法与浮华案有密切关系，这是当时的政治常识，傅嘏长期在洛阳做官，不可能没有了解。有了解而仍站出来反对，就未必全是为了利益（若曹叡没有早亡，考课法大概率要被皇权勒令落实，公开反对考课法对傅嘏的仕途未必有好处），更可能是因为认知上更接近夏侯玄等人。\n《三国志·魏书·傅嘏传》中所载傅嘏反对考课法的理由，也颇值得玩味。傅说，“建官均职，清理民物”是治理国家的本，“循名考实，纠励成规”是治理国家的末，朝廷大张旗鼓搞考课法，是舍本逐末，是走错了路。他还说，“先王”选拔人才，要看州闾、庠序和乡老的考核评价，本朝则是“未有六乡之举，其选才之职专任吏部”，要把选拔人才的权力全集中到中央吏部，这也是走错了路。傅嘏以“六乡之举”来选拔人才的主张，恰是曹叡眼中极厌恶的“浮华之风”。\n简言之，正始年间的傅嘏已与夏侯玄等人分道扬镳，成了分属不同阵营的政敌，但这并不能取消傅嘏早年“与夏侯玄亦亲”的事实。《世说新语》记载了许多有趣的故事，但有趣的故事往往也很危险不可轻信。傅嘏的“先见之明”便是如此。\n作者/言九林\n编辑/李阳 罗东\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1684306710169573.html",
  "source": "bjnews",
  "publish_date": "2023-05-17 14:58:24"
}