{
  "uuid": "1673871971169666",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1673871971169666",
    "title": "上升的一切必将汇合｜苏珊·桑塔格诞辰90周年",
    "desc": "桑塔格这位公共知识分子所关注和做过的一切，很难说究竟产生了多大的公共性。但在浩瀚的档案择取出来的内容，一再地显示桑塔格的作家本色：一个孤军奋战的人，一如她那个智识同温层里的每一名成员。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/1/mapj202311620268912987.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/1/mapj202311620268912987.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-01-16 20:26:06",
    "publish_timestamp": 1673871966,
    "pv_num": "5860",
    "zan_num": "0",
    "click_num": "67",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-01-16",
    "update_time": "2025-04-19 01:51:51",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "5860阅读"
  },
  "group": [],
  "id": "bjnews_1673871971169666",
  "title": "上升的一切必将汇合｜苏珊·桑塔格诞辰90周年",
  "content": "上升的一切必将汇合｜苏珊·桑塔格诞辰90周年\n2023-01-16 20:26\n桑塔格这位公共知识分子所关注和做过的一切，很难说究竟产生了多大的公共性。但在浩瀚的档案择取出来的内容，一再地显示桑塔格的作家本色：一个孤军奋战的人，一如她那个智识同温层里的每一名成员。\n今天是苏珊·桑塔格诞辰90周年。\n苏珊·桑塔格（1933年01月16日-2004年12月28日）常被认为是20世纪西方最引人注目，最有争议性的女作家及评论家之一。她的写作领域广泛，以其才华、敏锐的洞察力和广博的知识著称。\n近年来，随着档案使用权开放，关于桑塔格的传记明显增多，中国读者也有更多机会了解桑塔格不为人知的一面。仅在2022年，就有法国学者贝阿特丽丝·穆斯利的《智性与激情：苏珊·桑塔格传》和美国传记作家本杰明·莫泽的《桑塔格传：人生与作品》两部作品被译介至国内。\n下文刊发本文作者关于《智性与激情：苏珊·桑塔格传》的书评。作者认为，桑塔格这位公共知识分子所关注和做过的一切，很难说究竟产生了多大的公共性。但在浩瀚的档案择取出来的内容，一再地显示桑塔格的作家本色：一个孤军奋战的人，一如她那个智识同温层里的每一名成员。\n《智性与激情：苏珊·桑塔格传》，[法]贝阿特丽丝·穆斯利著，周融译，雅众文化 |南京大学出版社，2022年9月。\n桑塔格与她的智识“同温层”\n一对夫妇，双双知识分子，结婚五年后，女的拿到学术资助暂时旅居巴黎，男的带着孩子仍住在美国一所大学任教。他们一直通信，在第七个结婚纪念日到来前夕，女的收到丈夫寄来的照片，拍的是六岁的儿子在山上，接着又收到了丈夫的信，信里说，他刚刚被大学解聘了。这位女子当夜在日记本上写：“我感到一种轻微的恐惧，我貌似如此确定的生活在我脚下坍塌了——一切都在驱使我做决定，去行动，回去之后就离开他。”\n这段故事适合发生在比如理查德·福特或雷蒙德·卡佛的小说里。它有种戏剧张力；夫妇的分居，不管是出于何种十分正当的原因，都是他们生命里的一次变数。他人看到这里，不免开始遐想，在分别的时刻二人是否已默认了日后的永离？而那些熟悉男女心思的小说家则善于在此做出文章。可是它不是小说，它是真人真事，书信是真实的，日记也一样。女主角是苏珊·桑塔格，她要结束她的第一段也是唯一一段婚姻。\n纪录片《关于苏珊·桑塔格》剧照。\n那些为桑塔格做传的人，在这个惯于思考和表达并享有盛誉的女子的公开出版物之外，各自穷其手段去搜集和摘选档案，为她重构出一段段她本人未必乐见的人生经历：从一个世俗犹太人家庭里早熟的孩子，成长为霸气十足的女作家，饱受性关系、抑郁、癌症折磨的公共知识分子。比阿特丽丝·穆斯利说，她在档案里找到了这么一张相片的底片，确定那是桑塔格的丈夫菲利普寄给她的，当菲利普向桑塔格倒苦水、说他的事业如何不顺的时候，他当然不知道，后者旋即就在日记里写下怎样的狠话。\n两年以后他们离了。桑塔格就结了这么一次婚，离婚后，为了孩子戴维的抚养看护的问题，她和菲利普还要对簿公堂。法庭的一次判决是把戴维判给桑塔格，但菲利普有权在午夜后跟戴维通电话，以及在周末的某个时间段里可以去探视。这判决本来就显得很缺乏操作性，但桑塔格还不接受，官司继续打下去，情况对菲利普越来越不利。作者莫斯利说，这么一位身材高大、气场逼人的美貌女子站在法庭里，法官根本不可能不向着她。1963年菲利普再婚，这也宣告他跟戴维基本断了关联。\n桑塔格确实是天生的美人坯子，黑而亮的眼睛，瀑布一样的乌发，肩宽腿长，“玉树临风”之类的词汇不足以形容。这样的美人无疑到处引起侧目。然而，美貌在她从事的事业究竟能有多大的助力呢？“誉谤参半”这样的评语，用在她身上是不过分的：因为绝对美貌的加成，桑塔格火爆的时候可谓处处追光，左右逢源，可是美貌也妨碍了她被公平地评价，有意无意地，人们会将她的文字成就，将她公开唱反调的行为，将她自由大胆的性选择，都看做是恃美貌而骄纵的表现，乐此不疲地诋毁她。\n她的兴盛期差不多跟1960年约翰·F.肯尼迪在大选中获胜同步，那之后的短短几年，也是战后西方，乃至在一个范围更广大的世界里，文艺创作灵感最为活跃的时期，用一个难免甜腻的比喻来说，她的横空出世就仿佛一座桂冠的珠光闪耀的尖顶。虽然带着孩子，可她是自由的独身女人，没有需要照料的父母（她的父母自过自的小资产阶级的清静日子）也没有家务的牵累（从来不做饭，只买现成的），同时她也决心要郑重地以写作为业，尽可能及时地记下头脑中闪现的思想。她想做小说家，写完第一部长篇《恩主》以后，“从1961年春天开始，她在胳膊底下夹着《恩主》开头几章的手稿，一家家轮流造访出版社办公室。”她没有借助文学经纪人的力量，只是把“用细绳扎好的小小包裹”留在她心仪的三家出版社，两周之后，她就拿到了第一份出版合同。\n《恩主》，苏珊·桑塔格著，姚君伟译，上海译文出版社2018年4月。\n这是个顺利的起步，书出版之后，评论也来得很快。出版行业的基本流程至今也谈不上有多大变化，名家的评语被印在了广告单页上送到了报刊那里，第一批书被有选择地寄给了一些“对口”的作家和评论家，《恩主》的投放对象有杜鲁门·卡波特、W.H.奥登、克里斯托弗·衣修伍德、弗拉基米尔·纳博科夫、罗伯特·潘·沃伦等等，每一位都是美国文坛乃至英语文学界响当当的人物。本传记的作者穆斯利，在桑氏档案里翻了很久后选出两封针对《恩主》而写的信，写入书中，其一是已经成名的美国前卫作家约翰·霍克斯的，他的赞誉毫无保留，规矩的文字表现出赤诚（“《恩主》是杰出的成功，充满想象力……我从中既得到了巨大的乐趣，又受到了激励”），其二则出自小说家爱德华·达尔博格之手，此人的措辞更曲折一些，在欣赏中说出带着一丝傲慢的忠告：“您还是个年轻姑娘，而且才华横溢……我希望您能花更长的时间去理解人生，并且善用您令我如此倾倒的文笔。”\n念书到此，不免有一点联想：这样的书信现在还会不会有？它们一般都是写给出版商，再由后者转交给作者，最后归入作者的个人档案。在纸质书信消亡后，读者评论倒是集中到了阅读类的网站上，可是无论评论的质量如何，书信的私密感、亲切性都不复存在了，而这种私密的亲切，这种在读过一个人的作品后、向作者吐露的由衷的感受，恰是一个写作之人所期待的回报。对桑塔格来说，像霍克斯和达尔博格这样的来信，和她的小说本身一样，都是她个人成就的一部分，是她希望通过创作实践获得的感受性的东西。\n而这种东西，我相信，也是激发贝阿特丽丝·穆斯利去给桑塔格写传的主要动力：应该利用她的档案，绘制一个桑塔格所在的那个文化“同温层”的样貌，在这个群体之中，其成员的交流能兼顾真诚和各人的个性，同时，桑塔格过于耀眼的形象对人构成的直接刺激，又一定会影响他们的表达。当她的文学批评成名作《反对阐释》出版并大获名声时，一则评论说：“几乎每个评论家都感到自己有必要发表意见：桑塔格小姐究竟是女英雄呢，还是文化界的恶魔？是掌管着真正的地下先锋艺术、勇敢而又可爱的密涅瓦女神，抑或仅仅是一个招摇撞骗之人……”根据这位论者的看法，“反桑”人士的理由是现成的，他们可以轻松地揭露她，说她是个在美国兜售法国的现代派风习的人，或是“东格林威治村的波普艺术”，或诸如此类的“伟大幻想的时髦形式”的贩卖者。\n“再也没有像我这样的人了”\n但真正见过她的人，不难形成不错的感受。桑塔格有一段短暂的哥伦比亚大学执教生涯，1964年，一位拿着自己的小说向她求教过的学生洛帕特（后来也在该校任教）写下了这样的印象：\n“她流露出一种自信，这在她是相当常见的，她热情而又才智过人。她看上去身形过分高大，让椅子都显得窄小，她的手臂和腿垂落下来，就好像椅子已经装不下了。我马上就能看出她并不喜欢这个短篇……”\n这样的事情是普遍还是个别？不好说。但可以相信，跟桑塔格接触过的人都被迫去关注她，被她的外表惊艳过的人，又都被迫去感受她的内在。她让人产生深度的兴趣，想看看这样的女人写的小说会是怎样，然后或早或晚，会追随她最擅长的文体——文学批评进入一个高级智识作品的世界，一个主要由欧洲作家、艺术家的创作和思想构成的领域。每个能受教育的人都早早懂得“知识”是什么，却未必能在一生中触碰到“智识”的门槛。\n桑塔格为智识生活而生，尽管一心一意要写长篇小说，但她从来不会放过一个在随笔和批评文章里展露才华的机会。她的风格从她出第一本书时就形成了，她善于清晰而坚决地表达个人观点，并以此为马克斯·韦伯意义上的“天职”；同时，她也从一开始就只关注那些绝对精英的文艺作品，并在创作中向它们对标。这种毫不动摇的趣味，使她哪怕对某个作品发出言辞尖锐的批评，看上去也是在肯定那个作品“值得她的关注”。例如，在给《党派评论》发表的第一篇评论里，桑塔格就驳斥了法国“新小说派”的女作家娜塔莉·萨洛特的观点，她既毒辣又精确地告诉美国读者，“新小说派”的作家，是一些以同传统决裂为由，写一些“可读性很差的重要小说”的人，这些小说“读起来相当艰涩，几乎完全是令人恼火的”……她以毫不留情的言辞将自己同萨洛特、罗伯-格里耶等新小说派作家划清了界线，然而，谁又能否认说她不属于那个高度精英化的团体呢？会关注萨洛特和法国新小说派的人，会指出约翰·奥斯本的戏剧作品在哪些方面不如哈罗德·品特的人，只能是那个高级“同温层”里的智识人物。\n《恩主》只是“模棱两可的成功”，也许可以用一句更接地气的话称其为“叫好不叫座”，桑塔格受到肯定的地方是她既严肃又先锋的写作态度，以及绝对属于上乘的文笔，但要在大众市场上赢得销量，就不是她的擅长了。精英趣味和销量，这两者永远是矛盾的，如同在学府任教和创作之间的矛盾那般不可调和。包含在《反对阐释》中的那篇“关于‘坎普’的札记”，为桑塔格确立了《恩主》等小说创作不足以确立的地位，她对“坎普”这一风格的识别和解析，颇可类似米兰·昆德拉对“刻奇”的论述，一种迷人的反讽的笔调，令人无论同意她的观点与否都无法无视它。这篇文章是1964—1965年之交纽约知识分子圈里最红火的话题，穆斯利引用了《纽约时报杂志》上梅钦的文章，说“坎普”的倡导者苏珊·桑塔格，是“一位无处不在的知识分子”，是“电视节目嘉宾和哲学教授”。\n《反对阐释》，苏珊·桑塔格著，程巍译，上海译文出版社2021年6月。\n她这时的前途一片光明，以她美丽至极的身影出席应接不暇的活动，在一次次晚宴上与人交谈，领受各种荣誉，无疑是“正当红”的标志。然而三十年后，她在为《反对阐释》的西班牙译本再版作序时，却说了一番意味深远的话。她说，身为作家，她一直对一切有五花八门的兴趣，她拥有的“激情”使她在高等学府密集的大城市里大有用武之地，然而三十年过去，“我唯一的发现是，再也没有像我这样的人了。”\n三十年里，桑塔格最有销量的作品除了《反对阐释》外就是《论摄影》。智识性的创作真的能够使公众的智识水平得到明显的提升？还是仅仅在一度风靡之后，成就她个人在小圈子里的名声？在这部传记里，我们不容易找到前一方面的证据，却时不时注意到，她屡屡向长期出版她作品的出版商罗杰·施特劳斯求助；看不出她到底为罗杰赚了多少钱，却能看到在她五十五岁时，罗杰掷下八十万美元买断了她四本书的版权，为她解了经济上的燃眉之急。在给罗杰的一封求助信里，桑塔格还不无高姿态地说：你是个有钱的商人，我是个没钱的女人（大意）。\n她总是高姿态的，既恃才又恃容颜，有任性的资本，并凭着对波希米亚生活方式的坚持迷恋，一直没有刻意寻求一个稳定的住所（直到1987年书房险遭火灾后想法才有所改变），也很晚才真正雇用一名经纪人安德鲁·怀利——那八十万美元还要大大归功于这位怀利的出手不凡。桑塔格的评论文章，确实是出版商从国外购买版权的良好指南，但也要看到，被她评论、因此也和她处于一个“同温层”的作家，无论当年和现在都不是容易畅销的：她特别垂青的中欧-东欧作家，如埃利亚斯·卡内蒂，恩斯特·布洛赫，布鲁诺·舒尔茨，达尼洛·契斯，以及被她推举为大师的贡布罗维奇，从来就不属于好卖的。她不遗余力地向美国出版商推荐欧洲的智识人物，在1963年就曾建议罗杰·施特劳斯买下瓦尔特·本雅明的所有作品的版权；她不停地写文章，讲述米沃什、德瑞克·沃尔科特以及布罗茨基这些其他来自大陆、其他民族、其他文化共同体的精英作家的价值，直到1996年，《反对阐释》的西班牙语译本再版的时候，她才在序言中自嘲说，她得承认，不是所有人都像她一样是“欧洲迷”。\n她做很多事，再多似乎也有限：不停地开讲座，不停地在会议上发言，不停地在发表文章，也不间断地记日记。在写日记的时候，苏珊·桑塔格根本想不到她有一天会死——否则她的日记所涉主题大概不会如此广泛——也根本想不到这些日记会作为遗作出版，成为每个想为她写传记的人的必读，或者，启发一个读者萌发为她写传记的想法。\n纪录片《关于苏珊·桑塔格》剧照。\n上升的一切必将汇合\n从这部传记里看，疾病是不知不觉找上了门来的。穆斯利暗示说，为了应付密集的活动和写作任务，为了能夜以继日地工作，桑塔格形成了对兴奋剂的依赖，同时，她又不断地受到与伴侣的关系的困扰。她在离婚后的主要伴侣是一位名叫艾琳的女子。在1965年，也就是她最当红的时期，她跟艾琳的关系出现了严重的问题，一段情绪低潮清楚地记在了她的笔记里，那年7月，“苦痛”这个词有规律地出现在她的日记里，还有这样一句话：“我只知道一件事：如果不是我还有戴维的话，我去年早就自杀了。”\n这句话非常地“突发”。也许是因为同为女性的关系，穆斯利对桑塔格私生活刺探是点到为止的，她充分同情桑塔格变化不定的性向，几乎要把它称誉为一位优秀女性对真实自我的不懈追寻。桑塔格第一次罹患严重的身体病症是在1971年，那时她还不到四十岁，四年以后，她就因为乳腺癌晚期而切除了乳房，她没有医疗保险，为此，她的出版商和朋友们为她筹集巨额的资金。此后，她就与约瑟夫·布罗茨基展开一段短暂的恋情，这位刚刚从苏联流亡到美的诗人，谢顶、凸肚、牙齿松脱，和她一样都是涉猎广泛、灵感喷发的人，是每天都要写作的勤奋的文化人（布罗茨基以几乎无一日不写诗而著称），也是长期不良生活习惯的典型受害者。\n上升的一切必将汇合，这句话从一个方面概括了桑塔格的历程。在《论摄影》于20世纪70年代初出版之后，她的“同温层”从作家界、电影界又扩大到了摄影界和其他艺术圈子，罗伯特·梅普尔索普的一本摄影集就是这个圈层的人物的集体亮相：桑塔格和布鲁斯·查特文、威廉·巴勒斯、帕蒂·史密斯以及艺术家保罗·泰克、大卫·霍克尼、安妮·莱博维茨等等，外加上施瓦辛格、露辛达·蔡尔兹、肯尼迪家族成员等等七八十年代一时的精英，他们彼此都是一眼就可以互相欣赏和亲昵起来的同类，也是一些对界线发起挑战的人物，惯于蔑视世俗的眼光，宣布同性恋和双性恋是一个人优秀的证明。在梅普尔索普于1989年离世后，为桑塔格拍各种写真的任务就落到了安妮·莱博维茨的身上，她是桑塔格后半生最重要的伴侣之一，也是将她保持在时尚第一线的关键所在。\n纪录片《关于苏珊·桑塔格》剧照。\n而当她的这批同时代人在20世纪80年代频繁离世时，穆斯利的这本书所记录的、处处打有“苏珊·桑塔格”印记的那段历史，也就进入它最阴郁的一部分——其阴暗令人伤心的程度，超过了桑塔格本人在2004年心有不甘的病殁。桑塔格很不喜欢将每十年定为“一代”的做法，然而HIV病毒正是在那时开始发威的，它很快被命名为“同性恋癌”。“艾滋病对很多人来说是一个来自上天的信号，是万能的上帝给生活在罪恶中的人降下的惩罚”，当这种观念深入人心时，即便医疗专家证明艾滋病并不局限于同性恋，污名和伤害也已无法弥补。\n保罗·泰克、查特文、梅普尔索普等都在黄金年龄上被这一病毒夺去生命，这对桑塔格来说，是个人的悲剧，也是一次智识上的考验。她在病床边送别了一位又一位好友，同时将对艾滋病的隐喻的思考，与她早已开始的对癌症的隐喻的思考接续在了一起：对歧视、骚扰、迫害的发生做分析和揭露，这始终是人文知识分子赢得个人誉谤的主战场，也终将使他们意识到个人力量的薄弱。在那几年间，与HIV引起的骚动同步的是伊朗政府对鲁西迪下达的追杀令，桑塔格们明显地感觉到世界在急剧右转——而今我们跟随她的行踪追想那几年的氛围，也能明白这世界其实从未变好过。\n写作、演讲、发表作品、出席活动、旅行，结交新的恋人并与旧识争辩，加上向出版商、基金会要钱以求维持生活乃至提升质量……从这部传记来看，桑塔格这位典型的公共知识分子所关注和做过的一切，很难说究竟产生了多大的公共性。在浩瀚的档案择取出来的内容，一再地显示桑塔格的作家本色：一个孤军奋战的人，一如她那个智识同温层里的每一名成员。\n撰文/云也退\n编辑/宫子 李永博\n校对/赵琳。",
  "url": "https://m.bjnews.com.cn/detail/1673871971169666.html",
  "source": "bjnews",
  "publish_date": "2023-01-16 20:26:06"
}