{
  "uuid": "1694420958169926",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1694420958169926",
    "title": "奥本海默的“存在焦虑”，可能会困扰我们每一个人｜专访汪冰",
    "desc": "看着电影《奥本海默》的票房以惊人的速度攀升，讨论奥本海默与科学家责任的影评不停在社交媒体刷屏，我们或许不得不承认一个另类的事实：作为当代最为重要的文化符号，诺兰让原本高深莫测的“原子弹之父”走进了观众之中。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/9/mapj20239111629161389767.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/9/mapj20239111629161389767.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/9/mapj20239111629161389767.png",
    "publish_time": "2023-09-11 16:29:16",
    "publish_timestamp": 1694420956,
    "pv_num": "9023",
    "zan_num": "338",
    "click_num": "224",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-09-11",
    "update_time": "2025-04-18 12:17:15",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "9023阅读"
  },
  "group": [],
  "id": "bjnews_1694420958169926",
  "title": "奥本海默的“存在焦虑”，可能会困扰我们每一个人｜专访汪冰",
  "content": "奥本海默的“存在焦虑”，可能会困扰我们每一个人｜专访汪冰\n2023-09-11 16:29\n看着电影《奥本海默》的票房以惊人的速度攀升，讨论奥本海默与科学家责任的影评不停在社交媒体刷屏，我们或许不得不承认一个另类的事实：作为当代最为重要的文化符号，诺兰让原本高深莫测的“原子弹之父”走进了观众之中。\n近期日本向海洋排放核废水，强烈地唤起了公众对科技的反思，某种程度上，也让电影更受关注。\n除了诺兰和核威胁，普通人有什么理由对奥本海默感兴趣呢？的确，奥本海默是一个和“普通”无缘的天才——这一点远不局限于他在物理学上取得的成就。奥本海默自小在伦理文化协会的学校中成长，接受了充分的进步主义教育，在课堂上，他们辩论黑人权益、性别平等、战争与伦理等远超一般同龄人认知范围的问题，培养了早熟的心灵和充分自觉的政治意识。从很小的时候开始，奥本海默就隐隐认为自己对世界负有某种重大的责任。\n此外，奥本海默广泛的兴趣以及非凡的悟性，也使得他在人群中显得特别。奥本海默在哥廷根开展研究时的室友、普林斯顿大学物理学教授卡尔·康普顿都曾表示，自己对奥本海默的才华感到“畏惧”，因为“奥比的多才多艺让人惊叹......如果谈论的话题是科学，他们还尚可以打成平手，一旦谈论到文学、哲学甚至政治，他就会显得不知所措”。极高的智商和强大的跨学科学习能力，奥本海默拥有一种“天才”标配式的自负也就显得顺理成章。\n不过，人们从奥本海默的故事里也不是只能读到自己难以共情的那些“特异性”。\n有关奥本海默的成长故事，最常见诸报端的有这么两件。第一件是14岁时奥本海默参加夏令营的经历。因为被指控为告密者，他被赤身裸体地锁在冰窖里，屁股和生殖器上被涂满绿油漆，对于一个正值青春期的少年，这是精神和身体双重的残酷凌辱。但从冰窖中走出的奥本海默没有选择告状，而是“用一种沉默的坚忍来承受了这样粗暴的羞辱”——20世纪50年代，当他面对潮水般的恶意和指控时，依然选择了一种“忍辱负重”的姿态。\n第二件是充满争议的“毒苹果”事件。1925年，在剑桥跟随日后的诺奖得主帕特里克·布莱克特学习的奥本海默情绪变得越来越不稳定，不擅长实验的他无法获得自己早已习惯的来自他人的认可，自卑与嫉妒心驱使他在布莱克特桌上的苹果里“下毒”——这是诺兰在电影中也拍摄过的情节，但并没有得到史料的充分证实。尽管“毒苹果”事件疑点重重，但他在剑桥时期遭遇了青年时期最大的精神危机，应该难有疑义。\n从这两件事中，人们很容易发现看似远离人群的天才自负心灵背后那脆弱而复杂的一面：奥本海默始终希望能够掌控内心和外在世界的秩序，为此他向科学世界的深处掘进，也借助《薄迦梵歌》提供给他信仰上的抚慰。无数人在他身后议论他应该为打开潘多拉魔盒所承担的罪责，但发生在洛斯阿拉莫斯的一切，可能也不过是奥本海默克服自身“存在性焦虑”漫长征途的一部分。\n在《奥本海默传》的译者、心理工作者汪冰看来，奥本海默心灵的挣扎与自我救赎或许是一个穿越时空的命题。不是每一个人都是智商超群的科研工作者，也不是每一个人都需要面对如此深重的道德拷问，但在一个变动不居的时代，每一个人都可能遭遇类似的“存在性焦虑”。\n本文出自新京报·书评周刊9月8日专题《奥本海默：“盗火者”的重负》的B03。\n汪冰，《奥本海默传》译者，北京大学精神卫生学博士，心理工作者、译者、书评人，还译有《列奥纳多·达·芬奇传》。\n每个人都有铠甲，\n但也都希望被人看见内心\n新京报：相较于一般的科学家，奥本海默的兴趣极为广泛。曾有人评价他主业是精神分析师，业余才搞物理。为什么他会对精神分析这么感兴趣？你认为精神分析对他从事的科学事业有怎样的影响？\n汪冰：\n我们从史料中看到，虽然奥本海默接受过好几次精神分析的治疗，但结果都并不是很理想。那么一个对精神分析留下过不愉快印象的人，为何如此痴迷于精神分析？据我个人的理解，最直接的一个原因是奥本海默头脑的“算力”太强大，他天然对人类大脑和心灵的结构感兴趣——因为这是一片难以被计算和量化的区域，同时，也是每个人的生活中都要去面对的部分。奥本海默对精神分析的好奇，我觉得也充分投射了他对精神世界的好奇，精神分析只是他充分接近自我精神世界的一个技术工具。\n传记中有一个细节，当奥本海默遭遇精神危机，而屡屡接受精神分析都效果不好时，有人觉得他应该找一个比他自己更厉害、更高明的人来分析他的精神世界——但很显然，这样的精神分析师太难找到了。我一直觉得，有些像奥本海默这样绝顶天才的知识分子，潜意识中都有一个愿望是成为自己的“精神分析师”，因为他们的那种“自傲”让他们很难满足或满意于别人对自己的分析。\n这一点从奥本海默的个人兴趣也能看出来，在物理学之外，他花大量的时间看很多文学、艺术、哲学的作品，对一个骄傲的天才来讲，捍卫自我精神世界的自主权常常被看作至关重要的一件事。被一个精神分析医生治愈和通过自己的努力完成救赎，对他来说意义是完全不同的。甚至当我们把时间拉长看他的一生，我认为奥本海默始终在努力进行着自我救赎，他希望能成为一个方方面面的胜利者。传记中有提到，奥本海默最不能拒绝的一个诱惑就是“打败魔鬼，拯救人类”，在和自己相处的过程中，他希望能够达成一种和解，那是战胜“心魔”。而在外在世界，他希望自己能成为人类的拯救者，这也是原子弹事业对他致命的吸引力。\n奥本海默在高等研究院办公室里。图源：《奥本海默传》\n新京报：一些书评人认为，琼·塔特洛克可能是对奥本海默影响最深刻的女性。他们两人有很多共同点，琼也常常经受抑郁的困扰，也对精神分析感兴趣。你觉得这段和琼相处的经历给奥本海默带来了哪些影响？\n汪冰：\n我们会发现奥本海默的内心世界非常难以接近，旁人更难以和他建立足够亲密的关系。不过琼·塔特洛克确实走进了他的内心。这一点也很有趣，奥本海默曾对精神分析抱持怀疑态度，但他选择的红颜知己却是一位精神分析师，是对心灵世界有极强洞察的女性。我个人认为这反映出一件事：有的人可能不想被太多人看透自身铠甲背后的想法，但他/她一定会渴望被某些人看见和理解，这一点奥本海默并不例外，只是他很挑剔对象。\n琼·塔特洛克是一个非常纯粹的左翼分子、也是美共的党员，一切的社会不公都让她义愤填膺。相比之下，奥本海默会说他同情弱者，但作为知识分子，他更倾向于围观和谨慎行动，但是琼鼓励他“不要逆来顺受”。不过，二人的共同点还是非常多。除了这方面，琼和奥本海默内心都有很多不轻易示人的阴郁角落，心灵也都很早熟，这些共同点会让彼此感觉到一种共鸣。可能电影的表现会让人觉得琼好像看起来很“作”，但她表现出的那些癫狂和矛盾，奥本海默都体验过类似的经历，比如遭遇精神危机、用皮带勒自己朋友的脖子等。他们应该说相互都是彼此心灵支持系统的一部分。等奥本海默到了洛斯阿拉莫斯，就等于决绝地从琼的心灵支持系统中撤出了，这让琼也很难接受。\n之前我和电影资料馆的周舟老师讨论这部电影的时候，她觉得奥本海默“只爱抽象的人，不爱具体的人”。她还提到虽然基里安·墨菲演技出色，但这个年代的演员再怎么演也很难演出那个“大时代”下人们的精神气质。那个年代的很多科学工作者不是不关注个人生活，而是经常能把他们自己的思考和最根本性的人类和社会问题相连接，人们也不会全都一窝蜂地去考虑房价、工资待遇这些问题。同样，更宏大、抽象的问题比私人情感常常更能吸引奥本海默。\n电影当中唯一比较着力呈现的女性是他的妻子姬蒂，我从传记中得出的印象是，奥本海默其实并没有那么尊重她，他的精神世界有一部分永远是对姬蒂关闭的。在交流中，姬蒂常常会有“撞墙”的感觉。我相信很多观众看完，对姬蒂印象最深刻的就是在听证会上，她坚定地维护奥本海默，以及最后拒绝与泰勒握手。她在电影里最常讲的台词，就是让奥本海默直截了当地回击那些对他的攻击。相比于琼，她身上没有一丝阴郁，和世界互动的方式更直接，遇到问题当机立断，但反常却也合理的是，这或许恰恰是奥本海默觉得他没法真正与姬蒂深度交流的地方。\n《奥本海默传》，作者: [美] 凯·伯德 ，[美] 马丁·J.舍温，译者：汪冰，版本: 中信出版集团·漫游者，2023年8月。\n奥本海默傲视世界，\n却渴望站在世界的中心\n新京报：一个人成年之后的很多行为，或许都能从他童年时期的家庭生活中找到源头。夏洛特·里芬斯塔尔就认为奥本海默受到了家庭“过多的保护”，这对奥本海默的成长有怎样的影响？奥本海默的老师赫伯特·史密斯曾经说，奥本海默有比较明显的恋母情结，你又会怎么看这个问题？\n汪冰：\n我个人觉得电影可能限于篇幅，对姬蒂的展现还是有所欠缺的。从真实历史来看，当奥本海默遇到姬蒂的时候，她已经经历了三次婚姻。在他们相遇的那一年，姬蒂已经拿到了奖学金，想要读博士，成为一名植物学家。但在他们相遇之后，很快其实姬蒂就怀孕了，这个孩子的到来实际上打破了她职业生涯的规划。后来他们搬到洛斯阿拉莫斯，对于一个有职业抱负的女性来说，在那个女性受到很多束缚的年代缺乏职业上的施展空间，她是非常郁闷的。我们从书里也可以看到，她对孩子可以说抱有一种复杂的情绪，甚至是有不耐烦和憎恶之情。\n我们会发现，奥本海默倾心过的女性和他的母亲都是非常强大的人，拥有一个极为坚强的精神世界，也都很有能量。我知道确实有奥本海默的同事们评价过他可能有的“恋母情结”，但我自己并不是很喜欢常用这个框架去分析别人。从小奥本海默的父母就对他有过度保护，这也让他形成了一个心理：他一直在反抗这种保护，但从一颗敏感心灵的角度，他又很需要这种保护。\n其实姬蒂也是类似。姬蒂在生活上提供给了奥本海默很多的支持，哪怕这意味着她事业上的牺牲，但据姬蒂说，他“过于挑剔”，难以满足。奥本海默经常会拒绝别人对他的控制，但很多时候希望俘获别人的关心与理解。我个人认为，奥本海默始终在希望靠自己的才华来赢得一切荣耀，同时也希望能够远离相应的责罚。其实，对于一个从小智力超群、生活环境也比较优越的孩子来说，这是很容易有的想法。他从小的优越让他习得了一种依靠智力才华的生存策略，足够优秀的人能赢者通吃，但并不一定准备好了迎接相应的代价。到了真实的成人世界，就很容易显得天真。这一点在20世纪50年代他遭受政治迫害的时候体现得很明显：他不相信自己作为一个“原子弹之父”，能够被一次政治迫害毁灭。\n在一次测试前，戴着平顶矮帽的奥本海默在三一试验场的塔架上俯身查看“小装置”。图源：《奥本海默传》\n新京报：1945年8月原子弹在日本爆炸后，奥本海默本人承受了巨大的道德压力。但他本人在这个问题上的态度却非常摇摆，包括在美国决定轰炸目标前的临时会议上，他也并没有阻止军方的无预警轰炸行为，你觉得应该怎么理解奥本海默的矛盾心理？\n汪冰：\n我觉得一方面，奥本海默有天才的自负，另一方面，他也非常希望自己能停留在权力的中心。他赶上了量子时代的尾巴，又带领人类走进了核时代，这样一个角色是不忍心“黯然退场”的，他的弟弟弗兰克·奥本海默同样对他有类似的评价。我觉得这也是一个从小绩优生的特点。奥本海默很迷人的复杂性就在于他和光环中心的这种若即若离的联系。很多清高的天才其实表面上都傲视这个世界，但其实他们依然希望自己站在中心。\n我个人的猜测是，他很多时候对政治决策的复杂态度是因为他不想被权力驱逐出去，同时也可能觉得只有停留在那个中心，他才能发挥作为一个科学家、政治家、知识分子最大的影响力。如果他被彻底踢开了，那即便他希望开诚布公地打造一个“开放社会”用以监督核武器的梦想也是无法达到的。\n同时，我觉得我们在看这件事中科学家的道德责任时，不要混淆两件事：内疚和后悔。很多时候，人发明了一把刀并不后悔，但他会因为这把刀被用于伤人而内疚。我想，原子弹的发明对于科学家来说本身有着天然的诱惑，奥本海默并不后悔做这件事，就像传记作者所写，普罗米修斯一定要盗来这个天火。但他又不可能不为广岛、长崎发生的悲剧而内疚。\n在某种程度上，格罗夫斯看中的也是奥本海默身上的野心。当初格罗夫斯希望他签署一份表明忠诚的文件，希望他“对祖国忠诚”，但奥本海默改了这句话，称要以“科学家的名义担保”。这是一种傲慢之举，他故意向格罗夫斯声明科学才是他敬奉的圣坛，这其中就包括了对自然规律的探索，但当自己的研究被用于战争，这并不妨碍他道德层面感受到震动。\n忍受苦难，\n有时会让“失败者”成为“受难者”\n新京报：从对《薄迦梵歌》的痴迷开始，奥本海默就对“信仰”有非常强的执念，在他的生命中，“信仰”的位置是什么？除了《薄迦梵歌》，奥本海默还很喜欢另一部梵语经典《五卷书》。有国外学者认为，这两本书分别与他研究原子弹都很相关。你会怎么看这个问题？\n汪冰：\n我觉得奥本海默在这些哲学经典里找到了一种能够“自洽”的逻辑闭环，这种为人处事的“逻辑”对于一个高智商的人来说是非常重要的。那个年代的很多知识分子并不是“知识工人”，知识工人可能会把学术研究当作KPI考核，但知识分子不仅要穷根究底，还会对社会进步、公平正义等有许多追问，而这种追问可能没有尽头，也非常痛苦，他们会迫切地需要寻求一个自洽的答案。\n如果说政治家生活在一个利益的世界中，那么科学家就生活在一个真相的世界里，这个世界需要连续不断的质疑，但人总得相信点什么，因为人不是全然理性的动物。博学多才的奥本海默追求的是一种融会贯通的人生哲学，重视精神世界和他需要找到内在的秩序，否则他的人生会像一个不完整的物理理论一样不能被接受。我们会发现不管是电影还是传记中，奥本海默的形象都永远有一种隐隐的焦躁不安，他还很喜欢表达自己对“荒原”的喜爱。从心理学的角度来说，我认为这些都是一种很根本的“存在性焦虑”，比如对“我是谁”“我的生命意义”的思考甚至质疑。很多时候，《薄迦梵歌》里的哲学思想帮助他实现了自洽。包括奥本海默自己也很喜欢一句话：信仰是人类的本质，一个人信什么，他就是什么，从剑桥的精神危机解脱出来后，他可能更加领悟到了这一点。\n新京报：奥本海默常常被人提到的是小时候曾被赤身裸体地锁在冰窖里的经历，那一晚后，经受羞辱的奥本海默并没有选择告状，他对苦难的忍受在他成年后的很多行为中也能看出，你觉得这种品质给奥本海默带来了怎样的影响？除了忍受苦难，奥本海默似乎如书中所说，也有一种“向危险调情”的欲望，他喜欢在运动中挑战极限。这和他的成长经历有关吗？\n汪冰：\n我们可以从奥本海默的传记中看出，他一方面经常野心勃勃，但另一方面又显得忧心忡忡，缺乏安全感。其实很多时候，一个缺乏安全感的人获得最大的安慰的来源，正是成功挑战了死神，躲避挑战会让他们更畏惧挑战。这也是我个人认为的奥本海默的矛盾性和复杂性，他内心有很多的不安感，但另一方面又总想着去试探那个危险的边界。如此骄傲的一个人，并不能容忍向自己的不安感妥协。\n我觉得我们可能不能过多地夸大童年经历对一个人之后成长过程中行为的影响。奥本海默童年被同伴锁在冰窖中的经历固然应该给他的精神留下了重要的印记，但我个人认为这可能更能说明的是“他是谁”。奥本海默一直比较习惯于忍受苦难，而坚忍，这常常能让失败者成为“受难者”，在媒体、历史的书写中，受难者也往往有另外一层“胜利”的意义在，他拥有一种悲剧性的尊严。被锁在冰窖中侮辱，他是一个受害者，但当他走出来一声不吭、大义凛然的时候，他就成了道德意义上的胜利者，这和奥本海默一贯的骄傲也是相符合的。\n1948 年11 月,奥本海默登上《时代》杂志。图源：《奥本海默传》\n新京报：诺兰的电影中，路易斯·斯特劳斯有一句台词，他说他对奥本海默的中伤实际上成就了奥本海默：让他成为了一个公共知识分子中的殉道者。在20世纪50年代的麦卡锡风潮中，奥本海默确实成为了一个知识分子悲剧的象征，你怎么看斯特劳斯的这句话？\n汪冰：\n在后来美国“麦卡锡主义”的风潮中，他也始终希望保持自己的这种优雅和骄傲。在斯特劳斯构陷他的听证会之后，听证会的记录出版了单行本，奥本海默自己买了很多本，他觉得自己的经历是有研究价值的，能让人们窥见政治对知识分子的迫害，此时他依然保持着这份骄傲和自尊——把自己当成一个有历史价值的样本。\n在上世纪40年代末的时候，他读到一本小说《丛林猛兽》，他感觉自己生命中的那只猛兽总有一天会“反扑他”。传记里很明确地点出了这只猛兽就是路易斯·斯特劳斯，也确实扑向了他，攻势凶猛，让他名誉扫地。尽管有人会觉得这让奥本海默成为了一个殉难的知识分子符号，但我个人认为结合奥本海默的一生，他不会希望当这个“现代的伽利略”，他依然渴望在“权力中心”做一位科学家兼政治家。\n站在当世之人的处境下，在那种社会性的歇斯底里中，奥本海默被判定不能拿到国家的安全许可，不被国家信任，这是他的祖国给他的耻辱。他的女儿说，“那些人毁了她的父亲。”尽管我们知道，斯特劳斯这只猛兽最终并没有通过听证会完全击倒奥本海默，但他让奥本海默变得噤声和保守，不再能够自由发声。\n新京报：如果不是诺兰，可能这个题材的电影并不会吸引这么多人关注。在你看来，在今天重新去全面地了解“原子弹之父”的故事有什么特别的意义？\n汪冰：\n我觉得你说得很对，如果不是诺兰来拍，我想可能很多人都不会走进电影院去了解这位美国的“原子弹之父”的故事。不过我觉得这股观影的热潮除了和诺兰这个文化符号有关，可能也和时代的情绪相关。我们现在的世界和当时奥本海默的世界都站在新旧秩序交替的关口，人心浮动而迷茫。我们今天看到的人与人之间关系和价值观的极化，地缘政治风险的加剧，其实能够在那段历史中找到一些影子。\n而且，在一个人工智能、基因技术都在不断发展的年代，我们当然会借此去反思日益紧迫的科技伦理的问题。科学家是不是只用负责“发现”就够了？我觉得这是一个很难直接回答的问题，也会一直被追问下去。站在科学家的视角，当然只用负责纯粹“发现”，但科技的应用其实和资本一样，往往都有“贪婪性”，它其实永不满足，这种不满足如果没有伦理的加持就可能伤害到社会。\n不过，我觉得对每一个普通观众来说，奥本海默的故事始终在拷问我们：在一个变动的时代中，我们究竟要做一个什么样的人？如果我们想做一个有良知的、懂得自省的知识分子，那么我们应该如何肩负起自己的责任？又会承担怎样的代价？这可能是穿越时空，每一个人都会且应该面对的命题。尤其是在今天我们的社会中，当过去的很多发展模式、生活方式开始受到质疑和挑战，当成功学不再能诱惑人们、虚无和躺平渐成风潮的时候，奥本海默的那种“存在性焦虑”开始困扰每一个人。奥本海默的一生经历了很多次心灵秩序的重建，今天的我们也在重建。而在这个过程里，他始终没有放弃过“自省”，不断希望去探寻内心精神世界中的那个罗盘和指南针，我想即便我们没有他的智商，但这一点是我们每个人可以借鉴的。\n采写／刘亚光\n编辑／罗东 李永博 王铭博\n校对／薛京宁 刘军",
  "url": "https://m.bjnews.com.cn/detail/1694420958169926.html",
  "source": "bjnews",
  "publish_date": "2023-09-11 16:29:16"
}