{
  "uuid": "1695543372169761",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1695543372169761",
    "title": "重新定义科幻的厄休拉·勒古恩，如何让世界变得“足够陌生”",
    "desc": "今年10月，世界科幻大会也将首次在中国举办。在此之际，我们重温勒古恩的作品及其富有人文底色、极具批判性的创作内核，重新识别什么是好的科幻文学。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/9/mapj20239241616101421004.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/9/mapj20239241616101421004.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/9/mapj20239241616101421004.png",
    "publish_time": "2023-09-24 16:16:11",
    "publish_timestamp": 1695543371,
    "pv_num": "9011",
    "zan_num": "640",
    "click_num": "266",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-09-24",
    "update_time": "2025-04-15 18:46:30",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "9011阅读"
  },
  "group": [],
  "id": "bjnews_1695543372169761",
  "title": "重新定义科幻的厄休拉·勒古恩，如何让世界变得“足够陌生”",
  "content": "重新定义科幻的厄休拉·勒古恩，如何让世界变得“足够陌生”\n2023-09-24 16:16\n今年10月，世界科幻大会也将首次在中国举办。在此之际，我们重温勒古恩的作品及其富有人文底色、极具批判性的创作内核，重新识别什么是好的科幻文学。\n二十世纪中后期，在全球经济萧条、美苏冷战、核战威胁、太空竞赛、环境污染等阴影的笼罩之下，人们开始重新思考科技发展，意识到技术进步不一定带来光明的未来。科幻文学的书写方式也随之变化。在科幻文学的“黄金时代”，注重描写技术创新、科学实验的所谓“硬科幻”备受推崇，其中的人物也以白人、男性、科学家为主。\n厄休拉·勒古恩突破了这种局限，为科幻文学注入了丰富的人文主义色彩，她带着后冷战时期的哲思，关注人类社会的抉择与去向。同时她的作品尽可能地涵盖各种人群，尤其是女性、少数族裔。“所有的世界都必须被再次讲述，直到变得足够陌生。”她用瑰丽奇绝的想象，构建出一个个陌生世界，指向人性困局。她是“科幻新浪潮”的领军人物，“以一己之力，将幻想文学擢升到最高等的严肃文学殿堂”，可以说她重新定义了科幻。\n随着《流浪地球》《三体》等科幻作品的影视化改编，科幻正从一种小众类型文学成为流行文化新的增长点。但科幻作品所携带的“人文”基因却经常被忽视。今年10月，世界科幻大会也将首次在中国举办。在此之际，我们重温勒古恩的作品及其富有人文底色、极具批判性的创作内核，重新识别什么是好的科幻文学。\n本文出自新京报·书评周刊9月22日专题《厄休拉·勒古恩 从山谷之内到群星之间》的B02-B03。\nB01 「主题」厄休拉·勒古恩 从山谷之内到群星之间\nB02-B03「主题」厄休拉·勒古恩的乌托邦\nB04-B05「主题」一边失落 一边收获：厄休拉·勒古恩的“推想人类学”\nB06-B07「主题」逃离抽象的世界，走进真正的人类中间——纪念西蒙娜·薇依逝世八十周年\nB08「访谈」专访孙中兴 诈骗，寄生在情理之间\n撰文｜夏笳\n2014年，厄休拉·勒古恩被授予美国文学界的最高荣誉，美国国家图书奖。在那篇名为《自由》的获奖演说开头，她宣称要“与所有迄今为止一直被排除在文学界之外的作家共同享有它——那些写奇幻和科幻的作家同伴，那些写想象性作品的人，过去五十年间，他们一直看着这枚美丽奖章落入那些所谓的现实主义作家之手。”\n厄休拉·勒古恩，一生获奖无数，同时得到来自类型文学和主流文学界的最高级别赞誉，也与菲利浦·迪克和斯坦尼斯拉夫·莱姆等作家一样，长期被学术界所关注。提及她时，或许无需刻意加上任何标签（科幻/奇幻/女作家）。“文学大师”四个字，她当之无愧。\n作家舟·沃顿（Jo Walton）曾说：“厄休拉是如此杰出，以至于主流文学界再也无法轻视科幻。”\n今天的我们，应该怎样阅读她的作品，怎样向她学习，又能够学到些什么？应该如何理解科幻和奇幻写作的意义，理想“想象力”的意义，理解“想象”与所谓“现实”之间的关系，与过去、当下和未来之间的关系？通过阅读想象性作品，我们如何能够有可能学会在这个残酷的现实世界中更好地活下去？\n太空人类学的想象力\n想象一颗与世隔绝的遥远星球，冰雪覆盖，终年严寒。\n本地人称之为“格森”（Gethen），而第一批外来者则称之为“冬星”。\n想象这里的居民，他们与地球人类的模样相差不多，唯独繁殖方式极为特别：格森人生来双性同体。他们的性周期约为二十八天，其中“索慕期”（somer）约为三周，在此期间，个体的两套生殖系统都处于受抑制状态，没有性别和性征，没有性冲动；而在为期一周的“克慕期”（kemmer）中，个体会在荷尔蒙作用下随机转变为男性或女性，进行性活动；克慕期结束后，如果转化为女性的个体怀孕了，就会继续维持女性性征，直到哺乳期结束，再回到索慕状态。几乎每个格森人一生中都做过男人也做过女人，做过父亲也做过母亲，做过同性恋也做过异性恋。\n现在，想象你是一位来到这颗星球上的大使，名叫金利·艾（Genly Ai），男性，深色皮肤。你代表一个名为“伊库盟”（Ekumen）的组织，后者由散布在八十余颗星球上的三千多个族群组成，其宗旨在于促进不同星球、不同族群之间的贸易和知识交流。你的任务是说服格森人加入伊库盟。\n纪录片《勒古恩的多重世界》剧照。\n想象你可能遭遇的困难吧，想象你要如何对格森人解释那些在你看来不言自明、天经地义、从来如此、无可置疑的“常识”：男人/女人，性别角色，社会分工，父权制，母性，核心家庭……想象你要如何解释那些无处不在的二元对立：刚强/柔弱，支配/顺从，主动/被动，征服/屈从……\n想象你在格森人眼中是怎样一种怪诞的存在吧：一个永远处于克慕状态的性变态。恶心！\n想象你为了完成任务，不得不与他们（她们/它们？）之中的某些人相互理解，建立信任和友谊，甚至……\n想象这里还有多少有待你探索和学习的陌生事物：语言、民俗、传说、信仰、政治、科技、地理、气候、物种、食物……\n所有这些问题，都来自厄休拉最负盛名的作品《黑暗的左手》（The Left Hand of Darkness）。这部出版于1969年的长篇小说，无论对彼时还是今日的读者，带来的阅读体验都同样震撼，同样迷人，也同样令人困惑。\n科幻小说原来可以这样写吗？\n1979年，马克思主义文艺理论家达科·苏恩文，在他的《科幻小说变形记》（Metamorphoses of Science Fiction: On the Poetics and History of a Literary Genre）一书中，提出一种颇为晦涩，也颇富争议的科幻定义。他声称，科幻是“一种认知性陌生化的文学”，“它的充要条件在于陌生化（estrangement）与认知（cognition）的在场以及二者之间的互动，而它的主要形式装置是一种替换作者经验环境的想象框架。”“它的特别之处，在于能够被认知性逻辑所确证的虚构性新异（novum）在其叙事中占主导或霸权地位。”\n所谓“陌生化”，源自俄国形式主义批评，意在强调文学语言与日常语言之间的区别。但在深受马克思主义影响的德国戏剧家贝尔托特·布莱希特（Bertolt Brecht）那里，陌生化（通常译作“间离效果”）不仅仅发生在审美与形式的层面上，更联系着文学艺术对于社会生活的批判性认知功能。在苏恩文看来，布莱希特的陌生化理论，正可以用来说明“现实主义”与“非现实主义”文学之间的区别。如果说，所谓的“现实主义”文学，总是在那些不言自明、天经地义、从来如此、无可置疑的“现实法则”（laws of reality）限定范围内展开故事，那么“非现实主义”（也即广义的“幻想文学”，包括科幻、奇幻、恐怖、神话、童话等等），则可以通过陌生化手法，让人们用有距离感的眼光去审视看似平常之物，从而反思、批判和颠覆那些支撑“现实法则”的意识形态。\n纪录片《勒古恩的多重世界》剧照。\n那么，科幻与“非科幻的非现实主义文学”之间又有何不同呢？在苏恩文看来，这一区分的关键就在于“认知”。在这里，“认知”等同于马克思主义语境中的“科学”，也等同于一种历史的、辩证的、唯物主义的思维方式。虽然“非科幻的非现实主义文学”也通过陌生化手法，引导读者去质疑作者经验世界中的各种现实法则，却无法对其展开科学的分析，而往往通过逃避现实，或者颠倒现实法则的方式，实现一定程度上的愿望满足。在此过程中，非但无法拆解意识形态中的二元对立，反而令其得到强化。譬如在童话或奇幻故事中，穷人可以通过点石成金术变成富人，这类想象是陌生化的，却缺乏认知功能；与之相比，马克思对于剩余价值的发现，才是真正的科学认知。\n在此基础上，苏恩文借用来自拉丁语的“新异”（novum）一词，以标记读者经验世界与科幻中虚构世界的不同之处。他强调：“科幻小说的基本张力，是读者（代表了我们时代的一定数量的人类的类型）与那由新异所带来的，包围着我们，并体现出一定程度对抗性的‘未知’（Unknown）或‘他者’（Other）之间的张力。这种张力反过来又使隐含读者的经验规范变得陌生起来。”简而言之，新异可以唤起陌生化，并引导读者走向认知。\n可以说，“陌生化”“认知”与“新异”这三个关键词，其实是彼此包含、辩证一体的关系，而位于其核心的正是“批判性”。苏恩文的科幻理论，与其说是尝试区分“科幻”与“非科幻”文类，不如说是要区分“（批判性的）好科幻”和“（非批判性的）坏科幻”。\n如果我们将“新异”划分为“科技”与“人文”两大范畴，那么许多最为大众所熟知的科幻作品，往往热衷于探索前一个范畴，却在后一个范畴中因循守旧，甚至充满陈规惯例和刻板印象。《黑暗的左手》正是在这个意义上做到了太多科幻作品未能做到的事。其中并不乏“科技的新异”，譬如“安塞波”（ansible），一种能够在相距遥远的两个地点之间实现瞬时通讯的设备（奥森·斯科特·卡德后来在他的太空战争故事《安德的游戏》中借用了这个点子）；但“人文的新异”，譬如格森人的性/性别（sex/gender）机制，却远比前者更离经叛道，更颠覆三观，更展现出一种充满批判性和革命性的想象力。\n金利·艾告诉我们，已知宇宙中的所有生命都起源于海恩星（Hain）。海恩人在各星球上殖民，播撒生命，创造不同的生物与社会形态，不同的种族与文明，地球人和格森人都同样是海恩人的造物。经过漫长的岁月，这些星球上的智慧种族彼此之间丧失了联系，也无从知晓自己的起源，直到他们开始发展星际航行技术，派遣使者，开展交流，加入伊库盟。这就是厄休拉笔下“海恩系列”（Hainish Cycle）的世界架构。\n在这个系列中，有不同的性别制度，不同的生产方式与社会结构，不同的物种形态，不同的风俗与信仰，不同的语言。这些故事描绘的并非敌人、怪物、奴隶或宠物的形象，而是与地球人类有差异也有联系的同胞；它们如同形形色色的思维实验，让我们看到其他可能的生活方式。\n或许我们可以借用美国社会学家米尔斯·海默所说的“社会学的想象力”，以及英国文化研究学者雷蒙德·威廉斯所说的“太空人类学”（Space Anthropology）这两个概念，来描述“海恩系列”，以及厄休拉绝大多数科幻创作的内核：“太空人类学的想象力。”\n奥梅拉斯的孩子\n1954年，美国科幻作家汤姆·戈德温（Tom Godwin）在《惊奇》（Astounding）杂志上刊登短篇小说《冷酷的方程式》（The Cold Equations）。小说讲述在星际拓荒时代，一艘急救飞船奉命飞往目标行星，为六名得病的探险队成员运送可以救命的血清。旅途中，驾驶员发现其中一名队员的妹妹、一位天真美丽的十八岁姑娘，竟为了去看望哥哥而偷偷藏在飞船上。\n按照星际条例，“急救飞船内一经发现偷渡者，应立即抛出舱外。”因为“h量的燃料不能给重量m+x的急救飞船供给安全到达目的地的动力”。偷渡者的额外重量，会使飞船在降落时提前耗尽燃料而坠毁，造成驾驶员、偷渡者与六名探险队员的死亡。尽管于心不忍，驾驶员仍不得不将残酷的真相告知姑娘。最终姑娘不得不擦干眼泪走入气舱，驾驶员不得不轻轻推下一根红杆。\n纪录片《勒古恩的多重世界》剧照。\n“随着空气从气舱涌出，飞船轻轻地晃了晃，墙壁有点振动，好像什么东西在经过的时候撞在外层门上，接着什么也没有了，飞船又稳稳当当地下降着。”\n现在，请在心里问一问自己：如果你是驾驶员，会怎么做？\n《冷酷的方程式》不仅是科幻史上被反复争论的一篇经典之作，更呈现了一种始终无解的现代性悖论，一种对于马克斯·韦伯所说的“理性铁笼”的文学隐喻。从地球到“拓荒地带”，从探险队到飞船驾驶员，从“星际条例”到代表“自然法则”的冷酷方程式，从小说的作者和编辑，到每一位承认“姑娘必须死”的读者，都构成这座铁笼上精密的零件。\n而那位死于铁笼的美丽姑娘，总是以“幽灵”的姿态不断重返：她是1884年“木犀草”（Mignonette）号海难中被其他落难船员分食的17岁少年理查德·派克（Richard Parker）；是《洞穴奇案》（The Case of the Speluncean Explorers）一书中，在一桩假想的洞穴探险遇难案中被吃掉的受害者；是“电车悖论”中那个被绑在轨道上动弹不得的人；是齐格蒙特·鲍曼（Zygmunt Bauman）在《现代性与大屠杀》（Modernity and the Holocaust）中所哀悼的那些被各种技术性操作手段所抹去的“他人的脸”；是《蝙蝠侠：黑暗骑士》中另一艘船上的囚犯们；是《雪国列车》中那些为了维系列车行驶，终日在车头地板下做着非人工作的孩子们。\n她伴随刘慈欣提出的那个终极问题不断回到我们面前：“假如人类世界只剩你我她了，我们三个携带着人类文明的一切。而咱俩必须吃了她才能生存下去，你吃吗？”对此，唯一的标准答案来自维德：“失去人性，失去很多；失去兽性，失去一切！”\n不然又能怎么样呢？\n如果你曾为这些故事这些角色感到愤怒、纠结、难过、绝望，那么请跟我一起来读厄休拉发表于1973年的故事《那些离开奥梅拉斯的人》（The Ones Who Walk Away from Omelas）。\n奥梅拉斯是一座童话般完美的城市。但在城市的某个地下室里，有一个天生弱智的十岁孩子，他是整座城中唯一不幸的人。“他的腿像麻秆一样细，瘦弱的身体上肚子显得特别突出。他每天就靠半碗油拌玉米面过活。他赤身裸体，因为总是坐在自己的屎尿里，他的屁股和大腿上生满了疮。”正是这个孩子的悲惨境遇换来全城人的幸福，但只要有任何一个人对那孩子施以援手，哪怕只是说出一句同情的话，奥梅拉斯的所有繁荣美好就会在瞬间烟消云散。所有的人都知道这件事。有些人会来看这个孩子，会感到震惊、气愤、痛苦、无能为力，然后逐渐找到各种理由来说服自己接受现实。\n在故事最后一段，厄休拉告诉我们一件难以置信的事：偶尔会有那么一两个人，在见过那个孩子之后，选择离开这座城市。“他们走进黑暗，一去不回。他们要去的地方对我们来说比这个欢乐之城更难以想象。我没法描述。或许那个地方根本就不存在。不过他们似乎知道自己的方向——那些离开奥梅拉斯的人。”\n离开奥梅拉斯之后去哪里？对于这个问题，没有现成答案。\n纪录片《勒古恩的多重世界》剧照。\n1974年，厄休拉在她的长篇小说《一无所有》和短篇小说《革命前一天》（The Day Before the Revolution）中，给我们提供了一种可能的回答。\n《革命前一天》的写作时间晚于《一无所有》，讲述的却是后者的前传。厄休拉在前言开宗明义地告诉我们，故事主人公莱娅·阿西奥·奥多（Laia Asieo Odo），正是“那些离开奥梅拉斯的人之一”。她曾领导革命，被捕入狱，在狱中写作。她的思想来自于老子、珀西·雪莱、彼得·克鲁泡特金、艾玛·戈德曼与保罗·古德曼。故事围绕革命爆发之前的那一天展开。彼时她已年逾古稀，被崇拜者们视作慈祥的奶奶，但她的思想依旧充满锋芒。她梦见死去多年的丈夫，她的革命伴侣；她读信、准备演讲，回应人们提出的问题；她独自偷偷溜上肮脏、嘈杂的街头，她一辈子在这里生活。“独眼的妇人无精打采地叫卖蔬菜，智力缺陷的乞丐拍着苍蝇，这些都是她的乡亲妇女。她们看上去像她一样，可悲、可厌、可鄙、可怜、可弃。她们是她的姐妹，她的同胞。”\n《一无所有》围绕位于天仓五星系的行星乌拉斯（Urras）和它的卫星阿纳瑞斯（Anarres）展开。乌拉斯就是一个更大尺度的奥梅拉斯，一个我们更为熟悉的世界。两百多年前，一群追随奥多、自称“奥多主义者”（Odonians）的人们在那里发动革命。之后他们离开了乌拉斯，来到贫瘠荒凉的阿纳瑞斯，尝试建设一种新的生活方式，没有私有制，没有统治阶级，平等、互助——一个让奥梅拉斯的孩子能够获得尊严与幸福的地方。\n两百多年后，小说主人公谢维克（Shevek）在阿纳瑞斯长大。为发表自己的科学成果，他离开家乡前往乌拉斯。\n小说共十三章，双线交错叙事。第一章讲述谢维克抵达乌拉斯，在短暂旅程中，他努力去了解和适应另一个截然不同的世界。第二到十二的偶数章节，讲述谢维克过去在阿纳瑞斯的经历，他如何对理论物理学感兴趣，克服种种困难坚持科学研究；如何逐渐对关于乌拉斯的传闻产生质疑。阿纳瑞斯并非完美，除了物质条件贫乏之外，这里同样存在斗争、压迫、党同伐异。谢维克失望的同时，也对阿纳瑞斯之外的“别处”产生好奇，他决定前往乌拉斯，在那里发表自己的“共时理论”，并将其交给全人类（“共时理论”后来成为“安塞波”的基础，也成为“海恩宇宙”中各星系与文明之间交流的重要工具）。\n第三到十一的奇数章节，讲述谢维克来到乌拉斯之后的经历。我们跟随他的目光，重新审视本以为再熟悉不过的乌拉斯-奥梅拉斯；我们不断体认他的震惊、迷惑、愤怒、不安；我们与他一起发现幸福之下的冷酷真相，发现那个地下室的孩子——这正是苏恩文所说的“认知性陌生化”效果。\n在第十三章，谢维克搭乘另一艘飞船返回阿纳瑞斯。飞船上一名海恩人船员凯索，决定跟随他一起登陆，穿过将阿纳瑞斯与外界隔绝开的围墙，去探索世界建立交流。他们可能会死于愤怒的暴民之手，也可能带来改变，从而避免阿纳瑞斯变成另一个乌拉斯。\n小说原本只有十二章，构成一个完美的闭环，但却遭到本书第一位读者，达科·苏恩文的激烈反对。带着“一位马克思主义者的无情眼光和一位朋友的慈悲心肠”，他质问厄休拉：“十二章？它应该是奇数才对！这个闭环又是怎么回事？你不能封闭这个文本！这个环是打开的还是关上的？”\n“环打开了。所有的门都打开了。”\n那些离开奥梅拉斯的人，总能够在看似是墙的地方打开门。\n阴乌托邦\n1982年，厄休拉撰写了一篇论述乌托邦的长文，《一个非欧几里得观点：加利福尼亚是个寒冷之地》（A Non-Euclidean View of California as a Cold Place to Be）。文中指出，自柏拉图的《理想国》以来，到莫尔的《乌托邦》，再到19世纪至20世纪初的乌托邦书写，无不是自上而下地设计出一个看似完美无缺的地方。它们是陀思妥耶夫斯基笔下“大法官”的乌托邦，是一种“欧几里得式思想”的产物，痴迷于让全部生活都处于理性的管制之下，痴迷于为人类带来幸福，而不管其代价是什么。它们是欧几里得式的，欧洲的，男性气质的。\n这样的乌托邦在20世纪遭遇深刻危机，走向《我们》《一九八四》和《美丽新世界》中的“恶托邦”（dystopia）。\n人类学家列维-斯特劳斯曾用“冷/热社会”来描述“原始”与“现代”社会的区别。新石器革命以来的社会是“热的”，就像一个借助于锅炉与冷凝器不断创造出的温差而做功的蒸汽机一样，凭借种姓和阶级的不断分化所带来的动力而加速变化；原始社会则是“冷的”，是自我限制且可持续的，就像上好弦的机械钟表，在没有摩擦的情况下，仅依靠最初给予的能量就可以一直运转下去。\n纪录片《勒古恩的多重世界》剧照。\n受列维-斯特劳斯启发，厄休拉用道家的“阴/阳”概念来描绘乌托邦：“乌托邦曾是阳的。……明亮、干燥、清晰、强大、坚实、主动、好斗、线性、进取、创造、扩张、前行、炽热。”然而，“我们的文明现在是如此极致的阳，以至于任何改善其不公正或避免其自我毁灭的想象，都必须尝试某一种逆转。”如同《道德经》中的箴言：“万物并作，吾以观复。夫物芸芸，各复归其根。归根曰静，静曰复命。复命曰常，知常曰明。不知常，妄作凶。”要维持“常”，就必须调转方向，转向内部，转向“阴乌托邦”。\n“黑暗、潮湿、朦胧、脆弱、屈服、被动、参与、圆融、循环、平和、滋养、退却、收缩，寒冷。”\n某种意义上，厄休拉的所有写作，都是在以不同方式探索那些“阴乌托邦”。\n她的“海恩宇宙”中，没有普遍的“宇宙真理”，没有唯一的文明进化方向，没有“适者生存”的冷酷铁律，没有“生存还是人性”的两难选择——那是奥梅拉斯人所面临的困境，而在奥梅拉斯之外，总有“别处”存在。\n她的“地海世界”中，没有大一统帝国，没有地理上的中心与边缘，没有种族与文明之间的高级或低级之分，没有魔法系统的力量等级，没有帝王霸业与宫廷争斗，没有骑士击败恶龙拯救公主。取而代之的，是星罗棋布的群岛王国，是对于种族、性别、阶级地位等种种陈规惯例的颠覆，是黑暗与光明力量之间的转化和平衡，是“冷的”而非“热的”魔法。\n还有那些“冷的”而非“热的”“西部故事”，譬如《赫恩家的人们》《水牛城女孩，今晚相约吧》，以及备受争议的长篇《总在回家》（Always Coming Home），看似与科幻或奇幻类型相去甚远。然而，若没有将加州视作“寒冷之地”的“非欧几里得观点”，又何来海恩宇宙或群岛王国？\n“热的”西部故事，是白人们以“淘金热”的名义来到这片土地上，“征服西部”的故事，是男人们所讲述的故事，是英勇的牛仔消灭凶悍野蛮的印第安人的故事。\n“冷的”西部故事，则是厄休拉的父亲和其他人类学家们，从美洲原住民部落的视角所展开的故事——她在文章中引用了父亲书中的一句话：“加州印第安人……通常直截了当地拒绝尝试（绘制地图），声称自己完全没有这种能力。”只有欧几里得式的乌托邦才能够被测绘。\n“冷的”西部故事，也是女人们所讲述的故事，是厄休拉的姨姥姥和外祖母的故事，是那些出自女作家之手，却不断被忽视，被遗忘，甚至被男作家盗用的故事——在散文集《我以文字为业》中，她反复谈到这些故事，谈到它们对她的影响。\n“冷的”西部故事，是“郊狼国度”的故事，是一种早已存在，却始终遭到消抹和压抑的“阴乌托邦”。为了离开奥梅拉斯，厄休拉带领我们去海恩宇宙中寻找，去地海世界中寻找，也去她出生成长的地方寻找。\n总在出发，总在离开，总在回家。\n《一个非欧几里得观点》的创作缘起，是为了纪念英年早逝的加州大学圣迭戈分校教授罗伯特·C·艾略特。后者的《乌托邦的形状》（The Shape of Utopia）一书中有一句话，被厄休拉在文中反复引用：“如果要挽回这个词（乌托邦），就需要有这样一种人，他曾跟随乌托邦进入那个在大法官的视域后敞开的深渊，并从另一边爬出来。”\n另一句被反复引用的话，来自沼地霍皮人（Swampy Cree）的一句俗语，用于描述豪猪如何倒退进入岩缝：Usapuyew usu wapiw! （他向后退，向前看。）\n文章结尾处，厄休拉谈到，在这样一个日益艰难的时代，自己经常会被追问：“你是要写现实世界的不公与苦难，还是要写提供逃避与抚慰的幻想故事？”\n人们总希望她二者择一，但这只不过是来自大法官的选择：是选择没有幸福的自由，还是没有自由的幸福？\n对此，唯一能给出的回答是：不。\n转身，向后退，离开大法官的视域，离开二元对立的国度。\n回家。\n2014年，当厄休拉得知自己将被授予美国国家图书奖之后，她用了六个月的时间去准备那场六分多钟的获奖演讲，反复推敲，反复修改，一遍又一遍。\n演讲稿内容随后在网上被疯狂传播和讨论，其中引用率最高的那段话是这样说的：\n“艰难的时代要来了，在那样的时代里，我们将会需要另一些作家的声音，他们能够看到与我们当下不同的生活方式，能够穿过我们饱受恐惧之苦的社会，穿过其对技术的痴迷，去看到其他生存道路，甚至能够想象希望的真正土壤。我们将会需要能够记住自由的作家——诗人，富有远见的人（visionaries）——能够把握一种更大现实的现实主义者。”\n现在，你是否对这段话有了更多一点理解？\n撰文/夏笳\n编辑/商重明\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1695543372169761.html",
  "source": "bjnews",
  "publish_date": "2023-09-24 16:16:11"
}