{
  "uuid": "1713685152168143",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1713685152168143",
    "title": "拓晓堂：全世界最早的拍卖，就是从古籍开始的丨专访",
    "desc": "全世界最早的拍卖，事实上就是从古籍拍卖开始的。全球最大的拍卖公司“苏富比”早年间就是一家拍卖古籍的公司。虽然古籍类现在已不是苏富比的主要拍卖项目了，但它在整个苏富比的文化形象中，却是最重要的。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/4/mapj20244211539111866146.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/4/mapj20244211539111866146.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/4/mapj20244211539111866146.png",
    "publish_time": "2024-04-21 15:39:11",
    "publish_timestamp": 1713685151,
    "pv_num": "20142",
    "zan_num": "689",
    "click_num": "501",
    "comment_num": "0",
    "share_num": "7",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-04-21",
    "update_time": "2025-04-19 17:22:53",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2万阅读"
  },
  "group": [],
  "id": "bjnews_1713685152168143",
  "title": "拓晓堂：全世界最早的拍卖，就是从古籍开始的丨专访",
  "content": "拓晓堂：全世界最早的拍卖，就是从古籍开始的丨专访\n2024-04-21 15:39\n全世界最早的拍卖，事实上就是从古籍拍卖开始的。全球最大的拍卖公司“苏富比”早年间就是一家拍卖古籍的公司。虽然古籍类现在已不是苏富比的主要拍卖项目了，但它在整个苏富比的文化形象中，却是最重要的。\n1993年，我进入了中国嘉德国际拍卖有限公司，那个时候，我已经38岁了。\n上世纪90年代初，古籍善本这个行业，还处于一个很低迷的阶段。当时在国际上，比较成熟的中国艺术品拍卖大概有三类：一类是中国书画类；一类是中国瓷器古玩类，第三类是近当代油画类。除此之外，其他艺术品和工艺品尚不具备进入拍卖的基础条件。因为进入拍卖的基础条件，就是需要有稳定的一级市场。\n进入嘉德之前，我在国家图书馆工作了八年时间。我曾经在国家图书馆善本部舆图组工作过一段时间，主持馆藏古地图目录编制的协调和馆藏旧照片的编目工作，也因此对于国际上西方古籍拍卖的现实情况有所了解。西方近两百年来，古籍善本的经营，其实是两种经营方式并存：一级市场的古籍书店买卖，二级市场的古籍拍卖。\n全世界最早的拍卖，事实上就是从古籍拍卖开始的。全球最大的拍卖公司“苏富比”早年间就是一家拍卖古籍的公司。虽然古籍类现在已不是苏富比的主要拍卖项目了，但它在整个苏富比的文化形象中，却是最重要的。至今，苏富比在英国文学古籍书的拍卖中，没有人能和它叫板。直到现在，它仍是唯一拥有英国文学研究专家的拍卖公司。\n佳士得拍卖行曾经进行过一场拍卖——被誉为“出版界圣杯”的威廉·莎士比亚作品合集《第一对开本》（The First Folio）的拍卖。为了这部书的拍卖，佳士得进行了全世界重要城市的巡展。为了一个展品，不惜成本进行巡展，我不知道还有哪个重要艺术品可以与之媲美。\n莎士比亚《第一对开本》到达北京后，在北京国际俱乐部酒店展出。佳士得为它专门租用了一个很大的展室，全部展品只有这一件东西，这在拍卖市场引起了震动。虽然从经济价值上，一部书并不一定可以超越很多重要油画等艺术品，但它在文化领域的影响和作用，是独一无二的。\n本文出自新京报·书评周刊2024年4月19日专题《旧日书》中的B06版。\nB01「主题」旧日书\nB02-B03「主题」人与书 聚散离合终有缘\nB04-B05「主题」书与人 众里寻她总关情\nB06「主题」旧书坊 全世界最早的拍卖，就是从古籍开始的\nB07「主题」旧书人 我手中的很多书，都是捡漏儿来的\nB08「文学」旧日书 寻寻觅觅，旧书归去来兮\n采写｜新京报记者 何安安\n拓晓堂，1993年入中国嘉德国际拍卖有限公司，主持古籍善本拍卖二十余年，曾任中国嘉德古籍善本部总经理。\n古籍拍卖究竟拍什么？\n1994年秋，嘉德负责组织筹办了中国第一场真正合乎国际规则的古籍善本拍卖会。嘉德的首场拍卖是从1993年开始筹备的，不同于瓷器、书画这些在国际上已经比较成熟的项目，古籍善本拍卖真的是开天辟地第一次。\n在当时，很多人不认可古籍善本的文物价值，也不知道它的估值。甚至对于什么东西可以拍卖，什么是古籍？很多人都搞不清楚。当时的古籍书市场非常凋敝，因此它的征集过程非常困难。这个时候，我得到了很多国内重要古籍书店的支持，比如中国书店、上海博古斋、天津古籍书店等。\n古籍拍卖究竟拍什么？需要一个明确的范围。我在国家图书馆善本特藏部工作了八年，知道善本部典藏的藏品，历数一下有宋元明清历代刻本书、历代抄校稿本、敦煌写经、历代公私书牍、金石碑帖印谱、古代地图、老照片、西文善本书。最终的办法，就是直接将国家善本收藏的范围，移植到古籍拍卖征集的标的范围。\n在征集过程中，遇到了两件事非常有意思。在征集广告打出去以后，从四川方面反馈回来一个消息，一位身在四川的名人之后，手里保存着很多父亲留存下来的关于孙中山的东西，比如书信（《孙中山致范石生书札》）、委任状等重要历史文化资料。第二件则是北京征集反馈回来的一个消息，有两篇鲁迅先生的文稿。这两件东西都是标准的国家一级文物，所以一下炸了锅。\n《孙中山致范石生书札》，《嘉德亲历：古籍拍卖风云录》内页插图。\n按照当时国家文物保护法律的相关规定，包括二级在内的二级以上文物都是不允许进入市场的。该怎么办？最终经过有关部门沟通和协调，确定了一项重要的文物管理条目：国家文物部门允许属于国家一级、二级的文物进入拍卖市场，但对买方资格进行了严格规定，只允许国家所属的博物馆、图书馆和企事业单位购买，鼓励私人购买，但必须是以捐赠国家为目的。如此一来，放开了拍卖古籍善本出售和购买的一些限制。\n陈澄中旧藏与“古籍三购”\n前段时间，中央电视台《国家记忆》栏目播出了一期《古籍三购》。在民国时期，中国有两个大藏书家，一个是北方的周叔弢，一个是南方的陈澄中（陈清华，字澄中），他们并称为“南陈北周”，都是近代首屈一指的藏书家。新中国成立以后，曾两次动用国家财政购买中国古籍图书，购买的就是陈澄中旧藏。\n《古籍三购》截图。\n陈澄中先生的藏书，分别在上世纪50年代、60年代，以及2003年三次转让国家。我个人在学术发展过程中，也很感激这位收藏家。\n周必大刻本《文苑英华》，《嘉德亲历：古籍拍卖风云录》内页插图。\n在1995年，一个偶然的机会，我在香港征集到了陈澄中的藏书，但当时的持有者，已经不是陈澄中的家人或后人了，是转手过的东西。转手的问题让我意识到一个事实——之前通过两次购书，原以为陈澄中在海外的藏书基本已被国家购买回来了——但此次出现的《文苑英华》和《铁崖先生古乐府》，意味着陈澄中流落到海外的藏书并没有完全被买回来。\n明成化刻本《铁崖先生古乐府》，黄丕烈题跋，《嘉德亲历：古籍拍卖风云录》内页插图。\n这件事以后，我一直通过各种渠道寻找陈澄中的后人。功夫不负有心人，近十年之后，我终于找到了陈家的后人，才有幸让我成为第三次购买陈澄中藏书入藏国家图书馆的经手人。对我来说，这批藏书，无论从各个方面来看，都影响至大。\n《孔丛子》意外流拍如美人黥面\n从历史上来看，书籍的价值远远超过书画和瓷器古玩类，这是可以改变一个家族、家庭命运和走向的东西。所以对古人来讲，古籍是非常重要的东西。\n很多人完全不知道古籍的好和坏，换句话来说，它成为了一个最难以鉴赏的东西，也成为了一家之中最容易“出门”的东西。那么，对于今天的我们来说，古籍善本又有何意义和价值呢？\n《嘉德亲历：古籍拍卖风云录》，拓晓堂 著，上海书画出版社2018年1月版。\n我觉得有三条：文物性、资料性和艺术性。对于图书而言，我更看中它的资料性，文物性要排在资料性之后。至于艺术性，多少都带有直观性。重要的刻书，出版刊刻的时候往往会选择一些艺术价值较高的字体，有些字体我个人认为完全不输于大书法家的作品。比如金农，在他的书法成就形成过程中，有一段时间他一直在扬州临摹宋版经书，这对于他后来书法的成型影响至关重要。我觉得，收藏古籍，要把握好这三个原则——只要这三条里边沾一条，都是好东西。\n三十年来，在对古籍善本的追寻过程中，我也有一些遗憾。比如它最终没能成交，我感到遗憾。它出现了这样、那样情况，我也会感到遗憾。\n在我经手过的所有书里，有一套《孔丛子》。2000年前后，我曾两赴天津，在一收藏家处得见天禄旧藏元刻本《孔丛子》七卷全帙，保存完整，名家收藏，清宫装帧，但卖家暂无出手之意。这套书的重要性我曾经做过记述，没承想，在2017年，《孔丛子》现身拍场。该书是孤本存世，当有神物护持。如今再现于世间，我非常希望能有人将其收藏。结果这件东西却意外流拍，如同美人黥面，令人颇为遗憾。\n采写/何安安\n编辑/商重明\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1713685152168143.html",
  "source": "bjnews",
  "publish_date": "2024-04-21 15:39:11"
}