{
  "uuid": "1662728548169527",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1662728548169527",
    "title": "中亚世界与历史的辩证法：历史退场之后，生活才刚刚开始",
    "desc": "中亚国家能够对接人们脑中的许多想象世界，但也可以在任何时候都让人们的期待落空——让你发现一切都和你想象的有些不同。你会发现满街的中亚朝鲜人餐厅，他们从斯大林时代开始成为这里的一员，同时售卖着泡菜、大酱汤、俄罗斯红菜汤、烤肉和馕……",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/9/mapj20229921226683694.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/9/mapj20229921226683694.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-09-09 21:02:24",
    "publish_timestamp": 1662728544,
    "pv_num": "36400",
    "zan_num": "8",
    "click_num": "933",
    "comment_num": "0",
    "share_num": "7",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-09-09",
    "update_time": "2025-04-19 11:41:39",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "3.6万阅读"
  },
  "group": [],
  "id": "bjnews_1662728548169527",
  "title": "中亚世界与历史的辩证法：历史退场之后，生活才刚刚开始",
  "content": "中亚世界与历史的辩证法：历史退场之后，生活才刚刚开始\n2022-09-09 21:02\n中亚国家能够对接人们脑中的许多想象世界，但也可以在任何时候都让人们的期待落空——让你发现一切都和你想象的有些不同。你会发现满街的中亚朝鲜人餐厅，他们从斯大林时代开始成为这里的一员，同时售卖着泡菜、大酱汤、俄罗斯红菜汤、烤肉和馕……\n中亚对我们来说，是一片既熟悉又陌生的土地。这片土地上曾经孕育过辉煌的文明，也曾经成为十九世纪帝国博弈的广袤舞台。在今天，这里经常是一片被猎奇与成为谈资的土地，电影《波拉特》里面夸张的讽刺也许是最好的印象。它们很少成为世界的焦点，历史与变革似乎与这里绝迹。\n挪威青年人类学者埃丽卡·法特兰曾经两次进入这片土地。在她眼里，这片土地并非仅仅是历史的遗址与文明的黑洞。生存在此地的人们，努力触摸文明的痕迹，用传统与记忆彰显着自己的存在。冷战结束后，这里留下的不仅是伤痕与失望，在新的世界秩序中，这里的人们试图找到属于自己的声音。无论是怀旧还是反叛，留下抑或出走。\n也许是法特兰的女性视角使她的记录有一种不同于其他旅行作家的关怀。她格外注意那些处于边缘的人群——失去家畜的牧民、植根沙漠的植物学家、流落异乡的向导。在他们身上，法特兰发现历史从未远去，相反他们的勇气和判断早已与脚下的土地融为一体。\n《中亚行纪》作者：[挪威] 埃丽卡·法特兰 译者： 杨晓琼 版本：2022年5月 河南文艺出版社\n中亚国家能够对接人们脑中的许多想象世界。在乌兹别克斯坦的撒马尔罕或者希瓦，你可以找到脑海中的波斯风情——高耸的宣礼塔、土坯筑造的屋舍，还有华丽的以几何纹样彩砖构作的建筑……在吉尔吉斯的比什凯克，你可以体会旧日的苏维埃面貌——满城装饰着中亚民族纹样的赫鲁晓夫楼或勃列日涅夫楼、说着俄语的本地人、以苏联怀旧为主题的旅馆和本地导赏、被转移到国家广场背面的列宁像……在哈萨克斯坦的新首都，你可以当作你身处中东“土豪国”——一座座日本设计师设计的后现代建筑、在零下四十摄氏度的草原上搭建的室内全天候人造海滩、中亚最高的摩天大楼……在塔吉克斯坦，你可以装成自己身处阿富汗，在帕米尔高原的雪山间骑着马游走……对，还有神秘的土库曼斯坦，在那里你会发现千奇百怪的规管，比如不能涂指甲油。\n但中亚也可以在任何时候都让人们的期待落空——让你发现一切都和你想象的有些不同。你会发现满街的中亚朝鲜人餐厅，他们从斯大林时代开始成为这里的一员，同时售卖着泡菜、大酱汤、俄罗斯红菜汤、烤肉和馕；你会遇到有出租车司机在后座上放着一本《古兰经》，同时跟你大谈他对普京的崇拜和对“东正教传统价值”的变相赞许；你会遇到追随韩潮又说流利的三四门外语的新一代年轻人；你还会像《中亚行纪》的挪威作者埃丽卡·法特兰那样，遇到或怀旧或反叛或保守或前卫的各式各样的意料之外的中亚人。\n位于努尔苏丹的新科技园区。图片系本文作者摄影作品。\n也许是因为对读者而言，这是想象这五个中亚国家的最容易方式，也许又是因为作者自己更熟悉俄语而非中亚的诸多突厥语言或波斯语言，在这本非虚构作品里，始终贯穿着的主题是——冷战之后这里留下了什么？答案也许是衰败、创伤、失望。法特兰去了曾经的咸海渔港阿拉尔，见证了苏联时代在农业和发展政策下被逐步耗尽的浩瀚大湖；她穿越了整个土库曼斯坦，体会了新总统如何借助过去国家管制的遗产，在这个封闭国家构建自己全知全能的个人形象；她去了塔吉克斯坦的山地和吉尔吉斯斯坦的乡村，拜访了那些在过去一百年里被政治运动搬到万里之外，又反复多次腾挪，把他乡变作故乡的少数民族——德意志人、波兰人、犹太人……中亚的丰富历史地层和这片土地与20世纪人类经历的政治进程的千丝万缕的联系，都让这本游记格外引人入胜。\n身为女性作者，法特兰的旅程体验到了后冷战时代男性主导的中亚社会的更多乖戾侧面：去往塔什干的路途中，去和情人会见的商人大谈男女相处之道和女性该如何打扮得体；在吉尔吉斯斯坦，活动家们向她展示人们如何把“抢婚”美化成某种悠久的文化传统，然后大咧咧地组织对年轻女性的绑架、运输和贩卖；在塔吉克斯坦，酒吧女招待告诉她，自己的丈夫如何像大多数塔吉克斯坦男性一样去俄罗斯打工，又和许多类似的男性一样在某一天宣布离婚，抛下妻子孩子和故乡远走。\n在这些冷战结束后新近获得独立的国度中，“我是谁”足以成为令所有人不断感到焦虑的问题。而对这个问题的回答，往往追溯到祖先——男性的，勇武有力的，英雄般的祖先。而且这些先祖也要为现代的政治取态提供历史材料——就像在近日，乌兹别克斯坦隆重纪念了在历史上曾经对抗蒙古军队的花剌子模末代国王札兰丁。这背后的故事也许是：在年初乌兹别克斯坦境内的自治地区卡拉卡尔帕克斯坦，在认同问题上发生了争议。在文化和民族上和哈萨克人有渊源的卡拉卡尔帕克人的权利问题，引发了乌兹别克斯坦和更强调和蒙古的历史联系的哈萨克斯坦之间，在民间意见上的颇为明显的裂痕。\n《中亚行纪》作者埃丽卡·法特兰在中亚寻访牧民。\n这是中亚国家的某种历史困境——既要建设民族国家，又无法摆脱历史的遗产。按照如今已经变成一种中亚主流叙事的说法，当苏联解体时，中央民族都在“沉睡”着。他们面对的一大问题，是如何以合适的方式睡眼惺忪地继承历史留下的遗产——这些遗产包括了和远在东欧的工厂相连的计划经济供应链和铁路、轻重工业，也包括了在中亚土地上的上千万的俄罗斯族、德意志族、乌克兰族等诸“苏维埃”民族们。这些民族一方面构成了丰富的多元的世界，另一方面则埋下了令人担忧的冲突可能。\n正如法特兰在吉尔吉斯斯坦一章写下的那些发生在贾拉拉巴德的关于躲藏、恐惧和死亡的故事那样，冷战结束在中亚并不像在欧洲那样避免了死亡和杀戮（也许2022年之后，人们也要重新思考这个命题了）。在中亚，昔日各个共和国中的混居者人群间爆发了冲突——吉尔吉斯人和乌兹别克人社群中，混混与帮派趁乱杀戮和抢掠普通民众，而在塔吉克斯坦，出现了一场持续多年的内战。法特兰敏锐地捕捉到了动荡和混乱之后的人心——有人宁可希望统治更为强力，也不愿意再承担社会动荡的风险，也有人意识到这些动荡只是为更僵化的社会提供了充足的借口。\n法特兰也尖锐地描摹了苏联时代在中亚划分的边界和民族给后冷战主义时代留下的困扰：在塔吉克斯坦的山区，她拜访了一个独特的，叫做雅各诺比人的族群的聚居地。他们的语言可以说是古老的粟特语在当今世界上为数不多的遗存。但当她好奇地询问老人他们自己是否有什么特别的文化仪式或者自我认同时，老人们都不解或者冷淡地表示自己就是“塔吉克族穆斯林”，除了语言有点不一样之外，其他都没什么区别。\n但不得不指出的是，在这些敏锐的观察之外，法特兰纵贯五个国度的行程，也仍然有许多遗憾。尤其是，以她的标题所示，她对中亚五国的观察笔触，和许多西欧作家书写东欧时没有太大的区别——除了多了一点点更加奇观式的笔调。她笔下的中亚人呈现出的，更多是被历史大潮席卷、裹挟、被动的形象。\n钦吉斯·艾特玛托夫（1928-2008），吉尔吉斯斯坦著名作家，代表作有《查密莉雅》、《草原和群山的故事》、《白轮船》、《一日长于百年》等，曾获列宁奖金和多次苏联国家奖金。他的小说创作视野开阔，取材广泛，洋溢着浓郁的生活气息和浪漫诗意，尤以鲜明的民族色彩而广受赞誉，对中国当代作家亦有深刻影响。\n法特兰没有能够观察到彼时中亚社会正在酝酿的变化。恰恰就在她书写这本游记的那些年，中亚社会出现了一次青年人公共意识和历史意识的复兴。正好赶上冷战后出生的一代人开始成熟，不同于苏联解体时陷入惊讶，被经济倒退和社会震荡所折磨的一代人，这些新一代的中亚青年人恰恰因为和历史拉开了距离，从而更好奇地讨论和关注过去发生的事情。越来越多的受过教育的青年人能够熟练使用自己的母语和俄语、英语，更自如地在世界上探索自己的位置和表达方式。\n这些变化催生了一种新的历史讨论潮流：就在那几年的许多中亚城市，比如吉尔吉斯斯坦的比什凯克和哈萨克斯坦的阿拉木图，对历史的讨论，围绕着城市历史的公共书写都在复兴。不同于法特兰接触到的那些往往将20世纪的历史视为严重的剥夺和暴力的作品，新一代的青年人试图在这之外挖掘仍然值得保存和面向未来之物。比如，在比什凯克，一个艺术小组在前些年出版了一套“乌托邦比什凯克”的文集。他们在笔下重现了十月革命之后一个捷克工人合作社穿越整个欧亚大陆到达天山脚下建设重工业和工人自治社区的故事。他们还研究苏联的教育学创制——尤其是教育心理学大师维果茨基对人的行为发展的理论。在这些知识兴趣的背后，他们所试图追求的，是在我们这样一个越来越保守，越来越不宽容，越来越看向过去而不是未来的时代里，他们认为这些旧日的乌托邦理想能够帮助人们在未来重拾对人类社会的想象力，而不是止步于怀旧和哀叹。\n《一日长于百年》作者：[吉尔吉斯斯坦] 艾特玛托夫 译者： 张会森 、 宗玉才 、 王育伦 版本：2017年11月 华东师范大学出版社\n当然，历史带来的创伤、痛苦，和历史带来的想象与启发，在20世纪的中亚是一体两面。在三十年代，当哈萨克斯坦爆发饥荒，大量人口或遇难或流离失所时，在不远处的吉尔吉斯斯坦，食物供应仍然有所保障，未来的诺贝尔文学奖获得者艾特玛托夫正在见证传统社会在快速的工业化和革命化中步入现代。这样的历史背景，使得中亚知识分子们看待历史的角度往往互相矛盾甚至是自我矛盾——艾特玛托夫赞扬新时代的新人，他笔下的故事主角是集体农庄社员、卡车司机与第一代进入城市的年轻人，但他也同时哀叹老祖先的灵魂的失落，游牧传统随着工业化和集体化而消亡。今天在民间被民族主义者用来形容那些“丢失了母语”的、俄化了的中亚精英的侮辱性词汇“mankurt”，也正是源于艾特玛托夫在小说《一日长于百年》中虚构的一种被抹去记忆的奴隶人格，尽管这恐怕并非熟练运用俄语写作的艾特玛托夫的本意。\n这种围绕着语言和身份的历史纠缠，是法特兰的书写中所缺失的部分，却又是我们理解后冷战时代的中亚时不可或缺的视角。她过于着急地想要在中亚国家的“后殖民”状态上留下笔墨，但她对整个区域的理解，又恰好高度依赖她的一口流利的俄语。在中亚地区，你可以只会一门语言就舒适地走南闯北，但要想看到那里提供的不同的世界体验，你就要用不同的语言去叩开不同的大门了。\n语言、身份和历史的纠缠在中亚极为微妙，又因应地缘政治的变化而充满挑战。就在2022年，俄乌冲突也严重波及了中亚的社会处境。物价变高了，许多商品因为西方对俄罗斯的制裁波及，而无法通过西伯利亚大铁路进口了。飞向中亚之外的航班因为要绕道其他空域而涨价了。数百万在俄罗斯打工的乌兹别克和塔吉克劳工则面临这样的问题：如果对俄罗斯的金融制裁加码，他们如何保证自己的血汗钱能够不缩水？他们又应不应该离开俄罗斯去东欧打工？整个中亚的后冷战时代的政治经济与社会格局，在当下遇到了前所未有的变化与挑战。\n阿拉木图的居民楼。图为本文作者摄影作品。\n这也意味着要寻找描述历史的方式变得更困难了。就在前段时间，几位艺术家朋友同我抱怨，说随着战争变得可见，更年轻一代的对自身民族的认同感正在加强，他们对苏联、对俄语的理解更加民族主义了。在新一代的叙事中，历史中的灾难被更多地强调出来，用以巩固自己的民族国家认同。这意味着90后一代人试图通过回溯现代历史的乌托邦实验为未来提供启示的计划，也有沦为一代人的自我怀旧的危险。\n面对帝国的遗产，人们很难把它的“文明”，和“文明”带来的灾难分开处置。很多时候它们都是同一种东西，这种帝国的辩证法，通过二十世纪的革命，在中亚国度表现的最为明显。法特兰在书中末了感叹说，中亚的未来充满了不确定。读这句话的时候，有时你会觉得作者带着格外的傲慢，有时又会觉得，那也是很多帝国遗产的继承者自己所持续困扰着自己的心态。\n作者/任其然\n编辑/袁春希",
  "url": "https://m.bjnews.com.cn/detail/1662728548169527.html",
  "source": "bjnews",
  "publish_date": "2022-09-09 21:02:24"
}