{
  "uuid": "1715398062168329",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1715398062168329",
    "title": "萨尔瓦多·达利120周年诞辰：超现实自我的新装",
    "desc": "纪念达利诞辰120周年。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/5/mapj20245111127411905291.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/5/mapj20245111127411905291.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/5/mapj20245111127411905291.jpg",
    "publish_time": "2024-05-11 11:27:42",
    "publish_timestamp": 1715398062,
    "pv_num": "15644",
    "zan_num": "149",
    "click_num": "122",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-05-11",
    "update_time": "2025-04-18 02:44:15",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.5万阅读"
  },
  "group": [],
  "id": "bjnews_1715398062168329",
  "title": "萨尔瓦多·达利120周年诞辰：超现实自我的新装",
  "content": "萨尔瓦多·达利120周年诞辰：超现实自我的新装\n2024-05-11 11:27\n纪念达利诞辰120周年。\n上了蜡的胡须、标志性的软表、龙虾和听筒的结合……这些都是属于超现实主义艺术家萨尔瓦多·达利的独特标签，在艺术史中，他几乎是形象上最具有辨识度的一位，他天马行空的艺术世界为人类的视觉开拓了许多新的意识领域。但与此相对的，他留给人们的还有面对现实时的怯懦行为的争议，导致赝品横行的一堆提前签了名的白纸。他是个不在乎外部世界的艺术家，也是个具有艺术天赋的商人。他可以全神贯注地投入到某一幅画作的创作里，也可以不遗余力地将精力用于推销自我。120年前的5月11日，当萨尔瓦多·达利来到这个世界上时，他即将面对的种种经历都会渐渐塑造出那个复杂又虚空的达利，而他成为公众心中的超现实主义之王的过程，也似乎是一条对所有艺术创作者而言最为危险的道路。\n本文出自新京报·书评周刊2024年5月10日专题《萨尔瓦多·达利：超现实自我的新装》中的B02-03版。\nB01「主题」萨尔瓦多·达利 超现实自我的新装\nB02-B03「主题」萨尔瓦多·达利 “请和我一起跃入虚空”\nB04-B05「主题」达利脑中的艺术世界\nB06-B07「历史」实证、史料与全球化视野 重建近代中国的问题意识\nB08「文学」《对面的小说家》 一次与作家内心世界的邂逅\n达利的一生充满争议，他看似特立独行，但特立独行的背后又似乎隐藏着他的怯懦；他看似在绘画中追求高深莫测的非理性知识，但很多时候人们又不得不质疑这一切都是纯粹的装饰形式。他对待金钱的态度让同为超现实主义艺术家的同伴鄙弃不已，但他引起的超现实主义风潮又让无数人趋之若鹜。达利人生的内核到底是什么？这一点恐怕连他自己都说不清楚。1927年，当达利的好友、著名诗人洛尔迦发表了诗集后，达利写信给这位挚友，批评他过时的诗歌态度，认为艺术思想应该无畏地朝前进行并在信中对洛尔迦说，“请和我一起跃入虚空”。洛尔迦拒绝了，达利的超现实主义同僚也拒绝了，最终，跃入虚空的，似乎只有萨尔瓦多·达利一个人。\n萨尔瓦多·达利。\n1\n超现实主义皇帝的“小皇帝”时期\n不管一个人是质疑还是崇尚达利的艺术创作，对于达利这个艺术家本身，人们都不会否认他强烈的自恋情结和自大倾向。这种倾向一方面出于达利后来的主观塑造以及自身的意识，另外一方面则是由达利的父母所倾注。\n当萨尔瓦多·达利于1904年5月11日来到这个世界上时，他的兄长——仅有22个月大的、“原本的”萨尔瓦多·达利刚刚在9个月前因肠胃炎而夭折。因此，当这个婴儿降生时，达利的父母立刻给他取了同样的名字：萨尔瓦多。同时，他的父母还过度补偿式地给予了达利双倍的宠爱。在达利小的时候，他的父母会把达利带到那位同名哥哥的墓前，然后对达利说他就是去世兄长的转世。他在家中拥有着绝对的制高点，每天早晨醒来，母亲都会在达利的床边问他，“宝贝儿，你想做什么呢？宝贝儿，你想要什么呢”，而达利的需求通常都会得到满足，即使达利直到8岁还在故意以尿床取乐，他的父母也从来不责备他，甚至他还经常能从母亲费莉帕那里获得一些崇拜。\n如果小达利的需求没有得到满足的话，那么他就会大发雷霆。有时这会发生在路过已经关门打烊的糖果店的时候，买不到糖果的他会发脾气，有时这发生在别人对他提出质疑的时候。再加上达利的父母都有着相对富裕的家境，这让达利的童年生活就像一个家中的小皇帝一样，根据达利妹妹的回忆所述，他们的童年几乎无忧无虑，十分富足。\n但是达利本人关于童年的回忆似乎并不是很关注这富足的一部分，在生前自传的童年勾勒中，达利混杂了很多胡编乱造的事情，包括他声称自己小时候非常残酷野蛮，会莫名其妙把其他小孩子一把从桥上推下去，他的性格十分阴郁，会肆意蹬踹自己的姐妹，他喜欢在卡达克斯的村子里观看当地女巫给鸡割脑袋的血淋淋的场景等等。这种情况也许和达利的父亲不无关系，他的父亲一直对其他人宣称自己的父亲是一位医生，但其实达利的祖父不过是一个制作软木塞的工匠。生活在一个由故事所编造的家庭环境中的达利也难免开始沉浸在自我编写的故事中。而且毫无疑问，在他自己所编写的这个故事里，他就是绝对的君主，统治着家庭和卡达克斯的一切。“6岁的时候我想成为一名厨师。7岁的时候我想当拿破仑。从那时起，我的野心就不断膨胀”，达利在《萨尔瓦多·达利不可言说的告白》中如此写道。加之晚年的达利竭力要将自己塑造成一个自出生起便与世界格格不入、特立独行的怪胎艺术家，这些更是让达利的自传里塞满了编织与想象。\n如果我们要从童年时期的家庭影响来分析这位艺术家的性格的话，晚年的争议暂且不论，有一个特征倒确实是贯彻了达利的一生，那就是他妹妹所说的——“达利一生的嗜好之一就是收礼物，但他通常避免送礼物”——纵览达利的一生，他似乎的确很少涉及什么与“奉献”或“赠予”相关的事情，他总是在不断地索取。他在绘画中所说的“偏执狂临界状态”也许不过是技法的修饰，他在人生中真正无法控制自己追逐的偏执症，则是针对一个高高在上、形象离奇古怪的巨型达利的形象，可能就像他的名画《那喀索斯的变形》一样，当我们在远距离观看时，会看到一个留着古怪的具有标志性胡子符号的超现实艺术家，但是近距离观看时，会发现构成它们的是一堆杂乱的顽石。\n2\n新艺术阵地的先锋诞生\n童年时期的达利是一个未知的谜团，不过这无法遮掩他在艺术方面的天赋，在12岁之前，达利一家人都生活在卡达克斯地区，那里最为知名的景色就是海岬半岛处千奇百怪的石头，达利经常在海滩盯着它们，看着它们在自己的凝视中逐渐变化成各种形状，这一点也成为达利日后创作的灵感资源之一，在日后达利的作品中，我们总能反复看到与卡达克斯相关的元素出现。另外一点，则是达利的家庭有意无意地培养了达利在视觉方面的敏锐天赋，他的父亲为达利挑选了一套艺术丛书用于阅读，而且正巧在达利出生的那一年，该地区建立了当地第一座电影院，幼时的达利正好赶上了电影院新兴的风潮，每周都被父母带去电影院的他也在那个时候开始对摄影艺术产生了浓烈的兴趣。费莉帕还专门给儿子买了一台手持投影仪，可以让达利在家里的墙上投放短片。\n1922年，在艺术教师和朋友的建议下，达利被家里人送往马德里圣费尔南多艺术学院。从刚入学开始，达利便展现出了非常狂傲的姿态。艺术学院的教师们大多追随印象派画法，而印象派在达利的眼中已经是陈旧过时的东西，因此没过多久他便认定，以学院里那些教授的才华压根无法传授给自己什么东西。他找到了另一所思想丰饶的大学——位于马德里的大学生公寓。\n马德里的这所大学生公寓并不仅仅是一个大学生宿舍，它在1910年由阿尔维托·希梅内斯·弗劳德创建，同时担任着研究机构和学术交流的作用。在艺术学院里遵循教授印象派画法的同学被达利视为压根和自己不处于同一个水平的人，而在大学生公寓，达利则遇到了一堆志同道合的、思想锐利的年轻人，这其中包括诗人费德里科·加西亚·洛尔迦，导演路易·布努埃尔等等，他们也迅速成立了一个艺术小组。加入艺术小组的达利开始彻底改头换面，他每天穿着波西米亚风格的衣服，也是从这个时期，达利开始用胶水探索不同的胡子与头发造型，而学校里的人也将达利他们视为一群花花公子。\n《达利》，作者: （英） 唐·埃兹，译者: 由康鹏，版本: 有书至美|华中科技大学出版社，2023年10月。\n当然这只是生活上的表象，这个艺术小组的经历更为重要的是帮助达利孕育出了他脑中非常犀利的艺术观念和宇宙观。艺术小组成员的统一观念是，反对“腐化堕落的艺术”，那么什么是达利他们眼中腐化堕落的艺术呢？从达利那个时期的作品我们可以看到，他的技法虽然古典，但是和之前盛行的印象派画法截然不同，《窗边女子》《面包篮》《维纳斯和丘比特》《我父亲的肖像》这些画，风格完全不同，但是其中出现了印象派完全不会使用的神话题材，而且在笔触上非常复古，甚至接近于文艺复兴之前的古典主义——精确的形象，硬边的勾勒等等。萨尔瓦多·达利认为，印象派完全是在用模糊的方法绘画，它们表现的东西毫无吸引力，而艺术的真谛应该是精确的观察，“观察就是发明的过程”，他如是说道。与“腐化堕落派”相对，达利他们称自己为天文学派，肯定科技的发展，技术的进步，在艺术中追逐精确的效果。他还与诗人好友洛尔迦约定一起在杂志上发表文章，抨击“腐化堕落派”，但最终因为最核心的“什么是腐化堕落派”这部分稿子洛尔迦写不出来而计划泡汤。\n在外对着不同种类的鸡尾酒侃侃而谈、被称为花花公子的达利，回到工作室后是一副工作狂的模样。达利对不同形式的艺术有着狂热的兴趣，公寓的房间里铺满了他练习的作品，几乎囊括了各种风格，而且达利对素描艺术非常尊崇，他在艺术展览的说明中引用了几条安格尔的格言，包括“素描是艺术的精髓”，“只关注自己内心而无视他人内心之人很快将发现自己深陷最悲惨的模仿之中，这便是他自己的作品”。这段时期的达利作品对于客观形象的精确描绘甚至具有写实主义的风格，然而达利对于神话题材和东方造型艺术的情有独钟又让他的作品在写实主义中发展出了别样的特色。在这段时期，达利还以超乎寻常的学习节奏尝试了超现实主义、立体主义、纯粹主义、分离主义等等，从米罗和勃拉克的作品那里融汇出多重风格，而他举办的画展也是如此，这个画展中作品风格不一的年轻画家马上吸引了评论界的注意，称其为加泰罗尼亚最具艺术潜力的年轻画家之一。\n接触到这么一圈崭新艺术思潮的达利再回到学校后，看着周围依旧沉浸于“腐化堕落”的印象派艺术的教授和同学，自然已经充满不屑。在1926年的考试中，当考官要求达利根据学院给出的主题进行创作时，达利直接说道，“不，考虑到圣费尔南多学院的教授全都没有资格评价我，我选择退出”；在更早的一次教授任命仪式上，达利因为感觉这个教授压根没有能力，而当场站出来反对，没想到还有一批同学跟在了达利后面表示反对，因此达利被视为学校反抗组织的头目而被学院勒令停学一年。在那次拒绝考试并当众讽刺学院之后，达利则是直接被艺术学校开除。\n但对达利来说，这压根不算什么，他即将踏入一个他真正如鱼得水的新阵营——超现实主义团体。\n电影《达利之地》剧照。\n3\n超现实主义的“政变策划者”\n从1927年开始，加入了加泰罗尼亚先锋艺术的达利就已经展现出了向超现实主义靠拢的趋势。此时达利艺术的一个明显特征是对于反艺术开始诞生更加强烈的观点，同时，达利也更加积极地回应当时社会诞生的新技术，认为新的艺术需要跟上时代的发展形势，而这一点也让达利与之前好友洛尔迦的关系产生了不少裂痕。1927年6月，当洛尔迦出版新诗集时，达利并没有展现出太多热情，他认为洛尔迦对待诗歌和民谣的方式很有问题，机器明明已经改变了世界的一切，然而洛尔迦诗歌中的格拉纳达“没有手推车也没有飞机”，完全与现实脱节。也正是在他寄给洛尔迦的这封信中，达利盛情邀约洛尔迦“和我一起跃入虚空”，而这也是二人关系破裂的开始。\n与前两年想比，追逐“天文学”和艺术中的精确性的达利，转而开始思索艺术世界中无序的成分，这也是他开始向超现实主义靠拢的一个显著标志。在1928年发表的文章中，达利在《绘画的新限制》一文中提出，“在当今最为活跃的绘画领域中，必然存在着无序的力量在互相斗争……你可以说，早期绘画的残留所剩无几”，而在4月份发表的被称为“黄金宣言”的《加泰罗尼亚反艺术宣言》（该文章由达利、蒙塔亚和加施联合署名）中，更是提倡人们，尤其是艺术家应该拥抱“后机械师思维”，“电影、拳击、爵士乐、电灯、留声机和照相机取代了装饰艺术、抒情艺术、传统艺术和民俗艺术”，宣言还陈列出了一批作者认为的真正杰出的当代艺术家名单，其中包括毕加索、基里科、米罗、科克托、柯布西耶、艾吕雅、布勒东、阿尔普等人。在这之前，达利还和超现实主义团体保持着一定的距离，但很快，他即将成为彼时欧洲艺术界政治斗争的核心人物。\n当时欧洲艺术界的两大派别，一派是由布勒东所担任领袖的超现实主义（在过去这些年里，超现实主义取得的社会影响力远远超出了布勒东的预料），而另一派则是与之对立的批评家乔治·巴塔耶。随着达利作品的声名鹊起，布勒东和巴塔耶都试图将这个最具有话题性的作家收入自己的阵营当中。1929年，随着电影《一条安达鲁狗》的上映，无论是巴塔耶还是布勒东，都无法掩盖这部电影杰出的艺术成就，不过在电影的评论上还是巴塔耶的杂志捷足先登，他们抢先发表了对电影的评论，对达利的艺术成就大加赞誉（当然巴塔耶的赞誉是充满真知灼见的赞誉）。而后，巴塔耶的杂志《纪实》想要进一步加强与这位艺术新星的合作，转而联系萨尔瓦多·达利，想要在后续的杂志上继续发表关于达利画作的评论。然而，萨尔瓦多·达利拒绝了，并且表示巴塔耶不得在文章中引用自己的任何画作。\n达利拒绝巴塔耶的原因，并不是巴塔耶的文艺批评观念在精神上与自己不相契合，而是因为——超现实主义团体实在给的太多。在达利抵达巴黎后，超现实主义的艺术商立刻为他举办了画展，同时，超现实主义画家还将他介绍给更多成名已久的艺术家。达利通过超现实主义团体超强的人脉结识了心心念念已久的胡安·米罗，而后米罗又带他认识了马松、恩斯特、阿尔普等人，在离开巴黎之前的夏天，他又通过超现实主义阵营的人结识了诗人保罗·艾吕雅。这些人脉资源和举办展览的优渥条件，明显是巴塔耶一方无法给出的，因此，当要求成员对团体绝对忠诚的超现实主义阵营要求达利加入时，达利立刻切断了和巴塔耶的所有联系。尽管，乔治·巴塔耶才是那个真正理解达利艺术世界的人。\n《这就是达利》，作者: （英） 凯瑟琳·英格拉姆 著/ 安德鲁·雷 插图，译者: 程文欢，版本: 后浪|北京联合出版公司，2017年4月。\n对待达利艺术作品中的超现实元素和梦境，巴塔耶的思想更加前卫，他用哲学和冷静的态度对待其中的潜意识和色情部分，由巴塔耶所写的《眼睛的故事》也一直是达利后来表示对自己有着长期影响的书籍。与此相反的是，超现实主义的领袖布勒东和达利一直处于貌合神离的关系。他们的确都对弗洛伊德的理论有所研究，但布勒东更加保守，他认为艺术家表现潜意识和超现实主义的元素，是要将这些被忽视的地带重新带入现实，即超现实也是一种现实；而达利则在潜意识和梦境中深入挖掘，并没有以超现实元素反哺人类现实认知的想法。虽然二人在超现实主义的根本认知上存在着严重分歧，不过当达利正式和布勒东会面时，他依旧声称站在面前的布勒东的形象就像是高大的父亲，“超现实主义团体就像滋养我的胎盘”。\n与此同时，达利也动起了心思。达利从来没有掩饰过一件事情，那就是他是怀着野心加入了超现实主义团体，他想着把布勒东从超现实主义领导人的位置上赶下去，想着发动一次“艺术政变”。不过这场政变并未能成功，因为达利完全低估了超现实主义阵营在现实政治方面的追求。\n4\n最终，他似乎只是一位\n“值钱”的艺术家\n1934年，超现实主义团体对达利发起了一场公审，达利的罪名是被指控在作品中美化希特勒和法西斯主义，而达利则跪在地上，一件件脱掉外衣并最终宣誓，这才让他最终逃过一劫。审判之后，超现实主义团体暂时保留了达利的名分，但实际上，此时的达利已经和超现实主义团体产生了严重分裂。当他前往美国之后，他与超现实主义团体便立刻割裂。\n尽管布勒东是一个非常具有暴君性质的领导人（胡安·米罗之前便因为不能容忍布勒东对艺术团体的军事化纪律管理而宣布退出），但超现实主义团体并不局限于艺术层面，如同布勒东诠释超现实主义的思想一样，它要求成员关注社会现实与政治革命。而当时的欧洲恰好处于政治漩涡之中。\n达利留下了一张关于西班牙内战的名画，《熟豆的软结构，内战的预兆》。人们可以将之视为艺术家对西班牙苦难现实的关注，而更了解达利的人则知道这不过是他内心的焦虑和痛苦，其中并没有表达任何现实倾向。达利对于政治和社会的认知是与超现实主义团体的大多数成员截然不同的，如果说战争会给达利带去什么影响的话，那么这种影响无外乎是战争和动荡局势会摧毁达利怡然自得的艺术创作世界，让他内心产生焦虑和恐慌，以及对现实物质世界的不确定性，而这个时期达利所绘制的与此相关的画作，其核心主题也基本如此。达利一直宣称他是有意识地将艺术和政治分隔开，认为艺术有着自己独立的存在空间。这是一句有道理的话，不过放在达利身上，这句话更像是一种逃避性的话术。\n在当时，已经有很多人发现了达利身上的怯懦（达利自己也在作品中描绘过自己内心的恐慌与怯懦意识，虽然经过了装饰）。例如，同样退出超现实主义团体的胡安·米罗在作品里也并未过多涉及政治的内容，但身为加泰罗尼亚艺术家的他一直在为该地区的革命事业提供支持。同样身为加泰罗尼亚艺术家的达利，在得知巴塞罗那爆发了加泰罗尼亚起义后，立刻选择抱着自己接下来要参加画展的画作逃离。在逃离过程中，达利准备了两面旗帜，一面是西班牙的国旗，另一面是加泰罗尼亚的独立旗帜，他随时关注着革命的动向，如果是西班牙士兵拦车，他就展示西班牙国旗，如果遇到了独立分子，他就展示加泰罗尼亚旗帜以表明自己是加泰罗尼亚独立分子的一员。\n萨尔瓦多·达利。\n西班牙内战的一切，达利都是以远离的方式去间接了解的，虽然他处理了很多与西班牙内战相关的题材，例如还有《秋天的人吃人》等等。这些作品都将西班牙内战进行了内化，我们可以很直观地看到扭曲的人体，互相蚕食的同类，压抑的死亡——对于西班牙国内艰难的现实来说，这种内化方式其实相当于一种简化。达利并没有在作品或现实中对受难者抱过任何同情之心，至于达利作品中呈现的不可抗拒的毁灭性、人类的死亡、价值观的毁灭，这类主题在优秀的风景画中也完全可以见到。\n对达利来说，内战不过是发生在他内心自然图景中的一个事件，当他回忆战争之后“拍打在克利奥斯角那些岩石上闪耀的彩色泡沫，依旧让岩石持续着永恒的变形”时，他已经有30位好友在这片风景里中弹身亡，很遗憾，他们没办法跟着达利的艺术世界一起进入美丽的永恒了。而在西班牙内战结束之后，毕加索宣布自己不会再回到由法西斯分子佛朗哥所统治的西班牙，与之相反，达利则搬回了西班牙的卡达克斯，成为了佛朗哥的拥护者。他在1956年非常热情地与佛朗哥会面，之后从佛朗哥政府手里接受了荣誉勋章，直到1974年，达利还为佛朗哥的外孙女绘制了骑马的肖像画。在对待希特勒时，达利的态度几乎也是同样地暧昧，在绘制《希特勒之谜》等作品时，达利宣称画面中的希特勒不过是一种意识层面的元素。\n超现实主义团体自然不会容忍自己的阵营中出现一位如此立场不明的暧昧者。布勒东开始公开质疑达利的艺术创作，认为达利这么多年来不过是在重复填字游戏一样的创作，除了不断使用视觉欺骗式的图像，达利的作品对于超现实主义的思潮推动没有任何实质意义。而当达利离开欧洲进入美国艺术圈后，超现实主义团体则将达利彻底除名。在大洋的另一端，达利彻底远离了欧洲的战争，他在美国腰缠万贯的艺术客户面前大显身手，对于达利肆无忌惮的商业行为，超现实主义团体完全无法容忍。但此时被除名的达利已经不需要再在审判前为自己做什么辩解，他已经找到了更适宜的生活方式——参与电视广告，大量签名，高额销售作品，在综艺娱乐节目中疯狂吸睛。从这个层面上来说，达利当初的“艺术政变”终于成功了，借助着美国大众传媒的强势，当人们再提到超现实主义时，布勒东等人都不过是一些陌生的名字，而达利则成为了这项艺术运动的代言人，登上了“超现实主义”不可动摇的王座。\n1982年6月10日，达利在家中去世。临死前，达利对自己的后事做了很多浪漫化的设想，他要求给自己的尸体进行防腐处理，胡子上必须打蜡，他还想与自己的王后（加拉，达利挚爱的女友）合葬在一起，但最终，他选择在距离出生地点只有500米左右的教堂下葬，独自一人。\n撰文/宫子\n编辑/刘亚光\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1715398062168329.html",
  "source": "bjnews",
  "publish_date": "2024-05-11 11:27:42"
}