{
  "uuid": "1649735754168340",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1649735754168340",
    "title": "包慧怡：所有的灵光，都出现在精神放空的片段 | 女性学者访谈",
    "desc": "本文为“女性学者访谈系列”第六篇，受访者是复旦大学英文系副教授包慧怡。受新媒体篇幅所限，本文为节选，完整版本将收录于新书《女性学者访谈系列（第一辑）》。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/XJBKHD/2022-04/12/829d8aa4-5c55-4c60-96fa-0b7097e0ef66.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/XJBKHD/2022-04/12/829d8aa4-5c55-4c60-96fa-0b7097e0ef66.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-04-12 11:55:48",
    "publish_timestamp": 1649735748,
    "pv_num": "26385",
    "zan_num": "214",
    "click_num": "218",
    "comment_num": "1",
    "share_num": "34",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-04-12",
    "update_time": "2025-04-18 19:35:00",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.6万阅读"
  },
  "group": [],
  "id": "bjnews_1649735754168340",
  "title": "包慧怡：所有的灵光，都出现在精神放空的片段 | 女性学者访谈",
  "content": "包慧怡：所有的灵光，都出现在精神放空的片段 | 女性学者访谈\n2022-04-12 11:55\n本文为“女性学者访谈系列”第六篇，受访者是复旦大学英文系副教授包慧怡。受新媒体篇幅所限，本文为节选，完整版本将收录于新书《女性学者访谈系列（第一辑）》。\n提到女性学者，你会想起谁？这份名单一定不长，这是因为——女性，从来不是学术界的主流。无论是高校教席，还是学术成果发表，越往象牙塔的顶端走，女性的数量就越少。\n事实上，当一个女性决定从事学术事业，她所面临的限制无处不在：\n“女博士是第三种人类……”\n“历史证明学术界不是女性的地盘……”\n“读书有什么用，女孩子总归要嫁人的……”\n在高等教育阶段，诸如此类的声音试图阻止女性踏入科研大门。而当她们进入高校系统，生育、家务劳动等“天职”，则将她们挤出更多的机会之外……\n然而，即便不断遭遇贬抑与打压，我们依旧看到，越来越多女性投身学术志业，汇流进学术共同体。对她们来说，学术研究不仅是事业、爱好，更是体认自身，寻找与世界相处的方式。\n于是，我们有了一个朴素的想法：让更多女性学者被看见。\n当女性决定投身学术事业，她们需要克服多少阻碍？是否存在属于女性的学术传统？在“重男轻女”的学术体制中，涉水前行的女性学者如何找到自我的参照？她们的同行者又是谁？\n带着这些疑问，我们邀请了来自社会学、历史学、新闻传播学、文学等不同领域、不同国别的女性学者，有些是大众所熟知的，更多的则还在聚光灯之外。她们的经历很相似，也很不同。她们代表了不同代际的女性知识分子，对知识怀有热情，也曾经历困惑与挫折。她们的故事讲述了大部分现代女性的不满与困惑，野心与梦想。希望有一天，我们不必在\"学者\"之前加上\"女性\"二字。\n这是“女性学者访谈系列”的第六篇。受访者是复旦大学英文系副教授包慧怡。受新媒体篇幅所限，本文为节选，完整版本将收录于新书《女性学者访谈系列（第一辑）》，希望大家持续关注“女性学者访谈系列”。\n采写 | 肖舒妍\n“尽管她在狭窄的学术研究领域是个成功者，她一定明白她为自己选择了怎样一种奇怪的生活：禁闭在图书馆和地窖的小房间里，埋头于逝者的手稿，一种在无声的尘埃之领域里度过的职业生涯。”\n十几年前，包慧怡在翻译美国作家保罗·奥斯特的小说《隐者》时，读到了这样一段话。她曾经不明白，为什么这个被所有人看作书呆子的女孩会如此打动她，后来才知道，这是一种同情，情同此心，或说是同病相怜。这段话可以原封不动地拿来形容包慧怡自己，当她埋首于珍贵的中世纪手抄本，在羊皮纸上一笔一画地临摹时，当她沉浸于诗人天马行空的瑰丽诗篇，在脑海中字斟句酌地转译时。\n对于读者而言，包慧怡有着多重身份：她是一位诗人，著有诗集《我坐在火山的最边缘》；也是一位作家，文学评论集《缮写室》曾收获好评无数；更是一名译者，出版译著十余种，包括伊丽莎白·毕肖普的《唯有孤独恒常如新》、西尔维娅·普拉斯的《爱丽尔》和玛格丽特·阿特伍德的《好骨头》……相比之下，她作为复旦大学外国语言文学学院副教授，以及中古英语、中世纪手抄本研究者的身份反而鲜为人知。但所有的身份，归根结底，都和语言有关，都和语言的美妙有关。\n包慧怡在伊朗德黑兰马莱克图书馆，查阅9世纪波斯手稿《道里邦国志》。照片由被访者提供。\n“诗人的工作是使语言成谜，译者的工作是解密，并在此依据上编写新的谜面。”（《青年翻译家的肖像》，包慧怡）若果真如是，那么她既是一名优秀的出谜人，又是一名敏锐的解谜者。\n“诗人是语言的提纯人……提纯语言就是提纯我们的生命经验，提纯所有未经同意注入我们骨髓的眩晕、欢欣、痛苦、羞耻、执念、神秘……要把所有被磨损和侵蚀的语言抛光，让公共化的语言再次个人化，让笼统的语言再次精确化。”（《我坐在火山的最边缘》，包慧怡）因此她无感于“公知”式的摇旗呐喊、输出观点，不喜欢“女性主义作家”等政治化的文学标签，只想用细腻幽微的文字，推动润物细无声的改变。\n“一方面，翻译中近乎体力劳作的部分，那份类似于打坐的心无旁骛，在学术科研和个人创作的疾风暴雨间稳稳托住了我，使我免于难以避免的挫败感所带来的频繁崩溃。另一方面，作为一名写作者，翻译优秀作品的过程对我自身语言感受性的侵略、扩充与更新，以及我的语感精灵们同这类侵略之间看不见的角力或和解，是我怀着兴奋，乐意看到发生在自己身上的。”（《青年翻译家的肖像》，包慧怡）翻译不曾是她的主业，尽管她笔耕不辍，在二十岁到三十岁之间便有10部译作出版。但也正因此，翻译得以成为她在繁重学术压力之外喘息片刻的闲暇劳作。而在典型的中世纪作者观中，翻译者是比原创者更接近“作家”的存在。\n《青年翻译家的肖像》，包慧怡著，复旦大学出版社，2020年9月。\n难怪包慧怡会感慨，天堂是中世纪缮写室的模样。\n可21世纪的大学校园，毕竟不是中世纪欧洲教堂的缮写室。\n走出自己的书房，包慧怡要站上英语语言文学系的讲台传道授业，作为一名“青椒”（青年教师），同样也要接受现代高校“非升即走”制度的残酷考验。尽管教室中象征权威和等级的讲台设置始终与她心中理想的教学观念有悖，尽管标准化、快节奏的学术生产并不符合人文学科，尤其是中古英语和中世纪手抄本研究的学术规律。在讨论现代高校困境的美剧《英文系主任》的豆瓣页面上，包慧怡留下了一句自嘲：“课上只有三个人的中世纪文学老太是我的未来吗……”\n但作为一个现代人，包慧怡只能在既定制度之下，作出她小小的改变。\n她和德语语言文学系的青年教师姜林静、法语语言文学系的青年教师陈杰因诗、酒和“青椒”的共同困惑而结缘，成立了“沙仑的玫瑰”文学小组，又因着这困惑讨论起文学传统和文人浪漫，最后演变成一个有诗、有酒的非正式课堂。\n她尽情享受学校教务处赋予她的权利，把《高级英语》的教材换成翁贝托·艾柯的The Book of Legendary Lands，在《英语文学导读》塞进来自不同地区16位作家不同题材的作品。\n包慧怡在复旦六教《英国中世纪文学导读》课堂，2018年。照片由被访者提供。\n她不愿让自己的写作循规蹈矩、板正机械，哪怕是学术论文也希望在语言风格上能符合自己的审美标准，一如她给媒体和大众撰写的文学评论一般“好看”。\n教学上的改变，加上学院晋升制度所要求的论文数量，再加上她个人奔流不息的创作欲望，再再加上她为了释放论文写作压力而投身的翻译工作，代价便是她的睡眠时间。多数时候每天睡三到四个小时，遇上赶稿便压缩到两个小时。上晚课前实在没有精神，便买一杯鸡尾酒悄悄倒进咖啡杯，借着酒精的帮助醒脑提神。\n“我已经成了眼皮日常一直在跳的人，”勉强睁开双眼接受采访，包慧怡却把这种感觉形容为“我的眼睛里好像住着一个精灵在那儿捣蛋一样，你也驯服不了它。有时候我忍不住激动地想找一个人，让人家看看我的眼皮跳得多明显。”\n就在这种状态之下，她一聊就是三四个小时，直到夜幕降临，这间学校附近的咖啡馆变成酒吧，侍者端上应季的鸡尾酒以供品尝。她忍不住多尝了一小杯，再次打开话匣。以下是新京报记者对包慧怡的专访。\n新京报 ：看你的状态，是不是早上过来挺辛苦的？\n包慧怡 ：\n我现在比较恍惚，刚上完五个小时的课，处在一个妆也花了、人也昏着的状态。主要是睡太晚了，大概（凌晨）五点半睡、七点半起。如果坐十分钟我还缓不过来，可能就点一杯酒精饮料，振奋一下。\n我真的睡太少，眼皮一直在跳。周末要报复性睡觉。我基本上每隔十天能有一天是睡上一天一夜，其他九天可能就睡三小时、四小时，昨天就两小时。睡四小时我觉得完全没有问题，但两小时还是不行。\n但这已经比我刚入职的前四年，也就是拿到终身教职之前，好很多了。那个时候经常在办公室的沙发上睡着。没有想睡，只是跟自己说，就眯一会儿，睡半小时，还定了闹钟，每隔一会儿就响一下。但是太累了，直接就睡过去了。经常凌晨一两点突然醒来，但也不能在那里睡，因为第二天上课的东西都没带，也没办法洗漱。办公楼十一点半就关门了，我只能下楼敲门房的门，想起来都比较内疚。\n相对来说，现在已经细水长流很多了，但好像还是不够。我一直希望再慢一点，希望找到自己的节奏。现在可能还有点惯性吧，虽然外界的压力可能没那时候那么大，但是真的已经形成了一种惯性。\n其实挺吓人的。一方面觉得自己效率好高，每年可以写一两本书；但另一方面这的确是以长期的睡眠不足为代价的。这直接导致我处在对身体的透支状态之中，明显可以感觉到记忆力的减退。\n但是怎么办？昨晚熬夜，熬到今早五点钟，是因为我终于还上了一部50万字的书稿债，拖了两年的一本书。昨天晚上我就想过许多次放弃，我想明天还有五节课，还有采访，放过我自己吧，晚这一天世界也不会塌。但又有一个声音告诉我，明天你其实还会再放过自己的，不要再拖下去了，弄完就算了吧。\n我现在处于一个回光返照的状态，你见证了两年半来的历史性时刻。但是现在还掉2018年签约的书，已经不能带给我任何狂喜。\n包慧怡在纪录片《但是还有书籍》（第二季）。\n新京报 ：一个结束又是一个新的开始，又要进入新的写作状态。\n包慧怡 ：\n之前一直被“非升即走”的制度抽成一个陀螺。就像一个手里抛着球玩杂耍的人，一篇论文在改，一篇论文在投，一篇论文在写。现在对自己的最低要求可能还是每年三篇论文，但我觉得应该要慢下来一点。\n但在慢下来之前，先要把原先的账还掉。我只能克制自己不去签更多的新书合同。2020年交了两本新书翻译，2021年没有翻译新书。翻译的流程也很漫长，我2016年翻的一位爱尔兰作家的中篇小说集，到现在还没有出版，作者版权期已经过了，译者版权期也过了，出版社要重新签。所以你不能老想着它，交完以后就忘掉，过了五年看到还有一本没出的译著突然出了，就很高兴。\n我非常喜欢科研、读书和写作，对我来说工作也是很开心的，这也是为什么我可以不断激励自己，现在虽然没有外界的硬性标准非要我一年出多少学术成果，但我有一个内在驱动力。\n包慧怡在纪录片《但是还有书籍》（第二季）。\n新京报 ：这种长期焦虑和忙碌的状态，会让你忘了曾经对这份事业的喜爱吗？或者让你需要重新思考为什么要做这件事？\n包慧怡 ：\n我这两年也一直在想这件事情。但我真的想不出什么结果。\n之前不是有一个笑话吗？有人组织一场线上学术会议，邀请世界各地的学者参与，欧洲学者的回信大多是，“我现在要去一个洞里度假，无信号，不稳定，但我9月份回来会尽快回复的”。美国学者的回复都是，“很抱歉，我现在办公室事务较多，最晚两天之内我一定会回复的”。一个恶搞的版本是，有位美国教授设置了留言自动回复：“我现在正在做肾脏摘除手术，但是你可以在某某时间段给我的病房打电话，我可以随时从手术台上翻下来接电话……”好可怕。\n尤其对于人文学科，这种节奏我认为是致命的。人文学科没有那么多全新的、开拓性的研究，许多重要的想法和灵感需要在后期慢慢酝酿。\n新京报 ：之前人文学者可以花十年、二十年在大量积累之后做出一项研究，但现在如果6年内没有学术成果，就会失去教职。所以更多青年学者会选择短平快的研究项目，而更多具有重要价值的研究就没人做了。\n包慧怡 ：\n尤其对于青年学者而言，这种思维模式是很致命的。我一开始以为“非升即走”只是一个传说，“我那么优秀怎么可能被赶走？”有两年时间，我就在慢慢写一本专著，也按我自己的方式写给媒体一些介于创意写作和学术写作之间、可读性比较强的关于中世纪的文章。但我根本没有想过，后者都不算学术成果，译著也不算，都是为爱发电。后来我被好心地点醒了，“你的专著最多折算成一篇论文，如果只有书而论文不够，是连名都不能报的，走定了。”（于是我）痛定思痛，把书丢下。\n人文领域中，成果的诞生是很缓慢的，中世纪研究更是如此。要心变细、手变慢，整个过程不能急，因为写错一个字，你的羊皮纸就白费了。恰恰需要屏住呼吸，在高度的专注中与虚空博弈。而且许多时候需要精神放空，感受宇宙的节律，感受吹到身上的风。这样的时刻让我觉得，我又是一个“人”了，意识到这一点会让我有想哭的感觉。而所有的灵光一现、所有的洞见，都是在这种时刻出现的。可这些放空的时间曾经是多么理所当然。\n现在想想博士期间是天堂，在爱尔兰没有那么多分心的事情。虽然读博士也很辛苦，但跟工作以后一个人被掰成三个人、五个人相比，博士期间就纯粹只有科研这一件事情。现在每天会收到少则50封、多则三位数的邮件，还不包括广告，当下要回复的是8封、9封、10封，光回邮件就要将近2个小时，有些要提供物料，有些要提供写作内容。\n包慧怡在都柏林住处边的森林，2014年。照片由受访者提供。\n微信更是邪恶的东西，把邮件缓冲的时间都去掉了。我一直在斗争，真的没办法做到及时回复。我现在找到的办法就是下班回去的路上在车里集中回复，保证回到家前把微信上的事务处理完毕，到家就可以开始有所产出；凌晨再回邮件。一天这两拨其实是非常消耗的，等于每天有三四个小时是在做，不能说是琐事，但的确是打断思路的东西。\n我感到矛盾的也正是这一点。教学本身是非常有趣、带来收获的事情，但是它涉及的那一堆表格和那一堆没有灵魂的工作也一定会随之而来。我又没办法切割，只上课而已，下课就消失，不可能的。\n最近因为毕业论文，凌晨两点还有本科生给我打电话。学生很急，也知道我肯定还没睡，问我能不能现在打个电话，她的焦虑会立刻感染我。她说论文碰到了大问题，但是明天就要交了。碰到了大问题，一晚上能怎么解决呢？但还是要聊，一聊2个小时。学生也是一时情绪，他眼中很大的问题，在理清思路之后，其实就能解决。但在那个时候，如果我不接这个电话，他可能就卡在那里，做出诸如延毕之类的冲动决定。\n为什么曾经在爱尔兰的时候，我的灵光、我的洞见会每一天、每一天密集地出现？我还是希望能有大段的放空。放空不等于躺平，它很重要，我们所有重要的智识活动都诞生于事与事之间的间隙。但现在的问题在于，这种间隙不被允许，每天只有这么多的时间。我不知道是不是只有我这样。\n新京报 ：人文学科不一定是有直接、明确的研究成果的，但你花费的精力、所做的功课，可能会在另一个方面呈现出来。可是你必须有一个可以预见的研究成果，才能申报课题、申请经费。\n包慧怡 ：\n这是一个悖论。尤其是田野研究，出国确实需要经费支持。我做抄本研究，羊皮抄本也分布在世界各地。再比如我们要查看手稿，有时如果没有经费支持和推荐信，对方图书馆是不予批准的，我认为这是一种“学术的势利”，却也是一种全球性的现象。许多很好的独立学者会因此受到限制。\n在我们的语境中，独立学者，或者“民科”（民间科学家），带有一种贬义或嘲笑。但我本身认为这个词是非常好的，你既不以学术研究为生，也不放弃学术研究，这本身就是一种尊严。独立学者，本应该是高尚者的通行证。但现在没有学术机构的依托或学术基金的支持，研究便很难开展。\n我在爱尔兰的同事们也是一样的，天天都在问，“今天讨饭讨得怎么样了？”“今天填了13页表格了”，“今天在做演示用的PPT”……我不知道从什么时候开始，大家在研究开始之前的研究计划都已经详细到会有哪些成果产出、可以分为哪些章节了。只有奔着最后可见的、确凿的书目章节，才能申到基金。\n我认为这是不对的。理想情况下，审批应该首先看你的学术水平是否过关，这通过你以往的学术成果很容易判断；接下来再看你对某一学科是否有足够的热情，你应该提交的是一份个性化的材料；最后是你的专业背书，这是由你历来的学术简历构成的。而不是像现在这样，大家口头上说得天花乱坠，其实都知道实际研究不一定这样开展。\n包慧怡在纪录片《但是还有书籍》（第二季）。\n新京报 ：不少女性学者提到过，刚进学校这几年不敢生孩子，害怕因为产假错过“非升即走”（短聘转为长聘）的期限。好像很多时候，在学术系统里，女性学者尤其容易被忽视、被限制。\n包慧怡 ：\n虽然我因为丁克没有这个困扰，但很能理解这一点。德语语言文学系的青年教师姜林静这学期不在，去休产假了，她生了二胎。其实国外都在提倡，如果女性要休产假，应该将期限延后一年。姜老师正好是生老大的时候享有终身教职了，否则压力真的会特别大。但她比较优秀，三四年就拿到了终身教职，这可能不是常态。大部分有生产计划的女性学者，是会有这方面的顾虑，就更不用谈二胎了。\n新京报 ：你开的第一门课是什么？\n包慧怡 ：\n我最早同时开了两门课，一门是给留学生开设的英语写作，一门是英语文学导读。我选择的文本是一半小说，一半诗歌，8+8，这样可以涵盖到16位作家。因为是“英语文学”导读，我还特意选择了不同地区的英语文学，爱尔兰、加拿大、美国、英国，还有华裔和一些少数族裔。如果只是西方正典就没什么意思。而且各个地区都有自己的文学史。\n但这样上课自己挺累的，因为每周都是全新的东西。刚回来的时候，基本整个星期都是备课、上课，基本没有自己写作、科研的时间。可能一年之后才逐渐匀出时间来。\n新京报 ：这会打击到你自己的写作和翻译创作吗？\n包慧怡 ：\n确实有打击。看你什么态度，教学本身也可以是刺激。因为我经常“夹带私货”，比如高级英语，可以用统一教材，但我给他们上的是翁贝托·艾柯的The Book of Legendary Lands，讲述文学中虚构的地理。一方面我认为大三的学生读艾柯是没问题的，虽然是英译（由意大利语译为英语），另一方面这样能把一门所谓的精读课同时变为艺术史、思想史、文学史的课，就比较有意思。复旦这点还是比较好，教师能够自由选择用什么教材。因为是我自己喜欢的作家、喜欢的文本，因此备课本身也是一个刺激，刺激我形成一个良性循环，进而去写些什么。\n但这也是我逐渐琢磨出来的，“原来可以这样教”。实践了几年以后，学生反馈也挺好，所以永远不要低估学生的学习能力，要试了才知道。\n包慧怡在纪录片《但是还有书籍》（第二季）。\n新京报 ：在你的专业领域方面，从爱尔兰回国之前，你知道国内的研究状况大概是怎样的吗？\n包慧怡 ：\n我的研究涉及古英语和中古英语诗歌、中世纪文学中的地理想象、中世纪与文艺复兴博物志和感官史、手抄本中的图文互动。出国之前，我觉得这方面的研究还是很欠缺的，因为信息比较闭塞，无论是读书资源、教学资源还是学术共同体，基本不太足够。但回国以后我发现，这几年是有所改观的，原因之一是更多出国留学的博士回来了，他们有的比我去得还早，在那儿读的时间更久，7年、8年，再往后两三年才回来。\n在今天，许多人认为在绘本或图像小说中，图像是为文本服务的，是illustration，是示例，是说明。但在中世纪，虽然有些手抄本的图像是出于装饰目的，但更多手抄本的图像和文字是各自为政、各有各的生命的。尽管文本处在中心，图像是包围文本的，但图像经常会对文本的含义发出挑战，因此不能纯粹把图像当作装饰，而要结合文本统一考量。它还提供了一个开放性的解释空间，这种开放精神我本身也比较喜欢。\n阿兰·德·里尔（Alain de Lille）有一句我特别喜欢的拉丁文名言，大意是：世界万物，如我们，像一本书像一幅画，在镜中。这个断句，可以理解为“像一本书、一幅画或一面镜”，可以理解为“像是镜中的一本书或一幅画”，因为书和画是互为镜像的，我个人更喜欢后者的阐释。书是文字，是我自己更习惯的表达方式，但画向你举起了一面镜子，让我看看我自己。\n其实整个人类历史就是在书和画对峙的过程中不断推进的。逛博物馆时最迷人的也是这一点，有时候一件器物上一本正经写的文字，与图像呈现出的是完全不一样的。在今天保存差异越难，我们就越要在自己的研究中做到这点。至少在这片自留地中，不要提“边缘叙事是为中心叙事服务的”之类的理论，允许多声部的存在，让一座花园里的植物同时开口，这不是一件很迷人的事情吗？\n新京报 ：除了古英语、中古英语、拉丁语、盖尔语，你对不同的语言还是始终保有热情和好奇吗？\n包慧怡 ：\n语言还是非常迷人的，因为语言不只是一套符号体系而已，语言背后永远是理解世界的方式。多解锁一种语言就多一双看世界的眼睛。\n比如古英语和古冰岛语中的“迂回表达法”（kenning）是非常美的，话不说直，完全以谜语去陈述：大海叫“鲸鱼之路”，战士叫“战斗的苹果树”，特别形象。而宝剑是“亮晶晶的葱”，这会有点陌生化：为什么？他们对葱有迷恋吗？葱怎么杀人？但是我能感觉到一种奇异的美。\n他们对雪花也有几十种不同的说法。为什么不用snowflake（英语中的“雪花”）呢？其实snowflake本身也是一个复合词，但它比较直白，而冰岛语会用一些不相干的词汇组成复合词来指代雪花。当这些词汇密集出现时，这种文体就像在你面前放烟火一样。不光是修辞上的愉悦，你会想象这种语言背后是怎样一种心灵，怎样一种生活方式，使得他们围绕在篝火边时要用这样一种表达讲述他们的人和事。这么一想，这些人就都活起来了。你就立刻脱离了当下所身处的现实，进入语言中的“更为真实”的世界。\n《缮写室》，包慧怡著，华东师范大学出版社，2018年8月。\n每种语言背后都是这样的奇妙世界。虽然波斯语我学得很浅，但也被迷倒了：它们的核心动词很少，就百来个，因此需要用许多动词组成一个动作，比如“站起来”这么简单的动作，在他们的表达中就成了pull yourself from chair，把你从椅子上拉起来。其实波斯文难在它的字母书写体系，因为它使用的是阿拉伯字母，阿语我学过一个多学期，但我的图形记忆能力不是特别好。现在的确很多都忘了。\n但不是说忘了就等于白学了，即便最后没有熟练掌握，它为我想象力打开的口子也是很珍贵的。我被语言中暗藏的思维方式迷住了。起先只是对异域文化的猎奇，之后它所描绘的艺术传统还有建筑形态我都想去进行整体把握，由此进入了一个不断求知的过程。虽然我终其一生也没办法成为阿拉伯语言文学大师，但在这个过程中我被带着去了很多漂亮的地方，异域的历史、文化、心灵都吸引着我，而串起这一切的正是它们的语言。这趟旅程无论如何都是值得的。\n世界上还有什么东西能让你那么耐心而扎实地进入，给你特别平静的感觉，让你与生活重新发生连接呢？虽然是通过比较抽象的方式，但你会觉得蒙在表面的雾气在一块一块被擦去，世界会一点一点亮起来。学语言的过程本身就是很开心的。\n新京报 ：在使用不同的语言时，你会呈现出不同的性格吗？日本女记者伊藤诗织，在遭受性侵后写了一本书讲述自己多次起诉的经历。她曾为遭受性侵感到羞耻，没办法用日语启齿，但用英语她却可以更勇敢地表达自己的观点。\n包慧怡 ：\n会的。其实我们是impersonating（扮演，模仿）了，你会想象，在使用这种语言的群体中自己是一个怎样的人。ta是你外在表现的一种，ta是你同时又不是你。这也是为什么我觉得双语写作非常重要。虽然小说和诗我都用双语写作，但英语创作几乎完全没有发表过。它对我来说是一个分类，有一些表达用中文太难处理。当中国文化中的耻感和我的分寸感纠集在一起的时候，用英文写作就能获得极大的自由。\n重要的不是作品本身，而是我在这个过程中得到了解放，把之前自己加给自己的、没必要的镣铐松掉了。成年之后为什么生命力会萎缩？因为你在自我规训的过程中不断给自己戴镣铐。小孩特别开心，看姜老师家里的小孩，天不怕地不怕，在那儿跳芭蕾舞，转20圈，直到把自己转到地板上。而成年人可能转到第15圈或者第5圈时脑子里的叫停机制就会出现。其实让自己跌倒，也不会跌死。这个姿势应该维持终生，我们才能够不虚此生。\n最可怕的是，我们本来就在写作里求自由。本来想好了，作为一个社会人，我要活下去就有一些镣铐不可避免，但我要在镣铐上求自由——作为一个写作者，我们的幸运之处是还有另外一层现实的生活，这一切都可以化为隐喻的语言在作品中呈现。本来写作就是我们一退到底不能让渡的自由。如果人在长大的过程中，在写作上也进行自我设限，这是很可怕的：在你觉察之前，有些东西你已经写不出来了；你还没有意识到，你的一部分自由已经被夺走了。\n有个声音在你写出来之前就在那儿，一旦那个声音开始出现，写作就被杀死了。\n往积极的方面想，这是把写作者一步步逼向本质，逼成一个成熟的写作者。如果你的故事对你足够重要，无论如何你都能找到一个办法把它讲出来，而不违背真相。要绕过的障碍越来越多，对写作技巧的要求就越来越高。\n包慧怡在纪录片《但是还有书籍》（第二季）。\n新京报 ：当下学科分类的趋势，就是不断细化，把原本的学科不断切分。你对此有什么看法？\n包慧怡 ：\n这种细化与切分，不断具体化你的学科，确定你的研究对象，然后把它固定下来，成为可被量化考核的内容，学术生产说到底可能就是如此。\n很可惜，二十世纪的文化原本理应承接中世纪传统的三艺四术。文艺复兴时期还有“全才”“通才”的说法，达芬奇便是通才，但在中世纪，不需要强调“通才”，但凡你说自己是一个“学者”，又怎么好意思说你不懂音乐，怎么好意思说你不懂绘画，怎么好意思说你不懂星相？这都必须是终身自我教育的一部分。你不可能沾沾自喜地说，“我是做这个专业领域研究的，那个研究我不做”。但在今天，如果你不做这个划分，就显得你不专业。如果你在学术会议上说，“我是做俄罗斯文学研究的”，那你就位于鄙视链的底层，这么粗略的方向一听就过不了开题，当然要具体到研究陀思妥耶夫斯基某一年某本书的某一份手稿中的某个问题，这样一来，在座的大家一听，“我们是同类人”。\n原本我以为中世纪研究被这种学术潮流侵蚀得比较少，可以守着我们自己的堡垒，但后来发现，没有人可以独存，没有一个学科可以独立于潮流之外。这是时代的烙印，它留下来的罪恶更多还是福佑更多，只能留给将来评判了。\n新京报 ：你在2015年回国时，是希望在中古英语研究方面作出一些改变、一些推进，现在回过头看，你觉得当初的目标实现了吗？\n包慧怡 ：\n肯定没有我希望的那么……我也不知道我在希望什么，我其实没有对自己抱有不切实际的幻想，觉得自己能够凭一己之力作出多大的改变。我能做出的推进都在很小的地方，比如外文系图书馆这几年都在订购中世纪相关的书，虽然系图书馆订书很慢，要一年时间，但至少现在的学生可以找到我在博士期间用过的参考书。\n此外还有活生生的人。每年至少都有3到5个学生开始喜欢中世纪，改变“黑暗中世纪”的偏见，拥抱和进入这个异域，为它做出更多努力，无论是通过语言学习还是旅游观光，他们有各种不同的介入方式，但至少我能看到他们眼里的光，看到他们打开了新的大门。这让我又看到了在爱尔兰的自己。\n至于我个人，我也在不停写作，虽然远远没有我希望的写得那么多。但我觉得我已经有点太快了，接下来反而需要缓慢一点。因为写作、阅读以及传播知识不在于一朝一夕，需要保持一个持续的状态，一辈子做这件事情。在中文语境里，也并不只有我个人的力量，许多留学回国、或在海外用中文写作的研究中世纪的学者——比如我在《翡翠岛编年》中提到的邱方哲——都在以自己的方式作出推动，哪怕是以科普的方式写一些中世纪相关的专栏，哪怕一般读者一开始是因为想听猎奇故事进入的（坦白来说这是最容易产生误解、最狭隘化的方式），都没关系，没有什么唯一正确的进入方法。只要进入之后，他们不满足于只听狗血的故事，就会自己主动去了解更多。这谈不上是什么“启智”，我只不过想通过这个链条，把以前获得的灵感启发扩散出去。我不能说做到了多少，但至少我做了。\n《翡翠岛编年》，包慧怡著，上海三联书店，2015年1月。\n新京报 ：有时候一颗种子播下去了，虽然它特别小，但在未来的某个时刻它可能发芽演变出很大的影响。比如我们采访某位学者或者读某一本书时，也可能回想起求学期间听过的一场讲座或旁听的某一节课，然后获得新的滋养，这种感觉是很奇妙的。\n包慧怡 ：\n对，意外发现收获的时刻才是真正值得。我们现在太看重KPI了，做什么事情都希望立刻得到回报，这怎么可能呢？这是违背人类认知规律的。虽然我完全不懂脑神经原理，但我大概知道每个神经元储藏的信息不是立刻就能激活的。触发点未必操纵在你手里，可能某一天阳光很灿烂，某一天温度很适宜，它突然被激发了，这才是人之为人最开心、最值得雀跃的事情。\n新京报 ：这很像《心灵奇旅》这部电影。在电影中，人类的灵魂需要在一个称为“生之来处”的地方找到自己的个性和兴趣，才能获得身体前往地球。有一个灵魂始终找不到自己的“天职”，无数科学家、音乐家、文学家想要培养他，他就是提不起兴趣、过不了关。最后他被地铁歌手卖力的歌声、理发店赠送的棒棒糖和秋高气爽中飘落的一片银杏叶点亮而成为一个真正的灵魂。\n包慧怡 ：\n这些都不是鸡汤，虽然听起来很像，但我的切身体验告诉我确实是这样的。人性的尊严不在于你计划什么就能立刻得到什么，这是人的自我机械化，只有机器才是绝对可预测的。就连扭蛋都不知道会扭出来什么，个人心灵的生成难道不如扭蛋复杂吗？为什么要把自己预设了？\n新京报 ：你翻译了大量玛格丽特·阿特伍德、伊丽莎白·毕肖普、西尔维娅·普拉斯等女性作家、女性诗人的作品，你觉得女性的身份会让你对女性作者有天然的亲近或更深的理解吗？\n包慧怡 ：\n因为我没有当过男性，我从小就是生活在这具皮囊里（所以我没有办法判断）。我一直在想，大家口中所谓的“女性”是什么？小时候我会有点焦虑，觉得自己女性气质缺失，性格比较野，跟着男生上树撒野，打群架，如果不是成绩好，老师应该会一直请家长，只不过我的成绩掩饰了这些事情，让我可以继续无法无天下去。\n到底如何定义女性气质？长大之后我发现，和男性气质挂钩的都是褒义词，勇敢、决断诸如此类，与女性气质挂钩的褒义词也不是完全没有，比如温柔。但在我看来，一个人，首先应该是一个“人”，ta为什么不能既温柔又果决，既善解人意又杀伐决断？涉及写作，尤其如此。我翻译过的男性作家中，例如我喜欢的F.S.菲茨杰拉德，他们最吸引我的那部分都是有点雌雄同体的。假如我们把“对于外在世界的敏感性”称之为“女性视角”，所有作家都必然拥有女性视角，否则他们就没法完成自己的工作。但这又好像歧视男性了，为什么男性不能敏锐地观察外在世界？所以怎么走都是一条死胡同。不应该让某一个性别垄断某些优点或缺点。倒不如由作品或者我们自己说话。\n包慧怡在纪录片《但是还有书籍》（第二季）。\n新京报 ：在你较为熟知的作家中，安吉拉·卡特和玛格丽特·阿特伍德时常被贴上女性主义的标签，但你好像不是很认可这种做法，包括阿特伍德本人似乎也不愿承认自己是女性主义的作家。一方面我认为她们的作品是具有女性主体意识的，另一方面也觉得，贴上女性主义这个标签是不是把她们的作品窄化了？\n包慧怡 ：\n其实我是在替她们辩护。我没有觉得不能给她们贴标签，但她们俩都激烈反对这一点，尤其是安吉拉·卡特，在访谈里尤其强调这一点，而阿特伍德则是用一种调侃的语气回应。包括2020年获得诺贝尔文学奖的露易丝·格丽克，她们作为作家都不希望自己被标签化。因为一旦进入了“主义”，就意味着你可以被当作刀枪，用在文学之外的地方，之后就没办法写作了。作家对此在意、爱惜羽毛，我是可以理解的，我也认为有时候是必要的。如果只在纯文学的领域探讨，其实别人贴什么标签，自己是不必在意的，反正我不在意，但因为你无法带着文学史的后见之明看待自己。考虑到她们俩所处的特定的年代，（贴标签）可能意味着像普拉斯自杀后被造成了一尊神，多出许多粉饰，用在本人原先预料不到、违背本意的地方。作家在这方面可能有一些警惕，不喜欢被归类，但这并不意味着她们不是女性主义者。当然，这也取决于你怎么定义女性主义。\n新京报 ：是否可以说，对她们而言，“女性主义”这个标签的内涵是政治的，而不是文学的？\n包慧怡 ：\n我觉得阿特伍德还是挺介入政治的，除她以外，大部分作家，尤其是诗人、小说家，包括我自己在内，在政治方面都不太在行。当然我也意识到，无论我介入与否，我都已经生活在它的结果里。但是作为写作者，我只能用自己在审美上能接受的方式去介入包括女性主义在内的政治议题当中。\n我个人最反感的可能是以“公知”的方式，当然“公知”这个词本身是中立的，只是我不喜欢直接摇旗呐喊这种方式，我不喜欢这样使用语言。在能力上，我存在知识盲区，要补课的东西太多；在审美上，我对语言可能有点洁癖。如果别人没有我这个洁癖，能够以这种方式起到好的效果，那也挺好的，我有时候也会转发。\n我觉得如果发表斩钉截铁的判断和观点，那么潜台词就是希望别人也像我这么想，借此吸引同类，或者把异类争取为同类。可这与我所相信的是相悖的。在我看来，每个人得要得出自己的结论，“意见领袖”这种词在我这儿就是一个悖论，意见为什么会需要领袖？\n包慧怡在纪录片《但是还有书籍》（第二季）。\n有种说法是，对于一些自己没有能力形成判断的人，需要正确的观念引导。可我总认为，每个人都能形成自己的意见，尽管现实中我也看到了许多盲目、偏激的观点，仿佛是未经思考说出的。可即便如此，也不能剥夺他们试错的机会，他们也许会为自己的偏见付出代价，从中吸取教训，你不能把消除偏见的过程从他们手里剥夺，告诉他一定要像我这么想才是对的。人不应该通过这种方式完成自我实现，或者说代替他人完成自我实现。\n归根结底，人到底能在多大程度上把握世界的真相？对我而言，这个真相是存在的，但它是在流动的，真相对每个人都会呈现不同的面貌。\n我也会反思，如果想要改变世界，是不是这种直白的方式确实更加有力？但我又对隐形的力量充满信心，文学作品也许并不比摇旗呐喊弱，只是它作用在更幽微的方面，不那么容易用关注度来量化，需要给它更长的时间，更多的耐心。\n假设我写了一部作品，里面有独当一面的女性角色，或者描写了属于女性自足的世界，尽管我传递的信息不够明晰，但是我相信，读者理解了这部作品，也就理解了作者的立场。\n新京报 ：女性拿起笔写作本身就是力量，只是方式不同。胡安·巴斯克斯在接受《新京报》采访时曾说过：写小说和写评论属于完全不同的写作，写小说是因为对人生有困惑，写评论是因为对人生很确定。当然，他说的评论特指社会评论和政治评论。\n包慧怡 ：\n反思他的这个观点之后，我觉得我永远不会写评论。我可能只有一瞬间的确定，这个世界对我来说太不可把握了，我对“存在的自信”本身都感到不确定，这方面伊丽莎白·毕肖普等诗人是我的同类。\n不要说五年、十年，就连一年之内，我的一些想法也在不断自我修正。我的理想是当一辈子学生，我更享受在讲台下面不断被打开、不断被刺激、不断突破自我认知的过程。在讲台上面，我多多少少有些“表演”的成分，因为我如果磕磕巴巴、不停自我修正，学生的听课体验会非常糟糕，我不得不呈现得非常确信，但我内心都在为自己打问号，你有那么确定吗？你真的相信刚刚说的话吗？在这个意义上，我还是更适应学生这个角色，我不害怕边界被打破、重新去尝试，但我会对保持一个无懈可击的姿态感到恐惧。\n每一代人的具体经验都是在改变的，能传递的只有会自我生长的东西，就像播撒种子，直接给人一盆花也是不对的。教育是很难的事情，真正理想的情况是像苏格拉底那样，拥有始终处在对话中的生命。但在今天，那样一种对话已经不可能了，你没有办法让五十个人同时参与到你的生命里。讲台的设置本身，就已经违背了教育的理念，因为它代表着一个自上而下的单维传播方向，而能够自上而下传递的，要么是事实性的东西，要么是太过武断的观点。事实性的东西，学生通过自学一样可以掌握，教师要做的，是激发，而激发只有在双方平等的情况下才可以发生。因此，我对教师这个身份一直有一些怀疑，在我的理想当中，教学不是知识点的传递，而是一个点亮和邀请的姿态。\n题图来自电视剧《我的天才女友》（第二季）剧照。\n作者｜肖舒妍\n编辑｜青青子、罗东\nlogo设计｜郭鑫\n校对｜贾宁",
  "url": "https://m.bjnews.com.cn/detail/1649735754168340.html",
  "source": "bjnews",
  "publish_date": "2022-04-12 11:55:48"
}