{
  "uuid": "1674208572168687",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1674208572168687",
    "title": "《燕南园的星空》：异质的诗歌史想象与女性诗人",
    "desc": "通过《燕南园的星空：北京大学女诗人诗选》，读者能更加自觉地以不同诗人的互相参照，来作为风格把握的依据。正是通过诗选内在的包容性，我们可以试着解构北大和学院派之间千丝万缕但又是人为建构的联系。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/1/mapj2023120175610921925.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/1/mapj2023120175610921925.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-01-20 17:56:09",
    "publish_timestamp": 1674208569,
    "pv_num": "5631",
    "zan_num": "0",
    "click_num": "132",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-01-20",
    "update_time": "2025-04-19 03:26:58",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "5631阅读"
  },
  "group": [],
  "id": "bjnews_1674208572168687",
  "title": "《燕南园的星空》：异质的诗歌史想象与女性诗人",
  "content": "《燕南园的星空》：异质的诗歌史想象与女性诗人\n2023-01-20 17:56\n通过《燕南园的星空：北京大学女诗人诗选》，读者能更加自觉地以不同诗人的互相参照，来作为风格把握的依据。正是通过诗选内在的包容性，我们可以试着解构北大和学院派之间千丝万缕但又是人为建构的联系。\n《燕南园的星空：北京大学女诗人诗选》选入了从上世纪九十年代至今三十年的时间中，北大出现的女诗人的名字，算是这方面比较全面的一个选本。通过把这几十个名字编在一起，也让读者对北大诗歌的一条支线有了直观的认识。其中有个别名字，让只是粗读诗歌史的我感到意外，比如尹丽川，她曾经是中国诗坛中“下半身写作”最重要代表人物之一，但我没有想到，或者说我们的诗歌评论很少特别强调这一点，那就是她也曾经在北大求学。我想，这个例子代表了我阅读这本诗选的一个整体印象，那就是对异质风格的兼容性。\n《燕南园的星空》，主编：李少君，版本：国际文化出版公司 2023年1月\n兼容不同的“时间刻度”\n北大往往和学院派联系在一起，但如果细读每个诗人的作品，我们会发现每个人探索的道路“南辕北辙”。可以说，这批北大女诗人的作品，兼容了新诗史的不同“时间刻度”，也跟不同的诗歌史想象进行着对话。\n秦立彦的风格受到华兹华斯抒情诗，还有艾米莉·狄金森等19世纪诗人的影响。上述两位英语诗人都是抒情诗中的寓言家，他们关于自然的场景，往往包含着道德和哲学的表述，这些诗主要是在泛浪漫主义和象征主义的语境中创作的。秦立彦的《蜜蜂》和华兹华斯的“水仙花”、狄金森的“暴风雨夜”一样，从对日常生活细节的超真实刻画，转向对人的主体的形而上学沉思。《南极石》《旧的电子邮件》也是如此，还有其他不是以自然而是以人为主题的诗，比如《孩子的往事》，是把人生作为某种戏剧化场景的典型。\n难能可贵的是，在我看到的诗人的几册作品中，包括这里选入的几首，都有一个统一、稳定、诚恳的抒情主人公的声音，在语调、音质上是从不出差错的。或者我们可以说，诗人秦立彦围绕自己众多的、至今在不断增加的作品序列，构建了一个让读者不断去产生信任的创作者“我”的形象，这个创作者在严格的意义上等于诗中的观察者和发言者，这在当代诗中是很难得的。如果对比七零后诗人中普遍存在的繁复、多元、经常体现为戏谑与反讽的声音，我们更会确认这一罕见的品质。在她的作品中很难见到现代主义“影响的焦虑”，诗人也保持了对白话新诗的刻意“脱敏”，不过，她的翻译和她对英文诗歌的阅读显著地影响了她的语感，她的诗在语法上是“自然”的，或者说，是一种已经自然化了的欧化语，依托于常规的散文结构对于语言的限定，很少使用学术黑话、流行文化中的词汇或非文学专用语，也很少对语言自身的自然顺序作出调整。这一点我们可以看到她和穆旦、冯至等上世纪三四十年代进行新诗实验的写作者的相似风格。但毫无疑问，这也不是一种影响关系，而是因为工作性质和阅读方法上的亲近使然。\n图/IC Photo\n“强力场”和“弱力场”的对照\n选集中有七八位在近年比较活跃的诗人，她们显然更多地介入了当代新诗的现场，因此她们的作品和同时代男性诗人的风格更加接近，通过其作品，我们也能明显地发现她们跟当代诗的一些关键问题进行对话的意识，比如诗的节拍、修辞的强度、元语言观、叙事性、女性主义、身份政治等。但是诗集中至少有一半的诗人，其实是以另外的方式进行着工作，她们要么是持续地偏移着主流诗歌史的叙事和惯例，进行着自己无法被归类的文学风格的探索，要么是刚刚进入诗歌的学徒期，作为九零后或零零后，仍然在勉力地寻找自己的“语调”和主题，要么是因为创作的其他“临界”状态而在主流诗歌史中缺乏讨论。但诗选的有效之处在于，正是通过这种成熟的与年轻的、强力场的和弱力场的诗人的对照，我们也许更能发现前者的写作中可能存在的问题，或者说其未来走向的“可能性”。\n周瓒、马雁、范雪、李琬、康宇辰的作品显示了这些诗人比较知性的一面，她们的作品在题材的广泛性、语言的繁复程度、对元语言的反思方面显示了出众的综合能力。康宇辰的作品显示了她对于自己生活了十年之久的北京大学校园的熟稔和热爱，她的作品跟北大的关联，至少是在可见性的层面，可以说是整个90年代出生的诗人之中的翘楚。对于北大的一系列的建筑、草木、人事，她进行了微观的、颇具耐心的观察，在其中投入了远胜于同龄人的注意力。同时她的写作受到自己长期研究的中国现代文学的影响，这不仅是一种学术的影响，而且是文学风格和文学想象力的影响。在她作品之中，我们能感受到20世纪40年代郑敏等九叶派诗人在写作时特有的“学生腔”，以及兼容了理智和情感的富有思辨力和包容性的表达。我想在她的身上可以看到最为明显的来自大学新诗派和九叶诗派的传统的延续。在最近几年的观察中，我发现她的作品已经从对于修辞的控制转向了对自己表达之物的游刃有余的确信。当然，她在起点处的写作就不是天女散花似的诉诸想象力游戏的那种类型，而是以理性的沉思节制了感性游戏的冲动。因此她的作品对于我们理解九零后诗歌也提供了一种非常多元的路径。她的诗对于上世纪四十年代不仅是一种字面意义上的援引，而且是对于那个战乱年代情感结构的熟知，对其中人物的生活辞典的熟知，所以她能驾轻就熟地化用当时的书信、日记、档案材料，她的诗也可以说是她的研究中的“副产品”，我们能够读到诗人对于所从事的专业领域的热爱与自信。在某种意义上，写诗似乎是她学术研究的一个组成部分，这个看似枯燥的系统，通过写诗能够形成一个生机盎然、富有建设性的闭环。\n写诗也是体认当时的文人情趣的一种方式，所以我尤其喜欢《沈从文写情书》，在其中能读到诗人的“非个人化”能力，她尝试转换成一个作家。但康宇辰的诗也在跟当代最为流行的现象对话，跟自己求学过程中的焦虑对话，跟从学生到“社会人”的身份转换的过程对话。她的诗有时候也成为从校园到生活大舞台之间的一种媒介转换装置，把不同的话语场的事物拎到一块，从而在它们之间制造语言错合，这也有效地解构了传统的甚至是现代文学所理解的“抒情”或“诗”的概念。它把“诗”转化到了“文”，把散文、哲学、日记等组装在一个自洽的统一体中，从而对“才女诗人”这样一种文化刻板印象进行了隐微的调适。\n不同诗人之间的互相参照\n诗人袁绍姗、黄茜的作品，则具有跟修辞传统决裂、以奔放的意象和抒情张力为特征的“直接写作”的风格，有浪漫主义诗人的决绝果敢和自信的语调。张慧君、苏晗则有另外一种原汁原味的抒情性和内省的感觉。\n张慧君的诗是一种单纯、质朴、高贵的抒情诗，她也受到翻译诗歌明显的影响，并且把现代主义以来重要的诗歌意象内化到汉语本身的结构之中，我们能在她的作品中读到一点阿赫玛托娃的格调（就“俄罗斯诗歌的月亮”这个称谓显露的特质而言），一点自白派处理自身情感的方式（不是那么极端的）。她在最近几年的作品中，显著地摆脱了女性诗歌与“疯女人”之间常见的隐喻关系，她疏远了西尔维娅·普拉斯这样决绝的声音，为自己寻找到了一种金黄的、充满微妙的女性感知力的声音，同时也是自我治愈的、充满曲折光明的。她写给女儿的几首诗，和另一位当代诗人袁永苹的作品，构成了当代诗中一组值得关注的声音，也许不远地从翟永明那里延续下来。尽管张慧君是一位医学博士，但罕见的是她的作品几乎没有任何医学方面的影响，和鲁迅，威廉斯·卡洛斯·威廉姆斯、戈特弗里德·贝恩这样的诗人不一样，她没有把医学的手术刀转向诗歌的解剖台，她的诗反而更像是一个不曾转业的文科生写的，我想这可能来自于诗人在漫长的学徒期中对文学作品的全面阅读。\n赵汗青、杨碧薇是以语言的开放性和万花筒式的调适能力让人印象深刻。杨碧薇的作品执着于对于中国地缘地理的开拓，在她的作品之中，既写了中国西部五省尤其是新疆的少数民族风情，也写了自己在东南亚湄公河流域的旅行，同时跟自己阅读中的经典作品，比如杜拉斯的《情人》互文，形成了关于地域情调的挂毯。\n当然，在做这样的分类阅读的时候，很多印象不是仅仅从诗选中得出的，我之前对这些诗人的阅读不可避免地影响了我对她们选入这本诗集中的作品的判断。其中有一些不是她们的代表作，而只能称为“近作”，不过多数诗我之前没有读过。\n另外一个新鲜之处是，通过选集读者能更加自觉地以不同诗人的互相参照，来作为风格把握的依据。正是通过诗选内在的包容性，我们可以试着解构北大和学院派之间千丝万缕但又是人为建构的联系。\n撰文/王年军\n编辑/张进\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1674208572168687.html",
  "source": "bjnews",
  "publish_date": "2023-01-20 17:56:09"
}