{
  "uuid": "1667033180169842",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1667033180169842",
    "title": "《当我们不再理解世界》：关于科学家的虚构与纪实",
    "desc": "智利作家本哈明·拉巴图特的短篇小说集《当我们不再理解世界》对一些读者理解这本书造成了困惑，不少读者声称如果不是理科生根本看不懂里面对数学公式的阐释。这本小说再次成功愚弄了读者，让人们在真实传记和虚构故事中无法辨别。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/10/mapj20221029164618760469.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/10/mapj20221029164618760469.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-10-29 16:46:15",
    "publish_timestamp": 1667033175,
    "pv_num": "21797",
    "zan_num": "412",
    "click_num": "390",
    "comment_num": "0",
    "share_num": "11",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-10-29",
    "update_time": "2025-04-19 19:41:22",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.1万阅读"
  },
  "group": [],
  "id": "bjnews_1667033180169842",
  "title": "《当我们不再理解世界》：关于科学家的虚构与纪实",
  "content": "《当我们不再理解世界》：关于科学家的虚构与纪实\n2022-10-29 16:46\n智利作家本哈明·拉巴图特的短篇小说集《当我们不再理解世界》对一些读者理解这本书造成了困惑，不少读者声称如果不是理科生根本看不懂里面对数学公式的阐释。这本小说再次成功愚弄了读者，让人们在真实传记和虚构故事中无法辨别。\n过去，由于艺术家们的种种努力，我们已经对曾经看似深信不疑的形式产生了怀疑，尤其是当我们在“本电影根据真实事件改编”的字幕之后看完科恩兄弟的《冰血暴》，然后知道这个离奇的杀人案和真实事件没有任何关系；看完感动成批观众的《美丽心灵》之后，才知晓电影中约翰·纳什的人生大部分都是编剧的原创剧本；奥尔罕·帕慕克为“纯真博物馆”神秘兮兮地搭建了一座真实博物馆，在《瘟疫之夜》里引用大量资料和历史文献写明格尔岛的历史，然而这座土耳其岛屿纯属虚构。“模糊真实与虚构的界限”已经成了一种陈腔滥调。\n毕竟，哪个好作家的写作不是这个样子的呢，人们既可以说卡夫卡的小说模糊了这个界限，也可以说塞巴尔德、帕维奇、村上春树、波拉尼奥等人的作品同样模糊了这个界限，除了托尔金的作品告诉我们这就是虚构、阿列克谢耶维奇的作品告诉我们这就是现实之外，其他类型的文学作品几乎无一不在尽力抹除这个界限，无论这一努力的最终效果是什么。\n模糊了虚构与传记的小说\n《美丽心灵》剧照。\n本哈明·拉巴图特的小说展示了写作者们在这方面努力的过程。他很神秘，作为一个已经42岁的中年作家，他没有接受过太多采访，产量也不高，目前仅有三本小说，关于他的人生，我们只知道他出生于荷兰，曾经在鹿特丹、海牙、布宜诺斯艾利斯、利马等几个城市生活过，14岁的时候才搬到智利。2021年，他的第三本小说《当我们不再理解世界》入围了国际布克奖的短名单，同时也成了《纽约时报》的年度十大好书之一。无论是就布克奖选择小说时“好看”的标准，还是美国在选择图书时在读者方面的考量，拉巴图特的这本小说都有着足够吸引人阅读的魅力。\n本哈明·拉巴图特\n一位纳粹领导头子每天都要服用止疼药，药物将他的手指染成了血红色；这种幻觉在纳粹德国全境弥漫；一位诺奖作家在战场上也沉浸于此，在战地后方痛苦地写信索求毒品来帮助自己从绝望中挣脱；流行的药物从兴奋剂逐渐变成毒品、致幻剂、止疼药以及最后用于自杀的氰化物……这一切情节看起来像是带有诗歌隐喻的故事，然而这篇名为《普鲁士蓝》的短篇小说，是拉巴图特这个短篇集中最真实的一篇。那位纳粹领导头子的名字叫赫尔曼·戈林，他服用氰化物自杀。而那位在战壕中索求毒品“拍飞丁”的诺奖作家，就是德国作家海因里希·伯尔，“能不能再给我弄点拍飞丁？我好有点储备”是他留存的信件中的原话。作为一名小说家，拉巴图特进行艺术叙事的能力在于他赋予了这些历史一些若有若无的关联，以及叙述的氛围：\n当他们的闪电战最终被盟军暴风雨般的轰炸扑灭，坦克的履带也被俄罗斯的冬天冻结，元首下令毁掉国境内所有有价值的东西，仅给盟军留下一片焦土。就在这一刻，帝国的最高统帅们尝到了一种十分不一样的东西：摆在他们面前的是彻彻底底的失败，他们给世界召唤来的这派可怕的景象最终吓垮了他们自己，他们选择了一条最快的出路，咬碎了口中的氰化物胶囊，进而窒息在这种毒物的杏仁甜香里。\n《高堡奇人》剧照，在这部根据菲利普·迪克同名经典科幻小说改编的剧集中，在另一条时间线上，取得胜利的是轴心国，柏林也真的被建造成纳粹心目中的神圣都城日耳曼尼亚。\n沿着纳粹军官使用的氰化物这条线索，这个故事开始追溯氰化物的诞生以及普鲁士蓝的意外出现。对这篇小说而言，“普鲁士蓝”本身就是一个诗学的象征，它那似乎在隐喻第三帝国的古老名称，被创造时的意外，以及颜料中含有毒素的化学成分，和晶莹的迷人色彩。\n发现了氰化物的那位科学家亲身经历了这种危险：一七八二年，卡尔·威尔海姆·舍勒用一把沾有硫酸残留物的勺子搅拌了一罐普鲁士蓝，从而创造了现代最重要的一种毒物。他把这种新化合物命名为“普鲁士酸”。\n而后这篇小说的主角才正式出现。也是一位历史上真实存在的大人物，弗里茨·哈伯。他的真实经历无须小说的艺术加工也非常具有戏剧性，他是个犹太人，第一次世界大战的时候为德国发明了毒气战，一战结束后，弗里茨·哈伯被列为战犯，只好逃难到瑞士。结果在瑞士逃难的时候又收到了另一则消息，他竟然被授予了诺贝尔化学奖，因为除了毒气之外，他还有另一项贡献：他是第一个成功从空气中提炼出氮的人类。作为化肥的主要原料，他的这项发明让上亿人得以在一夜之间摆脱饥饿。于是，很矛盾的一点出现了，哈伯一方面提取了氮元素，让成千上万的人避免死于饥饿，另一方面，他发明的毒气又在战场上屠杀了成百上千的生命。\n更为讽刺的一点是，第二次世界大战的时候，作为犹太人的他，之前发明的毒气被反过来用于了集中营。与战争中不少具有社会良知的科学家不同，一战时期，哈伯对于在伊普尔战争中使用毒气没有丝毫愧疚感，他觉得战争就是个工业，用枪杀人也是杀，用毒气杀人也是杀，二者没有什么不同，而且使用毒气还能更快地结束战斗，减少伤亡。结果只过了二十年，二战时期，伊普尔战争被称为“史无前例的大屠杀”，而集中营毒气室中对犹太人进行的种族灭绝则不过是一个工业化的流程。\n《普鲁士蓝》中弗里茨·哈伯的故事，可以视为整部短篇小说集的基调。《当我们不再理解世界》中的“世界”是一个意有所指的世界，它意味着一个既包含着原初又指向着未来同时调和着智性与人性的世界。整个短篇小说集的虚构成分逐步增加。《普鲁士蓝》是一篇基本按照非虚构传记写出的作品，而在之后的篇目中，虚构的比例不断增加。《心之心》中的日本数学家望月新一是真实人物，我们也可以在网上搜索到他那篇天书一般的论文，而亚历山大·格罗滕迪克则是完全虚构的人物。而关于黑洞的发现者卡尔·史瓦西、量子力学的重要人物薛定谔和海森堡，则在人物原型上加了更多虚构的创作。\n《当我们不再理解世界》，作者：（智利）本哈明·拉巴图特，译者：施杰，版本：99读书人|人民文学出版社2022年9月\n过于浪漫化的塑造\n《当我们不再理解世界》这本小说一个明显的缺陷是，对于人物进行了太多同质化的浪漫处理。科学可以是浪漫的吗——当然可以，甚至科学本身就带有哲学与诗意的味道，特别是天文学和量子力学等学科将人类彻底拉入不确定性的时刻。\n原子核就好像一个小小的太阳，而环绕着它的电子就像行星：海森堡厌恶这个图景，觉得它既天真又幼稚。在他看到的那个原子中，这些结构都消散了：小太阳熄灭了，电子不再绕圈，而是消解在了一团无形的迷雾里。唯一剩下的就是数字——多么贫瘠的风景啊，就像分隔赫尔戈兰两端的这片原野。\n这是海森堡在酝酿不确定性原理时的内心状态，毫无疑问是作者的艺术虚构。作为对比，这种艺术虚构在第一篇《普鲁士蓝》中并未出现，弗里茨·哈伯似乎没有受到过任何困扰，他似乎对于科学与世界抱有极大的自信与确定性，然而换来的则是对另一种政治世界的不理解。如果我们去阅读海森堡或爱因斯坦的传记（有些传记会尽可能地写得俏皮，例如汉斯·欧翰年撰写的《爱因斯坦的错误：天才的人性弱点》之类的书籍），会发现它们大部分的内容依旧比较乏味。即使阅读小说家和艺术家的传记，其趣味性也远不如预期（除了一些像海明威或福克纳这种人生经历过很多段子的作家）。\n本哈明·拉巴图特的小说通过“施魅”的方式，让这些故事变得更有可读性，至于所探讨的话题，则也是相当古老的关于人类的心智能够完全理解世界这样一个不言自喻的困惑。《当我们不再理解世界》中的科学家，也因此都以诗人的面孔出现，薛定谔在困惑的时候反思，也许自己的生命中需要一些科学之外的激情，因此幻想着对医院院长女儿的手淫；格罗滕迪克完全是从《2666》中走出的人物，眼睛只能看到某个事物的整体，却坚信自己对世界的了解比所有肉身都要广阔，几乎等于从物理学家成了一名悟道的隐士。与同类型作品不同的一点是，尽管拉巴图特本人没有修过任何数学与物理的专业，但他还是成功地用诗意的语言解释了量子力学、相对论、复杂的数学公式等一系列构想。只是，这些叙事除了那个人类能否理解世界的古老话题外，更多地还是指向了小说中的人物自身。\n拉巴图特写这本书的时候，受到过德国作家温弗里德·塞巴尔德《土星之环》的影响，后者的叙事明显更丰满一些。塞巴尔德在《土星之环》中同样塑造过一个物理学家——提出了“布朗运动”学说的托马斯·布朗，在有些相似的段落中，塞巴尔德是这样描写布朗的发现的：\n按照自己的意图，布朗描绘了由看似无穷无尽、多次重复出现的形状构成的纹样，比如说在他有关居鲁士花园的论文中提及的所谓五点梅花形纹样，它是由一个规则四边形四个角上的点及其对角线交叉的点构成的。在活着的和死了的事物上，布朗到处都找到了这种结构，在某些结晶形状中，在海星和海胆的身上，在哺乳动物的脊椎骨上，在鸟类和鱼类的脊柱上，在不少种蛇的皮肤上，在以十字交叉方式前行的四足动物的足迹中，在毛毛虫、蝴蝶、蜘蛛和飞蛾身体的造型中，在水蕨的根、向日葵和伞松的果荚或者橡树的嫩枝和木贼的茎秆里，还有在人类的艺术作品中，比如埃及的金字塔和奥古斯都的陵墓以及根据规则用石榴树和白百合装点的所罗门王的花园。\n《土星之环》，作者：（德）温弗里德·塞巴尔德，译者：闵志荣，版本：新民说|广西师范大学出版社2020年8月\n仔细阅读这两段，或者阅读《土星之环》全书的话，会发现拉巴图特与塞巴尔德之间微妙的差异。拉巴图特小说中的角色是相对独立的，每一个短篇都是在讲述他们的故事，拉巴图特作为创作者，将他们的故事素材重新进行组合，而并没有作者自身的在场感。而塞巴尔德的叙事中，作者本人的视角几乎无时无刻不以幽灵的形式出现，托马斯·布朗绝不是任何篇章的主人公，《土星之环》中的主人公是时间，历史，是那种人类无法逃脱的循环。如果能够在阅读中感受到这一点，就能体会到即使是相似的小说类型，叙事在穿透性方面所存在的差异与区别。\n作者/宫子\n编辑/李阳\n校对/卢茜",
  "url": "https://m.bjnews.com.cn/detail/1667033180169842.html",
  "source": "bjnews",
  "publish_date": "2022-10-29 16:46:15"
}