{
  "uuid": "1691990913169292",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1691990913169292",
    "title": "葛兆光读《世界的四个部分》：在十七世纪初的墨西哥城俯瞰地球",
    "desc": "2022年年底，法国当代历史学家塞尔日·格鲁金斯基的《世界的四个部分：一部全球化历史》中译本出版。这本曾获得首届国际历史科学大奖的作品常被拿来与布罗代尔的名作《十五至十八世纪的物质文明、经济和资本主义》进行比较。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/8/mapj20238141328311326305.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/8/mapj20238141328311326305.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/8/mapj20238141328311326305.png",
    "publish_time": "2023-08-14 13:28:31",
    "publish_timestamp": 1691990911,
    "pv_num": "8862",
    "zan_num": "445",
    "click_num": "233",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-08-14",
    "update_time": "2025-04-19 15:42:33",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "8862阅读"
  },
  "group": [],
  "id": "bjnews_1691990913169292",
  "title": "葛兆光读《世界的四个部分》：在十七世纪初的墨西哥城俯瞰地球",
  "content": "葛兆光读《世界的四个部分》：在十七世纪初的墨西哥城俯瞰地球\n2023-08-14 13:28\n2022年年底，法国当代历史学家塞尔日·格鲁金斯基的《世界的四个部分：一部全球化历史》中译本出版。这本曾获得首届国际历史科学大奖的作品常被拿来与布罗代尔的名作《十五至十八世纪的物质文明、经济和资本主义》进行比较。\n16世纪时，西班牙人和葡萄牙人不断征服新的土地，也对外输出了宗教信仰、哲学思想、经济制度等等。作为欧洲全球化的一个开端，“伊比利亚全球化”到底对世界带来了怎样的影响？以此问题为核心，格鲁金斯基用大量的史料描绘了当时“世界的四个部分”欧洲、亚洲、非洲、美洲之间的密切联系，超越欧洲现代性的视角，为我们看待当今世界的全球化提供了新的可能。\n从去年年底到今年年初，长期致力于全球史尤其是东部亚洲历史研究的学者葛兆光集中阅读了此书，并专门撰写本篇书评，借此讨论历史研究的若干问题。\n《世界的四个部分：一部全球化历史》，作者：（法）塞尔日·格鲁金斯基译者：李征 李雪涛版本：东方出版社2022年11月。\n全球化的开端：不仅是\n“物资”的流动，更是“文明”的进程\n通常，历史学者都避免重复使用同一条史料，因为这让人觉得你资料不那么充分。传统中国所谓“孤证不立”，意思就是说考史纪事，需用四面八方的史料，仿佛车轮战法。但法国学者塞尔日·格鲁金斯基（Serge Gruzinski）在他的《世界的四个部分：一部全球化历史》中，却反复引述1604年西班牙人巴尔布埃纳（Bernardo de Balbuena）的诗歌《伟大的墨西哥》（如2章、4章、5章、6章、11章等，巴尔布埃诺及《伟大的墨西哥》图片，见411页）。比如在第二章他用这首诗，说明十七世纪初的墨西哥城仿佛世界中心，秘鲁的白银，智利的黄金，特尔纳特岛的丁香，蒂多雷岛的肉桂，康布雷的布，杭州的货品，西西里的珊瑚，叙利亚的甘松香，阿拉伯的乳香，忽鲁谟斯的石榴石，印度的宝石，果阿的象牙，暹罗的乌木，以及西班牙的珍品和菲律宾、澳门和爪哇的财富，都汇聚到这里（44页），“聚集了世界上最精致、考究和美妙的东西”（57页）。而在第五章开头又再一次引用巴尔布埃纳这首诗说，墨西哥连接了全球，“……墨西哥城，你将世界平分为二/在你那里，西班牙和中国连接起来/意大利和日本连接起来/总之，整个世界充满联系与规则”（149页）。\n本文作者葛兆光。葛兆光，北京大学本科、研究生毕业，现任复旦大学文史研究院及历史系文科资深教授。主要研究领域是东亚及中国的思想、文化与宗教史。代表作有两卷本《中国思想史》（1998、2001）《宅兹中国——重建有关“中国”的历史论述》（2011）《想象异域：读李朝朝鲜汉文燕行文献札记》（2014）《历史中国的内与外》（2017）《亚洲史的研究方法》（2022）等。另外，我们曾推出过人物专题《葛兆光：从亚洲出发，抵达世界》。\n跟着这部纵横八万里的全球史著作，一会儿从墨西哥到果阿，一会儿从智利到马尼拉，一会儿又从里斯本到澳门，还真有点儿眼花缭乱。可是一再看到《伟大的墨西哥》，却让我产生了某种联想，就像作者引用《越界》（Crossing　Boundaris）时说的，“全球（global）一词将我们推向宇宙空间，让我们置身于地球之外来观看‘地之船’”（105页）一样，我在想，假如真的能在十七世纪初墨西哥城的上空俯瞰地球，历史应该怎样叙述？也许，欧洲崛起的新帝国并不像传统世界史那样，成了后来过度膨大的历史进程主线，其实它们只是在沿着海洋到处流动，传教、殖民和贸易；也许，亚洲传统的老帝国也不像传统世界史说的，那么保守、衰落和被动，它们一方面虽然在观念上总是盯着陆地而忽略海洋，一方面在实际上也加入了经由海洋的全球商品贸易；而所谓“被发现的新大陆”呢？可能也不像传统世界史中描述的，只剩下种族灭绝、殖民悲剧和资源掠夺，在压抑和屈辱之外，也许也有繁荣和进步，并成为推动全球化的重要一环。格鲁金斯基说，他笔下的十六、十七世纪“伊比利亚全球化”，绘制的是一幅全球通过海洋“无限流动”的图景，而“无限流动乃是现代的一个基本进程”，它特别适宜用来描写文明的全球化进程（109页）。\n因为十六、十七世纪不再是欧洲向世界的单向流动，也不再是仅仅围绕香料与贵金属的贸易，也包括了世界的另外三个部分向欧洲的流动，各种图像、文献、译本，流入欧洲的图书馆与收藏室，这使得“流动”不再仅仅是“物资”的流转而是“文明”的进程。格鲁金斯基把那个时代全球化看成是一个“文明进程”，改变了过去道德和正义优先的，把现代世界说成是掠夺、殖民、侵略的历史论述，也改变了过去进化史观支配下，以欧洲为中心的线性历史叙述。简单说，格鲁金斯基以那个时代伊比利亚（葡萄牙与西班牙）人的全球活动为中心，讨论那个时代的全球化进程，他把当时的世界分成四个部分，即欧洲、美洲、非洲和亚洲，并指出欧洲的葡、西文明，对美洲影响显而易见（即拉丁化），但在非洲并不成功，而在东部亚洲，则因为受到抵制而挫败。但这毕竟是全球化的开端，在这个叫作伊比利亚全球化的过程之后，英国和荷兰，以及相继而起的各个新帝国在十七、十八世纪继续沿着海洋拓展，终于把全球连成一片，塑造了今天这个全球化的世界。\n《十五至十八世纪的物质文明、经济和资本主义》，作者：（法）费尔南·布罗代尔，译者：顾良 施康强，版本：商务印书馆 2018年11月\n重新认识全球史的“边缘”\n通常，中国读者看十六、十七世纪的世界史，除了例行关注欧洲文艺复兴和宗教改革之类所谓“历史大事件”，不免也会习惯地注意东部亚洲海域的风波，像东北亚引人瞩目的壬辰之役搅动了东海，欧人东来改变了朝贡体系下的秩序，明清易代给世界的震撼。但从“全球史”的意义说，仍不免有好多晦暗不明的角落，而所谓“角落”,其实未必是可有可无的“边缘”，正如传教士艾儒略《职方外纪》所说“地既圆形，无处非中”。就像我前面所说，如果超越欧洲或者东亚这些习以为常的世界史焦点，又逃脱进化论或阶级论这些惯常的世界史撰写套路，就会发现那个时候，是海洋连接了世界的四个部分。从十五世纪后期葡萄牙人、西班牙人开始的“大航海”起，原本在云遮雾罩下朦朦胧胧的世界，就好像被一阵风雨把云雾吹散，无论是轮廓还是细部都逐渐地清晰起来。这真是个惊天动地的大变化时代！我们可以想象大航海之后带给全球的知识震撼，明代中后期的中国人，乍一听说居然有包含四大部分的世界，开始“闻而大笑者十九，骇者十三，疑者十一，信之者百无一焉”。可是，当人们真的睁开眼睛，看到全景世界的历史原来如此丰富，肯定会对自己的无知痛心疾首。\n不妨再次闭上眼睛想象，如果穿越时间回到十六、十七世纪，如果超越引力升在墨西哥城上空俯瞰，在尽收眼底的这个全球图景中，人们可以看到，不仅陆地上有好多道路，经由这些道路，满载丝绸、瓷器、香料等各种物资的车马驼队络绎不绝，也可以看到在海洋上，有横穿大洋连贯欧亚美非和大洋洲的航线，在太平洋、大西洋和印度洋上，有很多穿梭往来的远航船只。如果这个全球图景再活起来，你就可以看到车辆、人流和船只，在这些连续不绝的陆上道路和海上航线上活动。特别是在海上，我们一下子就会发现，海上这些密密麻麻的航线，渐渐连通了整个世界，让全球一道携手进入了一个整体历史。\n《哥伦布传》剧照。\n全球史的重要之处在于既“去中心”又“重联系”，它不仅试图绘制一个全景历史，它还试图重现各个时代的世界观和世界知识。可是，要描述十六、十七世纪世人眼中的“世界”并不容易，那个时代的中国知识人，虽然超越了《三才图会》那种来自《山海经》的想象，但借了传统域外知识加上欧人世界叙述，大概最多可以了解南海、西域，以及遥远而模糊的欧洲。就算最开明的徐光启（1562—1633）、李之藻（1565—1630）、杨廷筠（1557—1627），他们也未必对遥远的美洲、非洲甚至亚洲的印度了解多少。可在格鲁金斯基这部书里，我惊讶的是，他告诉我们，在17世纪初的墨西哥城，人们居然可以读到鲁伊·冈萨雷斯·克莱维霍《帖木儿帝国史》（塞维利亚，1583）、门多萨《中华帝国之风物与礼俗》（罗马，1585），以及耶稣会士佩德罗·奇里诺的编年史《菲律宾群岛概述》（罗马，1604）（161页）。显然，比起东方对西方的了解，那个时候纵横海洋的伊比利亚人，似乎更愿意了解东方。这部书里说道，十六世纪的弗朗西斯科·罗德里格斯不仅有《东方地理书》（1512），而且还写了《中国之路》，“是描述中国海航行并使用‘中国’（China）一词的第一个路线图”（283页）；1549年和沙勿略一起到过日本的耶稣会士路易斯·弗雷斯（Luis Frois），他在有马地区撰写的有关日本的文字，则是欧洲第一本有关日本的历史书（251页）。\n我们常常会以为，前近代中国曾经是“世界中心”，只是在清代中期以后才因为闭关锁国而落后于世界的。很多抱持后现代政治正确理念的学者，也是这么说的，所以“重新面向东方”“大分流”之类理论现在很流行。可是，这种感觉未必可靠，尽管十六、十七世纪的中国，依然富饶强盛也见多识广，从郑和下西洋到东南海上遗民开发南洋，从陈诚的《使西域记》到张燮的《东西洋考》，再加上近年牛津发现《塞尔登地图》，好像中国有关外部世界的知识也不少。可是读《世界的四个部分》，也许会对这种过度的历史自信，多少产生一点儿怀疑。书中对墨西哥、果阿、吕宋和澳门那些如数家珍的叙述，很能让中国读者打开眼界，重新对那个时代的知识史进行判断。\n《天下全舆总图》。\n至少，我读了这部书才知道，原来那时的北美墨西哥和印度果阿，就已经有那么多异域了解和现代知识了。第八章《关于大海、陆地与天空的知识》中提及，1550年之后葡萄牙和西班牙人“出现了更具野心的考察活动”，如1563年加西亚·达·奥尔塔（Garcia da Orta）的《印度草药与药理对话录》在印度果阿出版，“强调了植物、语言与历史的多样性”；差不多同时，费朗西斯科·埃尔南德斯（Francisco Hernandez）在墨西哥完成了关于美洲三千多种植物及特性、印第安语中的名称的著作；1591年，也就是日本、朝鲜和明朝之间发生壬辰之役的前一年，万历皇帝十九年，明清易代的半个多世纪之前，胡安·德·卡德纳斯（Cardenas）在墨西哥城已经出版了《印第安人问题与奇妙的秘密》，描述了印第安人对身体的治疗和对疾病的抗争。\n印度的果阿和美洲的墨西哥城，作为全球的两端，在十六、十七世纪大大地拓展了欧洲人的世界视野，也产生了知识、思想与文化的大冲击。\n《思想史研究课堂讲录（增订版）》，葛兆光 著，生活·读书·新知三联书店，2019年5月。\n如何对待有关全球化的道德批评？\n毫无疑问，大航海时代之后的全球化、现代化，与帝国主义和殖民主义分不开，这是世界史撰写中的一个难题，这就是如何超越后设的道德正义评判，从新文明在全球传播的角度，客观地回到语境中去看待历史。\n我注意到，在《世界的四个部分》第十五章，作者有意用了“双头鹰”这个象征，把“全球化”和“西化”分开处理。他说，“全球化优先地涉及知识储备、交际规则与表达方式。它不同于西化，西化更多地表现为通过殖民、文化适应、混合的方式，对其他地区的人们进行控制”（571页）。后面他又再说，“西化是一种外生运动，它旨在复制欧洲制度与生活方式，使其适合地区现实，并对其进行改造。全球化则相反，它是一个内生运动，投射到欧洲以外的空间，围绕着一个硬核展开，这个硬核由知识储备、罗马正统的天主教教义、表达体系与规则组成”（572页）。这个相当微妙的表达背后，是否有一个理论背景？即把近代的殖民化与全球的文明化分开，以便处理令人头痛的帝国扩张和殖民主义的评价问题？这一点可以参考，或许只有这样，才能正确处理历史上的进步主义和道德批评。\n显然，作者并不是说，欧洲人开拓世界，是为了给异域带去文明。他不回避全球化过程中的晦暗面，也多次指出葡萄牙和西班牙的全球化，在某种意义上，一是因为天主教会遭遇新教的挑战，他们在美洲和亚洲的成功，使得那些地区有了天主教的信仰影响，这多少抵消了新教在欧洲崛起的威胁；二是对付伊斯兰教的巨大威胁，葡萄牙人在非洲的挺进是为了击败非洲大陆西北部的穆斯林王国，哥伦布的首次旅行紧跟在西班牙驱逐伊斯兰教徒的“光复战争”之后，格林纳达的陷落开启了朝向美洲的探险旅行（225页）。\n《哥伦布传》剧照。\n三是绕开伊斯兰地区，开通直接连接印度与中国的航线，以获取更多的资源，更是伊比利亚人的目标。但作者同时也指出，伊比利亚的全球化，客观上也把当时欧洲的生产与生活方式，推广到世界各地。比如第四章中他说，1604年前后，由于伊比利亚人的缘故，通过各地的城市和港口，把世界的四个部分联系起来，城市成了“对抗与混合相交织的特殊舞台”，港口则造成“人与物的汇集和流动”。在这里，作者既谴责殖民者“无情的剥削”，但也指出殖民者们改变了土著社会，从裁缝、制作家具和乐器、铁匠、锁匠、马嚼子制作、刀剪制作，“他们开始习惯于原本他们不了解的行为、工作方式与生活方式”（116页）。同时，他更强调各地的文化和知识，反过来刺激了欧洲本身的变化，由于葡萄牙、西班牙的殖民者、传教士、商人们的流动，使得他们不得不超越欧洲，学会在不同区域不同文化中生活、交流与互相认知。而接纳他们的亚非拉地区，人们也不得不学会与他们打交道，面对着不同的空间、距离、气候、社会和习惯，人们必须学会不同的语言，了解不同的记忆和传统，他们努力使原来分离的语言、历史、记忆、习惯变得同步。特别是来自异域的新知识，作者一再说到，知识的拓展和比较，带来了欧洲人的不安，因为它引起“知识中心的偏移，观点的反转，对欧洲中心的重新审视”（273页）。\n让我们看书中提到的几个例子。格鲁金斯基指出，欧洲人在初期全球化的时候，由于文化对比，反过来对自己有所认识，在马丁·依纳爵·罗耀拉的书中，“西班牙并不总是占上风：苏州府这个中国城市的面积是塞维利亚的3倍，莫卧儿帝国是仅小于中国的大帝国”（389页）。对布宜诺斯艾利斯、马六甲、广州的商品贸易，也使他们逐渐认识到“异域”的重要。由于罗耀拉把他的观察纳入教会网络、民族网络、关系网络，便使得异文化中那些看上去零散的现象，具有了全球性（390页）。而另外一位罗德里戈·德·比韦罗（1564-1636）曾通过马尼拉前往日本。那时马尼拉是欧洲人去向日本的大门，居住着很多信仰基督教的日本人，德川幕府曾经在1602年给西班牙人通航与通商的自由权，而且当时短暂地有传教自由，所以，罗德里戈曾经在日本意外停留一段时间，并且观察了日本的情况，弄懂了日本的社会等级结构，包括天皇与将军的并峙（398页）。由于在日本得到方济各会士的支持，与葡萄牙耶稣会传教士竞争。\n但同时他对日本的描述，也给欧洲人补上了最后的一块世界拼图，逼得他们不得不考虑欧洲宗教教会和教义的适应性。书中还说到，菲律宾也就是当时的吕宋，也给欧洲人带来新的困惑，对西班牙人来说，“种族混杂的菲律宾群岛，汇集了穆斯林的威胁，葡萄牙人的竞争，荷兰人的噩梦，与亚洲社会的令人费解的复杂性这一系列挑战”（400页），这逼得西班牙人不得不走出自我想象的世界。\n有一个说法很值得我们注意。他说，“知识全球化似乎只是从外部借鉴那些它可以将其纳入自己矩阵的东西，它采用外来元素，必须符合一个前提条件，即知识全球化在该元素中可以找到自己的形象”（602页）。这种知识的互相接受、嵌合和变异，使得此后的全球知识彰显出一种初步的“现代性”，也就是知识的全球同一性。\n因此，格鲁金斯基断言，“现代性并不是当代人的特权”（234页）。\n《亚洲史的研究方法》，葛兆光 著，商务印书馆，2022年10月。\n全球史的多重视角\n我必须承认自己孤陋寡闻。\n在看这部书的时候，我常常受到刺激，原来十六、十七世纪，世界上还有这么多我们不知道的文献和图像！像他提到的“新知识回流欧洲”的各种手稿，当时传教士关于东部亚洲的各种记录，探险家们关于异域地理和风俗的记载，都让我们很开眼界。比如第一章里提到的混血的印第安人齐马尔帕赫恩（Domingo Chimalpahin,1579-1660）十七世纪关于世界各地（包括希腊、亚美尼亚、俄国、埃塞俄比亚、秘鲁、加利福尼亚、菲律宾、中国和日本）的著作，就改变了我们对于那个时代知识世界版图的认知。格鲁金斯基这部书给我们提供了很多新资料，尤其是这部书中译本保存了原著各种精美的图像，新知识在这些图像资料的加持下，给这部大书增色不少。记得2000年，钟鸣旦（Nicolas Standaert）教授陪我去荷兰的莱顿大学，许里和（Erik Zürcher）教授特意带我参观他收集的各种早期荷兰人有关日本的图像，看着那些几百年前琳琅满目的图像，我很震惊，居然在没有照相机的前现代，荷兰人绘制了这么多关于日本的图像，这无异于给日本历史保留了珍贵的资料，也给欧洲人保留了用异域之眼观看日本的历史，这正是促成后来我在复旦大学试图推动“异域保存有关中国的图像资料”这个研究领域的背景。\n《哥伦布传》剧照。\n但是，图像并不是点缀或装潢，而是在某种联系、比较和分析的过程中，被有机串联起来使用的。这一点，格鲁金斯基的书做得非常好，而中文版也很让人欣喜地保留了这些有意思的图像。比如我印象特别深的，就是他在讨论17世纪初的全球化时，用了日本东京三得利美术馆藏屏风画《马背上的西方国王》，这幅德川时代初期日本人模仿欧洲油画的作品，想象力已经越出日本甚至东亚，把奥斯曼苏丹、法国亨利四世国王、日耳曼罗马皇帝查理五世，以及埃塞俄比亚（或刚果？）国王画在了一起（17-19页），“以他们的方式加入了对欧洲事物的全球传播”，就是一个非常有意思的例子。\n我没有能力全面评述这部书，只是东鳞西爪地谈我的读后感，这里的很多感受，还是来自书后所附李雪涛教授精彩解说的启发。之所以我下决心要写这么一篇文字，是担心中国读书界会错过这部好书。就像当年我给《法国文化史》中译本写评论一样，那时也是觉得这么好的文化史著作，为何竟然在中国读书界反应平淡。因此，我总是希望中国读者对异域佳作不要再有“遗珠”之憾。写到这里，意图想来已经说明，因此，让我最后引用书中的一段话，作为最后的结语：\n“在对世界的多重视角下，显露出一个世界范围内的网状结构，它不断地被编织，被消解，通过边缘性的方式，如记述、谈话、真实体验、书籍、信件、图标、从他处带回来的器物、集体想象与个人记忆。人们可以从果阿或波托西的角度来审视这个世界，也可以从塞维利亚或安特卫普来观看这个世界。伊比利亚全球化在它的美洲与亚洲的堡垒中，扩大了人们的视野，同时也造就了那里的人与社会”（191页）。\n我想，这里说到的“多重视角”，也许就是这部书（以及全球史）对于中国读者的最大意义。\n2023年1月写于上海，2023年7月整理成文。\n撰文／葛兆光\n编辑／刘亚光 李永博 王铭博\n校对／薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1691990913169292.html",
  "source": "bjnews",
  "publish_date": "2023-08-14 13:28:31"
}