{
  "uuid": "1740712448168951",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1740712448168951",
    "title": "命若朝霜：法律视野下《红楼梦》中的女性悲剧",
    "desc": "女性悲歌背后，深刻的法律原因。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/2/mapj2025228111472407927.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/2/mapj2025228111472407927.jpeg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/2/mapj2025228111472407927.jpeg",
    "publish_time": "2025-02-28 11:14:08",
    "publish_timestamp": 1740712448,
    "pv_num": "30137",
    "zan_num": "18",
    "click_num": "378",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2025-02-28",
    "update_time": "2025-04-19 17:15:16",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "3万阅读"
  },
  "group": [],
  "id": "bjnews_1740712448168951",
  "title": "命若朝霜：法律视野下《红楼梦》中的女性悲剧",
  "content": "命若朝霜：法律视野下《红楼梦》中的女性悲剧\n2025-02-28 11:14\n女性悲歌背后，深刻的法律原因。\n《红楼梦》作为中国古典四大名著之一，对它的解读一直以来都存在着丰富的维度，由此产生了专门研究《红楼梦》的学问——红学。今年出版的《命若朝霜》是一部综合法律史、社会史、法社会学和红学的交叉研究之作。\n这本书的作者柯岚（华中科技大学法学院教授）从《红楼梦》中选取了十二位（类）女性角色展开分析，她们分别对应着十二个清代的法制问题。如从秦可卿绝命探究清代亲属相奸罪和威逼人致死罪，从林黛玉的委屈介绍清代女性在继承制度中不平等的财产地位等。\n除此之外，这本书还整理了与《红楼梦》中事件类似的清代真实司法案例，以深层次挖掘构成清代女性社会困境的制度性因素。柯岚认为，法律社会史的视角不仅可以帮助我们更好地理解书中人物，也能够透过这些女性角色的悲惨命运，来还原清代的法律制度和社会风貌。比如清代法律如何制度性地决定了女性地位的低下？这些深层的制度性缺陷又如何成为曹雪芹绝望的根源？\n这篇文章是北京大学法学院研究员赵宏为这本书所写的书评，结合书中的案例与现实，探讨法律与文学如何关照具体的人。\n撰文 | 赵宏（北京大学法学院研究员）\n在今年初出版的法律图书中，有一本强烈吸引了我的注意：柯岚教授的《命若朝霜：﹤红楼梦﹥里的法律、社会与女性》。去苏州的高铁上，不受打扰地一口气读完，心底也泛起很多震荡。作为中国文学的巅峰之作，对《红楼梦》的解读可说汗牛充栋，我自己收藏的也不在少数。但此前的解读鲜少有从法律的角度展开，柯岚教授作为一名法律学者可说填补了这一欠缺，也为这部中国文学史上最具魅力的作品延展出法律的观察维度。\n《命若朝霜：〈红楼梦〉里的法律、社会与女性》，柯岚 著，广西师大出版社·大学问，2025年1月。\n从人出发，并最终抵达人\n柯岚教授在书的引言中说，“如果不和清代的法律与社会相印证，很多《红楼梦》里的人物都无法被完整理解”。同为法律学者，也同为文学爱好者，我对这个结论不能赞成更多。文学和法律之间的关系其实已在各个维度上被揭示过，例如从法学院逃逸的文学家，直接以审判为主题的文学作品，甚至是法律与文学都成为法学研究的全新路径等。而二者之所以会有如此深的联结，在我看来可能就是因为我们关注的都是人，具体的人。无论是法学中理性抽象的规则，还是文学中感性斑驳的故事，所要做的就是从人出发，并最终抵达人。\n日本当代小说家村上春树说，小说的使命“就是让个人灵魂的尊严浮在上面，沐浴光照”，而法律的终极目的又何尝不是“让个人的尊严不被他人、制度甚至国家所禁锢和贬损”。所以，最好的理解法律的方式是将视线投向具体的个人，了解他们的命运起伏如何为法律所影响，他们的人生抉择又如何被法律所规训。这也是我们在法学院开展案例教学的深层原因，它绝不只是为了训练学生成为技艺卓越的职业法律人，而是警醒未来可能参与法律事业的每个人，“你办的其实不是案子，而是别人的人生”。\n从这个意义上，柯岚老师也做了同样的工作，她将视线投向《红楼梦》中的具体个人，她笃信曹雪芹既然写出了生活和人性的绝对真实，这种真实中就必然包含了对彼时法律逻辑的契合，所以她要从《红楼梦》中的人物遭遇和命运起伏出发，刻画当时的礼法是如何深刻地为她们的选择划定边界，又如何对她们的人生形成了规约。而她为此选取的12个主题都在这种思考下展开，也通过她的细致书写，我们得以清晰窥见这部文学经典背后的法律背景，而这些法律背景的交代阐释又与《红楼梦》中诸多女性的跌宕命运彼此交织，并最终谱写出一群女性在礼法规训下的生命悲歌。\n《红楼梦》剧照。\n被拐者的命运与司法操控者的良心\n本书第一章写的就是作为《红楼梦》中女性命运隐喻的甄英莲。在《红楼梦》里，那个后来改名为香菱的英莲代表的是女性整体的悲剧命运，她们脱离了父兄保护和家庭庇佑后，生命就如浮萍一般颠沛流离、我见“应怜”。但在柯岚老师的笔下，英莲有了另一个法律上的身份——她是被拐卖者，她的前半生几乎就是从一个拐卖者手中流落到另一个拐卖者，再至一个个收买者的手中，命运也由此一再跌落。\n在书写这部分内容时，柯岚老师首先从《清实录》等诸多史料中描述了彼时人口买卖的猖獗。英莲出生于苏州，但即使如此富庶之地在清代时人口买卖就已十分发达，“吴中人民，多鬻男女于远方。男至美者为优，恶者为奴。女之美者为妾，恶者为婢，遍满海内矣”。\n买卖如此猖獗的原因首先是，清朝初年因为战乱初戡，人口锐减，国家对于社会的控制也相当松散，这就造成了人口拐卖几乎难被追责。又与明代不同，清代放任官宦甚至庶民拥有更多的奴婢，这个因素与彼时严重的男女人口比例失调同样成为拐卖盛行的重要诱因。所以，“一记闷棍就改变命运”的事情自古就有，也似乎始终都是中国社会尤其是底层社会难以克服的沉疴顽疾。\n我们都记得《红楼梦》的开篇是“葫芦僧乱判葫芦案”的故事，但在柯岚老师看来，这个故事的另一层意涵是：英莲作为一个被拐者，她本来有机会获救，但她的命运再一次被黑暗的司法所操纵，并最终走向幻灭。\n87版《红楼梦》中的香菱。\n英莲被拐后，其父为寻找女儿几乎倾家荡产，美满的家庭也分崩离析，这里体现的是如果父母寻获被拐儿童没有任何社会系统支持，其不仅几无可能，因寻找而产生的重负也会将本就失去孩子的家庭再次压垮。可英莲被拐后还是有多次获救的机会，而最近的一次就是拐子将其连卖两家，两家都各不相让，买家之一的薛蟠遂指使豪奴将另一买家冯渊打死，由此也引发这起葫芦案。\n但本案最令人唏嘘之处在于，主审法官贾雨村虽已确知本案中被两家争夺的被拐者，就是曾在贫寒时给他提供过帮助的恩人甄世隐的女儿，也知道甄家多年来为寻找这个女儿已近离散，但为了自己的前途，仍旧昧着良心潦草乱判了此案。由此，拐卖者被轻纵，杀人者和买妻者未受分毫惩罚，而被拐卖者在这个因其而起的案件中却彻底隐身消音。她如何被拐子诱拐，在被拐过程中是否遭受伤害和侮辱，她是否还想重返父母膝下，我们都无从得知。\n无辜的受害者就这样成了完全的失语者，成了因一女多卖所导致的“殴伤人命案”的模糊背景。而司法操纵者在本案中的罪恶，不仅在于其轻易就放过了拐卖者和收买者，还在于因拐卖这个案件起因被隐去，英莲的买卖也就被彻底合法化，英莲不仅成了香菱，她还成了被官府认可的，为薛家所合法收买的奴婢，自此也就再无可能摆脱贱民的出身，更无可能找回从前的名字，回归从前的家庭。\n87版《红楼梦》中的贾雨村。\n柯岚老师将这个案子称为“体制性的冤案”。在我看来，这个案子其实很好地揭示出被拐女性无论是哪个时代都可能遭遇的结构性困境。回想那个曾经极大挑战了众人道德底线的丰县小花梅案，其实也就发生在几年前。小花梅案最初引发了刑法中有关买卖是否应同罪同罚的广泛争论，这些争论后来也弥散出刑法范围，而更多关涉法律对收买被拐妇女究竟应持何种道德立场，应有何种价值坚守。\n但值得指出的是，无论是清代的英莲还是现代的小花梅，造成她们人生悲剧的绝不仅是那些泯灭人性的拐卖者，那些毫无怜悯之心的收买者，还有目睹买卖甚至是侮辱却从未施予援手的村民邻人。清代纵容罪恶发生却毫不作为的公权机关也难辞其咎。\n买卖妇女反映的是人性中最阴暗的部分，但这些交织了“沉重的历史包袱、文明洼地和观念障碍”的结构性困境，却是真正阻碍英莲和小花梅这些被拐卖者脱离水火的核心原因。这个原因被如此清晰透彻地写在一部不朽的文学作品中，又何尝不是像神话里的菲洛米拉一样，尽管失去了舌头，仍然可以将事情的始末织进锦缎，并以这种方式对所有的强暴者发起控诉。\n不完美受害人的压迫与反抗\n秦可卿之死一直是《红楼梦》里的最大悬案，而广为读者接受的解答是红学家俞平伯所写，秦可卿与贾珍私通被其婢女窥破后羞愤自杀。秦可卿自此成了一个有严重道德瑕疵的女性，她的死亡也再难获人同情。\n与俞平伯不同的是，柯岚老师尽管赞同秦可卿是自缢而亡，却在本书中给出了她来自法学视角的不同解答：秦可卿其实是一桩亲属相奸犯罪的受害人，其自缢也不是简单的羞赧悲愤，而是一个根本无法寻求正当法律救济的被害者最后的反抗，她希望用死引入官府的介入，也令奸污了她的公公受到应有的惩罚。\n根据刘心武小说改编的《秦可卿之死》（1999）剧照。\n柯岚老师为其结论引入了两个前提：首先，清代法律中存在“威逼人致死罪”。因为公务以外的原因导致了他人自杀都可能构成犯罪，只要官府查明了原因，导致自杀的人就可能被处以刑罚。又据《刑案汇览》记载，此罪是清代发案率排名第二的常见犯罪。（柯岚老师也在书中多次提及《红楼梦》中人物的自杀，大部分都会牵涉法律问题，尤二姐尤三姐的自杀甚至成为后期贾珍被御史弹劾的原因之一）。这就给下文做了基本的逻辑铺垫，即如果一个弱者在受到伤害后控诉无门，她或许就可以选择自杀让致害者受到惩罚。\n其次，亲属相奸罪尽管自隋唐以来都被列入“十恶”重罪，但作为受害者的女性要想实现控诉却极其艰难：一方面清代法律为强调女性贞节，一般都要求性侵受害者必须有剧烈反抗，这就导致很多受侵犯的女性事后甚至需要通过自戕来自证清白，另一方面如果侵害者是家族中的绝对家长，那么要控诉其性侵就难上加难。\n因为清代法律对家族中家长特权和地位的绝对尊崇，在翁奸子媳的案件中，如果子媳没有剧烈反抗会被认为是明推暗就；若反抗自卫也会受到惩罚；若去官府告发又没有足够证据，更会以“诬执翁奸”被处以死刑；而若真的顺从，同样难逃可能被以通奸罪处死的厄运。\n由此，对于遭遇了贾珍侵犯的秦可卿而言，顺从、自卫和告发最终都是死路。既然横竖都是死，那么秦可卿对自缢的选择可能就并非被动而是主动，她不仅希望通过自缢摆脱胁迫和羞辱，还希望以死来实现对侵害者的最后控诉和反抗。\n柯岚老师的上述灵感不仅来自于她对清代法令的了解，可能还来自《刑案汇览》中所记载的真实案例。嘉庆年间确有不堪受辱的女性通过自杀，引入官府的介入，并最终实现了惩戒性侵者的目的。但无论是赋加给性侵受害人极其严苛的证明义务，还是在亲属相奸的案件中，几乎未给处于低位的受害女性留有任何控诉和反击的余地，本质上反映的都是女性在法律近乎变态的贞节要求下的艰难处境。\n这种艰难处境使女性一旦成为性侵案件的受害者，就需要同时背负道德和法律的双重压制，她必须拼死反抗或者事后自杀才能证明她是个完美受害者，才能博取法律和道德的微薄同情，而“畏而不言，忍而成奸，肌体毫无损伤，过后不寻自尽者，仍是以强合，以和成，非强论也”，但这又是对女性何等的苛求？\n有关秦可卿境遇的这段解读也让人一再想起性侵犯罪中有关女性同意标准的嬗变。从最初的最大限度的反抗，即被害妇女必须要有“损伤肌体、毁裂衣服之属”才能表征不同意的存在；到合理的反抗标准，即如果侵害人的强制手段并不明显，妇女也必须进行身体反抗，仅仅是哭泣、呼喊和愤怒就不属于合理反抗；到现在越来越多的国家采取“No means No”的标准，即只要女性在语言上明确表示拒绝就应被视为性行为的不同意。这些标准嬗变体现的又是女性尊严和女性的主体性在法律上的渐获尊重。\n但可以想见的是，从最大限度的反抗到现在的“No means No”，中间又曾有多少个秦可卿屈辱悲愤地死去。柯岚老师在关于秦可卿这一章的结尾认为，或许在曹雪芹最初的写作计划中，秦可卿的含恨而死是压倒宁国府的最后稻草，这桩亲属相奸案会因秦的自缢而被公开，贾珍也因此会受到法律制裁，但这样的想象又何尝不是一个女性法律工作者因为对女性命运的深刻同情而产生的一厢情愿？可我们在幻想中获得了安抚，却仍旧需要在现实中直面整体社会文化广泛存在的，对不完美女性受害人的苛责和压制。所以本书对秦可卿的解读，不仅针对历史，同样有现实关照。\n其实本书中与秦可卿一样作为不完美受害人的，还有那个名字都没有的鲍二家的。《红楼梦》里写她在王熙凤生日的那天和贾琏私通，被王熙凤发现后撕打，回家后就上吊自杀了。因为她的仆妇身份，读者很容易将这场私通理解为是贪图富贵，所以对她的死更难有同情。但彼时作为一名仆妇，一个法律上的贱民，她其实面对主人的性要求是毫无“性同意权”可言的。\n87版《红楼梦》剧照。\n而法律上，自唐代开始，男主人若和婢女发生性关系，无论婢女是否同意都不会被认为是犯罪，清代尽管引入了惩罚，但惩罚也轻到实难与行为互相匹配。法律如此安排的后果就是默许男主人可随时侵犯婢女而不受任何惩罚。在此我们可以看到另一类性侵受害者更悲惨的处境，作为贱民，她们连生命权都不完整，毋宁再谈所谓的贞节，法律甚至不认可她们可以作为性侵犯罪的受害人，发生于主仆之间的性侵更多被理解为主人的自甘堕落，由此，这个身份更卑贱的受害人在作者寥寥一句“鲍二媳妇吊死了”中就草草下线，也结束自己屈辱的一生。\n那些命若朝霜的女性\n除了英莲、秦可卿、鲍二家的外，本书还涉及清代的巫术犯罪、宗族管理、婚姻和家庭继承、妻妾宗法甚至是选秀制度和定婚法制等。作者仿佛侦探一般，仔细检视着《红楼梦》中人物命运的所有细节，再将其中关涉法律和社会的部分徐徐延展，娓娓道来。《红楼梦》书写的就是女性的悲歌，而柯岚老师的工作则是揭示出悲歌背后深刻的法律和社会原因。因为增加了法律和社会维度的说明，本书让我们对《红楼梦》这部作品有了更整全的了解，也对《红楼梦》中的女性有了更多理解和同情。\n其实，以我们现在的标准，很难说曹雪芹就是个女性主义者，但他对女性表达了最大的善意和同情，而柯岚老师又从一个法律史学者的视角对这些故事做了更具开创性和纵深性的解读，也为那些被隐藏被遮蔽被消音的女性，寻回了一点点历史的公道。而读罢这本跨越了文学、历史和法学的佳作也让人再度感慨，若整体法律和社会仍旧缺乏对女性尊严的尊重，缺乏对女性权利的保护，女性整体的命运大概依旧会如见日即逝的朝霜一样，难逃悲凉的底色。\n作者/赵宏（北京大学法学院研究员）\n编辑/荷花\n校对/刘军",
  "url": "https://m.bjnews.com.cn/detail/1740712448168951.html",
  "source": "bjnews",
  "publish_date": "2025-02-28 11:14:08"
}