{
  "uuid": "164575940614928",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "164575940614928",
    "title": "在“普罗旺斯”寻找人性的真实",
    "desc": "吉奥诺借助自然生态符号，透过对细枝末节的审视，寻找的是“人性的真实”与自我的真谛。他笔下的自然就是人，文学归根结底是人学。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2022/02/25/5161240050561788285.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2022/02/25/5161240050561788285.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-02-25 11:36:56",
    "publish_timestamp": 1645760216,
    "pv_num": "5740",
    "zan_num": "0",
    "click_num": "146",
    "comment_num": "0",
    "share_num": "0",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-02-25",
    "update_time": "2025-04-09 17:18:22",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "5740阅读"
  },
  "group": [],
  "id": "bjnews_164575940614928",
  "title": "在“普罗旺斯”寻找人性的真实",
  "content": "在“普罗旺斯”寻找人性的真实\n2022-02-25 11:36\n吉奥诺借助自然生态符号，透过对细枝末节的审视，寻找的是“人性的真实”与自我的真谛。他笔下的自然就是人，文学归根结底是人学。\n法国著名作家让·吉奥诺（Jean Giono，1895-1970）扎根在普罗旺斯的乡村，他的许多作品都以普罗旺斯为背景，一生著述颇丰，代表作主要有小说《山冈》、《屋顶上的轻骑兵》等。他被誉为“法国20世纪最伟大的小说家之一”“法国生态文学先驱”“伟大的大地抒情者”“写散文诗的维吉尔”。《普罗旺斯：骑士与薰衣草》这本杂文集收录了吉奥诺从20世纪30年代至60年代之间创作的杂文、随笔和游记，他在其中构建了普罗旺斯风情万种的自然空间与想象空间。2008年的诺贝尔文学奖得主、法国当代著名作家勒克莱齐奥将其笔下的普罗旺斯称作“真理之地”、“哲学之地”、一个可以让人“最好地认识自我”的艺术天地。\n《普罗旺斯：骑士与薰衣草》，作者：（法）让·吉奥诺，译者：陆洵，版本：海天出版社 2021年10月\n吉奥诺与普罗旺斯\n位于法国东南部的普罗旺斯留给世人的印象往往是漫山遍野的紫色花田与绵延不绝的蓝色海岸，天地间弥漫着薰衣草与海风的浪漫气息，是令人心驰神往的度假胜地。在吉奥诺的笔下，普罗旺斯则镌刻着明显的个人印记。相较于罗讷河左岸地势平坦的下普罗旺斯，这个集众家之言的普罗旺斯，这个游客认为自己了解的普罗旺斯，吉奥诺更青睐没有被现代文明占据的、丘陵绵延起伏的上普罗旺斯，他偏爱隐秘的国度，热爱“带着让人又恼又爱的柔情”的大地，他热爱高山，厌恶大海，认为“大海在港口拍打着人性的渣滓，而大山检验着纯粹的心灵”，这其中不乏他对现代文明的担忧，以及对古老习俗与生活艺术的追求。\n吉奥诺立足于故乡马诺斯克，其作品带有浓厚的普罗旺斯地域特色。正如马尔克斯有他的“马孔多”，莫言有他的“高密东北乡”，他们都从故土中汲取养分，构建出一个个“既真又幻”的文学天堂，可以说兼具本土性与世界性，他们属于全世界，影响了一代又一代的读者。童年时期深受吉奥诺影响的奥利维耶·博桑（Olivier Baussan），自幼便跟随父母来到普罗旺斯地区，他热爱自然与诗歌、沉醉于普罗旺斯和它的气味，并在1976年创办了如今享誉世界的护肤品牌“欧舒丹”。他直言：“如果我没有读过吉奥诺的作品，我就不会创建欧舒丹”。\n对法国当代小说家埃马纽埃尔·朗贝尔（Emmanuelle Lambert）来说，有两个吉奥诺，一个是真实的人，一个是作家，作家是在战壕里出生的，从中诞生出的是一个不懈探求“恶”的问题的作家。她认为吉奥诺的作品让我们明白，要找到光明，首先要挖掘黑暗。回顾吉奥诺的生平，早年因家庭经济拮据，16岁的他离开了马诺斯克的学校，进入银行当职员。一战期间，20岁的吉奥诺被派往前线参加了凡尔登战役，退役后回归故土；二战期间，因其反战主张被媒体歪曲而遭遇两次短暂的牢狱之灾。战争的残酷，挚友的死亡，与朋友们的决裂……这些暴力与黑暗给吉奥诺带来了深深的创伤，在其文学创作中也有所体现。他的杂文集《普罗旺斯》中书写的自然风光不只是田园牧歌，而是一种心相的映射，是真实的人性。正如本书译者陆洵所言，吉奥诺笔下的普罗旺斯既是一个“主观与客观交织、物质与想象并存的诗意空间”，也是一个“见证人间悲剧的自然空间”。\n让·吉奥诺 普罗旺斯人，龚古尔学院院士，曾任戛纳电影节评委会主席，被誉为“法国20世纪最伟大的小说家之一”“写散文诗的维吉尔”“大自然的诗人”“法国生态文学先驱”。\n小议认知万物：感官的力量\n吉奥诺给自己想要书写的普罗旺斯冠以“小议认知万物”之名，可以说是其自然书写的要义所在。他道出“普罗旺斯并不存在。喜欢普罗旺斯的人，要么喜欢世间万物，要么什么都不喜欢。”这里涉及的正是一种主观的认知方式。他表示要用“古老而热情、自然且充满爱意”的认知方式与万物亲近，要通过“善意的研究与友好的交流”去了解乡土的“高尚之处”，并认为步行是最为有效的研究与交流工具，步行者是幸运的，他们具有用身体品尝生活的能力。吉奥诺意在用感官、用脚步去感受阡陌交错，去捕捉细微之极，去感知大地的真相。他依附于植物、动物、男人、女人的生活中最细微的褶皱，以此来认知万物并构建自己的艺术空间，进而完成对现实的真正理解与超越。在吉奥诺看来，这种认知方式让人们“依然还是自己，还是诗人”，还是“真真正正的人”。\n吉奥诺在书中写道：“光凭科学知识，人们会一无所知。”在他看来，科学知识过于精确冷酷，世界有千种面貌、万种柔情，当顺应与了解它们，才能知晓其全貌。他的文字富有画面感、充满隐喻、赋予万物以人性，仿佛亨利·米肖趋“虚”向“道”的诗歌，空灵飘逸，玄妙无穷，它超越了冰冷的物质性的科学语言，突出了事物的深度与真实含义，探求的是一种看不见的真实，一种勒克莱齐奥所说的“人性的真实”。远在法国静谧乡村的勒克莱齐奥为这本“乡村絮语”在异域的转生作序，让我们得以透过大师批评的艺术视野再次感受与审视吉奥诺笔下的普罗旺斯。勒克莱齐奥在其中感叹道：“吉奥诺令我着迷的——正如在福克纳那里——是人性的真实。”“在他的作品中，有着感官的力量，季节的节律，星辰的运行，血液的搏动，青春的舞蹈，以及死亡的本能。所有这些秘密，都不是来自上天，而是来自现时。”借助散文诗般、富有哲思的隽永文字，吉奥诺带我们领略了感官的力量、“虚”的力量。这一力量凝聚在薰衣草的芬芳中，荡漾在弥漫天地的紫色涟漪之中，它是河流“在世界上承载的情感记忆”，能够瞬时间在我们的灵魂刻凿出神奇的河床，它游走于天地之间，足以“把高山挪到平原之上”，足以涤荡一切心灵。这一切的奥秘更是来自“现时”，没有过去，没有未来，时间“只在手表的机件里流逝”，生命的意义也只在此时此刻闪耀。\n书中插图。\n自然即人：寻觅自我的“悉达多”\n勒克莱齐奥认为，吉奥诺所有的作品就是自然。他笔下的普罗旺斯变幻无穷，柔情万种，又天人合一，虚实相生。那里有花海翻腾的薰衣草，吉奥诺称之为“上普罗旺斯的灵魂”，有行走于绿色植被上的雨水，有让人心生醉感的空气，有飞虫的歌声、银鱼的舞蹈、苍鹭的高鸣，有“闪耀劳动光芒”的橄榄树、“象征生死循环”的草木，有错落相间的平原丘陵，有黎明显现的神迹，也有砾石、荒漠、风暴，有黑色的池沼、黏稠的热浪、龟裂的泥块、“太阳的残忍”、大地的悲剧……她是诗情画意的，也是严酷干旱的，是灵动活泼的，也是气势磅礴的。异域的色调、隐秘的光彩、空地上灵魂的气味、生命的循环流动……最终指向的是大地的真相。\n吉奥诺借助自然生态符号，透过对细枝末节的审视，寻找的是“人性的真实”与自我的真谛。他笔下的自然就是人，文学归根结底是人学。在他看来，“一座山不仅是以其高大而存在着，她也有重量，有气味，有动作，有魅力，有语言，有情感。一条河也是一个人，自有其喜怒哀乐，自有其爱情、力量、灵魂和病痛……”高山、河流皆为人，石头也有其生命，乡土和人类一样有它的“高尚之处”，而且这片乡土“很敏感，会感知最微妙的友情、最朦胧的温情和最亲密的动作。它会像孔雀一样开屏，会像鸽子一样咕咕叫，直抵你内心深处的愿望”。 他认为“所有的风景都寂静无声。我们只会得到应得的东西。”他笔下的自然既是芸芸众生，也是自我。\n去倾听薰衣草那具有奇特质感的语言吧，去聆听一条河流的诉说，用那动物般敏锐的感官体察万物，在感官与思想、物质与想象的交织中去洞悉一切黑暗与光明……方能寻得自我，吉奥诺的“散文诗”可以说颇有返璞归真的意味。不禁让人想起赫尔曼·黑塞笔下几经世俗、品尝欲望、经历罪孽的悉达多，在历尽千帆后终于找到了“自我”本身。书中的船夫娓娓道来：“一条十分美丽的河。我爱它胜过一切。我时常聆听它，时常注视它的眼睛。我总能跟它学到许多。一条河可以教会人许多东西。”悉达多在第一次顿悟时也表示“意义和本质绝非隐藏在事物的背后，他们就在事物当中，在一切事物中”，他悔悟道：“我忽视了书中的语词。我把现象世界看做虚妄。我视眼目所见，唇齿所尝的仅为没有价值的偶然之物。”这些和吉奥诺的思想可以说在某种程度上不谋而合。在提到故土“马诺斯克”时，他表示自己说的并非严格意义上的一座城市，而是感官体悟到的“山冈与河谷的整片景象，以及大地的形态”，他对故土的认知不是凭借地理知识与抽象概念，不是停留在“语词”层面，而是一种深刻的互动与体察，他对自我的探求，是一种入世后的出离，是深受故土熏陶、见证人性的高尚与暴力之后看似静止的旅行，他和悉达多一样，用“抛弃激情和期盼，不论断、无成见地以寂静的心、侍奉和敞开的灵去倾听”，张开每个毛孔去感知旅途生活中那些最简单却依然保持神秘的事情、去感知“普罗旺斯”的自由与真相。\n作者｜陈可心\n编辑｜张进\n校对｜薛京宁",
  "url": "https://m.bjnews.com.cn/detail/164575940614928.html",
  "source": "bjnews",
  "publish_date": "2022-02-25 11:36:56"
}