{
  "uuid": "1713165496168730",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1713165496168730",
    "title": "流亡中的布莱希特与中国",
    "desc": "布莱希特与中国的对话是跨文化改编与文明交流互鉴的经典范例。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/4/mapj20244151518151853047.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/4/mapj20244151518151853047.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/4/mapj20244151518151853047.jpg",
    "publish_time": "2024-04-15 15:18:16",
    "publish_timestamp": 1713165496,
    "pv_num": "17924",
    "zan_num": "132",
    "click_num": "261",
    "comment_num": "0",
    "share_num": "7",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-04-15",
    "update_time": "2025-04-19 13:52:33",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.7万阅读"
  },
  "group": [],
  "id": "bjnews_1713165496168730",
  "title": "流亡中的布莱希特与中国",
  "content": "流亡中的布莱希特与中国\n2024-04-15 15:18\n布莱希特与中国的对话是跨文化改编与文明交流互鉴的经典范例。\n布莱希特曾在包括索福克勒斯、但丁、马洛、莎士比亚、莫里哀等一众文豪的文学作品中汲取养分，其中，与中国哲学思想、诗歌以及戏剧的深度对话不仅在他一生的创作历程中留下了明显印记，更在他艰难的流亡岁月中给予了他斗争的勇气。\n一方面，流亡经历对布莱希特而言是痛苦的，他在《关于“移民”的称呼》一诗中写道：\n一直以来我都认为，称我们为“移民”\n是一个错误。\n它指“移居外国者”。但是我们\n并非出于自愿离开和选择某个国家。也并非\n移居某国，打算留在那里，也许永远。\n我们是一群逃亡者，被驱逐、流放。\n收留我们的国度并非家园，而是流亡地。\n（黄雪媛译）\n而另一方面，流亡所带来的“创造性距离”将故土化作想象中触不可及之地，促使布莱希特同时以局内人和局外人的疏离目光来观察纳粹统治下的德国。正因如此，布莱希特于1933年至1947年间的流亡经历不仅没有抑制他的创作热情，反而将他推向了一个创作高峰：他最著名的叙事剧《伽利略传》(Leben des Galilei)、《大胆妈妈和她的孩子们》（Mutter Courage und ihre Kinder）、《四川好人》（Der gute Mensch von Sezuan）、《高加索灰阑记》（Der kaukasische Kreidekreis）等均创作于这一时期。同时，伴随着布莱希特在流亡时期对世界文学更加开放、包容的心态，他也进一步加深了对中国文学、文化的理解。\n本文出自新京报·书评周刊2024年4月12日专题《生命不该是一场惩罚：贝托尔特·布莱希特》中的B04-05版\nB01「主题」生命不该是一场惩罚：贝托尔特·布莱希特\nB02-B03「主题」布莱希特 恐惧驱使我走向书桌\nB04-B05「主题」流亡中的布莱希特与中国\nB06-B07「历史」图中画里寻宋风，谁人识得君王面\nB08「文学」《夜奔》 向每一个逆时代而行者的致敬之书\n布莱希特与中国哲学\n贝托尔特·布莱希特，德国剧作家、戏剧理论家、导演、诗人。生于奥格斯堡，1933年后流亡欧洲大陆，1941年前往美国，1947年返回欧洲。1949年起定居东柏林，创办柏林剧团。\n早在青年时期，布莱希特就开始广泛接触中国哲学思想，对老子、庄子、孔子、墨子均有所研究。他对中国哲学的吸收与接纳颇具实用主义色彩，正如他的音乐家朋友汉斯·艾斯勒所言，中国哲学作为一种思想启发对布莱希特的创作产生了深远的影响。无论是老子的“无为”教义与“上善若水”，或是孔子的“春秋笔法”与救世精神，还是墨子的“兼爱非攻”与“互利贵义”，布莱希特均能从中提取出对他文学实践有益的观点，将中国古代的辩证法思想与反法西斯斗争的信念结合起来。\n布莱希特与老子哲学思想的接触可以追溯到1920年，他在友人家中读到了《道德经》的德译本，其中蕴藏的辩证法思想令他大为叹服，他在日记中写道：“老子与我是如此高度一致。”自此，老子思想开始源源不断进入布莱希特的文学创作之中。早在1923年创作的剧本《城市丛林》中，布莱希特就写道：“我见书本上说过，柔弱的水能淹没整个一座大山”；在1925年发表的短文《礼貌的中国人》中，布莱希特对老子出关著《道德经》的故事做了专门评述；在流亡期间创作的叙事剧《大胆妈妈和她的孩子们》《四川好人》以及《高加索灰阑记》中，布莱希特数次以不同形式借助庄子“无用之用”的思想点明主题。\n明 佚名《老子出关图》（局部）\n布莱希特对老子思想的推崇集中体现在他于流亡年间创作的长诗《老子出关以及<道德经>的诞生》（1938）之中。在诗歌的开篇，老子因“国中善良再度稀缺”而踏上旅途让人不难联想到以布莱希特为代表的一众作家的流亡经历，而诗中老子在打点行囊时携带的物件（烟斗、书本和面包）明显有悖于老子生活的时代，反而是布莱希特的钟爱之物。显然，布莱希特是想借助老子这一东方智者形象对自己当下的流亡经历进行反思。全诗的重点在于布莱希特借书童之口道出了老子的智慧：“天长日久，水滴石穿。你明白，柔能克刚。（黄雪媛译）”这正是贯穿《道德经》中“柔弱胜刚强”的思想。而布莱希特对这一思想的创造性（或说个人化）接受在于，他在接受辩证法思想的同时，借诗中关令的追问（“谁赢了谁？”）强化了该诗的革命性与斗争性，表达了他在特殊时期对追寻传播真理的坚守以及对反法西斯斗争必然胜利的信念。\n布莱希特对孔子思想的妙用可在其发表于1935年的《描写真理的五重困难》中窥见一斑。他指出，揭示真理的过程需要具备书写真理的勇气、认识真理的智慧、可作为武器运用的艺术、判断真理的能力以及传播真理的计谋。其中在关于“计谋”的部分，布莱希特高度赞扬孔子的“春秋笔法”，即如何通过改变某些特定的表述将作者的褒贬寓于字里行间的能力。他认为，孔子正名的思想不仅开创了一种新的历史评价先河，更是在作家身处的当下仍具有现实意义。布莱希特号召知识界同僚在勇于向大众传播真理的同时，也应采取灵活的方式方法，在反法西斯斗争中巧妙打击敌人。\n此外，布莱希特对孔子及其学说的兴趣也集中体现在他于上世纪四十年代创作的教育剧《孔子的一生》中。由于作者的早逝，原定的剧本仅留下《姜罐》一章，讲述了少年孔子劝说伙伴一起习礼的故事。孔子繁琐的礼仪示范并未达到预期的教化效果，小伙伴们在生姜吃完后一哄而散，仅留最小的一人跟着孔子继续习礼。虽然布莱希特对孔子试图以道德教化来延续封建统治的思想持怀疑态度，却仍然对孔子的救世精神以及成功教育家的身份予以肯定。\n在漫长的流亡岁月，布莱希特曾随身携带两样与中国有关的物品：一件是孔子的画像，另一件便是由德国汉学家佛尔克翻译的《社会批评家墨子及其门生的哲学著述》（1922）一书。经过多年的阅读，布莱希特将他研究中国哲学思想的心得体会以及对当代社会政治、哲学与伦理的思考写成《墨翟：变易之书》。墨子提倡一种合理的利己主义，既要“兼爱”又要“互利”，不主张绝对的自我牺牲，而是寻求在个人的正当利益与社会互利之间达到某种平衡，这在布莱希特看来是对马克思主义思想的一种实践性补充。他也曾在多部剧作中以“先吃饱肚子，才有道德”作为讨论人性善恶的出发点，我们从中也不难发现布莱希特的社会批判性思想与墨子的平民立场之间的暗合之处。\n布莱希特与中国诗歌\n虽然布莱希特在中国的影响力主要集中在戏剧领域，但他在诗歌方面的成就早已得到汉娜·阿伦特、赖希-拉尼茨基、乔治·斯坦纳等批评家的高度赞誉。早在上世纪二十年代，布莱希特就对其诗歌创作有着明确的定位。他打破诗歌传统中对自我精神世界的高度关注，既不营造资产阶级沙龙的情绪氛围，也不呈现艺术家诗人特有的孤独与感伤，以真实、质朴、接近大众的语言创建了一个“实用诗歌”的诗学体系，将诗歌的实用价值，即教育与政治的作用，置于首位。他对诗歌本质和功能的关注不仅是解读其诗歌作品的钥匙，也是揭示他对白居易等中国诗人产生浓厚兴趣的关键所在。\n布莱希特于1938年在流亡杂志《言论》中发表了《六首中国诗》的译作。不通中文的布莱希特以英国汉学家亚瑟·韦利的《中国诗170首》为蓝本，重新改译了白居易的诗歌，并大幅删改了韦利对白居易的介绍，为重塑白居易这一诗人形象打上了自己的烙印。布莱希特凸显了白居易的贫苦出身和两次遭到流放的经历，强调了他在诗歌创作中如孔子一般重视教化功能的特点，将白居易塑造成为底层人民发声、抨击统治阶级的斗士。在学者泰特娄看来，布莱希特被白居易及其诗歌所吸引的主要原因在于，白居易的流放经历让布莱希特产生了共鸣，其诗歌中蕴含的现实关切以及教化的功能与布莱希特本人诗歌创作的主张不谋而合。而白诗语言质朴，结构简洁，在风格上也较为贴近布莱希特的主张。\n白居易画像。\n在诗歌翻译方面，布莱希特也有自己独到的见解：他认为意义的流失在诗歌翻译的过程中本就不可避免，翻译不应追求全面复刻原作，而是应将诗人的思想及立场在目的语中呈现出来。因此，布莱希特大胆偏离中文原诗及韦利的英译本，充分挖掘了白诗能够“古为今用、他为我用”的潜质。例如《被子》一诗原是白居易的《新制绫袄成感而有咏》，布莱希特仅选取原诗中的四句（百姓多寒无可救，一身独暖亦何情！争得大裘长万丈，与君都盖洛阳城！）译为：“州官，被我问道：/要帮助我们城中受冻之人，急需什么？/答曰：一条万尺长的被子，干脆把整个贫民区遮盖起来（谭渊译）。”布莱希特巧妙借助对话的形式将原诗的重心由官员对贫苦百姓的关切转化为“我”对统治者的质询，有意识地强化了不同阶级之间的落差与矛盾。\n由此可见，布莱希特对白居易诗歌的接受、改编与他在流亡期间寻找精神同盟、坚持传播真理的创作初衷是密不可分的。这一点也在他先后于1934年和1938年创作的《诗人的流亡（Die Auswanderung der Dichter）》和《拜访流放的诗人（Besuch bei den verbannten Dichtern）》中得到了印证。布莱希特在诗中将自己列入世界文学作家之林，通过强化不同时代经典作家共同的流亡经历来建立想象中的作家联盟，以支撑自己走过艰苦的流亡岁月。我们也能在诗中惊喜地发现白居易和杜甫亲切的形象：白居易走了过来，眼神满是安慰，笑着对他说：“任何一个指出不公的人，只须一次，就逃不过严厉的惩罚。”他的朋友杜甫低声说：“你明白，流放并不意味放弃自己的骄傲（黄雪媛译）。”一方面，中国诗人及作品超越时代的魅力给予了布莱希特在特殊时期不甘沉沦的勇气；另一方面，布莱希特对中国诗歌极富创造力的改编也为中国诗歌在不同时代、语境下的传承写下了浓墨重彩的一笔。\n布莱希特与中国戏剧\n布莱希特于1935年在莫斯科观看了梅兰芳的京剧表演之后，写下了《中国戏剧表演艺术中的陌生化效果》等作品，对其戏剧创作以及20世纪西方戏剧理论的发展都产生了深刻影响。虽说布莱希特早在上世纪20年代就开始构思和创立叙事剧体系，但他正式提出陌生化理论是在与梅兰芳的会见之后，因此，中国戏曲的现场观演体验在一定程度上促进了布莱希特戏剧理论的成熟。值得注意的是，与他对中国哲学思想以及诗歌的接受相类似，布莱希特同样有选择性地为他的叙事剧理论寻找异国文化的支撑。\n中国戏曲表演艺术中的程式化性质为他倡导的非亚里士多德式的叙事剧提供了有力的例证。以此为出发点，他也不可避免地对中国戏曲表演艺术展开了一种“创造性误读”：例如在布莱希特看来，戏曲演员的服装、道具以及在表演时展现出来的冷静的状态是为了与被表演的形象保持一定距离，避免观众产生幻觉，从而引发观众自主思考。然而，中国戏曲本是一种虚实相生的艺术形式，观众与演员之间早已达成默契，在观看程式化表演的过程中自然而然就会理解这种程式所包含的情感，并能产生共情，这显然与布莱希特所倡导的“陌生化效果”恰好相反。尽管布莱希特的解读与真实的中国戏曲审美思想相距甚远，却仍然是他主动探索舞台艺术中观演关系的一大尝试，更是通过借助中国戏曲的表现手法成功实现了改革西方传统戏剧的初衷。\n除了与京剧的相遇之外，布莱希特也从元杂剧这一戏剧形式中不断汲取灵感。其中，《高加索灰阑记》就是布莱希特在世界文学范畴内对元杂剧《包待制智勘灰阑记》进行再创作的典型范例。自1832年《灰阑记》法译本诞生以来，该部作品的现实主义色彩以及社会批判性便引起了不同译者及文学评论家的关注。表现主义作家克拉邦德于1925年改编的《灰阑记》一经上演便大获成功，布莱希特盛赞其为一部世界文学的作品，并在不同创作阶段四次演绎“灰阑断案”的故事。\n元杂剧《包待制智勘灰阑记》插图（左），与《高加索灰阑记》德语版封面（右）。\n在主题层面，布莱希特首先借剧中“歌手”之口说明“灰阑故事”来自中国，在观众熟悉“二母争子”及所罗门王故事里类似传说的前提下，创造性颠覆了前文本中“血浓于水”的伦理观，重新塑造了善良的养母与贪婪的生母形象，在让观众惊诧的同时引导人们质疑生活中习以为常的思维模式；在结构层面，布莱希特打破了西方传统戏剧中矛盾集中的金字塔式结构，灵活借鉴了元杂剧中“楔子”的形式，使得楔子中两个集体农庄的“山谷之争”与正文主体中“二母争子”的故事看似彼此独立，实则相互映射，成功发展为表达作者哲理性思维的一种艺术手段。\n此外，布莱希特于1930年创作的教育剧《例外与常规》也是取材自元杂剧《合汗衫》，讲述了在现代资本主义社会中，善良的行为反而招致杀身之祸的故事。他多次在剧中引入“歌手”形象及歌唱元素，采用“自报家门”的手法等，均旨在通过“陌生化效果”打破传统表演艺术所追求的连贯性与真实的幻觉，让观众能够有意识地进行思考。\n布莱希特与中国文学、文化的相遇与碰撞是双向流动的过程。一方面，中国的哲学思想、诗歌以及戏剧艺术为布莱希特的理论构建与创作实践提供了源源不断的灵感与启发；另一方面，布莱希特的戏剧题材和表现形式同样对中国的戏剧创作与美学思想留下了不可磨灭的影响。布莱希特的代表作《伽利略传》《四川好人》及《高加索灰阑记》等在中国戏剧舞台上被多次改编、搬演。中国戏剧艺术家也始终在探索通过不同传统戏剧流派（如川剧、越剧等）的表现形式来实践布莱希特的陌生化效果。不仅如此，川剧版《灰阑记》还曾亮相威斯巴登五月国际戏剧节，实现了元杂剧从东方到西方，回到东方又再次走向西方的跨文化诠释，极大程度上丰富了剧作的内涵与生命力。总之，布莱希特与中国的对话是跨文化改编与文明交流互鉴的经典范例，也将在世界文学范畴内继续传承、续写下去。\n撰文/饶贝蕾\n编辑/张进\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1713165496168730.html",
  "source": "bjnews",
  "publish_date": "2024-04-15 15:18:16"
}