{
  "uuid": "1677395080169720",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1677395080169720",
    "title": "做一棵有自我修养的韭菜",
    "desc": "正因为韭菜如此努力地生长，又如此善解人意地悦纳自己被人收割的命运，因此人类才能在饱餐一顿韭菜合子之后，斜在椅子上，懒洋洋地从牙缝里剔下粘在上面的韭菜叶子。 ",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/2/mapj202322615437983043.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/2/mapj202322615437983043.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-02-26 15:04:33",
    "publish_timestamp": 1677395073,
    "pv_num": "11509",
    "zan_num": "132",
    "click_num": "472",
    "comment_num": "0",
    "share_num": "13",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-02-26",
    "update_time": "2025-04-18 06:55:55",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.1万阅读"
  },
  "group": [],
  "id": "bjnews_1677395080169720",
  "title": "做一棵有自我修养的韭菜",
  "content": "做一棵有自我修养的韭菜\n2023-02-26 15:04\n正因为韭菜如此努力地生长，又如此善解人意地悦纳自己被人收割的命运，因此人类才能在饱餐一顿韭菜合子之后，斜在椅子上，懒洋洋地从牙缝里剔下粘在上面的韭菜叶子。\n凛冬已尽，春阳始和，虽则尚有几分料峭轻寒，但昏黄衰草枯叶之间，却已然滋出朦朦绿意。回想冬日残酷的肆虐，但纵然历经千摧百折，依然能年复一年绽放出新的生机，春日吃菜，吃的正是这一份勃勃生意。\n春初的韭菜，盛夏的蘑菇，深秋的茄子，寒冬腊月的萝卜白菜，一年到头的辣子。从茎吃到果，从叶吃到根，仿佛吃下了自然灵气，肠胃里逛荡着一年四季。\n寻常日子如同白菜炖豆腐，火热的激情如同辣子炒青椒。大鱼大肉的日子，用萝卜刮刮肠胃的油腻；缺盐少油的时节，用火辣的痛感骗骗味蕾。俗话说：“人常咬得菜根，则百事可做”，把吃菜说得像件苦差，所谓布衣蔬食，吃菜的日子一定是苦日子。但没菜吃的日子，才是真正的苦日子。脸上固然未必有菜色，但眼前却没有了绿色的生意，生活也便失去了色彩。\n所以，还好还好，揭开锅盖，今天还算有菜吃。\n本文出自2023年2月24日新京报书评周刊专题《有菜吃》中的B05。\n「主题」B01丨有菜吃\n「主题」B02 | 白菜 百姓偏惜菘菜香\n「主题」B03丨萝卜 咬春萝卜赛梨脆\n「主题」B04丨茄子 自家种的最爱吃\n「主题」B05丨韭菜 一棵蔬菜的自我修养\n「主题」B06丨蘑菇 好吃得要成仙\n「主题」B07丨辣椒 一辣解无咸\n「主题」B08丨豆腐 就爱吃个软饭\n韭菜，应该是所有蔬菜中最有自我修养的一个——它体态修长，而且很好养活，这两大特色完全符合人们对蔬菜自我修养的所有定义。\n诚然，早在北朝，韭菜就得了个“懒人菜”的诨号，但“懒”的是人，又不是韭菜，韭菜可是自始至终比其他蔬菜更加努力，所谓“圃人种莳，一岁而三四割之，其根不伤。至冬培壅之，先春而复生”。\n割韭菜，直接上菜刀，非常豪迈地割法。\n年年岁岁，生长不尽，割之不绝。一眼望去，韭菜那根根自立的英姿，仿佛挺直了腰杆就专为迎接镰刀对自己一而再、再而三、三而四，四而无穷无尽的收割的。\n正因为韭菜如此努力地生长，又如此善解人意地悦纳自己被人收割的命运，因此人类才能在饱餐一顿韭菜合子之后，斜在椅子上，懒洋洋地从牙缝里剔下粘在上面的韭菜叶子。\n对韭当割，韭生几何\n如果有天可以票选“国菜”，那么韭菜当仁不让会拔得头筹。尽管韭菜作为一种植物，发源于东北亚地区，但成为家家户户饭桌上的蔬菜，却是中国人味蕾独到的发现。《夏小正》所谓“正月，囿有韭”，如果记载可信，那么早在四千年前，中土即已将韭菜作为菜蔬种植。不知道是不是受到这条记载的启发——也很可能只是一时兴起，发掘山西陶寺遗址的考古学者们，当真用根据出土石器仿制的石刀切了一案板韭菜，别说，切得还挺齐整，由此吾等后辈也就不必替老祖宗操心如此吃韭菜的问题了——当然，考古现场还发现了石镰，由此也解决了祖先如何割韭菜的问题。\n石刀切韭菜，出自王晓毅：《襄汾陶寺遗址石器工业的实验考古研究》，山西省考古研究所编：《砥砺集 丁村遗址发现60周纪念文集》，版本：三晋出版社 , 2017年。\n韭菜既然如此早便投身于人类镰刀之下，也因之收获了人类青眼相加，是能登上祭坛充当奉祀鬼神的食物。《诗经·七月》所谓“四之日其蚤，献羔祭韭”，尤其是春天，正是韭菜长势最好的时节，于是《礼记·王制》便写道：“春用韭”。韭菜也因此获封“百草之王”的名号（这个封号比白菜从葵菜那里篡夺来的“百菜之王”要早得多）。在马王堆汉墓出土的帛书《十问》中，假托战国名医文挚之口解释韭菜何以获此封号：\n“后稷播耰，草千岁者唯韭，故因而命之。其受天气也早，其受地气也葆，故辟慑聂辟懹怯者，食之恒张；目不察者，食之恒明；耳不闻者，食之恒聪；春三月食之，苛疾不昌，筋骨益强，此谓百草之王。”\n越是夸赞韭菜，它就越会受人青睐，种得也就越多越盛。因此，要让韭菜心甘情愿地自我奉献，必要的夸赞自然是少不了的。但韭菜虽然贵为“百草之王”，但这位草中王者，却比起其他不得不在人类心目中俯首称臣的蔬菜更容易被侍奉。《齐民要术》中将韭菜种植的方法介绍得清清楚楚，只要“以升盏合地为处，布子于围内”，等到“正月上辛日，扫去畦中陈叶，以铁耙耧起，下水，加熟粪”就可以坐待韭菜长成了。韭菜长高到三寸，便可以收割，一年可以割五次。韭菜被割完之后，也不要求特殊照顾，只需要加一次粪肥便足够了。《齐民要术》中的韭菜尚且是北朝时代的光景，到了元明之际，韭菜被驯化得更加合主人心意。元代农学家王祯在《百谷谱》中写道：\n“凡近城郭园圃之家，可种三十馀畦。一月可割两次，所易之物足供家费。积而计之，一岁可割十次。”\n即使到了秋后，韭菜已老不堪再割，结出的子孙后代韭菜花也可以被采摘，“以供蔬馔之用”，至于花中结出的韭菜籽，则又成为了下一轮种韭菜的种子。韭菜一年被割十次，老了之后开花继续被人食用，结出的籽又继续长成韭菜，自春至秋，年复一年，月月被割，生生不息，割割不止，无怪乎被人类称为“长生韭”。\n云南韭菜花的制作过程，被送进绞肉机的韭菜花，在搅碎时会散发出一种韭菜特有韭味。图片来自纪录片《舌尖上的中国》第二季。\n韭菜所需的不过是几瓢粪水而已，但奉献的不仅是自己的身体，还包括自己的子子孙孙，可谓人类最理想的蔬菜。只要看着菜园里一簇簇韭菜在粪水的哺育下茁壮成长，人类便可以高枕无忧，只等着时机刚好拿镰刀去割便好了。\n太史公云“千畦薑韭，此其人皆与千户侯等”，驯养的韭菜只要数量足够，即使是普通人也可以富比王侯。唯一需要担心的，便是韭菜缺乏自愿被割的修养，不再根根挺立，而是整片躺倒，那韭菜主人的千户侯之梦，便会随之破灭了。韭菜所以会躺倒的原因，一是种得过密，再则便是一种名为“韭蛆”的害虫作祟。这种蛆虫会钻进韭菜的根茎之中，使韭菜从根部溃烂，从而成片躺倒枯死——尽管对韭蛆来说，腐烂的韭菜刚好可以成为自己温暖舒适的窝，但对人类来说，生了韭蛆的韭菜，就失掉了“鞠躬尽瘁，死而不已”的优良修养，因此也不中用了。\n当然，解决韭菜躺倒最好办法，就是把这些躺倒的韭菜重新扶起来——毕竟，韭菜必须站得直，才容易割。\n春日春韭起春兴\n在人类的心中，最长脸的时刻，莫过于被某位大人物青眼相加过，这种虚荣心自然也可以加在韭菜上。韭菜最光荣的时刻，莫过于被唐代最出名的诗人杜甫青眼相加，写入诗篇：\n“夜雨剪春韭，新炊间黄粱”。\n这一句不知惹得多少人垂涎欲滴，倘未读过全诗，还以为杜甫是专为称赞老友卫八处士烹饪手艺精湛，韭菜与黄粱这两种居家食物都能做得有滋有味。但实际上这句如此清新开胃的诗句前面，却是一派凄凄惨惨戚戚。开篇数言，更是赚人泪下：\n“人生不相见，动如参与商。今夕是何夕，共此灯烛光。少壮能几时，鬓发各已苍。访旧半为鬼，惊呼热中肠。”\n当杜甫将筷子伸向盘中韭菜时，吃到的未必是春日韭菜的清新滋味，倒更可能是和着浊泪的满腔酸苦。此时他所熟悉的大唐盛世，在五年前已经崩毁，在他们相逢的这年春天，叛军首领史思明在魏州自称大燕皇帝，与飘摇颠沛的唐廷分庭抗礼，没人知道这个春天过后，接下来的夏天是繁花似锦，还是血流满地，而下一个春天，两人是否还能再度重逢，毕竟，这顿春天的韭菜吃过之后，便是“明日隔山岳，世事两茫茫”了。\n元人杜甫像，准备去朋友家里吃韭菜。\n这顿韭菜餐饭，杜甫吃得未必开心，但考虑到这两句乃是全诗中最明丽的诗句，因此或许这盘春韭被端出来时，杜甫阴郁的内心倒是倏然为之一亮。毕竟，韭菜与春天的关系着实匪浅，以至于提起春天的蔬菜，最先想到的就是韭菜。不仅是《礼记》中正月祭献鬼神祖先时要用到韭菜，更因为有一样春日正月必备的吃食，也要用到韭菜。这种吃食，便是所谓的“春盘”，古代称为“五辛盘”。\n“五辛菜，乃元旦立春，以葱、蒜、韭、蓼、蒿、芥辛嫩之菜，杂合食之，取迎新之义，谓之五辛盘。”\n《本草纲目》如是写道。吃五辛盘的习俗颇为古老。南朝宗懔《荆楚岁时记》引西晋周处《风土记》云“元日造五辛盘”，以此可证至少魏晋时人就已经将其作为春天的吃食。这段话后面尚有一段小注：“五辛所以发五藏气”——在元日食用五辛盘可以发散五脏之气。\n这句话仿佛听起来玄之又玄，但只要回想一下吃了葱蒜韭菜这些蔬菜后，前方打嗝和后庭排气释放出的气味，就能理解古人认为五辛散发“五藏气”究竟是何种气体了。\n五辛释放出的五藏气，不仅让人捂口掩鼻，就连神灵也退避三舍。就在周处在《风土记》中将五辛列为春日必备食谱的同时，声势浩大的佛教却将五辛彻底打入冷宫，佛教中的五辛包括蒜、葱、韭、薤与一种印度独有的蔬菜“兴蕖”——后来为了本土化，又将胡荽（也就是香菜）拉入其中。根据《梵网经》中所言，五辛乃是“一切食中不得食，若故食者，犯轻垢罪”。《楞严经》给出的解释，五辛之味，会让十方天仙皆嫌其臭，为之远避，相反，倒是魑魅鬼怪喜好这种气味，会循味而至，让人堕入魔道。\n僧众对五辛避之惟恐不及，认为它会招揽魔道邪祟，但中土医家却相信五辛的作用恰恰相反，在春日食用乃是辟除疫鬼的便用良方。古人相信瘟疫之病源在于人体吸收疫气，在脏腑蕴积，导致感染疾病。如果通过食用味道如此辛辣的五辛，将体内五脏蕴积的疫气排放出去，那么自然可以避疫。或许在当时医家的想象中，用气味如此辛辣的五辛菜去驱赶五脏中蕴积的气味难闻的疫气，一如以毒攻毒，合情合理——从某种程度上说，这股子让人掩鼻的气味，也算是春天的味道之一。\n韭菜的药用价值，出自明代彩绘本《补遗雷公炮制便览》。\n韭菜与春天的关系并非仅仅是吃个五辛盘，从更深层来说，韭菜与春天还有一种特殊的默契在。所谓“仲春之月，令会男女，于是时也，奔者不禁”，制礼作乐的圣人都认可春天是恋爱的好时节，因此韭菜作为爱情助攻的春日蔬菜，其魔力不容小觑。一如它的别名“起阳草”。给人一种吃下肚之后春阳意动的美好幻想。\n古人眼中，韭菜称得上是最易得的春药之一，尤其是在晚明时代这样一个纵欲糜烂的社会中，韭菜的起阳功效特别受到青睐。明末文士冯梦龙在他辑纂的笑话集《笑府》中特别讲了个韭菜的荤笑话：\n“有客方饭，偶谈及丝瓜萎阳，不如韭能壮阳。已而主人呼酒不至，以问儿，儿曰：‘娘往园中去了。’问：‘何为？’答曰：‘要拔去丝瓜种韭菜！’”\n这个韭菜笑话在今天看来未必可笑，但晚明时人却会笑得合不拢嘴，他们心里很清楚韭菜出现在小说话本中意味着什么。因此，晚明小说中最爱吃韭菜的角色是《金瓶梅》中的西门庆也就毫不奇怪了。\n翻看《金瓶梅》中对吃食的描写，就会发现西门大官人几乎顿顿都离不开韭菜。西门庆请应伯爵留下吃饭，“只见来安儿拿了一大盘子黄芽韭猪肉盒儿来”。他要去会情妇，到了掌灯时分，“冯妈妈厨下做了韭菜猪肉饼儿，拿上来，妇人陪西门庆每人吃了两个”。趁雪去妓女郑月儿那里的一回最妙，先是跟在后面排军拿了一盒酒菜，里面便装着“一盘韭盒儿”，待到入了勾栏房中坐下，只见丫鬟在桌上排下四碟细巧菜，“拿了三瓯儿黄芽韭菜肉包一寸大的水角儿来”——读者看到这里，便会知道吃过韭菜的二人，接下来该春宵一刻值千金了。\n明崇祯刻本《金瓶梅》中版画插图《罗春院惊走王三官》。\n韭菜吃得春意动，虽然令人浮想联翩，但大抵只是人类一厢情愿的幻想而已。就像胡弦《菜书》中“韭菜类似老婆，取回家中寒暑不易，省心；其他菜类似情人，要看季节，且需小心伺候，累得多”，也不过是男性春梦般的自我无聊解嘲罢了。有如此做春梦的闲工夫，倒不如老老实实吃个韭菜合子，虽然未必能起阳，倒可以解馋。\n吃个韭菜合子吧\n韭菜合子，如今可谓遍及大江南北，凡人皆可尝之，并不让西门大官人专美于前。春寒料峭之时，站在街边苍蝇馆儿吃个刚出锅的韭菜合子，也并不会惹动多少春阳幻梦。韭菜合子绝对称得上是“国粹”，记述南宋临安日常琐细的两本书《梦梁录》和《都城纪胜》都提及市食中有“羊脂韭饼”一味，这“韭饼”便是韭菜合子的原名。这韭饼的做法，元代苏州名医兼职业老饕韩奕在他的食谱《易牙遗意》中便作了细细的记载，感兴趣的读者大可一试：\n“带膘猪肉作臊子，油炒半熟，韭生用，切细，羊脂剁碎，花椒、砂仁、酱拌匀。擀薄饼两个，夹馅子熯之。”\n虽然羊脂如今已然少有人用，但韭饼的做法与今日韭菜合子几乎别无二致。大可以想象街边档口的大师傅站在白气腾腾的大铛子前挥汗如雨，铛子里油花“嗞嗞”作响，白面皮的韭菜合子便在这“嗞嗞”声中转成金黄，携着韭菜清香，带着油脂厚味，就像两名衙役拿了两条锁链，直往人的喉咙上拴。\n终于做成功了一个韭菜合子，在关中地区，依然管韭菜合子叫“韭饼”。\n韭菜合子实在是庶民的美食，毕竟韭菜价格如此低廉，就像梁实秋在那篇专写韭菜盒子的名篇劈头的那一句：\n“韭菜是蔬菜中最贱者之一。”\n韭菜确实很贱，贱在如今一年四季皆有之。但在古时，韭菜也可以跻身高贵之位。西晋时两位权贵石崇与王恺斗富，石崇获胜的原因之一，就是在冬天端上了“韭蓱虀”，相当于今天老北京吃涮锅时蘸羊肉的韭花酱。能在冬天吃上韭菜这种不时之物，王恺自然输了一筹，于是他用钱买通石崇帐下都督，询问韭菜酱的来源，都督告诉他说：“韭蓱虀是捣韭根，杂以麦苗尔”——这名泄露韭菜机密的都督的下场是被石崇要了性命。\n倘使连石崇这样的豪富，在冬天都弄不来青韭菜，只能用韭菜根和青麦苗掩人耳目，甚至到为此取人性命，可见冬日韭菜是何等贵重之物。虽然随着时代发展，采用烘暖技术，冬日吃到韭菜也不算难事，就像西门庆冒雪探望情妇时吃的那个“韭盒儿”一样，已是稀松平常。但人类的特性之一，就是善于踵事增华，将原本廉价的韭菜也通过种种秘技使之身价百倍。清末时曾经出现一种“五色韭”，翁偶虹在《春明梦忆》中的追忆，这种五色韭呈黄、白、红、绿、紫五色，产于南郊瀛海怡乐庄，说是“味绝鲜”，等而下之尚有另一种名为“野鸡脖韭菜”，“红黄白绿四色相间如雉鸡之颈羽，故名”。旧京叫卖云：“野鸡脖儿的盖韭！”\n当然，这种珍味，绝非平民百姓可以染指一尝的。\n韭菜合子里面，自然不会包着这样名贵的韭菜。但它却足可以成为平民百姓食指大动的美食。梁实秋在青岛寓居时，曾经看过一伙凿石头打地基的石匠大啖韭菜的情景：\n“将近歇晌的时候，有人担了两大笼屉的韭菜馅发面饺子来，揭开笼屉盖热气腾腾，每人伸手拿起一只就咬。一阵风吹来一股韭菜味，香极了。我不由得停步，看他们狼吞虎咽，大约每个人吃两只就够了，因为每只长约半尺。随后又担来两桶开水，大家就用瓢舀着吃。像是《水浒传》中人一般地豪爽。我从未见过像这一群山东大汉之吃得那样淋漓尽致。”\n韭菜毕竟还是属于庶民的食物，这或许也是东汉末年民谣中，老百姓会以韭菜自喻：“发如韭，剪复生；头如鸡，割复鸣。吏不必可畏，小民从来不可轻。”\n年复一年，长而被割，割而复长，或许是人类为韭菜划定的宿命，但一旦韭菜意识到自己“剪复生”的意义，不仅仅是被剪被割被吃，而是镰刀割不尽、春风吹又生的不屈意志时，韭菜也就不再仅仅是盘子里的蔬菜，而是鲁迅笔下的“野草”了。\n赵延年：《野草》，为鲁迅散文集《野草》制作的版画。\n撰文/李夏恩\n编辑/李永博\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1677395080169720.html",
  "source": "bjnews",
  "publish_date": "2023-02-26 15:04:33"
}