{
  "uuid": "1687784215169729",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1687784215169729",
    "title": "《忍住Ⅲ》：轮到我们开始回忆了吗？｜北京文学",
    "desc": "这里是《北京文学》“新北京作家群”栏目，每月刊发一篇优质小说或散文作品的评论。本文为樊迎春为小说《忍住Ⅲ》撰写的评论。《忍住Ⅲ》刊于《北京文学》2023年第六期，讲述的是离乡少年长大成人后回望故乡，那未曾表达的“怕与爱”。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/6/mapj20236262056521223740.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/6/mapj20236262056521223740.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/6/mapj20236262056521223740.png",
    "publish_time": "2023-06-26 20:56:48",
    "publish_timestamp": 1687784208,
    "pv_num": "17150",
    "zan_num": "13",
    "click_num": "481",
    "comment_num": "0",
    "share_num": "15",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-06-26",
    "update_time": "2025-04-16 09:01:39",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.7万阅读"
  },
  "group": [],
  "id": "bjnews_1687784215169729",
  "title": "《忍住Ⅲ》：轮到我们开始回忆了吗？｜北京文学",
  "content": "《忍住Ⅲ》：轮到我们开始回忆了吗？｜北京文学\n2023-06-26 20:56\n这里是《北京文学》“新北京作家群”栏目，每月刊发一篇优质小说或散文作品的评论。本文为樊迎春为小说《忍住Ⅲ》撰写的评论。《忍住Ⅲ》刊于《北京文学》2023年第六期，讲述的是离乡少年长大成人后回望故乡，那未曾表达的“怕与爱”。\n《北京文学》创刊于1950年，由北京市文学艺术界联合会主管、北京文学期刊中心主办，是一份刊登包括中短篇小说、报告文学、散文随笔、诗歌和文学评论等多种优秀作品的大型综合性文学杂志。《北京文学》目前拥有两本杂志，原创版《北京文学》（精彩阅读）刊发中短篇小说、报告文学、散文随笔、诗歌和文学评论。主打好看小说，聚焦报告文学，力推青年诗歌，追求清新感，现实感，大众性和可读性。选刊版《北京文学·中篇小说月报》第一时间精选全国文学刊物刊发的优秀中篇小说，撷千种书刊精华，创独家选刊气象。《北京文学》的第一任主编为老舍先生。\n《北京文学》第6期封面。\n撰文｜樊迎春\n樊迎春，江苏连云港人，北京大学文学博士，哈佛大学东亚系国家公派联合培养博士，北京大学博雅博士后，现为北京大学文学讲习所讲师，中国现代文学馆第十届客座研究员。研究方向为中国当代文学史、作家作品批评。学术作品见《中国现代文学研究丛刊》《文艺争鸣》《当代作家评论》等，多篇论文被《人大报刊复印资料》转载。出版编著《信与爱的乌托邦》。\n作为郑在欢的同龄人，很难不对他作品中的诸多细节共情，那是属于20世纪90年代北方农村的集体印象，是90年代初出生的一代人的独家记忆。从机关辞职然后南下，中国父母第一次勇敢抛弃铁饭碗，并以远离孩子的方式开启了原生家庭的现代创伤之旅，90后一代成为这一创伤的第一批直接承受者。当然，他们也是中国市场经济起步与高速发展的第一批受益者，他们得以享受更好的物质生活，得以拥有家乡之外更广阔的逃离空间，也得以成为中国互联网第一批原住民。在郑在欢笔下，这群被迫接受时代剧变给予的正反双重外部性的一代人长大了，那些无人看管而在村中游荡的日子变成了遥远的记忆。记忆总是慢慢地累积，而当累积的记忆借助时间变迁被一次次调取，“回忆”便作为名词和动词一起在小说中诞生。恍然惊觉，这么快就轮到90后开始回忆了吗？重要的问题在于，他们的回忆可能并不仅仅是一种身份共同体的行为艺术。\n《忍住Ⅲ》讲述的，是熟悉的少年成长故事，有着青春的悸动和焦躁，也有孩童的纯净和真挚，但故事终于走向戏剧性的情节发展与不可阻挡的分道扬镳。“青春大概都这样过”，蠢蠢欲动的男女情愫和别扭尴尬的兄弟友情编织了少年的过往，也造就了当下此刻的为难与错讹。对“我”来说，张熙曾给予“我”最初的友谊启蒙，也曾精心照顾过“我”脆弱的自尊，在亲情和爱情双双缺失的“我”的少年时代，“友情”及其携带的活动几乎是“我”全部的物质与精神生活，这也直接塑造了“我”直到七八年前还在坚信的“回乡观”。如果要给笔者生造的“回乡观”一个定义，或许可以概括为，近二十年来流行在中国青年群体中的、关于过年是否应该回家乡以及回家乡后应该如何与亲朋故旧相处的一套价值观念。这一观念呈现了新世纪以来中国社会中子一代与父一代的日趋割裂，也映射了一代人的精神与情感结构。比如“我”的“回乡观”，讨厌父母和家中恶劣的过冬条件，却因为少年时代的友谊而觉得过年回乡有“童年故友一相逢，便胜人间无数”的喜悦。这是以友情之美疗愈亲情之痛和城乡差异之苦的一代。然而，这残留的能把子一代带回家乡的观念终于也开始瓦解。反讽的是，瓦解者恰恰是建构者。昔日的童年故友相逢，依旧是吃饭打牌、喝酒唱歌，却再也没有了曾经体会到的把父辈淘汰了的潇洒，而是因为一个秘密要接受在村口夜色中相对无言的尴尬。那个曾经给“我”送生日礼物，给“我”买冰棍的少年伙伴变成了和“我”相对抽烟并一步步将我逼入道德困境的中年男人。贯穿整个少年时代的温暖一夜成冰，自儿时起和张熙相处的分寸感终于走到了崩溃的边缘。在委曲求全中隐忍长大的留守一代，是否在多年后被时间赋予了任性做自己的正义？\n郑在欢，1990年生于河南驻马店。出版有《今夜通宵杀敌》《团圆总在离散前》《驻马店伤心故事集》等小说作品。\n曾经给灰暗的村庄和留守生活带来缤纷色彩的王家三姐妹，她们短暂的“归去来”搅乱了一池春水，乃至几个少年的一生。最终却是最不起眼的三妹，那个集合了两个姐姐名字的女孩留在了少年们的人生中。小说结尾出现在张熙手机屏幕上的“萍儿”究竟是今天的“王丽萍”还是昔日的“王萍”？张熙在捍卫的，是今天的婚姻日常，可能也是逝去的那一个旧梦。然而，细细思量整件事情的来龙去脉，张熙无辜，“我”亦无过，甚至是小龙和王丽萍，我们又如何能知道他们关系的全部真相？“我”找不到任何一个可以为“我”的“回乡观”瓦解负责的人。或许这也是一代人的隐喻，没有人可以为他们的孤独和被伤害负责，甚至他们自己都难以清楚描述那种孤独和被伤害。对于无人可责备与无梦可捍卫的“我”来说，能做的只是寻找更为虚伪而具体的借口：\n“走在已经结冰的泥地上，我又一次感到了冷，又有点不喜欢回家了，但愿只是因为输的缘故。”\n七八年前第一次不想回家，多少带有少年的气愤和不满，也有不能对昔日好友坦诚以待的愧疚，而如今，再一次重逢后输牌，输的或许还有友谊、记忆，以及再也无法说出口的对少年岁月的感怀与眷恋。所谓“友爱”，那支撑了一个敏感少年全部成长时光的“友爱”，那疗愈创伤与形塑观念的“友爱”，诚如德里达所阐释的，不断生成“自反性的延异”，在吞噬它的本体，在解构它的根基。那个导致隔阂的秘密可能双方都知道，也知道对方知道，甚至知道对方知道自己知道，却也一定不能宣之于口，要眼睁睁看着这“友爱”发生“延异”，走向凋零与被遮蔽的深渊。与其说这是一代人的成熟，不如说是一代人的“老去”。这种老去并不是以“回忆”的诞生为标志，而是以“回忆”的性质转变为契机，“回忆”再也不是牵动心绪可以即时出发的生机勃勃，不是相逢举杯、通宵达旦的海阔天空，而是要小心翼翼封装进脑海与心底，以强加的默契与体面悄悄回味与省思的，隐忍的伤痛。\n是的，轮到90后开始回忆了，轮到这共和国社会经济高速发展下偷偷长大的一代开始回忆了，轮到他们追溯逝去的爱恋与友谊，轮到他们控诉被忽视与被遗忘的创伤，轮到他们呐喊出那忍住多年未被表达的“怕与爱”了。\n附《忍住Ⅲ》小说节选，全文发表于《北京文学》2023年第六期：\n大概七八年前，我还很喜欢回家过年。其实我既不喜欢回家也不喜欢过年，但我喜欢回家过年。不喜欢回家，是因为家里条件太差，洗个澡都没热水，也没有暖气。在我们冬天的家，几乎所有人都在抖腿、跺脚、晃膀子，还有人三不五时就得搓搓手。为了搞点热量在身上，就老得动，不自知地老动，一天下来是很累的。说到这我都想玩个谐音梗，怪不得劳动叫劳动，可不就是老动着嘛。这就是尴尬的中原地带，不南不北，不冷不热，永远处于世界的中间状态。大概祖先们就是被这种感觉给骗了，或者想要骗过这种感觉，以为动一动就能混过去，导致我们一动就动到了现在。像劳动者一样地老动，才能规避冷和热，可这就苦了身体。回家几天就开始腰酸背痛，逐渐变脏，无比地怀念热水，也就不想用凉水洗手。手因为怕冷总插在兜里，频繁地插兜招来灰尘，灰尘藏在指甲里，指甲脏，以致不敢轻易挖鼻孔，于是鼻子也脏。这样的脏好像回到小时候，我明明好不容易才混到北京当个文明人，所以明白了吧，我为什么不喜欢在冬天回家。可过年总在冬天，当然，不仅仅是因为冬天，最主要的还是爸妈。众所周知，过年的爸妈最喜欢拿孩子厮杀，好不容易回到了家，本想做几天掌上的娇花，怎料会成为他们手里的刀叉。他们最擅长的就是拿着我们跟人比比画画，你说最后受伤的会是谁呢——韵压多了，不太正经，讲故事太过卖弄多半会招致反感，甚至不可信，除非你是街上信口开河的小贩（换算到现在差不多就是网络直播间里肆意抛洒魅力的主播们）。所以我还是老实说吧，我应该也说清楚了，为什么不喜欢过年，和回家。\n可在七八年前，我还很喜欢回家过年。那时候也有冬天，那时候也有爸妈，这是世界顽强的真理，谁也逃不脱。那时候喜欢的，是重逢，童年故友一相逢，便胜人间无数。我们总算长大了，又不算太大，一回到家，很容易像小时候那样玩到一起，不同的是，我们总算挣到了钱。花钱的项目似乎亘古不变，吃饭打牌，喝酒唱歌，只有我们是新的，我们总算可以和父辈们一样，不用躲起来干这些事了。这些令人痛恨的消遣，长时间被父辈掌握，我们只能眼睁睁看着，他们醉倒路旁，他们拍桌子骂娘，他们一掷千金，他们输得精光。我们只能缩在母亲怀里看着，要是母亲和父亲打起来，就躲在门后看。都怪我们太小了，小得像见不得光的老鼠，只能藏着自己，不知道老鼠长大了敢不敢上街，反正我们一长大，街上就全是我们了。\n河南驻马店的过年夜景（郑在欢/摄）\n忘了是七八年前的哪一年，回家的时候，发生了一件事，这么多年一直没能忘掉，每到春节临近就会窜出来一下，提醒我那个乌烟瘴气的年要回来了。这也是我不愿意回家的原因，我开始受不了乌烟瘴气了。深夜打牌的屋子里，我突然觉得冷，一直冷到大腿根，屋里的烟雾让我流泪，桌上的钞票让我难过，空气中全是狰狞的脸，每一声叫牌都像兽吼。我突然恐惧，并厌恶，从那以后就不喜欢回家了。当然，也没什么能把我拽回家，我们年龄慢慢大了，结了婚了，孩子都能上学了。背负了责任，玩起来就没那么痛快了，或者说不再是为玩而玩，桌上的钱变得更加重要，人也就更狰狞。我不想和他们玩了。我很少再有怀念的人。我找不到回家的动力了。可年关将近，还是免不了想想回家的事，想想那件决心忘记却准时回窜的事，想了几天之后，有人把我拉到一个群里，群里有二十多人，七嘴八舌聊得正欢。我本只是习惯性地应付，可随着热情的高涨，还是想回家了。当然，我本来就要回家，在这个能回的年，只是这次群聊让我更向往了些。\n李园：@马峰你认识我吧？\n浩创科技：热闹得很呐。\n马峰：咋不认识。\n李园：都等着回去聚聚呢。\n我：太热闹。\n我：今年回！\n浩创科技：再等几天就回去了。\n李园：回来好。\n我：想你们。\n浩创科技：你回去了吗？\n李园：@huanny今年回来吗？\n我：回。\n大迪：@huanny你怎么回？搭个顺风车。\n我：高铁，15号。\n大迪：17号（抠鼻表情）。\n我：太晚。\n我：早点。\n李园：是啊。\n李园：早点。\n大迪：不耽误赢你们钱（笑哭表情）。\n李园：@huanny啥时候回来？\n我：15号。\n李园：小不点是不是剑锋？\n李园：好。\n李园：到时候来俺家。\n我：嗯嗯。\n大迪：半日闲是剑锋。\n李园：哦小不点是不是胖磊磊？\n大迪：嗯。\n李园：他好像也在郑州这儿。\n马峰：今年放开了是不是都要回家（龇牙笑表情）。\n李园：回家了都来俺家，来喝酒。\n李园：@马峰应该是能回去的都会回去。\n马峰：俺也想回去过年，刚出来一个多月（捂脸哭表情）。\n李园：好吧，有钱没钱回家过年。\n李园：知足常乐发个言。\n李园：@马峰你又去迪拜了吗？\n李园：马跃回家过年吗？\n半日闲：（一张火车座椅靠背照片）\n半日闲：回家的路上。\n我是雷锋：我过年不回去啊。\n马峰：没在迪拜，在非洲。\n我是雷锋：剑锋也算在外地打工回家过年了。\n李园：@我是雷锋你看多热闹，回来吧。\n李园：@半日闲明天到吗？\n我是雷锋：太冷了，到哪儿都堵还是平时回吧。\n半日闲：晚上到马上下火车。\n我：@马峰回来。\n李园：我就这两天回去，都来俺家聚聚。\n知足常乐：（浴室储物柜照片）\n知足常乐：洗澡呢（偷笑表情）。\n马峰：我试试能不能请三天假，也回去过个年。\n李园：能回来就回来吧，有钱没钱回家过年。\n李园：@知足常乐聊得火热你都不出来说话。\n在路上：今年放烟花应该不管了吧。\n我拍了拍“在路上”。\n在路上：@huanny啥时候回？\n我：15号，农村放烟花还管吗？\n马超：管，现在鞭炮烟花都不让卖。\n在路上：去瓦店买啊。\n我：净扯淡。\n马超：乡里事多。\n李园：到过年就没人管了。\n李园：大家都放，就管不过来了。\n在路上：@huanny瓦店也不远，回来带你去。\n我：我是说不让放烟花不扯淡吗，农村。\n马超：农村也环保了。\n在路上：说不让放，但也管不住，放的人太多了。\n在路上：元旦的时候在广场放的人很多，没法管。\n在路上：@大迪今年回不？\n“huanny”邀请“马宏”加入群聊。\n大迪：@在路上回。\n大迪：@小不点在哪儿呢？\n李园：@我是雷锋回来吧！热闹。\n我是雷锋：明年回，今年仓库发货走不开。\n李园：@我是雷锋好吧。\n李园：建伟呢？\n大迪：在，他不说话。\n大迪：新娘子，害羞。\n李园：好吧。\n李园：不管咋样聊聊天嘛。\n李园：有钱没钱回家过年，我就是没钱的那个。\n李园：咋没动静了？\n李园：聊天嘛。\n我：这个群建得好。\n我：每年一聚。\n我：三年一聚也没关系。\n李园：嗯，聚聚就好。\n群里的二十多人，全是男人，全是差不多年纪的人。我们的村子大，同龄人多，小时候都是分区玩的。前庄的，后庄的，西头的，东头的。我所在的位置应该是前庄，那是对于后庄来说，其实也不算很前，对于典型的前庄来说。对于东头的我也不是西头，对于西头的我也不是东头，我从小就处在这么一个尴尬的中间地带，但我们又没有中庄这个说法。庄不是国，不用特意强调它的中。可能那些前庄后庄东头西头就是我们命名的呢，我没有想过。只有很后庄的人才会叫我前庄的，大部分时间我都在定义别人的位置，所以也不知道自己是什么。我活在中心里，一般也只跟中心的孩子玩。大了些以后，活动范围也大了些，才开始跟别处的人玩起来。再大些，庄子也装不下我们的时候，我们就上了街。那时候，位置已经不重要了。现在人人都有了手机，手机里的人天南海北，只有回到家才能还原到原来的位置。人在手机里乱糟糟的，或许有必要简单介绍一下主要的几位。\n李园：我的本家哥哥，这些年一直在郑州，不知道做什么。妻子是云南的，已出走，留有一女，应该十二三岁了。\n马峰：我发小，之前在迪拜卖手机，现在埃塞俄比亚，不知道干吗。\n马超：我发小，开网店的，生意做得不错。\n我是雷锋：本名马跃，开网店的，生意做得很大，从他开的车可以看出，一辆玛莎拉蒂。\n大迪：本名王兵，后庄的，在北京政协当保安。\n半日闲：本名张剑锋，开网店的，跟着马跃干。\n在路上：本名张熙，我发小，之前在街上卖手机，后来跟着马跃开网店，现在不知道还在不在。他是东头的，东头和后庄的大多姓张，前庄和西头的大多姓马，我们姓李的被包在中间，尴尬且被动。王兵算个例外，他是少数几家姓王的，虽然我们村就叫大王庄。\n我想起来的那件事，就是张熙的事。我和张熙不是一片儿的，上到五六年级才熟起来，农村的小学，上到五六年级就没什么人了，只能合班上课。五年级刚开始的时候，我们的友谊进入了蜜月期。之前我最好的玩伴是马超和马宏，后来马超去县里上了文武学校，马宏因为个子大去打工了，一下子痛失两个挚友，我正失落，张熙来了。张熙算是干部家庭，他爸爸是收电费的，他爷爷是乡里少有的文人，会画画和写毛笔字。张熙家的中堂就出自他的手笔，画的是猛虎下山，猛虎和青山画满了白墙，极其壮观，还有一副对联，我忘了内容。在张熙家玩的时候，我总盯着虎眼看，觉得这两条虎不定在哪座山上真的存在。张熙几个叔伯家的中堂也是爷爷画的，也都是老虎，有下山虎有上山虎，有一条的也有两条的。我知道下山虎一条的多，可张熙爷爷会画两条，为什么就不知道了。我总盯着左边的那条看，我觉得左边那条是我，因为张熙总坐在右边。\n张熙跟我熟起来的第一件事，是他瞒着我组织几个要好的同学给我买生日礼物，每人送了一幅挂画给我，画上是卡通的小人和明亮的风景，另附一两个漂亮的句子。我第一次收到礼物，也第一次感到励志与伤情：书山有路勤为径，学海无涯苦作舟；海到无边天作岸，山至绝顶我为峰；青春恰似短暂美梦，当你醒来它已无踪；青春是风，没有固定的形状……对仗工整的句子写在印刷精美的画上，煞有介事，令人肃穆。我们刚长成个少年，刚接触青春这个说法，那几句稍显活泼的青春箴言让我狠狠爱上了忧伤的感觉。张熙此举是为我，却让我伤心了，一幅画两块五毛钱，对我不是一笔小数，他们说买就买，买来就只为送我，更有一个富裕的女生别出心裁地斥巨资十六块买了一个八音盒。那天放学，我坐在没有开灯的屋子里听着八音盒里的致爱丽丝，看着画上的字，狠狠地伤起心来，为我的贫穷和自卑，为我的狭隘和无知，也为盒子里的音乐和画上的字。送礼物的包括张熙有两男三女，他们将成为我的好友，可我还是伤心，伤心于张熙能想到送礼物那么新潮的事情，伤心于他们瞒着我密谋时的快乐，伤心于第一次知道挂画和音乐盒这种东西，伤心于音乐之美与文字之哀，伤心，盖过了我的骄傲。\n然后我们就熟悉起来了，上学喊着一起去，放学等着一起回，星期天上街闲游，田野里追逐打闹，课堂上乱传纸条，写点我爱你你爱谁之类的傻话。没事我就去他家，躺在客厅的凉席上看电视，盯着左边的虎。他父亲辞了电工的工作，带着母亲南下捞金，他一个人住，家里很自由，却很少招呼别人。他只和我玩。后来我继母也去了广州，家里只剩我和弟弟，张熙执意来陪我睡一宿。我们俩挤在那张单人竹床上，聊到半夜才睡。第二天，他到处跟人说我那床被子硬得像砖头，语带怜惜与不忿。我知道他是为我打抱不平，可我还是伤心了，为习以为常的生活成为同情的对象，为他不问我的感受就宣扬我的痛苦。我想说我并不苦啊，或者说我并不想说我的苦。经过张熙的宣传，大家都知道了，以前只是村里人知道，现在扩大到了学校，我不好意思再招猫逗狗给同学取外号了，一个被同情的人是没有资格淘气的。我有点生他气，气他毁灭了我的淘气。\n可我们还是越来越好了。六年级，我们对青春的认识又进了一步，开始试着打扮自己，并在纸条上把喜欢升级为爱。我留了长发，急需啫喱水，张熙家有，那救了我的命。张熙头发没我留得长，但个头长得比我高，我们迷恋长发的时候，他已经剪了一个利落的毛碎，啫喱一打，头发根根立起，像海胆。当然我们还不知道什么是海胆，我们说那是毛蛋头，可张熙的头不是毛蛋，而是海胆，那是一种我们不知道的高端。他的父亲可能在南方捞到了金，他的零用钱陡然增多，在外面玩的时候，他会买冰棍和汽水。他可能觉得每一次都买两根冰棍和两瓶汽水有点多了，他会扭扭捏捏地给我五毛钱，于是我也能买一支冰棍，他有洁癖，所以我不能跟他同喝一瓶汽水。我能理解他的扭捏，他在替我不好意思，这种给予类似施舍，而之前明明是他在巴结着我玩。我也觉得这是施舍，可我还是要了。我知道事情起了变化，曾经我仰赖老师的倚重和班长的身份出尽风头，讨尽女生的喜欢，现在不是这样了，现在钱和帅占了上风。我甘拜下风，但还保留了一点瘦骆驼的余晖，我们还是朋友，甚至还有真情，虽然这份真情让他每次出门都会损失五毛钱。\n六年级时学校还发生了一件大事，三个时髦的女孩从天而降，震裂了我们古板的大地。她们是三姐妹，是从新疆回来的，是我们村的，是后庄的，是后庄为数不多几家姓王的。她们从我们只在天气预报里听说过的乌鲁木齐回来，带着满满的异乡风情和大世界见闻，无情地碾碎了板结在我们身上的土。通过她们，我才知道我们村有很多王姓人家在新疆承包棉花地、种葡萄、当兵或贩卖土特产。这可能就是王姓少的原因吧，他们去了更广袤的世界，把并不是很大的大王庄让给了我们。现在一个姓王的荣归故里，虽然只有一个，但已具备正本清源的能力。这家的男主人叫王孩，女主人已经无人提及，据说正是因为女主人过世，这位悲伤的王孩才放弃广袤的新疆，带着三个女儿回到家乡。三个女孩里最大的那个叫王丽，也是公认最漂亮的，已经上中学，我们接触不多。第二个叫王萍，其实也漂亮，只是老年人不这么认为，因为她的脸和眼睛不够大，王萍正上六年级，来到了我们班，这就是我们觉得事情够大的地方，她的时尚气息与外乡作风，让我们不能视而不见。第三个叫王丽萍，是最不漂亮的一个，她还小，上三年级，举止也像小男孩，所以没人把她当回事。王丽萍总是狗皮膏药一样黏在王萍屁股后面，我们对她还算熟悉，只是觉得她烦，等到我们开始喜欢王萍，她的伶牙俐齿和死皮赖脸才成为真正的麻烦。\n那段时间我们的主要话题就是她们。据说王丽在中学玩得很疯，已经开始交男朋友，这不失为一种启发，我们那时候只是热衷表达爱意，以为表达完了也就完了，完全不知道还要给对方一个名分来确定一种关系。王丽的名声走到了我们前面，并远远超出了我们的理解，很快就有人说她不止一个男朋友。花哨的传闻满天飞，让我们开始接触一些新东西。后来我从张熙那里得到证实，王丽确实在被好几个人追，或者说王丽在考察那好几个人，那几个爱的新手可能也很迷茫，处在一种是或不是的叠加状态里。可外面的人不管，外面的人就说是。说这话的时候张熙正在给我们下面，他下的面很好吃，用酱油和虾皮做汤，放青菜和炒好的肉丝。除了在他这儿，我没有吃过这样的面，鲜，也香。他说是从一个电视剧里学的，南方人都这么吃。这几年他一个人过，有充足的生活费和零花钱，也练就了一手绝佳的厨艺。他用的酱油，都是玻璃瓶的，在此之前，装在玻璃瓶里的我只见过农药和酒。我问他怎么知道这些，他说他认识其中一个追求者，那个人我也认识，叫小龙，是曾经的小学霸王，后来升到中学，也是霸王，只是不是最大的那个了，所以才要跟人争吧。小龙打过我，他肯定忘了，那是我三年级的时候，他五年级。有一天我在地上玩玻璃球，被一个扔沙包的踩了一脚，我张口就是一句骂，抬起头就开始冒汗了。小龙当然不会放过我，众目睽睽之下踢了我好几脚才作罢。那时我已经是班长了，必然有些面子问题，在小龙眼里当然不值一提。为此我一直记恨他，并敬而远之。张熙说的认识跟我说的认识肯定不是一回事，他跟小龙玩得很好，毕竟他也需要吃饭。小龙家是开饭店的，开在公路边，解决过路司机的食宿问题。张熙懒得做饭会骑车去小龙家的饭店吃。张熙知道小龙打过我，可他跟小龙的友谊已经掩饰不住了，他也不在乎了，毕竟小龙是远近闻名的学校霸王，而我只是一个越来越不值钱的好学生。我也觉得他应该跟小龙好好处，这样我离真正认识小龙就等于只差一个人了。他有些意外，并有些动情地说，李青，我们永远是好朋友，不会变。我也动情了，那天的面只吃了一碗。\n我如愿以偿地认识了小龙，在一个月大如斗的晚上。没有路灯的农村，我们想出来玩就只能等月圆，月亮越圆，出来的孩子越多。吃过晚饭，我们蹦蹦跳跳地唱着歌呼朋引伴，那首歌是这样唱的：都来玩都来玩，门前有个大花坛，我把花坛踢烂了，你家的尿罐子漏电了。为什么这么唱没人知道，可能只是小孩子的无聊暗号吧，唱着这个歌满庄子走一遭，能出来的就都出来了。见小龙的时代没什么人唱歌了，我们有了录音机，挎在腰上放：谁把月缺变成月圆。听着这样的歌，走起路都变得时尚很多。小龙是街上的，他带着几个人在村口的桥头和我们碰面，手里拿着一个摩托罗拉翻盖手机，放着周杰伦的《我的地盘》，比我们时尚多了。张熙跟他介绍了我，李青，我最好的朋友。小龙嗯了一声，问张熙，怎么样，答应了吗？张熙摇摇头，小龙开始用手机发短信。那天我们在桥上听了一遍又一遍的《我的地盘》，最后每个人说话都嘚儿嘚儿的。月亮越来越亮，我们也有点着急回家了。小龙对着手机又抠又骂，烦躁不堪，最后他让周杰伦闭了嘴，把手机插进兜说，算了，直接找她去。张熙当然劝不住他，我们一行人浩浩荡荡跟着，也不知道干吗去。\n在那所全村最漂亮的房子前，我们停下脚步，每个人都变得鬼鬼祟祟的。这房子太新，比所有目之所及之物都新，皎洁的月光下站在那么新的建筑前，我们都有些怵。小龙打了最后一个没人接的电话，开始狂叫王丽的名字。他短促的叫声一声接一声，院里亮了灯，像被他震亮的。王孩开门出来，我们吓得四散。小龙岿然不动。我们见王孩没什么动作，又怯怯地上前。王孩让小龙滚，小龙让王丽出来。我第一次见一个少年这么跟大人说话，全无惧色，理所当然，还有一点咄咄逼人的坚定。王孩问小龙王丽怎么他了，小龙说王丽骗了他。王孩问骗了他什么，小龙说不出来，又倒回去说你让王丽出来。两人说了几圈车轱辘话，王丽萍从大门内探出头，用一把矿灯照过来，把小龙框在光圈之内。她的伶牙俐齿派上用场，质问小龙为什么不请自来，为什么死乞白赖，为什么没有礼貌，为什么缠着王丽？小龙立在光柱里，放下挡住眼睛的手，直视那明亮的光一一作答。最后的一句是：因为爱。他几乎是喊出来的，或许他就是喊给王丽听的。王丽萍站在亮光后的黑暗里又问：什么是爱，你知道什么是爱吗？小龙说爱就是我想和她在一起，爱就是我想娶她，爱就是无时无刻不想她，爱就是……王孩锁上大门，光亮消失了。我们重新沐浴在月光下，都觉得有点刺激。张熙拽了拽小龙，说走吧。小龙不理，继续喊王丽的名字。院子里传出来的声音却是王丽萍的，她也是用力喊的：要是真爱就飞进来啊！小龙开始爬那堵全村最高的墙，我记得墙上还有玻璃碴。墙面太光，小龙爬不上去，就叫他的手下。那几个人拼死拼活也只是把他举上半空，他又叫我们。我们屁颠屁颠跑过去，七手八脚把他往上抬。不断有人倒下，有人乱叫，有人踩到别的人。院子里那一小片天舞着矿灯的光，好像我们是中了光的邪。人太多了，人挤人，可人又不能接人，只是徒劳地挤来挤去。大家都累坏了，地上哀号一片。小龙最后一次掉下来，稳住自己想了想办法。他找了些矮壮的蹲在下面，又找了些清瘦的爬到上面，他一个人颤颤巍巍站在顶端。我在第二层比较边缘的位置，小龙没有直接踩在我身上，可能只是站上去的时候扶了我的肩膀，那已经让我很激动了。我们缓慢站起，小龙缓慢升空，他的脸又被矿灯的光框住。里面说，你还真会飞啊。小龙不说话，扒着墙头往里进，碎玻璃让他叫出声来。他脱掉外套垫在下面往上爬。里面又说，你还真飞啊，你都淌血了，不疼吗？小龙说，不是你让我飞吗，我飞给你看。里面说，让你飞你就飞啊，你是不是傻？小龙说，我傻不傻碍你什么事，你是谁？我们都有点坚持不住了，虽然他没有踩在我身上，我还是嗅到了危险。王孩出来了，他抄一把铁锹飞奔而来，吓得我们四分五裂。小龙掉下来，我闻到了血腥味。我们没头苍蝇似的掉头狂奔，记忆中最后的动静是从墙内传来的，那个讨人厌的声音还在不管不顾地喊：我是王丽萍！\n河南驻马店的黄昏（郑在欢/摄）\n小龙最终也没追上王丽，张熙倒是追起了王萍。王丽只在学校待了一年，第二年就辍学去了新疆。小龙着实难过了一段时间才盯上别的女孩。王丽走后，王萍成了最耀眼的那个，按理说是轮不到张熙的，可张熙有小龙。大概是因为王丽，也可能是因为张熙，小龙没有染指王萍，反倒很照顾她。在小龙的庇佑下，张熙追得很起劲，也很顺利，因为没人跟他抢。王萍当然是抢手的，正是王萍的抢手才让我明白了王丽的抢手，以及小龙作为一代霸王的软弱与癫狂。我梦到过她，当年少的肢体冒犯到某个清晨，我突然明白了很多，并加倍地难过。我知道自己出局了，进入中学，学习就更不值钱了，而我连学习也丢了。我成了一个甘居末流的混混，唯一的用途就是靠着作文还行帮人写写情书。张熙是有些傲骨的，毕竟也算生于书香门第，他不会让我帮忙，而是把写好的念给我听，再让我跟他一起修改。这样他全程参与，就不会产生代写的感觉。我知道他的敏感，为了保住和他的亲密，我只能极力帮忙又不让他感觉到我在帮忙，当然，更不能让他感觉到我的眼红与心痛。我做得还不错，这也是整个学生生涯最让我骄傲的事，论煽情，没人比得过我。有时候只是改几个句子，张熙就念出了哭腔，趁他还没感觉出我的功劳，赶紧夸奖他的深情，只有把所有情感集于他一身才能阻止他释放敏感。我会陪着他哭，他再敏感也不可能分辨是哪种哭的哭。好多个青春期的夜，我们就这样泡制一封又一封的情书，他也给我泡了一包又一包的面，遗憾的是，全都泡了汤。见这招不灵，张熙走上了小龙的老路，没事就去王萍家门口晃。我跟着去过几次，并有幸聆听了小龙的高见：要追就光明正大地追，大张旗鼓地追，越难追的越喜欢被追，有人追她们可骄傲了，知不知道？当然前提是你得有让她们骄傲的资本，穿上你最时尚的衣服，带上你最有面子的哥们儿，天天在她门前晃，就不信她不心动。大概是病急乱投医，张熙采纳了小龙的建议并忽略了他的失败。那段时间，在张熙的带领下，我们都时尚了起来。我只有一套勉强跟得上大家的牛仔裤褂，很快就洗掉了色，也就不太好意思跟着去晃了。好在我及时辍了学，在外出打工的前一天，我去了最后一次。那天王萍没有露脸，王丽萍一如既往拦在门前，她长大了些，不那么像男孩了，甚至也有了些漂亮的苗头，但一说话还是让人难以招架，她说，追追追，狗撵兔子吗就知道追。她要去新疆了，你们还追吗？\n不光是张熙，我们都伤心了。第二天我就走了，两个月后，王萍去了新疆，半年后是张熙，他去了广州。甫一长大，我们便飞速分离，一旦分离，就成了截然不同的人。张熙成了广州的电工；小龙做了北京的司机；王萍在新疆，卖葡萄干；王丽已经嫁人，是葡萄园园主；我在河北的车间，日日守着一台油腻的机器，造出千篇一律的商品。分别后想再见，就只能等过年了，新疆太远，王丽和王萍不轻易回来。王丽萍还在家上学，她们的父亲起过誓再也不回那个伤心地，虽然他的女儿还是一长大就往那里去。过年的几天实在短暂，也就够聊聊过去一年的转变，几乎每一年我们都在变，从广州到深圳，从河北到江南，从电工到店员，从厂工到门卫，我们变得可太快了。从地标到身份再到身价，从没钱到有钱再到没钱，从有家到无家再到有家，我们习惯了变化。候鸟必须迁徙才能存活，我们也是。据说没有一只候鸟会飞直线，我们不光不飞直线，连季节和方向都不管，我们只是飞而已。唯一让我惊讶的一次变化，是张熙的婚礼，他的新娘不是王萍，而是王丽萍。\n可我们都变了，我们习惯了变化也掌握了分寸。我至今都没问过张熙到底有没有追上过王萍，又怎么追上了王丽萍？他们结婚，我参加，这才是我的本分。\n婚礼上，我追着张熙走进没人的房间，塞给他五百块钱。他还是那么敏感，推辞一次就收下了，这个度刚刚好，同时传达了客气与不见外。我道了声贺就去外面喝酒了。那是第一次参加一个好朋友的婚礼，我很开心，整个婚礼都很开心。王丽萍穿着西式婚纱跟着张熙来到院子里敬酒，院子太脏，她太洁白。我想起了那晚的月亮，那天的她举着刺眼的矿灯明明很讨嫌，我脑中泛起的画面却美得近乎伤感。原来记忆真能篡改啊，我眼睁睁看她走到我的面前篡改她的过去，她脸上已经没了半分男孩气，她是一个十足的女人了，她像姐姐们一样担得起漂亮二字。由于再没有见过她的姐姐，她在我眼里成了最大的那个。她的漂亮也失去了参照，怎么拿穿着婚纱的她去跟那两个十七岁的女孩比呢，也很难拿她去跟那个十四岁的假小子比。她在自己的婚礼上变成了一个如假包换的新人。我们这桌全是年轻人，看到她跟张熙，大家言语轻佻地开玩笑，但没一个人提王萍，或王丽，好像她们只是旧时残影，已经被新鲜的王丽萍悉数收归体内。我们桌上还有一个旧人，无比的耀眼又阴影巨大——小龙。他的嘴多贱啊，他可是追过王丽的，可他也没提。他手边放着一把奥迪车钥匙，他已经从司机升级为车主，并有了自己的沙石场。听说他婚结得也好，妻子是镇上某领导的女儿。他坐在这里，给这场婚礼挣足了面子，也隔空印证了他的高论：就是要光明正大，就是要大张旗鼓。喧天的锣鼓声中他一开口整张桌子都安静了，就连锣鼓，声也弱了。他跟新人碰了杯，说，我可是媒人，你们最少喝三杯。那一刻我都有些恍惚，不知眼前的新娘是王丽萍还是王萍，还是说王萍改叫王丽萍了，或者干脆从一开始王丽萍就是王萍……与此同时，我也感受到了张熙的敏感，他踌躇片刻才举杯。王丽萍已经喝完了，微笑着等他。三杯，他喝得很慢，他的敏感不能允许地慢。这期间我一直避免和他对上眼，我也知道他绝不会和我对上眼，我把目光放心地放在王丽萍身上，我还是想认出她来。\n婚后，张熙和小龙在街上开了一家手机专卖店，叫“龙腾通讯”。张熙在深圳的华强北干过，这样一个人回到镇上卖手机无异于马云留洋回来干淘宝，更何况他还赶上了风口。那两年几乎人手一部手机，孩子们聚在一起玩的不再是沙包和玻璃球，而是一块块亮晶晶的屏幕。刚开始大家还开玩笑，说为啥两个人开店招牌上只写一个人的名字？张熙总自嘲，谁叫咱的名字不够响亮呢。有些有点文化的会继续把玩笑开下去，怎么会，叫“康熙通讯”不更牛逼。有一次张熙烦了，牛逼你妈逼啊，康熙是什么年代的人，他用过手机吗？张熙没怎么骂过人，那一次他用了小龙的口气，效果很好，对方立刻闭了嘴。骂完人的张熙也脸红了，他一向是注重文明的，毕竟也算生于书香门第。我不知道他是羞于骂人还是羞于用了小龙的方式，我也没问过他跟小龙是怎么合伙的，小龙是出了钱还是仅仅提供了保护。街上一直有小龙家的产业，从最早的龙凤浴池和天龙酒家，再到小龙亲手经营的龙翔沙石场和龙飞网吧，现在是龙腾通讯，带上龙，在这条街上就好使。在张熙的经营下手机店里的龙很快盖过了别的龙，也就没人再揶揄他是打工仔了。两年后我回去，张熙的手边也多了一串车钥匙。\n那时候农村买车的还不多，开车的因此格外珍稀，有一两个有车的朋友显得既有面子又有路子，仅次于有车的翔实。我们一伙人出去玩，有坐车的也有骑摩托的，我一直是坐在车里的，那让我更有面。在大家眼里我还是张熙的朋友，虽然在我眼里他是小龙的朋友。有一年我回北京，他开了两个小时车把我送到高铁站。一路上我们聊了很多，我也想了很多。李青，我们永远是好朋友，不会变。想到这句，我的嘴里泛起了他做的面条味道。当然这种面后来我也常做，在能买得起玻璃瓶装的酱油之后，但那一刻，我知道我的嘴里正咂摸着他做的面，那是最初的味道。在心里面，我默默把他还原成最好的朋友，并恍然觉得好像真的什么都没有变，我感觉到的变，可能只是我的心在变。下车后，我扭扭捏捏地递给他两包烟，客气地说，辛苦了，回去的路上抽。他还是只推辞一次就收下了。我提着行李走进车站，真正地难过起来，看来还是变了，至少是我变了。\n我第一次思考起了友情，从驻马店到北京，我思考了一千五百多里。下车后，我承认了自己的敏感。我决定降低自己的敏感，就从不去关注别人的敏感开始，若再有人逼我的朋友喝酒，我会坚定地看过去，让我的朋友看到理解与支持，而不是根本没有的嘲笑与幸灾乐祸。若再有人让我帮忙写情书，我就不遗余力地写，拿出我写小说的劲头，就算被退稿也不伤心，就算不得赏识也不绝望——做就不问前程，这是伤心绝望之余我用来对待自己的办法，为什么就不能用来对待朋友呢？\n太能了。\n然后就是第二年回家发生的那件七八年前的事。在凌晨一点的一家宾馆，我看到王丽萍从小龙的房间出来，我回到自己屋，把一袋槟榔扔到麻将桌上，瘫进了椅子。等着的三个人把槟榔嚼进嘴里，各配了一根烟，空气里充满让人恶心的甜腻味道，我也嚼了一颗，心脏像火烧一样难受。马宏喷着混合了香精的烟气催我抓牌，我差一点要吐。我吐了槟榔，又吐了一口腥甜的黑水，说不玩了。他们瞪着不可思议的眼睛，问为啥。我说累了。他们扫兴之余打起斗地主，很快又兴致勃勃。我想回家了，可我得等他们的车。我靠床上给张熙发信息，问他在哪儿。等回复的空当，我让自己过了一遍刚刚的事，看到王丽萍的时候我以为紧接着就会看到张熙，我笑着迎上去，玩笑话都滑到嘴边了，小龙露了头。虽然没怎么跟他说过话，但这个寸头我可太熟悉了，从小他就是这么短的头发，那时候我们还叫这个劳改头，后来才知道这也是一种时尚。虽然长大很久了，我对这一头圆寸还是有点条件反射的恐惧，幸亏走廊够长，足够我刷开房门。脚步声迫近，因为太慌张我不能确定是一个人还是两个人，因为太恐惧我也没有回头确认一下是不是那两人。\n张熙一直没回消息。他一向有度，这个点不是在玩应该就是睡了，不像我们，会为了玩专门跑到县城开一间房。那阵子手机店不是很景气了，龙腾通讯又改卖大宗电器，也还是半死不活的。倒是小龙依然生龙活虎，街上又多了几块带龙的招牌，大家不得不服气小龙的布局广泛。张熙习惯了老板的派头，还不太能忍受生意的惨淡，这让他整个人看起来多少有些别扭。我又注意到了他的敏感，即使我一再降低自己的，我真心想跟他走近一点，可我们的敏感却总在制造距离。现在他可能摊上了一件倒霉事，我为他不忿的同时竟然产生了一丝亲近，更恶心了。斗地主制造的声音和气味源源不绝，我在这个房间待不下去了。\n我在走廊里打给张熙。他接了，带着被吵醒的恍惚。我问他在哪儿，他说在家。我问他王丽萍呢，他说你问她干吗？我说没事，就随口一问。他说你有事吗？我说没啥事，就是在城里吃烧烤，想问问你来不。他亲昵地骂了句，我操咋这么有瘾呢，大半夜的吃烧烤。我笑了，说，不是因为你白天忙嘛。他也笑笑，说，外面太冷了不想起来，你们吃吧。挂了电话，我竟感觉不错。我很少跟人打电话，更不会大半夜跟人打电话，这么唐突的一通电话，让我找到了一些老朋友的感觉，或许就是应该少点分寸，虽然我因为分寸掐了话头。\n河南驻马店的日常（郑在欢/摄）\n第二天，天黑我才见到张熙。白天他要看店，我也在到处乱窜，好不容易回来几天，我都是尽量把能串的门串遍。在农村，串门是一种零成本社交，可能都称不上社交，顶多算撩闲。只要没有太凶的狗，就可以随便挑一扇门走进去展开闲聊。在门和门的空当，我也没闲着，前夜的事催着我思考：该不该告诉张熙。我们是朋友，按理说朋友应该帮朋友，可告诉他算帮忙吗？我不能确定，越想越不能算。我决定绕开这个问题，仅思考告诉这一个根本动作：告，告知；诉，诉说。对于这件事，我好像没什么好诉说的，那就只剩告知了。一个人知道一件事就应该告知一个人吗？我串了一天门，说了一天话，好像也是诉说多过告知，很多时候会绕过告知去诉说，更多时候连诉说都想绕过，只是评说。像个记者一样求诸百家，引人诉说，暗戳戳记在小本本上，在心里评说，或写进小说。肯定不只是因为我写小说，如今的大家似乎都更愿意倾听而不是诉说，更少告解。只有这样才稳当，只有这样才安全。我串的那些门也不外如此，男人们的交谈既没有告知也没有诉说，除了几句钱难赚啊世道艰之类的公共控告，剩下的都是干巴巴的信息交换，北京工资怎么样，上海呢，广州深圳呢，广州到家几小时，得加多少油，北京呢，海南长沙呢……我不爱跟男人聊天。女人们会多说点，有些甚至称得上滔滔不绝，但大多是伪装成诉说的炫耀，或抱怨，零星的信息夹杂在充沛的情绪里，让听者很容易迷失。只有说起别人家的闲话才会有海量的信息涌现出来，充斥着告知乃至宣扬，充斥着诉说以及评说，可那又当不得真了，那样的诉说差不多相当于小说。我是个写小说的，我当然明白小说里的说和生活里的说是两码事，所以我决定不说。吃过晚饭，我们在张熙家门外慢慢聚拢，在黑夜里或站或坐抽着烟，明明灭灭的烟头后面站着面目不详的人，得凑近了才能相认。张熙家门口有灯，灯下被一帮蹭Wi-Fi的小孩占据，我们只能站到黑影里去。看着这些明亮的孩子，不得不承认世道变了，想当年我们在玩什么，现如今他们在玩什么，他们注定会像我们淘汰父辈一样淘汰我们。我们当年雄赳赳气昂昂的父亲们都臊眉搭眼地隐入了夜色，村口这片名利的焦土已经没了他们的位置。我们接管了这里。我们一个一个地到来，凑齐了一桌就挤着灯下的孩子往院里进，又一桌进去，黑影里只剩下我和张熙了。他从小板凳上递过来一根烟，我弯腰接住，顺势在他对面坐下。打火机一亮，我看到了他，他还是帅，只是脸上布满痘坑，我早就习惯了这张脸，但印象中他还是小时候的白净透亮。我走的时候他还没长痘，再见面就是这样了，也就一两年时间，青春在他脸上完成了循环。烟抽了大概五六口，我们谁都没说话，我都有点后悔没跟着进去了。我不是怕沉默，只是怕我们之间的沉默，我也算个能说会道的，可只剩我们两个的时候却很难找到开口的时机，越去找，就越难开口。这让我气馁又懊恼，好像我被他压住了，好像我的敏感捉不到他的敏感，或者他的敏感总先于我。一支烟快要抽完的时候，还是他开了口。\n咋样，准备啥时候结婚？\n结不起啊。\n咋会，不还是那个吗？\n是。\n我能感觉到他的没话找话，但他找到的话还是让我心头一热，以他的聪慧不会不知道聊这些有多讨厌，他冒着被讨厌的风险，想要像个哥们儿一样表达关心。我有点后悔了，我的回答太简短，他第一句还有点局促，第二句已经在后退了，为了留住他，我猝不及防地展露了自己的疑惑和脆弱。\n其实也不是钱的事，可能就是还没准备好吧，怎么面对一个家庭，结了婚要怎么过，有了孩子怎么过，我完全想象不出来。\n（节选）\n撰文/樊迎春\n校对/柳宝庆",
  "url": "https://m.bjnews.com.cn/detail/1687784215169729.html",
  "source": "bjnews",
  "publish_date": "2023-06-26 20:56:48"
}