{
  "uuid": "1684220826168197",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1684220826168197",
    "title": "惠特曼：不比我们更高或更低，而是与我们一样",
    "desc": "诗人惠特曼曾有“慈祥的白发诗人”之名。今年年初，大卫·雷诺兹的《沃尔特·惠特曼的美国：一部文化传记》中文版翻译出版，本文为该书书评。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/5/mapj202351615731145984.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/5/mapj202351615731145984.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/5/mapj202351615731145984.png",
    "publish_time": "2023-05-16 15:07:00",
    "publish_timestamp": 1684220820,
    "pv_num": "8085",
    "zan_num": "34",
    "click_num": "305",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-05-16",
    "update_time": "2025-04-19 16:25:52",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "8085阅读"
  },
  "group": [],
  "id": "bjnews_1684220826168197",
  "title": "惠特曼：不比我们更高或更低，而是与我们一样",
  "content": "惠特曼：不比我们更高或更低，而是与我们一样\n2023-05-16 15:07\n诗人惠特曼曾有“慈祥的白发诗人”之名。今年年初，大卫·雷诺兹的《沃尔特·惠特曼的美国：一部文化传记》中文版翻译出版，本文为该书书评。\n大卫·雷诺兹所著《沃尔特·惠特曼的美国：一部文化传记》（以下简称《惠特曼》），几乎巨细无遗地还原了惠特曼生活其中、并进行创作的19世纪中叶的美利坚合众国。作为源头性诗人，若我们将他的诗视为化石般的存在，想来未必会是种贬抑，时间剥蚀附着于诗之上的肉与血，只剩下紧绷而浏亮的骨架，透过骨架还原诗的肤色与软组织的构成，往往会因我们这时代附着的阅读期待而变形。站在入海口的我们看着他，仿佛他只是这细小的一汪水，殊不知从他身上早已分出无数支流。即使国别、语种殊异的诗人，也能敏锐地吸收《草叶集》的养分，恰如洛尔迦在《诗人在纽约》中完成的由谣曲句式向自由体诗形的转型；而后世美国诗人如桑德堡、金斯堡，甚至纽约派也都以自己的方式回到他，向他致敬。\n《惠特曼》一书为我们还原了构成诗人之诗作的骨血，但这种还原并非是要认定诗只是时代敲击下的膝跳反应。诗歌写作构造了这样一种装置，如同海绵吸吮时代的汁水并将之呕出，那流向诗的种种事件、情感与意识形态，穿过它后，就因词的血块而变得浑浊；当然，诗本身也会被浸没其间的物质硬化。由于文化、时空的阻隔，汉语读者所接受的惠特曼远比其原样干瘪、贫瘠，而雷诺兹的研究让我们能够对《草叶集》有一种即时且在场的理解。\n《沃尔特·惠特曼的美国：一部文化传记》，[美]大卫·S.雷诺兹 著，鲁跃峰 译，上海贝贝特·广西师范大学出版社，2023年1月。\n制造惠特曼神话\n1866年，一部名为《慈祥的白发诗人：一个辩护》（The Good Gray Poet：A Vindication）的小册子开始在纽约被传阅。作者威廉·奥康纳是惠特曼的挚友之一。这一争议性的、但又极富雄辩力量的文章，成功制造出惠特曼神话的最初版本，甚至惠特曼本人日后在打理自己的公众形象时，也多少会以“慈祥的白发诗人”为坐标。在文章中，奥康纳将惠特曼与但丁、塞万提斯、埃斯库罗斯、莎士比亚等西方世界最一流的作家相提并论，同时，也以一则逐渐广为流传的轶事为引信，让诗人的形象与另一个美国神话交织起来——当亚伯拉罕·林肯第一次从白宫东厅的窗户看到诗人，他用“古朴而甜美的语气”对身边人说道：“啊，他看上去很有男子气概。”\n“慈祥的白发诗人”形象，1878年。\n但恰恰是这样纯洁、正派的诗人，却因他的诗作受难：内政部长詹姆斯·哈兰（卫理公会教派与爱荷华卫斯理学院前校长）在上任不久后就解雇了约80名内政部职员，其中就包括已在此处供职半年之久的沃尔特·惠特曼。\n据当时的媒体报道，这次不合理解雇的原因，是哈兰在惠特曼的办公桌上发现了一本1860年版《草叶集》。如此因文学而遭体制化的社会道德责难的事件，嗣后还有更著名的《恶之花》《包法利夫人》《尤利西斯》案，《草叶集》亦在1881年于波士顿遭禁。但此类事件无一例外都未构成对文学自由真实且长久的打击，它们只是让作品暂时沉没的礁石，海水增加了文字的斑斓，被压抑的存在反而更吸引潜水者。所以，尽管早在奥康纳发表他的文章前，惠特曼就被司法部长阿什顿调到司法部任职，惠特曼也并非被哈兰特意挑选出来献祭的羔羊，但奥康纳笔下的“慈祥的白发诗人”就像商标一样，大大提升了惠特曼的知名度。后来，这样的惠特曼形象，连带诗人的名字，会成为真正的商标，出现在雪茄烟上。在他声誉达到顶点的晚年，他享受将那个公共的沃尔特·惠特曼作为自己最后的作品。\n带有惠特曼标志的雪茄烟盒封面。\n我们也可以找到另一个惠特曼，一个更年轻，更有活力，短胡须，头戴软帽，叉腰，一副牛仔打扮的人，他出没在诗集的书脊、传记的封面，或者网页存档里：1855年《草叶集》初版时的诗人，将这一幅雕版肖像画放在扉页。这幅画以加布里埃尔·哈里森为惠特曼拍摄的银版相片（后已遗失）为基础，由版画家塞缪尔·霍利尔制作。到1881年，当在波士顿最著名的出版公司之一的詹姆斯· R·奥斯古德公司出版新版《草叶集》时，惠特曼告诉出版商，这幅肖像“事实上，是诗的一部分”。\n不过，这不意味着惠特曼向来沉陷于那喀索斯情结，尽管他的句子很容易给人一种唯我论的观感，譬如这节经常被引用的诗，“沃尔特·惠特曼，一个宇宙，曼哈顿的儿子，/躁动，肥壮，好色，吃着，喝着，生殖着，/和伤感不沾边，不凌驾于男人和女人之上或远离他们，/不谦虚也不狂妄。”（《自我之歌》）而实际上，我们只有将他的诗读作一个不断增殖的整体，才能真正进入他的写作。这个整体有一个地基，它是1855年版《草叶集》的核心文本，即《自我之歌》。这首诗在其他版本中也曾以《沃尔特·惠特曼》为名。老年惠特曼显然认为，37岁的惠特曼肖像，其青春力量，如同印戳，是这首长诗的一部分。故而他坚持收录这幅略带挑衅色彩的、粗鲁的肖像，更像是在与那个反叛的青年人告别，但却以告别的形式重新确认了他想达成的目标，如他在《草叶集》初版序言中所说：“一个诗人的凭证在于他的祖国亲切吸纳了他，如同他也吸纳了祖国。”这句至关重要的话，同样构成这本《惠特曼》的原点。雷诺兹以此解释惠特曼不少前后矛盾的行为：这些行为很大程度上都是惠特曼为自己确立一个关于惠特曼的神话的策略。\n一八五四年的粗鲁汉子。\n这些话语，这些喧嚣与呢喃，围绕着初版《草叶集》的接受史展开。与当代绝大多数诗人倾向于寻求同行评议相反，惠特曼认为销量本身，即以坚实的数字证明了民众对他的接纳程度。这样的想法，在19世纪50年代比我们这个时代更自然。他生活在一个出版行业突飞猛进的时代，美国图书的码洋由1820年的250万美元增至1856年的1600万美元。文学似乎成为和公众直接对话的恰当工具。与《草叶集》同年登陆纽约书市的《海华沙之歌》即获得巨大成功。它的作者朗费罗，每年从诗歌出版中获得的版税高达2000美元，而当时的1美元约相当于现在的30美元。\n《海华沙之歌》的畅销使得惠特曼调整了《草叶集》的设计思路，并于1856年迅速推出第二版，抹去了初版《草叶集》中许多实验性的文本特质：包括序言中不断出现的省略号，它使得这一散文如同不断发生的滴落，而这些滴落最终形成了那不规则的诗的形式，但读者并不能轻易辨认出这些文本的文体归属，惠特曼有意将它制作成一个超文本，一个缓延不绝的语言行列。这也是为什么爱默生会在那封著名的信中称赞惠特曼“描写事物的勇气”：在这部长诗中，不同的思想材料被熔铸在一起，仿佛“合众国”一词所指代的那种努力在文学中复现。但在1856年版中，惠特曼刻意强调了这本书的诗歌属性，目录里，每首诗都加上了前缀“Poem of”或后缀“ Poem”。\n而很快，爱默生写给惠特曼的私人信件被惠特曼当成宣传材料公开发表，这引起爱默生的不满，同时，这位超验主义先知显然也不认同《草叶集》中关于性的部分，此后很长一段时间，爱默生都对惠特曼的作品保持沉默，甚至没有将其收入他主编的诗选集《帕纳索斯》。不过，若要说初版《草叶集》遭到彻底的冷遇是不准确的，晚年的惠特曼不断坚持初版《草叶集》在当年被贬抑、被遗忘的叙事，有时甚至到了过火的地步。对此，雷诺兹写道：“第一版的二十三篇评论（‘评论’也包括惠特曼匿名的自我评论和发表在《纽约论坛报》上的爱默生的信）中，十二篇基本上是正面的，五篇褒贬参半，只有六篇基本上是负面的。”\n从多重张力中诞生的一片草叶\n传记写作，诚如汉娜·阿伦特所言，是透过伟大人物这一三棱镜，以文字的折射，呈现“人生与世界结合形成的光谱”。惠特曼的一生跨越西进运动、内战时期与战后的镀金时代。雷诺兹并没有在这几个时代上平均用力，而是以开头的十章详尽阐述了南北战争前美国文化的方方面面，最后以1855年《草叶集》的出版为节点，往后的创作，则作为回声、翻转与补充，被吸纳进这一片草叶。\n惠特曼生前，《草叶集》在美国共有6个主要版本。诗人本人，因为12岁时就在长岛报刊《爱国者》的印刷师威廉·哈茨霍恩手下学习印刷与书籍制作，故而十分熟悉并且留恋早期出版业的手工作坊特质，他也凭此经验介入这6版诗集制作全程。他曾说他“有时发现自己对书籍制作比对书籍写作更感兴趣”，故只有坐在排字机前，他才能真正感受到一本诗集的最终形态，将机器的轰鸣与纸张的色泽、字体的高矮胖瘦都容纳进去，成为一件完备的工艺品。\n1855年版《草叶集》的正封。\n初版《草叶集》的封面设计、字体选择、页面排版便都出自惠特曼之手。刺绣在由摩洛哥布制作的深绿色封面上的金色字母，缓缓长出枝叶与根须。序言模仿报纸分栏排版，为这优雅的封面添上一丝平民色彩。这本书没有署名，直到第三版，惠特曼的名字才作为作者出现在扉页。他想要制作一本适合所有美国读者的书，不论这读者是工人、街头的鲍厄里男孩，抑或是中产阶层。这样一本书的作者，应该是所有人，而我们也不应该把这些文本拴在某个人的名字下，即使这个名字是沃尔特·惠特曼。同时，他也希望让街头流行文化与源自欧洲的精英文化汇合，如同板块相撞，从而崛起一种纯正的美国诗歌。1856年，在给爱默生的信中，他写道：“我们经历了许多个世纪、等级制、英雄主义和传说的时代，不就是为了今天在这片土地上停留吗？”而这个土地，也终会有自己的性格与身份认同，借着诗人的书写，美国人最终能够将自己确立为一个国族。\n这种确立，有时夹杂民粹主义的杂质，惠特曼也不例外。在匿名发表于《美国颅相学杂志》中的《一个英国诗人和一个美国诗人》中，他甚至说，莎士比亚“有一种对美国来说是死亡的气息。人民大众、劳动者和伺候人的人，都是渣滓，是垃圾。国王、贵族的容貌是美的；机械工的容貌是滑稽、畸形的。在美国上演的哪一出莎士比亚戏剧，在骨子里不是对美国的一种侮辱？”\n此后几十年的文学史中，我们可以清晰地发现大西洋两岸英语文学世界的那一股互相牵引的张力，它使得庞德成为了一个欧洲人，而艾略特、亨利·詹姆斯则成为了英国公民。尽管亨利·詹姆斯一贯以新大陆与旧大陆的冲突为母题，展现美国灵魂相对于欧洲的纯洁，但在晚期的《专使》里，我们也看到，书中的德·维奥内夫人，仅仅凭着对巴黎圣母院的熟稔，就拥有了对美国人而言致命的吸引力，詹姆斯本人也一直在欧洲怀抱中生长。而庞德亦曾告诫艾略特，只有在伦敦出名才能获得世界性的文学声誉。在惠特曼的时代，美国知识分子倾慕欧洲的情势更为显豁。朗费罗的《海华沙之歌》叙述了美洲原住民的故事，却如博尔赫斯之言，采用“伊莱亚斯·兰罗特复原的芬兰史诗《卡勒瓦拉》的韵律”，对于朗费罗而言，美国文学的根只可能在欧洲。莎士比亚的语言范式，可以也应该为美国诗人所仿效。\n当然，惠特曼并不像他在匿名文章中写的那样厌恶莎士比亚，他极为赞赏莎剧演员朱尼乌斯·布鲁图斯·布斯的表演，认为布斯在波威里剧院的《理查三世》首演“形成了一个时代”。不幸的是，今天，我们只记得他是刺杀林肯的那个约翰·威尔克斯·布斯的父亲。布斯张狂的戏剧演出风格正适合青年惠特曼与当时美国观众的口味，19世纪早期的美国剧场拥有一种真正的交互性，堪比古希腊的圆形剧场，观众们的赞叹与批评，不会被封装在散场后的牢骚里，他们需要的，是响亮的现在进行时的回应。有时，甚至会化为真正的暴力，夹杂民族主义的强烈诉求。\n朱尼乌斯·布鲁图斯·布斯饰演理查三世。\n1849年5月7日，当反美的英国演员麦克雷迪在美国上流社会经常光顾的阿斯特广场歌剧院首演时，遭喝倒彩以及臭鸡蛋、硬币与椅子的袭击，导致演出中止。5月10日的演出则变成彻头彻尾的灾难：尽管剧院门被锁上，并由民兵护卫，聚集在剧院外的一万余人，依然撬出铺路石向剧院扔去，在鸣枪示警无效后，民兵开枪，导致22至25人死亡，50至120人受伤。麦克雷迪乔装逃离剧院，此后再也没有到美国演出。\n纽约知识界一致谴责包围剧院的骚乱行动：包括赫尔曼·麦尔维尔、华盛顿·欧文在内的纽约公民领袖，都在一份谴责骚乱者的文件上签名。惠特曼倾向于麦克雷迪的对手、美国演员福雷斯特的风格，他们的公开冲突是阿斯特广场骚乱的起因之一。但这场血腥的骚乱，迄今为止都是美国历史上伤亡人数最多的骚乱之一。不仅仅是一场沙文主义心理造成的灾难，也暗合阶级战争的逻辑。若以一个简单的图式代入，布尔乔亚的政治意识，以其追求无限增长的经济意识为支点，表现为一种无限制的扩张：在19世纪早期，这便是美国的“昭昭天命”。而在文化上，则生成进步主义与霍布斯式的“一切人反对一切人”的战争。结果就是布尔乔亚将自己从怜悯穷人的义务中解脱出来，穷人则被发明为一个物种：他们的失败在于其德性的缺失，他们血液中的原始活力往往会转向彻底的权力意志。这种激烈的街头文化，无处不在的撕裂，最终在60年代的南北战争中达至顶点。惠特曼欣赏他们的活力，但却始终在报章上撰文痛斥美国社会中横行的暴力。他的草叶在美国社会内部与外部的张力中诞生，并不仅仅是呈现，也是透过写作达成拯救与治疗。\n技术诗的尝试：《展览会之歌》\n不过，内战前那个倾向民粹主义的惠特曼，在内战期间与战后，作为公务人员，被新的联邦体制吸收了。为战争而写的《桴鼓集》曾作为单独一集出版，区别于《草叶集》。尽管这部诗集使用了相对《草叶集》而言更传统的诗行构建方式，也是直到所谓临终版才正式被纳入《草叶集》，他却将战争视为自己全部创作的核心：它不仅以铁与血召唤诗人凿沉如同木质帆船般攀满藤壶的抑扬格，换上大海、铁甲舰与排炮的格律，也像暴风雨一样荡涤惠特曼眼中早已污浊不堪的旧美国。1867年版《草叶集》出版时，他将《桴鼓集》当作别册缝在《草叶集》中，如同联邦重新将南方各州缝进自己受损的躯壳。惠特曼赋予这场残酷的战争不同寻常的意义。借由鲜血、受创与林肯戏剧性的死亡，美国在建国神话之外又找到了另一套叙事，并以此构建了一个超越南北冲突的共同体。惠特曼为《草叶集》设定的任务，已由这场战争完成。从此，他不断地回溯，透过一场又一场林肯纪念演讲，一遍又一遍诵读最不具个人特色、却最广为人知的《船长！我的船长！》，惠特曼成为一位知名人士，在大西洋两岸建立起声誉，甚至王尔德亦曾专程拜访他。\n而在向王尔德讲述他的文学源流时，惠特曼指向荷马、埃斯库罗斯、索福克勒斯、《尼伯龙根之歌》以及《圣经》之类的经典文本。他最直接的诗艺来源，恰如狄金森以其质朴的短句回应的，是《圣经》中诗歌的英语译文。与其相勾连的，是他青年期所经历的文化：一种集体参与的文化，带有民间性质，如同唱诗班，也如同演讲与歌唱。而在我们时代的语言中，诗歌的歌唱几乎沦成不自然的存在，是花腔、失声与走调，歌唱总是被与情感的不得体联系在一起。语感取代乐感，叙说取代跳跃，行走取代舞蹈。瓦雷里说，诗歌是感叹的延伸，而艾略特则告诫，感叹号总是过分夸大情感的烈度，我们装满消音器的诗行此刻已无力承载惠特曼式的诗。\n惠特曼肖像，托马斯·伊肯斯绘，1887年。惠特曼很喜欢这一幅，说它“像寒冷刺骨的海水”，让他看见了“一个垂死的国王”。\n惠特曼自己，在生命临近终点时，也逐渐陷入沉默之中。南北战争将包括惠特曼在内的所有美国人的生命划分开。战前已在高速发展的美国，在战后迎来了真正的技术爆发。惠特曼的故乡，在他童年时仍有美洲原住民文化的遗存，如今却像沙画一样被潮水抹去，只留下一道道酥松的豁口。今日拥有700万人口的长岛，200年前也是一派田园风光，当年轻的惠特曼在长岛乡村学校任教时，甚至要和学生合宿。曼哈顿，作为惠特曼的第二故乡，是他文学生涯真正的起点，他在那里书写作为消费品的小说，现在它们仅仅被一些惠特曼的研究学者当成学术材料阅读。\n生长于一个农业社会的诗人，现在必须用他的后半生去反刍工业文明的煤渣。那原本是埋在地层下的暗河，但它的水汽却日益渗出，重绘着这个国家人文社会的地景。起初，他的声调听起来甚至像 20世纪的未来主义者们：写于1871年的《展览会之歌》中展现了一个典型的城市化的美国情境：希腊与爱奥尼亚的缪斯正迁往美国，他们在“那积雪的帕那萨斯山岩上张贴已迁和出租的告示”。这里，惠特曼可以说是第一个注意到现代生活的瞬间性的诗人，他将诗歌草稿写在纸条上，像一个个小零件，透过不断组合与调试，让词语与句子像一间间房屋拆除又重建，最终放置到他全部创作的阵列中。也可以说，他是少有的用自己一生去达成对作品之完全把握的诗人。\n但最终，他留下的是一个更大的空白：因为他将自己深深嵌入时代之中，像携带着小刀被吞入巨蟒腹中的探险者。他有与那时代一致的黑暗，尘世巨蟒的体温与肌肉扰动他的心智：譬如战后他那些偶尔令人不安的种族观点、误入歧途的进步主义论调……好在雷诺兹握有那连接他与我们的绳索，将他从时间幽暗的胃中拖出，展示那些伤口、凹陷与阴影，并告诉我们：这位诗人，正如他所设想的，不比我们更高或更低，而是与我们一样，彻彻底底地属于他那个时代，也属于我们。\n撰文/谈炯程\n编辑/张进\n校对/刘军",
  "url": "https://m.bjnews.com.cn/detail/1684220826168197.html",
  "source": "bjnews",
  "publish_date": "2023-05-16 15:07:00"
}