{
  "uuid": "1676369685169998",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1676369685169998",
    "title": "为哲学“去中心化”：西方以外的思想资源可以为哲学贡献什么？",
    "desc": "本文最初刊于《洛杉矶书评》，由作者授权发布。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/2/mapj2023214181444960256.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/2/mapj2023214181444960256.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-02-14 18:14:42",
    "publish_timestamp": 1676369682,
    "pv_num": "3837",
    "zan_num": "243",
    "click_num": "95",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-02-14",
    "update_time": "2025-04-15 09:26:04",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "243赞"
  },
  "group": [],
  "id": "bjnews_1676369685169998",
  "title": "为哲学“去中心化”：西方以外的思想资源可以为哲学贡献什么？",
  "content": "为哲学“去中心化”：西方以外的思想资源可以为哲学贡献什么？\n2023-02-14 18:14\n本文最初刊于《洛杉矶书评》，由作者授权发布。\n万百安 （Bryan W. Van Norden）是任教于瓦萨学院的知名汉学家，其《哲学上的拨乱反正：多元文化哲学宣言》（Taking Back Philosophy: A Multicultural Manifesto）一书中译本即将出版。此书源于万百安在《纽约时报》发表的一篇热门评论文章“如果哲学不能多元化，就让我们回到它的本质”（If Philosophy Won’t Diversify, Let’s Call It What It Really Is,与Jay Garfield合写）。在这篇文章中，他指出，“美国绝大多数的哲学系只提供源自欧洲和英语世界的哲学课程。例如，在美国和加拿大的118个哲学博士项目中，只有10%的项目有中国哲学专家作为他们的专职教员。大多数哲学系也没有提供关于非洲、印度、伊斯兰、犹太、拉美、美洲土著或其他非欧洲传统的课程。事实上，在英语世界的前50个哲学博士项目中，只有15%的项目有能讲授非西方哲学的专职教师。”万白安因此语带戏谑地主张将这些课程设置中不包含非西方哲学的哲学系改名为“欧美哲学系”。\n书评作者尽管与万百安都支持在哲学研究和教学中克服本族中心主义，纳入更多文化传统，他们对哲学研究缺乏多样性的原因和最佳的解决方案有着不同见解。了解他们之间的争议是重要的，尤其在越来越多的人意识到我们需要拓展传统上被压制的哲学领域的今天。\n原作者丨乔纳丹·加纳利\n译者 | 黄晶\n“要让两个哲学家达成一致，”古代智者说，“比让两个水钟达成一致还难。”哲学家们喜欢提出不同意见，而不同意见是哲学的命脉。哲学的工具和技术——辩论、理性考量、权衡证据、澄清概念、考虑后果——都是处理分歧的手段。只要有反思，也就是说，只要人们思考问题，并试图理解在他们周围的世界中，在他们自身与他人之间，在他们心灵之中所发生的事情，分歧就会存在。那么问题来了：论辩中的哪一方是正确的？这就会引发关于谁有更好的证据和更健全的论证的进一步反思，并因此不可避免地带来了什么是好和坏的证据和论据的再深一层的反思。甚至在苏格拉底和佛陀之前，在现存最古老的奥义书中，我们就发现了上述问题，而且从那时起，世界各地的人们都在提出这些问题。\n因为哲学家们喜欢分歧，他们也喜欢多样性。在哲学中，没有什么能胜过一个惊人的，新鲜的想法，或胜过在思想的景观中此前从未遇见和探索过的可能性、考察一个老问题的某种新视角、对一个似乎不可侵犯的信条或顽固信念的富于原创性的反驳。众所周知，为一个新的主张辩护要比打倒一个旧的主张更为困难；哲学中的新思考相对稀缺，但也因此更加令人兴奋。此外，也许正是因为它处理的是高度抽象的问题，哲学是一个非常广阔的教会。从物理学哲学家（他们追问理论物理学和实验方法的地位和意义，而物理学家则很少考虑这些问题）到道德哲学家（他们探究为什么我们的一些行为值得赞扬，而另一些行为应被谴责），哲学的范围相当宽广。\n美国哲学家万百安。\n然而，哲学领域的一个显著特点是，无论哲学家们的专业领域相差多么远，他们却能够并且确实在相互交谈。在你的院系讨论会上，本系的亚里士多德专家和数学哲学家向一个前来做报告的学者提出同样多的问题是很正常的一件事。这是因为哲学家共享着我前文描述的管理分歧的基本工具箱：工具包括寻找论证中的不一致之处或者一个被忽视的，可以调和看似相反的假设的替代解释，以及发现隐藏的假设和遗漏的步骤。这种跨专业对话的能力是哲学家们非常推崇的，而这种推崇自然是正确的。这使得哲学家们所从事的许多活动（从在每周的讨论会上展示他们的想法，到举办会议）有意义。这就是为什么许多最负盛名的哲学期刊对来自任何领域的投稿都是开放的，而非局限于某个特定的子领域。\n不过，在哲学的花园里，并非一切都像我上面所描述的那样美好。关于现代哲学有一个巨大的难题，或者说一个黑暗的秘密：虽然多样性是哲学的命脉，我们现在在美国（以及同样在其他地方）所看到的哲学却害怕和回避多样性，尤其是来自非欧洲文化的哲学观点和论证的多样性。这种情况是如何发生的？又为什么发生？\n在《哲学上的拨乱反正：多元文化哲学宣言》（Taking Back Philosophy: A Multicultural Manifesto）这本书中，万百安 （Bryan W. Van Norden）提供了一个答案。他认为一种“种族民族主义”导致了“筑墙”，将来自英语和欧洲世界之外的哲学声音排斥在外。他宣称，“在英语-欧洲哲学和所谓的非哲学思想之间划出一条鲜明界限的愿望实质是一种仇外、沙文主义、民族主义和种族主义的，要将‘我们’和‘他们’分开的企图。“几乎所有的哲学家，都会断然拒绝明确的种族主义。但我要求我的哲学家同行们认识到，当你们在没有真正考察的情况下拒绝来自非英语-欧洲传统的哲学时，你们正在暗中与谁结盟。你们在帮助那些建造和维护围墙的人。”\n这些话说得很重，而且不是随便说的。它们来自于一个对中国古代哲学进行了认真的学术研究的人，他坚持不懈地试图说服他的同事参与到对中国哲学的研究中，或者至少承认，这里有一些东西是哲学上重要的，有一些想法应该被注意，即使只是被反对。我自己一直在哲学系工作，我尽力发掘保存在古典梵文中复杂精巧的理论哲学，以便在我所关心的问题上获得一些哲学上的洞见，这些问题包括语言意义的性质、逻辑论证的结构、认知实践的功能，以及心灵的本质。\n我可以赞同万百安的观点，即在非西方的材料中有着巨大的哲学财富，并且我自己也感受到了普遍的冷漠和本族中心主义（ethnocentrism）。然而，我过去一直不愿轻易将这种状况归咎于种族主义甚至隐含的种族主义，我现在仍然不愿意得出这样的结论。首先，种族主义显然不能充分解释这种冷漠，因为我们没有理由认为种族主义意识形态对哲学的渗透与在其它人文学科分支中有任何不同，然而对非英语-欧洲传统的漠不关心却是哲学特有的。我们无法想象历史系或文学系的课程只教授欧洲白人的历史或文学，另一方面我却怀疑种族主义思想在这些学科中的传播，以及在整个人群中的传播在统计学上与在哲学当中有明显的差别。其次，作为一个在英国中部地区长大的混血儿，我有幸获得了对种族主义现象学丰富多样的第一人称知识，但我并不觉得一个同事在哲学上的本族中心主义以种族主义为基础。当然，我们可以定义一个“结构性种族主义”的概念，使得任何像哲学这样的白人机构本质上都是结构性种族主义的。但这样我们就没有提供一个解释，而只是重新描述了需要解释的东西。我同意存在隐性偏见的地方是在招聘和晋升当中，那里性别和种族的不平等仍然是非常明显的。\n也许对现代哲学的“黑暗秘密”有一个更简单的解释。我上文说过，我们哲学家最看重的是我们跨越专业领域相互交谈的能力，而我们这样做是因为我们多少知道一点在所谓的理据空间中什么算作好的或坏的话术（move）。文化多样性现在似乎呈现了一个两难的选择，一边称为“拥抱与碎裂”，另一边则是“排斥与收缩”。假设我们拥抱这样一个事实，即有许多哲学传统，用英语或几种主要的欧洲语言之外的语言书写，并且我们扩大哲学系，以便容纳能对这些传统进行教学和研究的专家。这样我们不就放弃了能够相互交谈这一珍贵奖品吗？这样的想法似乎就隐藏在那些陈词滥调背后：“这听上去挺有意思，但我真的对印度（以及非洲、中国等地区）哲学一无所知，所以我无法置评。”他们的意思是（如果他们并非偏执的话），他们不知道如何在涉及用不熟悉的语汇表述的论证时使用标准工具箱，而这些论证又依赖于他们从来没有读过原文甚至译文的文本。从这里到有人觉得自己被迫接受每个传统都有自己的工具箱之间只有短短的一步（但仍然是一步），继续往下就将走上可怕的文化相对主义的道路。\n麦金泰尔任教于美国印第安纳州的圣母大学，2010年从教学岗位上退下来后专心学术研究。他1981年的出版《美德缺失的时代》是获奖著作。\n因此，哲学选取了第二个选项，尽管它并不具有更多的吸引力。通过排除来自外部的声音，所珍视的奖品被保留下来，但哲学的生命力却被削弱了。因为非英语和欧洲以外的哲学文本和传统显然是一个巨大的宝库，当中蕴含着惊人的、新鲜的、（从英语/欧洲世界的角度来看）高度原创的哲学见解。对这一切视而不见就是否认哲学精神本身。正如麦金太尔（Alasdair MacIntyre）所说“任何真理宣称都包含这样一种宣称，即从任何角度作出的考量都不能推翻或颠覆这一宣称。然而，只有在竞争性的、不可通约的观点之间理性交锋的基础上，这种宣称才能获得支持。”\n哲学如何才能摆脱这种两难，这种实践与先决条件之间的明显矛盾？万百安提出了以多元文化主义作为补救措施，他把他的这本书叫做“多元文化哲学宣言”。对他来说，哲学中的多元文化主义包括这样的想法：哲学系应该提供多种哲学文化的教学和研究，并将它们“带入对话”，而这种对话不会以不公正地偏向某一种文化的方式进行。我得承认，我觉得这是一个相当保守的，有点老套的提议。因为这实际上延续了比较哲学的旧观念，比较哲学在20世纪下半叶由一些学者开创，这些学者像万百安一样，诉诸“文化间的对话”的修辞来容纳来自印度、非洲、中国、中美洲和原住民世界的哲学文本和声音。但这个方案碰了壁，因为它与本族中心主义者共享一个基本的预设：文化是自成一体的诸多单元或本质上统一的若干整体。此外，所谓单元间的“对话”是以宗教间对话为模板，旨在避免对不同观点各自的哲学价值提出规范性主张，其目标是达到相互理解。然而，任何哲学研究都必须允许存在反对意见、驳论以及分歧。比玛尔·克里希纳·马提拉尔(Bimal Matilal)是分析印度哲学这一领域的专家（他在蒯因的指导下获得博士学位），他较早便对比较哲学的规划提出了批评。马提拉尔坚决谴责相对主义，并指出文化是流动的、无定形的存在，各种文化相互间的重叠和联系往往比人们预设它们所各自具有的本质特性更为重要。\n当万百安对哲学事实上是什么进行分析时，他的表述似乎也呈现了另一个困难。他说：“当我们就那些对我们的文化很重要的问题进行对话，但我们对解决这些问题的方法持有不同意见时，我们就是在做哲学。”他还说道：“现在对我们而言，就方法论上尚未解决但重要的问题展开对话，就是哲学”。这里有一个令人费解的关于“我们的文化”和“对我们而言”的说法。其他文化被（我们）“带入对话”的意思似乎是，我们的文化要在其中找到有价值的思想的种种表达，但需要是我们认为对于解决对我们重要的问题有价值。这难道不是有点本族中心主义吗？这是否符合多元文化主义这一理念隐含的公平原则？如果A文化被带入到与B文化的对话中，但这种带入却是由A文化来主导，并由它来决定什么重要，这里似乎存在明显偏斜。只要“文化对话”的修辞还在发挥作用，这样的不一致就不可避免。尤其成问题的是，“什么是对我们的文化重要的东西”这一假设是给定的，它本身在与另一文化相遇之前就已经固定下来了，而且这种相遇需要对它进行回答。我们没有给予一种可能性足够的空间，即这种相遇可能剧烈改变什么是对我们具有文化重要性的。而对于那些在文化夹缝中工作的哲学家来说，“我们的文化”这一概念没有意义。\n万百安的书其实多次暗示了另一个哲学未来图景，这一图景要优于此书作为其“宣言”的那种多元文化主义。这些暗示当中有一个指向多元主义在探求真理方面的作用：“哲学只有在它变得越来越多样化和多元化的时候才会变得更丰富，更接近真理。”另一个则涉及一种重要的智性美德：“要对新的声音、替代解决方案、新鲜语汇和不同的表述持开放态度。”哲学是一种由个体而非文化所从事的智性活动，如果他们的活动是要实现哲学的目标，即思想缓慢地走向真理，那么这些个体应该对尽可能多的“新声音、替代解决方案、新词汇”保持开放。\n这将是一种超越界限的哲学，一种文化边界变得不可见的世界主义哲学，因为思想不携带护照，不被某一个特定的国家所占有。正如一个人如果不了解弗雷格的学说，就不应该宣称自己是一个语言哲学家，或者一个人如果不懂一点康德（必要时通过英译，但了解语汇的细微差异），就不该自称为道德哲学家，一个人如果缺乏对（梵文译过来的）室利诃奢（Śrīharṣa）或龙树的基本了解，就不能宣称自己是研究认识论的哲学家。作为职业学者，熟悉文献只是我们对专业领域的一种智性责任。当代哲学与从前的哲学实践的区别在于，这一责任涵盖的内容现在是全球性的。这是一种没有引发碎裂的拓展。根据我的经验，学生们也愿意和需要接触来自各种传统的激动人心的思想，无论文化之间是否有对话。\n哲学的黑暗秘密是它对他人的知识的恐惧。我们不是通过在对话中引入多种文化来解决哲学中的本族中心主义问题，而是通过从我们划分的多种道路中减去一个人造的“文化”概念，并向哲学天才敞开，无论其何时何地在这个世界上被发现。让我们以这种方式推进哲学。\n注：本文原刊于《洛杉矶书评》，由作者授权发布。\n原文作者/乔纳丹·加纳利\n译者/黄晶\n编辑/朱天元\n校对/贾宁",
  "url": "https://m.bjnews.com.cn/detail/1676369685169998.html",
  "source": "bjnews",
  "publish_date": "2023-02-14 18:14:42"
}