{
  "uuid": "1659846175169052",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1659846175169052",
    "title": "从“接近问题”到“接近读者”：中国本土经济学的畅销书之路",
    "desc": "过去四十余年的经济学畅销书在时间线上有着从“接近问题”到“接近读者”的转变特征。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/8/mapj202287122252616662.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/8/mapj202287122252616662.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-08-07 12:22:48",
    "publish_timestamp": 1659846168,
    "pv_num": "7978",
    "zan_num": "420",
    "click_num": "200",
    "comment_num": "0",
    "share_num": "7",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-08-07",
    "update_time": "2025-04-19 14:32:54",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "7978阅读"
  },
  "group": [],
  "id": "bjnews_1659846175169052",
  "title": "从“接近问题”到“接近读者”：中国本土经济学的畅销书之路",
  "content": "从“接近问题”到“接近读者”：中国本土经济学的畅销书之路\n2022-08-07 12:22\n过去四十余年的经济学畅销书在时间线上有着从“接近问题”到“接近读者”的转变特征。\n在图书市场上，进入畅销榜单的大多是文学、哲学、传记和历史等类型的书籍，与经济学相关的比较少见。当我们一提到经济学畅销书，在阅读记忆中浮现的似乎都是一些投资理财指南，在大众阅读市场是“不值一提”的。\n电视剧《马大帅》第二部（2005）剧照。\n这几年，随着《大国大城》《薛兆丰经济学讲义》《置身事内》等书的畅销，使人开始注意到让经济学书畅销的方法还有通识写作。实际上，在过去四十余年，是涌现过一些经济学畅销书的。最早的是经济学家薛暮桥的《中国社会主义经济问题研究》。\n论学科规模，经济学遍布各个院系，经过积累，这门学科已经高度标准化、规范化。若说开辟的分支疆域，它素有“经济学帝国主义”的叫法，对人类一切行为、现象、制度和文化都可以作经济解释。\n然而，与此形成对比的是，能在大众阅读领域产生影响力的经济学读物却是稀缺的。一方面，经济学研究主要还是通过论著、报告表达。另一方面，即便在读者中有较大影响力的经济学家，往往也是因为他们的观点——如对某个热点问题发表经济学意见——而不是因为他们关于观点的论述。换句话说，经济学家可以快速表达他们的经济学看法，却不太容易传播其“经济学分析”（借用约瑟夫·熊彼特的概念），无法让读者了解这些看法究竟是怎么得出的。读者也并无可能和兴趣去搜索专业论文翻看。许多“只知其一而不知其二”的误会也就产生了。\n畅销书是比较成功传播“经济学分析”的一个例子。当然，有的分析审慎，有的分析粗暴，印数只意味着一本书在某个阶段某个范围内受到的接受程度。而一本书之所以畅销，其原因有时是模糊的、偶然的。将过去四十余年的经济学畅销书放置在一起，在时间线上，有着从“接近问题”到“接近读者”的转变特征。早期的，文献参考比较单一，却有强烈的问题意识。在本世纪初，以畅销为目标的经济学书籍涌现，在选题、封面设计、推荐语等方面都加以考量，试图以此增加吸引力，让读者多看一眼。再到最近十年，通识写作兴起。\n“接近问题”“接近读者”其中之一就能满足畅销的必要条件，剩下的就交给其他条件了。\n本文出自《新京报·书评周刊》8月5日专题《在偶然与必然之间：中国本土经济学的畅销书之路》的B02-B03版。\n破土而出\n中国本土经济学的畅销书开山之作，是经济学家薛暮桥的《中国社会主义经济问题研究》。\n1979年12月（薛暮桥本人回忆是1980年初），《中国社会主义经济问题研究》由人民出版社发行，印刷五万册。在20世纪80年代“出版热”即将形成的前夕，这个数字虽算不上唯一，却也是为数不多的发行在三万册以上的几种学术专著之一，若限定在经济学之内，则“只此一本”。在随后三年间，经过修订、加印，印数达三百万册。另据《读书》杂志1984年第2期刊登的陆定一《薛暮桥〈中国社会主义经济问题研究〉修订版序言》等文章统计，当年在全国各地，这本书供不应求，人民出版社曾向多地提供内容和纸型，由各地翻印，而这部分的印数约六百五十万册。两个印数相加，共计接近一千万册。英、法、日、德、塞尔维亚和西班牙等国家翻译有外文版。在经济学界，在它之前没有先例，之后也没有同等印数的来者。\n1980年12月，《中国社会主义经济问题研究》第2次印刷版权页。\n《中国社会主义经济问题研究》是在改革开放尤其是经济改革的历史语境中破土而出的，这是它成为一个出版奇迹的必备条件。全书十章，近20万字，基本内容是探讨自1949年至1978年关于社会主义经济建设的历史，“并研究现在还没有解决或者没有完全解决的一系列重大的经济问题”，提出遵守经济价值规律的新看法，旨在改变曾长期受苏联影响的高度集中的计划经济制度，故此，与经济改革的实践形成呼应关系。\n不过，我们还需要看到的是，在上世纪70年代末、80年代初，如何在传统社会主义制度之中发展商品经济这个问题意识，是主张改革的经济学家们共同持有的。当初，《中国社会主义经济问题研究》不是唯一对此进行阐释的新书。比如，卓炯在1981年10月出版的《论社会主义商品经济》（广东人民出版社）还开宗明义集中论述了商品经济。不同的是，这是一本论文集，呈现作者思考商品经济的历程，而《中国社会主义经济问题研究》是一本专著，站在改革节点回顾历史、提出问题和方法。经济改革前期的重点是在农村地区，实践了家庭联产承包责任制，城市的经济改革只分布着一些零星式试点，到1984年才转为重点。在1979年初版中，薛暮桥已经论述了“不能勉强地去实行清一色的公有制”，到了1983年修订版，也即经济改革重点转向城市的上一年，他转而考虑国营经济与集体经济的复杂性，在怎样分离所有权和经营权的问题上继续往前走了一步，其看法是使这两种经济形式都成为自主经营、自负盈亏的商品生产经营者。\n上映于1982年的喜剧电影《星星星》通过一家国有鞋厂市场化转型中发生的父子两代人的矛盾冲突，展现了当时的经济生活面貌。\n与薛暮桥《中国社会主义经济问题研究》最接近的，其实是孙冶方撰写的《社会主义经济论》。两人是堂兄弟关系，都是经济学家。他们和于光远等经济学家在60年代接到任务撰写政治经济学教材，因为提出“讲企业利润”等观点而挑战了当时的经济制度和路线，在“文革”期间，薛暮桥被关入“牛棚”，孙冶方被捕入狱。在这期间，薛暮桥写《中国社会主义经济问题研究》初稿，孙冶方则抢救此前已经写了一部分的《社会主义经济论》，截至1975年4月出狱，他用默忆的方法对书中内容在脑海中过了数十遍。“文革”结束，孙冶方同薛暮桥一样重启写作计划，遗憾的是，他在1983年2月病逝，遗留下未完成的《社会主义经济论》书稿。1985年，书稿以《社会主义经济论稿》为书名由人民出版社发行。\n薛暮桥与孙冶方。\n孙冶方在书中的《流通篇》认为，企业不再是只具有技术独立性的车间，而是经济上亦相对独立的经营主体，扩大自主权，“由于相互间进行交换的千千万万个企业都是独立核算的企业，所以它们的产品交换，必须是等价交换”。这与薛暮桥关于国营经济与集体经济改革的看法，内在逻辑是一致的。然而，他在实际论证过程中却一直碰壁。他用“价值”这一范畴推动经济体系重建，可“价值”是来源于另外一种社会经济形态，有基于货币体系的商品生产、交换和消费，也即商品经济。在当时，如果要研究社会主义条件下的“价值”，稍不留意就可能“犯错”。他在边界内无数次徘徊，一旦踏入禁区，又掉头无功而返，而这是他最终并未完稿的根本原因。\n薛暮桥也遇到同样的“价值”论证困境。1986年，第10期《经济研究》杂志刊登了薛暮桥写的《<中国社会主义经济问题研究>修订版日译本跋》，他提到《中国社会主义经济问题研究》在论述价值规律上的挫折：“本书的一个缺点是过分强调自觉地利用价值规律，忽视有必要充分利用价值规律的自发调节作用。书中较多强调的是计划价格必须符合价值和供应关系，而对于许多商品价格应让市场自发调节则没有展开阐述。”\n薛暮桥和孙冶方都主张扩大国有企业经营的自主权，让国有企业之间的生产、交换符合价值规律，同时竭力说明这与既有经典马克思主义的经济框架并不冲突。而这几乎是不可能完成的工作。随后，让人怎么也没有预料到的是，从1985年左右起，个体户和私营企业等十分边缘的经济形式反而创造出市场化环境，成为经济增长奇迹的一种关键力量。无奈，此时出版的《社会主义经济论稿》已经与经济改革现实产生了距离，无法再现《中国社会主义经济问题研究》那样的出版景象。如果《中国社会主义经济问题研究》在1985年以后出版，或许也不大可能出现“印数一千万”的结果。当然了，这并不意味着《中国社会主义经济问题研究》的出版意义完全是由时间节点塑造的，薛暮桥已经在那个年代无限接近了经济问题，拓展了论述商品经济的空间，他和孙冶方、于光远、卓炯等一批经济学家的艰难探索，还有他们做学问遇到问题不回避的坦诚、审慎，都成为无可比拟的精神遗产。\n走向新世纪\n1988年3月，另一本经济学畅销书《卖桔者言》简体版面世。这是经济学家张五常的一本文集，或者可以叫作短文集。《卖桔者言》是其中一篇，结集出版也取了这个书名。张五常是借用了明朝诗文大家刘伯温的《卖柑者言》，只不过把“柑”换成了“桔”，这是因为他跑到香港街巷叫卖桔子，获取经济材料。他的短文让内地读者看到，原来，经济学实证研究的方法和叙事还可以如此另类，并且充满“反叛”现代主流经济学的某种趣味性。\n1988年，在张五常《卖桔者言》热销之时，电影《顽主》上映，讲述三个年轻人在北京开了一家“替人排优、替人解难、替人受过”的三T公司，是一代年轻人“下海热”的缩影。\n《卖桔者言》的繁体版1984年11月在香港出版，再版二十五次，印数约八万。四川人民出版社在1988年引入内地发行简体版，共印三万余本，一售而空。《书城》杂志曾在2000年8月刊登了一篇文章《卖桔者的回顾》，原为香港花千树出版社增订本的序言，张五常在其中提到《卖桔者言》是他卖得最好的书。至于其原因，他本人认为是它摆脱了学术体例的束缚，不“科”而“教”。\n除了正式版本，《卖桔者言》还有许多手抄本、打印本、复印本。在内地简体版以前、在简体版没有再版后，朋友或同学之间彼此借阅《卖桔者言》都是一种读书风尚。经济学家周其仁在《真实世界的经济学》（2004年初版，此处引用自2021年再版）一书中就曾回忆，他1985年从北京一位朋友“私印”的《卖桔者言》那里知道张五常其人，并首次了解到他的产权与合约理论。\n在《卖桔者言》出版之后五年间，并没有发行数万的经济学畅销书出现。值得一提的是《论竞争性市场体制》（中国财政经济出版社），这是吴敬琏和刘吉瑞的对话集，在市场经济改革失败论泛起的时候主张“除了改革，我们别无选择”，阐释了市场改革的必要性、紧迫性，虽然印数比不上其他年代的畅销书——1991年12月初版六千本，1992年4月重印五千余本——却在当时引起巨大反响。1992年10月，社会主义市场经济体制正式确立。同年12月，《论竞争性市场体制》被国家新闻出版署等有关部门的评委会授予“中国图书奖”一等奖，评委会认为它为“目标模式的舆论准备作出了历史性贡献”（参考李京文等主编《中国经济科学年鉴》，中国统计出版社1993年11月）。其在当年读书界、政策界中的实际影响程度由此可见一斑。\n1994年9月，《顾准文集》出版，印数上数万的经济学畅销书再次产生。贵州人民出版社初次发行三千，紧接着加量，到1995年9月第4次重印时，共计三万四千册，随即掀起“顾准热”。经济学家戴园晨在《经济研究》杂志1995年第1期刊文还提到身边朋友到书店已经很难买到《顾准文集》了。\n《顾准文集》收录了《古希腊城邦制度》《试论社会主义制度下的商品生产和价值规律》等文章，以及顾准与其弟陈敏之的通信。《顾准文集》使许多人第一次知道了顾准，还有他的故事、学识与坚守，被称作中国知识分子精神的典范。顾准和孙冶方都是较早提出“必须研究社会主义下面的商品生产问题”的经济学家，他更是被称作“中国社会主义市场经济理论的第一人”（也有观点认为是卓炯），令人无限感慨的是他未等来经济改革就逝世。“顾准热”是一个文化现象，但是从顾准作为一位经济学家的角度看，这也是上世纪90年代对经济改革精神的一种回响。在这之后，时间来到本世纪，经济学的畅销书市场进入了下一个篇章。\n“作家”年代\n《大腕》（2001）剧照。\n在本世纪开端第一年，世界图书出版公司引进出版了美国人罗伯特·清崎的《富爸爸，穷爸爸》，在金融业改革和“炒股理财”、财富焦虑等现象兴起的影响之下，迅速售罄，此后十余家出版社发行。然而这个时候，图书的版权页不再像上世纪那样都统一注明印数，有的有，有的无，具体的印数无从统计。《富爸爸，穷爸爸》成为超级畅销书预示着，在新世纪初，畅销书的图书市场已经变得多元，更加商业化，在取名上运用技巧策略，从封面推荐语、选题到内容都在揣摩读者需求，进入“读者民主”年代，最终泥沙俱下，而这本就是图书市场的必然规律。\n再说回本土经济学畅销书。2007年1月，财经作家吴晓波的《激荡三十年》上册出版（中信出版社、浙江人民出版社），次年下册、合订本出版。《激荡三十年》通过文学式语言回忆中国民营企业的发展史，刻画人物的心理、情绪和选择，这让当年的读者看到一种不一样的经济发展史写法。而其写作的主观性也受到一些争议。《激荡三十年》很快成为印数上百万的畅销书，在2009年由《长江商报》《成都商报》联合发布的“中国作家富豪榜”中，吴晓波以750万元的版税收入位于第5名，高于韩寒、于丹等当年的畅销书作家。\n2007年还涌现了另一本百万级销量的经济学畅销书，它的书名可能是所有本土经济学畅销书中流传度最广的——这就是《货币战争》。初印是2007年6月，到11月，中信出版社已经重印第13次，平均下来，不到半个月即加印一次。编著作者宋鸿兵成为名噪一时的金融史作家。\n《货币战争》将不同来源的金融和货币材料拼凑在一起，认为自1694年英格兰银行成立以来，包括林肯被刺杀等各种世界变故，都是金融资本势力操纵的后果，或至少有其身影。这种缩短的、单一的因果关系链，将金融史讲述成一部阴谋史，必然唤起各路读者试图快速理解世界变动的欲望。2008年的全球金融危机也加速了它的畅销。自2009年起，宋鸿兵陆续出版了《货币战争》五个系列，并有法、俄、韩、日和越南等外文版。\n2009年8月，经济学家陈志武的《金融的逻辑》由国际文化出版公司·时代光华出版。《金融的逻辑》虽是文集，但经过作者本人的编选，其基本内容都是在论述人类何以必然需要金融市场，与《货币战争》的“金融阴谋论”形成驳斥之势。《出版商务周报》在2009年10月刊登报道《<金融的逻辑>走红的逻辑》，《金融的逻辑》出版一个月的销售量逼近十万册，此后涨至五十万册。\n回顾本世纪第一个十年，投资理财成为城市中产阶层的某种“必备课”，金融危机席卷全球。由此，人们对金融既有实现“财富自由”的内在渴望，又有不信任的恐惧，而这些都构成必然条件，使《金融的逻辑》这样一本比较专业而算不上完全通识的书能得到关注。而横空出世的《货币战争》则提前铺垫了议题，这本书从一开始就因为暗含“阴谋论”而被吐槽。出版方也顺势而为，在推广上突出两本书的对峙关系，成就了一本文集的意外畅销。\n“通识”年代\n《我不是药神》（2018）剧照。\n2010年9月，“郎咸平说”之《我们的日子为什么这么难》（东方出版社）出版，谈论食品、房价、医疗等热点话题。郎咸平是电视年代炙手可热的经济学家，“郎咸平说”系列图书基本上都卖成了畅销书。由于无从统计其具体印数，只得找到当当、京东、豆瓣等网络平台的数据。《我们的日子为什么这么难》可能是该系列引起关注最多的一本。截至本文刊发，单个版本在当当和京东的自营条目下，卖家评论都在一万条以上，在豆瓣条目下有七千余人参与打分。\n这本书的封面设计在当年是“专家式畅销书”的典型模式，把作者作演讲或思考状的照片作为封面大图，并附上关键词和推荐语。之后，这种夸张的模式就不多见了。\n时间转到2013年。这一年1月，在经济学领域出现了两本比较畅销的书。\n第一本是经济学家张维迎由北京大学出版社发行的《博弈与社会》，用通识写作的方式论述博弈论的基本方法和结论。2013年1月第一版出版，同一个版本到2015年6月第7次印刷。第二本是研究中国农村问题的学者温铁军，在东方出版社出版了《八次危机》，2013年1月初版，2016年12月第9次印刷，印数累计三万六千本。2017年至2019年温铁军录制视频课程《经济危机及其应对的中国经验》（增加了两次“危机”），此后他的讲座和问答视频在哔哩哔哩等视频平台走红。《八次危机》也持续畅销，到2020年12月已经是第28次印刷。\n接下来，2016年7月，陆铭的《大国大城》（上海人民出版社）出版，两个月加印8次，第5年印数达到约二十万。在中国城市化建设将近二十年之际，《大国大城》用实证数据、案例叙事和普遍规律探讨交通、空气、住房和教育，而观念影响着人们对这些问题的认识和改变。陆铭认为中国需要更大、更多的大城市，让土地配置、劳动力流动由市场需求调节，形成统一市场。当读者思考2022年提出的“全国统一大市场”，或许会想起当年的《大国大城》。\n接着是《薛兆丰经济学讲义》（中信出版社）。薛兆丰因为录制付费课程和综艺节目而名声大噪，《薛兆丰经济学讲义》在2018年6月、7月出版，到2019年5月，一年内销售约一百万本。此后，他还在某场直播中创下一次售完六万余本的惊人记录。\n到此，本世纪第二个十年就结束了。这个阶段的经济学畅销书，除了《八次危机》都是通识写作，而上次畅销的通识写作还是上世纪80年代的《卖桔者言》，与《卖桔者言》不同的是，这几年的通识写作少了浪漫的、不拘一格的论述风格，作者受学科专业化影响明显，从章节、论证到注释都呈现出专著化的趋势。本世纪20年代的第一本经济学畅销书《置身事内》（上海人民出版社），其通识写作也有这样的特征。这本书在综述学界的研究基础上，向读者讲述了过去几十年地方政府如何参与、推动经济的发展。该书2021年8月出版，在5个月内重印13次，到2022年上半年印数达六十余万。这个印数在经济学畅销书中算比较可观的，但在过去几十年，包括《货币战争》在内，并没有任何一本能接近《中国社会主义经济问题研究》的印数。\n《中国社会主义经济问题研究》处在经济改革共识形成的关键时候。当市场化环境最终产生，图书市场也会像其他市场一般，在那里，读者作为买家依照其知识结构、职业、兴趣和性格挑书。书籍泥沙俱下，读者各有所好。\n不再可能有印数神话了。\n撰文 新京报记者 罗东\n编辑 李永博 李阳\n校对 薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1659846175169052.html",
  "source": "bjnews",
  "publish_date": "2022-08-07 12:22:48"
}