{
  "uuid": "1718527357168279",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1718527357168279",
    "title": "R.S.托马斯：一切都会得到报偿，治愈历年的创伤",
    "desc": "和中国唐代的“苦吟”诗人孟郊和贾岛追求语言和意境的“奇”“僻”不同，R.S.托马斯恰恰是通过“苦吟”将灵魂的深度用日常朴实的语言呈现出来。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/6/mapj20246161642361972663.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/6/mapj20246161642361972663.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/6/mapj20246161642361972663.png",
    "publish_time": "2024-06-16 16:42:37",
    "publish_timestamp": 1718527357,
    "pv_num": "20098",
    "zan_num": "539",
    "click_num": "538",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-06-16",
    "update_time": "2025-04-18 21:36:09",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2万阅读"
  },
  "group": [],
  "id": "bjnews_1718527357168279",
  "title": "R.S.托马斯：一切都会得到报偿，治愈历年的创伤",
  "content": "R.S.托马斯：一切都会得到报偿，治愈历年的创伤\n2024-06-16 16:42\n和中国唐代的“苦吟”诗人孟郊和贾岛追求语言和意境的“奇”“僻”不同，R.S.托马斯恰恰是通过“苦吟”将灵魂的深度用日常朴实的语言呈现出来。\nR.S.托马斯生于1913年，逝世于2000年，生命几乎穿越整个二十世纪。对于纷乱不断、灾难深重的二十世纪，托马斯像一个身处边缘的清醒观察者，看着世界暴露出的巨大伤口，有时充满愤怒和讽刺，有时充满同情与悲悯，有时两者交织，相辅相依，难分难解。\n作为威尔士人，R.S.托马斯不满于威尔士乡村农民心灵干枯、缺乏敬畏，“温驯地听从英镑的哨声”。作为生活在现代社会的人，他洞悉时代特征，在这样的时代，“一个叫喊着‘买！’/日夜不停；另一位更是/振振有词：‘卖，卖掉你们的宁静。’”，“我不过/是一双眼睛，见证了美德的/失败”。而作为诗人和牧师，在洞察外在世界的同时，托马斯返归内心，终其一生寻求着救赎，追寻着“光明之恩典”。他在诗中无数次沉思上帝（或说绝对存在）的踪迹，他校准脚步，以确保自己朝“内心的地平线上的光明”走去。这光明会带来最终的疗愈，“治愈历年的创伤”。\n事实上，早在追寻之初，托马斯已尝试把光明与爱投向世间。在早期诗作《走出群山》中，托马斯观察着一个普通人，充满温和的爱，他看着这个人——一如我们所有人——“从饥饿的牧场缓步走来”，鞭痕“在阳光的疗效下正在痊愈”，眼睛褪去忧虑后闪闪发亮，他相信并告诉我们：穿过隧道，他所有的恐惧，都将迎来黎明。（导语：张进）\n本文出自新京报·书评周刊2024年6月14日专题《R.S.托马斯：朝着内心地平线上的光明》的B02-03版。\n「主题」B01 R.S.托马斯：朝着内心地平线上的光明\n「主题」B02-B03  《一只乌鸫在歌唱》：大地之子没有迷失\n「主题」B04-B05 R.S.托马斯：要敏感，对内心的光也不能忽视\n「文学」B06-B07 穿过人类分离的边界\n「社科」B08 那些是村落吗？山西沁河流域城堡群\n撰文｜刘萧\n《一只乌鸫在歌唱：R.S托马斯诗选》，作者：R.S.托马斯，译者：李以亮，版本：雅众文化·北京联合出版公司，2024年3月\n作为二十世纪英语世界最强劲、最坚毅的诗歌心灵之一，R.S.托马斯早已用半个多世纪的创作将自己的名字铭刻在人类精神的纪念碑之上。距上世纪八十年代王佐良先生将托马斯带入汉语世界已过去四十余年，尽管他从未像里尔克、艾略特、叶芝、史蒂文斯、奥登、米沃什等异域诗人一样掀起一阵阵旋风，却如一脉隐秘而鲜活的源泉持续地滋养着汉语新诗的园地。他著名的诗歌信条“诗，经由心灵/抵达智慧”为众多诗人所信奉，呼应了八十年代以来新诗由主体抒情朝智性写作的转向。而在李以亮的译作《一只乌鸫在歌唱》面世之际，一个看似多余的问题仍值得被追问：对于当下中国的新诗读者而言，托马斯和他的诗究竟意味着什么？\n罕有的质朴与清晰\n毫无疑问，R.S.托马斯是一位具有相当挑战性的诗人，对当下汉语新诗的读者来说尤其如此。这种挑战性并非来自诗歌技艺的复杂性和理解的难度，相反，在二十世纪充斥着晦涩与炫技的现代主义浪潮中，托马斯的诗表现出某种罕有的质朴和清晰，甚至会因此显得有些不合时宜。\n如果把他同和他同姓的威尔士老乡迪兰·托马斯相比较，会是一个有趣的对照：尽管二者都有大地之子的质朴与赤诚，但在诗歌风格的很多方面可以说处于两极。作为现代主义的弄潮儿，迪兰·托马斯以其强烈的音乐性、天马行空的想象力和魔术般的词语组合开创了一代诗风，并在49岁时便将自己的天赋和生命在醇酒和妇人的烈焰中焚烧殆尽；R.S.托马斯则终生同所有潮流保持距离，如一株在旷野中生长的橡树，历经风雨，不断将枝叶伸向天空，将根须扎向大地深处，以极大的耐心打磨着一个个词语，为自己建成一座朴实无华的诗歌教堂。迪兰·托马斯代表着天才、速度、自我毁灭的冲动，具有同命运梭哈的疯狂赌徒气质；R.S.托马斯则代表着一种缓慢的智慧和生长的意志，更信任艰辛劳作带来的报偿，如他在《夜饮谈诗》一诗中所说的：\n伙计，必须流汗，\n苦吟到断肠，如果你想给你的诗歌\n建造一个天梯。\n和中国唐代的“苦吟”诗人孟郊和贾岛追求语言和意境的“奇”“僻”不同，R.S.托马斯恰恰是通过“苦吟”将灵魂的深度用日常朴实的语言呈现出来。他的诗歌的挑战性首先体现为一种灵魂的难度。由于对修辞的极度克制，这种难度被如此清晰地呈现出来，没有办法通过语言转喻的闪转腾挪来消解，逼迫着读者不得不直面它。现在的问题是：这种灵魂的难度在当下是否仍具有普遍性？或者换一种问法：在何种意义上，R.S.托马斯能成为我们的“同时代人”？\nR.S.托马斯（Ronald Stuart Thomas, 1913—2000），20世纪英语世界最伟大的抒情诗人之一，著有诗集50余部，多次获得各种诗歌奖项和荣誉，于1996年提名诺贝尔文学奖。其诗作使用独特的诗歌手法，展现了语言的冷酷、纯粹，其作品主旨最终却都是对生活的肯定，充满了同情、爱、怀疑和讽刺，让人感受到身为人类一分子的快乐。\n纯粹的“在地性”\n翻开诗集，对于想要进入托马斯诗歌世界的读者来说，首先要面对的障碍是贯穿其创作始终的地方性。作为一个“生于斯、长于斯、死于斯”的纯正威尔士人，威尔士的历史、风景、人物自然而然成为最重要的创作对象和主题之一。20世纪有许多具有浓厚地方色彩的世界性诗人，如希腊的埃利蒂斯、圣卢西亚的沃尔科特、爱尔兰的希尼等。和以上几位诗人将地方性元素当作审美理想的寄托或异域风情的呈现不同，托马斯笔下的威尔士具有一种惊人的赤裸和贫瘠。尽管某种意义上托马斯可以被视为一个乡村诗人，但他笔下的一切几乎和任何田园诗意无缘。诗中反复出现的威尔士荒山的农民普拉瑟克，粗俗不堪，缺乏教养，浑身散发着臭气，只依靠本能的需要在严酷的环境中生存。他们在艰苦的劳作中过完一生，最终孤独地面临死亡时，能获得的也只是邻居们“空洞的安慰，然后无情地转身/离开，离开那阴湿的墙壁/与死亡合谋散发出来的腐气。”（《农民之死》）曾经昌盛的山村在时代车轮的碾压和自然侵蚀下走向解体时，没有一丝温情和慰藉：\n大地是否帮助过他们，时间是否善待过\n这些最后的幸存者？春天的草\n是否治愈冬季的摧残？那些野草\n曾经毁于寒流的侵袭，\n现在又生长，像烟囱里冒出的烟，\n在小树的荒林中一路蔓延。\n这是大自然的玩笑，古老的船体\n只剩残骸，两侧开裂，毫无欢乐可言。\n——《山区人口锐减》\n在托马斯的一些诗中，自然剥离了浪漫主义以来被投射的诗意和人性的面容，而呈现为一种冷漠的充满敌意的惰性力量，有点类似于热力学第二定律中“熵”的概念。在它不可抗拒的力量的侵蚀下，一切秩序与生机都将不可避免地走向衰弱、混乱与解体，这使得他的诗笼罩着挥之不去的宿命感。然而，正如海德格尔所言，“哪里有危险，哪里就有拯救”，正是在最酷烈的荒漠中心，诗的甘泉才喷涌出来，救赎性的力量才真正显现。托马斯如一位史前时代的雕刻家，毫不留情地凿去人性中软弱的部分，留下那些无比坚硬、能在自然和时间的寂灭中仍屹立不倒的部分：\n然而，他却是你们的原型。一季又一季\n他顶住风的侵蚀，雨的围攻，\n把人种保留下来，一座坚固的堡垒，\n即使在死亡的混乱中也坚不可摧。\n记住他吧，因为他也是战争中的胜利者，\n在好奇的星辰下如一棵大树历久弥坚。\n——《农民》\nR.S.托马斯。\n在时间洪流的吞噬下，国家和民族会毁灭，文明和艺术会消亡，能延续下去的或许就是那些不起眼的更贴近大地的浑浊的生命。他们不懂艺术，缺乏（所谓）教养，远离二律背反的论战和形而上学的范畴，却能将“事物的存在扎根于肉体”，在“荒野的深潮中竖起地标”。当哲学家的逻辑和政治家的秩序失效的时候，他们依旧能够在混乱中幸存下去，为新的世界保存火种：\n然而，在夜里\n在你的小花园，篱笆隔断荒野\n不断的侵犯，你的思想大可自洽地\n分享你的信仰，在一颗星辰蓝色的火焰之上。\n——《绿色范畴》\n对于生命，物理学家薛定谔有一个非常经典的定义：“生命以负熵为生。”托马斯笔下的人物都蕴含着一种“负熵”的力量，这是一种比哲学、政治和艺术更原始更可靠的奠基性力量，文明的秩序由此可以不断被重建。它从不被书本知识关注、记录，但和它相比，官方的编年史书和宏大叙事显得虚假可笑。提起威尔士的历史，托马斯几乎总是以一种轻蔑嘲讽的口吻揭穿面具背后的空无一物：“一个虚弱的民族，/由于近亲繁殖而衰弱不堪，/在一支旧歌的骸骨上捣腾。”（《威尔士风光》）与此相反的是，他总是对被历史忽视的东西抱有一种强烈的激情，这才是他歌唱的真正源泉。在诗集的同名诗《一只乌鸫在歌唱》中，那只从哈代诗里飞过来的鸟，可以看作是诗人的夫子自道：\n一个缓慢的歌手，每句歌词\n却都富于历史的弦外之音，爱、欢乐、\n悲伤，那是他的幽暗部落\n在另外的果园学到，并且\n本能地传承至今，\n却永远新鲜，总是伴随着新的泪水。\n由此我们可以看到，托马斯诗中的“地方性”并非一种狭隘的本土主义，而是一种剥离了“历史-文化-风俗”虚饰的纯粹的“在地性”。这种“在地性”不受时间和空间的限制，因而具有了普遍性，但也没有因此陷入形而上学的抽象空洞之中。他的《农村》一诗是这种“在地性”的最好体现，前两节用极其平淡的语言描绘了村子的简陋和乏善可陈，最后一节异峰突起，云淡风轻的陈述中蕴含着撼人心魄的万钧雷霆：\n保持原状吧，村子，因为围绕着你\n缓慢转动一个世界，辽阔\n而富有意义，不亚于伟大的\n柏拉图孤寂心灵的任何构想。\n这首诗中的“村子”让人想起史蒂文斯的那个被置于田纳西荒野之上的“坛子”，混乱无章的周围世界因为它们的存在而获得了秩序。对于身处当下的读者而言，每一个感到被时代抛弃的人都能从中获得慰藉。想想我们当下的现实，难道它不正被无处不在的景观的总体化暴力抽空消减为这样一个乏善可陈的“村子”吗？在无限繁殖的景观幻象的围困之下，我们的想象力被阉割，整个现实正在成为一座废墟。而托马斯的“村子”某种程度上能够给予我们冲破景观监狱、在现实废墟上重建生活的勇气。\n托马斯诗中的“在地性”包含着一种对大地的乡愁。或许在未来的一天，某个在元宇宙中漂泊无依的灵魂，会因为这乡愁而得救。\nR.S.托马斯。\n意义就在等待之中\n宗教主题在托马斯的诗中占有极为重要的位置，这可能也是让一些读者感到隔阂的地方。托马斯自24岁起就开始了牧师生涯，在威尔士东北部的一个偏僻乡村任职，其后的近半个世纪，足迹遍布整个威尔士。他的诗人身份和牧师身份自始至终都是紧密联系在一起的。英语诗歌传统中，结合这两种身份的不乏其人，约翰·多恩和霍普金斯当属其中最杰出的代表。\n和分别生活在十六世纪和十九世纪的前辈相比，托马斯的处境发生了巨大的变化。在尼采宣布“上帝之死”以及20世纪的科技大爆炸之后，自启蒙运动以来的信仰和理性之间的分裂达至前所未有的地步。作为一个对信仰极端真诚的人，托马斯不得不直面这一“致死的疾病”。在这一点上，丹麦的存在主义神学家索伦·克尔凯郭尔的影响是显而易见的，托马斯在多首诗中都提到他。面对真实与信仰无法弥合的鸿沟，克尔凯郭尔完成了“纵身一跃”，这无疑为托马斯处理这一问题提供了榜样和勇气。尽管有先驱者的引导和庇护，托马斯并没有轻易地缝合自己。在具体的诗歌创作中，他以极其冷静的笔触和真诚的自省将自己内在困惑和矛盾展露出来：\n黑暗中\n没有别的声音，除了\n一个人的呼吸，在虚空里，考验着\n他的信仰，将他的问题，一个\n一个钉在无人的十字架上。\n——《在教堂里》\n赐予我力量吧，上帝；\n但不是现在。当我说话，\n尽管是你，通过我\n在说话，却有什么被丢失。\n意义就在等待之中。\n——《跪着》\nR.S.托马斯曾在该教堂服务。\n面对上帝的沉默和缺席，托马斯既没有背弃信仰，也没有堕入神秘主义的狂热，而是以“此在”的肉身向虚空敞开，像一件准备好的乐器等待上帝的演奏。但是，在一个完全祛魅并由技术理性的暴政主宰的世界，这何其艰难。甚至连上帝自身也迷失了。《上帝的故事》一诗描绘了上帝作为全能的造物主在过去的一千年的时间中如何一步步被技术侵蚀领地，最终甚至不得不在机械的丛林中寻找自己的过程：\n你在哪里？\n他喊，在一堆喑哑的齿轮\n和不倦的轮轴中间，寻找自己\n——《上帝的故事》\n有时诗人也会被一种末世论的绝望和恐惧击中而发出悲叹和警告，其中不难发现对现实的影射：\n啊，耶路撒冷，耶路撒冷！\n我们的教堂用希伯来语命名\n没有原因吗？空落的讲道坛，\n经书生锈，教堂长椅空无一人，\n圣言在里面近乎冷酷地\n嘀嗒作响，仿佛定时炸弹就要引爆。\n——《等待》\n最高价值的自行贬黜并没有带来尼采所设想的解放。太阳隐匿，地平线消失，世界徘徊在毁灭的边缘，个体在浓雾弥漫的荒原踽踽独行。普通人或许可以投身于种种意识形态的幻象如自由、民主、革命、消费主义、性解放、身份政治、环保运动等等来填补“大他者”的空缺，但作为一个视信仰为生命的神职人员，必然无法做出这样的选择，返回形而上学的窠臼又违背了他对智性的忠诚。在这种情况下，他唯一能做的就是直面自身的有限性，并由此出发，重新定义上帝的本质：\n上帝就是我们的生命里\n那伟大的缺席，在空无的沉默\n里面，是我们要探寻的\n地方，不指望\n到达或找到。他在我们的知识里\n保留着间隙，星辰之间存在的\n黑暗。他的存在，是我们追寻的\n回声，是他刚留下的脚印。\n——《否定之路》\n上帝不再是高高在上的绝对者，而是人类这一“终有一死”的此在对自身有限性的克服的努力。信仰的意义不是为灵魂提供归宿，而在于对信仰自身的追寻。托马斯在这里一定程度上背离克尔凯郭尔的教诲，而更接近文艺复兴人文主义的立场。在下面的诗句中，这一立场体现得更加明显：\n有些问题，我们便是答案，\n有些问题，我们必须扩大\n它们的回声。\n——《显现》\n我们不可绝望。\n那看不见的存在，允许\n被推断。祈祷，也许，\n就是造成一个无穷小的偏转。\n——《细微差别》\n这里需要补充一点古希腊哲学的背景。青年马克思在他的博士论文中比较了德谟克利特和伊壁鸠鲁的“原子论”异同。前者认为原子在虚空中做下坠的直线运动，原子之间无法碰撞会合，而这会导致世界走向机械决定论；后者认为原子在运动过程中会产生一定的“偏转”，正是这一点使得世界摆脱宿命论的束缚，并为自由意志保留了空间。托马斯这里借用“偏转”这一原子论概念来描述“祈祷”的功能，使“祈祷”不再是有限者对最高者被动的恳求，而具有优先的本体论意义。在一个上帝被驱逐、被技术“座架”全面控制的世界，恰恰是人的祈祷为信仰创造了空间。这在传统神学看来可能显得离经叛道，却是忠于信仰、忠于智性的诗人唯一能采取的姿态。\n“他没有迷路”\n现在或许可以回答文中先前提出的问题了。作为一个具有浓厚地方性色彩的宗教诗人，R.S.托马斯以一种看似保守的姿态激进地切入到“时代的噬心主题”（陈超语）之中。这二者之间的张力构成了他诗歌力量的主要来源。他质朴清晰的诗艺赋予了他的诗一种坚固的结构，如他笔下的“农民”一样，具有一种“原型”的力量，能够在时代的喧嚣和混乱中屹立不倒。他关注的焦点始终是现代性暴力中人类的普遍命运，采取人文主义的立场，忠诚于自身的有限性并以此叩问信仰，最终颂扬了人性的自由与尊严，坚信它能够在未来找到出路并延续下去。\n诗集的开篇第一首诗《走出群山》某种意义上可以看作整个人类命运的缩影，其中也包含着诗人对人性的信念。诗对年轻的牧人从封闭的群山走向小镇的过程的描绘可以看作是对人类由古典田园向现代转型的隐喻，尽管他淳朴的天性会被污染、扭曲，但总会有一种来自大地的力量指引他前进。诗的结尾这样写道：\n不，在这等等他吧。他会在午夜归来，\n穿过那条隧道，他所有的恐惧\n都将在那里迎来黎明。做他回家的\n指路牌吧。大地是耐心的；他没有迷路。\n当前的我们不也正处于一个隧道的入口处吗？人工智能的加速狂奔、火星移民的狂想、元宇宙让人眼花缭乱的万花筒……我们每迈出一步都伴随着飞翔和坠落的双重幻觉。在这样一个迷惘战栗的时刻，R.S.托马斯为我们揭示了诗人在这个时代的任务：为大地之子标明回家的方向。\n大地之子没有迷失。\n作者/刘萧\n编辑/张进，刘亚光\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1718527357168279.html",
  "source": "bjnews",
  "publish_date": "2024-06-16 16:42:37"
}