{
  "uuid": "162458922314326",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "162458922314326",
    "title": "《童年往事》：在童年的鸡毛蒜皮里，挖掘系统性的人生症结",
    "desc": "《童年往事》于1993年获得布克文学奖。这部小说有信手而就、自由讲述的不羁随意。没有任何章节划分的长篇小说是鲜见的，道伊尔却这么做了，即使那些偶尔不用标点的意识流作家写起长篇也还是会标记章节，道伊尔或许想借此暗示：时间的混沌，记忆不可拆分。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2021/06/25/5072445144804959021.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2021/06/25/5072445144804959021.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-06-25 11:14:37",
    "publish_timestamp": 1624590877,
    "pv_num": "7535",
    "zan_num": "220",
    "click_num": "193",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-06-25",
    "update_time": "2025-04-18 10:08:02",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "7535阅读"
  },
  "group": [],
  "id": "bjnews_162458922314326",
  "title": "《童年往事》：在童年的鸡毛蒜皮里，挖掘系统性的人生症结",
  "content": "《童年往事》：在童年的鸡毛蒜皮里，挖掘系统性的人生症结\n2021-06-25 11:14\n《童年往事》于1993年获得布克文学奖。这部小说有信手而就、自由讲述的不羁随意。没有任何章节划分的长篇小说是鲜见的，道伊尔却这么做了，即使那些偶尔不用标点的意识流作家写起长篇也还是会标记章节，道伊尔或许想借此暗示：时间的混沌，记忆不可拆分。\n撰文｜俞耕耘\n罗迪·道伊尔，在文学、影视、戏剧“三界”都大获成功。据其小说《承诺》改编的电影获得英国电影和电视艺术学院奖“最佳编剧奖”，作品《新兴男孩》(New Boy)改编后，入围奥斯卡最佳短片。这或许从侧面说明，他的文学“成果转化率”极高，具有将书写与影像合流的“品格”。如极具镜头感的语言，对话常压倒描写，更在意场景化再现。作为爱尔兰当代杰出作家，道伊尔自然让人想起乔伊斯。他们都擅于捕获都柏林生活，爱尔兰风情。更契合处，在于两人都喜欢那种破碎不堪，自由拼接，无限闪回。他们想做时间的主人(创造者），而不是拿着账本做记录的“仆人”。\n罗迪·道伊尔，爱尔兰作家，被誉为爱尔兰的“桂冠小说家”，“伟大的喜剧作家”。道伊尔擅写都柏林普通人的生活，作品极富爱尔兰风情，被《时代》杂志誉为“充满凯尔特式的黑色幽默”。1993年凭借《童年往事》获布克文学奖。\n《童年往事》于1993年获得布克文学奖。这部小说有信手而就、自由讲述的不羁随意。没有任何章节划分的长篇小说是鲜见的，道伊尔却这么做了，即使那些偶尔不用标点的意识流作家，写起长篇也还是会标记章节，道伊尔或许想借此暗示：时间的混沌，记忆不可拆分。当然，这么猜，只想帮作家打个圆场。\n《童年往事》，[爱尔兰]罗迪·道伊尔 著，郭国良 彭真丹 译，上海译文出版社 2020年12月\n1\n视角模拟，从语言到认知\n对作家而言，叙事者永远是亲缘存在。选择恰当的叙事者，意味找到最好的代言人——他是拥有特权的大使，是作家的“耳目心腹”。从另一面看，叙事者本身又只是一个位置视角。作家采取“进入”与“间离”行动，与叙事者视角部分叠合，又同时保持心理“异位”。道伊尔与10岁儿童帕特里克·克拉克（帕迪），本质是模拟并“进入”，角色扮演是叙事精准可信的前提。\n儿童视角的限制性、帕迪的认识能力决定了小说本身的生长性、渐进性。这恰好造就出一种语言风格——短促极简，去除冗余，毫不造作。词汇简单，表达利索，没有假模假式。儿童的多愁善感，绝不像成年人一样虚头巴脑、长篇累牍。道伊尔借助儿童表达，改造了传统作家的常有积弊：对回忆、青春、成长之主题大多相伴美化的抒情。而他挤干了水分，像在小说中掺拌了“干燥剂”。在那些皱巴巴、短撅撅的语言里，是作家模拟叙事者的努力。叙事者知识、常识、词汇及表达之“发展”，正是儿童对生活世界的认知深化。从而，整部小说深嵌在一个认识论框架内——起点是对世界的原样接受，进而是问询、怀疑、批判的人生观缓慢生成。\n“利亚姆说有一次他坐在她（玛丽艾特，爸爸的女朋友）旁边看《亡命天涯》，她居然放了个屁。——淑女是不能放屁的。——她们其实也会。不，她们不能。如果能，你要有证据证明。——我奶奶就总是放。——老人会，但年轻的不会。——玛丽艾特就挺老的。”这段儿童之间论放屁，显出了作家气质：严肃戏谑，一本正经。这也是儿童对世界的态度，任何人事，不分轻重，无论庸俗，都值得探究。但幽默，又往往超越儿童的能力范畴，本质上属于成人世界。“如果在最后一口气的时候，你的灵魂已经犯下不可饶恕的罪行，即使你是在去认罪的路上被撞了，你都会下地狱。”\n幽默需要自为自在，意识到自身的效果，并抱有预期。儿童的洞察、无忌，却是无意中戳破成人世界的表象。纯真，是一种天赋，是直觉与才能。“奎格利先生死了，而奎格利太太还年轻，所以她肯定与丈夫的死有关”，“她比我妈妈个头大一些。个头大的女人——不是那些又大又胖的女人——个头大的女人很正常。小个头的女人很危险；小女人和大男人都很危险。”这种近乎朴素的经验论，靠一种归纳法就得出判断。到底是出于儿童的感觉，还是作家之“狡猾”？我想它应是以童言来写成人的代拟。换言之，童年与成年，总是形成潜藏的双声与对照。\n帕迪面对父亲训问，已有足够的对峙、周旋与揣测能力。这是儿童从成人世界模仿、习得与内化经验的过程。“我不知道。我没做什么事，我发誓，爸爸。爸爸。不骗人，否则不得好死。看我。我在胸前画十字发誓。这是我的老伎俩。什么事也不会发生，我总是说谎……形势对我有利。他想打我，但情绪没有到位。现在，他讲求公平。”不可将小说简化为单向的回望追述。因为，它同时又包孕了过去未来时——在童年里预想成年。“我可以走了。一个无辜的人。被误判有罪。假如真的入狱，我也训练有素，是一名对付审问的专家。”而作家则有意颠倒了成人与儿童间的相对优势，取消了家长智力的优越。“他（父亲）觉得他很聪明，在愚弄我们；其实是我们在愚弄他。”\n2\n当“混乱”成为一种叙事理由\n故事并没什么黏合剂，就像一些瓷器残片，收藏起来，并不指望能拼出完整器。但残片本身就有标本价值。童年点滴，不必有什么时序关系。全像光斑映下，分辨光束投射的先后，那必是徒劳。道伊尔任意穿插，剪切闪回，在七零八碎、鸡飞狗跳的恶作剧中，释放生命能量。叙事中的无意识，提示盲目冲动，无目的之游戏，是人生的初始与底色。全书一半都可谓：孩子的“捣乱史”、游戏史，天性解放史。\n在建筑工地烧火堆，在新铺的水泥路，刚粉刷的房子上写名字。“用放大镜引燃割下来的一小堆一小堆杂草”。爬上草垛，进到畜棚，从成堆的干草上一级级向下跳。他们冲下码头，起跳，大声叫；轮流奔跑，钻进科尔南太太的短裤里。各家的花园也沦为“越野障碍游戏”的赛道。“所有前花园的墙都一样高，一模一样，可篱笆呀，树呀让它们看起来不同。障碍物之间的花园，我们得穿过去”。帕迪、辛巴德、凯文、利亚姆……小伙伴们搭建了游戏世界。\n小说可视为孩子与成人的阵营游戏。而现实原则取代游戏规则，就意味童年终结，成为往事。童年本身是持续狂欢化，使混乱成为叙事的缘由。作家深知，如果给童年强加规则、理性秩序，必然沦为虚假回望，伪饰的加工。但一部小说，靠这些打闹的碎片，就能获布克奖吗？当然不够。道伊尔始终对历史、战争和宗教怀有焦虑与反思记忆。他伪装成叙事者，故作儿童的懵懂、问询和探究，以玩世不恭、轻描淡写的态度，闲笔般处理严肃与沉重。\n如帕迪“指认”托马斯·J.克拉克是自己的爷爷，虽然荒谬可笑，却暗示他对苏格兰独立，及对民族的强烈认同。他对世界大战、犹太人与阿拉伯人的争斗，对美国殖民“先驱”的反感，都有天然的情感偏向。话题越宏大，越是漫不经心。如谈及地狱天堂，就像在开日常玩笑，用廉价简陋的比方展现相似的实在感。“炼狱很像地狱，只不过炼狱是可以出去的。——这有一个后门，小伙子们。”“大家都认为天堂是个好地方，却没什么人了解它。其实在天堂里，有很多大房子。”\n3\n创伤与疗愈，成长的双重奏\n从阅读感受看，小说是零碎琐屑大荟萃，它取消了某种时间线性，成为闭合且绵延的整体。换言之，《童年往事》最大特色是让“事件”隐没，使矛盾全面消化、吸收于一地鸡毛中。它用寻常日子无休止的平铺直叙，忠实记录儿童的心灵成长。然而，在一些并不起眼的插曲里，作家又明确标记了自我意识唤起、发现的转折节点。它集中呈现为性意识的萌芽生长。如在校园检查卡介苗接种时，女护士对男生们充满挑逗骚扰，又如男生间的低俗小游戏，“说出一个猥亵的词，这是游戏规则。如果不够猥亵，就会被拨火棍多打一下。”\n缺陷创伤，并不影响往事的点滴欢愉，这或许是小说亮色。道伊尔所书写的，是亮色褪去，变得失色的“碳化过程”，也是童年逝去，只余追怀的怅惘。家庭境况、父母关系，是伙伴之间力量强弱、自信与否的根源。他们有的父母缺失，有的父母失和。正如译者所言，“好像没有一个家庭是美满幸福的，都有着各自的缺陷”。帕迪母亲是称职能干的主妇，照顾一家四个孩子起居生活；父亲不失幽默，又有点儿愤世嫉俗，既会陪孩子开心，也会酗酒、打妻子，彻夜不归。\n以童年经验迂回，深曲探讨家庭根基、婚姻崩溃，是不露声色的明智。帕迪并不理解父母为何从和美走向冷漠、争吵与崩坏尽头。尽管生育几个孩子，其乐融融，也不能维系婚姻。家庭对童年影响是系统性、决定性和持久的。帕迪无力阻止父母争吵，滑向了离群叛逆，抽烟、翘课、打架……“问题儿童”，大多是问题家庭的次生产物，是父母情感危机的延续。道伊尔被同行们誉为桂冠小说家，伟大喜剧作家，贴上黑色幽默标签。但这幽默，又以苦涩、伤感为代价。我想，不如将喜剧性视为一种代偿式疗愈。帕迪开始被小伙伴圈子所排斥、嘲笑，全因父亲出走(父性丧失)。原有的天真肆意，一去不回。正如精神分析学派一样，作家想通过“溯源”童年的鸡毛蒜皮，挖掘系统性的人生症结。\n本文为独家原创内容。作者：俞耕耘；编辑：张进 申婵；校对：薛京宁。欢迎转发至朋友圈。",
  "url": "https://m.bjnews.com.cn/detail/162458922314326.html",
  "source": "bjnews",
  "publish_date": "2021-06-25 11:14:37"
}