{
  "uuid": "1687097769168093",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1687097769168093",
    "title": "等了12年才出版的《无尽的玩笑》，到底有多难编辑？",
    "desc": "出版一本书需要多久？《无尽的玩笑》给出了一个漫长的答案：12年。那么，阅读完这本书又需要多久？对此，《无尽的玩笑》给出的答案或许是：永远也读不完。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/6/mapj2023618221651210679.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/6/mapj2023618221651210679.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/6/mapj2023618221651210679.png",
    "publish_time": "2023-06-18 22:16:01",
    "publish_timestamp": 1687097761,
    "pv_num": "5508",
    "zan_num": "348",
    "click_num": "112",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-06-18",
    "update_time": "2025-04-19 13:42:54",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "5508阅读"
  },
  "group": [],
  "id": "bjnews_1687097769168093",
  "title": "等了12年才出版的《无尽的玩笑》，到底有多难编辑？",
  "content": "等了12年才出版的《无尽的玩笑》，到底有多难编辑？\n2023-06-18 22:16\n出版一本书需要多久？《无尽的玩笑》给出了一个漫长的答案：12年。那么，阅读完这本书又需要多久？对此，《无尽的玩笑》给出的答案或许是：永远也读不完。\n今年4月份，《无尽的玩笑》正式从印厂里入库，进入发售阶段。从翻译完稿到最终面市，这是一本国内读者期待了整整12年的书，无论编辑还是译者，都在这本书完成的过程中消耗了大量的时间。然而，这场需要耐力的文学跋涉并未就此终止，在正式出版后，对每个读者而言阅读《无尽的玩笑》也需要大量的时间与耐力，这本100多万字的小说遍布着繁多的人物和故事支线，还有复杂的句子和凌乱的结构方式。仅仅读完一遍或许还是不够的，想要彻底搞清楚《无尽的玩笑》的故事线和人物的经历，还需要再读第二遍乃至第三遍去厘清。总是抑制不住满头大汗的作家大卫·福斯特·华莱士在焦虑和抑郁中写完的这本《无尽的玩笑》，也仿佛是他留给我们的一项无尽的阅读。\n本文出自新京报·书评周刊专题《无尽的玩笑——一场文学耐力竞赛》B02-B03。\nB01 「主题」无尽的玩笑——一场文学耐力竞赛\nB02-B03 「主题」一本大部头的出版与翻译始末\nB04-B05 「主题」关于《无尽的玩笑》的X种猜想\nB06-B07 「主题」大福华：一场大雨的脚注\nB08「社科」《罗建功打官司》司法变迁中的大小人物\n从确定引进到最终出版，《无尽的玩笑》用了整整12年的时间，很多读者想必非常好奇这本书究竟为什么要花费如此巨量的时间。因此，在进入《无尽的玩笑》故事之前，我们先联系了这本书的责任编辑和译者，先了解一下这本书非同寻常的出版过程。\n《无尽的玩笑》编辑手记\n撰文｜陈欢欢\n（《无尽的玩笑》责任编辑）\n《无尽的玩笑》稿件。\n梳理这本书的编辑过程就像试图总结《无尽的玩笑》的时间线一样困难。更换过几次电脑主机以后，甚至连最早的选题报告都无处可寻，毕竟那时MSN是流行的通讯工具、让人沉迷的娱乐活动还是偷菜的时代。如今这本带着时间印记的书终于出版，有必要跟读者讲讲这么多年，它/我们经历的故事。\n《无尽的玩笑》，作者：（美）大卫·福斯特·华莱士，译者：俞冰夏，版本：世纪文景|上海人民出版社2023年4月。\n2011年，因为看了华莱士作品改编的电影《与丑陋男人的简短对话》，开始对华莱士和《无尽的玩笑》产生了兴趣，那时能找到的资料还不多，印象中只有比目鱼的博客对作者的介绍，以及华莱士2009年被引进中国的书，还不是小说，是一本叫作《跳跃的无穷》的数学科普著作。了解下来，知道他是当代美国非常重要的一位作家，《无尽的玩笑》是一部天才之作，非常值得引进。头脑一热马上报了选题，选题很顺利就通过了，购买版权也没费什么周折，接下来就是找译者。找了几位可能对华莱士有兴趣的译者，都被婉拒，直到2012年下半年，我们找到了俞冰夏，她经过简单的思想抗争之后就接下了这个艰巨的任务，等她交稿已经是四年后的2016年7月，可想而知，这四年里她经历的是徒手在荆棘丛中开辟出一条路的生活。交稿后，俞冰夏发了一条微博，很多读者因此得知这本书要在文景出版，都非常激动，觉得应该很快能见到出书。压力到了我们这里。然而，跟过去的五年相比，审稿耗费了更长的时间，从2016年到2023年3月下印，时间将近七年。这期间，不断有读者来催问进度，他们无法理解，为什么译者都交稿了不马上出书，甚至开始质疑书还能不能顺利出版。\n——审稿——\n稿子的难度显而易见，除去100万字的体量，华莱士在书中用了大量生僻词、专业名词、俚语、自创新词，甚至有大量需要在纸上演算才能弄清楚结构的长句。在审稿之初，我们就确定了编辑原则：在尊重译者风格的基础上，保证译文的准确性，并且从出版规范和读者接受的角度，做一些调整和补充。\n小说原文节选。\n2016年底，审稿工作正式开始。审稿分初审、复审、决审，按正常的程序，初审完成后再转到复审。为加快进度，我们打算初复审同时进行，初审同事看完一部分，我接着看复审，过程中遇到需要译者确认的部分，我们要标注在共享文档上，让译者随时更改。翻阅过英文版的读者应该知道，华莱士用了好几种字体和格式区别正文，在版式设计中，我们也用了不同的中文字体对应这些特殊字体，共享文档也应该保留这种设置。然而，找了好几种在线文档，不是把字体全都变为一种，就是我们一修改文档就崩溃。几番努力失败后，我们放弃了在线协同工作，改为结束初审后单独整理一个疑问文档请译者确认。\n初审持续了一年半，2018年5月，正文部分初审完毕，我继续复审，到了2019年9月，终于能把复审后的文档送到排版公司出校样。后面的记忆基本都跟疫情有关：居家的几个月每天跟稿子共处一室，复工后每周一和周五要提着装着一千多页稿子的大包上下班……2022年4月，决审开始，2023年3月，全书下印。我们的审稿工作主要着眼于如下几个问题：\n——规范性问题——\n《无尽的玩笑》描写了一个消费品极度丰富的社会，华莱士在书中提及了大量品牌，包含生活用品、食物、体育用品等。除了一些已经进入中国市场的品牌，比如“佳能”保鲜袋，“密保诺”拉链袋，我们采用了商品名。其他的陌生品牌，出于方便读者阅读的考虑，大部分都保留英文原名。\n而最令人头疼的部分是处理大量医学名词。药物、病症大多有规范的译名，不能随意翻译。我的参考资料包括：各种医学词典，甚至还有美国缉毒局（DEA）发布的“药物俗语手册”。有些病症虽然罕见，好歹有对应的中文译名；有些从字面意思上看不会意识到是病症，比如“高血压危象”（hypertensive crisis），很容易理解成“超高血压”；有些药物或麻醉品是俗语，这时就需要以各种名词+slang为关键词去谷歌搜索，或者查找美国缉毒局的手册，找到对应的名称。但还有一些没有通行译名，比如策划药（designer drugs），搜了几篇学术论文才确定了译名并且加了名词解释的脚注。\n其余专业名词如体育、物理、数学术语也是类似的处理方式，我们都以专业词典或通行译名为参考资料，尽量一一核对改正。\nDEA药物俗语手册\n——一致性问题——\n编辑很重要的一项工作是保证译文的前后一致。全书出现了267个人物，加上被简单提及的人名，总数超过300个，很多人物还都有绰号，并且绰号也有各种变体。译者翻译长达几年，很多人名出现了前后不一致的问题。初审做了一个译名表，把所有译名、原名都收集到一起，最后由我进行统改。\n大部分人名需要按照译名手册进行统一，但有些名字本身存在多个译名，无法确认对应的是哪一个。比如Lenz这个名字在不同文化里有伦斯、伦兹、伦茨不同的译法，在无法得知他是哪国后裔的情况下，译者提供的“冷斯”这个译名非常妙，把这个人物的冷酷诡异都传达了出来，我们保留了这个译名。还有些是作者创造的人名，如“因坎旦萨”、“佩木利斯”等等，没有现成的译名可用，就保留了译者的译法。书中出现最多的“父亲本人”和“妈妈们”这两个家庭绰号，后者让很多读者觉得很费解。译者原本的译法是“母亲大人”，以此和“父亲本人”的对应，原本我们也保留了，但直到七百多页出现了这样一处表达：“孩子们对他们母亲的叫法是‘妈妈们’。似乎她不止一个一样。”“母亲大人”无法体现复数的妈妈的意思，所以把全文都改成了“妈妈们”。所有人名都需要到原文中查到所在位置，再到译稿对应的位置进行统改，这些人名的出现次数从几百次到几次不等。\n除了人名，还有大量品牌名、地名、组织名都是类似的处理方式，在此不再列举。另外本书有相当的篇幅描写了戒瘾康复组织的活动，有大量组织内“黑话”，在原文是首字母大写，我们需要在原文中把每个黑话找出来，再去找对应的译文，把它们都改成统一的译法。\n统改这件事很多时候是一个体力活：得右手操作电脑，左手单手把几百上千页的稿子翻过来翻过去，后来感觉左手的腕力都强了不少。\n历年审校稿件图，累计约1米高。\n——规范性问题——\n《无尽的玩笑》书名取自《哈姆雷特》，在人物设置上也与《哈姆雷特》有互文关系，哈尔的父亲对应了哈姆雷特的父亲，所以游荡着的是他的“鬼魂”而不是“幽灵”；他成立的电影公司应该是“可怜的约里克”公司而非“可怜的尤里克”，包括故事的一开始，哈尔自述的那句“我在这里”，也是对《哈姆雷特》一开始那句“谁？”的回应。\n在故事的设定里，网球学校所在的山上有大量可通行的tunnel，这个词有“地道、隧道、坑道”等多种译名，考虑到是在山体间开凿的通道，所以应该是“隧道”而非“地道”。\n在我们国家的语境里，“毒品”这个词更多是指鸦片、吗啡、海洛因、冰毒等，在美国社会，成瘾物质的范围要宽泛得多，如果把drug都处理为“毒品”，显然与实际情况有偏差。因此我把原文提到drug、substance的地方全部找了出来，按具体语境处理为“药物”“物质”等。\n书中有三次提到了“Kaopectate的颜色”，Kaopectate是一种用于止泻的药物，我们翻译为考佩克泰特，在谷歌图片上搜索发现，它有白色和粉色两种，到底是哪种颜色呢？第一处表达是“天已经亮成了Kaopectat的颜色”，我们以为是白色；第二处表达是“哈尔的脸是Kaopectate的颜色”，白色也说得通；直到看到969页的第三处表达是“房间的窗光已经暗成了Kaopectate的颜色”，我突然意识到，黄昏的光线应该是红色，所以才确定前面两处都应该改成粉红色。\n俚语词典。\n书中有一种东西叫作“帝国垃圾转运弹”（Empire Waster Displacement vehicle），vehicle有“车辆”的意思，很容易认为是垃圾转运车，事实上看到后面才发现，这是华莱士幻想出来的一种装载垃圾的飞弹，由几个街区那么大的弹弓往美国和加拿大边境弹射。所以，vehicle应当作“装载容器”理解。\n书中有一处对话：“她只是把信放在我小妹妹和我能看到的地方。”“你不是在说你妹妹是头山羊吧。”初读根本无法理解山羊是从哪儿来的，直到发现小妹妹（kid sister）中的kid也有“小山羊”之义，这是它众多义项中非常靠后的一个。\n作为一个从小熟读《牛津英语词典》的词汇天才，华莱士还喜欢自创一些词，比如experialism，他将imperialism（帝国主义）表示向内的词缀“im”改成了向外的“ex”，表示一种送出而非索取的“帝国主义”行为。这个词我们想了多种译法：“外帝国主义”“外送主义”“外泄主义”，再三考虑之下，觉得哪一种都无法传达强行的意味，最后改成了“强塞主义”，并且加了脚注。\n在故事发生的时代，纪年方式变成了商品冠名纪年。其中有一年是Year of the Trial-Size Dove Bar，译者翻译的是“试用装多芬肥皂之年”，看上去也没什么不妥，但直到看到国外读者的帖子，讨论dove到底应该是“德芙”还是“多芬”，有人提出，试用装往往都是免费的，不会作为商品售卖，有人贴出了德芙一款巧克力棒的照片，极具说服力，据此我把这个年份改成了“小包装德芙巧克力棒之年”。\n——俚语问题——\n华莱士在书中有大量俚语表达，审稿过程中大量参考了在线俚语词典以及正式出版的习语词典。\n例如，字面意思是“切任何太平洋十校联盟的芥末”，引申义是“符合太平洋十校联盟的任何要求”；“袋鼠面试”引申义为“不按程序来的面试”，如果都在正文保留字面意思，再把引申义加脚注，除了让读者反复看脚注，似无太大必要，所以基本都处理为直接在正文呈现引申义。\n但也有例外，主角之一马哈特是讲法语的加拿大特工，他跟美国特工史地普利之间经常有语言不通引发的沟通问题。有一处对话，一个人说盒带“从天而降”，另一个问“从蓝色的地方？”事实上，“从天而降”是俚语Out of the blue的意译，表示突如其来的意思，但直接改成“突如其来”，两个人的对话就会显得很突兀，所以用脚注解释了俚语的原文，但也在正文中用“天”跟蓝色呼应了一下。\n书中多次提到“抹除地图”，是华莱士在书中的特殊用法，地图可以指代一个人的脸，抹除地图引申为终结生命。考虑到地图在书中是一个重要的意象，所以在这个短语第一次出现的时候加了脚注，全书保留了“地图”的表达。\n——装帧设计——\n有必要先回应一些读者提出的为何不出分册版的问题。首先，整本书没有篇章页，没有目录，世界上已经出的所有版本都是单册版。从某种意义上说，一千多页的厚度本身也是内容的一部分，如果分册就改变了原有的形态；其次，最后一百多页的尾注部分是华莱士有意为打乱读者阅读节奏而设置，他曾表示，“（尾注）迫使你努力阅读以获得快乐，就像现实生活中真正的快乐通常是努力工作和不适的副产品一样。”因此，一开始我们就想出单册本，为了不让读者对这本大厚书产生距离感，我们考虑的是先出平装版。\n事实上，最早确定由陆智昌老师来设计是2013年底，当时给他发了一些作者资料和书的介绍。2018年，请陆老师设计了内文版式，等到把文案和封面参考意象都发给他已经是2020年6月。而他发来封面初稿是两年之后的事了，这两年里，我们似乎都不约而同地回避了这本书的封面进度问题，尽管我还找他设计了另一本书。去年6月，收到封面初稿后，第一感觉是震惊，同时又很兴奋，印象中从未有一本千页巨书的封面有如此大胆的表达，无法忘记看封面时同事们同样震惊的表情。当时有两种意见：一种是“就它了，挺好！”一种是“再想想？”我也小范围征求了一些朋友的意见，大部分都觉得非常棒，但也有朋友担心会“压不住”这本厚书。纠结中，我把两种意见都反馈给了陆老师，又补充了一些华莱士谈创作的资料。他表示会再考虑，一个月后又给来了调整版，我们选定了其中一款并且打了样，但由于他对书名的呈现方式一直不太满意，也就一直没发来定稿。此后又是长久的沉默。转眼到了春节后，那时陆老师阳后初愈，他来信说正在考虑全新的方案。隔了几天，他发来了新封面，附了他的设计说明：无以名状、虚无、塑料感、潜藏的暴力，就是我们现在的封面。从意象选择到封面材质，都完美传达了陆老师想要表达的情绪，最终的成书效果我们很满意。\n《无尽的玩笑》中的恩菲尔德网球学校。\n以上就是由各种碎片构成的出版回忆，尽管有点不可思议，我们确实在《无尽的玩笑》上耗费了十二年的时间。我们相信，这部作品值得我们投入时间去翻译、编辑，也值得读者花费时间去体会它的美妙。不必畏惧厚度，一旦打开它，你就会忘记这些原本看来是障碍的东西，你会被它吸引，投入其中，而它最终也会重塑你看待世界的方法，不妨一试。\n《无尽的玩笑》译者采访\n新京报：《无尽的玩笑》是一本篇幅相当长的巨著，你翻译这本书大概用了多长时间，第一次阅读它的时候是什么样的感受？\n俞冰夏：\n翻译这本书从2012年到2016年，差不多四年时间，在我30岁生日的时候交的稿。\n《无尽的玩笑》是1990年代到2000年代美国文坛尽人皆知的作品，也从各种意义上说最能代表那个时代文学取向和现实生活的小说。对我来说，哪怕我现在读《无尽的玩笑》，都能闻到2008年以前的味道，一种现在大概已经被遗忘的味道——每个人在为成为独一无二甚至杰出的人做无谓甚至自虐、自杀式的努力，讲每句话都必须要在智力上超过别人，用尽反讽的法术，习惯性绝望孤独，渴望与人产生真正的联系但又恐惧到颤抖等等。这是一种文化氛围，我不知道比我年轻的人是不是还能理解这些。\n一开始读《无尽的玩笑》给我带来一种智商受到挑战的感觉。我认为翻译这本书把我的IQ提高了好几个点。\n新京报：大卫·福斯特·华莱士是个擅长使用语言学和复杂词汇的作家，在翻译中，有没有印象深刻的、难以恰当转换成中文的词语？能否为我们分享一两个案例？\n俞冰夏：\n华莱士虽然喜欢颠来倒去，呕心沥血避免陈词滥调，但实际上词语不是给翻译带来最大困难的。真正的困难主要在句子结构和如何把他的写作节奏翻译出来。我只能说我尝试了，我不能说我做得好。\n新京报：另外华莱士在写作时使用了很多非文学的手段，例如用函数来建立的“末世”游戏，在翻译这部分与数学相关的内容时是否有障碍感，您能搞明白这个游戏运作的模式吗？\n“末世”游戏函数图。\n俞冰夏：\n这游戏不复杂。每个人（小组）代表一个国家，然后想办法把别人（小组）代表的国家打败，跟现实里的战争也差不多。我这代人多少玩过点《帝国时代》，逻辑是差不多的。华莱士当然制造了一些简单的数学规则，一种基础博弈论的逻辑，一种用某种复杂计算方法分胜负的偏执妄想症。最终全是集体毁灭，喜剧性质的那种。有个乐队叫The Decemberists，拍过一个根据这一段描写改编的音乐录影带，有兴趣的读者可以看看。\nMV中还原的“末世”游戏。\n其实不是这个游戏多么厉害，厉害的是他写这个游戏的方法，可以说《无尽的玩笑》写法的精髓都在这几十页里，每个人极其丰富的内心活动全部融入游戏进程，速度很快，但不是一直很快，有的时候又很慢，好像一个球在空中停滞一样，节奏出神入化。\n新京报：主人公之一的哈尔在提及母亲时使用的称呼是“妈妈们”，你如何理解这个复数形式的称谓？\n俞冰夏：\n实际上我最初给的翻译是“母亲大人”，对应他给父亲的称呼“父亲本人”。因为在一般的名词后面加个S在1990-2000年代的美国口语当中是一种比较常见的嘲讽性质的表达，主要为了嘴上押个韵，类似小孩叫“老妈”不等于妈一定很老，并不是复数的意思。当然也有人认为叫“妈妈们”彰显艾薇儿的多重人格之类的，我个人并不赞成这种看法，它只是一个绰号而已，编辑这点上与我观点不一致。\n新京报：华莱士声称，《无尽的玩笑》小说结构模仿的是一种“谢尔宾斯基三角”的几何图形。结合您的个人理解和接触到的相关研究，能否详细说下这到底是一种怎样的小说结构？\n俞冰夏：\n所谓“谢尔宾斯基三角”就我一个对数学一窍不通的人的理解，无非是一个大三角变成四个小三角，然后留着中间部分，把剩下的部分继续分，以此类推。华莱士声称原稿更接近这个结构，但稿子被删了很多，所以最后的成品你其实看不出来是这个结构。\n这里就有一个问题，“谢尔宾斯基三角”有个永恒的中心。在其他部分被拆分的过程当中，中心是保持不变的。至少最终出版的《无尽的玩笑》，我看不出这样的中心，当然可能中心被删掉了。我觉得说它是小说里写到的“环状结构”更好理解，也就是围绕一个轴（想象方向盘），左右摇摆，向内伸展，非线性、内爆式的结构。这个跟“谢尔宾斯基三角”很像又并不是同一回事。\n不管怎么样，就算这是个设想，最后没有实现。人生不如意十有八九。\n大卫·福斯特·华莱士。\n新京报：有文学研究认为，《无尽的玩笑》中的三兄弟对应的是陀思妥耶夫斯基《卡拉马佐夫兄弟》里三兄弟的结构，能否讲一下你认为因坎旦萨家三兄弟分别对应着什么样的性格？\n俞冰夏：\n表面上的对应是很明显的。奥林是德米特里，哈尔是伊万，马里奥是阿廖沙。或者按照我个人的看法，马里奥像德米特里，奥林像伊万，哈尔像阿廖沙。这可能不符合常识，但我认为很明显华莱士内心是最喜欢阿廖沙或者《白痴》里的主人公的，只是很难相信自己能成为阿廖沙。\n奥林是个美国式压抑麻木的人格，聪明但不想聪明，敏感但不想敏感，本质上比哈尔更虚无。\n马里奥是人类无辜的天性，善良，最主要是真诚，他是不加修辞的。\n哈尔的性格很复杂，尤其他还是个17岁的孩子，他像阿廖沙一样在寻找什么东西，但是找不到，或者还没找到。\n不过实际上一一对应当然是没有的。陀思妥耶夫斯基对华莱士影响很大，因为陀思妥耶夫斯基可以说是“虚无主义文学”这一领域的先驱人物。对这类文学敏感的人，没有不受陀思妥耶夫斯基影响的。《无尽的玩笑》里有一段也写了《卡拉马佐夫兄弟》里大法官那个场景，马里奥伸出手，拯救了和他哥哥打赌“人本善”，在马路上当了一年流浪汉的巴里·洛克。\n新京报：盖特利呢，你如何看待这个角色？\n俞冰夏：\n盖特利的原型是华莱士自己在波士顿的戒毒中转站里碰到的一个管理员。从我对华莱士这样的人的了解，碰到所谓的莽汉，tough guy，态度只能是景仰的，甚至内心非常羡慕，因为文人一般认为自己是懦夫，这方面有强烈的自卑感，认为自己混社会的能力很差。如果说《无尽的玩笑》里有个传统英雄，那么就是唐·盖特利。\n另一方面，唐·盖特利这样的tough guy，华莱士反复会写道，要比你想象的敏感，脆弱，有同样对意义的追求和与虚无主义搏斗的挫败，也会孤独，也会恐惧。盖特利和哈尔其实是一枚硬币的正反面。\n新京报：《无尽的玩笑》——INFINITE JEST——一词来自于莎士比亚的戏剧。能否讲一下华莱士与莎士比亚之间有什么样的联系？\n俞冰夏：\n“无尽的玩笑”来自《哈姆雷特》里一句话，“噢，可怜的约里克，无尽的玩笑者”（差不多这个意思），所以詹姆斯·O.因坎旦萨的制片公司叫“可怜的约里克娱乐无限公司”。\n英美人通常认为所有的文学来自乔叟和莎士比亚。拉丁语系的人认为所有的文学来自《神曲》和《奥德赛》。中国写小说的很多认为所有中国文学来自《红楼梦》和《聊斋志异》，诸如此类。所谓的关系可能是这样的关系。\n如果你要较真，很轻易会发现哈尔是哈姆雷特，艾薇儿是他妈妈乔特鲁德，查尔斯·塔维斯是那个谁，克劳狄斯还是什么。但这太无聊了，最多只是个文学玩笑，随便玩个梗罢了，这本书虽然用了很多文学指引，精彩其实完全不在引经据典上。\n《哈姆雷特》。\n新京报：你建议如何阅读这本书？是按着顺序阅读，跳着阅读，还是同时阅读小说最后的那些注释。\n俞冰夏：\n读者的知识水平各不相同，很难有符合所有人的建议。我依然认为前后翻阅不是一种坏的读法，像在看一幅全景画一样，甚至可以拿个放大镜对着局部看。\n新京报：无尽的玩笑在出版后也遭遇了抨击，哈罗德·布鲁姆曾说与华莱士一比，斯蒂芬·金简直就像堂吉诃德。但在今天它成为了一部文学杰作。能否简单概述下《无尽的玩笑》所经历的评论变化？\n俞冰夏：\n跟哈罗德·布鲁姆或者詹姆斯·伍德相比，黛安娜·特里林和莱斯利·费德勒都像是T.S.艾略特。上面我写的所有你都可以忽略不计，请你务必引用我这句话。\n《无尽的玩笑》是历史上仅会出现一次的那一类杰作。\n编辑手记撰文/陈欢欢\n译者采写/宫子\n编辑/宫子\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1687097769168093.html",
  "source": "bjnews",
  "publish_date": "2023-06-18 22:16:01"
}