{
  "uuid": "1655265405169077",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1655265405169077",
    "title": "我和“好孩子”的决裂史",
    "desc": "《好孩子，坏孩子》的译者、百千幼儿阅读研究院院长孙莉莉在本文中写了她与“好孩子”标签的决裂过程。道理和标准总是能无限趋向完美，但没有人可以让自己完美成一个雕像，成长就是在所谓的“好”与“坏”之间不断地做出选择，直到找到让自己最舒服的方式。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/6/mapj2022615115915529305.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/6/mapj2022615115915529305.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-06-15 11:59:13",
    "publish_timestamp": 1655265553,
    "pv_num": "13932",
    "zan_num": "213",
    "click_num": "355",
    "comment_num": "0",
    "share_num": "41",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-06-15",
    "update_time": "2025-04-19 08:17:00",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.3万阅读"
  },
  "group": [],
  "id": "bjnews_1655265405169077",
  "title": "我和“好孩子”的决裂史",
  "content": "我和“好孩子”的决裂史\n2022-06-15 11:59\n《好孩子，坏孩子》的译者、百千幼儿阅读研究院院长孙莉莉在本文中写了她与“好孩子”标签的决裂过程。道理和标准总是能无限趋向完美，但没有人可以让自己完美成一个雕像，成长就是在所谓的“好”与“坏”之间不断地做出选择，直到找到让自己最舒服的方式。\n怎样的孩子是好孩子？你一定也能说出一大堆标准来。好孩子讲卫生，会乖乖吃青菜，耐心地照顾宠物，还会主动跟人打招呼并露出恰到好处的微笑，好孩子也总是品学兼优……当好孩子践行完美的标准时，大人们会很欣慰，好孩子看到大人的欣慰，自己也会很欣慰，因为让父母欣慰这不就是好孩子应该做的吗？\n但是在绘本《好孩子，坏孩子》中，一直顶着好孩子光环的奇奇看到坏孩子桃桃吃零食、晚睡、朝不喜欢的人做鬼脸的恣意妄为后，内心失衡了。爸爸妈妈认为好孩子总能自觉做好一切，对坏孩子并不抱有什么希望，桃桃反而因此能尽情做自己想做的事。奇奇已经分不清自己主动清理兔子窝是出于对兔子的爱还是在努力让自己符合爸爸妈妈给他贴上的“好孩子”标签，这让他感觉很糟糕，并想开始反抗。\n《好孩子，坏孩子》，[英]罗伦·乔尔德著，孙莉莉译，接力出版社2022年6月版。适读年龄5+。\n这本书出自英国儿童作家和插画家罗伦·乔尔德（Lauren  Child），她最为著名的作品是查理和劳拉系列绘本，其中《我绝对绝对不吃番茄》曾获得凯特·格林纳威奖。在《好孩子，坏孩子》中，她把一个家庭里两个截然相反的孩子放在一起对比，好孩子的行为不断强化“好孩子”的标签，坏孩子的行为也不断强化“坏孩子”的标签，好与坏的二元对立各自变成一个闭环圈住了两个孩子，让人不得不重新思考，好孩子和坏孩子的界限在哪里。\n撰文 | 孙莉莉\n作为罗伦·乔尔德的资深粉丝，我早就在她的访谈中听说过这本The Goody，据说这是她历时12年创作的绘本，因为她不知道如何去结束这个故事。她用一个故事提出了可以影响儿童一生的“身份”“标签”问题，并且尝试和孩子们探讨对这种标签的感受，以及反转的可能。\n作为译者的第一福利就是，可以先看到作品，并且在翻译的过程中通过两种语言和文化的比较、转化，来更深入地体会作者的意图。在翻译这本书时，我很难不带入自己的童年经验，因为，这似乎就是在写我的故事。\n奇奇是个好孩子，哪怕是他最不喜欢的西兰花，他也能吃完。\n那一天我撕掉了“好孩子”的标签\n是的，我就是那个传说中的“别人家的孩子”，书里的“好孩子”。不仅学习成绩优秀，各种校区市级优秀奖状贴满了墙，爸妈开家长会上台领奖领到腿软（我的小学都是在六一儿童节或者期末表彰会上让父母上台领奖），还经常在合唱团、戏剧节、辩论赛等活动中获得大奖。\n我曾经一度非常享受这种做“好孩子”的殊荣，也享受到了很多做“好孩子”的特权。为了保持这种荣耀，适度地牺牲一些自由啊、个性啊、反抗啊、疯狂啊，似乎也没什么大不了。为此，我还必须和授予我这种荣誉和特权的“权力者”保持一致，否定所有不符合规定的同伴。因为，我越是维护这种令我受益的机制，我的荣耀和特权才更加稳固。\n爸爸妈妈奖励了奇奇一枚“好孩子”的徽章。\n然而，“好孩子”红利并没有持续很久，我另一方面的天性终于有一天站出来挑战这种为优秀而优秀的虚荣了。\n我清楚地记得那是读初一的某一天，做了六年“好孩子”的我再也装不下去了，身上的“好孩子”标签把我压得喘不过气来，我看到所谓的“坏孩子”的福利也同样诱人，他们可以大喊大叫、乱蹦乱跳、不完成值日劳动、甚至可以飙脏话（很过瘾的感觉）……并且心安理得。于是，我在学校的水房，把打扫教室用的水桶重重地摔在水槽里，大声喊：“我不要当好孩子了，我再也不要当好孩子了！”\n没想到，这一幕被班主任看到了，她把我叫到办公室，并没有批评我，只是问我：“当好孩子真的那么累吗？”我点点头。我想我当时的感受就像书中的奇奇一样，“感到肚子里一阵发紧”，那应该是一种内疚、渴望、胆怯纠结在一起引发的生理反应。老师说：“所谓的‘好’，是你对真善美的追求，并不是完成别人的心愿，或者不让别人失望，你只要做到你自己认为的‘好’就可以了，这样会轻松一些吗？”我回答说，我可以试试。\n桃桃已经是坏孩子了，反而不用做什么好事来证明自己。\n我很庆幸在青春期开始的时候，能遇到这么好的老师，她让我可以自己去处理所谓的标准、内疚、欲望和自省。但无论如何，从那一天起，我和以往的为了让别人满意和维持自己特权地位的“好孩子”标签决裂了。\n“好孩子后遗症”\n尽管如此，在我以后的人生中，“好孩子后遗症”一直伴随着我。例如我一度无法接受不勤奋的自己，也无法接受不勤奋的别人。前者表现为自我要求过高造成的焦虑，后者则突出表现在夫妻关系和育儿问题上。\n记得有一次，因为长时间伏案工作，我的腰椎出了问题，只能平躺，无法继续翻译书稿。在无所事事地休息了三天之后，我突然崩溃大哭，我先生问我怎么了，我竟然委屈地说“我已经整整三天没工作了”。我先生问我：“你的书稿很急吗？你可以和编辑讲一下身体状况，晚一些交稿。”我说，“不是，我只是不能容忍自己三天没有进展。”现在看来，这似乎是一个笑话，但我可以切实地感受到这是幼年那种永远优秀，永远第一，永远是榜样的经历造就了我对自己的苛刻。同样，我曾经也无法接受伴侣的散漫，孩子的平庸，从而造成了很多家庭矛盾。\n奇奇开始思考，做个好孩子有什么好处吗？\n直到有一天，我意识到，每个人都有选择自己生活状态的权利，能够调节自己的生活节奏以适应自身感受是一种我小时候没有学会的能力，我所学到的都是调节自身来适应外界的要求。\n在经历了抑郁边缘之后，我开始努力调整自己。我发现原来在我眼中散漫的伴侣其实拥有对生活豁达的态度，我发现我那个永远与“学霸”称号无缘的儿子其实是一个极具语言天赋和音乐天赋的孩子。我的儿子告诉我：“妈妈，你痛苦的根源是你自己想象出来的那种完美。你不是拥有太少，只是想要太多。”\n终于，我发现了“好孩子后遗症”带给我的人生桎梏：因为我无法接受在越来越大的人群中无法再占据顶尖位置的自己，我的“好孩子”标签里，“听话”那个烙印虽然已经淡化，但是“优秀”那个烙印依然炙烤着不甘平庸的灵魂。于是我问儿子：“平凡和平庸的区别是什么？”读初中的儿子告诉我：“绝大多数人都是平凡的，但平凡的人可以做出不平凡的事情，这取决于自己是否努力以及是否让别人受益。而平庸是一种妥协，只顾自己不顾别人，不再为社会做出贡献。每个人都应该接受自己的平凡，却不能妥协为自私平庸的人。”\n我继续问他：“那你觉得妈妈是平凡还是平庸呢？”他哈哈大笑说：“您是一个做着不平凡事情的平凡的人，唯一的缺点，就是脑子里还是有一个完美的自己，您要摆脱那种想象，就会更快乐。”\n我很庆幸，在我即将进入中年危机前，有这样一个曾经被我认为是“学渣”的儿子，为我这个有心理学学术背景的人进行心理辅导。\n那些“坏孩子”后来怎样了\n抑郁症一直是心理学关注的话题，在抑郁症的表现中，有一种叫作“微笑抑郁”，指的是有些人看起来积极向上、乐观开朗、乐于助人，却会在遇到压力情境时表现出难以负荷的抑郁状态。他们既要对抗压力情境，又担心自己的表现会伤害、影响他人，导致破坏人际关系，他们习惯于“强颜欢笑”，不肯求助，直到自己崩溃。\n奇奇不想再当好孩子了。\n近年来，不少人可能都有这样的经历，自己身边那个最正能量的朋友确诊了抑郁症，需要药物治疗，这就是所谓的“微笑抑郁”。他们中的很多人，身上可能都贴有好孩子、好学生、好员工、好领导、好妈妈、好女儿的标签，这些标签让他们不得不时刻维持积极正面的形象，在不想笑的时候也保持微笑，甚至一味讨好身边的人以维持关系……\n我想，读到这本罗伦·乔尔德的绘本的读者很幸运。因为你们和孩子，可以在事态还没有发展到这一步的时候，意识到“好孩子”标签有多么沉重，后续的效应有多么深远。\n所有的同学聚会可能都在验证着一句话——“士别三日，当刮目相看”，当年的“坏孩子”也许并没有我们想象中的糟糕，虽然，“坏孩子”的标签也一样会给他们造成压力和局限。但他们似乎更有勇气撕去那个标签或者对那个标签视若无睹。毕竟，每一次环境改变，他们都有机会让别人重新认识自己，就像书中奇奇的妹妹桃桃一样。而“好孩子”的标签却需要一直背在身上。\n儿童文学的使命\n拥有定义“好孩子”“坏孩子”权力的人，或许是出于善意，或许是自身的惯性，或许只是贪图管理的便利，或许是对更高一层权力意志的依附……但是儿童文学却担负了一种特别的使命，那就是通过故事来反省和批判所谓的“完美儿童想象”。\n从《汤姆历险记》到《哪吒闹海》，从《长袜子皮皮》到《哈利·波特》，那些儿童文学史上熠熠生辉的角色，帮助一代又一代读者从文本的幻想世界回望现实生活中的“好孩子”标准，造成了一种对冲的力量，而这种力量可能挽救很多被“好孩子”标签压得透不过气的孩子。\n也许这就是童书可以带给孩子最大的安慰，以及带给大人最大的警醒。今天，就让我们通过这本不算太长的绘本故事，来和我们的孩子一起讨论“好孩子，坏孩子”的话题，帮助他们和我们自己一起检视身上的标签，以及那些标签带给我们的感受，让自我价值重新回到对真善美的追求，而不是别人的期许上。让我们开心的时候笑，不想笑的时候就不笑吧！\n作者/孙莉莉\n编辑/申婵\n校对/刘军",
  "url": "https://m.bjnews.com.cn/detail/1655265405169077.html",
  "source": "bjnews",
  "publish_date": "2022-06-15 11:59:13"
}