{
  "uuid": "1699326892168895",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1699326892168895",
    "title": "塞巴尔德：人是一种被悲哀，深深包裹的动物，披着一件黑色外套",
    "desc": "本文为诗人蓝蓝为塞巴尔德诗集《自然之后》撰写的书评。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/11/mapj20231171114511526669.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/11/mapj20231171114511526669.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/11/mapj20231171114511526669.png",
    "publish_time": "2023-11-07 11:14:52",
    "publish_timestamp": 1699326892,
    "pv_num": "7917",
    "zan_num": "1117",
    "click_num": "280",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-11-07",
    "update_time": "2025-04-19 03:33:40",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "7917阅读"
  },
  "group": [],
  "id": "bjnews_1699326892168895",
  "title": "塞巴尔德：人是一种被悲哀，深深包裹的动物，披着一件黑色外套",
  "content": "塞巴尔德：人是一种被悲哀，深深包裹的动物，披着一件黑色外套\n2023-11-07 11:14\n本文为诗人蓝蓝为塞巴尔德诗集《自然之后》撰写的书评。\n第一次读到塞巴尔德的诗，是范静哗先生翻译的他的一首短制：\n理解大地风景\n是多么难啊\n你坐在火车里\n从这儿到那儿\n而它无言地\n看着你消失\n之所以印象很深，是因为这首诗传达出绝望的人之命运——与天地恒久的大自然相比，那些去看风景的人，最终都被时间运走，被大地吞没。\n几个月前，在读到塞巴尔德诗集《自然之后》，这种感觉愈发强烈，却夹杂着更复杂的心绪和出人意料的新发现——本文开篇引诗中那些“消失”了的人们，从塞巴尔德在诗集里描述的一位身世扑朔迷离的画家开始，纷纷从各种隐秘的角落现身，以奇特的方式继续活在塞巴尔德的笔下，活在历史的褶皱里，活在各种匪夷所思的面孔和姓名背后。其中不仅仅有16世纪文艺复兴时期的宗教画家格吕内瓦尔德，也有18世纪大航海和工业革命时代的博物学家施特勒、探险家白令，当然也包括隐藏于另一位叙述者身后的塞巴尔德本人隐秘精神生活的经验记忆。\n温弗里德·塞巴尔德，1944年生于德国，1970年起任教于英国东英吉利大学，2001年因车祸去世。代表作有《奥斯特利茨》《移民》《土星之环》《眩晕》等。\n《自然之后：一部元素诗》，作者：[德国]温弗里德·塞巴尔德，译者：任昱璞，版本：新民说·广西师范大学出版社，2023年1月。\n人的“僭越”：奇妙换脸术\n毫无疑问，塞巴尔德就是那种无视陈规的创作者。他在出版小说时就已经开始动用非常手段——将大量的照片与文本杂糅在一起，而文字像小说又像散文，制造出既真切又超越现实的效果。我将他看作是永远在探测人类灵魂边界的人，因为他一定首先抵达过极端且危险的精神疆域，无论它是思想的还是感受的。\n他的诗集《自然之后》是处女作，这部由三首长诗组成的诗集中，最早发表的是《我若在海极留下》（1983），三年后发表《俨然阿尔卑斯山的雪》，1987年发表《幽暗的夜晚启航》。有意思的是，三首“传记诗”在结集出版时，按照诗中主人公生活的年代又重新排序，于是写文艺复兴时期德国画家马蒂亚斯·格吕内瓦尔德的《俨然阿尔卑斯山的雪》就放在了第一篇。\n为了让读者不至于在迷宫般的人物关系中迷路，诗集附上了整整十八张据说是格吕内瓦尔德的画作。除了其中一张是疑似画家的自画像之外，其余十七张全部都与塞巴尔德诗中写到的人与事有关。为了弄清楚格吕内瓦尔德的来龙去脉，我和译者一样恶补了文艺复兴时期的宗教画史，以及论者对他影响甚巨的《伊森海姆祭坛画》的评述。诗集附印的这些画作，则为探测这首诗的秘密提供了线索。仅翻阅资料就花去了我一个多月的时间——但是，这些阅读极为有效地帮我厘清了善于布置迷阵的塞巴尔德的思路。譬如，《俨然阿尔卑斯山的雪》在第一章短短五页的诗行里，涉及的人物已有二十七位之众。读者须有侦探般的专注和细心，才能在这样的“众声喧哗”里，辨听到那位低音领唱者的叙述：德国巴伐利亚州林登哈特教区教堂祭坛画左翼的画面上，是身披铁甲的圣乔治。他——\n有着圆润的铜铁胸膛，\n金红色头发和银光闪烁的\n女性特征。不为人知的\n格吕内瓦尔德的面容不断浮现\n在他的作品中，像见证了\n雪地奇迹的脸，沙漠\n隐士的脸，和面对慕尼黑的嘲弄\n那充满同情的脸。\n——这是什么意思？很明显，塞巴尔德认为：格吕内瓦尔德将祭坛画中的某些古代圣徒的脸，画成了与自己酷似的面容，他罔顾历史圣像画中屠龙骑士圣乔治原有的形象，无论是12世纪英国查理一世时期设置的圣乔治徽章上的形象，还是1348年爱德华三世下令设计的嘉德勋章上圣乔治的形象，以及艺术史上著名的多纳泰罗雕塑的圣乔治，在如此庄严、神圣不可亵渎的祭坛画中，格吕内瓦尔德将这位代表着男性品德气概的圣徒换上了自己的脸，且赋予其柔和的女性特征，这是不是一种人对神的僭越？是否也包含他对自己心理性别认同的暗示？\n林登哈特教区教堂祭坛的左翼（局部）。\n他的“换脸术”不仅仅体现在圣乔治的形象上，也体现在圣安东尼、圣保罗、受侮辱嘲讽的蒙眼耶稣的面孔中，他们分别出现在格吕内瓦尔德画笔下的《圣雪奇迹》《圣安东尼的诱惑》《嘲弄基督》这些祭坛画上。那么，这个结论从何而来？塞巴尔德告诉我们，德国埃朗根图书馆收藏有一幅据称是格吕内瓦尔德的自画像，对照诗集附印的图片清晰可见，肖像主人的高颧骨、微微下垂的上眼睑尾部、凸起且尖锐的鼻头，尤其是那哀伤的眼神，都能在上述几幅祭坛画中的人物脸上得以识别。\n据传为马蒂亚斯·格吕内瓦尔德的自画像。\n我注意到有人评价这位德国历史上最伟大的宗教画家，“在很大程度上忽视文艺复兴时期古典主义的兴起，更倾向于欧洲中世纪后期艺术的非理性和神秘的精神风格”。我感兴趣的是，格吕内瓦尔德尽管倾向马丁·路德的宗教改革，但他对于新教反对偶像崇拜从而取消教堂里的绘画和雕塑显然不以为然，因为在他心中艺术并不完全为了宗教存在，而是为艺术家提供存在的意义，他用更为激烈的态度创造了宗教绘画的奇迹，有很大一部分是为了捍卫艺术的尊严。这就是为什么他将圣乔治——这位因试图阻止罗马皇帝治下对基督徒进行迫害而惨遭杀害的圣徒，画成他自己，即一个普通人的面容。\n更过分的是，格吕内瓦尔德把与他同时代曾遭受维尔茨堡大主教迫害的雕塑家里门施耐德的脸，画到了圣徒狄奥尼修斯的脸上。要知道，这可是教堂里的圣像画，格吕内瓦尔德的叛逆大胆令人瞠目。诗中说得非常直接：“画家知道，/并且把自己当作祭坛上/十四救难圣人/少之又少的同伴。”\n更有意思的是，曾被法西斯焚书运动列入名单的德国艺术史家弗拉恩格尔记录过：比格吕内瓦尔德晚生二十多年的画家小霍尔拜因，将一幅头戴皇冠的圣女像画成了前者的脸。按照一些学者的说法，格吕内瓦尔德曾经跟老霍尔拜因学画，老霍尔拜因的儿子熟悉并敬重老爸的学生简直顺理成章。对此，塞巴尔德说：“是的，艺术作品中的男人们/看上去如兄弟般相互敬慕/在他们路途交错之处/常常为彼此立一座纪念碑。”为了更有说服力，他甚至出人意料地写道，他在某座火车站曾遇到过臂下夹着被砍掉头颅的圣德尼——就是格吕内瓦尔德为雕塑家里门施耐德换了脸的那位圣徒。\n格吕内瓦尔德在塞巴尔德小说集《移民》的《马克斯·费尔贝尔》一篇中亦有出现，作为在二战中幸存的犹太画家马克斯·费尔贝尔的精神向导。\n哀怜与正义者：无穷的一个人\n不过，至今也难已确定格吕内瓦尔德到底是谁。17世纪德国艺术史家桑德拉特最早记载过他名叫马蒂亚斯·格吕内瓦尔德，但无一人见过他。桑德拉特说他的祭坛画“使真实的生命再无其他呈现的可能”，这已是至高无上的评价。\n这位画家有着并不幸福的婚姻，他的妻子是个犹太人，在嫁给他之前的一年改宗受洗，皈依天主教。因为自13世纪开始，欧洲各地对犹太人的屠杀和各种迫害从来没有停止，很多犹太人甚至被迫选择自焚。到了15世纪，为了避免与基督徒有接触，犹太人被强制佩戴黄环或灰环，违者皆被处以死刑。在格吕内瓦尔德的时代，法兰克福开始修建犹太人隔离营，犹太人被封锁其中，失去自由。因此，格吕内瓦尔德的妻子改宗显然是出于活命的需要。\n另一位名叫齐尔希的艺术史家则给出画家选择她作为妻子的理由：格吕内瓦尔德接受了《伊森海姆祭坛画》的委托而放弃了宫廷画师的职位，这意味着只有结婚成家才有资格为自己雇佣工匠和帮手。但我以为格吕内瓦尔德是带着对那个时代的蔑视与挑衅娶了处处遭受迫害的改宗犹太女人。这位“几乎生活在地表之下”的隐士抗拒着社会认可，专注于自己的绘画。“他对于男人有着更好的眼光”，在塑造这些男性圣像画人物时，他全情投入，描绘他们的面容和神态，但却回避或遮掩几乎所有女性。这可解释为什么此前他将圣安东尼的脸画成女性化的自己的面孔，而现实生活中他的妻子则受到了冷落。\n《伊森海姆祭坛画》（第一组）。\n艺术史家齐尔希还在一幅匿名的木板画里发现，画中的年轻男子就是那位在通往世界之路上“消失得无影无踪的男人”，因为他找到了“M.N”的签名，正是他在档案里查到的画家马蒂斯·尼特哈特。他认为这个签名隐藏在格吕内瓦尔德的名字背后，而后者在祭坛画上的签名则是“M.G”和“N”,意即马蒂亚斯·格吕内瓦尔德。事情到这里变得更离奇了，因为艺术史家发现有两位画家在画同一幅画——伊森海姆祭坛画中的圣徒塞巴斯蒂安，经过X光照片分辨，这位圣徒的肖像背后还有一张相同的面孔。艺术史家认为，画家尼特哈特（M.N）先画上自己的面孔，后来的格吕内瓦尔德(M.G.N)在其上又进行了着色和更细致的描绘。“这似乎是男性之间的友谊”，它造成这样一种印象——尼特哈特逐渐变成了格吕内瓦尔德，而二人的面容在圣徒的脸上融合在一起。那么，人们传说中的大师格吕内瓦尔德到底是一个人，还是几个人？还是拥有很多异名的某一个人？我以为，这是塞巴尔德故意制造谜团，为了对那些在历史深处进行正义秘传的人们的面孔进行复活与叠加——他们是无穷的一个人。\n他当然要写到格吕内瓦尔德举世无双的《伊森海姆祭坛画》和其他的绘画，这些不朽的杰作体现了艺术大师对于生活、时代、宗教、政治等一切作用于他心身的感觉与思考——“这是身体最极端的表达：/大自然并不了解平衡，/只是盲目地、一个/接一个地做着混乱的实验”。任何一本西方美术史或者宗教艺术史，都不会让这些令人震惊的画作缺席。格吕内瓦尔德创造了表现人类无以复加的痛苦的艺术呈现。亦有论者认为：“《伊森海姆祭坛画》标志着西方绘画完成了从中世纪的世界观和信仰向新时期绘画语言和表达方式的过渡。”他绝不回避用画中人物极度的痛苦来表现那些几乎永远也无法得到拯救的生命，那些圣者身上的脓疮、鲜血、可怖的伤口，因无法忍受的剧痛而张开的双手、痉挛的手指、抽搐的双脚，以及对这个世界彻底绝望的眼神，无不在告诉观者——这里展示的是地狱景象，是死亡和癫狂，是无序的自然和人类混乱的大脑结合的产物。\n画家将客西马尼园里的士兵和跪着的基督缩小，让人退却以便感受“奔涌而来的时间”。祭坛画上所有的人物都在预兆窒息和死亡，画家在远景处那颗灰色星球周围画出了未来的荒凉与毁灭。尽管他的祭坛画由于画面构思过于隐晦而被人认为神秘难解，但这些取材自《启示录》的画作，绝非是为了宗教故事留下一些记录。它们以各种形象隐喻着格吕内瓦尔德内心喷涌的悲愤和反抗——有论者认为，他不仅仅支持马丁·路德发起的宗教改革，而且还直接参与了闵采尔领导的德国农民起义。起义失败后有五千余人被屠杀，尸体堆成山——他和几百年后为他写传的塞巴尔德同为灾难深重的人们愤懑，他对双手被大主教摧残的雕塑家里门施耐德的同情，他毫无忌讳地会见因渎神被判为异端、逐出家乡的艺术家贝哈姆兄弟，他那为守住艺术的尊严绝不粉饰现实的决心——格吕内瓦尔德在画中留下了他想要铭刻的历史线索。比如，那些被痛苦绝望折磨和毁灭的生命；再比如，塞巴尔德已经发现《圣安东尼的诱惑》和《圣雪奇迹》中，作为背景的山峰“是形而上学的结构”，因为它复活了公元352年在罗马埃斯奎利诺山世界第一座以圣母命名的大教堂，那是盛夏的八月，天上忽然奇迹般降下了大雪。\n1527年，格吕内瓦尔德的儿子抑或养子猝然死去，第二年，这位与丢勒、霍尔拜因一起被称为文艺复兴“三杰”、 德意志民族美术的代表和缔造者之一在哈雷去世，走完了他独立叛逆、性情激愤刚烈的一生。塞巴尔德在这首诗的结尾，展现了“视网膜”被撕裂后的世间图景，犹如阿尔卑斯山的雪一样苍白，也如“白茫茫大地真干净”的虚无。而我一直在思索的是，诗人塞巴尔德在多大程度上也将自己藏身于格吕内瓦尔德之中，或隐身于下一首诗所写到的博物学家格奥尔格·施特勒之后，正如前者在他的祭坛画中所做的那样。\n《奥斯特利茨》，作者：[德国]温弗里德·塞巴尔德，译者：刁承俊，版本：新民说·广西师范大学出版社，2019年1月。\n北极：天尽头乃是深渊\n接下来，我们翻页到第二首长诗——塞巴尔德在《我若在海极留下》中，开篇便写出两个地名：温茨海姆和哈雷。温茨海姆是博物学家施特勒的出生地，也是184年前格吕内瓦尔德和被判宗教异端遭到放逐的贝哈姆兄弟一起谈论闵采尔与农民起义的地方；而哈雷则是格吕内瓦尔德的去世之地，如今却是施特勒求学之所——有没有一种命运轮回的感觉？\n故事就从这里开始。施特勒跟随丹麦探险家白令的科学考察队，前往北极探险。他原本是哈雷大学基督教奖学金的获得者，唱诗班领唱的儿子，自己也拥有一副美妙的男高音，但“后来却背叛了神学，/投奔自然科学”，专注地学习和研究动物和植物，甚至成了医生。但这位被科学精神充满的博物学家，第一次看到大海时，就见识了它的威力：“水面上的航行，力量与重量/空气中的盐以及/龙骨下方被驱逐到/深幽处的黑暗，无不/令他惊叹”。这导致他开始思索作为科学家包括人文学家必须学习的语言——拉丁语，以及古人的叮嘱：“你们应当研究文字”，但施特勒萌生的念头却是：你们应当研究自然。\n当他抵达彼得堡这个“建造时就已经开始下沉”的城市时，他认识了菲奥凡大主教——曾为沙皇彼得一世起草《宗教章程》、并使教会服从于沙皇世俗权威的主教，竟向他讲述一个民间传说，说是上帝在一片能治病的疗肺草叶上显现圣灵了。接着，大主教帮施特勒在科学院谋到了一份职位，而且还聘他为自己的私人医生。就在接他回主教家的那个晚上，根本不相信永生的年迈主教对他诉说：一切都在衰老，生命不可遏制地走向死亡。人类和其他物种的繁衍只是个幻觉，“没有人知道它将去往何处”。——这话代表了科学的胜利吗？\n施特勒在彼得堡呆了四年。这期间，他替代了曾参加北极科考队、第一批发现猛犸象化石的科学家丹尼尔，在对他的遗物进行整理的同时，还娶了他的遗孀。在施特勒专注地研究北极的时候，现实世界已经离开了他的身边。塞巴尔德用诗句生动地记录了他的痴迷：在施特勒眼里，这位值得尊敬的前同行的遗孀，在与他交欢时也变形为有尾巴和鱼鳍的海洋生物。终于，准备了整整十年的科考队在白令的率领下于1736年启程。他们先是用三年半的时间行走五千公里，在陆地穿越西伯利亚，于俄罗斯最寒冷的雅库茨克港口休整，然后继续航行，前往堪察加半岛。59岁的白令始终站在地形图和航海图前，在施特勒抑或塞巴尔德眼中，这位经历了惊涛骇浪、以其名字被后世命名了白令海峡、白令海、白令地峡和白令岛的探险家身上，已经显示出某种不祥之兆：\n人是一种被悲哀\n深深包裹的动物，\n披着一件衬有黑色\n毛皮里子的黑色/外套。\n之后，他们果然驶入了“水上荒漠”，遇到了巨大如岛屿般的死鲸和令人精神恍惚的海市蜃楼，接着，在一个傍晚——“阿拉斯加/嵯岈的峰巅在玫瑰红/与堇紫色之中熠耀——”，也就是说，他们首次发现了美洲的阿拉斯加南岸，时间是1741年。这是一个让所有海员欢呼的时刻，但是，诗人却写道：只有全程都躺在床上的病重的白令，“怀着最深的沮丧”，到甲板查看这一景象。白令的“沮丧”由何而来？在无边无际的大海里颠簸，他最渴望的是什么？难道是因为发现自己仍在世界之中？天堂或者真正的奇迹并未出现，他们的船几乎到了天边，但抵达的依然是人间大地。\n塞巴尔德在第十二章提到了另一个探险家和诗人沙米索，他曾记录过鲸鱼像岛屿一样环游在考察船周围，为此他萌生过驯化鲸鱼的想法。比如用鞭子在大海中放牧鲸鱼，用带刺的皮带使它们无法潜水，训练鲸鱼拖拽重物，以及套上笼头去驾驭等。为了证明自己的想法有说服力，沙米索举例蒸汽机，认为那是“第一个诞生于人类之手的恒温动物”——既然科学都能创造新生命，那么驯化鲸鱼也应该不在话下。但是，这样的乐观或者狂妄并不能持续。就在施特勒发现了阿拉斯加有印第安人后不久，白令的船队遭遇到了飓风，又迷失了方向，船体愈发破烂不堪，多日在寒风呼啸的大海上徘徊。船员们缺少淡水和食物，开始纷纷病倒，肝脾肿胀，身上长满了脓疮，直至一个接一个死去，有28个船员被丢进大海。此时的施特勒深深感到了大自然毁灭性的力量，而且也根本不可能有什么死而复活。他怀疑起自己作为医生的荒谬和毫无用处，并不停地自我质疑：什么叫做自然研究？什么叫做希波克拉底誓言？什么是手术？什么是技艺？因为这一切都无法阻止死亡的到来。\n终于，1741年12月8号，白令在受尽病痛折磨后死去。船员们把他绑在一块木板上草草掩埋。半年后，千疮百孔、“由船骸搭建而成”的船再次出航。望着美丽的大自然，施特勒意识到大自然更新的速度远超人类的记忆，而每一次更新都会完全抹去人类的痕迹，时间随之也变得更为虚无。十多天后，他们活着回到了堪察加半岛。这些由相当一部分科学家组成的船员，为了感谢上帝，他们按照白令的遗愿，用保存到最后的钱币，为圣徒彼得的画像镶上了银框。经此六年的科考生涯，远征队接到命令返回彼得堡，但施特勒却和他的助手列皮奥欣离开了队伍，到半岛的腹地住下来。施特勒开始归整他的科学笔记，写回忆录，整理分类采集来的植物，列皮奥欣则去捕鱼、采蘑菇、浆果，煮茶做饭。这是施特勒今生第一次感到幸福的时光。他写诉状为遭受海军军官虐待和被剥夺权力的堪察加边疆土著们申辩，但结果却不妙，俄国当局对他进行了拘捕和审判，这令他明白了“自然与人类社会之间的不同”。于是，他开始逃亡，并在途中患病高烧。诗中的此处出现了拉丁语，和一段生死相搏剧烈的诗句——\n这是疾病，是时间的\n断裂，日复一日\n时复一时，是锈，是火，\n是许多行星的盐，\n是昼的黑暗，\n或天空的诸光源。\n施特勒途中死在了雪橇上，身边是他历尽千辛万苦整理的科学笔记，包含211种不同的植物，稀有的鸟类和海洋生物。人们用他的斗篷裹好他的尸体，放进了一条狭窄的土沟，结冰的草皮堆成了坟丘。到了夜晚，有人来剥下他的外套，把这位伟大博物学家的尸身丢在雪地上。塞巴尔德写道：“大自然如是处理着/一位来自德国的/不敬神的路德宗信徒。”在提到施特勒那部动物学杰作《海兽论》时，塞巴尔德简洁地写了七个字——“不，北方/还不够高。”或许在塞巴尔德眼里，令人尊敬的博物学家即使走到了高纬度的北极，也依然没有抵达天堂。\n《土星之环》，作者：[德国]温弗里德·塞巴尔德，译者：闵志荣，版本：新民说·广西师范大学出版社，2020年8月。\n一部元素之诗：善恶在日月中运行\n博物学家施特勒去世190年之后，就在他出生的温茨海姆，《幽暗黑夜的启航》主人公的母亲发现自己怀孕了。这个以“我”开始讲述的人，和塞巴尔德出生日期、地点完全相同。那是1943年的8月间，英美联军582架飞机轰炸德国纽伦堡，无法回家的主人公的母亲躲在温茨海姆一个朋友家，目睹了这座燃烧的城市变成废墟。尚未出世的他在母亲肚子里就开始了恐怖的经历，当他在基督升天日那天出生，寒冷阴郁的土星便显示出不祥的预兆——走在山岗上的祈祷队伍里有人被雷电劈中。接着，在他开始上小学的头天晚上，家附近的锯木厂着火，火光几乎覆盖了山谷；而小时候的他则莫名其妙经常摔跤，“时常双手缠着绷带”，看着窗外苗圃里种草药的修女，感觉她们上一个瞬间还是毛毛虫在蠕动。他曾凝视着史前“有翅脊柱动物”的化石，思索人类生命的脉搏，发现人的大脑尽管能产生某种秩序，但人所谓有知的残酷远胜于人的无知。\n塞巴尔德。\n和这位叙述者一样，鉴于塞巴尔德痛恨德国人包括其父母隐瞒二战时期无论是国家还是个人对屠杀犹太人所犯下的罪行，塞巴尔德以为自己属于可耻的“法西斯产物”，所以他在23岁时便离开德国移居英国。不过，在这块最早开始工业革命的土地上，在“他”居住于近乎废墟的曼彻斯特公寓中，一种令人沮丧的幻灭感出现了——\n走过弃耕的埃琉西昂\n原野，惊叹于那些\n毁灭之作：黑色的\n磨坊和轮船航道，\n废弃的高架桥和\n仓库，数百万块\n砖瓦，烟的痕迹\n还有硫磺和焦油\n敏感的他看到了由工业废料堆积而成的现代废墟，尽管当时醉心于工业无限增长的英国首相将曼彻斯特称为“最美妙的近代城市——一座天国般的耶路撒冷”，然而围绕着这一切的是底层人们悲惨的生活——工人、逃兵、“成就历史进步的一群卑微的人”，都将成为被时代扫除的“垃圾”和“矮人族”。\n在《幽暗的夜晚启航》这首长诗的第四节，塞巴尔德用了大段篇幅记述了“他”在这座城市的游荡：离开大学地下室令人窒息的图书馆，进出“那些地狱般闪烁的酒馆”，在乌烟瘴气的音乐厅听贫困潦倒的英雄男高音唱咏叹调，去看全英国安全级别最高的监狱，去福音教堂“见证一排排病人”声称能够在尖叫声中痊愈，“甚至盲人也恢复了视力”——这样的情形能为宗教再提供一个奇迹吗？然后，“他”如梦游般听到伴着战争而来的号角战鼓，看见一队童子军沿着街道行进并突然被大地吞没。虽然看上去这段叙述像是隐喻，但我们都知道，历史验证并一次次重复了这些事实。\n世俗与宗教生活已然如此，那么当“他”在苏黎世探访一位相熟的工程师，则带来内心更为崩溃的感受。这位发明过很多机器和装置的实用主义者，坦白承认“我失去了对终生侍奉之科学的信仰”，宛如“来到一处死去的时间海湾”。他也曾将注意力对准身边的自然，希望寻找到某种安宁的秩序，最后才发现即使抵达哈勒尔或荷尔德林的诗句，也不过是“心灵能够到达的最遥远的迷途”，因为“力量的运作总是过于/混乱，一个事物永远/是另一个事物的开端，/反之亦然。”\n这里必须要提一下，希特勒统治期间，曾任职纳粹校长的海德格尔极力推崇荷尔德林的诗歌，在所谓“存在的哲思”背后，有一个重要精神向度是“诗歌在各民族的此在中的支配性运作”，简而言之就是诗歌“乡愁”里强调的民族性。看清这一点就不难理解为何德国士兵几乎每人一册荷尔德林诗集揣在怀里带上战场。在这位工程师眼里，物理的自然能抚慰人心但有时也会和人类社会同样冰冷。与另一位写过古希腊神话人物伊卡洛斯的诗人奥登一样，他发现在画家勃鲁盖尔《有伊卡洛斯坠落的风景》中，有着极其可怕的冷漠，无论是画中正在耕作的农夫，还是航行中的小船上的人们，“整个自然会以某种方式漠视/这个儿子的不幸吗？”——答案是残酷的，人们目睹一个少年死去而无动于衷。\n勃鲁盖尔《有伊卡洛斯坠落的风景》。\n塞巴尔德的悲哀不仅仅在于他有一个纳粹出身的家庭和民族，他的绝望也来自后代要面临的世界。在《幽暗的夜晚启航》第六节，是“他”对女儿的一段诉说，也是关于人类历史的一段展现——从最简单的水磨坊传动装置到古波斯诗人，从莫名失踪的翻译家到公元六世纪雄霸一时的东盎格利亚国王的船棺，不知何时坠落于无人海滩的飞行员尸体，地堡和铁丝网，掩藏在荒草间的武器库、监狱、疯人院和养老院……“他”无法再继续对女儿描述荒原世界，因为这里“每颗石子都是一个死灵魂”，更遑论近在身边的核电站、燃烧的核反应堆、盖革辐射计数器，尽管他明白，生命源于爱，但眼前的末世景象让他不知自己是谁、身在何处、如何开口——“这就是世界最后的结局吗？啊，你们都是石头一样的人。”这两行诗引自莎士比亚《李尔王》，是一个幽灵借助另一个幽灵的嘴，在历史深处再一次发出的叹息。而几乎被悲伤和绝望撕裂的这个“他”则无望地发出“天问”——\n此刻，爱即无有？抑或所有？\n水？火？善？\n恶？生？死？\n整首长诗写到此，它的主题以令人心碎的破裂出现——“一部元素之诗”，这是《自然之后》的副题，是塞巴尔德胸中颤抖的爱不甘心的突跳，是世界在善与恶转换中的运行。也即是说，在这本诗集里，他关注和思考的是最基本的元素——爱、道德、人性、悖论、冲突，生死攸关的重大问题，这一切每个时代的人们都曾经历，都无解，并还将宿命般延伸至下一代和无尽的后世。既然人类世界的“自然”冷漠无情，更甚于以万物为刍狗的天地，那么“自然之后”可否还有拯救？按照译者的解释，“自然之后”亦有“效仿自然”之意。会不会如四时有信的大自然，冬去必有春归，缘尽乘愿再来，如种子如四季：我们还会有新一轮的希望吗？\n《幽暗的夜晚启航》最后一节以向上帝的祈祷开始：主人公向造物主讲述了他的一个梦。在梦中他如伊卡洛斯般在空中飞翔，俯瞰广大的欧亚非大陆，映入眼帘的是铁路和高速公路，是城市的磷火和工厂的闪光。他将慕尼黑馆藏阿尔特多费所画《亚历山大之战》的画面与自己的梦境糅杂在一起，那是一片古今莫辨巨大的死亡战场。这位宁愿放弃里根斯堡市长的职位也要完成这幅巨作的画家，为人类留下了何等波澜壮阔的杰作！\n《亚历山大之战》。\n画作的下半幅是厮杀在一起的十多万士兵，中间是红海和岛屿，上半幅则是正在坠入晚霞中的太阳和变暗的穹窿。亚历山大战胜波斯大流士的场面，似乎鼓舞了一旁的神甫，他说：“这证明/所有来自东方的/乌合之众必然毁灭，/因此是救赎史上的贡献。”但是，诗人却被另一位老师教导：“要慢慢从人物的渺小/和笼罩在他们上方/不可捉摸的自然之美中/学会看到此前不曾看到的/生命的另一面。”于是，越过数十万死者的尸骨，我们的诗人和画家一样，从欧洲朝西亚、地中海张望，自塞浦路斯向南，向西奈半岛和尼罗河以及无人踏足的非洲山峰眺望，恢弘的大自然覆盖着摩西曾率领族人跨越的红海，矗立过人类试图攀上天堂的巴别塔，如今这一切在逐渐暗淡的落日中，都将慢慢沉入黑夜……\n《眩晕》，作者：[德国]温弗里德·塞巴尔德，译者：徐迟，版本：新民说·广西师范大学出版社，2021年4月。\n末日之叹：大自然会重启吗？\n整部诗集结束于阿尔特多费尔这张描绘大自然伟力与人类悲惨渺小的画作。然而，塞巴尔德想表达什么呢？三首长诗分别以神秘的地理联系中三个人的经历，描写了文艺复兴时期、工业革命时期、第二次世界大战前后这三段重要的人类进程。诗集从一幅包含拯救希望的教堂祭坛画开始，结束于一张横跨三大洲恐怖的历史战争场面画作。塞巴尔德由此梳理人类如何在科学理性、国家政治、宗教信仰、世俗贪欲等诸方面选择生活方向，以隐喻的方式埋下错综复杂的历史人物与事件中的因果线索，让那些拥有相同心灵的幽灵们在不同的时空中彼此呼应，发出沉重的叹息。\n塞巴尔德在第一、第三首长诗的开始，分别引用了但丁《神曲·地狱篇》和引路人维吉尔的诗句，第二首《我若在海极留下》则引用了18世纪德国诗人弗·戈·克洛卜施托克的诗：“波涛，你奔涌吧！/啊！终结，终结是你！航船正沉沦！/在这片广阔又永远敞开的坟墓上，/风暴依旧沉沉地吼啸着那曲挽歌！”塞巴尔德很清楚他作为德国狂飙突进运动领头人不仅反对理性、崇尚浪漫主义，同时也充满对宗教的狂热——正是他写出了《救世主》这部德国历史上著名的宗教史诗。这段引诗在一开始便预言了探索大自然秘密的人们将一去不回的厄运。格吕内瓦尔德、施特勒和“我”，三位各自生活时代灾难的见证者，也如但丁一样穿行于人间的地狱和炼狱，而我们也都知晓，无论科学主义抑或世俗宗教，都没有将人带到天堂的门口。作为“宇宙的精华、万物的灵长”的人类，可否就是自身暗夜和炼狱的制造者？看看我们自身的历史便知道答案。\n至于最后的拯救何时到来、以及是否能够到来，塞巴尔德只指给我们看《亚历山大之战》穹宇深处那“从未被探索过”的远方，那可怕的、炫目沉落的夕阳和正在到来的黑夜。\n写到这里，我忽然很想知道，当塞巴尔德突然遭遇车祸身亡的那一刹那，他在想什么？与他同样死于车祸的加缪，是否有同一种黑色幽默和荒谬感？——对于他们而言，毫无疑问，生命已进入无尽的永夜，但是不是也可以从某种形而上的意义说——“幽暗黑夜的启航”，即使到了末日，大自然也会重启呢？\n撰文/蓝蓝\n编辑/张进\n校对/柳宝庆",
  "url": "https://m.bjnews.com.cn/detail/1699326892168895.html",
  "source": "bjnews",
  "publish_date": "2023-11-07 11:14:52"
}