{
  "uuid": "1697424466168559",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1697424466168559",
    "title": "观念可以改变未来吗？为什么我们眼中的世界会如此不同？",
    "desc": "观念的冲突，塑造了我们的时代，也决定着我们的未来。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/10/mapj202310161047451479650.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/10/mapj202310161047451479650.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/10/mapj202310161047451479650.png",
    "publish_time": "2023-10-16 10:47:46",
    "publish_timestamp": 1697424466,
    "pv_num": "4195",
    "zan_num": "112",
    "click_num": "99",
    "comment_num": "0",
    "share_num": "7",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-10-16",
    "update_time": "2025-04-19 06:16:30",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "112赞"
  },
  "group": [],
  "id": "bjnews_1697424466168559",
  "title": "观念可以改变未来吗？为什么我们眼中的世界会如此不同？",
  "content": "观念可以改变未来吗？为什么我们眼中的世界会如此不同？\n2023-10-16 10:47\n观念的冲突，塑造了我们的时代，也决定着我们的未来。\n为什么千里之外的国际军事冲突会引发朋友圈的大辩论？为什么有些人相信疫情中所使用的疫苗隐藏着少数妄图控制人类的人们不可告人的秘密？为什么有些人相信平权运动带来了美国的衰落，而另一部分人不这样看？为什么有些人相信人类登月和“九一一”事件，都是隐藏着政府阴谋的谎言？\n过去的几年中，“撕裂”，或者“极化”是人们常常听到的词汇。在同一社会议题上，民众往往会有不同，甚至截然相反的立场。那么双方当中是不是一定有一方是正确，或者正义的，另一方是错误，或者不道德的？\n事实上，人们发现自己的很多想法和观点，与平日里感觉和自己似乎并没有太大差异的朋友，甚至亲人之间，都出现了分歧。但令许多人感到困惑的是，有时甚至是完全对立的两个立场上的两个人，在生活中都是非常善良的人。\n这种困惑的情形，其实托马斯·索维尔教授早在1980年代末期的一部作品《观念的冲突》中就进行了分析和阐述。不过对于中文世界的读者来说，他的这部作品多少有些让人感到陌生。直到今年，由云南大学政府管理学院夏维勇副教授翻译的简体中译本《观念的冲突》才在中国大陆出版。此前，这本书的英文版已经过了数次修订、出版。著作等身的索维尔教授在2007年版的序言中提到，这是他自己作品中最为喜欢的一本。\n《观念的冲突》，[美] 托马斯·索维尔著，夏维勇译，后浪｜民主与建设出版社2023年8月。\n超越“左、右”的分野\n托马斯·索维尔是美国最富盛名的保守主义学者之一。他出生于美国北卡罗来纳州。高中辍学后加入海军陆战队，参加过朝鲜战争。回国后进入哈佛大学就读，最终在芝加哥大学获得经济学博士学位。从80年代起，索维尔在斯坦福大学胡佛研究所工作，担任高级研究员。他的一系列作品，都非常有影响力，成为人文、社会科学比如经济学领域的必读科目。其本人也获得了国家人文奖章等重要奖项。\n托马斯·索维尔，美国经济学家，社会评论家、芝加哥学派代表人物之一。现为斯坦福大学胡佛研究所高级研究员，曾在康奈尔大学、加州大学等讲授经济学，还在政府部门担任经济学顾问，获得过包括总统人文成就奖、全国人文学科奖、布莱德雷基金奖在内的众多荣誉。\n本书的英文版原名是“A Conflict of Visions – Ideological Origins of Political Struggles”，副标题或可以译作：“政治斗争的意识形态起源”。如书名所提示的，人们在同一议题上的立场分歧，并不仅仅是感性认识上的不同。“vision”一词，笔者认为似乎“观念”还无法简单地概况它所含有的其他意义：比如它还有愿景、远景，看法，解读角度这样的微妙含义。为了表述方便，本文中将使用“观念”的翻译。\n作者把它描述为我们在头脑中构建起任何系统性的推理方式之前，感受或感受到的东西背后所具有一系列逻辑链条的“先于分析的认知行为”。这里所讲的推理，就是我们平时所谓的“理论”。这里的“观念”，就是我们对世界运行方式的理解。观念在某种程度上类似于一种直觉，是人们自己都未必意识到，也从未明确总结过的一种直觉。比如，在科学没有出现之前，古人类或许会简单地把像闪电等自然现象看作神灵所做的工作。哲学家、数学家笛卡尔显然有不一样的想法，而牛顿和爱因斯坦则又有不同。又比如在对于社会的认识上，法国思想家卢梭和英国政治理论家、政治家埃德蒙·伯克的看法，也存在着分歧。我们许多人都认为，只要推理严谨、细致，就能得到“正确”的结论。不过与我们的直觉相悖的是，好的理论家，其论证的前提，也往往就是某种本质上是“直觉”的观念。比如政论家，在下笔之前，恐怕早有想要论证的观点了然于胸。\n索维尔把人类的观念划分为两种：“有限”的和“无限”的观念。它们所对应的英文词汇分别为：constrained，以及unconstrained。在诸如数学这样的学科中，通常这两个词会被翻译为：“有约束的”，以及“无约束的”。表示一种是否被外部条件所限制的状态。持前者观念的人认为人性先天具有缺陷和局限，我们既没有办法，也没有必要试图改变它。我们需要考虑的问题是如何限制这种局限性，以防止有害的结果发生。因此程序比结果更应该称为公义的追求目标。而后者认为，人性本善，且具有延展性，人性也因此具有无限的可能。人们应该经过努力，追求一种尽善尽美的状态。每个具体的事务，都有一个可操作的解决方案，因此结果的公义，才是最大的正义。\n理解这两个概念的最容易的切入点，是比较赫赫有名的苏格兰哲学家、经济学家亚当·斯密的《道德情操论》，以及英国记者、政治哲学家威廉·葛德文的作品《政治正义论》。这两部作品所展现出其作者的立场，就是这两者分野的最好代表。\n威廉·葛德文《政治正义论》英文版的书封插图。\n在亚当·斯密的书中，他曾假设这样一种情形：如果某个帝国和它的所有居民被一场地震所吞没。在距离这个国家万里之遥的地方，比如欧洲，一个人可能对这个巨大的灾难表示非常深切的悲伤。如果他恰巧是一个商人，或许还会对这场灾难对于欧洲乃至全世界的商业产生的影响进行一番分析。但是一旦这些事情完成之后，他或许会回到自己平时悠闲的生活中，又或者会继续自己的追求和工作。对于他来说，自己面临的哪怕是最微小的问题，也比万里之遥的地方的亿万生命损失更重要。而这，就是人类道德的局限性，也可以被称为“自私”。斯密没有对此表示失望，也不觉得它需要改变——它是生命的内在事实和人类观念的根本局限性。斯密相信，任何试图改变人性的努力，都将是徒劳，以及没有意义的。\n在亚当·斯密的思想中，人可以被诱导为他人创造利益，但最终起到激励作用的，依然是利己的因素。斯密虽然是一位哲学教授，但他的论述和理解方式，已经是站在一位经济学家的角度——我们知道，现代经济学的基础，就是所谓的人是利己的个体——经济人。\n在斯密观念的对立面、威廉·葛德文的头脑中，人的理解力和天性可以有目的的创造社会公益。他认为，“美德的本质”，不是利己，而是利他。而这种利他的倾向，是人类通往幸福的必经道路。他认为即便在牵涉到自己和家人的利益时，具有美德的人也可以始终如一地采取毫无自私因素的立场。他的描述，并不是人类和他自己生活经验的总结和概括，而是对于人类潜力和基本性质的理解和描述。斯密认为人的自私，是给定的；而葛德文则认为，用来应对自私的激励制度本身就在促进这种自私。葛德文无疑看起来似乎站在了一个道德制高点，描述他核心理念的《政治正义论》，1793年在英格兰一经出版就大获成功。\n亚当·斯密和葛德文代表了两个对立的系统。双方在历史上曾经你来我往，唇枪舌剑，各有得失。最为具有代表性的或许是埃德蒙·伯克1790年的《法国革命论》，以及由美国思想家托马斯·潘恩做出的具有争议性的回应：《人的权力》（1791）。有趣的是，这两者之间的争论，被认为是政治光谱中左右对峙的代表性事件。美国政治评论家、学者尤沃尔·列文专门著有一本《伟大的争论——埃德蒙·伯克，托马斯·潘恩和左右的诞生》，详细分析了当时的细节。\n图片来源：the living philosophy.com\n虽然这一分野的两边的代表人物是我们今天所熟悉的政治光谱中左、右两个阵营的代表性人物，但索维尔所提出的划分方式与左右之分并不相同。左右之分指的是立场，索维尔探究的是人们为什么会持左、右这样不同立场的原因。虽然索维尔的划分也是二分法，但作者也表示这种简单的划分是为了便于人们理解：这两种观念分居于一个连续体的两端，而并不是仅有两个“非黑即白”的状态。\n索维尔认为，人们之间对同一事物，采取不同看法的原因就是持有限、无限观念的人们以自己完全不同的方式看待这个世界。18世纪的两场伟大的革命：法国大革命和美国革命，则可以被视为两者在现实世界中的运用。前者更为清晰地反应了无限的观念——当时，凡打着“人民”的名义的革命者，都被赋予了生杀予夺的大权，带着一种可以改变一切的态度。美国革命的思想来源，较为复杂。虽然有托马斯·潘恩和托马斯·杰佛逊这样在思想上接近法国革命的思想者，但对美国宪法产生了支配性影响的，则是在《联邦党人文集》中所体现出的有限观念。而美国宪法所精心设计的制衡机制，就是这种无限观念的产物。联邦党人认为，人生来就是邪恶的，而制衡才能限制这种邪恶胡作非为。在有限的观念中，社会的进步过程不是依据意愿或者最终结果来完成的。而无限的观念中，愚蠢和不道德能能够解释世界上的邪恶。\n在本书中，作者也专门就几个现实中具体的问题进行了分析。\n平等的悖论\n平等的观念，是社会事务中经常讨论到的话题。在有限的观念看来，平等和自由、正义一样，是一种程序的特征，而不是像无限的观念那样把它当作一种结果。在前者看来，只要程序本身对待的每个人都是一样的，那么无论在职场、法庭或者是其他场合，就会出现机会均等，比如法律面前人人平等。但是在持无限观念的人们看来，把同样的规则和程序，应用于不同财富、教育背景、文化背景和生活经历的人身上，本身就是在否定平等这个概念的意义。这意味着，我们的社会或许需要为某些处于弱势的群体提供某些补偿式的程序照顾：比如特殊的教育计划、优先雇佣或者录取的政策，免费的法律服务等等。在西方社会中出现的平权运动具有悠久的思想根源。比如法国启蒙运动的重要人物、数学家尼古拉·孔多塞就曾表示：真正的平等应该要求社会政策“减少人与人之间的自然差异”。\n这是不是意味着，持有限观念的人，就是薄情寡义，缺少同理心？索维尔认为并不是这样。亚当·斯密和米尔顿·弗里德曼都曾经表现出对穷苦人的同情，但他们不赞同通过改变社会程序进行根本性的改变来实现结果的平等。弗里德里曼和持与其相同立场的人们认为，在资本主义系统中，现代技术和经济的进步实际上让穷人受益很多，而对那些富人已经拥有的东西几乎没有什么改变。如果过多的干预复杂的经济程序，风险并不局限于在经济领域的负面效果，更在于其导致了政治权力更加集中这样一个值得警惕的后果。这也是哈耶克《通往奴役之路》的中心思想。哈耶克也并没有敌视民主社会主义者。相反，他认为他们是一群“真正有人性的人”，但是缺少实现社会整体目标所必须的“无情”。\n在无限观念中，权力在社会决策过程中的作用，要大于有限观念所认为的。当以无限的观念来设想这个世界的运转方式时，我们生活中所发生的绝大多数事情，似乎都是由权力可以设计，并通过某些具体手段实现的。正因为如此，如果社会中有令人不满意的地方，那么具有权力的人，往往会受到道德层面的谴责更多。而在有限的观念中，任何社会现象或者问题，都是由系统性的合力和诸多因素共同铸就的结果，因此很难通过权力的运用来根本性的解决问题。但是这种观点的负面作用就是，对于变革式的改变发生的前景抱有相对悲观的态度。\n《脱欧：无理之战》剧照。\n法律的限度与正义的两难\n在对犯罪的看法中，持有限观念的人认为人犯罪的原因仅仅由于他们是人。而他们的对立方，持无限观念的人言中，是因为罪犯会把自身的利益置于他人利益之上。于是，防范犯罪的方法，就被集中在通过社会工具、教化等等方式预防犯罪，以及惩罚、阻止犯罪的发生。\n在对经济的看法上，持有限观念的人认为市场经济是对系统性的力量，也就是无数个个体选择之间的相互作用的结果，而不是对某一种有着明确的目的的力量的反应。而那只“看不见的手”——价格，则承担着传递信息的作用，同时也是激励的手段。而持无限观念的人则相信经济更多地反映了某个利益集团的诉求，市场也越来越多的被置于某种权力的控制之下。\n对于法律正义的看法上，持优先观念的人认为人类天生的局限，是法律正义的核心。法律的存在是审慎地选择了较低标准作为对人类进行管理的准绳，它的目的是以整个社会的整体利益而有意识地权衡正义。生活在美国十九、二十世纪之交的法学家、最高法院大法官奥利佛·温德尔·霍姆斯曾经对“把道德和法律混为一谈”表达过反对。在这个问题上，威廉·葛德文依然站在相反的立场。他曾经说：“从来没有相似的罪行”。根据所犯罪行“把所有人放到同一个起跑线”的诉讼不是“真正的正义”。对形式司法个体化，一直是无限观念的一部分。教育家、哲学家约翰·杜威也曾经构想过一种类似于临床病例那样的，针对每个案件的完整记录。\n图片来源：the living philosophy.com\n观念之争，决定了我们的未来\n作为保守主义学者，索维尔一如既往的对于观念这一概念保持着警惕性。索维尔所受的学术训练是经济学。他的哲学思考也是以“自由市场”为原点。他自己在一系列的作品中所透露出来的观念与亚当·斯密，埃德蒙·伯克、霍布斯等持同一立场。在索维尔的观念中，任何个体的智慧，都受限于人本身的局限。系统性的程序所能提供的决策过程，是远远优于个体通过所谓“理性”的思考的结果的。\n如前文所述，以某种观念为基础的政策，其结果往往会影响整个社会。这种影响的跨度，则可能是长期的，影响数十年，几代人，甚至几个世纪。在某一个特定的历史时期，政治冲突通常是特殊利益、大众情感，文化、社会矛盾等大量因素的综合结果，是一种极为复杂的混合物。而在这种混乱中，某个利益集团是否能获得成功，往往取决于他们能在多大程度上调动公众对于某个观念的支持力度。而这就为政治团体、煽动家、民粹主义者、机会主义者等等，提供了可操作的空间。而另一方面，人类的理性在观念面前，往往表现出一种无力感。索维尔教授不无幽默的在书中提到：如果来自外星的生物在1793年阅读了威廉·葛德文的《政治正义论》，它们一定觉得这里面描述的人类和同一时期的《联邦党人文集》里所说的不是一种生物。言外之意，虽然两部作品都是人类智慧的最高水准的作品，但两者都不是唯一的真理一般的存在。\n《至暗时刻》剧照。\n可以说，观念的冲突，塑造了我们的时代，也决定着我们的未来。\n人们或许会问，观念是否具有正确和错误之分？在书中，索维尔的解释与卡尔·波普尔的证伪理论类似：事实无法证明某种观念的正确性，但是它可以被相反的事实所推翻。但麻烦在于，观念在一定程度上都是简化的。而偏偏它是理论的基础，而且一些人以及一些群体的观念，往往会放大为影响社会和人们福祉的具体政策和规范。\n关于人类社会中的信息决策，索维尔在本书，以及其他的著作中都表现出一种保守主义的态度。他认为任何个人的知识都是非常有限的。人们对于社会的认识不可能达到一种非常全面的状态，无法与有组织的系统相抗衡。为了最大限度地减少这种限制的影响，人们应该寄希望于社会中自然演化、发展出的掌握众多领域内具体知识的专业流程、机构和人士。每个个体，应该在自己的位置上恪尽职守，同时允许其他人有对我们自己的工作做出选择的自由——我们自己也同样有这个权力。由于整个社会时刻都有源源不断的信息产生，拥有权力的决策者只能就某些具体问题，在尽量获得足够信息之后，进行有限的干预，以及微调。而干预的时机和手段，最好不要由政治人物来决断。\n写到这里，笔者联想到在过去数年中，伴随着世界政治、经济的剧烈动荡和疫情的混乱，所产生的各种阴谋论的存在、反智主义的抬头，以及民粹主义的再度兴起。在这所有的议题之上，我们都可以看到持不同观点的人们，对于这个世界运行的底层逻辑的认知差异。\n作者/邵鹏\n编辑/李永博 朱天元\n校对/王心",
  "url": "https://m.bjnews.com.cn/detail/1697424466168559.html",
  "source": "bjnews",
  "publish_date": "2023-10-16 10:47:46"
}