{
  "uuid": "1688445325169169",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1688445325169169",
    "title": "西尔万·泰松：好故事未必是好小说",
    "desc": "西尔万·泰松是精力充沛的法国游记作家，他在19岁的时候就骑摩托车穿越了冰岛，之后又和朋友完成了骑单车环游世界。今年5月，他的《命若飘蓬》中文版出版，本文为该书书评。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/7/mapj2023741235231239435.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/7/mapj2023741235231239435.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/7/mapj2023741235231239435.png",
    "publish_time": "2023-07-04 12:35:24",
    "publish_timestamp": 1688445324,
    "pv_num": "6850",
    "zan_num": "398",
    "click_num": "207",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-07-04",
    "update_time": "2025-04-15 14:58:14",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "6850阅读"
  },
  "group": [],
  "id": "bjnews_1688445325169169",
  "title": "西尔万·泰松：好故事未必是好小说",
  "content": "西尔万·泰松：好故事未必是好小说\n2023-07-04 12:35\n西尔万·泰松是精力充沛的法国游记作家，他在19岁的时候就骑摩托车穿越了冰岛，之后又和朋友完成了骑单车环游世界。今年5月，他的《命若飘蓬》中文版出版，本文为该书书评。\n西尔万·泰松以步行、骑行、骑马等方式周游世界，这为他的写作积累了丰富的经验与素材。2009年，他凭借着以世界各地为背景的短篇小说集《命若飘蓬》获得了当年的法国龚古尔文学奖。但是，当我们阅读这本短篇集的时候，会发现作家的经验并没有增加小说的深度，这些具有惊讶式结尾的故事，似乎并不能称之为好小说。\n电影《在路上》剧照，改编自西尔万·泰松的作品《走在幽暗的小径上》。\n“亨氏品牌旗下销售约十五种番茄酱，伊尔库茨克的超市里一应俱全，让我不知如何选择。我已经用意大利面和塔巴斯科辣椒酱装满了六辆购物车。……明天，我们将离开伊尔库茨克，花三天时间抵达湖泊西岸的小屋。今天必须完成购物。我选择了亨氏系列的“超辣酱”，共十八瓶，每个月三瓶。正是由于这类事情，我才想离开这个世界。”\n——《在西伯利亚森林中》\n《命若飘蓬》里类型各异的故事\n西尔万·泰松的短篇小说总能创造出一个让人意想不到的结尾。《命若飘蓬》一共收录了15个这样的短篇故事，每个故事都来自于不同的地区，这很明显来源于西尔万·泰松本人丰富的旅行经历。\n《命若飘蓬》，[法]西尔万·泰松 著，周佩琼 译，99 读书人| 人民文学出版社，2023年5月。\n在这些故事中，有很多篇都让人印象深刻。例如《沥青》《猪》《岛屿》等等。其中《沥青》和《岛屿》所凸显的是很明显的文明与发展之间的矛盾。在《沥青》这个故事中，主人公艾多尔非斯是一个达尔文主义的代言人，他拼命想要在贫穷的格鲁吉亚村落里建设一条沥青公路，他将沥青公路比喻为脐带，村子里的人在沥青公路建成后也纷纷颂唱“死去的察尔卡重生了，因为柏油路带我们去远方！沉睡的察尔卡振作精神，因为柏油路让我们震惊”。这之后，整个村子在艾多尔非斯的带领下进入了狂飙发展的阶段。但是有一天，村子里的人急匆匆找到了艾多尔非斯，告诉他就在他提倡修建的沥青公路上发生了一起车祸，艾多尔非斯询问车祸有多严重，村子里的人和他说，遇难者是他的女儿，当场死亡。\n艾多尔非斯陷入痛苦，他认为自己的女儿成为了这条公路的牺牲品，也成为了由他自己所提倡的村庄飞速发展的牺牲品。这个夜晚，在艾多尔非斯的眼里公路不再是曾经的脐带而变成了邪恶的象征，他决定亲手毁掉公路。但是当他把公路毁掉之后，第二天村子里的人又跑来和他说，他的另一个女儿因为悲伤过度而割腕，不过还有救——只要能在一小时内赶到医院就行。\n故事就此戛然而止。很明显，艾多尔非斯出于个人意愿的举动葬送了女儿的性命。而且通过这个故事我们能看到西尔万·泰松所描述的村落并无法真正理解“发展”一词的含义，他们误以为“发展”就意味着整个村庄社会与厄运的告别，当然泰松也提及了外部对这个村庄所造成的影响。而在另一篇故事《岛屿》中，一群来自世界各地的遇难者漂到了一个岛屿上，唯有一名匈牙利人带着装书的行李箱，在这个岛屿上，会讲故事的匈牙利人洛思卡成为了人们崇拜的对象，其他人将他视为先知，视为能给这座了无生趣的岛屿带来幻想与乐趣的人，但有一天在发现洛思卡讲的故事不过是在复述书的内容，是在编故事之后，感受到欺骗的人们杀掉了洛思卡，于是岛屿重新成为了无聊的沙漠。\n《走在幽暗的小径上》，[法] 西尔万·泰松 著，周佩琼 译，99读书人｜人民文学出版社，2020年1月。\n另外还有一篇名为《猪》的故事，也非常有趣。主人公是个以屠宰猪为生的农民，但他一直被这个残酷的工作折磨，“他们反复向我们灌输这句他们最爱的口号：‘要把饲料转化为肉。’我相信了。我们都相信了。我们的眼睛变了。当他们送来一袋袋饲料颗粒时，我看见的是火腿……我们尊重肉：它代表的是钱。我们忘记了，中间还有牲口。我们把它们删除了。于是，我们剥夺了它们的光”。无法忍受自己将永远从事这项残酷工作的农民，最终在故事结束时选择了自杀。\n《命若飘蓬》里的故事类型各异，小说令人意想不到的结尾也足以引发阅读者的思考。这些故事有的指向历史与记忆，有的指向残酷的社会影响，有的像《岛屿》这样的故事则指向人性内部。不同的叙事背景为小说增添了想象力和异域色彩。但是，这些背景和故事的对应关系也会让人感到，《命若飘蓬》里充斥着大量的刻板印象。这些在这个短篇集的其他故事里非常明显。\n西尔万·泰松的争议\n好故事和好小说的一个重要区别在于，好小说总是会带来一种未知的或者说陌生化的经验，通过这种陌生化的形式所产生的空间效果，则形成了艺术形式的深度。西尔万·泰松的短篇故事都短小精悍，情节完整，但是这些作品似乎在深度上体现出了明显的苍白，一个重要的特征就是，这些故事里的所有人物都是某种特定矛盾的化身。\n最为典型的一篇，是短篇小说《出错》。这个故事讲述的是在某一天，尼泊尔、印度、法国、墨西哥等地的几位女性，突然决定不再对男性履行任何义务。尼泊尔的丈夫阿伦担心一直没回家的妻子遭遇危险，结果妻子回来后告诉他，自己不会再给他做饭，“我喂猪了，去看看它们有没有给你留下一点”。得克萨斯的丽贝卡拒绝再给丈夫生孩子，于是在晚上用陶制台灯座打烂了丈夫的头。伊朗的女性在这天公开集会，让市长坐在狗的位置上，并宣称餐桌才应该是女人的位置。地球由此陷入了四处骚乱的崩溃。“而这‘黑暗时代’起始于阳光照晕的几个先知宣布女人来自男人肋骨中一块多余的骨头”。\n这是一个很明显与现代女性运动相关的故事。但是这个故事过于简单粗暴。女性和男性之间只有仇恨，而且这种仇恨在毫无预兆的情况下突如其来地降临，故事里的人物没有太多感知，仿佛只是某种病毒观念的感染者。而在现实中，女性和男性之间的矛盾诞生（尤其是夫妻之间）是一个非常微妙的过程。《出错》中爆发的冲突，完全不是人与人之间的冲突，仅仅是男权和女权之间的互相屠杀。另外，假使对于女性运动这一观念的粗暴化处理是有意为之，那么对这一观念缺乏深入了解和极端化的处理手段，也使得《出错》在小说的艺术性上有待商榷。\n《纵情生活》，[法]西尔万·泰松 著，范小菁 译，99读书人 |人民文学出版社，2023年5月。\n除此之外，还有《小雕像》中的阿富汗士兵扎赫尔，在临死前脑中依然想着“你们可以择娶你们爱悦的女人，各娶两妻、三妻、四妻”。《湖泊》中生活在西伯利亚的苏联卫国战争老兵，曾经做过出卖他人的行径，在森林中平静生活了几十年后，最终被一头熊杀死，让某种“森林里的公平正义”得以行使。\n联想到西尔万·泰松是一个经历丰富的旅行者，就更让人惊讶于他对于人物的塑造。丰富的旅程经历并没有让他观察到不同宗教、不同国家的人所存在的普遍性以及矛盾产生的复杂根源，相反，他在小说中加深了人们对他者的刻板印象。不同背景的人都被做了刻板的平面处理，他的小说中也难有什么人物会给人留下深刻的印象，因为故事的矛盾冲突全都发生在预先设立的外部。\n在法国国内，法语文学界对泰松作品的评价也存在很多争议，其中还包括他的游记作品。法国哲学家纪尧姆·图鲁德将泰松称为“新探险主义”的领头者，“他们重复着探险家的陈词滥调”，“用傲慢的西方眼光观看世界”。另一位法国作家弗朗索瓦·克鲁格则直接在书中论述了泰松作品及本人生活经历与历史上右翼反动团体所存在的联系，尽管泰松本人并没有进行过直接的政治表态，然而其作品中依旧明显存在着与此相关的主题。另有学者批评泰松的作品是一种“新殖民主义”，他其实只让读。在小说中看到自己想要看到的东西，“旅行”对泰松来说并不意味着跨越边界，而不过是一个西方人在体验另一种生活方式。然而，即使对泰松持有批评态度的评论家，也不得不承认泰松的文笔相当优美，而且毫不怀疑会有很多读者被泰松写下的故事感动。只是在阅读这些很容易打动人心的故事时，需要同时注意到背后的属于作家的傲慢以及它们作为小说的明显缺陷。\n撰文/宫子\n编辑/李永博 王铭博\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1688445325169169.html",
  "source": "bjnews",
  "publish_date": "2023-07-04 12:35:24"
}