{
  "uuid": "1710127849169232",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1710127849169232",
    "title": "《复调》：巴赫的音乐与生命的赋格",
    "desc": "在《复调》中，普利策获奖作者菲利普・肯尼科特以惊人的精度和细腻的笔触再度剖析了巴赫的音乐文本。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/3/mapj20243111130481781849.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/3/mapj20243111130481781849.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/3/mapj20243111130481781849.png",
    "publish_time": "2024-03-11 11:30:48",
    "publish_timestamp": 1710127848,
    "pv_num": "19611",
    "zan_num": "175",
    "click_num": "302",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-03-11",
    "update_time": "2025-04-15 16:19:25",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.9万阅读"
  },
  "group": [],
  "id": "bjnews_1710127849169232",
  "title": "《复调》：巴赫的音乐与生命的赋格",
  "content": "《复调》：巴赫的音乐与生命的赋格\n2024-03-11 11:30\n在《复调》中，普利策获奖作者菲利普・肯尼科特以惊人的精度和细腻的笔触再度剖析了巴赫的音乐文本。\n在乐理中，“复调”指多条独立的旋律线有机地结合在一起，以联动的方式展开，形成悦耳、复合的多声部效果。巴洛克时期是复调音乐的黄金期，其中影响力最深远的艺术家便是巴赫。巴赫一生勤奋而多产，他对对位法的使用将这一流派推向了它的顶点，而相比之下，对巴赫本人的研究则留有不少空白。\n在《复调》中，普利策获奖作者菲利普・肯尼科特以惊人的精度和细腻的笔触再度剖析了巴赫的音乐文本，而在理性的旋律线另一边，肯尼科特用感性的叙事写下他音乐与从文生涯的复调——对去世母亲如实的追忆，与儿时钢琴老师们的斡旋，音乐教育观念的变迁，以及对人生与意义本身深刻而近乎挽歌般的追问。\n尽管《复调》是一部处子作，作者肯尼科特在音乐及文化评论界已经具有多年的工作经验，曾在1988年至2001年先后在《音乐美国》（Musical America）、《音乐大厅》（Chamber Music Magazine）、《底特律新闻》（Detroit News）、《圣路易斯邮报》（St. Louis Post-Dispatch）和《华盛顿邮报》（Washington Post）担任音乐批评专栏总编，2001年起开始从事文化批评，自2011年开始以艺术和建筑批评家的身份发表文章，并于2013年以一系列建筑和视觉艺术领域的评论文章获得普利策奖。在颁奖词中，肯尼科特以“雄辩和充满激情的文笔书写艺术和藏匿于其背后的社会力量，使他的书写对象始终与读者息息相关”的评价获得普利策批评奖。而在《复调》中，作者像是脱去了坚实的职业盔甲，露出肌肤般的私人记忆，一遍遍地回首音乐与文字如何成了自己一生的底色，而这张底片上其中最不容忽视的身影，便是那位专制、抑郁、“总在打扫从没脏过的房间”，“从来没想要成为母亲”的母亲。\n《复调：巴赫与生命之恸》，作者: [美] 菲利普·肯尼科特，译者: 王知夏，未读｜北京联合出版公司\n生之旋律\n对母亲的追述建构了全书回忆的主调，而引导这条旋律线的情绪却不是单一的怀恋与悲痛，而是对母亲偏执的理解，作者的笔调在往日的温情与创伤中一次次起伏穿梭。\n在某节颇为关键的插曲中，作者在一个雪天心情极佳地主动铲除了门外的积雪，或许只为获得一声想象中的称赞——然而回到家，听到的却是母亲的斥责，因为他没有将靴子放在后门，而这个“规矩”也许只是下午才刚刚制定的。\n“我嗫嚅了几句铲雪的事，她却依然怒火中烧。她用两只手扇我，打我的胸口，打我的头……”\n母亲阴晴不定的性格笼罩着作者的童年，这位蜷缩着沉迷在书本中的小男孩也一度暗下决定，永远不再相信母亲，不再将她纳入自己的精神世界……多年以后，当作者步入青春期，和母亲已经切断情感交流多年的现状又因母亲的患癌迎来改变，为了观看儿子的夏令营演出，竟不惜推迟了与肿瘤医生的会面。母亲平静地谈起癌症，平静地关注着“我”的身体健康，一如往常。作者写道：\n“……在那个冷冽的夏日清晨，她对癌症的恐惧仿佛让她的心境变得澄明，让她变得和善可亲。她内心的愤怒退去，只剩下忧伤，这忧伤宛若智慧。”\n在母亲去世后，一遍又一遍地聆听、书写和练习《哥德堡变奏曲》似乎成了作者复杂的感情的出口，巴赫的这部伟大作品成为作者内心深处一个有关知与爱、意义与存在的象征，肯尼科特似乎渐渐地感受到《哥德堡变奏曲》这部作品身上无所不及、包罗万象的艺术本质——一如所有伟大的艺术作品那样，蕴含着无限的情感与意义。借此书中对巴赫的洞察和见解无疑是最引人注目的部分之一。穿过文献记载和传说轶事，作者勾勒了从学童、丈夫、父亲，再到风琴琴师、乐师导师等身份的巴赫画像，不过在有关巴赫的论述中，位于图谱中心、占比最大的，则是他最充满野心的作品：《哥德堡变奏曲》。\n约翰·塞巴斯蒂安·巴赫画像。\n爱与知\n母亲去世的时刻使叙述者心头产生一股强烈的冲动：“是时候认真学习一首乐曲了，我要穷尽自己有限的技艺去探索它的真谛。”平铺直叙间这个令人颇感意外的因果动机也将“复调”的两条旋律线紧紧地勾连在了一起，让人不禁思考：为什么亲人过世的悲痛，会与探索乐曲的艺术真谛的欲望密切相关呢？有时候，叙述者对音乐的依赖、求知和爱仿佛具有宗教意味。肯尼科特无不神秘地写道：\n“无论深入到音乐的哪个层次，所谓的‘自在之物’，音乐的未知部分都不会消失……那种求而不得的感觉永远都在骚动。即使明确知道这份爱得不到回报。而在此时此刻，当更深入地理解世界、理解人生的需要变得迫在眉睫，我想到了《哥德堡变奏曲》：有没有可能通过它找到音乐的真意？我开始寻思我是不是应该学习弹奏它。”\n这段叙述似乎透露出了某种对于人生模模糊糊的焦虑，这种焦虑也渗透在全书的许多角落里。作者看来，在有限的人生中，“意义”似乎与对世界对人生的理解程度成正比，而真正的理解则需要通过以爱为驱动的无私奉献。\n对叙述者而言，这样的奉献便是全身心地投入《哥德堡变奏曲》的练习中。只要跟随着这本书的脚步，我们不难越过作者的肩膀，看到琴键上一双正与年龄和坏习惯做斗争的手，和一只正趴在主人脚边上百无聊赖的小狗。钢琴家对技艺的追求，是将抽象的艺术表达拉回现实与具体的过程，随着练琴日益深入，挑战者也不可避免地一一亲历这一过程中的种种，整体与局部、学习与遗忘、熟习与生疏、感性表达与理性控制……\n纪录片《巴赫：激情的一生》剧照。\n格伦・古尔德：表达与克制\n在试图演绎巴赫的钢琴家中，格伦・古尔德或许是最负盛名的一位。他的演奏准确、灵巧、理想主义，谨慎得似乎不带任何感情。对作者而言，古尔德所代表的理性主义音乐观不仅仅是一种事业上的信条，还渗透至生活的方方面面，与古尔德对于音乐与表演、生活与个人的存在方式等观念密切相连，形成了一个有机自洽的整体。正如帕慕克所说——“风格即瑕疵”，在自我表达与客观呈现的光谱中，古尔德的严谨时而趋于极端。“那正是我憧憬的生活状态，一个迷人的成人世界，明亮、干净、有序、稳定。我感觉到了某种重要之物的存在，不仅存在于音乐里，还存在于演奏中，我多希望自己的生活也能拥有它，却缺乏意志力和精神条件去达成所愿。”\n在作者的世界观中，音乐和生活就像硬币的两面，互为表里又时常通往另一组引人深思的复调式议题，例如：巴赫作品给听者带来的愉悦，究竟来自更宏观更理性的结构鉴赏，还是具体的表面的流淌着的旋律？换言之，巴赫何以伟大？在这个没有答案的争论中，作者肯尼科特也给出了自己的答案：“我们生活的时代相信艺术是一种公共体验，然而《哥德堡变奏曲》这样的作品带来了一种深入个人世界的探索，这样的乐趣很难或者说无法与他人分享……其意义之一可能在于，它通过模拟死亡将我们与世界分离的过程，把我们抛回意识最深处、最私密、最孤独的自我。我们感受到了唯有在绝对的孤独中才能感知的无法言喻的美……”\n格伦・古尔德《哥德堡变奏曲》封面。\n生命的赋格\n在有意无意间，《复调》一书的结构正如《哥德堡变奏曲》，由一组组彼此独立的回忆、叙述和议论串联而成，节奏多变，触及多个主题和领域，而一条音乐与人生的脉络在其中贯穿始终。“复调”既是写作的结构和技巧，也是人类在无机的宇宙里试图寻求秩序与意义处境的隐喻。在已被年龄增长和生命限度写好的“右手”下方，所有人都在马不停蹄地谱写着与之相对的“左手”，好让乐曲尽可能地复杂和丰满。在接近结尾时，作者观察到：“人类是个奇怪的物种。我们一生大部分时间都在为了一件事去做另一件事，为了修复婚姻，我们生孩子；为了治愈精神创伤，我们跑马拉松；为了缓解悲痛，我们去学习音乐……或许因为它是人生至关重要的魔法，将生物学意义上的生命与一大堆关于个人成长、意义和目的的不相干概念关联起来，让生命变得可以承受……我们经受苦难，是为了获得幸福；我们活着，则为拥有人生。”\n正如钢琴家杰里米・登克（Jeremy Denk）所说，其他的作曲家似乎都在写小说，只有巴赫在写非虚构。《复调》的体裁在某种程度上呼应了巴赫音乐的“真实性”。读者的情绪在他人的往事中起起伏伏，而作者偶尔出现的哲学沉思则像是一首曲子里突然出现了最喜欢的那段旋律一样令人惊喜。\n《复调》是一部难以归类的散文集。它瞩目于一位作曲家，却又好像说了千言万语；它的属性非常私人，但又写给所有人，因为没有人可以不经历生死而拥有人生。\n撰文/马涌杭\n编辑/李永博 朱天元\n校对/卢茜",
  "url": "https://m.bjnews.com.cn/detail/1710127849169232.html",
  "source": "bjnews",
  "publish_date": "2024-03-11 11:30:48"
}