{
  "uuid": "1648980417168043",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1648980417168043",
    "title": "从吃茶到饮茶：小小茶叶如何影响人类历史？",
    "desc": "人们喝茶的方式已经从传统的冲饮变成了今天多样化的饮用方式。喝茶方式的多元意味着茶文化在世界范围内的进一步传播，它在当下既传承了传统与历史的一面，同时又是现代贸易交流的结果。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/XJBKHD/2022-04/03/5a2f1f98-0b0a-4987-9668-5e912557edac.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/XJBKHD/2022-04/03/5a2f1f98-0b0a-4987-9668-5e912557edac.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-04-03 18:06:54",
    "publish_timestamp": 1648980414,
    "pv_num": "16898",
    "zan_num": "485",
    "click_num": "221",
    "comment_num": "0",
    "share_num": "14",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-04-03",
    "update_time": "2025-04-18 04:15:23",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.6万阅读"
  },
  "group": [],
  "id": "bjnews_1648980417168043",
  "title": "从吃茶到饮茶：小小茶叶如何影响人类历史？",
  "content": "从吃茶到饮茶：小小茶叶如何影响人类历史？\n2022-04-03 18:06\n人们喝茶的方式已经从传统的冲饮变成了今天多样化的饮用方式。喝茶方式的多元意味着茶文化在世界范围内的进一步传播，它在当下既传承了传统与历史的一面，同时又是现代贸易交流的结果。\n如今临近清明，正是中国传统中喝春茶的好时节，趁着谷雨到来之前，茶厂们正在忙碌着采制今年的第一批茶叶。不过，虽然传统的春茶已经到来，但是人们喝茶的方式已经从传统的冲饮变成了今天多样化的饮用方式。新式茶饮在近十年的崛起让年轻人有了更多选择，茶叶底料的选择使得果茶与奶茶的调配变得更加可口；繁琐的仪式和茶道用具不再符合人们工作节奏的需求，取而代之的是袋装茶和茶包。\n另外，作为已经风靡世界的饮品，不同国家在喝茶这件事情上衍生出了不同的文化，日本的抹茶，英国的伯爵茶与花草茶，美国的冰茶，还有根据茶叶制作方法诞生的其他饮品。喝茶方式的多元意味着茶文化在世界范围内的进一步传播，它在当下既传承了传统与历史的一面，同时又是现代贸易交流的结果。\n本文出自《新京报·书评周刊》4月1日专题《吃茶千面》的B02-B03。\n「主题」B01丨吃茶千面\n「主题」B02-B03丨新茶旧话\n「主题」B04 |绿茶：最具代表性的主流茶叶\n「主题」B05丨红茶：从意外走向世界的茶叶\n「主题」B06丨白茶与黑茶：温和的现代饮品\n「主题」B07丨黄茶与乌龙茶：命运迥异的“弃儿”与“宠儿”\n「文学」B08丨《策兰传》：隔着“栅栏”与策兰相遇\n年轻人喝茶的方式有很多，大多数人已经不再青睐纯茶或者冲泡茶叶，而是会选择奶茶、混合茶、果茶等等，或者直接购买便利店里的瓶装奶茶。即使是冲泡，年轻人也更倾向于选择便捷的茶包。无论现代人选择什么样的饮茶方式，这些都是茶叶历史发展了几百乃至上千年所孕育的结果。如今，茶叶已经成为全球饮用种植的饮品，不同地区最终所青睐的茶叶，背后既有文化倾向的选择，也有历史冲突的结果。\n古代的吃茶与点茶\n虽然在资深茶叶爱好者眼里，用茶包实在是个不怎么地道的方法，不过，饮茶的方式历史上本身就是一直在变化的。例如，我们有时候会将“喝茶”说成“吃茶”或者“点茶”——这一用法在明清时期的小说中更加常见，在今天看来，所谓的“吃茶”与“点茶”只是喝茶的另一种说法，但在历史上，这些词组里的动词，真的就是指古代人喝茶的方式。\n先说“吃茶”。这个时间应该追溯到中国氏族时期，当时我们的祖先已经发现了茶树，还处在采摘时期的人们先是把茶叶直接从树上摘下来，像野菜那样食用，结果发现难以下咽，于是人们开始尝试在茶叶中加入一些调料，混起来吃。\n至于加的调料是什么，远古时期已不可考。在留存的文字记录中，比较早的是三国时期《广雅》一书中的说法，大概的吃茶流程是先把茶饼烘烤，捣成碎末，然后再用沸水冲开，加入的调料分别是葱、姜、橘子皮。这些调料一起冲茶，不知道古代人感觉味道如何，总之在今天像是任何一家茶饮店都不会尝试推出的暗黑新品。另外当时人们也不是去喝茶水，今天的“清饮烹茶”大概直到唐朝陆羽写出《茶经》之后，才被大规模推崇。在此之前，人们所吃的茶几乎等于菜粥。除了葱姜之外，里面还会出现的调味品还包括茱萸、枣、薄荷等等。\n听起来，现在一些进口的英国姜黄茶、肉桂胡椒茶，也没有那么异类了。再说“点茶”。点茶是宋代典型的饮茶方式，施耐庵在写《水浒传》的时候也没有遗漏这个细节，即使他所在的明代饮茶方式已经采用了延续至今的泡茶法，但在《水浒传》中还能见到还原了宋代生活的描述——“史进便入茶坊里来，拣一付座位坐了。茶博士问道：‘客官吃甚茶？’史进道：‘吃个泡茶。’茶博士点个泡茶，放在史进面前。”（这里选择的原文是容与堂本，在一些其他版本的水浒传中，没有这个对话细节）\n图源：IC photo。\n宋代的点茶有点现代工业的感觉，人们不再直接用沸水煮茶叶，而是使用茶粉。宋徽宗本人最为推崇点茶中的“融胶法”——先把茶粉调成糊状，再用沸水环绕冲入。冲茶的过程有点像是手冲咖啡。不过，宋代使用的虽然也是类似于今天茶包中的茶末，但制作过程却更费劲，用的并不一定是下等茶叶，而是要先把茶叶制作成茶饼茶团，再在冲泡中使用。因为制作起来耗费时力，到了元朝，就被官方以杜绝浪费为理由给禁止了。不过，使用茶末的思维倒是继续在海外发扬了下去，日本人将这种点茶方式带了回去，逐渐在茶道中发展出了“抹茶”。\n冰茶与调配茶的诞生\n除了日本发展出抹茶外，北美地区也产生了新的茶饮。其实历史上茶叶进入美国的流行过程颇为费劲，美国人从一开始就不喜欢茶叶这种饮品，认为它缺乏阳刚气质，与喝威士忌和咖啡的男性相比，喝茶的男性简直就是娘娘腔。四处碰壁的英国茶叶公司只能另辟蹊径，更换宣传思路。对美国人来说，他们最吃的一套广告方案是运动员所做的代言，于是茶叶公司开始在美国进行运动员也喝茶的宣传。但是，大多数美国人依旧没有接受茶叶，认为这个东西口感太差。\n美国人认为茶叶口感差的原因，和他们当时感觉咖啡不好喝的原因一样。美国人几乎是在用最灾难的方式处理饮品。煮咖啡时的美国人直接将咖啡壶放在炉火上煮沸，和炖汤差不多，而煮茶叶时的美国人又丧失了耐性，就是用沸水冲一下茶叶然后直接喝，茶叶的味道还没来得及浸润到茶汤中，对美国人来说，喝起来自然就味道寡淡，和热水差不太多了。\n茶叶在美国市场的宣传攻势在一战之后展开，英国的茶叶公司认为美国是个庞大的潜在市场，一来战后美国人的消费水平较高，二来当时美国正在施行禁酒令，英国人认为茶叶将会填补这个空隙，成为替代性的饮品。1924年，他们专门聘请了著名的广告商查尔斯·海厄姆爵士，投入了数百万美元，尝试在美国普及茶叶。\n图源：IC photo。\n海厄姆爵士的广告思路从一开始就出现了问题，作为英国人，他一厢情愿地认为，美国人会非常愿意学习不列颠帝国人的生活方式，因此着重宣传消费情感。但实际上，美国人对于学习英国人休闲的生活方式这一点并没有特别的热忱（奇怪的是，这个宣传方式在挪威却意外地有效，也许是往昔的成功让海厄姆具有了盲目的自信）。海厄姆将茶叶的消费人群直接定位在美国的中产阶级女性上，强调像英国人一样喝茶所体现出的精致与惬意，直接忽视了美国男性对茶叶的不屑。在碰到这些不屑的观点时，海厄姆没有试图将茶叶和美国人看重的男子气概进行联系，反而就“娘娘腔”一词进行反击，认为这是在歧视同性恋，是不正确的话语。换句话说，该反思的是消费者自己。\n这么一顿折腾后，尽管海厄姆对国内公司宣称他已经将美国变成了喝茶的国家，但实际上，美国的茶叶消费量非但没有扩张，反而还下降了。3年后，海厄姆被解聘，英国茶叶公司开始寻求新的宣传思路。\n外来文化想要进入美国，一直是个说难也难，说容易也容易的事情。难的是美国人对于自己的文化有着很强的依恋性，容易的是他们接纳新事物的能力又特别强。衔接二者的关键，就在于将产品针对美国人的生活方式进行本土化。\n文章之前所说到的茶包，就是由美国人发明的。\n这么一说，我们或许就能理解了。美国人并不在乎喝到的茶叶究竟是上品还是下品，他们要的是便捷和效率，方便携带的茶包完美符合了这一需求。其实早在海厄姆进行宣传的20世纪初，茶包就已经由美国公司开发了出来。对美国人来说，茶包的应用废除了那些繁琐的仪式，摆脱了茶具的束缚，更为方便。茶业公司也很开心，茶包所需的碎茶对品质并没有什么要求，即使是最便宜的低等茶叶也没有关系，反正美国人也不在乎。\n方便性的问题解决了，但是关于茶叶缺乏阳刚气质的问题还在。这个问题最后的解决方式也很容易，在其他国家都在用热水冲茶的时候，美国人创造出了——冰茶。这是一个只能在美国产生的衍生文化，因为当时虽然其他国家或早或晚也掌握了保存与制造冰的技术，但要么不成熟要么缺乏普及性，而美国几乎是最早普及了家用制冰的国家。在一杯茶水里加上几个冰块，再和鸡尾酒混合起来，这一下子茶叶的阳刚问题就不存在了。可以说，冰茶这个美国饮品的诞生，才真正让茶在美国流行起来。\n《中国茶图鉴》，作者: 李韬，版本: 江苏凤凰科学技术出版社2021年2月。\n今天，我们走进星巴克的话，可以在里面点到不定时出现的冰花草茶，大概就是这种文化撞击的产物。那个在菜单里单独列为“茶瓦纳”的条目，本来是一家独立的公司。2012年茶瓦纳被星巴克收购，这些饮品才出现在后者的店中，不过星巴克对于茶瓦纳的维护并不好，如今茶瓦纳的门店几乎关闭，所剩的饮品种类也寥寥无几。或许是星巴克不太适合经营这个业务的原因吧。毕竟，混合茶饮的发源地并不在咖啡重镇西雅图，而是在美国的波特兰。波特兰人将茶叶的搭配玩出了新花样，不仅和柠檬橙汁搭配，还会加入泰国辣椒、树莓、蜂蜜、玫瑰等等，基本将茶变成了鸡尾酒。波特兰人连茶品的名字都起得相当美国：超级爱尔兰早茶、双份佛手柑伯爵茶、绿茶意式咖啡等等。不过有趣的一点是，当美国人认定自己的国家创造出了冰茶后，其他冰制饮品的销量大幅度下滑，传统英国茶叶公司的产品也受到冲击。这大概是当初想在美国大力推广茶叶的英国人没有想到的吧。\n不过看到这里，会发现在20世纪茶叶饮品走进世界潮流的时候，英国、美国以及暂时没有提到的印度、锡兰、日本都参与其中，而唯独作为茶叶文化发源地的中国却在此时缺席了。这其中的原因是什么呢？\n这就要从另一个中国大众比较熟悉的茶叶品种、也是象征着20世纪清朝茶业悲剧历史的品类开始说起了——那就是阿萨姆茶。\n阿萨姆茶的兴起与清朝茶叶的衰落\n2009年推出的瓶装阿萨姆奶茶，至今仍旧很受欢迎。那么，这个在世界范围内都很有名气的阿萨姆茶，究竟有着什么样的历史源头呢？\n阿萨姆茶树和中国茶树的区别非常大。按照叶片大小分类的话，中国茶叶大多属于小叶种和中叶种，而阿萨姆茶属于大叶种。在培育之初，阿萨姆茶并没能获得市场的认可。阿萨姆茶的兴起和中国茶叶在19世纪全球化的缺席，要从曾经还是英国殖民地的印度和鸦片战争开始说起。\n在鸦片战争前的一个世纪里，随着饮茶习惯的形成，欧洲人对茶叶的需求量进一步扩大，然而欧洲当时还没办法搞到茶籽，只能继续与清朝政府沟通，试图增加贸易量。这就导致了英国大量的白银外流，根据历史统计资料显示，当时清朝一年由茶叶贸易所得的白银，就足以作为北洋水师整年的经费。同时，清朝政府并没有开放贸易的意愿，拒绝购买英国输入的制造品，也拒绝传授种植与制作茶叶相关的知识。英国人首先尝试依靠鸦片来平衡贸易逆差，在印度地区种植鸦片销售给清朝，但随着清朝禁烟政策的发布，英国人便以此为借口，开始了第一次鸦片战争。\n与鸦片战争同步进行的，是英国人试图找到另一个茶叶种植地，来取代清朝茶叶在英国的地位。而这个地区，就是印度的阿萨姆。\n阿萨姆地区位于中国、印度、缅甸、不丹等国的接壤处，曾经也是独立王国，主要依靠清朝与南亚地区的贸易为生，本地种植物以甘蔗、槟榔、罂粟、烟草和稻米为主。在阿萨姆的丛林中其实天然生长着野生的茶树，但是本地人对此并没有兴趣。直到英国殖民者到来，在殖民地发现了野生茶树的他们欣喜若狂，立刻开始了对阿萨姆地区的改造，在当地建立了阿萨姆公司，其他作物被搁置，大量建立了茶叶种植园并强迫本地人劳作。\n《茶叶与帝国：口味如何塑造现代世界》，作者: （美）埃丽卡·拉帕波特，译者:宋世锋，版本:后浪|\n北京联合出版公司\n2022年1月。\n早期，英国人还试图宣传阿萨姆地区的茶树和中国茶树同根同种，并无区别，但在巨大的口味差异面前，英国人开始抹黑清朝茶叶，并宣扬自产的阿萨姆茶叶的好处。英国女王和印度总督等贵族都公开宣称，阿萨姆茶叶是他们喝过的最优良的饮品，口味比清朝茶叶更佳。\n同时，英国国内开始渲染清朝茶叶的可怕。维多利亚时代的食品安全专家认为，清朝茶叶制造业是掺假的重灾区，从清政府进口的绿茶都是用颜料浸染过的红茶。化学家罗伯特·沃林顿声称对茶叶进行了检测，显示绿茶中含有普鲁士蓝、石绿、砷酸铜等危险物质。植物学家罗伯特·福琼则声称，他在中国的时候曾经伪装进入过茶叶生产地，那里的工人用脚踩茶叶，满身臭汗，手上都是染料的颜色。\n在种种打击下，广州的进口商开始拒绝购买清政府的茶叶，清朝的茶叶发展进入了困境。随着英国在19世纪的扩张，对清朝茶叶的刻板印象和恐惧也影响到了其他国家。这就是为什么19世纪茶叶全球化的过程中缺少清朝茶叶身影的原因。而英国极力推崇的阿萨姆茶却在世界各地流行起来。\n那么，原始阿萨姆茶的质量到底如何呢？其实在英国非官方的记录中，英国人对于政府推崇的印度茶并不是很买账。美国历史学教授埃丽卡·拉帕波特在《茶叶与帝国》一书中记述了相关原因，一方面，由于茶叶制造技术的欠缺，阿萨姆茶在烘焙、卷制的过程中都有缺陷，另外，由于气候和土壤的原因，印度茶的口味也比较古怪，又浓又苦，有杂草味，远不如中国茶叶圆润香醇。有商家留下了以下的文字记载：\n“我本应该先用一些中国茶的……消费者认为我的茶叶根本不算茶叶，我试图说服所有相关人员我的茶叶才是真正的茶叶，那种明显的麦芽味是印度茶叶的优点之一，但没有人相信我。”\n因此，售卖阿萨姆茶的英国商家一度不会提起茶叶的产地。\n然而，英国官方已经不怎么进口清朝茶叶了，能批量采购到的只有阿萨姆茶。为了卖出这些茶叶，商家们开始想其他办法，将阿萨姆茶与其他茶叶与饮品调配，从而开发出新的口味。口味浓烈的阿萨姆茶用于调配奶茶却格外合适。就这样，在新式饮品面前，不买账的英国民众也逐渐接受，而阿萨姆茶借助着奶茶与调配茶的出现，也就此拥有了自己的名声。\n新茶崛起\n时间来到今天，人们饮用茶制品已经不再需要承担20世纪时期的政治博弈，而茶的形式也更加丰富。曾经作为新饮品出现的鸳鸯奶茶和丝袜奶茶，如今已经成为茶中的经典款。在中国，2015年被称为“新式茶品元年”，在这一年里，大量的新式茶饮品牌涌现，再到今天的网红奶茶品牌，年轻的消费者们开发出了崭新的饮茶方式。喜茶、一点点、奈雪、茶百道、煮叶、吃茶三千……这些都是在城市中拥有大量门店的新茶饮品牌，通过每隔一段时间就会推出的新品，来让年轻人在无形当中接触茶叶的多种口感。以喜茶为例，他们会将一杯果茶的茶底进行更新，比如从绿妍换成玉兰等等，这个看似轻微的改动却会带来口感上的巨大变化，其实就是茶底中不同类别茶叶的比重调配所带来的改变。\n在世界范围内，茶叶也正受到越来越多的欢迎。2013年，根据市场情报机构欧睿公司统计出的数据，当年的热饮市场中茶叶的销售额达到了400亿美元，尽管看起来只有咖啡（800亿美元）的一半，但如果换算成冲泡后的升数，茶饮的总量已经超过了咖啡。现在，茶叶正在成为世界性饮品，从最早的东亚，东南亚，再到欧洲，美国，再到后来非洲新兴起的茶叶种植园，茶叶的范围仍旧在继续扩张。\n而中国也迎来了新的转机。在19世纪清政府的统治时期，因为管理不善、内忧外患以及后来的战乱频繁和国外的宣传打击，清朝茶叶几乎沦为边缘化的角色。但经过半个世纪的发展，中国现在已经重新成为了世界第一大茶叶种植国。随着科学研究发现中国的绿茶要比用于调制茶的阿萨姆红茶更加健康，部分美国厂家也开始更新原料，重新选择中国绿茶。\n图源：IC photo\n在种类方面，除了各种以红茶为基底调配的奶茶以及冰茶外，现代还出现了花草茶、药草茶等新式茶饮。虽然一些花草茶和药草茶从严格意义上来说并不能算是茶（因为不含茶叶），然而，也正是因为茶叶在历史上曾经出现的新调配方式，才扩展了人们制作饮品的思路。可以预见的是，茶叶在未来的文化影响力还会继续提升，不过，无论它的形式和配方发生什么变化，作为最重要的原料，茶叶本身的质量和特性才是最终影响一杯茶口感的关键因素。在接下来的版面中，我们就将回归到中国传统的六大茶类，从它们最原初的样貌了解茶叶本身的风格与魅力。\n附：几种受欢迎的世界茶饮\n锡兰红茶\n产于斯里兰卡。锡兰红茶自诞生之日起便强调自己与印度红茶的区别。其实与20世纪风靡的印度阿萨姆红茶与大吉岭红茶相比，锡兰红茶的优势在于该国的水热条件，可以保障茶树一年里采摘三到四季，远胜于印度的一年一季。因为产量的优势，锡兰红茶也被立顿公司选择作为原料基地。\n珍珠奶茶\n诞生于中国台湾的国际茶饮，成为“台湾风味”的代表性饮品。珍珠奶茶的风靡得益于它简便的制作方式和多样的口感，对于茶底，珍珠奶茶没有严格的限制，从阿萨姆红茶到绿茶再到台湾自产的冻顶乌龙，都可以作为一杯珍珠奶茶的原料，而且黑糖珍珠也可以替换为其他配料，多样的搭配方式诞生了千变万化的口感，具有非常灵活的选择性。\n英式格雷伯爵茶\n英国伯爵茶可以算得上是国际茶中最知名的一种再加工茶。不过其实人们并不知道“格雷”是谁，也不知道所谓的“伯爵”指的是哪一个伯爵，但这并不重要。伯爵茶中的灵魂原料是Bergamot，英文中这个词既指佛手柑，也指香柠檬，而正宗伯爵茶的原料必须是香柠檬，因为后者口感偏酸，前者口感偏甜，差异极大。另外一个有趣的事情是，名头极大的英式伯爵茶，其实是由法国人配制创造的。\n星野玉露\n日本鼎鼎大名的高级绿茶，产于日本九州福冈县，必须使用不经过修剪、自然生长十年以上的茶树，在每年立春88天后开始采摘。星野玉露的成名得益于茶树的生长环境和极为精良的制作工艺，在冲泡后，会在以苦涩为主的口感中带有轻轻的海苔香气。\n南非路易波士茶\n路易波士茶近两年也在国内受到了不少人的青睐。其实，路易波士茶就是文章最后所说的那种，借鉴了茶叶的制作方式，但严格意义上并不能算是茶的茶。它使用的原料不是茶叶，而是当地名为路易波士的豆科灌木植物，茶叶中完全不含咖啡因，被称为理想的天然饮品。而它制作的工艺流程，与绿茶的发酵过程比较相似。\n丝袜奶茶\n丝袜奶茶使用的原料是锡兰红茶，因为在冲制时使用的都是碎末茶包，在多次使用后，茶包上的网纹会变成深褐色，如同丝袜，从而得名丝袜奶茶。另外，据说正宗的丝袜奶茶在制作时会加入一些烤熟后的蛋壳，在增添风味的同时削减茶叶的苦涩感。\n本次专题写作参考资料：\n《茶叶与帝国》作者: （美）埃丽卡·拉帕波特，译者:宋世锋，版本:后浪|北京联合出版公司2022年1月\n《中国茶图鉴》作者: 李韬，版本: 江苏凤凰科学技术出版社2021年2月\n《茶叶帝国》作者: （英）马克曼·埃利斯 / 理查德·库尔顿 / 马修·莫格，译者: 高领亚 / 徐波\n版本: 中国友谊出版公司2019年5月\n《有茶气：谬误与传说中的中国茶》作者: 曾园版本: 湖岸|北京联合出版公司2020年6月\n《茶的真实历史》作者: （美）梅维恒 / （瑞典）郝也麟，译者: 高文海\n版本: 生活·读书·新知三联书店2021年6月\n《中国绿茶》（茶说典藏）作者: 夏涛编著版本: 黄山书社2015年1月\n《中国红茶》（茶说典藏）作者: 郑建新 郑媛编著版本：黄山书社2015-1\n《白茶新语》作者: 李建国版本：文化发展出版社2019年1月\n作者｜宫子\n编辑｜张进，刘亚光\n校对｜薛京宁\n来阅读我的更多文章吧\n宫照华\n新京报记者\n记者主页",
  "url": "https://m.bjnews.com.cn/detail/1648980417168043.html",
  "source": "bjnews",
  "publish_date": "2022-04-03 18:06:54"
}