{
  "uuid": "1742267729168332",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1742267729168332",
    "title": "《不确定宣言》：她们的身影，投射出痛苦与勇气的光芒",
    "desc": "本文为《不确定宣言：狄金森，茨维塔耶娃》（以下简称《不确定宣言》）书评。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/3/mapj20253181115272434455.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/3/mapj20253181115272434455.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/3/mapj20253181115272434455.png",
    "publish_time": "2025-03-18 11:15:28",
    "publish_timestamp": 1742267728,
    "pv_num": "56236",
    "zan_num": "62",
    "click_num": "211",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2025-03-18",
    "update_time": "2025-04-19 17:12:27",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "5.6万阅读"
  },
  "group": [],
  "id": "bjnews_1742267729168332",
  "title": "《不确定宣言》：她们的身影，投射出痛苦与勇气的光芒",
  "content": "《不确定宣言》：她们的身影，投射出痛苦与勇气的光芒\n2025-03-18 11:15\n本文为《不确定宣言：狄金森，茨维塔耶娃》（以下简称《不确定宣言》）书评。\n继本雅明、戈比诺、凡·高之后，弗德里克·帕雅克在《不确定宣言》的第七卷带我们走进了两位女性诗人的世界：一位是19世纪美国的隐居诗人艾米莉·狄金森，另一位是20世纪上半叶流亡于欧洲各国的玛丽娜·茨维塔耶娃。\n《不确定宣言：狄金森，茨维塔耶娃》，作者：[法]费德里克·帕雅克，译者：晨枫，版本：后浪文学｜四川文艺出版社 2024年10月。\n该系列自书名而始的矛盾张力依旧在本卷中延续。帕雅克以极其个人化的方式，将诗歌、书信、日记、旅行笔记、历史叙述、蚀刻画般的手绘图像融于一体，引领读者走向这两位令人“捉摸不透”的女诗人，在自我与他者、过去与现在的游离中，努力把握、考量并呈现现实的复杂与暴力。正如作者本人所言，“艺术家没有规则，从来没有……我从不评判我笔下的人物，也从不试图弄清我是否认同他们。这不重要。”\n撰文 | 王天宇\n“为真情值得付出极端孤独的代价”\n为何要为这两位女诗人共同作传？\n狄金森和茨维塔耶娃，二者人生轨迹看似迥异。狄金森出身富裕的清教徒家庭，一生大部分时间幽居于自己的房间内，“在她的桌前，就像安营扎寨一样”。有感于日常生活的空虚与平庸，她几乎是自愿地选择了一种孤独的生活：“我的朋友寥寥无几。扳着手指头就能算过来——而且指头还会有剩余。”\n狄金森的书桌。本文插图均源于《不确定宣言：狄金森，茨维塔耶娃》一书，不一一注明。\n但这并不意味着她对生活的全然弃绝。1862年，第一次写信给她未来的文学导师托马斯·希金森时，她难掩其纯真与热情：“您是不是繁务缠身无暇告诉我我的诗是否活着？……您觉得它有气么——如果您能偷闲告知，我当万分感激。”狄金森的诗歌是“活着”“有气”的，如同冰山下的熔岩，与她本人相契合，疏离的表象之下实则蕴藏着跃动的生命力。通过阅读与想象力，在鸟儿、花朵、蜜蜂等的陪伴下，她的“灵魂转向泥土”，专注内心世界的探索，进而走向生命的中心。\n她在一首诗中这样写道：\n做一个名人—多么—无聊！\n多么招摇—活似一只青蛙—\n整个六月—对着一片倾慕的泥淖—\n把自己的名字叫！\n借助青蛙这一鲜活的意象，狄金森将她对虚名的轻蔑与不屑表现得淋漓尽致，展现了独特的幽默感与深邃的洞察力。而这也是她选择孤独创作的另一个重要原因。狄金森追求表达的精准与自由，“不为任何人写作，甚至不为她自己”，她坚信“没有读者就没有妥协”。这种对艺术的纯粹追求使她甘愿冒着失去读者的风险，毅然拒绝传统的表达方式与惯例，在隐喻的混沌中不懈地探寻生命的真谛。对于发表作品，她也持有相当保留的态度。在她生前，仅有不足十首诗得以面世，她还特别嘱咐妹妹，要在自己离世后销毁留下的一千七百八十九首诗。\n艾米莉·狄金森（Emily Dickinson, 1830-1886），美国传奇女诗人，自25岁弃绝社交，终身未婚。在孤独而繁琐的生活中写诗 30年，留下诗稿1700余首，生前鲜有诗作发表。其诗歌思想深邃，极富独创性，被视为20世纪现代主义诗歌的先驱之一。\n较之狄金森，茨维塔耶娃的孤独则更具历史性。面对20世纪上半叶风云诡谲的世界形势，国家政权更替、恐怖、饥饿、贫困，茨维塔耶娃的悲惨命运“不过是20世纪上半叶不幸的海洋中的一滴水”。而她“直言不讳，没有分寸，毫不算计”的个性与表达更将其置于孤立无援、被冷落的境地。\n家庭生活中，出身君主主义家庭的茨维塔耶娃却选择嫁给了父母为革命者的犹太裔青年艾伏隆。社会层面，面对布尔什维克的胜利，茨维塔耶娃却公开支持沙皇之子，直至被彻底排除在苏联文学之外。1922年流亡海外后，一方面是客居异乡的社会、文化、习俗的隔异感；另一方面，置身于由旧贵族、白军军官、实业家等构成的俄罗斯侨民群体中，她却无视自己的身份与归属，在一份支持欧亚主义的杂志上发文。当支持苏维埃的诗人马雅可夫斯基访问巴黎时，面对后者的宗派偏见，她仍难掩内心的钦佩之情，公然发表颂诗以示敬意，引起侨民界一片哗然。\n在那个意识形态斗争异常激烈的年代，茨维塔耶娃总是显得格格不入。她曾向友人吐露：“我一直是个局外人，在我的一生中——对所有圈子都是如此。无论政治的还是诗歌的。我的圈子——宇宙的圈子（灵魂的圈子：这是一回事）和人的圈子、人类的孤独圈子、人类孤立的圈子。”而其之所以陷入孤立无援的境地，除了性格使然——她因“坦率而显得笨拙”——更源于她个人的坚定信念与选择。茨维塔耶娃视灵魂为唯一的主人，执着以话语书写灵魂深处最真实的悸动。她拒绝非黑即白、盲目依附于某一政体或立场，更不愿让自己的表达背负政治意识形态的枷锁。这样的诉求与主张在那个年代被视为对既有秩序的公然挑战，注定了她会面临严峻的审视与考验。一如她在面对马雅可夫斯基临终困境时的慨叹，“如果诗人和人民之间没有政治家的障碍就好了。”\n1939年，茨维塔耶娃回到苏联，丈夫和女儿的相继被捕让她觉得“在家里感觉比在捷克斯洛伐克或法国时更像一个陌生人”。孤独与绝望如影随形，她无法忍受周遭的不公和“当局的专横”，她“不想再生存了”。1941年，她用绳子绑住了一个结实的木工钉，结束了自己的一生。\n玛丽娜·茨维塔耶娃（Марина Цветаева，1892—1941），二十世纪最动人心魄的诗人、散文家之一。她的诗句饱含热情、赞美、痛苦，大胆奔放，横溢斜出，应和了她跌宕的人生。\n“靠真理活着，我的孩子们。靠真理活着！”茨维塔耶娃母亲临终前的叮嘱，或许正是对两位女诗人孤寂生涯的最佳诠释。无论是出于内心自愿，还是外界环境的无奈驱使，她们甘愿为真情付出“极端孤独的代价”。独自坐在书桌旁的时光，让两位女诗人得以走进自我深处。面对世间的种种卑劣与不公，她们与面前的桌子仿佛达成了一种默契——对这个世界及其卑鄙，“你，桌子，总是说：‘不！’”\n“女性的”诗歌为何要为这两位女诗人共同作传？\n据作者自述，大约三十年前，他第一次发现了狄金森和茨维塔耶娃的诗歌，并由此经历了一种“前所未有的”感觉。帕雅克将两位诗人的创作视为“‘女性的’诗歌”（poésie femelle）的典范，与男性诗歌相对。这里的“femelle”一词，相较于更常见的“féminine”，有意避开了社会文化对女性的传统标签，而更侧重于一种源自本能、纯粹且原始的力量感。帕雅克用“femelle”形容诗歌，这一表达罕见又极具冲击力，带有一种挑衅的意味，既深刻揭示了狄金森和茨维塔耶娃的诗歌中那股强烈、原始的情感力量，又避免将她们的创作简单归于“女性诗歌”的狭隘范畴。\n茨维塔耶娃也曾明确反对一切带有女性（féminine）标签的活动。她认为艺术中不存在一个特定于女性的问题，只存在“女性对人类问题的回答”。\n“谁幸免无恙——终将死去，谁已然安逝——重焕生机。”\n因此，“‘女性的’诗歌”这一界定恰如其分地契合了二人“以女性的身份说话……不屈服于这种艺术形式的男性规则与话语”的创作姿态与立场，凸显了其创作的超越性与普世价值。\n狄金森和茨维塔耶娃所创作的“女性的”诗歌，形式上表现为大量破折号或短横线的使用，以贴合诗人情感喘息节奏的表达需求。而在更深层次上，她们的相似性在于与男性诗人截然不同的创作方式。与后者通过诗歌书写外部事物与生命的方式有所不同，“女性的”诗人则“冒险进入自身”，挖掘内心深处的隐秘，去探索“存在中的存在”——灵魂。\n茨维塔耶娃说：“我在地球上做什么？——我听从我的灵魂。”让灵魂颤动，让它表达自己，从自我中抽离出来，在自然中找到它，感知一个民族的灵魂，或者唤醒过去的灵魂，揭示世界的灵魂。这即是狄金森和茨维塔耶娃诗意追寻的永恒目的和主题。\n茨维塔耶娃。\n茨维塔耶娃还进一步提出诗人是来自“天国的侨民”。他们在告别永恒之后，于时间的洪流中不懈地守候与期盼。正因如此，“每首诗都是与‘更高的力量’合作的成果”，它们忠实地记录下了诗人对永恒的深切追寻。这份追寻之于茨维塔耶娃而言并非根植于虚幻的神秘主义土壤，而是建立在对现世深刻的形而上学思考之上。狄金森亦是通过她的花园实现与永恒对话：\n灵魂转向泥土\n“你认识我，老友，”\n于是时光出去报信\n并把永恒迎候。\n对狄金森和茨维塔耶娃而言，诗歌是她们生命的核心。“这是我写给世界的信。”狄金森说。一如茨维塔耶娃笔下的“我的诗句是我的日记”。“除了通过源于永恒并走向永恒的‘言’，（她们）都不以任何其他方式考量现实。”诗人的肉体变成了语言，她们的一生完全体现在其诗篇中。在真理面前，世俗的成功、冷漠或敌意也就无足轻重了。\n“不确定之外，别无确然之物”\n帕雅克在前言部分提及《不确定宣言》的灵感来源：那是在“铅色年代”，一个意识形态弥漫，各种确定性激烈交锋的年代。目睹周遭世界因僵化、狭隘的意识形态而逐步滑向混乱与危险的边缘，帕雅克毅然拒绝一切确定性，带着怀疑的目光展开自己的写作冒险。正如弗朗索瓦·维庸的一句诗：“不确定之外，别无确然之物”。这种“不确定性”构成了贯穿《不确定宣言》的核心主题。\n《不确定宣言》系列。\n在为两位女诗人作传的过程中，帕雅克并未拘泥于对她们作品的深入剖析。他的写作带着一部分即兴创作的成分，融合了诗歌、政治、文学、绘画和自传的元素，着力呈现诗歌如何激烈地反抗生存的枯燥与平庸，力求在生命中找寻缺失的强度，抵挡日常琐碎的平庸。\n作者通过一系列精彩的插图赋予叙述以节奏，将狄金森的一生浓缩在不足四十页篇幅中。对于试图“把自己从历史中抹去”的狄金森，帕雅克巧妙地从诗人挚爱的蜜蜂意象中汲取灵感，以黑白线条勾勒出一个面目模糊却充满象征意义的养蜂人形象，突出了诗人超越表象外在，甘愿倾尽所有、追寻永恒诗歌之美的超然决心。\n茨维塔耶娃则占据了更大的篇幅。作者追随茨维塔耶娃的足迹，踏上了俄罗斯的土地，从莫斯科到喀山，再至科克捷别里。他如同塞尚作画般，现场书写与描绘。他并未被主题的棘手复杂所困扰，而是从中汲取力量。他描绘他所见、所想，甚至所读、所听，笔墨之间流露出如同呼吸广袤海风般的自然与流畅。他绘制并书写着玛丽娜·茨维塔耶娃的历史，也是在书写她的俄罗斯灵魂。\n狄金森与茨维塔耶娃本身无疑也是这种不确定性与怀疑精神的化身。狄金森虽出身于信奉加尔文主义的家庭，却选择了一条与上帝直接沟通的道路。她时刻带着“问题、疑惑——也有拒绝”，其诗歌也充满了怀疑论的色彩。而茨维塔耶娃即便身处逆境，也始终对意识形态及其领导人保持警惕与审视。她“一生中最爱的是舒适”，但更珍视的是独立思考与自由表达的权利，为此，她过着近乎殉道般的生活。\n有人由石头构成，有人由泥土——\n而我闪耀着光芒！\n当世界充斥着困惑与不安，当许多人逐渐放弃独立思考，转而依附于某些所谓的权威或思想体系，在这混沌之际，狄金森与茨维塔耶娃以其孤独的身姿，以及对真理矢志不渝的坚守，犹如暗夜中的星辰，引领着人们穿越迷雾，保持心灵的清醒与独立，避免盲目地随波逐流。她们的身影投射出“一种意想不到的痛苦与勇气的光芒”，照亮历史，亦启明当下。\n撰文/王天宇\n编辑/张进\n校对/赵琳",
  "url": "https://m.bjnews.com.cn/detail/1742267729168332.html",
  "source": "bjnews",
  "publish_date": "2025-03-18 11:15:28"
}