{
  "uuid": "1665915616169978",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1665915616169978",
    "title": "安妮·埃尔诺：行动不止，书写不息",
    "desc": "“我很少将自己视为一个个体，而是把自己当做一些经验的总和，被一些社会的、历史的、性别的和语言的因素所决定，并与（过去的和现在的）世界不断地进行着对话。”",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/10/mapj20221016182014738523.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/10/mapj20221016182014738523.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-10-16 18:20:13",
    "publish_timestamp": 1665915613,
    "pv_num": "14559",
    "zan_num": "269",
    "click_num": "269",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-10-16",
    "update_time": "2025-04-17 09:12:27",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.4万阅读"
  },
  "group": [],
  "id": "bjnews_1665915616169978",
  "title": "安妮·埃尔诺：行动不止，书写不息",
  "content": "安妮·埃尔诺：行动不止，书写不息\n2022-10-16 18:20\n“我很少将自己视为一个个体，而是把自己当做一些经验的总和，被一些社会的、历史的、性别的和语言的因素所决定，并与（过去的和现在的）世界不断地进行着对话。”\n安妮·埃尔诺本名安妮·杜轩斯尼，于1940年9月1日出生于法国诺曼底的小镇里尔博纳。她出身底层，祖父是文盲，父母在十二岁上就辍学了，相继成为了工人，后来又搬到伊芙托开了一家咖啡馆兼杂货店勉强糊口。埃尔诺一直在伊芙托生活到18岁，每天看着又脏又破的小店里三教九流人来人往。也许，就是这样的日常造就了她日后作为社会观察家的特质。但那个时候，她对于家庭的贫穷没有特别的感觉。“当我们还是孩子的时候，我们只知道父母生活在某个圈层，有什么就吃什么。”后来她这样回忆道。和传统的法国家庭有些不一样的是，在她家里，父亲性格温柔，一贯是家中掌厨，而母亲性格火爆，作风强势。母亲的这种不入格的个性也传给了埃尔诺，令她的身上从小就有一股反抗的精神。\n诺奖公布现场。图/IC photo\n小镇的生活\n埃尔诺的父母尽管自己没有受过完整的教育，但在学校的经历让他们看到了知识的杠杆作用。他们希望下一代能够摆脱底层境遇，出人头地，所以对埃尔诺的教育十分重视。书和阅读确实为埃尔诺打开了世界的大门。她从小就展露出在学业上的天赋，并以优异的成绩被一所天主教私立中学录取。后来，她在鲁昂大学和波尔多大学接受高等教育，并在1971年通过了高中教师资格会考（AGREG）——这个考试比我们理解中的教师资格证要难得多，只有受过扎实而刻苦的学术训练才能成功通过，是法国精英考试的代表。之后，埃尔诺开始在靠近瑞士的萨瓦省和大巴黎的中学里教书，后来又在法国远程教育中心找到了教职。在个人生活方面，1964年，她嫁给了出身于小资产阶级的菲利普·埃尔诺，并生育了两个儿子。就这样，教育以及后来的婚姻令埃尔诺摆脱了底层工人家庭出身，成长为一位高大、美丽的金发知识分子女性。她还曾试图以马里沃的戏剧为研究对象攻读博士，最后中途放弃了。\n埃尔诺的作家生涯和自己的这段生平紧密相连。“书写是为了替自己的族群雪耻。”她多次在采访中说到这句话。从少年时代就读私立中学开始，她就在两个世界中撕扯：一边是父母所代表的贫穷、粗俗的底层社会，一边是学校所代表的富足、轻佻的小资产阶级。敏感、自强如埃尔诺产生了一种强烈的撕裂感和对于自己家庭混杂着羞耻、鄙视和爱的复杂情感。贫穷的家庭出身和阶级跃升的经历孕育了她最初的几部作品。在《空橱柜》（1974）和《一个女人的故事》（1987）中，她淋漓尽致地表现了这种与父母的复杂而暧昧的关系。\n两本影响重大的书籍\n埃尔诺的身上还有一种强烈的对于自己性别的自觉。18岁时，埃尔诺读到了波伏瓦的《第二性》这部她眼中的改变人生之书。后来，她遇到了在很多方面志同道合的另一半。但婚后，丈夫展现出大男子主义的一面，击碎了她对于性别平等的美好理想。共同生活十七年后，埃尔诺最终决定和丈夫离婚。那时，她的父亲刚刚去世，她已经完成了三部小说，正在创作即将令她成名的《一个男人的位置》。女性意识的觉醒令写作于埃尔诺变成了一种抵达真实的手段，并述说着她作为女性的真实私密经验：《羞耻》（1997）和《一个女孩的记忆》（2018）中的失贞，《事件》（2000）中的1963年那场非法堕胎，《冰冻的女人》（1981）中的婚姻失败，还有《照片的用处》（2005）中罹患乳腺癌的经历。\n另一位对她产生了重要影响的学者是法国社会学家皮埃尔·布尔迪厄。2002年，布尔迪厄去世时，埃尔诺还在法国《世界报》上发表了一篇悼文。埃尔诺早在1970年代开始接触布尔迪厄的学说，他的阶级理论和对法国社会的广泛田野调查正契合了埃尔诺对于自身的困苦思考，也让她明确了自己文学写作的用力之所在。埃尔诺将社会学与自传写作结合起来，不断地用文字记录和描述着一种阶级碰撞所造成的不自在感和作为“阶级变节者”的撕裂感，抒发着个体被出身所支配的沉重和女性对爱的追寻。她通过书写从而述说现实，而游走于两个阶层之间的经历使得她能够形成一种对于现实的独特视角，令她对于自身经历和家庭回忆的书写突破了个人经验的范畴，成为社会和集体经验的载体，展现一种文学人类学的风貌。\n埃尔诺曾在《作为刀刃的写作》中这样写道：“我很少将自己视为一个个体，而是把自己当做一些经验的总和，被一些社会的、历史的、性别的和语言的因素所决定，并与（过去的和现在的）世界不断地进行着对话。”2011年，法国伽里玛出版社出版了埃尔诺的作品集《书写人生》，集合了她的11部作品、私密日记的节选和其他一些照片和文字。如果说巴尔扎克的《人间喜剧》试图记录一部十九世纪的资产阶级发迹史，那么我们也同样可以看到，埃尔诺也试图以细碎的文字，透过她所熟悉的日常，记录她所生活的时代和人物，并提醒着世人阶级和性别斗争在当代的世界里长久不息。\n《悠悠岁月》，作者：（法）安妮·埃尔诺，译者：吴岳添，版本：人民文学出版社2021年6月。\n社会性的自传\n埃尔诺的写作虽然都从自身经历出发，带有浓重的自传色彩，但同时又关注社会问题，以自身经验折射社会、政治、历史和文化领域的现实，这与她长期以来的政治介入倾向也是分不开的。事实上，在这一点上她秉持了法国作家的介入传统，一直以来在各种时政事件中站在左派的立场上为底层和移民群体积极发声。以近年来的举动为例，她在法国大选期间支持法国左翼阵线的领导人让-吕克·梅朗雄，并在2018年和2019年先后在《解放报》上发文支持“黄马甲运动”，高呼“我们就是黄马甲！”2020年，她甚至向法国总统马克龙致公开信，揭发了其执政之弊：“自从您领导法兰西以来，您对医疗系统发出的警报声置若罔闻，也对民众游行标语上写着的‘政府数钱财，我们数死人’视若无睹。”她对女性问题尤其关注。2017年，埃尔诺在法国《世界报》上表达了对阿尔及利亚裔社会活动家乌莉娅·布代尔伽的支持，认为她是各种种族主义、反犹主义和反同性恋言论的受害者。\n一直以来，埃尔诺的作品不乏诋毁者。有人认为她的作品肮脏下流，专事卖惨，以赤裸裸的描写震惊视听。有一次，法国电视二台的记者叱责她：“您是怎么写出这些东西来的？”对此，她只回敬了一句：“（因为）这一切发生过。”埃尔诺认为，文学并不是中性的，谈论文学并不仅仅意味着谈论美文；文学有一种功能，它是一种行动，所以她完全不介意去展示自己女性眼光下的现实，即便那是他人眼中的私密和不堪。贫困和性别平等是其作品的主题，也是她在现实中为之奔波的正义。这也是为什么，她的写作极具个性，同时又有普世性。从这种意义上可以说，她是当代介入文学的代表。从微小的日常书写出发，埃尔诺抵达了伟大作家的彼岸。\n埃尔诺在34岁出版处女作后一直笔耕不息。留意她的创作年表的话，我们会发现，她的大半作品出版于六十岁以后。除了《一个男人的位置》获得1984年的雷诺多奖之外，她所获得的其他文学奖项也基本都在新世纪之后，如2008年《悠悠岁月》获玛格丽特·杜拉斯奖和弗朗索瓦·莫里亚克奖，同年的法语奖和2017年的玛格丽特·尤瑟纳尔奖。获得诺贝尔奖之后，埃尔诺表示自己感到了一种对于“公平和正义的责任”。晚年的她仍然充满斗志，而她的创作已经超出了文学写作的范畴。2022年，她与儿子大卫合作，以1972至1981年间其前夫菲利普·埃尔诺拍摄的十余卷家庭录像为素材，制作了纪录片《超八年代》，该片入围了2022年戛纳电影节的“导演双周”。这些日常生活的影像记录了这个小家庭历年圣诞节和生日的场景，还有在智利、莫斯科和阿尔巴尼亚的度假旅行。埃尔诺再次借助了她对真实素材的杰出运用能力，在这些私人影像中展示了一部1968年“五月风暴”社会运动之后法国中产家庭的编年史。《悠悠岁月》的译者吴岳添先生曾提到，2009年他随中国代表团访问法国时，埃尔诺因为罹患癌症动了2次手术，行动不便，无法参会。十三年过去了，如今我们在镜头里看到的埃尔诺刚刚过完82岁生日，容颜固然老矣，但她的声音一如既往地温柔而清晰，眼神灵动而坚定。想必这位勇敢的女性会一直书写和行动下去吧。\n文/金桔芳\n编辑/宫子 李永博\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1665915616169978.html",
  "source": "bjnews",
  "publish_date": "2022-10-16 18:20:13"
}