{
  "uuid": "1708245004169938",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1708245004169938",
    "title": "古人归乡的路途会有多么艰难 | 《万里寻亲图》",
    "desc": "黄向坚的故事，是明清之际这个风起云涌之大时代的微不足道的注脚。他们唯一确信的是对至亲的爱，为了这爱，哪怕山河破碎，风雪万里，他们也将蹈死以赴。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/2/mapj2024218163031737653.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/2/mapj2024218163031737653.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/2/mapj2024218163031737653.png",
    "publish_time": "2024-02-18 16:30:04",
    "publish_timestamp": 1708245004,
    "pv_num": "17861",
    "zan_num": "196",
    "click_num": "130",
    "comment_num": "0",
    "share_num": "8",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-02-18",
    "update_time": "2025-04-17 18:20:31",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.7万阅读"
  },
  "group": [],
  "id": "bjnews_1708245004169938",
  "title": "古人归乡的路途会有多么艰难 | 《万里寻亲图》",
  "content": "古人归乡的路途会有多么艰难 | 《万里寻亲图》\n2024-02-18 16:30\n黄向坚的故事，是明清之际这个风起云涌之大时代的微不足道的注脚。他们唯一确信的是对至亲的爱，为了这爱，哪怕山河破碎，风雪万里，他们也将蹈死以赴。\n那是顺治八年（1651）的腊月朔日，姑苏城外，山寒水冷。\n黄向坚在这一天离开了家，临走时，他不允许儿女子辈悲涕牵衣，甚至，他都不敢回头。他怕一回头，目光接到妻子儿女的泪眼，他会迈不开脚步。他决绝地登上了那西去的航船，此时，他感到自己仿佛一片脱离树梢的木叶，即将投入那命运的风中。\n黄向坚《万里寻亲图》中的白水河。\n八年前，也就是崇祯十六年（1643），黄向坚就是在这个码头送别了父亲和母亲。那时节，他的父亲黄孔昭被授予云南大姚县令之职，尽管明王朝已风雨飘摇，关外有满虏虎视，关内有流寇猖獗，此去经年，不知将沧海几变，但累试不第的黄孔昭不想放弃这个难得的出仕机会，宁愿去荒徼试试自己的运气。\n就在黄孔昭走后的次年，李自成的军队攻入北京，崇祯帝自挂于煤山，未几，吴三桂打开山海关，满虏如潮水般涌入。明臣匆匆在南京拥立弘光帝即位，不到一年，弘光朝就被南下的清军所摧毁。很快，清军席卷江南，苏州沦陷，黄向坚被迫削去头发，成为亡国之民。\n明朝人心未死。隆武帝登极于福州，虽旋即覆灭，不甘的明臣又在肇庆将永历帝扶上皇位。清军紧追不舍，攻城略地，永历帝奔窜于粤、桂、湘之间，惶惶如丧家之犬，但大明的旗帜始终未倒。就这样，南明与清在东亚大地上搏斗了七年多，纵然清朝已征服了中国之大部，但西南一隅仍为明土。\n王朝之兴废，原是帝王将相谋之，但帝王将相驰骋野心时，却活生生将大地撕裂，使无数家庭被迫离散。黄向坚家就是如此，他和父母被那道由战火铸成的边界隔离了，苏州与大姚，已属异国，相去万余里，各在天一涯，八年了，音讯难通，生死未卜。每每于梦中惊醒，他因思念而痛彻心扉。\n于是，顺治八年的腊月，他决定上路，去遥远的云南，寻找他的父母。临行前，他不知道自己还能不能回来，但他知道，他要出发。\n对了，黄向坚是一位画家，日后他将这趟艰险非常的旅途绘入丹青，使我们得以窥见当时山河之状。\n本文出自新京报·书评周刊2024年1月26日专题《看画儿》中的B02-03版：\nB01「主题」看画儿\nB02-B03「主题」寸锦存心，千秋绝艳之苏蕙织锦\nB04-B05「主题」孤身万里，战火下的寻亲苦旅\nB06-B07「主题」龙姿日表，明代帝王御容\nB08「新知」种子，植物寄给未来的包裹\n撰文｜苗子兮\n险象绕身\n据黄向坚自述的《寻亲纪程》记载，他先登舟顺运河至杭州，再放帆溯钱塘江而上，经富阳、桐庐、兰溪、严州、衢州诸处，至常山，陆行进入江西，便附舟下信江。在《万里寻亲图》中，我们会看见有江流逶迤，江上孤舟伶仃。可惜这佳山佳水，在黄向坚眼里“悉成苦况”。因为这是个异常寒冷的冬季，“舟中雨雪颇多，严寒苦耐”。后世气候学家将这持续数百年的寒冷时期称为“明清小冰期”，而明清易代之际正是其肆虐最甚之时。当黄向坚过鹰潭后，舍舟登岸，跋涉于山岭间，风刀霜刃更是严相逼，寒冷和劳累使他脚伤，“在途时遇雨雪，踵趾破裂，痛楚频频，倒地身如泥涂，自顾堪怜”。至湘潭时，黄向坚的左足已淤肿，赤痛不能禁，他只能以瓦针刺破血泡，犹痛苦得“憔悴支离，眠餐几废”。\n《万里寻亲图》中的江流小舟。\n休养了五日后，黄向坚又上路了。他由湘乡渡江而西，到了宝庆府。宝庆府是座重镇，清军与明军曾经在此地数次拉锯，残酷的战事使得本地几乎成了废墟，黄向坚记述道，“四望荒山，田多草莱，髑体遍野，虎迹如碗。偶见群鹿当径，逐之则阵围亦可骇”，可见萧索之状。再往西去，黄向坚便进入湘西的群山之间，在《万里寻亲图》中，我们可以看见黄向坚渲染出了崇山峻岭之态，山峦高耸几乎遮天蔽日，有瀑布从云间垂下，而狭窄的山路细如羊肠，蜿蜒在山间，这应该就是他所说的“崇山复涧，足虽壮往，目几为之凄断”之地。此地正是苗人的地盘。虽然黄向坚听说苗人会出入害人，以至于山农都得结伴持矛带弩才能耕作，不过当他真正见到“椎髻悬环，语言鴃舌”的苗人，他们倒是热情好客，会挽留远人，并奉上“酿酒如蜜，舂米如雪”的饮食。此地殆因“乱山环绕”“兽迹踟蹰”，故“久无统辖”，即无人管理，它恰恰成为当时清朝与南明之间的一道缓冲地带。而黄向坚若再向西去，就要进入南明的地界了。\n关山苦渡\n黄向坚记录下了他闯入边关时的惊险。先是，他听到炮声，并遥遥地望见烽烟。再往前，便看到一座简陋的城寨，不过“伐木重围，树栅如城”，显然是随着边界的移动仓促而就的。不过，守城的士兵毫不含糊，他立于层层高梯上，很快就发现了不速之客，高声诘问。当黄向坚又向前时，士兵便把他当成了奸细，将其抓住并带至守将面前。守将嗔怒如金刚，质问黄向坚的籍贯、姓名、来干何事，要往哪里去。黄向坚涕泣跪告，陈述自己孤身冒险而来，只为寻找远在云南的父母时。守将不敢妄举，便把他押送至高总戎处，高总戎见其人可信，其情可悯，便放了他，还给他发放了“票”，即通行证。\n这种“票”在黄向坚接下来的旅途中非常重要，为了严防奸细渗透，南明边关对可靠者发放“票”，并于大路每十里设塘兵，查验过往行人的票，若无票者，则被视为奸细。这也是战时南明所执行的一项特殊制度。\n《万里寻亲图》中的盘山小径。\n接下来，黄向坚便沿着西南官道一路前行，沿途他将在卫所歇息。明朝在西南的扼要之处，大则设卫，小则设所，其次更有屯、寨等，徙军户常年驻扎，这大大小小的卫所屯寨便构成了明朝在西南统治的骨架。黄向坚曾画下凯楼寨的风貌，这座小寨驻于险要山巅，垒石为垣，张挂旗帜，寨中驻军，唯有陡峭小路可通山下，虽小，却易守难攻，足以震慑周围。南明前期一路败退，据保西南后却一时稳住脚步，恐怕也有这卫所屯寨的功劳。\n西南山川，比江南又别具一格，“万山雄恶撑天，云日多异色”。最令黄向坚惊讶的是，他眼睁睁看见一条大溪穿入岩穴，过了半日的路程，竟又从山腹中泻出了。这便是典型的喀斯特地貌，水流能打穿石灰岩质的山峦，自由奔跑，但这怪奇之状，却令黄向坚不可思议。\n好容易跋涉至贵阳府，这座西南大镇因屡遭屠戮而居民寥寥。当黄向坚入庙占卜双亲消息时，遇到一位程姓者，听说黄向坚是远来寻亲的，他不禁错愕，进而悲咽不已，自称是新安人，幼年入蜀，经二十年，不知父母家乡在何处。程姓者在衙门任职，他热心地去查询了黄孔昭的履历，发现黄孔昭已于丁亥冬解任了，这意味着无官一身轻的他可以归家。并且，程姓者还嘱咐黄向坚要上禀启于主帅，以获得下一程的票。许是他从中周旋，很快，黄向坚便得票而去。\n接下来黄向坚渡过了平坝卫、万隆铺、安顺府、安庄卫等处，一路验票过关，尚平安无事。当他途经白水驿时，目睹一壮丽的瀑布，“峭壁千寻，本流瀑布”，这令其“独坐纵观，心目澄竦”。这瀑布日后将以黄果树瀑布的名字闻名遐迩。\n群山愈发显现出其高耸的气势，并睥睨这渺小的旅人。黄向坚很快为关索岭的“连峰横绝”而目瞪口呆。他徒步登岭，累得气喘力绌，才至岭头，他更加震惊，因为他看见“布帐漫山遍野，群马纵放，旌旗蔽空，炮声如雷”，原来南明的刺刀就藏在这天然的屏障后，随时准备对付入侵者。接下来，他观摩到南明更雄伟的军容，“兵马云集，旋岭而下，驾象者，乘骑者，旗帜炫日，山谷震动”，这些大象显然来自炎热的雨林，如今它们也被武装起来，以备血战。永历五年，南明甚至还敕谕安南，令其资助兵、象、粮、铳，以助恢剿，可见象作为强大战力而备受重视。\n山为屏障，水为沟壑，“波涛涧拥”的盘江以凶恶的姿态拒绝一切横渡者。唯有一道铁索桥可以沟通东西，而此处也盘诘最严。不过把守此隘的将士姓潘，是泰州人，得知黄向坚自苏州来，没有为难他，验完票后，还相留话别。\n图中的南明边关，对行人严加盘查。\n刚过盘江不久，暴雨说来就来，方才还是酷日当空，瞬间大雨便倾盆而下。黄向坚仓促之间甚至无处避雨，这样阴晴不定的天气也让他哭笑不得。\n又行数日，当视线中出现那座滇南胜境坊时，黄向坚知道自己即将进入云南境内，或许在此处可以打探到更多关于父母的消息。果然，黄向坚在平夷卫歇息时遇到了浙东的钱士骕，他曾任云南阳宗知县，正与黄孔昭相识。二人见面，握手大恸，黄向坚向其细细询问父母消息，得知父母无恙，就住在大姚的白盐井，至是，黄向坚久悬的心才稍稍放下。\n终得重逢\n黄向坚万里寻亲之事也渐渐流传开来，有不少苏杭一带被阻隔在滇者，都来他的寓所，竞相向他询问故乡消息，或以悲，或以喜，乱世中骨肉离散，比比皆是。有一位长者名曰陈振奇，是黄岩人，流落在滇已久，与黄向坚谈及天台石梁时，往往坠泪沾襟，不禁喃喃道：“我有三子在家，缘何不来？”\n黄向坚再前行，遇到更多父亲的旧识，如门生王用宾、属吏史起鹍等，从他们口中，黄向坚得知父母避开了当年滇中的兵祸，皆平安，不禁暗暗称幸。经过姚安府后，黄向坚知道自己离父母近了，便有“目凝足扬，举体轻脱，栩栩如归故乡”之感。他下了山坡，过了柳塘，见那遥遥柳烟中的屋角，那便是父母所在的白盐井了。\n滇南胜境坊。\n黄向坚走入村中，向人询问父母寓所，当路人得知他是自苏州来时，无不惊讶。他悄悄进了家门，旧时婢女坐于檐下，见来人不禁一愣，进而高声惊呼：“家乡相公来了！”黄向坚入堂，呼唤父母，老父惊起，忙问为谁，老母应声：“儿子来了！”黄向坚入寝室，与老父猛然相视，进而相抱号泣。就这样，孤身走过万里的他，与自己的父母团聚了。\n黄向坚的故事，是明清之际这个风起云涌之大时代的微不足道的注脚。大时代里，帝王将相逞其智勇，破城为墟，杀人盈野，以成其青史之名。黄向坚这般小人物，既无法左右命运，亦不能善保其身，他们微如浮尘。他们唯一确信的是对至亲的爱，为了这爱，哪怕山河破碎，风雪万里，他们也将蹈死以赴。\n作者/苗子兮\n编辑/李夏恩 宫子\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1708245004169938.html",
  "source": "bjnews",
  "publish_date": "2024-02-18 16:30:04"
}