{
  "uuid": "163141640714802",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "163141640714802",
    "title": "秋天不健身的最佳理由：我要贴秋膘",
    "desc": "“贴秋膘”作为一项传统，至今不超过二百年的历史。但在这个“民以食为天”的国度里，任何日子都可以成为吃喝的理由。秋天当然也不能独善其身。因此，就算没有传统加持，让肥膘在秋衣的遮掩下放纵地生长一回，又何乐而不为呢？",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/09/12/5101081936932185593.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/09/12/5101081936932185593.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-09-12 11:27:08",
    "publish_timestamp": 1631417228,
    "pv_num": "16025",
    "zan_num": "16",
    "click_num": "385",
    "comment_num": "0",
    "share_num": "7",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-09-12",
    "update_time": "2025-04-18 10:14:39",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.6万阅读"
  },
  "group": [],
  "id": "bjnews_163141640714802",
  "title": "秋天不健身的最佳理由：我要贴秋膘",
  "content": "秋天不健身的最佳理由：我要贴秋膘\n2021-09-12 11:27\n“贴秋膘”作为一项传统，至今不超过二百年的历史。但在这个“民以食为天”的国度里，任何日子都可以成为吃喝的理由。秋天当然也不能独善其身。因此，就算没有传统加持，让肥膘在秋衣的遮掩下放纵地生长一回，又何乐而不为呢？\n膘，肥肉也。\n对这个字最形象的解释方法，就是伸手抓一把自己肋排以下、大胯之上、俗称腰子的地方，那种柔韧松软而又弹性十足的罪恶触感，便是“膘”最完美的诠释。在苗条占据全球审美界绝对主宰地位的今天，人们对膘避之唯恐不及，更遑论主动贴上去。\n但人类就是这样一种奇特的物种，一面在健身房里忍受各种满清十大酷刑般的健身器械折磨，花吃红烧兔肉的钱吃兔子才吃的蔬菜沙拉，那种艰苦卓绝的凛然神色，大有与肥膘不共戴天之势；而另一面，嗞嗞冒油的烤串、咕咕冒泡的啤酒、咔咔酥脆的炸鸡，当然还少不了自欺欺人的半糖加料特大杯奶茶，在“你爱我，我爱你”的诱人旋律烘托下，哪一样不勾人冒着长膘的风险开怀大嚼？\n纵使大快朵颐之后，站上体重计罪恶感会陡然而生，再度毅然决然地冲进健身刑房中与肥膘挥汗对决。但膘一如佛法中的业报一般，万事皆空业不空，如影随形，如膘随身。\n贴秋膘就要吃螃蟹，热播电视剧《玉楼春》中辣目洋子饰演的吴月红正在吃一只大闸蟹。\n人与膘之间相爱相杀的矛盾，却可以在秋天到来之时得到完美的解决。秋风寒凉给了人充足的理由加厚衣裳，炎炎夏日被迫袒露在外的肥膘，也可以顺理成章地藏进重重秋衣之中，不为外人所见。“贴秋膘”也就自然而然，成了国人充实自己口腹之欲最顺乎天道人情的堂皇理由。更何况在鼓吹传统文化复兴的今天，“贴秋膘”还称得上是一个其来有自的传统——尽管这个传统着实不算太古老。它不过是晚清北京一位旗人让廉在《春明岁时琐记》提过一句：\n“立秋日，人家亦有丰食者，谓之‘贴秋膘’。亦有以大秤称人，记其轻重，或以为有益于人”。\n如此算来，“贴秋膘”作为一项传统，至今不超过二百年的历史。但在这个“民以食为天”的国度里，任何日子都可以成为吃喝的理由。秋天当然也不能独善其身。因此，就算没有传统加持，让肥膘在秋衣的遮掩下放纵地生长一回，又何乐而不为呢？\n本文出自《新京报·书评周刊》9月10日专题《过秋》的B04-05。\n「主题」B01 |过秋\n「主题」B02 | 听秋声：让我把又一年岁月，养在罐中夜夜听\n「主题」B03丨穿秋衣：芦花衣、纸作被，棉袍在身斗秋寒\n「主题」B04-B05丨贴秋膘：至爱至恨肥膘，至凉至热清秋\n「文学」B06-B07丨三岛由纪夫的异世界\n「访谈」B08丨陆晔：“可见”，是社会身份建构的第一步\n夏天太苦，秋天进补\n“人到夏天，没什么胃口，饭食清淡简单，芝麻酱面（过水，抓一把黄瓜丝，浇点花椒油）；烙两张葱花饼，熬点绿豆稀粥……两三个月下来，体重大都要减少一点。秋风一起，胃口大开，想吃点好的，增加一点营养，补偿补偿夏天的损失，北方人谓之‘贴秋膘’。”\n以善于说味闻名于世的汪曾祺，在《贴秋膘》一文开篇的寥寥数语，可谓给贴秋膘找足了理由，而且也暗合“贴秋膘”传统的由来。《春明岁时琐记》中之所以要在贴秋膘之后，加上一段“以大秤称人，记其轻重”的习俗，正是因为炎夏苦热，人体损耗不少，所以在夏季最热的入伏日先称上一称，到了立秋再称，算算这一个夏天究竟折损了多少肥膘，以便秋天再找补回来。\n汪曾祺：你想吃什么？我写给你看啊。\n图片出自《汪曾祺全集》（人民文学出版社，2019年1月版）。\n古人对肥膘心心念念的执着，在今人看来多少有些不可思议。毕竟，体检时医生对内脏脂肪和血液三高的谆谆告诫，足以让人对肥膘退避三舍。减一斤肥膘，增半斤肌肉，体重能一夜之间掉秤十斤，不知是多少人梦寐以求的渴望。承载着构筑强健肌肉和发达大脑的蛋白质才是众人趋之若鹜的明星，而脂肪的魅力已经低到令人发指的地步，除了让人体型臃肿膨胀惹人讥笑之外，几乎别无他用，只配扔进垃圾堆。而它偏偏又如此固执，像狗皮膏药一样对人死缠烂打，想甩也甩不掉。\n但很少有人意识到，为何肥膘如此讨人嫌，但你的身体却又如此维护它。肥膘就是脂肪。人体在储存脂肪时做得特别尽心尽责，你随便吃点儿什么东西，它都会尽心竭力地将它转化为脂肪。纵使你把自己饿得半死，身体中最不肯分解的也是脂肪。每一磅脂肪相当于普通人两天摄取热量的总和，即使饿上一周，消耗的脂肪也不过3.5磅，而且身体宁愿先把你视若拱璧的肌肉推出来消耗，也不愿把你恨之衔骨的脂肪取出来浪费。不仅如此，当你的身体发现你故意在饿它逼它减脂时，它还会对你的欺骗施以最严酷的报复——你无论吃什么它都会尽快转化为肥膘以免再上当受骗，于是你又蹭蹭胖了几斤。\n《脂肪：文化与物质性》，[美]克里斯托弗·E.福思 / [澳]艾莉森·利奇 编著，李黎 / 丁立松，版本：新知文库 | 三联书店，2017年3月版。\n人体之所以对肥膘如此偏爱，从某种意义上说，是人类的生存本能。生活在肥宅快乐水和炸鸡薯片时代的新一代人类，已经淡忘了肥膘在过去的数十万年中对人类的生存和进化做出了怎样的贡献。在漫长的冰河时代，人类的始祖必须要在冰天雪地里穷尽脑力和体力寻找食物，来抵御刺骨的寒冷和严酷的饥饿。无人知道寒冷何时结束，也没人能肯定下一顿饭究竟在何方。因此，人体必须储存足够多的能量以备寒冷饥荒所需。肥膘可以说是最纯粹的能量，它储存在皮下不仅产生了类似秋衣保暖的作用，还可以在最紧急的状况下分解成能量让人存活。\n而且，尽管今天的人觉得肥膘缠在身上是沉重的累赘，但如果捏一捏，就会发现它像真皮水床一样柔软舒适。当人类祖先被剑齿虎追得连滚带爬时，肥膘还能保护他摔得不至于太过惨烈。\n在漫长的进化过程中，人体逐渐形成了一套固定程式：寒冷与饥饿并存，为了抵御饥寒，必须储存肥膘。秋节既至，天气转凉，人体感知到寒凉迫近，理所应当就发出养膘的指令。这个时候去贴秋膘，正是人类有意识地在顺应人体的生存本能，而不仅仅是个大吃二喝的堂皇理由。\n李安导演的《饮食男女》中全家人一起吃饭的场景。\n早在“贴秋膘”这个词诞生之前，古人就已经意识到秋天到来要找机会大吃一顿。古代中国在秋天有两个重要的节日，一个是秋分，一个是秋社，都与吃喝有关。秋分的主要活动是祭拜月亮，所谓“秋分于殿庭之东，西向而拜月”。秋社的主要活动则是祭祀社神，“社者，五土之总神”。秋分祭月要用“羊彘特”也就是羊猪牛三牲。而祭祀掌管土地的社神，其目的是为了报答神庥，赐予丰收，也就是所谓的“丰年祭”，所以除了杀牛祭祀之外，还要大摆筵席，饮酒食肉。\n祭神牺牲的肉自然也不会浪费，在象征性地给神灵看过闻过之后，便会切割分块，由众人分享。就像南梁时代《荆楚岁时记》中所记载的那样：“秋分以牲祠社，其供帐盛于仲秋之月。社之余胙，悉贡于乡里，周于族。”直到北宋末年，《东京梦华录》中还记载秋社风俗，“各以社糕、社酒相赍送贵戚。宫院以猪羊肉、腰子、妳房、肚肺、鸭饼、瓜姜之属，切作棊子片样，滋味调和，铺于饭上，谓之‘社饭’，请客供养。”\n自宋代以降风行全国的中秋节，更是被称为“月饼节”，高碳水、高糖，自然也更容易转化为高脂肪的月饼，乃是这个节日的主角。单吃月饼显然也不足以烘托中秋节日气氛，月饼之外，瓜果鱼肉也是必不可少的节日佳肴。就像福建同安的中秋节，当地流行的芗剧如此唱道：\n“八月十五是中秋，土地公伯仔在做寿，有的担猪脚，有的提烧酒。”\n今年的网红月饼，由上海市精神卫生中心特供，又被称为“精神饼”，吃完倍儿精神。\n秋季开吃的贴秋膘习俗，不仅是在中国，在欧洲，古罗马诗人维吉尔的《农事诗》中提到，每年秋天，人们会祭祀西尔瓦努斯神，西尔瓦努斯既是森林原野之神，也是畜牧与农业的保护神，在西尔瓦努斯节上，农人会用首先收获的葡萄、谷物和牛奶向神灵祭祀，在祭祀后的盛宴中大快朵颐。\n直到中世纪，8月1日仍然被称为“收获节”（Lammas Day），这个古老的节日是盎格鲁-撒克逊人耕作土地与维持生活的四季循环中重要的一天，它是人们可以用新收获的粮食制作第一条面包的那天。14世纪的诗歌《农夫皮尔斯》中，农夫皮尔斯这样给自己打气：\n“我一定要撑到收获节，我希望那时我的谷仓里就有粮食了，然后我可以想吃什么就吃什么。”\n秋膘也嫌贫爱富，恃强凌弱\n啊啊啊~~~我好怕怕，不要吃我呀！\n“想吃什么就吃什么”。对已经脱离匮乏时代，进入过剩时代的现代人来说，他们恐怕很难想象，在人类漫长的历史中，吃，这个人类生存的最基本行为，曾是过去成千上万普通人梦寐以求的至高渴望。大多数人长期处于营养不良的状况。在欧洲，平民百姓主要仰赖粗粝的面包和稀粥菜汤过活，中古时代的一首儿歌很能概括这种生活：\n“豌豆汤，凉又热，算算九天过去了。”\n因此，欧洲的童话故事，譬如《格林童话》《鹅妈妈的故事》等等，主人公最大的奢望就是“每人每天各有一个蛋糕”或是“白面包和一只鸡”。他们梦想的极乐天堂是“金黄酥脆的烤乳猪背后插着刀叉，跑过来招呼道：来吃我吧！”而当他们遭遇饥荒时，就会像《汉斯与格莱特》里穷夫妻所做的那样，“有一年收成很不好，饥荒严重得了不得，这一对穷夫妻决定抛弃他们的孩子”。\n吃饱是侥幸，而饥饿不仅是常态，更可以说是一年中必经的阶段。夏天虽然看起来阳光灿烂，万物欣欣向荣，但对平头百姓来说，夏天却被称为“饥饿的间歇”，尤其是即将步入秋天之前的夏末，饥饿更会如约而至。农夫皮尔斯在等待秋天收获节的饥饿中悠悠睡去时，忍耐女神来到他的梦中，指给他看穷人为度过饥饿的盛夏所遭受的苦难，他们把最粗糙的麦麸、干瘪的豌豆和蚕豆碾碎，做成救命的面包。\n为了增加饱腹感，农民还会往里面掺上灌木篱笆上长出的野草和秕子。尽管这种面包常常被混入了一种著名的迷幻剂：发霉黑麦中滋生的麦角酸（LSD），食用之后会让人神魂颠倒、手足无措，甚至歇斯底里，倒地毙命。但他们还是不得不忍受着喉咙被砂纸打磨的痛苦咽下这些有毒的面包，因为他们已经没有肥膘可以耗到贴秋膘的收获节了。\n16世纪尼德兰画家老彼得·勃鲁盖尔绘制的《农民之舞》，表面上看起来农民们载歌载舞，一派欢声笑语，但背后却隐藏着一个悲伤的原因：农民们跳舞并非因为欢乐，而是因为食物中毒导致的精神错乱。为了充饥，他们不得不将能找到的一切粮食甚至是草籽做成面包，其中包括发霉长出麦角的黑麦，这些麦角中含有的麦角酸，是强烈的致幻剂，会让人头晕目眩，神经失常，跳舞不止，有些人甚至在饥饿与舞蹈中倒地身亡。\n古代中国的夏秋之际同样难挨。尽管中国农人长期对稻麦的驯化，已经可以两年三熟或是一年两熟，但夏秋之交，却也是青黄不接之时。农人不仅要冒着天灾绝收的风险，还要肩负沉重的赋税。原则上，天灾发生，朝廷会下旨蠲免赋税，然而地方官员为了政绩匿灾不报的事情屡见不鲜。17世纪清代松江文人董含在《三冈识略》中记载了一场发生在夏末秋初的天灾，1689年9月10日到12日，松江“连日暴风，昼夜不息。风之所向，禾尽偃，农人大恐。至季秋三日，时久旱，忽天气郁蒸，不云而雷，苗尽枯，木棉豆花，俱于数日内脱落”。这一年的收成，“有全荒者，有及半者，有每亩收止一二斗者”。\n灾情如此严酷，主政的苏州巡抚洪之杰为了讨取正在南巡途中的康熙帝的欢心，不仅匿灾不报，反而从邻近的句容县取来一束青苗，号称是“嘉禾”祥瑞，请人绘制成《嘉禾图》呈送给康熙帝，邀功请赏。尽管对这位地方主政官员来说，将天灾化为祥瑞，让他得以加官晋爵，但对松江的百姓来说，严酷的夏天之后，则是更加残酷的秋天。\n夏灾秋荒的惨剧如此频发，因此，也就不必奇怪《赵五娘琵琶记》这样的时调小曲会四方传唱。这位自名赵五娘的琵琶歌女，原本也是有家有室的普通百姓，只因：\n“夏季里荷花香阵阵，连遭饥荒苦万分，巧媳妇难做无米饭，穷极无奈把粮请。请来粮米只好敬双亲，自己吃糠奴尽孝心，婆婆错怪奴荤腥吃，两老咽糠命归阴。\n秋季里来正秋凉，死公婆无钱买棺方，两手空空无法想，伤心吓剪发卖银两。手托青丝跪道旁，苦苦哀求泪汪汪，可怜少有慈悲客，幸遇张公发善良。”\n更有许许多多的灾民，在寒冷的秋风中，为了得到尺布蔽体御寒，为了得到斗粟苟延残喘，不得不铤而走险。如清末一位文士所观察到那样：“夫人一日不再食则饥，饥则为饿殍，试之盗劫，则不免于横尸？夫民岂乐为横尸哉？饥驱之也”。\n描绘光绪年间丁戊奇荒中饥民场景《树皮草根剥掘充饥》，出自《铁泪图》：“岸头挑尽无名草，树上磨光未死皮。日食万钱者，盍分一杯羹？”\n20世纪四川作家李劼人笔下的“兵大伯”陈振武就是个典型的例子。在陈振武二十三岁零三个月时，“周遭二十六县皆闹大饥荒”，这场八月初秋汹汹袭来的饥荒有两个原因，一是官府用寓禁于征的方式欺骗农民广种鸦片，一面鼓励播种鸦片，一面又借机罚款，最后又强征鸦片作为捐税军饷。天灾也应时而至，大旱不雨。\n陈振武是陈家老三，他本有“一肩头蛮力，身材也高大，又不吃鸦片烟”，但吃力气活，却只能让他勉强“一天就只好吃三顿小菜煮饭”。中秋前后，秋荒形势越发严重，终于，在农历八月二十三日那天，陈振武看到“形势不佳，心想蹲在家里，只有饿死一条路，倒不如出去闯去。”再一看身边的一个老娘和两个半成人的妹妹，都饿得神魂不定的，寻思道：\n“到底是顾不得她们了……就把我饿死，她们也没有一点好处……不如悄悄溜他娘的，免得大家难过。”\n陈振武有三条路可走，或是继续打长工，但机会渺茫；或是当逃荒乞丐；再就是加入四川纵横城乡的匪帮。但他最后阴错阳差，在成都一家茶馆里歇脚时，看到一个征兵的尖角旗：“想我横竖是没处吃饭的，管他啥子队，吃粮当兵去。”\n于是，在九月初五日下午，陈老三遂由逃荒的加班匠摇身一变，变成了一位正式的“丘八大爷”陈振武。他不必再托着碗满街喊：“善人老爷，锅巴剩饭”，而是在被长官扇惯了巴掌之后，学着去扇曾经像他一样的平头百姓的巴掌。在当兵的这一年冬月二十几日，这位三个月前“只求有饭可吃，及至一吃可饱，饱而常饱”的人，吃上了自他吃粮以来，头一次吃上的肉。\n尽管这个秋膘贴得着实晚了些，但却勾起了他更大的贪欲。有道是“饱暖思淫欲”，他调戏一个带孩子独自赶路的妇女，敲诈一个违反官方赌博禁令的赌徒，甚至开始自己设赌局，敲诈勒索。在之后的军阀混战中，这位从但求一饱的逃荒者跃升为顿顿吃肉贴膘的“兵大伯”，在军队的洗染下逐渐丧失了自己质朴的本性，他跟随长官同袍一同摧毁村庄，强奸妇女，劫掠城市——他强奸的妇女中，或许就有像赵五娘那样因秋荒不得不逃荒卖唱的可怜女子。他们本应同病相怜，但如今却成了被害者与施暴者。\n1917年，在路边吃饭的劳工，西德尼·甘博拍摄于四川安县。\n如果说饥饿让人为了生存不择手段，但饱足反而更让人道德沦丧，为了保住堆积一身的肥膘犯下种种劣迹和罪行。在这个被饥饿和战乱双相虐待的可悲世界中，唯有身上的肥膘是可以随身携带的东西。在饿死与吃肉之间，陈振武选择了吃肉，而吃肉的代价则是让其他人血肉无存。陈振武身上的每一两肥膘都是榨取底层百姓仅存的油脂，而他自己也曾是被人榨取油脂的底层百姓——这或许解释了为何秋膘总也落不到贫苦百姓的身上。秋膘是如此嫌贫爱富，也是如此恃强凌弱。\n陈振武也曾想要脱身，他想带着自己趁乱抢来的战利品离开，到成都当个小贩糊口度日。但他很快发现，自己身处的是个难以逃脱的荒诞轮回：他过夜的小镇旅馆的老板向民兵队长告发了他，民兵队长则用逃兵处刑为威胁对他进行敲诈。为了活命，陈振武只得将自己抢来的不义之财双手奉上。他再一次一无所有。但当旁人问他打算做些什么时，他的回答还是“回去当兵”——他重新跳回这个荒诞的轮回漩涡：忍受长官的巴掌，去扇平民的巴掌，被长官榨油，又去百姓那里吮脂。而他的目的，不过是本能地养肥自己宝贵的秋膘而已。\n吃肉，贴膘，天凉好个秋\n我来看看，一会儿是谁想吃我呀？\n吃肉，是古代平民百姓心中最强烈的执念。梁山好汉大碗喝酒，大口吃肉的快活，军帐将士击牛宰羊，割彘斗酒的豪爽，不知成功地吸引了多少人趋之若鹜，踏上落草为寇与负甲为兵的同途异路。尽管靠这种手段吃肉毫无疑问是肥膘险中求，但吃肉的诱惑力如此之大，实在让人甘愿为了脐下腰间柔韧回弹的油脂出生入死，在所不辞。毕竟“乐岁终身饱”这种事在平民百姓眼里都是奢望，更何况是“衣帛食肉”，非得是圣天子王道治下七十岁老人的非常福利了。\n因此，贴秋膘的至高境界就是吃肉。毕竟，再没有什么比吃肉养膘效果最好，质量最高。而对中国百姓来说，时值秋节，贴膘肉类最堪代表的，当属羊肉。\n“昼寝乍兴，輖饥正甚，忽蒙简翰，猥赐盘飧。当一叶报秋之初，乃韭花逞味之始，助其肥羜，实谓珍馐，充腹之余。铭肌载切，谨修状陈谢伏惟鉴察。谨状。七月十一日，状。”\n图为五代杨凝式的《韭花帖》，释文见正文。\n杨凝式历仕梁唐晋汉周五朝，官至太子少师。身处残唐五代之乱世，颇懂得出入进退之道，书道也是一流。但这位五朝元老，却愿意为朋友致赠的一盘肥羊和韭菜花，“正儿八经地写了一封感谢信”也就是大名鼎鼎的《韭花帖》，让千年后的老饕文士汪曾祺“读之如今人语，至为亲切”。\n直到今天，秋风起时，肥羊和韭花的搭配，仍是老北京人贴秋膘的至味隽品。将韭菜花腌了磨成浓绿色的酱汁，加在调好的麻酱里，再滴上几滴猪肝红的腐乳，配上热气腾腾的火锅。切得齐齐整整的码得状如层峦的羊肉片端上来，硬是在深秋寒凉中辟处一桌温暖。\n民国时代的美食家唐鲁孙笔下的涮火锅讲究非凡：“一定要用银炭把火扇旺，发出一股子浓郁的炭香，迎风袭人，比用酒精瓦斯炉子都来得够味儿”，下肉也必定是“羊肉、羊肝、羊腰子”，泾渭分明。\n“锅子扇好端上来，也不过是往锅子里撒点葱姜末、冬菇口蘑丝而已，名为起鲜，其实白水一泓，又能鲜到哪儿去。所以会吃的人，吃涮锅子必定先要一盘卤鸡冻，堂倌一看是内行吃客，这碟卤鸡冻，冻多肉少，而且老尺加二。喝完酒把剩下的鸡冻往锅子里一倒，再来涮肉，就够味啦！”\n纪录片《沸腾吧，火锅》里的老北京大铜锅。\n唐鲁孙笔下的涮羊肉令人垂涎神往，能与之比权量力的贴秋膘羊肉，唯有烤肉方可分庭抗礼了。尽管涮羊肉有闻名古今的《韭花帖》坐镇，但烤肉，却被认为更具有老北京贴秋膘的精髓。汪曾祺在《贴秋膘》里径直写道：“北京人所谓‘贴秋膘’有特殊的含意，即吃烤肉。”\n烤肉的香气馥郁浓烈，比起涮羊肉的一团白烟，当然更具风味。林海音在《秋的气味》中回忆昔年“秋天在北方的故都，足以代表季节变换的气味的，就是牛羊肉的膻和炒栗子的香了”。在炙子上烤羊肉的风味，尤为惹人神往。“过了绒线胡同，空气中便传来烤肉的香味，那是安儿胡同口儿上，那间低矮狭窄的烤肉宛上人了”：\n“矮而胖的老五，在案子上切牛羊肉，他的哥哥老大，在门口招呼座儿，他的两个身体健康明亮的儿子，在一旁帮着和学习剔肉和切肉的技术。炙子上烟雾弥漫，使原来就不明的灯更暗了一些，但是在这间低矮、烟雾的小屋里，却另有一股温暖而亲切的感觉，使人很想进去，站在炙子边举起那两根大筷子。”\n《天下味》，唐鲁孙著，版本：理想国 | 广西师范大学出版社，2004年5月版。\n但无论是涮羊肉，还是烤羊肉，贴膘吃肉，都是秋天里平头百姓的乐趣所在。整年的辛劳，不见荤腥的日子，挨过了汗流浃背的苦夏，就指望着收获的秋天能慷慨赐予自己几天适口充腹的享受——这也是一年辛劳应得的报偿。就像汪曾祺笔下吃烤肉的人，“大火烤着，外面的衣裳穿不住，大都脱得只穿一件衬衫，足蹬长凳，解衣磅礴，一边大口地吃肉，一边喝白酒，很有点剽悍豪霸之气”。\n牙齿慷慨地咬下一大块肉，酣畅淋漓地顺喉而下，小说里的绿林好汉，传奇中的英雄豪杰，在这一刻灵魂附体。管它这一口有几千大卡的热量，胯上腰间又会长出几两肥膘，求的只是这一时的豪气痛快——哪怕之后要在跑步机上狂奔两个小时，哪怕打着消化不良的饱嗝还要加班准备客户的订单，哪怕在深夜的街边摊吃完最后一串烤肉又要熬夜赶这篇《贴秋膘》稿子——哪怕这仅仅是终年辛劳之中的片刻欢愉。\n但就在贴秋膘的这一瞬间，我是这个凉薄秋天里最火热的主人。\n不是每个人都能坐在热气腾腾的火锅边，不紧不慢地吃着涮羊肉贴秋膘。这两张照片拍摄于昨天凌晨的城市街头。有的人只能深夜路边的烧烤摊上吃几串烧烤抚慰多日加班加点的辛劳，而有的人，连贴秋膘的本钱也无从谈起。“顿觉眼前生意满，须知世上苦人多。”\n照片为本文作者拍摄。\n撰文｜李夏恩\n编辑｜宫照华\n校对｜薛京宁",
  "url": "https://m.bjnews.com.cn/detail/163141640714802.html",
  "source": "bjnews",
  "publish_date": "2021-09-12 11:27:08"
}