{
  "uuid": "1744005055168951",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1744005055168951",
    "title": "林下灡因：成为林徽因",
    "desc": "1946年，林徽因只有四十三岁，尽管在周围人看来，她依然优雅、动人，总能吐出如连珠贯玉般隽语，让环绕在旁的友人为之倾倒。但她阳光四射的灵魂却已然难以遮盖她苍白瘦削的肉身。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/4/mapj2025471350542466858.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/4/mapj2025471350542466858.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/4/mapj2025471350542466858.png",
    "publish_time": "2025-04-07 13:50:55",
    "publish_timestamp": 1744005055,
    "pv_num": "19624",
    "zan_num": "41",
    "click_num": "287",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2025-04-07",
    "update_time": "2025-04-19 18:17:32",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.9万阅读"
  },
  "group": [],
  "id": "bjnews_1744005055168951",
  "title": "林下灡因：成为林徽因",
  "content": "林下灡因：成为林徽因\n2025-04-07 13:50\n1946年，林徽因只有四十三岁，尽管在周围人看来，她依然优雅、动人，总能吐出如连珠贯玉般隽语，让环绕在旁的友人为之倾倒。但她阳光四射的灵魂却已然难以遮盖她苍白瘦削的肉身。\n“春初的日子松弛下来。将午未午时候的阳光，澄黄的一片，由窗棂横浸到室内，晶莹地四处射。我有点发怔，习惯地在沉寂中惊讶我的周围。我望着太阳那湛明的体质，像要辨别它那交织绚烂的色泽，追逐它那不着痕迹的流动。看它洁净地映到书桌上时，我感到桌面上平铺着一种恬静，一种精神上的豪兴，情趣上的闲逸;即或所谓‘窗明几净’，那里默守着神秘的期待，漾开诗的气氛。”\n这般温柔而精致的文字，会出自一个长年缠绵病榻的病人之手，多少会让人感到惊讶，其中蕴含的生机，就像澄黄的阳光，洁净地流动着，仿佛能通过她的笔端，汩汩地淌进她孱弱的躯体里。1946年，林徽因只有四十三岁，尽管在周围人看来，她依然优雅、动人，总能吐出如连珠贯玉般隽语，让环绕在旁的友人为之倾倒。但她阳光四射的灵魂却已然难以遮盖她苍白瘦削的肉身，这具肉身就像她那首诗歌《静默》中的辞句：\n一条枯枝影，青烟色的瘦细，\n在午后的窗前拖过一笔画；\n寒里日光淡了，渐斜……\n抗战八年的流离与艰困几乎彻底毁了她的身体，以至于她甚至无法像周围人一样载歌载舞地庆祝胜利日的到来，她的身体唯一能支撑的庆祝方式，便是在多年知交费慰梅（W ilm a Canon Fa irbank）的陪伴下，坐着滑竿轿子到昆明的茶馆里去——“这是五年来她第一次上街”，她抬起眼睛，看到茶馆里犹如“立体的构画。描着这里许多样脸”——重病虽然剥夺了她的行动力，穷困尽管偷走了她的体力与精力，战乱尽管抢走了她的时光，但这一切都没有夺走她的敏锐的观察力与天真的心灵，她看到，她也写下“个中的姿势，生活刻画着不同方面：茶馆上全坐满了，笑的，皱眉的，有的抽着旱烟。老的，慈祥的面纹；年轻的，灵活的眼睛，都暂要时间在茶杯上停住”。\n她的乐观，或许给了她足够的动力与病魔对战，但生活却并未给予她击退病魔的武器。就在抗战结束的这一年，她被诊断两片肺和一个肾都已感染。费慰梅从医生那里得到的结果是，“她那短暂而多彩的一生，在几年里，也许是五年，就会走到尽头”，但是她没有告诉她，她也没有问，“我想她全知道”。\n但纵然如此，她依然想着，那难得的阳光日子再度出现，她的身体能恢复到像样的程度，她依然会收拾行装踏上旅程。哪怕前方是无望的现实，但她依然愿意在这看似无望的现实中怀抱着希望等待着阳光的希冀，就像她病榻窗外照来的这一片阳光。\n就像光阴常被用来比作时间，那“漾开诗的气氛”的一片阳光，也引着卧在病榻上的林徽因沿着光阴的细线，回到了童年，那是在她记忆中，她最初认识的一片阳光。\n童年林徽因与姐妹们的合影。\n阳光\n那一年她六岁，同样生着病，尽管得的是对当时的小孩子来说依然有致命风险的水痘，不过因为家乡话里这种传染病有着“水珠”这样“美丽的名字”，因此让她“忘却它是一种病，因而也觉到一种神秘的骄傲”。只要有人经过她的窗口问她是否得的是“水珠”，她“就感到一种荣耀”——“那个感觉至今还印在脑子里。也为这个缘故，我还记得病中奢侈的愉悦心境”。\n童年的回忆中即使是生病，依然充满了迷人的稚趣。让人仿佛感到这个六岁的欢快女孩始终活在林徽因渐渐长大的身体里，哪怕这身体被重病裹挟在逼仄的床榻上。以至于让人不会觉察到这段回忆中隐藏的心酸：\n“同其他多次的害病一样，那次我仍然是孤独的被囚禁在一间房屋里休养的。那是我们老宅子里最后的一进房子;白粉墙围着小小院子，北面一排三间，当中夹着一个开敞的厅堂。我病在东头娘的卧室里。西头是婶婶的住房。娘同婶永远要在祖母的前院里行使她们女人们的职务的，于是我常是这三间房屋惟一留守的主人。”\n比起得了一种名字美丽的病症的“荣耀”而由此生出的“病中奢侈的愉悦心境”，“仍然”“孤独”“囚禁”这三个连续出现的词语，才暗藏了林徽因对自己成长家庭的看法。她诚然是林家备受珍视的掌上明珠。出生于最早通商口岸的福州城中，在深受现代文明浸润的官宦之家吃穿用度从无匮乏之虞，开明的家庭教育，也没有像恪守传统的礼教世家那样，桎梏女性的身心，让她们成为晚清时代福州世族常见的行走的贞节牌坊。但她的父亲，近代政坛上的闪亮名流林长民，却在呵护关爱之余，也给她带来了心灵上难以磨灭的创痛。\n她的母亲何雪媛出自殷实的商人之家，却因为缺少文化才情，而不受父亲林长民的喜爱，尽管这并未波及他对林徽因的疼爱，但母亲的遭际，还是让她幼小的心灵倍加挂怀。在林徽因五岁前，父亲奔波于宦海之上，父女之间几乎没有亲密的接触。尽管林家在家庭培养上无分男女，一视同仁，但男丁延续林氏香火的传统观念，依然深深烙印在这位早稻田大学的东洋留学生和改良派先驱的脑髓里。于是，当林长民在民国北京政府里谋得了一个更好的官职后，这位留着德意志式胡须，穿着西洋礼服的新派政坛明星，即刻便娶了一房姨太太作为传宗接代的工具。在姨太太为林家生下了宝贵的四个男丁后，林长民的心彻底倒向了这位姨太太和她的子女，他们占据了北京家中宽敞的前院，林徽因只能陪着母亲住在后面的小院子里。父亲毫不掩饰自己的偏爱，母亲长久遭受冷落的怨念便化作了抑郁的怨恨。夹在父母之间的林徽因，也因此感受到了家庭的苦痛。多年后，她的女儿梁再冰依然能回忆起，自己小时候，当母亲向她讲起自己童年岁月时“总是那么伤心”。\n这个伤心的童年阴影，或许正是林徽因的小说《绣绣》中的那个聪明而害羞的小女孩儿绣绣的原型，尽管林徽因将绣绣安排成“我”十三岁时的一个童年玩伴，但她更像是当年那个受到冷落排挤的自己在文字中的分身。绣绣的母亲“是个极懦弱无能的女人，因为带着病，她的脾气似乎非常暴躁。种种的事她都指使着绣绣去做，却又无时无刻不咕噜着，教训着她的孩子”，而她的父亲，一个阔绰的少爷，却“同当时许多父亲一样，他另有家眷住在别一处的。绣绣同她妈妈母女两人早就寄住在这张家亲戚楼下两小间屋子里，好像被忘了的孤寡”。当绣绣母亲一次存积的埋怨激怒了父亲后，父亲“发气狠心的把她们母女反申斥了教训了，也可以说是辱骂了一顿”，在留下一点钱后声明再也不来看她们了。在文章的最末，父母的一次激烈的吵架后，绣绣所珍爱的两只小磁碗也被他父亲砸碎了：\n“外面秋风摇撼着楼前的破百叶窗，两个人看着小脚老妈子将那美丽的尸骸同其他茶壶粗碗的碎片，带着茶叶剩菜，一起送入一个旧簸箕里，葬在尘垢中间。”\n“这世界上许多纠纷使我们孩子的心很迷惑”——尽管林徽因最终并没有被她的父亲抛弃，但或许父亲对母亲的冷漠与对自己后来的宠爱更会让她感到迷惑。这种夹在父母之间的纠结感，或许正造就了她敏感的性格——家庭环境时而冷漠，时而温暖所造成的巨大温差，就像寒林中陡然射来的阳光一样刺眼，周遭细小的刺激，都会让她倍加留心，也因此给予了她有着异乎常人的敏锐感知。就像她六岁生病时初识的那片阳光，那本是在她孤寂地卧在病榻上，“时间过得特别慢，尤其是在日中毫无睡意的时候”，强烈的寂寞感迫使她将听觉聚焦在“各种似脚步，又不似脚步的上面。猜想着，等候着，希望着人来。间或听听隔墙各种琐碎的声音，由墙基底下传达出来又消敛了去”——这些平时没有人会注意到声响，终于成了她才能倾听到的声音。她因此初识了那片阳光：\n“一张刚开过饭的八仙桌，异常寂寞地立在当中。桌下一片由厅口处射进来的阳光，泄泄融融地倒在那里。一个绝对悄寂的周围伴着这一片无声的金色的晶莹，不知为什么，忽使我六岁孩子的心里起了一次极不平常的振荡。”\n所有寻常的细节，像潮水一样涌进她的双眸，让她在寻常琐细中捕捉到了诗意的阳光。她“似乎在寻觅一个问题的答案。为什么那片阳光美得那样动人？”\n时间经历多年，当病榻前的那一片阳光再度勾起了她的童年的回忆时，她注意到“又是这样一泄阳光，一片不可捉摸，不可思议流动的而又恬静的瑰宝，我才明白我那问题是永远没有答案的。事实上仅是如此：一张孤独的桌，一角寂寞的厅堂。一只灵巧的镜箱，或窗外断续的鸟语，和水珠——那美丽小孩子的病名——便凑巧永远同初春静沉的阳光整整复斜斜地成了我回忆中极自然的联想。”\n这个问题当然永远没有答案，或者说，它也不需要答案，因为并非任何人都能“极自然”地从那一片阳光起步，将“一张孤独的桌，一角寂寞的厅堂。一只灵巧的镜箱，或窗外断续的鸟语，和水珠——那美丽小孩子的病名”联系在一起的，更并非任何人都能将这片阳光如此拨人心弦地描写出来的，这一切本就极不自然，但却以如此自然的方式洒在这个小女孩的眸子里，也洒在未来她的笔端。那个作为诗人的林徽因，就以这种方式，沐浴在了她自己童年回忆中的那片阳光里。而沿着这片阳光行走，她也会看到她的彩虹。\n雨虹\n就像许多人的一生一样，会经历诸多的风雨，很多年后，林徽因依然能记得那场倾盆大雨，尽管这并非她所亲历的大雨，而是她的姐夫温源宁所经历的一场雨，但她却会宛如在场一般历历在目。\n那是一场倾盆大雨——“惟是英伦那样的岛国才有的狂雨”——忽然，温源宁听到了猛烈的敲门声，打开门时，“外边跳进一个被雨水淋得全湿的客人”，这位不速之客一进门一把扯着源宁向外跑，说：\n“快来我们到桥上去等着！”\n温源宁怔住了，他不知道来客在如此狂雨天气要拉他去桥上等什么，这位来客睁大了眼睛，孩子似的高兴地说：\n“看雨后的虹去”。\n温源宁被这个回答吃了一惊，他不仅自己不打算，还劝来客换下湿透的衣服，但这位来客却“不等他说完，一溜烟地自己跑了”。\n这位冒着狂雨跑出去的来客，就是徐志摩。1920年，他来到英国，在伦敦政治经济学院攻读博士学位，这位未来中国诗坛上的明星，此刻正在淬炼自己的天赋与激情。他与林徽因的父亲林长民一见如故，两个人亲昵到可以玩起互通情书的游戏，在这场游戏中，林长民装成有妇之夫，而徐志摩则扮作有夫之妇。\n此时的林徽因已经长成了15岁的少女，走出了那个纠结的家庭。林长民决定让自己成为一个革命新潮下的新派父亲，他带着女儿走过了半个世界，并将她送进了伦敦的圣玛丽女子学院，将她领入伦敦战后五光十色的社交圈，在这个中外人士云集的圈子里，林徽因学习成为社交女主人的角色。这段经历或许成为了未来她的北京著名的“太太客厅”的训练班，但对林徽因来说，在刻意安排的社交所搅动起的喧嚷之外，给她印象最深的，恐怕依然是喧哗褪尽的孤独：\n“我爸爸到瑞士国联开会去，我能在楼上嗅到顶下层楼下厨房里炸牛腰子同洋咸肉，到晚上又是在顶大的饭厅里(点着一盏顶暗的灯)独自坐着，垂着两条不着地的腿同刚刚垂肩的发辫，一个人吃饭一面咬着手指头哭——闷到实在不能不哭！理想的我老希望着生活有点浪漫的发生，或是有个人叩下门走进来坐在我对面向我谈话，或是同我同坐在楼上炉边给我讲故事，最要紧的还是有个人要来爱我。　我做着所有女孩做的梦。而实际上却只是天天落雨又落雨，我从不认识一个男朋友，从没有一个浪漫聪明的人走来同我玩——”\n于是那个浪漫、聪明的人走来同她玩了。这就是她爸爸的密友徐志摩。林徽因初次见到他时，把他称为“叔叔”。但这并不能认为是乘虚而入，林徽因固然难忍孤寂，但却没有证据显示她将徐志摩当作孤寂的填充物，徐志摩吸引她的更多是才华与热情。多年后，林徽因向费慰梅提起徐志摩时，费慰梅发现，“她对徐的回忆总是离不开那些文学大家的名字，如雪莱、济慈、拜伦、曼殊菲儿、伍尔夫。我猜想，徐志摩在对她的一片深情中，可能已不自觉地扮演了一个导师的角色，领她进入英国诗歌和英国戏剧的世界”。\n或许仅仅是诚实，也或许是为了塑造自己罗曼蒂克的人格形象，当林徽因向他询问他冒着狂雨跑到外面桥上轶事的真确时，徐志摩“笑着点头承认这全段故事的真实”。当林徽因追问他“立在桥上等了多久，并且看到虹了没有？”徐志摩回答说记不清但是他居然看到了虹。然后开始描述自己看到的虹。林徽因打断了他的描述，问他怎么他便知道，准会有虹的。她得到的答案是：\n“完全诗意的信仰！”\n从这点上说，徐志摩确乎是个现代意义上的诗人，这意味着他不仅在文学上向他所仰望的诗人靠拢，也在生活中将他们作为模仿对象——或者更确切地说，是作为托辞和借口。尽管他最初渴求的是成为中国的汉密尔顿，让诗意的电光犹如冷酷而肆意金蛇在紫黑云中闪耀，创造出雄浑的奇象，但事实证明，他最终所追随的却是雪莱，这位19世纪早逝的英国诗人，无论是在诗才还是在性情上都与徐志摩颇为酷肖，徐志摩想必会认同他的名言：“道德的最大秘密就是爱，或者说超越了我们自己的本性，把我们自己同他人的思想、行为或人身上的美同一起来”。\n如果这样的宣言用于诗歌的实践，那么确实会创造出扣人心弦的伟大诗篇——善与恶，爱与恨的缠斗是人类史诗的主题。但遗憾的是，这样激荡的宣言，常常被用来掩饰现实中的恣意与任性——这种任性如果保持相当的距离，可以说是一种天真率性的孩子气，但对身边最亲密的人来说，这就是一个任性的巨婴，会以反复的冷漠与热情去煎熬对方的爱意与善念。\n雪莱本身就是这样一个人，他的诗歌体现出的是一个天真、纯洁、不谙世事的少年，但在对待具体的人上，却精于算计地轮番使用他的热情与冷酷，他的妻子哈瑞特就是一位牺牲品，这位殷实商人的女儿一直对雪莱呵护有加，甚至为了他与邻里结怨，也替他抵挡债主与警察。她为他生了一个女儿，又怀上了另一个孩子，但雪莱却突然向她宣布了一个消息，他爱上了葛德文的女儿玛丽，决定抛弃她，与新欢双飞结合。尽管是他对感情不忠，但在写给哈瑞特的信中，他却指责被抛弃的前妻“从来没有以能使我完全满足的激情来填补我的心灵，这并不是我的耻辱”，他虽然知道哈瑞特怀了自己的孩子，但却不闻不问，甚至猝然与她中断了联系，这位即将生产的少女，在写给友人的信中悲叹道：“下个月我要分娩了，他不会在我身边，不会的，他现在不关心我了，他再也不会过问我，或给我来信说说他在做些什么。一句话，我曾经爱过的人死了，这是个吸血鬼”——她最后自杀了。\n但遗憾的是，恰恰是雪莱的这段始乱终弃的情史，给了徐志摩与原配张幼仪离婚，追求林徽因的勇气——或者说是托辞。而张幼仪在此时扮演的恰恰是哈瑞特的角色，她也怀上了徐志摩的孩子。徐志摩得悉这个消息后犹豫了——这也证明他终究无法成为他的崇拜者雪莱这样的任性而自大的巨婴，他先是建议张幼仪堕胎，然后自己一个人去了伦敦，等到张幼仪生产后，铺垫了许久才写信给张幼仪恳求离婚，那封离婚信字句中充斥着自由、幸福与爱的高调：\n“真生命必自奋斗得来，真幸福亦必自奋斗自求得来！真恋爱亦必自奋斗自求得来！彼此前途无限，彼此有改造社会之心，其先自作榜样，勇决智断，彼此尊重人格，自由离婚，止绝痛苦，始兆幸福，皆在此矣！”\n这封离婚信是如此闻名遐迩，如果只从字面上来理解它的内容，那么它几乎可以被视为五四时代爱情独立的宣言，但遗憾的是，这份爱情独立宣言，却被用来粉饰一场始乱终弃的失败婚姻。林徽因也并没有被徐志摩抛妻弃子的炽烈之爱所打动。他父亲写给徐志摩的那封短札，很可能是这位聪慧的女儿托父亲之口来婉拒这位“叔叔”：\n“足下用情之烈，令人感悚，徽亦惶恐不知何以为答，并无丝毫mockry（嘲笑），想足下误解耳。”\n多年后，梁思成将妻子拒绝徐志摩的求婚称为“一段插曲”，他对他们共同的朋友费慰梅解释道：“不管这段插曲造成了什么困扰，但多年来，徽因和她伤透了心的母亲同住，使她一想起离婚就恼火。在这起离婚事件中，一个失去爱情的妻子被抛至一旁，而她却要去顶替这个位置。徽因无法想象自己将走进这样一种人生关系，她自然联想到母亲的羞辱。”\n这个来自丈夫的解释合情合理，但从林徽因的角度来看，她或许有着更深的认知。在多年后对徐志摩的纪念中，她道出了心中对徐志摩最诚挚或许也是最精准的看法：“志摩的最动人的特点，是他那不可信的纯净的天真”。在她列举的例证中，她特意点出了徐志摩“甘冒社会的大不韪争他的恋爱自由”——这句话确实是带着善意的评述，但林徽因也由此看到了这样一个“纯净的天真”的人，会“为了一种特异的境遇，一时特异的感动，从此在生命途中冒险，从此抛弃所有的旧业”——他会为了一时特异的境遇与感动而轻易地抛弃旧业，那自然也会为了一时特异新的感情而抛弃旧人。那时的林徽因对徐志摩来说，就是一段特异的感情，尽管她年少，但作为女性的直觉与敏锐的天性足以能让她洞察这一点，对这样的天真的人来说，这样特异的感情就像孩子对手上的玩具一样，不可能维持久长。她已经能在不幸被抛弃的张幼仪身上看到这一点了——那位坚强而孤独生下孩子，又眼睁睁地看着这个孩子夭折的母亲，既是飞扬在徐志摩身后的前尘，也可能成为自己未来镜中的模样——以她的才智，她不会预见不到这一点。\n林徽因、泰戈尔与徐志摩。\n光影\n有些感情可以走向组建家庭的亲密关系，而有些则需要保持适当的距离，才会让彼此只感受到对方的优点而对缺点视而不见。对徐志摩来说，林徽因找到了这个适当的距离，以至于时隔多年，她依然可以满怀深情地怀念他“那不可信的纯净的天真”，怀念他“无论出自何人，在何等情况下，他理智上认为适当与否，他全能表几分同情，他真能体会原谅他人与他自己不相同处。从不会刻薄地单支出严格的迫仄的道德的天平指摘凡是与他不同的人”，怀念他“这样的温和，这样的优容”，而对那些她看不见的地方始终保持着理智的距离，而这也让他们可以光明磊落地成为彼此相知相惜的朋友——翻检林徽因与徐志摩的往复信件，阅读林徽因有关徐志摩的文字，就会发现这段绵长而深沉的友谊，从林徽因的角度完全寻不出任何不能公开见光的暗室帷幄之辞——多情罗曼司舞台上的主角只有徐志摩自己，而林徽因从来只在台下，只是不时会收到台上抛来的鲜花。\n这或许会让那些喜欢月旦名人八卦之辈感到深深失望，但不得不承认，萦绕在林徽因与徐志摩之间的所谓情史秘闻，只是捕风捉影的望壁虚画，并没有任何真凭实据。那块被梁思成带回，被林徽因仔细收藏的徐志摩失事飞机上的木片，与其说是爱情的遗物，倒毋宁说是友谊的纪念，她理解他的天真，洞悉他天真背后的孩子气的任性，也为他将自己引上文学之路而心存真挚的敬意，他的聪慧与才华，以及在朋友面前表现出的人格，都令人难忘。在徐志摩去世四年后，林徽因再度为这位亡友撰写了纪念文章，也再一次提到他洁净与诚挚：\n“人说盖棺论定，前者早已成了事实，这后者在这四年中，说来叫人难受，我还未曾读到一篇中肯或诚实的论评，虽然对你的赞美和攻讦由你去世后一两周间，就纷纷开始了。但是他们每人手里拿的都不像纯文艺的天平；有的喜欢你的为人，有的疑问你私人的道德；有的单单尊崇你诗中所表现的思想哲学，有的仅喜爱那些软弱的细致的句子，有的每发议论必须牵涉到你的个人生活之合乎规矩方圆，或断言你是轻薄，或引证你是浮奢豪侈！朋友，我知道你从不介意过这些，许多人的浅陋老实或刻薄处你早就领略过一堆，你不止未曾生过气，并且常常表现怜悯同原谅；你的心情永远是那么洁净；头老抬得那么高；胸中老是那么完整的诚挚；臂上老有那么许多不折不挠的勇气。”\n尽管“做你朋友的，眼看着你被误解，曲解，乃至于谩骂，有时真忍不住替你不平”，但林徽因的回应却是诉诸诗歌的评价体系，她宁可用诗人的形象来替代那个世人口中的多情才子的形象，因为在诗里，依然是纯净与诚挚的，当那些飞短流长随着岁月而逐渐被喜新厌旧的八卦爱好者们所淡忘后，“我们作品的读者，散在各时、各处互相不认识的孤单的人的心里的，这种事它自己有自己的定律，并不需要我们的关心的。你的诗据我所知道的，它们仍旧在这里浮沉流落，你的影子也就浓淡参差地系在那些诗句中，另一端印在许多不相识人的心里”——同样作为诗人的林徽因，再一次以她自己的纯净与诚挚，洞悉了这个喧嚷的世界。就像她在一首诗中所写的那样，这首诗，名为《无题》：\n什么时候，又什么时候，心才真能懂得这时间的距离；山河的年岁；昨天的静，钟声昨天的人\n怎样又在今天里划下一道影！\n撰文/李夏恩\n编辑/宫子\n校对/付春愔",
  "url": "https://m.bjnews.com.cn/detail/1744005055168951.html",
  "source": "bjnews",
  "publish_date": "2025-04-07 13:50:55"
}