{
  "uuid": "161571661615122",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "161571661615122",
    "title": "古罗马斗兽场：最卑微也最荣耀的狂欢",
    "desc": "从罗马斗兽场建成之日，到公元5世纪角斗士表演最终退出大竞技场、随后罗马帝国覆灭，其间的三百余年，每年大竞技场都会举行数次持续整天的演出庆典。正如一切体育竞技活动一样，赞助者、运动员和粉丝团的狂热，让斗兽场上的演出经久不衰。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2021/03/14/5035231552670344696.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2021/03/14/5035231552670344696.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-03-14 18:28:38",
    "publish_timestamp": 1615717718,
    "pv_num": "24117",
    "zan_num": "54",
    "click_num": "616",
    "comment_num": "0",
    "share_num": "6",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-03-14",
    "update_time": "2025-04-19 13:57:52",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.4万阅读"
  },
  "group": [],
  "id": "bjnews_161571661615122",
  "title": "古罗马斗兽场：最卑微也最荣耀的狂欢",
  "content": "古罗马斗兽场：最卑微也最荣耀的狂欢\n2021-03-14 18:28\n从罗马斗兽场建成之日，到公元5世纪角斗士表演最终退出大竞技场、随后罗马帝国覆灭，其间的三百余年，每年大竞技场都会举行数次持续整天的演出庆典。正如一切体育竞技活动一样，赞助者、运动员和粉丝团的狂热，让斗兽场上的演出经久不衰。\n撰文｜肖舒妍\n“大竞技场在，则罗马在，\n大竞技场亡，则罗马亡。\n罗马亡，则世界俱亡。”\n这三行广为流传的诗句，展现了大竞技场对于古罗马的不可或缺。\n并不是每个竞技场都能称为“大竞技场”。此处的“大竞技场”特指公元72-80年间建于古罗马城外的弗拉维圆形剧场（Amphitheatrum Flavium），也就是今人所称的“罗马斗兽场”。没有它，罗马王室的权力和威望将减少一半，罗马民众的激情和欢乐也将减少一半。\n从罗马斗兽场建成之日，到公元5世纪角斗士表演最终退出大竞技场、随后罗马帝国覆灭，其间的三百余年，每年大竞技场都会举行数次持续整天的演出庆典。上午是斗兽表演和紧随其后的狩猎；中午稍作休息的空闲，处死囚犯和奴隶，并穿插马戏等滑稽表演；下午才是真正的重头戏登台：角斗士表演。\n为了庆祝大竞技场的竣工，罗马人举行了为期100天的庆祝活动，9000只动物从世界各地运来以供参加斗兽表演，五万名观众挤满了大竞技场拭目以待，其中更有人是从西班牙等地远道而来。\n尽管在今天看来，这样的庆典显得暴力、血腥、不近人情甚至难以理解，但在当时，正如一切体育竞技活动一样，赞助者、运动员和粉丝团的狂热，让斗兽场上的演出经久不衰。\n竞技场上角斗士的比赛，马赛克镶嵌画细部，公元二世纪，罗马波尔奇斯画廊藏。\n一掷千金的赞助者\n根据学者考证，角斗在罗马最早出现，是作为达官贵人隆重葬礼仪式的一部分。亲属们相信，由囚犯或奴隶在墓地或广场进行殊死搏斗，可以减轻死者从阳间通往阴间的痛苦，而决斗展现的力量、勇气和决心，也象征着死者生前光荣的美德。\n角斗士表演的献祭起源，也在语言中得以体现：其他的戏剧和战车表演被称为“ludus”，意为“游戏、竞技”，角斗士表演以及由其衍生的斗兽表演却被称为“munus”，含有“义务、责任”之意。\n毫无疑问，献祭活人生命的葬礼仪式只有地位显赫、财力雄厚的家族才能负担。因此，角斗士表演从诞生伊始，就带着彰显家族的财富、地位和权力的功能。等到公元2世纪，罗马精英阶层的财富与日俱增，在葬礼上的开销也水涨船高，一次表演参与的角斗士甚至高达数百人。一场人数众多、搏斗精彩的角斗士表演，能在观看者心中大大提升这一家族的社会地位。角斗士表演便逐渐脱离了祭奠先人的初衷，转而成为当权者讨好大众的方式。\n公元前122年的一次“竞选造势”也许能证明角斗士表演对于民众生活多么重要。那一年的民选护民官格拉古为了拉拢人心，下令将角斗场所有的看台免费让给穷人。为了提供更多观看席位，他甚至在表演日前夜连夜拆除了看台。此举大获好评，他的支持率也直线上升。\n等到公元前27年奥古斯都大帝即位，他深刻意识到角斗士表演有利于宣传罗马帝国的统一与繁荣，于是不惜财力与精力，为民众举办了五花八门、前所未有的演出。根据他本人留下的政治遗嘱记载，在他举办的8次角斗士游戏中，大约万名角斗士对阵身亡，在他奉献的26场狩猎表演中，3500头动物被杀。在罗马帝国的各个行省，帝王崇拜和角斗士游戏由此渐趋合一。\n斗兽表演几乎是紧随角斗士游戏出现的。随着罗马帝国不断扩张，殖民地直达北非，来自异域的野生动物如大象、鳄鱼也开始出现在罗马。这些动物甫一出场便引起了观众的巨大轰动，但最初的新奇感消失之后，人们开始思考，这些庞然大物除了观赏是否还能挪作他用。于是，这些非洲千里迢迢运来的野生动物被送到了角斗场，与角斗士一决雌雄。对罗马人而言，屠杀野生动物是他们以伟大的罗马文明征服还未开化的自然的明证。\n角斗士表演的规模日趋庞大，罗马却没有足够宽敞体面的空间以供演出进行。在罗马北部的一个小镇，一座木质剧场甚至因为观众数量太多而轰然倒塌，以致伤亡五万余人。直到公元70年，苇斯巴芗皇帝终于建成了足以与伟大罗马相匹配的圆形大剧场，即现在的罗马斗兽场。斗兽场的地址特意选在了前任罗马皇帝尼禄的皇宫之中，不仅因为这里地势优美，更是希望借此终结罗马一段不幸的历史——尼禄不仅骄奢淫逸，而且刚愎自用，在他的独裁统治之下民不聊生，他死后爆发了一场严重的内战，社会严重对立。而苇斯巴芗希望大竞技场成为新时代的象征，皇帝和子民重新团结一心，彼此尊重，不让悲剧的历史重演。\n有趣的是，苇斯巴芗是罗马历任皇帝中出了名的小气鬼。他愿意一掷千金修建斗兽场，一定是意识到斗兽场是加强他与民众纽带的最佳途径，一座斗兽场换帝国长治久安，是一笔物超所值的投资。\n耗费十年建成的罗马斗兽场占地3600平方米，外墙高达52米，最多可同时容纳近九万人，被古罗马诗人马提雅尔（Martial）讴歌为世界新一大奇迹：\n“啊，孟菲斯，莫夸口\n你叹为观止的金字塔，\n雅利安人，你的巴比伦，\n黯然失色，光彩不再。\n雅典娜神庙没人赞叹，\n德洛斯祭坛褪尽光环。\n泰姬陵虽然高入云天，\n但已经不再美名流传。\n奇迹全都让位给凯撒，\n除此之外且莫论其他。”\n苇斯巴芗的苦心没有白费。各大建筑师都对罗马斗兽场赞不绝口，到处搜寻其建筑草图，在外省城镇以其为蓝本修建类似的剧场。这一方面是出于对斗兽场建筑之美的景仰，另一方面也是他们急于证明自己与苇斯巴芗皇帝团结一心——苇斯巴芗统一了帝国，复兴了经济，还有什么办法比仿造斗兽场能更好地表达对皇帝的崇拜与衷心呢？\n命悬一线的角斗士\n大竞技场上正举行着一场规模盛大的狩猎表演。几百种动物在场内整装待发。在温顺无害的羚羊和长颈鹿的衬托之下，一只体型庞大的狮子显得尤为骇人，它抖擞着浓密的毛发，发出低沉嘶吼，迫切等待即将到来的美餐。\n一个名叫安德鲁克里斯的奴隶被带到了场上。手无寸铁的他将成为这只狮子的对手。出人意料的是，狮子从笼子里凶狠地跃出，却在看到奴隶的瞬间像被雷击中般石化，旋即换上了一幅温顺的面孔，在奴隶脚边蹲下，摇着尾巴舔起了他的脚和手。\n原来，安德鲁克里斯本在一位非洲总督手下为奴，因为忍受不了鞭打虐待，决意逃跑，最后躲进了一个偏远的山洞。在山洞中，他意外帮助了一只脚掌受伤的狮子，之后更和狮子相依为命、同吃同住生活了三年。可最后，他还是无法忍受与世隔绝的生活，离开了洞穴，还被士兵抓住送回了罗马，被原先的主人丢到角斗场喂野兽。\n不曾想到，与他共同生活的狮子也落入猎人手中，被送到了罗马斗兽场。一人一兽两位旧友在此相遇。\n斗兽和角斗表演通常要拼个你死我活才算结束，参与者也往往凶多吉少，因此角斗士也被看作最下贱、最卑微的职业。\n最初的角斗士都是罗马士兵到处征战时抓来的战俘，他们拒绝承认罗马的权威，便被贩卖为奴或送到角斗士学校受训。从公元1世纪开始，“角斗士学校”也成了罗马公民威慑奴隶的方式之一。任何奴隶，只要犯下严重的罪行，就有被送入角斗士学校的危险。这看起来像是网开一面为奴隶免除了死刑，但实际上在残酷的厮杀中，多数人还是难逃一死。\n当然也有少数战俘和奴隶可以凭借英勇的表现赢得对手、征服观众，从而重获自由，甚至声名远扬、一步登天。对于角斗场中的常胜冠军，罗马人民会致以他最崇高的敬意，将他的名字写满斗兽场外墙，用马赛克镶嵌画记录他亲手结果对手的时刻，甚至会向他讨要几滴鲜血来治疗自己的癫痫或不举。\n而身强力壮、充满男性气概的角斗士也是万千罗马少女的梦中情人。不论是少妇还是少女，都可能在观看表演后对某位角斗士一见倾心。\n在文字记载中，曾有一位元老的妻室，放弃家庭、地位和财富，和一位角斗士穿过惊涛巨浪私奔到另一个国家避难。尽管这位角斗士既不高大，也不帅气，浑身是伤，但角斗士身份所象征的荣耀和勇气就足以吸引女子突破社会阶层的藩篱。\n所谓重赏之下必有勇夫，成为角斗士的荣耀和在角斗场上一决生死的刺激，也吸引了许多自由人甚至贵族元老成为角斗士。在公元一世纪之后，角斗士中自由人的比例便不断上升，甚至和奴隶、战俘的数量持平。他们不顾同侪的冷嘲热讽，放弃贵族的声誉和矜持，也要享受这难得的万众瞩目。\n其中最“声名远扬”的角斗士要算罗马皇帝康茂德，他经常化名为猎手赫丘利（Hercules，罗马神话中的大力神）定期登场。但是显然没有任何角斗士敢真正刺伤皇帝，猎杀动物时守卫也会做好严密的安全措施以防皇帝受伤。因此，在他人看来，皇帝的角斗不过是“小儿游戏”而已。\n但这足以说明角斗士身上所包含的矛盾性。在当时的罗马人看来，尽管角斗士是失败的战俘、低贱的奴隶，命如草芥朝不保夕，但他们的勇敢和技巧又是所有男人渴求的特质，“在他们对死亡的漠然中，人们看到了自我牺牲精神，正是这种精神让很多罗马人为国捐躯。”（历史学家菲克·梅杰语。）\n《角斗士：历史上最致命的游戏》，作者: 菲克·梅杰，译者: 李小均，版本: 广西师范大学出版社 2009年8月\n乐此不疲的围观者\n有了视死如归的角斗士，一场激烈的角斗士表演还少不了场外热情似火的观众。\n在决斗场上，每一个民众都参与了战斗。更重要的是，他们可以决定战斗的结果和角斗士的生死——通常而言，当厮杀进行到最后阶段，胜者将给出致命一击，而败者将勇敢赴死，但也存在少数情况，胜负已定但败者却一息尚存，他跪地求饶请求留自己一命。此时，裁判便会请求游戏主办方（通常是皇帝）作出裁决，尽管皇帝可以自行裁决，但他常常转而求助观众。\n这是罗马群众为数不多拥有权力的时刻，他们的声音在此时决定了角斗士的生死。他们用鼓掌或嘲笑的方式来表达意见。如果观众大叫“让他走”、“赦免”，并将大拇指朝上竖起，就说明这个角斗士可以活着回到角斗士学校；但如果角斗场上回响着“割喉”的吼声，观众的拇指全部朝下，他就只能等待胜利者用刀割破自己的喉咙，在受刑时，群众还会幸灾乐祸地高呼“活该”。\n除了手握生杀大权的参与感和权力感，后世的学者和读者仍然难以理解，为何自诩文明、举止高雅的罗马人会沉迷于观看角斗士短兵相接、血肉横飞地搏斗，为野兽张开血盆大口将囚犯撕扯成肉块吞下而叫好？\n《回到罗马做主人》，作者:［古罗马］马尔库斯·西多尼奥斯·法尔克斯（Marcus Sidonius Falx） /［英］杰瑞·透纳（Jerry Toner），译者: 高瑞梓，版本: 低音丨北京联合出版公司，2021年1月\n这也是当时某些人的困惑。古罗马基督教作家奥古斯丁在其《忏悔录》一书中就记录了自己的得意门生、来自北非的富家子弟埃利普的故事：埃利普初到罗马时，就对残暴的角斗士表演深恶痛绝、避而不及。但有一次，埃利普被几个学友带到斗兽场。他被要求观看一天的死亡游戏，以此证明是否言行一致。到了斗兽场，埃利普紧闭双眼、紧捂双耳，却还是躲不过身边观众震耳欲聋的欢呼。当他睁开眼，就感受到巨大的冲击，“随着血的出现，他畅饮了一口非人性的烈酒。他无意识地加入了观众疯狂野性的狂欢，一饱眼福，观看这罪恶的游戏，沉溺于血腥的感官刺激。”等到表演结束，他已判若两人，从此沉醉于角斗士表演。\n这个故事足以证明，角斗士表演的魅力不可抗拒，即便最排斥它的人，也难逃其诱惑。一方面，如杰瑞·透纳所言，罗马社会从来就不相信人人平等，他们征服异邦、惩罚奴隶、竞选组长，勇敢、力量、胆识才是他们至高无上的荣耀，而角斗士正是这种“传统美德”的集中体现，对观众而言有着永恒的诱惑。另一方面，对于当时的罗马底层群众而言，酷刑与体罚并不仅仅存在于角斗场，更是他们的亲身经历、家常便饭。公开处决罪犯，既惩戒了罪行，也为同样遭受暴力的底层民众提供了宣泄情绪的出口。同时，它还能杀鸡儆猴，维护罗马社会的长治久安。\n直到公元3世纪之后，罗马帝国遭受内忧外患，捉襟见肘的经济条件再也无法负担网罗珍禽异兽和维持角斗士学校的巨大开销，角斗士表演才逐渐走向没落，民众转而寻求更廉价的娱乐方式。\n本文出自《新京报·书评周刊》3月12日“罗马人小日子”专题。\n撰文｜肖舒妍\n编辑｜王青 李永博\n校对｜薛京宁 吴兴发",
  "url": "https://m.bjnews.com.cn/detail/161571661615122.html",
  "source": "bjnews",
  "publish_date": "2021-03-14 18:28:38"
}