{
  "uuid": "1712133697168113",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1712133697168113",
    "title": "《布罗茨基传》：一出关于布罗茨基的戏剧",
    "desc": "大概上世纪九十年代，诗歌界流布着一个有关布罗茨基的传闻：在一个著名的国际诗歌节上，一位享有盛名的诗人走到布罗茨基面前向他问好，哪知布罗茨基不领情，傲慢地说：俄罗斯有伟大的文学……这种傲慢几乎成为了布罗茨基的人格标签。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/4/mapj2024431641371831635.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/4/mapj2024431641371831635.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/4/mapj2024431641371831635.png",
    "publish_time": "2024-04-03 16:41:37",
    "publish_timestamp": 1712133697,
    "pv_num": "16966",
    "zan_num": "168",
    "click_num": "76",
    "comment_num": "0",
    "share_num": "7",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-04-03",
    "update_time": "2025-04-19 17:30:50",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.6万阅读"
  },
  "group": [],
  "id": "bjnews_1712133697168113",
  "title": "《布罗茨基传》：一出关于布罗茨基的戏剧",
  "content": "《布罗茨基传》：一出关于布罗茨基的戏剧\n2024-04-03 16:41\n大概上世纪九十年代，诗歌界流布着一个有关布罗茨基的传闻：在一个著名的国际诗歌节上，一位享有盛名的诗人走到布罗茨基面前向他问好，哪知布罗茨基不领情，傲慢地说：俄罗斯有伟大的文学……这种傲慢几乎成为了布罗茨基的人格标签。\n在上世纪，布罗茨基强烈的个性标签反而让诗人受到了诗歌圈的赞美，因此在一些相关传记作品中，也有作者指出布罗茨基的傲慢极有可能是他表演型人格中的一个面具。他身上的文学才华，他的傲慢，他在不同阶段所体现出的性格以及经历的生活，让布罗茨基这位作家身上充满了值得探讨的话题。\n“傲慢”的布罗茨基\n约瑟夫·布罗茨基（1940—1996）俄裔美籍著名诗人、散文家，生于列宁格勒（现圣彼得堡）一个犹太家庭，15岁辍学谋生，很早开始写诗并发表于地下刊物。1964年受苏联政府当局审讯，因“不劳而获罪”获刑五年，并被流放至西伯利亚。1972年被苏联政府当局强制遣送离境，随后前往美国定居，先在密歇根大学任驻校诗人，继而在其他大学任访问教授。1986年荣获美国国家书评奖，1987年荣获诺贝尔文学奖，1991年获选“美国桂冠诗人”。其代表作品有诗集《诗选》《词类》《致乌拉尼亚》，散文集《小于一》《论悲伤与理智》等。\n似乎每一位伟大的俄罗斯作家骨子里都有这种傲慢。它有时候干脆就成了作家的面具，撕也没法撕下来。纳博科夫是这样，布罗茨基也如此。这次偶然的怼面很可以见出布罗茨基的冷脸：头顶光环，眼神犀利，还时不时地带着严厉的质问。是的，傲慢的布罗茨基是严肃的，他压根儿不跟你开玩笑。诗人的这一性格，早在他的职业生涯刚刚开始，苗头就已经出现。一九六〇年，列宁格勒两个诗歌小组的成员觉得这个二十岁的年轻人太狂妄了，并且，“所有人都觉得他的狂妄自大毫无道理，说得重一点，就是蛮不讲理”。布罗茨基的傲慢除了蛮不讲理，还有一点装腔作势，说穿了，这也是一种诗人的腔调吧。\n不过，傲慢也许跟天赋有关，即是说，布罗茨基确实有傲慢的资格。但是，终其一生，总有一些时候，也让布罗茨基尝到一点反弹回来的滋味。以《阿尔巴特街的儿女们》为中国读者所熟知的老作家雷巴科夫就不买他的账。作家晚年在自己的回忆录里非常气愤地写到“这个坏人”的傲慢：“这个人想没完没了地朗诵他那些莫名其妙的诗。”\n没有人能够否定布罗茨基的天才。他身边的每个人都相信他是天才。艺术评论家和翻译家加布里切夫斯基一次又一次地跟周围的人说：“这是我这辈子见过的最有才华的人。”\n最近出版的俄罗斯著名纪录片导演、作家、编辑、记者、摄影师马克西姆·古列耶夫的《布罗茨基传：在两座岛之间生活》一书，不仅叙述了传主的天才，也叙述了不少布罗茨基鲜为人知的生平细节。既写他作为“机智灵活的知识分子”的一面，又无所顾忌地讲述他“粗鄙庸俗的普通人”的一面。而诗人略有表演性的傲慢只是其中很小的一个方面。\n罗茨基的爱情与婚姻\n传记，尤其是诗人的传记，如果一味强调传主光鲜的阳面，难免让人觉得缺乏深度。此外，如果不能贴着诗人的生平和创作去叙述与之有重大关联的爱情——那些成功或失败的爱情，那无论如何是说不过去的。\n布罗茨基经历过多次爱情。其中，他与马丽娜·巴斯马诺娃的初恋最为重要。新传记关于布、巴初恋的叙述篇幅颇不短，但写得相当隐晦。巴斯马诺娃出生于艺术世家，父母都是画家。她博学，有着惊人的美貌，也很有修养，但性格安静、内向，一个晚上可以不说一句话。在热闹的诗人聚会场，她的这种沉默寡言特别引人注目。布罗茨基曾带她去见女诗人阿赫玛托娃，还是阿赫玛托娃眼光毒，一眼就觉出了她身上的那种独特之美，脱口而出称她是“一滴冰冷的水珠”。\n有意思的是，就像布罗茨基谈不上喜欢阿赫玛托娃的诗一样，巴斯马诺娃也不喜欢布罗茨基的诗，尤其写给她的那些情诗。不仅如此，她还当面告诉布罗茨基自己喜欢另一位诗人的诗。而这个人正是布罗茨基的朋友、后来的情敌鲍贝舍夫。这让一贯傲慢的布罗茨基无法接受也无法理解。为此，情绪失控的时候，布罗茨基为巴斯马诺娃割过腕自杀过好几回。有次吃醋后还跟别人打架，把一把叉子插进了一个人的手掌。他甚至还进了一回精神病院。\n《布罗茨基传：在两座岛之间生活》作者：（俄）马克西姆·古列耶夫译者：孔霞蔚版本：上海贝贝特|广西师范大学出版社2023年10月\n波峰浪谷的爱情很少有结果。最终，他们大概率没有步入婚姻。不过，在一九六七年，他们生下了一个儿子安德烈。可几个月之后两人又断然分手。安德烈长大后成为吉他手，二十二岁时到纽约投奔父亲，然而儿子的那些苏联摇滚让父亲感到很不适，父子俩似乎也没什么话可说。\n一九七二年，布罗茨基与基洛夫剧院的芭蕾舞演员玛丽安娜·库兹涅佐娃结婚。这很可能是布罗茨基的第一次婚姻，以往的布罗茨基传记似乎都不曾涉及。比如，洛谢夫那本权威的《布罗茨基传》就不曾见一丁点叙述。非常可惜，古列耶夫忽略了这场婚姻的来龙去脉，不作具体过程的书写，只用一句话就带过了。布罗茨基与库兹涅佐娃的女儿娜斯佳降生仅仅两个月，布罗茨基就头也不回地离开了苏联。直到一九九五年，娜斯佳二十三岁的时候，才知道自己的父亲是布罗茨基。\n布罗茨基对待婚姻的态度也许就是某种诗人的态度。至少有一次，他的婚姻怎么看都显得仓促而荒唐。一九七二年五月十日，他和一位来列宁格勒实习的美国大学生卡罗尔·安舒茨登记结婚。这距离他六月四日离开苏联尚不足一个月。这段形同儿戏的婚姻其实是布罗茨基为谋求出国而自我设计的。那个年代，与外国人通婚，是得以离开苏联的一个充分理由。当然，当局和当事人全都心知肚明，这些涉外婚姻百分之九十纯属虚假，也就是说，其中一方必是专为离开苏联而结婚的。\n四十年之后，面对采访，尽管安舒茨承认那时他们相爱，不过，他们也很快走向结束。这场“庸俗而猥琐”的跨国婚姻给布罗茨基带来了一个意想不到的后果。在美国，虚假婚姻视同刑事犯罪，被视为是对所在国公民和自由的侵犯，诗人理当付出代价。就在他离开苏联飞到维也纳施韦夏特中转区后，他被告知：美国不允许他入境。美方相当清楚他诱惑美国公民卡罗尔·安舒茨假结婚。不过，诗人有时来运转的幸运，又一次，他得到朋友强有力的帮助。当时担任《时报》杂志的记者塔尔博特（后任美国副国务卿）一番运作，说通了在美国政府中能起关键作用的某些实权人物，他告诉他们，“布罗茨基需要帮助，他将为美国文学增光添彩。美利坚合众国应当向他提供一切可能的帮助。”此后的事我们都知道了，美国突然改变态度，也顺顺当当地接纳了布罗茨基。到美国后，大诗人奥登又及时向他伸出援助之手，处处提携他。用布罗茨基的话说，“他（奥登）对我就像母鸡爱护自己的小鸡宝宝一样”。\n布罗茨基流亡美国后，仍有过数次恋爱经历。他最终和一位意大利姑娘玛利娅·索查妮结婚并育有一个女儿安娜。这些，古列耶夫略而未写。但在传记的开篇和结尾，他都写到了布罗茨基的这位遗孀在谈论丈夫因心脏病去世时忍不住的哽咽与悲痛，步步紧逼的对话文字极有现场感。\n诗人的流放生活\n很少有诗人像布罗茨基那样头戴传奇的光环。如果说爱情是隐秘的传奇，灵魂的传奇，那么受难则是一个不公正的时代强加在一个诗人身上的传奇。\n一九六四年二月十八日和三月十三日，列宁格勒，让苏联当局意想不到的是，对“寄生虫”布罗茨基的前后两场审判，竟使这个受审的年轻人名扬世界，以致当时就有人说，布罗茨基的世界声望不是源于他的诗作而是他的受审（索尔仁尼琴就持此观点）。阿赫玛托娃获知消息后也曾意味深长地掼下这么一句话：“可是，他们为我们这位红头发小伙子制造了怎样的一份传记啊！”这两场闹剧般的庭审，被女记者福丽达·维格多罗娃笔录了下来，整理成一份完整的历史性文献。受审实录一经流传到境外，在法国《费加罗报》和英国《邂逅》杂志发表，再加上BBC的及时播出，在西方世界，布罗茨基瞬间成了家喻户晓的人物。\n布罗茨基以“不劳而获罪”被判处五年强制劳动。流放地在苏联北方的科诺沙，最后落脚在诺林斯克村。他在那里的职责包括“清理粪便，挖掘树墩，清除农田里大大小小的石块，扎篱笆桩（牧场的围栏），扬谷子，在拖拉机队播种冬季作物，种土豆和收土豆”等。遨游于云端的天鹅被彻底打落在泥淖之中。\n传记相当详细地描述了布罗茨基在那里的生活。对于中国读者来说，这是第一次如此详实地了解诗人的流放生活。不过，古列耶夫并没有描绘布罗茨基的顺从。他不无反讽地告诉读者，即使有那么多的工种需要我们的诗人去对付，“也很难说布罗茨基是一位勤勉的劳动者”。看看吧，“违反劳动纪律、经常性地旷工、在科诺沙的审前拘留室里居住、违反羁押制度、去列宁格勒休假时逾期不归——这些都是实情。”但这又怎样呢？诗人的贡献是提升整个民族的语言而不是把玩诺林斯克村的泥块。不用说，农场就布罗茨基的旷工给予了明确的通报批评。\n在对当地一个牛犊饲养员的访问中，古列耶夫写道：队长派他扎篱笆，给他磨好了斧头，但布罗茨基根本就不会扎，于是只好让他去跟老婆子们干点轻松的活。她们看到他坐到树莓丛里，吃过了树莓才从里面钻出来。看来，布罗茨基很快学会了随遇而安。而在当地一个拖拉机手的印象中，布罗茨基经常迟到。在他们眼里，布罗茨基就是一个废物。好在国营农场党支部书记对他的印象还不错，说布罗茨基曾和他一道把装满块茎的口袋往小车上扔，干起活来一丝不苟。但随即有装模作样的法官出来证实：“流放犯布罗茨基因为拒绝在达尼洛夫斯基国营农场的田地里捡石头而被判处拘禁十五天。”\n布罗茨基离开苏联，“公路”机场，1972年。\n在布罗茨基接受处罚之时，适逢他二十五岁生日，这个闭塞的小村庄这一天忽然收到七十五封贺电，着实把他们吓了一跳。他们不明白，为什么有这么多人“带着鲜花和礼物从列宁格勒赶来为他庆祝纪念日”？礼物中竟然有列宁格勒朋友送来的一辆自行车和他父亲的相机。在荒凉的边地，这些应该是很难见到的奢侈品，加上此前他还收到了朋友送的一台打字机和一套《约翰·邓恩诗全集》，可以说，在这个苏联的边鄙之地，布罗茨基的小宇宙并不荒凉。布罗茨基本来就有心脏病，不适合繁重的体力劳动，更何况审判本身非常荒唐，关于布罗茨基的消极怠工，我们认为，这是诗人积极人生的一个方面，而且几乎是傲慢的另一种表现形式。\n在很多年后的一次采访中，布罗茨基不无反讽地称，在这个远离首都的荒寒村落，他度过了自己一生中最幸福的时期之一。在这寒冷、到处是云杉和沼泽、食物又稀少的地方，他安静思考，读书，写作。\n布罗茨基在流放地获得过三次休假，回到列宁格勒。名义上五年的流放期实则一年半就结束了。后来，他曾半开玩笑也满是嘲讽地说，他感激克格勃，正是那个小村子，让他跟同时代的其他城市青年相比多了一重体验，也让他“产生一种与人民休戚与共的美妙感觉”。幸得有此苦难历程，他的老对手索尔仁尼琴那句“他几乎没有接触过俄罗斯的广袤的大地”的指责显得不再有说服力。\n从冥府返回人间的诗人\n作为受审和流放的延续，一九七二年六月四日，布罗茨基扛着自己的行李箱离开苏联。那天，三十二岁的布罗茨基身穿牛仔裤、灯芯绒上衣和绒线衫，出现在列宁格勒的“公路”机场（第二年即改为布尔科沃机场），目的地是尚无着落的广义的西方。机场一角，显得老成的布罗茨基随意地骑坐在随身携带的行李箱上，“他呆呆地注视着窗玻璃上自己的影子……双眼通红，头发蓬乱，似乎万念俱灰”，开始了习惯性的抽烟。他的朋友、前来送行的艺术理论家米利奇科敏锐地把这一幕给拍了下来。于是，我们看到了一个骑坐在自己人生转折点上的布罗茨基。这个布罗茨基被印在了这部《布罗茨基传：在两座岛之间生活》的封面上。看到副标题，我曾想：两座岛似乎太小，应该是两个大陆。布罗茨基告别了一个旧大陆，前往一个新大陆。此时，年轻的诗人两脚岔开，脚尖指向两个方向，而骑坐的行李箱，正是前后两个大陆之间唯一的那座小桥梁。如果说此前是身体的流放，那么此后，是一个诗人与生俱来并与之荣辱与共的语言的流放了。\n布罗茨基在诺林斯克，1964年。\n不用说，布罗茨基在美国的诗人生涯是辉煌的。十五年之后，他步入诺贝尔文学奖的殿堂。然而他的教授生涯鲜有记述，古列耶夫也只是借用了布罗茨基好友洛谢夫《布罗茨基传》中的一篇引用文章。文章是布罗茨基的学生、现在小有名气的文学评论家斯文·伯克茨所作。学生写老师，开篇就是“在我所有的老师当中，布罗茨基是最差的一位，与此同时又是最有活力、最吸引人的一位”。第一句太伤人，最二句怎么看都是为了消散一些第一句浓烈的火药味而做的一个补缀。所谓“最差”，指的是布罗茨基的诗歌课千篇一律的文本分析。学生抱怨老师在他们面对那些难懂的诗歌时无所作为，并没有让曼德尔施塔姆、阿赫玛托娃或蒙塔莱在课堂上变得有趣和有益。此外，布罗茨基每天上课都迟到。临进教室，手里总是捻着一支刚刚熄灭的香烟。文章还说到教学经验不足且当时英语还有待提高的布罗茨基讲述诗歌时“某种略带苦闷的、有些傲慢的语调”。不像洛谢夫引述此文时同时在为老友辩护，古列耶夫只引述不做评论，读者也多半能读出这家伙暗地里的坏笑。\n我们知道，除了阿赫玛托娃和奥登，布罗茨基在谈论其他人物的时候，嘴角总会不经意地流露出嘲讽的一撇。据他自己分析这源于他搞摄影的父亲，老布罗茨基“对国家、对政权、对亲戚、尤其是对那些在体制内步步高升的人，都嗤之以鼻。他总是取笑他们，总想和他们争论”。看来父亲特别喜欢嘲讽人。长大后，儿子终于发觉，自己也变成了和父亲一样的人，喜欢反驳别人。然而，布罗茨基根本不会想到，为他作传的古列耶夫深得俄罗斯作家的真传，也是一个满嘴嘲讽的家伙。但正是作家对传主的平视甚至俯视，世界文坛的大人物、一向傲慢的布罗茨基益发显得真实可感。\n与传统的传记写作不同，为了重述布罗茨基的生活，古列耶夫调动他戏剧和电影创作的才华，给传主搭建了一个舞台，让与他有关的各种人物依次登场，并配以歌队辉煌的伴唱，以此烘托聚光灯下诗人的出场。歌队这种戏剧的标配，来自古希腊悲剧的设置，著者如此安排，或许想告诉我们：“想要成为一名古希腊英雄，你需要在方方面面付出努力，或者至少要追随俄耳甫斯进入冥府。”\n读完以布罗茨基为主人公的这出大戏，我们可以肯定地说，天生拥有“那张鹰钩鼻子脸庞的悲剧面具”的布罗茨基就是那个从冥府返回人间的诗人。不过，他不讲述冥府，甚至也不讲述现世，他孜孜不倦地讲述的是圣以撒大教堂洋葱头圆顶上的反光。\n作者/邹汉明\n编辑/张进，走走\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1712133697168113.html",
  "source": "bjnews",
  "publish_date": "2024-04-03 16:41:37"
}