{
  "uuid": "1716867028168329",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1716867028168329",
    "title": "事了无法拂衣去，出手只为功与名：唐宋侠客行",
    "desc": "“救人于戹，振人不赡，仁者有乎；不既信，不倍言，义者有取焉。”本文为专题《侠》系列文章之一。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/5/mapj20245281130271939640.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/5/mapj20245281130271939640.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/5/mapj20245281130271939640.png",
    "publish_time": "2024-05-28 11:30:28",
    "publish_timestamp": 1716867028,
    "pv_num": "30132",
    "zan_num": "54",
    "click_num": "788",
    "comment_num": "0",
    "share_num": "8",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-05-28",
    "update_time": "2025-04-19 14:51:43",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "3万阅读"
  },
  "group": [],
  "id": "bjnews_1716867028168329",
  "title": "事了无法拂衣去，出手只为功与名：唐宋侠客行",
  "content": "事了无法拂衣去，出手只为功与名：唐宋侠客行\n2024-05-28 11:30\n“救人于戹，振人不赡，仁者有乎；不既信，不倍言，义者有取焉。”本文为专题《侠》系列文章之一。\n太史公作《游侠列传》以推重侠客。史家专为游侠立传，固然自史迁始，至班固终。虽则如顾颉刚所言，“范晔作史，不传游侠，知东汉而后遂无闻矣。”但汉魏名人号为“任侠”“尚游侠”者史不绝书，待到南北朝时，胡风浸染之侠，尚武任侠之俗尤盛，《南史》《北史》《齐书》《梁书》之中描述豪杰性格，常有“雄豪任侠”“仗气任侠”“好游侠”“性任侠”的词句，到了《隋书》中，这种性格甚至被赋予了地域风俗的含义：“（冀州之地）俗重气侠，好结朋党，其相赴死生，亦出于仁义……自古言勇侠者，皆推幽、并。”\n及至唐代，“侠”风兴盛，侠义文学与咏侠诗歌爆发，侠从史家实录转为文士幻设，侠文化在唐宋之间，经历了历史性的转折。\n一个非常有意思的现象是，与司马迁的态度不同，班固虽然在《汉书》中保留了《游侠传》，却并不认可侠，一方面承认他们在道德上有“绝异之姿”，另一方面又认可“侠以武乱禁”的论断，认为西汉社会游侠流行的原因是，没有“明王在上”以礼义齐民，百姓不能知禁而反正。故此，《汉书·刑法志》中描述东汉初年，建武、永平年间的中兴景象时，以“邑无豪杰之侠”为显例。\n可见，自西汉景帝、武帝时代开启的，与地方上武断乡曲的豪杰之侠的战争，在绵延两百年之后，看似以汉王朝的胜利而告终，然而，随着东汉王朝的衰微，游侠由一种治世之下家族传承的异行，逐渐转变成一种区别于一般官僚士大夫的生活方式，比如凉州三明之一的段颎，年少时就“尚游侠，轻财贿”，随着年龄的增长，却“折节好古学”，以狂放任性知名的嵇康则是“尚奇任侠”。\n甚至东汉王朝的掘墓人，无一不与侠有关，如董卓“少好侠”、曹操“任侠放荡”、袁绍“好游侠”、刘备“豪侠少年争附之”、孙权“好侠养士”、袁术“尚气侠”等。自此之后，中原大地爆发了长达数百年的战乱，成为豪杰用武之地，也是各种侠的温床，直至隋末唐初，豪侠们最后一次在政治舞台上大放异彩。\n本文出自新京报·书评周刊2024年5月17日专题《侠》。\n撰文｜刘三解\n男儿不惜死，破胆与君尝\n玄武门之变中李世民“被迫”指使豢养的门客斩杀了自己的亲兄弟太子与齐王，出自明万历刊本《新刊徐文长先生评唐传演义》。\n《旧唐书》记载：“时隋祚已终，太宗潜图义举，每折节下士，推财养客，群盗大侠，莫不死力。”唐高祖李渊于太原起兵之后，各地豪侠纷纷响应，比如盛彦师“少任侠”，率宾客千人到汾阴投奔李渊；李神通“少轻侠”，与京师大侠史万宝、河东裴勣、柳崇礼在关中鄠县举兵响应，后封淮安王；柴绍“任侠闻于关中”，李渊妻以平阳公主，后封谯国公；丘和“少时重义任侠”，归降唐朝时，李渊亲自起立迎接，引入卧内，谈论平生之事。如此种种，只是唐初招贤纳士的一部分。\n占领长安之后，李渊更是发布了《授三秦豪杰等官教》，明确号召“侠少良家之子弟”投奔自己，许诺“縻之好爵”，表现出了对豪侠少年的一视同仁，这种政治姿态充分承认了“侠”的合法地位，而非如汉代一般，将其视为统治的不安定因素。\n这与唐王朝与汉王朝的制度侧重不同有关，汉王朝的赋役负担对贫民、富户理论上平均，实则是主要损害贫民的利益，在任官体制上，州郡豪杰则多数只能在本地出仕，容易形成持续、稳固的地方势力；而唐王朝的服役负担则主要向富户、强户倾斜，尤其是兵役，甚至强制富户为贫民士兵置办衣粮装具，在任官体制上，则全国一盘棋，不给地方豪强武断乡曲的机会。所以，唐王朝有足够的体制空间来吸纳侠少豪杰，不需要通过运动式的打击来削弱之。\n这种“容纳”的结果就是，唐代宗族豪侠的势力逐渐衰落。虽然隋末唐初的群雄之中，不乏宗族豪侠，如薛举、李轨、梁师都等人，以及前述的唐初功臣，可随着唐朝统治的稳固，我们已经很难在史书记载中看到“权行州域，力折公侯”的豪侠了。说得直白些，曾经是体制对抗者的侠，在唐代已经湮灭，代之而起的，是以个人身份行侠仗义的独行侠。\n义非侠不立，侠非义不成\n《长安三万里》剧照，诗仙李白少年时也曾有过一个侠客梦。\n《剧谈录·潘将军》中说：“京师多任侠之徒”，至于具体是哪些人，品流相当复杂。比较确定的是，高官贵族已经很少有“任侠尚气”的评价，下级官吏和军将比较多见，如十八岁考中进士的郭元振，受任通泉县尉后，“任侠使气”，曾经盗铸私钱和略卖辖区百姓一千余口，得来财物养育宾客，此人后来得武则天赏识，官至宰相。有“伉侠”之称的范阳掌书记甄济，面对安禄山的威逼，竟能引颈待之；泾原兵马将刘海宾则“以义侠闻”，与名将段秀实为友，后二人一同谋刺叛将朱泚，双双遇害。\n可见，此时的侠，已经需要以“义”“伉”冠之，才能保证侠行的正义性，因为实在太过泛滥，不仅当兵的有“禁军侠少”，文人也有“少有侠气，所从游皆五陵少年”的王之涣，“少任侠，手刃数人”的李白，体弱多病，少威仪的陈子昂也是自幼“驰侠使气”，还有“少放肆为侠行，因酒亡命杀人”的刘义，“以豪侠为事”的赵中行，就连僧道也有《酉阳杂俎》中的僧侠、京西店老人、兰陵老人，《唐摭言》中的宣慈寺门子等。\n更恶劣的，则是种种为人驱使的“伪侠”“豪武”，比如《唐语林》中说：“天宝以前，多刺客”。《唐国史补·故囚报李勉》亦云：“天下未有兵甲时，常多刺客”。武周时雇侠客杀人“须绢二百匹”。唐德宗时宰相窦参就以“畜养侠刺，交通节将”之罪被罢黜，之后的唐宪宗朝，更是“奸人遍四海，刺客满京师”。张读《宣室志》中提到的李生“好与侠客游，往往掠夺里人财帛”，王建《羽林行》中则说“长安恶少出名字，楼下劫商楼上醉”，可见，中唐之后的侠少们已经堕落到盗贼的层次，这还不算最恶劣的，《酉阳杂俎》中的盗侠更有“前后杀人，必食其肉”之说。\n这些人与《韩非子》中提及的“私剑”如出一辙，或依附强宗豪右，或投靠节镇幕府，为非作歹、无恶不作。比如唐肃宗时新安豪侠沈千载就曾交结椎剽之党公然劫掠，地方州县官竟无力镇压。至于节帅们豢养的刺客，在唐宪宗时当街刺杀宰相武元衡，以至于长安城门加设岗哨，看到“伟状异服、燕赵言者”就要严加盘问，才能放行。\n可见，侠不但行为上失去了正义性，就连外形上也一目了然，其间的鱼龙混杂，自然可以推知。当时的侠，“浑身装束皆绮罗”“锦衣鲜华手擎鹘”者有之，举止与常人无异者也有之，不过冯翊在《桂苑丛谈》中提到，有人以“非常人装饰”冒充侠士，可见唐代市井游侠的装束确实与常人不同，结合上面说的“伟状异服”，应该近似于嬉皮士和杀马特了。\n正因为侠的品流堕落，中唐名相李德裕才撰写了名篇《豪侠论》，其中说到，“义非侠不立，侠非义不成，难兼之矣……士之任气而不知义，皆可谓之盗矣。然士无气义者，为臣必不能死难，求道必不能出世。”简言之，士大夫如果只是尚气任侠，而不知义之所在，其行为无异于盗贼，而士大夫如果不具备这一缕侠气，作臣子必不能为君王死难，求仙问道也得不到正果。那么，这缕侠气到底在哪里呢？\n白刃仇不义，黄金倾有无\n张大千绘红拂女。红拂这一隋末唐初的传奇女子，成为后世侠女想象的重要灵源。\n事实上，秦汉之前，侠与刺客并非一个群体，《韩非子》中的“侠”与“私剑”并称，《史记》中游侠与刺客各有专传，直到唐代，才将刺客与侠混同。邵志国在《唐代刺客文化考》中就曾论及，在很多情况下，唐人和我们都很难对刺客和侠客作出区别。根本原因就在于，曾经仗义疏财，蓄养宾客，从而“立强于世”的宗族豪侠，在唐政权的法度之下，已经被裂解为原子化的家庭个体，丧失了他们独立社会势力的地位，而只能依附于体制内的强者。\n不过，由于统治者存在一定的伦理追求，对于符合标准的个体暴力行为，并不抵触。比如复仇，替父报仇、为友报仇是体制能够接受的合法暴力，也符合百姓对侠义行为的期望，故此，相关的侠风盛行不衰。比如《新唐书·杜审言传》中就记载了杜审言之子为父报仇的故事，当时，州司马周季重、司户参军郭若讷构陷杜审言入狱，将要害死他。杜审言年方13岁的儿子杜并，于袖中藏利刃，于酒宴中刺杀周季重，左右侍从杀死了杜并，杜审言由此获释，返回了洛阳。\n《旧唐书·列女传》也有孝女为父复仇之事，孝女姓卫，字无忌，6岁时，父亲被同乡人卫长则所杀，长大后，有一天她叔叔宴客，仇人在座，卫无忌复仇杀人后到官自首，说父仇已报，请判自己死刑，唐太宗得知案情后，予以赦免，并把她迁到了雍州，赐给田宅，命地方官以礼婚嫁。类似的血亲复仇案件还有不少，基本都得到了统治者的宽容和推崇，正因如此，一人一剑，血溅五步的复仇，成为了唐朝人对社会公正的最后期盼。\n以侠义小说为例，初盛唐时的数目非常少，牛肃《纪闻》中有4篇，张文成的《朝野佥载》有6篇，表现的内容主要是仗义和炫技。\n其中，《吴保安》写吴保安为赎朋友郭仲翔筹集千匹绢, 弃家十年, 将郭赎出南蛮。吴保安死后，郭仲翔负其骨归乡安葬，为之料理后事，妥善安置他的孩子。《裴伷先》则写裴伷先因其伯父遇害而被贬岭外为民，被武则天召见，因仗义执言被贬南中。后来，潜逃回乡，又被贬北庭，结果做买卖五年，得到千万家财，又娶了突厥可汗女儿，门客达千人，之后被赦免，官职一年四迁。\n这两篇的写实成分还大一些，《朝野佥载》的几篇就比较怪诞了，柴绍弟会飞檐走壁，宋令文、彭博通有神力，炫技之余，篇幅还相当短小，《周李详》只有76个字，《彭闼高瓒》更不足70个字。整体来说，现实关怀很少，应该与唐朝前期的社会矛盾相对缓和，且朝廷管制严格有关。\n以安史之乱为界，唐代中晚期的侠义小说进入了爆发期。小说中的民间游侠尤其多，仗义逞技和报恩复仇是主要内容，比如《车中女子》《田膨郎》《潘将军》《京西店老人》《兰陵老人》《崔慎思》《昆仑奴》《红线》《聂隐娘》和《上清传》都属此类，涉及侠中有胥吏，如周李详，有市井中人，如京西店老人、兰陵老人、周皓，有专职的刺客，如李龟寿、聂隐娘，有屈身为奴的，如昆仑奴、上清、王义和红线等。\n《刺客聂隐娘》剧照。\n不过，这里面又有区别，报恩的典型者如《无双传》中的侠士古押衙，他为报王仙客知遇之恩，深入戒备森严的宫廷，救出无双，让有情人终成眷属，自己却自刎身亡，有古君子之风。复仇的典型者如《谢小娥传》中的谢小娥，父亲与丈夫在行商途中被盗贼所杀，得知仇人姓名之后，谢小娥乔装为男子，潜入仇人家中做佣人，终于伺机杀死了数十名盗贼。唐传奇《崔慎思》《贾人妻》中的故事与之类似，都是“弱女复仇”，正符合李德裕所说的，“侠非义不成”。\n反观《红线》《聂隐娘》则差别较大，主题都是“报主”，且主君均为割据一方的节度使，因为蓄养之恩，就以奇技报之，可谓呼应时代脉搏，主旨却距离除暴安良差之远矣。\n千里长安名利客，轻离轻散寻常\n有现代“剑圣”之名的于承惠先生饰演的“黄河大侠”马义，生活在唐末乱世之中，目睹各路王爷争权夺势杀伐不休，自己的女儿也惨死于刀兵之下，于是愤而复仇，为天下苍生除恶诛暴。践行了所谓“侠之大者，为国为民”的侠客理念。《黄河大侠》剧照。\n宋代传奇之中，路见不平、拔刀相助，快意恩仇、血债血偿的故事仍有体现。如《王实传》中，王实母亲与同乡张本私通，导致其父蒙羞而死。王实自知无力为父报仇，他就与杀狗屠夫孙立喝酒结交，时常馈赠钱物，孙立感激王实的恩情，在其提出代报父仇请求后，不顾妻子怀孕，杀死了王实的仇人，又甘愿领罪。断狱的太守由此慨叹，孙立真是一个义士。\n看起来快意恩仇，故事的味道已经有一些功利，王实目的性极强地用一些钱财帮助，绑定了孙立，孙立固然是义士，王实的人格很难让人共情。类似的情况，在宋代侠义故事中并不鲜见，宋代传奇中的“侠”较之以往更理性、更懂得权衡利弊。这些“侠”的角色，与传统概念的“侠”渐行渐远。\n在《侠妇人》一文中，董某独自困在异国，因为中原战乱，不得归家，侠妇人请来一位虬髯者护送他们回家乡，自己却因故不得同行，就千叮咛万嘱咐董某，回到家时，虬髯者一定会拿出很多钱来给你，你千万不能要，退却不过时，就把这件袍子给他看，因为虬髯者受过我的恩惠，这回把你送到家，不足以报答，应该把我也送回去才够，如果你收了他的钱，他就会说已经报答完毕，不管我了。\n这位虬髯者冒着生命危险报恩，确实符合重然诺的豪侠气概，可是这个斤斤计较的恩德算法，就实在是太小市民了，权衡轻重、等量回报，已经取代了不惜一切的报恩思维。\n更有意思的是，“侠以武犯禁”的武，在宋代也走向了分化，一方面，走向了文人化。比如费衮《梁谿漫志·范信中》里的范寥，年轻时“豪纵不羁”，因醉酒杀人而亡命他乡，可这么个人非但没有武艺描写，反倒能作诗、答题，书法也很精妙，至于他的侠行也很简单，因醉酒闹事被雇主驱逐，得某州太守翟公收留，翟公待之深厚，后赠之百贯钱使去。范寥听闻翟公仙逝的消息，大哭吊唁，第二天却带走了灵堂陈设的金银器皿。可在黄庭坚离世时，范寥又变卖这些东西，为黄庭坚操办后事。偏偏小说中并没有交代他与黄庭坚的交情，此举很有些杀熟的嫌疑。\n至于武的另一方面，则走向了市井化，也就是详细描写各种市井异人的能力，打斗的细节等等，为长篇武侠小说的流行，创造了条件。在细节上，尤其热衷于展示奇观，比如《任愿》中的青巾者就自称为刺客，声称自己有大冤情，忍了几年时间，终于报仇，“乃于袴间取乌革囊，中出死人首，以刀截为胔……食其肉……取脑骨，以短刀削之，如劈朽木，弃之于地。”这种对于脔割人体，食用人肉的残酷场景的热衷，在《水浒传》中也可见一斑。\n明天启刊本《水浒忠义传》中经典一幕，“鲁提辖醉打镇关西”。\n当然，除此之外，还有延续自唐传奇《聂隐娘》《红线》《昆仑奴》的，侠义文学与神仙道术的融合，比如《林文叔》中的妇人是一位“在仙鬼之间”的侠女，能上诉天，下讼阴；《任愿》中的青巾者“能用药点铁成金，点铜成银”；《解洵娶妇》中解洵负心薄幸，酒后殴打妇人，“妇翩然起，灯烛陡暗，冷气袭人有声，四妾怖而仆。少焉，灯复明，洵已横尸地上，丧其首，妇人并囊橐皆不见。”\n可见，及至两宋，随着社会经济的发展，社会生活不再被政治伦理所捆绑，平民社会对于“侠”的理解，已经在潜移默化地脱离“义”和“侠”的二元结构，人们对于孝子、孝女、血亲复仇之类的故事逐渐失去了兴趣，而是转向更广泛的娱乐化，“侠”也不再是高不可攀的世外高人，而是身边的平常人，有算计，有权衡，这是真正的“侠隐”，也是中国社会真正的进步。\n石工安民本是北宋末年的一位名不见经传的普通工匠。当权蔡京及其党羽，将司马光等人打成所谓“元祐党人”加以迫害，并将其姓名刊刻石碑。当时朝中正士噤声，无人敢言，唯有长安一位刻字石工安民拒绝刻碑，说：“民愚人，固不知立碑之意，但如司马相公者，海内称其正直，今谓之奸邪，民不忍刻也”，虽小民亦可称为侠士。\n作者/刘三解\n编辑/李阳\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1716867028168329.html",
  "source": "bjnews",
  "publish_date": "2024-05-28 11:30:28"
}