{
  "uuid": "1672461689169728",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1672461689169728",
    "title": "帕索里尼：“我热爱我痛恨的世界”",
    "desc": "在为帕索里尼的去世而举办的葬礼上，他生前的挚友、意大利国宝级作家莫拉维亚曾断言：“到本世纪末，帕索里尼将成为屈指可数的重要诗人之一。”",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/12/mapj20221231124126879657.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/12/mapj20221231124126879657.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-12-31 12:41:22",
    "publish_timestamp": 1672461682,
    "pv_num": "5230",
    "zan_num": "224",
    "click_num": "125",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-12-31",
    "update_time": "2025-04-18 10:13:00",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "5230阅读"
  },
  "group": [],
  "id": "bjnews_1672461689169728",
  "title": "帕索里尼：“我热爱我痛恨的世界”",
  "content": "帕索里尼：“我热爱我痛恨的世界”\n2022-12-31 12:41\n在为帕索里尼的去世而举办的葬礼上，他生前的挚友、意大利国宝级作家莫拉维亚曾断言：“到本世纪末，帕索里尼将成为屈指可数的重要诗人之一。”\n《回声之巢：帕索里尼诗选》（以下简称《回声》），原名《诗选》（Poesie），系帕索里尼1970年应加赞蒂出版社（Garzanti）之请编选的诗歌自选集，收录了从1951年到1964年13年间的31首作品，选自上述时段内出版的三本诗集：《葛兰西的骨灰》（Le ceneri di Gramsci,1957）《我的时代的宗教》（La religione del mio tempo,1961）和《玫瑰形状的诗篇》（Poesia in forma di rosa ,1964）。作为汉语世界的首个中译本，这一自选集远不能覆盖帕索里尼广阔的诗歌光谱，比如他青年时期以弗留利方言写就的《献给卡萨尔萨的诗篇》（Poesie a Casarsa）和《青春之巅》（La meglio gioventù），更不用说1971年与自己心爱的同性伴侣尼内托（Ninetto）分手后创作的112首十四行诗，这些诗歌早已成为意大利伟大的单相思传统密不可分的一部分，甚至于他那首受惠于萨特有关“蓝眼睛的阿里”的故事所创作的十字架形状的图画诗《预言》（Profezia）也未能厕身其中，正是在这首象征着帕索里尼对于北、南问题以及基督教和马克思主义之关系的存在主义思考的作品中，他惊人地预言了美国式消费资本主义作为一种全球现象的全面胜利，以及与之相伴的苏联体制的崩溃，阿拉伯－穆斯林世界对西方的反叛等，从而使得这首诗被认为是我们这个时代最重要的诗歌和预言性作品之一，也使他早已享有的“先知”和“预言家”的美名又一次大放异彩。\n如果我们放宽眼量，幸运地以帕索里尼死后，迟至2003年，才由诗人班迪尼（Fernando Bandini）编纂出版的近3000页的帕索里尼《诗全集》（Tutte le poesie）作为测量的标尺，《回声》逾400余页的体量虽不容忽视，但十足只是帕索里尼诗歌创作的全豹之一斑。\n即便如此，《回声》的出版仍是一件值得庆幸的事情，因为，一方面，它收录了帕索里尼诗歌创作成熟期的大部分代表作；另一方面，时至今日，汉语诗歌界迟迟未能贡献一本成规模的帕索里尼诗歌译本，实在是他的作品体量惊人地庞大，智性挑战过于卓绝，及物性太过突出而需要还原的历史及社会文本庞杂交错难免令人望而却步的缘故。如果我们了解他7岁开始写诗，17岁起每天保持一本半书的惊人阅读量，其诗歌在语言和知性谱系方面的广博宏大就不难理解了；此外，也因为帕索里尼作为意大利新现实主义电影的赓续者和颠覆者的声名过于显赫，导致其余的作品形式被遮蔽于电影创作的炫目光亮所投射的广袤的阴影地带，而诗歌就是这丰厚的阴影中最具核心地位、最令人不安的一片区域。\n皮埃尔·保罗·帕索里尼（Pier Paolo Pasolini，1922—1975），著名导演、诗人、文学批评家，意大利20世纪最重要的知识分子之一。帕索里尼一生才华横溢、作品丰硕，多次荣膺国际电影大奖，奠定了其世界电影大师的地位，同时在诸多文学和艺术领域均有非凡的造诣和成就。\n除了电影、诗歌，帕索里尼的创作活动还延伸至小说、电影剧本、诗剧、评论和随笔等领域，并在上述所有领域无不臻于一流水准，也因此，他被有的评价家称之为“创造力的巨无霸”。生前，他作为20世纪意大利最重要的知识分子之一的地位已受到当时欧洲独领风骚的法国知识界的高度认同和集体侧目，但是，倘若我们仔细分析，便不难发现，在所有的作品形式中，诗歌作为帕索里尼使用的第一种艺术表现形式，也是他在生命的各个阶段未尝稍歇的独一无二的灵魂媒介，恰是其他所有作品形式的源代码和始动因，即便他最富盛名的电影作品也概莫能外，不仅他的全部电影作品无一例外地以诗人的身份在拍摄，甚至更准确地说，他的全部作品形式共同构成了一个以诗歌为中心的整体。桑塔格早已独具慧眼地指出：帕索里尼是“二战”以来意大利艺术界和文学界最杰出的人物，诗歌是他作品的主体。同样的，这一点也得到了帕索里尼《诗全集》的编纂者班迪尼的认可：“有一点可以肯定,无论在理论上还是实践中,帕索里尼都将诗歌创作视为写作的特权形式，绝对者的处所，在那里，每一个论断都成为真理，个人可以呈现为普遍。他所有的其他写作形式，包括电影，都必须追溯到这种对诗歌的永恒冲动中。”\n在为帕索里尼的去世而举办的葬礼上，他生前的挚友、意大利国宝级作家莫拉维亚曾断言：“到本世纪末，帕索里尼将成为屈指可数的重要诗人之一。”这一断言无疑是准确的，时至今日，帕索里尼的诗歌已成为20世纪诗歌经典中须臾不可分割的组成部分，尤其是1957年的《葛兰西的骨灰》、1964年的《玫瑰形状的诗歌》。以至于，今天当我们提起这些诗篇，其“题目本身就自带一种光环。”\n《回声之巢：帕索里尼诗选》，作者：皮埃尔·保罗·帕索里尼，译者：刘国鹏，版本：雅众文化·北京联合出版公司 2022年8月\n痴迷地投身于方言诗歌创作\n如果我们从帕索里尼1929年7岁起开始创作诗歌来度量他的诗歌生命，那么，他的诗歌创作大体可以分为三个阶段。\n第一阶段，以《献给卡萨尔萨的诗篇》（1942）和《青春之巅》（1954）为标志的弗留利方言诗歌创作活动。\n弗留利方言是帕索里尼的母亲苏珊娜（Susanna）家乡的方言，大约从他17岁起，每年夏天母亲都要带家人到这里去度假，古老淳朴的农民的世界和他们的语言给帕索里尼留下了启示般的深刻印象，使得刚刚经受过“隐逸派”诗歌洗礼的帕索里尼痴迷地投身于方言诗歌创作。事实上，帕索里尼对于方言的热爱，并非一时心血来潮，而是有着深沉的人类学、政治学用意，这一持久的热情将延续到50年代用罗马方言创作的小说《街头男孩》（I ragazzi di vita）和《暴力人生》（La vita violenta）当中。\n问题是，帕索里尼何以对方言创作有着如此倔强而执着的偏好？\n答案一方面在于青年时期的帕索里尼被这种语言的新鲜感和自发性所打动，这些特性驱使他将之作为诗歌创作的载体。用他自己的话讲，用弗留利方言创作，是出于对母亲的某种“神秘的爱的行为”，这一有着浓烈的“俄狄浦斯”气息的“恋母情结”虽说的确被帕索里尼保持终身，但这么讲多少还是有些牵强，倒不如说，用弗留利方言创作诗歌，乃是出于对一个显然没有被现代社会的“腐败”所污染的原初的、永恒的世界之爱。\n其次，帕索里尼之倾情弗留利方言还出于某种明确、激愤的反叛行为，既是对于身为法西斯军官的父亲的反叛，也是对于意大利法西斯主义的反叛，因为二者对方言无一例外地保持着某种鄙夷和压制的态度，前者以其体内流淌着拉韦纳的世代贵胄隆达家族（Onda）的血液为傲，崇尚优雅的意大利语，鄙视方言，讽刺的是，意大利语原本就是托斯卡纳方言；后者则出于国家整合的需要，打压一切类型的方言，并利用合法暴力在国家制度层面致力于消灭方言。这也是何以1942年出版的《献给卡萨尔萨的诗篇》被意大利20世纪最举足轻重的文学评论家孔蒂尼（Contini）慧眼识珠、热情褒扬的评论只能发表于意大利境外——瑞士的《卢加诺邮报》(Corriere di Lugano) 的缘故。\n当然，用弗留利方言创作诗歌的更重要的原因，乃是基于诗学本身的考量，即帕索里尼试图在意大利语之外寻觅一种新的诗歌写作的可能性。这一启发既有直接的诱因，也有间接的驱动力。直接的诱因无疑受到当时如日中天的“隐逸派”的诗歌宗旨——寻找“诗歌的绝对语言”的影响；间接的驱动力则来自但丁、卡瓦尔坎蒂、旺塔多恩、达尼埃尔这些中世纪晚期新拉丁诗人和普罗旺斯游吟诗人的创作理念和实践，后者以边缘颠覆中心，试图为后来的诗歌开辟新的道路，对上述诗人的关注与帕索里尼在大学时代系统地开展过对罗曼语语言学的研究，尤其是对游吟诗人的研究有关，这也是何以他的很多弗留利方言诗作以游吟诗人的风格为模本。\n在致力于将弗留利方言打造为一种纯粹的诗歌语言方面，帕索里尼做出过卓越成效的、严肃的努力。1945年，他和一批志同道合者成立了“弗留利语小学院”(Academiuta di lenga furlana) ，并创办了两份致力于推动弗留利方言写作的文学杂志——《本地流水日历》（Stroligùt di cà da l'aga）和《日历》（Stroligùt）。帕索里尼试图建起自己有关方言诗歌写作的历史谱系，即在积极借鉴奥克西坦语、早期意大利语、晚期浪漫主义的方言诗歌的基础上，塑造某种新的诗歌语言，某些在他之前尚不存在的东西。以其美丽与奇异，弗留利语证明了它堪当帕索里尼致力于发掘的“纯粹诗歌”的理想载体，这是象征主义和后象征主义直至意大利“隐逸派”难以捉摸的目标。\n甚至于在1952年，帕索里尼还与光达出版社（Guanda）合作出版了一部大部头的《20世纪意大利方言诗选》，时至今日，这一《方言诗选》仍是研究20世纪意大利方言诗歌的不朽之作，就连意大利诗坛的头面人物蒙塔莱也曾亲自为其撰写评论。\n帕索里尼。\n不过，在早期致力于用弗留利方言进行诗歌创作的同时，帕索里尼并未放弃以意大利语创作诗歌，两种语言的创作活动往往呈现出并驾齐驱、相互启发的态势，虽然二者气质殊异。\n与方言诗相比，帕索里尼的意大利语诗歌更为直接，也更少暗示性和隐晦色彩。如果说，弗留利语方言诗歌倾向于以暗示性和象征性来处理自传性题材，那么，他的意大利语诗歌则有时诉诸明确的忏悔语调，甚至是压抑的忏悔，风格浓烈、猛辣，二者互补地构成了帕索里尼早期诗歌创作的阴阳两面。正是这种个人写作上的开放性使得“诗人的信仰危机、对死亡的迷恋以及对意大利文化制度的深深的矛盾心理等关键主题”悖论性地凸显出来。\n如果说帕索里尼的方言诗受到来自但丁、普罗旺斯游吟诗人的影响，那么，他的意大利语诗歌则更多地受到贾科莫·莱奥帕尔迪（Giacomo Leopardi）、帕斯科利（Pascoli）等人的巨大影响。在帕索里尼的眼里，莱奥帕尔迪被视为揭示现代人困境的最近的先驱，他展示了“一种没有限制或幻想、永远意识到虚无、死亡和自身存在的不合理的、毫无防备的赤裸的精神”。但是，这种精神，在帕索里尼看来，并非一种现代性的“颓废”，而是一种“人的尊严的……重新恢复……在文艺复兴时期，这种尊严有效地将人从对其他生活的自卑情结中解救出来”。从这位现代主义最近的源头算起，帕索里尼梳理了他眼中的现代性精神谱系：从象征主义开始，到超现实主义和存在主义的漫长危机……是一种上升，而非下降，在那里，波德莱尔的忧郁、莱奥帕尔迪的苦闷、兰波的地狱、马拉美的纯粹主义，以及克尔凯郭尔的焦虑和弗洛伊德的无意识，一个接一个地成为高峰……。这种新的、太过清醒的、绝望的文明，却能够为人类尊严找到一种新的含义。\n以《葛兰西的骨灰》为标志的创作辉煌期\n到了50年代初，随着生存场景的转换，帕索里尼在罗马逐渐放弃了弗留利方言的写作，转而全力以赴以意大利语来进行诗歌创作，新的生存语境将他带入了诗歌创作的第二个阶段：以《葛兰西的骨灰》为标志的50年代的创作辉煌期。\n1949 年8月29日，发生在卡萨尔萨附近的拉穆舍罗村(Ramuscello)乡村集市上的性丑闻事件，使帕索里尼的诗歌创作完全脱离方言诗歌的路径，而他本人也被迫和母亲远遁罗马。虽然这场指控以1953年被宣告无罪落下帷幕，但在经历长达四年的痛苦和法律纠纷之后，伤害已经酿成，帕索里尼不仅在当地失去了工作，被开除出共产党，而且全镇人也站起来集体反对他，在此之前，他曾经一度作为当地小有名气的诗人和“先知”而备受推崇。\n相比1958年出版的《天主教会的夜莺》（L'usignolo della Chiesa cattolica），时间上稍早面世的诗集《葛兰西的骨灰》（1957年），更能代表帕索里尼在50年代用意大利语诗歌进行创作的崭新的语言哲学及其风格，因为前者虽然出版时间较晚，却是诗人从1943年到1949年间与方言诗歌创作并行不悖的意大利语诗歌的结集。\n这一语言哲学最突出的一点，用孔蒂尼的话说，即某种典型的“多语主义”（plurilinguismo）风格。这一风格被认为肇端自但丁的诗歌语言，由高度多样化的术语、语系、甚至形态（包括方言）组成，根据表达需要、情境、地点等发生变化和转移；与之相对的则是“单语主义”（monolinguismo）风格及其传统，即从彼特拉克（Petrarch）以降的诗歌表达路线，由非常有限的术语和表达方式组成，用于特定的抒情情境，通过长期的反复使用，为稀薄的语言结构赋予了丰富的联想源泉，其最近的子嗣即“隐逸派”。\n帕索里尼的“多语主义”诗歌风格在用卡萨尔萨方言进行创作时，已经有着自觉的运用，即同时借用古代浪漫主义的清单、意大利之外晚期浪漫主义，如旨在捍卫和推广奥克西坦语和文学的菲列布里什派（félibrige），或前现代的潮流，如雅各布修士（Jacopone）的《颂歌》（laudi）等，包括从周围活生生的语言中进行自由选择；而在50年代的意大利诗歌创作中，这一风格表现得更为自由、娴熟、圆融，视野也更为开阔，帕索里尼不仅将意大利语视为一个可以公开掠夺的开放领域，包括它整个的形式、风格、话语和修辞传统，均成为他自由使用的公平游戏，而且在任何特定时刻但凡被认为合适的地方性、现代性的语言变体、实验主义和江湖黑话，甚至包括从50年代初开始在罗马电影制片厂工作，并随后和著名导演如索尔达蒂、博洛尼尼、费里尼等合作创作电影剧本起对电影镜头语言的大胆尝试和挪用，都使得这一“多语主义”写作风格呈现出一种兼顾传统与实验、宏大与精细、汪洋恣肆又收放自如的悖论性的动态平衡，比如在《葛兰西的骨灰》和《挖掘机的哭泣》等诗作中，既在形式上沿袭19世纪帕斯科利式的、略显保守的三行隔句押韵体（terza rima）中长诗（poemetti）风格，同时又大量融入现代主义实验品质和格调，从而使得诗歌语言的表现力呈现出极大的张力和变化。\n帕索里尼与费德里科·费里尼（左）在 1950 年代后期。\n与鲜明的“多语主义”诗歌写作风格同样不容忽视的，还有这一时期诗歌所散发出的强烈而直接的公民性和及物性。\n帕索里尼诗歌的及物性表现在其强烈的社会介入和政治批判色彩，在这里，帕索里尼似乎把兰波和超现实主义者“改变生活”(changer la vie)的劝告当成了字面意思，把他的作品和他的肉身不设防地带进了周遭的现实。在这一强大的社会关怀的驱动下，帕索里尼的诗歌语言常常表现出排山倒海、不可遏止的气势和岩浆喷涌般的激情。不过，在相对显得保守的诗歌形式：三行隔句押韵体中长诗的节制下，其诗歌便在激情的宣泄和理性的形式之间，动辄300-600行的大体量、多声调的叙事节奏和清澈、透明、绝对的抒情质地之间，达到了在某种悖论风格中自由穿梭的，一唱三叹、百折千回的惊人艺术效果。\n作为具有典型“公民”声音的诗歌，《葛兰西的骨灰》一诗既与诗人所对话的客体——葛兰西有关，同时也受到葛兰西的“民族-人民”理论的启发。在葛兰西看来，“意大利不存在思想、精神上的民族统一体”，以往的文学作品“未能反映人民的深沉愿望和意大利的民族特性”。因此，帕索里尼诗歌中的“公众”声音，表现为莱奥帕尔迪式的对他的“人民”的爱和沮丧，如他倍加关注的罗马底层社会的流氓无产阶级，“这种矛盾的情绪在他的语言中得以燃烧”。\n不过，《葛兰西的骨灰》一诗中所体现的艺术立场，既是马克思主义、无政府主义和天主教的，同时又不是上述任何一种，它同时包含了所有的矛盾和悖论，被认为是二十世纪文学中绝无仅有的现象。他拒绝并完全不受任何指导性的“意识形态”的约束，除了孔蒂尼所认为的“哲学精神”，即对语言材料的不断探究和加工。这一“精神”所致力于追求的其中一个目标就是“从根源上废除一切形式的立场主义（positionalism）”，也就是说，在语言之为语言的核心，废除任何形式的意识形态工具化语言。他写道，这种“独立”是“痛苦的”，因为它“在受苦，仿佛是在自责（……）因其被排斥在所有的实践（……）或行动之外。”在这种排斥中，帕索里尼再次从葛兰西的身上得到启示，特别是被“囚禁”期间的葛兰西，因为，葛兰西最有影响力的著作恰恰是他在1926-1934年被监禁期间撰写的三千多页有关意大利历史和社会的“笔记”，也就是说，在他远离世界的时候，他变得更加“自由”，在这个世界之外，在一个不受自己控制的莱奥帕尔迪般的处境中，帕索里尼将葛兰西还原为纯粹的、英雄的思想。\n1957年，由加赞蒂出版社出版、收录了1951-1957年间的11首中长诗的诗集《葛兰西的骨灰》第一版在15天内即销售一空。意大利的文学界、文化界和普通公众对于《葛兰西的骨灰》的狂热认同显然是对帕索里尼诗歌中“公民”声音及其新颖性的热切回应。在卡尔维诺看来，《葛兰西的骨灰》是“二战结束以来意大利文学中最重要的事件之一，当然也是诗歌领域中最重要的事件。不知道多少年以来，这是第一次有一篇庞大的诗歌作品，以其非凡的创造力和对形式媒介的使用，成功地表达了一种思想的冲突，一种面对社会主义世界观时的文化和道德问题。”\n帕索里尼成功地融合了公众和个人的血脉，至少在这一刻是这样。《葛兰西的骨灰》将集体愿景与个人反思、传统形式与激进批判、充满希望的理想主义与不抱幻想的现实主义不同寻常地融合在一起，将帕索里尼的诗歌推向了公共舞台的中心。\n帕索里尼。\n“人类学嬗变”\n“圣显”与心理教育\n第三阶段：“人类学嬗变”“圣显”与心理教育。\n这一时期的诗歌以60年代的创作为主，体现在三部不同的诗集当中：1961年的《我的时代的宗教》（1961）《玫瑰形式的诗歌》（1964）和《超然与组织》（1970）。\n从 1955年到1960年代的最初几年，战后意大利经历了一段被称之为“经济奇迹”的高速发展期，整个国家沐浴在前所未有的繁荣景象之中。然而，对帕索里尼来说，这却是一个文化史时代的结束。因为，整个意大利民族都正在经历一场帕索里尼所认为的“人类学嬗变”。消费资本主义的胜利不仅改变了阶级斗争的范式，更为重要的是, 凭借其强大的大众传媒武器库，加上其有目共睹的经济成功，造成了社会价值的扁平化和单一化，它还改变了那些一直站在权力结构之外的阶级，如工人、农民和穷光蛋们的思想，使得他们也接受了新制度，即消费资本主义的价值观，即便他们依然被排斥在通往权力的大道之外。就连罗马郊区，那些在他看来曾经虚荣的、轻浮的、被社会抛弃的年轻的流氓无产者，他们曾经是天真的，只满足于当下的感官活力，绝少受到中产阶级基督教伦理的影响，活脱脱一群游离于历史决定论趋势之外的流浪者阶层，现如今，就连他们也开始变得和其他人一样了。\n从美学角度和个人角度来看，帕索里尼认为建立在消费资本主义基础之上的大众文化是对他的语言哲学的直接威胁，因为越来越广泛的大众传播手段倾向于侵蚀古老的区域性语言习惯，并将意大利语言扁平化，使之成为所有阶层都在使用的统一标准。而在此之前，意大利农业社会赖以维系的古老的信仰体系和结构，包括早在亚平宁半岛基督教化之前的异教文明，虽然经过了19世纪末和20世纪初工业化的第一阶段，但大体还能幸存下来，现如今却随着食品、生活用具和文化等基本生活用品的大规模生产和分配而突然开始消失。对于像帕索里尼这样的诗人来说，这一社会发展迅猛的趋同化意味着“现实”（realtà）的消失，而“现实”是他眼中的文化自古以来的象征和神话的基础。这就好比他有关永恒的概念已寿终正寝。在他看来，资本主义关于经济无限增长的信条是对人类数千年文明的死刑判决，而人类所有的文化形式都是从这个文明中诞生的，这是一个已经开始的“种族灭绝”过程，即他所谓的“历史的终结”“后历史”和“新史前史”。\n在蓬勃发展的消费主义横扫传统生活方式所带来的“人类学嬗变”中，新兴的社会标志着长期以来被认为是“历史”的各种含义在整个西方——最终是全世界——的结束，无论是基督教－马克思主义的历史目的论模式，还是更古老的、民间的历史循环模式。\n“人类学嬗变”的主题已经出现在《我的时代的宗教》结尾的《不文明的诗篇》（Poesie incivili）中，并在《玫瑰形状的诗歌》中作为最重要的主题之一与帕索里尼个人经历中的某一人生阶段水乳交融。\n《我的时间的宗教》，虽然像《葛兰西的骨灰》一样按照三行体划分诗句，却向读者展示了一种被进一步污染的形式，过多音节（hypermetric）和过少音节（hypometric）的诗行频繁出现，韵律参差变换，并从公共主题退缩到一个更激进的主体性当中。《我的时间的宗教》被认为是对某种宗教形式的最后告别，也是对古老的农耕社会的最后告别，诗人一度对它满怀信念，如今却将它视作一个快速屈服于工业和资本主义的世界。这种令诗人痛彻心扉的幻灭感，以及它在整个社会的迅速蔓延，成为了帕索里尼后期作品的主导性主题之一。\n帕索里尼导演电影《乞丐》海报。\n与同时期提出的“人类学嬗变”相对的，是帕索里尼在电影语言上所提出的“圣显”（ierofania）概念。\n从1961年开始拍摄电影《乞丐》（Accattone），到1962年的《罗马妈妈》（Mama Roma），从1968年的《定理》（Teorema）到1969年的《猪圈》（Porcile），都能看到帕索里尼经由电影媒介对于“人类学嬗变”的捕捉和呈现。\n而与之相应的，则是他的“圣显”这一文学和艺术策略，尚不清楚这一观念与宗教现象学的集大成者伊利亚德（Mircea Eliade，1907—1986）所提出的“圣显”之间的内在关系，但有一点可以确定，通过这一策略和风格，他先是“人为地”唤起了新现实主义的方式，然后再进一步将其颠覆，将被刻画的现实提升到悲剧和神话的水平。无论是《乞丐》中皮条客，还是《罗马妈妈》中埃托里（Ettore），帕索里尼借助对巴赫的《约翰受难曲》和文艺复兴曼特尼亚的《哀悼基督》的视觉效果的运用，将罗马底层社会的流氓无产者和无辜者在社会手中的无赖生活与无谓死亡提升到了神圣受难者，或基督自我牺牲的崇高高度，并以大师们的艺术来美化一个被剥夺者的象征。这既是对于新现实主义电影的颠覆和升华，也是帕索里尼从现实中创造神话的诗学巅峰。经由这一艺术处理，处于强大的“人类学嬗变”这一历史进程中的意大利社会，被帕索里尼以诗人的艺术，使其重新被神圣化，“神话在他们身上／以其全部力量重生”。\n在他对古代的电影，如《美狄亚》和《俄狄浦斯王》，以及戏剧，如《卡尔德隆》的唤醒中，帕索里尼找到了另一种语言，用来表达他“对世界现象的热爱”，并唤起了在现实中孕育的神话。圣人就在《乞丐》中皮条客的体内，就在《罗马妈妈》中埃托里这样的失足青年无足轻重的死亡中，在神圣消失的地方，亵渎即神圣，世俗即神圣。\n一旦马克思主义理性的乌托邦与同样是理性主义的凯旋的“世界即商品”相一致而解体，就只能回到事物的原始真相和它们所拥有的秘密：把世界理想地看作是“ierofania”，看作是“圣显”，即一切事物中神圣的在场。只有这样，人们才会看到事物的全部。\n对于现实的重新神圣化的手段，在帕索里尼看来，必得借助“心理教育”。“现在” ，他说，“是心理教育的／时代”，也就是精神发展的时代。因此，他将致力于塑造他可能在心理教育上“哄骗”人类的创作——将他的教育使命提升到形而上学的水平——走上一条“爱之路”。\n从1966年到1969年，帕索里尼拍摄了不下于五部长片和四部短片，其中许多的取景地选择在未收到现代工业社会“污染”，仍保留着前现代的生活样态的第三世界，如摩洛哥、撒哈拉以南非洲、安纳托利亚和印度等地，他在上述地区进行过广泛的考察，始终在寻找永恒的环境，使神圣的感觉仍然在日常现实触手可得。这些探索的成果在电影中致力于表现的仪式场景和神秘主义氛围中变得越来越明显，如《俄狄浦斯王》《定理》和后来的《美狄亚》。它们是诗歌《绝望的活力》中所预言的“心理教育”的视觉翻译和呈现。\n帕索里尼导演电影《美狄亚》海报。\n这一心理教育的一大尝试，可通过电影《美狄亚》略窥一斑，在这部电影中，帕索里尼完成了对“性-政治”的解构，性在帕索里尼的电影中是高度符号化、象征化的政治寓言，用于表现和解构男权社会从古到今的“阳具中心主义”（Phallus）神话，也正是在这一点上，他重构并且最终超越了欧里庇德斯的《美狄亚》。电影以美狄亚自焚的烈焰取代了欧里庇德斯悲剧中远遁的龙车，从而以“死亡的涅槃换来了女性主体性的凤凰重生”，使得两千年来，通过悲剧《美狄亚》所建立起来的女性疯狂、无理性、匍匐于“阳具中心主义”的形象被悄然转化，并将女性被遮蔽的主体性还给了女性。\n历史和形而上学的脉络从一开始就交替影响着帕索里尼的诗歌，并在最后一部公开出版的诗集《超然与组织》（Trasumanar e organizzar）中融合成一个单一的视角。在这部诗集中，诗人肯定了长期以来被左派主流意识形态所忽视的精神需求，并将超验的精神关切带入到现代政治和历史领域。诗歌的语言比以往任何时候都更加多元化和跨学科，诗句完全自由，除了不可避免地与旧韵律相呼应。读者第一次看到有系统地使用碎片化的句子、诗节、思想，以及对标点、大写、形态等的故意滥用（或缺乏）。但是，在这种无形之中有一种新的清晰，正如诗人臧佐托的评价，“具有非常高的、意想不到的质量：泥浆和白雪、圆环和消失的点、顺从和被扼杀的存在呼声、破裂的神秘的蛋，以及电视屏幕上的新闻社论。”\n帕索里尼越来越成为一位永在自我流放的人物，他在现代社会中感到格格不入，并希望回到生命的原点、大自然的怀抱。他从自己日益孤立的有利位置——“实时”中活出了西方文明形式的死亡和我们使自身成为任何新的、理想的形式时的无能为力。他把我们的形式和神话还给了我们，它们摇摇欲坠，空洞无物，因而无法不引起我们的恐惧和震惊。\n帕索里尼。\n或许帕索里尼之惨死不过是世人的恐惧、震惊，甚至是冷漠对这位在世时“最有活力、语言意识最强的诗人”的反噬。\n2022年时值帕索里尼百年诞辰，也是11月2日凌晨他在罗马近郊的奥斯提亚（Ostia）海滩死于棍棒之下的第47个年头，如果以1975年为立足点向过去和往来两个方向眺望，他死后的岁月已经快要赶上他在人间的岁月了，但他的死因却并未因此而变得水落石出，就连他的灵魂也难以幸免，2014年，帕索里尼在奥斯提亚的纪念碑就曾被意大利右翼组织“民兵”（Militia）捣毁。\n在他的《自选集》中，帕索里尼曾不无难过地承认，使得那些入选的作品“构成一个连贯而紧凑的整体”的，乃是“一种普遍的、令人沮丧的痛苦感：一种作为语言自身的内在构造的痛苦，犹如一种在数量上可以减少而近乎肉体痛苦的事实”。这一痛苦感到今天仍未在他死后得到缓释，相反，那是他全部作品的胎记和回声。\n作者/刘国鹏\n编辑/张进\n校对/陈荻雁",
  "url": "https://m.bjnews.com.cn/detail/1672461689169728.html",
  "source": "bjnews",
  "publish_date": "2022-12-31 12:41:22"
}