{
  "uuid": "161802777215416",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "161802777215416",
    "title": "书店如人：被怀念的精神空间",
    "desc": "书店在城市中填充了空虚的精神角落，对爱书人而言，一座书店，也是一座城市最具象征性的气质地标。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2021/04/10/5044923592039540516.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2021/04/10/5044923592039540516.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-04-10 12:21:48",
    "publish_timestamp": 1618028508,
    "pv_num": "9977",
    "zan_num": "261",
    "click_num": "275",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-04-10",
    "update_time": "2025-04-19 05:56:33",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "9977阅读"
  },
  "group": [],
  "id": "bjnews_161802777215416",
  "title": "书店如人：被怀念的精神空间",
  "content": "书店如人：被怀念的精神空间\n2021-04-10 12:21\n书店在城市中填充了空虚的精神角落，对爱书人而言，一座书店，也是一座城市最具象征性的气质地标。\n撰文丨艾藤\n不是每个人都爱读书，但几乎每个人的童年，都有一份与书店相关的时光印记。从最初每个地区标配的新华书店，到后来逐渐多起来的、装潢更精美的独立书店，再到一些隐藏在角落中的古旧书店和二手书店。书店在城市中填充了空虚的精神角落，对爱书人而言，一座书店，也是一座城市最具象征性的气质地标。\n《如果没有书店》，作者：绿茶，版本：理想国|上海三联书店 2021年4月。\n1\n如果没有书店？至少童年和青少年会非常无趣，至少旅行时会觉得到达的那个城镇缺少什么东西。我怀念少时的中国书店以及那时的琉璃厂，还有青年时代的潘家园古旧书摊。我怀念的城镇，都有我热爱的书店。\n我还清晰地记得在新西兰南岛，我忘记那个小镇的名字了，只有一条街，临街的铺面竟然有一家古旧书店。女主临时要出去办事，她说她把店交给我，半个小时后再回来，WOW！半个小时书店老板！临走时，我买了十多本上个世纪中期的国家地理。\n《如果没有书店》内页图。\n在欧洲，到处都是古旧书店。经营古旧书店的老板大多都是老年人。我曾在巴黎一家像杂货铺子一样的古旧书店待了一天，所谓美好的时光，就是可以让自己的灵魂深刻的满足。老板看我喜欢他家的铺子，还让我去后面的小仓翻看一些手抄本。这些书是藏书金主到店才可以看到的东西。壁架上面都是画，石板印刷的画，那个时期的画有一种轻薄的俏皮，也是美好得不要不要的。\n最爱的还是大D带我去的海边的曼彻斯特书店，一进门，差点惊叫，书桌上封面展示的都是我爱的，我深爱的。我终于看到了《麦田守望者》我热爱的那一版的封面，一枚少年郎就像是堂吉诃德。我看到了我深爱的《托尔斯泰文集》，足足有半架子，各种版本的，各家出版社的，不同年代的，这些书大多来自迁移他乡的当地居民，他们用他们的离开建立了这个社区的阅读趣味。\n我很想在那里待上一天——年轻时读《四川画报》，看到朱有年写的一篇文章，里面有位宋大爷，80多岁了，拿着放大镜扫过书架上挤挨的书脊，我也想扫过这家书店所有的书脊，写这些文字，人就一下子又回到那个空间，我的精神之所，难得有那么一个空间，绝大部分书都是我爱的。想到你和他人的共爱，那些离开这些社区人翻过的书页，我也正在翻过，这是读书者在古旧书店非常奇妙的感受。\n《如果没有书店》内页图。\n美国人把读者称为page turner，它其实有很多含义，作为纸质书的嗜读者，我喜欢翻过一页纸张的声音，大概生意人在数钞票时的哗啦喜悦和读者翻过一页纸的满足感是相等的。我也喜欢新泽西的Red bank, 那里有很多我喜欢的古旧杂志，我喜欢的LIFE，也曾一整年地买回来，上个月，还会翻看其中的某册。我还怀念在京都的一家古旧书店，在里面翻看书时，听见外面碎密的木屐声，那一刻，有些恍然，我在哪里？再回头看手头书内的雕版插画，哦，在这里。还有马德里菜市场的论斤卖的书摊，里面还有塞万提斯……真令人心疼。\n2\n空间有限，2014年我曾将一些不想再看的书籍杂志卖给了收荒的，400公斤还是700公斤，曾期望其中的有些书和杂志也可以进入到一些古旧书店中，被他人买走，就像是上个世纪70年代牯岭街的古旧书店，就像是上个世纪末期的潘家园书摊，就像是更早的琉璃厂，那里曾是少年最好的游戏场，书物，古件，碑帖……想一想，有20多年了，没再去过中国书店，但是吉川幸次郎写的北魏佛造像的面孔灰色长袍的陈先生我却记住了。\n如果没有书店？\n你能想象没有城市之光的三藩市吗？你能想象没有莎士比亚的巴黎吗？他们是城市的良心，他们是城市的记忆。诗歌、小说、艺术和时代之间相互激发的想象和力量都在此孕育，他们是聚合的公民，他们是波西米亚文学的大本营，他们是年轻的、意气飞扬的、愿意让自己在时代中迷失的人们，因为在迷失中，人们才更愿意寻找方向。\n《如果没有书店》内页图。\n一个好的书店，是一座城的教室，它所传播的精神对时代的渗透，是真正的教育者。在今日早就搬离于旧址的莎士比亚书店，我看到太多太多太多来自于世界各地的年轻游客在此打卡。书店一楼门口两个书架销售的都是这个时代不断再版的迷惘的那一代老头们的作品，二楼是书馆，上个世纪以及更早的古旧书籍，还有一个床铺，曾经，这里为读书者提供免费住宿，“一个伪装成社会主义的乌托邦”。现在的床榻或者你也可以理解为木板上有被褥的地方——就像是中国老式书坊给学徒工们提供的夜间床铺一样，早已成为近乎于装置的东西，床板旁边的壁板上是无数写满了文字的即时贴。\n我真怀念那个书本是在这样一个空间被销售的时代——而不是在一个逼仄空间中直播者说“抢它抢它”然后书本被以纸浆的价格售出。城市之光还在，有基金在背后运作这个城市文化地标。当年轻的我进入这个非常不起眼的空间时——它于我就像是麦加，我不能相信那一刻我的肉体存在于我的精神想象中。我抚摸空气，就可以触摸到文字，那些曾经安慰过我们那一代人无比躁动的青春的文字。\n《如果没有书店》内页图。\n我还怀念Berkeley旁边的Barnes&Noble，这个20世纪90年代就提供Wi-Fi内置星巴克有着大量文创的大型商业连锁书店，每天下课我就去那里的星巴克写作业，碰到不知如何发音的单词我就问我对面也写作业的小孩，我天生严重音盲，小孩最爱给大人当老师，他们不会不耐烦。写累了，我就去看书看杂志，我曾在杂志区看到一本中国杂志，它被包裹在塑封里，就像是一具木乃伊，从未有人打开过（什么时候我们的书刊也可以去掉外面这层膜）。Barnes&Noble的一些大型店铺的营业面积曾让我目瞪口呆（电子情书那部电影，我猜，汤姆·汉克斯的书店就是Barnes&Noble）。\n3\n相比于超级书店，我更喜欢主题明确的小型书店。我热爱中目黑的茑屋书店，狭小的空间，头顶是轰隆的地铁奔驰而过，就在那个所费低廉的空间，设计师用局部光源切割出数个功能各异的非物理空间，聊天的，偶遇的，读书的，三四个人的沙龙，发呆，成为橱窗展示的读书约会……空间独立于城市交通的噪音之外，空间深深扎入这座城市的心脏。二十一点半的中目黑的茑屋书店，就像是东京夜晚的一盏台灯。\n我还怀念2000年的香港Pageone, 如果我没有在那里疯掉，是因为我还有钱可以购买那些我喜欢的书籍，再过数年，我又出现在曼谷的Pageone里，一架子一整年的PRINT。它们都消失了。\n《如果没有书店》内页图。\n我怀念杜塞尔多夫的The Stern-Verlag bookstore，我在这家书馆消磨了两天的时光，我喜欢二楼正对着十字路口的那把红色座椅，我可以看见窗外的七叶树，我可以看见绿灯时穿过十字路口的人们。我选购我爱不释手的，我拍摄我喜欢的但是太重了我买不了的，我和店员说，我来自远方，我不能买太多的书，我可以拍摄吗？所有的店员都让我拍！我曾建立过一个庞大的私人旅行电子图书馆。我怀念这家书店不是店员让我拍（因为西方的书店如果你去申请很多店都会允许你拍书），而是这家书店的文创是自行车的座套，数百种设计，看呆了。这家书店现在也消失了。还是在德国，在柏林，进入旅馆需要穿过一家书店，通道的左边都是书，右边都是杂志，杂志封面上的大人物是这条通道的礼宾员。也不知那家书店现在是否还在？\n书店如人，被人怀念的人，终归是那些有料有本事有态度的人——有料有本事有态度才可以有腾挪自如的精神空间，书店也是这样。说白了，很多好的书店都是一个看似“无用”的东西。说到无用，我就会想起我的女友洞婆的书店读易洞，那真是一个精致而“无用”的阅读空间，在那里，书店的经营者和社区的居住者一起创造出“阅读邻居”这个社区活动。《如果没有书店》的作者就是这个活动的发起者之一。\n我想用以上这些絮叨的文字，推荐好友绿茶先生的新书——《如果没有书店》。\n撰文丨艾藤\n编辑丨宫照华 肖舒妍\n校对丨薛京宁",
  "url": "https://m.bjnews.com.cn/detail/161802777215416.html",
  "source": "bjnews",
  "publish_date": "2021-04-10 12:21:48"
}