{
  "uuid": "1710731818169674",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1710731818169674",
    "title": "社会共识与多元差异：罗尔斯之后，我们应该如何理解正义？",
    "desc": "《正义的语境》“涵盖并绝对详尽地阐述了近十年来最重要的哲学讨论之一——自由主义者与社群主义者之间的讨论——的全部内容。”",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/3/mapj20243181116571796203.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/3/mapj20243181116571796203.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/3/mapj20243181116571796203.png",
    "publish_time": "2024-03-18 11:16:58",
    "publish_timestamp": 1710731818,
    "pv_num": "17006",
    "zan_num": "131",
    "click_num": "287",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-03-18",
    "update_time": "2025-04-17 20:31:36",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.7万阅读"
  },
  "group": [],
  "id": "bjnews_1710731818169674",
  "title": "社会共识与多元差异：罗尔斯之后，我们应该如何理解正义？",
  "content": "社会共识与多元差异：罗尔斯之后，我们应该如何理解正义？\n2024-03-18 11:16\n《正义的语境》“涵盖并绝对详尽地阐述了近十年来最重要的哲学讨论之一——自由主义者与社群主义者之间的讨论——的全部内容。”\n1971年，约翰·罗尔斯（John Rawls）出版《正义论》。对于熟悉当代政治哲学和政治理论的读者来说，《正义论》的影响力无须赘言。在出版的五十多年后，《正义论》仍然是政治哲学与政治理论的学生和研究者必须攻读的经典巨著。五十多年间，《正义论》为大量政治哲学研究提供了哲学框架，也引发了一系列的理论争论。这其中就包括著名的哈贝马斯-罗尔斯辩论和自由主义-社群主义辩论。这两场辩论从七十年代末一直延续到九十年代，在当时的政治哲学与政治理论界是最重要的议题之一。\n莱纳·福斯特（Rainer Forst）的《正义的语境》就是在这一历史背景下写作而成的。福斯特于1993年在哈贝马斯（Jürgen Habermas）的指导下在法兰克福大学获得博士学位，博士在读期间也曾在哈佛大学接受罗尔斯的指导。他在哈贝马斯和罗尔斯的辩论中起到了重要的桥梁作用。哈贝马斯曾说，“没有人比福斯特更能说明理性道德的理念，也没有人比他更能说明自主性与公共正当性之间的关系。在第一次阅读[罗尔斯的]《政治自由主义》未出版的手稿时，我就听从了他的建议。”于1994年最先以德语出版的《正义的语境》，是福斯特在这一桥梁的位置上进行的思辨工作结下的果实。在本书中，福斯特不仅尝试回应哈贝马斯与罗尔斯之间的争论，也将以查尔斯·泰勒（Charles Taylor）、迈克尔·桑德尔（Michael Sandel）、阿拉斯泰尔·麦金泰尔（Alasdair MacIntyre）、迈克尔·沃尔泽（Michael Walzer）等人为代表的、社群主义对罗尔斯式自由主义的批评纳入讨论范畴之内。2002年本书英文版出版时，哈贝马斯在推荐语中说，《正义的语境》“涵盖并绝对详尽地阐述了近十年来最重要的哲学讨论之一——自由主义者与社群主义者之间的讨论——的全部内容。”\n《正义的语境》[德] 莱纳·福斯特著，张义修译，上海人民出版社2023年1月。\n正义理论的生成与解释\n这应该是本书对于当代读者而言，最明显、最表层的意义。福斯特以亲历者的方式，极其详尽地回顾、综述了整个八十年代间，罗尔斯的正义理论与其重要的对话者和批评者之间的交锋。他将社群主义对罗尔斯式自由主义的批判分为四个“问题语境”，分别是：\n1. 对自由主义理论原子式的人格概念的批判；\n2. 对自由主义的正义与法的原则之中立性主张的批判，以及对个人权利优先于共同体的善的批判；\n3. 对政治共同体的自由主义观中缺乏整合性的“德性”力量的批判；\n4. 对于普遍主义道德理论的批判。（《正义的语境》p. 3，下同）\n这四个批评的问题语境对应的分别是自我、法律、民主和普遍性四个对于当代自由主义而言至关重要的概念。在本书的前四个章节里，福斯特对这四个问题语境逐一进行分析。福斯特本人的观点经常被淹没在详尽的综述之中，但读者可以明确地意识到，对于社群主义以强调共同体的方式来将民主自治、法律和道德问题简化为具体的伦理语境内的问题的这一批判思路，福斯特明确地予以了拒绝。他尝试在罗尔斯式的正义论与哈贝马斯的交往理性的基础上，证明自由主义有能力在其框架范围之内兼容和处理社群主义批判所指出的许多问题。在前四章中时而以碎片化批评的形式浮现的福斯特的立场，在最后一节里汇聚成了这个核心观点：\n“一种正义理论不得将这些维度中的一个绝对化，并根据它来塑造其他维度；正义通过让伦理身份、平等权利、政治成员资格和道德尊重生效——按照一般性证成的规范——来维持这些领域之间的界限……在这个概念中，不同的个人自由和政治自由的概念被扬弃——它们是自由主义理论和社群主义理论以不同方式强调的概念。（p. 271）”\n电影《浪潮》（2008）剧照。\n换言之，福斯特试图将社群主义者在自我、民主、法律和普遍性四个问题语境中对自由主义提出的挑战，吸纳成正义问题内部的四个语境。好的（自由主义）正义理论不仅应该在这四个语境内都能对社群主义提出的挑战给出澄清和答复，并在认识不同的问题语境之间的复杂联系的同时，维持这些语境之间的边界，分析并处理同一理由在不同语境中作为回答的效力。例如，在第一章《自我的构成》的末尾，福斯特在为罗尔斯辩护，回应桑德尔对原初状态的批评时，就说“在‘原初状态’中表现出的人的道德自主，并不意味着它同各种伦理的善的观念存在一种偶然的和外在的关系——然而它确实要求人们，不要把这些不同的观念作为应该普遍有效的正义原则的基础。（p. 25）”这里，福斯特通过区分道德和伦理，试图锚定原初状态中的个体与伦理的善观念之间的关系，并说明桑德尔以社群的共同观念出发的、对原初状态中的所谓“无拘的自我”的批评，无法动摇罗尔斯式正义理论的根基。对法律、道德和伦理规范的区别，让福斯特在第二至四章中进一步阐释，自由主义如何能在不预设构成性的善的前提下，规定“法的概念”“民主共同体概念”和“道德正义概念”（p. 32）。\n从沉默中唤醒正义的理念\n《正义的语境》于1994年出版时，自由主义与社群主义的辩论已近尾声，论辩双方在一些问题上达成了基础性的共识。贝淡宁（Daniel A. Bell）于1993年在《社群主义及其批评者》一书中使用了“自由主义的社群主义化”这一短语来描述自由主义和社群主义在九十年代的合流。《正义的语境》对自由主义-社群主义辩论的态度与九十年代初的主流自由主义者并无明显不同。马特·马特拉弗斯（Matt Matravers）在为本书2002年出版的英文版撰写的书评就认为“福斯特对自由主义与社群主义之争的分析并无新意”，并指出福斯特的核心观点是“只要正确理解自由主义主张的范围，就能消除这场争论的大部分火药味。”在德文版出版近三十年之后出版的中译本，对于有意研究自由主义-社群主义辩论这段思想史的中文学者而言，的确具有非常重要的历史价值。但作为2023年的读者，我们有理由提问，除了理解本书作为思想史史料的价值之外，我们还有其他方式来阅读本书吗？\n美国哲学家约翰·罗尔斯。\n与七十到九十年代亲身参与罗尔斯的正义理论衍生的一系列辩论的学者相比，今日的读者在理解这些辩论时的优势和劣势，都来自历史变化带来的距离感。距离感既给我们阅读文本带来了障碍，也让我们能拉开视野的宽度，以更历史化的角度出发来理解过往的论争。2023年正是法兰克福学派的核心机构社会研究中心（Institut für Sozialforschung）成立一百周年之际，福斯特也往往被视为当代最重要的批判理论家之一。或许我们可以从这一角度，来理解福斯特乃至哈贝马斯与罗尔斯和社群主义者的论争。\n福斯特的《正义的语境》建立在哈贝马斯在七八十年代所做的一系列努力的基础之上。自七十年代初期起，哈贝马斯的研究就着重于为批判理论寻找更为坚实的规范性基础。这一问题意识来自哈贝马斯对第一代法兰克福学派研究的不满。法兰克福学派诞生于对现代资本主义社会、法西斯主义以及理性的摧毁性作用的反思。在这种语境中写作而成的第一代法兰克福学派的代表作，往往不预设宏观的、以理性为基础的规范性基础，而是对理性的奠基作用抱有批判性的怀疑（但并不是彻底的抛弃）。《启蒙辩证法》就很有代表性地体现了这种怀疑。即便是试图从现代性的废墟中拯救理性的霍克海默（Max Horkheimer），在《理性之蚀》中也并未提出一套系统性的方案。第一代法兰克福学派的这一底色，与韦伯对现代社会官僚化倾向的研究以及他的“理性铁笼”的判断颇有共鸣。\n自七十年代起，哈贝马斯逐渐开始挑战第一代法兰克福学派对理性的悲观态度。在哈贝马斯看来，对理性的悲观态度将第一代法兰克福学者导向了整体性的、以工具理性为目标的意识形态批判。哈贝马斯认为这种整体性的意识形态批判将批判理论家自己置于过于特殊的、超越社会的位置上，削弱了法兰克福学派方法论的可靠程度，也阻碍了自我反思。这一关切促使哈贝马斯改变了自己在《公共领域的结构转型》等早期作品中的方法论，向交往理论转型。通过分析和研究社会交往和论争产生的环境和条件，哈贝马斯试图为批判理论寻找规范性的基础。在一系列的过渡性研究之后，哈贝马斯发表了转型之后最重要的成果：1981年出版的《交往行为理论》。\n电影《浪潮》（2008）剧照。\n在这一转型中，哈贝马斯在政治问题上的关注点逐渐转变到“社会制度的合法性”这一议题上。合法性议题和“拯救理性”的问题意识合流：理性可以被用于分辨、分析不同的公共空间的话语论证，而这些以在体现普遍利益的规范为基础的话语论证，可以合法化社会制度和规范。哈贝马斯的转型深刻地影响了包括福斯特在内的晚辈法兰克福学者。霍耐特（Axel Honneth）在区分批判理论与社群主义时就认为，“与社群主义不同的是，批判理论将既应通过社会合作体现，又应通过社会合作实现的普遍性置于合理证成的标准之下。”在福斯特最新发表的对法兰克福学派百年发展史的评论中，他引用了霍耐特的理解，指出无论批判理论如何对现代社会的理性进行病理分析，批判理论所做出的所有普遍性主张都必须经受合理证成的检验。\n后《公共领域的结构转型》时代的法兰克福学派逐渐放弃了马克思主义对阶级分析、唯物辩证法和政治经济学的强调。对于这一时代的法兰克福学者而言，经典马克思主义的这些坚持给第一代法兰克福学派的研究带来了太强的形而上学包袱，也将制度、法律和规范性问题简化成了“上层建筑”问题。第一代法兰克福学派的意识形态批判被放弃。哈贝马斯向康德和交往理论的转型让包括福斯特在内的、后来的法兰克福学者得以把“社会制度的合理证成”作为研究的目标。《正义的语境》所区分的四个“问题语境”，就是在这一背景下进行的工作。\n在论争的另一侧，二十世纪上半叶的自由主义也在受到“理性的危机”的冲击。邓肯·贝尔（Duncan Bell）和约翰·冈内尔（John Gunnell）的研究指出，在十九世纪，“自由主义”尚未在英美思想史中成为一个有效的类别标签。在英国，包括小密尔（John Stuart Mill）在内的激进辉格党人在十九世纪上半叶拾起“自由派”这一标签，他们的政治主张和哲学阐述让自由主义逐渐开始和新型中产阶级的政经诉求结合在一起。但这些阐述尚不足以为后来于二十世纪成型的自由主义制度提供有力的理论基础。以小密尔为例来看，小密尔一方面认为公共空间里的主流意见时常压迫个人自由，另一方面又以公共空间为基础为言论自由做出了重要的辩护他的辩护。他相信少数派和主流社会观念在公共空间的交锋能纠正主流观念的过失，或者让其更为接近真理。小密尔对公共空间的双面态度反映的是中产阶级公共空间在十九世纪末面临的困境，而以最有影响力的方式刻画了这一点的，恰恰是哈贝马斯的《公共领域的结构转型》。哈贝马斯指出，随着无产者的群众政治冲击资产阶级的公共空间，包括托克维尔和小密尔在内的自由主义者都逐渐改变了“自由辩论的公共空间可以依靠理性推动社会进步”的观点，转而在所谓的“主流观念的压迫”面前为个人自由进行辩护。\n德国当代哲学家、社会学家尤尔根·哈贝马斯。\n哈贝马斯：找到正义理性的公共维度\n二十世纪初，随着资产阶级公共空间的衰退而兴起的是以帕累托（Vilfredo Pareto）、莫斯卡（Gaetano Mosca）、米歇尔斯（Robert Michels）和熊彼得（Joseph Schumpeter）等人为代表的民主精英理论和以马克思主义为代表的共产主义理论。两者都直接挑战了自由主义为现行政治体制书写合法性的能力。贝尔和冈内尔分别以英国和美国为案例说明，在二十到四十年代，英美自由主义的当务之急，是从自由主义的立场出发找到阐释自由民主这一政治制度的身份认同的方式。在美国，自由主义受到立场不同的、来自欧陆的流亡学者的挑战，其中包括沃格林（Eric Voegelin）和施特劳斯（Leo Strauss）这样的保守主义者和基希海默（Otto Kirchheimer）这样的第一代法兰克福学派法学家，在政治学学科内部又在五十年代之后被急速兴起的行为主义研究边缘化。从小密尔逝世到罗尔斯发表《正义论》，其间跨越近一个世纪，这是自由主义备受侵蚀和挑战的一百年。今日，不少自由主义者会说罗尔斯的《正义论》拯救了陷入沉默的政治哲学。但更准确的说法是，罗尔斯通过无知之幕和原初状态等思想实验而设计出来的思考空间，让一种具有自由主义底色的公共理性重新具有了解释社会制度合法性和社会进步的动力的能力。\n这是第二代法兰克福学派与罗尔斯式自由主义合流的历史语境。对于第二代法兰克福学派而言，要从现代性的废墟和第一代法兰克福学派悲观的整体性批判中拯救理性，就要重新为批判理论寻找规范性基础。对于二十世纪中叶的自由主义而言，要让自由主义维持政治生命力，就要从自由主义的起点出发，勾画出社会进步的图景。两种不同的诉求汇聚在对公共理性的信心上。\n在这一语境背景下写成的《正义的语境》，起到的最主要的作用是找到一种能处理或者兼容哈贝马斯与罗尔斯之间的矛盾，并让两者的共享的部分能够承受包括社群主义在内的其他批评者的冲击的方法。这个框架限定了《正义的语境》的理论贡献。在本书出版三十年后，我们完全有理由提问，《正义的语境》的理论贡献，在哪种意义上是基于批判理论的贡献？\n如果说“把理性理解成超越当前社会秩序的武器”是批判理论不可或缺的精神内涵的话，那我们至少可以追溯到霍克海默上世纪三十年代的著名文章《传统理论与批判理论》来审视《正义的语境》。《传统理论与批判理论》至今仍被包括福斯特在内的很多学者视为法兰克福学派的奠基性作品。霍克海默认为，批判理论与传统理论一个很重要的不同，在于批判理论“它怀疑‘更好、有用、适当、有成效、有价值’这些在当前秩序中被理解的范畴本身，并拒绝将它们视为人们无能为力的非科学预设。”然而这并不意味着批判理论必须拒绝所有关于“更好的秩序”的价值判断。相反，“未来社会是一个自由人的社会，通过现有的技术手段，这一构想确实有其内涵，在一切变化中都必须忠实于这一构想。”也就是说，在霍克海默看来，批判理论对理性的怀疑和批评，其立足点是工具化的理性在资本主义社会内部为资本主义秩序的价值提供的证成作用。局限于“当前秩序”的理性不再具有超越性，无法帮助人类社会到达“自由人的社会”，也就是共产主义社会。哈贝马斯认为假设一个特定的未来社会使批判理性背上了过重的形而上学包袱，这种判断促使他向交往理论转型。在与罗尔斯的辩论中，哈贝马斯对理性的超越性的坚持，体现在哈贝马斯拒绝接受先验的自由主义价值，这也是罗尔斯对哈贝马斯最主要的批评之一——他认为哈贝马斯坚持使用“合法性”这一概念，而不是使用“正义”。\n电影《浪潮》（2008）剧照。\n到了《正义的语境》，福斯特使用的概念比哈贝马斯更接近罗尔斯。理性起到的最主要的作用是在不同的正义语境里评估各种社会规范的证成性。这在《民主的精神》一章里体现得尤为明显。福斯特在这章中所对话的几位理论家，无论是阿克曼（Bruce Ackerman）式的“临时协定”自由主义者、罗尔斯式的“重叠共识”自由主义者、桑德尔式的实体主义社群主义者还是巴伯（Benjamin Barber）式的共和主义社群主义者，几无例外都以美国和加拿大的多元主义自由民主社会为蓝本在思考社会内部的身份认同和族群关系问题。如果说第一代法兰克福学者并没有提出一套清晰的民主理论，那么到《正义的语境》，民主问题已经非常明确地被等同于发达资本主义社会的自由民主体制内部的“社会精神”问题，而不是一种更宽泛的、针对人民主权的实践形式以及超越性的问题。\n早期法兰克福学派以批判性的政治经济学为基础、以跨学科的批判性研究为方法、以理性的危机为问题意识、以“确实有其内涵”的自由人的社会为目标的理论框架，在《正义的语境》已踪迹难寻。无论这种转变被看作成就或是错误，它自然不是福斯特个人所致，甚至也不是哈贝马斯的一己之力。威廉·舒尔曼（William Scheuerman）的文章就指出，四十年代在法兰克福学派内部，发生于波洛克（Frederick Pollock）和诺依曼（Franz Neumann）之间关于国家资本主义的争论，早已为后来法兰克福学派的转型埋下伏笔。但这种转型在学术和实际政治层面上都留下了切实的影响。在学术层面上，“交往”和“证成”变成法兰克福学派最核心的关切，法兰克福学派日趋变成思想史和政治哲学的研究对象，其早期的交叉学科性和对社会科学研究的直接影响逐渐消失，而他们的政治哲学也逐渐和主流自由主义相融合。\n在实际政治层面上，法兰克福学派日趋依赖于哈贝马斯勾勒出的、以欧盟为基础的政治图景，不再展望革命性的社会变革。甚至在一些政治议题上，受限于纳粹历史的包袱，法兰克福学派的立场比主流的左翼自由主义更为小心翼翼。例如在巴以冲突的问题上，哈贝马斯和福斯特都坚定认为任何将以色列的军事行动以种族灭绝的角度进行分析的尝试都会使“判断的标准……完全失效”，并将德国内部对以色列的批评简单等同为反犹主义。在这个问题上，似乎交往理性的对政治规范的评估和证成作用也无法渗透进以哈贝马斯为代表的德国“68”一代对纳粹历史的反思形成的共识。\n在哈贝马斯时代往后，抛弃了马克思主义框架的法兰克福学派，希望通过搁置理想的未来社会这一方式来寻求新的、更具普遍性的规范性框架。但这一尝试的最终结果，是关于理想的未来社会的规范性想象以间接、默许的方式渗入了法兰克福学派的主流研究里。这不意味着当前的法兰克福学派对政治哲学和政治理论没有贡献，但这意味着法兰克福学派作为寻求超越当前社会秩序的批判性思想流派的说服力变得越来越可疑。而《正义的语境》，正是这个前后历经数十年的转型中，颇具揭示力的一环。\n作者/骆斯航\n编辑/李永博\n校对/卢茜",
  "url": "https://m.bjnews.com.cn/detail/1710731818169674.html",
  "source": "bjnews",
  "publish_date": "2024-03-18 11:16:58"
}