{
  "uuid": "1718371831168215",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1718371831168215",
    "title": "《边界的诱惑》：穿过人类分离的边界",
    "desc": "历史没有泾渭分明的定论，但未来可以选择。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/6/mapj20246142130301970581.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/6/mapj20246142130301970581.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/6/mapj20246142130301970581.jpg",
    "publish_time": "2024-06-14 21:30:30",
    "publish_timestamp": 1718371830,
    "pv_num": "19323",
    "zan_num": "266",
    "click_num": "536",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-06-14",
    "update_time": "2025-04-18 11:14:04",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.9万阅读"
  },
  "group": [],
  "id": "bjnews_1718371831168215",
  "title": "《边界的诱惑》：穿过人类分离的边界",
  "content": "《边界的诱惑》：穿过人类分离的边界\n2024-06-14 21:30\n历史没有泾渭分明的定论，但未来可以选择。\n在之前的文学访谈录《双重时间》中，柏琳已经展露出她对文学的把握和对世界的兴趣，有意味的是，她与这些作家的对话都围绕着将人类隔开的“边界”。而前南地区是以惨烈的族群战争结束冷战的，此后在不断的世界分裂中，这块土地似乎已被遗忘。因此，当柏琳决定独自行走在巴尔干半岛，想要去寻找那个已经不存在的南斯拉夫时，她发现，当我们终于能走出边界，去看一看这个世界时，边界的意识仍深深地嵌在世人的头脑中。\n《边界的诱惑》，作者：柏琳，版本：单读·铸刻文化|上海文艺出版社 2024年2月\n前往族群边界的游记\n这是一本属于travel writing的书，即通常所说的游记。此种类型的作品往往都是以旁观者的身份和第一人称视角，采用客观描写和个人观感为主的形式。这些年，很多国人走出国门，去世界各地旅游，写下不少此类文章，但多数游记都是走马观花，像是旅游指南，抄抄百度的知识，写写自己的感受，很难称得上是文学作品。柏琳的游记在这方面令人耳目一新，她懂塞尔维亚语，行前又已经有大量知识储备，这使得她能深入当地，仔细观察和思考。与《双重时间》相比，《边界的诱惑》可以说是一本属于她自己的书。\n在我看来，优秀的游记大抵有两类，一类作品是夏多布里昂式的，以自我为中心，在游记和回忆录中叙述自己在欧美和中东的游历，反映他的时代，也描述自己的一生。另一类作品是马可·波罗式的，以对象为中心，在游记中记述元朝各地的风土人情。夏多布里昂式的游记本质上属于自传性的，较为近似的有刘子超的《午夜降临前抵达》，叙写作者在欧洲各地的旅行，“在旅行和写作中确认自我”。更多的游记都是马可·波罗式的，如美国作家伊娃-霍夫曼的《回访历史：新东欧之旅》，讲述东欧转型后各国的变化，同时掺杂东欧的历史和文化。\n柏琳这本游记似更偏于后者，在游记中叙写自己的所见所闻，同时运用有关巴尔干半岛的历史知识，向读者描摹了一幅前南地区的画卷。所不同的是，尽管他们都具有新一代年轻人的写作风格，表达的方式更加自我，但柏琳的主题更为宏大，如果说刘子超是要写出个人的“抵达”边界，柏琳则是要写出隔开群体的“边界”。\n德里纳河上的桥。桥是巴尔干的隐喻，是南斯拉夫的象征。这块土地是如此孤立，却又与东方和西方血肉相连。\n这里的“边界”既是指国家之间的界线，也是指人们内心的界线。就像巴尔干半岛属于想象中的欧洲边缘，“边界”也是一个想象的共同体的国界。曾经的南斯拉夫，是一个多种宗教族群的结合体。公元六世纪，部分斯拉夫人南迁巴尔干半岛，形成塞尔维亚人、黑山人、克罗地亚人、波黑人、斯洛文尼亚人、马其顿人，在漫长的历史中，这块地区曾分别被奥斯曼帝国、奥地利帝国和奥匈帝国统治，信奉不同的宗教，如塞尔维亚人信奉东正教，克罗地亚、斯洛文尼亚人信奉天主教，波黑则是天主教、东正教和伊斯兰教共存，由此分为塞族、克族和穆族。\n作为一个想象的共同体，南斯拉夫于1991年分裂，直至2006年解体为六个国家，各族群之间为了争夺更大的“边界”，其间经历了血腥的战争，尤以克罗地亚与塞尔维亚，波黑克族与塞族、穆族之间的战争为烈。1992年至1995年波黑战争爆发期间，首都萨拉热窝遭到四年围困，造成巨大伤亡。这座曾引爆第一次世界大战的城市，再次受到世界的关注，为了表达抗议，苏姗·桑塔格曾在围城期间前往萨拉热窝，排演贝克特的戏剧《等待戈多》，这段经历后来被她写进了题为《在萨拉热窝等待戈多》的随笔中。\n这篇随笔是对欧洲二战后第一次最大规模战争的深思，也是二十多年后，一个中国年轻人来到此地希望寻找答案的动机。人类的行为常常是无法理喻的，苏姗·桑塔格在这块土地上思考“等待戈多”，柏琳则在这里悟出“边界的诱惑”。\n寻找南斯拉夫\n此书的副标题是“寻找南斯拉夫”，但书中只写了斯洛文尼亚、克罗地亚、波黑和塞尔维亚四个国家，据作者说，由于历史文化的复杂性，以及疫情导致的旅行耽搁，她计划将黑山、北马其顿放在另一本书中，并对塞尔维亚的部分加以补充。四个国家的顺序安排也不是按照作者的行程，而是根据各国分离出去的时间先后。\n首先进入读者眼界的是斯洛文尼亚，这是前南最先独立出去的国家，首都卢布尔雅那意为“一个被爱的地方”。在作者眼里，这个只有二百多万人口的小国最亲近西欧，历史上一直处于奥地利的统治之下，热爱自由而又性情平和。作者写道，和他们相比，克罗地亚人就像是罗马战士，塞尔维亚人就像是荷马时代的英雄。这个小国基本上是和平分手的，当前南其他地区仍处在不断的冲突中时，斯洛文尼亚却保持了它的美丽和宁静，满足于平凡的市民生活。\n作者在写这本书时，克罗地亚尚未成为欧盟申根国家，边境警察告诉她，这一天不会太远了，“我们属于欧洲。”克罗地亚人普遍认为自己从来都是欧洲的一部分，并为首都萨格勒布能提供完整的受教育机会而深感自豪，这给了作者很深的印象，作者写道，首都萨格勒布一直都十分珍视自己“西方文明世界”的气息。\n在反抗拜占庭帝国的时期，克罗地亚人得到罗马教皇支持，从此在心理上向罗马天主教倾斜，与同属斯拉夫族的塞尔维亚人相互倾轧，上世纪二十年代，克罗地亚民族主义就想脱离南斯拉夫王国，制造出“民族自决”的英雄叙事。作者引用著名学者叶礼庭的观点，认为现代意义上的巴尔干民族主义，是由西欧输入的，而克罗地亚人赛德则向她指出，前南每个族群都需要这种传奇，以支持其独立的合法性。\n萨格勒布大教堂是克罗地亚最高的建筑物。经历过1880年的大地震后，教堂再未恢复雄丽样貌，当地人告诉作者，尖塔似乎永远都在维修，从没有人见过两个尖塔同时完整的模样。\n克罗地亚与塞尔维亚的矛盾似乎难以化解，在作者眼里，克罗地亚离东方太近，离西方却不够近。它的近邻是伊斯兰的波黑和东正教的塞尔维亚，“对大多数克罗地亚人而言，他们世俗生活的中心是维也纳，而精神生活的中心，则是梵蒂冈。”宗教的因素终于使作者意识到，是不是斯拉夫人，是否说共同的语言，克罗地亚人觉得这并不重要，他们属于天主教的西方，塞尔维亚属于东正教的东方，这才是最重要的边界。\n中国读者大多熟悉前南电影《瓦尔特保卫萨拉热窝》，从塞尔维亚首都贝尔格莱德到波黑首都萨拉热窝仍然不通火车，这是四年波黑内战留下的伤痕。两国边境有一个三岔路口，一条通往克罗地亚，一条通往塞尔维亚，还有一条通往波黑。南斯拉夫解体前，这里是一大块农田，没有边界，如今这里属于波黑塞族共和国。战争期间，塞族军队围困了萨拉热窝，当地居民为了分到一块面包，整日排着长队，沉默地等待救援，每隔几天他们就会冒着生命危险，到啤酒厂取饮用水，成为山丘上狙击手的移动靶子。\n作者徒步在“狙击手大街”，感到脚下居然有点发软，她想象当年人们穿过马路就像是一场俄罗斯轮盘赌，“仿佛死神就站在马路对面，笑着往左轮手枪里放子弹，你要是能穿过马路，‘砰’的一声，空枪，他接着跑去下一个路口等你。”“那四年里人们已经习惯看到街头有人被枪杀，来不及救助和痛哭，他们要更拼命地跑完自己剩下的路程。”\n如今，这座城市的枪炮声早已停息，当地穆族不愿回忆那段历史，他们只想活在当下，向往着某种新型的世界主义，成为欧洲的一部分，年轻的一代热衷于观看英超联赛和摇滚演唱会，憧憬着去伦敦、巴黎和柏林旅行，而居住在萨拉热窝的穆塞两族却互不来往，那个世界主义依然属于想象。\n行走巴尔干半岛，离不开周游塞尔维亚这个信奉东正教的国家。作者似乎对它带有更多感情色彩，也许是由于塞尔维亚人的斯拉夫激情，以及他们确信自己不可能得到西方理解的绝望，都给了作者一种悲剧感。在作者眼里，塞尔维亚人热爱自由，历史上多次领头抵抗奥斯曼、奥地利的统治，“他们的民族性格里总是缺乏媾和、苟活这样的字眼。”从前的南斯拉夫如今只剩下塞尔维亚，首都贝尔格莱德作为前南魂魄的残存，身上带着二战纳粹空袭和北约轰炸而留下的弹孔。\n贝尔格莱德老城区街角的早晨。这座城市甚至没有一致的建筑风格，它让新与旧共存得如此坦然。\n也许，真正的遗存不是战争废墟，而是作家安德里奇的作品，这位巴尔干半岛第一个获得诺贝尔文学奖的作家是塞尔维亚人的骄傲，纳粹德国占领贝尔格莱德期间，他隐居在老城普里兹伦大街公寓，埋头写作他的波斯尼亚三部曲，对战火纷飞的世界冷漠以对。安德里奇真正理解各族之间的矛盾，懂得三大宗教难以妥协的纠葛，他曾写道：“穆斯林望着伊斯坦布尔，塞尔维亚人望着莫斯科，而克罗地亚人望着梵蒂冈。他们的爱在那儿。而他们的恨在这儿。”\n作者喜欢的奥地利诺奖作家汉德克同样关注着这块土地，他曾在随笔中一遍遍问自己：“我们这一代该如何面对南斯拉夫呢？”这似乎也是柏琳在这本游记中要“寻找南斯拉夫”的宗旨。\n边界的困惑\n作者在讲述南斯拉夫的故事时，时常对族群之间的矛盾感到困惑不解，她想要寻找真相。实际上，作者身处的是一个后南斯拉夫时代，就像当今世界的分裂，这同时也是一个后真相时代，在这个时代，事实已经不那么重要，重要的是人们的信仰和情感。正如本书中所描述的那样，前南地区的冲突和分裂，是历史上各族群之间爱恨交织的结果。\n在我看来，仅仅提倡世界主义未免显得空洞，无法应对各个族群之间的冲突，前南的分裂不过是当今世界分裂的一个缩影。也许，我们需要反思近代以来兴起的民族国家(national state)理念，这一理念强调基于民族、宗教、语言和习俗的共同体，但在前南地区，源自同一种族，操着同一语言的塞尔维亚族和克罗地亚族，以及波黑的塞族、克族与穆族的联合体却失败了。\n两百年前，伟大的康德曾提出“永久和平”的概念，我觉得，要想真正实现这一人类理想，就应当首先坚持康德关于人是目的的教导，在此基础上构建起契约型国家，而不是强调历史想象的共同体。只有这样，世界各国人民才可能会和平相处。因此，此书最令人印象深刻的是，作者在书中描写了许多普通人，给这本书赋予了一种独特的价值，书中沉甸甸的叙述带给读者最宝贵的启示是，凝聚各个族群的永远是普通人的日常生活，而不是宏大的民族、宗教的身份认同。\n作者在书中写了老年人的怀旧，也写了年轻一代的态度。他们没有历史包袱，而是把眼光投向未来。司机索亚是波黑塞族人，在驾车开往波黑的路上，他热情地向作者介绍一个音乐团体：“在我们这儿，宗教的多样性才是治愈、希望和庆祝的源泉，而音乐是最好的表现方式，这才是真正的波斯尼亚。”当政客们仍然在鼓吹对抗时，年轻人想的却是“我们如何能够像正常人一样地生活？”\n另一个波黑年轻人埃米尔总结道：“种族和宗教不应该继续成为萨拉热窝的标签。”大学生卢卡的希望更加宏远，他对作者说：“我希望，有一天在萨拉热窝，如果一个年轻人想学习哲学，不会有人对他说，‘这样你就找不到工作了’。我希望，我们的孩子都会得到良好的生活，无论他是塞族人、克族人还是穆族人。”这使作者想到：“这哪里是萨拉热窝的未来，这分明就是世界憧憬的未来。”\n饱尝了战争的苦痛，目睹人与人之间的分裂，年轻一代更觉得日常生活的宝贵，更具有全球视野和人本主义。塞尔维亚的网球巨星德约科维奇曾在接受采访时，盛赞克罗地亚的足球巨星莫德里奇，他说：“我们认为体育精神高于一切。对于受到战争直接伤害的人，我想他们无法忘记伤心的事，但生活一定要继续。”而莫德里奇此前也在媒体上表达了对小德的由衷欣赏。\n前南地区，这块美丽的土地蕴藏着希望。作者用生动的文笔描写了巴尔干半岛的环境，乘车穿过崎岖起伏的山脉，行走在嶙峋陡峭的海岸，湛蓝的亚德里亚海面“蓝得不讲道理”，还有满街的酒吧和咖啡馆，人们唱着东欧摇滚和巴尔干民歌，跟着节奏摇摆。在萨格勒布，在主张各族和睦相处的伟人斯特罗斯梅尔的塑像前，“有一对父子正在玩街头足球。父亲扬起脚，足球被高高地踢向五六岁的孩子。小男孩没有接住，球滚入了塑像旁湿漉瀌的丁香花丛。男孩发出快乐的尖叫，跌跌撞撞地跑入花丛捡球。”\n历史没有泾渭分明的定论，但未来可以选择。只有生活是永恒的，忘记这一点，宁静的大海就会掀起滔天的巨浪。\n撰文/景凯旋\n编辑/宫照华\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1718371831168215.html",
  "source": "bjnews",
  "publish_date": "2024-06-14 21:30:30"
}