{
  "uuid": "1668314525168574",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1668314525168574",
    "title": "200余年来，总有人想给《红楼梦》写一个团圆的结局",
    "desc": "四大名著作为我国传统文学的巅峰之作，除《西游记》之外，都留下了不少令读者意难平的结局。人们希望《红楼梦》里的人能有一个团圆的结局，希望最终统一天下的能是蜀汉，幻想着梁山好汉没有接受招安、继续对抗宋军……",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/11/mapj2022111312422788224.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/11/mapj2022111312422788224.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-11-13 12:41:59",
    "publish_timestamp": 1668314519,
    "pv_num": "34941",
    "zan_num": "72",
    "click_num": "1136",
    "comment_num": "0",
    "share_num": "33",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-11-13",
    "update_time": "2025-04-18 20:10:12",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "3.4万阅读"
  },
  "group": [],
  "id": "bjnews_1668314525168574",
  "title": "200余年来，总有人想给《红楼梦》写一个团圆的结局",
  "content": "200余年来，总有人想给《红楼梦》写一个团圆的结局\n2022-11-13 12:41\n四大名著作为我国传统文学的巅峰之作，除《西游记》之外，都留下了不少令读者意难平的结局。人们希望《红楼梦》里的人能有一个团圆的结局，希望最终统一天下的能是蜀汉，幻想着梁山好汉没有接受招安、继续对抗宋军……\n11月1日，在老版《三国演义》中饰演关羽的演员陆树铭去世，人们纷纷缅怀这位塑造了经典关公形象的老艺术家。不少人在B站等网站上重温《三国演义》，而后在评论和弹幕中能看到观众的感慨，“如果关二爷能稍微和东吴示弱一下就好了”“如果庞统没死的话诸葛亮后期就不会那么累了”“张飞性格不那么急躁的话打下吴国也不是没有希望”等等。\n四大名著作为我国传统文学的巅峰之作，除《西游记》之外，都留下了不少令读者意难平的结局。人们希望《红楼梦》里的人能有一个团圆的结局，希望最终统一天下的能是蜀汉，幻想着梁山好汉没有接受招安、继续对抗宋军……原著里带有悲剧色彩的结局，或者是历史必然，或者是作者经历使然，再或者是艺术上的必要，它们是让四大名著成为经典文学作品的因素，不过，读者们并不甘心于此。在中国文学史上，从明末清初直到当下，都不断有人在大开脑洞，续写四大名著里的故事。就文学性而言，除了奇作《西游补》之外，大部分续作在原著面前基本不值一提，但是这些不同时期、不同构想的续作却不断扩充着四大名著的文化影响。这些续作几乎完全以续写作者的内心为出发点，随意发挥创造，尽管一些续作只是因为年代久远才稍有研究价值，放在今天的话基本等同于网络爽文，但在延续不断的续写和幻想中，四大名著里的人物渐渐具有了更加丰富的生命力，有些作者甚至不惜耗费毕生精力，来为其他人的作品撰写一部后传或续集。\n《红楼梦》这部文学巨著在清朝乾隆年间一经问世，就受到读者追捧，以手抄本的形式流传了三十年，“当时好事者每传抄一部，置庙市中，昂起价，得金数十，可谓不胫而走者矣。”就连乾隆皇帝，也由和珅进呈，“阅而善之”，并认为其中故事原型实为康熙朝权臣明珠之家事，被称为是最早的“索隐派”论述之一。\n皇帝尚且如此，自曹雪芹逝世三十年后的乾隆五十六年（1791年），徽州府萃文书屋主人程伟元首次以木活字刊刻一百二十回足本之后，《红楼梦》迅速流行，不独京中“人家案头必有一本”，大江南北更是“家弦户诵，妇竖皆知”，以至有“开谈不说《红楼梦》，读尽诗书是枉然”之评语，足见刻本对巨作的传播之功，可也正是这相较手抄本多出的四十回，为日后长达200余年的续书公案开了先河，更为无数“红迷”的意难平埋下了伏笔。\n本文出自《新京报·书评周刊》11月5日专题《四大名著幻想记》的B04-05版。\n撰文 | 刘武献\n恨红楼梦之未完\n《红楼梦》原名《石头记》，现存版本实为两个系统，一个是带有脂砚斋评语的八十回脂评本系统，另一个是经过程伟元、高鹗整理的不带评语的一百二十回的程高本系统，前者是手抄本，后者则是活字印刷的刻本，程高本中曹雪芹的原著，也出自脂评本。\n脂砚斋是《脂砚斋重评石头记》的主要评点者，其评语被称为“脂评”或“脂批”，写有脂砚斋批语的抄本则被称为“脂本”，其中最主要的版本就是“甲戌本”和“庚辰本”。“甲戌本”题名为《脂砚斋重评石头记》，也被称为“脂残本、脂铨本”，盖因此手抄本只有第一至第八回、第十三回至第十六回、第二十五回至第二十八回，共计十六回，因书中第一回有“至脂砚斋甲戌抄阅再评，仍用《石头记》”字样，甲戌年，正是乾隆十九年（1754年），故而得名，这也是已知依据底本最早的一个《红楼梦》版本。不过，存世“甲戌本”的真正抄录时间实为乾隆二十三年（1767年），因其第一回也有署名“畸笏叟”的行侧朱批写有“丁亥春”字样，另有“作于丁亥”墨书。此本于1927年夏为胡适于上海购得，此后视若珍宝，称其为“世间最古又最可宝贵的红楼梦写本”。\n清代孙温《红楼梦》工笔彩绘。\n相比之下，“甲戌本”虽底本最古，也最贴近曹雪芹原稿，却失之残缺，较完整者当属“庚辰本”，原书题名仍为《脂砚斋重评石头记》，并有“庚辰秋月定本”或“庚辰秋定本”字样，即庚申年，乾隆二十五年（1760年）定稿版本，故而称为“庚辰本”。此版本的一到八十回只余七十八回，与其余各本一样，均缺第六十四回和第六十七回，现存各本的这两回，要么是据程高本补足，要么就是后人增补，曹雪芹原稿已难觅其踪，令人遗憾。除了篇幅之外，“庚辰本”最大的特点就是批语可观，不但各卷标明“脂砚斋凡四阅评过”，还有眉批、侧批、双行夹批及回前回后批等两千余条，无论是曹雪芹原作还是脂砚斋批语，均为众本之中保留最多者，在红学研究者眼中实为最珍贵之版本。在“庚辰本”基础上，还有乾隆四十九年（1784年）的传抄“甲辰本”，此本存世八十回，也是第一个题名为《红楼梦》的版本。\n至于程高本，于乾隆五十六年（1791年）冬至印行，取脂评本前八十回，省去批语与程伟元、高鹗编辑整理的后四十回合在一起，也是《红楼梦》有史以来的第一个印本，也称“程甲本”。此年春天，由于“程甲本”供不应求，又再次校订印刷，是为“程乙本”，在文字上，比“程甲本”尚多两万余字，章回标题上也有微调。可以说，自程高本刊印流传之后，《红楼梦》研究的最核心问题已然伴生，那就是如何看待后四十回的真伪、优劣，乃至于原作者为谁？\n胡适于民国十年（1921年）发表的《红楼梦考证》中曾考定后四十回为续作，作者就是高鹗，不过，随着近年来红学研究日益深入，大部分研究者仍认定后四十回为续书，却基本排除了续者为高鹗，所以，人民文学出版社已经将延续了数十年的“曹雪芹、高鹗著”《红楼梦》作者署名，改为“（前八十回）曹雪芹著，（后四十回）无名氏续，程伟元、高鹗整理”。就此而言，程高本的后四十回实属最早的《红楼梦》续书。\n最早续书的争议\n程高本的后四十回“续书”，早在清嘉庆年间的裕瑞《枣窗闲笔》中，已点明非曹雪芹作品，裕瑞也是首位提出一百二十回《红楼梦》并非出自一人之手的评论者，他更直斥后四十回为“续貂”之作。进入近代之后，胡适的《红楼梦考证》堪称里程碑，在他看来，“高鹗补的四十回，虽然比不上前八十回，也确然有不可埋没的好处。”此后，俞平伯接续胡适的研究，对照前八十回与后四十回的内容，指出续作故事大多承袭了前八十回的脉络、伏笔，并能够找到依据，并非出自杜撰，但具体优劣评价，也是贬多褒少。\n曹雪芹纪念馆。\n反倒是鲁迅在《中国小说史略》中的评语颇有余味，“后四十回虽数量止初本之半，而大故迭起，破败死亡相继，与所谓‘食尽鸟飞独存白地’者颇符，惟结末又稍振。”简言之，鲁迅先生认可了后四十回在悲剧意识上与曹雪芹的深刻共鸣，但也敏锐地发现了续作者在生活际遇、思想感情上的巨大不同，导致了最终结尾的矛盾。\n这一点，另一位国学大师王国维其实早有触及，他在《红楼梦评论》中评价，“故吾国之文学中，其具厌世解脱之精神者，仅有《桃花扇》与《红楼梦》耳。”对于厌世解脱，日本学者村松瑛的解说无疑非常传神，“宝玉是唯美主义者。……他的理想总会跟社会发生利害冲突，而结果可想而知。……宝玉的美一个个地消散了，他顿感无常后出家。《红楼梦》就是描写百花争艳后凋零飘散的作品。正因此才有这‘红楼一梦’的书名。”美与无常，宝、黛等人的爱情悲剧，贾府的衰微悲剧，都是佛家“色即是空”的事实注脚，“梦幻泡影”终归于虚无，悲剧情节创造出的巨大审美意义，让曹雪芹的原作“大背于吾国人之精神，而其价值亦即存乎此。”\n昆曲《桃花扇》。\n相比之下，后四十回固然尽力延续了前八十回的悲剧情节，照应了伏笔，却只解决了作品完整性的问题，在审美旨趣上终有残缺，令人扼腕。张爱玲就在《红楼梦魇》中写道，“有人说过三大恨事是一恨鲥鱼多刺，二恨海棠无香，第三件不记得了，也许因为我下意识的觉得，应当是三恨红楼梦未完。”\n天地间不可无一，不可有二\n《红楼梦》中强烈的悲剧意识，塑造了一个个真实的人物，故而读者每每为其扼腕叹息。《红楼梦》续书《红楼梦补》作者归锄子在解释自己创作初衷时就说，“忆雯、鹃而饮恨，涕蜡流干；代宝、黛以衔悲，唾壶击碎。……借生花之管，何妨旧事翻新；架嘘气之楼，许起陈人话旧。”直白地说，因爱人物而试图改变其命运，因感怀身世而弥补憾恨，故而提笔，偏要“大观园里，多开如意之花；荣国府中，咸亨太平之福。”可谓道尽了《红楼梦》续书作者的立意取旨。\n正是基于这样的情怀，在嘉庆元年（1796年），也就是程高本付梓后5年，一百二十回足本《红楼梦》的第一部续书成稿，名为《后红楼梦》，并附署名逍遥子之序，称“同人相传雪芹尚有《后红楼梦》三十回，遍访未能得，艺林深惜之。顷白云外史、散花居士竟访得原稿，并无缺残。”就是以曹雪芹原稿为噱头，只是他所谓的原稿，竟然是“归美君亲、存心忠孝”之流文字，并大言不惭地以“断碑得原碑，缺谱得全谱”譬喻，而在写法上，更是让曹雪芹本人在书中现身，成为贾政、宝玉等人的知交故旧，并受角色之嘱续增原稿，以纠正原作之中的若干“不公”之处，最终在第三十回的筵席之上，更是承诺宝玉写一部三十回的续书。\n《史太君两宴大观园》，戴敦邦绘。\n曹雪芹自变成“曲中人”之后，一直在接受角色人物指出原稿的种种缺陷，并对整个小说世界进行颠覆性的改变，尤其是贾府众人，不仅黛玉、晴雯死而复生，复活后的黛玉还自带一个与宝玉相配的信物“炼容金鱼”，不但在贾政夫妻的反复请求下与宝玉成婚，还逾越了宝钗，成为他的正妻，并表现出了惊人的治家才能，她甚至制定了一个十四条的家规，给贾府带来新的秩序。\n此书由于距程高本极近，又自称曹雪芹遗稿，故而影响甚大，戏曲改编者仲振奎、万荣恩就将《后红楼梦》连缀于《红楼梦》之后，编为全本昆曲《红楼梦传奇》和《醒石缘》，潘炤作《红楼梦词》三十二首中就有十四首题咏《后红楼梦》，不过其所受诟病也相当之大，多有评论者将其视为狗尾续貂之作。\n自《后红楼梦》之后续书迭出，据赵建忠2019年的最新统计，200年间共出现了195种续书、同人作品，在网络文学勃兴之后，更是新增了3000部以上的《红楼梦》同人小说，续书本身已经成为一个不可忽视的文化现象，故此，赵建忠将《红楼梦》续书分为8类：\n其一为程高本续衍者，自嘉庆元年（1796年）《后红楼梦》至民国二十九年（1940年）《红楼真梦》共13种，多数接续第一百二十回，也有一些自第九十七回截续，即程高本《苦绛珠魂归离恨天，病神瑛泪洒相思地》，正是对林黛玉悲剧结局的难以容忍，令众多续书作者愤而提笔，又囿于原书结构，只能祭出神鬼故事接续，在陈少海所著的《红楼复梦》中，诸钗已死者全部都转世再生，诸女后来同归梦玉（宝玉转世）一人。\n在秦子忱所撰的《续红楼梦》中，先是林黛玉、贾宝玉魂归太虚幻境后结成了神仙夫妻，又得天帝、人皇降旨，命“太虚幻境所有注册之人，普令回生”，这才有了中元节“痴男怨女大返幽魂”，贾府之中，已成魂魄的贾母、林如海等，宝、黛等回生之人，贾政等在世者竟来了一出大团圆。郭则沄所撰的《红楼真梦》更是神异，将贾府始祖贾代善的子子孙孙，无论仙、凡、冥界，全都凑到一处聚集圆满。可以说，已经不是狗尾续貂的问题，而完全是荒诞不经的想象。\n《红楼梦》东观阁本。\n其二则是改写、增删、汇编类，约有15种，此类作品，是对《红楼梦》原著进行深度改写或对其续书进行增删、汇编，如百卷本《红楼拾梦平话》，就在程高本一百二十回基础上，另取《后红楼梦》、《续红楼梦》、《绮楼重梦》、《红楼复梦》、《补红楼梦》和《红楼梦补》、《增补红楼梦》、《红楼圆梦》、《红楼幻梦》、《红楼梦影》等十种增删而成。\n其三则是中短篇续书，多见于清末民初，于报纸上连载发表，故而篇幅较短，迥异于清代的章回体长篇续书，共有15种。\n其四是为同人小说类，共34种，此类续书放弃了原著的情节走向，仅仅借用《红楼梦》人名进行二次创作，故事体系迥然不同。早在光绪三十一年（1905年）吴沃尧撰写的《新石头记》中，已经以贾宝玉为主角，讲述了穿越故事，小说的前半部，作者借贾宝玉之眼观晚清乱世，后半部自二十二回起，贾宝玉即进入“文明境界”游历，先后看到显微镜和司时器，又见证了食品改良，之后，宝玉又潜入海底，枪击海马，大战鳅鱼，探险南极，观漩涡奇景。脱离红楼生活之后，熟悉的主角名字让读者们感受到的荒谬程度往往更甚于其他类型的续书。\n其五、其六分别为外传类和补佚类，前者有39种，着力于对原著某个人物或某些情节未及之处的展开生发，延伸了曹雪芹的创作思想，为故事增加了生命力；后者有27种，一般参考过脂评，实则是红学的研究成果，但某些无从稽考或是资料不足的环节，只能通过联想补充，不啻为《红楼梦》的二次创作，所以对人物结局和情节安排各不相同。\n其七则是“旧时真本”类，共25种，属于在清朝人记载中提及与程高本后四十回内容不符的“真本”，未必是曹雪芹的散佚原稿，也可能是无名氏之续作。\n其八则是“引见书目”类，共27种，虽然引用提及了续书却难以找到，故此，只能列名书目。如上种种，赵建忠均列入续书之门，而张云则提出了“涉红小说”的概念，即关涉《红楼梦》，或与之形成互文关系的小说，都可以列入，进而分为“接着写、照着写、反着写、变着写、贴着写、借着写、重新写、补写”八种，所涉范畴较之赵氏八种“续书”略大。\n值得注意的是，无论是何种范畴，在鲁迅的眼中，《红楼梦》的诸多续作，“大概是补其缺陷，结以团圆”，这种写法完全是“自欺欺人的瘾太大”的庸劣作家的“闭眼胡说”。这个评语，其实与百年前嘉道年间的杨掌生评价遥相呼应，《红楼梦》实为“天地间不可无一，不可有二之作”。\n安得返魂香一缕，\n起卿沉痼续红丝\n《红楼梦》原作之无法超越，众多续作者果真闭目塞听，毫无意识吗？答案当然是否定的，《新石头记》的作者吴趼人（吴沃尧）讲述自己的创作宗旨时就说道，“自曹雪芹撰的《红楼梦》出版以来，后人又撰了多少《续红楼梦》、《红楼后梦》、《红楼补梦》、《绮楼重梦》，种种荒诞不经之言，不胜枚举，看的人没有一个说好的。我这个《新石头记》岂不又犯了这个毛病吗？然而据我想来，一个人提笔作文，总先有一番意思，下笔的时候，他本来不是一定要人家赞赏的，不过自己随意所如，写写自家的怀抱罢了，至于后人的褒贬，本来与我无干。”\n日本内阁文库藏《绣像红楼梦》。\n“写写自家怀抱”，譬如《红楼梦补》的第一回中，归锄子就以问答形式剖白心迹，“《后》、《续》两书，各有所长。然宝、黛卒合，不从自己构思设想，濡墨蘸笔而来，于心终未释然。”无论前作如何经典，为了林黛玉的意难平，终究要自己运笔构思，全盘改命，方才释然。说到底，就是夺他人之酒杯，浇自己之块垒，在犀脊山樵为《红楼梦补》所作序言中更是明言，王夫人怀疑林黛玉与宝玉有私，晴雯狐媚惑主，比喻为君臣，则是忠而见疑，信而见谤，故而，归锄子“为之雪其冤”，就是要“一吐其胸中郁郁不平之气”。\n清人富察明义《题红楼梦》诔二十首中曾言道：“伤心一首葬花词，似谶成真自不知。安得返魂香一缕，起卿沉疴续红丝。”这是对林黛玉早逝的伤怀，也是对金石前盟成为泡影的同情，故此，恨不得黛玉还魂，但程高本九十七回，林黛玉已经回归离恨天，故此，诸多意难平的续作者，往往借助神鬼之说，在一百二十回后接续，唯有《红楼梦补》独辟蹊径，自九十七回入手，让黛玉离魂后到太虚幻境，由警幻仙子抽改十二钗册子，令黛玉还魂之余，将诸多情节另外续写。不过，回魂后的林黛玉性格也完全不同于原著，作者因其爱而将其缺点全数抚平，以至于人物失之干瘪。\n《红楼梦》的其他续书\n在其他的续书之中，林黛玉这个关键人物也有类似的命运，如《绮楼重梦》是嘉庆四年（1799年）初刊，作者名王兰沚，名露，号兰皋居士、兰皋主人，在他笔下，宝玉投胎宝钗腹中，变成了自己的儿子，名为贾小钰，而黛玉则投胎史湘云腹中，名为舜华，贾小钰不但文武兼备，而且对女色自幼精通，而舜华则集中了优秀女子的一切优点，洁身自爱、不吃醋、不淫邪、才智超群，却对贾小钰从一而终，彻底失去了林黛玉这个人物的神采。\n在另一本嘉庆年间的《续红楼梦》之中，作者秦子忱更是让人、鬼、神、仙四界自由往来，林黛玉死后，被警幻仙子接往太虚幻境，与之前到达的秦可卿、晴雯等女共同居住，日日聚会吟咏，好不快活，而贾宝玉与柳湘莲修炼后为半仙之体，得以进入太虚幻境求续前缘，林黛玉则不愿见宝玉，要他去冥府求得林如海二老同意，方才应允成婚。\n此书中的林黛玉全然是一副大家闺秀模样，嫁给宝玉之后更是锋芒尽褪，诗作都寡淡无味。在成书于嘉庆十九年（1814年）的《红楼圆梦》之中，林黛玉经由定魂丹复活，并获得了大量珠宝，帮助贾政赈灾后，受封为郡主，而另一边宝玉则在出家后得到法宝传授，用以治水立功，也被封为子爵，二人最终奉旨完婚，宝钗被休弃，黛玉又为她求情，得以被封淑人。此书之中，林黛玉的小性子完全消失，代之以豪门主母的稳重形象，待人宽容、行事稳重。\n《二重奏》作者：黄一农 版本：中华书局 2015年7月\n很明显，在嘉庆年间距离程高本不远的续作高峰期里，人们对于林黛玉的意难平，非但不是理解她的内心，探究命运的本质，反而是要将她的角色形象进行符合世情的改造，有论者曾说，原书是“钗黛并秀，二水分流”各有千秋，而在这些续书作者的眼中，黛玉的性格，乃至于病弱都是缺陷，必改而后快，让她与宝钗完全合体，这才是他们眼中的幸福日子，团圆景象。\n反观光绪三年（1877年）刊行的《红楼梦影》二十四回，与诸多续书大有不同，盖因其作者云槎外史实为清季女词人顾太清，序言作者西湖散人则是清季才女沈善宝，故而这本书是女作者撰写的女性视角的续作，在众多续书中独树一帜。\n此书接续《红楼梦》第一百二十回，最大的变化并非黛玉还魂，而是宝玉等人生活的变故，宝玉在毗陵驿被救回后，回归家庭生活，整个人的性情大变，宝玉成家后对宝钗关爱有加，二人相敬如宾，顾太清塑造的宝玉成为古代男子为夫典范，从留恋女色不务正业的贵族纨绔子弟向顾家、体贴妻子、喜爱孩子的形象转变，由原作中封建时代的叛逆者转变为世俗生活的归依者。就连贾政和贾赦也形象大变，贾政从顽固不化的专制家长变为关爱子孙的慈爱长者；贾赦则从淫乱无德变为维护正义的家长。在二人的教导与指引下，贾府男丁各安其分，贾府逐渐恢复繁荣，就连贾琏、薛蟠之徒，一个梦中受凤姐劝告，戒除酒、色，一个安分经商，有了子嗣，可以说，在顾太清的笔下，只有石狮子干净的贾府，竟然变成了各个人物都是干净的。\n环顾诸多续作，就愈发能够发现曹雪芹原作之不可多得，固然为文著书都是为了“写自家怀抱”，可这数以百计的续书、同人作品，在文采、笔力上或有《红楼梦》的三分功力，在对于世道人心，乃至于审美意义上相提并论者，可谓一个也无，这不是文学的悲哀，而是精神世界的贫乏，正如王国维在《红楼梦评论》中所说的，“吾国人之精神，世间的也，乐天的也，故代表其精神之戏曲、小说，无往而不著此乐天之色彩：始于悲者终于欢，始于离者终于合，始于困者终于亨；非是而欲魇阅者之心，难矣。”所谓“乐天的”、“世间的”，究其根源就在于执着于形而下的感观刺激，在传播层面，形而上的思想与关怀，只能是无关的障碍。而《红楼梦》的经典流传，实则“大背于吾国人之精神”，可恰恰是这种背离和结果，才是这部巨著存在的价值所在，提示着吾人，星火尚在、希望尚在。\n有人说过三大恨事是一恨鲥鱼多刺，二恨海棠无香，第三件不记得了，也许因为我下意识的觉得，应当是三恨红楼梦未完。\n——张爱玲《红楼梦魇》\n文/刘武献；\n编辑/宫照华、朱天元、申婵\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1668314525168574.html",
  "source": "bjnews",
  "publish_date": "2022-11-13 12:41:59"
}