{
  "uuid": "1672979272169037",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1672979272169037",
    "title": "时间的眼睛——2022新京报年度阅读推荐",
    "desc": "并不平凡的2022已经过去，站在2023开端，《新京报·书评周刊》又一次来到分享年度阅读推荐的时间节点。从2022年10月开始，历时三个月，新京报书评周刊编辑部收集行业专家学者意见，经过多轮讨论，从全年出版的新书之中选出了27本书。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/1/mapj202316122743889754.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/1/mapj202316122743889754.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-01-06 12:27:32",
    "publish_timestamp": 1672979252,
    "pv_num": "19809",
    "zan_num": "188",
    "click_num": "406",
    "comment_num": "20",
    "share_num": "48",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-01-06",
    "update_time": "2025-04-17 13:33:46",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.9万阅读"
  },
  "group": [],
  "id": "bjnews_1672979272169037",
  "title": "时间的眼睛——2022新京报年度阅读推荐",
  "content": "时间的眼睛——2022新京报年度阅读推荐\n2023-01-06 12:27\n并不平凡的2022已经过去，站在2023开端，《新京报·书评周刊》又一次来到分享年度阅读推荐的时间节点。从2022年10月开始，历时三个月，新京报书评周刊编辑部收集行业专家学者意见，经过多轮讨论，从全年出版的新书之中选出了27本书。\n无形之物时间有一双眼睛，在散发着美丽与哀愁的光芒之间，它无限连接往昔、此刻还有未来，对抗的是间断和支离破碎。书，这有限之物甘愿接受时间的目视。朝向时间的眼睛，被拆解到各个学科地盘和各个性别身份的知识重新聚拢，被划归给小孩的可可爱爱的童书开始“降服”成年人，被遗忘在历史各个角落的经验和情绪加快苏醒。终将有一天，我们也由此比以往任何时候都靠近何为感受、何为真实世界的自然法则，并因此更加从容。这是时间赋予出版和阅读这件人间好事的意义。\n并不容易、并不平凡的2022已经过去，站在2023开端，《新京报·书评周刊》又一次来到分享年度阅读推荐的时间节点。从2022年10月开始，历时三个月，新京报书评周刊编辑部收集行业专家学者意见，经过多轮讨论，从全年出版的新书之中选出了27本书。\n今年，在“时间的眼睛”这个大主题之下，我们将书单分成了四个单元，它们跨越了文学、社科、艺术等传统书单划分类别的藩篱，提供了更综合的观察面向。我们通过寻找共同点和差异，将它们分别集合在“记忆与留白”“视野与方法”“对话与回响”和“凝视与想象”等四个单元，以“时间的眼睛”的名义和大家一起搭建起本年度的思考版图。\n2022新京报年度阅读推荐特刊\n记忆与留白\n《卡夫卡传：关键岁月·1910-1915》\n作者：（德）莱纳·施塔赫\n译者：黄雪媛 程卫平\n版本：上海贝贝特 | 广西师范大学出版社\n2022年4月\n推荐语\n任何一部优质传记，都是对公众想象的某种纠正或补充，因为大众对于一个写作者或艺术家的认知，往往来自一幅简略且不乏夸张走样的人物漫画之上，而传记作者首先要认领的，恰恰是其对立面：传主独一无二的复杂性。三卷本《卡夫卡传》的作者莱纳·施塔赫对此具有高度自觉，并通过对翔实资料的细密梳理、对卡夫卡作品的谨慎解读，更重要的是对卡夫卡“难以企及的内心深处”的沉潜式探掘、体悟和想象，试图呈现出卡夫卡人生最接近于“真实”的图景。\n《旷野——孪生子：艾基诗集》\n作者：（俄）根纳季·艾基\n译者：骆家\n版本：雅众文化 |北京联合出版公司\n2022年8月\n推荐语\n根纳季·艾基的诗呈现出的陌异感是多面的，最显著之处在于他对空格和标点符号的独特使用，看似突兀的长短破折号和括号迫使诗句（以及词语）停顿、层叠，不仅更新了诗的音乐，更暗示了言说的难度。“沉默”的重量弥漫在他的整部诗集之中，赋予诗歌以厚度，并增强着词语的锐度。艾基诗歌的核心反复出现在诗名中：旷野、童年和森林。作为最重要的意象，“旷野”像是诗人身体、精神乃至信念的存身之所，在这里，诗人看到具有启示性“闪光”的自然之物，也是在这里，诗人轻声吁求神性的凸显，召唤着“纯洁”的童年/孩子。\n《陀思妥耶夫斯基（第5卷）：文学的巅峰，1871-1881》\n作者：（美）约瑟夫·弗兰克\n译者：戴大洪\n版本：上海贝贝特 | 广西师范大学出版社\n2022年3月\n推荐语\n《陀思妥耶夫斯基》第五卷的出版，终于让这部备受推崇的传记的全貌得以呈现。关于这部传记难免让人有些生畏的厚度，作者约瑟夫·弗兰克在该卷的前言中给出回应：这套五卷本传记“实际上是在写一部以陀思妥耶夫斯基为中心的经过浓缩的十九世纪俄罗斯文化史”。如俄罗斯宗教哲学家别尔嘉耶夫所说，陀思妥耶夫斯基是“最俄罗斯的”。某种意义上说，研究陀思妥耶夫斯基就是研究俄罗斯。而书中所有研究的落脚点，又都可归结为对陀思妥耶夫斯基艺术-思想和道德-精神观念的深入探究与剖析。\n《马克洛尔的奇遇与厄运》\n作者：（哥伦比亚）阿尔瓦罗·穆蒂斯\n译者：轩乐\n版本：大方 |中信出版集团\n2022年8月\n推荐语\n如果一个人注定无法在陆地定居，那么他将如何赋予人生意义？哥伦比亚作家阿尔瓦罗·穆蒂斯用七部曲讲述了一位名叫马克洛尔的瞭望员的故事。作为马尔克斯的好友及文学导师，阿尔瓦罗·穆蒂斯的小说同样具有浩瀚空旷的风格与超越现实的幻想色彩。在这本小说中，马克洛尔面向大海，以接纳了人生的荒诞与无意义为起点，从而开始了人生的旅程。穆蒂斯极为有力地控制着作品的戏剧张力和叙事节奏，用抒情性的句子平静讲述着每个章节的故事，让人感受到在最狭小的肉体中，也足以容纳一片只由内心控制的宇宙。\n《当我们不再理解世界》\n作者：（智利）本哈明·拉巴图特\n译者：施杰\n版本：99读书人 | 人民文学出版社\n2022年9月\n推荐语\n阿根廷作家本哈明·拉巴图特是一位对数学很有兴趣的小说家，这个特殊的身份让他能够用大多数小说家难以掌握的主题来创作小说。他可以站在更立体的视野上，用理性和人性两种角度观察世界。《当我们不再理解世界》作为一本短篇小说集，呈现了层次丰富的思考维度，以化学家、数学家、物理学家为主人公，将真实传记与虚构故事结合，展现了历史的谬论、社会变化的无常，让这些历史上的苦难在人类面向宇宙的思索时显得渺小，而人类精神的光辉尽管短暂却足以成为核心。不管是人文思维还是科学思维，它们都在面对人类共同体命运时走向了殊途同归的终点。\n《时间熊，镜子虎和看不见的小猫》\n作者：范晔 顾湘\n版本：世纪文景 |上海人民出版社\n2022年5月\n推荐语\n纳博科夫认为，文学的本质是游戏性的，一切伟大的文学作品都是童话。西语译者范晔的这本《时间熊，镜子虎和看不见的小猫》便是一本纯粹以幻想童话的形式面向读者的作品，从每个幻想动物的名称中我们就能明白，“勺子熊”“时间熊”“板凳虎”这些都是非现实存在的物种，然而正是由于其纯粹的幻想性质让它们得以从固有的解释中脱离，在每个动物的故事中，我们可以找到一种类似原型的存在，让这些动物与人类的行为及情绪发生碰撞。它不仅是一本写给孩子们看的幻想故事，也是一本可以给成年人阅读的天真之书，让读者重温文学最初的乐趣，感受幻想的奇妙与自由。\n《艾希曼审判》\n作者：（美）德博拉·E.利普斯塔特\n译者：刘颖洁\n版本：译林出版社\n2022年11月\n推荐语\n半个世纪前的艾希曼审判不仅改变了犹太人的生活与社会，也重塑了世界对于大屠杀的认识框架。《艾希曼审判》借由大量一手资料与研究发现，层层剥开艾希曼的真实面容，不同于阿伦特笔下“无思”的办事员，艾希曼并非是偶然地从普通人变成凶手，而是长久的反犹主义历史的一部分。也正是在利普斯塔特所呈现的历史细节之中，我们得以再次看到，大屠杀幸存者个人化的讲述是如何与公共世界相遇，冲破犹太社群的界限，转化为更大范围的集体记忆。在反犹主义依旧盛行的当下，它提醒着我们：那些未曾在场的未来的世代，必须铭记。而曾经在场的我们，必须讲述。\n《本雅明传》\n作者：（美）霍华德·艾兰 （美）迈克尔·詹宁斯\n译者：王璞\n版本：艺文志eons | 上海文艺出版社\n2022年7月\n推荐语\n瓦尔特·本雅明身上所承载的多重张力构成了一种拒斥单一叙事的“反传记性”，让任何一个企图为其作传的学者犯难。而霍华德·艾兰与迈克尔·詹宁斯两位本雅明研究专家推出的这部传记，正试图直面这一难题。相较于其他本雅明的传记，本书最大的特点便是严格按照编年顺序展开，力图还原本雅明思想发生的每一个历史语境。《本雅明传》通过大量丰富的历史细节，在某种程度上提供了一种传记的可能。在此，传记并未因细节而显得琐碎，相反，它如同本雅明的写作一样，在细节的“力场”中获得了更厚重的历史感与整体感。\n视野与方法\n《亚洲史的研究方法：以近世东部亚洲海域为中心》\n作者：葛兆光\n版本：商务印书馆\n2022年10月\n推荐语\n长期致力于“从周边看中国”的葛兆光，尝试用“东部亚洲海域”的观念，反思我们习以为常的“东亚”和“东部欧亚”的概念，跳脱出熟悉的民族国家与中心/边缘的叙述，用丰富的域外史料与充满自我反思性的视角重新理解中国历史与文化上的古今之变。在他的研究中，文明“自我”恰恰是在他者的观照中不断丰富与被诠释的。在葛兆光先生思索的延长线上，我们应该思考的是——作为共同空间的亚洲，我们应该如何重新确认区域间的文化与历史认同，东亚文明间的各国能否在共同的遗产之上建构新的文明的空间，想象更多可能。\n《猛将还乡：洞庭东山的新江南史》\n作者：赵世瑜\n版本：社会科学文献出版社\n2022年2月\n推荐语\n“刘猛将”是一位由口耳传说形成的神祇，在苏州太湖洞庭地区，每年的正月或七月，各村或单独，或联合，都要举行“抬猛将”的活动。相对应的是，供奉刘猛将的人群也是江南地区的边缘人群——那些把人生写在湖面，逃避着官府编户齐民与被规训命运的“水上人”。历史学家赵世瑜用《猛将还乡》这本书，为那些“剩余的”人群代言。当历史的指针转动，区域中的人群开始编织新的网络使自己适应变动的时代，抓住这种“历史性时刻”并理解他们行为的生成与演变，正是一个敏锐的历史学者的责任所在。\n《漫长的余生：一个北魏宫女和她的时代》\n作者：罗新\n版本：理想国 | 北京日报出版社\n2022年7月\n推荐语\n眼光向下，是如今历史写作的一大趋势。罗新《漫长的余生》中选取的王钟儿就是这样一个历史中的小人物。这位北魏掖廷的宫女，在世间度过了八十六个春秋，但她的生平几乎就湮没在了历史尘埃之中，只留下那方随她一起安卧地下的墓志。罗新却几近穷尽了所有相关的史料文献，使王钟儿的墓志不仅成为了打开她生命故事的一扇门，更由此开启了诸多像她一样被湮没、被掩埋的小人物的门：那些与她生命相连、相交、相同的小人物的故事，也借由她的经历，一一走上台前。而这或许正是为小人物书写生命史的更深含义所在：他们无力改变这个时代，但时代的一切却重重地覆压在了他们的身上。\n《晚期帝制中国的科举文化史》\n作者：（美）艾尔曼\n译者：高远致 夏丽丽\n版本：社会科学文献出版社\n2022年8月\n推荐语\n艾尔曼的《晚期帝制中国的科举文化史》，尽管距离初版已经有二十年，依然是科举学领域研究的典范之作。艾尔曼着眼于科举制对整体政治体系、社会架构以及个人产生的影响。艾尔曼通过研究精准指出科举制所谓提升社会阶层流动的作用只是一种后世的想象。科举并非为增进社会流动而设计的一套制度体系，相反，它通过设计考试内容和方式，将大部分人排斥在体系之外，使这一制度在实际操作中成为了精英阶层的内部流动和垄断社会地位、文化资源和政治权力的方式。而它貌似公平的考试形式，又有效地遮蔽了人们对其内在结构性不公平的质疑。\n《商品帝国：一部消费主义全球史》\n作者：（德）弗兰克·特伦特曼\n译者：马灿林 桂强\n版本：九州出版社·后浪\n2022年10月\n推荐语\n“消费”并不缺乏讲述者和解读者。辩护观点认为消费者是理性人，消费是个体获取快乐、国家财富增长的理智之路，批判观点则谴责，理性人假设蒙蔽了消费者被夺去公共精神和社会意义的危险。特伦特曼的方法是前往十五世纪，一路回到当下，试图挖掘消费及其主体消费者历史的丰富性。由此，他的《商品帝国》让人看到消费镶嵌于社会关系网络、文化习惯和制度，是被塑造的，同时消费者也不是被动的承受者，在缺乏商品化的地方，当地人通过“顾客化”建立了尊严、社会资本。是的，消费这一社会现象处在道德和意识形态争议的螺旋中太久了，需要被作为“物”来考察。\n《作茧自缚：人类早期国家的深层历史》\n作者：（美）詹姆斯·C.斯科特\n译者：田雷\n版本：中国政法大学出版社·雅理\n2022年5月\n推荐语\n农耕社会对灌溉技术和基础设施的需求召唤出了国家，是人们普遍接受的说法。斯科特借鉴有限的考古成果，跨越学科知识界限，考察美索不达米亚等地的冲积平原，推测人类的谷物种植和动物驯养活动其实发端于湿地，种植、驯养与采猎等谋生之道共存，直到初民们转向单一的谷物种植。其主要原因在他看来是最初具有群体暴力特征的人群掌控了活动范围，将吃着杂食的人们“拉进”了一种史无前例的群体形态，并构成早期国家的起源。以田野研究见长的斯科特，在没有田野的历史通道中照样展现了他有关群体生活历史的想象力，他摒弃线性时间观，找回和修补了那些被遗漏的人类生活经历。\n对话与回响\n《北流》\n作者：林白\n版本：长江文艺出版社\n2022年7月\n推荐语\n《北流》以一首长诗开篇，随之而来的四百多页小说文本也呼应并延续着这一诗意。诗意源自作者林白的语言（书中使用了大量方言）和语感，也源自书中回望“往时”的视角。当主人公李跃豆偶获回乡机会，往事、故人与逝去的时光便如倒流的河水在恍惚和惊讶中显现。母亲、弟弟、朋友、舅舅，像被一条条钓起来的鱼，连同他们随身携带的“时代”一起再次被看见，被叙述，被审视。样板戏、消费主义、微信、抖音……这些不同时代的标志或名称与一个个鲜活的人不可分割，时代与个人命运彼此交融，对具体的人的感慨和反思也因此有了更深刻的意义。\n《感知·理知·自我认知》\n作者：陈嘉映\n版本：理想国 |北京日报出版社\n2022年1月\n推荐语\n“认识你自己”，是古希腊德尔斐的神谕，也构成了历代哲学关注的最根本命题之一。哲学家陈嘉映则试图用一种生动新颖的方式带我们重新理解“认识”：不要用眼睛“看”，而要用手“触摸”。这本书所聚焦的这个主要问题并不仅仅具有认识论的意义，还有着重要的伦理价值。既然我们无法用一种超然世外的静观来完成认知，那么用认知和紧接而来的行动来介入世界便成为必要。在一个政治性抑郁蔓延、社会和自然风险频仍的时代，这是一份哲学沉思给予生活的信念。同样，对于哲学来说，它也绝不应仅仅成为纯粹抽象如密码一般的概念游戏，人们也必须在具体的生活经验中理解哲学的道理。\n《发明人类：平等与文化差异的全球观念史》\n作者：（荷）西佩·斯图尔曼\n译者：许双如\n版本：新民说 | 广西师范大学出版社\n2022年8月\n推荐语\n在这部具有标杆意义的全球观念史著作中，斯图尔曼从不同历史时期的边境经验出发，追溯两千多年来不同大陆和文明之间有关平等和文化差异的话语轨迹与观念交锋。从轴心时代到哥伦布大交换时期定居文化与游牧文化之间的互动，从现代欧洲扩张和殖民主义开创的海洋疆界，到当下有关全球人权和“文明冲突论”的辩论，他向我们指出：在历史的大部分时间里，平等，并非不言自明的事实，而是需要被不断想象、争论与构建的概念。于是，我们看到，人类对于跨文化平等的追寻历史，同样也是根深蒂固的民族中心主义是如何被克服的历史，是人类如何一次又一次将外邦人视为同胞的历史。而共同人类，如其所言，代表着人类道德史上的阿基米德点。\n《哈佛新编中国现代文学史》\n作者：王德威 主编\n译者：张治等\n版本：理想国 | 四川人民出版社\n2022年6月\n推荐语\n《哈佛新编中国现代文学史》是“重写中国文学史风潮”的又一次尝试。本书极大拓展了“文”之内涵的边界；关于中国文学的“现代”之起点，书中给出不止一“点”，最早的一种径直上溯到遥远的1635年；本书绘制出的文学图景也非常广阔，延伸至域外各地，展现出文化间的“交错互动”和中国文学在“世界中”这一开放视野，并关注到中国文学中的非汉语写作。在这部颇具实验性的“新”文学史中，161篇文章都从一个时间点和事件切入历史脉络，表现文学和历史之间的对话关系，揭示事件的长远意义，反思着中国近一百多年的历史。\n《书籍秘史》\n作者：（西班牙）伊莲内·巴列霍\n译者：李静\n版本：博集天卷 | 湖南文艺出版社\n2022年4月\n推荐语\n全书以“猎书人”的视角邀请读者奔赴一段旅程，共同背负埃及国王交付的使命，去搜罗世界上所有的书。过程中，伊莲内次第揭开古希腊与罗马时代书籍的历史，最终追问书籍的价值究竟何在——为使个体能超越有限的存亡，抵御生命无情的短暂与遗忘。在“书籍史”的外壳下，这本书亦是一部书籍流通史，传播媒介史，以及人类阅读史。古今对照中，我们得以窥见纸质书与电子书之争的根源，亦从另一个视角审视希腊化与全球化的推拉，共同完成了一次历史书写的散文化探索。该书也再次提醒我们，开启复杂议题的讨论，不只有严肃论证这一种方式。\n《这样折起来》\n作者：（波兰）伊娃娜·奇米勒斯卡\n译者：明书\n版本：接力出版社\n2022年12月\n推荐语\n这本图画书既写给成年人心中的孩童，也写给儿童心中住着的大人。通过折书角，该书邀请读者直面生活中不同选择所产生的结果，重塑过往诸多原则。在这场不会产生任何实际后果的思想实验中，伊娃娜大胆地将围绕“善良”“正义”“宽容”等概念的讨论渗透其中，从日常小事，延伸至弱者保护、动物福利、难民救助等复杂的道德议题，追问真实处境中每一次抉择之下的犹疑，堪称经典“电车难题”的图画版重现。该书同样向传统的道德教育提出质疑，在笼统直陈善恶之外，我们是否敢于尝试一种更为开放的方式，成为孩子的“同行人”，而非“领路人”。\n凝视与想象\n《观我生：壁画上的中国史》\n作者：苗子兮\n版本：北京大学出版社\n2022年9月\n推荐语\n苗子兮在纵横千载的数以千计的墓葬中，选取了十四座（铺）墓葬的壁画进行解读。在苗子兮旁征博引的细微解读下，这些本来作为墓主人生命点缀的墓葬壁画，反而比墓主人漫漶不清的生平更具有鲜活的生命力，成为他们生死与之的那个时代最直观的说明。壁画中那些侍女、庖夫、奴仆、士兵，原本只是墓主人的陪衬，却在作者细致地解读下，同样具有了鲜明的形象。能够从中发现这些细节，需要足够细致的双眼、足够缜密的心灵，以及足够宽广的思维。从这一角度来说，这本书不仅是一部美术史、图像史，更是一部生命史。\n《透明：中国视觉现代性（1872-1911）》\n作者：唐宏峰\n版本：生活·读书·新知三联书店\n2022年9月\n推荐语\n从画报图像、摄影术、西洋镜，到万花筒、走马灯、幻灯，最终发展到电影，种种现代视觉技术从晚清开始进入中国，改变了中国人的观看方式，构成近代中国市民现代性体验的重要来源。《透明》透过对近代中国视觉文化的考察，描绘并分析了中国视觉现代性的发生、演变，及其与晚清政治生态、文化心理，乃至全球跨文化的图像、媒介与思想流通的互动关系。视觉文化包罗万象，但作者凭借出色的史料驾驭能力与跨学科的综合视野，完成了对包括《点石斋画报》等重要历史档案的开掘工作。本书使用的大量档案资料均为首次披露。无论从史料收集，还是理论思考层面，《透明》都为近代中国视觉文化研究开辟出新的探索空间。\n《好玩儿的大师：赵元任影记之学术篇》\n作者：赵元任 摄赵新那 黄家林 整理\n版本：商务印书馆\n2022年4月\n推荐语\n2022年是赵元任先生诞辰130周年，也是他逝世40周年。这位中国现代语言学之父，中国现代音乐学的先驱，始终对人生保持一种好玩的态度，以无穷无尽的好奇之心去发掘日常生活中充满趣味的细节，并且将它们记录下来——用他的照相机。这些照片在尘封多年后，首次在书中公之于众，无论是翻看还是凝视，照片中那些远去的时光与人物，都因照片而变得亲切可见，毫无疑问，这部由好玩儿的大师所拍摄的影集，将会成为一座近代史深入发掘的富矿，当年不经意间拍下的某个瞬间的细节，正是开启历史深处奥秘的钥匙，只待一双训练有素的眼睛，去发现、去探索。\n《自说自画：李保田》\n作者：李保田\n版本：活字文化 |生活·读书·新知三联书店\n2022年3月\n推荐语\n电视剧《宰相刘罗锅》中的宰相刘墉，让演员李保田的艺术形象为人们所熟知，但这恰恰是一次脱离于他本人的“超本色表演”。《自说自画：李保田》一书中，以“老戏骨”形象定格于影视的李保田，从美术和文字的两个面向中，浮现出迥然于屏幕之内的“多元本色”，呈现出其对更深层次自我的探究和表达。消除了一切束缚之后，李保田在绘画、雕刻、剪纸中保留了自己坦真、率性，又洞明世事的独立气质。书中佐以短短几页的自述人生，以及对诸多话题的嬉笑怒骂，超然于作品之外的，是一个独立且自我的灵魂。\n《读墓：南宋的墓葬与礼俗》\n作者：郑嘉励\n版本：浙江人民出版社\n2022年10月\n推荐语\n南宋作为一个偏安江南的王朝，这一时期的墓葬既缺乏那种堂皇的气派，也鲜少那种恢宏的丰姿，因此鲜少受到世人瞩目。郑嘉励的《读墓》正是一部探究南宋墓葬的考古学著作，它不仅是目前南宋墓葬考古研究领域唯一一部全面而系统的通识性著作，同时也是对那些轻视南宋墓葬考古研究者的一个响亮的答复。两宋时代，正值一个社会世俗化的关键过程。透过南宋墓葬考古，我们能够看到这种社会整体变革中既有连续承继，又有断裂调适的一面。作者在书中着力分析的南宋墓葬，无不体现出礼与俗，时与变在融合与拒斥之间的强大张力。\n《中国当代摄影景观（1980-2020）》\n作者：顾铮\n版本：世纪文景 |上海人民出版社\n2022年7月\n推荐语\n上世纪80年代中国摄影迎来了现代性转型的重启。这40年间，中国当代摄影经过了怎样的探索？面对个体权利的不断苏醒，城市化进程的持续深入，摄影如何回应当下？进入21世纪，中国的纪实摄影面临什么样的命运？数码技术的迅猛发展，如何改变摄影的语言？这些问题意识成为顾铮组织这部书的内在逻辑。与诸多摄影史写作相比，《中国当代摄影景观（1980-2020）》强调摄影实践与社会现实之间的关系，擅于将摄影景观放置到艺术社会学的框架中研究。透过这本摄影史，我们看到的正是中国摄影人追求摄影现代性的集体努力，这一转型经历了曲折漫长的历程，才得以展开并趋向某种完成。\n《你看见喜鹊了吗？》\n作者：戴芸 郁蓉\n版本：蒲蒲兰 | 二十一世纪出版社集团\n2022年10月\n推荐语\n在童书领域，描绘北宋市民生活的《清明上河图》既是无数作者铺陈想象，为孩子构建故事的“容器”，也是传统文化向儿童普及的诸多尝试之一。《你看见喜鹊了吗？》也是以《清明上河图》为蓝本，它遵循古画和古书的阅览方式，选择经折装和竖排文字，画的是北宋汴河的熙熙攘攘，也借一只喜鹊，把从古至今“何为幸福”的终极之问摆在孩子和我们面前。从童年到成年，我们正是从问这个问题开始，逐渐放弃描摹别人的“剧情”，学会作答只属于自己的那份人生试卷。",
  "url": "https://m.bjnews.com.cn/detail/1672979272169037.html",
  "source": "bjnews",
  "publish_date": "2023-01-06 12:27:32"
}