{
  "uuid": "1737883377168749",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1737883377168749",
    "title": "还好有朋友愈合我的创伤：毕肖普的朋友圈",
    "desc": "毕肖普的生活一直充满创伤，而她弥合伤口的方式只有两种——旅行和友谊。在毕肖普的一生中，她的社交圈几乎覆盖了二十世纪美国的文艺创作群体，与这些朋友之间的友谊，也是毕肖普生活激情的源泉所在。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/1/mapj20251261722562364068.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/1/mapj20251261722562364068.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/1/mapj20251261722562364068.png",
    "publish_time": "2025-01-26 17:22:56",
    "publish_timestamp": 1737883376,
    "pv_num": "14353",
    "zan_num": "354",
    "click_num": "153",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2025-01-26",
    "update_time": "2025-04-17 12:22:18",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.4万阅读"
  },
  "group": [],
  "id": "bjnews_1737883377168749",
  "title": "还好有朋友愈合我的创伤：毕肖普的朋友圈",
  "content": "还好有朋友愈合我的创伤：毕肖普的朋友圈\n2025-01-26 17:22\n毕肖普的生活一直充满创伤，而她弥合伤口的方式只有两种——旅行和友谊。在毕肖普的一生中，她的社交圈几乎覆盖了二十世纪美国的文艺创作群体，与这些朋友之间的友谊，也是毕肖普生活激情的源泉所在。\n本文为1月17日专题《伊丽莎白·毕肖普 尖叫的耳语者》中的B08版。\nB02-B03「主题」伊丽莎白·毕肖普 可怕但欢欣的一生\nB04-B05「主题」伊丽莎白·毕肖普 诗是关于“失去”的艺术\n撰文 | 宫子\n朋友圈的朋友们\nT.S.艾略特\n1933年相识。当时毕肖普和玛丽·麦卡锡合办的杂志《精神抖擞》（Con Spirito）吸引了不少人的注意，T.S.艾略特也在前往艾萨学院的访问中见到了毕肖普，并且对毕肖普的文学才华大加赞赏。5月份，毕肖普采访了艾略特，根据她本人的回忆，艾略特发言十分幽默而且行为得体，在采访时会事先询问毕肖普是否介意自己在闷热的室内解开领带。与此相对的则是艾略特在文学观念上的激进，他表示自己更喜欢“短命的、自发的出版物”而不是历史悠久的机关报刊，“编辑和投稿人越少，就越有趣，越有特色”。\n玛丽安·摩尔\n摩尔与毕肖普的年龄相差了二十岁，当毕肖普刚从大学毕业尝试发表诗歌的时候，摩尔已经出版了相当杰出的诗集。彼时摩尔的诗歌在美国已经享有盛赞，但在毕肖普的大学里却没有一本摩尔的诗集，诗歌会上人们也完全不会讨论这位诗人。毕肖普从这位受众很小的诗人身上发现了非常罕见的特质，而且那种特质与毕肖普自己的性情极为相符。当1934年，两人终于在纽约公共图书馆会面后，便立刻成为了密友。毕肖普表示摩尔令人惊叹，“她很贫穷，又病得很重，她的作品几乎无人问津，我猜，但她似乎完全没有受到影响”。毕肖普经常会邀请玛丽安·摩尔去马戏团，摩尔则会偷偷揣着黑面包在马戏团里喂食大象。摩尔和毕肖普都对动物有着敏锐的观察和热情。\n二人目前已知的诗歌冲突包括一首关于毕肖普诗歌的讨论，在巴西期间，毕肖普创作了一首名为《公鸡》的诗歌并寄给摩尔，但摩尔对诗歌中出现的鸡粪等肮脏字眼颇有微词。这之后毕肖普开始渐渐摆脱摩尔在诗歌方面的影响，此前她的诗歌有不少学习并模仿对方的风格，但二人的友谊并未受此影响并持续了一生。\n波琳·菲弗·海明威\n海明威的第二任妻子，毕肖普在基韦斯特岛社交圈的核心人物。当毕肖普抵达基韦斯特岛时，波琳已经与海明威分居。波琳非常擅长交际，经常在岛屿上举办社交派对，邀请周围的艺术家前来。毕肖普是波琳经常在派对中邀请的人物，作为回赠，毕肖普也经常在回到纽约的时候给海明威的孩子购买些衣服，然后寄给波琳。可以说在基韦斯特岛上，波琳帮助毕肖普极大地扩张了自己的交际范围。\n约翰·杜威\n知名的美国教育家。当毕肖普在基韦斯特岛购房定居后，意外发现她们的邻居便是教育家杜威。作为年迈的长者，杜威给毕肖普带来了安定朴实的印象，她也更多地将杜威视为导师般的人物。对男性怀有创伤恐惧的毕肖普表示，只有和两个男人在一起时自己才能感到完全的舒适和安全，其中一位是毕肖普的外祖父，另一位则是约翰·杜威。\n奥克塔维奥·帕斯\n毕肖普在晚年认识的好友。在哈佛大学任教期间，毕肖普发表了与巴西政治境遇相关的诗歌，恰好来到哈佛大学访问的帕斯就此与毕肖普成为挚友。\n巴勃罗·聂鲁达\n1942年，二人相遇于奇琴伊察的金字塔顶端。\n格雷戈里奥·巴尔德斯\n古巴画家。毕肖普在商店橱窗里偶然发现了他的油画，而后立刻被其中的细节吸引。之后，毕肖普曾经委托巴尔德斯帮自己和克莱恩的住宅画一张油画。在诗歌写作之外，毕肖普也是个水彩画爱好者。在看到巴尔德斯的作品后，毕肖普也重新拿起画笔，创作了基韦斯特岛系列的水彩画和描绘社区建筑的画作，在绘画的过程中，毕肖普也发现了新的视角——特别是在有序和无序的主题上。\n罗伯特·洛威尔\n通过诗人兰德尔·贾雷尔的介绍，罗伯特·洛威尔和毕肖普成为了朋友。罗伯特·洛威尔和毕肖普的友谊持续了三十余年，可以说是毕肖普最为亲密的异性朋友。两个人一直保持着频繁的书信往来，当毕肖普的精神状况陷入极为糟糕的境地时，也是洛威尔向她推荐了鲍曼医生进行治疗。两个人之间曾经爆发过短暂的分歧，其一是巴西期间，为了替伴侣萝塔辩护，毕肖普在给洛威尔的信中声称巴西并不是独裁社会，这让洛威尔不满地表示毕肖普对独裁的定义有些微妙；另一件事则是洛威尔称赞毕肖普是最伟大的女性诗人时，让毕肖普感受到了性别上的冒犯。但两个人的友谊一直非常稳固。事实上，洛威尔对毕肖普的情感并不局限于友情，他曾无限接近于向毕肖普求婚，“向你求婚对我来说是可能发生的事，是惊天巨变，是我本可以拥有的另一种生活。这九年来，它正是如此在我信中盘旋”。但最终洛威尔并没有开口，毕肖普也通常会设法保持自己与洛威尔的安全距离。\n《臭鼬时刻》\n1957年，毕肖普创作了诗歌代表作《犰狳》，并在几年后的诗集收录中将它题献给了洛威尔。这首诗歌让洛威尔找到了一种更加节制、更加微妙的方式去在诗歌中融入暴力元素。洛威尔极为喜爱这首诗歌，并将它的打印稿保存在自己的皮夹中。洛威尔兴奋地写信给毕肖普表示，《犰狳》是毕肖普最好的三四首诗歌之一，并认为毕肖普在《犰狳》中的诗歌观察视角点燃了诗歌的森林。受到毕肖普的启发后，洛威尔用崭新的诗歌技艺写出了美国诗歌中极为经典的作品《臭鼬时刻》，并将这首诗放在诗集《生活研究》中，作为对毕肖普的回赠。据洛威尔的朋友所述，终其一生，洛威尔都将《犰狳》的稿纸放在自己的皮夹中，未曾移走过。\n去世之前，伊丽莎白·毕肖普已经想好了自己的墓志铭——“可怕但欢欣”。\n致我的朋友们\n你有没有觉得自己像一只猫？我今晚就这样觉得。就像破旧老巷子里一只耳朵被咬坏了的猫，在黑暗中四处游荡。这是一种非常奇怪的感觉——太孤独了。你有没有想过——无论你有多少朋友——但是没有人能真正走进你？有时我觉得自己就像是另一个星球上的人——注视着这个世界上的某个人。\n——15岁的毕肖普写给夏令营朋友路易丝·布拉德利的信\n我梦见了那首诗，除了两三行，其余的都梦见了。一天晚上，我醒来，及时对着印刷机念出了这些叠句。\n——1955年写给梅·斯文森的信\n我经常没有按照我希望的那样行事。但当我说我们彼此相爱时，你一定要相信我。其他人无权评价这一点。\n——1968年写给巴西朋友玛雅·奥瑟的信\n为什么我会让别人如此可恶地对待我，而我却一如既往，友善和宽容，一次又一次，一次又一次……就像个完美的傻瓜。\n——1970年，写给友人多萝西·鲍伊的信\n我23或24岁的时候，头发就开始变灰，我第一次见到你的时候也许就已经有些灰白了……所以拜托不要在一首美好的诗中将我写成留着棕色长发的高个子！\n——1974年，毕肖普写给洛威尔的回信\n作者/宫子\n编辑/张进 李阳\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1737883377168749.html",
  "source": "bjnews",
  "publish_date": "2025-01-26 17:22:56"
}