{
  "uuid": "161880149115594",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "161880149115594",
    "title": "在战争前夜与你相遇：梁思成、林徽因与佛光寺的发现",
    "desc": "对梁思成来说，找到一座保存至二十世纪的唐代木结构寺庙，或许就是他执着的信仰之一。伯希和、沙畹、关野贞、常盘大定等等这些考古学家和探险家的事迹，从他在美国读书时，就像耳畔呢喃一样不断重复着田野考察的重要性。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/04/19/5048171605566499349.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/04/19/5048171605566499349.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-04-19 11:19:03",
    "publish_timestamp": 1618802343,
    "pv_num": "22829",
    "zan_num": "168",
    "click_num": "687",
    "comment_num": "0",
    "share_num": "11",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-04-19",
    "update_time": "2025-04-18 19:13:48",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.2万阅读"
  },
  "group": [],
  "id": "bjnews_161880149115594",
  "title": "在战争前夜与你相遇：梁思成、林徽因与佛光寺的发现",
  "content": "在战争前夜与你相遇：梁思成、林徽因与佛光寺的发现\n2021-04-19 11:19\n对梁思成来说，找到一座保存至二十世纪的唐代木结构寺庙，或许就是他执着的信仰之一。伯希和、沙畹、关野贞、常盘大定等等这些考古学家和探险家的事迹，从他在美国读书时，就像耳畔呢喃一样不断重复着田野考察的重要性。\n最重要的事物，往往需要最漫长的寻找。执着有时像一种必胜的信仰，在漫长的寻找中充当引路的孤灯，一寸一寸地照亮前方的小径，不知在哪个瞬间，关键线索会乍然显现，犹如神佛降下的启示。而发现它，则需要一双训练有素的敏锐眼睛。\n对梁思成来说，找到一座保存至二十世纪的唐代木结构寺庙，或许就是他执着的信仰之一。但出于一位学者的严谨和冷静，他对此并不抱有太大期望。这并非是因为他的眼光不够训练有素，而是现实一再给他兜头冷水。在1932年发表的《我们所知道的唐代佛寺与宫殿》的开篇，梁思成坦率地承认：\n“唐代建筑遗物的实例，除去几座砖塔而外，差不多可以说没有。”\n尽管常识告诉梁思成，佛塔本是佛寺的一部分。但现存的佛塔“不是巍然‘独’存，就是与他脚下的殿宇在年代上有千二三百岁的差别。”造成这一切的重要原因，乃是因为中国建筑作为骨干的梁柱一向以木为主，“木本不是不朽的物质，加以历代中国革命成功的列位太祖太宗们除了杀人之外还爱放火，假使他们没有这种特殊的国民性，千余年的风雨剥蚀，蠹吃虫穿，也足以毁坏不少了。”\n纵观隔海东邻的日本，尚保存有相当于中国隋代的奈良法隆寺的金堂、五重塔和中门，但在中国，辽宋时代的山西大同上下华严寺佛殿、应县木塔和嵩山少林寺的初祖庵，“已叹为中国稀有的古建筑”。它们在年代上比日本最古老法隆寺差四五百年，却“已崩坏不堪”。就在梁思成撰写这篇文章后不久，这些“崩坏不堪”的宋代建筑中的一座，日本汉学家大村西崖1926年在苏州甪直考察的一座宋代建筑保圣寺佛殿，就在一场事故中塌毁夷平。\n敦煌莫高窟的木构檐廊，也曾给梁思成带来过一线希望。当他在考古学家伯希和《敦煌图录》中一帧照片的一角，看到“简单雄大的斗拱、八角形的柱、抹灰的墙”时，不禁推断这是“唐代的特征”。梁上隐约可辨似为忍冬唐草的彩画，似乎更证实了他的结论。可以想见他怀着何种心情给伯希和写信，期望了解这几张照片中斗拱梁柱更多的信息，以证实自己的推断。\n但三个月后，伯希和详尽的回信，还是带给他一个失望的答案，檐廊梁上的题字表明，它的兴建时代，是北宋初的太平兴国五年（980年）。\n宋代木构建筑都已如此珍罕，“唐代建筑更不用幻想。假使我们以后的学者或考古家，在穷乡僻壤中能发现隋唐木质建筑遗物，恐怕也只是孤单的遗例，不能显出他全局的布置和做法了。”\n梁思成的结论虽然听起来让人深感悲观。但悲观并不意味着就此沉沦放弃。埋首文献汪洋，固然可以在深入钻研中幻想昔日巍然屹立的唐代建筑，但梁思成生来就是个行动派，不尝试就举手投降完全不符合他的性格。伯希和、沙畹、关野贞、常盘大定等等这些考古学家和探险家的事迹，从他在美国读书时，就像耳畔呢喃一样不断重复着田野考察的重要性。他在文中写到的那些珍贵的宋代建筑，无一不是这些不惮旅途烦难困顿的先驱们，跋涉于乡村山野之中，凭着敏锐的专业眼光发现于世的。\n新发现的可能性或许正在向他招手。\n本文出自《新京报·书评周刊》4月16日专题《思城：梁思成的命运之城》。\n作者 | 李夏恩\n行行复行行，失望复希望\n一张偶然发现的照片，成为了梁思成踏上田野考察之旅的奇妙机缘。那是在北京鼓楼的一场展览中，梁思成的一位好友杨廷宝在巨大穹顶下的一面墙上，看到了一张“外表古怪的寺庙照片，下面清楚地写着：蓟县独乐寺”。当他向梁思成形容照片上斗拱的形状时，梁变得异常兴奋，立刻跑去瞧个究竟。经过打听，更凑巧的是，蓟县距离北京仅有85公里，且每天早晨六点都有一班长途汽车，五个小时就可以抵达那里。\n激动不已的梁思成立刻开始筹划自己的第一次田野考察。1932年4月的一天，梁思成与几位营造学社的社员一起踏上了这场首度田野考察之旅。但开局就不太顺利：他们乘坐的那辆“若在美国早就当废铁卖了的”老破班车刚开出北京东门几公里，来到箭杆桥头，司机便停车招呼乘客一起下来，步行过桥，让空车开过去。而这不过是梁思成这趟短途旅程遭遇的一个槛。没过多久，这辆老破车又陷进沙滩，动弹不得，“于是我们乘客只好帮着推车，一直把这老古董推过整个沙滩，而引擎直冲着我们的眼口鼻轰鸣。还有其他麻烦的路段，我们不得不爬上爬下汽车好几次”。\n八十公里的行程，梁思成和他的同仁们走了三个多小时，但当他们终于抵达目的地，幸运女神终于在泥泞坎坷的道路尽头，等待着他们的到来。眼前所见，成了梁思成千辛万苦最好的报偿：\n“独乐寺的观音阁高踞于城墙之上，老远就能望见。人们从远处就能看到它栩栩如生的祥和形象。这是中国建筑史上一座重要而古老的建筑，第一次打开了我的眼界。”\n这是一座辽代的建筑，始建于984年，距离梁思成所执着追寻的唐代建筑，相差不过百年。观音阁及山门与敦煌壁画中所见的唐代建筑极为相似，“熟悉敦煌壁画中净土图，若骤见此阁，必疑身之已入西方极乐世界矣。”\n梁思成手绘蓟县独乐寺观音阁测绘图。\n蓟县独乐寺的发现，让梁思成初尝田野考察的甘苦滋味，而这次考察还附带了另一处新线索，蓟县一位师范学校的教员王慕如告诉他们，在他的家乡宝坻县的广济寺，与独乐寺诸点约略相符，大概也是辽金遗物。两个月后，梁思成与营造学社一行再度前往宝坻进行田野考察，正如那位教员所猜测的那样，广济寺同样属于辽代建筑，而大殿中梁栋结构的精巧，与北宋《营造法式》中“彻上露明造”的记载几乎完全一致：“在发现蓟县独乐寺几个月后，又得见一个辽构，实是一个奢侈的幸福”。\n天津蓟县独乐寺观音阁中高达16米的泥塑观音像。图片来源：IC photo\n田野考察成为了梁思成寻找唐代木构建筑的神佛启示，连续两次的重要发现，就像幸运女神在刻意指点梁思成应该沿着这条路继续前行。在之后的四年里，一批重要的宋辽时代的木构建筑，在梁思成的田野考察中被陆续发现。其中包括河北正定隆兴寺始建于1030年的摩尼殿，山西应县全国仅存的辽代木塔，山西赵城广胜寺元代的大殿和明代的琉璃塔。尽管随着考察的深度和广度不断延展，新的发现层出不穷，但梁思成也更加意识到，这些陆续发现的古代建筑杰作留存至今是何等侥幸。它们更像是不断坍塌的废墟中孤独伫立的梁柱，提醒探访者这里原本有着更广大的一片古建杰作。\n但当梁思成赶到那里时，看到的“所谓大寺庙不是全是垃圾，便是已代以清末简陋的不相干房子，还刷着蓝白色的‘天下为公’及其他，变成了机关或学校”。在正定隆兴寺，梁思成看到“观音像由虔诚而又愚蠢的寺院住持修饰一新，涂上鲜艳的油漆，看上去像个丑陋的大洋娃娃。”\n在山西广胜寺的大殿里，寺僧们正在对大殿的四壁进行粉刷，因为在六年前，他们将大殿两山的壁画以1600银洋的价格卖给了古董商，还得意洋洋地竖碑纪念。如今，它们是美国纽约大都会美术馆的镇馆之宝。\n山西洪洞广胜寺下寺大雄宝殿元代壁画《药师佛佛会图》，1928年，广胜寺寺僧贞达因大殿损毁严重无力维修，与当地乡绅商议，将大殿内两铺壁画出售，以修缮殿宇。次年，这幅壁画被整体剥离、切割出售给古董商，旋即转售出境。如今，这幅壁画已经成为美国大都会美术馆的镇馆之宝。图片来自大都会博物馆官方网站。\n岁月的侵蚀、无知的毁坏、强加的善意和愚昧的热忱，都在携手侵害着这些古代建筑的脆弱的生命。而在上世纪30年代，它们所面临的危机，不仅于此。“九一八”事变以来，日军咄咄逼人的魔爪已经更进一步伸向华北大地。探寻古建筑的旅程，几乎成了一场与时间的赛跑。当梁思成和他的妻子再度踏上田野考察之旅时，命运将像神佛降下的启示一样，指引他们训练有素的敏锐双眼，见证那个他执着追寻多年的梦想成为现实。\n千年前的启示，千年后的追寻\n神佛的启示，在一千两百年前的一天，降临在一位西域僧人面前。这位名叫佛陀波利的僧人，从北天竺的罽宾国，远涉流沙，抵达中土。他的目的，是寻找文殊菩萨的道场，传说中的清凉山。\n当他来到五台山时，但见五峰耸峙，草木茂盛，心生欢喜，于是合掌顶礼。就在这时，一位白衣老人从山谷走出，以梵语命他从天竺取回《佛顶尊胜陀罗尼经》，届时文殊菩萨定会在他面前显现。\n数年之后，佛陀波利终于取回经书，他再度来到五台山，只见文殊菩萨亲自现身接引，佛陀波利合掌端然而逝。\n这一文殊显像启示梵僧的神异传说，让五台山自此成为佛教圣地。声名远播，乃至万里之外的敦煌也被这一传说深深感染。唐末五代的战乱，让敦煌与中原之间的交通中断，虔诚的信徒无法亲身前往五台山巡礼敬拜，于是，他们便将五台山的地图绘制在洞窟壁画上。面对壁画上的五台山图，遥想自己虔敬的心灵已经跨越万里，来到传说中的文殊道场。佛陀波利遇见白衣老人的故事，自然也被画在壁画上。同时绘制在壁画上的，还有五台山上众多著名的寺院。其中，有一座寺院名叫“大佛光之寺”，在五台山图壁画中的一百五十余座寺院中，它并不算最特立高标的一座，但却神奇地蒙受时间与命运的眷顾，让它在一千年后，与梁思成结下因缘。\n敦煌莫高窟61窟壁画五台山图中“大佛光之寺”。图片出自赵声良主编《敦煌壁画五台山图》，江苏凤凰美术出版社 , 2018年6月版。\n梁思成发现五台山佛光寺的故事，一直有一个流传甚广的传奇故事。据说梁思成是在伯希和的《敦煌图录》中看到了莫高窟61窟的《五台山图》壁画，将它作为“旅行指南”，才在南台外豆村附近发现了佛光寺。在他发表于1945年的《记五台山佛光寺建筑》中，他如此写道：“敦煌石室壁画五台山图中有‘大佛光之寺’。寺当时即得描影于数千里沙漠之外，其为唐代五台名刹，于此亦可征矣。”六年后，梁思成又在《敦煌壁画中所见的中国古代建筑》中再次重申这一点，而这一次，《五台山图》便成为了发现佛光寺的“旅行指南”。\n这段简短的叙述，很容易被简化为梁思成将《五台山图》当成惟一的导游手册，按照上面标识的“大佛光之寺”榜题，便按图索骥径直找到了佛光寺的所在。但真正的过程远比梁思成简短的叙述复杂得多。在每次进行田野考察前，梁思成和他的团队都会翻阅大量文献，尤其是当地地方志的记载，以确定这些古代建筑留存于世的可能性究竟有多大。《敦煌石窟》中《五台山图》的照片，只是考察前参考的诸多文献之一，而非惟一的导游手册。只是它确实提供了一个重要的线索：这些被标识在图中的唐代寺院，文献中或许能找出证实它们依然留存于世的蛛丝马迹。而最终的验证，仍然需要亲身前往考察。1937年6月，梁思成与林徽因，以及两位助手莫宗江和纪玉堂前往五台山。\n比起第一次从北京前往蓟县的考察，这是一场漫长而又曲折的旅途。从太原开始，他们先是搭乘汽车，但在半路又要换成驮骡，沿着荒僻的山路，进入了五台山。与那些热忱的朝圣者的路线完全不同，梁思成相信，那些香客纷至沓来、香火旺盛的名胜寺院，很可能早已在历次整修中面目全非，唯有荒僻之处才有可能保留最古老的建筑。而佛光寺刚好就是这样一座名声湮没在历史中的寺院。\n佛光寺远眺，图片出自梁思成著 林洙整理：《古拙 : 梁思成笔下的建筑之美》，中国青年出版社，2016年1月版。\n“佛光寺在南台豆村镇东北约五公里之佛光山中，伽蓝是依着山岩布置的，正殿居于高台之上，俯临庭院，有二三十棵老松环绕，气势魁伟。一层高，雄大、坚固和简洁的斗拱，深远支出的屋檐，一望可知年代久远。但能比我们先前所发现的最古木构建筑还要老吗？”\n带着满腹的疑问，梁思成一行走进了正殿，高大的佛像居高临下地俯瞰着他们，宛如置身仙林。就在这些大像之中，佛坛左端一位供养信女的塑像，却与真人一般大小。“这尊像人性充沛，与诸佛菩萨是迥然不同趣味的。”在旁的寺僧告诉他们，这尊塑像乃是唐代篡位的武后。\n1937年，梁思成在五台山佛光寺大殿中。\n尽管整个塑像群都“经过后世重装，色彩过于鲜缦，辉映刺目，失去醇和古厚之美”，但仍能看出是晚唐时期作品。梁思成推测，如果这些泥塑像是未经毁坏的原物，“那么庇荫它的房屋必定是原来的唐构。因为重修房子必会损坏里面的一切”。\n然而，想要确认眼前的这座建筑是否真的是他魂萦梦牵的唐代建筑，梁思成还需要找到确凿的证据。\n蝙蝠、臭虫与唐代女施主\n几寸厚的积尘，铺在顶板的内部，斜坡殿顶的下面，犹如黑暗的空阁。数百年来，梁思成可能是惟一进入这里的人。厚厚的积尘踩在脚下，就像棉花一样。狭窄的空间，让他只得屈着身体，用手电探视。但当灯光照到头顶的房脊时，梁思成他们看到了骇人的一幕：千百成群的蝙蝠，黑压压地盘踞在脊条上，犹如密密麻麻垂下的阴云，被照相机的闪光霎时照亮，惊动飞起，散发出阵阵难闻秽气。\n梁思成试着驱逐这些占据殿顶达数百年的黑色住客，但它们顽固地聚挤在上面，不愿向这些挥舞手电打扰它们清修的不速之客，展现它们密集身体下的脊檩有无题字。寄生在蝙蝠身上吸血的臭虫也伺机盯上了这些主动献上的人血，蝙蝠的惊飞和臭虫的叮咬，将在接下来的数日里困扰这些辛劳的考察者。\n梁思成发现了第一个令人振奋的细节：梁架上古法“叉手”的做法，是国内木构中的孤例。“这样的意外，又使我们惊喜，如获至宝，鼓舞了我们。”内柱额上残留的小幅壁画，又给梁思成等人带来了第二个惊喜，其中的一幅与敦煌石窟的唐代壁画，极为相似。这是梁思成所知道的在敦煌石窟之外，中国本土惟一现存的唐代壁画。\n梁思成手绘山西五台山佛光寺大殿测绘图。\n关键的证据，在几天狼狈而忙碌的工作后，终于以一种特殊的方式显现在梁思成等人面前。他们注意到殿内梁底隐约有墨迹，且有字的左右共四梁。“但字迹被土所掩盖，梁底离地两丈多高，光线又不足，各梁的文字，颇难确辨。”众人各凭目力审视许久，揣摩再三，才认出一二官职，但却无法辨别出人名。这时，林徽因却因为眼睛远视，独自看清了那个人名：\n“女弟子宁公遇。”\n“施主是个女的！而这位年轻的建筑学家，第一个发现中国最珍稀古庙的，也是个女人，显然不是偶然的巧合。”在之后的回忆中，梁思成兴奋地惊叹道。林徽因担心辨识有误，特意到殿前确定为唐代的石刻经幢上检查刻在上面的姓名，果然看到了“女弟子宁公遇”的名字，开列在诸位僧尼的名字之前，并被称为“佛殿主”。石柱上镌刻的年代是“唐大中十一年（857年）”。\n林徽因与宁公遇塑像合影。\n佛光寺由此已经可以确认是唐代木构建筑，但为了严谨起见，梁思成与林徽因请寺僧入村招募工人搭脚手架，好将梁下的土朱洗脱，以穷究竟。但寺僧花了一天，只找到两名毫无经验的老农，筹划一天，才支起一座脚手架。\n梁思成等人已经急不可待，他们撕开布单浸水进行擦洗。尽管做了半天只洗出两道梁，而且土朱一着水，墨迹骤然显出，但水干之后，墨色又淡下去，隐约不见。一行人足足花了三天时间，才识读完全文。\n这一天是1937年7月5日。此时已是黄昏时分，“当时夕阳西下，映得整个庭院都放出光芒。远看山景美极了。这是我从事古建筑以来最快乐的一天！”\n去去复去去，兵戈恨难归\n“营造学社调查组发现唐代建筑寺院，梁思成由五台山佛光寺报告。”\n1937年7月9日的《北平晨报》第五版以粗体大字刊登出梁思成等人在五台山佛光寺的重大发现。但对那天《北平晨报》读者来说，却无人关心这一重大发现。几乎所有人的目光，都聚焦在报纸头版刊登的消息：两天前，中日军队在卢沟桥爆发冲突，战火如今已经延烧到北平近郊。枪炮隆隆之声，渐行渐近。\n闭塞的山村隔绝了消息的来源，让梁思成夫妇与助手们得以在短暂的平静中享受片刻的欢欣。7月15日傍晚，在辛苦忙碌了一天后，梁思成拿到了一捆报纸，这些报纸是从太原带来的，因为公路淹水延误了几天。当他和林徽因回到帐篷里，躺在帆布床上摊开报纸时，头版赫然映入眼帘的大标题让他们大吃一惊——“日军猛烈进攻我平郊据点。”\n出发前，梁思成曾给费正清夫妇写下一封信，讲述自己考察华北古建的急迫性：\n“对古物的爱好和保护，与日本军阀全不相干。尽管他们国家的人也同样热爱我们的古代文化（这是他们自己文化的源泉）。即便是早在1931年和1932年，我每一次考察旅行总是因为越来越近的日本大炮的震响而突然中断。显然我们在华北工作的日子已经不多了。在真正中断之前，我们打算要在这个地区全力以赴。”\n如今，这封信中急迫的忧虑，在逼近战火中成了一句悲剧性的谶语。五台山佛光寺唐代木构建筑的发现，倒更像是命运刻意的安排，让他们在战争爆发前，去见证这座千年佛寺在人世存在的证据。\n战争让存在与毁灭之间的转化变得易如反掌，只消一枚炮弹，屹立千年的古建杰作便会化为乌有。\n梁思成自然无法逆料这座寺庙的命运，就像他无法预知自己将来的命运一样。两年后，1939年夏天，猝然而至的洪水淹没了半个天津城。水漫进天津麦加利银行的地下室，营造学社存放在那里的资料严重受损，其中就包括佛光寺考察的资料。\n闻听消息的梁思成与林徽因恸哭失声，但却无力拯救。天津此时已经沦入日军魔爪之下，而他们如今也如同浮萍一般，自救不暇，只得在战争的洪水中漂泊浮沉。\n今天佛光寺大殿内景，所有的佛像梁栋都被粉刷涂饰，修葺一新，与当年梁思成、林徽因来访时见到的斑驳剥蚀的模样已大不相同。图片出处 IC photo。\n作者 | 李夏恩\n编辑 | 宫照华；李阳；王青\n校对 | 薛京宁；李铭",
  "url": "https://m.bjnews.com.cn/detail/161880149115594.html",
  "source": "bjnews",
  "publish_date": "2021-04-19 11:19:03"
}