{
  "uuid": "1738982716168284",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1738982716168284",
    "title": "《春晖》：温柔又执拗的自我剖析丨2024新京报年度阅读推荐",
    "desc": "今年，我们再次从一整年的好书中遴选出了12本值得阅读的优秀书籍及三个特别致敬。我们正逐一推送12本被评委和编辑部选择的好书以及特别致敬奖项。本篇为阮筠庭的《春晖》。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/2/mapj2025281045152375510.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/2/mapj2025281045152375510.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/2/mapj2025281045152375510.png",
    "publish_time": "2025-02-08 10:45:15",
    "publish_timestamp": 1738982715,
    "pv_num": "17583",
    "zan_num": "20",
    "click_num": "185",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2025-02-08",
    "update_time": "2025-04-19 03:32:56",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.7万阅读"
  },
  "group": [],
  "id": "bjnews_1738982716168284",
  "title": "《春晖》：温柔又执拗的自我剖析丨2024新京报年度阅读推荐",
  "content": "《春晖》：温柔又执拗的自我剖析丨2024新京报年度阅读推荐\n2025-02-08 10:45\n今年，我们再次从一整年的好书中遴选出了12本值得阅读的优秀书籍及三个特别致敬。我们正逐一推送12本被评委和编辑部选择的好书以及特别致敬奖项。本篇为阮筠庭的《春晖》。\n书评周刊编辑部的年度书选已经持续存在了逾二十年。在这二十几年中，我们选出了众多触动心灵、启发智识、开阔眼界的书籍，试图让这些书籍帮助我们相对更好地面对生活，面对自我。正是在对这些领悟的阅读中，我们看到生命困惑、痛苦、愉悦、狂喜的丰富可能性。\n而就像有些诗人、思想家、艺术家已经体验或意欲抵达的，生命之丰富可能性的某种极点，或许是一种“我”与“万有”合一的状态。无我，无青山。只余纯粹存在之光。今年，我们再次从一整年的好书中遴选出了12本值得阅读的优秀书籍及三个特别致敬，秉持着“公共立场、专业品格、独立精神、现实情怀”的原则，与读者一同领略不同维度的思考极点。\n2024新京报年度阅读推荐特刊。\n《春晖》作者：阮筠庭，版本：漫编室｜新星出版社2024年11月\n阮筠庭：\n漫画家，插画家，中国美术学院副教授。1996年出道，出版漫画作品《绘羽》《月亮短歌》等。被中国美术家协会动漫艺委会评为“新中国成立七十年来新漫画十佳代表人物”。\n致敬词\n生活日复一日地向前，个体如何捕捉生活中转瞬即逝的真挚、困惑与沉淀？当一位年轻女教师袒露自己，记录工作与创作中的挣扎、反思与感悟，会呈现出怎样一幅图景？《春晖》是一部半自传性的漫画故事，它不只是一个年轻女性初入社会的挣扎与思考，也是一位教师对于教育的探索与实践，更是一个在应试教育中成长起来的优等生对自我的重新养育。作者阮筠庭不停地追问：到底什么是完美？教师工作的意义是什么？我们如何一步步长成了大人？当创作者坦率地描绘自己的困惑，面对和包容自己的游移、恐惧和举棋不定，也就唤起了读者的情感共振。\n我们致敬《春晖》，致敬它直视生活的勇气，致敬它温柔又执拗的自我剖析。我们致敬阮筠庭，致敬她看到了我们继承自上一代的苦痛和恐惧，并期待在反思与解构中，我们自己与下一代都变得不同。\n答谢词\n《春晖》能够入选“2024新京报年度阅读推荐”，我感到非常荣幸。在创作此书过程中，我常感到，纵观艺术史，描绘激情与悲惨是更容易的，而描写阳光和良善，却要困难得多。在这个如此容易逃避到抱怨、放纵、自我为中心的时代，我想要把那些自己认为重要的东西带到世界上来——比如爱与美。现在它们还不够多，还可以有更多。\n正是这样的愿望，支撑我用十三年完成了这本书。而这次的入选给了我这样的信心：原来那些我所认为重要的、愿意为之奋斗的事，还有许多人也同样觉得重要。这本书不是因为漫画，或是“动漫”的身份或是品类、而是因为它所承载的内容得到了这样的认可，我为此而感到骄傲。可以说，在中国，漫画未曾以其原创性的内容得到过这样的认可。\n我要特别感谢漫编室主编铁雄和营销编辑沈晓雯，是她们不懈而真诚的努力，令这本书所承载的内容有了一个如此美丽的躯体，能够传递到广大读者的手中。这份荣耀也归于每一位为此工作的编辑、设计师、出版和印刷的同事们。\n——阮筠庭（《春晖》作者）\n对话阮筠庭\n这本书：\n我们所面对的问题没有变\n新京报：\n《春晖》的故事创作于人们还在使用翻盖手机的时代，你觉得为什么它在今天仍能打动读者？让你印象最深的读者反馈是什么样的？\n阮筠庭：\n几十年如一日，我总听到做教师的同事们在抱怨：现在的学生是越来越不如从前了……然而，我好像并没有这样的感觉。虽然时代看来日新月异，技术更迭，每天都在发生着许多“新闻”，但事实上，我觉得人类并没有发生多大的变化。我不觉得学生变差了，或是变得更好。年轻的人们，或是我们，所面对的问题没有变，人类的孤独，隔绝，苦闷，对自己的怀疑，对世界的愤怒还是一样的。同时，也许正因为当下的时代，我们的生活看似有了更多的选择，令我们的怀疑变得更深……如果我可以做一切，是一切，那么，什么又是我呢？\n也许这正是《春晖》这本书所围绕着的问题：什么是我？……如何在一份工作中找到自己？不是那个身份，而是超越了一份工，超越了五险一金，超越了可以被外界的反馈所定义的那个我。什么是我可以为之而努力、奋斗与忍耐的精神？\n我想也许令这个世界感兴趣的，也是当下我们所缺乏的，正是这样的一个答案。什么是在精神上可以支撑一个人的东西。这是《春晖》一书中所讨论的，也是书中的年轻教艺术的小春老师透过她的工作所实践的。\n关于读者反馈，我收到过许多令我感动的回响。在书的后记中，我曾写到，在创作这本书的过程中也有无数次停笔的时刻，和小春老师的自问“在这个世界上，有人需要我吗？”一样，我也会问自己“真的有人需要这本书吗？”……在这本书出版后，数次地，我看到有读者在网上写下回应：“是的，我需要。”在刚刚结束的签售会上，我遇到一个女孩哭着对我说：“我要告诉你，谢谢你，在这个世界上。”感谢大家，如同回声般的，回应了这本书的爱和真诚。\n《春晖》内页图。\n这个人：\n小事的意义\n新京报：\n在《春晖》之后，你仍在记录自己的思考、困惑与追问吗？具体以什么样的形式在创作呢？\n阮筠庭：\n是的，我仍然在不断地记录和创作。这本书得到了许多正面的回响，这也带给了我勇气：原来那些我以为只是自己在意的小事，对别人也有意义；并且，我为此而感到高兴——因为这本书中的讲述，人们感到自己对世界的那些细微的感受、疑惑和思考有了名字，得到了理由。\n我的下一个作品，仍将以漫画的形式，记录一个女人步入婚姻、家庭、育儿之后，作为一个创作者在精神世界和以家庭所代表的沉重的物质世界之间所感受到的矛盾与拉扯。实际上，也可以将其视为《春晖》的下一阶段，前者是一个人在工作、职业中如何看见和修正自己，在那之后，则是人生的下一个道场——生活本身。\n这一年：\n我对自己的了解更多了\n新京报：\n在刚刚过去的2024年，你在关注和思考什么呢？和创作《春晖》时的心情有什么变化吗？\n阮筠庭：\n我所关注和思考的一直没有变——那就是人的本质是什么，艺术的本质又是什么。\n有变化的大概是，随着时间和经验，我对自己的了解更多了。现在的我，确信地知道自己此生必定是要做创作的，这和写这本书很多年来的心情有所不同——在书中，年轻的小春老师总是在不断地确认自己——而现在的我，不再怀疑，与此同时对自己也有了更多的包容。\n虽然不知道此生自己作为一个创作者，可以走到何处；作为一个人，又可以发展到哪里，然而我更加地明白：凡事都需要时间，同时也变得更有耐心。只要在做，慢就是快。专注于脚下的每一步路，功到自然成。\n采写/王铭博\n编辑/张进\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1738982716168284.html",
  "source": "bjnews",
  "publish_date": "2025-02-08 10:45:15"
}