{
  "uuid": "1729141888168301",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1729141888168301",
    "title": "《“汉诗维度”：让汉语在分行写作中绽放》｜北京文学",
    "desc": "这里是《北京文学》“汉诗维度”栏目，每月刊发优秀的诗歌作品。本文为宋宁刚撰写的2023年《北京文学》诗歌栏目综述《“汉诗维度”：让汉语在分行写作中绽放》。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/10/mapj202410171311262197474.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/10/mapj202410171311262197474.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/10/mapj202410171311262197474.png",
    "publish_time": "2024-10-17 13:11:27",
    "publish_timestamp": 1729141887,
    "pv_num": "17793",
    "zan_num": "0",
    "click_num": "78",
    "comment_num": "0",
    "share_num": "63",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-10-17",
    "update_time": "2025-04-15 21:06:05",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.7万阅读"
  },
  "group": [],
  "id": "bjnews_1729141888168301",
  "title": "《“汉诗维度”：让汉语在分行写作中绽放》｜北京文学",
  "content": "《“汉诗维度”：让汉语在分行写作中绽放》｜北京文学\n2024-10-17 13:11\n这里是《北京文学》“汉诗维度”栏目，每月刊发优秀的诗歌作品。本文为宋宁刚撰写的2023年《北京文学》诗歌栏目综述《“汉诗维度”：让汉语在分行写作中绽放》。\n《北京文学》创刊于1950年，由北京市文学艺术界联合会主管、北京文学期刊中心主办，是一份刊登包括中短篇小说、报告文学、散文随笔、诗歌和文学评论等多种优秀作品的大型综合性文学杂志。《北京文学》目前拥有两本杂志，原创版《北京文学》（精彩阅读）刊发中短篇小说、报告文学、散文随笔、诗歌和文学评论。主打好看小说，聚焦报告文学，力推青年诗歌，追求清新感，现实感，大众性和可读性。\n《北京文学》2023年第1期封面\n宋宁刚，毕业于南京大学，哲学博士。著有诗集《你的光》《小远与阿巴斯》《写给孩子的诗》，诗论集《沙与世界：二十首现代诗的细读》《长安诗心：新世纪陕西诗歌散论》等。曾获陕西青年文学奖、入围第十一届全国优秀儿童文学奖等。现任教于西安财经大学文学院。\n通读2023年度《北京文学》所刊发的诗作，看到其中的栏目——“汉诗维度”分为两个常设的子栏目：一是“云汉”，每期推出几位诗人的一组诗作（少则一两位、多则七八位）；二是“星群”，每期刊发十位以上诗人的诗作，每人一到两首不等。\n此外，不定期地设置有一个与《诗刊》合办的“共同发现”子栏目，每次重点推出一位“新发现”的诗人诗作并配发一篇评论。2023年的12期中，“共同发现”共推出王彻之（第7期）、张小末（第8期）、贾想（第9期）、谢健健（第10期）、陈丙杰（第11期）、加主布哈（第12期）等六位诗人，并分别配发了程一身、安琪、傅元峰、胡桑、赵目珍、卢桢六位诗人批评家的评论。\n《北京文学》2023年第2期封面\n“云汉”栏目在常规推出若干诗人诗作的同时，还重点推出了巴音博罗（第2期）、赵汗青（第5期）、魏伸洲（第6期）三位诗人的诗作并分别配发来自吴玉垒、钟鸣和赵汗青的评论。\n以上九位诗人的诗作，可说是2023年度《北京文学》诗歌栏目中，分量最重的作品。尤其像魏伸洲这样的诗歌“圈外人”，杂志在刊发时慨然给予六个页码、刊出约30首诗，实在是极罕见的。这组诗也确如阳光下的绽放的花朵，风中摇曳着，散发出源自自然生命的灵性光芒。这样的诗不像是“写”出来的，而更像是诗思在自发的流动过程中，被原本无心的作者“捕捉”住的。如此见真心、见本性的写作，在张小末诗中也表现得比较突出，虽然有些诗行尚有稚气。\n另一个极端则是赵汗青和王彻之的写作。赵汗青的《1997年冬，赵汗青致卞之琳（组诗）》，其中大多数诗作，都是与前人对话的“致敬诗”，对象包括卞之琳、李香君、王希孟、鱼玄机、张国荣等古今人物。王彻之的《佛罗伦萨来的明信片（组诗）》，在异域与本土、状物与写人、时间与空间、往昔与现在等多重交错中展开。其稳健叙事，以及相对的长句与长篇（13首诗中，大半都在20行以上），都会让人想起臧棣的写作。\n两相对照（王彻之与赵汗青 / 魏伸洲与张小末），可以看出后者有将写诗日常化的倾向。也即，诗当然是“捕捉”到的，但也是“写”出来的，是在心神的高度沉浸之中，摹写心绪与神思的幽微流动，仿佛意识流小说那样，更需要工匠精神的苦心经营（或许这也是程一身称王彻之有“大师气象”的原因之一）。\n谢健健的诗也多是“对话”，与古人、与朋友、与地方等等，仅从诗歌题目即可见一斑，如《紫云湖夜游，兼赠诸友》《渴水少女——兼赠柳越》《入藏行》《嘉峪关往事》《看<敦煌之春>，兼怀常书鸿》等，只是谢健健的写法，相比上述王、赵二位，更直抒胸臆，也更好读一些。\n《北京文学》2023年第5期封面\n九位被重点推出的诗人，绝大多数都是青年诗人，有更具知名度和影响力的前辈或同龄人为之写评、推荐，是极好的奖掖、扶携新人的方式。此种做法很值得推广。只有这样，文学的发展才会更加良性、更有温度，也更持久。\n在“云汉”栏目中，我们看到从“40后”到“90”后，从叶延滨、孙文波、小海、刘川、胡亮到张二棍、吴小虫、左右等，代际丰富、写作风格也极为多样的诸多诗人的身影。从“星群”中看到的诗人面孔更多，特别是“90后”与“00后”等年青的新面孔，占比很高。虽说年青，“90后”和“00后”诗人的作品，却不乏细腻新鲜的表达和深湛宽广的思考。\n《北京文学》2023年第6期封面\n总括来看，一年当中，“共同发现”栏目共推出诗人6人，“云汉”栏目共推出诗人约40人，“星群”共推出诗人逾200人，“汉诗维度”全年共推出诗人超过250人。作为一个综合性的文学期刊，《北京文学》刊发的这个数量实在不能说少。上述三个不同的子栏目，共同构成一个金字塔状的形态，既突出重点，也兼顾发掘新人、展示当下诗歌写作现场足够的多元性与广阔性，甚至饱满的可能性与无限性。\n2023年度《北京文学》所刊发的诗中，有相当一部分以组诗的形式出现。一方面，我们可以比较充分地从一组诗中看到一个诗人的写作倾向；另一方面，从组诗中也可看出一个诗人怎样从一个主题开掘，进而展开写作的可能性，在情感和智性的表达上也更具完整和系统性。\n所刊之诗的作者，来自社会各行各业，不仅身份多元，更来自大江南北，全国各地，显示了《北京文学》极大的包容性与含纳力。许多写作者，一如魏伸洲《舞者之诗（组诗）》的前面所写，“也许我不是专业的文学从业者，但我热爱文字等同于舞蹈，甚至更多”。由此也可见，刊物作为一个载体和舞台，所展露出的无限活力与生机，在给予诗人和诗歌机会的同时，也收获着更为宽广的作者与读者面。\n从所选诗歌的写作话题与内容来看，有以下三个突出的特点，也算是2023年该刊物在诗歌选发方面的特色。\n一是诗人与作为精神资源的诗及诗人之间的对话。\n除了前述赵汗青、王彻之、谢健健等人的写作，在2023年《北京文学》所刊出的其他诗人诗作中，也多可见。如曹文军在《诗经的草》中所写：“《诗经》是每个人的无名地块 / 一百七十八种植物，如果不翻译 / 我至多认出三五种”。关于《诗经》内容的研究有很多，但是将注意力集中在“草”上，角度独特。也可见出，一个诗人对作为汉语诗歌源头的《诗经》有意识地学习，并将其转化为自己写作的资源。\n史迎凤在《你好 清照》中，全诗直接以“你”为倾诉对象，直到最后诗人直接表达自己对李清照特有的情感：“你好 清照 / 你是世间所有女儿的骄傲 / 有人说 字里行间 我有你的影子 / 君莫笑 人将老 我想做千年后 你的知交”。\n刘崇在《直言书致李白》中同样是直接对“你”诉说仿佛李白就坐在诗人对面，两人促膝长谈，“你与大唐对坐 / 看鹦鹉的翅膀埋在细软的石沙 / 有马车轰隆驶过梧桐遍布的山峦”。\n伽蓝的一首诗的题目直接就是《马致远》。在这首诗中，同样可以看到对诗人马致远《天净沙·秋思》一诗的“引述”与化用——“夹杂着枯藤、病树，黄昏 / 像一面响亮的锣敲响绕膝的尾音”“他说，马是瘦了点，人是天涯了点”“他说肠断，黑夜就在晚霞的绚丽处 / 泼墨，搅动一阵风云变幻的天籁”。\n吴小虫的《老舍故居门外，读其<端午>诗》，以一个现代作家的一首诗，作为自己书写与“对话”的对象。\n这类诗所写，并非对已有的诗歌内容和诗人风格的“复述”，而是基于诗人长期的阅读和积累，从个人的情感倾向出发，直接表达写作者对自己所关注的诗及诗人最真实的尊重与喜爱，至少是后者对自身的触发。这样的“对话”，使诗人有意识地反观中国传统诗歌以及诗人的创作，并非单纯的复古、崇古，而是在盘活利用传统的诗歌瑰宝，从中汲取创作灵感；同时，也扩展了当代诗的创作可能性，使其在与传统精神资源的互文中，得到滋养和丰赡。另外，也如前所说，使得诗的写作更加日常性和可持续性。\n《北京文学》2023年第9期封面\n二是诗人不约而同所触及的亲人主题，也即写到亲人的生与死。\n生与死的戏剧每天都在上演。可是从2022年底到2023年初，死的意味更为深痛。那时，国人刚从三年封控中缓过身来，遭逢大面积的感染病毒，很多人排着队、结着伴，甚至相互挤着猝然死去……\n诗人刘川在第一期的第一首诗中就写到了“死亡”。《日常生活手账（组诗）》，在很平常的生活状态下，想到自己那已经离世的姥爷——\n“家里暖气试水 / 咕噜咕噜 / 像我姥爷 / 打呼噜……虽然死了都好多好多年了 / 每年冬天前 / 还会特意回来一趟 / 在我家暖气里 / 试试水 / 热不热”\n也因此，在此后的每个冬天，诗人都会想起那个打呼噜的姥爷，这种生活化的写作与重要的人物之间形成一种联系，并且赋予简单的日常生活以诗意。\n苏仁聪在《2021年最后一首诗》中更加隐忍而克制地表现了死亡的人们：“搬去天上居住的人 / 一直没有回来 / 他不再想念尘世的亲属 / 尘世的亲属去看他 / 也没有再回来……”将去世的人们写成在“天上居住的人”，巧妙地化解着死亡的沉重感，也将沉痛转化为一种更为悠长太息般一直存在的隐痛。\n《吴少东的诗（五首）》中写到，“母亲最后的几年时光 / 就住在我的书房里 / 床头床尾都是 / 整面的书橱 / 那些立着的书籍 / 紧挨着，像她的子孙 / 母亲像本枯黄的线装书 / 在小床上早睡早起”。诗人将“母亲”比作书房里的一本书，是书房里众多书籍中“枯黄”的一本，读来令人心惊，而又温暖——暖中又带着痛——即便母亲后来去世，书房里依旧留有母亲的气息。\n牛梦牛在《我的母亲，从另一个世界来看我》一诗中，写自己梦中离世的母亲的模样：“我的母亲 / 从另一个世界来看我 / 她不说话，只是站在床边看着我 / 一副怯生生的样子”。\n死亡，终究是一个沉重的话题，但死亡并非消失，对于生者来说，也并不意味着单纯的遗忘。那些离世的亲人，像是无数散落在我们四周的尘埃，无论我们是否抬头，他们都在我们身边，甚至不用有意去回忆。关于死亡的书写，既是对死亡的安放，也是记忆的延伸，更是人类生命之链的精神联结。\n《北京文学》2023年第10期封面\n三是诗人自我内心与外在世界的对话。\n广义来看，所有的诗都是诗人内心与自身以外世界的对话，甚至可以说，所有的诗都是诗人情感与思想的外显。而从2023年度《北京文学》所选发的一些诗来看，不只是诗人自我情感的输出与释放，更是诗人在自我与现实事物之间建立起一种密不可分的联系的方式。这种外在结构上的关联，使得诗人的内在情感得到充分伸展。\n如巴音博罗的组诗《钢铁厂是一座闪着炭火的村庄》中所写：\n“我看见铁的面孔隐藏在群山之中 / 铁的肩膀和铁的手臂像大树 / 伸举向苍茫的穹空”；“在矿山，我是一个活生生的人 / 我眼睁睁看见大地的胸膛被扒开 / 裸露出那红彤彤的心脏 / 我们在古老的血液中焠炼这铁 / 我们的手，一律指向黑夜”；“我要打开这凤凰重生之路 / 是为了扔掉这枯萎的肉身”；“我们攥紧了命运，当秋天通过这阴暗的道路 / 暴风雨摧毁的一切如今又重新被镀亮 / 我们压低嗓音，收拢翅膀 / 仅仅为了更久远的歌唱”；“如果突然之间风沉寂下来 / 一定是有新的铁在诞生 / 如果漫漫长夜中的火熄灭了 / 一定是轰隆作响的钢铁厂给我们带来了黎明”……\n这组诗是巴音博罗“在鞍山钢厂和矿山考察时的随想”。它的面貌和基调，与朦胧诗更为接近，诗行中将钢铁厂艰苦的工作环境、工人们不放弃、不服输的精神跃然纸上，同时也可以看到诗歌中所隐喻的“命运”，通俗易懂而又富含哲理，读来也更加朗朗上口，适于朗诵，更适于普通读者接受。\n虽然当代很多诗人已经很少以这样的方式写作，但是从巴音博罗的诗来看，这样的写作方式依然有它自身的生命力。由此也可看出，刊物也像一个陈列馆，鼓励不同的写作方式，也向读者呈现各种写作样式的可能性。\n《北京文学》2023年第11期封面\n除了以上几个比较鲜明的特点，其实还可以从所选诗歌的结构、修辞、语言，以及所传达出来的情感、所表现出的意蕴等各方面稍作展开；或者，也可以从诗歌写作者的不同年龄分布以及不同的写作倾向稍作论述；再或者，有些诗相较而言比较晦涩难懂，本需要更多的批评与辩驳、对话与研究，有些新的写作倾向，也值得关注与讨论，还有一些新的尝试，需要对话与探究。此外，《北京文学》对作品与评论并重（这一点不只体现在诗歌栏目，也体现在其他栏目——从为作品配发短评的量来看，《北京文学》在国内文学期刊中堪称独步），也很值得一说。虽然这些方面，限于时间和篇幅不能一一展开，但是读者仍可根据自己的阅读，从某些感兴趣的方面试做一些更为深入的思考。相信在阅读沉吟之余，读者不会否认，这些诗作绽放了汉语的可能性。\n最后，感谢所有的诗人、编辑，也感谢广大热心的读者，是大家共同的合力，成就了包括“汉诗维度”栏目在内的《北京文学》——一个有着优良文学传承的刊物，不断地在四季更迭中新生与发展。\n作者/宋宁刚\n编辑/王菡\n校对/陈荻雁",
  "url": "https://m.bjnews.com.cn/detail/1729141888168301.html",
  "source": "bjnews",
  "publish_date": "2024-10-17 13:11:27"
}