{
  "uuid": "162372693014644",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "162372693014644",
    "title": "萧红与萧军：浪儿无国亦无家",
    "desc": "萧红与萧军在上海既是文坛的闯入者，也是背井离乡的流亡者。对彼时的上海人来说，二萧的小说，是街巷流行的东北抗日救亡歌曲之外，另一种对东北更深切、更触目可见的存在。本文刊发于6月11日《新京报·书评周刊》专题“为了忘却的记念”。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/06/15/5068828806559638699.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/06/15/5068828806559638699.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-06-15 12:39:33",
    "publish_timestamp": 1623731973,
    "pv_num": "14040",
    "zan_num": "186",
    "click_num": "347",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-06-15",
    "update_time": "2025-04-18 22:30:28",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.4万阅读"
  },
  "group": [],
  "id": "bjnews_162372693014644",
  "title": "萧红与萧军：浪儿无国亦无家",
  "content": "萧红与萧军：浪儿无国亦无家\n2021-06-15 12:39\n萧红与萧军在上海既是文坛的闯入者，也是背井离乡的流亡者。对彼时的上海人来说，二萧的小说，是街巷流行的东北抗日救亡歌曲之外，另一种对东北更深切、更触目可见的存在。本文刊发于6月11日《新京报·书评周刊》专题“为了忘却的记念”。\n《新京报·书评周刊》专题“为了忘却的记念”。\n乱坟岗子上活人为死人掘着坑子了……坟场是死的城廓，没有花香，没有虫鸣，即使有花，即使有虫，那都是唱奏着别离歌，陪伴着说不尽的死者永久的寂寞。\n乱坟岗子是地主施舍给贫农民们死后的住宅。但活着的农民，常常被地主们驱逐，使他们提着包袱，提着小孩，从破房子再走进更破的房子去。有时被逐着在马棚里借宿。孩子们哭闹着马棚里的妈妈。\n——萧红《生死场》\n1935年，在左翼思潮方兴未艾的上海，一套包含叶紫短篇小说集《丰收》、萧军长篇小说《八月的乡村》以及萧红长篇小说《生死场》三部作品的“奴隶丛书”横空出世，让萧红与萧军这对彼时的伉俪在上海文坛一举成名。\n此时，二萧的家乡东北，在四年前沦入日军铁蹄之下。在上海，他们既是文坛的闯入者，也是背井离乡的流亡者。对彼时的上海人来说，二萧的小说，是街巷流行的东北抗日救亡歌曲之外，另一种对东北更深切、更触目可见的存在。\n“高粱地像要倒折，地端的榆树吹啸起来，有点像金属的声音，为着闪的原故，全庄忽然裸现，忽然又沉埋下去。”\n《生死场》中的这段暴雨将至而未至的描述，也像萧红与萧军这两位生长于东北大地的恋人的寓言。他们之间的羁绊，也如这场暴雨一样，在释放了光与电的伟力之后，唯有“湿的气味的云掠过人头”，宛如高粱地里一场“红色的梦”。\n撰文 | 肖舒妍\n萧红与萧军。\n爱情的萌芽\n1932年夏，萧军供职的《国际协报》收到了一位女性读者的求助信，信中说自己被软禁在哈尔滨道外的东兴顺旅馆中，因欠下几百元住宿费无法偿还，旅馆老板打算将她卖到“圈儿楼”妓院去抵债，因此希望报社能帮自己主持公道，救她脱险。\n这封信写得凄凄切切，报社在场的成员无不动容，编辑老裴（裴馨园）随即同记者舒群等人寻到了这家旅馆，探望这位来信的读者，张乃莹，亦即“未来的”萧红。萧红实际的情况，比她信中所写更为糟糕——当时她已身怀六甲，被同居半年的未婚夫抛下，又被旅馆老板扣为人质，住在旅馆角落阴冷潮湿的储物间，每天的伙食只有小半碗高粱米饭。\n知晓了萧红的处境之后，老裴等人都愤愤不平，却也束手无策。直到三天之后萧红再次来信，讨几本文学书打发时间，老裴便请恰好在近旁的萧军走上一趟。萧军事后回忆初次见到萧红的情景，近乎惊愕：“她整身只穿了一件原来是蓝色、如今显得褪了色的单长衫……小腿和脚是光赤着的，拖了一双变了型的女鞋；使我惊讶的是，她的散发中已经有了明显的白发，在灯光下闪闪发亮，再就是她那怀有身孕的体型，看来不久就可能到了临产期了。”\n如果说萧红此时这幅落魄可怜的样子激起了本就大男子主义、好打抱不平的萧军的无限同情，那么她散落在床上的信纸上随手写的短诗、无聊画的花纹，便撩起了萧军的柔软爱意：“当时我认为我的思想和感情也在变了……出现在我面前的是我认识过的女性中最美丽的人！……我必须不惜一切牺牲和代价，——拯救她！拯救这颗美丽的灵魂！”\n而萧红，也被萧军踏进自己这间霉湿的小屋时所呈现的豪气鼓舞了，扬起了“只有带着浑身伤痕的战士互相会见时才能感受到的欢快”。对于当时的她，萧军是春天，是希望，是全部依靠。\n等到第二日萧军再度探望萧红，二人便在东兴顺旅馆的小房间结为夫妻，把“爱之旅程上的一切全作过了。”对于这样风驰电掣般的爱情，萧军事后的结论是“不平常的会见，平常的结合！”\n只是萧军自己也寄宿在编辑老裴家中，“除了头上几月未剪的头发是富余的”，一无所有，根本无力替萧红还债赎身。他所能做的只有每天步行二十里探望萧红，而萧红的回馈，是一首又一首作给他的情诗：“你的腰任意我怎样拥抱，你的唇任意我怎样的吻，你不敢来在我的身边吗？诗人啊，迟早你是逃避不了女人！”\n初恋的日子持续了大半月，萧红的“囚期”却似乎看不到尽头。偏的是这年8月连日的大雨让松花江决了堤，大水淹了道外一带，东兴顺旅馆的老板伙计全部逃难去了，萧红才趁乱溜出了长时间囚禁她的房间，搭着路过的运柴船摸到了萧军寄宿的老裴家。萧军和萧红，终于在老裴家的客厅有了夫妻二人的第一个落脚之处。\n创作的开始\n虽然虎口脱险，萧红和萧军面对的却是贫贱夫妻百事哀——萧红临产之后，由于前一时期的挨冻受饿，脱发、头痛纷至沓来；由于交不起住院费，医生护士都对她冷眼相待，“就是连一头苍蝇也要虐待我”；而怀胎九月生下的孩子也被医院扣押，抵作药费，无法相认（也有一说是被萧军送人）；最后，萧军还没管住自己暴躁的脾气，和借宿的老裴一家反目成仇，他们连落脚的客厅都失去了。\n拿着仅有的行李，拖着产后虚弱的身子，萧红和萧军几经辗转在哈尔滨商市街找到了一间小屋。萧军以免费做家庭教师、教授武术与国文的代价，换来了这间小屋的居住权。有了住处，食物仍得不到保障，饥饿是这段时间二萧生活永恒的主题，下一顿面包的着落时刻盘亘在他们眼前，“对面包我害怕起来，不是我想吃面包，怕是面包要吞了我”（萧红语）。\n有情饮水饱。此时他们物质生活是匮乏的，精神生活却是丰富的。1932年岁末，《国际协报》举办新年征文活动，萧红在萧军和身边好友的鼓励下也开始动笔写作小说，并在次年5月完成了第一个短篇《王阿嫂的死》。这篇小说从萧红幼年时目睹的底层农村雇农生活而来，描写了勤劳善良的寡妇王阿嫂的悲惨命运。此后，农村底层劳动人民的生活几乎成为了贯穿萧红一生的创作母题。\n写作之外，萧红和萧军也常与白朗、罗烽夫妇等中共党员到“牵牛房”开展秘密抗日活动。他们在这里印刷抗日传单、排练抗日话剧、筹备赈灾画展。\n萧红在流落东兴顺旅馆之前，便热心文艺，曾与同学组成“野外写生会”作画写生，也热衷“新文学”，收藏了鲁迅的《呐喊》和茅盾的《追求》。在“牵牛房”，她如鱼得水、进步飞快。她曾拉着“牵牛房”的女主人袁时洁说：“一个女人要想翻身，必须自己站起来，参加革命事业，不给男人当‘文明棍’，不给男人当‘巴儿狗’”。\n这段住在商市街25号的经历，此后被萧红写成了自传体散文集《商市街》。在美国汉学家葛浩文看来，《商市街》的文学价值被远远低估了，萧红生活的“实质”在这本书中“往往已经力透纸背”。\n也是在商市街的这间小屋，萧军获得了《八月的乡村》一书的写作素材。经舒群介绍，萧军结识了中共地下党员傅天飞。“九一八”事变之后，傅天飞曾与著名抗日将领杨靖宇在吉林磐石一带创建了中国最早的抗日游击队。1933年春夏，傅天飞找到舒群和萧军，将磐石游击队扩大发展的过程讲上了一天一夜，为的是万一自己牺牲，还能留下两部“腹稿”。萧军在他叙述的基础之上，完成了之后被鲁迅赞誉为“抵抗日本侵略文学的一面旗帜”的《八月的乡村》。\n但商市街的平静日子没有持续多久。“牵牛房”的活动最终引起了“满洲国”政府的注意，一位成员被捕，萧军和萧红的名字与住址也被日本宪兵队发现，他们只能于1934年6月逃离哈尔滨前往青岛避难。可哈尔滨的白色恐怖又一次延续到了青岛，只不过施害者从日本侵略者变为了国民党反动派，这年11月，二萧也只好又一次背井离乡逃到了上海。\n告别与重逢\n上海，是萧红与萧军在文坛真正崭露头角的地方。其中一个重要的原因，是鲁迅成为了他们的文学导师，并如长辈般在生活中给予二萧关心与帮助。\n鲁迅向来对人严格，与其交往密切的人中，少有不受其批评或指责的，唯二萧除外。即便他们因不谙世事、不切实际做出的傻事儿，鲁迅也是处处呵护、循循善诱。在上海的后期，萧军与萧红干脆把家搬到了鲁迅住处的附近，萧红日日来访，或与许广平唠几句家常，或陪小海婴玩一会儿游戏，或动手下厨做几道鲁迅爱吃的北方菜。\n离开青岛之前，萧红便将《生死场》一书的初稿寄给了鲁迅，到上海后和鲁迅的初次会面，萧军又为鲁迅带来了《八月的乡村》抄稿，得到了鲁迅细致入微的修改指正。《八月的乡村》以抗日为主题，无法公开出版，而《生死场》经鲁迅推荐，各方转手长达半年之久仍未得到出版机会。经萧军提议，征得鲁迅同意，他们与同样无法公开出版短篇小说集《丰收》的叶紫组成了“奴隶社”，秘密出版了三本“奴隶丛书”：《丰收》、《八月的乡村》和《生死场》。这套丛书的初版扉页都印着一则启事：我们陷在“奴隶”和“准奴隶”这样的地位，最低我们也应该作一点奴隶的呼喊，尽所有的力量、所有的忍耐……\n《八月的乡村》和《生死场》成为了萧军与萧红的代表作，让他们在上海文坛一举成名。尽管总被相提并论，萧军与萧红的写作手法与创作才能实则大相径庭，萧军的行文立场鲜明、说理深刻，萧红的小说虽则结构松散，却细腻、鲜活、直击人心。正如胡风所言：“萧军是凭刻苦登上艺术的高峰，萧红则是凭她的天才。”鲁迅虽为两本书广受好评而感到欣慰，也坦诚提出“《生死场》似乎比《八月的乡村》更成熟些，在写作前途上看起来，萧红是更有希望的。”\n这种写作风格的不同，某种程度上源于萧军与萧红性格、观念的不同，感情的罅隙也由此产生。萧红由于过去的不幸，极端地需要爱与被爱，性格细腻敏感近乎怯懦，军人出身的萧军却有着大男子主义的做派，时常忽略萧红的感受，甚或在众人面前嘲笑萧红的写作。\n二人正式分手之后，萧红曾向聂绀弩倾诉：“我爱萧军，至今还爱，他是优秀的小说家，在思想上是同志，又一同在患难中挣扎过来的！可是做他的妻子却太痛苦了！我不知你们男子为什么那样大的脾气，为什么要拿自己的妻子做出气包，为什么要对妻子不忠实！”\n1936年，二人的感情已几近破裂，萧军在萧红之外，亦另有了一段恋情。但鲁迅的溘然长逝给了二人沉痛的打击，历经患难，他们终归没有分手。直到上海也陷入白色恐怖的危机，二萧跟随胡风到达武汉参与创办《七月》杂志，又响应李公朴之邀前往山西临汾任教于民族革命大学。1938年，日本侵略军向山西发动全面进攻，是去是留，二人始终争执不下，就此告别。\n萧军有着军人意气，仗着自己身强体壮，执意留在临汾参加抗日游击队，萧红却认为这是“英雄主义、逞强主义”，希望他与自己共同参加丁玲领导的西北战地服务团，奔赴西安。——“你去打游击吗？那不会比一个真正的游击队员更价值大一些，万一……牺牲了，以你的年龄，你的生活经验，文学上的才能……这损失，并不仅是你自己的呢。”\n“我们常常这样为了意见不一致，大家弄得两不欢喜，所以还是各自走自己的路倒好一些……”于是萧军正式提出了分手。\n分别之后，萧红与同在战地服务团的端木蕻良相恋并结婚，辗转武汉、重庆、香港多地，在31岁这年因贫病客死香港，留下了《马伯乐》、《呼兰河传》等作品；而萧军在丁玲的劝说之下，并未参加抗日游击队，而是离开临汾前往延安，并在延安遇到了年仅19岁的王德芬，与她结合，共同度过了生命余下的50年。\n参考资料：\n《两个倔强的灵魂》，秋石著，作家出版社，2000年版\n《萧红自述》，萧红著，大象出版社，2004年12月版\n《人与人间：萧军回忆录》，萧军著，中国文联出版社，2006年6月版\n《萧红评传》，葛浩文著，北方文艺出版社，1985年3月版\n《萧军评传》， 王科/徐塞著，中国社会出版社，2008年1月版\n作者 | 肖舒妍\n编辑 | 青青子 罗东\n校对 | 薛京宁 刘军",
  "url": "https://m.bjnews.com.cn/detail/162372693014644.html",
  "source": "bjnews",
  "publish_date": "2021-06-15 12:39:33"
}