{
  "uuid": "163564949814873",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "163564949814873",
    "title": "我在中国访古迹，跨山越海只为看到你最古老的样子",
    "desc": "旅行由脚下的足印构成，历史则建筑在记忆的沙丘之上。历史旅行，就像是行走在沙丘之上，双脚会不自觉地陷进记忆的沙土里，每一步跋涉，都会扬起前尘往事弥散在四周。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/10/31/5118838443086000026.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/10/31/5118838443086000026.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-10-31 11:33:36",
    "publish_timestamp": 1635651216,
    "pv_num": "23731",
    "zan_num": "92",
    "click_num": "381",
    "comment_num": "0",
    "share_num": "17",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-10-31",
    "update_time": "2025-04-18 17:53:16",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.3万阅读"
  },
  "group": [],
  "id": "bjnews_163564949814873",
  "title": "我在中国访古迹，跨山越海只为看到你最古老的样子",
  "content": "我在中国访古迹，跨山越海只为看到你最古老的样子\n2021-10-31 11:33\n旅行由脚下的足印构成，历史则建筑在记忆的沙丘之上。历史旅行，就像是行走在沙丘之上，双脚会不自觉地陷进记忆的沙土里，每一步跋涉，都会扬起前尘往事弥散在四周。\n古人云“读万卷书，行万里路”，路上的行走化为纸端的文字，纸端的文字成为历史的记载，历史的记载又指引着后世的历史学者踏上考史之旅。他们或是在草原大漠中探察历史的踪迹，或是在古城乡间搜寻过往的传说。\n本期专题，我们邀请了罗新、王笛、谢湜和胡成四位历史学者，跟随他们的脚步，分别代表了北、南、东、西四个方向，跨山越海，行走在历史的古道上。\n罗新以北京的健德门为起始，到终点内蒙古锡林郭勒盟正蓝旗的明德门，行走了元代皇帝往返大都与上都之间的辇路；王笛走遍成都的茶馆，书写“袍哥”的历史；谢湜考察浙江的海岛，发掘明清之际海岛社会的变化；胡成沿着西北古道，一路搜集被岁月风尘湮没的沉默故事。\n这是人与时空达成的契约。怀着一份对过去的好奇，装着一份对历史的敬畏，还有对真相坚韧不拔的执着，走上山海之间的历史之旅。\n《新京报·书评周刊》10月29日专题《山海故人》的封面截图\n专题《山海故人》B04-B05版\n专题《山海故人》B06-B07版\n本文出自《新京报·书评周刊》10月29日专题《山海故人》的B01-B03。谢湜、罗新、王笛、胡成的专访完整版将会在接下来几天的二条进行推送，今日的二条即推送了谢湜专访的完整版，欢迎大家关注。\n「主题」B01丨山海故人\n「主题」B02-B03 | 山海故人：行走于历史的天地之间\n「主题」B04丨罗新：在长城地带走近被忽视的普通人\n「主题」B05 | 王笛：在成都古城发现平民历史的连续性\n「历史」B06 | 谢湜：在浙江海岛寻找日常与非常\n「主题」B07丨胡成：古道足印下湮没的西北往事\n「文学」B08 | 《不安之夜》荷兰90后的“震惊现实主义”之书\n前不见古人，\n后不见来者。\n念天地之悠悠，\n独怆然而涕下！\n——陈子昂《登幽州台歌》\n旅行由脚下的足印构成，历史则建筑在记忆的沙丘之上。历史旅行，就像是行走在沙丘之上，双脚会不自觉地陷进记忆的沙土里，每一步跋涉，都会扬起前尘往事弥散在四周。\n公元670年，当陈子昂站在幽州蓟北城楼上时，他的内心定然生出一种不胜古今之慨。他熟读史书，知道脚下这座城楼，据说是建筑在千年前战国时代燕昭王著名的黄金台遗址之上。战国时代，对他来说，那是一个英雄豪士心神向往的绚烂时代。挟策士人，纵横辩客风尘仆仆，辇毂于道，各以才智计谋，求售于列国诸侯。燕昭王正是这些策士辩客趋之若鹜的归宿之一。这位志在富国强民的君王招徕士人的政策之一，就是在易水之滨修筑一座高台，台上存放黄金千镒，以为延聘士人之资。无论是贪财慕利，还是真的被燕昭王的千金难买的求贤诚挚所打动，四方士人辐辏燕国，燕昭王也卒成一代霸业。\n《陈子昂登幽州台图》，许多画作将陈子昂画成站在一个高台或山峰之上，但事实上，陈子昂当时是站在蓟北城楼上。见他的好友卢藏用为他撰写的《陈氏别传》。\n事实上，燕昭王黄金台的传说，在先秦典籍与《史记》中皆无记载。晋代鲍照《放歌行》中，才第一次出现“黄金台”之名，指的还不是燕昭王的黄金台，而是燕国末代太子丹的金台。直到隋代《上谷郡图经》中，才莫名其妙地首次出现“黄金台，易水东南十八里，燕昭王置千金于台上，以延天下之士”的记载，但对生活在初唐时代的陈子昂来说，黄金台已经由一个东拼西凑的传说，变成了一个信而有证的历史记载。那么他怆然泣下的所在，便不再是一个建筑在虚构传说之上的当下建筑，而是一段令人慨叹追念的真切历史，而这段历史，对身处此地的陈子昂来说，更扣紧了他此时此刻的心弦。\n696年，契丹松漠都督李尽忠及其契丹部众，因对营州都督赵文翙奴役暴政不满，在突厥默啜可汗的支持下，起兵反叛。武则天派出子侄武攸宜前往平叛，陈子昂作为参谋随军同行，前往幽州。但这场战争开局不利，前军相次战败陷没，武攸宜大为震动。陈子昂相信自己建功立业时机已至，因此主动进谏，请缨带兵。但在主帅眼中，他不过是个体弱多疾的书生，因此不仅拒绝了他的请战要求，更因为反感他的喋喋不休，将其改署军曹闲职，掌管文书。因此，他登上蓟北楼，自伤身世，而泫然流涕，放声高歌这首《登幽州台歌》。\n陈子昂并非一位刻意追寻历史记忆的旅行者，但历史记忆却会主动找上他。当他站在蓟北楼上流泪咏唱《登幽州台歌》时，已经道破了历史旅行的个中三昧——历史之所以能与旅行连臂而行，正是因为历史具有一种穿越时空俘获心灵的魔力，它能让旅行者的脚步跨入另一个时空，让现实行走踏下的足印与历史留下的印记在某一个时空交汇点上相合，从而让旅行者当下的心灵与过去发生共振。\n纵然是陈子昂含泪感慨“前不见古人，后不见来者”，但他内心中分明清楚，他所向往的，正是那已经不见的古人史事。他分明站在这段历史发生的地点，但历史却没有在他的身上重演。他想寄望于来者，但来者又非他所能逆料。他只能孤独地站在现实之中，为历史的逝去，为将来的未来而怆然泣下。\n历史旅行，正如走在一条崎岖的山路上，左边是历史的幽谷，右边是未来的深渊，而自己正走在现实的山脊上，时时左顾右盼。\n史与文\n前可见故人\n马第伯正在山路上跋涉，但“上山骑行，往往道峻峭”，于是他只好“下骑步牵马，乍步乍骑”。直到上到半山腰，马无法再向上攀爬，他只得将马留下，继续步行攀登。此时，他已经距离平地二十里之高，向南极目眺望，无所不睹：\n“仰望天关，如从谷底仰观抗峰。其为高也，如视浮云;其峻也，石壁窅，如无道径。遥望其人，端端如杆升，或以为白石，或以为冰雪。久之，白者移过树，乃知是人也。”\n山的雄浑高峻，人自身的渺小，以及轻度恐高症患者自下而上仰望时的那种眩晕感，都被马第伯一一状写描述。考虑到这是中国现存于世的第一篇以第一人称叙述的真实旅行记录（如果排除《穆天子传》这样充斥着怪力乱神的半真半假的游记，马第伯的游记也是第一篇真人真事的真实旅行游记），不得不承认其写物状景的笔法之圆熟，使人如临其境。\n但马第伯的这场旅行，也并非简单的游山玩水，而是负有一项艰巨的政治任务。一如这篇旅行记录的标题《封禅仪记》，他所记述的，乃是东汉光武帝在公元56年封禅泰山时，他作为先行官登泰山进行准备的过程——他本身就是一个重大历史时刻的参与者。为了筹备这场有汉一代最重要的历史盛典之一，他必然也要留心前人举行封禅大典的历史，作为如今举办仪式典礼的历史借鉴。虽然传说中的三皇五帝都举行过封禅仪式，但它们毕竟太过久远，以至于久远到不知是否真实存在。能够从真实历史中取材的，就只有前朝秦始皇与本朝汉武帝所举行的两次封禅。\n秦始皇封泰山碑，北宋拓片\n尽管从汉武帝时代到马第伯所处的光武帝时代，中间经历了王莽新朝的中断和兵连祸结的天下大乱，距离秦始皇时代的封禅，更增加了一重秦末大乱的破坏性因素，但马第伯还是找到了当年武帝封禅时留存的一些古迹，包括一块祭坛上的石头，“状博平，圆九尺”，因为“时用五车不能上也，因置山下为屋，号五车石”。从泰山天门郭东上一百余里，马第伯又找到一个木质乌龟，“木甲”——“木甲者，武帝时神也”。又向东北方行百余步，终于抵达封禅之所，“始皇立石及阙在南方，汉武在其北”。在正式封禅的祭坛上，马第伯看见“酢、梨、酸枣狼藉，散钱处数百，币帛具”，这些混乱狼藉地铺在祭坛上的钱物，也被说成是“帝封禅至泰山下，未及上，百官为先上跪拜，置梨枣钱于道，以求福”用的物品。\n传说与遗迹构成的历史记录，与亲身体验所描摹的文学叙述，两者同时存在于马第伯的这篇旅行记录中。尽管它纯属公务出差的记录，但作为游记，它同时兼具文学与历史两个面向。而这两个面向，也成为了后世中国旅行文学的两条道路。文学用以状写景物，抒发心情，驰骋想象，展现的是遣词用句的才华；历史则着眼于精准地记录，以及对蕴藏在路途与景观之中的幽微史事的钩沉汲隐，它所彰显的是博览群书的学识。\n公元四世纪东晋高僧慧远的名作《庐山记》就是一个典型范例，开篇一节：“山在江州浔阳南，南滨宫亭，北对九江。九江之南为小江，山去小江三十里余。左挟彭蠡，右傍通州，引三江之流而据其会。《山海经》云：‘庐江出三天子都入江，彭泽西，一曰天子障’，彭泽也，山在其西，故旧语以所滨为彭蠡。有匡续先生者，出自殷周之际，遁世隐时，潜居其下。或云续受道於仙人，而适游其岩，遂托室岩岫，即岩成馆，故时人谓其所止为神仙之庐，而名焉”。描述地理形势以定位其所在，引经据典考证其来由，记述传说以论证庐山得名之来源。精准、明晰，几乎可以说完全是史家笔法，足显慧远的采摭书传，博闻广识。\n接下来，慧远却笔锋一转：“风雨之所摅，江山之所带。高岩仄宇，峭壁万寻，幽岫穿崖，人兽两绝。天将雨，则有白气先抟，而缨络于山岭下。及至触石吐云，则倏忽而集。或大风振岩，逸响动谷，群籁竞奏，其声骇人，此其化不可测者矣”——庐山气势撼人的雄浑气象，跃然笔端，精心构筑的辞章，如泄水排云般连贯而出，即使是听到文言文就昏昏欲睡的今天读者，如果能够舌头不打结地通读一遍，也能感受到那种一吐胸襟的勃勃气势。这也是慧远的《庐山记》千载之下，得以列名经典的原因。\n《玉山丹池：中国传统游记文学》，作者：（美) 何瞻，译者：冯乃希，版本：世纪文景｜上海人民出版社，2021年3月\n史与文的交汇，让旅行文学兼具博学与辞章两者之长。慧远的《庐山记》还在不经意间点出了游记与历史之间的亲缘关系。在讲到庐山第三岭时，他写道：\n“昔太史公东游，登其峰而遐观，南眺五湖，北望九江，东西肆目，若登天庭焉。”\n被奉为中国史学鼻祖的太史公司马迁，也曾是一位旅行爱好者。一如他在《太史公自序》中所坦陈的那样：\n“迁生龙门，耕牧河山之阳。年十岁则诵古文。二十而南游江、淮，上会稽，探禹穴，闚九疑，浮于沅、湘；北涉汶、泗，讲业齐、鲁之都，观孔子之遗风，乡射邹、峄；戹困鄱、薛、彭城，过梁、楚以归。于是迁仕为郎中，奉使西征巴、蜀以南，南略邛、笮、昆明，还报命。”\n尽管没有证据显示司马迁曾以史家笔法写过游记，但他本身足迹踏遍天下，旅行中自然也会访求故老，探听传说，记录下来，成为撰写史书的材料。就像他在《孟尝君传》的最末所写的那样：“吾尝过薛，其俗间里率多暴桀子弟，与邹、鲁殊。问其故，曰：‘孟尝君招致天下任侠，奸人入薛中盖六万余家矣。’世之传孟尝君好客自喜，名不虚矣。”\n司马迁笔下的孟尝君事迹，自然也有不少是他游历当年孟尝君封国薛地时探访所得——他的目的明确，是为搜集史料，他访问当地故老土人的方法，几乎相当于今天口述史的方法。司马迁虽然没有写下一篇历史旅行的游记，但他本身已经为未来的历史旅行写作做好了充分的准备，只是需要像马第伯这样的人，以他采择史料，探访故实的方法，完成这样一篇游记，作为开山之作，历史旅行书写，就以这种方式，在烘焙许久之后，新鲜出炉了。\n到慧远撰写《庐山记》的魏晋六朝时代，旅行文学的史与文两种形式，几乎已经定型。五世纪谢灵运的《游名山志》虽然仅存三十余条，但也足以看出旅行文学的发展态势：“泉山顶有大湖，中有孤岩独立，皆露密房。《汉史》朱买臣上书云：‘一人守险，千人不得上’。”\n其中既有精心雕琢的辞句“孤岩独立”，也有引经据典的史料“《汉史》朱买臣上书云”，这些几乎都成了未来游记的标准范本。前人的作品成为后世模范的典范，后世的作品中，也常常能看到前人的痕迹。就像陈子昂怆然泣下的《登幽州台歌》，谙熟典籍的人，也会发现他是在“化”《楚辞》中的《远游》一篇：“惟天地之无穷兮，哀人生之长勤。往者余弗及兮，来者吾不闻”。\n两者对读，几乎会误以为陈子昂流泪的原因不是自伤身世的怆然，而是洗稿太过的羞愧。但“化用”前人本就是诗文创作灵感来源的公开秘密。诗文如此，游记自然也如此。因此，在阅读明代游记时，经常会有似曾相识的感觉，比如徐世溥《游洪崖记》中“瀑奔流至此，则复冲激上山，左右喷薄，洗石壁，逆流同下矣”，就是在暗中学习慧远《庐山记》的韵律与措辞，也就不足为奇。\n但这里还有一个关键问题，虽然最优秀的旅行文学是文史兼备的作品。但在书写游记时，指针是向文偏一些，还是向史偏一些，却是个值得忖思的问题。文史之间的旅行者，就像是在大漠中行走，前后左右，四面茫然似乎到处是路，也似乎无路可走，只能凭借直觉向前走去。\n记与访\n后可见来者\n沙海之中，四顾茫茫，但就在迷惘不知该往何处前行之时，远处一座闪光的崖壁，却像烈日下的灯塔一样，指引旅行者在沙海中投奔而去。热浪渐渐被视线中的青葱绿色拨开，崖壁上的闪光也凝聚成一尊实像，那是一尊在崖壁上开凿的巨大佛像，“高百四五十尺，金色晃曜，宝饰焕烂”。旅行者长出一口气，他知道，自己到了梵衍那国。\n刘拓拍摄的巴米扬大佛石窟，出自他所撰写的《阿富汗访古行记》，北京大学出版社，2021年6月版。\n公元629年，玄奘从长安出发，踏上了前往西方天竺的求法之旅。梵衍那国是他西行途中的一站。在他的西行旅行记录《大唐西域记》中，他如此描述这个国家：\n“梵衍那国东西二千余里，南北三百余里，在雪山之中也。人依山谷，逐势邑居。国大都城据崖跨谷，长六七里，北背高岩。有宿麦，少花果，宜畜牧，多羊马。气序寒烈。风俗刚犷，多衣皮褐，亦其所宜。文字风教，货币之用，同睹货逻国，语言少异，仪貌大同。淳信之心，特甚邻国。上自三宝，下至百神，莫不输诚，竭心宗敬。商估往来者，天神现征祥，示祟变，求福德。伽蓝数十所，僧徒数千人，宗学小乘说出世部。”\n玄奘对梵衍那国的记述毫不拖泥带水，用词精准，几乎没有任何文学上的修饰。提到那尊崖壁上的著名巨佛，也仅在必要时才加上“金色晃曜，宝饰焕烂”这样浅白得毫不夸张的描述。考虑到玄奘所看到的这尊巨佛，就是在2001年被塔利班武装组织毁灭的那尊巴米扬大佛，今天的读者也许会抱怨玄奘为何不能多花些笔墨，更细致地描述这尊大佛外观的衣着纹饰和细节，以至于单凭他笔下的寥寥几句，都无法确定这尊佛像究竟塑造的是哪一位神佛的形象。\n《阿富汗访古行记》，作者：刘拓，北京大学出版社，2021年6月\n但玄奘不会在意今天读者的看法，就像他不会在意游记中这些细节的描述。事实上，他并不认为自己是在完成一部游记，其目的也不是为了给读者带来心驰神往的异域体验，他是在撰写一部西域的地理志书，就像史书中常见的《舆地志》《地理志》一样。他追求的是历史的简约与精准，而不是华丽的辞藻与抒发个人感受——那样带不来任何信息上的增量。\n信息的增量，这是历史与文学之间最大的区别。历史可以使用文学笔法来讲述故事，但关键还是提供真实有效的历史信息，而文学则不然，它可以用尽各种华美繁复的辞藻来描述一件事物，但这些文辞本身抒发情感，给人增加阅读的快感与欢愉之外，并不能为故事素材本身提供更多的增量。游记一旦使用历史的笔法，就会尽可能地将文学色彩或是作为渣滓剔除出去，或者高度浓缩提炼，只留下最精准的一两个字的描述。游记越是偏向文的一方，就越是辞藻华丽，踵事增华；越是偏向史的一方，就越是不加点染，精炼提纯。\n那么，什么样的游记适合用文的方法，什么样的游记又适合用史的方法呢？对短途旅行的作者来说，他要状写山川秀美，河海泱泱，他完全不需要穷究历史，只要用四五百字的华丽辞藻撑起这个短篇游记就足够了。他们的旅行是无目的也无计划的，只是为了抒发身心。游记对他们来说是文辞炫技的饰品，靓丽闪耀但徒有其表。然而，对那些预先设定了目标，并且需要长途跋涉来达成这一目标的旅行者来说，他们一路上要搜集资料，记录见闻，他们要保证自己的记述真实可信，而不是虚有其名的夸夸其谈。\n那些浮夸华丽的辞句就像海绵中的水分，在沙漠真实烈日的炙烤下迅速脱水，只剩下真实本身。但真实也自有其力量，特别是当这种真实以一种残酷的坦诚方式书写出来时，尤为令人感同身受。玄奘的前辈法显的《佛国记》就是这样一部真实到令人痛苦的旅行著作。法显对自己的写作目的毫不讳饰，“将竹帛疏所经历，欲令贤者同其所见”，因此这部行记即使作为历史文献来读，也毫无夸大之嫌。在写到自己亲历的戈壁沙漠的环境时，他描述道：\n“沙河中多有恶鬼、热风，遇则皆死，无一全者。上无飞鸟，下无走兽。遍望极目，欲求度处，则莫知所拟，唯以死人枯骨为标识耳。”\n这段描述极富戏剧性，但也相当直白，正因为直白，因此令人毛骨悚然。因为法显叙述的是沙河中真实的、不掺杂一丝幻想的鸦片，但其中绝望与希望之间天人交战的缠斗，却足以超越那些浮夸绚烂的文辞。玄奘的《大唐西域记》正是法显《佛国记》忠实的追随者。他也记述了可怖程度不亚于“沙河”的“大流沙”，其笔法与法显如出一辙：\n“沙则流漫，聚散随风，人行无迹，遂多迷路。四远茫茫，莫知所指，是以往来者聚遗骸以记之。乏水草，多热风。风起则人畜昏迷，因以成病。时闻歌啸，或闻号哭，视听之间，恍然不知所至，由此屡有丧亡，盖鬼魅之所致也。”\n法显与玄奘的旅行记录，可以说是历史旅行文学的典范之作：精准、充实、真实而毫不夸张，但却因其真实而带给人感同身受的强烈震撼。\n刘拓前往巴米扬路途中拍摄的村庄，他经常会在中途停下，去拍摄那些古老的村庄与生活在那里的人。他认为这些生活在古老而艰困环境中的人，比旅游者趋之若鹜打卡的名胜古迹更值得尊敬。图片出自《阿富汗访古行记》。\n这种震撼不是堆砌辞藻营造出的幻象，而是言简意赅却信息量巨大的真实的冲撞。这种真实感十足的历史旅行记录的风格，当然不会随着玄奘、法显的逝去而随之消逝。但这种文字对写作者提出的要求更高，它要求摒弃那种游山玩水式的亵玩心态，全身心地投入到观察、搜集和探访的领域之中。\n古与今\n念天地之悠悠\n虬枝如蟹爪般的参天古木下，耸立着古老的碑碣。碑座的赑屃龟甲犹存，但碑刻的文字，却已漫漶不清。然而，这并未妨碍骑驴的旅人在它面前驻足凝望，试图从残存的文字中，读出被岁月风尘湮没的那段历史。\n李成、王晓：《读碑窠石图》，现藏日本大阪市立美术馆\n《读碑窠石图》个中寓意众说纷纭，或以为讲述的是汉末名士蔡邕观赏曹娥碑的故事，或以为是描绘唐代诗人贾岛“古寺读碑不下驴”的典故。但画的作者李成与王晓，都曾经历过残唐五代的离乱岁月。生活在那个时代，生活本身就是一场不亚于法显与玄奘西行的历险。半个世纪刀兵战火的反复洗劫，让现实与历史都变得伤痕累累。而李唐本是李唐宗室之后，遭逢亡国之痛，回首大唐盛世，一如画中古木下的古碑一样，孤独地矗立在那里，被岁月剥蚀，无言地诉说着早已不再的荣光。\n岁月蹉跎，过往成尘，记录历史的碑碣埋没古木荒草之中，但幸好有旅行者发现了它，并且愿意驻足停留，端详记录碑上被湮没的历史，没准儿还会把它记录下来，让它重返世人眼前。李成虽然最终谢世于宋初，但他如果知道自己在《读碑窠石图》中描绘的骑驴访碑的光景，在他身后的宋代会形成一股热潮，想必会倍感欣慰。\n刘敞就是宋代热衷旅行访碑的诸多文士之一。1061年，他出任永兴军路安抚使，其治所长安正是汉唐故都，历史古远，因此常有古碑残碣出土。刘敞对此特别加以留心，时时发掘有所获，他“悉购而藏之”，也时常实地踏访碑刻，撰成《先秦古器图》。他的好友欧阳修，同样有读碑的癖好，“好古嗜学，凡周、汉以降金石遗文、断编残简，一切掇拾，研稽异同，立说于左，的的可表证，谓之《集古录》。”欧阳修作为历史学者，更着眼用古碑中的记载来纠正文字史料的错漏。《隋书》中记载郎茂“卒于京师”，但欧阳修发现的《隋郎茂碑》上却刻着郎茂“从幸江都而卒”，故而“史氏之谬，当以碑为正”。他主持编修的《新唐书》中的《孔颖达传》，曾因袭前人史书记载，将孔颖达的字记作“仲达”，但他后来访查到唐代的《孔颖达碑》，虽“其文摩灭，然尚可读”，从中，他不仅发现孔颖达的字不是“仲达”，而是“冲远”，更找到了史书中未曾记载过的历史，如孔颖达的生卒年月，以及他与魏征奉敕共修《隋书》的史实。“碑字多残缺，惟其名字特完，可以正传之谬不疑。以‘冲远’为‘仲达’，以此知文字转易失其真者，何可胜数？”\n宋代才女李清照与他的丈夫赵明诚，可以说是欧阳修访碑考史的忠实拥趸。在他的《金石录》自序中，赵明诚坦言自己对金石碑铭的爱好，就发端于欧阳修的《集古录》。待其成年仕宦后，他便“益访求，藏蓄凡二十年，而后粗备。上自三代，下讫隋唐五季，内自京师达于四方，遐邦绝域夷狄所传，仓史以来古文奇字，大小二篆，分隶行草之书，钟鼎簠簋尊敦甗盘杅之铭，词人墨客诗歌赋颂碑志叙记之文章，名卿贤士之功烈行治。至于浮屠、老子之说，凡古物奇器丰碑巨刻所载，与夫残章断画磨灭仅存者，略无遗矣”。\n光绪刊本《金石录》书影。\n他的妻子李清照在多年后，回忆起当年丈夫在京师太学里当一个穷学生，那年他才二十一岁，就对金石碑刻有着深深的迷恋，每每到当铺里把衣服当掉，换得五百余钱，到大相国寺前的市场上去购买碑文拓片，“归相对展玩咀嚼，自谓葛天氏之民也”。两年后，他们又出京到外地做官，虽然身处穷遐绝域的荒僻之地，仍不辍“尽天下古文奇字之志”。最终整理出两千卷金石铭文，又特意编纂了三十卷《金石录》：\n“呜呼！自三代以来，圣贤遗迹著于金石者多矣，盖其风雨侵蚀与夫樵夫牧童毁伤沦弃之余，幸而存者止此耳。是金石之固，犹不足恃。然则所谓二千卷者，终归于磨灭，而余之是书，有时而或传也。”\n他猜得一点不错。1127年，北宋在金人铁蹄下沦亡，他与妻子李清照也不得不踏上逃亡之路，昔日精心搜罗的碑铭拓片渐次佚散，故居积藏的金石古籍，也被金兵烧劫一空。唯有三十卷《金石录》流传后世。但这一劫火遗存，一如李成笔下的《读碑窠石图》一样，足以激发起后来者的步追踵继的向往之心。五百年后的明末学者赵崡就是《金石录》的忠实读者，他自己踏访碑刻的行止，宛如一幅活脱脱的《读碑窠石图》：\n“深心嗜古，博求远购，时跨一蹇（即瘸腿的毛驴），挂偏提，注浓醖，童子负锦囊，拓工携楮墨从，周畿汉甸，足迹迨遍。每得一碑，亲为拭洗，椎拓精致，内之行簏。”\n在他之后的清代金石学名家黄易，则将自己在嵩洛之间访碑的经历，绘成《嵩洛访碑图》，淡淡数笔墨痕，勾勒出两三个米粒大小的人物，站在一方古碑前，细细琢磨。\n黄易：《嵩洛访碑图》册页之《晋碑》\n尽管《嵩洛访碑图》与《读碑窠石图》精细的笔法迥然不同，但人在面对碑石上镌刻的古老历史时那种冷逸苍凉之气，却是古今同一。他的《嵩洛访碑日记》，笔法犹如当年玄奘的《大唐西域记》一般，精准、充实、真实而毫不夸张：\n“九月初七日，至郑州开元寺，殿圮重葺，小构仅蔽风雨。存两石佛：一天授二年，侯文衍造弥勒像；一开元八年，王元度造蒲台像。殿后尊胜经幢，中和五年僧祖愿书经，篆额天成二年重修。幢上层四面镂佛，边栏复刻书画，题字有：天福五年僧敬璋及上柱国杨璋等名。秋阳曝纸，施拓殊艰，寺旁东里书院学徒，见猎心喜，闲来按纸助力，俄顷拓全。”\n文士探访碑铭古迹的好奇心与增长识见的求知欲交叠在一起，他们相信真知是通过对世界的观察才能最终获取的。一如玄奘与法显求取真经而踏上旅途，他们也为求取真知而跋山涉水。只是比起两位僧人旅行家，他们更愿意自称是司马迁的门徒。宋代享誉天下的文士苏辙就如此自勉：“太史公行天下，周览四海名山大川，与燕赵豪俊交游，故其文舒荡，颇有奇气……辙生十有九年矣。其居家所与游者，不过其邻里乡党之人；所见不过数百里之间，无高山大野可登览以自广；百氏之书，虽无所不读，然皆古人之陈迹，不足以激发其志气。恐遂汩没，故决然舍去，求天下奇闻壮观，以知天地之广大。过秦、汉之故都，恣观终南、嵩、华之高，北顾黄河之奔流，慨然想见古之豪杰。至京师，仰观天子宫阙之壮，与仓廪、府库、城池、苑囿之富且大也，而后知天下之巨丽。”南宋著名学者吕祖谦也写道：“古人观名山大川，以广其志意，而成其德，方谓善游。太史公之文，百氏所宗，亦其所历山川有以增发之也。”明末学者顾炎武也赞赏司马迁：“太史公胸中固有一天下大势，非后代书生之所能几也。”他的《天下郡国利病书》。几乎可以说是对司马迁《史记·食货志》的致敬之作。\n虽然法显与玄奘两人被排斥在这一系谱之外，但回归太史公司马迁的史笔，倒也算是返璞归真。因为法显与玄奘自己，同样也是太史公的门徒，在《大唐西域记》的记赞中，笔受玄奘口述的弟子辩机，特别称道司马迁“昔司马子长，良史之才也”，《大唐西域记》中所记述的列国，正是对司马迁《朝鲜列传》《货殖列传》真诚的模仿。\n旅行使自己增长见识，磨砺笔锋，用史笔来记述所见所闻，让自己抛弃浮华文辞，归于质朴。当然，这并不意味着以辞藻见长的旅行文学会退出历史舞台，两者之间的关系更多并非竞争或是一较高下，而是并行不悖。在不同的领域各擅其长。不同的作者可以因己所长，各取所需。\n徐霞客像，画像中的徐霞客总是一副长衣广袖的儒士装扮，但如果他旅行时穿着这样的衣服，是无法跋山涉水的。\n徐霞客的《徐霞客游记》，可以说是兼古今文史之长的典范之作。这位明末的旅行家的游记被赞为“其笔意似子厚（柳宗元），其叙事类龙门（司马迁）”，不妨随意翻看他的《粤西游日记》描写自己探索武州百感岩岩洞的一则，便可知这一赞誉所言非虚：\n“入洞前门，门南向，其穴高三尺五寸，阔二尺，仅容伛偻入。下丈许，中平，而石柱四环如一室，旁多纤穴，容光外烁，宿火种于中。爇炬由西北隙下，则窅然深陷，此乃洞之由明而暗处也。下处悬梯三十级，其底开夹而北，仰眺高峻。梯之下有小穴伏壁根。土人云：‘透而南出，亦有明室一围，南向。’则前门之下层，当悬栈之下者也。由夹北入，路西有穴平坠如井，其深不测。又入其西壁下，有洼穴斜倾西坠。土人云：‘深入下通水穴，可以取水。’然流沙圮泻。不能着足也。”\n中国的旅行文学走到这一步，几乎已经抵达了它可以抵达的极限地带。但在徐霞客身后三百年后，一位名叫杨钟健的旅行者，在他的游记《西北的剖面》中，却以如此笔法描述自己在山西大同附近发现的一座古代火山口：\n“残缺的火山，星散在灰白的大地以上，深黑色熔岩到处还可以看到，火山弹也还找到几个……这些就地质讲来，不过还是很新的事，然而拿人类的标尺去比，就是很古很古的了。当这火山爆发的时候，真正的人类，或者还没有，即有，还是很简单而原始。戴上地球史的眼镜去看人类历史，真好像夏天在北方式的大厕所中看那悠游于粪浆中的蛆虫一样。”\n这种以地球以及人类文明作为量度所撰写的游记，显然是中国先前历代游记作者所无法想象的。他们无法超越自身的感受，以一种专业的理性去想象一个更大、更高的维度。哪怕是像陈子昂的“念天地之悠悠，独怆然而涕下”，也只能从亘古永恒的悬想中回归自身。中国的旅行文学要想再进行突破，需要来自外力的一臂之力。\n尽管这外力的介入，并非一厢情愿。\n过客匆匆\n“被这经久不息的佛教信仰标志所包围，我想我应告诉王道士，我如何沿着玄奘的足迹从印度走了一万英里，翻阅荒凉的山峦与大漠，如何在这一朝圣途中不管有多么艰难地去寻找现在的遗址，即玄奘曾虔诚地参观并加以描述的那些圣地。”\n这个风尘满面的英国人用眼睛盯着面前这个身材矮小的中国道士，听着翻译将他所说的话，一字一句地转达给他，他看到道士那“腼腆而不安”的眼睛中“浮现出一丝兴趣”，他知道自己的计谋得逞了。因为他在来到这里不久之后，就注意到玄奘这个名字，在王道士的心中有着何等重要的分量，他发现这位道士不惮资财请画师画了关于玄奘师徒取经的整幅壁画：“这些壁画表现了这位伟大的朝圣者冒险活动中的典型场面，那些奇异的传说使中国民间信仰的玄奘竟成了一个道德高尚的吹牛大王。……在一幅画里，这位令人崇敬的朝圣者被一个妖魔抓到了云里，而这个妖魔之后又成了他忠实的同伴。在另一幅画里，一条凶猛的恶龙竟吞下了他的马又吐了出来。”但这位英国人最感兴趣的，还是“画中的玄奘站在激流的岸边，他身边的坐骑驮着一大捆经卷”。这些经卷正是他垂涎已久的猎物。\n斯坦因与他的探险队员们在塔克拉玛干大沙漠中一处沙丘上的合影。\n1907年3月，英国人斯坦因抵达敦煌，在莫高窟的一座残破的洞窟中，他与看守这里的道士王园箓做了一笔堪称20世纪最大的投机买卖，他自称是玄奘的外国信徒，用花言巧语从王园箓手中获得了24箱文书宝藏。在他的探险笔记中，他直言不讳地描述自己是如何劝诱王道士交出这些珍贵经卷文书的：\n“把这些收藏运往英国一个有学问的地方，肯定是佛陀和罗汉们都会交口称赞的虔诚善举。我的师爷蒋孝琬还尽力主张：如果王园箓觉得敦煌太热的话，可以用那笔我已经准备好的钱（我暗示会付40个马蹄银，约合5000卢比。如果有必要，我会给他双倍的价钱，这无论如何是超出我认可的经费了），回老家过清闲日子……他的另一个主意是：为了让王消除所有的顾虑和忧虑，他也可以将这笔钱尽数用于寺庙，等这些寺庙修葺好后，王依然可以将他后来得到的布施，连同其他所有人所共知和不为人知的布施，全部归为己有。”\n坦诚吗？足够坦诚。斯坦因没有错过任何一个细节，就像他在《西域考古图记》中所拍摄的那些照片和绘制的那些图纸一样坦诚可靠。他并未刻意隐瞒自己的投机骗购行为，甚至还将它当成一项历险经历详尽记录下来，一如他详细地记述自己是如何以破坏性的方式取得了丹丹乌里克的壁画和其他珍贵文物。他是如此坦诚，以至于后世的中国历史学者一面对他盗取敦煌文书的行径咬牙切齿，一面又不得不大段引用他的记述。\n但意料之外的是，很少有人意识到，斯坦因等西洋探险家来华的探险，在带走了大量文物的同时，也留下了历史旅行的另一种写作方式。一种像他们的探险笔记那样真实感扑面而来却又不乏文采和思考的写作方式，一种精准到令人刺痛的写作方式。既富有冷峻的专业理性，也不乏探险者个人的细微感受。同时兼顾了中国已经成熟的历史旅行的书写方式。它在文与史之间，找到了另一种平衡。\n斯坦因离开的37年后，中国学者夏鼐踏着他的足迹来到敦煌，在斯坦因的考古报告的指引下，他找到了一处烽火台的遗址。夏鼐相信，“这是汉代的边防要邑，所弃置的汉简，决不仅仅斯氏捡去的那几根”。1944年11月15日，夏鼐和他的同事在斯坦因考古报告中标注曾发掘出汉简的深沟里，又连续找到了三枚汉简。他激动地写道：\n“用手摩挲这些汉代遗留下来的木片，恍惚间打破二千年时间的隔离，自己似乎也回到汉代去，伴了汉代的戍兵在这里看守烽台，远处沙尘腾起，一匹飞骑送来故乡家人的信牍，或京师返郡的公文。手里所持的汉简，墨迹如新，几令人不敢相信这是二千余年前的东西。”\n夏鼐富于激情的记录，充满了罗曼司的想象，在瞬间拉近了与历史之间的千年时空。在这里，能读出司马迁《史记》的余绪，能读出慧远《庐山记》的浪漫，也能读出玄奘《大唐西域记》的真挚，当然还有劫掠敦煌瑰宝的斯坦因《西域考古图记》中那种精准的文学性的坦诚。\n玉门关烽燧发现的汉代木简，上面的墨书文字越两千年，仍清晰可辨。\n历史与现实，就以这种方式交迭在这座充满了记忆的沙海之中。\n沙海之上，是现实，之下，是历史。\n撰文｜李夏恩\n编辑｜徐悦东\n校对｜贾宁、刘军",
  "url": "https://m.bjnews.com.cn/detail/163564949814873.html",
  "source": "bjnews",
  "publish_date": "2021-10-31 11:33:36"
}