{
  "uuid": "1657248962168867",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1657248962168867",
    "title": "如果种子不死：贝多芬的《第九交响曲》如何成为全世界的语言？",
    "desc": "从音乐史的角度来说，作为19世纪之子与浪漫主义先驱的贝多芬也是一个不断被构建与收纳进浪漫主义谱系的形象。如果我们走入十九世纪的音乐世界，就会发现贝多芬作品的复杂之处，以及他所埋藏的匠心所在。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/7/mapj202278105844571946.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/7/mapj202278105844571946.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-07-08 10:58:42",
    "publish_timestamp": 1657249122,
    "pv_num": "10994",
    "zan_num": "215",
    "click_num": "251",
    "comment_num": "0",
    "share_num": "10",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-07-08",
    "update_time": "2025-04-19 18:18:50",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1万阅读"
  },
  "group": [],
  "id": "bjnews_1657248962168867",
  "title": "如果种子不死：贝多芬的《第九交响曲》如何成为全世界的语言？",
  "content": "如果种子不死：贝多芬的《第九交响曲》如何成为全世界的语言？\n2022-07-08 10:58\n从音乐史的角度来说，作为19世纪之子与浪漫主义先驱的贝多芬也是一个不断被构建与收纳进浪漫主义谱系的形象。如果我们走入十九世纪的音乐世界，就会发现贝多芬作品的复杂之处，以及他所埋藏的匠心所在。\n总有那么一个瞬间，艺术会让我们的灵魂飞升，它超越我们日常生活的琐碎，唤醒麻木的心灵。它带给我们的不再是陶冶和教育，而是源自历史深处的某种热情。人们相信这种艺术品代表着人类精神世界中某种超越地域和时间的价值。贝多芬的《欢乐颂》就是这样的作品，而作为一个文化符号的贝多芬，也在罗曼·罗兰的《约翰·克里斯多夫》的影响下，与这样的形象画上了等号：启蒙运动之子、与命运搏斗的斗士、浪漫主义的开辟者……\n沐浴在19世纪欧洲启蒙精神的晨曦中的贝多芬早已超越了音乐本身。1824年，贝多芬的《第九交响曲》在欧洲上演。它既是对欧洲波旁王朝、哈布斯堡王朝、罗曼诺夫王朝所奠定的国际秩序与正统原则的蔑视，同样也是一束把希望与热情投向未来的目光——我们改变的世界，是他们的未来。当十九世纪的欧洲第一次奏响《欢乐颂》之时，司汤达动笔写下《拉辛与莎士比亚》、普希金吟诵《致大海》、海涅要在棺材上放上一把剑，要成为人类解放战争的一位战士。美国音乐史学者哈维·萨克斯的文化史作品《第九交响曲：贝多芬与1824年的世界》正是抓住了这样一个群星闪耀的时刻。这些被压抑太久的灵魂相信人类存在某种真理，它们蕴于诗歌、音乐和哲学论说之中，它能使人类的心灵不断上升，告别与生俱来的狭隘与偏见。\n《第九交响曲：贝多芬与1824的世界》作者：哈维·萨克斯 译者：朱明月、丁雅静 版本：上海贝贝特 | 广西师范大学出版社 2022年4月\n然而从音乐史的角度来说，作为19世纪之子与浪漫主义先驱的贝多芬也是一个不断被构建与收纳进浪漫主义谱系的形象。如果我们走入十九世纪的音乐世界，就会发现贝多芬作品的复杂之处，以及他所埋藏的匠心所在。贝多芬作品的动机性与旋律性的复杂交织，在古典主义与浪漫主义间的跋涉，恰恰是贝多芬作为音乐家的魅力所在。而当我们不再以一种刻意的，进入历史与诸神对话的心态欣赏贝多芬的作品时，他的音乐世界会呈现出另一种只属于音乐家的独特魅力。\n惊喜与回归\n翻开哈维·萨克斯所著的《第九交响曲-贝多芬与1824年的世界》（后文简称《1824》），很容易让人产生疑惑——仅凭作者一己之力，以区区二十万字，将人类历史上承载最多光环、内涵又极为丰富的一部艺术作品彻底讲清楚，并且涵盖各个视角，这可能吗？\n全书开篇先力图还原作品上演过程的历史原貌，同时又追溯了整个浪漫主义世界在1824年政治、思想界的断面。对作品各个乐章的音乐细节讲解则放在其后。这样貌似“割裂”的写法，多少会让读者们感到惊奇。\n对不同时代的人而言，《第九交响曲》的观感一定是流动而非一成不变的。如果要设身处地探寻1824年首演时代人们的感受，就必须理解到：这一切基于一种超越期待的惊喜。在相隔太多年的沉寂后，一部贝多芬交响曲于1824年再次横空出世，这本身已经是意外之喜了。而对作品内容而言，第一个惊喜一定来自第一乐章形式逻辑和表达的观感。经历诸如一年多前的《迪亚贝利变奏曲》等作品之后，多数人印象中“标准而典范”的贝多芬似乎摆脱了“最近变得古怪”的那个贝多芬而回归；第二乐章谐谑曲的音乐主题则是第二个惊喜，任何体验过《第三交响曲》首乐章中表现的痛苦和缠斗，一定无法忘记那种近乎哀号的表达，在《第九交响曲》的谐谑曲乐章中，作为“敌对位置”的d小调段落则并没有那么可怖，它更像一种无法甩掉的伴随物。主题搭建是一些阶梯状的级进，连绵不绝，八度大跳起始组合级进，这也许让当时的听者再次感到：果然是以前的贝多芬啊！多么得熟悉！\n位于波恩的贝多芬故居。\n第三乐章的位置似乎是对贝多芬惯例范式的改变，因为缓慢的乐章本来通常会处于谐谑曲之前。而用慢悠悠的方式作变奏处理，更加凸显第三乐章的行进缓慢和“略显沉闷”。这个慢乐章经常被后世音乐家用于对贝多芬的晚年心境进行参悟，但对1824年的听众而言，观感一定显得过于“拖沓”。它的设置其实暗含作曲家很大的心思：贝多芬在刻意制造一种铺垫，以便台下听众听到最后一个乐章突然爆发的“灾难和弦”时，得到第三个惊喜。\n这些惊喜真的有资格成为属于晚期贝多芬“浪漫主义时刻”的代表吗？毕竟和二十世纪的我们视角不同，那时人们的欣喜相当程度上建立在“那个曾经的他回来了”。而每一个讨论贝多芬——特别是关注晚期贝多芬的人，都不得不仔细思考贝多芬作品（特别是晚期作品）与浪漫主义音乐之间真实的关系。\n枯萎与复活\n虽然《1824》的作者希望以《第九交响曲》的上演，作为浪漫主义世界的时间断面，但有趣的是，越来越多的现代学者更倾向另一种认识：要尽量严肃地审视贝多芬与浪漫主义的关系，或者说，大家更希望强调贝多芬本人与浪漫主义——至少是作为风格的浪漫主义音乐范式的距离。\n令从音乐课本了解音乐史的很多人吃惊的是：音乐史上相当有名、且容易被理解为不同时期的“时代”刚好是重叠的——就1824年当时而言，欧洲是一个意大利歌剧回潮（以罗西尼为代表）的大时代，以舒伯特、韦伯引导的彼得麦耶尔沙龙音乐的小时代，以及晚期贝多芬的一个“小圈子”。\n位于维也纳贝多芬广场的贝多芬青铜雕像。\n在贝多芬的身后，19世纪浪漫主义者们加紧拥抱他的时候，他们最关注的作品和贝多芬的晚期音乐其实并不合拍。贝多芬晚期的室内乐作品非常艰深，但是《大赋格》能得到19世纪浪漫主义者的青睐吗？并没有，这部被二十世纪音乐界不断回看的贝多芬晚期代表作品，在19世纪却被许多浪漫主义者心照不宣地回避，因为这是“疯狂甚至有些可怖”的音乐表达。反过来说，避谈它反而是对大师的“爱护”。其实哪怕现代，在现实中问身边某人：“您最喜欢贝多芬的哪一部作品呢？”假如答复是晚期作品127号，或作品133号，那一方面意味着此人也许品味非凡，但也有另一个可能：他是个附庸风雅之辈。\n对贝多芬自己来说，他从不主动迎合同时代的施波尔（Louis Spohr）、韦伯这些人的潮流，反而很刻意地和他们保持距离。最被施波尔这些人所着迷的，实际上更多是类似贝氏前中期的《第四交响曲》那样，容易引起浪漫主义内化性联想的一些东西。\n贝多芬去世后，根据其遗容制作的石膏面罩。现存于贝多芬在波恩的故居。\n贝多芬的生涯也经历过枯萎，这个“枯萎”其实是从他最为风光的年代开始的。也就是被后世（包括《1824》中)所批评的维也纳体系初年，有些“应制”色彩的那个贝多芬。在谱写《第七交响曲》时，贝多芬的地位真正处于人生中的最巅峰。但作曲家随后也开始了地位的逐渐下行。贝多芬本人在欧洲的公众形象最低点，是侄子卡尔自杀的那年，舆论信息已经塑造出了一种“不近人情又略微过气的音乐大师”形象，卡尔自杀事件则雪上加霜。当然，即使当时，人们也不得不承认中期贝多芬那些非凡的成就。\n比起浪漫主义者们追溯的那个浪漫而英雄的中前期贝多芬，晚期贝多芬仿佛枯萎的巨树再度重生。是的，贝多芬的晚期作品在基督教文化背景中，很容易引发“复活”的联想，但这一切几乎也只是二十世纪的时代观念，而对于十九世纪的人来讲，能引发“晚期复活联想”的要素很难是贝多芬的晚期风格，而更可能正是《第九交响曲》的惊鸿一瞥。\n拥抱与展望\n贝多芬音乐作品的创作习惯令人对“浪漫主义与否”的相关话题充满疑虑，特别是那种强烈的构建性引人注目，在大师作品的组织过程中，几乎没有纯必然的音乐小材料，因为众多小材料都具有发展成庞然大物的可能性，而这些庞然大物又会突然被打断，具有相当的设计性，类似变化都被诸如约瑟夫·科尔曼（Joseph Kerman）的音乐学者视为“不需要剧本的戏剧”，具有强大的构建色彩。无论是对作品反复的推翻和不断删改，还是多次在其他时期已经出现过的“欢乐颂”雏形，《第九交响曲》等贝氏作品被视为一气呵成且具有“灵性色彩”的创作模式的对立，而后者刚好被许多人猜测为莫扎特的创作习惯。\n《贝多芬传：磨难与辉煌》作者：扬·斯瓦福德 译者：韩应潮 版本：浙江大学出版社 2020年2月\n许多浪漫主义者却并不如此看待，叔本华在《意志与表象的世界》中的论述无疑说出了他们的心声。叔本华将音乐创作的技法和艺术作品的艺术性几乎分解成两种层面：\n“歌唱家或音乐家用反复思索来指导他的演出，那就会是死症。这种情况在作曲家、画家乃至诗人中，也是一样的真实。概念用于艺术总是无结果的。概念只能指导艺术中的技术部分，那是属于学术领域的。”\n然而贝多芬作品中强烈的理性构建色彩，那众所周知的修改和“反复思索”，可以被归类于叔本华的“纯粹技术的层面”吗？\n身着希腊传统服饰的拜伦，1823年他参加希腊对奥斯曼帝国的革命。他的去世和贝多芬《第九交响曲》的首演被视作浪漫主义运动的开端。\n《1824》的作者萨克斯显然有意躲开了这些事，他拒绝被一切类似的绞索吞噬，但从他在著作后几个部分对《第九交响曲》全曲的全面解析可以明白，他确实希望把曲式分析尽量脱离理性构建的范畴，也不纠缠音乐材料、乐思的来源和比较，而是寻找“确定的精神表达”。这正是萨克斯选择1824年这个截面，将所有领域的浪漫主义者在书的中间部分一字排开的理由。他帮助我们在完整体验一部作品之前，首先能够站在一个舒适的角度。\n贝多芬并不是被塞入群星中的一个浪漫主义代言人，萨克斯绝不刻意摘取和渲染他和其他文化名人在人格上的似曾相识；相反极力展示了渴望荣誉的普希金与晚期贝多芬心境的强烈区别；他也强调德拉克洛瓦对贝多芬作品的排斥，以及司汤达在音乐审美上倾向明暗分明的线性对比，作者甚至展示了欢乐颂词作者海涅对晚期贝多芬整体性的观感：“（由于晚年的耳聋）他的音符仅仅是他对音符的记忆，是失落声音的幽灵……”这当然很难归为正面的评价。\n尤金·德拉克洛瓦反映1822年希腊独立战争的油画《希俄斯岛上的屠杀》。\n是的，在《1824》这本书中，作为音乐家的萨克斯最关心的并不是所谓的浪漫主义音乐，因为曾有指挥经历的他最明白那样的讨论一定会将“浪漫主义音乐”范式化。反之他要观察浪漫主义者们作为一个个的种子，是怎样“有些孤零零地”发芽，破土而出的。无论普希金、拜伦、或是贝多芬，他们沐浴着拿破仑战争后劫后余生的和平时代的宽慰，同时又面临新秩序下无法击破的现实，政治高压下的压抑内化成了他们新的艺术表达。\n这种表达在贝多芬的谱纸下，有时是理想世界在精神中的搭建，有时又是对自我范式的否定，而对浪漫主义而言，它甚至是彷徨之后无奈又稍显虚无的结果。此时我们该再次回到本文的开头：第四乐章开头的“灾难和弦”响起后，获得了第三次惊叹的听众们将面对什么？那是一个像回旋曲般反复出现的器乐宣叙调，它模仿人类的语气，对音乐的发展不断进行否定：那个使你们惊喜的第一乐章材料出现，象征着英雄时代的贝多芬范式——可惜立即被宣叙调否定了；好吧再换成第二乐章级进主题，似乎象征着与d小调共生的那个晚年贝多芬——宣叙调又否定！那么低沉慢悠悠的第三乐章呢？那可是一个五十多岁老人最后唯一剩下的一点点气息了啊？而后则是第三次否定，然后，欢乐颂主题出现。而对于萨克斯这样的人而言，这才是内化的最终理想！这才是真正的浪漫主义！而每一个《1824》的读者得以体会到：所谓欢乐对浪漫主义者个人而言是内化后的理想，但站在大时代和历史的视野下，欢乐又相对处于表象，它所映射的是社会环境整体的悲剧性。\n贝多芬《第29号钢琴奏鸣曲》手稿，现存于剑桥大学图书馆。\n实际上，在１９世纪浪漫主义者的解读下，灵性与否和范式全然无关。当浪漫主义音乐已经可能成为范式的时候，真正的浪漫主义者该做的事是将范式本身所带来的理性束缚推翻，而不是去维护它们。正因如此，当1848年革命的时代来到后，所谓的浪漫音乐可能面临范式化时，音乐家中的浪漫主义者们引爆了新的世界，乖张的瓦格纳和“老江湖”性格的李斯特从巴黎先后回到德意志，在一位音乐学学养并不大灵光的哲学博士——布伦德尔（Karl Franz Brendel） 的构建下，标题音乐和新德意志乐派的旗帜被举起，浪漫主义者们从此不再是孤零零的种子，他们手挽着手，唱起歌颂黑格尔的赞歌；他们开始鼓吹历史进步和自由意志的宣言，宣称艺术的新潮流应当是持续不断的，马勒、勋伯格连接的二十世纪由此可能被打开；德意志人宣布新德意志梦想中的世界主义要实现，欧洲要从旧法兰西那里被承接，来到“普世的帝国主义”手中。音乐家们和他们的受众甚至由此建立起相互抗争的精神，艺术家对范式的挣脱则逐渐发展为无意识而非人格化的道德责任。\n在“普世”的拥抱下，贝多芬的《第九交响曲》 终于从《1824》的那个范畴中冲出云霄，普照大地，成为全体欧洲人的歌。而对贝多芬本人而言——他也许没有真的选择浪漫主义，但他的一切遗产只能很矜持地接受后人的拥抱。\n也许萨克斯这本书唯一的遗憾就是1824这个时间本身。他对后世的展望中过分回避着音乐世界中新德意志立场的那一面。他略微小心地以对瓦格纳的嘲讽来服从牢固而柔韧的战后环境。他将浪漫主义种子的发芽一字排开，却拒绝讨论其音乐茁壮之后的成长。但这本书的基本任务完成了，我们在《第九交响曲》的陪伴中，捕捉到1824年每一位不同领域艺术家的精神世界，也捕捉音乐解释中那些奇妙的“并不模糊、又难以言传”的精神表达。这其中不光有艺术的美，更有着历史的回味。\n作者/乐正禾\n编辑/袁春希\n校对/杨许丽",
  "url": "https://m.bjnews.com.cn/detail/1657248962168867.html",
  "source": "bjnews",
  "publish_date": "2022-07-08 10:58:42"
}