{
  "uuid": "1712996377168650",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1712996377168650",
    "title": "还好，还好，面包总会有的",
    "desc": "从古埃及到第二次世界大战，面包总是在参与历史，塑造世界。来到中国后，面包也见证了此地的变迁。如今中国的大城市，对面包的追求已和三四十年前大不相同。我们对面包的认知与偏好为什么会变？到底什么是好面包？",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/4/mapj20244131619351849703.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/4/mapj20244131619351849703.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/4/mapj20244131619351849703.png",
    "publish_time": "2024-04-13 16:19:36",
    "publish_timestamp": 1712996376,
    "pv_num": "48156",
    "zan_num": "103",
    "click_num": "795",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-04-13",
    "update_time": "2025-04-18 19:34:53",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "4.8万阅读"
  },
  "group": [],
  "id": "bjnews_1712996377168650",
  "title": "还好，还好，面包总会有的",
  "content": "还好，还好，面包总会有的\n2024-04-13 16:19\n从古埃及到第二次世界大战，面包总是在参与历史，塑造世界。来到中国后，面包也见证了此地的变迁。如今中国的大城市，对面包的追求已和三四十年前大不相同。我们对面包的认知与偏好为什么会变？到底什么是好面包？\n历史的推手\n埃及人发明了面包并当成主食；希腊人的发酵技术更进一步，面包多达数百种；罗马人将来自希腊的奴隶培养成专业面包师，水磨也得到推广，小麦面粉精筛后被制成优质的白面包。\n中世纪的磨坊主往往惹人厌，因为他们经常往面粉里掺沙子，偷真面粉自肥。伦勃朗就是磨坊主之子，家境优渥，童年无忧无虑，接受了优秀的美术教育——这令人想起游戏《悔痕》（又译《隐迹渐现》）里磨坊主的儿子，一个从小表现出绘画天赋与兴趣的孩子。\n《男孩和一篮子面包》，埃瓦里斯托·巴舍尼斯，1665年。\n《悔痕》借壳谋杀案，表现了16世纪巴伐利亚地区的政治、宗教、历史与文化变革。玩家可以去不同家庭作客，靠闲聊打探情报，每个家庭待客的餐品都体现了各自的阶层：磨坊主或男爵夫人丰盛的餐桌上少不了白面包，这是身份的象征；农民一家的生计每况愈下，只能拿出仅剩的几片黑麦面包招待主角。此外，修道院长吃的面包用了最好的小麦。\n面包帮助《悔痕》刻画历史，为历史赋予人性。游戏对磨坊主的塑造也符合这一职业的历史印象，此人和整个村镇格格不入，被视为阴险小人。和现实中的同行们一样，他还兼任秘密警察，为官方当眼线监视农民，这也是历史上农民战争的导火索。\n面包师的人缘则好一些。罗马面包师的社会地位较高，中世纪的面包师也比磨坊主名声好，他们是城里人，不像磨坊主那样有权压榨农民。《悔痕》中那位面包师的设定也符合这一观念：他住在镇中心，内心同情农民，不满修道院对农民增税以及磨坊主抬高磨面的价格。\n凡事无绝对，面包师也会受指责，因为民众不理解面包的价格会随粮价变化。亨利三世颁布法令管控面包价格，将其和粮价脱钩，令面包师的净利润固定在13%。这条法令执行了数百年，可是上有政策下有对策，当小麦涨价时，面包师便向当局行贿，以法定价格售卖分量不足的面包。\n面包关乎凡人生存。快乐王子将身上的金箔送予饥童，供他们买面包。现实难觅童话的美好，伏尔泰曾说巴黎人只在乎喜剧、歌剧和白面包，大革命前夕巴黎面包涨价两倍，面包支出超过家庭收入一半，社会动荡不安。革命者用“面包起发了”作暗语——《了不起的面包》指出，巴黎是烤炉，人民是面团，而只有信念这酵母才能让面团起发，烤出革命的面包。\n《了不起的面包：6000年神圣与日常的历史》，[德] H.E.雅各布 著，崔敏 / 文彤 译， 创美工厂 / 知道Insight | 广东人民出版社，2022年4月版。\n此书也分析了美国独立战争、南北战争、两次世界大战中，面包如何影响战局。人们熟知这些壮阔的历史，却忽视了在这背后，小麦无声地从欧洲扩张到美国，再到亚洲。作者H.E.雅各布的世界观里，谁拥有面包，谁就拥有胜利。\n洋面包穿过中国胃\n面食传入中国，结合本土的蒸作技艺，诞生了馒头；面包要到近代国门渐开后才出现。1900年前后，哈尔滨已有许多俄式面包厂。1906年，上海有外国人摆摊，销售自产的苏格兰风味面包，后来进化成义利洋行，抗战爆发前已是上海及周边著名的食品企业。\n上海这样的开放型大城市，是民国时中国人见识新事物的窗口。《清稗类钞》说“面包，欧美人普通之食品也……国人亦能自制之，且有终年餐之而不粒食者，如张菊生（即张元济）、朱志侯是也”；穆时英笔下，面包师的北方老母亲为“尝一尝洋饽饽”死也甘心；《红玫瑰与白玫瑰》写娇蕊勾引振保，请他替她为面包涂花生酱，借此暗示性事，极尽挑逗。多年后张爱玲在《谈吃与画饼充饥》中回忆上海生活：\n在上海我们家隔壁就是战时天津新搬来的起士林咖啡馆，每天黎明制面包，拉起嗅觉的警报，一股喷香的浩然之气破空而来……只有他家有一种方角德国面包，外皮相当厚而脆，中心微湿，是普通面包中的极品，与美国加了防腐剂的软绵绵的枕头面包不可同日而语。\n电影《色，戒》里的凯司令咖啡馆，店员身后的货柜摆满欧式面包。原著借人物之口称，“这是天津起士林的一号西崽出来开的”。\n1980年代的天津西餐厅起士林外街景。\n其实起士林是德国人开的，凯司令是中国人开的，二者音近却并无传承，倒是有过一起官司：起士林状告凯司令的英文店名侵权，最后败诉。\n张爱玲念念不忘的起士林常德路店1946年关张，上海只剩一家店；同年义利被中国人收购，随后迁至北京。面包文化传遍京城——1903年北京就有法国人开了面包房，但只做外国人的生意，北京市民接受面包晚了半个世纪。改为公私合营的义利考虑到北京缺乏时令水果，将面包夹心从鲜果换成北京特色的果脯、果仁，这款果子面包终成几代北京人的情结。贫困年代，义利在新款面包中加入维生素B2，为顾客补充营养。起士林和凯司令在1949年后都经历了国有化。\n剧版《繁花》中爷叔钟情凯司令，其实原著里凯司令楼上就是沪生家。小说开头沪生邂逅小毛，两个阶级甚殊的少年一拍即合，沪生将手中的方面包同小毛分食。小毛只见过驳船满载专做方面包的“精白面粉”，却是此生第一次吃面包，回家后仍难忘奶油香草气味，自身命运也由此改变。\n《繁花》中叔爷喜欢的凯司令奶油蛋糕。\n义利、起士林和凯司令如今都是中华老字号，它们的历程折射出大半部20世纪中国史。改开后人们重新拥抱西方，面包在大城市渐渐被更多人接纳，成为常见食品，不再神秘和特殊。\n新鲜出炉的旧滋味\n1983年电影《小小得月楼》呈现了改开早期的苏州风貌，片中农民抱怨即便已发家致富，进城到园林玩仍要饿肚皮，因为小卖部的面包总被别人抢购一空；同时期的上海，静安面包房每天竟能卖出上千根价格不菲的法棍；《我爱我家》里的退休老干部傅明也学习新风尚，以吐司为早点，一袋吃一个礼拜。\n据《包玉刚：我的爸爸》称，包玉刚每次见邓小平都送可颂作伴手礼。因为邓早年留法，对法式食品念念不忘。《邓小平时代》提到1974年邓小平出访法国，专程带回200个可颂，分赠周恩来等人重温旧日滋味。不过仅十多年后，专卖法式面包的连锁品牌就在多个大城市开花，当年稀罕的可颂，转眼成为普通市民唾手可得的美点。\n面包也向大城市之外蔓延。1980年代，有位江西资溪人接触到台湾传来的新式面包，看到巨大商机，便学了技术，开起面包店，很快成为万元户，引发同乡效仿。据《每日经济新闻》报道，这个小县城不到10万人，如今近半在全国各地从事面包业，更创立不少著名品牌。资溪的创业史，何尝不是中国改革开放的缩影。\n21世纪，中国面包业更蓬勃。改开初期常见的果酱、奶油、香肠夹心面包，以及牛奶面包和葱花面包，其实是美式、日式或台式面包的变种；近年大城市则崇尚低油低糖的信条，欧包坊现烤现卖，贩售法棍、可颂、贝果、佛卡夏、恰巴塔和碱水结，甚至传承自古埃及的酸面包；更受欢迎的是台式软欧包，发挥创意活用水果、坚果、淡奶油、巧克力、麻薯、紫米、玫瑰等辅料，比日式甜面包负担低，也比传统欧包易咀嚼，兼顾对口味和健康的追求。\n我们对面包的认知与偏好都在变。到底怎样的才是好面包？\n好面包谁说了算\n乔叟曾用精制白面包形容美男子的脸庞，类似中国的“傅粉何郎”，不仅描绘对方白嫩的皮肤，也暗示他的出身与教养——欧洲历史上，不含麸皮的白面包一直是富裕和品位的体现；深色、粗糙的全麦面包则是穷人果腹之物；最低等的面包由豆类、燕麦和麸皮混合成，是给马吃的。\n《碳水的胜利》一书认为，19世纪末的生活改革运动反对技术化、工业化，其影响贯穿20世纪。人们开始认为精制面粉丢掉了麸皮和胚芽，缺乏矿物质和维生素B；于是舆论倒转：全麦面包更健康！几千年来只有又白又软的才是满分面包，现在它们因工业化而唾手可得，却遭受反现代化思潮的冲击，风评被害，输给手工烘焙的全麦面包。20世纪末周耀辉给莫文蔚写歌，用开水与白面包比喻无趣无味的男伴，这说明当代都市人的普遍印象里，白面包已不像乔叟的时代那样高贵和精美，而是如开水般乏善可陈。\n《碳水的胜利：面包小史》， [美] 威廉·吕贝尔 著，龙权文 译，万川 | 中国工人出版社，2022年9月。\n什么是好面包？也许每一代人都会输出新的评价体系。路易十四的侍从德·博内丰说，“在巴黎能吃到世界上最好的面包。”但博内丰赞赏的面包未必合当代巴黎人口味。摄影大师维利·罗尼记录了这样一幕：小男孩手持法棍，欣喜地沿街奔跑——这是战后巴黎的经典肖像。不过法棍太硬、太古板，侯麦电影《面包房的女孩》里，男主为了引起女店员注意，从不买法棍，而是买蛋糕、水果挞——和欧·亨利小说中那位只买陈面包，“从来不买蛋糕，不买馅饼，不买可口的莎莉伦恩饼”的男人相反。法棍日渐失宠，2022年法棍入选非遗，反过来也说明它正遭遇危机——法国人均面包消费已经减至120克，而20世纪早期是600克，那时法棍刚被正式命名。\n传统会凋零，但新的传统会诞生，越式法棍就是例子。武红莲《越南美食史》介绍，法国殖民者将法棍带到越南，但它很快本土化，在面粉中加入米粉使口感湿润，并辅以各种迎合本地人味蕾的馅料。这些越式法棍在小吃摊和商店里都能买到，被国际公认为越南特色美食。\n无麸质饮食的流行也影响了面包的发展趋势。无论该理念是否科学，无麸质必须排除小麦，用糙米、玉米、蚕豆、苋菜等作为替代原料。这样的面包，很难说还剩几分传统之味。不过，那又如何？仿佛为回应周耀辉那首歌，黄伟文在歌词里说方包（白面包吐司）本身虽是无趣的袋装品，但可以搽牛油，涂果酱，夹和牛，或者“注入糖及奶，拿来当布甸”。歌词以面包喻人，鼓励人求新求变、勇敢逐梦，却也隐喻了面包的进化史。毕竟，没有永恒的好面包，只要世界有新观念，就总会有新面包应时而生，然后受宠。\n作者 / 柯小山\n编辑 / 李阳\n校对 / 薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1712996377168650.html",
  "source": "bjnews",
  "publish_date": "2024-04-13 16:19:36"
}