{
  "uuid": "1708501281168531",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1708501281168531",
    "title": "胡安焉：我从没得到任何人的授权，我没有资格代言",
    "desc": "本文为“年度纪实写作”奖项获得者、《我在北京送快递》作者胡安焉在2023新京报年度阅读盛典现场的特别分享。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/2/mapj20242211541201743463.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/2/mapj20242211541201743463.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/2/mapj20242211541201743463.png",
    "publish_time": "2024-02-21 15:41:20",
    "publish_timestamp": 1708501280,
    "pv_num": "17892",
    "zan_num": "870",
    "click_num": "330",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-02-21",
    "update_time": "2025-04-19 08:21:18",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.7万阅读"
  },
  "group": [],
  "id": "bjnews_1708501281168531",
  "title": "胡安焉：我从没得到任何人的授权，我没有资格代言",
  "content": "胡安焉：我从没得到任何人的授权，我没有资格代言\n2024-02-21 15:41\n本文为“年度纪实写作”奖项获得者、《我在北京送快递》作者胡安焉在2023新京报年度阅读盛典现场的特别分享。\n时间需要被记忆，时间需要被度量，而阅读无疑是将消逝的时间保存在记忆中的理想方式。阅读保证了我们以思考的维度来覆盖世界，通过阅读，我们将观察到的、看到的、经历到的事件融入自己的头脑，将流逝的时间烙上印记。它填充着我们的人生，也不断丰富着时光的意义。\n在过去的二十年里，书评周刊都陪伴着读者的阅读旅程，共同在这条思想之路上留下足迹。\n2023年，我们再次秉持着“公共立场、专业品格、独立精神、现实情怀”的原则，为书友们分享好书，以此作为一整年阅读时光的刻度与记忆。除了12本书（链接见本按语末尾），我们还特地选出了5种“特别致敬”，包括年度纪实写作、年度译者、年度出版品牌、年度学术写作等。这些写作和阅读，和众多好书一起，共同构成了2023年与书籍有关的悦人风景。\n2023新京报年度阅读推荐特刊。\n2023新京报年度阅读推荐\n2023新京报年度阅读推荐——年度特别致敬\n《一个拣鲨鱼牙齿的男人》：在诗中纯真如初\n《工厂日记》：孤独而无名，她把肉身交付不幸\n《狐狸》：一个“局外人”送给写作者们的“人生指南”\n《龙与狮的对话》：“翻译”竟如此深刻地影响了中西文明彼此面对的方式\n《被牺牲的“局部”》：明清时期“淮北”的面貌何以“乾坤大挪移”？\n《市场中国两千年》：打开通往市场中国的历史之门\n范景中谈《艺术与文明》：艺术能救人于困厄\n《图像》：我们身处图像的海洋，却很少怀疑它的复杂性\n《中文打字机》：汉字的世纪突围战\n《那些动物教我的事》：“慢观察”自然的魅力\n《敏感与自我》：寻求敏感与韧性的平衡\n《常与小熊》：为儿童创作，不意味着过滤掉世界的真实性\n年度纪实写作\n胡安焉\n打工人，写作者。近二十年间走南闯北，后又在北京做了两年快递员。\n致敬辞\n在不确定性满溢的年代，个体如何通过实践确认自我的存在？十余年间，胡安焉辗转多地，前后从事19份工作。从酒店服务生，到物流快递员，他以近乎摄像机般的敏锐捕捉下了打工岁月中的“悬浮”时刻，也将隐于都市边缘、维系城市运转的“附近”赤裸摊开。流转的经历如一面明镜，映照出时代齿轮下平凡如他的你我，微茫而隽永的印迹。\n我们致敬胡安焉，致敬他在工作的异化与系统的倾轧下持存的赤诚与勇毅。以笔为戟，他在自我意识与外部规训的碰撞中一路披荆斩棘，捍卫了个体之于时代不可磨灭的意义。\n答谢辞\n感谢新京报书评对我写作的器重。\n我是一个晚熟的人，从小父母教导我克制和忍耐，只要求我循规蹈矩，不要求我成功富贵。他们极少给我鼓励和建议，但也不给我压力和负担，尤其是从不拿我和别人比较。所以在二十几岁的时候，我过得浑浑噩噩、自由散漫，不知道自己想要什么、该追求什么。同时我的性格过于内向，害怕和人竞争，在社会里到处感到不适，这导致我频繁地更换工作。\n后来年岁渐长，为了解决经济问题，又尝试去做生意。但生意上粗暴丑陋的竞争和冲突导致我几乎崩溃。就在这个时候，我找到了写作，作为自己回避现实的依傍。不过写作并不能养活自己，我仍然需要通过工作获得经济收入。因为年龄和履历的原因，这时我只能从事一些对学历和技能没有要求的职业。不过对此我没有怨言，这是我自己的选择。\n后来在一些偶然因素和际遇的推动下，我写下自己的打工经历，并得以出版。过程中要感谢的人很多，无法在此一一罗列。\n因为这是一部非虚构作品，意味着我要对其真实性负责，我只能写亲身的经历和见闻，不能添油加醋，更不能无中生有。在此基础上，我还希望尽量只讲述经过，避免作出结论和评价，尽管这有时很难完全做到。\n最后，再次感谢喜欢这本书的读者和评委，我非常珍视这些共鸣。\n——胡安焉\n2023新京报年度阅读盛典现场，“年度纪实写作者”胡安焉进行特别分享。\n特别分享\n大家好，我是胡安焉，感谢新京报对我写作的肯定，并且邀请我今天到这里来，和大家分享一些自己的故事和感想。\n2020年4月，因为一篇记录自己在广东某物流公司上夜班的日记，我在网上受到关注，文章被很多媒体转发，那是我初次进入公众的视线。和很多网友以为的不同，我的写作并不始于2020年，而是始于2009年。\n但是在2020年之前，我的写作很少受到关注。在那十多年里，其实我已经建立了充分的认知，理解并且接受了：自己的写作就是不被大众需要的，既换不来钱，也引不起关注。很大程度上，类似于个人的修行：不断地深入自身的内在，反思和消化自己的生活经验，通过创造性的写作，同时也是以一种审美的形式，为自己的人生找到一个支点。尽管过程中也充满了彷徨、苦闷和自我怀疑。\n我是一个非常晚熟的人，因为我父母的观念也脱离了时代的发展，从小他们教导我克制和忍耐，只要求我循规蹈矩，不要求我成功富贵。他们极少给我鼓励和建议，但也不给我压力和负担，尤其是从不拿我和别人比较。所以在二十几岁的时候，我过得浑浑噩噩、自由散漫，不知道自己想要什么、该追求什么。同时我的性格过于内向，害怕和人竞争，在社会里到处感到不适，这导致我频繁地更换工作。\n后来年岁渐长，为了解决经济问题，我又尝试去做生意。但生意上丑陋的竞争和粗暴的冲突导致我几乎崩溃。就在这个时候，我找到了写作，以此回避我不能适应的现实，这一年我30岁。不过，写作并不能养活自己，我仍然要通过工作获得经济收入。因为年龄和履历的缘故，之后我只能做一些对学历和技能没有要求的工作。不过我不抱怨，这是我自己的选择。\n胡安焉曾在广西南宁与朋友合伙开店。点击图片可打开专访《在做过19份工作之后，他找到了什么？｜专访胡安焉》。图片由受访者提供。\n在网上受到关注后，有财经媒体的记者联系上我，想通过我找到一些愿意接受采访的在职快递员，因为我那时已经离职了。那位记者告诉我，她已经问过一些快递员，但没有一个愿意接受她的采访。于是我帮她问了我的那些还在干快递的前同事，结果他们同样对接受采访毫无兴趣。\n因为接受采访要花时间，却没有经济回报，网络传播经常被人断章取义，说出来的话可能被人曲解，而且即使没有被曲解，万一说错了些什么，被自己的公司听到了，也可能遭到惩罚或解聘。对于加盟制的通达系快递来说，加盟站点有时会借媒体的力量向公司施压，为自己争取更优惠的条件和利益；但我任职过的三家物流公司全是直营制，对我那些前同事来说，和媒体合作，只有风险，没有好处，是一件不划算的事情。\n因此我必须承认，我会写出这本书，首先得益于我已经离开了物流行业，否则我肯定不敢写下它，或者要写也只能避重就轻。毕竟我送快递的时候，在扣除五险和所得税后，到手的年收入有八万多，靠写作我可挣不到这个钱，起码在当时是没有这个可能。\n不过，虽说我写下自己的亲身经历和感想，有可能会冒犯我曾任职的公司，但我在写作的时候，并没有想过要反映快递员的处境，或物流行业的现状之类，那些都不是我写作的切入角度。我只是一个前基层员工，没有其他信息来源，手头的样本就只有自己，以及认识的寥寥几十个同事同行，他们和我在同一家公司或同一个地区从业，彼此的职业经验和视野非常趋同。\n凭我具备的条件，如果想对整体或宏大的问题发表见解，就很难不说出一些偏颇和虚妄的话来。我现在提到这点，是因为在较早采访我的媒体记者里，关心这个话题的并不少，他们问我是否觉得自己在为某个群体或阶层代言。每次我都立刻回答不是——我从没得到任何人的授权，我没有资格代言。\n很多读者从我讲述的经历中，了解到我身处的劳动群体的处境和现状，那是因为读者在阅读时，借助自身的社会经验，作出了从个别到普遍、从现象到本质的总结。他们可以认为我的写作起到某种代言的结果，但我并没有带着那样的目的去写，不能把我写作的结果和目的混为一谈。我只是讲述自己的亲身经历和感想见闻而已。在组织书写内容时，我主要落笔于那些给我留下深刻印象的人和事，而不是更能反映现实问题的信息、观察和判断。\n我在写作上的喜恶和取舍、方法和观念等，都来自我对文学的多年爱好和写作实践。虽然我写下的打工自传，一般被归在社会纪实类别，但我其实很少读这类的书，我的写作也没有借鉴过这类作品。我的阅读集中在西方文学方向，以小说和散文为主，以及少量相关的批评、理论、传记和哲学随笔等。\n早前有媒体记者问我：同不同意网友称我为网红作家。当时我的书还没有加印，刚拿了三万多块首印版税，后面还有没有收入，我也没有把握。所以我说不同意：在所有网络平台里，我唯一使用的是豆瓣网，而我的豆瓣账号当时只有一万多关注，现在也只有两万出头。我知道网红是要运营的，要持续不断地输出内容，我在豆瓣网一年都发不了几条广播，怎么能算是网红。\n不过时过境迁，如今大半年过去了，我的书后来获得的反响让我感到受宠若惊。我清楚，有很多写得比我好的作家和作品，从来没有受到过这么多关注。如今我既惭愧也心虚，对网红的说法变得更加包容——可惜后来再没有记者问我这个问题——我确实是先在网上“红”了一下，才会被浦睿文化关注到，并最终促成了我的书出版。\n《我在北京送快递》，胡安焉著，湖南文艺出版社·浦睿文化，2023年3月。\n可以说，这本书的诞生，完全不是出于我的规划，而是许多偶然和外部因素叠加的结果。首先是在2019年12月，我任职的快递公司结束了运营，假如不是当时我被解聘了，2020年我就不会重启写作。当然，将来我肯定还会再写，但只要时间点变了，后续的际遇肯定也截然不同。\n接着是让我在网上“红”了一下的那篇文章，其实是我的一篇随笔，只花了大半天时间完成，随手贴在豆瓣网上，根本没料到会有那么多人阅读、留言、点赞和转发。毕竟我从2006年就开始上豆瓣网，十几年里至少发过两三百篇文章，比这篇写得认真的都有不少，但从来就没有几个人会读。\n在那之后，一个关注写作的艺术组织“副本制作”联系上我，在打听了我的工作经历后，他们建议我把做过的最后一份快递员工作的经历也写下来，这是2020年4月的事情。我应他们之邀写下的文章，成为后来我正式出版的打工自传的雏形。\n去年我接受了不少采访，也参与了一些线上视频和播客的录制，以及和读者的现场交流等。这些经验对我来说既是陌生的，也是新鲜和异质的。人们愿意听我说话，是对我的一种认可，从前我没有这样的机会。可是，假如说工作会异化人，这些经历也同样会。比如说，充当某种符号或象征，当然这会有回报，可是与此同时，意味着取消我身上更复杂、本真甚至矛盾的方面，而那些方面对我的写作至关重要。\n在2020年之前，我的写作方向是小说，但我的小说写得不够多、也不够好——关键是状态不能保持，十多年间断断续续，写两年停两年是常态。那时候的我绝对想不到，将来自己会出版一本打工自传。对我来说，写自传要比写小说容易得多，或许这就是“取法乎上，仅得其中”吧。\n接下来，我的写作会回到小说方向。不过当然，写作和出版有着时间差，我去年出版的打工自传，其实完稿于2021年。在那之后的近两年里，我又完成了另外两部自传性质的书稿，或许会在今年内出版。不过，这个方向的写作已经告一段落了，我很感激自传写作带来的收入，但我心心念念的仍然是小说。\n我认识的一些小说作者，他们出版一本书，到手的版税就四五万，当然，他们是一边上班一边写作的。假设他们不上班，每年出版一本小说，那五险还得自己来买，每年大概要为此花一万多块钱，这样算下来的话，到手的收入还不及我送快递的一半。\n我非常幸运，我写自己送快递的书，比我送快递时挣到的多。同时因为我的前快递员身份，很多读者对我的要求不高，大概他们觉得，一个快递员写成这样就不错了，应该鼓励而不是苛求——这样的待遇我那些写小说的朋友可从没享受过。\n2023年对我来说是特殊的一年，我从没试过如此密集地表达自己，也从没获得过如此多的反馈。这些反馈部分来自现场交流，但更多是来自网上。我看到有读者提到，我在20年里换了19份工作，这是个失败的范例，这样的人生不值得提倡，这种书也没有价值。对此有读者反驳道，我现在出版了一本书，就说明我成功了。我感激维护我的读者，但对于这两种观点，我都不大认同。\n首先，我写的不是工具书，不带有解惑授业之类的实际用途。同时它也不是某种宣传，不为竖立榜样、供大家学习。它只是记录了一个普通人的真实经历，这本身就有价值。当然，有的读者会从中得到启发、触动、共鸣或鼓励等，而有的读者什么也得不到，这很正常，从来没有一本书能打动所有读者。\n其次，似乎有部分读者认为，阅读就是为了向成功者取经，失败者身上没有可供借鉴之处，读他们的经历自然也是浪费时间。对于这种观点，我认为阅读的意义远不止此，但有人带着这样明确的目的读书，本身绝对无可厚非，但不该认为不适合自己的书就没有价值，这种想法就狭隘了。\n关于人生的成败，其实并没有客观的标准，有些表面看来成功的人，内心并不快乐和满足；相反有的人箪食瓢饮，倒也不改其乐。总之我选择的人生，我自己承担后果，对此我没有怨言，也没有妨碍别人，所以我不觉得有谁比我更成功，但也没有谁比我更失败，大家仅仅是不一样而已。\n从成功和失败的角度看待人生，这有点像是一种唯结果论。相比于此，我更喜欢从丰富和单调、开放和褊狭、充实和空洞、诚实和虚伪等角度来审视人生，我觉得会有意义得多。而丰富、开放、充实和诚实，也是我在写作上对自己的要求。\n作者/胡安焉\n采写与整理/申璐\n编辑/西西\n校对/薛京宁 柳宝庆",
  "url": "https://m.bjnews.com.cn/detail/1708501281168531.html",
  "source": "bjnews",
  "publish_date": "2024-02-21 15:41:20"
}