{
  "uuid": "1713841981168228",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1713841981168228",
    "title": "旧书为什么让人怀念？杨念群王东杰还有他们的淘书故事",
    "desc": "今天是世界读书日，我们为各位书友准备了专题《旧日书》，本文是其中一篇。我们请历史学家杨念群、王东杰等书评周刊老朋友与大家聊了聊“书与人”。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/4/mapj2024423111301870069.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/4/mapj2024423111301870069.jpeg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/4/mapj2024423111301870069.jpeg",
    "publish_time": "2024-04-23 11:13:01",
    "publish_timestamp": 1713841981,
    "pv_num": "21810",
    "zan_num": "109",
    "click_num": "420",
    "comment_num": "0",
    "share_num": "11",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-04-23",
    "update_time": "2025-04-19 08:12:59",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.1万阅读"
  },
  "group": [],
  "id": "bjnews_1713841981168228",
  "title": "旧书为什么让人怀念？杨念群王东杰还有他们的淘书故事",
  "content": "旧书为什么让人怀念？杨念群王东杰还有他们的淘书故事\n2024-04-23 11:13\n今天是世界读书日，我们为各位书友准备了专题《旧日书》，本文是其中一篇。我们请历史学家杨念群、王东杰等书评周刊老朋友与大家聊了聊“书与人”。\n今天是世界读书日，这是一个关于人与书的节日，也是关于书与人的节日。\n书与人的相遇，看似是人单方面的找寻，但书也在默默地等待。比起那散发着簇新气味的新书，旧书更有一番深沉的情意。博尔赫斯将书比作人类最叹为观止的工具，其他工具都是身体的延伸，唯有书是想象力的延伸。但旧书不仅是想象力的延伸，更是时间的延伸，与情感的延伸。旧书暗黄的书页与脆韧的纸张，是岁月的痕迹，而书页的折痕和书边的批注，则是情感的铭印。从旧书中读出的不仅是书中的内容文字，细腻的眼睛，更能从中看出往昔岁月中前任主人给它留下的独一无二的标记——那字句下的划线，曾经让一颗心灵产生共鸣；那书页上的折角，曾经让一双手再三在那里停留。书中的一张字条，是一段旧日的回忆，字里行间的批注，记录着灵感闪现的一刻。\n4月中旬，在天津鼓楼旧书市选书的人们。（新京报记者 李阳 摄）\n在本文中，我们请历史学家杨念群、王东杰等书评周刊老朋友与大家聊一聊“书与人”。以下为他们的口述整理。\n本文出自新京报·书评周刊2024年4月19日专题《旧日书》中的B04-05版。\n杨念群：旧杂志上的旧文章，让我冲破旧观念的束缚\n人的一生可能会读过很多书，也接触过许多文字，这些书或者文字到底对其人生的成长有多大意义往往是模糊的，不容易那么确定。我的读书经历也是如此，我记忆力并不好，所以特别忌讳谈什么读书经验，因为在我的阅读生涯里，并没有哪一本一定印象最深，或者带有决定性的人生指南著作留在了记忆中。唯一有一篇文章却是个例外，那就是法国哲学家让·保罗·萨特写的一篇演讲词《存在主义就是人道主义》，这篇文章被翻译过来最早发表在1980年的《外国文艺》杂志的第5第6期合辑之上，上个世纪八十年代的中国正逢改革开放初期阶段，对外国小说或者社会科学理论的翻译相当稀少，翻译成中文的西方短篇文学作品和理论文章也不多。所以当我读到这篇演讲时有一种突遭触电的震撼感觉。\n1980年的《外国文艺》杂志，这本杂志曾经开启了许多年轻人的视野。\n这篇演讲词是萨特为了回应学界对《存在与虚无》这部存在主义经典著作的误解而写，演讲中提出的一个最重要命题即“存在先于本质”，这是个哲学命题，同时也是一种做人的基本态度。大意是说，以往人们做出人生抉择往往要依赖上帝的睿智，因为上帝有权决定一个人所度过的人生意义的“本质”。而作为无神论者的萨特却认为，“人”作为一种存在主体，应该先于各种外在规范选择自己的人生目标和行动逻辑。原来大家遵循的是“本质先于存在”的原则，现在反而应该倒过来强调“存在先于本质”，就是真正建立起人类的“主体性”。\n记得当时阅读这篇演讲时并非是把它当作一篇纯粹的哲学文章来看的，也不是为了参与“存在主义”哲学观的讨论。而是“存在先于本质”这个命题深深触动了我的内心，因为在我上大学时的上个世纪八十年代，改革才刚刚起步，各种新思潮不断涌入，让人目不暇接。而各种过去遗留下来的旧观念对人们思想的束缚还是相当严厉的，新思潮的出现不时受到打压和质疑。如何发挥人的主体性，冲破陈旧思想的网罗，特别是已经僵化至极的各种教条化思维的束缚，是摆在每个中国人面前必须回答的一道难题。而萨特这篇文章的启示是，作为年轻一代，不就是要冲破那些作为“本质”的官样教条思想的束缚，大胆把自身主体的“存在”意向作为优先考虑的选项吗？不就是要用自己的思考（存在）去替代那些早已过时的“本质”规定性吗？\n这篇文章还指出，要让每个人一旦做出选择后就要勇敢地承担起责任，如果把这个命题转换成每个中国人的现实考量，那就是当你做出人生选择时，有可能会遭遇困难和各种抵制，但是必须提前把可能发生的各种后果，包括好的和坏的后果都尽量考虑在内，当遇到各种生活的阻力和障碍时，面对可能发生的后果，要义无反顾地承担起责任。这为我确立冲破旧思维网罗的勇气和信心，提供了一个很恰当的理由。回首这段阅读经历，我有时会自问，在当今日益喧嚣浮躁的复杂社会氛围里，你是否仍然保持着那颗“存在先于本质”的选择初衷呢？是否慢慢被各种新的“本质化”教条所侵蚀腐化，丧失了自我“存在”的感知能力了呢？为了回答这个问题，我又在三十年后重读了萨特的这篇文章，目的不仅是为了怀旧，更是想重新确认自己仍然还有选择“自我”存在方式的能力。\n王东杰：本不必有什么“必然”\n我想起一本英文旧书，以赛亚·伯林的Historical Inevitability（《历史的必然性》），一本薄薄的精装小册子，是他1953年一次演讲的稿子，以后收入了鼎鼎大名的《自由四论》里。\n我最终没有找到那部原版的《历史的必然性》，但好在，这本书在2003年翻译成中文，收入《自由论》中了。\n这本书是我读硕士时候淘到的，正好三十年前的事。有一度同济大学图书馆出卖英文旧书，我不太清楚那些书是怎么来的，一屋子都是，满坑满谷，隔三差五就会换一批，似乎都是从美国海运过来的。很便宜，复旦很多同学都跑去淘。我经常跟哲学系的朋友、现在华东理工大学社会工作系的王瑞鸿教授搭伴儿。\n淘英文书不容易，早期有很多障碍。一个是学术上的：很多人的名字闻所未闻，不知道哪些书重要；一个是生理上的：书脊上的字是横排的，不像中文书是竖排，读起来很方便，英文书得把头侧过去念。英文水平和学术水平都有限，淘得很累。后来慢慢摸出点门道：不看大开本的，不看封面花里胡哨的，那很多都是教材，或者流行小说。\n就这么着，歪打正着，淘了一些后来才发现很重要的著作，这本书就是其中之一。其实买它的时候，我还不知道以赛亚·伯林是谁，我只是对这个题目有兴趣。所以我很幸运。读了之后，大受启发，知道“历史的必然性”隐含了对个人道德责任的排除：如果我们的所作所为是被身外的某种无可抗拒的因素所决定的，我们当然不需要为自己的行为负责。然而这是很荒唐的。它很容易导致一个人为所欲为。自由包含了责任，历史的必然性和自由相矛盾。我就是从那时起，在我的认知字典里删除了“必然性”这样的字眼，以后我写论文、写书，从不使用这个词。\n那时候，我们住在复旦南区，来往于校本部、文科图书馆和我导师朱维铮先生家，都要穿过很多居民区——复旦很多地盘，是和校外的人混杂在一起的。常常，在夕阳西下时回宿舍，要经过一片菜市场，我都看到一个老太太在捡烂菜叶。我不知道她的经历，是不是一位刚下岗的工人？夕阳映在她的白发上，一片灿烂，令人眼花——我不大清楚脑海中的这幅画面是我的记忆还是想象。\n1990年代中期，中国的经济起飞，很多人一下子有钱了，很多人还是很穷。很多有钱人说：那有什么办法？经济要发展，社会要进步，原始积累当然很残酷，但都要经过这个阶段，这是历史的必然性啊！那时候我已经读了伯林的《历史的必然性》，我对说这些话的人说：胡扯！我不相信这几个字。后来在课堂上讲“史学概论”，谈到历史的必然性，我总会说起那个捡菜叶的老太太。我想，我还会说下去。\n胡成：我等在旧书摊前，依然希冀着那曾经的求之不得\n类似少年听雨与而今听雨的不同，不同阶段对于旧书的取舍亦不相同。\n少年，不但没有歌楼，书也很少，城里只有一家新华书店，所以一应不是当下出版的旧书，都极难得。也没有固定地址的旧书店，行踪飘忽的几处旧书摊，便成获取“过去出版物”的唯一渠道。\n学校附近，那时地属郊区，街后连排的平房，几条窄巷，我记忆最深的旧书摊就在某条窄巷路口。一辆平板车，木凳撑起车把，摆平的板车上杂乱无章地摆着各种旧书。\n摊主，一个老头儿，就住在窄巷深处，大约做着收购旧书废纸的营生。附近拾荒的，或者蹬着三轮走单帮的收废品的，会把旧书转卖给他。他给的价格，自然会比废品收购站论斤约的价格高一些。\n渐渐地，知道这处旧书摊的人越来越多，去晚片刻，好书便无踪影。\n大约晚我一两年，有个矮胖的总是剃着平头的男人总比我先到书摊，而自从他出现，我几乎再也没有买着像样的旧书。\n又过一段时间，平头男把老头的底细打听清楚，索性也不在巷口等待，而是经常直接登门，先把有价值的好书一扫而空。但他并不看书，只是也想做点儿旧书生意，于是就在我住的小区附近租下一间平房，作为他的库房。\n有天，梅雨后初晴的日子，他招呼着路过的我进门去看他的战利品。门前码着一地的书，晒晒太阳，褪褪潮气。真是有很多我求之不得的好书，比如我只买着两册的人民文学出版社精装版《巴尔扎克全集》的其余几册。\n《巴尔扎克全集》，人民文学出版社1986年版，是傅雷先生翻译的。\n他自然可以转卖给我，但是要价却比老头儿贵上五倍都多，而我却是囊中羞涩的学生。\n后来老头儿的旧书摊我去得越来越少，因为再难买到什么好书。除非平头男偶尔几天没有过去，还能有几本漏网之鱼，比如中华书局初版的《柳河东集》，但这希望已经渺茫得近乎于无。\n而今虽然鬓已星星也，好在那些原本求之不得的旧书，却已唾手可得。\n但是求之不得，才有意愿搜藏，唾手可得，也便无所谓拥有。于是终于醒悟，我或者我们以为自己爱的是旧书，实际上爱的终归还是求之不得。\n于是现在的搜求旧书，却已不再是那些普通的现代印刷出版物，而是古籍，无所谓有用还是无用，有所谓的还是珍贵、罕见与难以搜求，比如稿本、抄本。\n当然，清代以前的善本价格也非我等可以接受，生平买过最贵的一册稿抄，若干年前购自甘肃省定西市，清光绪年间的《续修陇西县志稿》，彼时陇西士绅编撰是书，却因时局动荡，地瘠民贫而未得付梓，仅存此稿抄本一册。我曾试图点校此书，却因所记内容许多有违当下民族政策，因此半途而废。\n不过每每看见，我总还会想起少年的梅雨初晴后，那间平房里晒着太阳的几册《巴尔扎克全集》。那时若是可得，我会逐页读完，而现在我若得着，哪怕昂贵千万倍的古籍，也只是草草翻过，然后束之高阁。\n黄博：旧书堆里的宝藏\n书的生命，当然不以新旧而论，不过旧书如老酒，越久越醇，越久越有故事。\n还记得十岁左右，彼时尚在读小学的我，因为暑假无事，已正在家中发了几个星期的呆了。有一天突然收到住在重庆市区的舅舅来信，邀我去他那里小住几天，并说他家里有一批闲置的旧书打算送给我。听到有免费的书可拿，我欣喜若狂，不等父母放假，执意要马上去重庆。我家当时住在离重庆市区有八十多公里的长江边上的一个棉纺织厂里，从那里坐船去重庆，因为是上水行船，最快也要七八个小时。这么长的路途时间，父母当然不同意一个小孩子独自出远门。不过赖不过我的软磨硬泡，加上托了几个正在跑船的熟人，我终于坐上了去重庆的夜航船。\n这次重庆之行，我从舅舅那里背回了二十多斤重的一大堆旧书，整个暑假都浸泡在文字的海洋里，这大概是我最早体会到阅读乐趣的一次机缘吧。在这批旧书里，当时最吸引我的是周振甫的《诗词例话》，这是一本谈论如何鉴赏古典诗词的小书，由中国青年出版社于1962年初版，我得到的是1979年的第二版，这书的年龄比我还大啊！书中摘选了许多古代诗话和词话的原文，辅以作者精妙的解题和点评，让我第一次发现，在记住作者和诗词的创作背景，翻译文句大意、提炼中心思想等语文课的诗词读法之外，诗词还可以这么读！后来我才知道，这本书的作者周振甫，乃是有名的中国古典文学研究的大家。\n《中国古代笑话选注》《诗词例话》《两宋后妃事迹编年》，好在当初在旧书堆里淘出了这些宝藏。\n读大学的时候，我晚上最喜欢去闲逛的是学校附近的一条专卖旧书的大街。那时一到傍晚八九点钟，路上全是摆地摊卖书和买书的人。不过因为囊中羞涩，我常常是去凑个热闹而已，只看不卖，过过干瘾。不过，有时见到一些十分奇妙的书，也甘冒着苦一苦肚子的无奈，豪掷“巨款”将书拿下。现在放在案头经常还会翻翻的《中国古代笑话选注》，就是当年花了五元钱，饿了一顿饭买下来的。这本书是北京出版社1984年出版的，在我读大学的2000年左右，已是有十多年历史的旧书了，到今天，则已足足有四十年之久的历史了。本书从古籍中摘录了许多搞笑的片段，然后辅以注解。一边可以学习文言文，一边又可以放松心情，真是一举两得。说实话，书中的许多选段，如果按某一个主题串联起来，再添油加醋地用现在流行的历史小说的笔法重新写一遍，完全可以做成一本让现代人看古人笑话的畅销书。\n说起这个，其实旧书里不乏很多因为各种原因而被埋没的畅销书种子。比如《两宋后妃事迹编年》，就是这样的一部被遗忘的宝藏书。这本书是巴蜀书社于1997年出版，作者从宋代史籍中摘录出了有关后妃的纪事的原文，再按年编排汇为一编。虽然不免有许多疏漏之处，但也算是比较完整地呈现了宋代后妃的大事纪年。我知道这本书，我读研究生的时候，在学校的图书馆里第一次见到此书时，它已是一本出版约有十年的旧书了，但仍然让我就眼前一亮。可惜因为出版太久，当时市面上已经买不到了。\n幸运的是，多年之后，我竟然白嫖到了这本心心念念多年的老书。2011年，当时我刚博士毕业留校工作的时候，在巴蜀书社工作的朋友说社里有一批库存的旧书可以相赠，我就厚着脸皮向朋友要来了这本《两宋后妃事迹编年》。不过，因为纯是史料汇编的体例，这本书其实并不适合拿来作消遣式的阅读。入手之后，一直放在书架上已经多年，很少仔细品读过里面的内容。因为当时的我，其实没有理解到这本书真正的价值。这几年宋代宫廷剧流行起来后，才发现完全可以在这本书的史料基础上，将两宋后妃的事迹重新整理铺陈，搞出一部现代古偶大剧，也不是不可能啊！事实上，宋代后妃们的故事，相当符合现在最流行的所谓宫斗大女主的爽文题材，而这本书里类似的素材简直不胜枚举。\n朱琺：《一千零一日》，是的，我没写错书名\n“一千零一日？”没错。依照《一千零一夜》的格式，也译作《天夜日谭》。此外，还有第三个名字叫“Hesarlek pus”，意为“千日谈”。据说，十七世纪时候，法国学者彼狄斯·迪·拉·克罗依克斯（Pétis de la Croix）最早将《一千零一夜》译成了法文，然而不曾付梓，手稿至今犹保存在慕尼黑图书馆。据说，正是他，还将《一千零一日》译介到欧洲，却直到百年之后的1785年，才由阿姆斯特丹的一家出版社出版。在十八世纪的法国，还有《一千零一刻：鞑靼故事》（1712）和《一千零一时：秘鲁故事》（1759）这样的传奇故事集，把《一千零一日》视为这种时代风气的产物，似乎并无不妥；可以通过本书来观察经典的丛生、故事的演变，以及真迹与伪作之间、叙事者与作者之间微妙复杂的关联。书中记有一些叙事母题，或者为今人援以为典故，譬如：所罗门王的指环，图兰朵公主的难题，以及作为故事集主线人物的“克什米尔公主”。本书结构与《一千零一夜》及《五日谈》相近，克什米尔公主的奶妈苏特鲁美妮（一译毛姬·芭赫尔）是故事的讲述人。但它贯彻自书名而起与夜谭相悖的形式，连故事主线的设定都是相反的：《天方夜谭》是缘起于不忠及厌女症；而《天方日谭》的动力却是在厌男症的治疗过程中产生的渴慕。\n《一千零一日》，不是《一千零一夜》。\n两本书在影响力方面当然也一显一隐，大相径庭。1981年，《一千零一日》才有了一个节译的200页中文本，被视为《一千零一夜》的姊妹篇，由香港翻译家杜渐自英文选本转译而来。我上世纪末读大学时在图书馆里看到，还以为是自己熬夜眼花或者出现幻觉看错了。九十年代初，甘肃少年儿童出版社陆续出版了从阿拉伯原文17卷本150万字直译而来的10册《一千零一日》。书号各册独立，而前五册首印六万，后五册仅有万七。我花了数年时间，有在网上觅得，存馆藏章和索书标签；有在打折书店偶获，数册封底粘有条形码和价格贴纸难以除去，不知是书店、书商或是出版方所为——终于攒全了十册，又花了几年时间，才陆续读过一通。\n盛文强：那条叫“唇唇”的鱼游向了图册深处\n山东半岛有一句流传甚广的谚语：“加吉头，鲅鱼尾，鱽鱼肚皮唇唇嘴。”这句谚语说的是四种鱼类的美味之处。加吉头，是指真鲷的头部脂肪含量丰富，香浓可口。鲅鱼是指蓝点马鲛，鲅鱼尾则是指鲅鱼的尾柄，这是鲅鱼游动时的“推进器”，肉质结实而又鲜美。鱽鱼指的是带鱼，鱽鱼肚皮也即带鱼的中段，时人以此为美味。\n这则谚语的难点在于最后的“唇唇”，据说这种鱼的唇部味美，端上桌来，老饕先照着鱼唇下箸。至于唇唇是什么鱼，却一直没能搞清。翻阅资料查找，和相关研究者讨论，也无所收获，只能暂时搁置。事有凑巧，最近淘到一部出版于上世纪五十年代的旧书《黄渤海习见鱼类图说》，是张春霖、成庆泰等老一辈生物学家编纂的鱼类图册，装帧颇精致，书脊包布，精装小开本。翻到“黑鳍髭鲷”的页面，赫然标注着“唇唇”的俗名。该书作者有大量田野调查的积累，所列的俗名颇能接续旧时传统，且当时尚有丰富的黑鳍髭鲷种群，可以归入“习见”之类，这个答案应该是较为可信的。\n《黄渤海习见鱼类图说》，书中的鱼，终于游进了知识的深海。\n由这部图册出发，又翻检山东半岛一带的方志资料，发现一种“重唇鱼”，疑即“唇唇”的早期版本，由书面的“重唇”到口语的“唇唇”，或为音调的讹误，无意中由庄变谐。清光绪《日照县志》的“嘉鲯”条目下附有重唇鱼：“又有口丰者曰重唇”。嘉鲯又名加吉鱼，学名真鲷，可见重唇鱼和真鲷相似，只是鱼口较为丰满。民国版《莱阳县志》载：“重唇状类嘉鲯，而色黑味次，唇部较腴。”这句记载是说重唇鱼和嘉鲯形状相近，但颜色黑，口味稍微逊色，但唇部丰腴。民国《牟平县志》亦载：“重唇，唇厚若二唇重叠，故名，其味之美在唇。”这是说重唇鱼的嘴唇有两层，味道鲜美。民国版《山东省渔民歌谣集解》的注解也提到：“重唇鱼即鹰鱼鲷，为鲷之一种”。综合对比这些地方史料，重唇鱼的形态特征也可与黑鳍髭鲷吻合。\n黑鳍髭鲷是一种近海肉食性鱼类，经常出没在砂石底的礁区，喜食螺贝和小鱼。黑鳍髭鲷和真鲷形状接近，呈长椭圆形，背部有棘刺，最显著的特征是其唇部层叠，故而又名重唇、唇唇。随着渔业资源的破坏，如今已经很少见到黑鳍髭鲷，“唇唇”的俗称更是少有人知了，乃至有人误认为“唇唇”是唇部更为丰厚的淡水鲶鱼。\n一种鱼类离我们远去，与之相应的地方性知识也随之晦暗不明。海洋愈发空旷，想来令人惆怅。\n李子纂：念兹在兹者，终有读完之日\n大约在小学的时候，我不知从哪里获得一本关于辛弃疾的小册子——《青兕英雄传》。读罢，我被辛弃疾的忠义和英勇打动。此后，辛弃疾的形象就久久不能去怀。而我也总想找到更多关于他的书来阅读。\n后来，在课本里，在其他词选中读到辛词，就更想拥有一本稼轩的词集了。但我从小生活在大山里，虽在县城上了中学，但县城无文化氛围，要得读一优秀版本，也不容易。上大学后，我有段时间在图书馆保存本室勤工俭学，在整理书架时，看到架上几册已经落灰的《稼轩词编年笺注》。此书我已听师友们说起，说是好注本，于是就在空余阅读起来。我第一次拥有这部书，是在大学接近尾声时，那时学校图书馆剔除了一些副本量巨大的旧书，放在图书馆大厅供师生低价选购。我就有幸选到一册《稼轩词编年笺注》，草绿色的封面，满铺花草纹样，显得极为雅致。虽是旧书，拿在手里，却显得柔和极了。虽然略显残破，却毫不影响阅读。这本书在毕业时被我带回贵州老家。而我久在外地，回家的时间很短，所以它又一次蒙尘案头。\n《稼轩词编年笺注》，我还是喜欢旧版的小花纹，不会太惹眼。\n不过，稼轩词集总还需再购一册，以便随身阅读。后来上海古籍出版社出版了《稼轩词编年笺注（定本）》，我又将它请回家中。这次的封面，颜色偏蓝，纹样更为粗大。与旧版相比，我还是喜欢以前那样的小花纹，不会太过惹眼。不过新版本也有好处，内容上作了不少修订，更为完备。\n前些年拟作铅山之游，准备将此书再好生翻阅一回。而我读书迟缓，直至铅山之行后数月，方读毕此书。邓先生写作此书，数易其稿；而我读此书，不时中断。但念兹在兹者，终有完成之日。\n采写/李阳\n编辑/李阳 罗东\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1713841981168228.html",
  "source": "bjnews",
  "publish_date": "2024-04-23 11:13:01"
}