{
  "uuid": "1729568238168762",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1729568238168762",
    "title": "珍妮特·温特森：当你成为数据，该如何在晚饭前散步呢？",
    "desc": "本文为新书《人形爱情故事》书评。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/10/mapj202410221137172204978.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/10/mapj202410221137172204978.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/10/mapj202410221137172204978.png",
    "publish_time": "2024-10-22 11:37:18",
    "publish_timestamp": 1729568238,
    "pv_num": "12812",
    "zan_num": "22",
    "click_num": "132",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-10-22",
    "update_time": "2025-04-15 15:51:06",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.2万阅读"
  },
  "group": [],
  "id": "bjnews_1729568238168762",
  "title": "珍妮特·温特森：当你成为数据，该如何在晚饭前散步呢？",
  "content": "珍妮特·温特森：当你成为数据，该如何在晚饭前散步呢？\n2024-10-22 11:37\n本文为新书《人形爱情故事》书评。\n要么被AI带上天堂，要么被AI推下地狱？\n事实上，温特森近期连续出了三本中文译作，除了《人形爱情故事》这部长篇小说外，还有短篇小说集《河之夜界》以及专门讨论人工智能的非虚构作品《十二字节》。在和《河之夜界》译者于是闲聊时，我们都认为这三本书的写作很可能是交织着进行的，因为其中有太多内容彼此映照，甚至某种程度上，我们可以把《十二字节》当成《人形爱情故事》一书的阅读背景资料查阅库。\n《人形爱情故事》，作者: [英]珍妮特·温特森，译者: 杨扬，出品方: 新经典文化，出版社: 新星出版社，出版时间: 2024年6月。\n而温特森对于新科技的关注与探索也并非心血来潮，我们至少可以追溯到于2011年出版中译本的《苹果笔记本》。而事实上，温特森在2009年阅读了雷·库兹韦尔的《奇点临近》一书，书中对一个属于超级智能机器的未来有着乐观展望，在这之后温特森开始长期追踪和关注这个“未来”，她阅读了大量《新科学家》和《连线》杂志以及各类科技文章和图书。十几年后，有了如今我们看到的这三本书，但它们绝对不只是面向“未来”的，温特森自身的历史和文学功底，让这些书更像是时间摆渡者，我们看向“未来”，借由的恰恰是历史。\n《苹果笔记本》，作者: [英]珍妮特·温特森，译者: 余西，出版社: 新星出版社，出版时间: 2011年11月。\n温特森的表述充满了流动性，并没有绝对地将人工智能定义为“好”或者“不好”，“可控的”或是“可怕的”，她更多是呈现出在科技发展史中，那些影响人类生活重大发明的出现与更迭是如何影响了我们的生活，以及未来可能带我们走向哪里。在提升生产力的同时，进步也往往意味着付出一些代价。工业革命既是一次技术大提升，也是一个环境史的引爆点；与此同时，机器让产量提升了25%，但工人工资只增加了5%，而当人们都离开乡村，会发现自给自足的乡村生活变得遥远，城市里的一切都要花钱购买。新自由主义语境中的“进步”伴随着剥削和新型的“贫困”，回过头来我们还可以问一些更深远的问题，人们变得更幸福、独立和快乐了吗？\n不同于工业革命时代的发明，即蒸汽机、飞机、汽车、电视、电话等新工具，人工智能不会一直被当作工具使用，它的方向是逐渐成为一种新的生命形式。在《十二字节》中，温特森引用了《2001太空漫游》科技顾问之一的杰克·古德在1965年的一个表达——计算机或许将成为人类“最后的发明”。杰克·古德和数学家马文·明斯基都曾指出，机器早晚能够实现自治，可以自行设计出更好的机器，将人类的智慧远远甩在后面。“因此，如果超级智能机器足够‘听话’，始终愿意处在人类的控制之下，那么它将是人类历史上最后一项发明。”古德在20世纪80年代写下了这样的话。\n《十二字节》，作者: [英]珍妮特·温特森，译者: 苏十，出品方: 中科书院，出版社: 中国科学技术出版社，出版时间: 2024年5月。\n这段话似乎暗示了人工智能潜在的“不听话”和“不可控性”，所以包括埃隆·马斯克、比尔·盖茨在内的一些顶级科技发烧友，都表达过对AI统治世界的可能性的担忧，似乎人类要么就是被AI带上天堂，要么就是被AI推下地狱。温特森说，如此简单的思维模式陈旧且无益。\nAI能打破死亡的界限吗？\n当然，我们不用急着批判，人工智能带来的好处显而易见。在《人形爱情故事》中，“我”问出这样的问题——我们的发展方向是什么？\n“这要看你相信谁的故事，维克多说，或者说你愿意相信谁的故事。你知道，这些东西都是故事。我的选项有哪些？选项如下：人类将学会阻止和逆转衰老过程，我们将拥有更加健康长寿的人生；我们仍旧是生物体，但成了更优秀的生物体；除此之外，我们还能用智能植入装置提高身体和心理素质，实现自身强化。或者，由于生物体有局限性，我们将思想从其生物初始载体上传，至少为一部分人消灭死亡。”\n书中维克多的专业是机器学习和人体机能增进，他的日常工作是在实验室里教机器诊断人体状态。他相信，人工智能会成为新的生命形式，这些生命形式也许会逐渐替换直至最终彻底取代生物生命。“当你不过是上传的数据，你打算如何在晚饭前散步呢？”“我”问出了一个关于感受性的问题，得到的回答是：“我就用不着吃晚饭了”。这段对话带出的问题或许是：肉身和思想可剥离，我们并不受制于自己寓居的这副形体。\n《河之夜界》，作者: [英] 珍妮特·温特森，译者: 于是，出版社: 人民文学出版社，出版时间: 2024年8月。\n在《河之夜界》中，人工智能把这种探索又往前推进了一步，书中有许多关于死亡的故事，而人工智能的存在似乎让死亡的边界都在被打破。在第一个故事《幻影APP》里，刚刚变成寡妇的“我”，因为人工智能此前对亡夫各种信息的疯狂收集，包括声音、生活和书写习惯等等，以至于“我”完全被无形的亡夫包裹着，他依旧会发来信息安慰“我”别哭，会在毫无征兆的情况下让播放器放出自己生前最爱的那首歌，会告诉“我”餐柜里有黑皮诺葡萄酒，甚至还可以定时打来电话。生与死的界限被打破，如果只是看不到这具肉身，其他似乎一切如常的话，那到底该如何理解死亡？\n但“人工智能将把人类带往何处去”真的是温特森想要探讨的核心问题吗？还是，这或许是一个契机，让我们重新检视人类这个群体呢？我选择后者。\n人工智能就是人类自身的一面镜子\n我认为温特森在这三本书里讨论的问题非常多且复杂，它们盘织在一起，如同我们的实际生活，绝非单因、单果、单线条。但我仍试图做一些拆解。\n温特森指出，在肉身之外人类有思想和灵魂，而机器和技术并不会拥有灵魂。我们的思想和灵魂决定了我们的行为，技术服务于此，我们不用害怕它，而要思考如何利用它。一方面我们得明白，技术进步背后的资本运作，我们以为的“独立”思考，其实只是从别人那里听来的观点，我们只是错把习惯当成了选择。我们还很懒，喜欢轻松安逸的人生——我们喜欢被“告知”该思考什么，只要我们相信自己在自主思考就行。而我们同时得正视，历史上许多技术进步对社会、心理和环境造成的巨大损伤，这背后关乎的是责任。在人类发展的历史中，我们并没有很好地与万物共享资源，大多数人不愿分享，只为自己谋利。所以，即便人工智能再便捷，再能改变生物形态，都不能真正地改变我们。如果人类依然是“暴力、贪婪、心胸狭隘、种族主义、性别歧视、父权至上，又常常很邪恶卑鄙的话，就算我们真能用指纹开启车库大门，或者跑得比猎豹还快，那又有什么意义呢？”\n《2001太空漫游》剧照。\n事实上，如今的人工智能已经表现出了诸多偏见，人工智能不会产生偏见，它只是从数据库里进行学习，数据库里有什么，它就学习到什么。从这个角度说，人工智能就是人类自身的一面镜子，它的倾向性是人类内在世界的真实反射。就像在《人形爱情故事》中，借由雪莱博士之口说出的这段话——“对人类这个物种来说，我们所有的弱点、虚荣、愚蠢、偏见、残忍，当我们还带着所有这些缺陷的时候，你真的想迎来强化人类、超级人类、上传人类、永生人类？道德上，精神上，我们几乎才刚刚离开海洋，爬上陆地。我们还没准备好迎接你想要的未来。”\n尽管人类有着这样或那样的不堪，但温特森依然小心呵护着人类思想的精华，她也一再强调，身体的凋零不是我们的本质，唤醒灵魂才是每个人的使命，这样我们就可以不惧死亡和腐朽，可以感受真与美，这也是人类与其他生物进行区分的重要依据。人才会受到煎熬，机器是不会的。比起科技的发展、技术的创新可以带来的生命的延长，温特森更在意的是人类思想史上那些珍贵的火花和美好善良的存在，这些比行进的组织和骨骼更重要，她带着浪漫化的表达读起来让人动容：“但愿世上没有婴儿，没有身体，独留思想沉思真与美……雪莱说，他希望能把灵魂印在一块岩石、一朵云，或者某个非人的形态上。”\n而在读到《十二字节》的末尾处，温特森又回归到了她最擅长的主题——爱。\n一直以来，我觉得她的每一部作品都从未离开这一主题。她认为提高智力无法解决我们面临的问题，正如科技也解决不了人类的困境。我们的缺陷根本与思考能力无关。我们的问题在于爱。“可以毫不夸张地说，眼下我们面对的所有难题：战争、仇恨、分歧、民族主义、迫害、分割、短缺、匮乏，以及地球灾难性的自我毁灭，都能够被爱修补。”\n读到这里的时候，我瞬间找到了《十二字节》和《河之夜界》的呼应之处。在这部小说集里，我最喜欢的几篇都是和爱有关的探讨，在死亡来到之后，生者在他者无法觉知的时空里，感受着“分离”，他们看似疏离平静，但那些悲伤却因为爱如此动人又浪漫，它们流动着，却又无法散去……这些情感和过去温特森小说里所擅长的如烈酒般的浓情如此不同，它们温柔隽永同样有力量。\n《我要快乐，不必正常》，作者: [英] 珍妮特·温特森，译者: 冯倩珠，出品方: 新经典文化，出版社: 北京联合出版公司，出版时间: 2018年6月。\n言及此，也到了文章的尾端。在开头，我使用了莎士比亚的十四行诗入题，在结尾处，我同样用温特森使用过的但丁《神曲》第三部《天国篇》中的一句话收尾，或许再合适不过——“这爱撼太阳而动群星（L' Amor che move il sole e l'altre stelle）”。\n撰文/姜妍\n编辑/王铭博\n校对/贾宁",
  "url": "https://m.bjnews.com.cn/detail/1729568238168762.html",
  "source": "bjnews",
  "publish_date": "2024-10-22 11:37:18"
}