{
  "uuid": "161275333315428",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "161275333315428",
    "title": "为何苦能让人避之不及，也能让人甘之如饴？",
    "desc": "提及“痛苦”，苦味似乎生来便要与我们的味蕾作对，它的味道让很多人避之不及，与“苦”相关的词汇也充满闷郁之感，然而，虽然不及嗜甜者的人数众多，但依旧有很多人对苦味情有独钟。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/02/08/5022804978264253631.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/02/08/5022804978264253631.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-02-08 11:24:06",
    "publish_timestamp": 1612754646,
    "pv_num": "15626",
    "zan_num": "177",
    "click_num": "450",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-02-08",
    "update_time": "2025-04-17 10:13:51",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.5万阅读"
  },
  "group": [],
  "id": "bjnews_161275333315428",
  "title": "为何苦能让人避之不及，也能让人甘之如饴？",
  "content": "为何苦能让人避之不及，也能让人甘之如饴？\n2021-02-08 11:24\n提及“痛苦”，苦味似乎生来便要与我们的味蕾作对，它的味道让很多人避之不及，与“苦”相关的词汇也充满闷郁之感，然而，虽然不及嗜甜者的人数众多，但依旧有很多人对苦味情有独钟。\n撰文 | 李夏恩\n吃得苦中苦，还是人中人\n苦恼、苦难、痛苦、艰苦，翻遍字典，凡是与苦字联姻的词语，几乎都给人一种心情沉重的感觉。表达开心的笑，一遇到苦，也变成了无可奈何的“苦笑”。即使是“刻苦”“ 劳苦功高”这样的褒义词，读起来也让人心头划过一丝苦涩的味道。\n这也难怪，这一切引申义源头的“苦”字，本来就是为了表达一种让人难受不适的感觉而创造的。\n苦作为一种味觉，最初是一种预警信号，其目的是为了避免我们吃下有毒的东西。世界上绝大多数的苦味都来自于植物制造的有毒物质。当舌头吃到了这种植物时，大脑中某个电化学传导路径会被瞬间开启，产生一种恶心难受的不适感，它会牵动我们的肌肉，让我们摆出一副难受的“苦脸”，条件反射般把这些苦味——有毒的东西吐出来。这种通过苦味来辨别有毒物质的功能，并非人类专享，可以说是生物的基本能力。\n植物释放毒素产生苦味来保护自己不被吃掉，动物则通过辨别苦味保护自己不被毒死。因此，苦味可以说是站在人类与食物之间的一位哨兵，严格监视着哪些食物可以入口，而哪些食物应该吐出来——比如那碗刚被灌进去的中药汤子，从这个角度来讲，“是药三分毒”的俗语确实不假。但人类这种生物与其他生物的不同之处之一，就是总是喜欢挑战自己的生物本能，做出种种匪夷所思之事。人类最清奇的脑洞，还要数“自讨苦吃”。\n自讨苦吃\n“你不是什么都吃吗？”\n抬眼看看那位“诗人”同学嘲弄的笑脸，又低眼瞅瞅桌上摆着的三盘菜，闭眼一横心，终于把筷子伸向了碟子里那块疙疙瘩瘩翠绿的食物，放进嘴里。苦味迅速地蔓延开来，但品咂一下儿，似乎这苦味中还带着丝丝清凉，这是一种难以名状的味道：“从此，我就吃苦瓜了。”\n作家汪曾祺年少在西南联大时，这场与三盘苦瓜的苦味对决，让他爱上了这种苦味食物。甚至看不上北京人吃苦瓜时“用凉水连‘拔’三次，基本上不苦了，那还有什么意思！”吃苦瓜，可谓“自讨苦吃”的典型代表。\n苦瓜这种食物本来并非中土原产，而是舶来品。15世纪曾随郑和下西洋的费信，在《星槎胜览》中记载苏门答腊出产一种奇异的瓜果：“有一等瓜，皮若荔枝，如瓜大”，从外表上看，这段记述描写的是苦瓜当无问题，但接下来，费信描写这种瓜果的味道，就让人窦疑丛生了：“未剖之时甚臭，如烂蒜，剖开如囊，味如酥油，香甜可口”——这是把苦瓜和榴莲嫁接在一起了吗？\n在当时，苦瓜已经相当常见，但似乎只有在南方，它才被作为一种食物。李时珍写道“南\n人以青皮煮肉及盐酱充蔬，苦涩有青气”——这也就是汪曾祺在昆明吃到的苦瓜三味：“凉拌苦瓜、炒苦瓜和苦瓜汤”。至今这三种菜肴在两广地区仍然颇为常见。尤其是在广东，嗜好苦瓜之苦的人不啻过河之鲫。《儒林外史》中范进拜会广东知县时，席上诸色菜肴，“广东出的柔鱼、苦瓜，也做两碗。”\n可以说，提到苦瓜，人们一定会想到广东人，广东人吃苦瓜也从苦中品出了哲学滋味。17世纪广东文人屈大均在《广东新语》中夸赞苦瓜为菜中君子：“其味甚苦，然杂他物煮之，他物弗苦，自苦而不以苦人，有君子之德焉；又诸蓏性寒者多不克化，而苦瓜其性属火，以寒为体，以热为用，其皮其子皆益于人，又有君子之功。”\n尽管屈大均在夸赞了一大通苦瓜的君子风范后，补充了一句“今北人亦嗜之”，但事实上，北方人并不像广东人那样对苦瓜有着如此执着的爱好。一直到汪曾祺生活的20 世纪高邮，在他的回忆中，苦瓜虽然常见，但却是“放在瓷盘里看着玩，不吃的”。吃苦瓜之所以流行广东的原因，从某种程度上说，并非广东人的味蕾对苦味的构造与北方人有所不同，而是出于一种传统养生学滋养下的心理，认定苦味可以清凉去火。这一点，屈大均在《广东新语》中进行了一番煞有介事的解释：\n“南交喜食苦，其地火房，火炎上，炎上作苦，故人多以苦味解暑。”\n南方天气太热，所以吃些苦的食物可以解暑，李时珍的《本草纲目》中，也将苦瓜的药物功用解释为“除邪热，解劳乏，清心明目”。\n这种苦能清热解暑的传统医学思维，在今天的中国仍然深入人心。只要想一想凉茶饮料中大量甜糖也遮不住的苦味和各种所谓“去火药”那种让人舌头发颤的苦涩味道，就可以理解国人是如何执着地将苦和清热解暑联系在一起。由于人类自身对苦味产生的排斥反应，比如作呕和腹泻，也被理解为将体内的“毒火”排出体外的表现。\n尽管这种“自讨苦吃”，看重的是苦味的药用价值。然而一旦吃苦变成了习惯，习惯化为自然，苦味也就生出了某种别样的心境。就像屈大均笔下的苦瓜蕴意着君子之德。\n对他来说，苦瓜未尝不是他内心苦楚的写照。这位文人生逢明末乱世，他不仅亲眼目睹明社丧亡，更投身抵抗清军的复明运动，这般人物在改朝换代之后，作为前朝遗民，无论是身陷危境，还是心系故国，其苦楚可知。他笔下的苦瓜不啻为自己苦难处境的写照。\n与他同为前朝遗民的朱若极，因为自己本身就是明代广西藩王靖江王的长子，乃是前朝正统的天潢贵胄，一朝国破家亡，霎时从云端跌落泥壤，只得削发为僧，遁世隐身来逃避新朝的追捕。他自号“苦瓜和尚”，所谓自讨苦吃，更是别有一番滋味了。\n“苦瓜和尚”石涛，原名朱若极。\n苦尽甘来\n有两种苦味的食物，在全世界都受到欢迎。一种是茶，一种是咖啡。茶是典型的中国饮料，咖啡则盛行于西洋。这两种饮料的共同特点就是都带有一种独特的苦味。如果从苦的程度来说，茶似乎比咖啡还要低一些。但在早期，茶的主要饮用方法并非像今天这样用水冲泡，而是加进各种配料进行烹煮而成的。其浓度之酽，味道之重，实在不下于咖啡。但恰恰是这两种苦味的饮料，让全世界上了瘾。\n不同种类的咖啡。\n茶和咖啡两者在全世界的扩张有诸多相似之处。茶原本仅仅是中国西南方的一种地方饮料，逐渐推广至全国各地乃至全世界。咖啡则最早发端于偏远的埃塞俄比亚高地，当地主要是咀嚼咖啡豆而非冲泡咖啡。15 世纪在阿拉伯半岛盛行之后，咖啡也成为了烹煮的饮料，最后以这里为跳板，扩张成为全球饮料。\n但在文化传播上，茶和咖啡却迥然有别。中国古代医学认为苦味能清心明目，去火解暑，而茶的味道相比苦涩来说要清淡得多，再加上宜人的草木风味，从一开始就被赋予了浓厚的文化意味。华佗《食论》所谓“苦茶久食，益意思”。在另一篇名为《食忌》的文章中更声称饮茶可以“久食羽化”。到唐代更出现了被誉为“茶圣”的陆羽，将饮茶变成了一桩颇具神圣仪式性的行为。在他笔下，“茶之为用，味至寒，为饮最宜精行俭德之人。若热渴、凝闷、脑疼、涩、四肢乏、百节不舒，聊四五啜，与醍醐、甘露抗衡也”——几乎成了包治百病的灵药。\n这种茶为灵药的思想随着它带有草木芬芳的苦味弥散在东亚大陆的上空。北方和西北的游牧民族在茶中加入牛奶和酥油饮用，认为可以驱寒强身，抵御高原地带的恶劣气候。而在日本，著名的荣西禅师在《吃茶养生记》中对茶不吝盛赞之词：“茶也，养生之仙药也，延龄之妙术也。山谷生之，其地神灵也。古今奇特仙药也，不可不摘乎。”甚至还由此诞生了创自中国的日本茶道，所谓“茶禅一味”。\n与之相比，咖啡的扩张似乎就没那么有文化。最早在伊斯坦布尔见到咖啡的苏格兰旅行家威廉·里斯科将当地人喝咖啡视为一种必要的折磨：“他们之所以能忍受热度喝下去，这有利帮助他们排出所吃的粗糙肉类和草本食物”。直到17世纪，咖啡进入欧洲，它才勉强作为一种异域饮料受到特殊关照。但这种特殊关照只是因为这种东方来的饮料咖啡在“驱逐疲倦”上有效果，而且比另一种瘾品鸦片更文明一些。仅此而已。\n然而在今天，咖啡和茶可以说是全球苦味饮料的代表。出售茶和咖啡的处所：茶馆和咖啡馆也都形成了各自的茶馆文化和咖啡馆文化。老舍名著《茶馆》中，不同身份的茶客在时代变迁中来来去去，不经意的闲言碎语之间折射出国是兴废下的个人命运。\n而在西洋的咖啡馆中，却是男女调情的最佳处所，也是洽谈商务、纵论政事的公共场域。茶清雅中和的苦味与咖啡激进浓厚的苦味，刺激着大脑激发出不同的观念和想法。然而它们又都汇拢到一个苦味上。大千世界，芸芸众生，无人不恶苦味，亦无人不在苦中。\n而苦得有滋有味，又能让人克服自己的生物本能以苦为嗜，为苦上瘾，甚至让苦成为一种文化，并以“自讨苦吃”为自豪——如此矛盾的心态，恐怕只有人类才做得到。所以，还是那句话：\n“亲，该吃药了。”\n撰文 | 李夏恩\n编辑 | 宫子；王青\n校对 | 薛京宁",
  "url": "https://m.bjnews.com.cn/detail/161275333315428.html",
  "source": "bjnews",
  "publish_date": "2021-02-08 11:24:06"
}