{
  "uuid": "161794093015335",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "161794093015335",
    "title": "从兰波到瓦雷里，波德莱尔的继承者们",
    "desc": "在一个商业化的时代里，崭新的体验变得越来越稀少的时候，现代主义的诗有可能革新我们的体验，革新我们对事物的认知方式。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/04/09/5044560238607412237.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/04/09/5044560238607412237.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-04-09 12:09:17",
    "publish_timestamp": 1617941357,
    "pv_num": "16304",
    "zan_num": "237",
    "click_num": "433",
    "comment_num": "0",
    "share_num": "0",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-04-09",
    "update_time": "2025-04-18 11:40:58",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.6万阅读"
  },
  "group": [],
  "id": "bjnews_161794093015335",
  "title": "从兰波到瓦雷里，波德莱尔的继承者们",
  "content": "从兰波到瓦雷里，波德莱尔的继承者们\n2021-04-09 12:09\n在一个商业化的时代里，崭新的体验变得越来越稀少的时候，现代主义的诗有可能革新我们的体验，革新我们对事物的认知方式。\n自波德莱尔开启象征主义先河之后，法国相继出现几位杰出的象征派诗人，如“通灵者”兰波、“颓废”的魏尔伦、晦涩的马拉美，以及瓦雷里。他们继承波德莱尔的遗产，又通过个人探索创造了自己的独特风格，共同组成象征主义诗歌让人眩晕的多彩图案。\n新京报记者采访了文学博士、北京师范大学文学院教授陈太胜，与他聊了聊波德莱尔的“继承者们”各自的特质、对象征主义诗歌的发展与继承。\n本文出自《新京报·书评周刊》4月9日专题《波德莱尔 忧郁的反抗者》。\n采写丨张进\n01\n“叛逆”表现于语言的激进\n让·尼古拉·阿蒂尔·兰波（Jean Nicolas Arthur Rimbaud），1854-1891。\n新京报：与波德莱尔类似，兰波留给我们的是一个叛逆者的形象。从诗歌层面讲，你认为他的反叛主要表现在什么地方？\n陈太胜：\n兰波的叛逆首先是一个诗人的叛逆，首先体现在对待语言的敏感，与全新的态度上。其实，整个现代主义的秘密也在这儿。我们往往对他们（象征派诗人们）有些误解，尤其是在中国的接受语境中。比如，我们给魏尔伦冠上“颓废派”这样一个名称，认为这种颓废主义来于波德莱尔，我们更多是从他们“写什么”（像《恶之花》中的题材）来判断他们的叛逆，但实际上，后来被我们认为是先锋主义文学的法国象征主义，思想上的叛逆虽然是很重要的方面，但从文学的角度说，这种叛逆很大程度上是由他们在语言上所采取的一种激进态度所引起的。\n新京报：具体怎么理解这种在语言上的叛逆？\n陈太胜：\n法国象征主义是在浪漫主义的基础上发展起来的，并对浪漫主义持反对态度。德国著名的文学批评家本雅明在讨论波德莱尔时谈到了雨果，说雨果是把自己像英雄或先知一样放在人群当中的。在这种浪漫主义观念里，诗人是先知，是英雄，群众需要他的引导。这是浪漫主义典型的有关诗人自我的观念。在文学表达上，浪漫主义诗歌的语言最后变成了说教式的语言。这种（对浪漫主义文学观念和语言的）叛逆从波德莱尔开始。在波德莱尔的文学世界里，也处理自己跟人群的关系，但是波德莱尔是人群（经常是都市中的人群）里的“闲逛者”，他处在人群中，又倍感孤独，他也有一种英雄的感觉，但这种英雄是末路英雄，用今天的说法就是一个“反英雄”。同样，语言也失去了教导功能，语言更多成了一种自我反思性质的东西。兰波身上的叛逆和波德莱尔是一脉相承的。\n兰波说诗人应该是一个“幻觉者”，一个“语言的炼金术士”。他第一次把语言提高到很重要的地位。兰波有一首诗叫《元音》，就很好地体现了语言上的“叛逆”态度。同时代的人看了，肯定觉得这就是先锋。他说A是黑的，E是白的，I是红的，U是绿的，O是蓝的。然后他说“元音，/终有一天我要道破你们隐秘的身世”，之后就是一些自由联想性质的东西。这种对语言本身所具有的自我反省的东西，在浪漫主义时代是不可能有的。\n浪漫主义重在情感的抒发，而从波德莱尔开始，就赋予了语言一种全新的功能，就是让语言担负起具有哲学功能的“思考”的功能。在兰波身上也是这样。这甚至让他对语言采取了很激进的态度，比如他的诗歌甚至不分行，写成散文诗，以便更自由地表达思想，以及情感和思想的纠葛。\n02\n把诗和音乐进行类比\n保罗·魏尔伦（Paul Verlaine），1844-1896。\n新京报：虽然同为象征派诗人，但他们的写作风格也各有不同。魏尔伦诗歌的独特之处有哪些？\n陈太胜：\n这三位象征主义诗人都比较强调诗歌的音乐性，而魏尔伦在这方面似乎最为人称道。但我们对这一点有个误解。诗歌的音乐性不是我们一般讲的诗歌语言上的双声押韵、内韵、韵律什么的。魏尔伦的诗歌确实比较重视押韵、内韵，但他的音乐性是把诗歌和音乐进行类比，把诗歌变成音乐。让诗富有节律，意思朦胧，而不是直接地表达自己的想法。\n这么说可能有点抽象。我记得一个画家曾说，懂得文艺复兴绘画的人看画的色彩、线条和整个画面，会发现有一种内在的音乐感在里面。这是一个很好的比喻。当你读一首法语诗，是有内在的节奏感的。艾略特写《四个四重奏》，说自己在写诗之前先有一个音乐的旋律感，然后再用语言把他的想法写出来。我想这是在一个更高的层次上触及了诗的音乐性问题。\n03\n“晦涩”源于复杂性的认识\n斯特芳·马拉美（Stéphane Mallarmé），1842-1898。\n新京报：关于马拉美，一个常被提及的问题就是他的“晦涩”，他自己也说“诗永远应当是个谜”。你认为导致他诗歌“晦涩”的原因是什么？\n陈太胜：\n我们一般会说马拉美的诗晦涩，说现代主义的诗晦涩。这个词有时候也可以翻译成“朦胧”，如果这样翻译，差别就很大。“朦胧”更强调的是雾里观花、看不清楚；“晦 涩”指在意义上我们理解起来比较困难。\n马拉美有一句让人费解的话，说，当我（诗人）说一朵花的时候，实际上说的不是作为植物学意义上的有花萼、有花瓣的东西。他这句话的意思是，当我们讲到诗歌中的事物时，是取消了它的实际存在的事物。很大程度上，这是文学最为重要的秘密。在这个意义上，诗歌中写的 “树”这个词，很大程度上与你窗外实际存在的那棵树没有关系。文正是在这种词语的游戏里获得了自己的某种价值。\n我觉得马拉美之所以把诗写得这么晦涩难懂，是因为他认识事物与世界的方式变了。他不再像此前的浪漫主义那么简单直接地看待世界和语言，他的晦涩是源于对世界和语言本身的复杂性的认识。他写作的难度是因为他思想的难度，和对事物有了更深刻的认识的需要。整个现代主义的基础，就是诗人和作家，对世界和人，包括自我的精神世界的认识发生了深刻的改变。\n这样说比较抽象，举个例子。马拉美写过很多跟物有关的事，这些诗和中国传统的咏物诗怎么区别呢？当你读到李白诗歌中的月亮时，我们知道这跟思乡有关，当你读到一首跟松树有关的诗的时候，知道这跟傲骨、坚贞不屈的品质有关。一个“物”马上会让你想到跟物相关的品质，这是一一对应的关系。马拉美最想做的事，就是斩断这两者之间的关系，给事物予以重新命名，予以重新认识。在这个意义上，马拉美的诗的“朦胧”或者“晦涩”，是源于我 们读者本身某种“ 贫乏”。我们不能再用原来的惯常思维去认识马拉美的诗歌。\n马拉美的这种诗歌尝试的贡献在哪儿呢？实际上，在一个商业化的时代里，崭新的体验变得越来越稀少的时候，现代主义的诗有可能革新我们的体验，革新我们对事物的认知方式。所以当他说一朵花的时候，这就不再是原来我们熟知的带有花萼的花，而是一个完全不一样的东西浮现在我们的脑海，作为一个美妙的思想，在所有花束都不存在的情况下向我们显现自身。这个想法太厉害了，它是整个现代主义文学，找到词语的价值和意义所在的地方。而且，这也是一种真正严肃地对待文学的方式 。它的根本就在于写作的难度对应于生活的难度，写作的复杂对应于生活的复杂，促使我们要更复杂地看待世界，要用更深刻的思想来认识外在事物。我觉得，这时候的文学写作恰恰最有尊严，也最体现出自己特有的价值。\n04\n发展自马拉美的“纯诗”观念\n保尔·瓦雷里（Paul Valery），1871-1945。\n新京报：作为马拉美的弟子，瓦雷里受马拉美的影响最大，两人诗歌比较明显的共同点有哪些？\n陈太胜：\n一方面，是象征主义诗人共有的，都是从波德莱尔那里继承过来的，比如对文学本身的观念，重视语言，重视形式，还有对作家本身不同于浪漫主义的，那种把作家看作“洞观者”、看作“旁观者”的观念。他们都认为诗歌不是由偶然的灵感获得的，认为诗歌的完成是长期酝酿和打磨的结果。\n另一方面，马拉美和瓦雷里的共同点确实和别人比起来更多，比如“纯诗”的观念。这个观念在很大程度上是瓦雷里直接从马拉美那里发展出来的。马拉美在谈纯粹的诗歌时指的是什么呢？是文学的那种内在的结构和语言自成一体的一种性质。\n波德莱尔说诗歌既不是道德的，也不是不道德的，而是不属于道德范畴的。这说的是，诗所在的审美的领域，并不隶属于道德领域，而是独立存在的。他要维护的是文学与美学的独立地位。马拉美有很多话讲到诗歌语言和结构，认为“纯粹的诗”只要写好了、完成了，就是一个独立的存在。真是“象牙塔”般的存在。正是这种独立的存在，才最大程度地维护了文学与人类精神价值的意义。瓦雷里的“纯诗”概念，很好地发展了马拉美的这种观念。\n本文出自《新京报·书评周刊》4月9日专题《波德莱尔 忧郁的反抗者》。本文为独家原创内容。采写：张进；编辑：宫照华 肖舒妍；校对：薛京宁。未经新京报书面授权不得转载，欢迎转发至朋友圈。\n来阅读我的更多文章吧\n张进\n新京报记者\n记者主页",
  "url": "https://m.bjnews.com.cn/detail/161794093015335.html",
  "source": "bjnews",
  "publish_date": "2021-04-09 12:09:17"
}