{
  "uuid": "1662442965169329",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1662442965169329",
    "title": "《漫长的余生》：被时代裹挟的普通宫女的一生",
    "desc": "本文为新书《漫长的余生：一个北魏宫女和她的时代》书评。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/9/mapj202296134243676256.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/9/mapj202296134243676256.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-09-06 13:42:40",
    "publish_timestamp": 1662442960,
    "pv_num": "19427",
    "zan_num": "232",
    "click_num": "252",
    "comment_num": "0",
    "share_num": "9",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-09-06",
    "update_time": "2025-04-18 04:54:25",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.9万阅读"
  },
  "group": [],
  "id": "bjnews_1662442965169329",
  "title": "《漫长的余生》：被时代裹挟的普通宫女的一生",
  "content": "《漫长的余生》：被时代裹挟的普通宫女的一生\n2022-09-06 13:42\n本文为新书《漫长的余生：一个北魏宫女和她的时代》书评。\n普罗大众于历史长河中，往往被浓缩成一串不那么准确的数字，能入史传碑版者少之又少，男性如此，而在作为男性附庸的古代，想要了解一个女性的一生，就更加困难。\n一位北魏的宫女，因为做过皇帝的傅母，其墓志又恰好得以保存于邙山，进而又恰好被发现，诸种巧合，让人能够从中看到她“漫长的一生”。在墓志连续性的书写之后，可以看到的只是某些书写者想要表达的片段，或者说是他们心中的重点。这位三十岁后才入宫的宫女八十六年的人生到底什么样，她的际遇变化，她的所思所想，这些更加具体的东西，都不是书写者所关心的。\n但好在她跟宫廷密切相关，因此可以借助政治史和制度史的眼光来观察——一个被时代裹挟的女性——的一生。或者说，是北魏的宫廷政治斗争和政治制度塑造了由宋入魏之后的王钟儿。一个历史上几乎绝对边缘的个体，因为时代的裹挟，成为《漫长的余生：一个北魏宫女和她的时代》这本书的主角。\n撰文 | 冯夷\n《漫长的余生：一个北魏宫女和她的时代》，\n罗新著，理想国 | 北京日报出版社，2022年7月。\n被制度塑造的人生\n王钟儿作为宫女的人生，开始于三十岁之后，在之后的半个多世纪里，她的人生都围绕在宫廷中最有权势的人周围。对她这五十余年来影响最大的莫过于围绕皇位继承的斗争和“子贵母死”制度。\n“子贵母死”制度是北魏“旧制”，在中古时代能称“旧制”的，往往都是由“故事”而来，“故事”是一种可以遵循的案例，用当下的术语来说，类同于一种“政治规矩”。“子贵母死”这一“故事”起于北魏道武帝，是道武帝安排身后事，依据汉武“故事”而杀死明元帝之母刘贵人，目的是稳固明元帝的帝位。田余庆先生指出，道武帝实际上是有意纠正过去“母强子立”的鲜卑拓跋部政治传统，而采取汉武“故事”来实行“子贵母死”之法，这是借助汉文化的“故事”来完成鲜卑汉化的转向，而这一做法被当做案例，在易代之际，往往采为成例，这样就形成了“故事”，进而成为了一种制度。\n《拓跋史探》，田余庆著，生活·读书·新知三联书店，2019年1月。\n制度一旦形成，它就会成为一个系统中的约束性法则，规范着这个系统中的人的行为。但在皇权高于一切的古代中国，制度对皇权的约束性往往有限，甚至被皇权过度利用，变成一种危险因素。“子贵母死”制度恰恰就是这样。常氏以文成帝保母的身份，先是成为“保太后”，进而有成为“皇太后”，这种事例前所未有，常氏虽然得享这样的富贵，但毕竟不是文成帝的生身之母，要先保住自己和常氏的富贵，他必须选择代理人，这个人就是与他有共同地域联系，甚至婚娅联系的冯氏，也就是后来的冯太后。她将冯氏推上后位，以“子贵母死”的制度为借口杀死后来献文帝的母亲李氏，确立献文帝与冯太后的母子关系。冯太后又依葫芦画瓢，以“子贵母死”制度杀死孝文帝的李氏，进而抚养后来的孝文帝拓跋宏。\n这一制度看起来和王钟儿这个宫女无关，但正是这个制度，让王钟儿有机会到宣武帝母亲高照容身边服侍，参与到宣武帝幼年时代的养育事宜中。宣武帝元恪比他的哥哥元恂略小，因为元恂是皇长子，所以他的母亲林氏在他出生之后就被处死，高照容免于被杀，恰好就是因为他的儿子元恪出生稍晚，王钟儿因此也就在这一制度的裹挟下，成为了宣武帝的傅母。这一段时期，对王钟儿来说，是难得的太平时光。\n《漫长的余生》插图，图片由出版社授权提供。\n回归常识的写法\n冯太后对“子贵母死”制度的运用甚至滥用，其实是延续了常太后对这一制度的策略性运用。不知为何，总让人不自觉地想起田余庆先生的那篇《释“王与马共天下”》。司马睿与王导之间的政治结合，其实可以上溯到东海王司马越与王衍的政治组合，而王氏兄弟拥司马睿渡江，又是司马越所表遣。司马越与司马睿的关系，看起来真的与常、冯二氏的关系有相同之处，而司马越与王衍的关系，又与司马睿与王氏兄弟的关系形成对照，也颇似常、冯二氏利用“子贵母死”制度的前后区别。前代制度往往被后代用来作为比附修辞，大概正是这样。\n《东晋门阀政治》，田余庆著，北京大学出版社，2012年5月。\n波云诡谲的后宫斗争，尤其表现在高照容之死上。她很可能“暴薨”于距离洛阳不远的汲郡共县，而这一切都与冯太后的两个侄女大冯、小冯有关，孝文帝当时宠幸的大冯，可能直接参加了包括废皇后小冯、黜杀太子元恂、刺杀高照容等一系列事件之中。大冯于后宫朝堂的各种谋算，归根到底是要与皇太子建立名义上母子关系，这是“子贵母死”制度的“后遗症”。它在冯太后这样具有高度政治智慧的人手中会成为把控局势的工具（冯太后对这一制度的过度滥用，导致这一制度多少成为了毒瘤），而在大冯这样的一般人手中，则只会成为因循和阴谋的温床。\n母子关系的建立必须满足两个条件：其母已死，抚育者须是皇后。这就让人想起《后宫·甄嬛传》中皇后在三阿哥被皇帝废黜之后的反应：“没了三阿哥，还有四阿哥，还有五阿哥，最不济还有六阿哥……都不要紧，都不要紧，只要本宫还是皇后，只要本宫还可以东山再起，只要是本宫的孩子，本宫就是唯一的皇太后。”我想，这部十余年前的电视剧的这段台词，大概道出了大冯的心声，若能起大冯于地下，她一定能引此编剧为知己。\n电视剧《后宫·甄嬛传》剧照。\n孝文帝时期的第一个太子元恂之从废黜到死亡，以往都被认为是他的保守派立场妨碍了孝文帝的改革。但通过书中的分析可以看出，元恂和孝文帝父子之间产生嫌隙，到元恂被杀，其实都涉及一个重要的问题，父子分离。“元恂被害的历程有一点值得注意，就是每一个重要转折，都发生在孝文帝与元恂分离的阶段。”恰好在二人第二次分离时，在平城发生了穆泰、陆叡叛乱，而元恂也阴差阳错地在这一时间段内与平城方面互通消息，这成为孝文帝杀死元恂的决定性因素。是否反对改革其实都是次要的，最主要的还是太子的身份。\n在中国古代，太子被称为“国本”，其实身份非常敏感，作为储贰的太子于臣为君，于君却又为臣，在中国史书上有一个几乎可以成为规律的现象，当皇太子频繁出现在史书中时，可能就是他面临斗争危险之时，那些几乎不在史书中的皇太子，反而能够安然即位。皇帝与皇太子之间，往往都是相互防范，于大位面前，很难说讲亲情，《宋史·寇准传》记载的一段宋太宗赵光义与寇准的对话颇能说明问题：\n时太宗在位久，冯拯等上疏乞立储贰，帝怒，斥之岭南，中外无敢言者。准初自靑州召还，入见，帝足创甚，自褰衣以示准，且曰：“卿来何缓耶？”准对曰：“臣非召不得至京师。”帝曰：“朕诸子孰可以付神器者？”准曰：“陛下为天下择君，谋及妇人、中官，不可也；谋及近臣，不可也；唯陛下择所以副天下望者。”帝俛首久之，屛左右曰：“襄王可乎？”准曰：“知子莫若父，圣虑既以为可，愿即决定。”帝遂以襄王为开封尹，改封寿王，于是立为皇太子。庙见还，京师之人拥道喜跃，曰：“少年天子也。”帝闻之不怿，召准谓曰：“人心遽属太子，欲置我何地？”准再拜贺曰：“此社稷之福也。”帝入语后嫔，宫中皆前贺。复出，延准饮，极醉而罢。\n宋太宗赵光义年老时，冯拯等请立皇太子，被贬岭南。而岭南在宋代是贬谪仅次于崖州的地方，与死刑大概差不多。当赵光义问谁可以立为皇太子时，寇准没有明说，而是说不要只听后妃、中官以及近臣的，应该立“副天下望者”，其实就是在暗示皇帝应该立襄王，也就是后来的宋真宗。太宗以真宗为开封府尹，进而为皇太子，但当庙见归来，汴京城的人说这真是少年天子啊，太宗立即不悦，“人心遽属太子，欲置我何地”一语，真是将君父对皇太子的防范之心写得淋漓尽致。归根到底还是最高权力让父子之间亦没有信任。\n正如书中指出的那样：“今人读史，容易把元恂简单地归类为反改革的保守派，而事实上我们并不能肯定当时是否存在这样一个政治派别，以及更重要的，元恂有什么理由要加入和自己利益明显无关的政治反对派？”作为皇太子的元恂，并没有任何理由因为这样的所谓政治派别就北逃，反而是基于皇权的血腥斗争，才能让他仓皇北奔，“与其说是计划‘跨据恒朔’，不如说是被洛阳宫的各种力量逼着逃命”。\n《漫长的余生》插图，由出版社授权提供。\n以上所举两例，在书中有更加详细的解读，作者在传世文献和碑版材料的基础上，为所有人描绘了完全不一样的宫廷，很多地方有猜测的因素，但我们读来绝无纤毫隔膜之感，反而觉得亲切，大概这就是回归常识的写作方法。无论是“子贵母死”还是由此引发的诸种宫廷斗争，最后都会导出如作者所书写的这般的历史场景，因为这种选择符合人性的常识——寻找最优解。如何巩固和葆有至高权力，将封建时代皇权政治中人性贪婪的一面无限放大，而身在彼处的人的心态，一定发生了某种变化，这种变化，正如作者所说，史书一定讳莫如深，而代之以某种书写上的修辞，而要破开这些迷雾，需要的恰好就是常识。\n限于王钟儿的材料，在写作中似乎这个人已经隐去，很难看到她个人完整的形象，但理解了“子贵母死”制度下，以及她墓志中那句“侍护先帝于弱立之辰，保卫圣躬于载诞之日”，才能知晓她人生转变的最吃紧处。\n如果不去探寻孝文帝的冯太后阴影，宣武帝的后嗣不昌，就无法知道王钟儿人生的后期，如何会出现种种戏曲性转折，从一个宫女变成比丘尼。可以说，书写她的时代而几乎将她隐去，恰好是为了说明时代如何“塑造”了她。而在这个过程中，同样是一种常识性的书写。\n历史背后的温情\n作者的笔调从一开始就透露出历史的温情，我们不妨举几个例子。在第一章开篇中，作者从《水经注》中所记载悬瓠城的板栗写起：“王钟儿嫁到杨家，之后在汝水盘旋的悬瓠城过了两年平静的婚后生活，肯定秋天吃到了本地特产的那种板栗。”这大概就是王钟儿最能确定的私人生活之一端，也是唯一能够有较大把握说起的事情。这和后来的宫女生涯不同，这是她人生最能自主的一段短暂时光，也许到慈庆八十六岁登遐弥留之时，她眼前看到的，正是年轻时候家乡的那些板栗树。\n也许正是这为数不多的温情时刻，让渐入老年的慈庆在“侍护先帝”和“保卫圣躬”时，并不是机械地完成某种命令，而是付出了自己的感情和心血，将女性特有的温情注入到对两代帝王的保育上。这对她来说应该已经超越了任务的范畴，是一个基于母性情感的付出。也只有这样才能解释，为什么王钟儿会在高照容身边能够帮助抚养她的三个孩子；宣武帝会在子息艰难之时，让老年慈庆来担任他唯一的儿子，年幼的孝明帝的傅母团队的一员。\n又如作者对佛教之于女性的作用写到：\n哪怕是——也许可以说特别是——对于慈庆这样的人来说，佛教信仰与比丘尼生活在一定程度上是受欢迎的，是带来了光亮、空间和自由的。佛教固然有屈服并服务于权力，为权力提供规驯工具的一面，但新传入的佛教也为信众提供了崭新的精神生活与社会生活。即使在最粗浅的层面，佛教教义也可以帮助慈庆这样的信仰者反思生命的意义，给人生苦难提供某种解释，让她明白，她遭受和见证的这么多苦难并非因为她做错了什么，而有着超越当前时间与空间的、深远且神秘的理由。这当然不止是一种精神安慰。更何况，信仰者社群生活也是对原生活世界、原社会关系网络的一种突破，突破就有可能带来一定程度的自由（或曰解放）。\n显然这种针对当时佛教对于女性的作用的认识，并非是站在佛教立场上而发，而是站在女性的立场上而发。女性在佛教信仰中除了为自己如浮萍般的命运找到寄托，还因为佛教提供了相对自由的空间，让她们能够在宫廷生活之外，拥有更多的社会交往。在彼时的佛教活动中，流行结社，这些进入“外寺”的宫女，可能往往以“结社”的名义进行各种具有宗教性质的活动，进而让她们至少在精神上获得某种救赎感。这里甚至可以举一敦煌妇女结社文书，来帮助我们理解她们的日常生活。在中国国家图书馆藏敦煌遗书《博望坊巷女社规约》的北新882中有这样一段记载：\n丙申年四月廿日，博望坊巷女人因为上窟燃灯，众坐商仪（议）。〔逐年上窟一日，〕一齐同发心，限三年〔愿满〕〔上窟，逐载上一日，须要济济锵锵，接礼謌欢，上和下睦〕愿满。每年上窟所要〔税聚物色〕代（带）到，〔看临将决〕。録事帖行，众社齐来，停登税聚，〔过去桥梁二万玖，〕自从立条已（以）后，便须鑇鑇锵锵，接礼謌欢，上和下睦，识大敬小。三年满后，任自取（聚）散。不许录事三官把勒，众社商量，各发好意，不坏先言，抹破旧条，再立条。日往月来，此言不改。今聚集得一十三人，自列名目已（于）后。\n从这件文书的书写内容来看，其引经据典，用词文雅，显然不是出自当时的这些结社女子之手，而是经过有一定文化的人书写而成，应该是批量生产的社条文书，只需要“自列名目于后”便可。这件文书让当时的妇女们结成以宗教为纽带的社，在这个社中通过施舍完成自己的宗教救赎。大概老年慈庆和其他出为外寺比丘尼的宫女也会结社，在结社中发展出基于信仰和超越血缘的情感，甚至我们可以猜想，当道武帝让老年慈庆来负责幼年孝明帝的秘密抚养工作时，她首先想到的就是与她结社的这些女子，那些和她一起秘密抚育的宫外的女子，很可能也是这些人。\n巩县石窟寺第3窟南壁西侧中层礼佛图局部。图片出自《中国石窟：巩县石窟寺》。\n慈庆到底在宫外有没有参加这些以宗教为纽带的社，现在已经不得而知，而我们是宁愿相信她有的，因为这对一位由南入北的弱女子来说，或许是一种精神上的慰藉。在两代幼年帝王的身上，几乎可以确信她付出了母爱，墓志的书写多少反映了这一点。晚年的出家，让她在精神上获得了某种救赎和有限的人身自由。她弥留之际或许没有遗憾了。可能她这个时候还会回忆起年轻时家乡悬瓠城中板栗的甘甜，她恍惚间也许还会看到她的丈夫杨兴宗，甚至八十六岁的老人还会如京剧《春闺梦》中张氏那样有一点少女心情——“被纠缠陡想起婚时情景，算当初曾经得几晌温存”——这些我们都不得而知。唯一可以确知的是，高欢已经在家乡“倾财以结客”，历史的车轮又缓缓向前。\n文/冯夷\n编辑/王青 罗东\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1662442965169329.html",
  "source": "bjnews",
  "publish_date": "2022-09-06 13:42:40"
}