{
  "uuid": "1653277788169053",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1653277788169053",
    "title": "社区应在联结与私密之间寻找平衡丨专访王德福",
    "desc": "人们对社区的想象，常常是一种社会学家滕尼斯意义上的“共同体”，期待着邻里和睦、守望相助。只不过，这在当下这个“陌生人社会”似乎已经越来越不切实际。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/5/mapj202252311527489230.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/5/mapj202252311527489230.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-05-23 11:52:06",
    "publish_timestamp": 1653277926,
    "pv_num": "4974",
    "zan_num": "221",
    "click_num": "92",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-05-23",
    "update_time": "2025-04-18 11:35:08",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "221赞"
  },
  "group": [],
  "id": "bjnews_1653277788169053",
  "title": "社区应在联结与私密之间寻找平衡丨专访王德福",
  "content": "社区应在联结与私密之间寻找平衡丨专访王德福\n2022-05-23 11:52\n人们对社区的想象，常常是一种社会学家滕尼斯意义上的“共同体”，期待着邻里和睦、守望相助。只不过，这在当下这个“陌生人社会”似乎已经越来越不切实际。\n对于生活在城市中的人来说，“家”的概念和社区紧密联系在一起。借用牛津大学人类学者项飙的概念，社区就是一个对于我们来说重要的“附近”。人们对社区的想象，常常是一种社会学家滕尼斯意义上的“共同体”，期待着邻里和睦、守望相助。只不过，这在当下这个“陌生人社会”似乎已经越来越不切实际。\n中国社区的“居住革命”，伴随着社会的剧烈变化一同发生。自1998年住房实物分配制度终结以来，社区住房被推向市场，一方面，城市居民的住房条件拥有了迅速改善的契机，另一方面，也使住房交易以及随之而来的居民流动频率增加，邻里之间迅速“陌生化”。除此之外，随着城市行政服务的下沉，曾经深度参与居民生活的居委会等基层社区组织也经历着转型，在工作人员日渐职业化的同时，也面临着在居民生活里的实际被“边缘化”。\n不过，在社会学者王德福看来，成为“共同体”的乌托邦愿景固然美好，但可能也并不切实际，除了这种桃花源式的“共同体”，我们还可以对社区的未来有更多合理的期待。在职场压力不断增大、都市空间日益拥挤的当下，中国人对社区生活的需求也发生着变化：人们希望它足够“清净”和“私密”，能够对繁忙高压的工作形成一种补偿。在这个意义上，重建人与人之间的联结依然是一个值得追求的目标，但实现这个目标的路径可能需要超越社区的“地缘联结”，而指向更大范围的城市公共空间中。\n本文出自《新京报·书评周刊》5月20日专题《何以为“家”》的B08版。\n王德福，社会学博士，武汉大学社会学院副教授，著有《治城：中国城市及社区治理探微》《乡土中国再认识》等。\n社区服务供给存在明显“泛化”\n新京报：正如你所说，业主中的“积极分子”在小区自治中扮演着重要作用。你还曾在文章中提到，“积极分子”最重要的是具有一种“日常性权威”，能获得邻居信任。但悖论是，现在的小区如果已经是陌生人社群，这样的“日常性权威”如何可能建立？大多数邻居可能都是相互戒备，乃至老死不相往来的。\n王德福：\n从我的调研经验来看，“小区事件”可能是比较重要的机会。比如“业主维权”，许多小区会经历这样一个阶段，在业主陆续入住之后，出现与物业公司、开发商或者现任业委会之间的争议，业主中会涌现权利意识比较强、问题意识较为敏感、同时也比较愿意发声的人，他们会在这个权益争取的过程中凭借其言行表现，获得大家认同。另外，在小区日常管理中，围绕一些大家关心的问题，业主群等舆论平台上会出现一些讨论，甚至出现一些活跃的“意见领袖”，有心的业主也能从彼此对问题的谈论中形成判断，这个人考虑问题是从私利出发，还是从公共角度出发，这也是一种对值得信赖的“积极分子”的隐性筛选。\n当然，小区事件中的活跃分子究竟是不是真正有公心的积极分子，还需要甄别。仅靠业主来甄别，由于信息不对称，比较难，社区基层组织就可以发挥一些作用。\n新京报：在《治城》中，你提到调研中的很多社区会引入专业化的社会组织给居民提供养老、娱乐等服务，但常常存在一个供给和需求的“错位”：社区提供的，不是居民想要的，甚至反而增加了居民的不便。结合具体案例来看的话，这主要是什么原因？\n王德福：\n错位问题确实非常普遍，不管服务供给主体是社会组织还是政府基层组织。这和目前社区服务的供给方式与服务边界有很大关系。现在，社区服务供给方式往往是自上而下的。这使得社区服务供给存在明显“泛化”现象，很多服务过于个性化，特别是通过购买方式由社会组织提供服务，比如面向部分群体的烘焙、才艺培训等，这些服务没有普惠性，居民可以通过市场方式解决。当然，有些服务还是具有专业性的，比如面向特殊群体的服务，像对残疾人的康复照料、高龄失能老人的陪护等，这些是真正的弱势群体，单靠家庭的力量难以自行解决，可以引入外力辅助。\n新京报：在中国社区的基层组织中，居委会是极为重要的一环。你曾梳理了中国居委会工作人员的“三代”变迁，从“居委会大妈”到高学历、专业化的工作人员，这个变迁的过程也影响了居委会与居民之间的联结感。这两年的新闻中，频频能见到北大、哈佛等精英高校的毕业生争相去街道、社区就职的新闻，你会怎么评价这种现象？\n王德福：\n宏观上这跟就业难有关。从基层治理角度来看，一方面，现在基层会大量采用一些新的治理技术（尤其是信息技术），社区居民的整体文化素质也在提升，街道、社区工作人员的高学历化有一定合理性。\n但从另一个角度，社区治理本质上还是做群众工作，最重要的职业素养还是和居民打交道的能力。在这方面，从学校毕业直接到基层工作的“初次就业”群体是存在短板的。他们的优势是学习能力强，可以很快掌握行政技能，但还不大擅长和各个年龄段、不同职业的居民打交道。这需要成长过程，但这个群体往往存在职业不稳定现象。社区工作者目前只是政府聘用人员，没有体制性的编制身份，物质待遇也相对一般，与迫切需要积累资源、完成成家立业任务的初次就业群体间其实是存在较大张力的。现实中，社区工作就很可能成为所谓精英大学毕业生的一个职业“跳板”，利用社区工作环境相对宽松的机会考公、考编离开。这种情况非常普遍，我在调研中经常听到社区书记感慨“社区留不住人”，留不住的其实主要就是这个群体。\n从社区工作实际需要看，职业转型群体也值得重视。比如，很多女性在有了小孩后会选择职业转型，工作和生活时间重新分配，投入更多时间经历照顾孩子和家庭。尽管社区工作越来越忙，但相对企业和机关，社区工作者的时间自主权还是要大一些，工作强度小一些。两者之间存在天然的亲和性。社区可以向这个群体开放更多机会，让她们在照顾孩子之外，提升技能并参与公共生活。相较于初次就业群体，她们学习能力并不差，社会阅历更丰富，甚至女性的性别优势也更容易适应群众工作的需要，职业稳定性更高。\n都市人的社交生活\n存在一个“三角关系”\n新京报：你指出，在中国讨论社区，不能“言必称滕尼斯”，换而言之，我们不应该期待当代的社区成为一种滕尼斯意义上的“共同体”，那么问题是，我们应该期待当代的社区成为什么？什么是当下中国理想的社区关系？\n王德福：\n现在很多社区喜欢搞活动，以为居民多参与活动，就能促成社会共同体的形成，以至于搞活动成了一种工作惯性和目的。为什么一定要让居民参与社区活动呢？如果不想清楚这个问题，很多时候这种活动、动员都会沦为一种应付自上而下的考核要求，不仅达不到预想的效果，还会令居民生厌。\n我个人认为，都市生活里个体对自然社区中地缘性社交的需求是下降的。丰富多彩的城市生活，有足够多替代地缘社交的交往方式，比如趣缘社交。特别是对中青年人来说，其核心社交生活都在地缘关系之外。都市人的社交生活存在“三角关系”：职场的紧张、居住空间的清净与公共空间的松弛，三者构成一个整体。工作压力大，人们在居住空间会产生“补偿心理”，尽可能让地缘关系简单化、私密化，少被打扰。公共空间的自主权比较高，人们更希望在那里完成轻松愉悦的社交生活。对于老年群体来说，他们已经脱离了职场的紧张关系，生活半径也会收缩，对地缘关系依赖度上升，而且他们会非常熟练地重建和修复地缘关系。从这个意义上讲，我倒觉得不必因为中青年人对邻里关系的冷漠，过于担心自然社区的衰落。\n生活有常态和非常态，我们从这次新冠肺炎疫情也能看到，一旦遭遇非常态，其实社区居民还是很容易激活邻里关系，守望相助。回归常态后，邻里交往也会恢复旧态，但至少这样的经历会强化大家的“共识”，认识到邻里关系的重要性。在常态时期，大多数人能够恪守本分，遵守社区公共规则，按时缴纳物业费、遵守停车规定、不高空抛物等，就已经算是比较合格的社区参与了。\n新京报：牛津大学人类学者项飚提的“附近”一词非常火。他用这个词进行一种批判式的观察，认为“附近”正在消失，并进一步导致了人的原子化。社区很显然是一个地理意义上的“附近”，如果我们不再期待“共同体”意义上的社区，你怎么看待“附近”的消失带来的问题？\n王德福：\n“附近”消失的说法很形象，也确实是事实。不过，我可能更多持一种自然主义态度。我总觉得，现代社会总体上太紧张了，中青年人尤其被“卷”在里面，有太多的“不得不”。自然社区至少提供了一个“逃避”的物理空间，在这里，清净、自由地“宅着”，或许是压倒性需求。如果这里也保持一种人际关系的强联结，生活似乎便“无处可逃”了，这可能并不适合现代社会大众的心理需要。\n如何能在保留这份“清静”的同时，不至于原子化？或许可以在丰富城市多样性上下功夫，为都市人提供更多可以自由进出的公共空间。我们完全可以在地缘关系之外，为趣缘群体创造更多线下面对面相聚的机会。我个人就很喜欢东湖绿道，很多武汉人肯定跟我一样喜欢这里，正是在这个敞开式的半都市半自然的公共空间里，大家互不干扰放松的同时，仍能切身地体会到那种“在一起”的社群感。\n采写/刘亚光\n编辑/张婷 李永博 青青子\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1653277788169053.html",
  "source": "bjnews",
  "publish_date": "2022-05-23 11:52:06"
}