{
  "uuid": "1718592227169980",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1718592227169980",
    "title": "大陆与大洋的碰撞：中国人是如何认识海洋文明的？",
    "desc": "《人海之间：海洋亚洲中的中国与世界》讲述的是一段段“来自海洋的故事”。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/6/mapj20246171043461973581.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/6/mapj20246171043461973581.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/6/mapj20246171043461973581.jpg",
    "publish_time": "2024-06-17 10:43:46",
    "publish_timestamp": 1718592226,
    "pv_num": "20742",
    "zan_num": "25",
    "click_num": "325",
    "comment_num": "0",
    "share_num": "6",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-06-17",
    "update_time": "2025-04-19 12:34:56",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2万阅读"
  },
  "group": [],
  "id": "bjnews_1718592227169980",
  "title": "大陆与大洋的碰撞：中国人是如何认识海洋文明的？",
  "content": "大陆与大洋的碰撞：中国人是如何认识海洋文明的？\n2024-06-17 10:43\n《人海之间：海洋亚洲中的中国与世界》讲述的是一段段“来自海洋的故事”。\n李白诗云“海客谈瀛洲，烟涛微茫信难求”。对习惯于定居在坚实稳定的陆地上、安土重迁的人群而言，尤其是在商业资本主义的全球贸易时代拉开帷幕前后，人类对于船舶的建造和驾驭能力、海洋地理的制图学和定位技术、五花八门的海洋生物的知识储备，都尚在草创和积累阶段，此时人类眼中的海洋充斥着变动不居、晦暗暧昧的神秘力量，通常被视为混乱、嘈杂和难以知晓的威胁的隐喻，同时又因其储存着数不胜数的、功效超凡脱俗的宝藏而引人遐思，是一个混杂着恐惧和新奇、“微茫难求”的存在。\n与海洋抗争又共生的海上人，则长久地担当着完成陆地与海洋的经济政治文化交流的中介。他们所带来的音讯，当然不只是蓬莱方丈海中仙人的神话，更多的还是来自远洋贸易的、切实可感的罕见奇珍。杨斌的《人海之间：海洋亚洲中的中国与世界》讲述的正是一段段“来自海洋的故事”，它们如同被波浪冲上海岸的贝壳，经过作者捡拾和打磨，闪耀出它们在历史之海中原本的痕迹。\n作者｜邱雨\n《人海之间》，作者：杨斌，广西师范大学出版社 2023年9月。\n海洋：从生态背景到全球化的经纬\n进入本书的内容之前，先要概述历史学的研究者与读者们，对海洋进行观测、呈现和认知的方式，以此确定本书在学术史的知识系谱中的位置。简而言之可以分为三类。首先是，作为“环境”的海洋。这种视线聚焦于人类行为和自然变迁相互改变的环境历史，关照的是海岸线侵蚀痕迹中潮汐与江河力量的进退消长，海盐晒制、渔场捕捞等等采掘海洋物产的经济生业，生态危机时代的全球变暖、海平面上涨，以及布罗代尔在其不朽之作中，描摹出来的经济文化政治的结构性变动的基底，也就是无数如同萤火起落版的短暂事件，所映照出来的“伟大地中海”的轮廓。\n其次是，作为“网络”的海洋。它关照的是港口与地点、船舶航程的线，以及驱动点线连结成网的海洋上的流动者，他们携带着政治使命或商品、金钱或知识、信仰，穿行在不同海洋与陆地之间，共同构成了多个相互连接的循环结构，在成型的网络结构中，人、物和地点被赋予并持续地再生产出特定的网格意义和重要性。这其实是被诸多研究海洋的学者所身体力行的，布罗代尔的言外之意。\n网络广泛地存在于亚洲的各大海域中，乔杜里的《印度洋的贸易与文明》（Trade and Civilization in the Indian Ocean，1983）详细描述了公元8-18世纪印度洋中相互重叠、竞争、互补的贸易网络，在这些网络中，我们可以看到不同于西方现代市场所定义的“自由贸易”和经济专业化，伊斯兰教以一种扩散渗透的形式存在，以及没有被殖民性催生的民族国家领海权所束缚和垄断的海洋使用自由。瑞德的《东南亚的贸易时代》（Southeast Asia in the age of Commerce）还原了被欧洲人带来的殖民统治和贸易体系摧毁之前的东南亚海洋世界。被称为十字路口的它是联结亚洲海域和地中海世界的桥梁，其带来的经济繁荣促进了港口城市的兴盛和普世宗教的多元化，以及内部高度整合的区域性网络。滨下武志（《近代中国的国际契机》）为我们揭示了华夷秩序下的朝贡、商品贸易、华人移民网络和宗教信仰传播所构成的东亚海域“连锁”，它们受到帝国政治、发财致富的野心或者虔诚信仰的驱使。这些贸易交流的圈层在西方人到来前孕育了“东亚现代性”和“国际契机”。从印度洋到东海的交流网络，是本书作者书写的“船、物、事、人”所镶嵌和存在的那个结构性存在。\n滨下武志，1943年生，日本著名历史学家、汉学家，曾任日本东京大学、京都大学和龙谷大学等大学教授，成为日本汉学界第一位在东大、京大这两所日本最高学府中同时任职的双聘教授。此外，先后在法国社会科学高等研究院、美国康奈尔大学、香港大学等著名学府任客座研究员、客座教授。主要研究领域为中国社会经济史、东亚经济史、东南亚华侨华人史等。\n再次是，作为“意象”的海洋。其关照的是围绕着海洋、人员、物产和神怪所形成的知识脉络和意象结构，这种知识和意象来自于陆上人与海客们如何想象自身的存在方式和世界图景，以及不同类型的想象的接触、转译、凝结与文本化。历史学家能够从罗德岛海岸的痕迹，推断出古往今来的人们，对于“地球是否被有意设计”“地球构造是否影响了个人道德和社会性质”“人类以何种方式将地球从它假设的原始状态做出改变”这些大哉问的思考和回应。\n当然，真正令作者欲罢不能的可能还是知识本身。看到考古遗迹和古书之后，历史学家希望解决的当然是“黑石号航线的历史地理学”或“龙涎香的来龙去脉”，但对“船上究竟有什么宝物”、“各种文献是如何记录龙涎香”“传说中的女儿国和人参果”的纯粹好奇，或许才足够驱动作者用随笔的形式对这些博物学性质的知识进行记录并出版分享。关于传统中国的博物知识世界最为卓越的研究《中国伊朗编》《撒马尔干的金桃》的篇章都可以视作随笔或者考证札记，这种古典写作形式仍然是当下传播博物学知识的优秀载体。这种兴趣的推动力持久绵长，能够从传统时代的旅行者和博物学家，一直影响到身处当代大学办公室中的学者，以及关心本书的读者们。\n海洋牵动的知识与物质交流\n作为学术随笔，本书的内容按类区分、纲举目张。如作者所言，四个关键词“船、物、事、人”足以概述本书的核心内容。第一部分“船”是载体也是视线进入海洋世界的起点，作者介绍了1974年在泉州湾发现的南宋沉船泉州一号，1998年在印尼海域发现的阿拉伯式海船“黑石号”，1987年发现于阳江海域并在2019年打捞完成的“南海I号”。\n第一章中，作者根据泉州一号打捞出的香料产地、海贝来源和船体生物的品种，将南海一号的返航地点，从原本学者认为的三佛齐，西推到了印度洋，并试图用文献还原出可能的航行路线。第二章的黑石号使用的是典型的“缝合船”造法。此法被马可波罗称为“无钉之船”，汪大渊则称之为“马船”，被广东当地管理贸易的官员所熟悉，最终在十八世纪中期后不再见于记载。从历史记述、船体形态和所用木材产地等证据判断，该船来自缝合帆被普遍使用的阿拉伯世界，其驰骋于东亚海域的情形，在考古发现中尚属首见。第三章转向保存相当完好的南海I号，它在南宋中期始发自刺桐城泉州，所载贸易品主要是来自龙泉窑、德化窑、磁灶窑的精美瓷器，半成品的铁制兵器和成品炊具，以及华美精细的金器，船上巨量的铜钱说明其目的地应该是将铜钱作为货币的东南亚地区。作者认为，船只在中国制造、用于远洋贸易、船员以华人为主，都足以说明面对海洋“宋代中国是主动进发”、“革命性的变革”。\n清绘本《福建省海岸全图》中的泉州。\n第二部分“物”，也即见于三艘沉船的中外贸易商品。第四、五章讲述的是难得一见的龙涎香。它是沉溺修道的朱厚熜所汲汲搜求的炼丹原料，然而由于海禁造成的贸易隔绝，终嘉靖一朝户部都未能大量购得。然而，龙涎香在晚明的宫廷社会史中还是占据了不容忽视的一席之地。诞生于抹香鲸胃部的龙涎香，在中外文献记述里，无疑是神秘海洋所凝聚出的、罕见罕闻的精华，然而古代博物学家们只能推断该香与琥珀同类，且是某种海洋动物的遗蜕。第六章作者回到了熟稔的海贝。产自马尔代夫的贝币，在汪大渊笔下用于马尔代夫与孟加拉地区的稻米交换，到了大航海时代，又被葡萄牙人带去西非作为黑奴贸易的一般等价物，奴隶贸易被废弃后又用来购买棕榈油，甚至在汉籍中被本土化成了生僻字专名（左贝右巴，或者左贝右八）。\n第七章是“浑身是宝”的椰子的故事，马尔代夫盛产不怕浸泡的椰棕是绳索的理想材料，对于海船搭建和航海生活必不可少；椰树果实可以直接食用或者提炼加工，是最基本的食物来源，且有药用功效，因此在明代进口颇多。更神奇的是用椰壳可以制成航海用水时表，依据其沉水时间（一次约一个半小时）来判断航行时间。本章充满了椰子运用在生活中的丰富细节，读来清新可喜。第八章涉及到诗词歌赋中的常见意象珊瑚，这种“海底宝树”随着南海的远洋贸易，与佛教思想（珊瑚乃七宝之一）一同被输入中国，是珍贵奢靡之物的象征。\n“南海一号”右侧中部船舱位置散落着一摞摞福建德化窑白瓷器和福建磁灶窑绿釉器。新华社 图\n第三部分“事”，在虚实之间勾稽甄选了在印度洋和海洋中国之间流传的海洋知识、信息与文化以及各色“海上流言”。第九章中，作者介绍了位于南海与印度洋的连接枢纽地带的马尔代夫，星罗棋布的岛链使得海盗都不敢轻易袭击。该岛屿在本土和欧洲的地理知识体系中的称呼颇有不同。16世纪前，汪大渊记载为“北溜”，郑和的同行者马欢称之为“溜山国”，可能是当地语言的音译，也可能取“溜”字意为“急流中小岛”的本义。16世纪后耶稣会士们则在带来西方地理知识的同时，将Maldives音译为“马尔地袜”。这一细微的名称改变，足以具体而微地呈现，16世纪前后华人与欧洲人带来的两种贸易网络和知识系统，在印度洋南洋一带的此消彼长。第十章讲述的是从中国传到西方的鱼鹰传说，其中各种目击记录包括，最早是意大利的方济各会士鄂多立克在1320年代的钱塘江的记录，葡萄牙人在16世纪中抵达中国的亲眼所见；法国人皮埃尔在1602年到达马尔代夫，听闻了来自中国的捕鱼巨鸟的故事；以及17、19世纪两次访华的荷兰使团绘制的鱼鹰图画，以及鸦片战争后的法国旅行家的所见所闻。\n第十一章进入信仰世界。412年法显在大风颠覆船只时诵念观世音后安然无恙，《莲华经》盛赞观世音可以救人于大水之中，而后文献中观世音在海上救人的记述屡见不鲜。佛教还将海龙王“收编”为护教神祇，改编自郑和下西洋的明末小说《西洋记》有铺陈四海龙王像燃灯佛献宝的故事。十二章讲述了海中的女儿国传说，汉文典籍中有陆上女国（玄奘有记录）和海中女国（东海或者西南海岛均有），10世纪的阿拉伯人伊布拉西姆则留下了女人岛的故事。不过作者没有分析这些记载模糊含混的文献，在史源上或许存在承续、因袭的关系，且未考虑文献记述的可信性；用洪迈《夷坚志》中落难海商与海岛女子结合产子的故事，来说明女儿国的繁衍可能是借助外来男子云云，则不免异想天开地混淆了来源不同的传说和可能的历史情境。\n法显《佛国记》宋代刻本。\n第十三章的主角是美人鱼和人参果。阿拉伯人笔下声音诱人的海中女妖，无疑是荷马史诗中赛莲的“变体”，作者又大胆推想，东汉的甘英遭遇的海中“善使人思土恋慕”的事物也是赛莲；《西游记》人参果的来源可能是阿拉伯博物学家记载的名为“瓦克瓦克”的人形果实或者能延年益寿的“法尔斯树”。\n但是其中记载的知识的传播链均空缺甚多，根本无从判断《西游记》及其来源故事的记述、写作者们，究竟能否看到阿拉伯文献或其汉文转译、故事变体，作者的想象最多可备一说，难以确证。以及传统中国的博物学记述中，人参得名自其形态有如人类，且“如人形者有神”（陶弘景注释《本草》的用语），而从文献时间顺序和亲缘性上看，人参果的知识溯源应该是“中亚某传说—任昉《述异记》—元代周致中《异域志》”，未必直接取材自同样有更早知识来源的《印度珍异记述要》。作者的推断有过度看重博物知识的印度洋属性而忽视了其他来源之嫌。简言之，这两章暴露了作者在知识传播链条和阅读史上的轻忽，对于海洋的过分偏好，以及核查史料来源时的草率，相对而言是全书中的败笔。不过平心而论，随笔写作确实无法面面俱到。\n第十四章“港口的爱情”巧妙地引入了性别视角。海洋水流的不稳定性、海上人高度流动和朝不保夕的生活，均无法为将婚后女性贬斥为父权制家庭的附属物的婚姻、家族制度提供根基，前现代的马尔代夫的“强健的女性”有更大的爱情婚姻自主权，她们与到访海客们在婚姻缔结和解除上的随意，让习惯于稳定夫妻制度的人颇感诧异。有趣的是，秉持不同伦理的记载者对此现象褒贬不一，阿拉伯旅行家伊本·白图泰在马尔代夫连娶四女、乐不思蜀，17世纪到此的荷兰军官认为此事“并非什么大不了的事”，看重当地宗教氛围的回人马欢不置一词，而汉人汪大渊则愤愤不平地说“妇不知耻”，小说《西洋记》干脆要“用夏变夷”。从中可以发现，在海洋网络中相互竞争的，不止是贸易上的对手，或者争取信众的各色宗教，还包括更为常识性的伦理观念和性别意识。然而曾经自由选择配偶的马尔代夫人，最终还是被设立家庭财产权的资本主义父权制，与强制婚姻登记的现代国家机器、法律系统双重加持下的“一夫一妻制”所吞没。顺带一说，这种自由婚姻的状况恐怕才是上文提及的《夷坚志》故事真正的参照系。\n中国元代时期来华的摩洛哥人伊本·白图泰，著有《伊本·白图泰游记》。\n第十五章讲述了郑和最后一次下西洋，以及这段历史记忆被长久淹没的缘由。作者分析了大起大落背后的吊诡之处，永乐年间的七下西洋是“举全国之力，创造万国来朝气象”的政治作秀和政府放纵，其财政入不敷出、经济上得不偿失的结果，反而导致了此后包括海禁在内的一系列的矫枉过正、过度刹车，“政府拒绝市场”，民间与印度洋正常商贸被强制停摆，“唐宋元以来海洋亚洲的贸易网络出现骤变，中国的陆地经济实体和海洋世界各奔东西”。重视海洋而不得其法，只能面对适得其反的结果。此类过度强调帝国秩序和强化朝贡体制的海洋网络，最终使得传统中国失去了与海洋贸易体系进一步整合的历史契机，也使得波澜壮阔的西洋之旅成为了中华帝国交通海洋的落日余晖、回光返照。\n中国真的错失了海洋时代吗？\n这段对于传统中国无法转型为荷兰、英国一般的海洋帝国的议论，应该是作者的得意之笔。中华帝国退出印度洋舞台，以及西力东渐、欧洲人在东南亚印度占据绝对主导，这一前一后发生的两个历史过程，无疑是海洋霸权中心转移的重要表征，作者在揭示这些现象后，却对背后的结构性、制度性因素避而不谈，只是暗示政治权力、国家暴力推动下的海洋网络的建立自有其极限。以及，可追问的是，葡萄牙人、荷兰人、英国人背后难道没有政府“放纵”或“拒绝”吗？相较之下，明帝国初期对于海洋航行给出的支持反而远远大于财政青黄不接的欧洲王室，看来大分流何以发生，仍然无法用“政府放纵或拒绝市场”来一笔带过。\n第十六章作者援引了张爱玲的文学世界中对于东南亚的想象和书写，以及她未能写成《郑和下西洋》的遗憾。张笔下的南洋经验取材自她的密友和母亲，作者认为，她将这些华侨的生平处理为“中华边缘的他者、也是‘我们’的对照物”。不知为何，作者未提及的是，1939-1942年张爱玲就读于香港大学，来自南洋的海风曾经吹拂在她身畔，或许没什么比切身感觉更能激发一个作家的想象力和创作欲。以及，作者更应选择来自南洋的创作者们——最典型的是马华作家群，知名者有黄锦树、陈大为、张贵兴、温瑞安等等——他们生长于边缘又无法割舍认同，不甘被当成“他者和对照物”，又在文化想象与政治现实的中国之间犹疑。凡此种种，无疑更符合作者希望展现的人与海洋的复杂纠葛。但张爱玲毕竟是家喻户晓的文学史人物，选择她而非姓名不见经传、作品晦涩难读的马华作家，也是顾及读者的阅读体验和销量的写作手法吧。\n明代东西洋航海图（塞尔登地图），是一幅17世纪的地图，原作者不明，用汉字标注有105个地名，范围涵盖今日本、朝鲜半岛、东南亚与部分印度地区。\n第四部分聚焦于“人”。作者逐一追述了从汉晋到明初的千余年中曾到达印度洋世界的古人。首先是第十七章的黄门译长，也即隶属黄门（宫廷门禁管理者）的翻译人员，作者认为，他和同伴们应在公元前1世纪出行，从北部湾沿海岸线航行，又步行横穿中南半岛，再渡海到达了印度东南的黄支国，然后携带大珍珠在内的众多珍宝返程。合浦汉墓群出土的大量来自南洋的文物足以证明北部湾与印度洋的频繁贸易。第十八至十九章的主人翁们是求法僧侣，法显耗费十三年时间，先从中亚到印度，又首次横渡印度洋返回。法显同时代前后，有朱士行、昙无竭、智严等高僧渡海求法。经过多年探索，中国往返印度的海路已然为唐代人所熟悉，僧人义净则是首位见于记载的、“有名有姓”的往返印度洋的中国人，整唐一代经海路去天竺的中、日、新罗僧侣为数甚多，玄宗时的慧超更是从印度海辗转行到地中海世界。第二十至二十一章依次述及了怛罗斯之战被俘的杜环及其《经行记》，以及从唐到明的使节杨良瑶、王元懋、亦黑迷失、杨庭璧、杨枢、郑和。其间情形已成为佛教史和中外交通史的基本常识，在“人”这一部分中，作者除抄录前人外并无太多发明，是本书中相对单薄的一部分。\n单薄之外让人遗憾的是，被歌颂为“筚路蓝缕”者的人生轨迹和行进路线无一例外是“从陆到海”，背负着政治诉求和文化使命，所期待者也多是另一片大陆的宝藏——他们仍然是来自陆地的精英，不属于这片海域，也只会在旅途中被海洋阻挠。从郑和事件的议论中能看出，作者并非对政治意图过度干预海洋网络的危险性熟视无睹，然而受限于史料多寡，作者也只能将笔墨聚集在背后有政治力量与历史书写所支持的人群上。如果我们将历史主体，转移到从生到死未曾着陆、被围困在海洋之中的边缘人群——比如无祖产可落脚、不见于户籍、散发腥臭、被陆地人歧视的疍民——去感受他们的生命经验，思考他们的价值体系和意识形态图形，恐怕就不能得到横跨海洋、建立贸易网络的辉格解释式的宏大历史。\n对他们而言，陆上人无比觊觎的珊瑚和龙涎香，可能也不过是随处可见的寻常风景；稳定家庭、家族世系也是难以想象的事物；在水浪中起落沉浮才是生活的基本模式。在这里各类贵贱、强弱、是非的标准都发生了浮动。比起作者在书中试图打捞的，带有浓厚精英主义色彩的人（伟大人物）、事（重要事件）、物（奇珍异宝），他们的声音或许才真的是淹没在汪洋大海中的浮沫，对此，历史学不得不增添一种历史人类学的关怀，解构原本基于陆地而形成的边界和归属感，以将更复杂多样的海上人的历史，从“海洋作为陆地的延伸和附属”或者“海中宝藏与文物才值得关心”种种陆上人的意识形态和文化霸权中解脱出来。这应当不是对曾写出《流动的疆域》、对于西南边疆族群的支离破碎怀有无限“理解之同情”的作者的过度苛求。\n撰文/邱雨\n编辑/李永博 朱天元\n校对/王心",
  "url": "https://m.bjnews.com.cn/detail/1718592227169980.html",
  "source": "bjnews",
  "publish_date": "2024-06-17 10:43:46"
}