{
  "uuid": "1661492081169850",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1661492081169850",
    "title": "《阮途记》：融合古典性和现代性的武侠小说",
    "desc": "《阮途记》保留了看似“合理”的传统武侠文学韵味，这姑且看成作者对情怀的自我感念。但极度自由的时间感，证明了现代主义文学与传统故事的极大契合性。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/8/mapj2022826133440656647.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/8/mapj2022826133440656647.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-08-26 13:34:38",
    "publish_timestamp": 1661492078,
    "pv_num": "16969",
    "zan_num": "42",
    "click_num": "262",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-08-26",
    "update_time": "2025-04-19 17:06:56",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.6万阅读"
  },
  "group": [],
  "id": "bjnews_1661492081169850",
  "title": "《阮途记》：融合古典性和现代性的武侠小说",
  "content": "《阮途记》：融合古典性和现代性的武侠小说\n2022-08-26 13:34\n《阮途记》保留了看似“合理”的传统武侠文学韵味，这姑且看成作者对情怀的自我感念。但极度自由的时间感，证明了现代主义文学与传统故事的极大契合性。\n舒飞廉的短篇小说集《阮途记》已再版9个月，作品对当代文学的书写意义已经超越武侠层面。在我们过往对武侠的认知中，符号化的依从介入想象的内部，构成了读者之于情怀的泛滥性构想。《阮途记》并不局限于情怀书写，舒飞廉把人生的哲学命题带入文本叙事内，构成超越类型的共同体宿命表达，生命在无常体验中获得持续的淬炼与升华。\n《阮途记》，作\n者：舒飞廉，版本：上海文艺出版社 2021年10月\n反定式的叙事格局\n舒飞廉的人生经历了三重转向：作家、主编和学者。在三重身份的转向中，实验性和自主性构成了舒飞廉创作的独立气质。创作中完成感受的进化，在理论中完成写作的自由，均能在《阮途记》的气质中窥见端倪。\n超世俗化人格构成了作品独特的精神气质，哲理性的角色塑造让故事跳出宿命和悲剧。超越生死的喜悦感在结尾段体现得最明显。邬归的放浪形骸、秋水老人的肉身成圣等，肉体在摆脱了生命原有长度的束缚之后，它所附着的精神力并未快速消散。他们与当下江湖中人的情感羁绊，实际上承担了灵魂教化的责任。年老且不倦怠、传奇且天真足以让配角鲜活独立，他们具备丰富的人生体验，且对周围世界保有丰富的敏感度和好奇心。敏锐的命运感知下，男性经验化表达足以撑起其角色的内心世界。这满足了读者之于江湖精神的期许。\n如果以类型文学来归化《阮途记》，显然忽略了小说的精神价值。在武侠这一外衣下，小说的超现实气韵是颇具锋芒的。从创作学的探究来看，古典性和现代性在《阮途记》中实现了某种层面的融合，融合的发生可以看成作者对传统写作的自发性反叛，也可以看成文学现代性的自然生发。\n在传统武侠中，对古典气韵的塑造是重要的。时间的单线结构以及空间的固定性构成了一部武侠小说存在的时空根基。对应《易经》的先天八卦，武侠精神更接近于“坎”。武侠足以成为一串流动的符号，与当下新国风文化、超时空文学以及玄幻题材形成了强文化型兼容。而精神的流动性和写作的先锋性的结合，赋予了武侠文学突破原有禁锢、奔向文学独立的使命，这在《阮途记》中体现得很充分。\n《阮途记》的叙事格局是反定式的。古典性成为小说主题表述的牵引，挣脱束缚的新内涵一旦出现，也意味着叙事空间的无限分化和瓦解。陈平原在《千古文人侠客梦》中提到，“报恩仇”之取代“平不平”与“立功名”成为20世纪中国武侠小说最重要的行侠主题，增强了侠客行动的主动性。直接性和个人性，给予小说家更广的想象空间以及虚构自由。当代文学意识的介入，构成读者和作者共同筑立的文学场域。在邱华栋的《十侠》中幻想和日常的融合尝试，直至《阮途记》的风格探索，先锋感已经深入细部，“现代感”指引了《阮途记》的人物体系、话语体系、故事体系和思想体系。\n不可否认，《阮途记》延伸了中国古典的文人传奇叙事，传奇的概念在先锋叙事的意识下被拓宽延展，赋予了传奇独立生长的力量。在《洞庭记》中舒飞廉借司马飞廉之口说出，“龙是非常奇怪的一种生物，它由地球之外的宇宙，来到地球之上，这样的拜访并不是太久以前的事情，它们的身体，由尘埃与光来形成，不需要水，也不需要空气，所以它们能藏在水下生活，也能在没有空气的太空中生活”。龙的超生命书写正是舒飞廉想象力的见证。此外，《阮途记》以《柳毅传》的洞庭湖龙宫为引，完成对武侠世界的二次解构，超时空叙事和秘境叙事互为表里，构成了小说生长的二重能量。直到《渡淮记》中金竹寺地宫的抵达，小说的传奇性、想象力和人生感悟融为一体，“他们在生命中最后的时刻来到这里，入住在地宫的斗室里，将自己镶嵌成宇宙的星埃”。\n作者/来源：心灵艺坊/IC photo\n打破空间，摆脱时间阻力\n武侠文学的形态演变中，时空双维度是可以被无限虚化的，背后则是舒飞廉的江湖叙事的当代意识在21世纪新武侠文学内部的觉醒。一方面源于民众历史认知体系的变革，另一方面在于文学虚拟空间的先锋主义改造，足以击破历史的现实性支撑。如果把《阮途记》创作中的现实性直接归于小说情感的内部，那么对历史性的抹除便拥有了文学意义的合法性。这放置在《阮途记》中便增添了小说中现代感的文学特质。\n《阮途记》保留了看似“合理”的传统武侠文学韵味，这姑且看成作者对情怀的自我感念。但极度自由的时间感，证明了现代主义文学与传统故事的极大契合性。人性的狂热张扬、丰富的内心独白、坚韧的情感张力，足以让小说摆脱武侠“原生”的价值观约束，让思想感念进入一个超时空的、为我们感同身受的情感领域。\n首先，小说空间被打破，江湖这一年代感的现实观被无限拆解。中国古代祭拜的江湖里的胡海龙王被赋予了地球之外的生命能量，历史也在空间悖论中被多次揉碎。胡塞尔、海德格等西方哲学家在《金驴记》中以师徒身份登场，“一身功夫名唤现象学，也是非凡，在大秦已是一等一的绝学”。小说家金庸则以书生文人的身份，只存在于一众世外高人的谈话和调侃中，世界的丰富性大幅度提升，原有的武侠次元壁被打破。第四面墙在文学中介入，致使后现代性一并破除了固有的叙事空间。这一创作路径印证了《阮途记》的虚构本质。\n其次，作者跳出了历史成规的界限，摆脱了固有的时间阻力。舒飞廉以多主角并行的模式，串起了延续百年的武侠体系，人物关系藕断丝连，但均独立成篇。无论是人物的对话、构建的环境以及所延展的事件脉络，跳脱出传统的“父-子”、“师-徒”江湖叙事定律。相遇的陌生人间的情感流动支撑起了《阮途记》整体的人物脉络，流动的时空中流动的情感，仿佛道出了江湖的本质。用作者自己的话来说，即江湖本来就是奇妙的，偶然的，像青草上的朝露一样。\n书写现实人群的情感困惑\n虚构不仅介乎时间和空间，舒飞廉独到世界观的呈现于通篇极为明显。读者对于人物气韵的通感，或许才是《阮途记》最重要的精神价值，通感让小说的找寻意识更为明确，文学的后现代性在“迷失-找寻”中具备了新的能量。\n虽然《阮途记》是虚幻的江湖，但我们可以把其当成异世界的情感在当下人群中的精准投射。角色和我们当下的共情度形成了世俗意义的关联，作者的情感向度顺理成章带入到了故事每一篇的气韵中。这不禁让读者联想到王家卫的《东邪西毒》和《一代宗师》。二者皆借助一个虚拟的外壳，书写现实人群的情感困惑。\n“超脱”是舒飞廉第一重重要感觉。身体在精神的概念化表达中，终究可以被抹去。甚至通过故事来看，部分角色始终处于生死的临界点。精神能量的释放，足以掩盖肉体的欲望。身体的张力在空山老人和三娘子身上被隐匿，他们代表了舒飞廉对于江湖的精神超脱。空山老人借物幻化成一棵竹子，三娘子被变成一头驴。可见，肉体的客观性在现代感的强化中被消弭，由竹子里反弹而出的，正是秋水老人练就的无涯真气，敦和绵长、厚德载物，生生不息。人变成一股精神能量，小说完成了个体从物质到精神的境界升华。\n但舒飞廉并不摒弃世俗。对世俗的眷恋，存在于《阮途记》的大部分角色中，人物对于现实世界的依存和眷恋，构成了小说的血肉；入世和出世两种思想境界的碰撞化为叙事的核心张力。对“入世”的执念，集中于张横、李魁和薛不离等人身上，他们对欲望的直观表达，一部分基于经验、一部分基于欲望本心。性情中浓郁的江湖气，强化了小说“人”的存在性和欲望的价值。\n在舒飞廉眼中，“入世”和“出世”并非水火不容，这源于他对生死的私人化感悟。一方面渴望肉体飞升，一方面执迷于每一刻的感官效能，而二者的平衡度也在张横和邬归身上现出奇异的端倪。传奇大盗的去向终无人可知，在对现实经验的深度感受中完成了肉体的消散，死亡在张横这里成了一个谜。邬归是作者对抗故事确定性的又一理想的外化。个人经验和时间权威相互依存，邬归身上既有对当下感官的严重依存，又可在对生命的自嘲中完成对死亡的剥离。\n作者/李言\n编辑/张进\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1661492081169850.html",
  "source": "bjnews",
  "publish_date": "2022-08-26 13:34:38"
}