{
  "uuid": "1735098976168147",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1735098976168147",
    "title": "观念的沉没：走向1900",
    "desc": "近期新书《失败：1891-1900清王朝的变革、战争与排外》出版，它可以说是对观念未能下沉所造成的严重后果的“展览式”展示。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/12/mapj202412251156152309570.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/12/mapj202412251156152309570.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/12/mapj202412251156152309570.png",
    "publish_time": "2024-12-25 11:56:16",
    "publish_timestamp": 1735098976,
    "pv_num": "6990",
    "zan_num": "13",
    "click_num": "227",
    "comment_num": "0",
    "share_num": "12",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-12-25",
    "update_time": "2025-04-19 17:22:48",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "6990阅读"
  },
  "group": [],
  "id": "bjnews_1735098976168147",
  "title": "观念的沉没：走向1900",
  "content": "观念的沉没：走向1900\n2024-12-25 11:56\n近期新书《失败：1891-1900清王朝的变革、战争与排外》出版，它可以说是对观念未能下沉所造成的严重后果的“展览式”展示。\n1874年3月28日，大清总税务司赫德写信给在伦敦的办事处主任金登干，“我数月前写信让你为毛大人年老耳聋的母亲买两个助听器，他想知道是否快寄来了。我希望你在收到此信之前已把助听器寄出了。”毛大人，名为毛昶熙，分别在1869-1878、1879-1882年两次出任总理衙门大臣。总理衙门是直接和赫德工作对接的机构。既然要给这样重要地位的大人买东西，金登干就高价买了助听器，装在一个用天鹅绒、丝绸和金子做的耀眼的盒子里。赫德收到后不满意，觉得过于华而不实，盒子做工还不怎么样，助听器的价格也比一般高出不止一倍。他怪自己没有和金说清楚诉求，要求他以后找一些商人，买到货真价实的好东西，远离大吹大擂货价昂贵的商人。在回信里，金登干婉转解释他的用意，并表示他误解了，助听器的费用之前是从公账上支出，现在他还上了这一款项，改由赫德自己的私人账户支出。\n在同一时期往来于中国和英国的函电里，他们俩最重要的话题之一，就是买各种东西，小到带有海关戳记的信纸等文具，大到同文馆印刷所需要的印刷器材——从前由在北京的教会印刷机构美华书馆代印，现在学生多了，需要印刷更多的讲义，翻译更多的作品。赫德不断地催促金登干，因为“总理衙门每周都为这些器材来麻烦我”，他们总是问还没有到吗，“好像大清帝国的命运就靠这种东西似的！”\n他说的不错。\n撰文｜庄秋水\n《失败》，李礼著，火与风·上海译文出版社，2024年11月。\n那些“新东西”\n历史学家陈旭麓说，“欧风美雨”最初渡过太平洋，在澳门、香港和五口登陆，然后吹向中国社会。尤其是在1860年之后，中国和西方建立了现代的外交关系，更深层的接触，加上战争中的失利，从主持朝政的恭亲王奕訢，到一些地方大员如曾国藩李鸿章等，都深刻意识到必须学习西方技术，这就是以练兵制器为主要内容的自强运动。\n新事物一点一点渗入到中国人、尤其是精英阶层的生活中。一位总理衙门大臣的老母亲，借助助听器，能够再度听到外部的声音。同文馆的学生们，可以学习最新的科学知识。帝国的亲贵们，也能通过天文望远镜，观察小行星在星空中的移动。\n北洋水师官兵在舰船上合影。\n到1891年，这场持续了三十年的洋务革新运动成就非凡。各地有了一批出色的军用企业，能够制造船舰枪炮；也有了一些官督商办或官商合办的民用工矿业和运输业；以同文馆为代表的综合性学校也培养了一些西学人才；上百名幼童有机会赴美国留学，虽因中途撤回，大部分未能完成学业，但他们成为未来中国的储备人才；1885年成立海军衙门，北洋大臣李鸿章把原来的北洋舰队扩展为一支强大的海军。\n他者的镜像\n然而，依附于旧事物的新事物，虽受到旧体制的卵翼，却也极其脆弱。洋务派看到了大变局，要应变，然而即便是器物层面的变化这种观念，仍然是漂在上层的浮沫。即严复在《天演论》“导言十六进微”中所说：“物形之变，要皆与外境为对待，使外境未尝变，则宇内诸形，至今如其朔焉可也。惟外境既迁，形处其中，受其逼拶，乃不能不去故以即新。”因为所处环境的变化、压迫，不得不有所改变，一旦外部压力没有那么大的时候，就容易回到熟悉的老路上。此外，也因为历经三十年，变革进入深水期，需要触动更大利益的时候，变革就停滞了。\n1856年，英国学者密迪乐来中国考察太平天国革命。他亲睹了战乱、饥荒、烧杀掠夺、贫困……回到英国后，他写了一本书《中国人及其叛乱》。他认为中国最需要的不是现代科技，而是基础文明。这个基础文明，他认为是对契约精神、权利意识以及个人自由的认知。确实，某种程度上，现代转型，其实就是建立一个基础文明的过程。\n事实上，即便是客观认识西方世界，“师夷长技”这个鸦片战争后最浅层的认知，也并没有随着时间推移，下沉到普通人中间。民国时期山西主政者阎锡山，因读了一本书，而生出出洋的雄心壮志，他说：“髫年入塾，窃读乡先正《瀛寰志略》书，每思航海西渡，考察拿破仑、华盛顿之战迹，研究卢骚、孟德斯鸠之法理。”阎生于1883年，按照前人六七岁上私塾的习惯，当是在接近1890年，他读了这本地理书。\n《瀛环志略》卷一中的《地球图》。\n《瀛寰志略》初版于1848年，识之者目为“破荒之作”，贬之者认为作者徐继畬为外夷张目，又因徐本人一向被视作投降派、汉奸而蒙尘，本土不闻，反而在日本数次翻刻。1865年徐继畬被起用召回，次年《瀛寰志略》以总理衙门的名义重印，才影响了不少晚清的洋务派和维新人士，如郭嵩焘、康有为、梁启超，阎锡山等人。直至1905年五大臣出洋考察宪政，此书才大印行。一晃已是五十多年过去了。\n书的命运何尝不是国家的命运。观念没有下沉，没有一大批理念、价值观接近的倡导型人物，一般民众也没有哪怕是浅层的接纳，新事物要扎根就非常不容易。李鸿章在给同僚的信中说：“外国猖獗至此，不亟亟焉求富强，中国将何以自立耶！千古变局，庸妄人不知，而秉钧执政者亦不知，启甘视其沈胥耶！”都是不知外事的庸妄人，结果修铁路能争上二十年，教育改革要酝酿上三十年。\n新事物，融合后的文明要开花结果，都需要渗入到中间层甚至一般人的生活中。人们要在新观念的浸润下，去如实认识世界，而不是依靠臆想和附会沉浸在优越感中。即便是徐继畬，在1840年战争初起时，仍然靠着传言想象，认为英国人“两腿僵直，跳走不灵”，登陆作战是他们的弱点。直到陆战也打不过，一败再败，他才如大梦初醒，开始真正地去了解世界，重新发现世界。虽《瀛寰志略》仍是以传统理念去打量，他已经用西人代替有歧视色彩的夷人，以他者为镜，照出一个更真实的自我。\n抱着太和殿金龙柱的中国人，1901年。对当时万千中国的普通人来说，庚子国变是他们一生中唯一进入这座皇家禁宫的机会。\n观念的沉没\n《失败：1891-1900清王朝的变革、战争与排外》可以说就是对观念未能下沉所造成的严重后果的“展览式”展示。\n作者李礼作为一位近代史研究者，他一直瞩目于晚清最后二十年。他在自序中引用了德国人奥托·福兰阁（Otto Franke，在1888-1901年间担任过驻华使馆翻译）的话，他严厉地批评，“中国还完全固守着古代对待危机的态度，尽管19世纪发生了那么多让人警醒的事件，他们仍然没有认识到新时代的本质。”在中国待了五十四年的赫德则在失望之余，多了不忿、沉痛和惋惜。\n1898年1月16日，他和户部尚书翁同龢密谈，翁在日记里记下了他的言语，“食毛践土，极思助中国自强，前后书数十上，无一准行者，大约疑我不实不公耳”，赫德回忆在1866年呈《局外旁观论》，心里“亦知中国万不能行，特尽我心耳”，他相信，“我言若行，三十年可无大变故。”其话语之沉痛、遗憾之深惋，打动了一向对外国人偏见很深的翁同龢。李礼在此提出“观念的威力”——“击败最后一个帝制中国的也正是观念。”新观念涓涓细流，没有汇集沉浸，直到如严复所言，“故变之疾徐，常视逼拶者之缓急”，在内外环境更严峻的逼迫之下，在旧的躯体里艰难挣扎的新观念，因反弹抱团而成势的旧观念，喷涌，对抗，绞杀，就会产生灾难性的后果。\n李礼用带有编年体式的叙事，重述了这十年新旧观念驱动下的历史大事。这些人事，不是简单的因果关系，他们编织成类似佛教里的因陀罗网，彼此有连接，互相有影响，也互相转化。他没有很用力地去组建自己的历史叙事逻辑，更多是一种呈现。在他搭建的“历史瞭望塔”上，他把所看到的历史事件依着他的理解，就这么平静地展现。他想让读者依靠自己活跃的想象力，认识到一个更本质的时代——依据事实和联系，而不是历史学家的论述，来规划分解历史。\n我理解这也是为何他选择了使用大量注释，每一章与正文相差无几的注释，譬如第一章正文有十四页半，注释多达十一页，扩大了时空上的纵深感，也进一步把这十年置于1840年以来的历史进程中。第三章第48个注释，李礼引用了英国人干德利发表在《泰晤士报》上的文章里的一段话，“每年成千上万的中国人由帝国他处走过上海，他们可以看到美丽的建筑、整洁的街道、燃着的电灯或瓦斯灯；他们可以看到机器、自来水、电报、电话、火轮船、公园。他们在这里所得到的印象，必然多少传到内地去。”当然这美好的期待没有成为大规模的现实。醍醐灌顶的反而是爱读《瀛寰志略》、乘着“千岁丸”访问上海的日本人。\n清末描绘甲午战争的年画《威海卫大战得胜图》，尽管在国内的宣传画中威海卫之战中方大获全胜，而现实的战役中却是北洋水师全军覆没，威海卫沦陷，甲午战争以惨败告终。\n新观念报复性地在这十年爆发了。1894年败于蕞尔小国，连庸妄人也被惊到了，梁启超总结说，“唤起吾国民四千年之大梦，唤起吾国四千年之大梦，实自甲午一役始也。”他还说，“国家视其民为奴隶”，因此民众不关心不在乎。确实，权力缺乏普遍性，是过去几十年新观念不被主动扩散的根源所在。如今，借助新技术和崛起的媒介力量，过于稳定的古老国家，突然进入了一个观念狂飙突进的阶段。\n信守旧观念的普通人，以为可以唤起传统的灵魂，凭借它们得到自己不曾拥有过的权力、机遇；上位者以为可以利用狂暴的底层力量，得到自己想要的东西，他们都不顾及这个过程中丧失一些更高的价值，也为此付出了惨痛代价——国家的失败。1900年的义和团和1901年的新政，就这么堂而皇之地实现了无缝对接。真正接受外部世界，新观念必须成为一种基础文明，它才是有力量的，才不会走大的弯路。\n作者/庄秋水\n编辑/李阳 西西\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1735098976168147.html",
  "source": "bjnews",
  "publish_date": "2024-12-25 11:56:16"
}