{
  "uuid": "1722757672168313",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1722757672168313",
    "title": "乐黛云：“反潮流”的学术史意义",
    "desc": "把乐黛云定义为“中国比较文学学科的创建者”，仿佛1980年代风云际会，她碰巧开辟了一块荒地，这反倒削弱了她在1980年代中国学术史上的“反潮流”意义。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/8/mapj2024841547512066619.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/8/mapj2024841547512066619.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/8/mapj2024841547512066619.png",
    "publish_time": "2024-08-04 15:47:52",
    "publish_timestamp": 1722757672,
    "pv_num": "13965",
    "zan_num": "175",
    "click_num": "136",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-08-04",
    "update_time": "2025-04-19 08:57:33",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.3万阅读"
  },
  "group": [],
  "id": "bjnews_1722757672168313",
  "title": "乐黛云：“反潮流”的学术史意义",
  "content": "乐黛云：“反潮流”的学术史意义\n2024-08-04 15:47\n把乐黛云定义为“中国比较文学学科的创建者”，仿佛1980年代风云际会，她碰巧开辟了一块荒地，这反倒削弱了她在1980年代中国学术史上的“反潮流”意义。\n本文出自新京报·书评周刊2024年8月2日专题《明月照我还——乐黛云，涉过生命之河》中的B04-05版。\nB01「主题」明月照我还——乐黛云，涉过生命之河\nB02-B03「主题」明月照我还\nB04-B05「主题」乐黛云：“反潮流”的学术史意义\nB06-B07「文学」《奥登传》 透过语词密林的三重回望\nB08「主题」乐黛云 始终相信生活充满可能性\n撰文｜程巍\n勇敢打破学科界线\n在1980年代的中国，“跨学科”还被认为是一种冒犯“学科界线”因而不具备“学科合法性”的鲁莽行为，尤其是当韦勒克的“内部研究”开始在中国建立起“文本中心主义”的霸权，以“文学本体性”的名义，划出层层叠叠的界线，把一切历史和社会的批评排斥在外时，与其说乐黛云志在创立作为一个学科的比较文学，还不如说，她是在面对这种极大缩小我们的文学研究范围和文学感知方式的“内部研究”霸权之时，勇敢打破学科界线，追求一种跨学科研究，而创立一个学科，成立一个有形的研究所，就可以为那些因“学科界线”而不好归类或拒绝归类的学者提供一个栖身处（那时，比较文学所的教师大多从事的是后马克思主义、女性主义、电影研究、文化研究、新历史主义等等）——那已超越了“比较文学”，而对一般文学研究发生影响了。\n但意义远不止于此。1970年代末和1980年代是中国“改革开放”的时代，可唯独在文学领域，见证的却不是“开放”，因为作为“文革”后中国“去政治化”的文艺学重建的模板，美国新批评或“内部研究”本就不是一种“开放”的文学理论，相反，它是以美国南方和中西部的农业州为情感基础的一种右派保守主义的文学意识形态，按欧文·豪在1982年出版的《希望的边界》中的说法，它“鼓励给予一种静态的、怀疑创新的态度以优先地位，而抵制在欧美现代主义堪称主潮的激进主义”，伊安·怀特在2013年也指控道，韦勒克及其新批评派圈子“认定各种外部研究不具备正当性，执意使用‘歪门邪道’来称呼它们”，而爱荷华这个满眼都是玉米地的中西部农业州，在1930到1960年代美国中情局的暗中策划以及受中情局控制的洛克菲勒基金会的慷慨资助下，变成了一个所谓“新的文学中心”，以对抗东海岸地区的“自由主义”——这个词，那时部分是指马克思主义。\n《比较文学与比较文化十讲》，乐黛云 著，复旦大学出版社2004年5月版。\n阿特·伯曼在1988年出版的《从新批评到解构主义》中谈到1930到1950年代的美国时说：“全国人口中如此重要的一部分与左派产生瓜葛，而他们又身处大学（众多大学教师，尤其是人文和社会学科的教师，站在左派立场），为理论和理论家们带来了一个他们所需的‘左派的正当化’的条件。‘右派’被斥为‘反智的’，反动的，是法西斯与战争贩子的结合……新批评站在‘右派’一边（‘总的说来，’弗莱就新批评断言道，‘这场运动，至少在美国，是反马克思主义的。’）。它的一些参与者来自南方，是‘重农主义者’，带着一种似乎不问政治的批评方法，或者更糟，将这种方法浸透于那种维护现状的正统意识形态之中。”格里姆·哈珀在2013年出版的一本书中谈到洛克菲勒基金会与新批评派之间的关系时说：“洛克菲勒基金会在背后资助了新批评派的反叛，这已不是什么新闻。但爱荷华的崛起，与这场反叛之间在政治、哲学和金钱上的密切联系，却鲜为人知，同样鲜为人知的是这场反叛的规模远不止新批评，新批评只是其中一个侧面，而不是整体。洛克菲勒基金会的秘密档案显示它曾资助四份评论杂志，资助把爱荷华变成改变美国的文学文化的一个战场。”\n不过，1970年代初，当1960年代美国新左派运动偃旗息鼓后，左派学者纷纷退守校园，一场针对韦勒克及其所属的“新批评派”的反叛，早已使美国的文学理论、文学批评和文学史写作发生了一场“跨越一切学科界线”的“政治转向”，正如艾利克斯·沃洛赫所说：“学院派文学理论的兴起，在这个‘平庸的年代’达到了其‘政治化的高音’，其标志或许是弗雷德里克·杰姆逊的《政治无意识》（该书的副题为‘叙事作为一种社会象征行为’）在1981年的出版及其在整个1980年代的影响。”《政治无意识》一开篇，便喊出“须臾不离历史化！”的口号，并认定“政治视野”不是“今日流行的其他阐释方法——心理分析、神话批评、文体学批评、伦理批评或结构主义批评——的一种补充的方法，也不是一种辅助性的选择，而是一切文学阅读和阐释的绝对视野”。\n《乐黛云讲比较文学》，乐黛云 著，商务印书馆2019年9月版。\n可恰恰是“政治”一词，让刚经历“文革”十年的中国文学学者感到恐惧和焦虑。他们把“文革”的那种“反常政治”当做了“常态政治”或“政治”本身，要求一律“去政治化”，殊不知，文学本就是一种意识形态，一种特殊的意识形态，当他们以美国新批评和“内部研究”去重建一种“去政治化”或“去意识形态化”的文学理论时，他们就无意识地以一种意识形态替换了另一种意识形态。\n1979年1月1日，中美正式建交，双方学者开始互访，但访美的中国文学学者宁可相信他们看到的美国依然是“内部研究”处于霸权的1950年代的美国，以便为“文革”后中国“去政治化”的文艺学重建提供一个有说服力的“现实”范例，例如1981年访美的杨周翰在次年撰写了《镜子与七巧板：当前中西文学批评观念的一个主要差别》，在谈到“中国当代流行的文学反映论”后，写道：“与此同时，我们却在西方当代文学批评中发现了一套与之迥然不同的批评术语。诚然，西方文学批评远远谈不上统一和一致，但照现在看来，各种批评流派都有着一种相互渗透的趋向，因此自然就有一些共同的特征，其中最主要者就是专注于文学作品的形式方面。”最后，他总结道：“这两套批评术语的不同表明，中国批评家专注的是作品中反映的生活，而西方批评家观照作品本身，不屑于费心探究作品的‘外部因素’。前者与韦勒克教授归类的外部研究近似，后者则与韦勒克教授归类的内部研究近似。”\n直到1990年，当“内部研究”已在中国建立起霸权后，杨周翰在将这篇文章收入论文集《镜子和七巧板》时，才在末尾添了一个“附记”：“此文写于1982年，未能涉及结构主义和后结构主义。这两种新理论虽仍是形式主义的理论，但值得作进一步的比较研究。此外，本文也未涉及所谓的‘新历史主义’批评，这一批评流派可以说是对形式主义批评的一种反作用，也值得作比较研究。”\n《多元文化中的中国思想》，乐黛云 著，中华书局2015年7月版。\n在“内部研究”霸权下，中国比较文学及其“跨学科”理念，度过了一段艰难的岁月。不过，今天，当“内部研究”霸权导致的1980年代以来中国的文学创作、文学批评、文学史写作“普遍地疏离甚至逃避现实的趋势”已经如此分明之时，我们可能才会深刻认识当初被“内部研究”划定的学科界线驱逐到边缘的那些“反潮流”的学术史意义和当今意义，而乐黛云在1980年代做出这一选择，源自她对“精英主义”的一种意识形态警觉。\n缺乏“跨学科意识”的历史背景\n1979到1982年间，美中学术交流委员会也向中国先后派来十七位文学学者，以考察中国当代文学研究状况，例如1981年在中国“走访了87位中国教师”的约翰·蒂尼，在回国后撰写的考察报告中，说中国学科划分太细，文学是文学，历史是历史，政治是政治，经济是经济，并将这一现象解释为“他们承袭着学科专业化的苏联模式”，完全缺乏“跨学科意识”。\n1984年10月到中国进行学术考察的约翰·沃德也发现了这一点：“作为一种反动，中国的文学学者对纳撒尼尔·霍桑、艾米丽·狄金森、海明威、福克纳等之前被认为不那么政治化的、反动的或‘堕落的’（对现代主义作家的一个常见指摘）而遭到排斥的作家，表达出了一种可以理解的兴趣。”他还谈到自己考察过的中国社科院外文所：“这种反动采取了一种倾向于西方现代主义作家的方式，导致了一种或许可称为过度形式主义的、唯美主义的或者文本内部的解释方法。”\n另一方面，致力于“指导中国文学批评”的美中交流委员会，也乐于把中国著名文学学者、作家和翻译家邀到那个其实风光不再的“新的文学中心”——爱荷华。1982年6月号《美中交流通讯》报道了爱荷华大学的“国际写作项目”:“聂华苓，爱荷华大学国际写作项目主任，自1979年来一直接待着来自中国的作家和翻译家。每年秋天，来自中国的两位文学界人士将参加一个为期四个月的项目，与来自全世界的同行切磋，并安排他们在美国各地演讲。”\n正如乐黛云在1993发表的《站在理论的十字路口：西方文学理论在中国》一文所回顾的，“自1980年代中国改革开放政策实施后，西方文学理论大量涌入中国。但这些理论并不是不考虑中国的语境而随机地、偶然地被引入中国的，相反，一种理论要在中国获得成功，取决于中国自身的社会现实和文化语境的转变和选择的过程”，“出于对只强调社会环境和社会效果的苏联文学批评的反动，美国新批评的倡导者们的著作获得了极大关注”。这就为韦勒克和沃伦的《文学理论》在中国的广泛接受奠定了基础。\n乐黛云。\n1983年，《文学理论》由中国社科院文学所组织人手翻译，列入“现代外国文艺理论译丛”第一辑第一本。对这种排序，译丛的《说明》解释道：“译本出版的先后和分辑的秩序，只是根据编译或出版工作的具体情况而加以排定，并不标示其内在联系；但通观整套丛书，则当能见出其系统性。”谁都知道，凡为丛书，其中具有“统领性”意义的那一本，往往排在第一。\n1984年11月《文学理论》中译本出版，初印即四万四千册。它就像一支出其不意的轻骑兵，把自己的旗帜从“唯心主义/唯物主义”的二元对立悄悄替换为“内部/外部”的二元对立，轻易绕开了1970年代末和1980年代初“新”、“旧”力量在“唯心主义/唯物主义”的主战场构筑的战壕，长驱直入，攻城略地，并很快反客为主，成了中国改革开放时代的“文学理论的圣经”。\n到2000年代初，才有学者察觉到“内部研究”给中国带来的不是它当初许诺的文学解放，相反，是“普遍地疏离甚至逃避现实的趋势”。洪子诚2004年就此评论道：“提出这一问题的正当性和急迫性，应该是有根据的。这是基于对90年代以来文学创作和文学批评的估计。‘困境’、‘疲惫’等，是经常被用来描述当前文学状况的词语；而核心问题则是文学和文学批评‘普遍地疏离甚至逃避现实的趋势’。一些批评家认为，出现这种状况的很大部分原因，是80年代以来对‘纯文学’和‘文学自主性’的提倡。在80年代具有‘革命能量’的思潮，在历史情景发生变化的时候，未能及时加以调整，而越来越明显地表现出其负面的影响。”\n不过，韦勒克的文学理论本就不是“具有‘革命能量’的思潮”，因而谈不上“在历史情景发生变化的时候，未能及时加以调整，而越来越明显地表现出其负面的影响”，而是它本来的保守主义此时如入骨髓，甚至变成了一种魔咒，如张冠华2007年感叹道：“今天如果谁还讲‘文学的意识形态性’、‘文学是社会生活的反映’、‘文学的社会属性’，他简直就是进了大观园的刘姥姥。显然，这些学者存在着一种鄙视‘外部研究’的心理，似乎只有‘内部研究’才是‘正宗’的文艺学研究。”\n韦勒克，文学批评家，比较文学家。\n以“问题”为中心的综合研究\n有了这个时代语境，我们才能谈论乐黛云的“反潮流”（“与日俱进，但不随风起舞”）的意义。1983年，她受邀前往哈佛大学访学一年，之后，又去了加州大学伯克利分校进修两年。事实证明，她的伯克利之行才更关键——她在那里结识了美国马克思主义文学理论家杰姆逊，并促成杰姆逊1985年秋冬来北大授课三个月。\n杰姆逊，美国文学理论家，文化批评家。\n乐黛云在为1986年出版的杰姆逊讲稿《后现代主义与文化理论——弗·杰姆逊教授讲演录》所写序言中说：“在加州时，我们曾谈到马克思主义在中国的实践及其无限潜能，也许正是这一切在吸引他吧。”序言谈到开课情形甚详：“1985年9月至12月，美国杜克大学弗·杰姆逊教授应北京大学比较文学研究所和国际政治系文化专业之请，在北京大学开设有关当代西方文化理论的专题课。听讲的学生来自中文系、英语系、西语系和国际政治系，还有一些来自美国和苏联的留学生。”这里已经没有学科的界线了，而是以“问题”为中心，进行一种跨学科的综合研究。\n不过，由于此时《文学理论》由中国已渐渐获得“正宗”地位，开始决定中国的文学学科的学科合法性及其学科边界，于是，在美国已驱逐韦勒克的阴影的杰姆逊，反倒在中国被这一阴影覆盖。被覆盖的当然不止是杰姆逊，还有一切致力于“重新政治化”和“跨学科化”的文学理论及其实践，它们被“内部研究”的霸权放逐到了边缘。这甚至体现为一种地理上的中心-边缘关系：《文学理论》在当时最有影响力的北京三联书店出版，而《后现代主义与文化理论——弗·杰姆逊教授讲演录》和英国马克思主义文学批评家特雷·伊格尔顿的《二十世纪西方文学理论》（由乐黛云弟子伍晓明翻译）则在“外省”的陕西师范大学出版社出版，印数也远不及《文学理论》。\n乐黛云（左）和本文作者程巍。\n由于这些“重新政治化”和“跨学科化”的文学理论的启发，与“内部研究”霸权相对立的一种丰富的文学实践和文化批评实践一直在发展壮大，只是它们被专横地定义为一种不具备学科合法性的可疑的东西，正如比较文学所多年的边缘处境。甚至，此时，更老一辈的比较文学学者，其中一些出于对“学科界线”的畏惧，宣称自己不是“比较文学学者”，撤回了他们当初对比较文学学科的支持。\n在“内部研究”霸权下，中国比较文学及其“跨学科”理念，度过了一段艰难的岁月。不过，今天，当“内部研究”霸权导致的1980年代以来中国的文学创作、文学批评、文学史写作“普遍地疏离甚至逃避现实的趋势”已经如此分明之时，我们可能才会深刻认识当初被“内部研究”划定的学科界线驱逐到边缘的那些“反潮流”的学术史意义和当今意义，而乐黛云在1980年代做出这一选择，源自她对“精英主义”的一种意识形态警觉。\n作者/程巍\n编辑/张进 何安安\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1722757672168313.html",
  "source": "bjnews",
  "publish_date": "2024-08-04 15:47:52"
}