{
  "uuid": "162599118014480",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "162599118014480",
    "title": "专访谭恩美：顺其自然，与万物交流的小说之道",
    "desc": "谭恩美的小说有很多的文学思想潜藏在小说的细节中，只有以细读的方式深入这些细节，联系谭恩美往昔的生活经历和家族记忆，才能更完整地体会到谭恩美在小说中所编织的思绪之网。清华大学外文系教授王敬慧接受新京报的邀请，与谭恩美本人进行了一次深度对谈。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/07/11/5078329696723216360.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/07/11/5078329696723216360.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-07-11 16:36:27",
    "publish_timestamp": 1625992587,
    "pv_num": "15051",
    "zan_num": "52",
    "click_num": "426",
    "comment_num": "0",
    "share_num": "0",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-07-11",
    "update_time": "2025-04-18 20:51:31",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.5万阅读"
  },
  "group": [],
  "id": "bjnews_162599118014480",
  "title": "专访谭恩美：顺其自然，与万物交流的小说之道",
  "content": "专访谭恩美：顺其自然，与万物交流的小说之道\n2021-07-11 16:36\n谭恩美的小说有很多的文学思想潜藏在小说的细节中，只有以细读的方式深入这些细节，联系谭恩美往昔的生活经历和家族记忆，才能更完整地体会到谭恩美在小说中所编织的思绪之网。清华大学外文系教授王敬慧接受新京报的邀请，与谭恩美本人进行了一次深度对谈。\n采写｜王敬慧\n不刻意为之的写作之道\n王敬慧：\n在《往昔之始》中，在你向编辑致谢页和全家照之后的标题页，你从自己2012年的日记中选取了一个叫做“slipstream”的片段。你为什么选择使用“slipstream”这个词？这个词以及后面的那句话（You think you are oceans apart when it is really only a slipstream that you fell into by accident or inattention）想要表述的含义是什么？对“slipstream”这个词的理解是比较难的。\n谭恩美：\n这些文字最初是我的个人日记，所以当我用这个词的时候，没有解释这个比喻的出处。我所用的“you”是指我自己。这些文字是我自己的想法，我的感觉。所以我不必去解释：写作的感觉就像是在广阔无垠的区域里遨游，那里面有我人生的经历、情感、想法、记忆和问题，有过去的事情，也有现在的事情，所有留在我脑海中的这些事情是杂乱无章的。我也不必去解释，开始一部小说创作的感觉就像要从大海的一个岸边游向另一个岸边。这个过程所需要的精力似乎很巨大，也很无望。我必须要向前游，很多时候几乎要溺水。但是，如果出现滑流是什么样的感觉呢？当我在大海中游泳时，一个庞然大物以更快的速度游过，形成一种滑流，我就可以轻松地随之前行。我曾经在墨西哥和鲸鲨一起游泳，就有过这样的感觉。它们很大，身长30到40英尺。尽管它们是鲨鱼，但是它们很温顺和好奇。有一次，当我在它旁边游泳时，它放慢速度，让我能跟上它一起游——也就是说，我可以汇入它前行的滑流。我们互相看着，眼睛看着眼睛。过了一会儿，我跌出了滑流，游得很累，就会慢下来。鲸鲨会等着我，直到我跟上来，然后它接着和我一个速度游，眼睛看着眼睛。它这样连续做了三次，直到我太累了，实在跟不上了，做出一个我要停下来的示意，于是它就转身游走了。不论是写作还是和鲸鲨一起游泳，那种随波逐流的感觉很好，有时候就好像有一种仁爱的力量推动我顺畅前行。\n当我写作进入状态的时候，就会出现一种轻松的状态（effortlessness），这就像遇到一股滑流。突然之间，写作变得十分流畅。那是一种神奇的时刻，那个时候我知道自己已经找到了故事，越来越接近我称之为真相的地方；或者我能够表达一件我已经完全理解的事情，通常与情况和情感有关，我能够毫不费力地把那种理解写出来。\n“奥克兰，1955年7月：右边咧嘴大笑的是我，比左数第二个女孩大一个星期。”\n王敬慧：\n我看到你提到“effortless”这个词。在《接骨师之女》中，你将“effortless”翻译成“道”，或者说将“道”翻译成“effortless”。\n谭恩美：\n我不是佛教徒，也不是研究佛教的专家。我对于“effortless”的理解来自于一位艺术家讲艺术美的不同层次。我觉得它也适用于生活的很多方面，就像写作时，根本不用刻意想自己在做什么，没有推拉、没有刻意为之、没有试图将某事放入某个特定的地方或方向，一切都是自然而然、真实且艺术地发生。对于我而言，这就是“effortless”，这也是道——我只是整个故事发展中的一部分。这可能不是对道和佛教思想的正确理解，但这就是我对“道”的感觉。你了解佛教吗？\n《往昔之始》，作者：谭恩美，译者：李军、章力，版本：外语教学与研究出版社2020年12月。\n王敬慧：\n我做比较文学研究时，会读一些佛教、禅宗哲学。\n谭恩美：\nEffortless接近于我想说的“道”的意思吗？\n王敬慧：\n我完全同意你的看法。在这个关于“道（Effortless）”的章节之前，书中介绍艺术美的四个层次，分别是competent（合格的），magnificent（宏伟的），divine（神圣的）和effortless（顺其自然的）。我请女儿和我一起共读了这一部分，她读后非常欣赏男主人公开京用这种方式向女主人公讲解美，并评论说：“看，男主开京在讲解的过程中，也不费吹灰之力（effortlessly）让女主爱上了他。”\n“1955年：三岁的我对着父亲的禄莱照相机摆姿势。”\n叙述的质感与观察的角度\n王敬慧：\n接下来的问题是关于你在书中（即《往昔之始》）提到六岁时在小学的一个经历，你在不知情的状态下参与的一个研究项目。 后来你也找到了这项目的研究者——德金（Durkin）博士和她的专著《较早阅读的孩子》。她否认说过你天生就是一名医生，但是她认为很早就会阅读是你成为一名作家的重要原因。 巧合的是，玛格丽特·阿特伍德（Margret Atwood）最近也在她的《大师课》中提到，她是很早就会阅读的，所以后来成为了作家。 那么我的问题是，根据你的个人经验和德金博士的观点，你是否也赞同早期阅读和成年后取得写作成功之间存在明显的联系？\n谭恩美：\n是有关系的。我认为写小说的欲望来自于早期对故事叙述本身的喜爱，不管你是读故事还是讲故事。写作的人会把自己所读到或听到的故事带到更远处。他们想知道更多关于这些故事和人物的内容，还有关于故事发生前前后后的事情。我认为阅读许多故事之后，写作的人自己就可以开始用故事叙述的方式审视人生。你会问关于生活的问题——这为什么会发生？有无数故事的讲述都是为了回答这一问题。 现在出现了这样的一种情形，为什么会这样发生？\n所以，对故事叙述的喜爱是重要的，此外对文字以及文字的质感的喜爱也是很重要的。我从很小的时候就着迷于书面语的魔力，想着它们是如何代表各种意思，事物或者感情。同时，我又觉得简单的词或者句子不足以表达我真正的意思。如果你总结说一种经历是“satisfying”(令人满意的)，这个描述本身是不令人满意的，因为需要整个的故事来让你的意思完整展现出来。真正完整地表达情感，需要上下文，需要知道整个故事的发生过程。完整的表达不是单独的一个词，而是整个故事。我认为许多小说家对于文字都有着固有的喜爱。大多数我认识的小说家都是如此，或者可以说所有的小说家成长的过程中都热爱阅读。\n王敬慧：\n我曾看到过你日记本里的素描。我认为绘画也是一种重要的提升敏感度和观察力的手段。未来，你会将绘画和故事结合在一起出书吗？\n谭恩美：\n我曾经接到过这样的邀请。《奥杜邦》杂志曾邀请我投稿。这是一本关于鸟类以及鸟类保护的杂志。我认为这提议当然有趣，也感到很荣幸，但是我画鸟纯粹是为了自己。我只是喜欢画鸟而已，我不能用某天要出版的想法来影响自己画鸟的过程，因为这样会剥夺我真正喜欢画画的这种乐趣。素描对我而言是纯粹个人的冥想过程。当我观察鸟的时候，我会试图了解它们的性格，这样我也可以想象自己就是一只鸟。我和鸟会做目光交流。我们会互相向对方示意，知道对方的存在。在绘画中，这样做是很重要的。为了素描，我也会给那些鸟照相，因为当它们不断地跃动时，我无法给它们作画。我会照很多张照片，然后选出我认为最能展现那只鸟个性的照片。如果我想着这素描是为了出版，那我就不能对着鸟儿冥想，而只能担心画得是否完美。追求完美主义确实是我的一个毛病。为了克服这个毛病，我会把自己早期的绘画作品贴到我的脸书页面上。我的这些素描并不是非常艺术化的，但是它们包含着我的观察，各种小场景。在那个脸书群体里，没有评判，没有对错，那里更在意的是你的观察。\n王敬慧：\n嗯，画鸟是你的爱好。你会给院子里的那些鸟起名字吗？\n谭恩美：\n那不仅仅是一种爱好。爱好是指一种处于你事业外围的行为。对于我而言，画鸟是相关于我所做的整体事情中的一部分。对于那些鸟的名字，不，我没有给它们起名字。我会叫那些鸟的学名: 贝威克鹪鹩，加利福尼亚红眼雀，黑眼灯芯草雀，侏儒五子雀。我可以通过其行为分辨出每只鸟，知道它是雄性还是雌性，或者是雏鸟。我不会把它们当作宠物来起名字。它们不是我的宠物，它们不属于我。它们是野生的鸟，我对此表示尊重。\n“1952年，关于父母非法身份的信件资料。”\n早期儿童教育与经验成长\n王敬慧：\n回到儿童教育这个话题上。刚才你提到早期阅读对你未来的写作生涯有所帮助。结合你书中提供的信息，在20世纪50年代的美国，父母被建议不要让孩子上学之前学识字。这件事发生在大约70多年前。\n谭恩美：\n直到最近，了解了德金博士这项研究的内容，以及我为什么被测试，我才意识到这一点。当时，我还不知道学校在告知父母不要教他们的孩子识字。我从未想过，他们在我幼儿园的时候不带我去图书馆是因为有这项规定。在那个时代，教育专家认为家长可能会错误地教授孩子，这会影响他们整体的学习能力。但是后来，特别是这位研究者，德金博士证明，早期阅读不会造成任何伤害，甚至对于处于劣势的孩子还是有益的。所以让孩子们尽早阅读他们想读的书是很好的事情——但是一定是他们喜欢和想读的书，而不是家长想让他们去读的书。喜欢是非常重要的。\n《接骨师之女》，作者：谭恩美，译者：张坤，版本：外语教学与研究出版社2017年11月。\n王敬慧：\n20世纪50年代美国发生的情况是极端的，现在，我要与你分享当下在中国发生的另一种情况——一些父母热衷于送他们的幼儿园年龄的孩子去辅导班学习中文和英文。甚至有些父母称自己的孩子在上小学之前已经完成了小学六年的全部课程。这是另一种方向的极端。我的问题是，根据从你小时候在美国环境中成长的经历，以及曾经受到的父母的中国教育模式的影响，你认为早期教育到底多么有作用呢？这个问题不是关于让孩子提早学会阅读的这个早期教育，而是综合意义上的儿童早期教育。\n谭恩美：\n我认为，如果孩子在很小的时候有兴趣和好奇心，那就应该给他们提供足够的资源，让他们接触自己喜欢的事物，包括图书。但是，如果强迫没有成熟到一定程度、还没准备好的孩子，那会让他们产生自卑心理，从小就处于一种总是认为自己很愚蠢的糟糕心态。不是每一个孩子都能成为第一名。让孩子们去比量自己是多么糟糕的事情！即便是那些表现出色的孩子最终也会感到长期保持高水准表现的压力。如果他们失败了，或者当他们看到其他人比自己优秀，他们的自尊心会备受打击，感觉不那么值得被爱了。我曾经就有这样的感觉。我过去总是处在比较状态中，因为我的父母会将我和我的哥哥比，和那些比我成绩好、还比我小的孩子比。正如我在书中关于测试的篇章中所介绍的，我被告知测试结果显示我将成为一名医生。这应验了我父母的期望。我却感到害怕，测试可能是错误的，实际情况可能是，我不像测试所说的那么聪明。 测试根本没说我要当医生的愿望。我没有选择，这是相当令人沮丧的。当我告诉我的母亲，我不想成为医生的时候， 我觉得自己就是一个失败者。 在那个时候，我没有自我。我将会成为什么样的人？甚至于长大成人以后，我有时也会觉得自己并不像人们所认为的那样聪明和有天赋。\n我认为强调表现对孩子的性格也会产生不好的影响。家长在其他人面前吹嘘孩子的成绩会让孩子产生自我意识，焦虑和优越感，而骄傲对于他们的未来发展绝对是不好的。我看过许多这样的例子。他们会变得自私，不友善，认为自己总是对的，该获得更多。可能尽管有些人自大，但取得了事业的成功，成为横行霸道的人。但是我也知道很多其他的例子，因为自大而失败。他们犯了很大的错误，还觉得自己没有一点儿错。我尽量避免和这种自大的人打交道。\n王敬慧：\n关于童年，我在观看你讲的《大师课》时，里面有一节关于《喜福会》的幕后故事非常感人。其中有一个片段放映——母亲说：“我只希望你可以过得更好。我了解你，你是餐桌上只吃差等螃蟹的那个孩子，而这是因为你的心地更加善良。”看到那个片段的时刻，你哭了，眼泪不停地流下来。\n谭恩美：\n我和他们说过不要拍这个。\n王敬慧：\n你还记得回忆录里所描述的自己和父亲一起吃破裂西瓜的场景吗？\n谭恩美：\n一个西瓜从桌子上滚落到地上，摔裂了。不知为什么，我的母亲觉得是我的错。那个西瓜还是能吃的，只是摔裂了。但是母亲大喊着让我们把它扔到垃圾桶里。因为我的疏忽，大家就不能享用西瓜。 我哭着把西瓜拿到外面的垃圾桶。我的父亲帮我一起把西瓜拿出来，然后他对我做了一个“嘘”的手势，示意我们在垃圾桶外面偷偷地把破裂的西瓜一起吃了。通过这样做，我们成了共谋。我感觉到他没有责备我，他理解和爱我。对一个孩子来说，爱的含义更多的是父母理解你的痛苦，并能安慰你。\n《喜福会》，作者：谭恩美，译者：李军、章力，版本：外语教学与研究出版社2017年11月。\n面对回忆与现实的恐惧\n王敬慧：\n从你的回忆录看，关于恐惧，不仅你的父亲有，你的母亲也有，比如对周遭世界的恐惧，以及对你未来的恐惧。因此，所有这些因素聚集到一起，形成了她的恐惧感受和表现。而你在理解了恐惧之后，就有了摆脱它的能力，所以你是能够快乐的。所以，我的下一个问题是有什么方法可以帮助人们消除恐惧？社会可以做什么，或者还有什么其他可以想到的方法，能帮助消除或减少恐惧？\n谭恩美：\n要摆脱恐惧先要承认恐惧是存在的，在影响着你的生活。你要理解它在多大程度上影响了你的生活和你的信仰。福音派基督徒关于天堂和地狱的观点被灌输了一种对上帝的畏惧。人们为什么不专注于上帝的爱，而只专注于上帝的惩戒，害怕进地狱？这是我父亲的恐惧，恐惧上帝的愤怒。我母亲的恐惧与父亲的恐惧不同，她恐惧在生活中迷失自我。我认为她根本不在乎来世。她相信她会与她母亲团聚。她总是想到死。\n王敬慧：\n英文谚语里说Seeing is believing(眼见为实), 从某个角度说你这是believing leads to seeing（相由心生）。你相信一些好的东西，然后你也能感觉到它。在回忆录中，你提到自己养过许多种宠物。不幸的是，其中一些会因为生命周期短而死亡。所以你不仅经历了亲戚的离世，而且经历了许多宠物的死亡。 每一次的情感打击对你而言应该都是很艰难的，但是你还是非常坚强地继续养宠物。你是如何找到承受这每一次打击的力量，然后继续下去的呢？\n谭恩美：\n从某个意义上说，失去宠物狗更让人感到艰难，因为我不知道它们死后，我是否可以与它们继续保持交流，或者以后是否会在另一种意识界里见到它们。而对于逝去的人，我可以确实地感觉到他们还在我身边，特别是我的母亲和外婆。我仍旧能感觉到她们，和她们交流，所以她们并没有永远消失。但是，对于动物，它们死去就是消失了，永远地消失了。我能减轻失去它们所带来痛苦的唯一方法是之后再养一只宠物。\n随着年龄的增长，我确实更多地关注死亡的现实。我总是在想关于死亡的事情，从很小的时候起就这样。可能是因为我母亲的自杀威胁和她总是说到死让我对死亡有了意识。作为作家，我当然也会思考死亡这个问题。我确实恐惧死亡——我所爱的人的死亡。但是，我对自己的死亡并没有一点的恐惧。我会将这种感觉描述为震惊，震惊于我现在所经历的现实会与另一种理解汇合，那种理解就是：这个有意识的现实会终结。呼吸将结束，心跳将停止，这对每个人都是确定且不可避免的。很少有人选择考虑死亡。我觉得对死亡的意识使我专注于写作，反过来又使我专注于我现在的生活。什么是重要的？什么是浪费时间？谁不能再被信任？为什么需要购买更好的炉灶？\n王敬慧：\n那艾米·露丝·谭（Amy Ruth Tan）这整个名字有什么来历吗？\n谭恩美：\n这个选择是为了让我的名字首字母成为ART。它来自于我父亲的导师兼朋友的名字Arthur Smith，他是一位牧师。所以说，宗教在我这个名字的选择上发挥了一定作用。\n王敬慧：\n到目前为止，你是否有一些话想对中国读者说，但我还没问你。\n谭恩美：\n我很好奇我所写的那些文字是否会引起中国作家的共鸣。我们都有写作的缘由，其中一些缘由与我们自身的文化背景、成长经历、现状和历史有关。但也有一些其他的方面，正如我先前所说的，具有普遍性。多年以来，很多中国读者对我说起，我写的这些故事能在他们和他们的家人那里找到影子。这样看来，我们是有共同联系的，但这种联系是来自于读者的观点。我也很想知道，中国作者是为什么而写作？我们对好的小说的观念一样吗？当然，我们有个体的不同，但是与种族和国家没有关系。当我们说美国文学，我们在指什么？其中什么是“美国的”？难道只是因为作家的国籍吗？那中国文学呢？对于中国作家来说，好的文学典范是哪些？\n采写｜王敬慧\n编辑｜宫子 李永博\n校对｜薛京宁",
  "url": "https://m.bjnews.com.cn/detail/162599118014480.html",
  "source": "bjnews",
  "publish_date": "2021-07-11 16:36:27"
}