{
  "uuid": "164309979514705",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "164309979514705",
    "title": "《塔鱼浜自然史》：重塑一座已不存在的村庄｜新京报年度阅读推荐",
    "desc": "在2021年，我们继续秉持“公共立场、专业品格、独立精神、现实情怀”的原则，为读者挑选了12本不同类型的、值得阅读的书籍，它们将搭建起一条飞向未来的道路，同时用文字和思想塑造着我们在未来看待今天的方式。本篇为《塔鱼浜自然史》。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2022/01/25/5150084704845769358.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2022/01/25/5150084704845769358.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-01-25 17:18:36",
    "publish_timestamp": 1643102316,
    "pv_num": "7922",
    "zan_num": "180",
    "click_num": "170",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "1",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-01-25",
    "update_time": "2025-04-14 11:08:08",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "7922阅读"
  },
  "group": [],
  "id": "bjnews_164309979514705",
  "title": "《塔鱼浜自然史》：重塑一座已不存在的村庄｜新京报年度阅读推荐",
  "content": "《塔鱼浜自然史》：重塑一座已不存在的村庄｜新京报年度阅读推荐\n2022-01-25 17:18\n在2021年，我们继续秉持“公共立场、专业品格、独立精神、现实情怀”的原则，为读者挑选了12本不同类型的、值得阅读的书籍，它们将搭建起一条飞向未来的道路，同时用文字和思想塑造着我们在未来看待今天的方式。本篇为《塔鱼浜自然史》。\n《塔鱼浜自然史》，邹汉明 著，大方·中信出版集团，2021年7月。\n《塔鱼浜自然史》作者邹汉明的答谢视频。\n致敬辞\n塔鱼浜既是一个已经消逝的地理名词，也是一个归属于文学的精神坐标。作者对故乡全景式的回望和扫描，直抵时间深处，在城市化进程不断推进的当下，这样的写作尤其珍贵。木桥头、水泥白场、墙内坟、八分埂、小猪房、荡田里、老人下、后头田等，一处处村庄地理建筑既是“有限的疆土”，也是“无限漫游”的发端，书中基于记忆而重建的时令节气、自然风物、草根众生等，勾勒出一派昔时的自然生活图卷——这座纸上村坊的重现，蕴含的皆是人与自然的世俗生存故事。\n我们致敬《塔鱼浜自然史》，作为一部非虚构作品，它以近乎乡村田野调查的视角，重塑了塔鱼浜这座江南老村坊的存在史，为当下及未来留下了有据可查的精神史料。我们也致敬邹汉明，致敬他以一个诗人的敏锐和洞察，传递和记录了人与自然和谐相处的传统生活。\n答谢辞\n很高兴，我的书入选了“2021新京报年度阅读推荐”。这是对这本书也是对我本人的肯定和极大的鼓励。塔鱼浜是我的出生地，是我的想象力得以飞升的地方。总之，地球上这个名不见经传的小地方，是我自得其乐的一个灵感来源。但现在，它只是江南大地上无数个已经消失的村庄中的一个，因为偶然，我写下了它，也因为运气还不错，此书得以出版并让少数的读者记住了它。更因为贵报的推荐而被更多的人知道，对此我深表感谢。感谢各位评委，也感谢中信出版社，特别是我的责编罗梦茜女士为本书做出的贡献。塔鱼浜尽管不在了，它给予我的营养一直在滋养着我。它若有知，此刻一定也会和我一样感到高兴。\n从最初开始，我一直是将家乡塔鱼浜当作江南的一个典型村庄来书写的。这本书的写作过程很长，写作过程也是我全面认识这个村庄的过程，因为塔鱼浜的普通，毫不起眼，籍籍无名，反倒让它具有了代表性和普遍性。我现在甚至可以这么说了，任何一处僻静的旧江南，都有一个塔鱼浜，都可以被称作塔鱼浜。\n今天，一本有意思的书能够顺顺当当地传递到读者手里，这个过程并不是作者一个人就可以完成的，在这样一个酒香也怕巷子深，好书也需要不断吆喝的时代，书的知名度是大家合力共举的结果。而严肃的媒体就有这样的能力，能够从海量的沙粒中淘洗出发光的珠贝——作为一种公共的礼物，将它苦苦赠送给读者。在这个不一样的冬天，谢谢《新京报·书评周刊》传递给读者以及给我这个作者的这份珍贵的暖意。\n——邹汉明\n邹汉明，诗人、作家。\n这本书\n新京报：是什么原因促使你创作了这本书？\n邹汉明：\n为我此生曾经做过的许多黑白的梦。很奇怪，我的梦大都做在拆毁以前的塔鱼浜。那么，写这个书大抵是旧梦重温吧。\n《塔鱼浜自然史》是一部关于江南村庄塔鱼浜的文学传记，也是一个南方乡村少年的个人成长史，一连串活生生的细节构成的一首挽歌。\n珍视自己的过往，珍视自己的童年，所有的未来都根植于过去。不要忘记，我们曾经有过一种与自然贴合得那么紧密、那么一种“为有源头活水来”的生活。还有，那么一种洁净的汉语。\n新京报：对你而言，塔鱼浜这个已经消失的村庄意味着什么？\n邹汉明：\n我小时候，母亲给我买过一只陶瓷的小猪，很可爱，猪背上还开有一条很小的缝隙，可以塞入五分、贰分和一分的镍币。那时到手的零钱实在不多，但每个月也总能塞入几枚。过了一年半载，我捧起陶猪，摇一摇，里面刷拉刷拉作响，心里美滋滋的。直到有一天，猪肚里塞满了镍币，但不能手取，唯一能够取出钱币的方法就是打碎这只陶瓷小猪。于是我举起它，往地上一砸，哗啦一下，银闪闪的分币滚了一地，那种惊喜，一辈子都难忘。我的童年在塔鱼浜度过，那是无意中给我储存了一笔取之不尽的财富。不过，财富的取得，到底也是以某种破碎为代价的。\n二十多岁的时候，我写过一首诗《水井中的蓝天》，写俯身水井口，观看井底那个明晃晃而窄小的蓝天，看到塔鱼浜正懒洋洋躺在井底，心有所动。从此，“童年的小水滴一再溢出我的明眸”。诗的末句这样说：“有的人至死和一股暗香抱在一起/走向苍凉的日暮。”如果说我要勾连和这个村庄的过往，我首先想到这口水井，塔鱼浜三分田横口有过这么一口水井，因为我常趴到井口去呆看，很危险，水井就被老虎队长填平了。哪想到，很多年以后，这个趴井口看西洋镜的泥巴男孩成了一个在塔鱼浜的圆周上寻找并开掘泉眼的人，所幸也自得其乐地掘出了一股清泉。\n新京报：塔鱼浜到底是一个什么样的村庄呢？\n邹汉明：\n一个及物的村庄，也是及人的村庄。一个具有太古气息的、普普通通的江南小村坊。在很长的一段时间里，夜不闭户，路不拾遗，逢年过节，古风犹存。\n新京报：《塔鱼浜自然史》章节架构非常特别（“地理志”“地理志附：父亲的老屋”、“岁时记”、“动物记”、“昆虫记”、“农事诗”、“农事诗补遗：草木列传”），里面各有细目，为什么会以这样的分类，以近乎自然史的方式来完成这本书？你将用语言来重建塔鱼浜视为一个写作者的职责，对于当下的我们来说，这种重建的意义在哪里？\n邹汉明：\n自然史写作是一种文学性的写作，《塔鱼浜自然史》并不全然属于这个谱系。这本书的架构更多地受到明清两代地方志的启发。过去十数年，为贴补家用，我为地方写过不少文史作品，因此翻阅过太多的地方志。当然，我没有完全照搬地方志的结构，而是有所改造。至于说“以自然史的方式完成这本书”，那只能说，塔鱼浜确乎是一个跟自然结合得天衣无缝的村庄。\n要知道，一个村庄的消失，也意味着一种生活习俗的消失。文学意义上的重建，只是作者个人意义上的重建。我确实试图用我的夹杂着塔鱼浜土话的现代汉语，一个细节一个细节地复活这个村庄。这个过程也是认识和热爱的过程，但我想，即使我侥幸复活了它，也只表示我个人的一个还愿，即，身为塔鱼浜之子，我并不愿意看到自己的村庄彻底毁灭。它应该以另一种精神的形式更为坚固也更为长久地存活下去。这大概也是一种对于故土的文学报恩吧。后记中讲到“这非关文学的抱负，实在是每一个写作者的职责所在”，正是从这个意义上来说的。\n这个人\n新京报：在创作《塔鱼浜自然史》之前，你还曾经写过《江南词典》，这本书同样是一部关于塔鱼浜的回忆录。为什么会执着于书写塔鱼浜？你又为什么会选择以散文而不是诗歌的形式完成这种回忆？\n邹汉明：\n写《江南词典》的时候，我的视域从塔鱼浜向外扩展。塔鱼浜是我得以观察江南的那个圆心，整个江南是它的圆周，我在这个圆周上散步。\n两本书的落脚点都是塔鱼浜，但处理的方式完全不一样，前者是打磨玻璃珠，精雕细琢，后者是织锦，需要理清那些繁复的经线和纬线，但有一点，两书的内容其实也没有多少重复。\n严格意义上讲，《江南词典》是我从诗文体进入到散文文体写作的第一部书。这些年，我主要的创作仍是诗。散文和诗，也是两种我近年交替使用的文体。我曾暗下决心，除了要写出一个散文的塔鱼浜，也一直琢磨着要写出一个诗的塔鱼浜，而且，我对于后者的兴味，远远大于前者。事实上，我写有两本关于塔鱼浜的完整诗集，零零星星有所发表，不过都没有出版。诗集不容易出版，这是一个很无奈的事实。\n新京报：《江南词典》的首次出版是在2007年，在当时，塔鱼浜这个村庄还是一个地理名词而非过去式。但在《塔鱼浜自然史》出版的2021年，这个村庄已经消失了十多年。两次书写，会有一些不同的感受吗？\n邹汉明：\n塔鱼浜是2009年拆毁的。其实，在村庄完全消失之前有好多年，它像任何一个江南村庄一样，也已经半死不活，根本没有了上世纪七八十年代我生活其间的那种勃勃生机。我写它的时候，一家三口已经迁居嘉兴城里，这样，时间和空间上都有了一些间隔，对于写作而言，这其实是一种最好的状态。\n如果说两书的书写有一些不同的感受，那就是，村庄消失以后，我整个心里空落落的，需要有一些记忆来填满它。我想，村庄可以拆毁，但一代人的记忆不可以就此湮灭。当然，拆毁也加快了这本书的完成速度，且突然之间就泛起了一种挽歌的意识。\n新京报：我们应该如何面对乡村的变迁，面对城市化进程中不断消失的村庄呢？\n邹汉明：\n乡村和城市本来就是一体两面，只是后来，城市在现代化的向度上越来越跑在了乡村的前面。关于乡村和城市，我想到过一个印第安人的故事，据说，有个西方的考察队请了土著印第安人做向导，在快速走了三天之后，那个印第安向导要求停下来休息一天，其中的原因是，走得太快了，灵魂跟不上，要等一等灵魂。\n在乡村城市化的进程中，打个不恰当的比方，城市是我们的身体，一路高歌猛进，乡村则是一个古老的灵魂。现在，我们的脚步甚至目光牢牢地盯着前方，但是，我们身体里的那个灵魂却平躺着，未必跟得上，这就需要我们等一等它。我们需要重新发明一个我们曾经生活过的乡村。\n这一年\n新京报：如果用某个词语或者某句话形容过去的一年，你会如何总结？\n邹汉明：\n买菜，下厨，忙于一日三餐。体会到我的文学英雄菲利普·拉金的一行诗：活着，只是重复。如果用一个词语来形容，那就是等待。我们大家都在等待，等待疫情过去。当然我还在等待我的新书《穆旦传》的顺利出版。\n新京报：你的日常生活是什么样的？\n邹汉明：\n上午写作或修订过去的作品，下午阅读。疫情期间读完了周克希翻译的三册普鲁斯特，这两个月读完了四分之三的《金瓶梅》。当然，一周也免不了要去单位干点体力活。每天按时去游泳馆自由泳一千五百米。菜场买菜，下厨，晚上一杯米酒。跟不多的几个朋友微信聊聊天，交流一些问题。\n关于塔鱼浜，还有一部书需要完成，现在我只能说是关于塔鱼浜人物的一部书，它与《江南词典》《塔鱼浜自然史》构成一个村庄的非虚构三部曲。\n此外，我十五岁随母亲去石门镇生活，在丰子恺故居缘缘堂隔壁住了很长一段时间，计划写一本江南小镇的书，纯以白描和饱满的细节写。我愿想中是要写出一个小镇的气味——没错，是气味而不是趣味。\n采写 | 何安安\n编辑 | 青青子、罗东\n校对 | 郭利",
  "url": "https://m.bjnews.com.cn/detail/164309979514705.html",
  "source": "bjnews",
  "publish_date": "2022-01-25 17:18:36"
}