{
  "uuid": "1706517512169053",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1706517512169053",
    "title": "《图像》：我们身处图像的海洋，却很少怀疑它的复杂性",
    "desc": "时间需要被记忆，时间需要被度量，而阅读无疑是将消逝的时间保存在记忆中的理想方式。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj20241291638311702343.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj20241291638311702343.jpeg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj20241291638311702343.jpeg",
    "publish_time": "2024-01-29 16:38:32",
    "publish_timestamp": 1706517512,
    "pv_num": "25867",
    "zan_num": "268",
    "click_num": "369",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-01-29",
    "update_time": "2025-04-19 16:34:41",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.5万阅读"
  },
  "group": [],
  "id": "bjnews_1706517512169053",
  "title": "《图像》：我们身处图像的海洋，却很少怀疑它的复杂性",
  "content": "《图像》：我们身处图像的海洋，却很少怀疑它的复杂性\n2024-01-29 16:38\n时间需要被记忆，时间需要被度量，而阅读无疑是将消逝的时间保存在记忆中的理想方式。\n阅读保证了我们以思考的维度来覆盖世界，通过阅读，我们将观察到的、看到的、经历到的事件融入自己的头脑，将流逝的时间烙上印记。它填充着我们的人生，也不断丰富着时光的意义。\n在过去的二十年里，书评周刊都陪伴着读者的阅读旅程，共同在这条思想之路上留下足迹，今年，我们再次从一整年的好书中遴选出了12本值得阅读的优秀书籍，秉持着“公共立场、专业品格、独立精神、现实情怀”的原则，作为这一整年阅读时光的刻度与记忆。\n2023新京报年度阅读推荐特刊。\n我们将逐一在书评周刊公号二条推送这12本被评委和编辑部选择的好书。本篇为里卡尔多·法尔奇内利的《图像》。\n《图像》，作者：（意）里卡尔多·法尔奇内利，译者：狄佳，版本：未读·艺术家｜贵州人民出版社，2023年5月\n里卡尔多·法尔奇内利\n1973年出生，平面设计师，设计理论家，自2012年起，在罗马工艺美术高等学院教授感知心理学。另著有《色彩》一书。\n致敬词\n这是一个读图时代。我们面对着无处不在的图像，却难以理解它的运作机制。从文艺复兴时期的绘画，到数码技术的新变化，再到社交媒体上的图像海洋，习以为常的视觉习惯背后，却有着复杂的演变。《图像》从感知、文化、技术与媒介的不同视角切入，500幅跨时代的视觉代表图片，细细拆解视觉文化的内在机理。\n我们致敬《图像》，致敬它能沉入宽广深厚的艺术史中，捕捉到图像时代的闪光与脉搏。我们也致敬它的作者里卡尔多·法尔奇内利，他以敏锐的嗅觉与持久的创造力建造一座关于图像的“天堂”，图像的变迁在这里获得雀跃灵动的讲述，审美的沉思也成为一种精神体验的渠道。\n答谢词\n这一认可让我充满喜悦。我也感到很出乎意料。我在大学学的是中国艺术，但我对图像在当今中国的运作方式知之甚少。这本书受到如此热烈的欢迎，让我对此更加好奇。我希望能够有合适的机会去到中国，与我的中文读者们、艺术研究的同行们以及同样的图像爱好者们见面。\n——里卡尔多·法尔奇内利\n从写作方式来说，法尔奇内利属于非传统作者，他登高俯视由时间构成的坐标系，跳出三大艺术的框架拥抱更多门类。他的目标读者不是书迷，而是路人。他用高级的方法，为路人写了一本视觉艺术的入门书。\n——狄佳（译者）\n颁奖嘉宾刘海龙（左一）、《图像》出版方代表邵嘉瑜（未读文艺工作室资深编辑）在2023新京报年度阅读盛典现场。\n对话\n这本书\n我们很少怀疑图像的复杂性\n新京报：您认为读者现在可以从这本书中得到什么？\n里卡尔多·法尔奇内利：\n在社交媒体上，我们能看到如此多的图像和人物，但并不是每个人都知道图像是如何运作的。这让我觉得书写这本书（是有必要的）。我们每天都沉浸在图像中，却没有怀疑其背后的复杂性，比如，绘画和广告有多少共同之处？\n这本书是为我的视觉设计专业的学生创作的，也为所有想了解更多的人而写。我相信，了解某些运作机制可以让我们免受周围噪音的影响，也可以培养我们与自己更深层次的关系。\n狄佳（译者）：\n身处图像海洋的我们，从起床到入睡，这一天时间里，也许逃得过文字，但却逃不过图像。\n也许《图像》能为我们解答一些疑惑：电影里无处不在的镜子，到底能表达多少含义；看画的时候，到底应该站多远。\n也许《图像》能为生活带来一些乐趣：人类对矩形的执着，的确有些好笑；漫画画格的粗细与间距远近，竟然也饱含深意。\n也许《图像》能为“发朋友圈”带来一些启发：如何为我们的图片选择一个彰显意图的“心理边框”；如何设计直播/摆拍时的背景墙——为它增添视觉层次、赋予个性含义；如何用图像表达动、静、意图、情绪。\n也许，《图像》只是一个起点：它激发我们的好奇心，让我们意识到，图像之中，的确存在一整个有趣的世界；它鼓励我们，催我们从浩瀚的图像海洋中捡回几块心仪的贝壳——点滴积累之后，我们也能拼出一个属于自己的图像天堂。\n与心最近的，不是语言文字，而是我们自己的眼睛。这就是图像的力量，这就是法尔奇内利想要向我们解释的内容。\n新京报：作为译者，您认为这本书的特质和最大不同点是什么？\n狄佳（译者）：\n传统艺术史写作，要么以时间为轴，历数或长或短一段时间中艺术的变迁；要么以时间为点，深挖那一刻文化、习俗、政治、经济等因素对艺术的影响——传统艺术史作者离不开时间轴。而且，在此类著作中，“艺术”这个词也仅指绘画、雕塑、建筑。\n但也有一些非传统作者，他们能从一个点说开，八大艺术无所不包，时空旅行不再是梦，从一个岛跳到另一个岛的方式美妙无比：比如米歇尔·帕斯图鲁（Michel Pastoureau）、维克多·斯托伊奇塔（Victor Stoichita）、翁贝托·埃柯（Umberto Eco）、罗伯托·卡拉索（Roberto Calasso），都是如此。\n我自己会把这些作家称为“高阶卡片作家”，总觉得，他们熟读传统艺术史、哲学、文学等领域的书籍，对人类历史、对个人生活进行反思，把有意思之处全都写进了卡片，然后再把一张张卡片串成了书。\n如果没有传统艺术史写作，就不会有这一类非传统作家。如果想要真正读懂这一类非传统作家，那也需要一定阅读量的支撑。\n而《图像》的作者法尔奇内利呢，从写作方式来说，他也属于非传统作者——登高俯视由时间构成的坐标系、跳出三大艺术的框架去拥抱更多门类。但他与上述那些非传统作家有一点不同：他的目标读者不是“书迷”，而是路人；他用高级的方法，为路人写了一本视觉艺术的入门书。\n这个人\n主动接近目标读者\n新京报：写这本书最具挑战性的部分是什么？\n里卡尔多·法尔奇内利：\n文字与图像完美结合，给读者观读一体的感觉，就像看电影或纪录片时一样。\n新京报：你今年出版了两本中文书籍，包括另一本作品《色彩》。这两本书都得到了中国读者欢迎，有什么想对他们说的吗？\n里卡尔多·法尔奇内利：\n首先要谢谢中国的读者。对我来说，最重要的是他们的注意力，这些作品不是小说，而是具有研习性质的书籍，阅读它们需要更强的意愿。\n新京报：作为译者，如何看待法尔奇内利的写作与研究？\n狄佳（译者）：\n法尔奇内利首先是一名平面设计师。在过去二十多年中，他一直在与意大利大大小小的出版社合作，担任艺术总监，设计封面、版面。他也曾写过几本图像小说。从2011年起，他才开始书写与视觉文化有关的大众读物。\n在思考如何“写”一本关于视觉文化的书的时候，他没有把“书”当成需要配图的文字来写，而是把它当作一件等待量产的现代产品来设计。\n产品设计关键之一：开始生产之前，先要规划好一切。\n传统作者写书，大多先写文字，之后再由他人完成配图、排版工作。\n但法尔奇内利不一样。在出版前一年，在将稿件交付出版社做图片清权、校对、试读、印刷等工作之前，法尔奇内利就已经能够准确说出，自己未来那本书到底有多少页——他一边写一边排版，在书写过程中就已经考虑过：什么文字该配什么样的图，图片尺寸大小，图文位置关系，什么地方翻页，什么内容放左页，什么内容放右页。我这样说可能有点抽象，但读过《图像》的朋友们一定能意识到这一点：在法尔奇内利的书中，文和图是一气呵成的，任何文字和图片，只能放在那个特定的地方。\n我想，法尔奇内利担任排版师、撰写图像小说的经历一定在其中扮演了重要角色。\n《图像》写于《色彩》之后，所以，这种一气呵成的图文关系在《图像》中更加明显，在《色彩》中略弱（这也是法尔奇内利不断尝试探索的证明吧）。\n产品设计的关键之二：预测目标用户的反应，让目标用户一眼就能辨别出“这就是我想要的产品”。\n在内容取材上，《色彩》与《图像》都秉持了同样的原则：主动接近目标读者。\n油画、漫画、广告、自拍、电影剧照、动画影格、游戏截图、杂志封面并排出现在同一空间的情形，社交媒体的使用者们早就习以为常了——反倒是怎么翻都只有油画或只有动画影格的时候，我们才会以为自己走进了一个属于特殊群体的空间：如果不是我的菜，那就赶紧退出吧。\n《色彩》与《图像》，无论是在图片呈现上，还是在文字解释上，都利用了这种“混搭并置”：这是只属于我们这个时代的特殊状态，我们容易被它捕获，在它之中感到熟悉、安心，进而产生进一步探索的愿望。\n新京报：翻译这本书的过程中，您所遇到的最大挑战是什么？\n狄佳（译者）：\n翻译工作基本上可以分成三个方面：理解原文、书写译文、术语管理。在每一个方面，我都遇到了不小的问题和挑战。\n《图像》是一本入门级别的普及读物，在“理解原文”上，原本不应有太大的困难。但是，作者读书面非常广，书后列出的参考书目有367本之多，他还把这些参考书目做成了标签，放到正文段落旁边。他提醒读者：他的看法，可能与这些参考书目相同，也可能相异，还可能有自己的发展与阐释。我觉得，在理想条件下，如果想要最准确地“理解原文”，那就需要读完所有那些参考书，这样才能明白作者对所列书目的态度到底是肯定、还是否定，只属于他自己的那一份新见解到底在哪里——作者文字的真正含义，恰恰就在于他与参考书目的关系和距离。遗憾的是，367本实在是太多了，我以前读过的有限，在翻译合同约定的时间段里，能找来读一遍确认的也实在不多。\n在“书写译文”方面：一方面，法尔奇内利是那种思路相当活跃、转场速度很快的作者；另一方面，《图像》这一本是我最早翻译的几本书之一，所以在文稿书写上，那时的我还有许多未能顾及之处以及悬而未决的问题。两方面共同作用的结果是：如今重新读这本书的时候，我觉得自己的译文割裂感、碎片感相当强，没能妥善彰显作者的逻辑链条。希望以后在这方面能够有所改进。\n在“术语管理”的难度方面，艺术类图书在各类图书中绝对排名靠前。书中会遇到地名、博物馆名、历史人物名、宗教神话文学作品人物名、艺术家名、艺术品图题、作者名、著作标题、导演名、电影标题、颜料名、颜色名、画材名、流派名……《图像》这一本涉及千余条此类信息，且成书17万字。如何确保这些名词从头到尾的统一，真是一场考验。如何控制单个术语库体量（以确保校验准确），如何分配每个术语库的内容，如何实现多术语库联动，选取哪些校验软件，应该手动记录/注释哪些信息（以弥补半年间因记忆模糊而产生的空洞），选择怎样的节点来清洁整理术语库和语料库以方便后文翻译工作，这些技术问题，对我来说，是挑战，也是乐趣所在。《图像》在这方面还不完美，还不能做到“术语管理”方面的“0硬伤”，但我想，后面的书会逐渐逼近这个目标。\n这一年\n从孩子身上学到很多\n新京报：这一年来有什么新的写作计划吗？能与我们分享一些进展吗？\n里卡尔多·法尔奇内利：\n我有一个七岁的孩子，他是我的第一个“病人”（研究对象）。我花了很多时间和他谈论图像，他看待世界的方式让我着迷，我从他身上学到了很多东西。我相信与他的关系也是我作为学者生涯的一个重要飞跃。\n与此同时，我正在写一本新书，它的主题是出于审美或政治的原因，我们如何发明、创造和操纵人脸。它有点像“人物”研究，但都聚焦在人脸上。\n新京报：你这一年的生活、阅读与写作状态是怎样的？是否有新的翻译计划，可否与读者分享？\n狄佳（译者）：\n2023年，在阅读方面，我主要的想法就是尽量多读一些意料之外、计划之外的书。此外还参加了许多线上读书会——以微信群形式存在的为期一两周的线上共读会，几乎可以算是过去几年里最棒的发现吧！既能听到其他读者的想法，也有机会向编辑/译者/作者提问，能够学习到许多新的角度和观点。如此读完的一本本书也鲜活无比，承载了许多回忆和情感。\n在翻译工作方面，确定将于今年上半年推出的书有两本：里奇·罗伯逊 著，《尼采传》，猴面包树工作室 / 中央编译出版社。预计2024年3月出版。这本传记的独特之处是：准确把握特定历史事件、特定著作、特定关键词在当时那个时代背景下对尼采的特定意义，尝试读出那个时代的文化、想法，避免以现代人的视角去曲解过往文本，并以此为基础，全面理解、评价尼采的一生。\n格洛丽亚·福西 著，《乌菲齐美术馆：艺术、历史与藏品》，上海文化出版社。预计2024年4月出版。我一直觉得，这本书是博物馆导览书中的“天花板”。\n采写/张婷\n编辑/李永博\n校对/薛京宁 赵琳",
  "url": "https://m.bjnews.com.cn/detail/1706517512169053.html",
  "source": "bjnews",
  "publish_date": "2024-01-29 16:38:32"
}