{
  "uuid": "1655697780169270",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1655697780169270",
    "title": "“转型时代”，塑造了严复的思想张力 | 专访黄克武",
    "desc": "1994年，历史学者黄克武出版了专著《一个被放弃的选择：梁启超调适思想研究》。书名中的“调适”，不仅高度概括了梁启超的思想特点，也适用于形容严复思想的这种“尴尬”和复杂。今年，黄克武写作的严复传记《笔醒山河》出版，同时他也接受了我们的专访。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/6/mapj202262012533537597.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/6/mapj202262012533537597.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-06-20 12:05:30",
    "publish_timestamp": 1655697930,
    "pv_num": "9157",
    "zan_num": "239",
    "click_num": "199",
    "comment_num": "0",
    "share_num": "11",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-06-20",
    "update_time": "2025-04-18 19:39:04",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "9157阅读"
  },
  "group": [],
  "id": "bjnews_1655697780169270",
  "title": "“转型时代”，塑造了严复的思想张力 | 专访黄克武",
  "content": "“转型时代”，塑造了严复的思想张力 | 专访黄克武\n2022-06-20 12:05\n1994年，历史学者黄克武出版了专著《一个被放弃的选择：梁启超调适思想研究》。书名中的“调适”，不仅高度概括了梁启超的思想特点，也适用于形容严复思想的这种“尴尬”和复杂。今年，黄克武写作的严复传记《笔醒山河》出版，同时他也接受了我们的专访。\n在近代中国的思想史中，严复是一个“尴尬”的角色。他赞许西方的民主、自由思想，却难以割舍中国传统的伦理纲常，并不排斥纳妾甚至吸鸦片。他大力倡导引进西方的科学知识，但对宗教信仰又怀有深深的敬畏和迷恋。正如本期专题名字中的“双面”，在严复身上，我们能看到多重矛盾撕扯的张力。后人讲述历史，总好将人以“主义”归类，但他们会发现，严复的思想好像很难以任何一种主义概括。\n1994年，历史学者黄克武出版了专著《一个被放弃的选择：梁启超调适思想研究》。书名中的“调适”，不仅高度概括了梁启超的思想特点，它同样也适用于形容严复思想的这种“尴尬”和复杂。从那一年的夏天始，黄克武跟随学者墨子刻（Thomas Metzger）研究严复的《群己权界论》，并逐渐感受到与严复之间强烈的心灵共鸣。\n这次研究的最终成果《自由的所以然：严复对约翰弥尔（即约翰·密尔）自由思想的认识与批判》，被墨子刻评价为在当时推进严复研究“达到了一个新的阶段”。在此书中，黄克武对严复翻译密尔名作《论自由》的过程进行了极为细致的考察，并从文本比对中发现了严复对密尔的种种误读。他对于“权利”、“隐私”、“意志”、“理性”等带有明显西方个人主义色彩的词汇极为隔膜，翻译得并不准确。他认识论上的乐观主义，也令他难以揣摩密尔基于悲观主义认识论的遣词造句，常常用道德判断语句取代道德中立语句。\n类似的问题同样也发生在严复翻译《天演论》的案例中。翻译是严复之于近代中国最为重要的一大贡献，也是黄克武研究严复的起点。在此它并非是一项转译的技术，更已成为理解严复的一个重要隐喻。作为一名在思想观念上“中西合璧”的知识人，他通过对西方思想的理解和批判，转化出属于自己的宝贵思想资源。尽管这种充满着“折中”色彩的思想资源，往往成为历史中“被放弃的选择”。\n今年，黄克武写作的严复传记《笔醒山河》出版，同时他也接受了我们的专访。在采访的最后，他评价：“严复始终是一个孤独的人”。影响最广、意在强调互助的《天演论》，被民众简化理解为“物竞天择，适者生存”；站在时代前列引进西学，最终却在五四新文化运动中被视为“保守”的批判对象……联想到严复的这些遭遇，这句评价恰如其分。但也正因孤独，严复的思想也与各路思潮保持着距离，成为我们反省历史乃至观照现实的另一种“可能性”。\n时至今日，如何在中国与世界、传统文化与现代思想、个人自由与社群和谐之间寻求一条适宜、平衡而非激进的道路，中国知识人们依然在思索。“其实严复面对的根本问题，过了100多年依然是我们面对的问题”，黄克武说。\n本文出自《新京报·书评周刊》6月17日专题《分成两半的严复》的B04-B05版。\n黄克武，历史学者，牛津大学东方系硕士，斯坦福大学历史学博士，研究方向为中国近代社会文化史。著有《一个被放弃的选择：梁启超调适思想研究》《惟适之安：严复与近代中国的文化转型》《笔醒山河：中国近代启蒙人严复》等。\n严复一生\n都在寻找矛盾和冲突的“统合之道”\n新京报：通过你的论述，我们会看到严复的求学经历、官场经历乃至感情经历，都对他形成自己的思想风格有很大的影响。概括来看这是一种中西之间的“平衡”或者说“持中”。他一方面大力引进西方的观念，同时也坚守着诸多传统价值。那么在你看来，在严复这种“中西合璧”的思想中，何者更为其根本？对严复来说，影响最深的中国传统思想是哪些？\n黄克武：\n中西合璧的确是一个很高的理想与很大的挑战。这一条思路继承张之洞的“中体西用”而来，然而他比张之洞更开放，也更了解西方。他所说的“体”的部分，首先在政治架构上不是张之洞所说的专制体制，而是接纳西方的民主共和体制。在精神层面，他肯定儒家伦理（尤其是孝道）、佛道智慧，并坚持以桐城古文接引西学。这一种对中国传统文化与伦理观念的肯定成为一个新的“体”。至于在“用”方面他和张之洞一样，肯定西方的科学与技术。严复以一种新的“中体西用”来追求“中西合璧”。\n《笔醒山河：中国近代启蒙人严复》，作者：黄克武，版本：广西师范大学出版社·大学问，2022年3月。\n新京报：严复的思想自身包含着诸多内在的张力和矛盾，比如西学和中学之间的，比如个人自由和社群之间的。但同时，你在书中也提到，尽管他的思想出现过比较大的转向，但总体上“仍然呈现出高度的一致性”。那么我们应该如何评价严复身上的这种矛盾性和一致性？它们分别体现在哪些方面？\n黄克武：\n严复一生无论在生活与思想层面都有不少的矛盾与冲突，这些矛盾与冲突主要来自张灏先生所说的“转型时代”。他所处的清末民初时期，一方面是一个从传统到现代的过渡阶段，另外一方面是中学与西学相互冲击的时代。他受传统影响，又想批判传统追求现代，可是传统的烙印却挥之不去。\n他是中国第一代去英国留学的留学生，是西学的开山人物，然而他在吸收西学的时候，又自觉与不自觉地从中学的角度来吸纳、批判西学。在生活上也是如此，他批判八股文，然而为求升官不得不考科举，却又四度名落孙山。他深知烟瘾害人，自身又无法戒除。他满腹经纶，虽能“坐而言”，却无法“起而行”，不能像日本的伊藤博文那样返国之后“得君行道”。他肯定民主与科学，却主张以调适、稳健的方式来追求理想，在“五四”以后“激进化”的反传统时代中反而被国人讥为保守、落后。总之，他不断地拉扯于中国与西方、传统与现代、理想与现实之际。虽然有上述的矛盾与冲突，他一生却希望能“会通中西”，能从一个更高的层次来统合这些矛盾之处，此一努力是否成功可另当别论，然而这一思路是有价值的。\n翻译《天演论》，\n恰是为了反思“物竞天择”\n新京报：严复翻译《天演论》对于中国人来说是一种社会观念的革新，更是一种宇宙观的革新。上海师范大学的学者张洪彬在《祛魅：天人感应、近代科学与晚清宇宙观念的嬗变》一书中提出，《天演论》会迅速为国人所接受，一个很大的原因是其中蕴含的思想与西方的机械宇宙观有别，而与中国传统的有机宇宙观极为相近。你如何看待这个观点？\n黄克武：\n张洪彬的看法与我很接近，但不完全相同。他指出严复所译介的《天演论》与中国本土的有机宇宙观有着高度的一致性，使国人在接受天演论时更为顺利。因为有机的宇宙观认为：一、万物源于并非人格化的上帝，而从起点到纷繁复杂的万物之间，存在着演变、发展的过程，且发展过程是有规律的。这三点与天演论有相似之处，所以严复很容易地透过《易经》、宋明理学与佛教的概念来阐释天演论。我在书中有一节讨论佛法与天演就是介绍严复在介绍天演论时很清楚说明了赫胥黎书中所说佛学中“果报”与“业”的观念和遗传学有相合的地方。严复对此又以按语加以解释。这种“格义”的方法使国人很容易了解天演论。这可以解释天演论在中国没有遭遇到强烈的抵抗的一个原因。相对来说达尔文的进化论与西方基督教中“上帝观念”、“创世神话”却有很深的矛盾。\n新京报：许多论者都曾提到时人对《天演论》的误读，比如贺麟就曾指出人们对《天演论》的理解局限在“物竞天择，适者生存”，但严复其实并未宣扬纯粹的社会达尔文主义。你认为造成这种误读有哪几方面的原因？严复本人怎么看待这些理解？\n黄克武：\n《天演论》问世之后得到很大的回响，我在书中“天演惊雷”一节介绍了许多人读过《天演论》之后的反应。的确此书文字典雅、思想深邃，一般人不容易有深入的认识。这也产生了“误读”的现象。最大的误读就是局限在“物竞天择，适者生存”的口号。《天演论》一书一方面确实重视“物竞天择，适者生存”，但是同时严复与赫胥黎所关注的“天演”与“伦理”的关系， 或说“天行”与“人治”的差别。他们反而是批判主张丛林法则的“社会达尔文主义”。这当然是因为“救亡”的迫切感。严复对此对此也无可奈何，他一直是一位寂寞的先知。\n《天演论》，味经书院版，因此一版本扉页有“光绪乙未春三月陕西味经售书处重刊”字样，光绪乙未年即1895年，因此曾一度被认为是《天演论》最早的版本。但根据考证，此版本实际刊刻年代很可能是在1898年，之所以倒填刊印年代的原因，或是为了躲避戊戌政变后清廷对维新党人的政治迫害。此书刊印虽未经严复本人许可，但却保留了严复本人亲自校订的慎始基斋版中被删改的内容，因此是一部极具价值的盗版书。\n新京报：提到严复对斯宾塞和赫胥黎的理解，史华慈在《寻求富强》中提到一个观点，即严复对赫胥黎的一些观念是深感不认同的，比较明显的是赫胥黎对宇宙过程和人类社会的道德是判然有别的，这很大程度上冲击了严复的底层观念。而他翻译赫胥黎，其实是为了反驳他，并借以维护斯宾塞。你怎么看待这些观点？\n黄克武：\n这是一个很复杂的问题，我认为严复、赫胥黎和斯宾塞在《天演论》中实际上也呈现出一种复杂的三角互动。按理说，如果要介绍演化论，赫胥黎这本书并不算最有名的，即便《天演论》在中国这么有名，却在日本要晚了50年才出现第一个译本。严复的选择本身体现了一种有意识的现实关怀，他希望借助斯宾塞和赫胥黎的对话来突出自己想要传递的观点。虽然他是翻译赫胥黎的作品，但却常常借斯宾塞来反驳赫胥黎，用对话来突出宇宙进化和人类伦理的关系。这个策略其实很成功，它让大家在辩论中看到自然过程和伦理过程之间的冲突。\n严复不是一个社会达尔文主义者，他翻译的本意绝不是要强调弱肉强食、适者生存，而恰恰是带领人们反思在一个新宇宙观下，宇宙代表的自然利益，和人所代表的伦理力量之间的关系，即“天行”与“人治”有别。“天行”的部分没有道德性，但“人治”是有的。所以，在“天行”的领域，我们肯定自然竞争的规律，但在人类社会的伦理过程里，我们要强调互助。只不过，严复不赞同赫胥黎所谓人类道德出自纯粹的善心，而更赞同斯宾塞的那种理解：善行基于人类借由合群而获得更好福利的需求。\n严复并未真正理解约翰·密尔\n新京报：你在《自由的所以然》中曾指出，严复翻译密尔的《论自由》时，对“自由”的理解其实是有误的，这种误解可能有多个层次，有些是论证上的，有些涉及严复对个人主义观念系统的根本性隔膜。可能主要是在自由指向的目的上。是否可以展开解析一下这些误解？\n黄克武：\n严复可以说是中国近代第一个介绍西方自由主义的人，那个时候没有合适的词汇，引介自由主义是非常困难的，比如我书里提到的，怎么翻译“Right”？这个词是否应当翻译为“权利”，这些在当时都有很多争议。除了词汇以外，在思想观念上，当时中国的学人也并没有完全准备好。严复翻译密尔作品使用的是桐城派的古文，我认为这种翻译很大程度上是对密尔作品的一个重新诠释，其中包括对密尔原作的理解，也包括误会和批判。\n严复从小习英文，也有留洋经历，我们也能从他的翻译中看出他对个人自由重要性是有明显的意识的。然而，他对于密尔论证个人自由重要性的推理过程，并没有充分地掌握。这是一个认识论上的问题，即严复对于人类认识能力的乐观主义，让其忽略了密尔的自由观其实建立在一个悲观主义认识论的基础之上。\n在理解之外，从《论自由》到《群己权界论》，严复其实也对密尔所代表的西方自由主义做了一定的批判，即他认为西方自由主义对个人自由的范围给的太广，容易造成问题。所以他认为在中国语境下，个人自由还是应该放到一个“群己权界”的架构里面谈，就是同时也谈个人自由的范围、社会对个人自由的限制。所以从一定程度上，这种想法与其说是“自由主义”，不如说比较像目前西方的社群主义。\n《自由的所以然：严复对约翰﹒弥尔自由思想的认识与批判（修订本）》，作者：黄克武，版本：浙江古籍出版社，2021年4月。\n新京报：你的老师墨子刻在《自由的所以然》的序言里曾提到一个观点，他指出严复对密尔作品的翻译过程，体现了清末民初的知识分子接受西方语汇时的一种普遍的反应，即对西方观念中的某些特定方面极感兴趣，如富强的目标、国家主义的竞存等，但对其他一些观念，比如具体的社会权利（消极自由）、政治经济的缺点等却有意识地忽略。不知道你怎么看待这种评价？\n黄克武：\n谈西方个人自由观念时，我经常强调存在一个三角关系：权利（right）、隐私（privacy）和品味（taste），这三个概念其实对于理解西方自由主义非常关键，但对于严复来说，都并不太容易理解。我想墨先生说的重点，就是清末民初时知识分子在引进西方思想的过程中，那些比较容易引进过来为他们所接纳的，往往是本在中国传统中就有基础的观念。就像前面问题中提到张洪彬的作品《祛魅》中所写，中国传统的有机宇宙观也成为天演论被接受的重要思想基础。\n对于严复这代人来说，比较容易和他们接轨的思想是卢梭式的民约论，它在近代中国引起了巨大的反响，也是因为它和中国古典的“民本”思想是有一定的亲和性的。\n相对来说，密尔的这种偏个人主义的自由主义概念，和中国传统的思想几乎没有什么亲和性，这会在引介思想的过程中被选择性地忽略。\n新京报：你在《笔醒山河》中提到，严复其实是在密尔式自由主义，和史华慈说的个人自由为国家主义工具的立场之间寻找到的“第三条道路”。这条相对温和、反对激进的道路在“告别革命”思潮中受到肯定。能否谈谈你认为这种对自由的“第三种理解”，之于当下社会、思想界的价值？\n黄克武：\n近代主流主要是三民主义、马克思主义、自由主义和文化保守主义。一定程度上，在中国近代主流思想中，严复的观念是一个“被放弃”的角色。当然最强势的话语是三民主义和马克思主义，后面马克思主义超越了三民主义。相对来说，自由主义、文化保守主义，特别是像港台新儒家这些算是更支流的。严复和梁启超这类人，恰恰是站在了偏自由主义和文化保守主义的阵营，他们两个的思想一方面都有自由主义色彩，另一方面又有肯定传统的文化保守主义的倾向，是这两种支流的叠加。\n不过我想，即便是一个“非主流”的观念，这也代表着一种对中国往何处去的思考。尤其是近些年来文化保守主义也渐渐兴盛起来，从钱穆到唐君毅、牟宗三，其实近些年来在海峡两岸都有很多支持者。严复的思想在我们重新思索中国文化问题的时候，依然还是一种非常重要的思想资源。\n新京报：提到严复和新儒家之间思想的内在连续性，你评价说这种连续性体现在一种“内在超越”上，即当全新的科学宇宙观取代了传统宇宙观后，传统的那套形而上追求其实依然保留在中国知识人心中，它并没有被完全“祛魅”掉。是否可以展开谈谈这种“内在超越”的连续性？\n黄克武：\n近代新的宇宙观引进以后，尤其是伴随着严复翻译的《天演论》，“天”的性质改变了，当它没有了道德性，传统的知识分子肯定是会感到迷茫的。但其实也不是没有弥补的办法，我一直认为这个挑战对中国人来说可能并不是太难克服。原因是中国的道德源泉并不是来自于某个外在的创世主，而是“天”，尽管它会遭遇科学的冲击，但它却不是全然外在的，而是可以落到人心中的。因为在中国传统观念里，中国人的道德源泉虽然来自于天，但却落实于内在“心性”之中。在科学宇宙观引进之后，在“天”方面的存而不论，并不妨碍中国人开始到心性之中去寻找源泉。\n这其实也就是港台新儒家的一种“内在超越”的方式，他们常常与之对照的是西方的那种“外在超越”。总的来说，在科学世界观面前，人们依然认为需要某种超越性价值的存在，“内在超越”是在“天”遭遇冲击之后，知识分子寻找到的一个与科学相配合的“价值来源”。\n新京报：你也在书中用专门的章节讲述了宗教对严复思想的意义。可以说那一代知识分子，章太炎、康有为等等，都对宗教给予了重视。这其实可能也能反映你说的，知识分子总需要一些终极的价值去与全新的科学宇宙观相配合。\n黄克武：\n这确实是他们那一代知识分子普遍需要面对的问题。我在书里提到，严复通过翻译，其实也是认同和接受了斯宾塞和赫胥黎提出的一套不可知论，即虽然科学提供了一个解释世界的良好方法，但由于他们自身的基督教背景，他们也会去强调科学真理的限度，所以我们需要保留一个“不可知”领域，这里面就会给宗教合法性的空间。\n所以严复思想的一个重要意义也在于他肯定了宗教、超越性精神在科学现代化过程中的价值。而更有意思的一点是，严复还强调对于中国人来说，有一些日常伦理虽然不具有宗教性，但却发挥着宗教性、超越性的价值，他在讨论“孝”这种伦理时就提出了这一观察，我觉得还是很敏锐的。\n在激进思想中\n注入更多对传统的肯定\n新京报：严复身上彰显着多重的张力，传统与现代、东方与西方、公与私。你还写过一本有关梁启超的书，讲的一个核心词就是“调适”思想。从严复到梁启超，都有很明显的这个特点。但似乎这种“调适主义”往往只能扮演思想史中的“制动器”，却很难真正“推动”历史的发展？这也是很多人的论调。\n黄克武：\n严复和梁启超很像，他们代表的都是一种反激进的、调适性的思潮。和梁启超比起来，不管是人性论还是认识论，严复都是比较乐观的，这最后也影响了他翻译的《天演论》。在斯宾塞的演化论中，因为他们思想背景里有马尔萨斯等提出的人口增长的问题，所以经常觉得世界进化的结果不一定那么好，世界的竞争会越来越激烈。但从严复开始，进化论在中国其实一直都是和一种较为乐观的信念结合的。\n不过，这两人在近代中国思想史的定位上都会很“尴尬”。他们是知识、思想上的先驱，是引介西学的先锋，从这个角度来说，应该是“激进”的。但他们将民主、科学、自由这些思想代入中国后，反而引发了真正激进化的思潮。“五四”以后，胡适、陈独秀、李大钊、鲁迅这些深受严复、梁启超影响的人们，采取了一种更为激进的姿态——当然，救亡的紧迫感在其中起了很重要的影响。严复、梁启超们期望的调适渐进改革，又与之形成了冲突，使得他们从先锋变成了被批判的对象。\n历史上相对激进的声音总是更容易抓住群众的，不管是理念本身，还是其宣传。但就像李泽厚所说的“救亡压倒启蒙”的判断，如果在建设现代国家的过程里有来自外部国际社会的威胁，这种激进思潮的兴起几乎是难以避免的。所以如果说要让这种调适性的思潮能对历史发挥比较大的影响力，最关键的还是我们需要一个相对和平的环境。\n《惟适之安：严复与近代中国的文化转型》，作者：黄克武，版本：社会科学文献出版社，2012年5月。\n新京报：据说你近期在做胡适相关的研究，可以具体谈谈吗？\n黄克武：\n胡适是严复、梁启超之后，提倡自由主义很重要的人物，对于认识今天自由主义思潮的发展，也还有重要的意义。总之那一代知识分子的思索和关怀都还是挺有分量的，提到这里，我不知道你有没有看《觉醒年代》，我自己还蛮喜欢看的，尤其还挺喜欢里面对陈独秀两个儿子这些年轻人的刻画。我在想这个电视剧为什么这么受欢迎，可能也是年轻人看了之后，对一个“有理想的年代”产生了好奇。\n新京报：不过，我觉得现在很多时候我们面对的是一种摇摆，要么会很激进地信仰某种理想，要么就会抛弃一切理想，选择躺平。很难寻求一种“平衡”。\n黄克武：\n我觉得这恰恰也是严复思想的价值所在，他本人也经历了一个从激进到缓和的过程。这当然和年龄有关，年轻的时候不激进，确实还蛮困难的。1895年严复30多岁的时候，也非常地激进。但是我更想强调的是，他思想发展的过程本身有一个内在的逻辑，也就是他成长的环境、置身的文化脉络，会让他随着年纪的增长慢慢在激进思想中注入更多的对传统的肯定，这会让他在不论是发展自己的思想还是接受西方思想的过程中，都会走到一个相对不同的方向上。其实严复面对的根本问题，过了100多年依然是我们面对的问题。\n采写/刘亚光\n编辑/李永博 李阳 青青子\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1655697780169270.html",
  "source": "bjnews",
  "publish_date": "2022-06-20 12:05:30"
}