{
  "uuid": "1678001666169152",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1678001666169152",
    "title": "从历史想象东亚：走出“方法”与“特性”的迷思",
    "desc": "如果我们刻意隐匿了差异的存在，在此之上的立场也会显得格外虚伪。对于东亚世界的历史和认同，也是如此。所有和解与共生的可能也源自这种对待特殊和共同的“严苛”态度。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/3/mapj202335153424996826.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/3/mapj202335153424996826.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-03-05 15:34:21",
    "publish_timestamp": 1678001661,
    "pv_num": "3166",
    "zan_num": "41",
    "click_num": "72",
    "comment_num": "0",
    "share_num": "9",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-03-05",
    "update_time": "2025-04-19 10:22:33",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": ""
  },
  "group": [],
  "id": "bjnews_1678001666169152",
  "title": "从历史想象东亚：走出“方法”与“特性”的迷思",
  "content": "从历史想象东亚：走出“方法”与“特性”的迷思\n2023-03-05 15:34\n如果我们刻意隐匿了差异的存在，在此之上的立场也会显得格外虚伪。对于东亚世界的历史和认同，也是如此。所有和解与共生的可能也源自这种对待特殊和共同的“严苛”态度。\n“东亚”是一个西方创造的概念。它既是一个历史与现实政治中反复出现，却难以定义的概念，也是被不同的学者和思想家丰富与诠释，与“欧洲”对照的“他者”。东亚国家分享着共同的历史与文化符号，却在西力的侵袭下分化出不同的历史意识和认同。东亚既是东方主义的参照，内部也有着复杂的认同与情感记忆，既有着话语和想象的建构，也有着对于历史内涵的歧异理解。\n世界上也很少有类似于东亚世界的区域，能纷呈出同一种文明在不同的文化类型与民族性格之间所进行的不同可能性。也很少有某个历史时期，能够和近百年的东亚一样，在短时间内呈现出现代与传统之间的巨大张力。也正是在这种分歧和差异之中，我们却依然有想象的空间，东亚能否从一个多国家的地区向分享彼此未来和愿景，走出历史恩怨的地区共同体迈进？而在冲击-回应的叙事之外，我们能否在历史内部，找到一种关于东亚历史现代性进程的叙事，奠定超越国界和历史的“认同”？\n本文出自2023年3月3日新京报书评周刊专题《东亚的乡愁与现实》中的B04-B05。\n「主题」B01丨普遍性与特殊性之间：东亚的乡愁与现实\n「主题」B02-B03 |训读文化圈 ：一套国门外的汉字坐标体系\n「主题」B04-B05丨从历史想象东亚：走出“方法”与“特性”的迷思\n「文学」B06-B07丨抒情诗的教化，与词的命运\n「文学」B08丨《安息吧动物》把哀鸣的马，提上天空\n撰文｜王升远\n东亚与中国，既是现实存在的政治实体，在二十世纪的历史中东亚也意味着一种独特的思想资源。东亚既是欧洲对“东方”的想象，也希望在自身找到主体性的存在。然而，当东亚步出自己的历史时间，成为西方构建的民族国家体系的一员时，它又会如何看待自己的传统遗产，能否有勇气在近百年思想与认同的纠葛、对立与冲突中，找到属于自己在世界间适宜的位置，寻求一种超越地域和历史的价值？\n东亚不是一个单薄的符号，而是一种丰富的历史资源。无论是竹内好心中，一直追寻着自身进步的动力的现代中国，抑或是大江健三郎笔下寻求着族群间和解与共生的冲绳，在那些拆解了民族国家作为外部视角的历史中，一种崭新的问题意识诞生了。当我们不再以民族国家作为思考自身与世界关系的坐标时，东亚不会成为眺望的终点。只有把作为区域历史的东亚，放进世界历史的版图，以地球居民的身份想象未来时，也许所有的讨论会有新的答案。\n电影《异乡人：上海的芥川龙之介》剧照。\n不同的特殊性交织与承认之后，整体性的历史叙述才会浮现。认真地对待跨文化与语境间的冲突，共同的追求和关怀才显得历久弥坚。如果我们刻意隐匿了差异的存在，在此之上的立场也会显得格外虚伪。对于东亚世界的历史和认同，也是如此。所有和解与共生的可能也源自这种对待特殊和共同的“严苛”态度。\n“作为方法的XX”\n历史语境与批判精神\n新世纪以来，受竹内好“作为方法的亚洲”和沟口雄三“作为方法的中国”观念的影响，“作为方法的XX”“以XX为方法”逐渐成为中国人文学界的流行句式。它不仅意味着认识论上立足点与着眼点的调整，更是某种面向政治、社会、学术命题的思想介入，其背后则是对主流认知的不满、挑战和不自觉的启蒙姿态。然而，对这一观念范式的实际应用却常潜含着若干个易被有意无意间淡化、遮蔽的问题点，例如其主张主体、意图、语境、指向以及对话对象等。从对其进行再认识的意义上来说，唯有将“方法”、尺度置于语境、状况、参数以及与对象的力学关系中思考，才能明了这些主张背后的“问题意识”。直白地说，谁在怎样的状况/语境下为了什么、求何“法”，其历史契机、对话对象乃至“以XX为方法”常被受众忽略的下半句——“以XX为目的”分别又指向了什么等等，对这些问题的讨论并不是可有可无的。\n《近代的超克》，\n作者：（日）竹内好，\n译者：李冬木/赵京华 等，\n版本：生活·读书·新知三联书店2005年3月\n以竹内好为例，正如孙歌教授所指出的那样，“在很大程度上，竹内好心目中的现代中国与鲁迅形象是他思考日本文化发展可能性时问题意识的投影，换言之，竹内好是‘借着中国来说事儿’”。事实上，战后的竹内好正是以非实体性的“观念亚洲”和非实证性的“观念中国”及其塑造的“竹内好鲁迅”作为对日本进行内向批判的思想资源，其中的主体中心主义倾向不少学者早已有精到论述。须强调的是，对竹内好的亚洲论、现代中国论、鲁迅论之理解，若剥离了战后初期的历史语境及其内向批判、自我否定的思想介入意图，混淆了载体与目的，就可能误解甚至背离了其精神内核。竹内好在中国的被接受，让我想到了芥川龙之介在《明日的道德》一文中的一段话。芥川说，“假设我用我的批判精神写了一些捕捉到某种现实的东西，而你读了之后认为它很有道理，但我怀疑认为它有道理的你，是否像我第一次写它时那样有批判精神。”而竹内好在读到了芥川此文后，更在日记（1937年1月6日）中对此文所强调的作为“今日道德”的“批判精神”深表倾心、认同。如此看来，或许缵衍竹内好的内向批判精神，与“别人家的孩子”话语保持谦逊态度和理性的思想距离才是对竹内好的正确赓续方式。\n从观念到实践\n那些“方法”论后来都怎样了？\n一般来说，当“作为方法的XX”中的XX被代入为某个特定国家抑或超国界的地域时，它往往意味着对一元普遍性的否思和批判，以及对多元道路、模式的文化、政治构想。问题是，它将带我们通往何处。孙歌教授曾说，她更倾向于将沟口雄三《作为方法的中国》一书的书名译为“在中国寻找走向世界之路”，这是一个极具启发性的提法。且以日本为例，“作为方法的日本”、泛亚主义不仅可以是形而上层面的晚近议题，也曾一度观念及物、落实为晚清官绅、留学生们的政治、文化实践。他们从东邻发现了另一种有别于西洋式的近代化道路，据此似能富国强兵、殖产兴业，又可合欧化汉、保全帝制，有人甚至直欲礼聘卸任首相的伊藤博文担任客卿，指导清廷变法。从官方到民间，赴日考察、留学遂蔚为风潮，从“晚清中国人日本考察记集成”之《教育考察记》所收录的东瀛纪略中不难窥知时人日本体验中的好奇、震撼、憧憬甚或悸动。同时，1898—1911年间，至少有两万五千名中国学生前往日本留学，马里乌斯·詹森（Marius Jansen）称之为“世界历史上第一次以现代化为定向的真正大规模的知识分子的移民潮”。如果说晚清东游“体验”不免有身在庐山的局中之感；那么对今人而言，从明治到昭和，日本帝国的近代浮沉作为一种历史经验，已向后来者的我们昭示了日本式近代化道路之不可能性，也提示出以明治日本为方法终将通往何方。\n其实，省思“方法”论最简便的方式便是加一句知乎式的追问：那些“方法”论后来都怎样了？如果说晚清官绅眼中“作为方法的日本”指向了与之同时代的明治日本；那么，经历了GHQ占领、改造直至今日的战后日本则提示出了另一种截然不同的方法、可能、历史经验与国族前景。明治日本与战后日本，似是而非。我们应该警惕言论空间中切断明治日本与昭和日本之崩溃与战后重建的历史因果链条，对前者进行单方面、无反思称扬的历史叙事，因为强调“万世一系”、发明出自己甚至亚洲独特民族性、文化特性、区域特性并挟之与世界相抗的日本帝国，最终的结局及其带来的教训更为发人深省。如此说来，对于日本的异域观察者们而言，可成其为“方法”的与其说是日本，或许毋宁说是“明治”抑或“战后”。\n特性抑或共性\n多元参照与世界坐标\n事实上，无论是晚清政治实践中“作为方法的日本”，抑或战后言论空间中竹内好的“作为方法的亚洲”、沟口雄三的“作为方法的中国”，这些有影响的“方法”论常表现为带着某种内在紧张感的危机叙事，它代表了面对域外威胁（无论是否真实存在）、民族危机之际抑或话语空间生产性衰退之时“别求新声于异邦”的激活努力，在思想上不无积极意义。尤其在方法匮乏、思想受困的时代，它为我们提供了在固有基体上摄取外来文化的眼光以及革新转型的可能。但拿来主义式的“方法”引介，时而也潜藏着一些令人忧虑的倾向，比如作为局外人，注重政经功利表象而轻视精神内核与制度安排、深描观念的应然愿景而淡写历史之实然终局，以非历史主义的姿态做出断片式呈现，以内在于自我的想象提倡一种先验（抑或对历史真实的选择性呈现）模式和道路的浪漫化思维模式本身。有时，也会表现为在文化和政治双重意义上，以与本国相对化之名而将对象国绝对化的倾向，这种双边感觉很容易让我们失去更为宏大的多元参照和世界坐标，在凸显了对象国的个性模式和独特道路之同时，丧失了对超地域共性的感知。\n日本街景。\n在这个意义上，德国和日本常被历史学者和观察家们拿来做国际比较，人们希图从其曾经各自张扬的所谓民族和文化独特性、独特道路论中归结出某些共通的历史经验。《铁与血：德意志帝国的兴亡》作者卡佳·霍耶（Katja Hoyer）就对所谓纳粹德国的独特道路论提出了尖锐的批评，她认为，“导致纳粹主义崛起的许多因素在欧洲其他地方也存在”。海德格尔的弟子恩斯特·诺尔特（Ernst Nolte）也曾强调，对第三帝国、“法西斯时代”，“必须首先在工业革命引起的分裂、危机、恐惧、诊断和疗救方案的语境中去分析它，并且我们应该从历史-基因（geschichtlich-genetisch）而非仅仅从结构比较的角度对其进行研究”。无独有偶，安德鲁·戈登（Andrew Gordon）指出德、日、意三国法西斯主义的共通之处在于，“它们代表了第二期近代化国家的反应”。徐贲则在为伊恩·布鲁玛（Ian Buruma）的政治游记《罪孽的报应：德国与日本的战争记忆》所撰导读中表明，作者“通过他的政治游记要表明的是，决定一个国家命运的不是其种族或文化的固有本质特征，而是政治结构。”\n同样地，我们在讨论“作为方法的日本”、日本特性论时，潜意识中是否假设了一个封闭自足的国度、区域及其执拗的历史连续性、自明的内在同一性，抑或是某种超越时空限定、在正反双重意义上具有某种本质主义属性的理想型，不妨称之为“内在于我的日本”。由此而生的在对“别人家的孩子”抑或遥远的他者的想象中，我们总能看到自己期待看到的、滤镜下或者哈哈镜下的一切特征，而这个有偏差的乌托邦可以用来憧憬甚至信奉，却是难于理性分析的。而如何在“作为方法的日本”与目的论史观（希图借异域资源回应本域问题）下“内在于我的日本”之间保持必要的距离，值得深思。\n“同情之理解”的限度\n全球史视野下的日本近代化\n或许，我们有必要导入一些异质性论述，提示出更为开放、多元、有机、流动和实证的视角，以规避以“方法”之名将日本做孤岛化、漫画式描述的风险，以使日本论获得与其他学科分野、公共议题更大的对话空间和阐释力。以下希望通过对两本宽泛意义上的日本研究著作之“方法”巡礼，为丰富讨论提供些许论资。须强调的是，这并非基于非此即彼的逻辑，只想补充一些思考的可能，比如国际间的关联性维度和“内在于日本”的“个体-国家”尺度，当然，它们也都可以解释为一种“关系视角”。\n先来看哈佛大学教授安德鲁·戈登的巨著《现代日本史：从德川时代到21世纪》，其英文原名为A Modern History of Japan:From Tokugawa Times to the Present。如其所示，戈登在此书中强调的两个重要主题分别是现代性和关联性。英文第三版的序言中，他将此两性综而论之，即“日本现代史是世界现代史的一部分，两者无法分割开来”，这一作为“世界共同经验”的现代史角度是值得我们关注的，也与前文提到的霍耶、诺尔特的历史观念产生了呼应。基于这样一种认知，戈登将各种全球性因素汇聚于日本、同时幕府统治面临不断高涨的政治、社会危机的德川时代作为叙事起点，而其下限随着不断的修订不断下移，至修订第三版时已纳入了关于“3·11”大地震的论述。\n《现代日本史》，作者：（美）安德鲁·戈登，译者：李朝津，版本：中信出版社2017年11月\n作为国际著名的日本史学者，戈登的可贵之处在于他的理性、克制、允执厥中地向我们展现出了对研究对象“同情之理解”的限度。他意识到，“在现代历史的整个脉络中，关联性的另一面是多元性”，显然，这正是和“作为方法的日本”相对的一种历史观念。戈登不愿将日本的现代史（或译近代史）视作一个有着自身内在逻辑的独特发展轨迹，他试图强调，日本200年来所走的道路是与全球同步的，因此反对所谓“日本人论”的主张，亦即日本的近代化道路有其独特性。在“增订版作者序”亦指出，“本书认为日本现代历史是世界现代史长河中的支流，我尝试强调个别史事的同时，指出其中的共同经验”，并对宣扬“每个国家有自己阐释的历史，必然跟他国的看法不同。因此各国不可能有共同的史观”这一恶名昭著的“新历史教科书编纂会”之翻案派史观提出了明确的反对意见。戈登对“传统”“特性”的警惕并非单单指向日本，而是指向了“地球上任何地方的人类”。他指出，“正如美国人一直要寻求一种独特的‘美国式生活形态’（今后亦会继续下去），并誓言负保护之责，而法国人以至地球上任何地方的人类，其实亦同样会宣称他们有自己‘独一无二’的特性，并要努力保卫之。因此在整个日本现代史中，要找出一种‘日本性’，并要保卫它，这种深沉的热心到今天仍然存在，并非稀奇之事。”此说发人深省。\n不仅观念上如此，他还给出了例证。日本向来被认为是服从性很强的社会，但戈登指出这种状况始于20世纪60年代，并称60年代至90年代为“标准化”和“共同体验”时期，所谓“服从”实则是这双重因素合流的产物。但这种体验非日本所独有，亦见于世界各地的现代化进程中。类似观点，当然我们还可以从另外一些研究中获得印证。例如，不少人认为日本人对公司的忠诚度很高，但小池和男的研究显示，欧美各国常年连续就职于同一家公司的老员工人数并不比日本少。饭田经夫则从宏观经济学的视角揭示出，所谓的“日本式”中出人意料地包含着很多欧美式的要素，欧美的某些理念有时甚至能在日本变成事实。而日本经济的高速增长并非源于日本特殊的经济习惯，而是原产于欧美的新古典派理论在日本的现实经济生活中得到了最淋漓尽致的运用。可见，对“日本特性”“作为方法的日本”的一个重要的辨析维度便是更大范围、更为多元的国际比较。\n《现代日本史》的另一个可观之处在于将民众生活史、情感史纳入宏观历史叙述中。我们惯于将对历史、现实的想象与理解投射在帝王将相、重大事件上，看到了“阁楼”却遗忘了“地窖”，漠视了日常生活中小人物的实践与情感，能看见抽象的“人”“民众”，却缺乏“人人”的复数实感。本书中给出了许多民众生活的细节，兹举一例。太平洋战争爆发后，否定西方文化成为日本的政治正确，西方式的生活方式遭到强制禁止。即便如此，早稻田大学和庆应义塾大学私下举办的棒球比赛依然吸引了2500名观众观看；军队中对爵士乐等西洋音乐的严禁也难以有效贯彻。戈登指出，“在思想层面，反近代主义事实上源于西方，日本当时所用的观念性词汇，均为欧洲的尼采及海德格尔等人所提倡。而且的确，当声嘶力竭地喊出‘超克近代’的口号时，所反映出的现实就是日本的近代化已根深蒂固；在一般大众层面，西方的潮流、品位及习惯已深深打进日本社会，无法轻而易举地割弃”。而“我们必须了解到近代性及传统价值的丧失所引起的不安并不限于日本或轴心国家，它是近代生活的一种明显特点，全世界皆然。战时日本使用极端方式以应付这种挥之不去的近代性难题，最终造成灾难性后果。”\n“全历史”写作与“同理心的想象力”\n民族国家框架的破壁者\n小熊英二，1962年生于东京，1987年毕业于东京大学农学部，后进入东京大学教养学部综合义化研究科国际社会科学专业就读，1998年获得博士学位。现为庆应义塾大学综合政策学部教授。\n而事实上，生活、民众的基本单位是个人，一切追问都必须从自我追问开始。若谈“方法”，这两年影响较大的是项飚的“把自己作为方法”，他指出，“把个人自己的经历问题化，就是一个了解世界的具体的开始”。小熊英二的《活着回来的男人：一个普通日本兵的二战及战后生命史》就是小熊父子二人在世界-学理-我之间往返摆渡，在大时代与小世界、大系统和个体生命之间发现联结抑或龃龉的尝试。徐贲说，“在日本，一个苦难见证者众多，但却很少有人站出来作见证的社会里，增强‘作见证’的意识便更加是培养公民人格和发挥公民作用的重要内容”，因为政治教训“必须由公民群体一起来汲取”，历史在场者的证言则确保了个体经验免遭宏大叙事代言、覆盖的风险，因为记忆、讲述、记录正是抽象叙事最大的敌人。然而，桥本明子在讨论战争记忆的传承时却向我们揭示了代际对话之艰难，这里存在着围绕敏感话题个人家庭逻辑与政治逻辑难以调和的暌离，“父母和子女之间制造了一种相互间的保护”。而亲子之间一个不说、一个不问的“双层沉默墙”却被谦二、英二父子坦诚无间的交流打破了。从战争末期被送到伪满洲国、后作为战俘被掳到西伯利亚劳动三年，生还日本后染上肺结核，三十岁重返日本社会时又赶上高速经济增长浪潮，晚年与身在中国延边的原朝鲜人日本兵一道作为原告向日本发起战后诉讼赔偿，谦二就像一个在历史中打滚的人，我们可以在他的“地窖”中窥见二十世纪日本的“阁楼”影迹。\n鄙见之下，此书值得瞩目者有二。其一，小熊英二实践了“全历史”（total history）的写作模式，它意味着“公”的历史与“私”的历史之碰撞，父子二人以内在于日本、内在于历史的姿态，以个人、底层、边缘的视角小心翼翼地在体验的边缘探求历史经验。而以体验或经验对抗超验、以日常生活和肉体实感验视精神主义与超国家主义正是战后日本思想界的战争反思留给人类社会的宝贵经验。其二，是“均值人”与“同理心的想象力”。小熊英二表示，“我父亲采取的行动，潜在性上是所有人都可能采取的行动。比起赞扬一个人的行动，更重要的是把这种可能性扩散到更多人身上。”他认为父亲“最令我佩服的是他对他者抱持的想象力”，“而这种同理心的想象力，正是当下这个世界最需要的。”谦二以此想象力推己及人、获得了理解战俘营同时代苏联人境遇之可能，英二则以对乃父“均值人”的定位思考生而为人（不只是“日本人”）的普遍性——这种心志让他们得以成为“民族国家”意义下的叛逆者和破壁者。而在其背面，只要我们还止步于在民族国家框架内思考，那么人类不同族群之间对立、冲突的苦难便不会止息，或许也是小熊父子希图以此书向这个世界传递的讯息吧。\n小林正树导演，仲代达矢主演的日本反战电影《人间的条件》。\n以观念讨论观念，常让人一头雾水，好在我们还有那些并不如烟的生活往事和生命记录，无论是作为方法的亚洲、中国、日本抑或其他，二十世纪的历史镜鉴都足以让世人明其得失。“方法”论应是一种自我批判还是自我主张，如何在“作为方法的XX”与“内在于我的XX”、在他人之手捕捉到的黯淡影像和自拍修图获取的完美画像之间保持必要的情感克制和清醒的认知距离，识者不可不察。当然，“方法”只是表象，其背后是历史留给我们更深层的命题。在全球化遭遇多重危机的今日，我们的他者想象、思想选择又会影响甚至决定我们将通往何处，不同的回答和选择将带着我们通向不同的未来。求异还是求同、孤绝还是关联、对抗还是合作，如何理性地把握其边界与限度，站在历史传送带上的地球居民们都必须做出各自的选择和行动。\n文/王升远\n编辑/宫子\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1678001666169152.html",
  "source": "bjnews",
  "publish_date": "2023-03-05 15:34:21"
}