{
  "uuid": "164580387814637",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "164580387814637",
    "title": "苏东坡是如何一步一步寻得“此心安处是吾乡”的生命归宿的？",
    "desc": "​纵然是天才，面对人生的考验，也是严峻的。东坡的一生，就外在行止来看，任职京师、派驻地方、升迁贬放、南来北往，可以说是“身行万里半天下”，人生有大半时间总在行旅中；而从他的内在心灵观之，他似乎总在一程又一程的困顿迷雾之中奋力向前，自我省思。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2022/02/25/5161425971382920193.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2022/02/25/5161425971382920193.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-02-26 10:09:07",
    "publish_timestamp": 1645841347,
    "pv_num": "24589",
    "zan_num": "40",
    "click_num": "333",
    "comment_num": "1",
    "share_num": "34",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-02-26",
    "update_time": "2025-04-19 08:48:55",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.4万阅读"
  },
  "group": [],
  "id": "bjnews_164580387814637",
  "title": "苏东坡是如何一步一步寻得“此心安处是吾乡”的生命归宿的？",
  "content": "苏东坡是如何一步一步寻得“此心安处是吾乡”的生命归宿的？\n2022-02-26 10:09\n​纵然是天才，面对人生的考验，也是严峻的。东坡的一生，就外在行止来看，任职京师、派驻地方、升迁贬放、南来北往，可以说是“身行万里半天下”，人生有大半时间总在行旅中；而从他的内在心灵观之，他似乎总在一程又一程的困顿迷雾之中奋力向前，自我省思。\n作者 | 刘少雄\n本文出处：《苏轼词八讲》，作者：刘少雄 林玟玲，版本：中信出版集团 2021年6月\n01\n在岁月变化中行走：由《蝶恋花》谈起\n明张岱《琅嬛记》卷中引《青泥莲花记》里面的一段记载：“子瞻在惠州，与朝云闲坐，时青女初至（指时令进入深秋），落木萧萧，凄然有悲秋之意。命朝云把大白，唱‘花褪残红’。朝云歌喉将啭，泪满衣襟。子瞻诘其故，答曰：‘奴所不能歌，是“枝上柳绵吹又少，天涯何处无芳草”也。’子瞻翻然大笑曰：‘是吾正悲秋，而汝又伤春矣。’遂罢。朝云不久抱疾而亡，子瞻终身不复听此词。”文中所说的词，是这首《蝶恋花》：\n花褪残红青杏小，燕子飞时，绿水人家绕。\n枝上柳绵吹又少，天涯何处无芳草。\n墙里秋千墙外道，墙外行人，墙里佳人笑。\n笑渐不闻声渐悄，多情却被无情恼。\n多数人对于这阕《蝶恋花》应该不感陌生。目前无法确知其写作时间，可以大约推断是东坡中后期的作品，写于旅途中。俞平伯《唐宋词选释》评释说：“言春光已晚，且有思乡之意。《离骚》：‘何所独无芳草兮，又何怀乎故宇。’传作者在惠州命朝云歌此词。朝云泪满衣襟，说：‘奴所不能歌，是“枝上柳绵吹又少，天涯何处无芳草”也。’因此句触动乡思，故朝云不能歌。柳绵，柳花，柳絮也。”朝云不能歌，听闻她所言所泣的东坡内心何尝没有相同的感受？东坡词所抒发的情，绝少狭义的男女之情。因此，在一向重视词因歌唱特质而别具幽约细美之情思的本色派或婉约派眼中，东坡词内质的情味意态，明显就是有所不足，或未能曲尽其妙。所以，自宋以来，颇有不少人批评东坡词“不及情”“辞胜乎情”。\n抒写儿女柔情，确实不是东坡所长，然而，人世间的情感又何止一种？东坡摆脱浮艳，自创新天地，仿佛不及柔情，却绝非无情。相反地，正因为东坡词是他的情性的表现，他以之抒发的情怀也就有了多种样貌。东坡词中有兄弟之爱、夫妻之情、朋友之谊、家乡之思、生涯之叹、山水之乐、物我之感、今昔之悲……虽偶作媚词，却仍维持情性之真，而不浪作浅陋鄙俗之语。可以说，当东坡填词跨越闺闱的世界，也就扩大了词的情感世界。\n那么，面对人世间种种哀乐情事，东坡又如何看待？怎样表达？翻阅东坡词，会发现那里面很少过度伤悲的作品，“情中有思”是其主调。也就是说，东坡词绝少陷溺于情绪的愁苦郁结之中，总是试图寻找一条比较开阔的路、一抹比较明亮的色彩、一份更真实存在的情谊、一种不同角度的思考……正因为是以这样的态度正视人间的悲喜情怀，能入其中又能出其外，于是在东坡的作品里便自然地呈现出旷达的胸襟、高远的意境。\n这阕《蝶恋花》也不是写男女缠绵情事的词作，但借着“佳人”笑语激发“行人”的情思起伏，揭露了东坡词的本质正是源于“多情”。“多情”的困惑，是东坡词的主调之一。而这“多情”的意识往往由今昔对照中显露出来。\n诚如前面章节所言，词的抒情特质，主要是以时空与人事对照为主轴，源于人间情爱之专注执着和对时光流逝的无穷感叹——这也正是这阕词的主题。\n东坡巧妙地创造了一段行旅的历程、偶一分神带来的烦恼，写出词人面对时空流转，内心深沉的无奈与怅惘——\n行过暮春的原野村落，烂漫春花已尽，枝头青杏犹小，时见燕子飞过，悠悠绿水环绕着三五人家；而前些日子犹飘飞在风中的柳絮愈来愈少，柳荫渐渐浓密，眼前天际尽是芳草萋萋， 绿意盎然。词的上片以清徐笔调写暮春景色，一句一景，我们读着，仿佛也和作者一起行走，空间的景色流动转变，时间也在其中暗暗流逝。“绿水人家绕”是寻常村居景色，但因为寻常更显得似曾相识，而那安居的况味是否也更勾动客旅之思：我不是归人，是个过客？于是，行人的心思自然地被柳绵、芳草吸引了。渐渐吹尽的柳绵，也是逐日消逝的春光；望尽天涯无处不在的芳草，又怎能不令人想起白居易所写的“离离原上草， 一岁一枯荣。……远芳侵古道，晴翠接荒城。又送王孙去，萋萋满别情”。无怪乎朝云歌唱至此，泪满衣襟……\n“回忆”往往是词情兴发的关键。上片的旅途景色一路带引行人逐渐有了流年偷换的感伤，而踏出那片郊野，路过高墙院落，忽然隔墙传来的笑语，则让行人停住了脚步。“墙里秋千”是未染尘霜的少女世界，是青春的欢愉；“墙外道”是风霜雨阳交替的现实旅途，是追寻未知的茫然与疲惫。行人忽然停步，并非只为佳人的笑声令人陶醉，更应该是那笑语中的单纯与清朗传入行人耳内心中，带来“似曾相识”的感觉。不自觉地，听者翻越了记忆的墙篱，沉醉在自己往日的类似情怀里。“笑渐不闻声渐悄”，墙里的笑语逐渐远去，人声寂寂，听者适才恍如重回过往时光的幻觉也消失了。墙内的佳人不知墙外有人驻足，不知自己的欢乐曾唤起偶然路过的行人一段回忆，更不知这无心的笑语让异乡旅人徒然怅惘，萌生“多情却被无情恼”的感叹。这“恼”字，是被引出烦恼，被撩拨情绪， 若非内心本自多情，又如何能被拨动心弦而有这阕小词、这些愁思呢？\n恽寿平《燕喜鱼乐图》\n02\n从风雨中走来：\n由《南歌子》到《寒食雨》\n在人生旅途中，沿路的风光里，东坡最欣赏两种景色：月夜之时、雨后放晴。他常写雨景，除了雨景的美，他还说“雨落诗成”。纷飞细雨、滂沱大雨……雨，似乎特别能激发他的灵感，让他写出美好的诗篇。不过，生命的淬炼之旅一路行来，雨所代表的往往就是更深层的象征意义了。下文我们将谈一段自风雨中走来的心情，从东坡的《南歌子》到《寒食雨》，看“乌台诗案”前后，东坡所面对的两种境况，两种悲切的情怀，一种是与外界对抗的精神，一种则是悲怆绝望的心声。\n《南歌子》写在“乌台诗案”之前，是东坡从徐州赴湖州途中，遇雨而作：\n带酒冲山雨，和衣睡晚晴。\n不知钟鼓报天明。梦里栩然蝴蝶、一身轻。\n老去才都尽，归来计未成。\n求田问舍笑豪英。自爱湖边沙路、免泥行。\n这阕词乍看似旷达，其实意气未平，表现的是一种豪情。“带酒冲山雨”，流露了与现实正面对抗的悲壮情怀。不躲雨，不悠游雨中，而是带着酒意大步迎向雨势，快步冲过层层雨幕， 强烈地与山雨“冲撞”的态势。这样的姿态、心境，使得下一句的悠闲意味顿减，反而增添了一份挣扎冲突后的寂寞与疲倦。“和衣睡晚晴”，为什么穿着湿答答的衣服就休息了？被雨淋湿的衣服标记着刚刚对抗山雨的过程，是否也有几分像从战场归来的战士那身盔甲，布满刀枪剑痕、烽火尘烟，同时也是抗敌不屈的勇者象征？只是，充满战争记忆的盔甲和满载雨水凉意的衣服，包裹的不也往往是疲累孤独、渴望安宁的身体与心灵？梦境也许是最便捷的解脱。在梦里，现实隐退，真幻模糊，仿 佛也就摆脱了物我形象，不用受限于既定的形体，可以自由自在、无所羁绊地飞翔于天地之间。这里用了庄周梦蝶的典故。我们要注意的是，东坡此处的“栩然一身轻”却先有个前提：“不知钟鼓报天明”，必须“忘了时间”。换言之，东坡是以忘记时间、忘记现实，一种躲避的态度，来让自己得到舒徐，还不是庄子参透虚实真幻、解放形体执着、以臻精神自由的境界。可是，他真的忘记时间了吗？\n一觉醒来之后， 浮上心头的是“老去才都尽，归来计未成”——老的意识，进退失据、生命落空的悲痛，一一涌现， 他依然困在时空流转的现实感受里。所以词的下片，字里行间充满了悲愤之情、郁勃之气。所谓“求田问舍笑豪英，自爱湖边沙路、免泥行”，都蕴含着孤绝的、与现实不谐和的情绪，是强作开脱语，并非真正的达观。而从这里也看出此时东坡的抉择：我选的就是一条刚正的路，不与泥同行，不要沾黏尘埃——一种洁身自爱、绝不同流合污的生命意识。带着这种与雨冲突的孤绝之姿，东坡面对现实的横逆，在逐渐酝酿的政治风暴中，“乌台诗案”的发生，又岂是偶然？\n元丰五年（1082）是东坡贬居黄州的第三年。生活依然贫困，但日常起居已渐安顿，一家人相互扶持，倒也平淡温馨。同时东坡在朋友的协助下，租得一小块耕地，虽然贫瘠，经过一番整理后，倒也可以耘田播种，多少能够改善目前困窘的状况。他自号“东坡居士”，又在耕地附近自建了“雪堂”。雪堂只是简单的建筑，却让他有一处可以阅读、书写、沉思，偶尔招呼朋友的小空间。贬官的现实生活条件似乎有了改善，饱经挫折、忧惧的心也正逐渐调适。没想到老天爷的考验尚未结束。这年春天过后，雨连绵不绝，下了将近两个月，新播种的田地泡在水中，屋子也进水了，到处湿答答，而更湿更阴霾的是原本试图振作的心灵……\n这一次，东坡选择了用诗写出他悲怆、绝望的心情。他作《寒食雨》二首：\n其一\n自我来黄州，已过三寒食。年年欲惜春，春去不容惜。今年又苦雨，两月秋萧瑟。卧闻海棠花，泥污燕脂雪。暗中偷负去，夜半真有力。何殊病少年，病起头已白。\n其二\n春江欲入户，雨势来不已。小屋如渔舟，蒙蒙水云里。空庖煮寒菜，破灶烧湿苇。那知是寒食，但见乌衔纸。君门深九重，坟墓在万里。也拟哭涂穷，死灰吹不起。\n四十七岁的东坡，心境复杂多变。走过单纯的畏罪心理，超越个人的得失祸福，他在自我默省之中，体悟过往之非，却也重新肯定“尊主泽民”的儒家理想。理想的肯定更显现了他依然强烈的用世之心，于是，生命徒然落空的悲哀席卷而来。\n这两首寒食诗，悲怆沉痛，是生命在时间的无情压迫下最无助的呐喊、呻吟：青春的梦想凋零如春花，青春的岁月也在不知不觉中一去不回，而贬谪闲置的生涯，求进不得，思归难成，更将有限的年华抛向一片空白。东坡最后说：“也拟哭涂穷，死灰吹不起”——我也想效仿当年阮籍，在穷途之时痛哭流涕、尽情发泄，可是我的心已如死灰，冰冰冷冷，再也吹不起希望的火花了！东坡的作品结语从未悲痛若此，东坡的心境也极少掉入这样的深渊。\n仿佛把最底层、最晦暗的气息吐尽，《寒食雨》二首之后，东坡的心境渐趋平和。面对生命无常、人生如梦的永恒课题，他就像个不愿放弃、努力寻求答案的学生，一步一步走在现实的生命旅途上，在前进中思索，在古往今来的悲欢人事、自然山水与亲身感受的人情温暖中体悟。他因此为后人留下了不朽的篇章，有诗词，有文赋，呈现了他的多样才性、多种情绪：对时间的敏感、生命的无奈，以及对田园生活的向往，伴随着洒落悲哀的旷达。直到今日，许多人面对人生的风雨困顿，总会不期然地想起东坡在黄州时期的作品，尤其是《寒食雨》之后出现的，如《定风波》《念奴娇》《临江仙》以及前后《赤壁赋》。\n沈周《西山雨观图》\n03\n也无风雨也无晴：《定风波》的化解之道\n他在寒食节写下的两首诗，吐露了心灵深处最沉痛、黑暗的忧惧与悲哀。这一年，他四十七岁。\n寒食在冬至之后一百零五天，这年的寒食应该是农历三月三日。寒食后，雨脚渐收，密合的乌云时聚时散，阳光不时也会露脸，东坡当然也不会任由自己幽闭在局促的空间里自怨自叹。三月七日，他与友人相约，前往沙湖看田。看田是为日后的生计着想，希望能找到便宜的田地，让一家人真正安居，过着自耕自足的农家生活。\n这次看田似乎没有如愿找到适当的农地，但偶发的情境让东坡走出了前几日的阴霾沉郁，悟得另一层生命境界，留下了一篇不朽名作——《定风波·三月七日，沙湖道中遇雨。雨具先去，同行皆狼狈，余独不觉。已而遂晴。故作此词》：\n莫听穿林打叶声，何妨吟啸且徐行。\n竹杖芒鞋轻胜马，谁怕，一蓑烟雨任平生。\n料峭春风吹酒醒，微冷，山头斜照却相迎。\n回首向来萧瑟处，归去，也无风雨也无晴。\n前往沙湖是为了看田，看田则是为了安顿一家人未来的生活，我们由此可以见识到东坡面对现实的勇气、不轻易萎顿放弃的精神。从三月三日到七日，短短数日，随着渐渐转变的天气，东坡也一步步地梳理了自己的情绪——打开门，一步跨出，路绵延向前，何必途穷之叹呢？\n词序说“雨具先去”，或许出门时有雨，或者仍然担心天气阴晴未定，因此大家都带了雨具，但显然这日天气不错，要自沙湖回家时，为了轻松方便、多走些路赏景聊天，就放心地让仆人先带着雨具回去。哪料到雨具走了，雨却来了！突来的这阵雨令走在山径间的一群人措手不及，无处躲雨——“同行皆狼狈”，东坡如是说。狼狈，是形容在风雨中左闪右闪、快步向前、时或脚下打滑依旧难免被雨淋湿的身躯举止，以及不免几分懊恼的神情，这是我们熟悉的经验。可东坡接着说：“余独不觉。”他似乎不以为意，不觉得该想办法躲躲雨，因此也就没有“狼狈”的心情了。\n从生活中片刻的遭遇，东坡领悟的是更为深广的人生意义。而他选择词牌《定风波》来抒写这件事、这些体悟，应该也不免有着借以“平定人生风波横逆”的期待。\n刘永济《唐五代两宋词简析》评析此词说：“东坡时在黄州，此词乃写途中遇雨之事。中途遇雨，事极寻常，东坡却能于此寻常事故中写出其平生学养。上半阕可见作者修养有素，履险如夷，不为忧患所摇动之精神。下半阕则显示其对于人生经验之深刻体会，而表现出忧、乐两忘之胸怀。盖有学养之人，随时随地，皆能表现其精神。”刘永济这段话适切地表达出东坡将遇雨的生活经验转化为生命体悟的精神，同时，也清楚地点出了在这阕词里面，东坡所面对的、有所感悟的是两种情境：突来的风雨、风雨后的晴阳，而他最后所要超越的正是忧（风雨）、乐（晴阳）两境。\n意外遇雨是在归家的山路上，没有雨具而行路仍长，于是那穿过树林打在叶片上的雨滴，声声入耳，敲击着行人不安的心灵：雨愈来愈大了，什么时候才停呢？我们一身湿透怎么办？哪里能够避避雨？东坡说“莫听穿林打叶声”，别再忧心雨声的大小吧！既然已在雨中，又在林间山路，避雨无望，疾行只恐路滑摔跤，何不放松心情，以雨声为节拍，轻吟长啸慢慢走呢？何况此刻，少了笨重的雨具，我们一身轻便，手中有竹杖可倚恃，脚下有草鞋可踩踏，怡然自如，岂不是比骑马还来得轻快舒适吗？如果“雨”是追求理想的旅程中难免遭逢的横逆，是个人与现实之间必然存在的矛盾冲突，那么，何不坦然自在地迎向那迷蒙烟云、潇潇风雨？当雨声不再是带来困扰的噪音，泥泞不再妨碍前行的脚步，不测风云的意外也不再能侵蚀内心的悠然自得时，人生纵使常在烟雨中，又有什么好害怕的呢？\n更何况大自然的晴雨更迭、生命的顺境逆境也常交替。转眼间，雨停了，向晚的春风吹着淋湿的衣衫，也吹醒了午间小酌残留的几分酒意。“微冷”，是身体的感觉，也是经历了现实挫败，并自其中有所醒悟之后，内在清冷寂寞的心情。然而微冷的身体也更敏锐地感受到雨后晴阳的温暖——“山头斜照却相迎”，柔和温煦的夕阳余晖安抚了风雨中走来的行人，如同人间不离不弃的情谊永远是我们困顿苦难时温暖的依靠，也是我们前瞻未来时希望的寄托。\n此际回顾所来径，风雨已逝，正如昔日的忧惧悲愤也成过往，纵使偶然回首，也无须自困其中。转身离去，归途尚远，而人生未竟之志仍待完成。“也无风雨也无晴”——既写雨停之后夜幕降临，这一日的晴雨也随暮色渺然无痕，同时也以象征的手法传递了另种思考：我们必须超越的不只是人生的逆境，也应包括平顺的境遇——风雨是逆境，我们为之忧惧；晴阳是顺境，我们为之欢喜；殊不知顺逆无端，雨晴不定，事后回顾，当时的悲喜其实都是一样的苍茫模糊……\n多年前，比现在年轻些的东坡会“带酒冲山雨”。当时，雨是现实的魔障，是阻碍追求理想的横逆，“带酒冲山雨”是与现实正面冲突的悲壮情怀。现在，四十七岁的东坡，自“乌台诗案”的死亡威胁脱身，以罪官身份废居黄州，既无职权又不能辞官，勉强靠着微薄薪水外带耕种几分薄田，拮据度日。这样的横逆困境，让他真实地了解到执着理想的代价，也在此寂寞岁月的自省中，他重新肯定了自己的抉择，并在现实与理想的冲突之间、人生祸福无常的变化里，淬炼出自信与旷达的体悟。借由《定风波》，东坡带领我们穿越晴雨，跨过悲喜，进而体悟得失宠辱亦是外在的风雨晴阳，当我们能够不萦于怀，坦然面对，我们的心也就得到了真正的自由。\n苏轼（传）《潇湘竹石图》\n04\n此心安处是吾乡：《定风波》的又一新境\n“也无风雨也无晴”是东坡经历生命风雨后的深刻体悟，也是他向往的人生意境，但知易行难，这样了然无挂碍的境界并非一蹴即就。从途中遇雨的《定风波》到多年后为王定国、柔奴而写的另一首《定风波》，东坡一路行来，于寻常生活、乡间野趣、新旧情谊之中，深化了自我的省思。下面我们就以他元丰五年、六年、七年到八年之后的作品为例，来了解东坡在日常行旅中的体悟，看看他如何寻得“此心安处是吾乡”的生命归宿。\n山下兰芽短浸溪，松间沙路净无泥。\n萧萧暮雨子规啼。\n谁道人生无再少？门前流水尚能西。\n休将白发唱黄鸡。\n这阕词与前首《定风波》的写作时间很接近，都是写于元丰五年三月。词序：“游蕲水清泉寺。寺临兰溪，溪水西流。”蕲水在现在的黄冈市的东边。东坡在《游沙湖》一文中也曾提到相关的事情：“黄州东南三十里为沙湖，亦曰螺狮店，余将买田其间，因往相田得疾。闻麻桥人庞安常（名安时）善医而聋， 遂往求疗。……疾愈，与之同游清泉寺。寺在蕲水郭门外二里许，有王逸少洗笔泉，水极甘。下临兰溪，溪水西流。余作歌云（词略）。是日，剧饮而归。”东坡因病求诊，病好了之后，也和医生庞安常成为朋友。他就在这种身心皆相对舒朗愉悦许多的情况下，随着庞氏等人畅游清泉寺。相传王羲之曾在清泉寺练书法，寺旁有一清泉，是他洗笔之处。这道洗笔泉清冽甘甜，游人至此，往往会取水饮用，东坡也兴致盎然地喝了，且颇觉甘美。就是在如此轻松的氛围里，他写下了这阕《浣溪沙》。\n词的上片由三个意象组成：一是“山下兰芽短浸溪”，于溪水间就能看见刚发芽的兰草。这让我们看见了溪水之清澈，也点出了词序所言“寺临兰溪”之意。二是“松间沙路净无泥”，写散步松间小路，尘泥不沾，予人清新干净之感。之前东坡写《南歌子》曾说：“自爱湖边沙路、免泥行”，干干净净的路，不惹尘埃半点侵的世界，是东坡自重自爱的精神表征。行经清澈的兰溪畔，再走过干爽的松间小径，空间一步一步地展开，时间也一点一滴地向前推移。第三句的“萧萧暮雨子规啼”，前面的清爽疏朗被萧萧暮雨取代了，而时间也不知不觉地来到傍晚时分，又是一日将尽；此时耳际响起的是阵阵的杜鹃啼声，杜鹃啼便是暮春时节，春天也到了尾声——时间推移的感伤就在这句景色的书写中，自然而然地被引拨出来……\n词的下片，东坡借由理趣的书写来面对时间推移的无奈，作意全在“溪水西流”这一“反常”的现象。\n谁说人老了不能重返少年？你看门前溪水不就能够倒流向西吗？人生诸多可能，本无必然如何，因此，就不要徒然感叹岁月流逝，自伤衰老。……我们习以溪水东流入海为常态，但兰溪由东往西流，正好相反，打破了常态，正显示事物未必有固定必然之态，而生命的发展又何尝不会发生反常的现象？当然，东坡并非认为人可能返老还童。他由此体悟到的是：老与不老其实只是一种心境，如果人生有各种可能的变异，我们又何必以“必然如何”自限，让自己耽溺于一种现象、一种情绪呢？因此，面对岁月飘逝，其实也无须过度伤感。\n一般人过生活，往往容易纠缠在生活事况之中，而东坡借着自己的聪明才智与性情襟抱，总是试图从这些浮生日常中去思索、分析、纾解，从而使自己能有较为宽阔的视野，达到更高远的精神层面。\n能从寻常的生活里感悟高妙的生命理趣，不只需要“诗人心智的内在之光”，更需要诗人有一份闲散的心——心情放松了，感官就会更加敏锐，敏锐的听觉、视觉、嗅觉、触觉……开启了灵动的心智，于是，诗人才能从繁杂之中提炼出某种生命智慧，显现“灵视妙悟”。相田、医病、病愈、和朋友出游， 东坡在这一年的暮春，从现实平凡的生活里，一步一步地放松了紧绷的心弦，一点一滴地重新感受生命的滋味与色彩。\n春天过去，夏日渐远，秋风乍起，东坡仍不免时间的感伤。他写《洞仙歌》《念奴娇》等，无非是试图梳理这些时空流转的伤悲，想从变化之中寻找一种不变的定理来安顿自我的生命。元丰五年（1082） 的初冬，写完《后赤壁赋》之后，东坡豁然开朗，体悟了“随缘自适”的安然，从而能够在这贬谪生活中感受闲情雅致，从闲心里去映照生命的自然喜乐。元丰六年（1083）以后，东坡写行旅中的一种体悟，就呈现了与过去不一样的另种风貌。我们来读这阕《鹧鸪天》：\n林断山明竹隐墙，乱蝉衰草小池塘。\n翻空白鸟时时见，照水红蕖细细香。\n村舍外，古城旁，杖藜徐步转斜阳。\n殷勤昨夜三更雨，又得浮生一日凉。\n这首《鹧鸪天》的上片全是写景，用的是清丽舒徐的文笔。“林断”是指树林到了尽头，王维诗说“行到水穷处，坐看云起时”，现在东坡行到林断处，呈现在眼前的是什么呢？林木浓荫消失了，映入眼中的是远方明朗翠亮的山峦，是修竹隐约遮掩的围墙人家——在这短短一句中，我们随东坡缓步行走，一景结束一景出现，无林则见山，见山而后又见房舍，终而驻足于“乱蝉衰草小池塘”。“乱”“衰”“小”的形容，呈现了一处寻常的乡野景色，蝉声不免杂乱、不悦耳，草色也难免间杂枯萎衰败者，而小小池塘更是难比水光潋滟的西湖，这只是荒郊里随处可见、因着季节天候自然呈现的素朴景观。接下来，东坡以少见的细笔写了一对很美的句子：“翻空白鸟时时见，照水红蕖细细香。”仿佛魔法棒一挥，平凡的景色便添附了一层明亮动人的光彩，而东坡的魔法棒正是他闲适的心情。因为当心情闲适了，放松了的心就同时打开了眼耳口鼻等感官，明亮的眼看见了自在飞翔的白鸟，也看见与水相映的红荷，更闻到了自水面风中隐隐飘来的细细花香——东坡曾说：“江山风月本无常主，闲者便是主人。”唯有闲心，我们才能真正地感受到大自然中和谐、美好的一切，也因此才能于平凡的人生、寻常的事物里见识到、体悟到那本来就存在的喜悦。\n下片三句，一气贯串，却又有时间空间的转折。前面我曾说，东坡不是一味待在屋子里思考生命，他是在行动中去观看、去体察，进而认知生命的意义。这阕词正是他的散步文学、散步哲思。从村舍外到古城旁，写杖藜徐步的空间，而“转斜阳”一词灵妙地点出了杖藜徐步的时间之长，是不知不觉、悠然闲逸的就到了夕阳西下时分。时间流动着，空间变化着，而东坡没有特别的流连，没有多余的惋惜慨叹，他慢慢走着，一路前行……\n结笔时，东坡回顾这趟杖藜徐步的心情：“浮生一日凉。”这一天，清凉天气让他得以舒舒服服地随兴散步，入眼皆是好风景。有趣的是，这“一日凉”的成因，细思量，竟是由于“殷勤昨夜三更雨”。想想看，说不定昨夜三更的雨声曾经扰乱了东坡的睡眠，惊醒他，也令他难以再入眠；没想到，第二天竟然放晴了，于是，前一夜的雨反倒是梳洗了大地，也带来了清新凉爽的一日。然则，东坡此时享有的闲情，又何尝不是因为现实上的失意而得来的呢？若非“乌台诗案”，东坡就不会从繁忙的政务中抽身，过着与乡野自然接近的日子；若非“乌台诗案”，东坡就不会有这么多时间和家人安和度日。所以，很多时候，我们当下怨叹、惊恐、烦忧的种种，一旦事过境迁，回头再看， 会发现自己在其中别有所得、另有收获，此时，我们不禁也要感激那些灾难、那些挫败与失意——殷勤昨夜三更雨，又得浮生一日凉——许久之后，曾经有人问东坡：对新法那些人是否有恨？东坡自言心中无恨。唯有将自己从“恨”的禁锢中释放出来，人才能有所成长，从而会感激那些不堪的际遇让自己的生命到达了另一个意境。\n这阕词写于元丰六年（1083），虽然只是小令，却清丽舒徐，颇能呈现东坡黄州后期日趋淡远的心境。当然，闲情、淡远的心境都不是骤然可得的，纵使体悟到了，心情依然难免起落。\n元丰七年（1084），东坡四十九岁，已在黄州度过了四年多的贬谪生活。这年春天，他奉调汝州（河南临汝）团练副使。这样的调动往往代表朝廷有意减轻对他的责罚，甚至可能是重新起用的象征。四月，东坡带着家人离开黄州。由于无须立刻赶赴任所，他们一家人就顺长江而行，沿路游览山水、探访朋友。十二月来到了泗州（在安徽）。十二月二十四日，刘倩叔邀约东坡同游当地名胜南山（都梁山），喝茶食野菜，闲话家常，东坡因此写了下面这首《浣溪沙·元丰七年十二月二十四日，从泗州刘倩叔游南山》：\n细雨斜风作小寒，淡烟疏柳媚晴滩。\n入淮清洛渐漫漫。\n雪沫乳花浮午盏，蓼茸蒿笋试春盘。\n人间有味是清欢。\n“人间有味是清欢”，清欢，指的是一种心灵上没有利害烦扰，很闲适的欢愉，东坡认为这是人间最有情味的感受。唐代冯贽《云仙杂记》：“陶渊明得太守送酒，多以舂秫水杂投之，曰：少延清欢数日。”陶渊明过着清苦的日子，却颇能享受生活中的清欢滋味。太守送他一些酒，他就先加“舂秫水”进去，稀释了酒，也使酒变多了，悠闲浅酌的日子就多出了几天，清简欢愉的生活趣味也能延续得更长一些……这就是“清欢”，平凡简单，蕴含着人与人之间、人与万事万物之间最单纯的情味。\n下片这三句写得自然、亲切，兼具了视觉、味觉与心灵的感觉，全由生活而来，不刻意为文，自有一种美好的趣味。\n我们可以看到，元丰七年（1084），东坡的文字已经相当平淡自然，心境也显得宽愉疏朗。而他的仕途生涯也开始有了新的转折。贬谪生活结束，他离开黄州赴汝州路途上，来往于江淮之间，向朝廷乞求定居常州，希望归耕于此。但是，朝廷大局改变，元丰八年（1085）冬天，他先是派任登州，没几天，就被召回京师。此后三年多，官至翰林大学士，实际参与了国家要政。随着他获赦回京，当日那些受到“乌台诗案”牵连而被贬放的朋友，也都纷纷得到赦免，陆续调回汴京。好友多年不见，际遇各有不同，能在京师重逢，自然有许多感慨。下面我们就来看看他与好友王定国再相聚而写下的词篇《定风波》。之前我曾提过，东坡用《定风波》词牌是有意取“平定风波”之意，但这一次他要写的不是自己如何平定人生的波澜，他写的是一位女孩如何平定人生的波澜，以及那样的态度所给予他的启发。\n常羡人间琢玉郎，天应乞与点酥娘。\n自作清歌传皓齿，风起，雪飞炎海变清凉。\n万里归来年愈少，微笑，笑时犹带岭梅香。\n试问岭南应不好，却道，此心安处是吾乡。\n词序：“王定国歌儿曰柔奴，姓宇文氏，眉目娟丽，善应对，家世住京师。定国南迁归，余问柔，广南风土应是不好？柔对曰：此心安处便是吾乡。因为缀词云。”王巩字定国，家世甚好，是官宦子弟，从东坡学文，两人私交甚笃。“乌台诗案”发生， 他因收受东坡诗而遭牵连，获罪贬放宾州监盐酒税。王巩离京赴岭南时，家中的歌女柔奴自愿随行。三年之后，王巩北归，与东坡再度把酒言欢，相聚于酒筵之上。筵席上，王巩唤出柔奴为东坡劝酒。东坡记得这位宇文姑娘灵巧善应对，便试着问她：“广南风土应该不好吧？”意指在那边物资缺乏，生活应该不好过。这问题并无哀叹之意，倒有几分“想考考柔奴，看看她会如何回应”的兴味。没想到，柔奴回答得云淡风轻：“此心安处便是吾乡。”简简单单的答案充满了令人动容的智慧。东坡感动之余，特意写了这阕词称颂她。\n“琢玉郎”是指王定国，说他是如同上天以美玉雕琢而成的美男子；“点酥娘”则是指柔奴，说她的肌肤柔滑嫩白有如凝酥一般；俊男配美女，正是老天爷有意的安排。而这位美女不只有娇嫩的外貌，更是歌声动听的歌女：“自作清歌传皓齿，风起，雪飞炎海变清凉。”柔奴的歌声有多美呢？当她轻启朱唇，明亮美丽的歌声响起，仿佛清风吹来，雪花飘飞，炎热的地方转眼也变得无比清凉。这段文字既生动地写出了一对令人羡慕的丽人，也点明了柔奴的身份，赞美了她的歌声。\n下片则写走过宾州困苦岁月归来的这对佳人，更有令人赞叹之处：“万里归来年愈少”。东坡在《与王定国书》一文也曾写道：“君实（司马光）尝云：王定国瘴烟窟里五年，面如红玉。”黄州五年，东坡不免自叹衰老，努力地在时光流逝的忧惧中自我调适、寻思化解。可是看看王巩、柔奴，他们在那人人认为是瘴疠之地的岭南生活多年，不但不显老态，反而越发年轻！眼前的柔奴，微微地笑着，清雅的笑容里仿佛飘散着岭南梅花的香气。柔奴放弃了京师里熟识的、比较舒服的环境，自愿陪伴王巩去南方过贬放生活，不辞辛劳也无怨叹，这样的精神何尝不是与梅花相似？梅花于酷寒中绽放，百花凋零而它独傲于枝柯，因此由来被视作士人高洁品行的象征。东坡说柔奴的笑容散发着南方梅花的香气，也就是以梅花来比拟这位歌女，赞美她如花的容颜与不逊于士人的高雅品格。那么，这样一位女子如何看待那段贬谪的岁月呢？酒筵之上，东坡轻松提问，柔奴简单的回应出乎他的意料：“此心安处便是吾乡。”京师繁华处也罢，宾州瘴疠地也罢，只要一颗心安定了、坦然了，便能欢欢喜喜过日子，便能感受周遭的温暖美好，那么任何地方也就都能成为安居的家。东坡之前写《定风波》，经过多少思索，而后体悟到“也无风雨也无晴”；而眼前这位小女子不需要那么多的学问、那么多的反省思考，就只是一往情深，凭着内心的爱选择自己的方向，然后毫不犹疑地向前走去，心安理得，何处不是家？我相信，这样简单的答案、纯净的心情，必然令东坡产生极深的感慨，也使他不由得赞叹眼前这女子，无怨无悔，勇于选择，单纯的心反而自然地达到了东坡还无法真正企及的生命境界。\n“此心安处是吾乡”，定静安闲的心是自由的心，属于自由的灵魂，无处不可适，无处不悠然，事事皆可观，物物皆可亲。若然，则现实里的风波将不复带给心灵汹涌的波涛与惊惧，天涯海角，辽阔的天地间皆是自己生命依归之处。这阕《定风波》是对柔奴的赞赏，而“此心安处是吾乡”正是东坡一生追求的生命归宿。\n作者 | 刘少雄\n摘编 | 张进\n编辑 | 宫子\n导语校对 | 郭利",
  "url": "https://m.bjnews.com.cn/detail/164580387814637.html",
  "source": "bjnews",
  "publish_date": "2022-02-26 10:09:07"
}