{
  "uuid": "1709871650168461",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1709871650168461",
    "title": "面有菜色乎",
    "desc": "春秋时期，晋国有位自称“东郭民祖朝”的底层百姓跑去上书，想与国君谈谈如何治理国家。结果晋献公很不高兴，派了人出来呵斥：“肉食者已虑之矣，藿食者尚何与焉?”晋献公以吃肉指代统治者，以吃素指代被统治者，可见平民以素食为主乃是当时的一种常态。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/3/mapj2024381220501777308.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/3/mapj2024381220501777308.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/3/mapj2024381220501777308.jpg",
    "publish_time": "2024-03-08 12:20:50",
    "publish_timestamp": 1709871650,
    "pv_num": "14557",
    "zan_num": "178",
    "click_num": "251",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-03-08",
    "update_time": "2025-04-19 08:26:42",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.4万阅读"
  },
  "group": [],
  "id": "bjnews_1709871650168461",
  "title": "面有菜色乎",
  "content": "面有菜色乎\n2024-03-08 12:20\n春秋时期，晋国有位自称“东郭民祖朝”的底层百姓跑去上书，想与国君谈谈如何治理国家。结果晋献公很不高兴，派了人出来呵斥：“肉食者已虑之矣，藿食者尚何与焉?”晋献公以吃肉指代统治者，以吃素指代被统治者，可见平民以素食为主乃是当时的一种常态。\n这实在是一种意味深长的现象。人类之所以能够进化成人类，一个关键因素正是从纯粹的素食者变成大量摄入肉类的杂食者。高脂肪高蛋白的饮食改变了人类祖先的体型与大脑结构，也改变了人类祖先的生存模式——狩猎对团队协作的要求远高于采集，狩猎与创造工具、学会用火等划时代进步的关系也更密切。可以说，如果人类的祖先没有选择吃肉，便不会进化出高度社会化的人类族群，也不会有部落与国家。然而，当部落与国家出现后，肉食者与素食者竟变得泾渭分明起来。不独晋献公用吃素者来指代被统治者，《战国策》里也说“民之所食，大抵豆饭藿羹”，明言普通人难见荤腥只能吃素。甚至于统治者内部也有吃肉吃素的歧视链。公元前482年，吴王夫差北上争霸与晋国举行黄池会盟时，便遭到晋人的讽刺。晋人说，“肉食者无墨，今吴王有墨”，分明显示吴国的国力不行——墨，即脸色衰败之意。晋国是老牌中原霸主，在晋国君臣眼里，真正高贵的统治者天天吃肉必定油光满面，而吴国不过是未开化的蛮夷，吴王即便同样天天吃肉也只配拥有素食者那般衰败的脸色。\n面有菜色\n若是能够多吃肉，百姓们自不会乐意常年吃素。故此，人类的吃素史虽有主动与被动之分，总体而言仍以无可奈何只能吃素的历史为主。这也是先秦思想家普遍关注吃肉问题的主要原因。孟子对梁惠王说，“七十者衣帛食肉，黎民不饥不寒，然而不王者，未之有也”，普通百姓不受饥寒之苦，到了七十岁还可以吃肉穿帛，就说明执政者做得很好，就说明那是个很好的时代。反之，如果国君的厨房里有肥肉，牲口棚里有肥马，百姓却面有饥色乃至饿死在野外，那就是“率兽食人”的暴政。《礼记》里也有一段关于什么是好政治、好时代的表述：国库里存着超过九年的粮食，遇到旱灾水灾百姓脸上不会有“菜色”——据唐人颜师古的解释，“专食菜故肌肤青黄为菜色也”——天子才有资格在吃饭时以歌舞助兴。遗憾的是，这样的好时代从未降临在现实世界，先秦思想家们只能拿传说来批评现实，如《荀子》盛赞“禹十年水，汤七年旱，而天下无菜色者”。夏禹、商汤时代缺乏史料记载，方便了思想家们牵强附会。实则按常理推测，夏禹、商汤时代的百姓大概率也只能吃素度日。\n《饮食与中国文化》，作者：王仁湘，版本：新民说 |广西师范大学出版社2022年10月。\n汉承秦制，百姓们同样很难吃上肉，仍以素食为主。儒生翼奉上书汉元帝建议迁都洛阳，理由正是关东地区因饥荒与疫病已是“百姓菜色，或至相食”，可见当时百姓的境况远不止是被迫吃素，而是连正常的粮食也没得吃，要吃野菜树皮乃至吃人了。因推崇儒学，汉代的政治场域中还新增了许多肉食者主动吃素的戏码。原本肉食者主动吃素仅限于丧葬祭祀（后来又增加了宗教因素），如霍光废黜昌邑王的理由之一正是“居道上不素食”，前任皇帝丧事期间不肯吃素而继续大鱼大肉，可见实在不配做皇帝。讲究以民为本的儒学盛行起来后，官员们便也纷纷主动营造吃素的人设，以彰显其与民共苦。如王莽贵为辅政大臣也是“每有水旱，辄素食”，非得太后派了使者来求他“爱身为国”才肯开戒吃肉。杨震官至太尉，也是“子孙常蔬食步行”，实则若非自己刻意宣传，太尉府里是吃素吃肉，外人既不感兴趣也很难知晓。\n恶衣蔬食\n肉食者们愿意表演吃素，是因为大多数普通百姓只能吃素。毕竟与民同乐时百姓未必真乐，与民共苦时百姓却是真苦。据《后汉书·和帝纪》，汉和帝曾下诏命令郡县“劝民蓄蔬食以助五谷”，又允许地方郡国的流民去官府控制下的陂池采集“以助蔬食”，可见当时普通百姓不但没肉吃，连五谷杂粮也不够，官府只好号召大家搞瓜菜代。三国时代是肉食者表演吃素的一个高峰期，如董和担任成都令“恶衣蔬食”，国渊“居列卿位，布衣蔬食”……这自然也意味着普通百姓的饮食状况变得更差了。吴国使者薛珝前往蜀国求马，对蜀国政治的印象是“入其朝不闻正言，经其野民皆菜色”。后来司马昭派军队灭蜀，任命王濬为巴郡太守，王濬到任后发现巴郡百姓“生男多不养”已成为严重的社会现象，可见蜀国百姓不但被迫普遍吃素，而且根本吃不饱，以至于连孩子都不愿意养了。吴国的情况其实也差不多。孙皓当政期间，中书令贺邵上书批评政治黑暗，提及“后宫之中坐食者万有余人”，而吴国百姓却是“老幼饥寒，家户菜色”。这直白严厉的批评没有引起孙皓的反思，而是给贺邵带来了杀身之祸。\n民有菜色的悲剧在帝制时代从未间断，肉食者与民共苦的戏码自然也不断重演。剧情相似不必赘述，惟有两事颇值得一记。一是神鬼也不肯过吃素的生活。事见《朱子语类》。据朱熹说，四川灌口二郎庙原是祭祀修筑都江堰的李冰，后改祭李冰次子李二郎。这李二郎本受封为王，后因宋徽宗推崇道教，遂将之改封为真君。张浚统军抗金时，曾前往二郎庙祈祷，随后夜间梦到二郎神来传话：“我向来封为王，有血食之奉，故威福用得行。今号为真君，虽尊，凡祭我以素食，无血食之养，故无威福之灵。今须复我封为王，当有威灵。”由此可见，在宋人的认知里，连神鬼也要吃肉才有神通。这也正是南宋的灌口二郎庙常年杀羊祭祀、庙前羊骨堆积如山的缘故。需要注意的是，今人常以《东京梦华录》为依据来佐述宋代繁华，殊不知《东京梦华录》的作者是个官二代，肉食者的繁华不等于普通人的生活。另一件事发生在洪武年间。朱元璋以盗取军粮十万石的罪名冤杀了户部尚书滕德懋，还派人将滕的妻子王氏逮捕并亲自审讯：“你的丈夫贪污军粮十万石，按律当死，你有什么想说的？”王氏答道：“我丈夫确实该死。盗取那么多粮食，居然不拿一升半斗回来养妻儿子女！”朱元璋追问“那你吃的是什么？”王氏回答“藜藿耳”，意思是天天吃素。朱元璋大怒，命人诛杀王氏并将其剖腹，结果王氏腹中真的只有“粝食菜茹”。可见洪武时代号称治世，却是个连肉食者也不一定吃得上肉的时代。\n告别吃素\n世界其他地区也都经历过漫长的素食时代。比如英国，一般认为要到16世纪才开始渐渐自素食时代转至肉食时代。16世纪中叶的英国士兵与水手每天可以获得1.2至2磅盐牛肉。穷人也可以吃到牛肉、羊肉和培根，但吃得更多的是牛奶、黄油和奶酪等奶制品。因为当时的英国上层社会追求鲜肉，认为奶制品是乡下人和仆人才会食用的廉价物。这场饮食结构变化的直接原因是新航路开辟给英国带来了贸易繁荣，整个国家开始从农业社会向工业社会转型。\n可惜的是，中国与大航海时代擦肩而过，也错失了工业革命的红利。故而素食时代的延续格外漫长。马戛尔尼使团于乾隆年间来华时，已注意到中国下层民众的生活状况仅为勉强糊口，因肉食奇缺故而“即使是腐烂了的（肉）也不放过”。晚清民国政局动荡战乱频繁，民生状况变得更糟，所以直到上世纪三四十年代，绝大部分中国人仍是素食者。民国著名的主动吃素者丰子恺先生曾哀叹“世间自动的素食者少，被动的素食者多”，因被动吃素往往意味着穷困潦倒。据他所见，民国是个全民被迫吃素的时代，“现今乡村间这种人很多，出市，用三个铜板买一块红腐乳带回去，算是为全家办盛馔了。但他们何尝不想吃鱼肉？是穷困强迫他们的素食的。”他还说，现今“城乡各处盛行素食，‘吾道不孤’，然而这不是我所盼望的！”\n调查资料也颇能佐证丰子恺的观感。1941年10月，国民政府社会部统计处调查了重庆240户工人家庭。结果显示这些家庭以大米和红薯为主食，蔬菜消费以白菜与萝卜最多，平均每月各消费12斤左右，此外还会吃一些魔芋、莴苣、青菜、南瓜、榨菜等。肉类消费则极少，平均每户（户均3.6口人）每月仅消费猪肉2斤左右，蛋类平均每月消费不足3枚，牛肉鱼肉等少到可以忽略不计。张闻天1942年调查了陕甘宁边区神府县直属乡的八个自然村，发现当地的中农家庭只在每年的阴历正月初一到十五，还有二十三日，有机会吃到“几斤羊肉或猪肉”，其他时间都是吃素：“惊蛰后，农业劳动开始，早晚黑豆糊糊里放些炒面，或带些炒面做点心吃。清明后开始吃三顿，早饭吃些散面谷垒，糠窝窝；午饭黑豆糊糊里加些炒面；晚饭吃黑豆糊糊，菜仍是酸菜和蔓菁。三、四月有了苦菜，即把苦菜伴在黑豆糊糊里吃。六月以后吃南瓜。七月吃豆角子，一直吃到八月半，山芋下来时，还吃些山芋。秋收后，又只吃二顿，又是黑豆糊糊和酸菜，七天八天才吃一顿捞饭。”1944年的驻滇远征军号称中国饮食标准最好的部队，也仍是以素食为主，仅“每人每月给肉类一斤”。同年，美国卫生专家在滇缅战区随机抽取了1200名中国抗日士兵进行体检，结果发现营养不良者高达57%。这种营养不良，其实就是古籍所载的“面有菜色”。\n中国人告别素食时代是近几十年间的事情。1980年，中国的人均年肉食消费量是12.79公斤，1990年是20.1公斤，2000年提升至城镇年人均消费量27.4公斤，农村17.44公斤。这场饮食结构的变化，可以说与改革开放完全同调。\n撰文/刘三解\n编辑/李阳 宫子\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1709871650168461.html",
  "source": "bjnews",
  "publish_date": "2024-03-08 12:20:50"
}