{
  "uuid": "1680517140169952",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1680517140169952",
    "title": "神也好，怪也罢，毕竟还是人来作",
    "desc": "阴间看重阳间的行政级别，阳间亦是如此。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/4/mapj2023431818581055353.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/4/mapj2023431818581055353.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-04-03 18:18:57",
    "publish_timestamp": 1680517137,
    "pv_num": "5985",
    "zan_num": "0",
    "click_num": "158",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-04-03",
    "update_time": "2025-04-19 03:53:31",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "5985阅读"
  },
  "group": [],
  "id": "bjnews_1680517140169952",
  "title": "神也好，怪也罢，毕竟还是人来作",
  "content": "神也好，怪也罢，毕竟还是人来作\n2023-04-03 18:18\n阴间看重阳间的行政级别，阳间亦是如此。\n清明时节，春意萌动，乡野奇谭，都市异闻，也随春风，流传四布。\n列位看官，且停脚步，侧耳聆听，开眼观瞧，这一场咱们说的便是，土生土长、原汁原味的中国奇谭。\n本文出自2023年3月24日新京报书评周刊专题《中国奇谭》中的B06。\n「主题」B01 中国奇谭\n「主题」B02从鳖宝扯到酒魔\n「主题」B03水獭猫的儿子做皇帝\n「主题」B04水族异谈录\n「主题」B05闽海奇闻记\n「主题」B06神也好，怪也罢，毕竟还是人来作\n「社科」B07 《作为意识形态的生物学》 人性在天性之外\n「历史」B08《血色要塞》 一场从未真正结束的围城之战\n讨替代\n溺鬼和缢鬼求替的故事，古代很常见，求替时需要制造一些幻境，引人入彀，但是将幻境扩展成一出戏，诱人投缳、投水，就需要缜密的心思和设计了。\n东乡有个姓陈的秀才，夜里正在用功读书，忽听邻居家传来吵闹声，原来是婆媳俩闹矛盾，互相对骂，言语之间颇不节制。这户人家一直吵吵闹闹的，陈秀才也不在意。过了一会儿，大约是儿子回来了，得知媳妇不孝，一边怒骂一边打了媳妇几个耳光。媳妇挨了打，呜咽哭泣。\n又过了一会儿，外面池塘传来扑通的水声，陈秀才怀疑是不是邻居媳妇气不过投水自杀了，连忙命家人起来查看。果然从池塘里捞出一个人，可却不是邻家媳妇，而是数年前自己雇过的一个短工。那人神志不清，被捞起后不知跟谁在嘀嘀咕咕：“五十两银子的彩礼，就在腰包里，只要见到新娘子，就可以给了，怎么还没出来？”莫名其妙地说了一通后，又沉沉睡去。陈秀才扇了几个耳光，将他弄醒。那人一脸懵懂，说：“怎么回事，我怎么到了这里？”\n清醒之后，恍然大悟，告诉陈秀才：前一晚他经过一座桥时，遇到友人骑着一头驴。骑驴人其实之前就在这桥下淹死了，但那人一时没意识到。骑驴人跟他打招呼，说，你不是想娶媳妇吗？准备好五十两银子，我给你做媒，娶某户人家的女子。那人一听有此好事，拿了银子就跟着骑驴人来到一户人家。正准备进去送彩礼，骑驴人忽然大怒：“竖子坏我好事！”转头就走。问也不说怎么回事，那人追着问新娘子在哪？稀里糊涂的，不知怎么就落到池塘里了。现在想起来，骑驴人介绍的女子就是这家的媳妇。陈秀才一听，要坏事，赶紧让佣人去邻居家提醒，果然看见被家暴的媳妇已经自挂在房梁上，幸好及时发现，才救下来。\n陈秀才捋了捋思路，明白是怎么回事了。原来，骑驴鬼要找替身，瞄上了那位短工，为了说服他跟着自己去投水，利用邻家媳妇上吊的机会，将二人作为替身。至于那媳妇受谁蛊惑要上吊，很可能另有其鬼，又或者是命数所致，为骑驴鬼勘破天机。\n只是，这一计划被警觉而又多管闲事的陈秀才说破，骑驴鬼失去求替的机会，恐怕又要重新领号申请转世，所以当晚在陈秀才屋外又哭又骂，折腾了一夜，鸡鸣才离开。\n到了阴间，赌性不改\n赌博的危害大家都知道，赌鬼倾家荡产、妻离子散的惨剧，直到今天还屡见不鲜。好赌之人到了阴间，往往成为真正的“赌鬼”，而且在阴间同样可以倾家荡产。湖南湘潭镇有个姓张的汉子，因为经常走阴差（就是到阴间做临时工），所以与阴间的城管、胥吏、流氓无赖都很熟悉。某天晚上他外出有事，遇到一位在阴间做挑夫的石五，石五一见他就说：张大哥，你来得正好，我有个急差事要抬轿子，一时找不到人，你和我一起到阴间跑一趟。这种事张大哥常遇到，并不在意，就答应了。两人（鬼）抬着空轿子到一处官衙，上面写着“北郭福社”（意思是北郭的土地神，类似阳间的乡镇干部）。石五说，就是这里的土地爷要卖老婆。张大哥大吃一惊：这个国家怎么了，连父母官都养不起了吗？造福护佑一方的领导干部，难道连老婆也不能护佑了吗？国家对干部们太亏欠了，再穷不能穷领导啊！难道他因为一心扑在工作上，忘了照顾家庭吗？还是冥府的公务员薪水太低，没法养家糊口？\n正说着，一妇人衣衫褴褛地走出来上了轿子，他的夫君土地神也身着破衣烂靴地送别。张大哥一看，这官爷自己认识啊，就是邻镇去世已久的滥赌鬼尹秀才，没想到竟然在阴间做了镇长。张石两位抬着轿子上路，尹秀才还派了一个仆人陪着。夫人在轿子里号啕大哭，仆人在外劝解：太太您别伤心。赌场上没有常胜将军，也没有常败将军。说不定过两天老爷赌运来了，连战连捷，又把您赢回来呢。夫人听了，哭得更厉害了：这个没良心的！现在家徒四壁，我是他最后的赌本了，他拿什么翻本呢？老娘不伺候了。\n张大哥这才明白是怎么回事。尹秀才生前就是因为嗜赌，家产败光，被追债的逼死。没想到到了阴间赌性不改，连老婆也作为赌本送上赌桌。\n张石两位抬了十余里地，将土地夫人送到湘潭镇的土地庙。办完差事，张大哥告别石五，回家睡觉。第二天，镇上哄传土地庙里多了一尊夫人塑像。张大哥跑去一看，果然如此。于是向街坊邻居解释这新夫人的来历。可是北郭镇的乡民不干了，自家土地奶奶都保不住，以后我们在湘潭镇面前还抬得起头吗？纠集一帮人，光天化日下又将夫人塑像抬回北郭镇。可是到了晚上，塑像又被阴差抬回湘潭。如此反复几回，北郭镇的乡民终于放弃了，阴间赌场输了，也得认倒霉，只能让本地的保护神做了光棍。而湘潭镇的土地爷呢，自然是湘人有一妻一妾了！\n平行世界的官场礼数\n幽冥世界发展到明清时期，在一般百姓眼中，隐然与阳间成为平行世界，双方的官员互相承认。有些人或鬼一时不能分辨对方的行政级别，造成很多麻烦。\n清末山东省有位代理知县薛定云，某天正在处理公务，忽有差役拿了传票见他，问：你可是姓薛？他说没错。排行第二？他说也没错。差役立刻变了脸，说我家老爷要见你，连饭也不让他吃，就直接要带他走。薛定云糊里糊涂地也就跟着，到了一处官衙，见上座的官员穿着州县的官服。那官员劈头就问：你是薛二吗？薛定云说是，但心里很不痛快，你跟我大概平级而已，最多不过高半级，怎么说话如此没礼貌。没想到那官员听他回答，勃然大怒：你见到本官，竟然敢不跪下回话？来人，打他二十个嘴巴，教他懂点礼数。差役们上来抽了他二十记耳光。薛定云蓦然遭羞辱，心里委屈，但想这官员可能有点来头，也许是钦差也未可知。于是问他：大老爷请明示，卑职究竟因何事被责打？那官员更加生气：你一介草民，不在体制内，竟然敢称自己卑职？薛定云说，卑职现在是代理知县啊！那官员一听，连忙起身告罪，说打错了打错了。然后怒斥差役办事混账，责打了三十大板，再命人恭送薛知县回去。薛定云出门回头一看，竟然是本县的城隍庙。他才意识到自己是被城隍给打了。还阳之后，发现脸都被打肿了，告假休养了十天才痊愈。就在他还阳的当天，邻居有个叫薛二的跟班无缘无故病死。他这才明白，一定是阴差勾错了人，导致自己在阴间受辱。第二天，县里的城隍庙忽然着火，烧了个精光。显然是因为城隍爷渎职，对阳间官员滥施刑罚，涉嫌辱官，所以遭到冥罚。城隍庙被焚毁，当然也就意味着城隍爷被严厉惩处了。\n显然，冥府的纠错制度效率极高，薛定云还阳的第二天，对城隍的处罚就严肃执行；而且，当众烧毁城隍庙，等于将处罚决定向阳间公示。\n阴间看重阳间的行政级别，阳间亦是如此。\n清初，陕西人魏某担任某省道台，此人极为迷信，对鬼神之事从不懈怠。但他并不是一味地匍匐于鬼神之下，而是根据对方的行政级别决定自己的礼数。他上任之前，先去省城隍庙拜谒，进了城隍庙，小心翼翼、唯唯诺诺，完全是一副拜见上峰的模样。到了道台所在地，秘书提醒他，按照惯例要去府城隍拜谒。魏道台脸色一沉：“府城隍，不过是我的下属，怎么可能我先去见他呢？”无论如何不肯去。秘书无奈，只能让城隍庙庙祝拿着城隍的手版，先到道台府拜见，表示府城隍对上司上任的祝贺。第二天，魏道台才回访答拜。象征性地寒暄之后，还要将自己的座位放在城隍牌位的上位，表示自己的级别要高。魏道台还喃喃自语地向城隍指示工作要点。从城隍庙出来，对秘书说：“幽明虽然殊途，各有各的管辖空间，但是我的级别比他高，在名分上绝对不能混乱。”\n明清时期，社区生活繁盛，各种神祠极多，在级别上要理清，非常不容易。清代道光年间，在杭州有座施将军庙。施将军的原型是南宋的一个下级军官殿前司小校施全，岳飞被害之后，他激于义愤，刺杀秦桧未成，也被杀害。杭州人就在十五奎巷建了一座社庙纪念他。此后一直香火不绝。\n施将军虽号称将军，但只是个小校，级别太低。在迎神赛会时几乎比每尊神的级别都低，只要遇到，都要低三下四，面子上极为难堪。怎么办？庙祝想了个办法，派人到龙虎山张真人那里，花三百两银子为施将军捐了个伯爵的爵位。张天师的认证，那是全国各地都承认的。从此每次赛会将施伯爵的像抬出去，就如宰相出巡，趾高气扬。其他祠庙只有跪迎的份，羡恨不已。\n在赛会的另一块场地，则别有一番较量。北宋末年泥马渡康王的那匹马，因为立下大功，被封为白马明王，庙祝甚至给他起名“赵骏”，属于皇家赐姓。因为级别很高，所以游街时也是意气洋洋。白马明王一路行来，所过之庙，从不用下轿，只要象征性地递一张名帖就行。没想到经过某座社庙时，起了纠纷。那座社庙供奉的正是康王，康王庙的庙祝大声鼓噪：“你们的白马明王不过是我们康王的坐骑，有什么资格称兄道弟？无礼至极！”堂堂宋高宗赵构竟然沦为社区保护神，已经够不可思议了，而庙祝只认他登基前的王爷身份，更令人称奇！\n撰文/黄晓峰\n编辑/李永博 张进\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1680517140169952.html",
  "source": "bjnews",
  "publish_date": "2023-04-03 18:18:57"
}