{
  "uuid": "1723865433168562",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1723865433168562",
    "title": "《乌托邦之后》：保护自己的完整性不受侵犯",
    "desc": "无论乌托邦是否坍塌，思考它就是我们唯一能做的事——少许的怀疑，几盎司的不轻信，和少量把思想搞清楚的严格训练。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/8/mapj20248171130322097634.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/8/mapj20248171130322097634.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/8/mapj20248171130322097634.jpg",
    "publish_time": "2024-08-17 11:30:32",
    "publish_timestamp": 1723865432,
    "pv_num": "31463",
    "zan_num": "1576",
    "click_num": "3032",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-08-17",
    "update_time": "2025-04-18 16:49:02",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "3.1万阅读"
  },
  "group": [],
  "id": "bjnews_1723865433168562",
  "title": "《乌托邦之后》：保护自己的完整性不受侵犯",
  "content": "《乌托邦之后》：保护自己的完整性不受侵犯\n2024-08-17 11:30\n无论乌托邦是否坍塌，思考它就是我们唯一能做的事——少许的怀疑，几盎司的不轻信，和少量把思想搞清楚的严格训练。\n在当今知识界，动荡的全球局势、昔日两次世界大战的阴影仍在持续激发着深层次的政治无助感。与此同时，有关西方政治制度积累的多种实践经验、以及知识社会学的诸多建构都在助推一种内省的思潮。人们惊讶地意识到，自柏拉图以降的政治理论的宏大传统正在被搁置，越来越多的学术争鸣更倾向于回顾过去。当所谓的“科学”预测逐个走向幻灭，就连今天的政治哲学家似乎都不再寄希望于创建一个既可解释当下、又能指向未来的新概念体系。在政治理论家朱迪丝·N.施克莱（Judith N.Shklar）看来，如今我们已经没有政治理论，只剩下文化宿命论。\n早在1957年，这种担忧就推动施克莱完成了哈佛大学的博士论文。后在此基础上，施克莱做了大量修改，写作了《乌托邦之后：政治信仰的衰落》一书。这部“社会苦恼意识”的诊断书全方位地展现了一位初出茅庐的政治思想家的诊断能力，她在书中旁征博引探讨了浪漫主义式和基督教式社会绝望的由来，并对自由主义相关思想的衰落作了阐述。这些共同构成了自启蒙运动以来，一部“理性政治乐观主义的衰落史”。时隔半个多世纪，这版作品译介至中国。而施克莱当初断言的这种无助感有增无减。施克莱也不认为这些声音就是“错误的”，她真正担心的是“它们未能对自己如此反感的世界作出解释”。\n尽管该书无意为弥漫至今的社会情绪提供某种解释，但回望“政治信仰的衰落”之路仍为我们开辟出一条理解当前境况的新路。它最终试图重拾的是对思考与质疑的推崇，而这与当今时代的每个人，息息相关。\n《乌托邦之后：政治信仰的衰落》作者：（美）朱迪丝·N.施克莱，译者：王籍慧，版本：上海人民出版社 2023年8月\n阿贝尔·科内利乌斯的散步\n阿贝尔·科内利乌斯（Abel Cornelius）是德国某所大学的历史学教授，有相当可观的薪金，和妻子儿女住在一栋年久失修但雅致舒适的别墅里，过着昔日中产阶级的生活。在吃过晚餐（意大利沙拉和涂了黄油的黑面包）后，教授一般会去漆黑的冬夜里呼吸一下新鲜空气，并趁机活动一下。今日，他那一对经常“贫穷”打扮的儿女要在家中举办派对。临走前，他看到大家伙儿怪模怪样地搂在一起，姿态新颖，臀部顺着某种神秘节奏一扭一扭。而他心爱的小女儿居然和舞伴一起晕头转向，神经质地对他显出不耐烦，最后竟疏远起他来。\n尽管如此，历史教授在散步时总要在脑中捋一遍明天的课，他将讲授跟不上时代的菲利普如何绝望地与新事物以及历史潮流作斗争，与日耳曼人追求自由与个性的锐不可当的势力作斗争。他还准备讲顽固的贵族如何反对进步和改革势力，他们这种挣扎既为生活所唾弃，也为上帝所不容。可是，历史教授却痛恨眼下号称“进步”的改革，他觉得这种改革不合章法，甚至违背历史。他的心实际上属于过去，属于无限的时间和永恒的情调。过去已死，而死亡却是虔诚和持久性的根源。正是这种对永恒的认知，才使他沉湎于对女儿的爱中，让自己不致受到狂妄时代的影响。他内心不得不承认，他对女儿的迷恋与死亡有着不解之缘。\n阿贝尔·科内利乌斯其实是虚构的人物，他是托马斯·曼（Thomas Mann）的短篇小说《颠倒错乱和早年的伤痛》（Unordnung und frühes Leid）中的男主人公。按照曼的设定，还可以为科内利乌斯的画像再添上几笔：他经历了第一次世界大战和威廉二世的德意志帝国的衰落；他反对民主政治和进步史观，尤其是法国人伏尔泰和左拉式的；他在意内心的秩序和旧世界的正义感，反对新的政治、文化、道德和语言环境中价值的缺失和相对主义的溢满。然而，科内利乌斯并未明确提出政治和伦理上的主张。他是历史教授，他尝试理解当下发生的事，他需要时间稍长一些的棱镜。他在散步时不由得想起“历史”的本质，他觉得，只有正义才是历史的真谛。正义是忧郁，它暗暗地与愁苦和前景无望息息相通。\n这种忧郁的苦恼意识诱使历史教授去思考变革中的社会的过去与未来，也正是这种苦恼意识催生了施克莱的《乌托邦之后：政治信仰的衰落》。这本出版于1957年的著作是施克莱完成于哈佛大学的博士论文，她也因此在出版前一年获得美国政治科学协会颁发的伯克黑德奖（Birkhead Prize）。这部“社会苦恼意识”的诊断书全方位地展现了一位初出茅庐的政治思想家的诊断能力，她看起来毫不费力地穿梭于启蒙运动以来的思想脉络中，对近三十年来的思想著作旁征博引，在一连串衰落-修复-失败-修复-失败的问诊（尽管不是谱系学式的，也并非没有矛盾之处）过后，她似乎已经绝望地意识到，倘若政治信仰缺位，政治哲学消逝，那么市民社会的乌托邦也将不复存在。因此，我们才在诊断书的结语部分看到，她为治疗现代社会的苦恼意识开出的药方是多么无力：一种有根有据的怀疑主义是目前最明智的看法。仅仅因为这个药方比文化绝望和宿命论更可靠，在经验上也更无可非议。\n什么是“苦恼意识”？黑格尔曾经无比敏锐地定义过，这是对过去的信念失去所有信心的“疏离的灵魂”（alienated soul），怀疑主义使得它不再抱有幻想，但它却无法在当前或未来为其精神渴求寻得一个新的家园。阿贝尔·科内利乌斯的历史课堂讽刺了旧贵族的抱残守缺和对历史规律的置若罔闻，而在面对新兴的民主政治时，他却更惧怕新事物带来的社会与内心的失序，并希望在历史中寻找永恒之物。\n可问题在于，历史学家科内利乌斯能成功吗？过去的历史真的能为未来提供永恒的价值吗？在施克莱看来，一切都要从启蒙运动谈起。\n爱德华·蒙克《吕贝克港及霍尔斯坦门》（Lübeck Harbour with the Holstentor）\n历史不是生活的导师\n作为一场思想革命的启蒙运动为欧洲人带来以下启示：人类的道德和社会境况在不断改善，人可以依靠自己及其所处社会做任何想做之事，利用理性构建一个理性社会。这种基于人类理性的乐观主义便是施克莱认同的政治哲学的乌托邦基调，在她的思想史谱系中，它起源于柏拉图政治思想的宏大传统。过去和未来都在理性这里交汇，宗教教义、道德准则、人的实践规范和判断都可以经由理性萃取出一个确定不变的要素。从此，未来是一个理性的、无限的历史阶段，理性将在这个阶段中无限地展现自身、趋向完美。\n基于这样的认知，启蒙运动的进步史观成为思想界的陈词滥调。在孔多塞那里，历史就是“已经发生的”和“还未发生的”，他带着动人的信心。在理性的感召下，未来的历史是摆脱“潮起潮落式的”自然规律的历史，是一往无前的历史，它扫清了危机、不确定和戏剧性的障碍。\n德国历史学家莱因哈特·科塞勒克（Reinhart Koselleck）认为，18世纪中叶以降的历史观让长久以来“历史是生活导师”（Historia Magistra Vitae）的箴言失效。历史原本是道德和政治的蓄水池，如今历史能提供的仅仅是历史，过去的历史停止照亮未来的道路，人类的精神世界陷入幽暗。人类的经验朝着未来无限扩张，那么，历史不仅不会重复，也不会押韵，历史事件（res factae）和历史叙事（res fictae）合流，最终变成了一种唯心主义的形而上学。不仅如此，法国大革命还告诉世人，在宪法尚未确定之时，历史书写就不可能开始。因此，启蒙运动的进步史观扭转了人们看待过去的态度与立场，过去与确凿的道德原则和价值标准逐渐脱离，成为一个个历史事件和历史叙事，还可能是学院里的一个标本。\n进步史观的反弥赛亚主义让未来变得无限可能（ad infinitum）。可是，这种“良善的”、“进步的”乐观主义经不起突发的和戏剧性的倒退，经历过第一次世界大战的科内利乌斯教授可能是最敏感和最早幻灭的一批，而他忧郁的苦恼意识便是产生于这种“过去不蕴含道德和价值”（尽管他内心坚信）和“未来可能进两步退三步”的怀疑和困惑。\n浪漫主义及其失败\n第一个尝试修复启蒙运动理性主义的思潮是浪漫主义。在以赛亚·伯林看来，浪漫主义发动的是攻击。启蒙运动与浪漫主义之间的矛盾与其说是施克莱认为的诗哲之战，不如说是两种人的境况之间的差异。浪漫主义并非明确地反对理性本身，而是反对理性带来的对人的碎片化的分析，自狂飙突进运动爆发伊始，浪漫主义就致力于人的整体性理念。他们呼吁一种新的看待生命的方式，即创造的方式。而理性所萃取的亘古不变的元素对浪漫主义者而言恰恰缺乏了创造性，这是致命的具有摧毁性的力量。\n在这种理念的倡导下，自我表达成为人类最高的目的。“真假不在事物中，而在思想中”的亚里士多德理性传统被“真理通过审美创造得以开启和发现”的美学发现彻底颠覆。克尔凯郭尔走向的现代世界，要么是美学的，要么是宗教的。尼采毅然决然地支持艺术，支持悲剧性和早期瓦格纳的艺术，他肯定生命，拒绝抽象概念的哲学。\n在施克莱的行文中，是浪漫主义在启蒙运动那里发现了社会中的苦恼意识。荷尔德林在他的书信体小说《海伯利安》（Hyperion）中描写到，主人公自希腊回归后发现整个德国民族被撕成了碎片，那里有工人、教士、雇主和雇员，就是没有人。每个人都不得不尽心尽力地投入到他的职业当中，并不得不扼杀掉他内心任何与他的确切头衔不相符的事物。而与此同时，席勒也注意到，作为个体的雅典人要比现代欧洲的个人出众得多。就是这种后来被定义为“异化”的东西让人疏离于社会的充分意识得以显现。进步意味着社会和生产力的进步，是作为整体的人类的进步，而非个体的发展。关注个体自身的浪漫主义拒绝政治，他们拒绝讨论政治，而且反政治。政治意味着自我的丧失，当一位诗人参加政党，那就意味着他已经不是一位浪漫主义者了。\n爱德华·蒙克《弗雷德里希·尼采》（Friedrich Nietzsche）\n施克莱认为，浪漫主义的悲剧和失败就在于，作为文化力量的浪漫主义或者说“集体浪漫主义”不得不面对政治、对抗政治，最后甚至想要改变政治。从此刻起，个体浪漫主义就终结了，浪漫主义者开始企望共同体和民族精神的构建，于是，浪漫主义的第一个伟大时期就以这种不光彩的方式落幕。但它挖掘出来的社会苦恼意识却改头换面地在存在主义、自我超越的哲学、历史绝望、美学无政府主义、对个性的崇拜和对大众的厌恶中幸存下来。\n残存的浪漫主义和愈发壮大的苦恼意识在二十世纪的思想家和作家那里达到了巅峰。但施克莱的思想史脉络剖析在这里发生了极大跳跃，她将启蒙运动和浪漫主义之间不可调和的张力还原为上帝的缺席，因为最高价值的终结和作为一个融贯整体的世界的瓦解，所以二十世纪的思想家，包括雅斯贝尔斯、海德格尔、阿伦特、萨特、加缪、加塞特以及荒诞派诗人都要为上帝死后的世界寻找真实的自我，也就是在伦理上如何过没有上帝的生活。在萨特看来，本真意味着我们必须“选择”我们的处境，并完全置于其中。我们拒绝外部的价值，同时也拒绝他人的提供，不管他人是否出于好意。因为接受被提供的价值这一行为既不诚实又摧毁人的主体性。对于社会而言，这种本真性哲学的结局或许就是加塞特名著的主题——大众的反叛。在加塞特那里，大众的崛起意味着平均化时代的到来，加塞特毫不讳言，现代社会的典型特征是，平庸的心智尽管知道自己是平庸的，却理直气壮地要求平庸的权利，并把它强加于自己触角所及的一切地方。在这些浪漫主义者看来，大众都是平庸的、没有精神生活和不会思考的新非利士人（编者注：非利士人在《圣经》中代表那些有信仰但缺乏道义之人）。那浪漫主义者在这样的时代该做什么？施克莱的回答是，保护自己的完整性不受相敌对的世界的侵犯。\n信仰的衰落\n疲惫不堪的浪漫主义的另一条道路是投入天主教的怀抱。但施克莱开宗明义地说，依靠基督教信仰来弥补苦恼意识绝无可能，因为基督教也同样感到与现代历史的疏离。中世纪的天主教在几轮巨大变革中被击得一败涂地，宗教改革、启蒙运动和二十世纪上半叶各种残酷的战争和政治行径都让它的整座神学大厦、教会建制和神学政治化传统烟消云散。尤其是二十世纪初的事件让基督教神学家和哲学家们相信，欧洲会因为无宗教信仰而消亡。\n施克莱认为，这些基督教宿命论者无法为现代社会再提供政治哲学的理由还在于，他们关于现代世界的可怕结论背后都是一种极其古老的历史解释方法，即每个社会事件最终都建立在某种特殊的宗教信仰基础上。也就是说，要理解历史，只需找到将每个政治行为直接与一种信仰绑在一起的因果链条。当然，有比这种中世纪的古老解释更高明的政治哲学，比如卡尔·施米特通过论证神学上的偶因论起源来展开他的讨论，沃格林的《新政治科学》将后中世纪的政治思想都当作斯诺替主义的产物来研究。在政治行动领域，法国大革命通常被视为新教的一种表达。\n这么看来，一切西方政治问题最终都是神学问题。因此，一种有趣的逻辑推演就显得顺理成章，即在基督教衰落之后兴起的种种事件、改革、革命和思潮，都是通往极权主义的必经之路。\n如前所述，施克莱在一开始回答基督教能否弥补启蒙运动的缺陷，能否为现代社会提供新的政治哲学时，便给出了确凿的否定答案。在现今社会，没有什么能够为宗教复兴提供实际的支持，而没有新的宗教信仰，西方文明将无法从当今的遭难中幸免。施克莱在此援引了天主教历史学家道森的话，有趣的是，这段话体现了浓厚的启蒙运动史观：“没有人知道西方将向何处去，不存在我们能够借以预测未来的历史规律。”\n爱德华·蒙克《法学》（Jurisprudence）\n新世界的药方\n在本书的最后部分，19和20世纪的政治经济学思想轮番登场，我想，在施克莱的写作框架中，这些轮番登场的思想最终都成为一具具遗骸，成为她论证“政治信仰衰落”的佐证而已。无论是伯克所代表的保守主义的挑战，还是自由主义的不自信与担忧（愚蠢与柔弱），抑或是费边主义和社会主义，施克莱写作的时代无疑都业已证明了它们的失败。它们唯一的贡献在于反复提醒世人，我们生活的社会、我们的处境和我们的未来在很大程度上都由政治生活决定，与此同时，我们并没有很好地将启蒙运动以来的政治经验整合成一幅合理且行之有效的理论图景，整个政治思想的停滞让人类社会无处可去，只能不停地盘旋在原地，看着社会的苦恼意识不断累积。\n让我们回到冬夜散步的历史教授。他对当下民主政治带来的党派分立、剑拔弩张感到厌恶，又对历史与历史发展的本质感到困惑，他叩问自己“正义到底存在不存在”。他说，这真是一门扰人思绪的学科，令人沉思默想啊！科内利乌斯教授的感叹与施克莱开出的药方——有根有据的怀疑主义——颇有异曲同工之妙，那就是思想是最高的美德。\n无论乌托邦是否坍塌，思考它就是我们唯一能做的事——少许的怀疑，几盎司的不轻信，和少量把思想搞清楚的严格训练（胡适）。\n撰文/郭逸豪（中国政法大学法律史研究所）\n编辑/申璐\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1723865433168562.html",
  "source": "bjnews",
  "publish_date": "2024-08-17 11:30:32"
}