{
  "uuid": "1702814063169599",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1702814063169599",
    "title": "“苏格拉底之死”：逃避死亡并不难，真正难的是逃避罪恶",
    "desc": "对于今天的我们来说，苏格拉底给予我们最重要最持久的两件礼物，毫无疑问，是对何谓正义，与何谓智慧的回答。人必须有充分的智慧才会意识到自己的无知。人必须有对抗不义的勇气才能捍卫真正的正义。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/12/mapj202312171954221614726.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/12/mapj202312171954221614726.jpeg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/12/mapj202312171954221614726.jpeg",
    "publish_time": "2023-12-17 19:54:23",
    "publish_timestamp": 1702814063,
    "pv_num": "18400",
    "zan_num": "247",
    "click_num": "739",
    "comment_num": "0",
    "share_num": "7",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-12-17",
    "update_time": "2025-04-18 08:15:07",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.8万阅读"
  },
  "group": [],
  "id": "bjnews_1702814063169599",
  "title": "“苏格拉底之死”：逃避死亡并不难，真正难的是逃避罪恶",
  "content": "“苏格拉底之死”：逃避死亡并不难，真正难的是逃避罪恶\n2023-12-17 19:54\n对于今天的我们来说，苏格拉底给予我们最重要最持久的两件礼物，毫无疑问，是对何谓正义，与何谓智慧的回答。人必须有充分的智慧才会意识到自己的无知。人必须有对抗不义的勇气才能捍卫真正的正义。\n如果以貌取人，你或许会错过他，他那肥厚的嘴唇，牛一样的眼睛，乱蓬蓬的头发与胡须，粗陋单薄的衣衫，弓着的双腿，赤裸的双脚，走在街上，就像一个滑稽的丑角，引人注目，但是又让人避之不及。然而，如果你愿意放下对贫穷的畏惧，靠近他，听他肥厚的嘴唇里迸出的几句言语，你就会发现他是个多么令人惊奇的智者，那些机智的反讽与智慧的格言，就像是和他的胡须一样从他其貌不扬的身躯里自然生长出来，他会睁大了牛一样的眼睛仔细观察周围的事物，会与任何一个愿意和他交谈的人对话，与他走在一起，永远不会觉得无聊。\n他就是苏格拉底，生活在两千五百年前的古希腊人，我们常会慨叹过去犹如异邦，那里的人行为处事与今人不同。但如果苏格拉底来到现在，无论是他，还是生活在现代的我们，都不会觉得彼此有什么格格不入。尽管与他相隔25个世纪，但他所提出的那些问题，依然可以刺中现代人的肺腑，仿佛他为思考画下了一个圈子，而我们至今依然在里面徘徊打转。自卑与自尊、谨慎与宽容、傲慢与粗俗、勇敢与怯弱、贪婪与节制，这些话题依然是我们思考的中心，他那句“有些人为了吃饭而活着，而我则是为了活着而吃饭”，放在今天，依然可以感到其中蕴藏的智慧利刃，瞬间剖开了我们的肺腑。\n对于今天的我们来说，苏格拉底给予我们最重要最持久的两件礼物，毫无疑问，是对何谓正义，与何谓智慧的回答。人必须有充分的智慧才会意识到自己的无知。人必须有对抗不义的勇气才能捍卫真正的正义。\n苏格拉底用自己的行动乃至生命去践行了他所提出的观念，让人们意识到，哲学家并非修建的是高高在上的理念殿堂，而是可以赤着双脚，走在坚实的大地上，与每个人亲切地攀谈，将智慧激发出来，而不是灌输进去。或许思维的惰性让我们想要投机取巧得到一个直截了当的简单答案，但苏格拉底会告诉你，去行动吧，要寻求正义，没有什么比行动更直接的答案；去思考吧，要获得智慧，没有什么比思考更简单的答案。\n所以，如果你在大街上看到他，看到那个长着肥厚嘴唇、牛一样的眼睛、乱蓬蓬的头发与胡须，像个滑稽丑角一样的老头子，请不要错过他，大胆地走上前去，对他说：\n“你好，苏格拉底先生！”\n本文出自新京报·书评周刊12月15日专题《你好，苏格拉底先生》的B04-B05。\n撰文｜郝苑\n公元前399年6月，前往提洛岛的阿波罗神庙朝圣的圣船帕拉洛斯号返回了雅典，雅典民众热情地组织了迎接圣船的仪式，仿佛圣船的回归预示着盛世将再度降临这个在不久前饱受战争和僭主摧残的城邦。\n相较于这场全民狂欢的喧嚣，位于雅典城邦一隅的阴森监狱则被苏格拉底亲友的悲恸和绝望所笼罩，他们很清楚地意识到，由于这次朝圣而有所延误的对苏格拉底的死刑判决，将在朝圣结束后迅速执行。在行刑的那个傍晚，一个面色苍白的狱卒一改往日对囚犯的骄横跋扈，毕恭毕敬地将一杯毒酒递交给苏格拉底。到了这个时刻，苏格拉底那些平素以自制为荣的朋友们都开始默默流泪，克力同为了让自己保持平静而离开了房间，阿波罗多洛则在情感爆发中号啕大哭。然而，这一切似乎都没有影响到苏格拉底，他没有表现出丝毫恐惧或怨愤之情，而是无比镇定地喝下了毒酒，并在虔诚的祈祷中微笑地离开了这个世界。\n雅典人对苏格拉底的审判以苏格拉底之死告终。然而，关于这场审判的生动描绘不少，无可辩驳的事实却不多。长久以来，这场颇具争议的审判激起了一系列的疑问与困惑：苏格拉底这个被德尔斐神谕誉为最有智慧的人，为什么却主张自己一无所知？苏格拉底这个主张自身无知的人又为什么会强调知识与美德的关联？既然知识与美德存在重要关联，苏格拉底何以会认为美德是无法传授的？一生都将美德当作主要关切的苏格拉底，何以被控诉犯下了败坏雅典青年的罪行？倘若雅典对苏格拉底的审判是不公正的，苏格拉底为什么不选择逃离雅典？\n柏拉图与色诺芬各自为苏格拉底做出了精彩动人的辩护，但出于各方面的顾虑，他们都没有正面触及与这场审判有关的重要史实。苏格拉底在自我申辩时娴熟运用的反讽手法则进一步增添了理解这场审判的困难。凭借丰富的社会经验、敏锐的批判意识与广博的学识，著名历史学家保罗·约翰逊撰写的《苏格拉底：我们的同时代人》力图跳出柏拉图与色诺芬的叙事围城，深入揭示这场著名审判背后阴暗残酷的历史真相，并以开放式的讨论和富有启发的阐释，为当代读者塑造了一个关于苏格拉底的智识英雄形象。\n“无知”者最“智慧”\n当苏格拉底得知德尔斐神谕的内容时，他经过反省得出的结论却是，正是他的无知才让他成为当时在雅典最有智慧的人。苏格拉底的著名研究专家格雷戈里•弗拉斯托指出，苏格拉底关于无知之知的宣言恰恰是他哲学思想的“核心悖论”，而要对这个悖论形成恰当的理解，就需要参照雅典当时的智识氛围。\n众所周知，苏格拉底一生的绝大多数时间里，都是由伯里克利来统治雅典的。伯里克利统治时期的雅典，不仅在文化艺术与商贸经济领域创造了辉煌的成就，而且在军事与政治领域获得了前所未有的地位。通过领导希腊人粉碎波斯帝国的两次入侵，创建提洛同盟，雅典在诸多希腊城邦中确立了它的优势地位。可以认为，公元前五世纪的雅典已经成为整个希腊世界的政治中心与文化中心，雅典的统治阶层与市民阶层无不在这个乐观主义的巅峰上感到欣喜与陶醉。\n乐观主义固然可以让雅典民众以更大的激情投入到城邦的各项建设中去，但当雅典的乐观主义走向极端、偏执与虚妄时，它对雅典城邦的深远影响就很难说是正面的。极端的乐观主义让雅典的政治家对自身与斯巴达的军事实力做出了错误的评判，并在随后发动的伯罗奔尼撒战争中走上了衰败的道路。正是在这个意义上，“那些无知的自信的人表明他们自己不是勇敢，而是疯狂。”\n应当说，在伯罗奔尼撒战争遭遇失败之前，雅典人普遍持有这种乐观自信的政治态度，而这种政治态度也深深影响了他们认识世界与认识自我的智识态度。苏格拉底热衷于与各个阶层和行业的雅典人进行交谈，在交谈的过程中他惊讶地发现，无论是政治家、诗人还是工匠，他们都有一个通病，即总是自以为知道自己所不知道的事情。苏格拉底清醒地认识到自身的无知，而这些人没有意识到自身的无知，后者的无知更加糟糕，因为把不知道的事物臆想为已知的事物，这恰恰是一切错误的重要根源，“唯有这种无知被冠以‘愚妄’之名”。相较之下，“真正的无知是更为有益的，因为真正的无知很可能带有谦逊、好奇和虚心等特点；而只具有重复警句，时髦名词，熟知命题的能力，就沾沾自喜，自以为富有学问，从而把心智涂上一层油漆的外衣，使新思想再也无法进入，这才是最危险的”。\n纪录片《雅典，重返雅典古卫城》（1983）画面。\n由此可知，苏格拉底主张自身无知，并不是像怀疑论者或虚无主义者那样要否定真理的存在，恰恰相反，他是希望通过揭示普遍存在的无知来培养一种智识上的谦逊品格，以便于让人们更加积极主动地去追求真理。根据福柯的阐释，对于苏格拉底来说，通过知识获取的真理并不是完全与主体无关的客观真理，而是对主体拥有某种塑造作用的真理，“真理就是让主体澄明的东西；真理赋予它真福；赋予它灵魂的安宁。简言之，在真理和通向真理的途中，存在着完成主体自身、完成主体的存在或改变主体形象的某种东西”。\n依循以上这条思路，苏格拉底将知识与美德联系了起来。苏格拉底深信，“无人自愿作恶”，人们之所以会选择作恶，通常是缺乏知识导致的恶果。倘若缺乏必要的知识，一个人就会误认为某些恶行符合自己的真正利益，某些招致自我毁灭的欲望是值得追求和满足的，某些投机与冒险的愚蠢行径可以从虚幻的宏大叙事中获取崇高辉煌的意义。倘若拥有充分的知识与理性，一个人就会抛弃这些恶行、疯狂的欲望与投机冒险的行为，逐步形成审慎节制与勇敢公正的精神品质，进而导向一种拥有美德的幸福生活。\n必须指出的是，尽管苏格拉底强调知识与美德的重要关联，但他从来不曾认为，只要拥有知识，就可以让一个人获得美德或过上一种严格符合道德要求的生活。不同于尼采所理解的那种苏格拉底式的理性乐观主义，苏格拉底本人实际上没有主张过知识是塑造个人美德的“万能灵药”。恰恰相反，在与智术师的激烈论辩中，苏格拉底明确断言，美德是不能简单地加以传授或灌输的。在同时代的希腊哲学家中，恐怕没有人会比苏格拉底更深刻地体会到知识与理性在塑造个人品性方面的有限能力，而这与苏格拉底的一位充满争议的弟子阿尔西比亚德有着莫大的关联。\n苏格拉底与阿尔西比亚德：\n并不普通的师生关系\n现代读者基本都会同意，柏拉图当之无愧地是苏格拉底最著名的弟子。然而，对于苏格拉底的同时代人来说，他们通常都会认为，拥有巨大权势的阿尔西比亚德才是苏格拉底最知名的弟子。\n阿尔西比亚德出生于雅典一个古老而又显赫的贵族家庭，伯里克利是他的养父。根据普鲁塔克的记述，自青年时期起，阿尔西比亚德的自恋与虚荣就远远超出了正常人可以理解的范围，对于这种绝对不允许别人比自己高，动辄就想把整个世界踩在脚下的自恋狂，他们为了让自己获得举世瞩目的功绩，根本不会在乎他们的野心可能给其他无辜的生灵带来的苦痛和灾难。\n可悲的是，在雅典民众普遍沉浸于极端乐观主义的时期，越是这样表现得无比自信的野心家，就越容易成为民众热烈推崇的领袖。在伯罗奔尼撒战争期间，阿尔西比亚德成功煽动起了雅典民众征服世界的狂热野心，好大喜功地发起了对叙拉古的远征，而这次远征的失败就是雅典在伯罗奔尼撒战争中导向失败的转折点。\n在这次远征还未正式开始之前，阿尔西比亚德和他的一帮颇为可疑的伙伴玷污了埃留西斯秘仪。为了避免遭受法庭的控诉与制裁，阿尔西比亚德叛逃到了斯巴达。阿尔西比亚德凭借出众的口才，扭转了斯巴达人对他的整体印象，接受了他通过援助叙拉古来重创雅典军队的建议。在融入斯巴达的上流社会以后，阿尔西比亚德不安分的心找到了新的猎物——斯巴达王埃杰斯的王后泰米娅。他乘斯巴达王出外征战期间引诱了王后，并诞有一子。等到他们的奸情暴露之后，羞愤不已的斯巴达王将阿尔西比亚德视为势不两立的仇敌。阿尔西比亚德得到风声后逃离了斯巴达，转而投效波斯帝国，并成功说服波斯皇帝采纳如下外交策略：通过不断挑动希腊城邦彼此争斗来让希腊人始终处于疲弱状态。\n自此以后，阿尔西比亚德为了自己的利益，在由僭主、暴君与政客支配的不同阵营之间来回摇摆，最后在弗里吉亚被据说是斯巴达将领吕山德派来的刺客暗杀，结束了他任性、放纵与荒唐的一生。\n纵观阿尔西比德的一生，他对雅典犯下的罪行可谓罄竹难书，这也让他成了公元前399年在雅典最受憎恶的两个公众人物之一。\n必须承认，阿尔西比亚德与苏格拉底的关系并不是普通的师生关系，苏格拉底在雅典从波提狄亚艰难撤退的战役中亲自保护了负伤的阿尔西比亚德，两人在共同的作战中一度形成了生死与共的深厚友谊。但阿尔西比亚德接近苏格拉底的动机并非纯粹为了道德求教，而是暗自希望借助苏格拉底正直清白的名声来替自己打造良好的公共形象，为自己将来的发展积累更多政治资本。\n因此，尽管阿尔西比亚德嘴上承认苏格拉底的一言一行都能对他自己发挥重要的作用，但在他与生俱来的自恋人格与奢华环境的腐蚀下，阿尔西比亚德成年后充满争议的政治生涯中很难发现苏格拉底带给他的积极影响。此外，还有一批人诱导着阿尔西比亚德一步步走上不择手段追求权力的邪恶道路，他们就是在当时名噪天下的智术师。\n《苏格拉底：我们的同时代人》，作者：（英）保罗·约翰逊，译者：郝苑，版本：大学问|广西师范大学出版社 2023年9月\n智术师：僭妄的假面\n根据柏拉图《欧绪弗洛篇》的对话，苏格拉底在他即将受审的法庭入口处遇到了欧绪弗洛，后者据说是一个在当时颇有名望的预言家和神学家。欧绪弗洛说他基于虔敬的宗教责任，到法庭来控告自己的父亲犯下了谋杀罪。苏格拉底觉得很惊讶，于是与欧绪弗洛展开了一场关于虔敬的真正性质的辩论。\n按照流俗的理解，苏格拉底反对的似乎是欧绪弗洛举报自己父亲的愚行，但实际上，苏格拉底反对的是欧绪弗洛以虔敬的名义为自己篡夺权力的虚伪。欧绪弗洛并不像许多学者所善意理解的那样，仅仅是一个想通过控告自己生父来名扬天下的愤世嫉俗者。作为能够雇得起众多仆人和家奴的富庶家族的主要继承者，欧绪弗洛对自己父亲在家族中的主导地位觊觎多时。他的父亲不慎冻死犯下命案的仆人，欧绪弗洛正好抓住这个机会打算将自己的父亲投入监狱，以便于及早取代父亲成为整个家族的领头人。满口虔敬的欧绪弗洛的内心却谈不上有多么虔诚，所谓的虔敬不过是他用来粉饰自己卑鄙手段的修辞而已。当苏格拉底运用逻辑严谨的反诘法充分揭露了他对虔敬的无知之后，欧绪弗洛只好满怀不甘地悻悻离去。\n应当说，欧绪弗洛并不是一个孤例，而是代表着泛希腊世界中一群道貌岸然的政治野心家。\n根据赫西俄德《神谱》的叙述，奥林匹斯十二主神之首宙斯通过武力推翻了自己的父亲克洛诺斯，为了确保自己大权在握，宙斯在成为众神之王以后，冷酷无情地将克洛诺斯与其他泰坦神关进了地狱的塔耳塔罗斯之中。赫西俄德的神话绝非纯粹的虚构，而是以隐喻的方式呈现了希腊城邦的一种不容小觑的政治生态。\n自赫西俄德的时代以来，每一代希腊年轻人中都会出现一些不安分的野心家，他们急不可待地想要篡夺父辈的权力，贸然改变经过长久考验的温和开明的政治秩序。到了苏格拉底所处的年代，雅典正处于乐观主义的巅峰，在这种氛围的影响下，那一小撮热衷于侵略扩张的年轻政客更是蠢蠢欲动，力图借助雅典强盛的国力来满足他们缔造帝国、称霸天下的狂妄野心。正是这种暗流汹涌的政治处境，为智术师在雅典的公共领域粉墨登场创造了有利的条件。\n奥古斯特·马姆斯特罗姆绘《苏格拉底之死》。\n根据柏拉图、亚里士多德和福柯等古今哲学家的剖析和描述，智术师是一群通过兜售修辞术来为自身攫取世俗利益的教师。作为一种技能和方法，修辞术与苏格拉底致力于说真话的直言实践是针锋相对的，它“可以使说话人说出完全不是心中所想的东西，却能取得让听话者确信不疑并付诸实践的效果，还让不少人都跟着相信”。智术师的相对主义极大地消解了真理与道德的重要价值，他们热衷于利用种种修辞手段来操控民众的心智，为他们所依附的强权服务。归根到底，智术师的修辞术就是一种用来迎合专断权力的“奉承术”。\n根据以上这种对智术师的刻画，当代读者或许会觉得，智术师是一群在他们的私人培训班上对无辜学生进行非法洗脑灌输的民间哲学家，但对于苏格拉底同时代的雅典人来说，智术师恰恰是地位显赫，甚至得到了雅典官方授权的知名哲学家。凭借出色的演说能力，智术师的主要代表普罗泰戈拉成了伯里克利的重要智囊之一。普罗泰戈拉是伯里克利所宣扬的人类中心主义学说的首席理论家，他不仅经常以外邦人的身份发表颂扬雅典进步与强大的公开演说，而且还在公元前443年为雅典的新殖民地图里城起草过法典。\n智术师之所以能够获得雅典权力精英的青睐和信任，在很大程度上是因为他们的学说和思想具有极大的欺骗性。尽管智术师骨子里推崇的仅仅是强权和暴力，但他们在公开发表的煽动性演说中，动辄就诉诸古老的传统、高贵的道德、温良的品性和华丽的语言来为他们的种种可疑主张涂脂抹粉。在传统的道德伦理中，智术师尤其热衷于以正义或公正的名义，诱导民众得出种种偏激乃至狂热的结论。智术师的演说大都正气凛然、慷慨激昂，但几乎不会深入触及阴暗残酷的人性主题。他们在演说语言和作品文字中刻意表现出来的光明磊落，似乎进一步确保了其道德品质的纯洁无垢。越来越多的雅典民众相信，智术师是在道德品质上无可挑剔的人生导师，甚至老练世故的政治家伯里克利也没有看透这伙人的真实面目。\n纪录片《雅典，重返雅典古卫城》（1983）画面。\n然而，苏格拉底凭借他锋利的逻辑利刃撕破了智术师的神秘面纱。智术师尽管喜好在公共演说中鼓吹正义，但他们的实际行动一贯奉行恃强凌弱的原则，只有在他们面对比自己强大的敌人时，他们才会利用正义来对自己的敌人进行道德胁迫和道德绑架。\n智术师不触及阴暗的人性主题也不意味着他们的品行纯良，恰如卢梭所犀利指出的，“善良的人描绘恶人并不担心，他们不怕从恶人的肖像中被人认出自己。而一个居心不良的恶人不敢描绘自己的同类，他害怕自己沾边。”\n智术师更谈不上对雅典的道德传统和宗教传统有多少敬重，他们擅长的其实是通过别出心裁的诠释技术，冒天下之大不韪地将各种本质对立的传统拼接缝合起来，为某些雅典政客颇具争议的政治主张披上华丽的理论外衣。\n由于智术师最终的目的是操控民众的心智，他们关于同一个主题的立场，就总是随着具体的时间、形势、地点与听众的不同而有所差异。真正的哲学家对于同一个主题总是坚持前后一致的立场，即便立场有所变化，也可以找到理性的根据来理解这种变化。然而，智术师诸多突兀与仓促的立场变化仅仅服务于他们逢迎权力和操控心智的需要，它们往往找不到令人信服的合理根据。因此，智术师或许是全天下最不希望看到自己曾经主张过的观点被编纂成“合订本”的人。苏格拉底的反诘法全方位地揭露了智术师的诸多理论主张之间的悖谬和矛盾，苏格拉底的哲学论证有力表明，真正的美德是不可能通过智术师灌输洗脑的方式来加以传授的。\n苏格拉底与智术师的论战在一定范围内败坏了智术师的信誉，并为自己找到了某些真诚的追随者。然而，像阿尔西比亚德与克里提亚斯这样的野心家则采取了一种投机的策略：他们一方面私下里向智术师学习操控心智的诡辩技巧，另一方面则公开拜苏格拉底为师，以便于为自己博取正直和真诚的美名。古希腊著名戏剧作家阿里斯托芬在一定程度上察觉到了这些追随者的阴暗动机，他以颇为隐晦的方式将之编织到了他的重要喜剧作品《云》的情节和人物之中。\n长久以来，人们都理所当然地认为，《云》这部喜剧的讽刺对象是苏格拉底。但保罗·约翰逊提醒读者注意，倘若阿里斯托芬从根本上嘲笑和否定了苏格拉底，就很难想象柏拉图会安排阿里斯托芬以苏格拉底好友的身份在《会饮篇》登场。\n实际上，正如克尔凯郭尔所敏锐洞察到的，阿里斯托芬真正想要讽刺的是某些伪装成苏格拉底门徒的智术师，这些门徒在思想观念上与苏格拉底并没有真正的关系，但他们打着苏格拉底的旗号招摇撞骗，就像云雾雨露那样遮蔽和扭曲了苏格拉底的真实形象，让苏格拉底在公共生活中被逐渐孤立起来。\n苏格拉底并非没有意识到这些门徒的投机心态，但苏格拉底宽厚的道德情操与积极的乐观精神，让他无法放弃这些可能对雅典政局产生重大影响的未来政治家。通过对这些有志于改变现状的门徒施加正面影响，苏格拉底希望自己就像牛虻一样，蜇醒雅典这匹沉醉于各种迷梦与幻相之中的战马。然而，苏格拉底恐怕万万没有想到，他与智术师的这些复杂纠葛，让他在晚年卷入了一场生死攸关的审判。\n用生命对抗无知\n雅克-路易·大卫绘《苏格拉底之死》。\n由斯东对苏格拉底审判的阐释衍生出了这样一种流传甚广的见解：导致苏格拉底被判处死刑的罪魁祸首是雅典的民主制。苏格拉底批评过雅典的体制，因而是雅典民主的敌人。苏格拉底总是运用他的反诘法暴露雅典民众的无知，这招致了雅典民众的普遍怨恨，他们就利用民主投票的方式将苏格拉底置于死地。\n但根据保罗·约翰逊的考证，这种理解是经不起推敲的。正如波普尔指出，“批评民主和民主制的人不一定是民主的敌人……苏格拉底的批评是民主的批评，而且确实是属于民主生活本身”。事实上，在苏格拉底一生的绝大多数时间里，雅典都是较为自由开明的文明社会，先前并没有雅典公民由于苏格拉底的言论而向法庭提起任何指控苏格拉底的诉讼。\n然而，雅典自由开明的氛围随着伯罗奔尼撒战争的发展而发生了根本变化。\n正如修昔底德翔实记述的，战争爆发之初，政治家伯里克利凭借着他的地位、才能以及众所周知的正直，能够独立控制民众的短视与狂热。但“他的继任者们的情况就不同了。他们彼此间大都不相上下，而每个人都想力争居于首要地位，最终他们竟准备靠牺牲整个城邦的利益来迎合民众的心血来潮”。随着雅典高层民粹倾向的增强，雅典的整个道德状况也变得越来越腐化。伯罗奔尼撒战争这场争夺霸权的战争“是一个粗暴的教师，它使大多数人的性情随着境遇的变化而变化……疯狂的暴虐变成了男子气概的标志；耍阴谋搞诡计变成了合法自卫的手段……人们普遍地认为行凶作恶比单纯诚实更为聪明，他们以具有第一种品质而自豪，以具有第二种品质为耻辱”。\n对于雅典这个战败方来说，情况就更加糟糕。\n斯巴达扶持的傀儡政权废除了民主制，杀死了一千五百名杰出的雅典公民，并迫使其他坚定支持原有体制的雅典公民流亡，许多优秀的雅典公民死于流亡途中。尽管雅典的民主派事后又恢复了权力，但相较于先前雅典公民的整体素质，经过三十僭主肃清后的雅典民众的整体心智辨别能力与道德素养有了明显的下降，他们的智识能力是平庸昏聩的，意志力是软弱的，情绪波动是极其不稳定的，因而特别容易受到某些激进平民领袖的操控和煽动。\n在这个时候经过投票得出的民意，就不再反映民众的真正意图和真实利益，它只是少数政治野心家施展阴谋诡计达成的结果。这个时候雅典的“民主主义”也就蜕变成了某种意义上的“民粹主义”，而后者才是将苏格拉底推上绝路的罪魁祸首。可以说，苏格拉底与某些可疑政客和僭主的师徒关系，让他在那个时候成了某些不公正的雅典政客公报私仇、宣泄民众愤怒、转移社会矛盾的一头替罪羔羊。\n古希腊瓶画上的英雄阿克琉斯杀死亚马孙女王彭忒西勒亚的战斗情景。\n面对不公正的判决，苏格拉底并没有采纳他的好友克力同的建议，通过贿赂逃离雅典。他对雅典给予了深刻的爱与希望，雅典曾经是整个希腊最自由开明的城邦。随着伯罗奔尼撒战争对整个希腊智识氛围的败坏，如今雅典都无法容忍他年轻时充分享有的言论自由与思想自由，那么在外邦就更难指望有宽松的智识环境了。由于远离忠实友善的亲友和门徒的庇护，那些曾经被苏格拉底暴露了无知并挫败了阴谋的欧绪弗洛们完全可以雇佣杀手假扮成流寇或强盗，让苏格拉底悄无声息地在这个世界上消失。\n因此，“逃避死亡并不难，真正难的是逃避罪恶，这不是拔腿就跑就能逃得掉的”。\n更为重要的是，对于苏格拉底来说，通过马基雅维利式的策略，以非正义的手段对抗非正义的判决，这并不能让自身获得真正的胜利。恰恰相反，这种做法把自己拉低到了卑劣对手的档次上，即便因此赢得了整个世界，却彻底败坏了自己的灵魂，而这是得不偿失的。正如A. E. 泰勒所指出的，“正是苏格拉底创造了灵魂的概念，它从此之后统治着欧洲的思维。在两千多年的时间里，对于一个文明的欧洲人来说，他有一个灵魂是一个标准的假定。”苏格拉底深信，灵魂统率与引导着肉身的欲望，倘若一个人的灵魂在此生中通过智慧和美德的引导与神相联合，那么他在死后就不会随着肉体的腐烂而消亡，而是会在神的庇佑下获得通向自由和解放的永生。\n电影《荒野生存》（2007）剧照。\n在一个深受科学主义和实证主义支配的祛魅时代里，很多自认为与时俱进的现代人或许会对灵魂的概念嗤之以鼻。然而，灵魂的概念早已通过各种哲学观念、宗教信仰与文学作品，深深融入了人类的道德良知与人道关切之中。一个拥有灵魂的人，也就是拥有独立思考能力，拥有自我决断的意志力，拥有深切体会他人苦痛与幸福的同理心的人，这样的人不会轻易屈从专断权力下达的各种非理性命令。\n与之相反，一个没有灵魂的人，也就是丧失独立思考能力，没有自我意志，无法悲悯地感受他人苦痛，只知道霸凌弱者与向强权屈膝的人。纵观人类的历史，后面这类丢失了灵魂的人，轻易就可以培养成冷酷执行野心家暴虐命令的刽子手。\n因此，即便在人工智能不断取得突破性进展的时代里，苏格拉底的灵魂概念仍然在人类社会的道德生活中发挥着不可或缺的作用。真正可怕的不是没有灵魂的机器变得就像拥有灵魂的人类那样来思考与行动，而是原本拥有灵魂的人类变得就像没有灵魂的机器那样来思考与行动。\n按照庸常心智的理解，苏格拉底拒绝逃离雅典的决定，不是出于愤怒而产生的非理性决定，就是致力于自我炒作的行为艺术。然而，通过深入地理解与分析，不难发现，苏格拉底的这个决断是深思熟虑的。\n“苏格拉底之死乃是他的真诚的最终证明。他毕生无所畏惧，光明磊落，虚怀若谷，公允而幽默……他表明，人之死，不只是由于命运，不只是为了名誉和别的这类光彩的事情，而且也是为了批判思想的自由，为了自尊，而这种自尊则与以我为重或伤感毫无共同之处。”庸常的心智之所以常常误解苏格拉底，也并非没有缘由，因为在平庸的生活里，虚伪地鼓吹道德者比比皆是，真诚地践行道德者寥若晨星。\n专断的权力积极动用各种思想教条和道德教条，将常人规训成庞大社会机器的廉价齿轮。他们看不到体现世间美好与人性尊严的终极关切，每天只不过在永不知足的欲望驱使下过着蝇营狗苟、没有未来的生活。在那些被剥夺了自我实现可能性的人们的眼中，整个世界就仿佛一个单色的万花筒那么贫乏、无趣和压抑。\n相较于这个贫乏与冷漠的庸常世界，苏格拉底通过自身的言行开辟了一个崭新的世界，在这个崭新的世界里，有这样一批真诚践行着智识英雄主义的哲学家——\n他们对自己选择的道德、理想与信念的追求并不停留于抽象的理论说教，而是将之融入他们日常事务的方方面面。\n他们勇敢地直面他们追求自身理想与信念时所必须付出的代价，即便这个代价是他们的美好生活本身。\n而在这个群体中，苏格拉底毅然抛弃自己的生命来对抗愚妄无知、追求自由思想与人性尊严的本真抉择，最大程度地超出了庸常心智所能理解的范围，达到了人类追求自由、真理与公义的极致。\n在苏格拉底那里，哲学不再仅仅是一门抽象思辨的学问，而是成了英雄主义的一种形式。按照保罗·约翰逊的理解，“这就是我们尊敬他，并将他赞颂为哲学化身的原因”。这种趋于极致的行为或许无法为常人简单仿效，但极大地拓宽了人类生存的可能性并提升了人类精神的高度。\n对于任何真诚追求着各种理想与信念，却又不免沉沦于这个平庸世界的人来说，苏格拉底都不啻为有力划破平庸世界沉重黑幕的一道光，为他们带来了各种新的认识、新的感受与新的希望。苏格拉底对抗愚妄无知的哲学观念和英雄品质对人类文明的发展具有恒久的价值。即便在我们这个虚无主义盛行的时代里，苏格拉底也可以被视为我们的同时代人。他依然可以作为我们当代人的精神导师，帮助我们坚强勇毅地在各种文化沙漠与精神暗夜中跋涉前行。\n撰文/郝苑\n编辑/李永博 申璐\n校对/薛京宁 卢茜",
  "url": "https://m.bjnews.com.cn/detail/1702814063169599.html",
  "source": "bjnews",
  "publish_date": "2023-12-17 19:54:23"
}