{
  "uuid": "1713086328168691",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1713086328168691",
    "title": "布莱希特：生命不该是一场惩罚，可惜，人世并非如此",
    "desc": "贝托尔特·布莱希特的一生是对抗的一生，无论身处何种社会体制，是魏玛共和国、纳粹德国，还是民主德国，布莱希特从未放弃他的批判性，尽管他有时也会彷徨于迷雾般的“现实”。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/4/mapj20244141718471851386.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/4/mapj20244141718471851386.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/4/mapj20244141718471851386.png",
    "publish_time": "2024-04-14 17:18:48",
    "publish_timestamp": 1713086328,
    "pv_num": "20322",
    "zan_num": "132",
    "click_num": "415",
    "comment_num": "0",
    "share_num": "6",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-04-14",
    "update_time": "2025-04-18 14:15:48",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2万阅读"
  },
  "group": [],
  "id": "bjnews_1713086328168691",
  "title": "布莱希特：生命不该是一场惩罚，可惜，人世并非如此",
  "content": "布莱希特：生命不该是一场惩罚，可惜，人世并非如此\n2024-04-14 17:18\n贝托尔特·布莱希特的一生是对抗的一生，无论身处何种社会体制，是魏玛共和国、纳粹德国，还是民主德国，布莱希特从未放弃他的批判性，尽管他有时也会彷徨于迷雾般的“现实”。\n作为剧作家的布莱希特是著名的“间离理论”的创造者，有些戏剧首演时即成为轰动一时的文化事件，而作为诗人的布莱希特则相对低调。不过时至今日，他那些朴素、直接的诗句成为他洞察力与勇气的最佳证明。他在诗中讽刺希特勒为“粉刷匠”；他在二战爆发前几年就说“当德国武装到牙齿/大祸便要临头”，“战败国的底层人民/挨过饿。/在战胜国/底层的人民同样挨饿”；他写下自己的流亡历程，就像在为无数和他一样的流亡者保存一份证据。\n他意欲提醒所有人，那是一个“被恐惧扭曲的世界”，不要被骗。其实他的愿景很简单（简单的事物往往最珍贵），就像他在《孩子们的心愿》一诗中所说：生命不该是一场惩罚。是的，无论如何，都应如此。可惜，人世并非如此。\n本文出自新京报·书评周刊2024年4月12日专题《生命不该是一场惩罚：贝托尔特·布莱希特》中的B06-07版：\nB01「主题」生命不该是一场惩罚：贝托尔特·布莱希特\nB02-B03「主题」布莱希特 恐惧驱使我走向书桌\nB04-B05「主题」流亡中的布莱希特与中国\nB06-B07「历史」图中画里寻宋风，谁人识得君王面\nB08「文学」《夜奔》 向每一个逆时代而行者的致敬之书\n撰文｜程一身\n我对布莱希特的第一印象并不算好。\n我是从《本雅明传》中读到他的，在他和本雅明不平衡的友谊中，他显得很强势，常常像老师训斥学生一样对待本雅明。由于我热爱本雅明，便觉得布莱希特这个反专制的人在某种层面上看就是一个专制者，至少有一种导师倾向，毕竟他在剧团里经常指导演员工作。在《斯文堡诗集》第一部题词中，他坦承自己是以教导为业的人：\n“倘若我们重逢/我愿意重操教导的旧业。”\n贝托尔特·布莱希特，德国剧作家、戏剧理论家、导演、诗人。生于奥格斯堡，1933年后流亡欧洲大陆，1941年前往美国，1947年返回欧洲。1949年起定居东柏林，创办柏林剧团。\n“他的诗如同提前写好的挽歌”\n布莱希特的戏剧影响很大，他的诗歌只是最近才在中国被广泛阅读、引用，似乎此前低估了他作为一位诗人的分量，目前布莱希特被接受的热度迫使评论家对他的诗歌成就进行再判断。在诗歌判断方面，布罗茨基一向非常自信。在《怎样阅读一本书》中，他列举了世界范围内的杰出诗人。关于德语诗人，他这么说：“如果你的母语是德语，我推荐的是莱纳·马里亚·里尔克、乔治·特拉克尔、彼得·胡赫尔和戈特弗里德·贝恩。”在这里，他没有提到布莱希特。在名篇《取悦一个影子》中，布罗茨基记录了他和奥登的一段对话：\n尽管你最终可能会附和奥登本人的话：“我认识三位伟大的诗人，每一位都是婊子养的。”我：“谁？”他：“叶芝，弗罗斯特，贝托尔特·布莱希特。”（现在来看关于布莱希特，他错了：布莱希特并非一个大诗人。）\n奥登在布罗茨基的心目中简直就是一个导师，也许当时布罗茨基附和了奥登的看法，但后来他还是没有认可布莱希特是个“大诗人”。可以说，对布莱希特诗歌的评价存在着这种不稳定性，在某些方面他似乎达到了大诗人的水平，但在其他方面他又很难被视为大诗人。\n《文明的孩子：布罗茨基论诗和诗人》，作者：[美国] 约瑟夫·布罗茨基，译者：刘文飞，版本：中央编译出版社，1999年1月版。本书收有文中提到的《怎样阅读一本书》。\n在这个问题上，我赞成布罗茨基的看法。我认为布莱希特是三分之一个杜甫。他们都用诗歌及时记录并回应了时代，都有“即事名篇”，都属于即兴现实主义写作，但有两方面是杜甫有而布莱希特没有的。一方面是回应时代的艺术性，布莱希特是个朴实率真的写作者，他敏感地把握了时代的重大问题，不事雕琢地把它们直接写出来，如同脱口而出。后代读者认同布莱希特，是因为他说出的时代问题在后世重新出现，他的诗如同提前写好的挽歌，让那些有意说却不敢说的人心有戚戚：\n这将是被谈论的一年。这将是讳莫如深的一年。老人看着年轻人死去。蠢人看着聪明人死去。大地不再孕育，只吞噬。天空不再下雨，只下铁。\n《这一年》写于1940年，二战爆发初期，最后一节写的是战争对世界的残酷破坏，第二节写的是成批的青年人死亡，布氏之前的中文译者黄灿然把此诗的第一节译成“这是人们会说起的一年，这是人们说起就沉默的一年”，广为流传，因为它兼具寓言与预言的性质，适用于历史上的很多年头，这样的年头此后还会出现。1950年，汉娜·阿伦特赞誉布莱希特是“在世的最伟大的德语诗人”应与此有关，因为她是一个密切关注社会问题的思想家。\n电影《穿条纹睡衣的男孩》（2008）中的一幕，姐姐正将希特勒检阅青年团的照片张贴到墙上，纳粹意识形态成功地以爱国之名对青年一代进行洗脑，不久后，他们都将被送上残酷的战场。\n说到底，是布莱希特诗中的自由精神促成的自由表达赢得了后代读者的认同。而现代读者，尤其是诗人读者读杜甫并非为了认识那个远去的时代，而是领会杜甫对他的时代所做的丰富细致的表达，以期从中获得深刻的审美体验和有益的创作技法。与杜甫相比，布莱希特的诗显得有些简单，乃至有些粗糙。其诗艺的本质是自由精神促成的自由书写，体现的是一种大道至简的美学风格，并不注重经营耐人寻味的艺术效果。这应该是有些人不认可布莱希特诗歌伟大的重要原因。\n另一方面和诗人的道德人格有关。杜甫不仅诗艺精湛，而且在他的时代里几乎是完善人格的典范，即使在今天，杜甫诗中的人道主义精神仍然令人感动，他“穷年忧黎元”，自己的茅屋为秋风所破仍心系天下寒士，这种博大的同情心布莱希特也是有的。作为战争年代的幸存者，布莱希特在《致后代》中真诚地表达了无力互助的痛苦，并请求后人宽容：\n“他们告诉我：吃你的，喝你的！有吃有喝，你该高兴！/但我怎能下咽，倘若/我的食物夺自饥民之口/我喝着杯中水，别人却忍受干渴？”\n这和杜甫的情怀非常相似。作为时代的批判者与反抗者，布莱希特诗歌的核心是自由精神，他直接讽刺希特勒为“粉刷匠”。但必须看到，自由精神赋予了布莱希特反抗的勇气，也让他形成了伤害美好而不负责任的习气。他在《汉娜·卡什之歌》中同情被伤害的女子，却又在《回忆玛丽·安》中对相似的女子施加伤害：\n那天，蓝色月亮的九月夜在一棵年轻的李树下，我静静搂着沉默苍白的恋人，像搂着一个妩媚的梦。……若你问我，那段恋情后来怎样？我会说：我已想不起不，我明白你想问什么可我真的再也想不起她的脸只记得那天我吻过她\n在《诗歌的坏时代》诗集的扉页有一张布莱希特的照片，这是我第一次看到他的相貌，我的第一印象是：这是一个浪荡子。玛丽·安应该是受其伤害的女人中的一个。自由主义者往往更自私，以至察觉不到其自私，还把对他人的伤害津津乐道成赏心乐事。或许这是布莱希特道德上的瑕疵。无论中外都有“文如其人”的说法，一个诗人德行有亏，其作品的境界也会受到质疑。不过，进入自由主义时代以来，人们更倾向于放纵欲望，布莱希特的诗中有不少这类作品。“我充满肉欲地爱着灵魂/也情意绵绵地爱着肉体”，“我喜欢美德拥有屁股/屁股也拥有美德”（《爱情课》）。现代诗人往往人格分裂，甚至矛盾，布莱希特即使在流亡期间也是一个享乐主义者。他的妻子海伦娜·魏格尔是个演员，同时他和其他女演员也关系密切。当然，我不是说杜甫没有瑕疵，而是说古代诗人的人格相对更完整，因为他们被严格的集体秩序限制了追求个人快乐的空间。所以对现代诗人来说，凭借道德人格力量促成大诗人的可能越来越小，“文如其人”的说法似已不足为据。\n我无意以此指责布莱希特，但不能忽视布莱希特的非道德倾向使他的作品中出现了一种油滑腔调，从所引诗《回忆玛丽·安》的倒数第三行不难看出这一点。这种油滑腔调与对极权政治的嬉笑怒骂一样生成于布莱希特的自由精神。\n时代真相的揭示者\n在我看来，布莱希特诗歌的意义生成于其创作者和时代建立的同步关联，贯穿其中的自由精神让他成为时代真相的揭示者、被迫害的流亡者、生活瞬间的记录者。与戏剧演出相比，诗歌写作是布莱希特的副业，其诗歌语言明朗直白，是其演剧语言的延伸，甚至有的诗本身就是剧作的一部分。还有几首诗写的是演剧后的感受与反思，比如《话语的尾音》《戏已收尾》和《剧院，幻梦之地》。\n《诗歌的坏时代》，作者：（德）贝托尔特·布莱希特，译者：黄雪媛，版本：广西师范大学出版社·上海贝贝特。2024年1月。\n由于他的诗大多在剧场工作之余以及逃亡的间隙里写成，因而通常篇幅短小，可能是一气呵成，没有修改的。据译者黄雪媛介绍，《斯黛芬集》（1941年）中的诗是他的女友斯黛芬整理的。这也可以理解，毕竟这些诗是“一个随时等着被抓的人”写的，连整理的时间都没有，哪有工夫精细打磨。这样说并不意味着布莱希特对写诗不上心，一个在流亡期间写了那么多诗的人肯定把诗当成了生命中不可或缺的需要。这就保证了这些诗并非散漫的制作，事实上它们服从于粗俗的美学原则。\n布莱希特对那种高悬于现实之上的虚幻的精致诗歌不以为然，他在《经典作品的思想》（1936年）中提出经典作品应该有一种“伟大的粗俗”：\n“他赤身裸体，不戴饰物/面无愧色来到你面前，因为他确信/自己的用处。/……他说话的语气/有一种伟大的粗俗。不兜圈子/也没有过渡/他习惯了直接亮相……”\n这是他对自己诗风的准确表述，也是他心目中经典作品应有的特点。正是从这个意义上，布莱希特最喜爱的中国诗人是白居易。对布莱希特来说，粗俗之美不仅是语言的，也是题材的和主题的：\n“请穿上一条乡村风的宽裙/让我扑向长长的裙摆，不怀好意：/从下方把裙子高高掀起/露出大腿和屁股，震撼无比。”\n书名“诗歌的坏时代”来自书中的一首代表作，但我觉得这个表达多少有些奇怪，诗歌有好时代吗？坏时代不应正是促成好诗歌的因素之一吗？至少对布莱希特来说，是这样的。他重要的作品基本上都写于流亡时期。我疑心其本意应该是“坏时代的诗歌”，布莱希特对自己所处的时代定位很清楚，就是“坏时代”。和他的诗歌观一样，布莱希特的伦理观也很直接明确，就是好和坏，有时也用善和恶。好人与坏人，善人与恶人，以及穷人与富人这几组词反复出现在他的诗歌中。\n时代本没有好坏之分，或者说时代的好坏只是表象，因为时代的好坏是由时代中的人决定的，“坏时代”其实是坏人当道的时代，是坏人为满足自己的欲望不惜伤害他人或毁灭众生的时代。这是抗恶斗士布莱希特的逻辑，可谓简单明了。正如他在《诗歌的坏时代》（1939年）中所写，促使他写诗的并非人间的美，而是横行于世的恶：“两个声音在我内心争吵/苹果树开花带来的喜悦/和粉刷匠演讲引发的恐惧。/但只有后者驱使我/走向书桌。”与《诗歌的坏时代》对称的是《好人歌》（1939年），在布莱希特看来，好人就是“改变着世界”“对我们有益”的人。\n纳粹焚书现场，1933年5月10日晚上，戈培尔在柏林焚书运动现场演讲，他宣布，“新精神的凤凰”将从他面前燃烧的图书余烬中“冉冉升起”。被焚毁的书中就包括布莱希特的著作。\n布莱希特生命中最坏的时代无疑是他的流亡时代，他的写作也因此可以分成流亡前的时期，流亡时期和流亡后的时期。其流亡时期始于1933年，结束于1947年，起初流亡于丹麦、芬兰、瑞典、瑞士，后来流亡于美国。在《当我被驱逐出国》（1933年）中，布莱希特写道：\n“当我被驱逐出国/粉刷匠的报纸写道/因为我在一首诗中/讽刺了世界大战中的士兵……如今他们在筹备一场新的世界大战/决心超越上次大战的暴行/他们不时把我这样的人干掉，/或当作叛徒赶出德国，因为我们泄露了/他们的阴谋。”\n若论诗艺，这些句子实在平常。但从内容看，其抗恶的勇气以及对二战的预言实在了不起。在很多诗人无法认清时代时，布莱希特甚至在《战争之初》（1936年）中预言了希特勒“也许会赢得所有战役/除了最后一场”，这显然不是普通头脑所能做到的。\n“黑暗时代的歌者”\n坏时代的实质是什么呢？少数恶人统治并迫害多数善人，而善人默不作声。在布莱希特笔下，坏时代又被称为黑暗的时代：“黑暗的时代也有歌吗？是的，也会有歌声响起。”与大众对诸多恶行的沉默相反，布莱希特可谓黑暗时代的歌者，这无疑增强了其诗歌的价值。《政权的恐惧》是这方面的代表作。该诗表明那个国家真正的主宰是恐惧，因为“恐惧不仅掌控了被统治者，也牢牢攫住了统治者”。\n布莱希特应该是书写流亡体验最丰富的诗人之一。他最初把流亡称为“逃亡”，强调自己是难民，不是移民，并表达了不原谅迫害不放弃回归的决心。可贵的是，这个向死而生的诗人留下了他流亡的持续轨迹。《丧》（1944年）堪称其流亡状态的写真：\n不要去想未来：倘若没有运气你就得长久恐惧。看在上帝分上，也不要回忆。回忆就是后悔。你最好日复一日坐着像你椅子上的一个麻袋你最好在夜里像一块石头躺在泥沼里一动不动。有饭吃了：就张开嘴！有觉睡了：就闭上眼！如果你坐在马上，那匹老马会拉你；它肯定还能派上用场。\n在长期流亡中，布莱希特为自己制定的原则是“一无所有”，“只须带上自己的脑瓜”，别的什么都不带。尽管如此，他仍然有四大需要：对金钱的需要，对智慧的需要，对运气的需要，以及写诗的需要。这是他活着的基本要求。即使在流亡中，布莱希特仍然把自己和他心目中的大诗人相提并论，以此增强自身的精神力量。与《诗人们背井离乡》相比，《拜访流放的诗人》更出色，该诗以做梦的形式拜访了许多曾被流放的高贵灵魂：奥维德，白居易，杜甫，维庸，但丁，伏尔泰，海涅，莎士比亚，欧里庇得斯，他们同处一室高谈阔论，简直是一场盛大的名人会。其中白居易说的话是“任何一个指出不公的人，只需一次，就逃不过严厉的惩罚”，这句话暗指布莱希特因写《死兵传奇》被驱逐的事。杜甫的话是“你明白，流放并不意味着放弃自己的骄傲”，简直就是精神砥砺。伏尔泰的话是“看好你的钱币，否则他们准会饿死你！”\n钱，这是活着最低限度的需要。\n在和平年代，布莱希特主张“要讲道德，先把肚子填饱”（《三毛钱歌剧》）。在战争年代，行动主义者布莱希特表示“死者已安息。尚未死亡的准备上路”（《大胆妈妈之歌》）。就这样，随时做好死亡准备的布莱希特一方面苦于缺乏求生的智慧，一方面庆幸自己运气好。在《致后代》中，布莱希特说他还活着“不过是侥幸”：“当运气用完，我也将完蛋”。与他相比，本雅明被认为是一个坏运气的人，从法国逃亡西班牙时受阻，服安眠药自杀。\n1934 年，布莱希特和本雅明流亡丹麦期间下棋。\n“一个具有巨大能量的诗人”\n其实诗人伟大与否并无一条明确的界线。布莱希特对自己的诗歌很自信，对大诗人他是有所期许的。《焚书》中那位敦促当权者把自己烧掉的流亡诗人应该是他自己，诗中对他的评价是“当今最好的诗人之一”。他有一首《我如何写出不朽的作品？》（1937年），让我想起尼采《瞧，这个人》中的类似章节名“我为何写出了这么伟大的作品？”在《关于持久作品的构造方式》（1929年）中，布莱希特认为“邀你劳心/赏你出力/是作品持久的秘密”，并说“凡有用的/总被世人渴求。/富有艺术的/总为艺术保留”。\n强调诗歌要有用，这种诗歌观与白居易“文章合为时而著，歌诗合为事而作”有接近之处，但布莱希特未必是受了白居易的影响，而应是其戏剧观渗透的结果，因为戏剧更注重即时见效。布莱希特也意识到了艺术性对于持久作品的意义，但他的许多作品艺术完成度不算高，或者说在他为现实斗争的诗歌创作框架里完成了但艺术性不强。这正应了他的那句话“真正的雄心总是未竟之业”。尽管布莱希特是否大诗人还有争议，但可以确定的是他有堪称伟大的作品：\n啊，起泡的牛奶依然会从陶罐\n流入老人无牙的、淌着口水的嘴。\n狗依然去蹭屠夫逃亡的腿，索爱\n榆树依然俯身，为村后虐待孩子的男人\n撑开美丽的树荫。\n友善的盲尘啊，将你们这些杀人犯的斑斑血迹\n交付于我们的遗忘。\n风儿故意，把沉船时的哭喊\n与田野深处树叶的低语混作一团\n还悠悠吹起年轻女佣的破旧裙角\n让患梅毒的陌生人看见迷人的双腿\n女人夜里肉欲的低沉呻吟\n将角落受惊的四岁孩子的哭声遮盖。\n逐年茂盛的树上结出的苹果\n仍讨好地去够那只揍过孩子的手。\n哦，当父亲把牛按在地上，弹开刀子的刹那\n孩子的眼神多么明亮\n当士兵踏着进行曲浩荡穿过村庄\n女人们曾给婴儿喂奶的胸脯也起伏荡漾\n啊，我们的母亲已可出卖，我们的儿子献身于枉然\n破船上的水手不会放过任何一座岛屿！\n而对于他，这世上，垂死的人依然在挣扎\n清晨依然活着，能听见第三声鸡鸣，这就足够。\n这首《关于自然的恭顺》（1926年）的非同寻常之处在于诗人写出了超善恶的尘世现实和人性真实，因而超越了他的斗争诗学，这表明布莱希特的诗歌并未局限于狭隘的阶级对立或善恶之争，他也能以人类的立场看待世事。正因为有这种非凡的胸襟，他才能写出“就好像单靠人类还不足以消灭人类”这样有魄力的句子，并获得《在所有作品中》（1932年）看待事物的那种独特眼光：“在所有作品中，我最喜欢被使用过的那些”，这体现的仍是他的有用哲学，只有被用过的东西才能对人有益，从而实现自身的价值。\n尽管布莱希特是否是大诗人还有争议，我可以确定地说，他至少是一个重要诗人，一个具有巨大能量的诗人，一个不断唤醒他身后的时代并在后来的时代中一再复活的诗人。\n布莱希特与面具。\n作者/程一身\n编辑/张进、李阳\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1713086328168691.html",
  "source": "bjnews",
  "publish_date": "2024-04-14 17:18:48"
}