{
  "uuid": "1711512213169269",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1711512213169269",
    "title": "马克斯·韦伯诞辰160周年：作为思想家的抉择与宿命",
    "desc": "2024年是马克斯· 韦伯诞辰160周年。本文将从克斯勒的《韦伯传：思与意志》讲起。\r\n\r\n\r\n",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/3/mapj2024327123311815194.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/3/mapj2024327123311815194.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/3/mapj2024327123311815194.png",
    "publish_time": "2024-03-27 12:03:32",
    "publish_timestamp": 1711512212,
    "pv_num": "47205",
    "zan_num": "137",
    "click_num": "1095",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-03-27",
    "update_time": "2025-04-19 14:20:29",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "4.7万阅读"
  },
  "group": [],
  "id": "bjnews_1711512213169269",
  "title": "马克斯·韦伯诞辰160周年：作为思想家的抉择与宿命",
  "content": "马克斯·韦伯诞辰160周年：作为思想家的抉择与宿命\n2024-03-27 12:03\n2024年是马克斯· 韦伯诞辰160周年。本文将从克斯勒的《韦伯传：思与意志》讲起。\n德国社会学家迪尔克·克斯勒在《马克斯· 韦伯的生平、著述及影响》一书中曾提到：随着“现实社会主义”在苏联和东欧的结束，随着马克思、列宁等经典作家在东欧的“辞别”，世界各地的人们对有着“资产阶级的马克思”之称的马克斯·韦伯的兴趣在进一步增长。尤其在东德解体后，贴在韦伯身上的“资产阶级社会学家”“反马克思主义者”等传统标签都被撕裂了，人们开始在“有必要共享我们的人文科学遗产”这样的格言下面，谨慎地以非敌对的立场来对待韦伯其人及其著作。\n克斯勒的分析也适合当代中国，作为与马克思齐名的德国思想家，韦伯其人其作到底蕴含哪些可供我们共享的人文科学遗产，这是一个见仁见智的问题，不同的人给出的答案可能截然不同，就像不同的人对马克思与马克思主义会有不同理解一样，经典思想人物的“经典性”经常体现在他们总是处于各种不同的诠释之流中。不过，所有诠释都不能脱离这些人物的生平与时代，不应将这些人物圣像化，对马克思应如此，对韦伯亦应如是观。\n马克斯·韦伯，生于1864年、死于1920年的普鲁士人，先后在海德堡大学、哥廷根大学和柏林大学接受法学教育，师从柏林大学商法教授、德国当时最重要的法学家戈尔德施密特，开展旨在将商法与罗马法结合起来的新商法研究。1889年8月获得世俗法和教会法双重法学博士学位。韦伯对资本主义的历史起源与历史条件的研究就开始于博士期间，获得博士学位后，他其实想从事法律实务。\n然而，命运女神就像看出此人天生属于学术界一样，很早就堵上了韦伯意欲通往的法律实务之门。1890年申请不莱梅商会法律顾问一职失败后，韦伯从此专注于学术道路。在1890年到1920年这段学术岁月里，由于各种风云际会，他受聘在柏林大学、海德堡大学、弗莱堡大学、维也纳大学、慕尼黑大学从事法律与经济社会史、政治经济学和社会学的研究及教学，与当时很多大学教授不问政治的姿态非常不同，韦伯在其充满智性光辉的学术生涯中曾以极强的烈度介入过德国现实政治。\n《韦伯传：思与意志》，[德] 迪尔克·克斯勒著，黄自勤、高星璐译，阎克文审校，广西师范大学出版社，2023年7月。\n有必要共享的人文科学遗产\n克斯勒在他的新著《韦伯传：思与意志》中特别提醒读者：生于1864年、死于1920年这个事实，对理解韦伯的生平、学术与思想意义深远，这不仅因为韦伯“他个人的生卒年代与通常所指德意志第二帝国的‘生卒年代’（1870年到1919年）相当精准地吻合”，而且更因为韦伯的个人生活、学术生命与政治生命的悲剧性张力和德意志第二帝国制度与命运的悲剧性张力都相当吻合。这种双重的“相当吻合”可以说是巧合，也可以说是一种宿命。\n另一位韦伯研究权威、德国著名历史学家沃尔夫冈· 蒙森倾向于认为这是一种宿命，蒙森在其成名作《马克斯·韦伯与德国政治：1890-1920年》开篇曾这样描述韦伯这一生命体与政治的关系。“韦伯一出生就被抛进了政治。政治是他父亲的职业”，“政治，不唯眼前的实际政治，还有更大意义上的政治（德性政治——本文作者注），在他的生活以及毕生的工作中，都是处于核心地位的。”而“他的全部学术工作，尤其是他为知识诚实与学术客观性而从事的无休止斗争，在某种意义上说，可以视为一种日益强大的努力——与当代政治事件保持距离并获得内在自由。”\n1917年，韦伯在德国图灵根州的劳恩斯坦城堡参加一场会议。居中是德国剧作家恩斯特·托勒尔（Ernst Toller）。\n最早勾勒出这种复杂关系的是韦伯的夫人玛丽安妮·韦伯，在丈夫辞世后第六年玛丽安妮出版了《韦伯传》，该书一问世就引起了普遍关注并成为后来韦伯研究的重要文献，这既与韦伯的身份有关，也与玛丽安妮本人是德国第一代跻身大学并学有所成的著名女性学者及社会活动家有关。韦伯去世时玛丽安妮任德国妇联主席，她的第一本书《与马克思学说有关的费希特的社会主义》发表于1900年，探讨了费希特与马克思的终极道德假设，“是一本抱着哲学关切写给德国经济学家的书”，不过奠定其学术声望的是《法律演进过程中的妻子与母亲》一书。\n在这位学者加妻子的笔下，韦伯是带给她至深幸福也让她陷入无性婚姻至深痛苦的生活伴侣，更是民族英雄。不仅是民族的学术英雄（他深陷严重神经衰弱病症但依旧产出了必将影响巨大的学术硕果——韦伯夫人玛丽安妮深信韦伯的思想会在他去世后绽放更亮的光彩，事实上也确实如此），而且是这个战败民族最伟大的政治头脑。无论如何，韦伯富有政治激情与政治远见、始终处在学术与政治的高度紧张关系之中，这是所有韦伯研究者的共识。\n那么，“一出生就被抛进了政治”，是什么意思？在现实政治漩涡中“为知识诚实和学术客观性而从事的无休止斗争”，又是什么意思？处在学术与政治高度紧张关系的这位思想家到底是一个怎样的人？为什么他被称为“资产阶级的马克思”——这么说是因为他和马克思有相似之处呢，还是因为他和马克思不同？\n蒙森主要是从韦伯的政治理论与政治实践这两个层面着眼，绘制了一幅细腻生动的韦伯政治肖像，通过蒙森的研究，人们能感受到韦伯在历史转折阶段思索民族政治命运和人类政治前景的思想强度。但若要进一步问：是什么塑造了那样一个“政治的韦伯”——是哪些幸与不幸的生命境遇塑造了如此那般露骨地剖析德国现实政治之病理、又如此那般怀揣德性政治愿景的社会学家、国民经济学家韦伯？那只读蒙森是不够的，还要读克斯勒。\n克斯勒先后在慕尼黑大学、汉堡大学、科隆大学和马堡大学任教，是德国当代社会学家和最重要的韦伯研究者。他写的《马克斯· 韦伯的生平、著述及影响》被列入汉译德国法学名著，在本世纪初就有了中译本，那本书概要介绍了包括法律社会学在内的韦伯社会学的基本思想与主要类型，是一本导论性的纯学术著作。《韦伯传：思与意志》则以九百多页的篇幅和十分打动人心的笔触，走进韦伯的生活与学术生命画卷，同时也是走进德国那段跌宕起伏、波澜壮阔的大国崛起的历史画卷。\n与蒙森不同，克斯勒不仅聚焦韦伯的政治思考，而且将韦伯个人的生命历程、学术追求、政治实践放在韦伯庞大复杂的政商世家的人际网络和威廉德国到魏玛德国众多政治与社会事件网络中，去解释韦伯的家庭背景、阶级处境和他的学术生涯何以那么密切不可分割，去展现韦伯作为儿子、作为兄长、作为丈夫、作为师长、作为情人、作为意见领袖、作为政治思想家那幽深多维的情感世界。克斯勒指出，“所有那些德国乃至欧洲历史上的集体精神创伤，不仅在马克斯·韦伯的生活中，也在他的学术著作中留下了深刻印记。”\n这本传记形式厚重、内容厚重、思想也厚重，叙述脉络纵横交错，概括而言主要有四条：（1）德国历史上哪些主要的集体性的重大转折（如革命与战争）在韦伯的生活与事业中得到了体现？（2）又有哪些主要的个体性重大转折（如婚姻与疾病）被记录在韦伯的生命和著作里？（3）这些个体性重大转折与集体性重大转折之间存在一种怎样的相互联系？（4）韦伯本人又是如何面对命运带给他的那些个体与集体的创伤呢？\n尤其引人注目的是，克斯勒虽然是社会学出身，但他还以历史学家的手法，再现了德国最有代表性的学者的人生命运与学术思考如何被宿命式地嵌入到了德意志大国崛起的历史变革之中。\n以今日中国人的眼光去看，1850年以来德意志大国崛起的历史其实也是资本主义与社会主义在德国同时风起云涌的历史。韦伯读博期间就着手研究资本主义经济的产生条件及内在机理，获得大学任教资格后又同时关注德国乃至全欧范围的社会主义运动与思潮，他先知般地预言了社会主义作为理想愿景和作为历史实践之间会存在的巨大鸿沟，这主要体现在他对1905年以降俄国革命的异化与内在危机的洞察。\n《学术作为志业》（也译为“科学作为天职”）《政治作为志业》德文版封面。\n在1911年之后的几年间韦伯曾借助当时极为有限的汉学文献，比较了儒教、道教与基督教在经济伦理上的差异，他知道了“中国人无与伦比的勤奋和劳动能力”，欣赏传统中国的儒家官吏及士人阶层的文化价值，亦带着社会科学的眼光思考——在传统中国曾有货币经济和巨量的人口增长，但为什么非但没有促进资本主义在中国的发展，反而加强了“传统主义”的力量？理性资本主义而非掠夺性资本主义需要相应的阶级基础与法律框架，这些先决条件为什么没能出现在传统中国？\n这些问题意识至今还熠熠生辉。对中国读者和学界而言，应接着自问自省的问题是：传统中国留下了哪些根深蒂固的传统？这些传统在大国崛起的当代社会主义中国还存在吗？它们以什么形式存在着呢？这些依旧延续下来的传统是否在深刻影响当代社会主义中国的经济伦理与政治伦理？我们应以怎样的社会科学方法去研究这些问题？毫无疑问，韦伯以德国大国崛起的见证者与反思者身份留下的大量著述包含了可共享的人文科学遗产。\n克斯勒坦言，“对马克斯·韦伯思想历程的探究会不可避免地导致对他的历史化，即将韦伯的作品纳入其历史语境——这并非否认他的伟大，却能解除对他作品诚惶诚恐的纪念碑化的麻木。”这是中肯的研究态度，因为好的思想人物研究就是既要祛除笼罩在作为人而不是神的思想家头上那些夸张的光环，又要凸显出思想家所关注问题的复杂性和不确定性，进而激发人们继续探索思想家的探索。以这个标准看，这部《韦伯传》是当之无愧的上乘之作。\n读罢全书，笔者最深切的感受是，独立学者马克斯·韦伯的“凶神”形象跃然纸上。\n独立，是韦伯与生俱来的一种精神与气质。独立于强势的国家官僚政治，他曾指责“德国学术界的俾斯麦”即普鲁士科学部司长阿尔特霍夫对大学教授人选的管制与操控，向深受阿尔特霍夫体制影响的普鲁士教育行政和官僚机构发起猛烈抨击，并终生践行一项学者伦理原则——学者在任何时候都不得迁就。他独立于汹涌的主流观念或舆论意见，一生都在抵制德国大学等机构中的反犹主义偏见和歧视，对因犹太人身份而被德国政学两界围攻的学术同行果断施以援手，对魏玛时期德国最畅销的书即斯宾格勒写的《西方的没落》，韦伯则直言那是半吊子的历史哲学空想。\n特赖奇克，德国19世纪历史学家，普鲁士学派的主要代表人物之一，著有《政治学》《普鲁士主义的起源》《十九世纪德国史》。\n“凶神”，是源自德意志第二帝国历史学家特赖奇克《德国史》书中的一个比喻，克斯勒借用它表征韦伯作为学者作为公共知识分子易愤怒的性情与爱亮剑的胆魄。“凶神”韦伯是充满激情的人，面对所有“来犯”的个人和事情他都可能宣布进入战斗状态，无论这个人是德国皇帝还是政府官员。这种勇敢的、永恒的好斗精神也存在于韦伯的伟大前辈及同胞马克思身上，英国思想家以赛亚·伯林在《卡尔·马克思：生平与环境》一书中对此有精彩描述，这么一看，若要说韦伯与马克思这两位被视为对极的思想家有何相似之处？“强大的凶神”也许是两者都拥有的一种人格特质。\n《马克斯·韦伯与德国政治》，[德]沃尔夫冈·J.蒙森著，阎克文译，三辉·南京大学出版社，2023年1月。\n对政治有一种与生俱来的敏锐\n与韦伯夫人玛丽安妮、历史学巨擘蒙森和《法兰克福汇报》编辑于尔根· 考伯等人的研究相比，克斯勒这部《韦伯传》最突出的看点是，它无比细腻而深刻地阐述了韦伯的家庭背景、阶级出身、婚姻生活对他的深远影响。\n影响，不是说韦伯完全彻底地臣服于自己的家庭和阶级出身，而是说他的家庭与阶级出身反向促成了、激发了一个早慧的、冷峻又热烈的韦伯。可以这么说，韦伯一出生就是“资产阶级的”，但他的思想范围与政治态度远远超越了他的阶级。\n书中记录的一个事实令人过目难忘。“23岁的青年韦伯博士在1887年7月写给表妹的信中说：我们和一部分底层阶级在社会境况方面存在巨大差异，在道德意识上的差距却微乎其微。这在比例上太不相衬了。从外在生活条件看，我们和他们几乎相当于任何动物之间的差异，因为就连一部分动物（比如富人的宠物）都过上了堪称人道的生活。相比于道德判断，诸如智力的发展和审美能力的培养等，会更多地受到上述事实的拖累，因为这个阶级的所有单个成员，其道德纯洁性与我们所属阶级的所有单个成员的道德纯洁性，在比例上并无二致。”上层资产阶级青年韦伯心灵深处的普遍道德关怀从这封信中自然流露了出来，同时自然流露的还有韦伯与生俱来的“道德鉴别能力”。\n该书前面八章重点阐释了对韦伯的个性特点、道德人格、思想养成有至关重要意义的家庭背景与家庭生活，克斯勒在大量史料之间穿插旁白式的点评，有的文采飞扬，有的充满历史画面感，有的极具思想深度。\n韦伯出生于19世纪德国富有的商业精英世家。父亲老韦伯拥有世俗法和教会法双重法学博士学位，在1860年代就有了丰富的地方从政经历，是一位开明务实的职业政治家与行政法律专家，在政治上秉持自由保守主义立场，支持建立以议会化和民主化为长期目标的联邦制的君主立宪制国家，他和同僚曾尽力依靠德国自由主义的力量去遏制普鲁士上议院的影响力，想根据平等和自治的准则去推动普鲁士-德意志地区的政治与法律改革。\n韦伯父亲在老家爱尔福特成功地开启了通往普鲁士下议院议会议员的职业政治家生涯，也正是在这段时间，德国发生了很多历史性大事件，俾斯麦出任普鲁士首相兼外相就是其中一件。众所周知，俾斯麦依靠铁腕手段推进饱含德意志民族主义的现实政治（Realpolitik），加剧了君主与议会之间的宪法性冲突。俾斯麦对所谓宪法政治不感兴趣，他的目标是通过普鲁士这个杠杆去改造德意志地区的内外政治生态。韦伯父亲老家爱尔福特自归属于普鲁士王国以来就是普鲁士行政系统的干部培训基地，这为韦伯父亲迅速适应俾斯麦上台后政治形势的变化提供了一点有利条件，他于1868秋如愿出任任期长达12年的柏林市府参事，两年后这个城市被宣布为德意志第二帝国的首都，这位参事和议员也是日后柏林市政府市政建设负责人。这个政治色彩浓郁的家庭见证了第二帝国的开国时刻，通俗地说，韦伯是典型的普鲁士官二代。\n克斯勒介绍了韦伯父亲所在的民族自由党的政治倾向与政治窘境。民族自由党隶属于德国自由主义大本营的右翼，他们向往自由贸易与各民族友好的国际主义-世界主义，又无法摆脱普鲁士铁血体制的控制与束缚。这些自由主义力量既从未彻底地反对过封建等级制，也从未坚决地支持共和与民主，包括韦伯父亲在内的第二帝国开国一代资产阶级自始都在传统与进步、威权与自由之间摇摆不定，到19世纪80年代，自由主义在普鲁士邦和帝国议会的势力都逐渐衰落了。\n现实政治力量的对比塑造了所谓“普鲁士的两面性”或者说具有两面性的普鲁士体制。克斯勒书中提到普鲁士王国的两面性，假如从宪法政治史去理解，就是指德意志第二帝国宪法与法律的两面性，第二帝国宪法与法律两面性的实质是指普鲁士-德国是法治国（Rechtsstaat）,它有法治的形式，但不是自由民主国家（liberal-democracy），它没有法治的实质。\n在指出德国政-法结构的这一要害后，克斯勒共情地写到：“另一方面，民主制度的实行有赖于一个成熟的资产阶级，而这正是马克斯·韦伯挥之不去的担忧，因为无论在普鲁士还是在德意志帝国的其他地方，成熟的资产阶级还都不存在。1933年3月21日这一天（这一天希特勒正式上台）证明他是对的，这是普鲁士自暴自弃的一天，也是波茨坦（Potsdam）名誉扫地的一天，而马克斯·韦伯已经不必经历这一天。”\n韦伯就属于带有两面性的“法治国”即普鲁士-德意志第二帝国的第二代人，属于受俾斯麦愚弄的民族自由党市民的后代。这些德国自由资产阶级二代出生就有较优越的物质生活，同时也天生有一种忧惧，因为他们的政治家父辈实际上被排斥在真正的政治权力之外，在父亲作为自由派议员热情张罗的政治家沙龙里，韦伯经常听到的“尽是父辈们对自身很难施加实质性的政治影响力而发出的抱怨，这些资产阶级自由派爱国人士虽然协力塑造了德意志帝国的躯壳，却无法参与帝国的内部建设”。克斯勒认为俾斯麦一人独揽大权这个体制事实增加了韦伯这样会读书的普鲁士官二代的挫败感。\n在父亲组织的家庭政治沙龙里，爱读书的韦伯已经见识了当时德国一些顶尖的学术人物，包括主流历史学家特赖奇克和特奥多尔·蒙森（即沃尔夫冈·蒙森的曾祖父），汲取了很多关于崛起中的德意志帝国和前进中的世界各国的历史知识。父亲曾哀叹俾斯麦寻求消灭周围所有有才干的独立人士，韦伯对俾斯麦的最初判断就深受父亲影响——作为政治思想家的韦伯曾尖锐地批评俾斯麦败坏了德国政治的道德根基。\n1890年，俾斯麦与威廉二世。\n先后在弗莱堡大学及海德堡大学任教的著名哲学家李凯尔特是韦伯的发小，他曾提到“韦伯跟他完全不同的是，在还是小男孩的时候韦伯就已经具备了远远超过他们老师的历史知识。”“日复一日的阅读引领青年韦伯进入了那些遥远的陌生世界，他所研读的都是他那个时代和他那个阶层为提高个人修养而必读的经典名著。他在讨论经典读物的过程中所显示出的独立性和判断力，体现了他的个性，“这位普鲁士年轻人以一种舍我其谁的男子气概摆脱了人云亦云。”\n这样的家庭背景和成长经历促使韦伯对政治有一种与生俱来的敏锐感觉。1895年31岁的韦伯曾这样评价他作为个体在第二帝国历史序列中所处的位置：“我们尚在摇篮中的时候，历史便施下最沉重的诅咒，作为它能够顺手赠与我们这一代人的礼物：让我们承受在政治上亦步亦趋的困苦命运。我们无法成功祛除这个压制我们的诅咒：成为一个政治上伟大时代的遗腹子——除非我们懂得要成为另外一种人：一个更伟大时代的先驱。”\n说这番话时韦伯已经是大学教授了，但他这段话里所说的“最沉重的诅咒”则要上溯到他的父辈及同胞们经历的那次重大历史转折，也就是1871年1月德意志第二帝国宣告成立。彼时韦伯7岁，他的父亲35岁，对韦伯父亲而言，第二帝国成立开启了他人生中最为成功的时代，此后他积极投身于霸权在握的大普鲁士的事业，这是建立在铁血制度模式上的一种霸业。作为标准的帝国官二代，韦伯后来的生活与学术事业也因此与一个根本性问题纠缠在了一起，这个问题就是——“作为个体，他是否应对1871年后德国大国崛起的历史亦步亦趋（Epigonentum）？”\n这个“亦步亦趋”可谓点睛之笔。韦伯后来的人生与学术历程显示，对“政治”这种人类事务想得深、看得远的韦伯很纠结——他不想对第二帝国的体制及现实政治亦步亦趋，因此他有痛苦。概括来讲就是，韦伯深知政治实际上就是为了争夺权力，但痛恨“只为权力本身而追逐权力”的“权力政治家”；韦伯有深沉真挚的民族意识，但反对庸俗激进的民族主义。\n19世纪的柏林街头。\n韦伯与德意志第二帝国\n的反美主义\n由于父亲多年在普鲁士邦下议院和德意志帝国议会担任民族自由党议员的政治家背景，由于母亲继承了家族巨额财产，韦伯不仅一出生就拥有较优渥的物质条件、能接受优质全面的教育，而且从小就处在一种能扩大其视野的世界性的社会关系网络中。克斯勒书中特别提到了韦伯父亲在遥远的美国和欧洲其他国家都有亲朋好友，这些人不时给韦伯家寄来书籍，比如父亲老友从美国寄来的《富兰克林传》让韦伯对美国那种社会的世态民情有些许好感与好奇——因为科学家、政治家富兰克林可是“最美国的美国人”，韦伯很早就读到富兰克林，感知到的是蒸蒸日上的美国精神，在他心目中富兰克林是美国资本主义的象征。\n然而，在20世纪早期的德国，即使是知识渊博的学者也极为缺少关于美国的第一手叙述，在不少德国人心目中，美国更像是可怕的文化地狱。“那时的德国和欧洲很多地方日益增长着一种反美主义（Antiamerikanismus）”，“德意志第二帝国的反美主义即威廉二世时代德国的反美主义，总的来说可以被归为一种反自由主义的结构。在它背后，隐藏着对以北美洲为代表的自由主义公民社会的价值观和原则的根本否定。在威廉二世时期德国社会的许多政治和哲学语境下，反美主义，首先是一种从民族主义定义的、反自由主义的民族主义及其最重要的工具——种族主义。”克斯勒认为，在德国出现的反美主义本质上是泛德意志民族主义和反政治自由主义之混合物，这个观点具有历史与政治上的双重深意，精彩地概括了20世纪早期德国社会对美国的普遍看法。\n但克斯勒提醒读者，“对于德国人这种意识形态上的此类误入歧途，韦伯作为德国知识分子中‘世界主义阶级的成员’，在很大程度上是免疫的，因为他觉得，针对民族多元主义的文化保留和排外性保留，至少在进入新世纪之后已变得越来越不重要。”“可以确定的是，韦伯在他的美国之旅开始之前，就已经跟德意志民族的民族主义与种族主义不再有任何共同之处了。”\n1904年8月底韦伯和夫人以及一些德国教授应邀赴美访问，为时数月。作为长期研究资本主义经济的学者，韦伯访美期间的行程安排大都与学术研究有关，最重要的两个关键词是美国的资本主义和美国清教的经济伦理。克斯勒说“旅行者韦伯的社会学眼光对那些动人的自然景观不太感兴趣，和他人的会面更加吸引他”。事实也是韦伯广泛接触了美国社会各党派和社会各阶层人士，实地考察了美国资本主义经济生产的一线，比如1904年9月16日这一天，来自田园牧歌般的海德堡的韦伯直抵当时世界上最大的牲口屠宰场——芝加哥屠宰场，在这个工业杀戮水深火热的混乱中心，韦伯教授花了50美分让一个男孩领着他围着屠宰场走了一圈，在芝加哥他不仅看到了一头猪离开猪圈被做成香肠装入罐头的整个过程，而且在这里了解了美国的枪击事件与工人阶级的内讧，领教了在这里“民族的混合是疯狂的”。\n韦伯尽管很早就研究资本主义，但这位德国学者却是在美国第一次近距离接触到“肆无忌惮的资本主义所带来的残酷现实”，在美国的观光与访问促使他直观地体会到，“个人灵魂的无穷价值、对不朽的信仰”，在资本主义经济生产一线和人口流动很大的商业社会中都变得荒诞不经。韦伯扪心自问，难道这一切就是资本主义和现代性吗？\n克斯勒形象地描述到韦伯向美式资本主义与现代性“投去了惊恐又迷恋的目光”，“这位来自遥远德国的脑力劳动者和文化传承者在心潮澎湃地四处张望，也在困惑地寻求帮助，他们希望还能在美国找到令人安慰的与现代性有关的东西。”韦伯找到了吗？\n答案是肯定的。韦伯发现美国资本主义与现代性中既有残酷无情的一面，也有优雅温情的一面，后者体现在美国的社区和大学。他造访了包括芝加哥大学、西北大学在内的多所著名大学，在美国的大学里感受到了诗情画意与青春欢乐，还考察了有代表性的清教地区的宗教状况，比如北托纳万达的德国福音派路德教会，收集了关于美国各教派及其道德教化与态度的一手材料，特别是和经济实践有关的材料。韦伯注意到了美国特色资本主义的一个面相：“那就是美国贯彻政教分离原则已有一段时间了。原则的执行是如此严格，以至于连一份关于宗教信仰的官方统计都不存在，因为哪怕只是一句国家要求而询问公民的宗教信仰都会被认为是非法的。”这也是托克维尔当年考察美国时说的美国文明一个独特之处，即它是宗教精神与自由精神这两种成分的混合物。\n然而，与韦伯同行的海德堡哲学家兼神学家特勒尔奇对美国的评价与韦伯完全相反、充满严重对立，一路上两人都争论不休。特勒尔奇对美国精神的一切象征都反感和彻底厌恶，他一到纽约就有了这种情绪。韦伯与之相反，他“既不想把德国文化带到美国，也不想批判美国文化。他想深情地理解这个新世界，尽可能多地获取她当前的现实，他基本上觉得一切都很美好，并且好于德国。”\n回德国后，特勒尔奇曾这样描写他所知道的韦伯对美国的认识：“韦伯已经陷入对这个伟大民族（美利坚民族）的彻底钦佩之中，这个民族自由、勤奋、前途无量；对韦伯来说，任何驳斥这一评价的不同意见，在任何时候都是年轻和不完美的标志。尤其是纽约和芝加哥这两个大都市给韦伯留下的印象，在总体上体现了大西洋彼岸的那个世界里（指代古老的欧洲国家——本文作者注）让他觉得压抑的一切事物，特别是威廉社会（指代1871年-1919年的德意志第二帝国——本文作者注）的停滞和僵化，那个社会没有能力创造强大的个体。”\n1907年的芝加哥。\n特勒尔奇是最典型的对美国现代性持尖锐批判及蔑视态度的德国知识分子。他和韦伯之间的争论由此开启，“在特勒尔奇十年后受1914思想触动时，他们的争论将达到高潮。”1914思想是指什么呢？\n它是一个历史学范畴，特指具有德意志民族意识的德国知识分子在一战初期提出的改革设想，涉及政治、经济和社会各层面，1914思想旨在维护和诠释德意志特殊道路，同时否定源自法国大革命的自由民主博爱等普世价值。放在本文语境中解释，韦伯与作为德国主流意识形态的“1914思想”存在分歧，其实质要点在于：崛起后的德国是否有必要对俾斯麦以降确立的铁血体制模式进行改革？为此德国是否需要向美国等国学习？\n那如果以最简化的方式来讲，有什么好东西是美国有、而德国没有的呢？韦伯早在1904年美国之行时就形成了清晰的个人认知：美国富有个人主义和自由，那正是德国匮乏的。韦伯既看到了个人主义与自由盛行的美国社会冷酷无情的一面，又认为正是个人主义与自由精神使美国成为了“人类活力的极佳社会学实验室”；他否认美国是以文化为基础的真实民族共同体，又承认这个自由民主国家的技术优势。在《厌倦美国》这类反美小说流行的第二帝国，韦伯的观点即使不被说成异端，也妥妥的是不合时宜的绝对少数意见。\n克斯勒说，“韦伯对于他认为的对立面有天生的兴趣，对不同生活方式有天生的灵活态度，韦伯天生具备一种站在自己的边界点展望其他陌生世界的能力。”这是不是韦伯在今日中国依旧有意义的一个原因，是不是韦伯依旧是我们同时代人的一个原因？\n韦伯的两难：\n政治家必须妥协，而学者不得迁就\n如前所述，蒙森的《马克斯·韦伯与德国政治：1890-1920》是关于韦伯作为政治思想家和政治人物的权威性著作，但蒙森自己承认他在这本书中没能充分评价韦伯代表德国民主党（DDP）开展竞选活动的程度。克斯勒的《韦伯传：思与意志》则对这方面着墨更多，该书提到，根据最新出版的韦伯全集，1918年11月的最后几周到1919年1月，韦伯代表德国民主党发表了大量政治演讲，并签署许多关于政治事件和政治发展的呼吁书和公开声明，为参加1919年1月19日举行的制宪国民议会选举做准备。\n“这位患有严重精神衰弱症的著名学者在政治上同样是一个不知疲倦的人”。克斯勒认为，深度地介入德国现实政治是使韦伯内心持续不安的一个核心原因。为什么呢？因为学者和政治家根本就不是一种人，两种职业的伦理存在根本性冲突，更不要说韦伯天生还是一个好斗的、凶神式的学者。\n所以，虽然1918年12月韦伯公开承认过自己与德国社会民主党重要成员关系十分亲密——无论这些人是多数派还是独立派的社会主义者，他与他们都到了不分彼此的地步，但韦伯还是坚决不加入该党。唯一原因就是：与面对专制政权相比一样，他在民主党派面前也不能放弃表达意见的独立性，而加入党派必然会使他作为学者的独立性受到影响。经历了一些事情后，韦伯意识到，尽管他和弟弟都是经过重组后的德国民主党的创始人之一，但在党的领导层中，他无法在重要问题上推行自己的观点，而他不是一个愿意妥协的人。\n韦伯关心的不是德国民主党一党之利，而是要来一场针对德国整个官僚体制和政党制度的政治批判，并对战后德国未来宪政架构给出详细建议。因此，1919年1月5日韦伯在《法兰克福报》发表声明，表示他本人愿意与竞选保持距离：“我觉得，继续公开讨论我不被列入候选人名单一事，不符合国民经济学这门学科的利益。由于我不是职业政治家，所以这对我来说不重要，但愿国民议会有的是能够参与制定一部可用宪法的人物。”从这意义上讲，他的确是战败后德国最伟大的政治头脑。\n选择远离职业政治家生活不意味着韦伯不再关心政治，只不过此后他只想以学者身份继续关心国家的政治命运，也就是践行他曾公开说过的“刀剑毁坏的东西，可以用笔墨来修复。”刀剑，似乎可以隐喻德国当时的党争；笔墨，则可以隐喻他展望中的德国的新宪法。\n《马克斯·韦伯思想肖像》，[美] 莱因哈特·本迪克斯著，刘北成译，上海人民出版社，2020年4月。\n不过，命运好像总喜欢跟韦伯开与政治有关的玩笑——1919年德国新政权即魏玛共和国政府邀请韦伯和另外两位教授、一位将军组成一个委员会，负责起草协约国在关于德国战争罪责问题的照会中所要求的报告，政府这么做的主要目的是想通过这三位享誉国际的德国教授的威望来提升德国政府报告的合法性。韦伯在毫无准备的情况下被告知务必领受这个任务。\n但在一般人看来无上光荣的这次经历却让韦伯感到无比恶心，主要原因可能来自两方面。一是德国被要求承担全部战争罪责，根据《凡尔赛和约》，德国皇帝及其主要将领必须在协约国法庭受审，这对所有德国人都是巨大的耻辱，韦伯对德国政府的无能感到痛心。二是他发现德国政府实际上根本就没把三位教授拒不接受德国须对战争承担全责的备忘录当回事，政府在所有带有决定性的问题上实际上都没有提前咨询他们，但却要求他们撰写序言。\n对这种带有欺骗与操控意味的行为，韦伯备感恶心，他写信告诉夫人：“我所经历的事情并不美好，尤以凡尔赛之行为甚，在凡尔赛，我靠大肆饮酒来自我排解。”克斯勒有一段话说得特别直白，“凡是无成见者都能看出，即使是马克斯·韦伯这位在政治上极为清醒的学者，也难免被无情的职业政治无耻地功能化和滥用。”“正是这一段以及类似的从事实际政治的苦涩经历，塑造了韦伯对政治家与学者之间关系的态度。”\n1918年，德国代表约翰内斯·贝尔于镜厅签署《凡尔赛条约》。\n那么，这是一种怎样的态度呢？第一，任何想要从事政治的人特别是打算完全以政治为业的人，都必须认识到这些伦理上的两难困境以及在这些困境的压力之下他本人可能承担的责任——政治家是与潜伏在一切暴力之中的恶魔签了契约的人。第二，政治家必须妥协，但学者不得迁就，学者必须保持清明的头脑，说出真相是学者应恪守的政治伦理。\n“凶神”学者韦伯不仅这么想了，还这么做了。1919年5月30日在德国国会几位议员的协调下，韦伯与德国当时头号人物、军方实际统帅鲁登道夫进行了数小时的会谈。韦伯指责鲁登道夫犯了严重的政治错误，并希望他对自己的政治错误主动承担责任，那就是主动向战胜国自首，牺牲你作为政治家个人的荣耀去尽力换回国家的尊严和利益。鲁登道夫则指责，写了那么多主张德国宪制改革文章的学者韦伯要对1918年德国革命后出现的民主政权即魏玛共和国的民主化罪行负责，在鲁登道夫这些德国政治家看来，魏玛体制和韦伯在报纸上连篇累牍鼓吹的民主制才是削弱德国的根源，言下之意，你韦伯才是卖国者。\n这真是一个意味深长的经典会谈。到底是什么削弱了崛起后的大国德国呢，到底是鲁登道夫代表的民族保守派更爱德国，还是韦伯那样的民主自由派更爱德国？对此，韦伯夫人玛丽安妮有段同样意味深长的记载，她写到：“两个男人心中同样充满了英雄般的爱国热情，但他们难以相互理解。”韦伯本人应该清楚，他和鲁登道夫们之间怎么可能相互理解呢？这不仅因为他们素昧平生，而且也因为作为“哲人”，他与“权力”必然存在根本对立。\n一战时德国东线将领埃里克·鲁登道夫，他在魏玛共和国时代以激进右翼的政治态度而著称。\n从韦伯想到梁启超先生\n在读完该书的一刹那，笔者猛然间还想到韦伯与中国现代史上一位伟大先贤梁启超先生（1873年-1929年）是同时代人，而且他们两位还有不少值得比较研究的地方。两位哲人都曾深度思考过各自国家从帝制走向民主共和所需的精神条件与制度路径，两位哲人都具有跨学科的广博知识视野和超前的世界历史眼光，都堪称各自国家的文明之子。\n两人相差一年先后访美（梁启超先生1903年周游美国写下《新大陆游记》，韦伯1904年访美并预言美国未来可能会欧洲化），两人对资本主义、社会主义和马克思主义都有自己的见解，更巧的是，两人都在1919年到巴黎参与了巴黎和会（梁启超是以民间身份去观摩，韦伯则是德国代表团成员）。\n巴黎和会后两人也都继续思索各自国家的政治与社会重建问题，也是在巴黎和会期间，梁启超发表《欧游心影录》，其中多处分析德国失败的原因，他认为德意志第二帝国本质上是一个军阀专政的国家，这样的国家“不惟别的政治办不好，连军事也一定办不好”，在评论他的好朋友蒋百里将军写的《德国战败之诸因》一文时，梁启超说，“读这篇文章，就可以知道德国这回的失败实在是德国自身五十年来历史所构成……老实说一句，军阀执政的国家，非弄到这种下台，不能了账。”梁启超字里行间隐含的意思与韦伯内心希望德国经过战败换来国家重生的心态，可谓相映成趣。\n无论他们在巴黎和会的会场是否有过真正的交集，都不影响我们说中德这两位大学者在思想上实际存在深刻的交集——这不仅是因为他们都以学问家的身份、眼光、激情关心政治并深度参与本国现实政治，而且还因为他们都持有一种马基雅维利式的政治观，凡此种种，都使得两位思想家在学术与政治之间左冲右突。更重要的是，从他们对科学与民主的种种思考看，两位思想家虽然斯人已逝，却都还是我们共同的同时代人。\n作者/黎敏（中国政法大学法学院）\n编辑/朱天元 李永博 西西\n校对/刘军",
  "url": "https://m.bjnews.com.cn/detail/1711512213169269.html",
  "source": "bjnews",
  "publish_date": "2024-03-27 12:03:32"
}