{
  "uuid": "163487265714378",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "163487265714378",
    "title": "《鄙视》：婚姻的另一种真相——爱无能与不可说",
    "desc": "英国作家蒂姆·帕克斯曾这样评价：“莫拉维亚的叙述具有令人振奋的喜剧（甚至是闹剧）的精神。在一连串快速发展、且常常是怪诞的事件中，他的故事不可能不抓住人们的兴趣，事实上，他的故事在最令人不安的时候往往是最令人享受的。”",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/10/22/5115577910291408174.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/10/22/5115577910291408174.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-10-22 11:27:26",
    "publish_timestamp": 1634873246,
    "pv_num": "13606",
    "zan_num": "231",
    "click_num": "466",
    "comment_num": "0",
    "share_num": "7",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-10-22",
    "update_time": "2025-04-14 21:56:15",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.3万阅读"
  },
  "group": [],
  "id": "bjnews_163487265714378",
  "title": "《鄙视》：婚姻的另一种真相——爱无能与不可说",
  "content": "《鄙视》：婚姻的另一种真相——爱无能与不可说\n2021-10-22 11:27\n英国作家蒂姆·帕克斯曾这样评价：“莫拉维亚的叙述具有令人振奋的喜剧（甚至是闹剧）的精神。在一连串快速发展、且常常是怪诞的事件中，他的故事不可能不抓住人们的兴趣，事实上，他的故事在最令人不安的时候往往是最令人享受的。”\n“如今我可以肯定地说，婚后头两年，我与妻子的关系很和美。”一句简单却暗含深意的开场白过后，莫拉维亚的《鄙视》所讲述的这对夫妻故事，如同潜藏在风沙之下的古化石，伴随一颗颗沙粒的移动，一点点揭示出完整的样貌。\n故事本身并不复杂：从事编剧工作的主人公莫尔泰尼，原本与妻子过着恩爱和美的婚后生活。为了满足妻子住进属于自己的房子的愿望，他倾尽所能，暂时放弃了成为伟大艺术家的梦想，接手了一份电影脚本创作的工作。但当他努力靠近当初的目标时，却悲哀地发现，妻子早已不爱他，甚至从一开始就在鄙视他。\n这个故事看上去如此中规中矩，情节也称不上一波三折，甚至接近尾声揭晓谜底时也不特别令人惊诧，那么文坛高手莫拉维亚是如何做到将这样一个平平无奇的故事写得富于深意，满足口味刁钻的读者呢？\n《鄙视》，作者：（意大利）阿尔贝托·莫拉维亚，译者：沈萼梅 刘锡荣，版本：读客文化|江苏凤凰文艺出版社 2021年7月\n分解爱的悲剧\n从无意识的爱，到有意识的关怀\n莫拉维亚曾说，文学的使命在于对现实生活进行“分解”，描绘出它的无数种可能的形态，用它们来与之抗衡。纵观莫拉维亚那一部部令他名声大噪的作品——《冷漠的人》《罗马女人》《随波逐流》《注意》——无一不是将人的尴尬境遇逐一解剖，以此呈现个体与社会相碰撞时爆发的精神危机。\n生命的本源性悲剧在于，绝大多数时候，人不能独立赋予自身生命以意义，非要依靠他人体认，以证明自身行为和思考的价值。\n《鄙视》的主人公莫尔泰尼所面临的最大悲剧，就在于他强己所难，接受了一份赚钱的工作，这是他向金钱的第一次屈尊。而这样做的目的，则是为了让妻子开心，付得起房贷，这是他向亲密关系的第二次屈尊。两次屈尊的代价是巨大的：“我必须永远放弃文学创作这一远大的抱负”。\n结果却事与愿违。夫妻二人刚搬进新家准备开启新生活，丈夫也决定接下剧本的工作，妻子却突然提出要分床睡。夫妻原本亲密的关系“无缘无故地变得那么陌生、淡漠和隔阂”。莫尔泰尼继而发现，自己对妻子的爱从最开始也并非孤立存在，而是以妻子的爱为前提的。他原以为夫妻之爱是“发自我内心，且只发自我内心”，结果却惊觉，原来这种爱也并非本能：\n“我才第一次意识到这种爱的冲动源于埃米丽亚的冲动，并由它培植滋生。见她变化这么大，我生怕自己不再有能力像以往似的那么容易、那么本能、那么自然地爱她了。”\n于是当他困惑于妻子态度的突变，想要一探究竟，一面努力维系着日常关系，一面渴望重新寻求那种本能、自然的爱时，他却痛苦地发觉：当无意识的、如静水深流般的爱，转变为有意识的动作和言语，哪怕这动作和言语的目的是善意的维系，是挽救，也将永久性地改变双方：“伴随着每一个动作的都是一种痛苦的、隐晦的、虚弱的、愠怒的意识”。\n我们习惯性地以为，相爱的两个人总是依靠本能的吸引、无意识的情感交融，来酿成爱的果的。因此一旦其中的一方因缘凑巧丧失了爱的本能、无法倾注情感，那么便会被指责为过错方，是感情破裂的罪魁祸首。但相爱的本能既非与生俱来，也不可孤立存在，而是一种相互成就的、流动的因果。既然是流动的（不是非黑即白、非对即错），其间的任何一点阻隔、任何一处波折，都会让水流变形，从奔流到阻塞，从丰盈到干涸。\n这部小说从头至尾的主要冲突看似是妻子为何鄙视丈夫，但内里却是在探讨爱与婚姻的根本性问题。\n爱究竟是什么呢？当所爱之人不爱了，维系这段关系是不是只是出于自我幻觉？婚姻是本能、自然的爱的反面吗？当爱的无意识转变为有意识的动作，继续下去是有意义的吗？从坦诚到隔阂，身处关系之中的两个人为后果承担了多大程度的责任？奥德赛式的逃离和回归，果真能挽救吗？\n在小说的篇末，从信中得知妻子埃米丽亚已和情人一同离开，绝望之中的莫尔泰尼坐上一艘小船。当船经过狭长的海岬，绕过陡峭的悬崖，抵达绿色岩洞，他再次向船上埃米丽亚的幻影发问：“那你爱我吗？”\n埃米丽亚答：“我是一直爱你的……我将永远爱你。”他又问她为何这样伤感。\n“……也许是因为，我想，要是没有发生过我们产生隔阂的那些误会，我们就会始终像过去那样相爱，那该多好。”\n而在小说的第一重现实中，此时的埃米丽亚已在和情人回罗马的途中，丧生于车祸。爱的谜题永远无解，两人的对话也唯有停留在虚空的幻象。\n小说同名电影剧照\n生活的暗流\n揭示人的多变与复杂\n提及意大利作家，中国读者大多熟知卡尔维诺、埃科。殊不知卡尔维诺对莫拉维亚推崇备至：“他定期交出的作品中有我们这个时代时光流转间对道德所下的不同定义，与风俗、社会变动、大众思想指标息息相关。”\n从被视为欧洲第一部存在主义小说《冷漠的人》开始，莫拉维亚便在作品中探寻着现实的诸种真相：\n“当初，生活不像现在这么平庸可笑，而是激情满怀：人们死得爽快，爱得认真，互相杀戮，互相憎恨，由于真正的不幸而洒下真正的眼泪；——当初，所有的人都有血有肉，都像树木扎根在土地上那样与现实紧密相连……他想生活在那种具有强烈情感冲突和真挚的感情的年代，想产生那种令人咬牙切齿的深仇大恨，像是自己的感情上升到没有限制的境界……但他却留在自己的时代和自己的生活中，留在这个尘世上。”\n写于20世纪50年代的《鄙视》也没有放弃对现实中的人性的挖掘——通过细微的心理描摹，呈现出人的复杂性——这种复杂性时至今日仍值得玩味。\n在小说的开篇，为了弄到妻子梦寐以求的房子，主人公莫尔泰尼受困于物质匮乏的无力感（这也是他其后选择接手剧本编剧的因由之一）：\n“我意识到自己情不自禁地羡慕起那些不为这种生活的贫困所困扰的人，以及那些富有的人和特权阶层；而且我发现自己在羡慕他们之余，还不禁萌生出一种怨恨，这种怨恨不仅不局限于对某些人和某种生活条件，还总是难免地推而广之，抽象地演化成一种人生观。”\n经济上的贫穷并非单纯是身外之物的匮乏，而是可以深刻影响到一个人的内心，在对社会怨恨和逆反之余，直至演化为一种人生观。\n现代社会对于人的塑造作用，在莫拉维亚的作品里几乎是一种天然的观照，他的主人公总因生活中某件无力改变的事忧心忡忡，思虑过重，一半清醒一半绝望地探求答案。然而作家的笔触、风暴中的叙事者却常常保持着理性的距离，在危机四伏之时泰然自若，将不安和忧虑抛给不明真相的读者：究竟是哪里出了错？真相到底是什么？为什么美满陡然破灭？\n在晚年的一次采访中，莫拉维亚谈到《鄙视》：“我最好的小说之一，因为它既有深刻的感受，又有完全的创造。”\n在我看来，这部小说的创造在于它既是在探讨爱，同时也在探讨人。世俗观念以为爱即忠诚，莫拉维亚却借人物之口告诉我们：“忠诚是对爱情本身的一种报复、讹诈和惩罚的形式……忠诚并不是爱情”；人们对于婚姻的理想是彼此诚实、互相扶持，莫拉维亚却在目睹妻子亲吻情人后没有挑明，因为“我们之间的关系从来没有明朗到能说真话的程度，往往总是靠暗示而得以维持下来”；我们总一相情愿地认为，行动自有其价值，可以催生改变，然而莫拉维亚的主人公却在一番痛苦的思索过后，得出了令人肝儿颤的结论：“在埃米丽亚对我的态度上，有一种对价值的衡量，一种对我性格的看法，这跟我的行动是毫不相干的”。\n英国作家蒂姆·帕克斯曾这样评价：“莫拉维亚的叙述具有令人振奋的喜剧（甚至是闹剧）的精神。在一连串快速发展、且常常是怪诞的事件中，他的故事不可能不抓住人们的兴趣，事实上，他的故事在最令人不安的时候往往是最令人享受的。”\n这大概就是莫拉维亚作品的魅力——犹如人类的怪诞和愚蠢被上帝窥视。\n作者｜张畅\n编辑｜宫子\n校对｜薛京宁",
  "url": "https://m.bjnews.com.cn/detail/163487265714378.html",
  "source": "bjnews",
  "publish_date": "2021-10-22 11:27:26"
}