{
  "uuid": "1673268466169218",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1673268466169218",
    "title": "当结局已经注定，我们的行动还有什么意义？|《永生者》",
    "desc": " 克洛艾·本杰明的小说《永生者》讲述了一个由悬疑设定开始的故事：四个小孩子无意中得到了女巫的预言，知道了自己未来死亡的具体日期，由此改变了他们每个人的人生选择。这是一个常见的讨论话题——当结果已经注定，我们的自由意志是否还有存在的空间？",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/1/mapj202319204743896348.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/1/mapj202319204743896348.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-01-09 20:47:40",
    "publish_timestamp": 1673268460,
    "pv_num": "10892",
    "zan_num": "525",
    "click_num": "326",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-01-09",
    "update_time": "2025-04-18 07:53:00",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1万阅读"
  },
  "group": [],
  "id": "bjnews_1673268466169218",
  "title": "当结局已经注定，我们的行动还有什么意义？|《永生者》",
  "content": "当结局已经注定，我们的行动还有什么意义？|《永生者》\n2023-01-09 20:47\n克洛艾·本杰明的小说《永生者》讲述了一个由悬疑设定开始的故事：四个小孩子无意中得到了女巫的预言，知道了自己未来死亡的具体日期，由此改变了他们每个人的人生选择。这是一个常见的讨论话题——当结果已经注定，我们的自由意志是否还有存在的空间？\n克洛艾·本杰明的小说《永生者》讲述了一个由悬疑设定开始的故事：四个小孩子无意中得到了女巫的预言，知道了自己未来死亡的具体日期，由此改变了他们每个人的人生选择。这是一个常见的讨论话题——当结果已经注定，我们的自由意志是否还有存在的空间？\n现在很多游戏为了提升游玩的自由度，会设置很多对话与行为选项，而玩家的每一次选择都可能影响到接下来的剧情走向与结局。为了能够体验到不同的剧情，很多玩家会在通关之后再以其他行为选择来游玩一次，最终在一周目、二周目乃至三周目之后，体验到游戏主角的所有人生可能，或者游玩出一场完美结局。在一些剧情设置相对细腻的游戏中，这种游戏模式可以让你充分体验到什么叫做人生中的“蝴蝶效应”，例如在《奇异人生》中哪怕是一团废纸球大小的细节都会在游戏的后期产生巨大影响，但另一方面，游戏本身的限制也让游玩的我们明白，不管我们做出多么丰富自由的选择，最后的结局都无法脱离游戏开发者为我们提供的终点。看起来，一款游戏就像是一场人生的简略测试版。但比游戏更残酷的是，我们不可能体验人生的二周目、三周目，然而我们的每一个细微的选择确实会在现实中产生不可预料的影响，以及不管我们做出什么样的人生选择，最后我们都无法逃离生命的终点：死亡。很多时候，在现实中由于死亡以未知方式存在、制约着我们的部分行为，所以我们不会像在游戏里那样轻易拿着武器冲进战场，或者为了刺激把摩托车开上屋顶飞过马路，我们知道这些行为极有可能会带来终结性的结果。但是，假如我们已经知晓了死亡这个终点的准确时刻，那么，这些制约就有可能被疯狂的念头解除。\n美国作家克洛艾·本杰明试图用小说《永生者》讲述这样一个关于宿命与选择的故事。这种故事在古希腊悲剧中便已经相当广泛，但是不同的是，在古希腊悲剧中，预示宿命的神谕是相对模糊的，它隐藏了很多必要的信息，例如俄狄浦斯得到了自己会杀父娶母的神谕，却并不知道他以为的父母并不是自己的生身父母。《永生者》作为现代小说，则让预言变得更加明确。\n小说是从1969年开始的——一个对人类文明来说相当敏感的年份，也体现了作者的野心。故事的主要人物是家里的四个兄弟姐妹，年纪最大的瓦里娅，老二丹尼尔，九岁的克拉拉，还有年纪最小的西蒙。几个小孩子听说在赫斯特街生活着一个神秘的女巫，可以精准预言出每个人的死亡日期后，他们决定偷偷去试一下，而这无意中改变了他们的人生。也让我们思索，死亡——作为人生的必然结果——究竟如何影响着人生的过程。\n《永生者》，作者：（美）克洛艾·本杰明，译者：张亦非，版本：理想国|河南文艺出版社2022年10月\n如果明天就会死去\n接收到死亡预言的兄弟姐妹四人呈现了四种不同的面对人生的方式——在这本小说中，这种方式的不同主要是由余生时长所决定的。其中最具探讨意味的是西蒙和丹尼尔两个人。\n年纪最小的西蒙在从女巫那里听到了预言后，回家的路上仿佛被人置换了灵魂，曾经安静的西蒙当晚便在餐桌上顶撞了家人，并高喊着“我乐意！”，即使“他扮演这个角色的时候有点不自在”。因为在四个兄弟姐妹中，西蒙的年纪最小，但死亡日期却是最近的——只能活到20岁。几个孩子回到家后虽然都在说女巫纯属是在胡说八道，然而死亡预言还是以不同程度影响到了他们的生存状态。\n意识到自己只剩下十三年人生的西蒙一下子发生了性格上的巨变，简单来说，他不再隐忍。他曾经担心父母会知道自己其实是同性恋的事情，他知道哥哥姐姐们要去远方而自己需要留下来照顾父母以及家业，但在迫近的死亡面前，西蒙觉得，他迫切地需要在仅存的人生中迸发出真正的自我。所以，他选择了类似出走的离家远行，将之前所提到的一切顾虑都抛到脑后。\n《遗愿清单》剧照。\n西蒙在旧金山开始了自己的“遗愿清单”。他在夜店跳舞，在旧金山芭蕾舞学院学习，和其他男人睡觉，“在纽约，他会为他们活着，但是在旧金山，他可以为自己而活。还有，尽管不愿意考虑这一点，尽管他其实一直在病态地回避这个话题，但他现在允许自己思考这件事了：如果赫斯特街的女人说对了呢？这个念头让他的生活改变了色彩。它让一切都变得紧迫、闪闪发光、珍贵无比”。最终，西蒙在旧金山过了几年这种生活后，由于滥交而感染了在那个年代还没有被命名承认的艾滋病，在女巫预言的日期离世。\n老二丹尼尔是四个人中第三个离世的。在西蒙和克拉拉两个亲人离世后，丹尼尔对当年的女巫给出的预言极为懊悔和仇恨，他一定要找到那个赫斯特街的女巫。在和一位警察朋友的合作下，丹尼尔找到了女巫的住处并质问她是否有预言到今天是女巫自己的死期，及时赶到的警察朋友本来只想开枪射击大腿，阻止丹尼尔杀掉女巫，没想到射穿大腿的一枪却击碎了腿部的大动脉，导致丹尼尔流血过多死亡。于是，丹尼尔也在女巫预言的日子死去。\n电影《遗愿清单》剧照。\n相比之下，丹尼尔的死亡更具有古希腊悲剧中神谕的意味。48岁的丹尼尔没有彻底遗忘自己的死亡预言，他按时体检，每次结果都证明他的身体相当健康——也许正是这给了他过度的自信。他直到死亡预言日期的当天晚上几乎放下了所有的警惕，几乎想不到有什么突如其来的意外能夺走自己的生命，但最终却在一个更加意外的情况下死亡。\n从故事逻辑上讲，西蒙和丹尼尔的死亡都是可以避免的，但似乎，他们两个人又都是在不同的逃避死亡的方式中、更加准确地奔向了自己的死亡。西蒙所做出的选择是回应式的逃避，那个死亡日期在他内心已经扎根，无论他嘴上多么否认这一点，他其实都相信听到了预言的自己所面对的是不可改变的宿命。而后他在倒计时的余生中尽情消耗生命，在这个故事中，可以说假如西蒙没有离家出走，没有在旧金山与同性恋厮混的话，那么没有感染艾滋病的他相当有可能在家中安然无恙地度过二十一岁的生日。而丹尼尔所做出的则是保守式的逃避，每年的体检类似于他的试探过程，想要印证女巫预言的失灵，同时，在2006年，丹尼尔章节的最后，他也陷入了前两位亲人死亡的波及圈中，他一面坚信着女巫的预言到了最后一天的白天都没有实现那么一定意味着已经失效，一面渴望着为死去的弟弟妹妹复仇，他想要做的事情是抹除这个预言本身，结果却在抹除的过程中让死亡预言实现。\n西蒙最后在向爱人罗伯特一遍遍重复着“我爱你”的痉挛中死去，他感觉自己的人生并没有什么缺憾，所谓的遗憾是留给命运逻辑本身的——与电影《遗愿清单》中完成人生愿望不同，西蒙的死亡只是一个预言，还没有绝症那么确定，以及他的生命长度与电影里的主人公相比也过于短暂。在西蒙身上，我们可以将预告的死亡日期视为一种鼓励，鼓励着一个人从乖孩子的形象里出走，接触自己之前不敢实践的人生经验，也鼓励着一个人接受死亡这个事件本身。至于丹尼尔，他一直在打听着女巫的住处，试图找到人为自己亲人的离世负责，体格最为健硕的他兴许才是内心最不敢面对死亡的那个人。\n接受死亡的两种方式\n相比于家里的两位男性，两位女性角色——克拉拉与瓦里娅——对待死亡预言的方式看似要自然许多。克拉拉被告知的死亡时间也并不远，她将在31岁的时候死去。同样前往旧金山的她成为了一名魔术师，但表演节目是非常具有危险性的“生命之颌”——但在1991年一场表演的晚上，克拉拉选择了在房间中上吊自杀。\n在克拉拉的世界中，“死亡”不仅存在，还意味着一个实在的世界。她并不抗拒死亡，而且坚信这个世界上有着能够超越死亡的东西，例如人类的灵魂和意识。她经常在夜间做梦梦到西蒙，于是她想，如果能够继续与西蒙或者其他逝者产生这种联系的话，那就意味着即使身体死亡，意识也能继续存在，她可以超越界限，死亡则根本不存在。\n克拉拉的想法是具有哲学意味的。当因果已经成为必然，那么我们人类是否还有行使自由意志的空间？这是一个探讨了几十个世纪的哲学问题。十七世纪的时候，机械论和决定论几乎告诉了所有人，一切都有因果，包括自由本身也是因果律的一部分，后来哲学家大卫·休谟为了推翻因果论，又将人带入了不可知论的深渊里——你看到的一切都靠不住。很遗憾《永生者》这本小说里没有一个休谟式的思想者来阐释这种人生方式。再往后，康德等哲学家开始论述自由意志，最后的结果是哲学家们成功地在决定论和因果逻辑的世界里撬开了一个口子，证明了在某些微小的缝隙中，人类的自由意志有着独立且自由的空间。可惜的是，人类行使自由意志的空间，大多数时候更像是一针强有力的安慰剂。我们出于自由意志所做出的行为决定，终究无法抵抗物理世界的定律；人类的思想可以发明出无数种藐视死亡、超越死亡的观念，但死亡终究会按时到来。\n电影《遗愿清单》剧照。\n克拉拉是这样一个凝视死亡的人。她认为自己能够成为桥梁——跨越生者与死者，成为一名“永生者”。她在与西蒙的拼字游戏中完成了自己所说的“与死者交流”的任务，她明星般的表演成为了观众的记忆，最终她在女巫预言的日子里选择了自杀。在兄弟姐妹四人中，克拉拉是唯一一个用自由选择死亡的方式进入死亡的人。\n而相比之下，活到最后的大姐瓦里娅，更像是一个彻底忽视了死亡的人。这一点也许和她被预言的日期有关，她将活到88岁，看起来和正常人没有任何差异，她无需为死亡的到来担心，只需要制定好自己的人生节奏与计划，安静等待着那一天的到来便好。与正常人不同的是，她多出了一次（或者三次）凝视死亡的机会。\n克洛艾·本杰明。\n“瓦里娅和她的兄弟姐妹都有了选择，有了自我反省的机会。他们想要衡量时间，想要规划并掌控时间。但在他们追逐未来的时候，其实更加靠近了那个女人的预言”。\n克洛艾·本杰明的小说《永生者》在几十年的叙事跨度中涉及了艾滋病危机、9·11事件、种族问题等一系列大事件，但这些问题都在四个兄弟姐妹的纽带中消解，令人称赞的一点是他并没有让死亡在不同的人生态度面前失灵，而是保持了女巫的死亡预言这个悬疑元素。在这个不会改变的前提下，《永生者》为我们提供了自省人生态度的机会——重要的不是我们的选择能否改变人生的结果，重要的是我们的选择将会改变我们走向结果的过程，以及，一切的选择都有代价，而对于代价的接受程度，往往是不同人内心真正的价值分歧所在且往往被人们忽略的部分。\n作者/宫子\n编辑/袁春希",
  "url": "https://m.bjnews.com.cn/detail/1673268466169218.html",
  "source": "bjnews",
  "publish_date": "2023-01-09 20:47:40"
}