{
  "uuid": "1684744098168540",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1684744098168540",
    "title": "《世说新语》中热衷调侃权力的士大夫们",
    "desc": "《世说新语》，被称为中国第一部段子合集。这部记录魏晋名士言行的小册子，影响之深远，或许当得起中国第一常销书的美誉，所谓名士风流，魏晋风度，尽在这部书中。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/5/mapj20235221628161158169.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/5/mapj20235221628161158169.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/5/mapj20235221628161158169.jpg",
    "publish_time": "2023-05-22 16:28:14",
    "publish_timestamp": 1684744094,
    "pv_num": "5894",
    "zan_num": "218",
    "click_num": "162",
    "comment_num": "0",
    "share_num": "8",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-05-22",
    "update_time": "2025-04-18 04:12:32",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "5894阅读"
  },
  "group": [],
  "id": "bjnews_1684744098168540",
  "title": "《世说新语》中热衷调侃权力的士大夫们",
  "content": "《世说新语》中热衷调侃权力的士大夫们\n2023-05-22 16:28\n《世说新语》，被称为中国第一部段子合集。这部记录魏晋名士言行的小册子，影响之深远，或许当得起中国第一常销书的美誉，所谓名士风流，魏晋风度，尽在这部书中。\n但又有谁知道，这些特立高标的名士风度之下，涌动着怎样的暗流，那些任诞与不羁的言行之中，拖曳着怎样的忧伤与无奈的锁链。\n假作真时真亦假，无还有处有作无，在这真假有无之间，写尽了一段世事沧桑。睁开眼时，纸端皆是江河旷远，人间高蹈；闭起眼时，却只望见世间多少暗涌。\n本文为《世说》专题第四篇。\n陈仲弓为太丘长，有劫贼杀财主，主者捕之。未至发所，道闻民有在草不起子者，回车往治之。主簿曰：“贼大，宜先按讨。”仲弓曰：“盗杀财主，何如骨肉相残？”——《世说新语·政事》\n鲁迅评《世说新语》时曾说，“记言则玄远冷隽，记行则高简瑰奇。”恰与《世说新语》三十六门的开篇《德行》中对陈蕃（字仲举）的描述“言为士则，行为世范”合辙。言与行的刻画，正是《世说新语》的撰述核心，这些言行的主体，均为汉末、魏、晋的士大夫，可称广义的魏晋风流。\n帝王将相在其中，也只见风标急智，异行妙语，可以说，在《世说新语》这本着重勾勒士人精神世界轮廓的作品之中，权力身份反倒退居次席，只能与名士同列。这在中国古代，不能不说是一种罕见的“平等”，更有意思的是，由权力赋予官僚身份的士大夫们，在《世说新语》中展示的言行，反倒相当热衷于解构权力，原因何在呢？\n《政事》是《世说新语》的第三门，位列《德行》《言语》之后，可见其在作者心目中的重要性，仅次于言、行。可非常有意思的是，《政事》一门前三条的主角都是一个人，陈寔（字仲弓）。\n本文出自2023年5月12日新京报书评周刊专题《世说》中的B05。\n《政事》无正事？\n《世说新语》中的这条记载，很能反映东晋的士风乃至整个社会的风貌，细究起来，大家会发现东晋跟我国历史上的大部分王朝颇为不同。\n陈寔是东汉颍川郡许县人，最高职务只做到沛国太丘县长，所以，世人也称他为陈太丘。陈寔一生四为郡功曹，五辟豫州，六辟三公，再辟大将军府，东汉末年两次党锢都名列其中，隐居二十年，朝廷多次征辟授官都坚决推辞，以德行名闻天下。汉灵帝中平四年（187年）卒于家中，会葬者达三万余人、车数千辆，司空荀爽、太仆令韩融等执子孙礼者以百数，大将军何进遣使吊祭，中郎蔡邕为他撰《陈太丘碑文》，其中赞他“文为德表，范为士则”，上谥为“文范先生”。\n陈寔的士林声望毋庸置疑，在世时“天下服其德”，太尉杨赐、司徒陈耽，每次封拜为三公九卿，大臣祝贺时，都会辞谢感叹，惭愧自己先于陈寔担当大位，党禁解除之后，只要三公出缺，就有人提议公车征拜陈寔，却被他反复拒绝。在陈寔去世后许久，放牛娃出身的邓艾，在十二岁时跟着母亲到颍川，读到了《陈太丘碑文》，还受其感染，改名为邓范，字士则，后来宗族有同名者才改名邓艾，字士载。\n显然，陈寔作为一个时代的标杆人物当之无愧，可《政事》一门所记录的三条，都是他在太丘长任上的轶事，相比该门之下的其他主人公，他的职位是最低的，权力也是最小的，当然，时间也是最早的，行事风格上，更是大相径庭，同列一门相当得违和。\n先来看第一条，说是陈寔在做太丘长的时候，有县吏谎称母亲得病请假，事情败露后被捕，陈寔直接令县吏杀掉他。主簿请求将此人送入狱中拷打追查其他的罪行，陈寔说：“欺君不忠，病母不孝；不忠不孝，其罪莫大。考求众奸，岂复过此！”\n这话需要解释一下，东汉时郡县官吏，除了郡守、丞、尉和县令、丞、尉为朝廷任命的长吏外，其余属吏是以廷为朝，以太守、县令为君，这取的是春秋之义，所以，县吏欺骗主君才定性为不忠，谎称母亲有病，今天看也是不孝，在陈寔看来，不忠不孝是最大的罪，什么恶事也比不了。\n现代法律有个常识是罪刑相适应原则，刑罚的性质和强度要与犯罪的性质和严重程度相适应，轻罪轻刑，重罪重刑，罪刑相称，罚当其罪。陈寔杀死这个县吏，明显是轻罪重刑，不符合现代法治文明自不待言，就连秦汉法律的规定，他也是公然违背的。\n据《后汉书·襄楷传》记载，东汉明帝时曾定下制度，天下死刑都要上报朝廷，得到批复后再执行，这是为了“重人命”，可东汉中后期几十年间，地方长吏嫌程序繁琐，在狱中直接杀死犯人，事后上报为病亡，朝廷也听之任之。陈寔杀吏，无疑也是一样的套路，可《世说新语》记录这段春秋决狱的逻辑，分明是褒扬的态度。\n南宋刻本《世说新语·政事》。\n如果说，陈寔此举，还算是便宜行事的话，第二件事，就完全是对朝廷律令逻辑的反动了。说是有盗贼劫财杀死人，主管的官吏抓住了犯人，陈寔还没赶到事发地，半路听说有一家人生子后杀婴的，立刻调转车头去管这件事。主簿说，盗贼事大，应该先查办，陈寔回复：“盗杀财主，何如骨肉相残！”\n这里最重要的时代背景就是主簿所说的“贼大”，东汉承袭了秦朝、西汉的上计制度，“秋冬岁尽，各计县户口、垦田、钱谷入出，盗贼多少，上其集（计）簿。”一县主官每年最重要的考核指标之中，户口数、垦田数、钱谷收支，都是日常工作，一任县令再是劝课农桑，也不见得有多大的政绩，可盗贼多少，却是一目了然的事，也是真正的政绩指标。\n比如列名于《汉书·循吏传》的西汉颍川太守黄霸，政绩的一项就是狱中八年没有重罪的囚犯；西汉渤海太守龚遂，单车上任，郡中因连年饥荒为盗的百姓，“弃其兵弩而持钩锄”；西汉南阳太守召信臣治政，令“盗贼狱讼衰止”。列名于《后汉书·循吏传》的东汉雍丘令刘矩也务求息讼；东汉不其令董恢则是“牢狱连年无囚”。\n所谓“循吏”就是“奉法循理之吏”，陈寔算吗？显而易见，陈寔在太丘长任上的治政原则，符合春秋之义，自然之性，却绝不符合朝廷的法度和行政程序，至于它属于什么性质的政事，《世说新语》的编撰者，通过第三条“陈元方候袁公”中陈纪（字元方）之口，作出了解释。\n陈纪是陈寔的儿子，他十一岁时曾拜访袁公。袁公问他：“你父亲在太丘县任职时，远远近近的人都称颂他，他都做了什么呢？”陈纪说：“老父在太丘时，以德安抚强者，用仁抚慰弱者，让他们随心安居，时间长了就越发敬重我父亲。”袁公说：“我曾做过邺县令，也是这么做的，是你父亲学我，还是我学你父亲？”陈纪说：“周公、孔子，异世而出，周旋动静，万里如一；周公不师孔子，孔子亦不师周公。”\n这一段与该门中其他条目不同，不涉及刑狱、选举、文书、议政、勤俭任何一项的具体政务，而是专门的评价，先是提炼出了陈寔治政的精髓“恣其所安”，这与《史记·律书》中司马迁所说的“人民乐业，因其欲然，能不扰乱，故百姓遂安”可谓一脉相承，而陈纪之后以周公、孔子比拟陈寔与袁公，则点明了，二人的治道殊途同归，都是圣贤之道。\n以此言之，则《政事》一门中选取的人物故事，脉络自然明晰。\n其后有三条，为西晋重臣山涛的事迹。山涛本为竹林七贤之一，在魏晋禅代之际，最终投向了司马氏新朝，并推举好友嵇康为官，结果遭到了对方公开绝交的拒绝，待到嵇康被杀时，又将自己的幼子嵇绍托付给了山涛。\n而山涛在西晋也颇受重用，尤其是典选举，“举无失才”。\n在这之后，则是一条山涛举荐嵇绍的记载，嵇康被杀后二十年，时年二十八岁的嵇绍被山涛推举为秘书郎，晋武帝直接任命嵇绍为秘书丞，嵇绍于是问山涛怎么回事，山涛说，我替你想了很久了，并借用了《周易》中天地盈虚的道理解释，就像天地四时，有开始就有结束，虽然司马氏于你有杀父之仇，你得向前看不是？\n嵇绍出仕之后，挺身卫护晋惠帝司马衷，留下了“嵇侍中血”的典故，成为忠臣的代名词，可后世论者对嵇绍仕晋，却并不宽容。朱熹、王夫之则根本不认可荡阴之忠，认为他罔顾杀父之仇，“不孝之罪通于天矣！”\n如果将陈寔的三条与山涛的三条对照，恰可形成一个对比，面对政治与人伦的选择时，陈寔所选都是自然人伦，而山涛所重，却是皇权政治，人物的臧否自在其中。\n更有意思是，其中选择了庾冰、王导、何充等几位东晋名臣的故事，竟然涉及的是办公态度。\n一条是盛夏中王导探望庾冰，劝他，天气热，处理公事可以简略一些，庾冰反驳，如果你留下公事不办，天下人也未必觉得妥当。一条是王导晚年几乎不办公，只在任命文书上签字画诺，自己感叹说，别人都说我老糊涂了，后人恐怕会怀念我的糊涂。再一条，则是王濛、刘惔和支道林一起看望骠骑将军何充，何充看公文没理他们，王濛说，我们是想找你谈玄的，你怎么一直看这些东西？何充回复：“我不看此，卿等何以得存？”\n对此，顾炎武在《日知录》犀利地抨击：“魏晋人之清谈何以亡天下？是孟子所谓杨墨之言，至于使天下无父无君而入于禽兽者也。”\n居官无官官之事，\n处事无事事之心\n现实是，《政事》一门中其余东晋故事多如此类，轻刑、免罚，甚至随意处置公事，如果说东汉的主题还是捍卫名教，西晋的已经是忠孝取舍，到了东晋，干脆是做事不做事了，哪怕如桓温、谢安等风流人物，见诸记载的也很难说是善举。\n桓温在荆州时，想要广布恩德，耻于严刑，属官令史当受杖刑，棍棒只在衣服上滑过，桓温的儿子桓式年轻，看到这场景，对桓温说，这棍棒上接云脚，下擦地皮，桓温说，就这样我还怕打得重了。\n至于谢安辅政时，兵户徒众纷纷逃亡，躲藏在建康秦淮河南塘的船里，有人建议去搜检一番，谢安不同意，说，要是容不下这些人，“何以为京都？”\n单拎出来，句句都是妙语，可作为执政者明知问题存在，却无所更张，原因何在呢？\n答案就在《任诞》一门中王恭（字孝伯）的妙语中：不必有奇才，只需“常得无事、痛饮酒、熟读离骚”就可称为名士。\n喝酒、读离骚都不难理解，常得无事中的“事”是什么呢？正是“政事”的事，确切地说，是“事功”的事，多一事不如少一事，正如孙绰在诔文中对早逝的刘惔的评价“居官无官官之事，处事无事事之心”，通俗地说，干什么不吆喝什么，却被当时人视为名言。\n魏晋墓壁画中的官员图像。\n列名竹林七贤之一的阮籍，担任步兵校尉的前因，竟是因为官署的厨中有三百斛佳酿的旧藏，就理直气壮地为酒求官；而王徽之任桓温的骑兵参军之后，更是一不知道自己的职责，二不知道存马的数量，三不知战马的损耗，反倒以妙语回复长官：“未知生，焉知死？”可以说是理直气壮地尸位素餐。\n关于这种现象的成因，前贤议论甚多，有提及士族腐朽的，有谈司马氏得国不正，回避忠而提倡孝的，也有谈到汉末、曹魏、两晋之际权力斗争残酷，士大夫不得不寄情自然以逃避政治的，可谓各持一端，但往往只能解释个人的旨趣，却对整体的政风少有着墨。\n其实，在《政事》一门中已有触及。贾充为西晋定律令，和羊祜一起找太傅郑冲征询意见，郑冲推脱，我是愚昧怯懦之人，搞不懂法律严明的要旨，还是贾充说，这是皇帝要你稍加润色，郑冲才草草提了一点意见。可见，郑冲并非不懂，而是刻意藏拙，原因何在呢？\n如前文所述，陈寔所处的东汉末年，由于朝廷昏暗，士大夫居下治政，还有维护名教秩序的动机，是在朝廷赖以治下的律令秩序下，理直气壮地选择春秋之义；待到魏晋禅代之际，君臣父子的基本伦理颠覆，权力控制下的律令秩序却得以延续，曹魏《黄初律》、西晋《泰始律》的编撰无不建立在前代律令的增删之上。\n这就意味着，对社会公共领域起到根本约束作用的礼法，彻底倒向了权力主导，尽管魏晋新律在名义上进行了儒家化改造，其基础却始终是秦汉律令传统，直白地说，就是暴秦遗传下来的系统性残酷。在此条件下，政权对强宗弱民的“恣其所安”，已经不再有东汉末期士大夫依托儒家伦理对现实黑暗纠偏的功能，而是沦为了现实社会中恃强凌弱的帮凶。\n在此条件下，《政事》自然演变成为各种“名士”的言行表演赛，待到终章，已经是“不知治化何如”了。\n撰文／刘三解\n编辑／李阳 荷花 王铭博\n校对／薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1684744098168540.html",
  "source": "bjnews",
  "publish_date": "2023-05-22 16:28:14"
}