{
  "uuid": "1685600233168143",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1685600233168143",
    "title": "人类的出现，让几乎所有动物都措手不及",
    "desc": "今天物种灭绝的原因依旧存在争议，其中包括气候变暖是否完全由人类导致，动物的进化和淘汰是否属于大自然的必然法则，甚至人类活动究竟是有损还是有利于物种的多样性。很多观点完全超出了我们日常的认知。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/6/mapj202361141771178273.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/6/mapj202361141771178273.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/6/mapj202361141771178273.jpg",
    "publish_time": "2023-06-01 14:17:01",
    "publish_timestamp": 1685600221,
    "pv_num": "3295",
    "zan_num": "531",
    "click_num": "79",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-06-01",
    "update_time": "2025-04-11 07:56:00",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "531赞"
  },
  "group": [],
  "id": "bjnews_1685600233168143",
  "title": "人类的出现，让几乎所有动物都措手不及",
  "content": "人类的出现，让几乎所有动物都措手不及\n2023-06-01 14:17\n今天物种灭绝的原因依旧存在争议，其中包括气候变暖是否完全由人类导致，动物的进化和淘汰是否属于大自然的必然法则，甚至人类活动究竟是有损还是有利于物种的多样性。很多观点完全超出了我们日常的认知。\n本文为《我们何处去？动物濒危信号》专题第二篇。\n本文出自2023年5月5日新京报书评周刊专题《我们何处去？动物濒危信号》中的B04。\n无论自然界的大气变化导致了多少物种的消亡，我们都不可否认，仍有很大一部分的物种灭绝依然完全是人类活动所致。大自然本身虽然不是一成不变的，它有着自己淘汰与进化的生存法则，但这并不能成为人类破坏生态环境的遮羞布，是我们将过去需要几个世纪甚至上千年才会发生的缓慢而神奇的自然界变化，变成了我们可以肆意涂抹改造的积木城，并且我们几乎从未意识到，随意抽走一块积木会对这个庞大建筑带来什么样的影响。\n面对人类的出现，几乎所有动物都措手不及。每个生物的不同个性都无助于它们对抗或者与人类和平共处。在过去几个世纪里灭绝的动物中，有一部分是时代原因导致的，一些生性凶猛的野外生物对人类先天地充满攻击性，为了自己的生存空间，曾经的人类不得不使用猎杀的办法来保障自己所处社会的生命安全。然而，温顺的个性也并不能成为动物们的保护伞。更多的动物也完全是因为个性过于温顺，极易捕捉，而且对人类没有丝毫攻击性，从而成为人类掠夺的收藏品，甚至成为人类五花八门菜谱中的一份原料。\n似乎，在人类社会面前，留给动物们的只剩下了驯化这一个选择。“动物是人类的伙伴”这个说法相当有问题，因为它潜在地将一些不可能成为人类朋友的动物筛除在外——比如水虎鱼或者蜘蛛。通过驯化而融入人类社会的动物，都被赋予了统一的功能性，有的被划分为宠物，有的被划分为家禽牲畜，面对它们我们很难产生面对大自然的惊奇感。我们保护物种的意义并不在于我们要在自然界保持一个种类繁多的动物园，我们需要意识到这件事本身就是一种独立的意义。\n爱德华·威尔逊根据研究统计了人类对物种的影响。在伊甸园时代，物种灭绝率平均每年为百万分之一（其间偶尔会有自然灾害等原因导致的大灭绝事件）；但到了19世纪，物种灭绝率已经上升到了十万分之一；然后20世纪的物种灭绝率接近于万分之一。按照IUCN（世界自然保护联盟）公布的红皮书研究结果，21世纪的每年物种灭绝率已经来到了千分之一。越来越多的物种由于人类对环境的肆意破坏而彻底消失。\n物种消失的速度是令人震惊的。1987年，人们还能看到几十万只准备交配的金蟾蜍出现在山林中，但到了第二年，研究人员竟然只能找到5只金蟾蜍，第三年，金蟾蜍灭绝。澳大利亚特有的北方胃育溪蛙在1984年1月被发现成为新物种，短短4个月后，该物种灭绝。曾经遍布美国佛罗里达州的萧氏凤蝶因为农业杀虫剂的缘故，如今只剩下了大学研究所里人工饲育的一小群。温哥华岛土拨鼠在人类发展林业、砍伐森林的时候，已经被逼到山坡上居住的它们依旧坚持着祖先们挖洞居住的习惯，最终它们的数量降到了仅剩70只。一只名叫“塔基”的蜗牛所代表的古老物种，在人类拼命拯救的情况下依旧难逃灭绝的厄运，随着“塔基”在饲养园里去世，工作人员只能留给它的种族一个这样的纪念碑：\n生于公元前150万年，卒于1996年1月。\n图为“塔基”留下的外壳\n哈斯特鹰（1500年左右灭绝）\n在恐鸟灭绝之后，其昔日的天敌哈斯特鹰也随之灭绝。哈斯特鹰极有可能是有史以来最大的肉食鸟类，后来发现的化石证明哈斯特鹰的翼展最大可以达到3.5米。仅存于新西兰岛的哈斯特鹰是当地的绝对顶级掠食者，它们只需要从空中发动袭击就能轻松猎杀一只恐鸟，面对这个空中的庞然大物，人类也没有什么办法。但随着人类杀尽了恐鸟，哈斯特鹰失去充足的食物来源。最终，这个世界上最庞大的肉食鸟类也彻底从地球上消失。最后一只哈斯特鹰极有可能死于饥饿。\n恐鸟（1500年左右灭绝）\n恐鸟是曾经仅存于新西兰的特有物种，它们体积庞大，种类繁多，体形从1米到3米不等。在新西兰岛上，体积庞大的恐鸟几乎没有天敌——除了哈斯特鹰。不过随着波利尼西亚人的登陆，人类发现不擅长奔跑、大腿肌肉强壮、数量繁多的恐鸟简直就是上天馈赠的肉食。考古学家在新西兰早期居民的垃圾堆遗址中发现了大量恐鸟的骸骨，上千万只恐鸟就这样被人类捕杀殆尽，一只都没有留下。而恐鸟从遍布新西兰到彻底灭绝，只有短短的几十年。\n白令鸬鹚（1850年灭绝）\n白令鸬鹚的肉质并不怎么受欢迎，按理来说不应该被大肆捕杀，奈何在人类全球殖民的过程中，它们是阿留申群岛地带为数不多可以充当食物的野味。这导致它们的数量迅速减少，最终在1850年正式灭绝。\n渡渡鸟（1681年灭绝）\n渡渡鸟是具有象征性的灭绝物种——当然对于渡渡鸟来说，它今日所具有的名气无疑是悲剧的结果。渡渡鸟第一次被人类发现时，登陆岛屿的水手们忍不住哈哈大笑，这种鸟长相滑稽、肥胖，不会飞，反应又很迟钝，以至于人类称呼它们为“愚鸠”和“大自然犯下的错误”甚至“有辱生灵的东西”。人们在毛里求斯岛大量捕杀这种“行走的鸡腿肉”，也有人想要购买渡渡鸟的活体作为宠物或展览品。但可惜，这些尝试无一成功，反应迟钝的“愚鸠”对于人类的驯化却表现出了顽强的抵抗力。1681年，最后一只渡渡鸟消失。1801年，官方确认渡渡鸟已经灭绝。由于一个标本都没能留下，各个博物馆开始大量搜素仅存的渡渡鸟遗骨。自此，人们开始正式意识到物种灭绝这个话题。\n巴氏朴丽鱼（1985年左右灭绝）\n朴丽鱼曾经是庞大的物种，该属中共包括了200多种鱼类，但如今其中的绝大多数都已经灭绝。朴丽鱼的灭绝完全是人类随意引入外来物种和水域污染造成的。人们先是在维多利亚湖中引入了肉食性鱼类，而后又将废水排入湖泊，导致湖泊富营养化从而出现缺氧。在更深的水域，还有更多尚未等到人类观察就已经消失的鱼类。\n洞熊（25000年前灭绝）\n体积庞大的洞熊是史前巨兽之一，它的灭绝可以说更多在于自然因素。曾经与尼安德特人一起生活过的洞熊恰好遇上了最近的一次冰河期，气候变化使得洞熊觅食更加困难。成年洞熊站立起来的高度可以达到3.5米，对于人类来说也是野外生存的威胁之一。诸多因素的叠加使得洞熊的生存日益艰难。不过，相比于人类的影响，几千年冰河期的气温变化才是导致洞熊数量大幅减少的主要因素。\n南极狼（1876年灭绝）\n我们常用“狼子野心”来形容狼的不可驯化性，但南极狼是其中的一个反例。它们对于人类有着强烈的好奇心，在第一次有船员登陆马尔维纳斯群岛时，就成功驯化了其中一只并随船带走。1765年，英国诗人拜伦的祖先也乘船抵达了这座岛屿，岛上的南极狼竟然下海来欢迎人类，然而人类给出的回应是放火焚烧了岛上的植物和南极狼的巢穴。当地人也喜欢利用南极狼温顺喜人的性格，用食物诱惑南极狼，等它们靠近后再用砍刀砍死它们，轻而易举地获取南极狼的毛皮。最后人们甚至开始用投毒的方式来捕杀南极狼，最终导致南极狼在1876年灭绝。\n日本海狮（二战期间灭绝）\n直到19世纪，日本和朝鲜的海边还能见到大量的日本海狮，即使在20世纪初期，尽管由于捕杀和马戏团演出造成了数量锐减，日本海狮还是距离灭绝有一段距离。但是，第二次世界大战彻底摧毁了这个物种。水下的战斗破坏了日本海狮的生存环境，再加上朝鲜士兵们会拿海狮作为靶子练习射击，1951年之后，人们就再也无法找到日本海狮仍旧存在的证据。1990年，国际自然保护联盟官方正式宣布，该物种已经灭绝。\n拉布拉多鸭（1875年灭绝）\n拉布拉多鸭是被人类间接影响而导致灭绝的物种。在美国殖民者开拓长岛之后，当地人尝试过捕杀拉布拉多鸭，让它进入人类的食谱，但没想到这种鸭子的肉相当难吃，直到鸭肉腐烂都卖不出去，因此当地人很快就放弃了捕猎这种鸭子。按理来说，没有了人类的猎杀，拉布拉多鸭的生存即使受到影响也不至于灭绝。然而，位于长岛的拉布拉多鸭还是在1875年走向了灭绝。由于年代久远，资料稀缺，我们无法确定拉布拉多鸭灭亡的原因，只能根据它的身体结构推测是由于工厂污染导致软体动物减少，从而让拉布拉多鸭无法寻觅到充足的食物并因此灭绝。\n粉头鸭（1949年灭绝）\n粉头鸭的头部如火烈鸟般优雅，这让它成为东南亚地区人们心中的珍奇动物。它的灭绝原因至今仍是一个谜，当地人并没有大量捕杀粉头鸭作为食物，甚至出于美化园林人们还会主动饲育粉头鸭。目前只能猜测是由于栖息地的破坏而导致的物种灭绝。\n斑驴（1883年灭绝）\n斑驴的墓志铭是：我拒绝服从。\n在人类历史上，马很早就被驯服，成为人类的交通运输工具，然而，作为斑马亚种的斑驴却拒绝接受这个命运。南非移民曾经尝试过驯服斑驴，让它拉车，从而进入人类社会，但是斑驴的天性却让它们不断反抗。人类尝试在动物园里保护它们，但在19世纪的伦敦动物园，最后一头斑驴种马在抑郁和愤怒中选择冲向围墙自杀。自此，这个灵魂仅属于荒野的生灵从地球上彻底消失。\n开普狮（1865年灭绝）\n开普狮曾经是南非殖民者的噩梦，这种狮子性格极为凶猛，见到人类后会毫不犹豫地上前攻击，不过开普狮的凶猛性格没有让人类退而远之，反而是激发了不少冒险者内心的“勇气”。不少冒险者都以猎取一只开普狮作为至高无上的猎手荣耀。1865年，最后一只开普狮在纳塔尔地区被猎杀。\n笑鸮（1914年灭绝）\n新西兰的毛利人曾经记载过笑鸮遍布的场面，到了晚上，整个森林里都响起类似人类的笑声，宛如一场音乐会。笑鸮的叫声奇特，像是一个人在笑，而它的性格也非常温顺，在被人类捕获后几乎可以直接驯化，任人摆布，毫无反抗行为。这种可爱的性格让大量的人想拥有一只笑鸮作为宠物，再加上野外猎物的锐减，到了1914年，人们已经只能在野外找到最后一只笑鸮的尸体。\n牙买加巨草蜥（1840年灭绝）\n蜥蜴的灭绝频率要远远高于老虎或犀牛，只是并没有得到太多关注。牙买加巨草蜥的灭绝是物种入侵的后果，人们为了对付岛上的毒蛇而引入了獴，结果牙买加巨草蜥也随之遭殃。当地人还认为这种蜥蜴带有剧毒，被咬上一口就会不治身亡，这也让牙买加巨草蜥难以在人类社会中存留，不过，牙买加巨草蜥带有剧毒的民间说法，却完全是子虚乌有。\n袋狼（1936年灭绝）\n袋狼曾经是澳大利亚的标志性动物，但由于会在夜间向羊群发动攻击，导致20世纪的澳大利亚人用悬赏的方式屠杀袋狼。这个存活到现代的最大食肉性有袋动物数量锐减，等到1936年政府想起来将它列入保护动物的时候，袋狼已经完全灭绝。\n日本狼（1905年灭绝）\n日本狼的命运经历过荣耀和低谷。在日本民间传说中，日本狼是一种神秘的生物，不少日本地区的人会把它们视为当地的神灵或保护神。但是，从明治维新开始，越来越多的人在接受了科学的观念后放弃了传统的做法，为了保护农业区和居民区，日本政府悬赏灭狼并发动了投毒运动，灭狼活动让日本狼这个曾经的保护神在1905年永远成为了地球之外的星座。\n爪哇犀牛（不久的将来）\n所有犀牛的处境都已经不必多言，极端的环境保护组织不得不派人去野外割掉犀牛的角，从而让犀牛丧失经济价值，让它们起码免遭偷猎者的杀害。人类使用犀牛角制作药材与春药，或者只是用它来完成某件艺术收藏品。目前，爪哇犀牛的命运最不容乐观，它的两个亚种已经灭绝，最后一批越南爪哇犀牛在人们重新发现并将它们放入国家公园保护后，依然被偷猎者捕杀殆尽。如今地球上只剩下50只苏门答腊爪哇犀牛，尽管它们已经被彻底保护起来，但是由于缓慢的繁衍速度和环境的影响，未来这些仅存的爪哇犀牛也极有可能灭绝。\n伊甸园时代物种灭绝率：百万分之一\n19世纪物种灭绝率：十万分之一\n20世纪物种灭绝率：万分之一\n21世纪物种灭绝率：？？？（取决于我们）\n撰文整理/宫子\n编辑/张进、王菡\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1685600233168143.html",
  "source": "bjnews",
  "publish_date": "2023-06-01 14:17:01"
}