{
  "uuid": "1658898514169672",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1658898514169672",
    "title": "“希望我的绘本简洁又有力，像石头或贝壳”",
    "desc": "M.B.戈夫斯坦是美国作家、插画家，一生共创作了三十多部作品，但1990年以后却停止了出版她的儿童绘本。本期“写童书的人”专栏，我们来看看这位艺术家的作品和她独树一帜的创作理念。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/7/mapj2022727131124600573.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/7/mapj2022727131124600573.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-07-27 13:11:18",
    "publish_timestamp": 1658898678,
    "pv_num": "5596",
    "zan_num": "175",
    "click_num": "179",
    "comment_num": "0",
    "share_num": "6",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-07-27",
    "update_time": "2025-04-15 08:37:21",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "5596阅读"
  },
  "group": [],
  "id": "bjnews_1658898514169672",
  "title": "“希望我的绘本简洁又有力，像石头或贝壳”",
  "content": "“希望我的绘本简洁又有力，像石头或贝壳”\n2022-07-27 13:11\nM.B.戈夫斯坦是美国作家、插画家，一生共创作了三十多部作品，但1990年以后却停止了出版她的儿童绘本。本期“写童书的人”专栏，我们来看看这位艺术家的作品和她独树一帜的创作理念。\n绘本《做玩偶的戈蒂》\n（Goldie the Dollmaker）\n首次出版于1969年，它像简洁到极致、仅由钢笔线条构成的画面一样，讲述了一个极其简单的故事：\n《做玩偶的戈蒂》首版书封，该书已由奇想国童书引进出版。\n小女孩戈蒂的父母都去世了。她独自居住在一间小小的房子里，延续着父母的工作——制作木头人偶。和父母不一样的是，她非常严肃、认真地对待这份工作，倾注了全部时间和感情，挑选材料，雕刻，上色。她制作的木偶都拥有独一无二的微笑，这也是她的木偶在商店格外受欢迎的原因。\n“它们只是木头人偶而已。”\n“我知道。但是我做了他们……所以对我来说，他们不仅仅是木偶。我必须爱他们。而且，对那些买了他们的小女孩来说，他们也不仅仅是木偶而已。”\n《做玩偶的戈蒂》插图。（图源：奇想国童书）\n有一天，戈蒂在销售她木偶的商店里，看见了一盏美丽的台灯。那是一盏来自中国的古董台灯。它太贵了，连店主都不认为会有人买它。而戈蒂看到它的第一眼，就无法忘记。它太美了。她用十八个木偶——制作他们需要花三个月时间——买下了它。朋友得知了灯的价格，说：\n“你知道吗，戈蒂，我觉得，你可真是个艺术家。”\n“为什么？”\n“因为你疯了。”\n戈蒂感到沮丧。当她独自待在工作室，看着小灯发出的微弱灯光时，她想：“我好孤单。”\n夜里，那盏小灯在梦中对她说话了。\n“戈蒂，我是做了这盏灯的人。”\n“噢，它好美。”\n“是的。因此，我们是朋友。”\n戈蒂说：“可我并不认识你，你也不认识我。”\n“我认识你……我为你做了这盏小灯，无论你是谁。”\n这是一个关于艺术家的故事，有关古往今来，艺术和人类的联结、艺术家如何创造、如何通过创造结交知音。\n距离这本小书首次出版50多年后的现在，它和它的创作者玛丽莲·布鲁克·戈夫斯坦\n（\nMarilyn Brooke Goffstein，\n以下简称M.B.戈夫斯坦）\n几乎被遗忘——哪怕她曾凭另一本书《晚饭吃鱼》\n（Fish for Supper）\n获过1977年凯迪克奖章。\n《晚饭吃鱼》首版书封，\n该书已由奇想国童书引进出版。\n下文作者说，\n“\n若不是在日本一家书店偶然看见新近出版的M. B.戈夫斯坦的传记上由谷川俊太郎写的腰封：虽然，我从来没见过你，但好像已经见到了你；若不是读完《做玩偶的戈蒂》深深感动后辗转各个书店与网站寻读她所有绘本，我不会记住M.B.戈夫斯坦的名字并知晓她的故事。现在，我也好希望M. B.戈夫斯坦会和我说：因此，我们是朋友。\n”\n玛丽莲·布鲁克·戈夫斯坦（\n1940-2017\n）。\n撰文 | 李茵豆\n要花整整九个小时，\n只为处理一根线条\n工作是唯一真正的尊严，唯一真正的幸福。如果一个人的生命中没有他愿投身其中的事，那就是白活一场。我的选择是艺术。\n——M.B.戈夫斯坦\n1940年12月20日，戈夫斯坦出生在美国明尼苏达州的圣保罗市。父亲上了战场，她在只有女性的家庭中度过了幼儿时期。战后，戈夫斯坦的父亲经营公司，从事广播电视相关的行业。每天晚餐后，他都会哼着歌，“脸上浮现一种温暖却遥远的神情，满脑子都是他的生意。”母亲是教师，每日去大学授课。父母努力工作的身影给戈夫斯坦造成了巨大的影响，她认为工作真是最棒的事，人这一生一定要找到愿投身其中的事。\n在中学时，戈夫斯坦的绘画才能已显露。1958年，戈夫斯坦高中毕业，离开家，去了位于佛蒙特州的本宁顿学院，学习写作、诗歌与艺术。在那里，她开始尝试木雕和小幅的钢笔画，这些都最终奠定了她独一无二的创作风格。她也找到了自己想做的事——画画。\n“我认为，重要的不是我能做什么，而是我想做什么。大学时，我感到很惊讶，身边有才华的同学实在太多了。可是，与其跑来跑去地做很多很多事，不如花很长时间寻找、思考你真正想做的事。如果你找到了，并付出努力，那它一定会进步成长。”\n戈夫斯坦大学时代的木雕作品。\n1963年，大学毕业后的戈夫斯坦搬去纽约，在书店打着零工，希望成为一个插画师。她兜兜转转拜访各家出版社展示自己的作品，也在一些小书店举行了小小的画展，但始终未获得一个出版绘本的机会。\n戈夫斯坦得以踏上绘本作家之路，该感谢一个童书界都知晓的人——莫里斯·桑达克。1965年，她在纽约办了一个小画展，桑达克来参观，并带来了他的编辑朋友迈克尔·迪卡普奥。在后者建议下，戈夫斯坦得以出版第一本书，《盖茨》\n（The Gats）\n。\n迈克尔回忆，当时的戈夫斯坦是“一个有着闪闪发亮眼睛的年轻女孩，满怀激情地致力于以图画和文字构建自己的小小宇宙”。\n《盖茨》，讲述了一群在树叶中生活的虚构小精灵“gats”的故事。\n《盖茨》实拍图。\n1966至1979年，戈夫斯坦投身绘本创作，每年出版至少一本绘本。它们大都以同样简单凝练的黑白线条画形式呈现。\n她的另一位长期合作的编辑——也是她的经纪人和挚友——克罗尔提起工作中的戈夫斯坦，正如《做玩偶的戈蒂》中的小戈蒂一样，戈夫斯坦总是“努力又安静”地劳作。她会花整整九个小时，只为处理一根线条。“从我 1965 年第一次见到她开始，布鲁克·戈夫斯坦就从未改变过她作为艺术家、要按自己的意愿把事情做到最好的决心。”\n戈夫斯坦部分已出版作品。\n戈夫斯坦曾说：“在我所有作品中，我想努力展示的最重要的事之一是，努力地工作、创造一些你觉得美好的、值得相信的东西，这样的人生是多么美丽而值得尊敬啊。”\n出版于1970年的《两个钢琴调音师》\n（Two Piano Tuners）\n，也表现着这一主题。\n《两个钢琴调音师》日版封面。\n温斯托克是最好的钢琴调音师。他独自抚养着小孙女黛比。他带小黛比去参加音乐会，让她穿礼服，上钢琴课，演奏曲子，希望她能成为钢琴家。但小德比每日耳濡目染他的工作，只想穿裤子，拎着工具箱，成为钢琴调音师。\n有一天，钢琴家立普曼来镇上演出。温斯托克为他调音。立普曼相信，全世界不会有人比温斯托克将这份工作做得更好。而小黛比偷偷去了另一位钢琴家佩尔曼夫人的家中，自作主张为她的钢琴调音……\n“我想，她将来会成为一个蛮可爱的钢琴老师。”佩尔曼夫人说。\n“如果不喜欢弹钢琴的人都不去教别人弹钢琴，这个世界会变得更好。”钢琴家立普曼说，“每个人都有义务找到他自己真正想做的事。”\n“我想成为钢琴调音师。”小黛比说，“和我爷爷一样好的那种。”\n“现在，你，立刻回家，换回你的礼服裙子，不要再试图给钢琴调音了！”温斯托克说。他对立普曼说：“当她听完你的演奏，受到感染，可能就会想成为一名钢琴家了。”\n“可是，有什么能比让一个人做自己喜欢的事更好呢？”钢琴家立普曼说。\n小黛比很喜欢立普曼的演出，但这更令她坚定了自己要成为调音师的想法。正如调音师的工作区别于钢琴家，戈夫斯坦赞美的“工作”不仅是“艺术创造”，也是一种“匠人精神”。一个人找到一件平凡的小事，将它做到专业，并以此谋生，就是值得尊敬的幸福一生。\n一间小小的房子，一个大大的花园，\n一些朋友和很多很多书\n18岁离家上大学前，戈夫斯坦生活在一个平静幸福的家庭。父母各自忙于工作，让她有了相对独立的思考和成长。“如果我生活在一个大家庭，童年时每天都在和家人野餐什么的，可能我会成为一个完全不一样的人。”\n让她获1977年凯迪克奖的《晚饭吃鱼》\n（Fish for Supper）\n，是一本承载着和家人回忆的书。\n这是一个简单又幸福的故事。“我”的奶奶早上五点钟起床，划小船去湖上钓鱼，钓很多很多鱼，天黑才回家。慢慢吃鱼，早早上床睡觉——这样，第二天，她又可以早上五点钟起床，划船去湖上钓鱼。日复一日，自在满足。\n《晚饭吃鱼》插图。（图源：奇想国童书）\n故事来自戈夫斯坦最珍贵的童年回忆——在明尼苏达州湖边和爷爷奶奶一起度过的夏天。主角原型就是戈夫斯坦的奶奶。戈夫斯坦说，当奶奶一眼看到书中画面时，就开心地认了出来：“这就是我！这是我的帽子，这是我的裙子。”\n尽管在家人的陪伴中长大，戈夫斯坦仍认为，她的绘本诞生于对“孤独”的体会。她从童年时就格外敏感，认为一切事物都有生命，这种感受也成为她日后的创作来源。\n在《做玩偶的戈蒂》里，戈蒂坚信每个玩偶都有灵魂。在《我的诺亚方舟》\n（My Noah’s Ark）\n中，小女孩将父亲为她雕刻的木头方舟视作陪伴一生的珍贵礼物，方舟上的动物都是她的伙伴，“像阳光一样温暖着我”。\n《我和我的船长》封面。\n在《我和我的船长》\n（Me and My Captain）\n中，玩偶小女孩望着窗边的木雕小船，相信里面住着一位船长。\n“他会求我嫁给他。我会邀请他和我一起吃晚餐。他会在桌下喂我的狗剩下的骨头。我们三个会过温馨的生活。但他是一位船长，总要远行。狗和我会待在家里，就像遇见他之前一样。但我们有了牵挂与等待的人，我们为他许愿，要有一个好天气。”\n《我们的雪人》封面。\n在《我们的雪人》\n（Our Snowman）\n中，小女孩和弟弟一起堆了一个雪人。晚餐时，她看着雪人孤独地站在渐暗的窗外，感到无比伤心，连甜点都吃不下了。\n“我真希望，我们没有堆他啊。”\n“如果你为了这种事儿就哭的话，”妈妈说，“你这辈子都会过得很难。”\n堆雪人的情节并非来源于她的童年经历，但戈夫斯坦记得妈妈曾对自己说过一模一样的话，而她当时就哭了。\n人或多或少总是孤独，又害怕孤独，于是将感情倾注于原本无生命的、不会动也不会变化的事物。\n最能阐释戈夫斯坦对“爱”的理解的，也许是出版于1967年的早年作品，《布鲁奇和她的小羊》\n（Brookie and Her Lamb）\n。这本书在日本经由谷川俊太郎翻译、重版发行后，成为她最受当下读者欢迎的作品之一。\n《布鲁奇和她的小羊》外封和内封。\n布鲁奇有一只小羊，她好爱她的小羊。可小羊什么都不会做。\n她想让小羊唱歌，小羊只会咩啊咩啊咩啊。\n她想让小羊读书，小羊也只会咩啊咩啊咩啊。\n尽管这样，布鲁奇还是好爱她的小羊。\n她给它做了温暖的小房子，挠挠它抱抱它，\n小羊偎依在她的身边，咩啊咩啊咩啊。\n《布鲁奇和她的小羊》实拍图。\n“爱”，就是接受彼此的样子，自然地陪伴，没有要求，也没有改变，不是么？《布鲁奇和她的小羊》扉页，戈夫斯坦写着“给我的丈夫”。\n戈夫斯坦的丈夫大卫·艾伦德是一家出版社的主编。他和戈夫斯坦一同生活数十年，是她工作的见证者，也是伙伴。他们一同居住在纽约郊外，屋外墙壁上雕刻着戈夫斯坦喜欢的话：\n一间小小的/房子/一个大大的/花园/一些朋友/和很多很多书。\n创造一些有力量又简洁的东西，\n像一块石头，或一枚贝壳\n贝类的壳不仅仅是它的房子，也是它的骨骼，是它用一生的时间形成的事物。我渐渐开始明白，我的书是一样的东西——是我的工作、我想要捍卫和保护的、在我死去之后将继续留存的。\n——M.B.戈夫斯坦\n1990年初，戈夫斯坦做了一个重要的决定——停止出版任何自己的儿童绘本作品。哪怕合同还没到期，她也努力说服出版社放弃重印和发行自己的书。戈夫斯坦的丈夫大卫·艾伦德回忆说：“这是一个如此重要又不同寻常的决定，以至于很少人能真的理解。”\n“这个国家的儿童出版业变了，不再有冒险精神、高尚品格、做决定的勇气。戈夫斯坦最开始很伤心，然后是愤怒，接着她意识到了，这已经不再是属于她的世界。她的创作是关于艺术、艺术家、对自然万物的珍惜之情。她不想被人说‘现在的小孩子都喜欢恐龙，所以你也要写点关于恐龙的东西……’。\n戈夫斯坦一直认为，当你对一个孩子谈话，你是在对一个和你一样的人谈话。其他任何行为都是不诚实的。”\n这或许是如今我们很难在书店读到她作品的原因，我们生活在一个不再属于她的世界。\n对于“绘本”，戈夫斯坦有自己很顽固的理念。小时候，戈夫斯坦第一次读到绘本时，她以为，“这是上帝给的，而不是人类创造的”。她对着书中的角色喊，“快出来，快出来”。\n“当我第一次知道书是人写的之后，我就想成为一个写书的人。那时我七岁或八岁。我不是内向的孩子，我也喜欢和朋友在一起，但，还是最喜欢书了。因为书实在太棒了……我的身边一直都有书，书中的主人公就像是陪我长大的家人。”\n成为绘本作家后，她认为，自己在以一种仿佛“雕塑”的方式创作绘本，处理画面和文字。雕塑家以为，雕像原本就存在于木头和石头之中，他只是发现了ta，并将不需要的部分去掉。\n“所有我书写的故事，原本都已存在于这个世界。我的工作只是接近它。我非常安静、有耐心地工作，而且从不放弃。”\n“如果世上不存在绘本这种形式，我不知道自己能不能发明出来。对我来说，它是一个黑白色的、闪闪发光的小小剧场，我是作者、舞台经理、演员。”\n“我对书写与绘画的理念是相同的：创造一些有力量又简洁的东西，像一块石头，或一枚贝壳。”\n1985年，她创作了《我的编辑》\n（My Editor）\n，送给克罗尔。在结尾，她写到“出版并不是奇迹，而是这个男人对‘那个我’的友谊——我自己都不了解、但很典型的‘那个我’：刚洗完澡、穿着格子衬衫、试图表现得聪明。”这本书为二人近二十年的合作画上了句点。\n之后长达11年，M.B.戈夫斯坦在帕森斯设计学院任教。教学生如何创作儿童绘本，让她更清晰地理解了自己的创作理念。戈夫斯坦热爱中国古代诗人，尤其是白居易的作品——以最简洁的词句，表达清晰的意思。她教学生“不要在纸上画画，从纸上画画\n（don’t draw ON the paper，draw FROM the paper）\n”。\n“是什么让你以为孩子们喜欢孩子气的东西？别教孩子如何成为一个孩子，他们想要长大。”\n对戈夫斯坦而言，这是一段与创作截然不同的时光，似乎没有发生什么重要的事，但感觉幸福。“我真的很喜欢教书，这过程本身就像在写一本书。”\n自1980年的《一位艺术家》\n（An Artist）\n开始，戈夫斯坦用蜡笔、水彩等工具创作绘本。它们都有着柔和美丽的色彩，讲述她关于艺术家的生活和工作、艺术创作的思考。\n《一位艺术家》里的插图。\n他想要用双手\n塑造美\n他尝试从自然中\n创造秩序\n他想要画出\n脑海中的想法与感觉\n艺术家就像是神\n而神创造了他\n戈夫斯坦说：“我喜欢写艺术家，艺术家是那些致力于比他们更伟大的事物的人。每一天对于他们都很重要。”1982年出版的《艺术家的生活》\n（Lives of the Artists）\n中，她介绍了伦勃朗、梵高、莫奈、马蒂斯、高更等等她热爱的艺术家。为了写这本书，她“读他们的传记，看他们的画作，直到感觉他们变成自己生活的一部分”。\n1987年出版的《艺术家的助手们享受夜晚》\n（Artists’ helpers Enjoy the Evenings）\n，艺术家休息以后，艺术家的助手——五支蜡笔们聊天、去咖啡馆、派对，甚至去纽约旅行。他们手牵着手在夜空中唱歌：我们又瘦又高，直到艺术家努力工作，使我们劳损。\n放弃儿童绘本出版后，戈夫斯坦投身于植树与保护动物的工作，也用画作探讨人和自然、家园的联结。\nM.B.戈夫斯坦在《姓名学校》（school of names）中的插画。M.B.戈夫斯坦在书中写道：“在我生活的这些年里，除了地球之外，没有其他地方是我的家。”\n2017年12月20日，77岁生日这一天，长久患病的戈夫斯坦在医院去世，身边都是爱她的人。她对丈夫说，“照顾好我的工作还有猫”，并留下最后的诗：\n我真的拥有了很好的一生\n美妙的一生。\n《做玩偶的戈蒂》最后一张插画。（图源：奇想国童书）\n*2020年前后，经过数十年中断，在大卫·艾伦德以及编辑克罗尔的努力下，戈夫斯坦的部分作品得以重新印刷。在日本，出版社也精心重印了戈夫斯坦的部分作品，由谷川俊太郎翻译推介，使得新一代读者有机会认识她，并策划出版了她的传记画册。在中国，奇想国引进了她的两本杰作，由阿甲翻译，《做玩偶的戈蒂》和《晚饭吃鱼》。\n——\n参考书目：\n1. Words Alone：Twenty-Six Books Without Pictures，M.B.Goffstein，DAVID ALLENDER PUBLISHER\n2. ゴフスタイン：つつましく美しい絵本の世界，M.B.Goffstein，平凡社\n3. 引用内容来自《ゴフスタイン：つつましく美しい絵本の世界》中2007年5月的采访。文中部分实拍图亦来自此书。\n文/李茵豆\n编辑/申婵\n校对/柳宝庆",
  "url": "https://m.bjnews.com.cn/detail/1658898514169672.html",
  "source": "bjnews",
  "publish_date": "2022-07-27 13:11:18"
}