{
  "uuid": "162657715914067",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "162657715914067",
    "title": "在今天，社会学与社会有多远的距离？",
    "desc": "人们对社会学也有着不同于其他学科的期待，认为它是“最接地气”的学科，是接近生活的，甚至认为它能为解决人和社会的问题提供方案。社会学在研究对象上“无所不包”、在研究方法上“无所不能解释”。但其实社会学与社会也存在着距离。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/07/18/5080787098236167804.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/07/18/5080787098236167804.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-07-18 11:21:41",
    "publish_timestamp": 1626578501,
    "pv_num": "18037",
    "zan_num": "428",
    "click_num": "659",
    "comment_num": "0",
    "share_num": "26",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-07-18",
    "update_time": "2025-04-18 05:47:28",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.8万阅读"
  },
  "group": [],
  "id": "bjnews_162657715914067",
  "title": "在今天，社会学与社会有多远的距离？",
  "content": "在今天，社会学与社会有多远的距离？\n2021-07-18 11:21\n人们对社会学也有着不同于其他学科的期待，认为它是“最接地气”的学科，是接近生活的，甚至认为它能为解决人和社会的问题提供方案。社会学在研究对象上“无所不包”、在研究方法上“无所不能解释”。但其实社会学与社会也存在着距离。\n在社会科学领域，与经济学、法学、政治学等学科相比，社会学的影响力是相对逊色的。不过，诞生于工业社会并以“现代性”为基本问题意识的现代社会学，在提问和研究方法等方面依然有其他学科不可比拟的能力。\n人们对社会学也有着不同于其他学科的期待，认为它是“最接地气”的学科，是接近生活的，甚至认为它能为解决人和社会的问题提供方案。这一期待在这几年尤其强烈。也因此，《我的二本学生》等图书的畅销、“内卷”等词语的流行，都被视为社会学“出圈”的表现，尽管它们并不属于社会学研究或社会学概念。尴尬的是，严格意义上的社会学研究、概念反而极少能走进大众视野，无法引起比较普遍的关注。\n我们今天说的中国社会学，是指上世纪70年代末、80年代初开始恢复重建后的社会学——在上世纪50年代，社会学在高校院系调整中曾被取消。\n绝大多数社会学教材或通识读本（包括译著）都会介绍说，社会学诞生于19世纪的欧洲工业社会，以实证研究为主要取向，接着阐述社会学是一门研究社会现象、社会事实的学科，研究内容涵盖社会分层、家庭、性别、劳工、居住和移民等范畴，让读者意识到社会学选题“无所不包”。何况，社会学专于发现社会结构，对社会现象作结构性描述、解释，而任何一个可观察（或在某个概率之下推测）的现象可能都有其结构，比如一个地区的职业分层，于是让读者认为社会学“无所不能解释”。\n我们也由此有个算不上精确却也不算错的印象，社会学在研究对象上“无所不包”、在研究方法上“无所不能解释”。但其实社会学与社会也存在着距离。\n本文出自《新京报·书评周刊》7月16日专题《社会学与社会的距离》。\n从社会到“社会”\n社会学的研究者、刊发论文的期刊或出版社都处于社会之中，或多或少受文化观念、出版发行、学科内外读者兴趣和学术环境的影响，再加之相当一部分社会学研究是经验研究，而这意味着它必然会经常性进入社会并从中搜集材料。孤立于社会的社会学研究不存在。因此在这个意义上可以说这是一门高度社会化的学科，与社会并无距离。\n这里之所以说社会学与社会有距离，更确切地说是指社会学与“社会”的距离。社会与“社会”有所不同。\n我们可能都是在不断被提醒“社会复杂”的过程中长大的。成年后“踏入社会”，离开家乡或校园，穿过熟悉的环境，渐渐地再也见不到了解的人，最终进入一大片陌生人领域，而它就是日常词语中的社会。用德国社会学创造者之一滕尼斯（Ferdinand Tönnies）的话来说，这是社会，“踏入社会”前生活的家庭、地缘熟人社会则属于共同体。这一思想集中在他的经典之作《共同体与社会》中。不过，共同体和社会在更抽象的层面其实也都是社会。当有两个以上的人在互动，同时在交流中形成一些规则，而这些规则能反过来影响交流，而且久而久之产生成文或不成文的规范、文化，那么此时社会已经形成。\n在东西文明发生碰撞的19世纪末，严复传神地将英文社会的“society”译为“群”。当然，据一些法制史研究者如杨焯的《丁译〈万国公法〉研究》（法律出版社，2015年），在更早的1865年，传教士丁韪良在《万国公法》的翻译中已经使用了这一译法。“群”的诠释来自荀子。他的“人能群，彼不能群也”概括了人类社会的诞生，“人，力不如牛，走不若马”，而牛马能为人所用。而“人能群”的中心恰好在于人有社会互动规范，并且知道怎样合作、如何让合作持续。\n严复（1854-1921）翻译的《群学肄言》，原书作者为英国社会学家斯宾塞（Herbert Spencer）。\n然而，社会规范一旦产生将不可避免地影响其中的人。法国早期社会学家涂尔干（émile Durkheim）为此就持“社会神圣”的看法，其含义之一是，社会对人的影响不可阻挡，而人也只能被动地照着社会的要求、期待等规范行动。他在《宗教生活的基本形式》中把宗教基本上完全等同于社会。作为最初的社会形式，宗教展现了社会具备的约束力和感召力。\n如果说，在早期或者在那个可能存在过的“自然社会”里，社会尚处于混沌状态，社会就是一切人的群体生活形态，那么它可能是族群，也可能是宗教。之后，国家（state）从社会中诞生，由此社会与国家相互对照。再往后，剩下的那部分社会再继续分化，产生市场。市场在自然经济中自古存在，而商品经济市场的出现却是一个近代事件。至此，社会不再包括国家和市场，留下的是一个被无数人呼吁要保护的“社会”。它既表现为像读书会、基金会、媒体这样的形式，也表现为公共讨论、参与公益等行动。\n中国社会学的部分开创者们，从左至右：陶孟和（1887-1960）、李景汉（1895-1986）、潘光旦（1899-1967）、吴景超（1901-1968）和费孝通（1910-2005）。\n康有为在《日本书目志》“政治门”的社会学类图书按语中有这么一句：“大地上，一大会而已。会大群，谓之国；会小群，谓之公司，谓之社会。”他在当时比较早参考日本的译法，将“society”从最初的“群”改译为“社会”—— 在中国古代，一般将“社”和“会”分开用，或指节日之集会，或指民间行业或组织，总之都是群体生活。康有为在此处指的社会也只是广义社会的一部分，只不过他和同时代人受命于民族救亡、革新，社会是指政治性同人团体，而社会学在当时也只是被用来推动合群立会的一门学科。“社会”当然也有政治性，可这也经常是因为“社会”、国家和市场原本有交叉部分，所以社会学有分支如政治社会学，研究人类政治现象的社会基础，有分支如经济社会学，研究经济行为如何嵌于社会之中并受其影响。更何况，如果在一个社会中，“社会”与国家或市场合作之时，还会出现跨领域合作的法团主义（corporatism）。\n重要的是，“社会”、国家和市场有其边界，在这个基础上相互影响、平衡。正如社会学家李培林在《社会学与中国社会巨变》（社会科学文献出版社，2020年）开篇说的，现代社会运行的基本规则分为三种，即政府规则、市场规则和社会规则。人有依照社会规则去自由参与公共生活的愿望和需求。在计划经济年代，“社会”被压缩，而改革开放不仅改变了市场，也改变了“社会”的根本处境。“社会”的空间自此破土而出并得到增长。差不多与此同步，在上世纪50年代高校院系调整中被取消的社会学也得以恢复重建。在“社会”、国家和市场三者之间，和社会学联系最紧密的是“社会”。\n确实，社会学研究也可通过提交政策报告、与企业合作提供某种咨询，来发展影响力，不过读者能普遍感受到的则是在书店、图书馆、期刊杂志、演讲报告厅等大众领域的社会学，也即面向“社会”的社会学。那么，如果以此为原点，我们可以看到“远距离”“近距离”两种社会学形态及其命运。\n自20世纪80年代以来，社会的空间破土而出，不断成长，与此同时也产生了大量的社会议题。图为流动中的人们，来自王福春摄影作品《火车上的中国人》（后浪·北京联合出版公司，2017年6月）。\n“远距离”的社会学\n陈映芳的论文集《城市中国的逻辑》将提问集中于“社会”在中国城市的兴起和发展，以及城市化建设运动何以展开等社会议题。她作为一位社会学家，在其中的论述是学科专业化的，是“远距离”的社会学，而她的问题意识拉近了社会学与社会的距离。\n见于学术期刊或学术著作的论文，是社会学研究结果最为主要的公布形式，也是社会学知识积累最为基本的表达形式，而一般地说，这可能是距离“社会”最远的形式。确实，一项社会学研究从形成文字到刊发都只会考虑学科之内或跨学科的读者。\n我们打开一篇比较规范的社会学论文，或翻看一本学术著作，都可看到：在文字上，作者为了更准确地展开论述，会限定讨论的条件，使用一连串的从句加以修饰，成为人们常说的“长难句”；在格式上，作者为了符合撰写标准，会遵照体例，首先进行“文献综述”，随后提出研究问题，使用专有的、鲜有人知的概念，而一种极致的做法是在注释部分也加入大篇幅的、庞杂的数理公式或模型。这是学术之外的读者并不感兴趣的内容。当然，不得不说，这也是学科专业化的必然结果。\n学科专业化的起步其实也就在二十几年前。推动者是学术期刊，而不是作为作者的研究者。在上世纪90年代，整个社会科学领域都在进行一场影响至今的学科专业化革新，比如跨多学科研究的邓正来在1992年创办《中国社会科学季刊》，倡导并刊登专业化的学术论文，而社会学在其中开展得较晚。在中国社会学家口述史《重建中国社会学》（周晓虹主编，商务印书馆，2021年）中，沈原回忆他于1997年主编《社会学研究》后启动了改版，在此前，《社会学研究》刊登的，无非是一些不超过5000字的文章，多为笼统的、没有经验论证的选题，即便是经验研究也缺乏与他人的理论、经验比较。难以想象这是后来成为中国社会学引用率最高的期刊《社会学研究》。此后，另一本社会学期刊《社会》也进行了改版。毫无疑问，这些改版之举完全重塑了论文的形态，一个社会学研究者若想发表论文，必须参照格式。社会学论文从此变了。沈原在改版后很快遭遇老一辈社会学家的抵制，控诉刊登的论文连他们也看不懂了，大众读者显然更看不懂，被拒于门外。\n《重建中国社会学：40位社会学家口述实录（1979—2019）》，主编：周晓虹，版本：商务印书馆，2021年5月。\n遗憾的是，学科专业化的论文注定只是一种“远距离”的社会学形态。放弃当下的专业化，回到过去，为了“讨好读者”拉近距离，反而是舍本逐末。学科专业化产生的变化是显而易见的，这不只是体现在分析概念、引证注释、数据工具等内容的规范化上，也体现在规范化后的论文通过“文献综述”等格式建立起知识链，使学术共同体内部展开必要的对话。\n决定这一种社会学形态命运的，不是读者“看不懂”，而是在学科专业化的过程中自说自话，与其他学科建起高墙，学科内部各分支研究领域不断细化，也产生间隔，最终导致问题意识的匮乏。具备问题意识的论文或著作总归有可能经过他人多手解读、引用进入“社会”。这是因为，问题意识不等于所谓的“热点选题”，问题意识能促使社会学注意到真实的问题，即便选题切入小，也能从中注意到比较关键的社会问题，得其要领。\n外卖员、快递员的职业困境和发展正在引起人们关注，成为当下最受关注的社会议题之一。在社会学内部，也有一些社会学的期刊论文、博士学位论文将此作为选题，遗憾的是，与新闻报道、个人观察、网络日记或博客等众多形式相比，并没有展现出多少社会学独到的分析特征。\n“近距离”的社会学\n孙立平的《断裂》以一种学术随笔的形式对社会变化进行思考。\n如果研究者在撰写专业化论文以外，还走出学科内部，那么他的社会学与“社会”是近距离的。在那里，社会学是富有激情的，当然也尤其考验研究者。\n当一位社会学系学生决定成为研究者，投身于社会学研究事业，多半都了解德国社会学家韦伯（Max Weber）关于“科学作为天职”的演讲。韦伯是现代社会学的主要奠基人之一，他在那场面向青年学生的演讲中冷峻地指出做研究是“冒险”。这来自于他对现代社会的基本诊断。社会在不断理性化，学术自然也一样。在知识生产系统中，每个研究者只是一个渺小到可能无人注视的角色，在学科专业化分工中也只参与其中一环，不知知识全貌，而如果这个系统理性化到以流水线的方式工作，科学研究的意义将可能无处可寻。在追寻学术工作意义的渠道中，研究者把希望寄托于专业社会学研究之外的领域。\n1956年12月6日，潘光旦（中）在湖北四川等地进行社会调查，行至宜宾访问三游洞时，步行在西陵口的小路上。照片出自《1956，潘光旦调查行脚》，作者：张祖道，版本：上海锦绣文章出版社，2008年8月。\n这让人想起社会学家陈映芳在《公共行政评论》2011年4期刊登的《范式与经验之间》一文。陈映芳对她和同行的工作进行了反思。她认为“社会学家”其实是一个角色丛，因为他们在不同情境中扮演着教师、社会行动者、知识分子、专家或政策咨询师等角色。在这些不同的角色里，有的是在参与政策活动，有的是参与商业活动，而有的如“社会行动者”“知识分子”进入的是“社会”，那是与众多读者距离最近的地方。\n在过去几十年，孙立平、李银河、郑也夫等部分社会学家参与经济问题、性别和教育等社会公共议题的探讨，成为社会学家的实践典范。不过，社会学家进入“社会”的处境也由社会文化环境规定。以冯钢为例，他曾经活跃于博客、微博，关注并讨论养老、房价、工资和加班等社会议题，被认为“铁肩担道义，辣手著文章”，遗憾的是，他在2017年因为认为“女性不适合做学问”而被网络摒弃。这几年，严飞等年轻一代社会学家则通过新兴知识课程和通识写作等方式，在比较抽象的层面探讨关键议题。\n此外，干预研究也是社会学进入“社会”的一种方式。沈原在《市场、阶级与社会》（社会科学文献出版社，2007年）收录的论文中提出，进入农民工和城市业主的生活世界，分别使用“强干预”和“弱干预”的方法介入帮助他们获得权利。他本人也是干预研究的践行者。按美国社会学家布洛维（Michael Burawoy）在《公共社会学》中的说法，这是以促进“社会”成长和发展为目标的一种公共社会学。再也没有哪一种方式比这更彻底地进入“社会”了。不过，干预研究需要的是能审慎把握现实问题的能力，需要警惕在道德上可能产生的知识自负，这也是像沈原这样的干预研究者至今极少的原因之一。\n《公共社会学》，作者：[美]麦克·布洛维，译者：沈原，社会科学文献出版社，2007年5月。\n纵观所有进入“社会”的方式，都可见到一个关于广义社会的基本理解。他们并不认为社会是同质化的，也并不认为社会是实质性的，相反，社会由具有差异的人构成，人是实质性的，人的观念和行为可以对社会发挥作用。进入“社会”影响的正是人们的观念和行为，在此基础上改善人和社会。\n“距离”的调整\n在思考远近两种社会学形态时，我们无法忽视社会学和其他人文学科、社会科学共同的思想状况。在今天的社会学学生、青年研究者未曾见证过的年代，学科连同其研究者的“社会”影响力已经在下降。\n这比较早表现在欧洲。在上世纪八九十年代，鲍曼（Zygmunt Bauman）、吉登斯（Anthony Giddens）两位英国社会学家分别在他们的著作《立法者与阐释者》和《为社会学辩护》中向社会学同行发出提示。三十几年过去了，当下社会学在延续那个时候的情况。简言之，大众意见崛起，社会学家提供的专门知识不被信任、失去“权威”地位，此外还遭到来自学科内外的非议。\n上世纪同时期的中国社会学，则在恢复重建中散发着蒸蒸日上的光芒，尤其是作为奠基人之一的费孝通正在总结改革开放背景下的“苏南模式”“温州模式”。然而，费孝通本人和时代境遇都是比较特殊的，在政治和学术领域兼有巨大影响力，在他于2005年逝世后，能在政策上产生同等影响力的社会学人物不复存在。社会学在学科之外能产生最广泛影响力的地方，应当是，并且也只可能是“社会”。而此时，随着网络大众社会的兴起，“社会”中的人们已经今非昔比，他们不会被动地把“专业知识”视为“知识权威”。\n社会学家在向初学者和读者介绍社会学的过程中，几乎都会习惯性地提美国社会学家米尔斯（Charles Wright Mills）的《社会学的想象力》，将“想象力”作为可为人们提供社会学视角的一个中心词语。这自然有几分道理。想象力连接的个人和社会结构，使人看到两者的相互关系，而社会结构是唯有社会学才研究的内容，这是与其他学科最大的区别。赵鼎新在他的社会学通识之作《什么是社会学》（生活·读书·新知三联书店，2021年）里的核心观点也是论述，社会学是以结构、机制叙事为基础的学科。\n可是，“想象力”在理念上并不复杂，结构性叙事原本就是人类极为基础的叙事形式。对于读者而言，更重要的是，能接收到多少结构性叙事，能接受的是何种结构性叙事，因为同一个社会现象有众多结构性叙事。除了社会学，为人们提供这一类叙事的还有新闻深度报道、非虚构写作，还有研究中国社会的海外译著。更何况，“想象力”也倡导历史地思考，连接的是个人与历史，而这部分则有更大规模的学科即历史学。\n书系“走向未来丛书”“二十世纪文库”中的《人的现代化》《科学家在社会中的角色》《日常接触》等社会学译著。\n在今天，我们可能未必会发现，在上世纪80、90年代的“读书热”浪潮中，除了历史学、哲学，社会学的位置其实也比较醒目。“走向未来丛书”“二十世纪文库”等影响极其深远的书系有相当一部分书是社会学作品，包括英格尔斯（Alex Inkeles）的《人的现代化》、戈夫曼（Erving Goffman）的《日常接触》和布劳（Peter Michael Blau）的《社会生活中的交换与权力》等。而在过去几十年的本土原创研究中，无论是专业的学术著作如陈映芳的《城市中国的研究》（生活·读书·新知三联书店，2012年），还是研究随笔如孙立平的《断裂》（社会科学文献出版社，2003年），都以其方式进入了“社会”。这方式，在距离“社会”远的专业学术写作那里是问题意识，在距离“社会”近的通识写作或实践那里是参与。这是社会学在当下发挥影响力，不得不调整的与“社会”的距离。\n撰文｜罗东\n编辑｜李永博 李阳\n校对｜薛京宁\n来阅读我的更多文章吧\n罗东\n新京报记者\n记者主页",
  "url": "https://m.bjnews.com.cn/detail/162657715914067.html",
  "source": "bjnews",
  "publish_date": "2021-07-18 11:21:41"
}