{
  "uuid": "1651984182169473",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1651984182169473",
    "title": "在自己身上阅读历史：阿部谨也的社会史之路",
    "desc": "“在我看来，我研究的基本路线都是从我自己内部生发出的问题。后来，我开始思考我到底要如何理解自己和周围环境的关系呢，我要如何在这种关系中采取行动呢，从这些思考开始，我的研究延伸到了欧洲的中世纪。”",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/5/mapj202258123150465556.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/5/mapj202258123150465556.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-05-08 12:31:49",
    "publish_timestamp": 1651984309,
    "pv_num": "11821",
    "zan_num": "20",
    "click_num": "380",
    "comment_num": "0",
    "share_num": "6",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-05-08",
    "update_time": "2025-04-19 19:22:46",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.1万阅读"
  },
  "group": [],
  "id": "bjnews_1651984182169473",
  "title": "在自己身上阅读历史：阿部谨也的社会史之路",
  "content": "在自己身上阅读历史：阿部谨也的社会史之路\n2022-05-08 12:31\n“在我看来，我研究的基本路线都是从我自己内部生发出的问题。后来，我开始思考我到底要如何理解自己和周围环境的关系呢，我要如何在这种关系中采取行动呢，从这些思考开始，我的研究延伸到了欧洲的中世纪。”\n第二次世界大战结束不久，在日本的一座修道院里，一位中学生模样的辅祭童用拉丁文说出“In nomine Patris, et Filii, et Spiritus Sancti（以圣父圣子圣灵之名）”。仪式结束后，他负责熄灭祭坛上的蜡烛。\n在休息日，他离开宿舍，去跟母亲见面。回来的路上，母亲有时给他买冰激凌。冰激凌很冷，母亲便用餐巾纸包着冰激凌。他一边吃一边往宿舍走，包冰激凌的餐巾纸也不舍得丢掉，因为餐巾纸上有残留的奶油香气。\n当时修道院中的众人、甚至他自己都以为他会成为一名神职人员，他还不知道自己将离开这座修道院，进入大学，成为历史学研究者。他就是以研究中世纪欧洲社会史而著称的历史学家阿部谨也。\n本文出自《新京报·书评周刊》5月6日专题《中世纪星空下：阿部谨也的历史之旅》的B06。\n「主题」B01丨阿部谨也的历史之旅\n「主题」B02-B03丨让历史邂逅现实：阿部谨也的历史学之思\n「主题」B04-B05丨传说中也有历史：“花衣魔笛手”中的历史与虚构\n「主题」B06丨在自己身上阅读历史：阿部谨也的社会史之路\n「文学」B07丨 缪亚：从“马”到普罗米修斯之诗\n「纪念」B08丨谢辰生：用一个世纪的生命，阻止文物古迹的湮灭\n“没有故乡的人”\n1935年，阿部谨也生于东京神田。他的父亲阿部清太郎是高松人，在东京本乡经营一家自行车工厂，并且销售自行车。阿部谨也的母亲是阿部清太郎的第二任妻子，18岁时与阿部清太郎结婚。阿部谨也的父母相差18岁，两人结婚时，阿部清太郎已经有一个女儿和两个儿子。童年时期，阿部谨也主要住在东京本乡，有时也去镰仓的别墅。\n第二次世界大战爆发后，阿部谨也随家人离开东京，到镰仓避难。战争末期，镰仓也不再安全，阿部谨也又去了川越。阿部谨也身体虚弱，在镰仓上小学时先在为体弱多病的孩子开设的养护学级待了一年，之后才正式开始上小学。之后，又因搬家而转学。2005年，阿部谨也出版了自传，在书中他回忆起童年时感觉“不是现在的自己在看之前的自己，而是好像在看另一个次元的事情”。\n对于还是个孩子的阿部谨也而言，战争的最直接体现是食物紧缺。从前，他的母亲经常给他做甜甜圈，而战争期间，连日常的食物都难以保证，他的母亲开始开垦土地，种番茄和茄子等蔬菜。当时，阿部谨也时不时有机会能跟母亲一起回东京。在食物紧缺的情况下，东京站前的明治和森永甜食店只卖烤苹果。在阿部谨也看来，那时的烤苹果简直是“另一个世界的美味”。阿部谨也的家庭也发生了变故。1943年1月，阿部谨也的父亲因肝硬化去世。同年，阿部谨也同父异母的哥哥因结核病去世。\n阿部谨也像，美编师春雷绘。\n日本战败后，阿部谨也随母亲回到东京。可是，位于神田的房子已经被烧毁。那一刻，阿部谨也觉得自己失去了故乡，成了“没有故乡的人”。从前优渥的生活一去不返，阿部谨也的母亲不得不开始工作。母亲开始工作后，无暇照顾阿部谨也，决定将他送到能负责吃住的机构去。1947年，阿部谨也进入德国修道院经营的宿舍。\n正是在这座修道院，阿部谨也第一次接触到了欧洲的文化。他学习了教理，还学习了以教会史为中心的欧洲史。在此期间，阿部谨也受洗。阿部谨也时不时有机会离开修道院，跟母亲见面。母亲给他零花钱，还带他吃冰激凌。然而，阿部谨也忽然发现自己走上了跟同龄人完全不同的道路。“我跟东京的朋友们聊天，我只学了公教要理，而他们已经在考虑要报考哪所大学了，当时我就在想，我是不是在特殊的道路上迷路了。”\n1949年，阿部谨也决定离开修道院的宿舍，回东京。阿部谨也的亲戚当时在类似的机构中工作，认为这种机构能提供比一般的日本家庭更好的食宿和衣服，不理解阿部谨也为什么要离开。多年后，阿部谨也在随笔集《在自己身上阅读历史》中写道：\n“不论能提供多么好的衣服、多么好的食物，机构还是无法取代家庭。”\n《阿部谨也自传》日文版封面。\n“这世上有些人并没有\n被他人承认的位置”\n阿部谨也回到东京后，进入练马区立石井西中学，读三年级。1950年，他进入石神井高等学校（高中）。阿部谨也的母亲在大泉学园附近开了一家中华料理餐馆，阿部谨也在学习之余还要帮忙送外卖。植物学研究者牧野富太郎住在附近，经常点阿部谨也母亲店里的外卖。阿部谨也去送外卖时，牧野富太郎看到他是学生的模样，便问他在学什么，还鼓励他认真学外语。\n当时，阿部谨也已经能读英文书。在石神井高等学校，学生从高二开始要学第二外语，可以选德语或法语。阿部谨也在老师的劝说下选了法语。任课教师是学习院大学的水谷谦三教授。阿部谨也在自传中回忆起这段经历时，觉得非常有名的大学教授每周教高中生法语是一件非常奢侈的事。\n高中即将毕业时，阿部谨也在学校听了一场讲座，他被开讲座的老师的口才和风采折服。得知这位老师是一桥大学的上原专禄教授后，阿部谨也决定报考一桥大学。但是一桥大学是非常难考的名校，阿部谨也没能考中。落榜后，他上了一年的预备学校，第二年终于考上了。他说：“上预备学校的那段时间，我意识到了这世上有些人并没有被他人承认的位置。”\n1954年，阿部谨也进入一桥大学经济学部。虽是经济学部的学生，但对历史非常感兴趣，很自然地开始上很多历史课。正是在一桥大学，阿部谨也意识到了学外语的重要性。大二时，阿部谨也上增渊龙夫教授的研讨班，增渊教授带学生一起读马克斯·韦伯的《经济史》德文版。有的同学偷懒，不读德文版，而是读日文译本。增渊教授发现后严厉地训斥了他们，强调一定要读德文版。阿部谨也的导师上原专禄也非常强调外语学习。上原教授指导的一个学生想研究里尔克，但是这位学生不会德语，用翻译成日文的文本来研究。上原教授听说后，训斥了这位学生。\n上原教授要求非常严格，听他的研讨班之前需要用德语写十页左右的报告，说明想加入研讨班的原因。阿部谨也当时只学过英文和法文，于是问上原教授可否用法文写报告。上原教授同意了。此后，阿部谨也开始学德语。为了研究中世纪史，他又开始学拉丁文。当时一桥大学没有教拉丁文的老师，拉丁文课的老师是外聘的。“法国雅典娜”语言学校（Athénée Français）的大村雄治到一桥大学开课。刚开课时，班里有20人左右，后来人数逐渐变少，有时班上只有阿部谨也一人。大村雄治有时带阿部谨也到车站附近的咖啡馆上课，请他吃蛋糕、喝咖啡。\n上大学时，阿部谨也的家庭条件不宽裕，甚至需要卖书换钱。多年后，阿部谨也还在后悔那时卖掉了马克斯·韦伯的《经济与社会》德文版和拉丁语字典。读完本科以后，阿部谨也继续进入大学院读研，靠当家教来赚学费。他在大学院的同学们都毕业于有名的私立高中，得知阿部谨也之前读的是新制高中时，都很震惊。\n战争、食物紧缺、失去旧家、考学失败、经济拮据……阿部谨也的成长经历深刻地影响了他的研究取向。他关注历史上的人，把历史上的人看成个体，而非数字，尤其关注普通人和边缘人。正如阿部谨也在《花衣魔笛手》中写的那样，“人并不是有屋子、有食物、有自然环境就能生活下去的动物。重要的是这些事物、自然环境、对象与自己的关系，这种关系构成了世界。”\n我认为人与人之间的不同相处模式，来自于其不同的文化根源，因而产生出文化特征。而且，人与人的关系乃是由物品为媒介的关系，与肉眼看不到的牵绊所形成的关系成立的。——《中世纪星空下》\n在自己身上阅读历史\n通过研究花衣魔笛手这个故事背后的历史，阿部谨也注意到了流浪乐师这一群体。\n在13世纪，流浪乐师属于贱民。由此，阿部谨也开始关注中世纪的贱民群体。他认为贱视跟蔑视不一样，贱视是也不是轻视，贱视包含着一种恐惧的心情。刑吏、掘墓人、公共浴池经营者、外科医生、扫烟囱的人……在中世纪后期都被视为贱民。\n阿部谨也不仅关注这些边缘人的生活状态，还思考产生贱视的社会性构造。在《花衣魔笛手》之后，阿部谨也写了《刑吏的社会史：欧洲中世纪的庶民生活》和《中世纪的罪与罚：亡灵的社会史》，他认为中世纪的贱视产生于13世纪、14世纪。在这两个世纪，因基督教的广泛传播，尤其是炼狱信仰的普及，人们对世界、生死的看法发生了巨大的变化，贱视便是在这种背景下形成的。\n“在欧洲，贱民的历史性存在形态范围相当广泛，当我将这些以地域为单位，一个一个发掘出来，并进行研究的同时，也使我对欧洲近世、近代的社会整体重新改观。”\n阿部谨也以贱民为切入点，开始了他对欧洲中世纪社会史和心态史的研究。这种对日常生活和普通人的关注看起来非常像法国年鉴学派的研究取向，但根据阿部谨也的学生伊藤淳的回忆，阿部谨也经常被人问是否属于年鉴学派，他一直都回答不是。\n正如阿部谨也在《在自己身上阅读历史》的后记中写的：\n“在我看来，我研究的基本路线都是从我自己内部生发出的问题。后来，我开始思考我到底要如何理解自己和周围环境的关系呢，我要如何在这种关系中采取行动呢，从这些思考开始，我的研究延伸到了欧洲的中世纪。”\n命运给他磨难，促使他思考，这些思考的延伸深刻地影响了他的研究。\n文/栾颖新\n编辑/李阳 刘亚光\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1651984182169473.html",
  "source": "bjnews",
  "publish_date": "2022-05-08 12:31:49"
}