{
  "uuid": "161620726115169",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "161620726115169",
    "title": "周末读诗 | 清泉流齿：和苏轼一起吃橘子，既香且甜",
    "desc": "自本周起，“周末读诗”将开启一段新的旅程。每周六，我们会和你分享《唐诗三百首》中诗的赏析，并解答一个关于唐诗的问题。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/03/20/5037289997548462887.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/03/20/5037289997548462887.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-03-20 10:39:23",
    "publish_timestamp": 1616207963,
    "pv_num": "16273",
    "zan_num": "44",
    "click_num": "421",
    "comment_num": "0",
    "share_num": "14",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-03-20",
    "update_time": "2025-04-19 18:38:51",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.6万阅读"
  },
  "group": [],
  "id": "bjnews_161620726115169",
  "title": "周末读诗 | 清泉流齿：和苏轼一起吃橘子，既香且甜",
  "content": "周末读诗 | 清泉流齿：和苏轼一起吃橘子，既香且甜\n2021-03-20 10:39\n自本周起，“周末读诗”将开启一段新的旅程。每周六，我们会和你分享《唐诗三百首》中诗的赏析，并解答一个关于唐诗的问题。\n撰文 | 三书\n就从橘子开始，从张九龄的《感遇·其二》开始。\n让我们看看橘子对古典诗人意味着什么，橘如何从南方的普通果树，变成了君子人格的隐喻。橘子能不能只是橘子？\n作为现代读者，每个人都有自己对橘子的感受和记忆。我们不妨重新与橘子对话，与古典诗歌对话，看看橘子有多少种打开方式。\n《感遇·其二》\n张九龄\n江南有丹橘，经冬犹绿林。\n岂伊地气暖，自有岁寒心。\n可以荐嘉客，奈何阻重深。\n运命唯所遇，循环不可寻。\n徒言树桃李，此木岂无阴。\n01\n橘子，童年的奢侈品\n读一首诗，在寻求理解或别人的讲解之前，最好先与一个个词素面相逢。作为事物本身而非隐喻或象征的词，将引发我们丰富的联想，这些联想不论与诗有关无关，不论合理还是荒诞，都可能成为“芝麻开门”的咒语，而这也正是读诗的私人乐趣所在。\n唐代诗人张九龄的这首《感遇》，先不管“橘”在诗中隐喻什么，一读到“江南有丹橘”，我就想到童年。我出生在北方平原上的一个村庄。每年秋天，各样瓜果下来，村里每天川流不息地叫卖，卖苹果的、卖梨的、卖柿子的……从来没有卖橘子的。\n橘子只在县城才有，我们极少去县城，去了也买不起。买不起，但可以看。医院门口的水果摊上，总是整整齐齐地垒一堆橘子。圆圆的、明亮的橘子，小太阳似地耀人眼目。旁边的苹果、梨之类，土生土长，实在太平凡。\n那时，吃橘子是病人和老人的特权，还得家里有钱。小孩拾到一片橘皮已很运气，拿在手里闻着，能香一整天。偶尔分到一两瓣，含进嘴里也舍不得咽。村里的商店有橘子罐头，摆在高高的货架上，月牙儿似的橘瓣，一弯弯，睡在糖水中做梦。\n橘子只能长在四川，和我们隔着很多山。雨过天晴的下午，在河滩能看见那些山。它们看着很近，又很远，像一道屏障浮在天边。后来从书上得知那是秦岭，橘子到了山北就不再是橘子。\n南宋 马麟《橘绿图》\n02\n橘的隐喻：士不遇\n橘子只能长在南方，两千多年前这已是常识。《周礼•冬官》曰：“橘逾淮而北为枳，此地气然也”。此一记载应是最早论及橘子的文献。古代以秦岭淮河为南北分界线，橘子长在北边就成了“枳”，文献很客观地认为这是地气使然。\n但是到了屈原的《橘颂》，橘子则成了“后皇嘉树，橘徕服兮。受命不迁，生南国兮”。屈原把橘子的自然选择，人为地上升为一种品格，即“受命不迁”。本来是橘子无法适应北方寒凉的气候，只能生长在温润的秦淮线以南，屈原却在诗中将其赞美为坚贞不屈。此为橘之隐喻的滥觞。\n自《橘颂》之后，橘作为君子人格的象征渐成共识。张九龄《感遇·其二》的前四句，即是对《周礼》记载和屈原颂诗的回应。“江南有丹橘，经冬犹绿林。岂伊地气暖，自有岁寒心。”他以反问加强语气，说丹橘经冬犹绿不在地气暖，而在于有“岁寒心”。孔子说过，岁寒，然后知松柏之后凋也。以松柏象征能够经受住严峻考验的君子人格，因为松柏在北方的严冬也不会凋零，比之于橘是否恰当暂且不论。\n毕竟醉翁之意不在酒，张九龄说的并不是橘子，他暗示的是像橘子那样品行孤高的士子，很可能根本就是他的自我哀叹。此诗作于九龄被罢免宰相而贬荆州期间，荆州盛产橘，屈原也是荆秭人，引用《橘颂》也是因地制宜。\n诗题为“感遇”，即感士不遇。“士不遇”是古代文人普遍书写的一个主题，由屈原《橘颂》发端，宋玉《九辩》定型，而后乃成范式一脉沿袭。橘子挂果成熟稍晚，当秋风袅袅草木零落，橘树青黄杂糅文章烂兮，确乎分外俊逸动人。\n“可以荐嘉客，奈何阻重深”，此二句直接点明“士不遇”主题，嘉客典出《诗经•白驹》“所谓伊人，于焉嘉客”。未申明的诗意，可从此中补出，即呼唤如皎皎白驹而在空谷逍遥的贤人，在上者理应礼贤下士，然而“奈何阻重深”。“阻重深”隐喻在野贤士与朝廷之间，比秦岭更不可逾越的重重阻隔，又将奈何。\n接下来两句想要自我宽慰，究竟却又无从宽慰。“运命唯所遇，循环不可寻”，治乱，运也；穷达，命也。天下之治乱与贤士之穷达，即天意与个人际遇的无常。治乱穷达循环往复，令诗人深感悲观而迷茫。\n心里终归不平：“徒言树桃李，此木岂无阴？”世人只知桃李之美，如《韩诗外传》所说的“春树桃李，夏得阴其下，秋得食其食”，难道橘树不比桃李更佳吗？\n这是诗人向世界发出的质问，世界呢，世界以冷酷的现实作为回答。\n明 沈藻《桔颂帖》\n03\n诗僧皎然的橘树歌\n唐代诗人咏橘者甚多，例如杜甫、白居易、孟浩然、柳宗元、李峤、齐己、皮日休等，都以不同方式咏过不同的橘子。我们来听听诗僧皎然在洞庭山另一位法师的院子里看到的橘树。\n《洞庭山维谅上人院阶前孤生橘树歌》\n洞庭仙山但生橘，不生凡木与梨栗。\n真子无私自不栽，感得一株阶下出。\n细叶繁枝委露新，四时常绿不关春。\n若言此物无道性，何意孤生来就人。\n二月三月山初暖，最爱低檐数枝短。\n白花不用乌衔来，自有风吹手中满。\n九月十月争破颜，金实离离色殷殷，一夜天晴香满山。\n天生珍木异于俗，俗士来逢不敢触。\n清阴独步禅起时，徙倚前看看不足。\n皎然称梨栗为凡木，而将橘置于神圣的地位。洞庭湖一带有橘子洲，洲上满是橘子树。微谅上人院阶前也自发生出一株，皎然说这是上人德性所感应。赠答诗本身带有社交性质，我们在阅读时对其中的溢美之辞心会即可。\n“二月三月山初暖，最爱低檐数枝短。白花不用乌衔来，自有风吹手中满。九月十月争破颜，金实离离色殷殷，一夜天晴香满山”，此五句诗把橘树的枝子、白花和果实写得又美又香。\n虽是诗僧之间的赠诗，然而除了几个词，如“真子”、“俗士”、“禅起”，此外并无佛教术语堆砌，更无抽象说教之类。皎然著有诗歌理论《诗式》，深谙诗道的他懂得什么是诗。\n此诗写橘树，低檐短枝清风白花如在目前，金实离离晴香满山如闻如见。\n南宋 佚名《橘枝栖雀图》\n04\n和苏轼一起吃橘子\n《浣溪沙·咏橘》\n菊暗荷枯一夜霜。新苞绿叶照林光。竹篱茅舍出青黄。\n香雾噀人惊半破，清泉流齿怯初尝。吴姬三日手犹香。\n张九龄《感遇》诗中，橘子只是个概念，既不见色，也不闻香。皎然诗写的橘树是珍木，美丽脱俗，不食人间烟火。苏轼这首词，橘子才真正成为橘子，成为我们都知道的，也都喜欢吃的橘子。\n“菊暗荷枯一夜霜”，橘子成熟在众木凋零之时，“新苞绿叶照林光”，秋色明净，橘树的新苞绿叶很喜人。尤其在竹篱茅舍旁边，一株青黄杂糅的橘树，更觉灿烂。\n下片三句从嗅觉和味觉来写，读之叫人沁出口水，尝到橘子的酸甜。“香雾噀人惊半破”，橘皮乍剥，细细的香雾喷到脸上，那一瞬间的惊喜。吃第一口，“清泉流齿怯初尝”，橘汁凉凉的、酸酸的，“怯”亦有趣有味。\n最后一句余香袅袅。古典诗人很少去写这么具体的细节，手上残留的橘子香味，而且流连了三日，而且是吴姬的手。吴姬当然很美，李白不是写过“风吹柳花满店香，吴姬压酒劝客尝”吗（《金陵酒肆留别》）？吴姬的手想必很白，记得韦庄写江南女子的白，“垆边人似月，皓腕凝霜雪”（《菩萨蛮》）。“吴姬三日手犹香”，橘子的香味在美人白净的手上弥散开来……一直弥散到时间上的远方，至今我们还能闻其香并被滋养。\n清 高其佩《指画·橘》\n05\n让橘子只是橘子\n不得不说，橘的古典隐喻如今已经过时。橘子就是橘子，无需被赋予人为的隐喻，橘子本身已足够神秘。\n苏轼的咏橘，摆脱了隐喻的束缚，将橘子还原为单纯的橘子，还原为我们对事物的朴素感知。这样的写法神似美国诗人威廉姆•卡洛斯•威廉姆斯，这位于上世纪中期开一代生活流诗风的诗人，有一首著名的不像诗的诗，叫《冰箱便条》：“冰箱里的/李子/它们/可能是/你留着/准备当早餐吃的/请原谅我/它们太好吃/那么甜/那么冰”。\n如果去掉表示分行的斜杠，这就是一句流水账式的便条留言，但诗人把吃李子那个瞬间的感觉变成诗。分行就像慢镜头，带我们看见并感受那些李子。苏轼的词同样，带我们先看见橘子长在哪里，然后步步接近，最后停在一个纯感官的瞬间。\n诗人走了很久，我们还痴痴地停留在橘的香味中……\nQ\n蘅塘退士为什么要选唐诗？\n三书：\n有人问罗曼•波兰斯基为什么拍电影，他说因为他想看的电影还没有被拍出来。一个诗歌选集的编撰者，也常常出于类似的心情，即想读的选本还没有，因而不得不自己动手。\n乾隆二十八年（1763），时任知县的蘅塘退士孙洙，深感于流行的童蒙读本《千家诗》选诗之芜杂，于是和夫人徐兰英一起，开始重新编选唐诗，冀以新选本取而代之。《千家诗》自宋代以来，即为世俗儿童就学诵读之书，但孙洙在序中称其选诗“随手掇拾，工拙莫辨，且止五七律绝二体，而唐宋人又杂出其间，殊乖体制”。\n他们采用的底本是《唐诗别裁》，此选本乃清代诗学大家沈德潜以《全唐诗》为蓝本，共计收录唐人诗作1900余首。孙洙认为《唐诗别裁》作为普及读本，仍属鸿篇巨制，更不适合童蒙诵读。伉俪二人历时一年，从中精选出311首，编之而成《唐诗三百首》。\n撰文 | 三书\n编辑 | 宫子，张进\n校对 | 李世辉",
  "url": "https://m.bjnews.com.cn/detail/161620726115169.html",
  "source": "bjnews",
  "publish_date": "2021-03-20 10:39:23"
}