{
  "uuid": "1738734443168037",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1738734443168037",
    "title": "玄武：先民为何会将龟与蛇绑定在一起？",
    "desc": "如果说“玄”可以被视为黑色的话，那么“武”看起来却并不像某一种动物的名称。其他三方神兽都是单独的动物，唯有玄武是两种动物的组合。先民为何会生发出这样的奇想，将龟与蛇绑定在一起，化作传说中的北方神兽玄武？",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/2/mapj2025251347222370815.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/2/mapj2025251347222370815.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/2/mapj2025251347222370815.png",
    "publish_time": "2025-02-05 13:47:23",
    "publish_timestamp": 1738734443,
    "pv_num": "23405",
    "zan_num": "52",
    "click_num": "513",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2025-02-05",
    "update_time": "2025-04-19 04:03:11",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.3万阅读"
  },
  "group": [],
  "id": "bjnews_1738734443168037",
  "title": "玄武：先民为何会将龟与蛇绑定在一起？",
  "content": "玄武：先民为何会将龟与蛇绑定在一起？\n2025-02-05 13:47\n如果说“玄”可以被视为黑色的话，那么“武”看起来却并不像某一种动物的名称。其他三方神兽都是单独的动物，唯有玄武是两种动物的组合。先民为何会生发出这样的奇想，将龟与蛇绑定在一起，化作传说中的北方神兽玄武？\n真武像。王靖杰　绘\n足踏龟蛇，披发仗剑，真武大帝可以说是中国知名度最高的神灵之一。蛇与龟的组合玄武，也深入人心，与朱雀、白虎、青龙一起，合为镇守北南西东的四方神兽。\n但与其他三只神兽相比，玄武无论是龟蛇组合的样式还是名称本身都显得特立出奇。其他三种神兽都是色彩搭配具体的动物，而玄武却似乎并不完全遵守这一规律。如果说“玄”可以被视为黑色的话，那么“武”看起来却并不像某一种动物的名称。其他三方神兽都是单独的动物，唯有玄武是两种动物的组合。\n先民为何会生发出这样的奇想，将龟与蛇绑定在一起，化作传说中的北方神兽玄武？\n撰文/李夏恩\n神鹿龟蛇\n答案或许是，最早的北方神兽很可能并不是龟与蛇，而是鹿。河南三门峡上村岭西周虢国诸侯墓葬中出土的四象铜镜便是个例证，尽管铸造稚拙，但依然可以辨认出其他三方神兽为雀、龙、虎，而与雀相对的北方神兽，却是一匹头长犄角的肥鹿。无独有偶，湖北随州擂鼓墩战国早期曾侯乙墓出土的漆箱外表上绘制的星象图中，漆箱的北立面再次出现了首足相对的两只鹿。\n比起龟与蛇，鹿作为北方象征的神兽更符合实际。鹿正是北方游牧部族所喜爱的动物，在草原文化中经常出现鹿的身影。从公元前7世纪到古代史末期，统治着从多瑙河到中国的黄河之间北部草原的骑马游牧民族斯基泰人，便对草原上的鹿情有独钟，斯基泰人佩戴的尺寸较大的金属牌饰几乎都用鹿来装饰。中国商代晚期至西周早期的北方地区的考古发掘中，也发现了许多柄首为兽首的刀或剑，这些兽首多有一对立耳，兽角则做成了刀剑手柄上的刀环。从辽宁十二台营子、弯柳街，到河北抄道沟、张北县，再到河南的妇好墓等北方商代晚期墓葬遗址中，都发现了这种鹿首刀剑的存在。到战国晚期中国北方地区也发现了众多猛兽噬鹿纹样的青铜器物。\n鹿在中国北方占据着广泛而普遍的象征地位，因此，早期的四方神兽图像中，鹿作为北方神兽当之无愧。但最终胜出的却是蛇与龟的组合，取代了原本神鹿的地位。这一变化究竟如何发生，始终是个谜团。“玄武”这一名称最早出现的文献，或许可以给出一个解释。玄武之名最早见于《楚辞·远游》：\n“时暧而傥莽兮，召玄武而奔属。”\n孔颖达对这句话中“玄武”的注解是：“玄武，北方神名。”洪兴祖补注：“玄武谓龟蛇，位在北方，故名曰玄，身有鳞甲，故曰武。”东汉张衡《思玄赋》中有“玄武宿于壳中兮，腾蛇蜿蜒而自纠”——能缩于壳中很明显就是龟，而腾蛇则毫无疑问是蛇形生物。汉代纬书《尚书考灵曜》中则从星象的角度阐释了四方神兽的来源：\n“二十八宿，天元气，万物之精也……北方斗、牛、女、虚、危、室、壁七宿，其形如龟蛇，曰后玄武。二十八宿，皆有龙虎鸟龟之形，随天左旋。”\n从文献的角度来看，龟蛇组合而成的北方神兽玄武，最早见于战国末期的荆楚之地。但似乎并未与星象产生必然的联系，它很可能只是楚人对玄色龟或蛇的一种称谓。龟与蛇对长江流域的楚人来说，可谓最熟悉不过的存在。在两湖地区出土的楚国墓葬器物中，蛇的形象大量出现，江陵雨台山楚墓出土的漆器中，就有着蟠绕相交的蛇组成的蟠蛇卮与蟠蛇豆。荆州观音垱镇天星观二号墓出土的一件彩绘透雕屏风上雕刻了大量蛇形，透过这些日常生活器物上满布的蛇形，可以想见楚人生活在一个蛇的世界中。而龟更是商周时代遍及大江南北信仰的灵物，《易经》中所谓“探赜索隐，钩深致远，以定天下之吉凶，成天下之亹亹者，莫大乎蓍龟”。关于楚国灵龟最出名的故事，则是庄子那则神龟的寓言。当庄子在濮水畔钓鱼时，楚王派遣两名大夫前来邀请他出任楚国的执政。庄子只是背对着两名楚国高官使臣讲述了那只楚国神龟的遭遇，这只神龟“死已三千岁矣，王以巾笥而藏之庙堂之上”，然后，他问那两名楚国大夫：\n“此龟者，宁其死为留骨而贵乎？宁其生而曳尾于涂中乎？”\n答案当然是“宁生而曳尾涂中。”\n庄子终于没有成为那只供奉在庙堂上的死龟。但楚国的蛇与龟，却很可能在权力意志的加持下，击败了来自北方草原的神鹿，成为了北方神兽玄武的拍档组合。战国末期及至秦汉时代，随着中原王朝与北方草原游牧民族的对峙日趋加剧，华夷之辩开始占据上风，带有鲜明草原文化特色的象征物逐渐被有意无意地清理消除，来自南方楚地的风俗信仰向北扩张，终于让龟蛇占据了玄武的地位——尽管这两种生物皆非北方所生，而是南方特产。到东汉时，几乎已经没有人再记得北方神兽曾经是鹿这一古老的历史，蛇与龟组合而成的玄武，已经深入人心成为了北方的神兽。\n真武出世\n来自南方的龟蛇击败了北方的神鹿，坐上了北方神兽的宝座，得到了中原王朝的天下公认。但玄武的形象演变并未就此结束，这两位高踞宝座上的神兽不久就会被赶下座来，被踏在脚下。\n“北方黑帝，神名叶光纪，精为玄武。……北方黑帝，体为玄武，其人夹面兑头，深目厚耳。”东汉纬书《河图》中的这段描述，开启了玄武人格化的起点。尽管玄武被视为黑帝之精，黑帝又体为玄武，长得一副龟蛇杂交的人形模样，但尚未取代龟蛇作为玄武主体形象的地位。直到北朝晚期，人形的玄武才出现在图像中。洛阳出土的北魏晚期凉州刺史曹连墓的石棺足挡的线刻画上，狞厉的龟蛇相交的玄武图像占据了整个画面，但却在龟蛇的背后出现了一名身穿袍服，头戴巾帻的武士形象，这可能是目前发现的最早的玄武人格化形象，尽管祂身处中心位置，但更多是作为背景出现。最令人印象深刻的早期玄武人格化图像，则是陕西潼关税村隋代墓葬中出土的那具雕刻精美异常的石棺，这具石棺的主人，被认为是遭谗言陷害被废处死的隋文帝废太子杨勇的棺椁。\n或许是因为以如此卑劣的手段陷害兄长，又在父皇暴崩后矫诏将其处死的负罪感，隋炀帝为他的至亲受害者打造了一副如此精美的棺椁来封印他冤屈的灵魂。尽管石棺的足挡上的玄武构图像极了曹连墓石棺上的样式，但这位废太子石棺上的龟与蛇却不像是和谐共处的一对，而像是捉对厮杀的敌手。蛇紧紧地捆缚着龟坚硬的甲壳，龟则伸颈反顾，瞠目张口，试图回击从背后扑咬而来的恶蛇。而在龟蛇之间的那位神人，没有像武士一样穿戴衣冠，而是披散头发，赤裸上身，肌肉偾张，以一种扭曲的动作挥舞宝剑，不知是要刺向龟还是砍向蛇，而祂同样也是一副狰狞模样，咧开巨口，能够清晰地看到龇出的獠牙。\n如此紧张的一幕，就被这般赤裸裸地铭刻在了受害者的石椁上。尽管无法判断工匠是有心还是无意，但它似乎都兆示了玄武形象在后世的发展。有唐一代，玄武依然保持了它龟蛇相交的兽形，但自宋代以来，那位站在背景中挥舞宝剑的人形，却走上前台，坐上了龟蛇二兽原本高踞的玄武宝座。\n踏龟蹑蛇，降妖伏魔\n玄武人格化神灵的抬升，仰赖于一场被粉饰成胜利的战败，宋真宗景德元年，契丹南侵，宋军接连战败，朝廷中甚至响起迁都的动议，最终，宋真宗在寇准的劝导下御驾亲征，而契丹人也本无南下饮马中原的野心，于是，双方在澶渊签订盟约。尽管这场盟约在宋朝一方几乎被吹捧为不战而屈人之兵的胜利，但实际上宋真宗君臣皆知这近乎城下之盟。于是，一场举国若狂的造神运动随之展开。除了从天而降的天书，与凭空冒出的堪与玉皇大帝比肩的所谓赵宋“圣祖”赵玄朗之外，玄武作为镇守北方的神灵，刚好可以用来抵挡契丹咄咄逼人的攻势。只是名字要从“玄武”改为“真武”，为的是避讳那位捏造的所谓“圣祖”的名讳。\n在宋真宗君臣造神运动的一再明示暗示之下，天禧元年，终于出现两件与真武相关的祥瑞。四月辛亥，“皇城司言：保（拱）圣营之西南，营卒有见龟蛇者。”于是就地建真武祠。十二月庚午，“内出芝草如真武像”。于是真武信仰得到了皇权的加持，被迅速提升起来。而昔日的龟蛇，也被人格化的真武神灵挤到了脚下——比起龟蛇这样的兽类，一位披发仗剑、身着黑衣的战神显然更能捍卫大宋的北部边疆。\n人格化的玄武与玄武原初的象征主体神兽的地位，也颠倒了过来。在北宋初期出现的所谓东汉《太平经》佚文中，龟蛇居然成了祸乱人间的两大魔王的化身。“二魔王忽一见如鳌苍龟，其形五变；一现万丈巨蛇，其形三变”。\n而人格化的玄武，则成为了“受元始符命神光宝书，统领天丁”的真武真君，下凡来收伏这两只被称为天关和地轴的魔王，只见祂身腾空中，“步乾踏斗，化千丈大身，挥魁钜之剑，冲折二魔”，于是龟蛇二魔“各敛形状，龟如拳五寸，蛇如鞭三尺，和合并体，被真君蹑踏之”。在后世的传说中，祂又成为了净乐国的太子，为了天下苍生，放弃了至高权重的王位，勤加修行，发誓要除尽天下妖魔。晚明的小说《北游记》中，龟蛇乃是真武大帝在武当山修行时“脱有肚肠于山中石岩之下，肚成龟怪，肠成蛇怪，在中界作乱”。祂一次次地下凡降妖除魔，既为镇压世上作恶的妖魔邪祟，也铲除自身肚肠所化的龟蛇心魔，终于修成正果。\n龟与蛇就这样被人格化的神灵踩在了脚下，从开始的桀骜不驯受人膜拜的自然神灵，成为了人类假神灵之手驯服的手下败将，它们的体型也越来越小，重庆三峡李家坝北宋墓出土三彩真武像与南宋初期杭州真圣观线刻真武大帝像龟蛇尚且能看出是坐骑般大小的模样，而到了元代永乐宫壁画中的真武像旁的龟蛇，几乎只是一个不细看便难以觉察的小小配角了。\n比起那交缠搏杀的龟蛇形状，或许让它们这样小小地匍匐在神灵脚下，人畜无害地接受世人供奉的香火更令人安心，也让世人知道，不要看见龟蛇在一起就那么大惊小怪，毕竟，比起人工便可以绑定在一起的龟蛇，像传说中的真武大帝那样白日飞升的神迹不是随随便便就可以彰显给肉眼凡胎见识。而另一个启示或许是，比起膜拜神兽祈佑福泽，辟除邪恶，或许更正确的方法是像传说中的真武大帝那样，拿起宝剑，去对抗那祸乱世间的妖魔。\n撰文/李夏恩\n编辑/走走\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1738734443168037.html",
  "source": "bjnews",
  "publish_date": "2025-02-05 13:47:23"
}