{
  "uuid": "164716094914763",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "164716094914763",
    "title": "都说是一场游戏一场梦，可春梦里的游戏真不愿醒",
    "desc": "春天的故事，是满园关不住的春色，是踏遍青山人未老的春游，也是细雨剪韭邀故人的春味。阳春布德泽，葳蕤生光辉的生机勃然，也有已向季春，感慕兼伤，情不自任的奈何奈何。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2022/03/13/5167117296728090069.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2022/03/13/5167117296728090069.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-03-13 16:51:37",
    "publish_timestamp": 1647161497,
    "pv_num": "23451",
    "zan_num": "69",
    "click_num": "600",
    "comment_num": "0",
    "share_num": "17",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-03-13",
    "update_time": "2025-04-17 20:54:15",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.3万阅读"
  },
  "group": [],
  "id": "bjnews_164716094914763",
  "title": "都说是一场游戏一场梦，可春梦里的游戏真不愿醒",
  "content": "都说是一场游戏一场梦，可春梦里的游戏真不愿醒\n2022-03-13 16:51\n春天的故事，是满园关不住的春色，是踏遍青山人未老的春游，也是细雨剪韭邀故人的春味。阳春布德泽，葳蕤生光辉的生机勃然，也有已向季春，感慕兼伤，情不自任的奈何奈何。\n春眠不觉晓，处处闻啼鸟。夜来风雨声，花落知多少。\n春日光景，当得起所有最美好的辞藻。天色青青温润而通透，宛如美玉铺就；溪流潺潺妩媚而温柔，犹如水晶流淌。杂花生树，草长莺飞，万物洁净而清明，正是最完美的春色。青色，万物萌发生机之色，踏青，正是人踏着春日的勃勃生气，从凛冬冻结万物的闭藏止息中，重获冰消雪释后的生机。春日的游嬉，乃是生机盎然的体现，乱花渐欲迷人眼，浅草方能没马蹄，曲水流觞，风乎舞雩，清平之乐，莫过于此。蒌蒿满地河豚美，桃花流水鳜鱼肥，春初早韭，暮春黄粱，这也是最令人食指大动的春日丰腴之味。\n春光虽然妩媚如斯，春梦却也易被惊醒。原来姹紫嫣红开遍，似这般都付与断井颓垣。良辰美景奈何天，赏心乐事谁家院。朝飞暮卷，云霞翠轩；雨丝风片，烟波画船——锦屏人忒看的这韶光贱。纵是花开春日满京华，一夜雨声能几许，晓来也会落尽一城花。山河犹在，鸟鸣声声，城春草木深，满目尽芜蔓，青黄不接之时，朱门外田中农夫也只得力尽慨叹，坐待上天垂怜，多几许和风暖雨，少几分料峭春寒。\n本期专题，讲述的是春天的故事。是满园关不住的春色，是踏遍青山人未老的春游，也是细雨剪韭邀故人的春味。阳春布德泽，葳蕤生光辉的生机勃然，也有已向季春，感慕兼伤，情不自任的奈何奈何。\n悲欣交集，笑泪横流，恰如一夜风雨春梦，毕竟是春眠不觉晓。\n本文出自《新京报·书评周刊》3月11日专题《春晓》的B06-B07。\n「主题」B01丨春晓\n「主题」B02-B03丨春色 似这般光景都付了花明柳暗\n「主题」B04-B05 | 春戏 荣枯有数，一场游戏一场梦\n「主题」B06-B07丨春味 咬上一口春光\n「文学」B08丨《不要温顺地走进那个良宵》 “我，以缤纷的意象”\n撰文 | 邱实\n人们赞美春日时，往往回避着春日的残忍。\n当雪被下的第一株嫩芽破土而出，晨昏阴阳的力量开始倒转，开启宇宙盛大的更替仪式。如出蛹的幼虫，如破壳的雏鸟，人们迫不及待地告别过往，想把历史如污垢般扫除干净；人们珍视和挽留新生之物，即便美好皆是刹那须臾。\n在春天里，人们禳除灾凶，祈祷吉祥，人们祭奠死灵，孕育生命。人们有一万种仪式和游戏，告诉自己世界从此万象更新。而这只是又一场轮回的开演。\n祭献与盛筵\n元 任仁发《五王醉归图》中大醉欲吐的唐玄宗。\n花信风拂过长安。正月将尽，荒野上寒梅露白，桃李欲开，大唐华京的士女们就开始出游寻春了。车马辚辚穿过坊市，或支起胡毡，或红炉温酒。《开元天宝遗事》载，“都人士女，每至正月半后，各乘车跨马，供帐于园圃，或郊野中，为探春之宴。”\n时令更替的节日为历代所重。唐代有“三令节”。汉重三月三上巳节，晋重九月九重阳节，唐本有正月晦日（月底）之庆，唐德宗特于农历二月一日新设一“中和节”，取代名字不佳的正月“晦日”，更是为增加春日宴饮的机会。而在官方仪式中，这是祭祀农神，祈求丰产的盛大节日。\n《唐会要》载，“请令文武百寮，以是日进农书，司农献穜稑之种，王公戚里上春服，士庶以尺刀相遗，村社作中和酒，祭勾芒神，聚会宴乐，名为飨勾芒，祈年谷。”进献粟薯黍的种子，互赠象征岁时的刀尺，所有祭神的步骤之后，皇帝在曲江亭大宴百官，并赋诗相赐，上演歌舞、杂技节目。“于是群戏坌入，丝竹杂沓，蹈舞，悬索走之捷，飞丸拔距，扛鼎跃刃之奇；长袖娜之美，阳春白雪徵清之妙。”（梁肃《中和节奉陪杜尚书宴集序》）\n德宗亲制《中和舞》为宴会上必备节目。数十名舞女随节奏交错行列，整齐变换服色，组成八卦图样：“叠若奔溜，散如繁丝……乍离乍合，若翔若滞。随方辨色……应节成文……”（张存则《舞中成八卦赋》）此舞深得唐代“字舞”精妙。唐代字舞参演者最多时达九百人，变换十六字，包含“太平万岁”云云，其规模恢弘，只有现代体育盛会的开幕式可比。\n待到上巳节，海棠木兰竞放，香阵冲天。再经过几日蒙蒙烟雨，油幕遮席，便至寒食和清明，杨柳垂碧，满城飞花。无不是祭奠亡魂之日，亦无不是相聚欢游之时。\n三月上巳本为修禊驱邪之日。《周礼》云“春招弭，以除疾病”。《韩诗》指，郑国之俗，桃花落溪之时，“招魂续魄，秉兰草，祓除不祥”。于次日沐浴水上，洗濯污垢。吊唁死者，也须先令巫祝祓除不祥。\n《兰亭修禊图》，明人伪李公麟款册页。自王羲之书《兰亭序》的传奇传颂千古，以此为题所绘的画作也不胜枚举。图中表现的正是暮春时节文人雅士曲水流觞的情景。\n寒食禁火之俗，则常与晋文公之臣介子推“守志焚绵上”的故事相关联。割下自己的腿肉为逃亡的主公充饥，最后却被登基的主公烧死在山林，无论如何都是悲剧。\n至唐代，寒食与清明两节合一，唐宫中举行多种斗戏，以召唤蓬勃的生命力，祈禳丰年。记载最多是马球、蹴鞠和秋千：“廊下御厨分冷食，殿前香骑逐飞球”；“蹴鞠屡过飞鸟上，秋千竞出垂杨里”。宫女交争竞逐，踢球驾驶亦丝毫不输军中战阵。\n唐中宗时还曾在清明日在梨园球场，命宰相驸马拔河作乐。“时七宰相、二驸马为东朋，三宰相、五将军为西朋。西朋竟输。仆射韦巨源、少师康休璟年老，随絙而踣，久不能兴。上大笑，令左右扶起。”\n是否慎终追远的祭献，终将被代之以宴饮狂欢？墓石前湿漉漉的泥土里吐蕊的新芳，提醒人们春日的残忍。仿佛无论神明、亡魂抑或邪秽，经由这一番仪式，都被阻隔在春光之外，阻隔在时令轮回之外。这是一个告别的时刻。生者走进这春光，若不能快意地生活，便是对不起亡魂。\n你看那又是谁，马蹄得意，奔入柳烟红尘。\n乐游与恨别\n明 张纪《人面桃花图》。\n春花烂漫的长安，公卿士女登上乐游原，那里早已“幄暮云布，车马填塞，绮罗耀日，馨香满路”，“园林树木无间地”。有幸寻得一处空荫，无可顾及，聚芳草落花为席，解红裙挂枝为帐，便更显风雅。“遇名花则设席藉草，以红裙递相插挂，以为宴幄。”仰头可醉花荫，俯眼一览秦川，诗人即兴的歌吟，次日便传遍了京城。\n诗文唱和间，青年士女们小心玩味着暧昧的距离，试探着“乐而不淫、哀而不伤”的境界。\n《本事诗》记述，中唐时，博陵才子崔护于清明日寻春独游城南，口渴求饮于一庄户家，少女独自在家，初开门缝窥视，延请崔入内后，独倚小桃枝旁伫立注目，面对崔的挑逗全不作答，最后送别至门口，状若依依不舍。第二年清明，崔护再往寻时，只见门墙如故，大门已锁，便题诗于左扉：“去年今日此门中，人面桃花相映红。人面不知何处去，桃花依旧笑春风。”\n情窦初开、芳心难测，相思或怅惘，都付与春风。奈何原版故事有个炽烈的结尾：崔生数日后返回，只见女子之父哭道“君杀吾女！”女子已恍惚经年，读诗后一病不起，绝食而死；崔请入室哭丧，“举其首枕其股，哭而祝曰：‘某在斯！’须臾开目，半日复活。老父大喜，遂以女归之。”\n诗歌不能杀人，但春光能。后世的诗人才子们，还将一次次走过庄舍的院墙，抬望眼出墙的新桃红杏，也揣摩起墙内佳人的心思：这次天籁般的笑声，是否又是自己的一厢情愿？\n“春色满园关不住，一枝红杏出墙来。”赶在盛放时节，尽情占有和挥霍春光，都不曾减其分毫。当残红落尽，“笑渐不闻声渐悄，多情总被无情恼”，不仅懊恼于无法传递的心意，更恼恨自己是否又一次错过一生一会的花期。\n《汉宫春晓图》，传为明代仇英所绘。本图中截取部分为宫女玩斗草游戏的情景。李白《清平调》中所述“百草巧求花下斗，只赌珠玑满斗”。明人《看山阁闲笔》云“踏青斗草，佳人韵事。手提筠篮，各求异草，团坐于碧蒲席上，卷罗袖，出春纤从容斗之，不觉草薰人韵，笑语生风”，即此之谓也。\n“酷怜风月为多情，还到春时别恨生。”墙内佳人的心思，早在春生之日，她的生命便与这花期相联了。“原来姹紫嫣红开遍，似这般都付与断井颓垣，良辰美景奈何天，赏心乐事谁家院。”芳华何其短，也许一生等一次花开，曾不消一夜风雨，便再无寻处。有时会想，从崔护到杜丽娘，所有的游园邂逅，似乎不经起死回生、隔世倾心，不足以衬托这春光。只是这良辰美景，又能与谁共度？\n“泪眼问花花不语，乱红飞过秋千去。”\n春花之美，在落花一瞬；韶华之美，在其永不可追。奈何世上，只可以为情而死，又何来为情复生呢？若果真令佳人为读诗而死，多情才子又该以怎样的心情独活于世呢\n“伤心桥下春波绿，曾是惊鸿照影来。”这是陆游75岁写给唐婉的诗。\n枯荣岂无常\n人们惋惜乱红落英，但惧怕常开之花。\n“三月三日天气新，长安水边多丽人……绣罗衣裳照暮春，蹙金孔雀银麒麟。”杜甫的《丽人行》与存世画作《虢国夫人游春图》一同记载了“炙手可热势绝伦”的杨国忠一门，盛装春游的图景，“以大车结彩帛为楼，载女乐数十人，自私第声乐前引出，游园苑中。”“紫驼之峰出翠釜，水精之盘行素鳞。犀箸厌饫久未下，鸾刀缕切空纷纶。”\n西域南海奇珍异宝，一切盛世奢华堆叠在权门一家，结成一朵妖冶而至于溃烂的常开之花，吸食着帝国的血肉。\n“牡丹妖艳乱人心，一国如狂不惜金。”盛世的残酷真相，就在春光之中。\n“打起黄莺儿，莫教枝上啼。啼时惊妾梦，不得到辽西。”“可怜无定河边骨，犹是春闺梦里人”。\n为了贵妇们的穿戴，少女们在春日里永失所爱。这个扩张性帝国，任凭边庭血流如海，只换来朱门享用的名马、猎鹰、犀角、珍珠、香料和胭脂。它试图不去打搅闺阁之梦，仿佛自己也能在春园中永远梦游。这不肯凋落的艳丽之花，只等待一个寒风乍起的“落花时节”，吹散乐游原上的香云，士女公卿天各一方。\n“国破山河在，城春草木深”。当华都化为丘墟，野花蚕食古道，人们还继续着春日的祭典仪式，还在竭力禳除凶灾，祈求万象更新，却发现一切只是徒劳。春日已到，而世界没有变好。草木越是繁茂，痛苦越是锥心。好似诗人还在追忆美人的明眸，而她的骸骨上已开满芳菲。\n于是而知，人世代谢，卧龙跃马，终不曾损失天地一分一毫，荣枯依旧。\n永和九年的上巳节，于会稽兰亭流觞曲水的诸公，多以参悟此道。当是时，天下丧乱四十余年，数不尽的族群仇杀和流离失所，朝廷又经两场内战。王羲之这些“南渡二代”们，接受了在江左了却余生的命运。“天朗气清，惠风和畅……所以游目骋怀，足以极视听之娱。”虽说修禊祓除，必无补于朝廷，所修禊者，唯有此时心境而已。\n“人之相与，俯仰一世”。家国盛衰，一如草木荣枯，又何况每个必死之身。个人的喜怒哀怨，也总是一瞬间的事。而恰恰这瞬息之事，譬如因花开花落而生的欣喜与幽怜，便是对一个人来说的至大之事。\n“固知一死生为虚诞，齐彭殇为妄作。”而一觞一咏，将此时赏春之心昭示后人，足以交通天地古今。好花不常开，但春色永恒。\n尽情游览这春色吧。或凭湖拂柳，或踏莎寻芳，任纸鸢划破暖风，秋千荡起裙摆。所有对诗人们盛开过的花朵，也将为你盛开，诉说着无常方是有常。你是所有往逝春日的幸存者，走入这场向死而生的巡游。\n没有一个春天不会到来。\n作者｜邱实\n编辑｜李阳\n校对｜薛京宁",
  "url": "https://m.bjnews.com.cn/detail/164716094914763.html",
  "source": "bjnews",
  "publish_date": "2022-03-13 16:51:37"
}