{
  "uuid": "161259132115168",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "161259132115168",
    "title": "德里克·沃尔科特：绷紧的缆绳和希望之帆",
    "desc": "德里克·沃尔科特创作丰硕，面貌繁多，是需要读全集才能清晰理解的作家。自他1992年获得诺贝尔文学奖，在国内的译介一直与其名声不符。近几年，《奥麦罗斯》《黄昏的诉说》《白鹭》，包括最新的《沃尔科特诗集》两卷本的出版，使情况大为改观。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2021/02/06/5022121131801388026.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2021/02/06/5022121131801388026.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-02-06 14:10:54",
    "publish_timestamp": 1612591854,
    "pv_num": "12894",
    "zan_num": "20",
    "click_num": "397",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-02-06",
    "update_time": "2025-04-18 09:03:02",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.2万阅读"
  },
  "group": [],
  "id": "bjnews_161259132115168",
  "title": "德里克·沃尔科特：绷紧的缆绳和希望之帆",
  "content": "德里克·沃尔科特：绷紧的缆绳和希望之帆\n2021-02-06 14:10\n德里克·沃尔科特创作丰硕，面貌繁多，是需要读全集才能清晰理解的作家。自他1992年获得诺贝尔文学奖，在国内的译介一直与其名声不符。近几年，《奥麦罗斯》《黄昏的诉说》《白鹭》，包括最新的《沃尔科特诗集》两卷本的出版，使情况大为改观。\n撰文|王志军\n另一生：诗人的诞生\n先来想象一个场景：整整\n90\n年前，遥远的东加勒比海向风群岛中部，一座被称为圣卢西亚的火山岛上，诞生了一个黑白混血的小男孩。当时那里还是英国殖民地，为茫茫大海包围，远离大陆和主流文明，居民是各移民种族的混融，没有完整的传统、文化、历史，闭塞、原始、混乱，可以说是一片虚无。如果不是因为地球是圆的，那里多半会被认为是世界的尽头。而这个小男孩，婴儿期就失去父亲，由当教师的母亲养大。他会如何看待这个世界呢？\n这很令人好奇。面对极端的落后和匮乏的教育，他成长中如何摆脱普遍的命运而获得更高的视野呢？看起来困难重重，几乎没什么希望。就像他多年后回忆的，缺少文化滋养，“秧苗随意插入土壤，其扎根的深度与种族绝望的程度成反比。”要想在贫瘠中长成大树，非要点奇迹不可。\n艺术就是这个奇迹。\n或者说，人这种神奇的生灵，和艺术结合起来时，能获得的超越阶层、文明代差的力量比通常想象的大得多。一开始这男孩承继父业，学习绘画，开发了心灵视觉。之后通过诗歌，找到了更强、更自我的声音。在他后来的自传长诗《另一生》中，他记录最初读到一本诗集的神秘瞬间：\n每过一行\n读的人就流露出一行行的欢欣\n撩动着他周围的空气\n就从这本书里，另一生恍若重新开始。\n这个另一生，是他作为诗人，而不是社会人的一生。其开端是自我觉醒，投身艺术的新生——诗人的诞生。从此男孩看待这个世界，就有了一种更高的视野。现在读者应该知道了，这男孩就是沃尔科特。成年后，他在《安的列斯：史诗记忆之碎片》中的一段话正好对应了这重生的瞬间：“现在，一个男孩打开了练习本，心怀感恩的喜悦，又有些受宠若惊。他在页边的限制下，写下一行又一行诗；那里或许闪耀着无名岛山顶的光，珍藏着我们的微不足道。”无名岛，微不足道——被漠视的地方和事物。可对诗人来说，这就是他的全部。\n我们必须得再次强调他面临的环境：没有传承，欧洲文化是陌异的，对群岛既有蔑视，又有令人不舒服的驯化。当地仅有的文学，更多表达着控诉与绝望。失忆的历史和当下的沉重，梦魇般压着每个在那儿生活的人。要想开创道路，一切都要自己摸索。\n好在那里有丰富、绚烂的事物，艰难却真实的生活。在失忆的国度，所有东西都值得被记忆。他要做的，正是为这一切未被命名的事物命名。这何尝不是一种幸运呢？《另一生》的结尾说的就是这种感受：\n我们有福了，因为我们拥有一个处女般、不曾涂画的世界\n我们拥有了亚当的任务，为万物命名。\n面对纷繁的有待命名的事物，其激情和振奋可以想象。于是我们读到，《热带动物寓言集》中的炫目的博物志，《圣卢西亚》对村庄、动植物不厌其烦地罗列，《星苹果乐园》透过海岛看世界——他在这些事物上倾注想象和隐喻，赋予它们独特个性。他也一直关注那里正发生的事：人民、分裂的文化、族群的命运。\n这就让诗人的诞生，有了双重含义。一方面是亚当式命名的开始。在蛮荒海岛，带着惊奇清点一切。命名在他这儿有特别蕴意，有文明传承的诗人没这么多未被书写的事物。为此，他把各种技巧，隐喻、方言、叙事等，都用在了他开创的事业。另一方面，他感到自己必须为正发生的事担起责任。要寻求改变，单靠个人太过艰难。但脆弱的心灵，以良知驱动，同样能赋予现实以历史感：不只沉浸于事物的美，还深刻领悟其内涵，及其与人的处境的关系。\n亚当、克鲁索、上帝\n随着他的成熟，那种最开始就现出端倪的身份意识，凸显了出来，成为他创作的一条主线。\n他身上的黑人血脉和热爱的英语带有的宗主国色彩是有冲突的。“我如何能无视非洲，又能活下去？”\n就像童年进入青年，身份焦虑带来忧郁、痛苦、迷茫甚至绝望。但这一点他无法选择，必须接受。他意识到西方文明和加勒比海本质间的巨大鸿沟，西方语系中加勒比不可能被准确描述。当地人都面临同样的困境，向往变革又渴望和解。可以说，身份中内含的冲突，构成了他诗歌的原生动力。\n克罗索成了他表达身份意识的一个象征。这个笛福小说中的人物，流落荒岛，身陷没有文明历史的虚无之地，也因此获得了命名的初始特权。这和诗人内心感受是对应的，一种包含着苦涩的幸福：“感谢你们被逐出伊甸园后，带我领略了另一个乐园的奇妙。这就是我继承的遗产，你们赠予我的礼物。”《漂流者》《克鲁索的日记》《克鲁索的岛》等直接写克鲁索的诗，通过原型改写，反思了加勒比地区的民族性和尴尬处境。亚当是乐园中的命名者。而克鲁索，第二亚当，是一个文明世界的遇险者，历史被割断，处境更荒凉。他不能只靠亚当那种无忧无虑的纯真来看世界，发现诗意，而要从新的处境中出发创建新天地。\n而这个新开创的世界，必然是西方认知所不习惯的。他笔下的加勒比事物变成了主角，那些丑陋、平庸的人，变成了平民英雄，史诗人物。《另一生》中他自问：“为什么要为这些哑巴的事物哭泣？”因为这是他自己的世界，不写，就永远消失了。\n他从未摆脱克鲁索那种巨大的孤独。在世界各地旅行生活，似乎只让他更渴望家乡。在英格兰游历的诗《火车》：“有一半的我，还在家乡。”身份焦虑无法通过远离得到消解，写于美国的《北方与南方》：“当我从小地方的药店，收到找回的零钱，\n/\n收银员的指尖，依然对我的手，畏缩不前\n/\n仿佛她的手会被它烧焦——好吧，没错，我是猴子。”而在《纵帆船“飞翔”号》中，身份意识的反思上升到了新的高度，人和故土的关系，意味着更多的责任和使命。他终生带着这样的身份感和对加勒比的忠诚，将焦虑转化为创造力，以人类的爱慢慢平衡孤独带来的疯狂。即便是无法带领民众提升的苦恼，也因诗中逐渐成型的新加勒比而部分地缓解了。\n于是这个加勒比的命名者，第二亚当克鲁索，变成了上帝，或者说：诗人沃尔科特。他比克鲁索在更高的层面，为其造物注入思想和性格。他晚期的诗轻盈，凝练，开阔。始于《仲夏》，在《浪子》《白鹭》等诗集中愈加明显的焦虑缓解后的自如，意味着使命即便不能说最终完成，也带来了一个更好的结果：和解。\n一种新语言\n语言作为诗人的命名工具，效力在其独特性。\n正如沃尔科特自己说的，“要想摆脱奴役、获得拯救，就必须铸造一种超越模仿的语言，一种具有启示力量的方言，让它为万物命名。”诗人当然是要做语言的发明者，革新者。但沃尔科特的情况，因他私生子般的感受而有些复杂。在英语特别是古典文学的继承权上，他多少感到有点不合法。他强烈渴望创造新的语言。\n为此，他发明了一种充满新颖隐喻和加勒比词汇的英语。用这种带地方色彩的新语言，为本地争取发声的机会。他从不用已有的象征去规定事物，而是发现事物之间新的联系。他的诗歌语言，高度凝练，有着散文的明晰，也有着绚丽的繁复。\n清晰是他一开始就抱定的追求。在《群岛》中他自言“写的诗句，犹如清爽的沙，晴朗的阳光，平白如一杯岛上的淡水。”在写克罗索的诗中称写诗是“木匠的工艺”。散文的清晰和逻辑，是他的文风中重要一面。值得强调一下，他追求清晰，也从未放松修辞要求。他有一套处理现实的独特手法。如《游廊》，虽是写实，但不靠事件而是靠想象和情感推动，事实被打散，只有最重要的画面拼贴镶嵌到了诗绪中。有日常性，但反情节，他追求的是高度艺术化的语言，不允许诗句过于琐屑，对精确表述有自己的理解。这就涉及了他语言另一方面：隐喻。这也是他诗歌的核心特征之一。隐喻在他这儿是个人化的庞大系统，借助歧义、含混和矛盾表述，获得更深层的指涉。读者很多时候像置身意象的森林，各种奇异果实装点小径。每个果子都是一个谜语，指向小径尽头隐藏的答案。他诗中最平常的经验，也体现着想象的绚丽。同样，痴迷意象也从未放弃逻辑的清晰，椰子、海鸟，黑与白，都有明确指代，一次狂欢节的表演，实为表达着政治思考。这是他命名的一个方式，让平白获得内涵，带读者在更高层级理解这些事物。\n独自创造一个隐喻体系，包含很大的危险。这又让我们想起那个小岛上的男孩。用自己的眼睛看世界，所有事物都有独特、崭新的含义，这是他语言体系的词汇基础。对他而言，隐喻不是象征，而是交谈。每个诗人都是从无知开始，都要经历每个名词重新命名的痛苦。他的语言，分担言说的痛苦，和创造的欢乐同时到来。\n最终，他达到了一种糅合着隐喻和复杂技艺的明晰。他的风格就像大海中的冰山，海面之上清晰直观，但只占十分之一。水下意蕴丰富，必须用心探索才会发现。这种风格，繁复的隐喻和修辞，与清晰认识反复交织，兼具火山的爆发力和大洋超日常的深邃，令他那些巨作绚丽精致、宏大深沉、绵延诡谲。并在某些时刻，达到诸如《幻影和平之季》中崇高的体验和认知。\n它们季节性的迁徙，就是它，爱，但除此之外，\n它没有季节，从它们降生这一崇高特权中，\n对于没有翅膀的人们，有什么比怜悯，还要明亮，\n在它们之下，他们共用着窗间和房中的黑洞\n而它们越升越高，用无声之声，牵起那网\n在一切变迁之上，背叛了坠落的太阳，\n这一季，持续一刻，犹如停顿\n在黄昏和黑夜之间，在狂怒与和平之间，\n但为了我们大地，为了这样此刻存在的事物，它已持续良久。\n繁复的比喻、想象，在激情释放中，达到现实的神秘之境。这样的时刻在沃尔科特诗中很常见。有时，其罗列和铺陈到了令人厌倦的程度，这恰恰是他强大命名力的一部分。而那个小男孩的声音，成长为强壮的男性声音。他的总体史诗，成为了加勒比历史记忆的母本。\n世界的光\n群岛有着乐园般美好、原始，现实中又是失落的乐园。沃尔科特以艺术抗争，重建第二乐园的努力包含的艺术伦理，是真正的人性关怀。他写出了一种高贵、带着怜悯和爱的诗。\n在努力发出本地声音的同时，他一直有种亏欠。感觉自己的艺术好像利用了圣卢西亚人。虽然艺术能带来的直接改变很少，但他能做的，只有靠诗歌来冲和现实中的分裂。如诗中说的：“海鸥，搜寻着海边\n/\n盘旋，像我们的生命，寻觅着值得怜悯的东西。”这种观照在《世界之光》中达到极致。在耐心、冷静地描述了那些工人、妓女等最底层的人们之后：\n我转身，藏起我的泪水。\n他们别无所求，我什么也给不了他们\n除了这个东西：我称之为“世界之光”。\n最后的泪水，同情和爱，完成了这首诗。世界之光四字用了引号，指它的标题，即这首诗。诗歌的功用，在于它自看似无能为力处，以爱弥合着整个世界的伤痛。当艺术赋予蛮荒以人性，改变就已经发生了。这也是他在《爱复爱》中探讨的话题：必须回到自身，才能从失去的现实之爱中得到本质的爱。他的诗地域色彩极浓，也因此更易上升到普遍。他书写的加勒比事物，成为对人类文明的整体反思。他写种族关系，进行政治批判，对看不到出路的现实表达幻灭不满，又把人民塑造成英雄。他既不放弃建设本土文化，也不对西方一概否定。尽力去弥合分裂，这在当地反西方的潮流中是勇敢行为，要承受更多压力。\n世界之光是贯穿他整个写作的意象。美是世界之光，爱和人性也是。他承认人的脆弱和怀疑，也相信艺术的建设能力和爱的强大。在他的诗中，一直有着对世界的好奇和赞美，写出了人身上的神性和世界的光彩。从《鲸，他的堡垒》中的“我赞美这不可思议之物”，到《大海鲢》，发现残酷和美共存，通过儿子的天真视角和对自然法则的顿悟，道出生命的本质。一切事物都有美的一面，最卑微的也含着神性光辉。这就是在他的《另一生》的结尾宣告过的：\n我们拥有的一切，并不古老得难以创造，\n就把你那粗糙的木头之星高悬于万物之上\n它的光芒就由可朽的微暗之火化成。\n个人与历史\n作为惠特曼、聂鲁达的同路人，孤独大陆文明的创造者，沃尔科特的历史意识是一种深入骨子里的感受方式。在《星苹果王国》的开头，最简单的场景都带着历史眼光：\n旧日田园牧歌的残片还存在于\n这座岛的郡中，那里的牛群，饮着\n古老天空里自己的一汪汪倒影，\n是那时留下的残片，那时的风景还复制着这样的主题：\n“赫里福德牛，日落怀河谷。”\n田园牧场和英国牛，都是此刻视野对殖民历史的回顾。他对群岛爱恨交织，但相信“我走出的路会变革他们的思想。”\n一个人能够创造一个地方的历史吗？从某种意义上来说，他真的成功了。\n这归功于艺术自古以来的功能之一：创造并保存记忆，为人类描绘精神生活图景。文学是更高层面的现实。正如他自己说的，“西印度群岛的强盛，其希望在于艺术。”加勒比的事物和现实，随他的诗纳入到了艺术史，即文明史之中，增加了文明的维度。这种维度极宝贵，因为它从弱者出发，带有更多人性和怜悯，更新鲜的进取精神，丰富了现有的世界观。它构成了理解世界的新视角，让主流文明避免在获得强势统治地位时陷入傲慢的封闭和一元，或因活力不足变野蛮、自我委顿。新的维度是文明生命力的来源之一。\n也归功于他孤独的\n勇敢。从诗歌的角度，历史不是大事记，而是这地方、人的痛苦、困境、希望、梦幻。他明白，在一段生命意识前，一座大楼的坍塌并不是更了不起的事。普鲁斯特的个人史，也不比同时代法国政治变迁更不重要。不是重大事件，而是心灵精神生活，构成文明的根基。他的诗不是为了记录，而是追问意义。他的悲剧意识，将内心的冲突上升到了人类文明的高度，他的个人生活史，也就成了西印度群岛族群的成长自传。\n还归功于他反虚无的正面哲学。他的诗，很少反讽。他勇敢站在生活对面，带有《星》中“与我们心中的极恶较量”这样强烈的正义观念，他以《星苹果王国》《奥麦罗斯》替最弱小者发声，写族群命运，如同荷马史诗、贝奥武夫一样，是古老的诗人使命的复活。\n《沃尔科特诗集》，译者：鸿楷，版本：上河卓远|河南大学出版社2020年12月\n在个人和历史之间，诗歌构成共同的心跳。一方面，在历史之中，个人如胚胎一样成长，接受文明滋养，继承传统，结出文明果实。另一方面，个人借诗歌背负、反哺历史。以人的悲痛挣扎写出文明困境，以人的爱和赞美带来希望。\n在这一点上，后者更让我们振奋。一个更理性、文明、艺术的世界，让我们相信生命的意义，提醒我们弱小的一方拥有的权利，和精神生活的价值。\n……当我写下\n这首诗，每一段都会浸在海盐中；\n我会拖着每一行，将它打结，使之绷紧\n如这副索具的缆绳；在单纯的言辞间\n我普通的语言如风飘过，\n我的一页页纸就是纵帆船“飞翔号”的帆。\n《纵帆船“飞翔”号》中这段诗喻示了他一生的写作。浩瀚的历史淹没一切。在哑巴般的海岛，潮汐日复一日磨洗着岩石。而个人的声音，诗歌，在虚无的大海上出现。每一行诗，都是浸了海盐的缆绳，越绷越紧，语言之风助力，诗歌之帆扬起。我们远远看到它的影子，感到心也被那缆绳绷紧了。因为“词语中包含的历史之痛”，为我们共有，而帆影是诗带给我们的最后的希望和慰藉。\n撰文 | 王志军\n编辑 | 宫子\n校对 | 赵琳",
  "url": "https://m.bjnews.com.cn/detail/161259132115168.html",
  "source": "bjnews",
  "publish_date": "2021-02-06 14:10:54"
}