{
  "uuid": "164402875514638",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "164402875514638",
    "title": "《四海》口碑崩塌：原本它真的可以很动人",
    "desc": "《四海》上映遭遇差评的问题恰恰在于，韩寒没有专心地拍好剧中小人物的悲剧。而《四海》的困境，某种程度上也反映了近年来院线电影的困境：当热钱退潮、流量疲软、多样性减少、疫情又徘徊逡巡，如何在保持自我和投靠主流之间保留最后一点真诚？",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2022/02/05/5153979243671134563.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2022/02/05/5153979243671134563.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-02-05 11:36:38",
    "publish_timestamp": 1644032198,
    "pv_num": "12784",
    "zan_num": "165",
    "click_num": "382",
    "comment_num": "1",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-02-05",
    "update_time": "2025-04-18 23:19:34",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.2万阅读"
  },
  "group": [],
  "id": "bjnews_164402875514638",
  "title": "《四海》口碑崩塌：原本它真的可以很动人",
  "content": "《四海》口碑崩塌：原本它真的可以很动人\n2022-02-05 11:36\n《四海》上映遭遇差评的问题恰恰在于，韩寒没有专心地拍好剧中小人物的悲剧。而《四海》的困境，某种程度上也反映了近年来院线电影的困境：当热钱退潮、流量疲软、多样性减少、疫情又徘徊逡巡，如何在保持自我和投靠主流之间保留最后一点真诚？\n春节档期间的院线向来是没有硝烟的战场。全国人民围着这仅有的五六部电影打转。今年票价又创历史新高，单张均价五六十往上。买票如画押下注、买定离手。口碑发酵之前，只能希望自己买到的那场恰好是矮个儿里拔出的高个儿。开盲盒的体验也不过如此。\n今天这篇文章要聊的是大年初一上映的《四海》。豆瓣开分5.6，基本确定了《四海》是2022年春节档口碑垫底的电影之一，也是迄今为止拍了四部电影的韩寒风评最差的作品。\n电影《四海》官方海报。\n从2014年的《后会无期》开始，用了八年时间，韩寒确实已经拍了四部电影了，其中三部上了春节档。从《后会无期》《乘风破浪》《飞驰人生》，再到《四海》，韩寒的电影有非常鲜明的特征。\n本文作者认为，《四海》上映遭遇差评的问题恰恰在于，韩寒没有专心地拍好剧中小人物的悲剧。韩寒企图拍的《四海》，几乎是一部比他之前拍的三部电影加起来，还要复杂的故事。而《四海》的困境，某种程度上也反映了近年来院线电影的困境：当热钱退潮、流量疲软、多样性减少、疫情又徘徊逡巡，如何在保持自我和投靠主流之间保留最后一点真诚？\n01 被辜负的内核：小镇青年的悲歌\n电影《四海》剧照。\n实际上，《四海》是一个非常容易概括的故事。它的主轴几乎可以被缩略成《麦琪的礼物》+《阿郎的故事》。如果你既读过这篇欧·亨利的小说，又看过这部杜琪峰的作品，即使没看过《四海》，你也能想象出这个故事原本可以有多感人。\n《四海》聚焦一对小镇青年男女，吴仁耀（刘昊然饰）和周欢颂（刘浩存饰）。两人在一个乌托邦式的海岛上相知相熟，暗生情愫，又因意外离开故乡、远赴广州谋生。在广州，吴仁耀以自己擅长的摩托技能为生。为了给周欢颂还债，他不惜偷偷接下了一份风险极高、可能会失去生命的摩托特技工作。与此同时，周欢颂也为了给吴仁耀惊喜，攒了3000块钱拿回了吴仁耀被扣押的摩托车，却在途中遭遇交通意外。\n划重点，男子气概、摩托车、高风险、悲剧性。这一系列关键词和《阿郎的故事》里周润发饰演的摩托车手阿郎的经历完美贴合；而影片结尾，贫困的男女主人公为对方默默奉献、不惜舍弃自己最宝贵的东西，却徒劳一场空的剧情设定，则明显是在致敬《麦琪的礼物》这一名篇。\n事实上，韩寒确实是在致敬。因为他生怕你看不出来，把这本书放在了男主人公的床头最明显的位置，甚至不惜给了封面两个特写镜头。\n这样拎出影片的主轴，你真的会很惊诧，为什么这部电影最后的出品能这么难看。《麦琪的礼物》是温暖心酸的，《阿郎的故事》是狂暴催泪的（反正即使意识到性别塑造有时代局限，当时结尾还是把我看哭了），经典二合一就是泪点叠加泪点。再加上，少男少女离开小镇、走进大都市，城市化的进程也同时是个人社会化的过程。从底层仰望广州塔，这种成长的经历或创痛，本来就是经典桥段。虽然，“经典”的另一个名字，叫“俗套”，但只要辅之以丰富的细节、细腻的情绪，也极易让人有代入感。\n电影《四海》剧照。\n实际上，《四海》里也不是完全没有能触动人的细节。比起可能给观众留下最深印象的“含早”梗，我比较喜欢的是吴仁耀的父亲（沈腾饰）送他的那块表，上面的logo乍看是Rolex（劳力士），其实是Relax（放松）。是个笑点，同时也经得住细想和延伸：有钱人追求奢侈品、彰显地位。穷人装装样子，最终的落点还是安慰自己：生活太难，放松就好。\n还有接近尾声的时候，镜头推向珠江畔，吴仁耀在摩托车上赌一场顺风局。飞越珠江就能还债，飞不过，就是枯了的万骨之一。底层人以命相搏，只成全明星艺人的换日偷天、成为众目睽睽的一点消遣。这种阶层的割裂、漠视、相食，不尖锐、不令人悚然吗？\n原本真的可以是很动人的。\n认真看的话你会发现，我上面说的两个细节，都和阶层、底层的生活状态相关。其实，近年来所有人都知道，拍主旋律要从小人物出发。韩寒镜头里的草根、小人物，本不新鲜。但有趣的是，吴仁耀这个小人物，不是药神，不是狙击手，没有拯救苍生、保家卫国的野望。甚至，也没有《雄狮少年》那样实现自我价值的梦想。他倒真的像一个彻底被生活压扁的人，仅有对女主角汹涌的一点真情。这也是《四海》在要么宏大、要么热烈的春节档，显得格格不入、落落寡合的原因之一。\n电影《四海》剧照。\n然而我还是想说，聚焦这样的小人物，其实并不是《四海》的错。作为一个不追求节日观影氛围的人，我理解因春节看到了悲剧而痛骂“晦气”的观众，但并不真的认同。《四海》的问题恰恰在于，它没有专心地拍好剧中小人物的悲剧。韩寒企图拍的《四海》，几乎是一部比他之前拍的三部电影加起来，还要复杂的故事。\n02 高浓度鸡汤与高浓度包袱\n电影《四海》剧照。\n从2014年的《后会无期》开始，用了八年时间，韩寒确实已经拍了四部电影了——数量上能看齐郭敬明的《小时代》系列——其中三部上了春节档。同时，八年的时间也给韩寒这个品牌做了一层旧：别提80后，90后也不是最年轻的一代了。对于00后、05后来说，韩寒像是“时代的眼泪”，可能很难想象这个导演大叔当年居然也有一票粉丝。而当你发现人们谈论《四海》并不都会自然而然地提到郭敬明的时候，也会知道，如今和千禧年间相比，已经换了个新天地。\n《后会无期》《乘风破浪》《飞驰人生》，再到《四海》，韩寒的电影有非常鲜明的特征。\n首先，是幽默。\n《后会无期》主打的标签除了公路电影，就是“黑色幽默”。须知道韩寒的幽默尤其是浮在台词上。而且角色一说台词，一定要往“人生”上靠。这在他的首作里特别明显。基本一个金句连着一个金句，从“从小到大我都是优，你让我怎么从良”到“小孩爱分对错，大人只看利弊”。与其说“文学性强”，不如说像没搞清楚电影和有声书的区别。那时的韩寒在电影界初来乍到。这点机灵抖得硬，但仍算真诚，像逢年过节串门被父母撺掇表演兴趣班里那点绝活的小孩儿。\n电影《后会无期》剧照。\n到了《乘风破浪》《飞驰人生》，他就请了有更深戏剧标签的明星，比如邓超、沈腾。也是从《乘风破浪》开始，韩寒有了个和春晚一样的坏习惯：曾经自己造梗，后来直接成为网络梗的搬运工。看到《四海》里出现“耀，耀，切克闹”这种2020年就没人讲的谐音烂梗，真的很希望韩导往后至少筛选一下段子的出产年份。\n话多且密，《四海》的前半部就由沈腾和尹正的台词笑料堆叠起来，尽心尽力营造贺岁档氛围。行至片中，随着二位饰演的角色离岛的离岛、溺水的溺水，影片陡然转向现实和阴郁的方向。像破茧成蝶，少年熟悉的世界分崩离析，显露出狰狞的一面。\n其实这是韩寒电影的第二个特征：他的喜剧总有阴暗面。\n《乘风破浪》里埋着代际矛盾和母亲的死；《飞驰人生》更是让沈腾在插科打诨了整部戏后，驾车一头栽入大海。其实说起来，《飞驰人生》的叙事更和《阿郎的故事》一脉相承：不靠谱了一辈子的小人物，终于想要负起责任，平凡的英雄主义最终也以死亡作结。\n电影《飞驰人生》剧照。\n这也是出于韩寒一贯的反英雄、反成功哲学——他向来不相信小人物的成功，也不歌颂平凡的伟大。出生在上世纪80年代、成长在改革开放的他，和新千年初声名鹊起的一批创作者同样，偏爱的是注定被社会淹没的荒诞梦想、被时代打湿的个人记忆。\n《四海》是韩寒所有作品中，悲剧和现实因素比重最大的。以尹正饰演的欢歌之死为分界线，影片有50%的时长都笼罩在经济压力和大城市的异化带来的低气压下。为了调节氛围，韩寒撒上了过多用无厘头段子做成的葱花。但过于频繁地在低级笑点和悲剧气质的主线之间游走，让观众的情绪在荒诞无厘头和严肃沉浸间反复横跳，也让影片旁支错杂、定位不明、逻辑混乱。\n电影《四海》剧照。\n尹正、冯绍峰、沈腾，这些角色与其说是配角，不如说是彩蛋。他们对于主线剧情的作用微乎其微，戏份却不少，唯一的效果是增加趣味性，但实际上是加剧了理解上的混乱。韩寒想拍昆汀式的trash talk（耍贫嘴），但忘了trash talk并不能全然拍成trash。像冯绍峰饰演的民警和高利贷追债人互相抬杠的顺风车奇遇，硬生生地插在故事主线里，让人一头雾水。\n经典的trash talk，如程耳的《边境风云》里的“这不是治安问题，是感情问题”，也如银河映画的《非常突然》里的“有伞的时候没雨，有雨的时候没伞”。其实都是把真意安排在漫不经心里。观众看完电影，方才在茫茫众生相里品味出端倪。\n可惜，《四海》的台词不是高浓度鸡汤，就是高浓度包袱。什么都想要，结果就是什么也没得到。甚至看完电影，你都没明白这个故事和“四海”有什么关联。而除了台词硬cue之外，这个故事和英文名“Only Fools Rush In”似乎也没有更多联系。究其根本，是因为你不能用少于十个字，概括出这个电影的中心思想——当然，前提是，如果它有。\n03 自我打岔和偶现的真诚\n电影《四海》剧照。\n其实，除了春节档期的商业化需求，联系韩寒本人的价值导向，也容易从《四海》倒推其创作本因：韩寒一直以反叛为个人标签、和主流保持距离。而随着这几年年岁渐长，外加大环境变化，他也逐渐被收编。\n这份自我坚持和投靠主流之间的张力，也被完整而扭曲地保留在了《四海》中：既不满足于拍一个合家欢的轻松无厘头喜剧，也不愿意用心雕琢一个充满宿命感的悲情故事。最终的导向是不断的自我打岔——在观众感动时，因害怕媚俗，而用段子打岔；在观众爆笑时，又因害怕轻浮，而用沉重的主线打岔。\n电影《四海》剧照。\n这种别扭让《四海》成为了韩寒拍过的最混乱的电影。混乱和别扭，也体现在了其音乐的应用上。韩寒过往的电影，还有一大特征，就是依赖金曲。没金曲拍不了电影，说不上是在拍电影还是在拍MV——其实也是新人导演的通病。《后会无期》除了同名主题曲外还有《平凡之路》，《乘风破浪》影片宣传之初最大的风波就来自于主题歌《乘风破浪歌》。\n有趣的是，到了《四海》，韩寒似乎特意减少了音乐的应用，即使所有人都知道，在煽情的时候垫一首主题曲是最强催泪buff。其实，音乐并没有在本片隐身，反而有了更强的存在感：影片中段，当少男少女逃离家乡，摩托车上的吴仁耀提到，自己最喜欢苗浒的歌，也应景地响起了对应的音乐。但当吴仁耀真的成为苗浒的替身时，他却拒绝了自己偶像的签名唱片。当他飞越珠江和最终回到故乡时，韩寒好像是刻意回避用一首抒情歌曲来提醒观众：这是泪点，快哭吧！\n其实，《四海》是韩寒首次试图剥离那些青年人的混不吝（《后会无期》）、中年人的保护色（《飞驰人生》），展示少年的单纯而残酷的青春。在沈腾和尹正等人提供的或热烈或干涩的笑料中，吴仁耀和周欢颂其实就是两个简单的、或者说也被片面塑造的少年角色。当他们被迫进入都市、进入成人社会，欢迎他们的不是鲜花和音乐，也没有一盏灯真正为他们而亮起。拒绝音乐，其实某种程度上是表达了他们对于曾经幻想过的应许之地的失望。\n电影《四海》剧照。\n从这个角度来说，放弃使用音乐必杀技的韩寒闪露出了难得的真诚。也许这也是来自小镇并坚持“亭林镇”为个人品牌的韩寒的心声。只是这份真诚有限，且来得太迟。观众早已在低级笑料和风格频转中失去了共情角色的耐心。一直与本片其他角色有割裂之感的吴仁耀、周欢颂，因为空间所限，又未经细心雕琢，到了影片结束，只能是两个童话式的空心人。这两个角色之单薄，几乎只能说是出于中年人韩寒对于青少年时代过度理想化而一厢情愿的幻想。\n尤其是周欢颂，片中她戏份不少，却始终只是一个仿佛画报里走出的、漂亮但命运凄苦的小姑娘，负责在大海边、高楼上贡献自己美妙的剪影。她说的唯一一句有人气儿的台词是面试遭遇骚扰时说的：“你去对接你妈吧！”但这唯一一句台词，由于人物性格挖掘和展现的缺位，和她说的所有幼儿化、寓言式的苍白金句（“你对着星空许过愿吗？”）产生了难以弥合的脱节。\n电影《四海》剧照。\n2022年的春节档毫无疑问整体遭遇了滑铁卢，大年初二的总票房不敌往年的大年初八。这是多方面因素构成的：票价的上浮、疫情的阻碍……最明显的，是作为观众，能明显感觉到选择变得前所未有的匮乏。不只是说在映电影的数量减少了，而是说电影的类型范围在缩窄。\n其实，要说这是一种崭新的春节档院线景观，分析下来倒也没那么新鲜：今年的《这个杀手不太冷静》作为喜剧对标上年的《你好，李焕英》；《奇迹·笨小孩》作为现实主义主旋律对标文牧野前作《我不是药神》；《熊出没·重返地球》嘛，还是每年屹立不倒的《熊出没》系列。最大的变化还在于，曾经创造过票房神话的两大电影类型——贺岁商业电影（《唐人街探案》）和国风动漫电影（《哪吒》）——在今年空缺。作为填补，《狙击手》《长津湖之水门桥》两部主旋律战争片，又偏偏在题材上打了架。\n这种不变中的变化，说小不小，也影响了票房大盘；说大不大，其实也是近些年院线温水煮青蛙的结果。最终，带着“明知山有虎，偏向虎山行”的心态，我还是在这些电影中选了《四海》。愿赌服输，这就是一部不理想、甚至质量垫底的电影，但看完电影，比起愤怒，我更多的是茫然。因为，它的困境，某种程度上也反映了近年来院线电影的困境：当热钱退潮、流量疲软、多样性减少、疫情又徘徊逡巡，如何在保持自我和投靠主流之间保留最后一点真诚？\n这个略带惨淡的春节档，没有给我们答案。\n撰文丨雁城\n编辑丨青青子，肖舒妍\n校对丨刘军",
  "url": "https://m.bjnews.com.cn/detail/164402875514638.html",
  "source": "bjnews",
  "publish_date": "2022-02-05 11:36:38"
}