{
  "uuid": "1665198739169430",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1665198739169430",
    "title": "《我将前往的远方》：单身初老，我现在很好",
    "desc": "郭强生散文集《我将前往的远方》引进大陆。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/10/mapj2022108111217723519.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/10/mapj2022108111217723519.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-10-08 11:12:16",
    "publish_timestamp": 1665198736,
    "pv_num": "12622",
    "zan_num": "320",
    "click_num": "206",
    "comment_num": "0",
    "share_num": "17",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-10-08",
    "update_time": "2025-04-09 11:44:09",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.2万阅读"
  },
  "group": [],
  "id": "bjnews_1665198739169430",
  "title": "《我将前往的远方》：单身初老，我现在很好",
  "content": "《我将前往的远方》：单身初老，我现在很好\n2022-10-08 11:12\n郭强生散文集《我将前往的远方》引进大陆。\n几年前《断代》简体中文版亮相时让人惊艳，因为大陆读者很久没有读到同类的书写时代史的小说了。郭强生混合自己和同辈的笑与泪，以阴郁笔调编写出可为时代存证的泣血故事。如今他的散文集《我将前往的远方》也引进大陆，同样以自身经历为原点，关注单身初老族的境遇。\n《我将前往的远方》，郭强生著，后浪文学·中国友谊出版公司 2022年8月\n照顾高龄父亲，\n让他变成更好的人\n开头几章写自己照顾老父，颇使人共情。但凡家里有高龄失智老人的，就知道这一题的解决方案远非“花钱请个保姆”或者“送养老院”这么简单。郭强生对此的省思，指向一个常被忽视的事实：父亲在老去，而照顾老去的父亲的自己，也同样在老去。\n原来衰老不是遥远的靶，而是疾速的箭；是眼前的隧道，而不是脚底的深渊。M·奈特·沙马兰在《老去》里那种极端的速老设定，将作为结果的衰老和作为过程的衰老之对比，放大到一种极端状态，唤起观者的恐惧。而郭强生照顾父亲这件事，两种不同的衰老叠加在一起，反而令他重新审视父子关系，以及衰老这件事本身。\n他对父亲的老年失能，也因此有了更多的理解。比如相信父亲不是失智，而是退化、迟缓、虚弱，“活到九十，应该是会累的”，甚至用了一个很妙的比喻，说父亲灵魂内的自我意识并未消失，只是被困在一个机械有些故障、按钮经常失灵的太空舱里，很难接收讯息、传达指令。这样去理解衰老，相当温柔。\n郭强生描绘了一些细腻的场景，比如叮嘱新来的印佣，喂餐时“还是要给他一双筷子，即使他不用。不能用汤匙喂，汤匙让他觉得等同失能。我监督着，看着印佣慢慢练习用筷子，一口菜，一口饭，而不是饭和菜都放在汤匙里，一股脑全塞进父亲的嘴巴。”此类细节中涌动的暗流，关乎在逆境中仍尽力保住父亲的尊严，绝非未经亲历的人能够杜撰。即便对比以表演细腻著称的电影《困在时间里的父亲》，郭强生的书写也不落下风。\n然而郭强生家的情况另有一层特殊之处，即他单身。这当然是性取向和历史交缠的结果，却也受到个人的经历、脾性和偶然因素所影响。问题是，当母亲和哥哥先后离世，男友也突然分手，照顾父亲余生的重责就必然落在郭强生一个人肩上，没有plan B可以备选。\n身为儿子/照顾者/中年/单身族的郭强生，一方面唯恐自己发生意外先于父亲离世，那样父亲就会老无所养，只剩凄风苦雨；另一方面他也难免要承受来自社会的压力、歧视。例如有前辈就毫不避忌地说，老父无人可托付的局面，是对郭强生不结婚的“惩罚”。\n对这番攻击，郭强生当场礼貌回呛，说这一切不是惩罚，反而让他变成更好的人。像许多年过五十的人一样，他学会放下强烈的感情，重新审视生命，去接受单身，接受孤独。经历了岁月的淘洗，如今他终于可以坦然说出：我现在很好。\n透过照顾老父与感悟单身初老，郭强生在《我将前往的远方》中塑造了和《断代》十分不同的作者风格，很感性，也很坚韧。偶有鸡汤味，不掩诚挚，无须苛责。\n《断代》，郭强生著，后浪文学·民主与建设出版社 2018年6月\n写给年轻人：\n你们还没这造化\n书中其他篇章看似散开，其实仍围绕主题。最精彩的是末章那篇对年轻人喊话的《老确幸》，字里行间从无感、不屑，到几乎带着怨毒和鄙夷。台面上的中老年人，十之八九都会说自己理解青年，欣赏青年，爱护青年。但郭强生竟敢冒天下之大不韪，几乎隔空对年轻人下了战帖：“总得有人对你们说说实话了，而不是一味地肯定与鼓励。”\n光是这样直接的态度，就值得称赏。郭强生以过来人的姿态，指出年轻人没有经历过历史，也就不懂得如何避免重蹈历史的覆辙。他使用的笔调相当不讨喜，容易给人倚老卖老的感觉，甚至故意挑衅地说，“你们还没这造化”。\n如果年轻人因此心生反感，或许真的误会了他。他开炮的对象不是年轻人，而是他们所处的时代。他提醒年轻人警惕二分法思维，又说自己不会加入他们的战场，宁当守护者。大陆读者无从知道此文写作的背景，但他对时下的不屑，是原原本本传达到读者的。\n郭强生毫不掩饰自己许多方面的过时，比如很晚才接触智能手机，很晚才使用时兴的社交平台。对于被算法和大数据主导的移动互联网，还有制式化的当代都市生活，他更是充满疑虑。从普通人的角度来看，这分明是个固执的中老年，拒绝搭上时代的高速列车。\n不过，他自己不以为怪，语气反倒透出自傲。他时常如白头宫女，喃喃自语地数说旧时盛况。对五年级生的集体记忆，他如数家珍，尤其津津乐道于自己的青春岁月（像所有上了年纪的人一样）。那时台湾校园民歌崛起，经济也正起飞。他说自己这代人曾经对爱拼才会赢、明天会更好深信不疑，付出一切却似扑了空，因为在他看来，如今这些价值与理念都已落败。\n光凭这篇文字很难断定郭强生下此结论的具体心路，但他笔调惆怅，让人联想起茨威格《昨日的世界》的类似段落。不妨比较两者的表述：\n19世纪在理想主义之中真诚地相信自己这个世纪正沿着一条无忧无虑的康庄大道走向“最美好的世界”。（《昨日的世界》）\n曾经，我们天真以为人类一定是往更优秀，更文明的方向演进，明天一定会更好。（《我将前往的远方》）\n又如：\n那是被理想主义所迷惑的一代人，他们抱着乐观主义的幻想，以为人类的技术进步必然会导致人类的道德同样迅速的提升。（《昨日的世界》）\n曾经，我们相信科技文明与公民素养是提升生活质量的要素，从没想到原本应相辅相成的利器，到今天成了彼此颠覆毁灭的矛与盾。（《我将前往的远方》）\n问题是，两位作者身处不同时代、不同文化与社会，相隔一个世纪的人类所经历过的事情，基本上也没有可比性，何以让他们产生了极相似的感触？硬要解释的话，或许是因为人性总有共通之处，科学主义与理性化有时也确实会反噬自由。\n不过，茨威格念念不忘的是旧欧洲文化精神，结果两次大战，世界崩坏，一切秩序瓦解。茨威格最终选择以身殉道，那种苍凉与绝望，至今哀感顽艳。而郭强生在《我将前往的远方》中谈及时代弊病，却只浅浅点出，并未条列事实、深入剖析。读者空留一个模模糊糊的印象，很难把握他的具体所指，自然也无从理解他为何竟和茨威格异代同悲了。\n解决问题的女老师\n为何变成问题本身\n如果郭强生没有看过去年的丹麦电影《世界上最糟糕的人》就太可惜，因为主人公的前男友阿克塞尔也许会让他心生共鸣。阿克塞尔罹癌后，不再对新事物感兴趣，开始重温过去的东西。他回味自己自由的学生时代，讨厌现在的年轻人被手机绑架。他偏爱由具体物件传承的文化，反感空洞嘈杂的互联网。他一遍遍重看自己喜欢的老电影。\n看起来，阿克塞尔会是郭强生的知音。但阿克塞尔说，自己这样做不是出于怀旧，而是因为恐惧死亡——毕竟他生病时还很年轻。郭强生不同，他已经快六十岁，对衰老并不只是未知的恐慌，更多了一份正视衰老的勇气。\n《我将前往的远方》中还写了不少人物，有素人如夜市老板娘、前男友、中学老师，也有名人如小津安二郎、埃玛妞·丽娃、加缪，总之都与老、病、死有关。\n重精神而轻物质享受的郭强生，文艺掌故当然熟谙。小津与加缪未婚，和老母一起生活；丽娃直面衰老，晚年的金棕榈名作《爱》更聚焦失能老人照护过程的悲苦与残酷。郭强生特别称赏丽娃敢于在衰残之年重回银幕，“不仅勇敢，更是一种慷慨与慈悲，她让举世目光终于正视了老为何物”。透过亲身照顾老父这层特殊滤镜，郭强生对文艺名人的处境与选择心有戚戚。从这种角度对他们作解读，比普通的文艺评论更多了一层理解之同情。\n后半本写得好的，首推《荼蘼与玫瑰》。这篇回到了郭强生的胜场，他重拾阴郁之笔，感情如注，“像被激怒的野狗一样的人永远是我，如玉石散发着熠熠冷光的永远是你”，文字极重。即使只是浮光掠影地回忆几幕相交，用第二人称塑造出的人物早已跃然纸上。简体版虽替换掉了书中一些字眼，但保留几朵荼蘼与玫瑰，读者便也不能一味用辣手摧花来苛责了。\n《粉笔与华发》也让人眼亮。美丽文艺的女老师退休后，原以为可以开启华丽的人生下半场，却为了照顾老母而丢掉自己的爱好、擅长、隐私、个性，甚至失去了作为独立个体的尊严。她任由母亲和兄弟羞辱为“神经不正常”，长期承受污名化。老师从想要解决家庭内部养老问题的人，变成了家人眼中的问题本身。这个郭强生亲历的故事读来让人心惊。案例虽不典型，但郭强生凭借独特的慧眼将它单写一篇，以提醒读者：照顾高龄老人这个社会议题，具有比表面更复杂的维度。\n早些年，郭强生还有另一本自传体散文集《何不认真来悲伤》，关于家人的故事，那本吐露得更多。而《我将前往的远方》以照顾老父为主线，通过对老、病、死的进一步感悟，重新思考人生下半场的尊严、使命与答案。\n毕竟，老去是个普世的困境，谁也逃不过。\n文/柯小山\n编辑/张进 申璐\n校对/王心",
  "url": "https://m.bjnews.com.cn/detail/1665198739169430.html",
  "source": "bjnews",
  "publish_date": "2022-10-08 11:12:16"
}