{
  "uuid": "1676787319168004",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1676787319168004",
    "title": "《英雄与坟墓》：人类何时失去了纯真世界？",
    "desc": "萨瓦托的人生经历和他的作品除了在内部阐释了他苦苦追寻的人生与社会主题外，也回应了一个问题，那就是为什么人类的心灵始终需要艺术形式的存在。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/2/mapj2023219141517968579.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/2/mapj2023219141517968579.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-02-19 14:15:14",
    "publish_timestamp": 1676787314,
    "pv_num": "6674",
    "zan_num": "307",
    "click_num": "242",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-02-19",
    "update_time": "2025-04-19 08:40:52",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "6674阅读"
  },
  "group": [],
  "id": "bjnews_1676787319168004",
  "title": "《英雄与坟墓》：人类何时失去了纯真世界？",
  "content": "《英雄与坟墓》：人类何时失去了纯真世界？\n2023-02-19 14:15\n萨瓦托的人生经历和他的作品除了在内部阐释了他苦苦追寻的人生与社会主题外，也回应了一个问题，那就是为什么人类的心灵始终需要艺术形式的存在。\n埃内斯托·萨瓦托是个具有高超智力的人，但却不是一个天才。\n他能够解决复杂的物理定律，敏锐地分析数学公式，却无法游刃有余地面对文字、绘画、音乐以及一切与他内心相关的东西。这位阿根廷作家常年遭受着这种精神困扰，他曾经在政治中寻找乌托邦的答案，结果被现实泼了冷水，他又投入到极端无意义的超现实主义和虚无主义的阵营中，结果在那里险些陷入疯癫，甚至产生过自杀的念头。\n最终，他选择放弃了现实的物理工作，专心用文字宣泄自己内心的困境。\n萨瓦托的人生经历和他的作品除了在内部阐释了他苦苦追寻的人生与社会主题外，也回应了一个问题，那就是为什么人类的心灵始终需要艺术形式的存在。\n本文出自2023年2月17日新京报书评周刊专题《非天才的另类疯癫 埃内斯托·萨瓦托》中的B04。\n「主题」B01丨非天才的另类疯癫 埃内斯托·萨瓦托\n「主题」B02-03 | 埃内斯托·萨瓦托 物理和文学，哪个可以拯救世界\n「主题」B04丨《英雄与坟墓》 人类何时失去了纯真世界？\n「文学」B05丨《通俗小说》以文学之“轻”面对生活之“重”\n「历史」B06-B07丨《翦商》与商周史的重建 传世文献可以成为历史证据吗\n「社科」B08丨“碍事的鳄鱼教授”：安德森的暹罗研究之旅\n决定从事文学后，埃内斯托·萨瓦托写出了三部长篇小说，《隧道》《英雄与坟墓》和《毁灭者亚巴顿》。其中，《英雄与坟墓》成为了阿根廷历史上第一部发行量达到六位数的作品。对于一个以精神分析和心理描写为主的小说家来说，这样的成果无疑是令人惊讶的。\n细节到令人窒息的作品\n埃内斯托·萨瓦托的小说，非常难读。它不仅快要逼疯了作者，也在试图逼疯每一个读者。他的小说不仅结构复杂，叙事视角与叙事时空变幻莫测，而且充斥着大量心理活动具象化的投射，导致有时我们读了一大段后根本不明白小说里的章节所描述的究竟是一个什么样的主题，而且与他所崇拜的超现实主义者不同，这些繁杂的描述看似冗长无用，只是内心活动的暗喻，可是里面又塞满了细节。\n阅读萨瓦托的小说时，经常会遇到一个问题，那就是读到后面发现有些情节作者似乎根本没有提到过，结果重新翻着前面几页去看，发现某些事情的前因后果都被萨瓦托用这么一种浓郁的意识流、抽象化的方式隐藏在大段大段的句子里了。\n埃内斯托·萨瓦托。\n埃内斯托·萨瓦托与文学好友博尔赫斯对谈的时候，有一句相当有道理的话，“长篇小说必须交替使用诗意和平庸，就如同一尊塑像安放在广场上那样，为了让它显得突出，就要求周围的地方简单、平淡。”然而文学创作证明了作者接受一个道理容易，想要实现一个道理却极为困难。萨瓦托的小说风格就像是一个全都塞满了雕像、甚至完全是用雕像们摆成了一个迷宫的广场，让人来回穿梭喘不过气，还要记住每一个雕像的神态和细节，否则你就走不出去：\n“他发觉好像龙并不似幼儿神话里所想象的那样，凶神恶煞般地守卫在他的身边，而是——这更令人烦恼——在她自己的躯体里面：就像是位蛟龙公主，一个无法分辨、贞洁无瑕、冒着火焰的怪物……上帝、上帝，为什么她好像用携着烈焰的风和受伤之龙的怒吼在守卫着那个岩洞？……公主呻吟着，战栗着。她从黑暗中的荒凉地区呼喊着他，呼喊着马丁。但是他，一个可怜的、手足无措的小伙子，无法到达她所在的地方，因为他们之间横亘着不可逾越的深渊。”\n这是萨瓦托在小说《英雄与坟墓》中所写的一个段落。看似是主人公马丁的意识流呓语，但它的叙事背景是马丁与年轻女子亚历杭德拉成为恋人，他想要与亚历杭德拉发生肉体关系，却被亚历杭德拉拒绝。不仅如此，这一段里还通过词语隐藏了两个叙事的因果细节，一个是“烈焰之风”，小说最后亚历杭德拉在一场大火中终结了自己的生命，另一个是“受伤之龙”，它非常隐秘地提前暗示了亚历杭德拉为什么会变成这个样子的原因，那就是她被自己的父亲费尔南多·比达尔强暴过。这些细节通过呓语的方式交织在一起，既折磨着作者本人，也折磨着阅读者。不过这似乎并不妨碍《英雄与坟墓》被翻译成二十多种语言，并且成为第一本在阿根廷发行量达到六位数的文学作品。\n《英雄与坟墓》，埃内斯托·萨瓦托 著，申宝楼 边彦耀 译，上海译文出版社2022年9月版。\n为什么一本如此需要啃读、具有极大阅读难度的小说，在阿根廷却如此受欢迎，成为了一本大众型的作品呢？是因为阿根廷读者的文学涵养高，天生就具有用“魔幻现实”色彩理解世界的视野吗？\n肯定并非如此。《英雄与坟墓》能被众多阿根廷读者接受的原因，不仅是因为它的小说故事，还在于《英雄与坟墓》中很多通过小说人物的内心所展示的那个黑暗与肮脏世界，以及他们混乱的精神状态，很符合阿根廷那个时代的社会状况。\n来自阿根廷历史的深渊\n在故事层面，《英雄与坟墓》是萨瓦托“心理小说三部曲”的第二部。这三部曲小说都与萨瓦托本人相应的人生状态有很大关联。第一部小说《隧道》是萨瓦托决定弃理从文的时候写就的，当时萨瓦托还对于这件事情有一丝丝犹豫，因为他刚完成了一篇颇有成就的热力学论文，但是在联合国教科文组织的办公室，“那种奇怪的氛围，再加上种种官僚式的手续，让我又一次对这个卡夫卡式的世界感到厌烦。带着深深的失落感，我站在塞纳河畔，生出了自杀的念头”。而后他在这个状态中写了《隧道》，这部小说讲述了一个画家寻觅知音与沟通之道的故事。\n电影《荒蛮故事》（2014）剧照。\n第二部小说《英雄与坟墓》也出现了很多与萨瓦托本人生活相关的部分，例如第三章中出现的画家多明格斯，很明显就是萨瓦托认识的那个超现实主义画家多明格斯。最后一部小说《毁灭者亚巴顿》则有了更多指向现代社会精神问题以及回忆往昔的元素。\n结构虽然复杂，但《英雄与坟墓》的故事并不冗长。小说的主要人物只有四个：马丁，亚历杭德拉，费尔南多·比达尔（亚历杭德拉的父亲），布鲁诺（马丁的朋友，也是《毁灭者亚巴顿》的主要人物）。小说中，马丁在一个非常偶然的情况下，在公园里认识了亚历杭德拉，这个女人对他而言十分神秘，如同梦境一般，时而出现，时而消失，这也不断折磨着马丁的内心，这个女人一面对马丁说“你和我之间有某种共同的东西，某种极为重要的东西”，同时又说“虽然从另一方面来说，我想还是永远不见你的好。但是将来我还要见你，因为我需要你”。\n马丁和亚历杭德拉经历了很多疯狂的时刻，但是他们两个人本来仍有希望走向美满的结局，可惜横亘在两人之间的“深渊”却将亚历杭德拉引向了毁灭。这个“深渊”的存在，就像是萨瓦托所写的那样，一些人看到深渊后会产生忍不住想要跳下去的念头，这吸引着马丁和亚历杭德拉的相遇，也正是因为深渊的深不见底，才导致了两个人的毁灭。\n导致毁灭的“深渊”，除了亚历杭德拉曾经被父亲性侵，使得她的余生都陷在无可解脱的痛苦中之外，还包括《英雄与坟墓》的另一个叙事声部。这本小说由多个叙事时空构成，主体是马丁和亚历杭德拉的故事，另一个脉络则是阿根廷历史上胡安·拉瓦列将军与独裁者罗萨斯之间残酷斗争的故事。\n这个时期的历史在小说中由亚历杭德拉的爷爷潘乔讲述，这个老人一直保留着父亲那已经干化的头颅，因为他的父亲作为将军一派的支持者，在布宜诺斯艾利斯被攻克的前几天被人砍下了头颅，而且由于拉瓦列将军和罗萨斯独裁政府的斗争，庞大的家族也分成了两派，一派支持将军，一派支持独裁者。\n因为这个政治分歧，家族里的两派人不仅分裂，互相攻击，还爆发了很多血腥的家族史，也就是为什么亚历杭德拉说自己的家族盛产疯子的原因。而历史的幽灵如同注入体内的血液一般，亚历杭德拉明显也无法摆脱曾祖父辈们留下的阴影，她最后的自杀从最简单的表象来看也意味着对往昔的不可摆脱，包括来自父亲的现实以及来自家族与国家的历史，同时这个行为也代表着在萨瓦托看来人类历史上出现的疯癫将会在现代以及未来一直持续下去的观点。\n《关于盲人的报告》\n《英雄与坟墓》中最耐人寻味的是第三个章节，《关于盲人的报告》。这个章节被视为整本小说艺术成就最高的部分，很多学者与出版商在整理萨瓦托的作品时，会将《关于盲人的报告》作为单行本小说拿出来研究或出版。这个章节的叙事主人公是亚历杭德拉的父亲，费尔南多·比达尔。\n电影《荒蛮故事》（2014）剧照。\n前两章里的费尔南多·比达尔是个形象非常邪恶的老人，而以他的口吻所撰写的这份报告，则让读者得以从第一视角了解费尔南多·比达尔的经历——并非是为了简单理解他为何变得如此黑暗，更重要的是让读者亲自体验盲人的黑暗世界。在这份报告中，比达尔对盲人是非常厌恶的，在他看来，恶魔就是通过盲人帮派来掌控这个世界的。他通过跟踪、监视等手段，暗中研究着盲人帮派背后的那个地下世界。在这份报告中，那个盲人世界非常具有讽刺意味：\n“至于通过睡眠、噩梦和邪恶的魔术来进行统治，不消说，盲人帮在这一方面拥有一大批视力完好的人、走街串巷的巫婆、江湖医生、神手郎中、信件投递员和招魂术师；他们当中的很多人，可以说是大多数，不过是纯粹的滑稽演员，而另外一些人则确有真正的法术。令人奇怪的是，他们常常在某种信口雌黄的幌子下掩饰着这些法术，以便更好地控制周围的世界。”\n在《关于盲人的报告》中，萨瓦托并没有让费尔南多·比达尔描述出具体的盲人帮派控制世界的场面，没有让这本书变成一本科幻小说，而是借助推理和感觉来描述这样一种社会氛围。他跟踪并监视着盲人，却又不知道背后那团阴影的真实样貌，很像是在同“无物之阵”进行斗争的感觉。\n同时，萨瓦托也没有让费尔南多·比达尔仅仅因为对盲人的敏锐观察就在形象上简单地成为一个具有正义感的调查者，在这个人物的塑造上，费尔南多·比达尔从童年开始就迷恋邪恶的行为，他观察盲人世界，其出发点与他小时候喜欢给蚂蚁洞浇水然后观察蚂蚁逃窜的样子和混乱的组织结构，再用锤子把它们一个个敲死的心理是完全一致的。\n《终了之前》，埃内斯托·萨瓦托 著，侯健 译，四川文艺出版社2022年11月版。\n结合萨瓦托的经历，我们可以相信费尔南多·比达尔的创造过程是极为痛苦的，甚至可能带有作者本人的内心投射，他对世界抱有一种愤怒感，同时又怀有一种邪恶的毁灭欲，他蔑视盲人，但不可否认的是，他也意识到自己体内其实也怀有成为盲人的潜质，最终一切挣扎和理性的观察都沦为虚无，费尔南多·比达尔也在视力退化后彻底沦为恶棍。萨瓦托通过这个章节，这本长篇小说，追寻着我们人类何时失去了纯真世界的问题，而结论，或许就像他在回忆录中引用兰波的那段诗句一样——\n“我们本想寻找上帝，却只找见了平庸和冷漠，我们不明白，但可以凭直觉感受神奇又不幸的兰波是带着怎样深邃的悲伤，写下他最初几行那些关于地狱的文字的：\n若我没记错的话，我的生活曾是一场盛宴，所有参加那场盛宴的人都敞开了心扉，各式美酒四处流淌。一天晚上，我让美艳女神坐在我的膝盖上。我发现她并不开心。于是我辱骂了她。”\n文/宫子\n编辑/商重明\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1676787319168004.html",
  "source": "bjnews",
  "publish_date": "2023-02-19 14:15:14"
}