{
  "uuid": "1695092452169376",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1695092452169376",
    "title": "安托南·阿尔托：一个痛苦的灵魂，完成对一切权力的反叛",
    "desc": "安托南·阿尔托的名字被福柯置于谱系的尽头。2022年，安托南·阿尔托文集《对诗歌的反叛》中文版出版，本篇讲了这位诗人、戏剧家和演员的生平与创作。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/9/mapj2023919110501407575.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/9/mapj2023919110501407575.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/9/mapj2023919110501407575.png",
    "publish_time": "2023-09-19 11:00:50",
    "publish_timestamp": 1695092450,
    "pv_num": "10150",
    "zan_num": "9",
    "click_num": "89",
    "comment_num": "0",
    "share_num": "9",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-09-19",
    "update_time": "2025-04-18 02:09:04",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1万阅读"
  },
  "group": [],
  "id": "bjnews_1695092452169376",
  "title": "安托南·阿尔托：一个痛苦的灵魂，完成对一切权力的反叛",
  "content": "安托南·阿尔托：一个痛苦的灵魂，完成对一切权力的反叛\n2023-09-19 11:00\n安托南·阿尔托的名字被福柯置于谱系的尽头。2022年，安托南·阿尔托文集《对诗歌的反叛》中文版出版，本篇讲了这位诗人、戏剧家和演员的生平与创作。\n在《古典时代疯狂史》里，米歇尔·福柯构想过一个深藏于现代世界内部的“疯狂的谱系”：从诗人荷尔德林开始，经由哲人尼采，再到画家梵高，疯狂的黑暗力量，借着天才们的盛名，屡屡突破理性话语的禁闭，在精神体验的巅峰处剧烈地爆炸，并以痛苦的耀眼火光，撕开秩序井然的文明表象，直至露出其不可挽回的悲剧性核心……\n安托南·阿尔托的名字被福柯置于谱系的尽头，这个背负着诗人、戏剧家、演员等多重身份的阴郁人物，以无比凶猛的姿态将疯狂的历险推向了一个高潮。正如福柯所言，阿尔托已然成为文明世界所拒斥的那一悲剧意识的直接化身。\n安托南·阿尔托（Antonin Artaud，1896-1948），法国诗人、戏剧理论家，演员。19世纪20年代曾一度与超现实评论合作，并写出和演出超现实主义作品。后受象征主义和东方戏剧中非语言成分的影响，形成了“残忍戏剧”的理论，并发表了《残酷戏剧》。其见解对后来的荒诞派戏剧有重大影响。\n继荷尔德林的沉默、尼采的恸哭和梵高的痉挛笔触之后，阿尔托的作品再次给这自以为坚固的尘世大地打开了一道疯狂的深渊，迫使我们注视精神地狱里传来的灼人火焰。但这惊世骇俗的烈焰景观不再是那些狂热的教徒梦见的末日异象，而是一位孤独的先知用自身的肉身搭建的献祭舞台：他诅咒，他控诉，他悲鸣，他哀嚎，他嘶吼，他叨唠，他片刻不息地往考验的火堆里倾泻他生命的燃料，终于，他把他自己的身体变成吞噬他的火焰，变成一道迸向天穹的反叛的闪电。\n撰文｜尉光吉\n《对诗歌的反叛》，作者：[法]安托南·阿尔托，译者：尉光吉 王振 石可 等，版本：新行思·四川人民出版社，2022年10月。\n难以治愈的疾病\n阿尔托生来便处于被诅咒者之列。或许是受其家族近亲结婚的影响，他过早地被精神疾病困扰，5岁时便被诊断出脑膜炎，此后再也无法停止与精神病医生打交道。在病痛的反复折磨中，文学，尤其是象征派诗歌，滋养了他的青春。而一战末期偶然接触的镇定药物（吗啡和鸦片）并未改善他的处境，相反，难以摆脱的药瘾很有可能加快了他在疯癫地狱中下坠的速度。\n1920年，24岁的阿尔托离开老家马赛，来到巴黎寻求治疗，而他的医生爱德华·图卢兹为他开启了文学和艺术生涯的大门，鼓励他在刊物上发表评论和诗作。而让他在巴黎真正闯出声名的，是1923年与《新法兰西杂志》主编雅克·里维埃尔的通信事件。面对拒绝发表其诗作的文坛长老，阿尔托的自我辩护是坦诚地供认其异常的精神状态，他并不否认自身文字的缺陷，却主张这些缺陷作为灵魂失败的见证也应得到来自文学的肯定，因为在他看来，疯狂与疯狂引发的精神之苦，恰恰是他创作的永恒冲动。就这样，疯狂及其表达的权利成了这场被文学史铭记的争论的核心，而借着疯狂的毁灭之力崭露头角的阿尔托，亦如立体派画家一般，为自己描绘了一副支离破碎的面孔，一副唯有深邃且冷酷的解剖方能揭示的内在面孔。\n安托南·阿尔托，1924年。\n阿尔托的这副面孔最终打动了里维埃尔，也吸引了安德烈·布勒东。对当时推崇精神分析的超现实主义者来说，阿尔托对疯狂的不懈追问已然步入其欲探索的无意识的幽暗地带。阿尔托很快加入超现实主义团体并成为其中的骨干。在超现实主义氛围的感染下，阿尔托尽情地释放他积蓄已久的抑郁和忿懑，对一切令他不满的现象发起措辞严厉的审判。他反对理性、逻辑、秩序所决定的精神世相、道德事实和思想阶层，痛斥僵化的剧场体制、大学教育和精神病学。他不可遏制的怒火固然继承了大战创伤后爆发的达达式反叛，掀起了世纪末以来欧洲思想危机的又一波澜，但他的狂暴从根本上源于他难以治愈的疾病与这个抗拒疾病的世界之间的冲突，或不如说 ，源于他与自身生命之间的矛盾。\n阿尔托越是渴求生命，就越是被病痛折磨，以至于他从来都无法真正地触及属于他自己的生命，也无法拥有他独一的自我。他甚至想要放弃生存，追求自主的毁灭，但他很快就意识到，自己早已死去：从他被疯癫击中的那一刻起，他就已经被迫自杀，徒留一个自我的残屑，一个生命的魅影，游荡在冷漠的人间。而这求生不能、求死不得的处境，不如说是他生来就未离开过的宿命熔炉，一个灵薄狱。\n在疯癫铸造的灵薄狱里，阿尔托不断地感受着痛苦。渐渐地，痛苦成了他生命的证明，成了他感官的身体。在超现实主义时期的短短几年内，阿尔托不仅放肆地朝外部世界开火，而且迷狂地书写其内部的身体。在疯癫和药物的作用下，阿尔托生成的幻视和通灵之眼允许他洞察其不可见的身体变形：他看见自己的肌肉、血液、神经、骨骼、骨髓发生各种复杂的物理和化学反应，甚至产生惊人的大气和地质运动，他感到自己的身体变为一团炫丽的烟火、一片惨烈的战场、一个混沌的宇宙，而他既是醉心于通感的波德莱尔，也是从事词语炼金术的兰波。在他的身体书写里，无形的灵魂通过一个又一个梦幻而怪诞的图景与那些变化莫测的物质实体融合，拥有了形状、质感、气味和颜色。于是，从《灵薄狱之脐》到《地狱日记残片》，灵魂与肉体、自我与世界已不再可能分开，它们被一同卷入阿尔托丰沛想象力的熔浆，从癫狂的语言所点燃的硫火中获得行动的能量。以这样一种地狱诗学的方式，阿尔托梦想自己能够如木乃伊般，从早已判定的死亡中复活。\n阿尔托画作。\n寻找文化的永恒活力\n随着布勒东等人的追求转向政治层面的革命，执着于精神反叛的阿尔托与超现实主义团体渐行渐远，最终在1927年分道扬镳。与此同时，阿尔托已专注于他的戏剧事业。初到巴黎时，他就加入过多个剧团演出。1926年，他与友人一起创建了阿尔弗雷德·雅里剧团，意图“振兴普遍遭到蔑视的戏剧价值”，并“努力创造某种能够展示内心深处动机的心理情感”。这个追求生命之神秘和精神之真实的剧团在四年后便迫于资金压力和公众敌意，宣告解散。但阿尔托并未放弃他的戏剧理想。从1930年开始，他就一直在构思新的剧团和演出形式，并频繁给知名作家和戏剧人写信，以寻求支持。而他思考的结晶就是对后世影响深远的“残酷戏剧”理念。\n尽管残酷戏剧几乎成了阿尔托戏剧理论的代名词，但阿尔托的本意并非把血腥和暴力搬上舞台。虽然他计划执导的剧作有着杀戮与不伦的骇人色彩，但他首先是根据一种形而上的意义来理解残酷，即残酷是一种本体论层面的恶，是宇宙万物生成和演化的根本法则。在他的书信里，他声称残酷具有诺斯替教的意味，是“吞噬阴影的生命漩涡”，是生命为了继续而不得不承受的“痛苦的无情必然性”。从这个角度说，残酷作为生命的原力，正是他对自身生存的惨痛领悟，是他从自身无法根除的恶疾和受难中窥见的黑暗真理。因此，他苦心设想的残酷戏剧，堪称其精神世界的揭示和疯狂意志的实践。而他也确实将自己彻底地投入这桩在他看来神圣的事业，如同飞蛾扑火一般。\n《安托南·阿尔托》，作者：[美]大卫·A.谢弗，译者：唐建清，版本：南京大学出版社·守望者，2021年6月。\n残酷戏剧时期先后面世的两部作品，《赫利俄加巴路斯》与《钦契家族》，清楚地表明了阿尔托对于存在之恶的信念。赫利俄加巴路斯，钦契：一个是罗马皇帝，一个是意大利伯爵，却一样地荒淫、暴虐、罪孽深重。然而，阿尔托根据史料重写的华丽文本无意对两个人物作任何道德的评判。相反，阿尔托赋予了他们一种超道德的气质，决心让他们成为凌驾于凡人的神明，而他们的悲剧行动，如电闪雷鸣、地震海啸，不过是在证实天地间流转的势不可挡的残酷之力。当阿尔托在舞台上亲自扮演钦契伯爵的角色时，他的肉身已被那超然的原始力量贯穿，而他寄托于戏剧的终极愿望，便是用肉身在内的一切物质手段，来撼动剧场的环境，让残酷的启迪，如扩散的疫气、蔓延的大火，感染、吞噬所有观众。\n阿尔托对舞台技术的革新并未改变残酷剧团的失败命运。1935年，《钦契家族》的演出在不到一个月的时间内草草收场。对欧洲文化感到心灰意冷的阿尔托把目光投向了遥远的异域。他被古老的神话和玄妙的巫术吸引，开始在精神地狱里寻找他的“撒旦火”，而把火作为文明意象的墨西哥则成了他心向往之的圣地。\n1936年初，阿尔托动身前往墨西哥。在玛雅和阿兹特克的废墟面前，他成了雷鸟和羽蛇的信徒。他在墨西哥城发表了数场演说，反思西方的没落，批判近代科学对整全自然的遗忘，呼唤美洲地底沉睡的神秘魔力。正是在墨西哥之旅中，他想清楚了自己的使命，那就是寻找文化的永恒活力，寻找他自己病弱的身躯所渴求的活力，而被逻各斯中心主义禁锢的欧洲，即便有超现实主义这样的先锋派运动，也无法为他提供解药。活力只能来自他者，来自异教。为此，他不惜长途跋涉，进入墨西哥北部的塔拉乌玛拉山区，向原始部落请教佩奥特的秘密。在印第安舞蹈和仪式的洗礼下，阿尔托躁动的灵魂一度找到了安宁。\n“我重构了我所是的人”\n大洋彼岸的超自然慰藉很快结束了。1936年底，阿尔托回到法国。经过与异教信仰的接触，阿尔托内心充满了各种神秘主义的异质元素，它们的激烈碰撞把阿尔托再次拖入思想紊乱的漩涡，而他受难的地狱也在天启的狂热中被改造成预言的审判席。在杂糅了占星术、塔罗牌和卡巴拉的《存在的新启示》里，他宣称毁灭的大火将要降临世界。这番危言昭示了欧洲未来的战争劫难，也暗示了阿尔托本人在不久之后的精神崩溃。\n1937年夏，阿尔托带着他所谓的魔法手杖，登陆爱尔兰，并故意隐瞒行踪。在给亲友的信里，他虚构了一个新的耶稣来对抗化身为资产阶级庸众的圣灵，并透露自己为迎接世界末日而背负了圣子交给他的崇高任务。全球政治的动荡时局加剧了阿尔托的末日妄想，致使他最终行为失控。9月，阿尔托因闹事遭到逮捕，并被驱逐出境。在回国的轮船上，阿尔托病情加重，甚至被套上了束身服。而在法国等待他的，会是精神病院的漫长监禁。\n在疯癫发作的早期，阿尔托失去了他的语言。有四年的时间，他几乎没有任何写作。直到1943年初，他辗转进入罗德兹精神病院。罗德兹相对良好的物质条件免去了阿尔托的温饱之虞，但那里执行的电击疗法把他打入了另一层地狱。可以说，在罗德兹的电击中，阿尔托的疯狂与现代文明的冲突达到了不可调和的巅峰程度。但罗德兹的酷刑也激发了阿尔托的疯狂书写，他开始在随手可得的纸上以片段的形式记录各种所思所感，这些诗化的文字夹杂着他发明的符咒和素描，不只是他生活的日记和写照，更是他身体的回忆和自传、忏悔和控诉、哀悼和驱魔。\n阿尔托自画像，1948。\n他清楚地记得，一次电击令他灵魂出窍，他感到自己的精神离开了肉体，飘到半空中，看着护士把他的遗体推走。他由此确知了精神的虚空和无力，而他拥有的全部存在只是他的身体。但这具身体已是一头伤痕累累的野兽的遗骸。不同于超现实主义时期奇思异想的灵薄狱，在罗德兹困住阿尔托的地狱是溃烂的脓水和恶臭的黏液混合而成的黑色深渊。为了在这污秽深渊的底部谱写他的《恶之花》，阿尔托抛弃体面的辞藻，使用一种如裸露的腐肉一般充满挑衅和冒犯的僭越式语言。\n随着阿尔托逐渐恢复意识，他对自身被囚禁的命运进行了反思。而他得出的结论是，他作为超凡的神圣个体遭到了整个世俗社会的持续迫害。根据他的说法，有一个秘密社团在构陷他，对他施咒，而他身体的无尽疼痛就源于那些邪恶分子对他的毒害、肢解和啃食。他觉得自己成了世界黑市上贱卖的牲口，而执行电击的精神病医生正是这桩卑鄙勾当的帮凶和刽子手。类似的阴谋论从此决定了他的世界观。阿尔托的受迫害妄想显示了疯癫在强大又冷酷的理性建制面前的绝望反抗，也无情地戳破了那些对精神疾病冷眼旁观的资产阶级在道德和教化的伪装下唯利是图、懦弱不堪的潜意识。\n阿尔托画作，1946。\n1946年春，阿尔托终于出院，回到阔别已久的巴黎。但他生命所剩的时日已经不多，在精神之苦和肉体之痛的双重蹂躏下，他在昔日的电影《拿破仑》和《圣女贞德蒙难记》里留下的俊美面孔，如今呈现出憔悴的衰败之样。他再次试着登上舞台，向这个与之敌对的世界发出他的问候，或许，那也是他的临终告别。\n1947年初，他在旧识新交的陪伴下，在巴黎老鸽巢剧院举办了一场朗诵会，用他刚完成的诗作，来讲述他“亲身经历的故事”。他以马赛的俚语自称“莫莫”，意为傻子，他说：“傻子阿尔托归来了。”一起归来的还有和他残损的身体一样破碎的语言。阿尔托的诗中散布着他杜撰的怪异的术语，往往是把既有的一些词语拆开又重新拼贴而成，或干脆是让现成的词语发生畸变和扭曲。这套极具个人风格的“黑话”，用《芬尼根守灵夜》的天书笔法，形成了他不为人知的秘密咒语，帮他守护着独属于他的语言，免受险恶世界的玷污和褫夺。在这近乎胡言乱语的文字里，他独一无二的存在形式得以定义和显露。\n阿尔托的存在是一种分裂的存在。在为他自己撰写的悼文《长眠于此》里，他解构了他的生理起源，称“我是我儿子，我父亲，我母亲， 和我”。他否认自己在民事登记上的出生信息，将自己想象为一个无父无母的造物，而他的存在不过是一种自我的重复或分裂。他因此拥有诸多自我，这些自我会在他者身上得到映射，并发展出新的关系。他甚至想象六个至亲的女性从他的心中诞生，变为他的女儿。由于他的另一自我早已经死过，他一直处在死亡的轮回中：他既是两千年前在骷髅地被钉上十字架的人，也是在罗德兹死于电击的人。他亲身经历的故事正是那些和他一样被世俗庸见合谋迫害至死的诗人的故事，是所有在疯癫中为神圣事业献身的殉道者的历史，简言之，被诅咒的狂热者的整个谱系。所以，在老鸽巢剧院归来的绝不是一个拥有社会身份的活人，而是一个替那些不在场的疯子们辩护的鬼魂替身，一个为冤屈者声张正义的无名重影。\n同年，阿尔托在橘园美术馆与梵高相遇，他一眼看出梵高就是他自己，一个“被社会自杀的人”。他看到梵高的每一道笔触都是同自然的肉搏，每一抹色彩都是其灵魂的爆燃。在《夜间咖啡馆》的昏暗氛围里，他认出了困住他们的共同地狱。他坚信，逼死梵高的那句魔咒就是众人强加给一位天才的再普通不过的疯癫指控，但没有人愿意承认“每一个疯子身上都有一个被人误解的天才”。\n阿尔托把他的声音留在了临终录制的广播剧《清算上帝的神判》里。他召唤印第安人的黑太阳仪式来对抗现代工业世界，并要求进行全面的人体解剖，剔除包括精神在内的一切无用的赘余，以还原出一个纯粹的身体，“无器官的身体”：黑夜的、虚无的身体。这拥有无限强度的身体凝聚着阿尔托从漫长的病苦中解脱的希望，他梦想借这一身体彻底清洗戕害了他一生的毒素：道貌岸然的布尔乔亚社会暗藏的野蛮的食人本能，以及它用来实施那一兽行的至高名义：上帝。于是，当他的肉身日益虚弱，器官逐渐衰竭之时，他与命运的战斗也就临近尾声，但他变得愈发轻盈，离自己的自由和胜利更近了。在生命和书写的极限处，他终于能够说出：“我活着”，并且“我重构了我所是的人。”\n“天雷焦灼”的灵魂完成了对一切权力的反叛。\n作者/尉光吉\n编辑/张进\n校对/柳宝庆",
  "url": "https://m.bjnews.com.cn/detail/1695092452169376.html",
  "source": "bjnews",
  "publish_date": "2023-09-19 11:00:50"
}