{
  "uuid": "1732848895168688",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1732848895168688",
    "title": "他们为学生讲的是，“日后幸福所需要的一切”",
    "desc": "职业教育被看见的时机是极少的。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/11/mapj202411291054542271454.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/11/mapj202411291054542271454.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/11/mapj202411291054542271454.png",
    "publish_time": "2024-11-29 10:54:55",
    "publish_timestamp": 1732848895,
    "pv_num": "77725",
    "zan_num": "533",
    "click_num": "191",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-11-29",
    "update_time": "2025-04-19 17:47:21",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "7.7万阅读"
  },
  "group": [],
  "id": "bjnews_1732848895168688",
  "title": "他们为学生讲的是，“日后幸福所需要的一切”",
  "content": "他们为学生讲的是，“日后幸福所需要的一切”\n2024-11-29 10:54\n职业教育被看见的时机是极少的。\n这些年，人们热议“985废材”“二本学生”“小镇做题家”“县中”，关注被忽视的人群，不过或许并未意识到所关注的问题已经类型化。与普通高中、普通高等教育的热度比，职业教育被看见的时机是极少的。\n种种围绕分数和工种的偏见就像烟雾一样弥漫在职校上空。从县域的“职高”到大中城市的“职业技术学院”，凡是举办职业教育的地方，校内校外，大概都产生过一些说法，如：“成绩差”“爱打架”“也就学技术”或“还不如早点打工”等。而更多的时候，职业教育处于教育的暗面。唯有当个别事件——如研究生毕业返回职校学技术、职校生也在物理学竞赛中获胜等——成为新闻并引发社会关注时，职业教育才作为这些话题的背景在我们眼前闪现。\n对身体和技术进行培训，是我们比较熟悉的职业教育方式。当然也有师者不把学生类型化，愿意无私地为他们提供日后所需要的一切知识，关于审美的，关于学习能力的，也关于人生经验哲学的。或许有无数这样的师者遍布在校园，只是大多数都不为人知。\n本文出自新京报·书评周刊2024年11月15日专题《重寻职业教育》中的B03版。\n田老师的语文课\n《摩登时代》（Modern Times，1936）片尾，走向幸福的未来。\n人们叫他田老师。笔者认识他的时候，他年六十三，已经有点驼背了。\n他和老伴住在学校，原址是本地的县教师进修学校，后改为县职中校区。进入校门，绕一处小花园走半圈，就到了教师宿舍，那是四川丘陵地区县城比较典型的六层楼房，与北京的赫鲁晓夫楼、上海的工人新村住宅在建筑设计上有点相似，不过因为水泥大面积上墙，还有后贴的外墙瓷砖，让外人一眼就知是在县城。爬上四楼，也就到了他家。他是拄着拐杖开门的。\n这一年是2007年。我当时在“县中”读高中，某天在旧书店读到一本散文集，在简介栏发现作者竟然是本县的作家。从县城、乡镇、农村走出的作家当然多的是，但是一直工作和生活在本地的“县城作家”却不多。随后我在网上搜到作者，神奇地与他取得了联系，约好前去拜访见面，不过当时还不知他是县职中教师。\n田老师招呼我坐。他给我拿了一本文艺演唱集，薄薄的，纸张已经开始发黄，有点硬。这是他本人写的，有小品、戏曲、话剧，一是给县职中孩子们排的，二是给县城其他文艺工作者做活动排的。我接过来打开，他介绍起场景、对话、旁白，其中有一篇是关于东郭先生与狼，可我对话剧兴趣不大，没有听进去多少细节，只是感到诧异，教技术的、印象中与文化基础课没有多少关系的县职中怎会有这样的老师。那个时候，我是校报编辑，回校后把这次经历告诉了编辑部的同学还有朋友，带他们去拜访田老师。他讲到兴起时，会啪地拍下大腿站起来继续讲。这让我仿佛看到他在课堂上的激情。他在县职中教语文，他说许多县职中学生提不起兴趣，根本没有信心学好，也懒得学。他把过去几十年收到的一摞私人信件连信封一起拿到课堂上，念给孩子们听，也向他们展示来自全国各地的邮戳，分享做人做事的经验教训，还请他们谈谈各自的看法。学生们都提起了精神，课后还主动地写起信来，送给他。\n2008年年初的某天，我接到田老师的电话，他去省城成都住院了。他本患有白内障，有一天开门要出去走走，忽然摔倒在地，疼得站不起来，直到老伴回家才被发现，先是到县医院，很快又转到成都的医院。他说在被推进手术室还有意识的那短暂几分钟已经做了回不来的准备，眼睛一闭，回想这一辈子，在动荡的年代上了大学（西南民族学院，后改为西南民族大学），教过中学、进修学校和职中，写过几本书，一生没有做过伤人害人的事，问心无愧，但去也无妨。我哭着为他写了一封信，等他回家后，坐在他床边念给他听。接下来大半年，我每周都会找一个下午去看望他，有时会带点水果，绝大多数时候是空手去，他叫我不要花这些钱。\n2009年我离开县城到外省上大学后，给田老师写了几次信，也找暑假去拜访过他，后来慢慢联系少了。直到前些年的某天，我忽然搜到消息，田老师，他已经在2014年永远地走了。\n该怎么定义他在职校的教学方式？读到这个小故事的朋友可能和我一样认为，他是一个爱学生的好老师，上课有趣，再往前一步或许还是“素质教育”。也到此为止了。似乎不足为道，也没有一个概念能定义他为孩子们写话剧、给他们读信、把学生当作朋友的做法。\n牛老师非同寻常的热情\n2024年读到一本新书《寻找裴斯泰洛齐》（生活·读书·新知三联书店2024年5月版），作者是在职业院校教书和做研究的徐平利先生。他在开篇“前言”写的第一句话是：“促使我写作和完成本书的根本原因，当然是我国炽热的职业教育改革实践，但其重要触发点是笔者曾在乡下教书时的一个老同事。”\n《寻找裴斯泰洛齐》，徐平利 著，生活·读书·新知三联书店，2024年5月。\n老同事长他20多岁，在陕西一所乡村小学办学教书。为办学，他倾其所有，尽管有政策支持和企业捐赠，他的乡村小学最大的问题还是经费不足。办学30年，是一段漫长的无私奉献岁月，全家人住进学校做志愿者，把自家将要盖新房的材料用于学校，“可谓倾家荡产”。徐平利认为他是“乡村社会最热忱的教育实践家，也是民间社会最纯朴的教育思想家”。这是一则很短小的故事。后来联系到徐平利先生做采访，得知他的这一位老同事姓牛。牛老师坚定而又纯朴，对乡村教育事业有非同寻常的热情。\n2021年牛老师离世，享年八十余岁。当时徐平利在海外访学，“听闻他积劳成疾而突然去世，未竟事业又面临困境，震撼而又错愕”。\n“尽管现在我从事职业教育，但是也许因为工作经历的缘故，我的骨子里认为职业教育和普通教育不是分开的，它们原本是生命的统一体。我深深地知道，对于一些用生命从教的人来说，他们并不在乎教育的类型和层次，他们也并不在乎从办学中得名获利，他们像裴斯泰洛齐一样只是因为爱、奉献和救赎。遗憾的是，这一精神现在很少看到，目之所及的往往是教育的圈子山头、鄙视歧视和追名逐利。”\n这是徐平利先生在采访中发来的一段话。读到像牛老师这样的师者故事，我们大概都不过是将其视为一条打动人的教育故事，他们甘于奉献，并因此得到人们的长久怀念，但是除此外，也不会去思考如何定义他们的办学教学方式。“在中国大地上，有多少这样的教育实践家？在人类历史上，有多少这样的纯朴思想家？”必然是不少的，有幸留名为人知者少之又少罢了。无关乎教育层次，无关乎教育类型，他们以各种方式去激发学生对知识的渴望。到此，我也才从这个角度回忆起当年遇见的田老师。按照普遍的看法，职校的学生成绩不好，能学好技术已经不错，哪有激情去为他们讲文艺，讲对人生的看法。他们却不以教育类型去分类学生。这看似只是教学方法问题，实际上根植于师者关于教育类型、关于人生和生命的基本哲学看法，尽管他们本人可能从未如此认为，也并未从这个角度表述过。\n是的，就像徐平利说的，“他们自己从不去命名和定义，他们只是纯朴地举办‘生命’的教育。”\n被继承被遗忘的\n两位“职业教育之父”\n职业教育最初并未与人、与生命切割。作为职业教育的开拓者，裴斯泰洛齐（1746-1827），Johan Heinrich Pestalozzi，这个18世纪的瑞士人首办了职业教育：一种与生命紧密联结的办学方式。其目的是培养一种自主人，不是将学生视为仅能处理某个技术或服务的劳动力产品。遗憾的是，他关于职业教育的种种实践，在工业革命、机器崛起、社会大分工的扩张之下曾得到部分实现，最终却也不可避免地被遗忘了。\n裴斯泰洛齐不是一个聪明的人，甚至有一些笨拙，他的文法不算好，谈吐也不如其他读书人那么优雅、清晰。来拜访他的人见他衣着破旧，不像教育家、哲学家，倒是像一个落魄潦倒的失业者。或许用乞丐来形容也不为过。他本人则说，“我像乞丐一样生活，为的是教会乞丐像人一样生活”。拜访者则称呼他“高贵的裴斯泰洛齐”。\n他把职业教育的内容定为“日后幸福所需要的一切”。在他的职业教育里，“一个特定职业的教育必须服从于普通教育的普遍目标，职业教育实际上就是公民教育、生活教育和基础教育，它是生长在政治、经济、文化和国家命运的土壤里面的完整统一的生命体”。在职业教育实际演变为有关身体和技术的培训之后，他说的生命教育在现代社会已经不复存在。他还曾前往德国与费希特等人谈席勒、康德、卢梭的哲学、教育，这种实践哲学和职业教育的相遇此后在全世界都没有了。\n青年时期的黄炎培（1878-1965）。\n中国也有中国的“职业教育之父”。黄炎培（1878-1965）先生因为创建中华职业教育社，并塑造了中国职业教育的基本体系而成为中国职业教育的奠基人，“操一技之长而借以求适当之生活”也由此成为人们普遍接受的看法。\n徐平利在《寻找裴斯泰洛齐》这本书中追随了其历史。黄炎培的职业教育理论是“从美国得来”。美国关于职业教育的基本看法，则有两派相互冲突的理论。根据徐平利的梳理，一为“融合派”，即主张把职业教育和普通教育融合在一起，二为“效率派”，即主张建立独立的职业学校体系。黄炎培的核心问题意识是“教育救国”，如何举办职业教育，当依据民族国家的现实需要作调整，因此并未说明他是采取了哪一派，不过从其主张来看，他既批判教育的身心二元对立，也建立独立的职业教育学校，实则是兼容了“融合派”和“效率派”的办学看法。\n“我认为黄炎培奠基了职业教育的中国话语体系，这种话语体系既有生命启蒙主义元素，也有效率主义元素，当然还有黄炎培身上的儒家士大夫基因。如果要说当下我国炽烈的职业教育实践从黄炎培的职业教育遗产中继承了什么，我认为是继承了效率主义的那部分。”至于与生命联结的思想则因为不符合经济效率而无人问津，在经济效率主义的束缚之下，那也是无法定义的部分。\n作者/罗东\n编辑/李永博 何安安\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1732848895168688.html",
  "source": "bjnews",
  "publish_date": "2024-11-29 10:54:55"
}