{
  "uuid": "1742116082168243",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1742116082168243",
    "title": "为啥，很多人一开车脾气就变差？",
    "desc": "机动车和驾驶者两者不是单向度的人与物关系。行人之间并未发生过多么严重的沟通障碍，所以行人与行人的交流，被称为最好的交通系统。为什么这一步对机动车来说那么难？",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/3/mapj202531617812431747.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/3/mapj202531617812431747.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/3/mapj202531617812431747.png",
    "publish_time": "2025-03-16 17:08:01",
    "publish_timestamp": 1742116081,
    "pv_num": "143948",
    "zan_num": "1033",
    "click_num": "335",
    "comment_num": "0",
    "share_num": "10",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2025-03-16",
    "update_time": "2025-04-18 22:25:55",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "14.3万阅读"
  },
  "group": [],
  "id": "bjnews_1742116082168243",
  "title": "为啥，很多人一开车脾气就变差？",
  "content": "为啥，很多人一开车脾气就变差？\n2025-03-16 17:08\n机动车和驾驶者两者不是单向度的人与物关系。行人之间并未发生过多么严重的沟通障碍，所以行人与行人的交流，被称为最好的交通系统。为什么这一步对机动车来说那么难？\n“一开车脾气就变差”是现代人对驾驶机动车的一种总结，“你会不会开车”是大多数司机可能都吐槽过的。\n当驾驶者脚踩油门，手握方向盘，整个人无限地向机械延伸，并超越肉身的限制。接着，车架和轮毂好像也有了像人一样的脾气，通过喇叭和远灯光疯狂输出：或咆哮如雷，或高频闪烁。如果说这还只是“语言”冲突，那么“怒路症”的别车和碰撞则涉嫌危险驾驶。车辆与车辆之间的冲突纠纷或许总是产生在某些没法预测的瞬间，但是，从冠冕堂皇逆行、变道绝不打灯到若无其人插队，凡此种种问题并不少见。当一些戏剧性的交通纠纷被拍下来发布到网上，也经常能引发热议，登上热搜。\n与走路相比，驾驶是一项需要接受技术和规范训练方可进行的活动。机动车（本专题所论机动车指四轮乘用车、卡车等，不包括摩托车等其他类别机动车）往往只被当作一种物，所以我们讨论不文明的驾驶行为，习惯认为那纯粹就是司机的个人素质问题，此话没问题，一个不守规则、不讲道德的驾驶者开车上路后是不会思考如何与其他车辆友好相处的。不过，当他们作为行人时，可能不是这样的，会克制许多，哪怕没有明确的行人规则要求。机动车和驾驶者两者不是单向度的人与物关系。\n《粉身碎骨》（Vanishing Point，1971）剧照。\n驾驶这项活动受两股力量的拉扯。第一，机动车提供了一种私人空间，驾驶者在踩下油门踏板的那一刻起暂离日常生活的控制，如果是前往荒野之地，还可能暂离现代生活规则的束缚，进入一种类似“例外”的状态，就如萨拉菲安经典公路片《粉身碎骨》（Vanishing Point，1971）中的科瓦斯基，不顾束缚，一路狂奔。第二，机动车上路，必须处理与其他交通参与者（车辆、行人等）的关系，接受法律规则和文明规范的管束。\n为了协调机动车上路的秩序，经过上百年的改造，机动车发展出了一套语言。一方面，灯光、透视玻璃、反光镜和反光条都是车辆出厂必备调校装置；另一方面，成文的（法定的条文）和不成文的（自发形成）规则约束着驾驶者如何使用它们。我们不妨称之为机动车的语言问题。有趣的是，行人之间并未发生过多么严重的沟通障碍，所以行人与行人的交流，被称为最好的交通系统。为什么这一步对机动车来说那么难？\n本文内容出自新京报·书评周刊3月14日专题《机动车的道德状况》B02-03版。\nB01「主题」机动车的道德状况\nB02-03「主题」不只是物：机动车人格的诞生\nB04「主题」机动车，请文明回答\nB05「文学」《轨道》：因出版缺陷而被冷落的小说\nB06-B07「文学」《雅各布之书》：在启蒙与后现代之间构建当代神话\nB08「访谈」对话李沁云：咨询室里的“表达”和“沉默”\n撰文｜罗东\n“无马时代”的出现\n1895年，第一本机动车杂志《无马时代》（The Horseless Age）在美国纽约创刊。此时世界处于“第二次工业革命”与“一战”之间，距德国历史学家奥斯瓦尔德·斯宾格勒《西方的没落》于1918年初次出版还有23年，现代技术势如破竹，蒸汽机、电动机和内燃机作为动力逐渐被推广。机动车正在改写过去由马匹驱动的“车水马龙”之城市街景。这本杂志在第一期发表了激昂的发刊词，对无马之车的未来满怀希望，认为此一动力变革不仅将减少街道上的嘈杂和垃圾，也能让受苦的马匹终得解放，结束被人使唤的劳役史。\n《无马时代》（The Horseless Age）杂志，1895年至1918年发行。\n《无马时代》于1918年停刊，并未见到此后车载蒸汽机被内燃机大面积接替的年代。水泥和柏油打造的公路狂肆铺开，石块、尘土和马匹粪便，还有喧嚣的马夫呵斥声也在机动车的轰鸣声中接近尾声。尤其自20世纪50年代以来，世界各地纷纷挺进“无马时代”。以私家乘用汽车为例，德国、日本、英国和美国是“二战”后初期的汽车生产消费大国，中国市场于20世纪90年代迅速崛起，至本世纪已经发展为全球最大的汽车消费市场，也是最主要的生产地之一。此时回看机动车上百年的演进，人们会惊讶地发现，大概很少有哪件产品能像它这样如此深刻地体现现代性：福特式流水线的生产（分工－理性）、汽车消费社会的兴起（消费－符号）、私家车私有产权的确认（商品－产权），以及人和货物跨空间的大流动（商品－流动）等。从生产到消费，均有例子可说。\n再说回交通。《无马时代》当年的发刊词预测“无马时代”将产生的两大变化：其一，通勤效率将提高；其二，事故发生率将降低。这是19世纪末20世纪初盛行的进步主义看法。他们认为，这是因为机动车比马车更理性，更容易操控。\n早期纪录片《汽车》（Voitures automobiles，1896）中的机动车影像。\n机动车比马车更容易操控吗？答案仿佛一目了然。马为动物，有它的意识和脾气。中国古人说的“野马无缰”“桀骜不驯”，就是对驾驭马匹经验的概括。19世纪俄国作家果戈理的讽刺小说《马车》（人民文学出版社《彼得堡故事》2022年3月版）之所以处处令人啼笑皆非，从马匹方面来说也就是因为马不可被完全操控的特性。且看他的这一段：“另一个士兵，身穿肥大的白外衣，蓄着黑色的大胡子，牵着那匹惊惶而战栗的马的笼头走出来了，那匹马忽然昂起头，把蹲在地上的士兵连同他的胡子一起掀了起来。”马匹还有一丝野性，有经验的马夫也招架不住，不得不由着它的性子。傲慢的人类因为自己的局限而无奈，而可笑。当然，马匹的这一性子反倒可能唤起某些人试图驯服动物的斗志和趣味。这是竞赛游戏范畴了，当另说。\n相反，机动车全然接受人的驾驭。只要车辆未出故障，待引擎发动后，一个操作、一项指令，整车上千个零部件为驾驶者工作，反馈以加速、转向、刹停等数十种动作。只不过由于悬挂、马力、扭力、轮胎高宽比等条件的不同，快者快，慢者慢，没有统一的反应速度。但就基本的操控来说，无论是性能车还是一般的家庭乘用车，在“输入指令－反馈动作”的因果关系上并无本质区别。这套驾驶操控方法是现代人思维的写照，其特征是毋庸置疑的因果关系——当然到了“晚期现代”或所谓“后现代”重新变得不确定——机动车是一个物，对物施加某个动作，就能得到计划之中的、确定的、与指令匹配的结果。\n山东嘉祥出土的汉代画像石上的车轮制作图，体现了汉代中国精湛的（带轮辐）车轮制造技术。图片来自《中国古代机械复原研究》。\n在过去马匹驱动的车辆上，符合现代人对确定性或者理性定义的只有车轮，此一构件最显古人智慧：多次革新，从滚子到辁，再到带轮辐的车轮（上海科学技术出版社《中国古代机械复原研究》2019年6月版）。至于动力，马匹总归有控制偏差，也因为这种不确定，过去的马夫可能会反思自己是否虔诚学习了师傅传授的技艺，与马匹的缘分是否够。\n机动车这个工业产物消灭了这种不确定性和自我怀疑，提升了人们操控的自信。然而，从机动车驶离私人车位进入公共道路那刻起，一种新的不确定性开始浮现。我们不能只把机动车视为物。\n非绝对的理性之物\n机动车是这样一种机械和电子装置：它能精准反馈驾驶者的指令，从引擎动力输出、传动转速、前轮转向、车灯开关到喇叭声响都听命于驾驶者的大脑神经。无论它是小客车、大客车、摩托车还是卡车，都是人的延伸。人的欲望、性格、情绪，种种精神状态都无条件地扩展至每个机械零部件末梢。机动车人格由此诞生。\n《火车进站》（L'arrivée d'un train à La Ciotat，1896）剧照。\n机动车在这层意义上不是绝对的理性之物，要证明这一点，可拿同时期的火车与之对比。后者的动力虽然也有过马匹，此后才发展为蒸汽机、内燃机和电动机，却因为听命于统一系统指令（火车司机只是执行指令的装置），沿着轨道前进，“不以主观意识为转移”，如此就抑制了大多数不确定情况，堪称现代性的标准。唯有当动物、泥石流或暴风闯入轨道，其秩序才可能被打乱。当然一旦发生如此情况，破坏力是毁灭性的。如果说火车的神经系统是物的系统，那么机动车的神经系统就是机动车人格的系统，是人的欲望、性格、情绪之延伸。有意思的是，在早期火车接受史上，火车经常被描述为一种怪物，它的嘶吼、体积和速度让人畏惧，仿佛动物一般具有生命。实际上更像动物的是机动车，由机械和电子组装，神经中枢则来自有意识有情感的人类个体。\n读者诸君大概已经猜到，接下来无非是要说不文明驾驶、危险驾驶给交通带来了种种不确定性，致使“危机四伏”，让其他交通参与者处处提心吊胆。在展开对驾驶机动车的审视前，有必要补充说明，由马车造成的交通事故也未必比机动车少。\n以英国伦敦为例，它在19世纪后半叶迎来城市人口高峰，街道拥堵不堪，马车的车祸频发，市政最终于1868年12月安装了第一个交通信号灯，也就是我们今天所说的红绿灯。这组信号灯由铁铸，涂装金绿色，灯源是煤气，力图控制驾驶恶习。不料它两年后忽然爆炸。交通红绿灯在全世界的推广因此延迟了约半个世纪。科普人詹姆斯·摩尔在《遗失的创意》（科学普及出版社2021年1月版）这本书中把它称为一个噩耗。1866年，伦敦有102人因为交通事故丧生，而摩尔为了说明这个数据的严重性，对比说2009年伦敦有184人因为交通事故丧生。算上城市人口基数，马车造成的事故比例远远高于机动车。在近代中国，上海也在马车时代被堵塞和事故问题缠绕。19世纪70、80年代，上海接连不断发生车祸，《申报》在1982年的8月曾头版刊登评论文章《慎选马夫论》，批评会车不避让、随意变道、纨绔子弟“挟妓并驾”和肇事逃逸等陋习。由近代伦敦和上海的例子可见，当一群有性格，容易受惊的生物被人类集结在一起，危险总是不可预测，再加上马夫极坏的驾驶习惯，动力和驾驶者两方面都充满不确定性，可见马车时代的街道并非安全。\n《功夫》（2004）剧照。\n我们没有办法假设，如果当时的红绿灯实验没有失败而是很快在世界各地辅助交通警察，是否就能减少马车的事故。马匹有它的脾气和野性，不完全受马夫的人为控制，即便有经验的马夫与其马匹亲如故人，一旦进入街道扎堆，也会在马群中失控，乱作一团，不可收拾。机动车替代马车，降低了动力方面的不确定性，但机动车人格又决定了机动车不可能是完全可控的物。\n机动车人格形成后\n在欧·亨利1903年小说《汽车等待的时候》末尾，饭店的出纳员小姐眼见自己伪装的贵族身份将被识破，要起身离开，并谎称停在公园拐角处的白色汽车是她的。汽车在这里既是一种经济财富，也是一种社会资本，驾驶它穿梭在城市街道（虽然当时最快的车速也不过每小时40公里，1908年的福特T型四轮车勉强能到这个时速），出入高贵场所结识各色人等。人因为拥有机动车并能展示驾驶技艺而“高贵”。此种讽刺故事在现代社会早期不胜枚举，它体现的是当时人们对待机动车的一种态度，也就是接受机动车的“社会－经济”属性或其符号意义，而不是反之，考虑如何让机动车融入本有的社会生活规制。\n这就意味着，反而是行人需要一段时间、一点准备，来被迫适应这个现代机械的到来。费孝通在《乡土中国》讲乡下人听到车鸣声惊慌失措，碰上脾气大的司机，他们还可能被骂上一句“笨蛋”或“蠢人”，因为司机具备了一套驾驶知识，了解肉身在机动车面前的脆弱性，而乡下人不知机动车铁皮的厉害，在认知上就被认为“低人一等”。冯友兰写《辩城乡》，说了这么一段话：“城里的狗，看见一辆汽车，行所无事，坦然地躲在一边。而乡下的人，看见一辆汽车，不是惊奇地聚观，即慌张地乱跑。”见到机动车不慌不忙，“坦然地躲在一边”才算是基本学习了现代生活知识。\n《幸福的拉扎罗》（Lazzaro felice，2018）剧照。\n机动车人格对行人的傲慢，最终以沉重的代价得到解决。以日本社会为例，日本在“二战”后大力发展汽车工业，当经济学家宇泽弘文从美国回到日本时，被街道上的轿车和卡车数量惊吓，呼啸而过的、丝毫没有减速的车辆，疯狂地侵占行人的城市空间，交通的混乱滋生了逐年增加的车祸，而低廉的赔偿拉低了交通违法的成本。他把这些侵占和车祸称为汽车的社会性费用，随后在1974年出版了同名之作《汽车的社会性费用》（四川教育出版社2013年4月版），批判日本汽车工业似癌细胞一样扩张，主张行人权利至上，汽车的路权当次之。\n在今天，让机动车适应行人的观念已经被广泛接受，越来越多的国家将车让行人作为划分责任的依据。北京上海杭州等中国城市已经普遍执行“礼让行人”，将其作为交通法则，而不只是文明道德上的呼唤。不守交通规则的行人——更别说“鬼探头”“碰瓷”等——有时反倒成了新的问题。比如在美国纽约，据威廉·H.怀特《城市：重新发现市中心》（上海译文出版社2020年10月版）的描述，行人是反感红绿灯这种东西的，过马路很少看灯，他们有经验有办法叫停机动车，“他们甚至会恐吓小汽车。一个司机减速，打算右转弯，这时，行人会做任何一件可能的事来妨碍这个司机转弯”，还有人忽然将手上的咖啡泼向小轿车的机盖，用棒球杆敲打后视镜，司机只好默不作声。\n机动车的社会交流\n“路怒症”的凝视。《决斗》（Duel，1971）剧照。\n最危险的，也是最不可测的，还是机动车与机动车之间的社会交流。刚才说，“司机只好默不作声”，只要默不作声，忍一忍兴许也就过去了，要是有视频监控作证，以此要求肇事行人道歉赔偿当然为好；如果司机咽不下这口气，把机动车作为报复武器直接撞上去，或者已经开走一段路却越想越来气，转而掉头找人算账，其危险驾驶的结局让人不敢想象。绝大多数驾驶者不会选择这个做法。假如把行人换作机动车，情况就大不同了，好吧，彼此都是机动车之铁皮包人身，当铁甲对铁甲，刚硬碰刚硬，喇叭嘶鸣不过是“决斗”初启，别车示警如刀光掠影，撞击报复若惊雷裂空。只有某一方偃旗息鼓，回归人的冷静，不与另一方继续计较了，躲之，远之，方可翻篇。\n而不幸的是遇上怒路症患者，一旦他们被激怒，哪怕是误会，哪怕你退出了，他们也是不肯罢休的。\n在斯皮尔伯格电影《决斗》（Duel，1971）的那场生死追打中，卡车司机或许只是因为主人公驾驶的小轿车超过他，或是因为在这个超车过程中，主人公略带嬉笑的面容通过反光镜进入他的眼帘，总之他认定被冒犯了，非得置其于死地不可。当然，是因为卡车司机在家庭或事业上受挫，刚好在路上遇到一位驾驶小轿车的战后“新中产”而心生怨恨，也未可知。作为观众，我们只看见卡车这个庞然大物无数次地逼近挑衅，其车身在小轿车的后视镜中越来越大，飞扬的尘土渲染着紧张气氛，而卡车司机却一直未在镜头中露面，他是谁变得不再重要，他可以是任何人，他的情绪和精神状况全都由灰尘遮盖的卡车来传达。宁浩的公路片《无人区》（2013）也采用卡车和小轿车来表达沙漠公路上的搏斗，不同的是两者都爆发了“路怒症”。机动车人格在此种场景被表现得淋漓尽致，它暗喻着看似风平浪静的现代社会，随时可能被一个潜伏在某处的人格化机动车搅动。\n安全检查和安全提示。《无人区》（2013）剧照。\n本来，机动车并非缺乏语言。此事可分开说，一是车辆出厂的灯光、透视玻璃、反光镜、反光条等设备是语言的载体，二是交通规则是语法。\n当一辆机动车希望右转，当提前踩下刹车减速并打右转向灯，这个时候刹车灯、转向灯双双开启，后车接收到信号也就明白前车意图，接着保持车距或直接变道；从辅路驶入主路，当提速并开启左转向灯，如果主路拥堵，则需要以拉链式方法和主路右侧车辆交错前进；准备变道也当提前开启左转向灯，并随时根据车流状况提速或减速。凡此种种，是车辆上路应守的规则。缺乏语言交流的机动车，无异于裸车上路。其实在长期的交流实践中，机动车甚至在法规外还自发形成一些额外的交流语言，比如说，轻按一声喇叭以表示对让行车辆的感谢，连续踩两次或三次刹车以提醒后方来车注意车距，请别跟太紧。遗憾的是，无论是法定的还是自发产生的语言规则，都可能出现沟通障碍。要么是“我行我素”不给其他车辆任何提示，要么是给了提示，却被误会：按了喇叭，是要提示前车，但阴差阳错激怒了正在变道进来的某辆车。有时不小心误碰了远光灯，给其他车辆造成困惑，也可能引发一场“你追我赶”的刀光剑影搏斗。多么无效的沟通！如果这个时候一方微笑点头，“没事儿”“对不起”“刚才误会了”，另一方立马领会到其善意，也还之以微笑，什么事儿都没有了。然而这是机动车不可能具备的沟通条件。\n《热带往事》（2021）剧照。\n社会交流的收缩\n《还有明天》（C'è ancora domani，2023）剧照。\n机动车终究不是行人。作为行人，我们都知道让自己去适应他人，与他人保持一个虽未讲明却彼此认可的距离。如果有人从旁边超过，没有人会认为那是在挑衅什么，如果迎面有人走来，大概在七八米远的时候，我们就开始稍作调整，为接下来的错身准备，接着，数秒后安全地擦肩而过。对于这一现象，戈夫曼（Erving Goffman）的《公共场所的行为：聚会的社会组织》（北京大学出版社2017年10月版）是有概括的，那就是“仅仅避免碰撞即可成为明确合作的明证”，看似机械的行人错身，实则是社会成员基于共享规则的无言协作。\n唯有紧急情况出现——比如《悲惨世界》中冉阿让被追捕时在人群中低吼着“让开！让开！”——这套规则才可能被打破。当然，“并排走”挡了其他行人的道，就是一种不合作。不过例外的情形并不妨碍我们得出如下判断：行人与行人之间的互动，是最好的交通系统。即便撞了别人或者踩了他人的鞋，也可以用“歉意微笑”或“抬手致意”瞬时修复。这是机动车无法向行人学习的，并且与之渐行渐远。\n20世纪初半封闭的机动车。图为1913年《无马时代》杂志刊登的一款车。\n在“马车时代”，车厢是一个外形类似帐篷的设备装置，车辆的空间半开半关。在搭载内燃机之初的“无马时代”，机动车也是这般的形制。两辆车会车，驾驶者抬手，彼此会意。驾驶者还处于“人”的状态。封闭的车身改变了这个状态，驾驶者嵌进机动车，只剩下车窗玻璃和后视镜片与外界关联，人的状态从此不一样。当人进入机动车打造的封闭空间，成为司机，一切有关情绪的、欲望的东西都延伸至机械部件，数十倍扩大，瞬间变身为一只凶猛的却不善言语的怪兽。没有脸，没有表情，没有眼神，误会发生了，没有纠正的可能性。一个微笑就可以轻松化解的误会，可能最终演变成一场可怕的搏斗，瞬间，“那些控制你的绳索突然松开了，好像让你回到了原始森林”（来自《决斗》主人公台词），道德和为人柔软的方面统统都失效。\n这绝不是说要卸掉机动车的机壳，让我们退回到早期的车辆构造之中：其一是因为那将牺牲速度和安全，其二是因为“无马时代”的交通事故发生率并不比此后低。我们需要知道的是在这个过程中失去了什么。\n《编辑部的故事》（1992）剧照。\n没有人愿意与他人发生冲突。孟子说“恻隐之心”，这是人性中能理解他人处境的部分，甚至按照兰德尔·柯林斯《暴力》（北京大学出版社2016年6月版）的解释，哪怕是制造冲突的施暴者也难免紧张，并反映到心跳、呼吸的变化上，所以他们会使用一些策略，比如躲避对方眼神。而机动车就“完美”地避开了人的面部。尤其车窗和后挡风玻璃紧紧贴上一层所谓“保护车内隐私”的隔热膜，拒绝与其他司机交流。且不说无法借助人之常情解决误会，连本可避免的追尾也难以避免：当一辆车急刹，刹车灯亮起，后来的第三辆车却无法透过第二辆车的挡风玻璃提前看到信号，不能预判，不能提前减速，后面的其他车辆也如此，每辆车被前车遮挡，也遮挡后车。当新的技术将周围的车辆变为一个一个的方块呈现在屏幕上，它帮驾驶者收集了更多信息，但是如果驾驶者将判断完全交付于影像，拒绝去看看真实的世界，交流又进一步收缩了。路上的机动车，在彼此眼里都不过是一个僵硬的方块罢了。\n某天，如果我们看到有人在安全前提下伸出手竖起大拇指，感谢为其让行（北京的公交车司机们就是这样做的），大概都会感动。这是交流的力量。\n当然，不是所有的情形都适用这种交流方法。那么，作为驾驶者的司机就必须规范地使用车灯、喇叭（其规范包括法规和自发形成的语言系统），就必须分毫不差地接收并解读其他车辆发出的信号。转向打灯、变道打灯、主动礼让，请文明驾驶吧。\n作者/罗东\n编辑/宫子 申璐\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1742116082168243.html",
  "source": "bjnews",
  "publish_date": "2025-03-16 17:08:01"
}