{
  "uuid": "1667880555169388",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1667880555169388",
    "title": "寻找历史中的“执拗低音”：岸本美绪与“回到整体”的明清史",
    "desc": "岸本美绪是日本明清史研究学者，在新近出版的《风俗与历史观》一书中，她描述和分析了近世中国的风俗与秩序变迁。本文为该书书评。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/11/mapj202211812911778467.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/11/mapj202211812911778467.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-11-08 12:09:07",
    "publish_timestamp": 1667880547,
    "pv_num": "4324",
    "zan_num": "164",
    "click_num": "118",
    "comment_num": "0",
    "share_num": "8",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-11-08",
    "update_time": "2025-04-19 18:04:59",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "164赞"
  },
  "group": [],
  "id": "bjnews_1667880555169388",
  "title": "寻找历史中的“执拗低音”：岸本美绪与“回到整体”的明清史",
  "content": "寻找历史中的“执拗低音”：岸本美绪与“回到整体”的明清史\n2022-11-08 12:09\n岸本美绪是日本明清史研究学者，在新近出版的《风俗与历史观》一书中，她描述和分析了近世中国的风俗与秩序变迁。本文为该书书评。\n风，是历史学研究中的一个既熟悉又陌生的概念。我们可以将其理解为某种约定俗成的风俗，也可以理解为一种知识阶层心照不宣，却难以从中抽离的趋势。抑或是潮流之中，每个人在社会、政治、经济中默默凝聚起来的共识和观念。近代四川历史学者刘咸炘把历史研究对于潮流与趋势的把握总结为“观事实之始末，入也；察风势之变迁，出也。”而把握这种埋藏在历史表象之下的潮流，也成为了历史学家乐此不疲的努力。因为在我们耳熟能详的政治史与作为上层建筑的经济解释之外，这种对于“风”的把握，更可以体现整个社会转型的趋势与解释集体心理的选择。\n《风俗与历史观》，[日]岸本美绪 著，梁敏玲 、毛亦可 译，理想国·广西师范大学出版社，2022年6月。\n岸本美绪是日本明清史研究的重量级学者。在新近出版的《风俗与历史观》一书中，就体现了她对于近世中国的风俗与秩序变迁的敏锐而精确的体察。在这本论文集中，虽然主题分散于岸本美绪常年潜心研究的各个主题中，但是细致的读者却不难发现，其中倾注了她一以贯之的思考：如何代入历史中人的视角，去找到在地与瞬时性的声音？而发生在近世中国的种种变局与挑战，又如何通过地域社会、东亚世界与世界史的角度，去重新思考它们发生的意义？而这种意义又是如何辐射到今天我们所生活的世界？而对于岸本美绪的研究来说，我们可以看到年鉴学派以及日本战后史学对她的深刻影响，更重要的是，这种域外与超越具体地域和国家的视角，常常能使我们对习以为常并不假思索接受的观念，有一种新的角度去理解历史的连续与变革。\n撰文 | 席缪\n岸本美绪教授是日本明清史学界的代表人物，也是著名学术运动“地域社会论”研究的参与者、引领者和批评者，主要关注地域社会中的秩序观念。同时还在明清时代的物价经济、信息传递等领域，作出开创性的贡献，累计编、著十数本，论文数十篇。\n岸本美绪，1952年生，东京人。日本历史学家，以研究明清社会经济史著称。在东京大学取得文学硕士学位，先后在东京大学、御茶水女子大学任教，现为御茶水女子大学名誉教授、公益财团法人东洋文库研究员。主要著作有《清代中国的物价与经济波动》（日文版1997，中文版2010）、《明清时代史的基本问题》（作者之一）、《明清交替与江南社会》（1999，以下均为日文版）、《明末清初中国与东亚近世》（2021）、《明清史论集》（全4册，2012—2021）等。\n对于如此重要又高产的学者，国内的系统性译著并不多。如果不算翻译停摆的《明清交替与江南社会》，那么这本《风俗与历史观》，仅仅是岸本教授第二本被系统翻译的专著。距离第一本译著，曾在学界内掀起巨大反响的《清代中国的物价与经济波动》，过去整整十二年。这是暌违已久的期待，也是念念不忘的回响。对于初次接触的读者，在阅读这本巨著之前，或许应对相关的学术背景，做点简单了解。\n风起于七十年代\n从求学开始，岸本教授超过二十年的学术生涯，都在东京大学中度过。东大是中国经济史研究的重镇，盐谷温、加藤繁等经济史巨擘均出自此。不过，最初东大并没有明清经济史的教师，直到从横滨市立大学请来田中正俊先生，开始这一学术传统。受到田中教授的影响，陆续涌现许多社会经济史学者，仅举一二，比如以“亚洲朝贡体系”著称的滨下武志，专注基层社会研究的滨岛敦俊，以及岸本美绪。\n校园对个人学术风格的影响，在上世纪的学者中，还是比较明显的。另一位同样知名的明清史学者小野和子教授，就与岸本教授差异较大。小野教授出身重视思想、政治研究的京都大学，师从思想史大家岛田虔次先生，贡献出了《明季党社考》等政治思想研究的开创性著作。\n如果将校园视作学者的“原生家庭”，那么同时代的学术思潮，则是影响学者研究的“成长环境”。\n《明季党社考》，[日]小野和子，李庆 、张荣湄 译，上海古籍出版社，2013年11月。\n上世纪七、八十年代，是岸本教授执教的开始，也是日本明清史学术范式转型的关键时期。当时的日本明清史研究，面临着从传统的马克思主义史学模型，向“地域社会论”研究艰难转型的压力。\n最初，日本战后历史学界，由左派学者倡导的马克思主义史学占据主流。当时将马克思主张的“五种形态”说，套用在中国历史研究上，主要研究生产力关系，或者国家社会形态演变。马克思的历史形态研究基于西欧为主，在借用范式时，随之带来了“封建等级”观念。简单说起来，就是中学课本里提到过的“我的附庸的附庸，不是我的附庸”。在分层治理的观念上，延伸出作为上层的“国家”，与下层“社会”相互分离的理论，就是现在一般人大多的“皇权不下县”之说。既然，“国家”不直接管理“社会”那么谁来管理呢？承担地方基层社会管理者角色的“乡绅”/“绅士”，被凸显了出来。主要研究乡绅如何控制土地与地方基层的“乡绅论”，逐渐成为左派史学背景下的主流范式。因此，较早研究乡绅/绅士课题的学者，比如中国的费孝通、张仲礼，或者日本学者根岸佶、佐野学等，多少都带有西方学术，或者马克思主义研究的学术背景。\n那么，为何要在七十年代进行学术转型呢？很显然，这种简单将单一共同体切分成国家—乡绅—社会三层的思维模式，越来越难以解释许多不断揭开的复杂的历史事件。岸本教授回忆自己求学时，就已隐约感觉到“当时的研究状况，似乎陷入了一种死胡同”。\n明代松阳石仓契约。\n如果说日本学者在二战后，大量引入马克思主义史学，是为战前的右派史学界，带来国际视野的新风。一种理念长期占据主流后，势必会面对新的困境。\n就像游戏需要迭代版本，比赛需要更新规则，学术研究也需要引进新的范式。当时的新范式，就是森正夫先生所提倡的“地域社会论”，即“在共同社会秩序下，由共同指导者（或指导集团）的指导所统合的地域‘场’（场所）”。\n森正夫将视角从抽象的阶级身份，移动到鲜活的局部、个体和小团体之中。带来了强烈的学术冲击，吸引了包括岸本教授在内的大量学者参与其中。这种从马克思主义史学中脱胎新生的趋势，也发生在国内的明清史学界。从八十年代开始将视角向下，重视社会史或者社会经济史的研究风潮。\n森正夫，名古屋大学、爱知县立大学教授，曾任名古屋大学文学部长、副校长和爱知县立大学校长。长于明清社会经济史研究，尤其注重土地制度、赋税制度等。\n中、日两个相邻的史学大国，几乎同时从七八十年代开始，在马克思主义史学的基础上，进行了视角向下的学术理路转型。（用现代互联网社会的“话术”来解释这段学术史，就是“复盘”已有“生态”，进行“去中心化”的“方法论”变革，探索社会中的“下沉”群体，向“底层逻辑”加强“资源倾斜”，对“关键路径”进行“重新赋能”。）\n穿行于巨树之间\n之所以花费大量笔墨，来描摹这些学术背景。是为了方便理解，为何岸本教授会选择写作《风俗与历史观》。\n从萌新读者来看，这一本视角广袤的著作，要素过于丰富。仅标题就包含了五个关键词：风俗、历史观、明清、中国与世界。从全书内容来看，还囊括风气、身份、交际工具、时代特征、礼教、变乱等十几种研究要素。岸本教授从容的笔调，使得文字不那么晦涩难读，但如此庞大的要素，还是会削弱不同章节间的关联性。而真正对读者带来挑战的，是作者广博的视野和话题深度，需要读者拥有较强的阅读能力，甚至是数天才能仔细读完的耐心。\n只是，当阅读完毕，合上书本那一刻，想必每位读者都会难以平息，这些文字对思想深处的冲击。\n在全书的开头，岸本教授选择了两篇关于历史时代的讨论为起手。\n两节互为表里，讨论明清中国在内、外历史时间中的角色，形成了巧妙的互文。《“时代划分论”的近况》所预设的问题，是历史上的中国，与同时代的其他地区，是否能勾勒出相近的时代特征？而在《发展还是波动？》中，作者又将视角放在了中国历史的内部，在不破坏线性时间的基础上，希望能重新阐释宋元以来的传统中国，与近现代中国之间的关系是打断，还是延续？\n《清代中国的物价与经济波动》，[日]，岸本美绪 著，刘迪瑞 译，社会科学文献出版社，2010年4月。\n岸本教授在第一章中，提出明清时代的整体特征是一种“半开放状态”，将之定义为：“世界并非完全首尾一贯自成一体的世界，其内部有松动，有多重性，还有与外部接触时滋生的皲裂”。这种“半开放状态”的世界概念，巧妙地调和了传统沃勒斯坦体系的区域孤立状态，和新兴大分流的开放发展模式。这一概念延续到第二章，用这种共有的状态，检视中国自身的时代区分，最终达到研究目的与现实关怀，就是明清中国所代表的区域社会，“如何处理民间纠纷和宗教纠纷来营造一个安定的公平的国家秩序”，在这种基础上来“应对全球化经济来实现经济繁荣”。\n前两章所引出的“秩序”问题，就是岸本教授全书中隐藏的题眼，透过“秩序”的讨论，进入到时代“整体”的探求，构成后面章节的排序结构。\n在第二部分中，连续排列出了跟社会观念秩序相关的三篇文章，管窥时代的社会风貌：《“风俗”与历史观》，《名片的效用》（简称《名片》），以及《“老爷”和“相公”》。这三篇的选题非常有趣，因为都是用历史作为背景舞台，来观察个人的观念秩序，浅显一点来概括就是：历史中的人是如何认识自己的？历史中的人是如何介绍自己的？历史中的人是如何理解自己社会地位的？\n之所以要说第二部分的三章，是对第一部分两章的展开，就在于作者对于社会观念秩序的讨论，希望用社会原景的重现，剥离研究者的立场，让历史能够自己“发声”。\n这样对历史发声的重视，更明显地体现在第六章《“中国”的抬头》中。岸本教授通过对古籍排版中的“抬头”现象的思考，通过“中国”一词在排版中的细微变化，提出了一个饶有趣味的问题，“中国”在中国人心中，在何时成为“国家”概念的代称？通过国家概念的树立，再引出接下来的两章，分别讨论了在暴力中的国家认同方式，以及多民族统治中的国家理想模式。\n同样的，作者在这一章中的论文范式，是在传统框架外，开辟新视角来讨论时代共性。比如在第七章关于暴力的研究中，将传统马克思主义史学中，关注国家机构和士绅团体向下对民众施加暴力的视角，扩大到国家机构对士绅，以及民众对士绅团体施加暴力的范围，希望将这种族群对立的矛盾，上升到社会文化。之后的第十一章，其实也是在延续这样的讨论，将对于社会稳定与动乱形态的感知者，从历史实质参与的人，替换成时空相隔后的历史学家。\n第八章关于18世纪清朝国家的历史地位研究中，抛弃以往进行中西比较的视角，专注于雍正作为执政者所希望建立的世界，以及实际呈现效果间的落差感。之后的第十二章的讨论，也是对复杂历史形象的辨析。第十二章中讨论的“actuality”和“reality”，通俗来说，就是作者在追问，什么是历史的“应为”和“是为”，或者说是“现实性”和“本源性”。这意味着，作者举出雍正在自我提出与实践间的落差，构成了他对时代的塑造以及时代最终呈现的模样。只不过这两者在有限的历史时空中，进行着难到尽头的牵缠。直到随着新的设想与实践出现，旧有的矛盾牵缠又会逐渐消退，或者归并到新的关系之中。\n明代弘治四年敕谕。\n同样的，这种社会困境也可以用于理解，历史学家在现实中涌现出感知历史的需求，在还原历史过程中又萌生影响现实的愿望，这两种个人困境产生的牵缠，同样出现在对于历史学者和学术思潮的理解之中。\n在读者逐步进入时代的整体氛围之后，作者才在第四部分排列了相对艰深的第九、第十两章，分别讨论生产资料所有制和司法审判标准的问题。之所以说它是最难的，因为作者在两章中均挑战了现有的研究传统。第九章是在土地所有制的研究中，加入了关于人身的所有制。这种广泛的所有制讨论，除了生产资料的占有之外，引申出了对于“人身”的尊严与自由的认识，并探求这种自由观念在不同文化区中的共性。第十章则是在司法条文和判例的讨论中，引入了司法裁量权的角度。作者提出的“礼教”、“契约”和“生存”，恰好对应的就是传统认识中的“理”、“法”和“情”。作者所提出的“衡平”观念，也并不深奥，仍然是在讨论裁决权体现的公平与法治关系。看起来作者在挑战以往对于中华法系传统的建构，实际则是从内在的实质运作标准中，进行有力的补充。\n可以看到，传统马克思主义和新兴地域研究，仿佛两棵巨树，彼此交错着斑驳的阴影。而秩序问题，则是岸本教授在巨树间穿行时，寻找到属于自己特色的研究蹊径。\n整体论与神秘主义\n通读全书，除了感佩作者的体大思精外，也通过作者选摘的大量学术史讨论，对日本紧密的学术共同体有了更深的体认。几乎没有可能在国内看到一本花费大量篇幅，讨论学界共有的学术观念，哪怕是史学史的研究，都很难如此完整、又抽丝剥茧的展现。可能大家并不抗拒争论，而是抗拒对真实的展现和面对吧。\n当然，即使是再完美的作品，也会有一些遗憾。就像朱子未能修订完《家礼》，谈迁丢失了最初的《国榷》，而田余庆没有补上《温峤与江州》。作者的全书主旨偏向比较史，关注同时代的共有特征。这样的视角设定，难免会对一些虽然处在同时代却处在不同发展阶段的地区，在理解上产生一些偏差。\n《大明会典》。\n比如在《名片》一章中，作者的现实关怀，是中日间对名片态度的截然不同：中国使用名片的历史悠久、样式丰富，在现代社会中却不算十分普及。日本虽然传统短暂，却使用量巨大，甚至有印出来就要赶紧送人的心态。这一现象，或许并非简单的同时段差异，而是来源于复杂的社会结构差异。比如使用人数比例的差异。中国古代士人占有社会中的主要资源，却非主要的群体。以明代为例，晚明顾炎武曾估计全国的生员数量，最多时达到50万。即使加上家庭数量，这些士人阶层与晚明六千万人口相比，仍是绝对的少数派。这样的人口比例，显然不如近百年来，日本在现代化进程中，所不断吸纳、创造的人口比例要来得高。从名片代表的社交功能性来看，往往倾向于现代化，或者商业化更深的地方。日本近年来推动的“市町村大合并”和广域市的设置，使得城市化率达到了惊人的93%；而中国经过几十年的高速发展，城市化率仍在百分之五六十左右徘徊。城市发展基础的差别，也会影响到社交手段的差异。另外一点，即个人与社会关系的差别。即使在现代中国的乡村与小城市中，始终维持着一定的宗族规模；而日本社会中的家庭原子化程度更高。以宗族、亲友为基础的社交，和以陌生人为基础的社交，对于名片等直观化手段的依赖程度也会不同。\n北京报国寺顾亭林祠。\n之所以要对《名片》进行深文周纳式的苛求，也是希望探求一种现象，就是当作者角色出现在学术研究中时，会对思考与书写，呈现怎样复杂的影响。首先来说，单线的历史时间，是否能作为衡定社会发展的范围，似乎仍应考虑，无论是复线、多线还是团块的时间观念，都应作为参考坐标。其次，当学者尝试让原始材料“自己说话”，或者“回到历史的现场”，是否是一种过于神秘主义的描绘？毕竟这样的叙事，多少让人联想起，诸如经院哲学家阿奎那声称自己听到了上帝的声音，或者像西晋王珣梦见“大笔如椽”之类的故事。当然，大部的研究在开始时，就像岸本教授所描述，“事先并不清楚自己的问题意识或者说立场性，才是一般情况吧”。但是当这种神秘主义的叙事兴起，某种自我暗示浮现，历史是否还能称为科学，就变得可疑了。依循现实创作的规律，在作者与读者之中，往往只能选择一种身份角色。\n迈向共识的明清史\n整体来说，作者以一种包揽星河的姿态，将大量明清社会中的秩序现象，以及历史学家们对于这些秩序的思考，囊括其中。如果真要说，全书有什么难以理解的，或许在历史观的部分。岸本教授将过去数十年学术界围绕历史观的部分，理论争辩最激烈的部分，放在了著作的开篇。这一设置，跟她所推崇的增渊龙夫先生名著——《中国古代的社会与国家》，是基本一致的。除了致敬外，可能还是希望延续论辩的生命力。\n日本学者所延续的这种，通过论辩来团结共同体的学术风格，跟国内已有很大不同。近年明清史的重要著作中，甚少看到理论路线的激烈争辩了。\n《明太祖御制大诰》。\n诚然，近年来的国内学术，越来越强调“自主性”、“独特性”。这种自主与独特或许会形成某种力量，将过往的历史书写从“染缸”、“奴性”、“麻木不仁”的泥淖中托起，使民族恢复自信、傲然立于世界之林。在盛世清音之外，或许仍应有一股力量，保留某种“执拗的低音”，寻求与各国、各地区间学术体的共识。就像大家今年常常提到“和而不同”一词，那么在追求“不同”之余，也应有一些力量，追求不同学术体之间的“和”。\n中国与日本的学术界，曾经基于共同对马克思主义史学的推崇，凝聚成相近互通的学术羁绊；也因为对视角向下的推崇，衍生出彼此默契的研究范式。但是从田中正俊先生的时代，到岸本美绪教授的时代，中日学术界的交流越来越频繁，在学术形态上却有越来越多的不同。如何在未来的学术发展中，求得彼此的“和”，让学术体找到新的共同认可的价值观，仍需要某种执拗的努力。\n今年是岸本教授的悬车之寿，她却并未停止，一如往昔地保持着好奇心和创造力，在广博视野中精思着秩序问题。这本译著，可以视作译者或者整个中文学界的介寿敬颂。不过，如果读者也能许愿的话，那么，希望能催更《明清交替与江南社会》的翻译工作，尽快重新开始。\n撰文/席缪\n编辑/朱天元\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1667880555169388.html",
  "source": "bjnews",
  "publish_date": "2022-11-08 12:09:07"
}