{
  "uuid": "163687680814706",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "163687680814706",
    "title": "逃离他人和融入他人的乐趣，都在公园里",
    "desc": "再贫困、再萧条的城市也少不了公园；再拥挤、再昂贵的城市也挤不掉公园。也许公园的设计本身并不足够“人性化”，却一定为“人性”提供了不可或缺的场所。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/11/14/5123982821349730425.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/11/14/5123982821349730425.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-11-14 17:05:25",
    "publish_timestamp": 1636880725,
    "pv_num": "8826",
    "zan_num": "50",
    "click_num": "348",
    "comment_num": "0",
    "share_num": "6",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-11-14",
    "update_time": "2025-04-18 21:48:52",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "8826阅读"
  },
  "group": [],
  "id": "bjnews_163687680814706",
  "title": "逃离他人和融入他人的乐趣，都在公园里",
  "content": "逃离他人和融入他人的乐趣，都在公园里\n2021-11-14 17:05\n再贫困、再萧条的城市也少不了公园；再拥挤、再昂贵的城市也挤不掉公园。也许公园的设计本身并不足够“人性化”，却一定为“人性”提供了不可或缺的场所。\n每个城市都有公园，少则一座，多则上百座。\n其中有历史悠久、游客必逛的：比如北京的清朝皇家园林颐和园、苏州的江南古典园林代表拙政园……在成为城市标志性景点的同时，也失去了日常气息和悠闲气韵；也有功能独具、声名远扬的：比如北京的菖蒲河公园，以老年人相亲圣地闻名，当天坛公园用满满当当的体育器械吸引肌肉大爷，闹中取静的襄阳公园则成了围棋爱好者秘而不宣的聚集地。\n但更多的公园，显得平淡无奇、司空见惯：每个城市的市中心，总会有一个人民公园，广场开阔，绿化整齐，配合市政府的办公大楼来展现该市的精神面貌；每个城市的中山路，也总有一座中山公园，进门就是革命先驱孙中山的巨大雕像；在高楼林立、马路纵横间见缝插针的，是一个个街区公园，麻雀虽小、五脏俱全，石桌、石凳、长条椅，就能聚集一帮下棋的老头，或放学不想回家只想使坏的小毛孩。\n所谓公园，就是所有人都有权享受、既能自然观赏、又能休息游玩的这么个公共地方。再贫困、再萧条的城市也少不了公园；再拥挤、再昂贵的城市也挤不掉公园。也许公园的设计本身并不足够“人性化”，却一定为“人性”提供了不可或缺的场所。\n本文出自11月12日专题《城市人类学》的B04。\n「主题」B01丨城市人类学\n「主题」B02 | 城中村，保留了都市社会的烟火气\n「主题」B03丨便利店，微型消费天堂的背后\n「主题」B04 | 公园，逃离与融入的乐趣\n「主题」B05 | 地铁，反映出现代城市生活的两面性\n「文学」B06-B07 | 《桤木王》 失落的图尼埃与新寓言派\n「文学」B08 | 索尔·贝娄 警惕技术乐观论，警惕作家被学院驯化\n亲近自然，回避他人\n公园是一个相对外面的工业社会、商业社会来说被强制着带有了田园色彩的农业社会、自然社会的模拟之地。可以让一墙之隔的都市人进来，约略地回到那个田园牧歌的美好时代，在符合人性的“大自然”里获得片刻的喘息。——《上海的公园：旅踪掠影》\n想必每个人小时候都曾被教育：盯着作业久了，要看看窗外的绿色，保护眼睛。事实上，无论是草地还是绿树，望多久都不能保护眼睛，但它们所代表的大自然，却扎扎实实带来了心旷神怡。这种慰藉，也许来自它的开阔，在漫无边际的碧草蓝天之下，无论是解不开的数学题还是赶不上的DDL都显得微不足道；也许来自它的包容，无论是聒噪的蝉儿还是贪吃的虫儿，都能找到自己的栖息地，那么好吃懒做、一无是处的自己也能被自然无条件接纳；又也许来自它的生命力，一丛丛小芽从土里探出脑袋，一点点绿意肆意蔓延，于是自己也陡然打起了精神重新拥有活力。\n而现在，随着一栋栋摩天大楼拔地而起，窗外只剩隔壁大楼层层叠叠的玻璃墙壁。彻夜长亮的日光灯让人分不清白天黑夜，全年恒温的中央空调模糊了四时轮转。还好，还有公园，用春季石楠的独特芬芳、夏季青蛙的嘹亮歌唱、秋季金桂的十里飘香和冬季麻雀的寂寞啁啾，来提醒我们季节的更替，以休养生息。\n电影《春娇与志明》中，主角在北京北海公园划船。\n除了自然，要寻找一片人口舒朗、节奏缓慢的开阔之地，也只能到隐藏在城市之间的公园。工作在方方正正的格子间，一伸腿就会踢到同事；通勤在摩肩接踵的地铁，回消息只能让手机贴到鼻尖；休息在束手束脚的出租屋，一个喷嚏所有室友都能听见。还好，还有公园，可以让我们漫无目的地散步，扯开了嗓子大喊，四仰八叉地躺倒。\n人类对开阔空间的需要，是有理论依据的。行为学研究者约翰·邦帕斯·卡尔宏曾进行著名的“老鼠乌托邦”实验，该实验表明：在单位空间上老鼠的聚居数目达到一定的密度时，老鼠将出现严重的生理和聚居问题。把他的发现应用于人类，就可以推断在社会病态表现和人口密度之间存在着相应的关系。因此公园的存在有其必要性，大面积的开阔空间（尽管是公共空间）能在一定程度上降低人口密度，把人类对过度拥挤所产生的不适感降低到可以容忍的地步。\n开阔空间，某种意义上也意味着私密空间，意味着可以躲开老板同事的视线、脱离室友家人的“监听”，做一会儿自己——无论是放一个又臭又响的地瓜屁，用蹩脚的英语口音背单词，还是对伴侣说些酸掉大牙的腻歪话。\n而这样的空间，公园可以给你。\n找到组织，融入他人\n在公园吸引人的诸多因素中，压倒一切的王牌正是“其他的人”。——建筑师C·M·迪西\n景观设计师兰道夫·T·赫斯特曾把一个人能否从他所处的位置上看到其他人，看作是街区公园设计中一个优先考虑的因素，这说明：人们不仅希望与某些人保持距离，也希望与另外某些人保持亲近。\n这就能解释，为什么公园在三三两两独自散步、闲坐、发呆的人之外，有更多成群结队的人们聚集——例如，声势浩大到让人无法忽视的广场舞队伍。\n据国家体育总局社会体育指导中心不完全统计,全国经常参加广场舞健身的人群数量已经超过1亿。分散在全国一万多个公园中，就是一群又一群打扮得花枝招展跳着健身操、交谊舞、扇子舞、健美操、恰恰舞的男男女女们。\n这1亿人中，以中老年人居多：一来退休后的他们有充分的闲暇时间；二来面对衰老的他们有锻炼身体的需要；但最重要的是，通过广场舞他们重新找到了因为退休而失去的“组织”，在集体活动中获得了令人安心的归属感。\n一部分广场舞群体，以女性为主。有媒体将她们称为“第一代孤独母亲”：她们曾经为了照顾孩子成为全职妈妈，但是等孩子长大离开家庭，丈夫又尚未退休忙于事业，她们只能孤身一人留在家中，终日无所事事。而广场舞则成了一剂解药，让她们在家庭之外找到志同道合的伙伴，在音乐的律动中迸发身体的活力，在蹁跹的舞姿下发现自身的美丽。\n而另一部分广场舞，则男女成双——醉翁之意不在酒，舞蹈只是他们爱情的催化剂。其中最为著名的北京菖蒲河公园，中老年男女便是借着交谊舞的名义彼此试探，开启一段你情我愿的黄昏恋。近二十年来，每逢周二、周六，便有老人从北京各地涌来，总面积不过4公顷的公园，人最多时挤下了一千五六百人，是名副其实的摩肩接踵，手脚都挪腾不开，更别谈跳舞。这是一千五六百个寂寞、空虚而又渴望爱情的灵魂。\n而另一些老人同样寂寞、空虚，却把满腔的激情倾倒在了为儿女寻求爱情（或者没有爱情的婚姻）这一伟大而艰难的事业上。每个城市都有一个类似上海人民公园相亲角的地方，在这里，操碎了心的父母们将自己的孩子量化成传单上的一条条标准——身高、体重、年龄、学历、户口、房产、资产——于茫茫人海中寻找门当户对之人。这种相亲方式的成功率让人生疑，比起为孩子相亲，我更愿相信，父母们在这日复一日的摆摊中找到了乐趣，在炫耀自家孩子的优秀条件时满足了小小的虚荣心。\n电影《春娇与志明》中出现的北京中山公园相亲角。\n当然，公园中也能产生与爱情无关的君子之交。位于淮海中路的襄阳公园，是上海的围棋之角。许多著名围棋选手都有过在这里“打怪升级”的经历。而到了某个围棋爱好者们内部约定的日子，上海全市乃至附近省市的棋手便群贤毕至、捉对厮杀。至于上海各处专为滑板运动设计的滑板公园，更理所应当地汇聚了全国上下的滑板爱好者。\n城市，用越建越高的公寓楼房和密不透风的安保系统将传统的乡里人情打散。公园，则让更多人走出防盗门，与社区建立联结。\n表现自己，观看他人\n公园是一个剧院，而每一个活动场就是一个潜在的舞台。——《大众行为与公园设计》\n无论是景观公园的凉亭，还是街区公园的石桌，手执黑子、白子在棋局上厮杀的二人身后，总是里三层外三层围得水泄不通。虽说观棋不语真君子，他们却人人都想要发表一番高见，只差抢过棋子取而代之。\n广场舞需要空间施展手脚，因此非公园不可也罢，为什么下棋这么斯文的事儿也要摆在公园？因为对下棋的人而言，富贵而不还乡，如锦衣夜行，赢棋而无人观看，骄傲便少了一半；而对看棋的人呢，指点江山是种乐趣，插科打诨是种乐趣，观看众生相更是种乐趣；哪怕远离人群，独自坐在远处长椅上的年轻人，可能也一边看书一边竖起耳朵听着棋局这边的动静。\n根据《大众行为与公园设计》一书作者阿尔伯特·J.拉特利奇的观察，人们闲暇时间中的很大一部分是用在看人和被人看这方面。不少人去热闹的地方看热闹，同时也是为了让别人来看他。热闹便由此加倍。\n于是有了大冬天光着膀子在天坛公园的单杠上练习“大回环”的肌肉大爷，围观的人越多他们转的圈就越多，运气好还能碰上他们穿戴着特别订制的蝴蝶翅膀，旋转出裸眼特效；有了日复一日自带音响在陶然亭公园占地为歌王、尽情开唱的歌唱爱好者，歌声之响亮让鸦雀羞愧无声；也有了拿着齐人高的大毛笔蘸清水在地上练书法的公园艺术家，大笔挥毫洋洋洒洒，一句未写完，上句已蒸发，但是作品留在围观者的眼里便足矣。\n盗用卞之琳的诗句：你站在公园看书法，练书法的人一边写字也一边瞅着你。\n对自我的表现欲，和对他人的好奇心，同样都是人性。\n作者｜肖舒妍\n编辑｜王青、肖舒妍\n校对｜薛京宁",
  "url": "https://m.bjnews.com.cn/detail/163687680814706.html",
  "source": "bjnews",
  "publish_date": "2021-11-14 17:05:25"
}