{
  "uuid": "161206226815125",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "161206226815125",
    "title": "是否有一天，机器也会反叛人类？",
    "desc": "人类与机器有什么区别？这个问题不仅困扰今人，从古代人类发明机器的那一刻开始，人类就对这一自己亲手的造物产生了一种莫名的情感。它既赞叹于它的灵巧与奇异，也充满了恐惧。是否有一天，机器也会反叛人类？",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/01/31/5019908342873664310.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/01/31/5019908342873664310.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-01-31 11:57:24",
    "publish_timestamp": 1612065444,
    "pv_num": "19723",
    "zan_num": "59",
    "click_num": "523",
    "comment_num": "8",
    "share_num": "8",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "publish_time_date": "2021-01-31",
    "update_time": "2025-04-18 19:56:43",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.9万阅读"
  },
  "group": [],
  "id": "bjnews_161206226815125",
  "title": "是否有一天，机器也会反叛人类？",
  "content": "是否有一天，机器也会反叛人类？\n2021-01-31 11:57\n人类与机器有什么区别？这个问题不仅困扰今人，从古代人类发明机器的那一刻开始，人类就对这一自己亲手的造物产生了一种莫名的情感。它既赞叹于它的灵巧与奇异，也充满了恐惧。是否有一天，机器也会反叛人类？\n手指在点击，手臂在弯曲，眼睛在盯着手机屏幕，鼻孔在呼吸，心脏在跳动，毛发在生长，油脂在分泌、血液在流动，神经递质在传导，大脑在分析接收的信息——正在看着这篇文章的你，毫无疑问是个如假包换的人。但你可否想过，上述的这一切，机器或许也可以做到。齿轮运转、链条滑动、簧片震颤，机关咬合，一系列复杂的机械运作同样可以完成人类上述的种种行为，即使是人类最引以为傲的分析信息的大脑，随着人工智能技术的演进，智能机器会比人类更迅速地对数据进行处理和分析。如果说劳动创造了人本身，那么在许多劳动领域，机器比人类更加胜任称职。那么，人类与机器有什么区别？\n这个问题不仅困扰今人，从古代人类发明机器的那一刻开始，人类就对这一自己亲手的造物产生了一种莫名的情感。它既赞叹于它的灵巧与奇异，也充满了恐惧：人类自视为造物主最得意的产品，是万物之灵长，而机器同样作为人类最倾尽心血智慧的造物，这是否意味着人类的高傲僭越了造物主的位置？机器既是人类改造自然的工具，同样也是违反自然的存在，它是人类反叛自然的成果，那么，是否有一天，它也会反叛人类？神按照自己的样子创造了人类，圣书如此说，人又何尝不是按照自己的样子创造了机器？人类是否也是神的机器人？我们所引以为傲的自由意志，是不是也像我们给机器输入的程序一样，不过是在执行造物主给人类输入的程序？而那个关于生与死的终极问题，是不是答案也会像机器人的开关一样只是一开一关呢？如果是这样，重启的按钮又在哪里呢？\n现在，请思考一个问题：你如何判断刚才读过的这段话，不是一个机器人写下来的呢？\n请给自己一个自己愿意相信的答案。\n1月29日《新京报书评周刊》\nB01版～B07版\n「主题」B01丨我·机器·人\n「主题」B02-B03丨人是机器 理性与感性的双曲线\n「主题」B04-B05丨机器人进化史：走向哆啦A梦还是 HAL9000？\n「主题」B06-B07 | 机器是人 人性与神性的狂想曲\n撰文｜李夏恩\n天子龙颜震怒，音乐戛然而止。\n但舞蹈并未骤停，轻快的舞步仍在飞旋，曼妙的肢体仍在按着听不见的节拍舞动着，俊美的身体宛若游龙，口中的歌声还是如此合于音律。但最勾魂摄魄的，还要属他的双眸，顾盼之间，脉脉含情的眼神像箭一样射向天子身旁的侍妾，同时，也刺痛了天子忌恨的心。\n进献这名舞者的人，是一位名叫偃师的工匠。天子的怒火自然会发泄到他这个始作俑者的身上。刽子手手持斧钺的寒气步步逼近，偃师的脸上露出人类面临死亡威胁时的恐惧。但就在此时，他突然做出一个非凡的举动，当着天子的面，他剖开了这名舞者。\n偃师剖开了机器舞者的身体，露出里面皮革木头做出的机器。这幅图出自著名连环画家卢延光的名作《周穆王时的“第四代机器人”》，刊登在《连环画报》1982年第1期。\n没有切开肌肉的痛苦哀嚎，也没有喷溅四射的鲜血，只有一堆皮革、木头、胶漆和黑白丹青的颜料。且惊且疑的天子走近谛视着这名肢体零件四散遍地的舞者，“内则肝胆心肺脾肾肠胃，外则筋骨支节皮毛齿发，皆假物也”——这名方才和自己侍妾暗送秋波，惹得自己暴怒如雷的舞者，是一个机器人。\n机器传说：\n在真实与虚假之间\n这个颇具黑色幽默色彩的传奇，出自《列子·汤问》。它很可能是目前中国最早有关机器人的记载。这位被机器人耍弄得龙颜震怒的天子，就是中国历史上以巡行西方的罗曼奇幻之旅著称的周穆王。这场他与机器人的奇妙邂逅，就发生在他从昆仑返回的路上。向他进献机器舞者的工匠偃师，可以说是中国文献记载中最早的机器人发明家。\n当然，这一切的前提是这段记载本身真实可信。但这则中国最早的机器人的记载其实是个剽窃来的故事。它抄袭的范本是一部佛教经典：《生经》。在第三卷《佛说国王五人经》中，讲述了一个几乎完全相同的故事。国王因为喜欢奇技异术，因此一位巧手工匠进献了一名歌舞伎，同样是“作伎歌舞，若干方便，跪拜进止，胜于生人”，这则故事的高潮也是这名歌舞伎在表演时用眼睛“色视夫人”，引起国王勃然大怒，下令斩杀工匠。工匠只是轻轻用手从歌舞伎身上拔掉一个肩榍，这个歌舞伎就“机关解落，碎散在地”，露出机器人的原型。\n尽管《生经》直到公元三世纪才由月氏国来华传教的僧人竺法护翻译成中文，而偃师造人的故事出处《列子》名义上是由公元前四世纪的哲人列子所撰，比前者早出近七百年。但其实质，却不过是公元四世纪的中国道教信徒，面对入华佛教咄咄逼人的声势，为了自抬身价与之竞争而故意伪造出的文书。\n伪造者之所以将这个故事放在比列子还要早六百年的周穆王时代，原因也很简单。就在这段文献伪造之前不久，281年，一名叫不准的盗墓贼在一座战国时代魏国墓葬中盗掘出一大批竹简，这批竹简中就有后世流传广远的文献《穆天子传》。偃师故事中被机器人舞者暗送秋波的天子侍妾盛姬，就出自这部出土文献中。伪造者不过是从佛经上偷来了一个故事，又用时下热门的出土文献对其进行了符合国人胃口的改造而已。\n《列子》之后首先记载这则故事的书是梁元帝所撰的志怪杂记《金楼子》。中国古代这类机器人的记载还有不少。譬如唐代将作大匠杨务廉，曾制作了一个机器木僧，手中托有一个碗，能够自动行乞。碗中钱装满了，便能发出“布施”的声音。见《朝野佥载》。又清初《虞初新志》卷六载戴镕《黄履庄小传》云黄履庄七岁时，“凿木人长寸许，置案上能自行走，手足皆自动，观者异以为神”。算得上的中国古代的“黑科技”。\n纵然这个奇妙的创意窃于域外，但偃师造人的机器人故事仍然充满了中国传奇故事独有的色彩。在印度佛经的原版故事中，歌舞伎被拆解后只是机关碎散在地，而在这个中国改造版中，机器舞者的内部机关构造已经无限接近人类。\n故事中特别提供了一个细节，周穆王“试废其心，则口不能言；废其肝，则目不能视；废其肾，则足不能步”，在中国古代医籍中，人体的这些内部脏腑与外部器官肢体之间，存在着绝对的关联性。心主舌、肝主目、肾主足，缺少了这三种内部器官，人体就失去了支配外部相应器官肢体的能力。从这个角度来说，如果说印度原始版本的机器歌舞伎只是像人，那么中国的改造版本的机器舞者则几乎可以说除了材质之外，已经与人类无异。\n那么情感呢？在印度的故事中，机器歌舞伎向国王夫人暗送秋波乃是工匠故意设下的圈套，目的是为了显示自己高超的匠艺足以迷惑真人。但在中国版本的故事中，偃师却满脸恐惧，他事先似乎并不知晓自己的创造物竟然会如此色胆包天，用自己的眼神去玷污天子的爱妾——这是因真实的爱欲而生出的情感吗？\n如果答案是肯定的，那么外观形象与人类别无二致，内部构造与人类毫无分别，甚至情感欲望也与人类如出一辙，那么机器与人类又有何分别？\n《梦的宇宙志》，作者：[日]涩泽龙彦，译者：蕾克，版本：新民说 | 广西师范大学出版社，2019年11月。涩泽龙彦是日本堪称鬼才的文学家、美学家和博物学家。从小说到奇幻博物学再到炼金术和黑魔法，几乎无一不通。本文中关于西洋古代机器玩偶的部分参考了本书。\n难以分辨的机器人与人类，是古代世界关于机器人的传说中最常见的母题之一。会活动的机器人宛如被注入了某种神秘的生命力，让它们不仅模仿人类的行为举止，甚至可能会僭越人的位置。古希腊哲人亚里士多德曾记载过一尊木质的爱神维纳斯机器人。\n设计这尊机器人的是神话传说中的著名巧匠代达罗斯。它的内部装有水银，通过水银的流动触发机关，使机器女神移动。然而这具机器人就像印度和中国记载中的机器舞者一样，逐渐拥有了自己情感爱欲，每到夜晚，它便会离开台座，混入人群之中，与青年男子寻欢作乐，甚至榨取他们的生命力。不胜其扰的人类只得每到夜晚便将她捆绑起来。古希腊地理学家帕夫萨尼亚斯真的在斯巴达莫夫的爱神庙中看到了一尊被捆上了脚链的爱神木雕像。\n十三世纪的西洋神学家，被称为“全能博士”的大阿尔伯特据说也曾制造出一个类似于真人的机器人“安卓”（Android）——是的，现在手机系统的Android就得名于这位传奇天才制造的机器人。在他去世两百年后，一位名叫埃尔·托斯塔多的神学家记载了这个传奇的机器人，大阿尔伯特花了三十年时间，最终根据星宿挑选出的金属和无名物质制造出了这个机器人。自然而然，机器人安卓充当了这位很不善于料理家务的天才神学家的家庭保姆。\n被称为“全能博士”的大阿尔贝特（Albertus Magnus）被天主教会列为三十三位“教会圣师”之一。但在生前，他饱受异端的指责。在许多传说中，他也是位炼金术大师，安卓就是他在研究炼金术时制造出的机器人。虽然他的弟子阿奎那为毁掉了师父的心血结晶深感愧疚，但师徒两人却达成一致不再修复这个机器人。因为它唠叨得实在太烦人了。\n尽管它勤快能干，但问题在于，就像那些废话连篇的人一样。整天整夜没完没了的风言风语严重搅扰了大阿尔伯特的关门弟子，被后世尊称为“天使博士”的托马斯·阿奎那。比起他喜欢鼓捣瓶瓶罐罐和各种玄秘仪器的老师，这位弟子喜欢在沉寂中与神静默地沟通。于是，有一天，再也无法忍受的阿奎那突然脾气发作，对这个不断打扰自己安宁的安卓机器人饱以老拳，终于把它毁掉了。\n杀死一个机器人似乎不会给人类带来太大的精神负担，就像偃师当着周穆王的面亲手剖开自己制造的机器人一样。机器人是人的创造物，也是人的复制品，但它却蕴含着超越真人的可能：机器舞者比真人更善于舞蹈，机器女神勾魂摄魄的魅力比真人女子有过之而无不及，神学家的安卓机器人废话连篇到了人类难以忍受的地步。当机器僭越了人类的位置，人类应该如何回应呢？\n《列子》中没有给出答案，它只是借周穆王之口欣喜地赞叹道：\n“人之巧，乃可与造化者同功乎！”\n人造机器：\n无用之用的感性欢愉\n造化，或者说着是自然的造物者，乃是世界万物至高无上的创造者，而机器的发明，无论有意无意，都彰显了人类企图与造物主一争高下的勃勃雄心。人类很早就意识到机器可以成为人的另一双手脚，协助人完成仅凭双手无法完成的事业。就像用滑轮从深井中打水，用杠杆撬起沉重的石头。这些纯从实用角度制造的机器帮助人类突破了一个又一个自然设定的界限。\n但是机器人呢？\n古埃及的揉面团玩偶可能是世界上最早的机器人，拉动木偶腰部的绳子会带动它的上半身进行活动，身体俯仰，带动双手做出揉面的动作。但事实上，除了模仿人类揉面的动作之外，它实际上起不到任何实用作用。它不过是一个被人操控的傀儡玩偶，拙劣地模仿着人类的行为。\n机器人也会成为人类的传声筒，同样是在古埃及，豺头神阿努比斯的头部被改造成可以开合的机关，嘴里还有一根可以发声的管子，只要使用这套机器，祭司就可以模仿神灵的口吻对在下膜拜的信徒发号施令。这或许可以为机器人增添些许实用性，但这不过是蒙骗人的戏法把戏，对社会生产本身没有任何实用价值。\n公元一世纪的希腊发明家、亚历山大里亚的希罗，发明了虹吸管、杠杆、轮轴、滑轮、劈和螺丝钉这六种零件，这些零件直到今天仍然构成了几乎所有机器部件的基础。但这位狂热而执着的发明家，却将大量精力耗费在发明一些奇趣古怪的无用机器上，譬如只要给水就能自动饮下的人偶，手持压缩空气奏响的喇叭的人偶，以及“通过水力运作的大力士赫拉克勒斯挥起大棒，狠揍一只会发出嘶嘶鸣叫的龙”。\n亚历山大里亚的希罗的手稿在文艺复兴时期被大量发现，借印刷术的推广刊行于世。这是一本16世纪意大利版的《气体力学》，这一页展示的内容就是“通过水力运作让大力士赫拉克勒斯挥起大棒，狠揍一只会发出嘶嘶鸣叫的龙”。\n这些机器发明的作用似乎除了让人发出一声“哇，好神奇”的惊叹之外，别无他用。而他的目的，似乎就是为了单纯博人一笑而故意搞怪，在他的撰著《气体力学》中记载了78项发明，绝大多数都是用来在酒宴上搞一些愚弄人的小把戏。譬如他发明了一种能同时盛放酒和水的壶：“我们可以为一些人斟的是酒，为另一些人斟的是酒和水的混合物，而对那些我们想要捉弄的人，斟出来的全都是水。”\n《永不停歇的时钟：机器、生命动能与现代科学的形成》，作者： [美]杰西卡·里斯金，译者：王丹  朱丛，版本：新思文化 | 中信出版社，2020年7月版。本文关于水力机器玩偶和机器鸭的内容参考了这本书中极为精彩的叙述。\n而在地球的另一端，希罗的中国同行马钧同样将自己的聪明才智贡献在宴饮娱乐上。为了赌赢一场朝堂上关于黄帝时代指南车是否真实存在的争辩，这位常年口吃患者竟然真的制作出了一辆指南车。尽管不善言辞，但他凭借高超的技艺却敢批评诸葛亮发明的连弩“巧则巧矣，未尽善也”，将其改造成威力增加五倍的神兵利器。但他最为人艳谈的轶事，则是将他人进献给魏明帝的一整套无法活动的百戏木偶人，改造成了可以活动的机器人表演团：\n“以大木雕构，使其形若轮，平地施之，潜以水发焉。设为女乐舞象，至令木人击鼓吹箫；作山岳，使木人跳丸、掷剑，缘垣、倒立，出入自在，百官行署，春磨、斗鸡，变化百端。”\n别具奇巧的是，这类以水力机关驱动的机器玩偶，在突然消失了千年之后，突然在十五世纪再度勃兴，并且在进入十七世纪时达到一种狂热的境地。1581年，法国散文家蒙田周游欧洲时，发现许多贵族宫殿园囿都不约而同地装置了水力机器玩偶，大多数是令人且惊且喜的恶作剧。在普拉托里诺，蒙田参观了托斯卡纳大公的花园，他被邀请进一个神奇的山洞里。他看到机器动物随着音乐或翩翩起舞，或俯身饮啄，机器小鸟在鸣唱，“一个机器女孩儿从门后面出来把水桶装满水，然后顶在头上，走开时还会挑逗地看看站在旁边的牧师”。\n但这套机器除了让人惊讶赞叹之外，它的另一项功能就是让访客变成落汤鸡：\n“只要简单的一个动作，所有洞穴里就都充满了水，所有的凳子都会喷水弄湿你的屁股；从洞穴里逃出来，沿着城堡的阶梯往上爬，你就能看到数以千计的喷头，当你爬到顶部的房子时，整个人就像洗了个淋浴。”\n这套机器人也深受皇家的喜爱，法国国王路易十三对圣日耳曼莱昂御苑中的机器玩偶充满了痴迷。在山洞里，海神尼普顿挥舞着手中的三叉戟，三个肚子圆滚滚的人鱼高吹号角，墨丘利随意地踮着一只脚站在窗户边，“大声地吹着号角”。“音乐之子俄耳甫斯弹奏着他的七弦竖琴，动物和树木都是他的观众，尤其是那些朝他伸展的树木。高大威猛的英雄珀耳修斯从巨龙身上走下来。他舞动着手中的长剑，一路斩向凶神恶煞的怪兽，将其尸体扔进身后的水中。”当然，这套机器人装置也少不了那些捉弄访客的湿身道具，满脸泥与汗、正在锤铁的匠神伏尔坎是这些机器人中“最讨人喜欢的形象”，水枪喷头也正对准了在那里驻足观看的游客。\n圣日耳曼莱昂御苑中的机器山洞“俄耳甫斯山洞”中的机器人喷泉。这类水力机器人表演山洞在17世纪蔚然成风。成为当时达官显贵趋之若鹜的嗜好。\n在这一点上，与路易十三同时代的天启帝朱由校，应该会和他的这位西洋同行拊掌相欢，这位年轻的皇帝同样喜爱机关器械，但与路易十三不同的是，比起观看他人制作，他更喜欢亲自上手。蒋之翘的《天启宫词》中写道：\n“帝自作水戏，用大缸盛水，覆以楠，凿孔设机，启闭灌输，使其水上注，借力冲拥圆木毬，盘旋宛转，久而不坠。”\n一个小男孩被牵丝骷髅傀儡所吸引，向耍弄骷髅傀儡的骷髅爬去。南宋李嵩《骷髅幻戏图》可能是中国历史上最难解的画作之一，其寓意历代众说纷纭。在它被解读出来的诸多寓意中，或许也应该包括贪求玩好之物会在不知不觉之间将人诱向死亡。\n这些精密的机器人偶，几乎完全脱离了机器实用的原则，而以极耳目之欢愉为终极目的。对这些机器人的执迷仿佛魔鬼附体一般，那种纯粹的渴望制造出奇巧之物的欲望和狂野的想象力，既令人放声大笑，也让人感到不可思议。它仿佛是在故意挑衅某种既定的秩序，这种秩序要求赋予万事万物以理性的意义，但这些机器人在诞生之初却似乎故意背道而驰，它们追求的是感官上的极致快乐。甚至引领人到了某种玩物丧志的地步。\n但理性不会轻易退场，纵使机器人的创造和制作的目的是为了追求感性的愉悦，但制作的过程却是理性思考的结果。在机器人的时空中，人类的理性与感性犹如坐标轴上的两条曲线，时而交叉、时而分开，但如何画线，取决于人的选择。\n人是机器：\n玩物与科技的中西分野\n这机器如此精巧，很难不吸引人的眼睛。机关咬合，齿轮运转，内部的机械运作，驱动着自鸣钟上的这个机器人提起手中的笔，用毕恭毕敬的“宫楷”，在面前的纸上写下“八方向化，九土来王”八个汉字。\n自鸣钟上的机器人正在书写“八方向化”四个字。\n这般懂得恭敬讨巧的机器人，很难不引得乾隆皇帝龙心嘉悦。18世纪的大清帝国正值升平盛世，泱泱天朝的势力无远弗届的象征就是八方向化，九土来王。还有什么比这八个由机器人书写的字更能代表一位帝王傲视四海的得意之情呢？\n更何况这个单膝跪地的机器人全身上下乃是一幅西洋衣冠。尽管皇帝很可能不会特别留心这一点，但在记录帝国的藩属的职贡图上，西洋人可是必不可少的存在。在乾隆帝下旨绘制的《万国来朝图》中，特意画上了一队西洋贡使站在紫禁城的太和门外，身后飘扬着“红夷进贡”的旗子，其中双手捧着自鸣钟的那个西洋人，像极了自鸣钟上单膝跪地、书写“八方向化，九土来王”的机器人。\n左图：铜镀金写字人钟中的写字机器人，根据方豪先生考证，此钟原本从英国钟表匠魏立生（Williamson）所处订造，后由宫廷做钟处外国匠人与中国工匠德天赐与巴茂止一同改造完成。乾隆另有一座能写汉字“万寿无疆”四字的机器人座钟，后又令外国匠人汪达宏改造成能写满文“万寿无疆”的机器人座钟。\n右图：《万国来朝图》中的手捧自鸣钟进贡的大西洋国“贡使”。这幅画虽然描绘笔法栩栩如真，但其实历史上并未发生过这一场景，这不过是乾隆帝粉饰生平的“天朝”幻想而已。1793年马戛尔尼访华，这位钟表故乡的来客在觐见乾隆帝时发现了一个意味深长的细节，“在大殿的一角，一座来自伦敦的座钟每小时奏出一段《乞丐歌剧》中的不同曲子。在天子宝座前，座钟不知疲倦地反复奏出的这些下流乐曲，着实具有某种荒诞色彩。无疑，不论是皇帝还是定期来修钟的耶稣会士钟表匠对此都毫不知情。只有英国人才能体会到这种情景的滑稽可笑。”\n这尊写字机器人自鸣钟，正是西洋进口的自鸣钟的中国改造品。这种写字机器人，在18世纪乃是欧洲大陆的一时风尚。其中最著名的当属皮埃尔·雅凯-德罗兹和他的两个儿子制作的写字机器人。他们是面颊红润、略带羞赧神色的两个年轻男孩，端坐桌前，其中一个能用炭笔画画，另一个则能用墨水笔写出“任何40个单词以内的短消息”。\n雅凯-德罗兹的写字机器人与乾隆帝的写字机器人自鸣钟在原理上并无太大差别。尽管写字机器人的原版专利是诞生在欧洲，但中国工匠的改造版本同样体现出不下西洋同行的智慧与辛劳。为了能博皇帝龙颜欢霁，中国的工匠罄尽气力心血，好让这个西洋装扮的机器人得以成为中国书法专家。然而，遗憾的是，至今他们的名字依然无人知晓。而他们费尽巧思妙想制作的自鸣钟的唯一的欣赏者，只有皇帝和宫中的嫔妃们。红色宫墙之外广大的中国臣民，对此一无所知。\n雅凯-德罗兹（Jaquet Droz，又译“雅克德罗”）制作的写字机器男孩。如今，以他的名字命名的手表品牌“雅克德罗”是瑞士名表之一。\n与之相比，雅凯-德罗兹制作的机器人却是面向公众展示。可以想见，当这两个写字机器人公开亮相时引起了多大的轰动，“那场面仿佛朝圣一般。花园和主路上停满了马车，即使赶上下雨天人们也是纷至沓来。”从早晨六点到晚上八点，雅凯-德罗兹一家不间断地为蜂拥而来的游客展示他们机器人的特殊技能。在欧洲各国的周游展出，所到之地，更是盛况空前，观众中包括法国国王路易十六和玛丽·安托瓦内特王后。画画的机器人还特意为王后画了画像，只是程序设置错误，最后画出来一条小狗狗。\n与中国寂寂无闻的同行相比，雅凯-德罗兹父子名利双收。而机器人在中西方的发展，也走上了岔路。在雅凯-德罗兹写字机器人的参观队伍中，有一位年轻的工程师，名叫雅克·沃康松。他像千年前的中国同行马钧一样寡于言辞，但精于构想的程度却不下于两千年前亚历山大里亚的希罗。甚至有人曾以希罗的名字来称呼他。1738年，这位工程师制作出了机器人史上最重要的一件作品，一只机器鸭。\n像普通的鸭子一样，这只机器鸭可以发出呱呱的叫声，在水中嬉戏，站立、卧倒、伸缩脖子、舞动翅膀、摇动尾巴乃至挥动羽毛。但它真正的引人瞩目的关键，是它吃下食物后，可以排泄出粪便。那些纷至沓来的各国参观者聚拢围观的，正是看它如何排下臭气烘烘的粪便。\n沃康松（Jacques de Vaucanson）著名的排便鸭。伏尔泰调侃这只会排便的机器鸭子是“法兰西的骄傲”。马克思在《资本论》中写道：“从历史上可以证明，沃康松在这方面的尝试对英国发明家的想象力有极大的影响”。\n机器鸭会排便之所以引人瞩目，是因为它用实践证实了长久以来欧洲身兼哲学家和科学家双重角色的哲人们的推测：动物的本质是一台机器。既然动物是一台机器，那么人类作为高级动物，也同样可以被认为是更复杂一些的机器。这一点在沃康松狂热的拥趸朱利安·奥夫鲁瓦·德·拉美特利那里得到了最富激情和雄辩的阐述。\n1747年，拉美特利出版了18世纪最重要的经典之作《人是机器》。尽管书中的机械唯物论既粗糙又激进，还有众多为了自圆其说而强扭的不合理之处，譬如把性欲比作男女机械构造的融合，最荒诞的地方，是所谓由淋巴液和乳化的脂肪组成的“乳糜”，被拉·美特利定位人类这台机器的运作能源。但拉美特利提供了一种认知人类自身和机器的方式，这种认知方式是纯粹由理性构成的，感性也被加入到理性的范畴之中。人类可以认知万事万物——机器人时空坐标轴上的理性与感性曲线，在他的笔下汇合在了一起。\n拉美特利《人是机器》的1974年版书封，也是最经典的一个书封。\n与此同时，在清代中国，最优秀、最富于思考的头脑却用在了如何钻研八股文章和取悦君心之上。在这些才智之士中，有一个人名叫纪昀。当拉美特利和他的同道们用自己的思考和文字打开启蒙时代之门时，这位中国最博闻多识的官员和文士在撰写一部名为《阅微草堂笔记》的志怪杂谈。\n在这本书中，他讲述了一名私下偷情的少女为了掩盖丑事，故意说自己每天晚上都会遭到“压体甚重，而色黝黑”的巨人土偶来侵犯自己，为了坐实这个谎言，她让私情男子将母亲给的五彩丝线系到了关帝祠周将军的泥像上。结果不想，这对男女正在偷情之际，泥像忽然真的显灵，打断了他们的腰。这几乎就是两千年前古希腊代达罗斯维纳斯机器人传说的中国翻版，只不过里面透露出的人性更加丑恶而已。\n理性与感性的曲线，在中西双方分别相离与相交，历史的走向也各自踏上不同的道路。一个世纪后，一位名叫徐建寅的中国人来到德国。这一年是1881年，西方世界的工业革命正在如火如荼地进行，而中国则在41年前被西洋的坚船利炮轰开了国门，不得不师夷长技以自强，前往西方学习先进技术。徐建寅就是清廷派赴德国考察兵工机械的中国官员之一。\n徐建寅像。徐建寅的父亲是徐寿是中国近代化学的开创者，而徐建寅则在机械学和化学上造诣深厚。父子两人可谓撑起了清末中国科学的半壁江山。\n这天，他在前往柏林蜡像馆参观时，看到了一个公开展示的机器人，这个机器人“面目衣履与生人无异”，但打开他的衣服，却能看到里面“胸膈间机轮甚繁，表里洞然”。一如当年愉悦乾隆帝的自鸣钟机器人一样，他也可以提笔写字。而且更神奇的是，只要“试书数字于掌心，握拳叩之，则口不能言而能以笔答”。\n于是，徐建寅在机器人掌心写道：“余几时能返中国？”\n机器人提笔写下了一个“冬”字。\n看到这个答案，徐建寅不觉暗笑，因为他当时并无回国计划。\n但奇怪的是，这一年冬天，徐建寅突然因为急事不得不离德回国。在《欧游杂录》中，他写道：“不知蜡人何以能先知也？此事若非目击，出于他人之口，鲜有不河汉其言。在外洋数年，所见奇异，终以此事为第一。”\n像《列子》中周穆王对偃师制造机器舞者巧夺造化的赞叹一样，徐建寅也慨叹道：\n“机器之妙能夺天工，此事曾见古书，不谓今日乃目睹之尔！”\n二十年后，徐建寅去世。\n死于试制火药时引起的机器爆炸。\n本文原载于1月29日《新京报书评周刊》B02-B03版。\n撰文｜李夏恩\n编辑｜罗东、何也、李永博\n校对｜薛京宁",
  "url": "https://m.bjnews.com.cn/detail/161206226815125.html",
  "source": "bjnews",
  "publish_date": "2021-01-31 11:57:24"
}