{
  "uuid": "1741060201168268",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1741060201168268",
    "title": "库切《波兰人》：只有在灵魂的“语言”里，爱情才能存在",
    "desc": "本文为评论库切小说《波兰人》的书评。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/3/mapj202534115002413693.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/3/mapj202534115002413693.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/3/mapj202534115002413693.png",
    "publish_time": "2025-03-04 11:50:01",
    "publish_timestamp": 1741060201,
    "pv_num": "26329",
    "zan_num": "145",
    "click_num": "258",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2025-03-04",
    "update_time": "2025-04-19 17:13:42",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.6万阅读"
  },
  "group": [],
  "id": "bjnews_1741060201168268",
  "title": "库切《波兰人》：只有在灵魂的“语言”里，爱情才能存在",
  "content": "库切《波兰人》：只有在灵魂的“语言”里，爱情才能存在\n2025-03-04 11:50\n本文为评论库切小说《波兰人》的书评。\n“时间不早了。晚安吧，我的王子——该上床睡觉了。好好休息，做个好梦。”\n这是库切的小说《波兰人》最后那封信的结束语，加上那句“又及：我会再写信的。”会让人联想到童话故事里公主写给远方王子的情书结尾，充满了温情。要是我们没有顺势把两封信都读了，只是把目光停留在这个句子上，就会觉得这是写信人比阿特丽兹感情深入的象征，而不会想到，信是写给一位死者的。\n等我们看完全书就会知道，死者是以演奏肖邦作品闻名的波兰钢琴家维托尔德。假如他泉下有知，会为这两封迟来的信而欣慰甚至幸福的。这是他生前期待多时的，也是他最后以生命为她写下那八十四首情诗的目的所在。\nJ.M.库切（J.M.Coetzee，1940—），生于南非开普敦，当代世界文坛重要作家之一。首位两度摘得英语文学桂冠布克奖的作家，2003年诺贝尔文学奖得主。代表作有《耻》《等待野蛮人》《耶稣之死》等。本图拍摄于2023年。\n撰文 | 赵松\n《波兰人》，作者：[南非]J.M.库切，译者：李鹏程，版本：磨铁图书｜浙江人民出版社 2024年8月。\n“她让他内心平静”\n故事发生时，维托尔德已七十二岁。“他演绎的肖邦完全不浪漫，反而更接近朴素，把肖邦变成了巴赫的承继者……在音乐会圈子里算是个异类。”有人不喜欢他的演绎，但也有人说他“在他的祖国引领了新一代的肖邦演奏者”。他常在欧洲巡演，过着漂泊的生活。有一次，去巴塞罗那演出期间，他爱上了负责接待他的银行家太太比阿特丽兹，并以令她震惊的热情执着地靠近她，还将她与但丁那位比阿特丽斯相提并论。\n然而，理性、现实的比阿特丽兹无法理解他的这种暮年激情。“她很聪明，有教养，读过很多书，是贤妻，也是良母”，以勤俭能干见长。她拥有世俗意义上令人羡慕的一切：事业成功的银行家老公、两个成功欲直追父亲的成年儿子、财富、地位、身份……老钢琴家生命余晖中的热爱是她无法理解和接受的。\n“她让他内心平静。她让他特别高兴。”他的表白令她倒胃口。就连他上台时甩了下那头银发，都让她觉得他“可真能装啊！简直是又老又蠢！”她怀疑一切。“她对男人及其欲望实在没有多少尊重，不希望男性激情的浪头拍到她身上。”她对他演奏的肖邦完全无感，对这个老男人的印象也不好，“一个走到职业生涯尽头的男人……一个独在异国的男人，因寂寞难耐，便想勾引那个曾与他有过一面之缘的女人。要是有所回应，那她成什么人了？或者更确切地说，他认为她会有所回应，那他把她当什么人了？”她甚至怀疑他跟她的闺蜜玛加丽塔有染。即便她后来对他的看法逐渐改观，仍旧觉得他可怜：\n一个四处巡演的艺人，她心想，这过的算什么生活啊！要去无数不一样又都一样的机场和酒店；要忍受无数不一样又都一样的东道主——大多数是热情过度的中年妇女，以及陪同出席的百无聊赖的丈夫们。灵魂里再有什么火花，也早被这一切压灭了。\n这位喜欢强调“现实世界”的优雅女人就像穿着厚重的铠甲，简直是刀枪不入。若不是她的好奇心，他们的关系早就无疾而终了。然而“丈夫认为她缺乏好奇心，但他错了。她很好奇，非常好奇，只不过不是对外面的世界，不是对性爱。那她好奇什么呢？好奇她自己，好奇尽管如此，为什么一想到哪天开车去赫罗纳，她就有些兴奋，就会露出笑意。”小说中有个她对镜自视的耐人寻味的场景。她不是在自赏，而是觉得有另一个人在看她，那正是她的另一个自我，那好奇心就属于这个充满想象力的自我。\n亨利·霍利迪画作《但丁和比阿特丽斯》。\n表面上看，她向来从容、优雅而又严谨自律。即使是向来轻视她的老公暗地里出轨成性，她仍旧能处之泰然。但她的那个隐藏的自我，始终在注视着她的“现实世界”里发生的一切。当她那个现实理性的自我对维托尔德拒斥反感时，另一个自我总会适时地把关上的门重新悄悄打开。也正是这个自我，后来让她出于怜悯施舍给维托尔德几宿欢爱，也让她有意把地点选在她老公童年生活过的马略卡岛上的老别墅。\n她的属于“现实世界”的自我对维托尔德宣告了关系的终结：“这话不好说出口，维托尔德，但今晚我们得做个了结。我们以后不能再见面了，再见会让我的日子很不好过。我也无须多做解释，你只要接受就行。”但另一个自我在回到巴塞罗那后却“依然处在一种轻微的震惊状态中”。这让她惊讶，“仿佛一颗炸弹炸了之后没造成什么伤亡，却把人震聋了。”不过，“她并不想念波兰人，一点都不。他经常给她发邮件，但她看都不看便直接删了。”\n萨尔瓦多·波斯蒂格利翁画作《但丁和比阿特丽斯》。\n“是你的话，过来跟我躺着吧”\n直到此时，她跟维托尔德之间从未出现过“语言”的共鸣。从他在初次见面的餐桌边严肃地解释肖邦为什么重要，“因为他能让我们看清自己，了解我们的欲望。我们有时候看不清自己，也不了解。这是我的看法。有时候我们渴望的是我们不能得到、超越我们的东西。”到他后来不断向她表达的爱意，其实她都没听懂。而他很清楚，这跟他是用英语还是用波兰语解释无关，爱跟音乐一样，属于另一种“语言”。\n在他们的交往中，“语言”问题始终是最大的障碍。她跟他说的是英语，因为他只会说点英语。他最后留给她的那八十四首情诗，则是用波兰语写就的，她不得不请人翻译成西班牙语后才能读它们。当然这也正是库切在小说里指向的最具象征意味的核心问题——恋爱中人必然有共同语言，不是日常语言，而是另一种“语言”，属于心，属于灵魂。因此，要等到维托尔德死后，当比阿特丽兹读过那些被翻译成西班牙语的情诗，那种属于恋人的共同“语言”才有可能出现在他们——生者与死者——之间。\n卡尔·奥斯特利画作《但丁和比阿特丽斯》。\n顺着这条语言的线索，其实首先从书名即可看出库切的用心。作家孔亚雷在《恋爱中的库切》里给出的诠释是：“小说的英文标题《The Pole》有多重含义，除了‘波兰人’和‘电极’（他不是能跟我来电的pole，比阿特丽兹说），它还可以指各种‘极’：年老之极，爱之极，地球南北极。”确实，从各方面讲，比阿特丽兹跟维托尔德都很像地球的两极。\n而珍妮弗·威尔逊的说法则更为深入：“虽然有人可能将《波兰人》视为跨越语言障碍的爱情故事，但它实质上是一部只能通过爱情情节来讲述的关于语言的小说……这本小说将种种言辞和我们真心想说的话视为地图上的两个点，它们之间就像两极一样遥远。直面它们的距离，会让人心生畏惧，然而爱情推着我们向前。”\n那么，库切写这样一部小说只是为了揭示人与人之间“语言”缺失导致的障碍有多么的普遍，以及由此而来的传统意义上的爱情已不再可能吗？在我看来，他试图揭示的更可能是只有在那种属于心和灵魂的“语言”里，爱情才能存在，诗才能存在，音乐才能存在。而只有在真正强烈而又纯粹的爱里，在爱者发自灵魂的“语言”的召唤下，被爱者灵魂深处的“语言”才有可能会醒来。\n在维托尔德生前，比阿特丽兹还不可能意识到“语言”的问题。甚至直到读了维托尔德遗赠给她的情诗西班牙语译本时，她也意识不到横亘在他们之间的是“语言”的问题。她“语言”意识的开始觉醒，是在她去波兰取那些诗并独自留宿维托尔德故居的那个夜晚。当她深夜醒来，恍然觉得房间里好像有人时，她坦然地说道：“维托尔德，是你的话，过来跟我躺着吧。”这个行为看起来诡异而又神秘。尽管当时她还无法读那些波兰语的诗，但内心里其实已经感应到维托尔德那深沉炽热的爱里那无声“语言”的召唤了。正因如此，她才会想要进入那些诗篇。而且她已意识到：“他希望自己到另一个世界之后还能继续跟她交流。他想跟她倾诉，向她求爱，好让她也能爱他，让他永远活在她心里。”\n当然，她并不知道，他之所以会写下这些诗篇，就是为了能把自己的灵魂安放其中，然后他就可以安心去死了。邻居雅布隆斯卡太太在电话中对比阿特丽兹说的那句耐人寻味的“您难道就没有什么别的话想问？”很可能就是在暗示她，他并非自然死亡。那么，她意识到了吗？答案应是肯定的。当她读过那些诗之后，就应已意识到他是为她而死的，不然他何以要在诗篇旁边写下那句“救救我，我的比阿特丽斯”？同样，她也会意识到，他留下的那些爱的诗篇是为她而生的，它们里面藏着他的灵魂，否则她就不会给已故的他写信了。而他写下那些诗，就是为了让它们替其肉身载着他那孤独的灵魂抵达她，去唤醒她那隐匿在灵魂深处的“语言”，让他们得以超越生死界限，在灵魂的“语言”里实现共鸣与交融。\n肖邦临终前。\n“终于轮到他们的故事了”\n“起先给他制造麻烦的是那个女人，很快又是那个男人。”\n库切为这部小说选择的开篇方式有些出人意料。这个“他”是谁呢？为什么说他们给“他”制造了麻烦？直到读了第一章的第四节：“他们俩，就是那位个子高高的波兰钢琴家，以及那位步履飘飘的优雅女士、平日里忙着做善事的银行家太太，是从哪儿来的？他们敲了一整年的门，希望能放他们进来，或者干脆把他们拒之门外，让他们从此安息。现在，终于轮到他们的故事了？”至此我们才会感觉到，库切笔下的这个“他”既可能是上帝，也可能是作者自己。而那两个人物，原本可能只是两个并不相关的孤独灵魂，只是因为“他”发现了他们，并想到了爱与“语言”的问题，他们才得以进入到这个故事里。\n写《波兰人》时，库切已经八十多岁了。早已阅尽世事的他已长久地思考过爱与“语言”的深层关系问题，甚至也找到了答案，但仍旧会留有疑问，这是可能的吗？因此他想通过这部小说来探究这种可能。\n维托尔德与比阿特丽兹的故事，发生在“他”的心里。而“他”之所以要这样做，可能是因为他想借此故事隐藏一个原本属于他自己的故事——关于一个孤独的灵魂如何以爱的“语言”超越“现实世界”、超越肉身，去唤醒另一个灵魂的“语言”的故事。或许，在“他”心里，唯有生成这条通往灵魂的“语言”之路——就像维托尔德和比阿特丽兹通过诗和信所做到的——爱，才有可能获得永生。\n撰文/赵松\n编辑/张进\n校对/赵琳",
  "url": "https://m.bjnews.com.cn/detail/1741060201168268.html",
  "source": "bjnews",
  "publish_date": "2025-03-04 11:50:01"
}