{
  "uuid": "1719751787168017",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1719751787168017",
    "title": "山水何以成为中国文化之象征？｜评巫鸿《天人之际》",
    "desc": "巫鸿用“一个艺术传统的形成”一词指称山水中心化的过程，将山水传统形成的历史跨度定于先秦至宋初的一千五百余年，并用“神山”“仙山”等概念为这一长时段历史做了分期与定性。本文将对新出版的《天人之际》展开批判性分析。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/6/mapj20246302049461996805.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/6/mapj20246302049461996805.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/6/mapj20246302049461996805.png",
    "publish_time": "2024-06-30 20:49:46",
    "publish_timestamp": 1719751786,
    "pv_num": "19718",
    "zan_num": "206",
    "click_num": "363",
    "comment_num": "0",
    "share_num": "7",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-06-30",
    "update_time": "2025-04-19 03:40:41",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.9万阅读"
  },
  "group": [],
  "id": "bjnews_1719751787168017",
  "title": "山水何以成为中国文化之象征？｜评巫鸿《天人之际》",
  "content": "山水何以成为中国文化之象征？｜评巫鸿《天人之际》\n2024-06-30 20:49\n巫鸿用“一个艺术传统的形成”一词指称山水中心化的过程，将山水传统形成的历史跨度定于先秦至宋初的一千五百余年，并用“神山”“仙山”等概念为这一长时段历史做了分期与定性。本文将对新出版的《天人之际》展开批判性分析。\n用中国传统的画科三分法——即人物、山水与画鸟三科——分类统计人民大会堂公开展示处的三十五幅画作，可知山水画题在比例上占据绝对优势。这些作品中，只有刘宇一的《伟业千秋》属人物科，苏百钧的《孔雀凤凰花木图》、周秀廷的《松鹤颂》和马晋的《孔雀松树》属花鸟科，其余作品均属山水科，包括黄廷海的《江山永固水长流》、侯德昌的《松涛深处听泉声》、傅抱石与关山月的《江山如此多娇》。造成分布比例如此悬殊的原因是，山水是中国精英——至少是中华人民共和国\n建国\n精英眼中——最重要的视觉符号。\n若把中国山水画视为风景意识的中国版图像结晶，将其与其他版图像结晶对比，可知中国风景意识的结晶化早熟一千余年。回溯历史可知，山水图像成为视觉文化中心并非一既定事实，而是在人物图像已然成为视觉文化中心的语境下，借由多类历史行动者分阶段推动的结果。在由宋徽宗官方编辑的《宣和画谱》的十大画科——即道释、人物、宫室、番族、龙鱼、山水、畜兽、花鸟、墨竹、蔬果——中，山水与山水景物排名靠后。以排序先后作为重要性判断依据，可推测中心化的完成时刻大约在北宋至南宋初。\n巫鸿用“一个艺术传统的形成”一词指称山水中心化的过程，在其新出版的《天人之际》一书中，将山水传统形成的历史跨度定于先秦至宋初的一千五百余年，并用“神山”“仙山”等概念为这一长时段历史做了分期与定性。但是，该作在概念的提取、史料的解读以及针对变迁的解释等方面，均有遗憾，本文将对此展开批判性分析。除开头与结尾，本文将由以下三部分构成：第一部分将简述《天人之际》的叙事逻辑；第二部分将展示巫鸿之作的优点；第三部分将对其作展开批判性分析。\n《天人之际》，作者:巫鸿，生活·读书·新知三联书店 2024年4月。\n撰文｜陶力行\n《天人之际》的叙事逻辑\n《天人之际》共有六章，章节安排按照时间序列推进，讨论涉及战国、汉代、六朝、唐代以及五代宋初多元的山水制品。巫鸿分别提取神山、仙山、媒介、超级符号、独立以及媒材的自觉等六个关键\n语词\n作各章节的叙事题眼，并指出“山水是一个不断增加丰富性和复杂性的能动机体”（第八页）。因此，上述关键词可视作其为山水有机体刻画出的六种历史形态。用关键词刻画特定对象，关键在于“敏锐”而非“准确”，即叙事者是否能够提取一个能将特定时空下的零碎经验统合起来的涵盖性概念。\n第一章通过考察青铜器、漆盒等出土文物上的刻纹式山水图像以及《山海经》等古籍文本中关于山水经验的文字说明，巫鸿将公元前五、四世纪至汉初的山水图像定性为神山式山水，并借李零的考古学分析指出，这段时期的山水图像是符号性图像而非再现性图像，因为表征山水经验的视觉载体是刻线式“山纹”。由于在由山纹区隔的平面图像空间里分布着各式神怪，巫鸿称其为“神山图像”，以及在解释该类图像的意义时，引入心态概念，指出神山图像的出现“显示的是中国人不断增长的对外界世界的兴趣”。\n第二章通过考察青铜器、棺物、石刻图像、墓室壁画以及司马迁的《史记·封禅书》等相关文字说明，巫鸿指出西汉时期出现仙山式山水以及东汉末年出现世俗性山水。从神山转型至仙山的标记是山水经验的视觉载体从“山纹”转向“山字形图像或器型”，如博山炉。巫鸿借分析博山炉指出，仙山制品的流行显示了“死后升仙的幻想进一步深入社会的各个层面”，其隐含了“人们希冀的来世幸福”。巫鸿将神山与仙山都归类为“超现实”山水，是想象的产物，但这类想象在东汉末年伴随描绘自然景观的世俗性山水的问世而退场。\n第三章通过考察佛教造像碑、墓下画像砖、石窟壁画以及诗歌和画论等文字说明，巫鸿指出六朝时期，山水图像主要以媒介形式——即作为人物叙事图像的背景——出现，如四川茂县南齐永明元年造像碑上的婆罗门像。巫鸿指出，在仙山式山水和媒介式山水中都有针对人物的刻画，但区别是，仙山式山水中的人物多是一些旅行者，而媒介式山水中的人物主要是一些静坐者，如南朝墓“竹林七贤和荣启期”砖像，因此巫鸿认为，媒介式山水图像表现的中心不再是仙山和求仙的过程，而是人与自然的共生关系。\n郭熙，《早春图》，北宋，台北故宫博物院藏。\n第四章通过考察汉末至唐以前的墓室壁画、画像砖、棺画、石窟壁画和摹本绘画，巫鸿指出公元五、六世纪，表示山水符号的图像以超越语境的方式在多种主题图像内出现，如龙门石窟北魏晚期思惟太子像、明尼阿波利斯艺术博物馆藏北魏晚期石棺一侧画像、南朝“临渊”画像砖、《洛神赋图》等。由于这些制品的主题既有与佛道教有关的，也有与儒教有关的，所以巫鸿认为，当时的山水图像已然成为一种“超级符号”，本身并不绑定特定的意识形态，或者说，可为任何一种意识形态灵活挪用。\n第五章通过考察唐代墓葬、石窟和器物中的山水图像、摹本绘画以及《历代名画记》等文字材料，巫鸿指出唐代出现“独立山水”，即山水要素不再以人物或叙事图像的背景形式出现，而是已然成为一种被画家精心刻画的特定主题。巫鸿举出的证据是，存在于墓葬中的山水图像被“红色边框”框定，如韩休墓山水壁画。巫鸿认为，唐代墓葬山水图像是为模仿死者生前日常生活中观看的山水画，因为唐式墓葬山水图像中并未出现人物，其目的是为提供“和死者无形灵魂互动”的礼仪意义。\n第六章通过考察十世纪至北宋末以前的画作和画论以及将墓葬中作为明器的山水图像与传世山水画作对照，巫鸿从风格与构图角度论证了十世纪乃是山水画的转折点。在巫鸿看来，由于十世纪以来的山水转折是媒材变迁所致，遂用“媒材的自觉”一词作为第六章标题。其指出，伴随立轴的诞生与横轴的更新，山水图像的呈现方式以及观众体验获得了极大程度的扩展。例如，纵轴山水带来了山水空间纵向的多层次化与自下而上的观看体验，横轴山水则带来了山水空间的横向延伸以及从右至左的连续性阅读。\n《中国绘画：五代至南宋》，作者: [美]巫鸿，版本:世纪文景｜上海人民出版社2023年6月\n《天人之际》的优点\n海内外关于中国山水的研究有很多，包括伊势专一郎的《中国山水画史》、方闻的《永恒的山水》、高居翰的《溪山清远》、苏立文的《山川悠远》、陈传席的《中国山水画史》、石守谦的《山鸣谷应》、班宗华的《行到水穷处》等。相比于这些作品，巫鸿之作是一部野心之作，其提升之处有四：\n第一，建立了宏观与微观之间的联系。上述作品既有从“时代”切入的宏观研究，也有从“个案”切入的微观考察，巫鸿之作算是平衡两者的探索。一方面，他结合图像学、风格学以及美学方法，从个案出发，尝试捕捉历史变迁的轨迹；另一方面，他又结合历史发生学与历史形态学，从结构出发，尝试捕捉用以分段历史的关键词。在叙事上，他通过将微观个案叙事成宏观概念的具象化表征，从而建立起宏—微观之间的联系。在解构主义思潮主导的时代，巫鸿试图建构，给读者提供了一个从整体上理解山水的机会。\n第二，拓展了研究的广度。首先，艺术史研究从图像母题出发，传统的山水研究通常将母题限定在“山”的呈现上，但巫鸿将树、石、林等一并纳入山水的母题范畴，把各种割裂的图像经验统一了起来。其次，传统的山水研究围绕“画”展开，叙事从魏晋开始，因为魏晋出现了可考的山水画论，但巫鸿的研究围绕“物”展开，画只是物之一。他从考古美术出发，将墓葬中的青铜器、漆器等明器一并纳入考察范围，致使山水艺术史的叙事往前推进了六七百年。在霍布斯鲍姆的意义上，巫鸿的做法是对山水传统的“再发明”。\n石涛，《黄山图册》之一，清代，故宫博物院藏。\n第三，灵活贯通其他领域的研究方法及成果。历史学重时间序列叙事，弱结构性叙事，所以史家在叙事时容易忽视结构与分层。巫鸿通过引入其他领域的分析概念，如心态、媒介、符号等语词，向读者呈现了一个更加立体的世界。例如，他引用文学理论中的“超级符号”概念描述魏晋时期的山水，指出“当时的山水图像已经成为被各种意识形态话语或组织挪用的符号，在宏观层面促成了一个超越语言和意识形态的语义场”。巫鸿笔下，山水图像的变迁不仅是风格的变迁，还是文化结构的变迁，以及这种变迁是分层次发生的。\n第四，突出了基于接收者视角的意义解读模式。单件艺术作品通常出自个人之手，但将考察视野上升，可知其是多类行动者互动的结晶。无论生产者还是接收者，都会在某个层面、某个程度形塑作品的呈现状态。巫作在叙事上强化了接收者对于作品的影响，在注疏作品时，多用预示、透露、映射等语词造句。例如，在解释韩休墓山水壁画中的空亭时，巫鸿指出：“壁画应创作于740年韩休去世之时，画家在画面中心描绘了一个较大的空亭，以暗喻韩休不可见的灵魂，一丛修竹衬托在亭后，象征他为人称道的刚正不阿的品行。”\n巫鸿之所以能在上述四个方面和前人拉开距离，源自其跨学科的知识背景。作为人类学和艺术史的双料博士，巫鸿能贯通人类学式的敏锐和历史学式的细致做出一系列饶有启发的叙事。但是，仅做到这些是不够的。从叙事可靠性的角度讲，巫作多有缺憾。\n《重屏：中国绘画中的媒材与再现》，作者: [美] 巫鸿，译者:文丹，版本:世纪文景｜上海人民出版社2017年7月\n《天人之际》的缺憾\n第一，概念化原则不统一。概念是叙事者为联结宏观结构与微观个案发明出来的叙事工具，巫鸿用六个概念区分山水在一千五百年内显现出的六种形态，但这六个概念的提出并非基于同一观测尺度和界定标准。例如，其提出的神山与仙山概念主要基于图像的母题分布原则，提出的媒介与独立概念主要基于图像的构图原则，以及提出的超级符号与媒材的自觉概念主要基于图像的传播学原则。概念化缺乏统一规范，导致其历史叙事缺乏一致性，整部作品更似拼图式文集而非长时段的历史分析。\n用宏大概念叙事历史早有惯例，黑格尔的《美学演讲录》就是先例。黑格尔将艺术视为理念和形象的互动产物，并依据两者关系，将历史叙述为象征型、古典型和浪漫型艺术的进阶。象征型阶段盛产形象压倒理念的艺术，古典型阶段盛产形象和理念统一的艺术，而浪漫型阶段盛产理念压倒形象的艺术。黑格尔的叙事逻辑是基督教式的进步史观，其编织叙事的方式蕴含特定立场，即“提升日耳曼文化在世界版图内的地位”。黑格尔的立场及概念化方式自不必接受，但一致性的叙事原则却是长时段历史分析者理应追求的目标之一。\n艺术史学者若要确立艺术史的合法性，要从艺术行为的语法切入，即从“艺术是什么”这一本体论讨论开始。目前关于艺术本体论的观点有三，分别是基于模仿的再现论、基于情感表达的表现论、基于信息传达的符号论。三种理论的应用对应三种考察艺术制品的方式，即风格路径、美学路径和意义路径。艺术史家在构建艺术史年表时，若要保证叙事的一致性，务必三者取其一作过程性梳理的规范，并以此为基础提取分析概念。从巫鸿的叙事可以看出，其并没有很强的语法意识。\n苏轼，《枯木怪石图》。\n第二，定性多于解释。巫鸿用关键词定性山水形态，却对形态的成形及变迁鲜有解释。例如，第一章中，巫鸿将战国青铜器上的刻纹式图像定性为神山图像，并称“该图像是一种装饰性符号而非对于山的再现”以及“其制图原则基于想象而非写实”，理由是图像制作者仅用山形刻纹表征山以及图像中有神怪。但是，“符号而非再现”“想象而非写实”都是战国人断然不会接受的现代学术黑话，因为战国人眼里，神怪是实在的。“为何用山形刻纹表征山”“为何神怪会以要素形式进入山水图像”是本该解释却被巫鸿一笔带过的问题。\n符号或再现以及想象或写实的定性，取决于观察者而非观察对象。站在山脚下看山，拿战国青铜器图像上的刻纹与荆浩画作对比，自然会觉得前者是符号，后者是再现，但如果站在距离山一万米远的地方去看山，就会觉得前者是写实，后者是想象，因为站得太远，只能看到山的轮廓而非山内景物。没有文字说明的刻纹之所以会被识别为山，是因为刻纹手法本身就是对具体视觉经验的拟合。这种刻纹式产物以拟合远距离的视觉经验为基础，只不过在得以捕捉近距离视觉经验的后世学者眼里，变成了“想象”。\n同理，青铜器刻纹图像上之神怪，源于山中野兽以及匮乏的交通条件制约了战国人的入山步伐。人无法入山，不会承认自己无能，而是会利用当时的主流话语构建规范性叙事以赋魅山野，借此证成自我的受限。当代人用科学话语构建规范，战国人用神怪话语构建规范，宣称山野乃受神怪之管辖，以此提醒“进山有风险”。战国工匠通过变形、拼接、裁剪日常物象等方式制造神人、神兽等神化物象，并将其嵌入山纹，实属再现当时的主流认知。魏晋时期，人进山能力大扩，赋魅转祛魅，神化物象退场，留下世俗性山水。\n第三，缺乏生产者视角的反思。巫鸿从山水艺术这一概念出发，将多种山水制品一并纳入考察，如青铜器、雕塑、文字、壁画、卷轴等。其采取还原论立场，将同一时期制品叙述成同一意义之表征。问题是，“同一时期”乃人为建构，赋义也是碎片式呈现。具体情境下，任何一种制品都产自特定的生产体系，任何一种生产体系的运作都依赖特定条件的加持，即制品的生产需要生产者的积极作为，但巫鸿的叙事并没有太多涉及生产者，因为还原论式叙事下，生产者没有“自主性”，其只是历史的道具。\n现代社会有电子社交媒体，一个微信公众号生产一篇图文作品后，可通过读者转发和评论获得反馈并借此推进作品的迭代。但前现代社会没有这样的反馈机制，尤其是唐代定件制生产模式下，图像生产者在生产输出方面有绝对自主性。巫鸿在第四章指出，作为超级符号的山水在五、六世纪的儒释道人物或叙事图像中以背景或要素形式存在，在第五章中指出唐代出现独立山水图像，但“到底是何种力量将山水从依附地位推进至主体地位”这一问题，巫鸿并未加以讨论，因为回答该问题要从生产者视角切入。\n现存最早的独立山水主要存于七百年后的墓葬内。与公元六百年墓葬山水相比，唐中期墓葬山水是山中经验结晶，如韩休墓山水注重刻画山内景观，而唐以前的山水主要是山外经验结晶，如莫高窟山水主要由锥形体表征。与九世纪后的卷轴山水相比，唐中期山水是俯视角经验结晶，而九世纪后的卷轴山水是仰视角或平视角经验结晶。公元710年后，唐室兴道教，建道观。道观通常建于山的上半段，背山面阳。依我见，唐中期独立山水是山上道门开启后的视觉经验结晶。简言之，唐室兴道教推动了山水图像的独立化。\n南宋，赵伯驹《江山秋色图》（局部）。\n第四，比较视野欠缺，无法导出特殊性。每一种文化的形成都有地理特殊性，但文化之间又有普遍性，如何展示某种文化的特殊性但又不让这种展示显得突兀，是当代文化研究者需要处理的问题。这不仅要求研究者专注具体的研究对象，还要研究者引入广泛的比较视野。例如，将山水图像和人物图像放在视觉文化框架下比较，或将中国山水图像与西方山水图像放在风景意识结晶这一框架下比较。然而，巫鸿站在中国山水内部看中国山水，没有引入比较视野，错失了展现中国山水或中国视觉文化之特殊性的机会。\n世界可分为易抵达的人类世界和不易抵达的自然世界，风景图像是对自然世界的刻画。对个体来说，自然世界危机四伏，自然经验难以捕捉，因此更易生产人物或叙事图像。基于此假设，可提出以下三问：（1）为何中国山水的图像经验主要来自山水内环，而日本的山水图像经验主要来自山水外环；（2）为什么中国山水图像的情感表达较单一，唯独山川悠远，而西方风景画的情感表达多元，既有狂风暴雨，也有晴空万里，还有阴冷诡谲；（3）为什么其他文化共同体在前现代时期都以人物图像为主，而中国却以山水图像为主。\n回答上述问题可导出以下三点中国例外论：一、中国很早就实现地理统一，并在历代皇室和宗教的推进下，建立起了城与城、城与山、山底与山顶之间的道路联系，中国古人的行动范围及自然经验在此条件下获得极大扩展；二、中国古代图像生产者受儒释道意识形态的规训，相比于西方基督教，儒释道推不争、淡泊作最高价值，千变万化的自然世界经此\n滤镜\n，只留下山川悠远；三、中国文人仕途受阻或受险时，会隐入山林或园林捕捉自然经验，宋代科举扩招加剧文人党争，失落文人将自然经验结晶从边缘推至中心。\n第五，错误的本体论假定。巫鸿从形态学角度叙事山水艺术，因其将山水艺术假定为一个有机体。有机体的特征是活态、累积性变化、能对外部刺激产生反应。研究者在看待活态对象时，往往会为其\n安\n上一个内在目的，并认定其每一个局部组织都有促进有机体实现该内在目的的功能。例如，把人当作有机体的医学家会宣称皮肤的功能是保护主体免受细菌侵入，把地球当作有机体的生态学家会宣称某一物种的功能是保持生态平衡。同理，巫鸿在解读作品时，也会为这些作品\n安\n上某些功能——主要是礼仪功能。\n第二章中，巫鸿在解释“为什么仙山式山水对于仙山形象的塑造无法采用写实的逻辑”时，给出的理由是“虽然仙山处于此世界地理范围之内，但在人们的期待中，它们必须和真实的山岳判然有别，这样才能带给他们永生的幸福……从逻辑上说，仙山形象的塑造无法采用写实的逻辑，否则这些形象也就不可能具有仙境的迷人魅力”。在这段解释中，巫鸿先给作品一个定性，即非写实性，然后从功能主义角度解释非写实性，即满足人们对于永生幸福的想象。“满足人们对于永生幸福的想象”打哪里来？采访而来，还是自己想的？\n有机体本体论的核心立场是：存在即功能。这一立场会引发三个认知后果：（1）弱化外力作用；（2）导向功能主义解释；（3）叙事去历史性。虽然我们可以承认任何一样事物或现象的存在都是有理由的，即逻辑学上的后件的发生总是依赖于前件的达成，但这一承认并不蕴含“存在即功能”。一幅画完全可以在不实现任何功能的情况下被摆在某处，其存在或许仅仅只是某个有权者凭个人意愿和强制力推动的结果。例如，独立山水在唐中期的流行不见得是为促进礼仪功能，可能仅仅只是道教扩张的结果而已。\n王希孟，《千里江山图》（局部），北京故宫博物院藏。\n结语\n巫鸿虽然高产，但从《中国古代艺术与建筑中的“纪念碑性”》《武梁祠》至如今的《天人之际》，一直在重复自己。他分析艺术作品的语法只有一个，即艺术作品的礼仪性或礼仪功能。《天人之际》共有25万字，材料甚多。读毕，除了记住作者构建出的六种山水形态，我竟无法从中概括出一个具体的观点或任何一个可反复推敲的因果性说明。因果性知识的析出依赖于明确的问题意识，即反常现象的挖掘和可比较框架的设定，而巫鸿缺乏明确的问题意识，所以写作时是技术导向而非问题导向。\n通过关键词抓取形态以构建历史是人类学的叙事技术，这种技术已经渗入各种研究，如研究前现代国际政治的《危险的边疆》、研究舞蹈的《革命的身体》、研究物种的《定居地球》。但是，这些作品也不乏有问题意识者，例如《危险的边疆》，其核心的研究问题是“为什么位于中国北方的蒙古部落能打破北方游牧部落和中原社会的平衡关系，征服中国”。虽然该作解释——即成吉思汗通过“重族伴轻家族”的团结策略缔造出了一支战斗力更强的军事力量——存在问题，但其经得起反复咀嚼并能激励后继者发起新的挑战。\n任何学者若想提升自己研究的影响力，都会想方设法造概念，这点无可厚非。但概念造得好不好，有没有必要，却是一个值得讨论的问题。如果造的概念仅仅只是起到合并同类项的集合作用，如“战国时期的山水艺术是神山式山水”，那意义就不大，因为读者会反问“知道这个有什么用”之类的问题。若想获得读者的认可而非小圈子的吹捧，那么研究者就有必要将因果性表述的输出作为自己的知识诉求，因为只有因果关系才能给实践带来指导。依我见，巫鸿的研究只能算是刚上路。\n撰文/陶力行\n编辑/李永博\n校对/卢茜",
  "url": "https://m.bjnews.com.cn/detail/1719751787168017.html",
  "source": "bjnews",
  "publish_date": "2024-06-30 20:49:46"
}