{
  "uuid": "1680749193168830",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1680749193168830",
    "title": "夜叉能洞悉人心？水族异谈录",
    "desc": "清明时节，春意萌动，乡野奇谭，都市异闻，也随春风，流传四布。为此书评周刊在3月31日推出专题《中国奇谭》，说的便是，土生土长、原汁原味的中国奇谭。以下文专题文章之“水族异谈录”。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/4/mapj2023461046321060313.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/4/mapj2023461046321060313.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-04-06 10:46:30",
    "publish_timestamp": 1680749190,
    "pv_num": "4850",
    "zan_num": "238",
    "click_num": "162",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-04-06",
    "update_time": "2025-04-17 07:28:32",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "238赞"
  },
  "group": [],
  "id": "bjnews_1680749193168830",
  "title": "夜叉能洞悉人心？水族异谈录",
  "content": "夜叉能洞悉人心？水族异谈录\n2023-04-06 10:46\n清明时节，春意萌动，乡野奇谭，都市异闻，也随春风，流传四布。为此书评周刊在3月31日推出专题《中国奇谭》，说的便是，土生土长、原汁原味的中国奇谭。以下文专题文章之“水族异谈录”。\n本文出自2023年3月31日新京报书评周刊专题《中国奇谭》中的B03。\n夜叉\n在山东半岛一带，人们认为海夜叉是鲸鱼、海豚之类变的。海夜叉身材高大，像个人形，走在海上如履平地，头顶上还能喷水，这还保持了鲸类的习性。渔人在海上望见了海夜叉踩着水赶路，远远地避开。有时海夜叉还会登陆，到渔村里四处游荡。\n冬日里的黎明，来得迟缓，黑夜不愿离去。人的身子也在贪恋被窝。偏偏有早起的客商，在黑暗中来到码头，石板上落了霜，脚底的泥沙踩出了泥泞。人们等候当天的第一趟船，要趁着太阳还没升起时，就到对面的海岛去。白光已经出现在东方，海岛的轮廓在白光的映衬下格外鲜明，再过片刻，那黑岛上就会镶嵌金边，甚至燃烧起来。\n在等船的人群当中，有一人不耐烦了，他挑着一对竹筐，筐里装着水果，要到对面岛上给人送货，岛上地僻，不产果木，就要从岛外运来。他回来时也不会空着筐子，会把岛上的乌贼干和鱼干带回来，同样用筐子装着。一来一去都不走空。按说这并不是他的主意，而是为老板做挑工，徒有一身力气，脑袋不大灵光，又最为急躁，船来了，还没停稳，他就大跨步上了船，惹得船身大震。船上水手不用抬头看，就知道是他来了，头也不抬，就骂了一句，挑夫也浑然不觉，他的莽撞向来招人反感，却不自知，仍旧横冲直撞，草鞋的泥脚印踩得船上泥泞不堪。\n北京法海寺明代壁画中的夜叉。\n当天下午，他从海岛回来时，筐里装满了海岛的干货，剖开的干鱼，乌贼，表面上蒙着白霜，上品的干货都有这种霜，人们称之为鲞。肩头扁担上下颤，鱼和乌贼欢欣跳跃，正和他此刻的心情相称。此时天色已晚，他从码头上走来，沿着海岸向北，前面远远望见了渔村，那里有他的家。眼前出现一条大河，拱桥架在河上，桥的右侧就是海，大河在桥底分岔，像叉开的手掌，流到海里去，他把扁担横过来，双臂平伸护住扁担，防止拱桥的上坡碰撞筐子，就在拱桥的最顶端，他看到有一个人拦在了面前，那人穿一身青衣，头顶上没有头发，出奇的是，对面那人没有耳朵，脑袋两侧光溜溜的，本应该有耳朵的地方是光洁的平面，此时月亮升起，光华大炽，照在那个怪人的头上，确实没有耳朵，镜面似的反光。那人也不说话，就是拦住去路，拱桥狭窄，挑夫挑着担子，难以通过，而对面那人也没有要躲闪的意思，反而逼近上前，张口露出嘴里的獠牙，他盯着挑夫的竹筐，俯下了身子。\n挑夫以为这位要看干货，就把挑子放下，扁担抽出来，拄在手里，两筐的干货摆在那人面前，请他来看。那人丝毫不客气，伸手进筐子，拿出一只乌贼干，那人直接放到嘴里大嚼，没几下就吞咽了，晒得像石头一样硬的乌贼干，未经水泡发，刀劈斧剁都极为吃力，青衣人却凭牙齿就能嚼碎，嚼得格格有声，牙床抬起时，露出里面的尖牙，锯齿状的白牙，咬合起来严丝合缝，张开便都是尖角，乌贼干一咬就断，肉丝坚韧难当，也在锯齿中断裂，灰白的鱿鱼捣碎成丝丝缕缕，血舌在中间出没，来回搅拌。\n挑夫不敢相信自己的眼睛，就在这时，第二个乌贼干已经放在嘴里，一仰头就吞了下去。挑夫这才反应过来，伸手去拦挡，青衣人把整筐都搬到了自己面前，挑夫伸手去抓他的肩，手还没伸出来，青衣人就用手护在了肩头，掌心向前，像是等着抓挑夫的手腕。挑夫见势不妙，又想改方向，去打他的脸，刚一动念头，那青衣人就双手护住了脸，挑夫想打他胸口，就在一想之时，青衣人的双手从脸上迅速下移，又护住了胸口。\n挑夫隐隐感觉到，对面站的这不是人类，而是精怪。只有精怪，才能察觉到人的想法。望着青衣人两鬓下光秃秃没有耳朵，挑夫暗中盘算：“没有耳朵，不知这是哪路精怪？”\n青衣人似乎又知道了他心里所想，居然笑着点了点头，显然是承认了精怪的身份，这回轮到挑夫紧张了，索性在心里默想着进攻的方位，从头顶到脚趾，再从脚趾到头顶，后来又从中间到两端，再到后来，便打乱了顺序，随意跳跃，将默想的速度加快，青衣人手舞足蹈，一一避开。从远处看这桥上的两人，一个是沉凝不动，另一个却是身影凌乱，手脚都舞动出了虚影，丝毫不知疲倦，挑夫站在原地未动，头上却见了汗，禁不住烦躁起来，对面不知是人是鬼的怪物，激起他的蛮劲，他想也没想，手里的扁担挥出，正打在青衣人的脖子上。青衣人吃痛，从桥栏杆上翻身坠入河中，河水通向大海，青衣人手扶着脖子，双腿在水中用力，箭射般冲到了入海口，到了海面开阔处，沉到水中去了。\n看来，不走脑子的莽夫最可怕，就连精怪也抵挡不住。有人说那是夜叉，夜叉的耳朵不在两侧，而是在头顶，戴一顶帽子就遮住了，同样遮住的，还有头顶的喷水孔。\n大蟹\n船行到东海深处，眼前出现一座海岛，这是完全陌生的海岛，负责领航的火长以为走错了方向，赶紧拿出海图，图中有沿途海岛的形状，周围的海岛完全符合，唯独眼前这座岛，却不见踪影，在海图上，这里空空荡荡，只有波涛汹涌的海面。火长正犹豫着要不要补绘上去，船已到了近前，贴着海岛的边缘驶过，海岛的一面峭壁与船舷平行，交错而过，海岛的肌理在众人面前徐徐展开。峭壁是由大蟹构成的，脚爪和蟹钳互相勾连咬合，蟹嘴里喷吐泡沫，泡沫生成又破碎的声音如同暴雨，蟹嘴边的两片甲胄开合，里面藏着腮片，泡沫从这里吹出，数不清的蟹，不知疲倦地制造滚沸的泡沫，阖船水手但觉震耳欲聋，泡沫崩坏时，寒冷的碎屑飞溅到脸上，口鼻中又有腥膻充盈，空气中飘散的是蟹的唾液。原来这不是海岛，而是一座蟹山。\n在众人的注视之下，蟹山倒塌，从最高处的尖顶开始溃散，大蟹从斜坡滑落，有的还把蟹腿折断了，船上落满了大蟹，几只蟹螯落在船板上，钳子还在一开一合。船靠得不算太近，不然有可能把船压沉，更多的蟹直接落到水里了。他们驶过蟹山，回头再望去，海面上残存着蟹岛的底座，一群大蟹在攀爬，几个大浪推过来，蟹群消失在水中，也不知这座蟹岛在水下究竟还有多深。蟹群的底座有可能扎在海底，靠近底层的蟹，已被同类的体重压扁，蟹岛的倾斜便是从这里开始的。船上的人心有余悸，再看落到船上的蟹，蟹壳大如斗，布满沟壑与棘刺，稍一触碰便会刺伤。蓝紫夹杂的鲜艳，在阳光下，脚爪还有彩虹的光晕，不敢拿来吃，唯恐有毒，只得清理出来，统统扔到海里去。\n大蟹的故事在海湾流传了上百年，它的身形也越来越大。讲述者总是在夸大它的身躯，这样才能引起听众的惊呼。大蟹的踪迹也从外海平移到了近在咫尺的内海，那时人们相信，在海湾的出口，有一只大蟹把守，进出海湾时要往水里投掷烧鸡，给大蟹吃，还燃烧香烛，不然大蟹抬起巨钳，就把渔船剪成两半。有渔夫出海回家，看到海湾外面立着两根柱子，那是春季雨后的傍晚，海面上伸出了两条黑柱，黑不透光，上端伸进了云层。海面上落了两条黑影，黑影一直延伸到岸上，落在山丘，便随着地势隆起。林中歇宿的鸟受到黑影的惊吓，腾身在空中盘旋，久不落下。后来才知道，那两根黑柱，是大蟹的眼睛。\n逛鱼\n逛鱼是近海浅滩中的一种杂鱼，又称沙逛鱼，学名叫做“矛尾刺虾虎鱼”。逛鱼之名由来已久，或许从明朝开始就有这个名字了，县志的编纂者采用了方言中的字音，若往上追溯，可能来自“洸洋”这个古老的词汇，恣肆放纵之意。这是一种底栖鱼类，头大，身子呈圆柱状，到尾部渐成尖状，味道鲜美嫩滑。海滨渔家用虾做饵下钓，很容易上钩，逛鱼贪吃，咬钩后紧闭嘴不松口，故而又称之为“傻逛鱼”，腌制后晒成鱼干，是佐酒的佳肴。\n据说早年间的逛鱼并不傻，甚至还有些野心，并不满足于做一条凡鱼。因为逛鱼生长速度很快，这让它有些飘飘然了。它为自己的生长速度而洋洋得意，这远远超过了其他海物。于是它随口吟了一首打油诗，自夸能耐，这首诗至今在半岛流传甚广，已经到了妇孺皆知的地步。诗云：\n一年长一尺，\n十年长一丈，\n三十年赛过老龙王。\n吟诵完毕，逛鱼意犹未尽，在泥滩的浅水里摇头摆尾，搅动周围泥沙扬起，四下里浊浪滚滚，它在这烟幕里欢喜得团团转。逛鱼没有想到，泥沙遮住了视线，在不远处的海草丛里，恰恰藏着一位巡逻的虾兵，暗暗记下了这几句诗，急忙跑回去报给了老龙王，一溜水线，就没了踪影。逛鱼浑然不觉，仍在拍沙鼓浪，沉浸在“赛过老龙王”的憧憬里。\n老龙王听了，不由得勃然大怒，“小小逛鱼不知天高地厚，全然不把我放在眼里”，于是老龙王施了法术，让逛鱼的寿数只能活一年，春日里生，秋季里死。任你生长速度再快，也掀不起风浪。从那以后，逛鱼一族的生长速度还是一年一尺，但却像地里的庄稼一样，一年一茬，到了冬季就会枯死在浅滩里，一群小蟹赶来，在它的身上掘肉吞下。自从折寿以后，逛鱼的性子也变得呆傻痴苶，和寿命一同抽走的，还有它的心智，它变得暴躁，贪吃，再也不会作诗了。它早年的诗却流传下来，没有人同情它的遭遇。\n在渔家的夜晚，饭桌上出现了逛鱼，圆睁双目，两鳃的肉高高鼓起，这两片鳃肉也是难得的美味。这时大人会用逛鱼来教育孩子，夹起一块逛鱼的鳃肉，吟诵逛鱼的打油诗，叮嘱孩子，“不要狂妄自大”，“不要惹事”，不然就会和逛鱼一样的下场。这是一种谨小慎微的处世哲学，孩子听了似懂非懂，却记得了那首打油诗，若干年后，还会讲给下一代，直到逛鱼消失。\n撰文/盛文强\n编辑/宫照华 张婷 王青\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1680749193168830.html",
  "source": "bjnews",
  "publish_date": "2023-04-06 10:46:30"
}