{
  "uuid": "1652587999169758",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1652587999169758",
    "title": "你饿不饿？我下碗面给你吃",
    "desc": "面，它可以是朱门豪贵竞逐口腹之大欲，也自然能是庶民百姓寻常充肠之滋味。不就于贵，不嫌于贫，名士饕客可以作赋歌咏，贩夫走卒也可以呼噜呼噜吃完一碗炸酱面打个带蒜味的饱嗝，经宿不散。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/5/mapj2022515121530476160.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/5/mapj2022515121530476160.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-05-15 12:15:25",
    "publish_timestamp": 1652588125,
    "pv_num": "29295",
    "zan_num": "76",
    "click_num": "832",
    "comment_num": "0",
    "share_num": "32",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-05-15",
    "update_time": "2025-04-19 15:10:28",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.9万阅读"
  },
  "group": [],
  "id": "bjnews_1652587999169758",
  "title": "你饿不饿？我下碗面给你吃",
  "content": "你饿不饿？我下碗面给你吃\n2022-05-15 12:15\n面，它可以是朱门豪贵竞逐口腹之大欲，也自然能是庶民百姓寻常充肠之滋味。不就于贵，不嫌于贫，名士饕客可以作赋歌咏，贩夫走卒也可以呼噜呼噜吃完一碗炸酱面打个带蒜味的饱嗝，经宿不散。\n饿不饿？吃个面。\n面条，东西南北，无地无之。或抻长条，或压面线，或揪面片，或捻面块。可以捻薄，可以擀细，可细若蚕丝，可粗若革带，柔似春绵，韧如秋练。\n汤镬沸沸，丝缕入水；热油滚滚，烹玉炊金，蒸气腾腾，碗盘上桌。气勃郁以扬布，香气散而远遍。行人失涎，童仆斜眄。\n鸡汤青菜，温肠暖胃，炸酱打卤，朵颐大快。辣椒生猛，淋漓大汗，海珍时鲜，舌华开绽。溽暑冷淘，凛冬汤面，通冬达夏，终岁常施。四时从用，无所不宜。\n朱门豪贵竞逐口腹之大欲，庶民百姓寻常充肠之滋味。不就于贵，不嫌于贫，名士歌咏，走卒唱叹。\n古人所谓一粥一饭，皆有至意，今且看我，如何吃这一碗面。\n本文出自《新京报·书评周刊》5月13日专题《吃个面》的B05。\n「主题」B01丨吃个面\n「主题」B02-B03丨吃个面：对宇宙终极问题的回答\n「主题」B04丨阳春面：一碗光面里的复杂文化感受\n「主题」B05丨线面：上得庙堂，下得厨房的“慈母碗中线”\n「主题」B06丨担担面：意犹未尽的成都味道\n「主题」B07丨 揪面片：我也曾拌上循化的辣椒酱，狼吞虎咽\n「文学」B08丨 《铺到世界尽头的裙子》 这条裙子，能铺到世界的尽头\n撰文 | 李夏恩\n《吃个面》，明子绘\n“吃个面。”\n这句话，应该是对宇宙间亘古流传的终极问题之一“吃什么？”最合乎理性的回答。\n虽然紧跟其后的是又一个终极问题：\n“吃啥面？”\n一碗面，从生吃到死\n除了刚出生牙还没长齐的婴孩，恐怕这世上再找不出没吃过面的中国人。纵使是吃不得汤面的婴孩，打一出生，便与面条丝缕相连——出生时家人要吃一顿长命面以庆生。苏东坡《贺陈述古弟章生子》云：“甚欲去为汤饼客，惟愁错写弄麞书”。《懒真子》所谓“汤饼者，则世所谓长命面者也。”之后每年过生日，要吃一顿寿面，庆祝自今日起又能活过下一年。肠胃不顺，汤面是最充肠暖胃的病号饭。\n溽暑夏日，一顿冷面将清凉从喉咙直送到后庭，凛冬酷寒，喝上一碗热腾腾的汤面，三万六千的毛孔无不发散热气。\n面随四时轮转，冷暖相宜，也无处不在，有人处即有面条。闽南出海的渔船上，斜阳点点，风浪平静，甲板上支起锅灶，一把面线，配上网子上挂着的小鱼小虾，蚬子蚵仔，便是一碗热气腾腾的海鲜面线。\n成都灰蒙蒙的潮湿天，一碗加足了红油花椒的担担面，那股石破天惊的麻辣直蹿喉咙，双唇上下翻腾，满头热气蒸腾，好似仙侠片中蜀山来客，刚刚练就了三花聚顶神功。\n来，吃个担担面吧。图片出自《早餐中国》第一季。\n苏州河畔，都市里霓虹璀璨，但弄堂深处的一丛婉约灯火，却将人引向支着的小摊子，夜班归客，满身疲惫，正需要一碗漂着葱花的阳春面吊一吊白日里被榨干的阳气。\n窗外网栏交错，冰箱空空如也，黯然嗟叹之时，能有一碗刚泡好的方便面，也足以让人积存了几十天的泪水夺眶而出。高速公路上滞留的司机，一个小锅，一把挂面，几根蔫了的青菜，没有盐，没有油，清汤寡水的一碗汤面，便是十几天来唯一果腹的食物。\n工地上，大汗淋漓的工人，“吸溜吸溜”地干完一海碗面，嘴里还嚼着几瓣蒜，就要扛起钢筋，抡起铁锨，借着那一股劲道，干完今天的活计。\n武汉清晨，站在路边吃热干面的上班族。图片来自B站纪录片《第一餐》。\n陕北县城的一弯老街上，蹲在摊位前吃饭的那个蓬着头发的小姑娘，卡车碾过的石子飞溅，摩托带起的扬尘扑在她的身上，她也浑然不觉，只是闷头盯着手中捧着的那一碗加了重重辣椒的面，她吃得大汗淋漓，头发纷乱地黏在黄白色的脸上，眸子里却熠熠闪光，瞳孔里倒映着碗里灰白色的面条，配着金黄色的炒蛋和大蒜，狼吞虎咽着扒进嘴里，仿佛这是世上最美味的食物。\n“筛罗罗，打面面，\n俺问小蛋吃啥饭？\n擀面条，炒鸡蛋，\n呼噜呼噜两三碗。”\n面伴人生，也送人死。唢呐高亢尖利的声音响起，白花花的纸钱，灰色蓝色的衣装扎着白布白带，脸上原本各个写满了哀戚的神色，但一声“开席”的吆喝声后，脸上的阴云却一扫而空，漂着红辣子、青韭叶和黄蛋皮的臊子面，吃得个个脸上红光满面，仿佛养生送死本就是人生轮回中两个互相衔接的端点。\n生与死，悲与喜在这一碗面里达成了某种不言自明的一致。怪不得那句俗滥的鸡汤话才会成了影视剧里最经典的之一台词：\n“你饿不饿？要不要我煮碗面给你吃？”\nBTV最著名的台词之一：“你饿不饿？我煮碗面给你吃。”\n你饿不饿？我拉个面给你吃\n吃面，本应是最让人安心的事情，但仔细说来，吃面时却未必总让人安生。\n如今，我们已经不知道这位端碗吃面的人究竟姓甚名谁，只知道他这碗面一定吃得很不安心。他或许是碰上了地震，也许还遭遇了洪水，又或者两大天灾都同时扑面而来。总而言之，在一片慌乱之中，他丢下面碗逃之夭夭。而他吃了一半的那碗面，被扣在地上。\n主人跑得不知去向——他或许还饿着肚子，便消失在时空中。但那碗面却历经劫难，近乎神奇地穿过岁月侵蚀，直到4000年后，扣在它上面的面碗才被小心翼翼地揭开，重新出现在世人面前。\n喇家遗址发现的距今4000年前的面条。\n很自然，这碗面是没法再吃了。但对发现它的考古学者来说，这却是个惊人的发现。两位研究者吕厚远和叶茂林在论文中如此描述这碗发现于青海民和县喇家遗址的面条：\n“这团拳头大的面条被一只倒扣的碗封闭在三米深的沉积物下，在此之上，是被研究者怀疑为新石器时代晚期的齐家文化遗址。研究者将碗拿开后，在碗下一块反转的泥土顶上发现了这些直径大约0.3厘米，总长为50厘米的面条。当时它们是被泥土封闭在碗里的。”\n“这是发现的最早的面条实物证据”，从某种程度上说，这碗面的发现完全是一系列巧合的产物，否则它会像这世上绝大多数面条的命运一样，不是被吃进肚子化为粪土，就是掉在地上化为泥土。\n如此珍贵的一碗面条被视若珍宝，经过科学检测，发现这碗面条的老祖宗使用的食材是今天最低廉的两种谷物：小米和黍子。\n即使是老北京涮火锅的杂粮面，也是用豆面和白面掺和做成的面条。但这碗面就这样生动地摆在世人面前，足以证明祖先在将面食做成长条形状上有着相当的执念。所以才会化不可能为可能地做出小米高粱面条这样奇葩的面食。\n但另一个问题又随之而来，这碗面是如何做出来的？\n尽管完全没有任何根据，但出于某种同样强烈的执念，许多人认定这碗面应该是拉面的祖先。为什么是拉面而不是切面或是压面？或许因为青海化隆与甘肃兰州一样，是名遍海内的牛肉拉面的两大祖庭。但更重要的原因或许是，拉面或许是改变面条形状最具力与美的艺术形式。\n“北方人吃面讲究抻面，抻，音chen，用手拉的意思，所以又称为拉面。用机器压切的面曰切面，那是比较晚近的产品，虽然产制方便，味道却不大对劲。”梁实秋在他的《雅舍谈吃》里如是写道，虽然散文与翻译才是他的立名之本，但他最脍炙人口的，却是他谈论吃喝的散文。他笔下的抻面，凡是见过拉面馆中大师傅表演的人，都会看得眉飞色舞：\n“他的本事不小，在夏天，他总是打赤膊，拿大块和好了的面团，揉成一长条，提起来拧成麻花形，滴溜溜地转，然后执其两端，上上下下地抖，越抖越长，两臂伸展到无可再伸，就把长长的面条折成双股，双股再拉，拉成四股，四股变成八股，一直拉下去，拉到粗细适度为止。在拉的过程中不时地撒了干面粉的案子上重重地摔，使粘上干面，免得粘了起来。这样拉一把面，可供十碗八碗。一把面抻好投到沸滚的锅里，马上抻第二把面，如是抻上两三把，差不多就够吃了，可是厨子累得一头大汗。我常站在厨房门口，参观厨子表演抻面，越夸奖他，他越抖神，眉飞色舞，如表演体操。面和得不软不硬，像牛筋似的，两胳膊若没有一把子力气，怎行？”\n拉面是技术活，也是力气活，似乎拉面者的力气与力道也揉进了面里，所以吃起来才阵阵弹牙，下到锅里才不会肝肠寸断。\n《如懿传》中的金玉妍，因为舞蹈颇似海底捞中的抻面表演，故而被网友制作成了“抻面舞”。\n但另一个问题又顺理成章而来，为什么一定是拉成面条呢？\n当然，面条并非只有长条一种。如果说山西的刀削面还略带长条形状，那么山西的猫耳朵，北京的炒疙瘩，陕北的揪面片，早已脱离了长条的形状。但放眼全国，面条还是以长条之身纵横天下，无改于四千年前老祖宗的谆谆垂训。\n但为何面条会是长条形状呢？一个最直接的答案是，只要吃碗面，便很容易得到答案——当这种细长条的食物送入唇畔，甚至不需要牙齿咀嚼，只需轻轻一吸，便可直抵舌膛。如此顺滑，仿佛正是为自己的消化道量身订造一般。肠胃不适时，一碗面汤最是顺口合胃。无怪乎《聊斋志异》中从冥府逃回一条命的王鼎，回到人世的第一句话，就是让家人给碗面条吃。梁实秋也写道，小妹患了伤寒，中医以为已经无药可救，百味不思，却气若游丝地只想吃碗炸酱面。结果吃过之后，竟然“立刻睁开眼睛坐了起来，过一两天病霍然而愈”——“炸酱面有起死回生之效”。\n面条可以起死回生，这看来或许是巧合。但这背后却隐含着一个现实，面条乃是饥馑时代救死的保命食物。今天的人或许已经不知道榆树皮面这种食物。所谓“吃树皮”，太半指的是吃榆树皮。经历过饥荒的老辈会知道，除非饿到极点，树皮是无法直接下咽的，而是需要剥下来，用石磨磨成粉，再掺和到仅存的几把粗粮面里，做成面条才能食用。\n“细罗面，细罗面，擀条包饺子全能干，就是当中得掺榆皮面。”\n那些刺激喉咙的粗粮，唯有掺和进榆树皮，才能增加黏合力，擀成面条。唯有如此，才能顺滑地送入疲弱的肠胃之中。收藏家王世襄的儿子王敦煌，曾在《吃主儿》中描述过半个世纪前吃榆皮面的经历。“以前的粮店还卖过这东西哪，卖的价儿虽比不上白面，但比玉米面贵多了。应名它是野物，却是北京的名吃”。他和同学们，在大树堆里剥下大片大片的榆树皮，“内皮白白的，摸上去有一种滑腻感，似乎富含着一种黏液。用口袋带回宿舍，在窗台上，门前的水泥地上，门外的水泥桌上，都铺开报纸，再把榆树皮摊在上面，准备晒得干干的，再带回城去”。\n《吃主儿》，王敦煌 著，版本：三联书店，2012年11月。\n“可是丑话说在前头，也许有人认为是美味，也许有人认为根本不堪入口”，但在王敦煌的回忆中，掺上榆皮面的白面，“擀出面条来利落，不爱粘连，煮出来吃着筋道、滑溜，是老北京人在讲儿的一种美味”。\n如此面条，配上作料，浇上汤头，送进肠胃，管你是打卤面、炸酱面还是臊子面、牛肉面——才真是如是我闻的大圆满。\n所以，你吃啥面？\n“所以，你吃啥面？”\n老板脸上僵硬的微笑和不耐烦正在紧张地争夺阵地，身后排队的食客尽管看不见表情，也能从嘬着牙花子的嗞嗞声中听出带威胁的嫌恶。明明是工作日，而且时间已经过午，但排队的长龙仍未削减，毕竟半个小时前进来时，队伍就已经从最里面的售卖口，穿过坐着满满当当的食客一路排到大门口。\n排大队吃面的传统面馆，作者拍摄。为了避免有做广告的嫌疑，就不点明拍摄地点是天津市南开区西湖道边上的小西关传统面馆了。\n抬头看看墙上的菜单，分明只是吃个面而已，却要从十几种面条中选出最适合自己口味的那一碗。眼看着老板脸上的不耐烦已经侵占了大片原先属于微笑的领地，正准备凯歌高奏，身后的躁动也已经临近爆发的极点，终于，那个终极问题的答案在酝酿了足足三分钟后脱口而出：\n“就这个……三鲜打卤面。”\n“打卤面一碗——您要哪种面？”\n老板把点的面朝伙计们喊了一声，就像下了锅的面条一样，顺势转向了下一位食客。在他身后，伙计们正在灶台旁忙前忙后，一口大锅沸水汩汩，冒出的蒸气让每个人都犹如腾云驾雾一般。玻璃橱柜里摆放着一海碗一海碗的卤子和菜码。黑里透红的炸酱汪着一层赤金色的油，切成小丁的五花肉和姜片因为浇上了同一款酱汁无分彼此。西红柿鸡蛋的卤子则早已练就了欺世盗名的神功，表面上金玉其外地铺满了一层黄灿灿的炒蛋，掩住了其下几乎不掺鸡蛋的西红柿卤子。当然，还少不了简朴的麻酱，用马勺一搅再一提，顺着勺子流下的麻酱绝不会像前列腺发炎一样稀汤寡水地滴滴答答，而是直直地垂下一条棕黄色的线，它与面条的搭配绝对是一剂碳水爆炸的完美化合物。\n三鲜打卤面，带大虾仁儿的，师春雷绘\n然而，最值得一提的还是这家面馆的当家头牌：三鲜打卤面。这家的卤子可是绝不含糊，裹着卤汁的面筋、香干、黄花菜、木耳、香菇和炒鸡蛋就像琥珀里的史前标本一般，上面还大大方方地撒了一层绝对成年级的大虾仁，保证每份盛起来的三鲜卤子里都至少有三到四只——眼瞧着伙计娴熟地从身后大锅里盛出一碗面，快速地过了水，仿佛是精准的德式机械一样分毫不差地把黄瓜丝、豆芽菜、煮黄豆和糖醋炸面筋丝夹到面上，最后，顺势用大马勺在三鲜卤子里一捞一提再一浇——一碗三鲜打卤面就大功告成了。\n这时候，端着一碗面，再转身一看，却发现满满当当的面馆里已经没有落座的地方了。\n打卤面因出身皇城脚下而名声不浅。它既是南城大杂院里升斗小民逢年过节的吃食，也进得了金钉朱门的禁宫内府，在上方御馔中占有一席之地。以节俭自命的道光帝，千秋寿诞，便以打卤面宴请群臣。老北京“百本张”的俗曲《鸳鸯扣》中讲宅门里娶亲请客，定要吃一顿打卤面，这是所谓的旗下旧例，满堂主宾也因吃这一碗打卤面而把场面捧得热闹非凡：\n“不多时太太传话说叫摆饭，那些个家人仆妇就奔走不迭，先端上八碗热菜请吃喜酒，然后吃面的小菜倒有好几十碟，螃蟹卤、鸡丝卤随人自便，以下的猪肉卤没什么分别。里外用完手下人也都吃毕，才叫人预备车马又打扮姑爷。”\n“就北京人说，这些面中较为讲究的，要算打卤面了。”久居京城的掌故家邓云乡笔下的打卤面，可以说是故都舌华录上最有光彩的一味，光是浇在面上的卤子就分许多种，店老板引以为傲的三鲜打卤面不过是个中之一：“香油卤（即素卤）、猪肉卤、羊肉卤、木樨卤、鸡丝卤、螃蟹卤、三鲜卤（肉加虾仁、海参）等等”。打卤之法也颇有讲究：\n“先起油锅，把肉片、黄花菜、玉兰片等下油锅一炒，加精盐、酱油等佐料然后入汤，再把发好洗净的口蘑、大虾米仁连汁一起倒入锅中煮，烧开后，再勾团粉浆，这样便可烧成一锅香喷喷、滑腻腻的卤了。把这卤浇在一碗碗的现出锅的面条上，便是打卤面。打卤一定少不了黄花菜、木耳、虾米等，素卤不放肉和虾米，但要加香菇、口蘑、玉兰片等。木樨卤用鸡蛋打卤，不放肉。羊肉卤则是清真教门的食品。”\n卤子，才是打卤面的精华所在。尽管打卤面不过是京津两地流行的面食，离了保定府就再难觅踪迹。但却足以总括面条的特征——面条有味，大半来自于它搭配的食材，不然它就仅仅只是一碗长条合成的白面而已。\n正因为配料不同，赋予了面条各个不同的风味。打卤面的卤子让面条裹着一层琥珀滑腻的咸香味道，虾仁海参的海鲜味、口蘑香菇的山鲜味，猪肉羊肉的肉香味，构成了京津本地的味道。苏州面的一碗白汤、一碗红汤，也成了江南面条的清淡底味。配上大块的焖肉、酥香的熏鱼，红烧的带骨羊肉、颗颗剥壳去头炒得晶莹弹牙的小虾仁，或是一碟汇聚了各种山珍的菌菇竹笋浇头。\n苏式面的代表作，大块焖肉面，红汤，焖肉入口即化，反正纪录片里看上去是这样的。图片出自B站纪录片《第一餐》。\n这种加了各种浇头的面条，也恰是宋人《梦粱录》中记载的前朝余味：鸡丝面、三鲜面、猪肉庵生面、软羊面、鱼桐皮面、卷鱼面、笋泼面、七宝棋子面、笋菜淘面、子料浇虾面、耍鱼面。单是看一看这些面条的名字，便令人垂涎向往那个早已湮灭的南宋旧梦中的精致滋味。\n江南讲究的文士，也乐于在面条的有味上大作文章。纵是一碗素面，在前清江南文坛领袖兼职业老饕袁枚的笔下，也要精益求精：\n“先一日将蘑菇蓬熬汁澄清，次日将笋熬汁，加面滚上。此法扬州定慧庵僧人制之极精，不肯传人。然其大概亦可仿求。其纯黑色或云暗用虾汁、蘑菇原汁，只宜澄去泥沙，不重换水，一换水则原味薄矣。”\n一碗素面竟然做出了化学实验的感觉。不得不说江南的精致品味让面条也粘上一种文士的清雅气息。固然今天坐在平江路松鹤楼面馆吃面的食客，未必能从一碗素面中感受到三百年前这位老饕笔下生津的余味——毕竟，如此繁琐的素面，对快餐时代的笃信一刻千金的现代人来说，那是不堪也不敢耗费的高昂成本。\n然而，只要仔细品尝，也未必不能尝出某种恍若隔世的余味，那是经年尝遍江南美食修炼出来的老饕，在炫耀他厚自奉养的唾余之味。\n最够味的面，是吃得起的面\n面，固然可以是老饕口中精益求精的舌华至味，用高昂的身价让平头百姓退避三舍。从面的起源上讲，最初的面，也是只有贵族方能享受的珍馐供馔。一个值得深味的细节是，在那碗距今4000年的面条老祖宗里，考古学者检测出油脂和动物骨头碎片——这意味着这碗面条乃是一碗加了肉类配料的荤面。在“七十者衣帛食肉”便是王道理想国的时代，能够享受一碗加肉荤面的人物，跟今天在兰州料理店，点一碗加肉牛肉拉面的我辈，自然不可等量齐观。\n因此，也就无怪乎出身煊赫高门的晋代名士束皙，会不吝华章辞藻，为当时被称为汤饼的面条作赋揄扬：\n“玄冬猛寒，清晨之会，涕冻鼻中，霜凝口外。充虚解战，汤饼为最。弱似春绵，白若秋练。气勃郁以扬布，香气散而远遍。行人失涎于下风，童仆空瞧而斜眄。擎器者舐唇，立侍者干咽。”\n当世家贵胄在凛冬寒日，享受一碗热气腾腾的汤面时，侍奉的奴仆，却只能在旁捧着面碗、嗅着香气，舔舔嘴唇，干咽唾沫而已。\n然而面如果仅仅是豪门贵胄的珍馐佳肴，那么它的命运，就会和那些传说中的白猩唇、朱象髓，或是《红楼梦》中的“茄鲞”一样，湮没在历史烟尘当中，只留下寥寥数字供后世在脑海中意淫悬想而已。但面是不会心甘情愿成为豪贵禁脔，被世人遗忘的。它的原料小麦一旦可以广泛种植，成为庶民大众吃得起的食材，它就必然会从王谢堂前来到寻常百姓家。毕竟，尽管昔日吃面的人是王公贵胄之属，但做出这碗热面的那双巧手，却属于最平常不过的普通百姓。\n市井小民也许无法享受老饕笔下精致繁复犹如化学实验般的那碗素面，但却依然可以寻得自己吃碗寻常面条的乐趣，也能吃出属于老百姓自己的“讲究”。就像汪曾祺小说《讲用》里的郝有才家吃面，这本是一个家累重、孩子多，过日子尤为俭省的人家，吃面却能吃出讲究来：\n“炸酱面、麻酱面；茄子便宜的时候，茄子打卤；扁豆老了的时候，焖扁豆面，——扁豆焖熟了，把面往锅里一下，一翻个儿，得！吃面浇什么，不论，但是必须得有蒜。‘吃面不就蒜，好比杀人不见血！’他吃的蒜都是紫皮大蒜。‘青皮萝卜紫皮蒜，抬头的老婆低头的汉，这是上讲的！’蒜都很磁棒，很鼓立的，一头是一头，上得了画，能拿到展览会上去展览。”\n在老舍的《牛天赐传》里四虎子的东家，对理想生活的向往，也不过是“一个人有面吃，而且可以随便加卤，也就活得过儿了”。\n菜码齐全的老北京炸酱面，图片出自B站纪录片《一面之词》。\n面，就是如此。它可以是朱门豪贵竞逐口腹之大欲，也自然能是庶民百姓寻常充肠之滋味。不就于贵，不嫌于贫，名士饕客可以作赋歌咏，贩夫走卒也可以呼噜呼噜吃完一碗炸酱面打个带蒜味的饱嗝，经宿不散。哪怕只是一碗街头随处可见的兰州拉面。\n最早的兰州拉面，甚至连牛肉都没有一片，“贫者仅以面条置水中炊熟，临食加盐少许，佐以辛辣品而已。”\n如今虽然加了牛肉，又换了大骨熬汤，但比起江南的精致面食，它却依然更具一种市井粗犷豪迈之气。\n清淡的白汤和酱油勾勒的红汤，在这里只是扭扭捏捏的小家子气。唯有大海碗盛来的牛肉汤和羊肉汤才称得上豪爽痛快。对付一碗面，有时会感觉像是在与面条进行一场激烈的厮杀，扯着脖子，红着眼睛，铆住手中的那只海碗，汗水如雨般滴滴答答淌进面汤里，给厚重的汤头又增加了几分汗水的酸咸。\n但或许唯有如此，这碗面才真够味儿。\n《拉面老生》，明子绘。\n记者 李夏恩\n编辑 王青 李阳\n校对 翟永军 刘军",
  "url": "https://m.bjnews.com.cn/detail/1652587999169758.html",
  "source": "bjnews",
  "publish_date": "2022-05-15 12:15:25"
}