{
  "uuid": "1715655925169218",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1715655925169218",
    "title": "《爱，海》：他们更愿意彼此相爱，而不是彼此理解",
    "desc": "本文为法国作家帕斯卡·基尼亚尔​新书​《爱，海》书评。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/5/mapj2024514115241910384.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/5/mapj2024514115241910384.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/5/mapj2024514115241910384.png",
    "publish_time": "2024-05-14 11:05:25",
    "publish_timestamp": 1715655925,
    "pv_num": "4029",
    "zan_num": "13",
    "click_num": "129",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-05-14",
    "update_time": "2025-04-18 17:38:58",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": ""
  },
  "group": [],
  "id": "bjnews_1715655925169218",
  "title": "《爱，海》：他们更愿意彼此相爱，而不是彼此理解",
  "content": "《爱，海》：他们更愿意彼此相爱，而不是彼此理解\n2024-05-14 11:05\n本文为法国作家帕斯卡·基尼亚尔​新书​《爱，海》书评。\n父亲出身管风琴世家，母亲是语言学教授，76岁的法国小说家帕斯卡·基尼亚尔似乎注定成为一名音乐与文字的双重演奏者：以文字书写音乐，以音乐赋予文字以生命和节奏。这一核心特征在其新作《爱，海》中得到了完美延续。\n小说主要情节设定在1652年——“那个多么黑暗的时代啊”，欧洲宗教战争、法国与西班牙的战争、投石党内乱，暴力、饥馑与疫病，人们仿若被丢弃在无尽的恐惧与恶意中，惶惶不可终日。而同年，键琴手弗罗贝格尔为鲁特琴师布朗士罗什所作的悼亡曲却以前所未闻之姿开启了如“狂野前奏曲”般的巴洛克世界。正如作者所言，“我必须找到一个比我们现在更为黑暗的时代，一个完全无政府主义的时代。在那个时代，（法国的）权力不再集中于巴黎，到处是街垒战、疫情，但同时，那也是艺术最美的时刻。”\n基尼亚尔以其惯常的箴言、神话、诗歌等多形式交融的碎片书写，邀请读者一同探索他所钟爱的巴洛克时期，跟随一群音乐家穿行于17世纪的欧洲北部，探索爱、音乐、死亡、原初等古老的命题。\n帕斯卡·基尼亚尔（1948— ），法国作家，对哲学、历史、艺术均有深入研究，1966年开始创作，著有大量小说、评论和随笔。创作于1991年的小说《世间的每一个清晨》被改编成电影《日出时让悲伤终结》。2000年凭小说《罗马阳台》获法兰西学士院小说大奖。2002年起陆续出版小说《最后的王国》系列，其中第一部获龚古尔文学奖。\n作者 |王天宇\n《爱，海》，作者：[法]帕斯卡·基尼亚尔，译者：余中先，版本：新民说·广西师范大学出版社，2024年1月。\n“音乐，这死亡的悲鸣。”\n小说标题让人联想到巴洛克诗人皮埃尔·德·马尔伯夫（Pierre de Marbeuf）的一首诗《爱与海同分苦涩》（Et la mer et l’amour ont l’amer pour partage, 1628）。毋庸置疑，“爱”及其引发的痛苦和绝望是小说的一大重要主题，也是促成该小说诞生的原因——作者弟弟（一位大提琴家）的离世让他不得不直面爱之不可分割的离别（séparation inséparable）。小说中，它首先通过鲁特琴演奏者、抄谱家朗贝尔·哈腾和维奥尔琴演奏者图琳之间一段悲伤的爱情故事呈现。\n图琳来自“北方的岛屿”，来自波罗的海。哈腾则出生于巴登，后被收养于米卢斯。他是一个从未被人渴望过、也“永远不会寻求被人渴望的人”。图琳热爱哈腾的音乐，曾“四处追随他的声誉”，直至在布鲁塞尔的细雨中，二人疯狂地相爱了。她太热爱哈腾的音乐，所以她渴望它们被发表，获得大众的认可。哪怕那个不信教的哈腾、那个如“一只在夜里出人意料地歌唱”、“怯生生、无巢无窠”的杜鹃鸟始终拒绝自己的作品发表、反感他人目光的注视，甚至因为害怕创作变成一项不得不听从的义务而放弃作曲。哪怕连拥有美妙嗓音的图琳自身也无法在公众场合唱歌，宁愿躲在维奥尔琴背后。“他和她，两个人本应该融洽相处，但他们彼此相爱了。他们更愿意彼此相爱而不是彼此理解”。最终，在非常幸福地共同生活了两段九个月后，他们分开了，却从未停止相爱。\n小说以希腊神话中的回声女神厄科和那喀索斯、赫洛和勒安得耳之间不幸的爱情故事隐喻图琳和哈腾终将分离的结局。我们可以从图琳和哈腾分开后的遗憾、叙述者的沉思中大致了解，二人的分离是因为艺术理念的相悖，更确切地说，哈腾向往空无，图琳却偏为其音乐设定了目标。哈腾想像一只鸟一样，“它唱得越好，它就越看不见”。图琳却执着于哈腾的声名，她忘了曾经自己就是因为哈腾“为了音乐离开上帝”而自发地喜欢上他，她更忘了“只要为爱放置一个目标”，就是不爱。他们将爱而不得的痛苦投入音乐，“而音乐则是跟海浪的咆哮紧密联系的一个部分”。\n《爱，海》中还呈现了一种不逊于恋人之爱的茜碧尔公主和母马约瑟芙之间的深厚情谊。茜碧尔公主“灵魂一丝不苟”，以超然的态度严守宗教与宫廷的规约。唯有在约瑟芙的背上，她才能感受到生命的鲜活。约瑟芙对她也是全然的信任与喜爱。“她们对彼此的爱是相互的”。然而，分别总是不期而至。约瑟芙诞下的小马驹夭折，悲痛之中选择了自杀，最终独留茜碧尔公主在沉默中消沉。多年后，茜碧尔仍忘不了约瑟芙自杀的场景：“她瞧着远处，在朦胧中，只见那匹母马走近峡谷，把它那美丽的脸庞缓缓地转向她，思索了一番，长长地瞥了她一眼，一跃跳下了深渊”。\n一如作者的注解，“在音乐中，兴许就如在爱情中一样，至少必须有某一种遗憾。一种比愉悦所带来的快乐更大的怀旧之情”。虽然爱注定走向分离、音乐总有停止的那一刻，但怀旧之情可以不断激活有关爱与音乐的回忆。而正是对爱和音乐的欲望和渴望使它们成为了超越时间与个体界限的永恒存在。\n《音乐之恨》，作者：[法]帕斯卡·基尼亚尔，译者：王明睿，版本：新民说·广西师范大学出版社，2023年3月。\n“如何在混沌中思考艺术？”\n如果将《爱，海》比作一曲巴洛克奏鸣曲，17世纪的战争、瘟疫和饥馑就是持续于整个作品中的通奏低音（basse continue）。别出心裁的是，小说中时局变迁还以器乐消亡为符号强化。“鲁特琴（luth）过时了。奇怪的是，世界把路德（Luther）当作了借口。主教、神父和教士们使用了一个可怜的文字游戏，将这种乐器作为受迫害宗教的一部分从他们的王国中驱逐了出去”。宗教迫害的荒诞、仇恨的盲目在此被凸显。其后，维奥尔琴消亡，最后一章我们走入了钢琴的世界，那是另一种暴力——“所有人都觉得自己因贫困而受辱”，那是1789年法国大革命前夕。\n不止17、18世纪，暴力与恐惧始终存在。再联系自己在勒阿弗尔（该港口城市于1944年遭袭，是法国二战时受损最严重的城市）废墟中度过的童年，基尼亚尔不禁反问：“当每个工作日都要沉浸在尖叫和混乱中时，又如何专注于自身心灵的沉默和封闭？当所有本应受到掌控监管的时刻都受到恐惧的限制时，该怎么办呢？当所有的夜晚都无望地陷入忧虑，所有的梦想都陷入恐惧，又该怎么办？”“如何在混沌中思考艺术？”\n作者以三位他所喜爱的音乐家——哈腾、德·圣科隆布、弗罗贝格尔——的人生选择，对以上问题给出了可能的回答。\n德·圣科隆布和弗罗贝格尔均受启发于历史中真实存在的人物。前者作为图琳的老师，在1991年作家的代表作《世间的每一个清晨》中就曾被复活。三十年后，他又再度续写故事，带领我们重新体会那梦与欲望世界的融合。无论是不信教的哈腾，还是德高望重的维奥尔琴师德·圣科隆布，或是维也纳宫廷乐手弗罗贝格尔，他们都不愿意发表自己的作品。虽然宗教信仰、艺术见解各有差异，但三位都是真心热爱音乐之人，他们均认同唯有独自一人，“尤其不被公众所见”，才能“自由自在地对待自己”，获得艺术创作的真正自由。基尼亚尔在此处做了一个异常生动的类比：哪一个疯狂恋爱的男人让他爱的女人赤身裸体在众人眼前？艺术创作中沉默与封闭的必要，以及不寻求任何利益、光辉或未来的理想在此处被凸显。\n电影《日出时让悲伤终结》（1991）海报。该电影改编自《世间的每一个清晨》。\n与《世间的每一个清晨》中所描写的音乐家之间的竞争不同，这一次，基尼亚尔更着力呈现三人间的心心相惜。德·圣科隆布和哈腾在偶然一次的见面中达成共识，他们都自比林间歌唱的小鸟，无需任何听众，全然地投入。视哈腾为“无巢无窠”的杜鹃鸟的弗罗贝格尔，自己也因无法在任何地方安顿下来，不停骑着骡子奔向宗教战争的前线，去探寻“最新颖的、最自发的、最不规范的、最无序的、最情绪化的音乐”。弗罗贝格尔俨然成为了他所追求的充满激情的音乐之化身，哈腾则为他抄谱配器。从弟子到朋友，再到哈腾的保护人，小说一路见证着弗罗贝格尔与哈腾“友谊的激情”——它与孤独的创作不同，它将他们永远团结在了一起。小说尾声，已经长时间不再作曲的哈腾决定为弗罗贝格尔作悼亡曲，正是出于同为乐者的共情。在创作过程中，他感觉似乎变成了曾经遍寻歌曲的弗罗贝格尔：“就像一条鱼热情地追随着水，那水携带了它，也必然跟它相似，既然这水激励了它，让它活跃不已，让它爱它自己”。\n值得一提的是，他们追求孤独并非为了超脱尘世，更多是为了坚守音乐创作的独立。连图琳都不禁感叹，独处一方的哈腾，他的写作内容却是如此大胆而冒犯，直指当下欧洲所发生的一切。弗罗贝格尔为布朗士罗什的偶然坠亡创作的悼亡曲之所以开启了“巴洛克世界末期的‘舞蹈组曲’”，正是因为它由偶然的鲜血折射出当时“以祈祷，以假装祈祷为借口”所导致的无端、残忍的“虔诚的冲突”。\n基尼亚尔在一次采访中强调，“哈腾、德·圣科隆布、弗罗贝格尔并不是浪漫主义者……（他们的创作更近似于）一种音乐的奉献，面向上帝、自然，或是某种不可知之物”。他们不受世俗宗教束缚，勇敢记录下当时世界的恐惧，他们的冲动不会被时间所磨灭，因而赋予了巴洛克音乐以不会老去的野性，也成就了重新发现巴洛克音乐的当代价值。\n“他醒了。世界被开了封。”\n巴洛克末期，德国人弗罗贝格尔创建了一种新的法兰西组曲形式。那种“支离破碎的新风格”，据叙述者言，只有在1650至1660年间的法兰西文学中才能找到，其中代表便是在1652年投石党内乱之际因眼睛受伤、在昏暗房间内持续创作的拉罗什富科公爵。基尼亚尔毫不掩饰对他的崇敬之情：“他在黑暗中思考一个个句子，如同发起一阵阵进攻，钻孔一般地挖掘心灵。他把握宇宙的秘密”。作者甚至认为他远甚于当时所有的音乐家，因为他的笔触忠实记录下了那个时代的动荡，他是“最可靠的耳朵”。\n基尼亚尔继承了这种“支离破碎”的风格，并将它以自己的节奏再现于自己的文学创作。行至《爱，海》，他的文学技巧与风格更臻完善。14章、100节，如瓷砖画板分散的结构，让阅读的节奏放缓，推迟了纯粹快乐的结束时刻。但这种放缓并非无节奏、无节制的。除音乐外，作者通过纸牌、绘画、大海等意象置入，调节文本节奏于无形，也进一步打破了艺术与文学、现实与虚构的边界，构建出一个多声部共鸣的诗意空间。\n拉图尔《玩牌的作弊者》，约1625。\n小说开篇，微弱的烛光下，看似苦思冥想的纸牌玩家，相爱或相争的乐手，穿着绿色长袍的女人目光在两个世界飘荡。我们如同在观赏17世纪拉图尔或布尔赫的画作，人物自己走出画框，有了自己的嗓音。在《爱，海》中，画作不仅起着转换场景之功用，如博纳·克洛瓦的《从弗莱芒北部看过来的安特卫普港的景色》，小说人物图琳、亚伯拉罕等都被一一呈现在了画作上。画家本人还会进入小说，与主角们相遇，展现另一种艺术人生的选择。同时代的法国画家尼古拉·普桑面对军官父亲及统治者的贪婪和暴行，选择远离故土，前往罗马。此处，作者将感官体验融于情感表达的书写显得格外细腻生动：故土是“诺曼底的、湿漉漉的、冷得瑟瑟发抖的、散发着生涩煤烟和酸苹果味的废墟”，罗马则是“长满了鲜活的花和蓝色薄荷的花蕾，还有沐浴在太阳之星光芒中的接骨木花簇的那古老的废墟”。\n此外，大海和潮间带（estran，译文中为海滩或滩涂）也是串联故事的关键线索。它们是基尼亚尔对原初思考的重要载体。“每个人生来都一无所有，某一天，他很偶然地从世界那无形和非人的深处冒出来，这就像在往昔，生命同样偶然地——出于一次异乎寻常的偶然——从大海中冒出来一样”。如果说回到原初，回到海洋（母亲，法语中海洋mer和母亲mère同音）的腹地是基尼亚尔写作中一直贯穿的执着，在《爱，海》中，当他曾经笔下的人物（《世界上每一个清晨》中的德·圣科隆布，《罗马阳台》的亚伯拉罕、莫姆和安娜·艾黛尔等）都行至暮年，连叙述者本人都在文末现身，带着童年的回忆，面对身躯的老朽：“我的手指头越来越费劲地握住一支毡毛的胶木笔杆，随着它们在电脑的键盘上变得越来越僵硬”。潜藏在阴影中的死亡不知何时突然而至，音乐、生与死的共鸣最终在海边奏响，诗意滋养着语言的流动：\n最后的那些日子，最后的那些年代，经历过的生活的面目被解开，就像当海潮退去后，一片片碎屑留在了海滩上那样。\n人们行走在零零星星的宝藏之中，但那里的一切都闪闪发光。\n海潮越大，离死亡越近，那海滩就越壮丽。\n奇迹就越不连续，就越广阔。\n世界越深，黑夜越巨大。\n无边无际的天空。\n《爱，海》是一部需要缓慢阅读的小说。基尼亚尔将学识艺术与诗意、沉思融汇于一份极具创造力的巴洛克乐谱之上。从古希腊到17世纪的欧洲，再至1789年的法国大革命前夕，它跨越欧洲的疆界，静静地流动。\n“他醒了。世界被开了封。”书页合上之际，犹如结束了一场长时间的海上历险，目眩神迷。先是一片迷雾，然后是一层云彩，一整个未知的世界被开启。\n注：封面图为Daniel Ablitt画作，有裁剪。\n作者/王天宇\n编辑/张进\n校对/柳宝庆",
  "url": "https://m.bjnews.com.cn/detail/1715655925169218.html",
  "source": "bjnews",
  "publish_date": "2024-05-14 11:05:25"
}