{
  "uuid": "161983540915118",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "161983540915118",
    "title": "五月之诗：一觉醒来，春已不在｜周末读诗",
    "desc": "一转眼，五月已至。\n明朗的五月，欢乐的五月，如一支绿色的歌，世界重新复活。\n到了五月，你会想起什么，想做什么？\n",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/05/01/5052506534089664816.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/05/01/5052506534089664816.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-05-01 10:24:46",
    "publish_timestamp": 1619835886,
    "pv_num": "12492",
    "zan_num": "12",
    "click_num": "302",
    "comment_num": "0",
    "share_num": "15",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-05-01",
    "update_time": "2025-04-19 15:12:51",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.2万阅读"
  },
  "group": [],
  "id": "bjnews_161983540915118",
  "title": "五月之诗：一觉醒来，春已不在｜周末读诗",
  "content": "五月之诗：一觉醒来，春已不在｜周末读诗\n2021-05-01 10:24\n一转眼，五月已至。明朗的五月，欢乐的五月，如一支绿色的歌，世界重新复活。到了五月，你会想起什么，想做什么？\n撰文 | 三书\n01\n四月南风大麦黄\n《送陈章甫》\n（唐）李颀\n四月南风大麦黄，枣花未落桐叶长。\n青山朝别暮还见，嘶马出门思旧乡。\n陈侯立身何坦荡，虬须虎眉仍大颡。\n腹中贮书一万卷，不肯低头在草莽。\n东门酤酒饮我曹，心轻万事如鸿毛。\n醉卧不知白日暮，有时空望孤云高。\n长河浪头连天黑，津口停舟渡不得。\n郑国游人未及家，洛阳行子空叹息。\n闻道故林相识多，罢官昨日今如何。\n农历四月，即现在的五月。时至初夏，南风送暖，万物静静生长，不论人类社会如何变迁，大地山川季节流转总不会变。\n“四月南风大麦黄”，现在的北方初夏，依然如千年前，吹着南风，大麦就要黄了。在北方长大的人，可以被这句诗瞬间带回阳光灿烂的平原。大麦比小麦早熟，入夏即黄，所以多种在打麦场。收割了大麦，小麦开始青黄，这时就要平整打麦场，打麦、晒麦都将在场上。\n大麦黄时，枣花未落，碧梧叶长，这就是“枣花未落桐叶长”。这两句寻常风景，散文笔法，其诗何在？我们可以想象一下，寻常风景何止大麦、枣花和桐叶？此时还有柳絮飘飞，小麦吐穗，布谷鸟远远近近在叫……为什么诗人不拈取这些事物入诗？\n“一切景语皆情语”，这句老生常谈，关键在于体悟景中之情。“情”不仅指情感的内容，更有情感的明暗与声调。《送陈章甫》一诗虽是惜别，却并无儿女沾巾之态，整首诗的气质，一如这个季节，明朗而阳刚，那么诗人有意无意间捕捉到的意象，肯定不会是柳絮青麦布谷，而是大麦黄桐叶长。\n在万物生长的明媚时光，朋友陈章甫罢官启程回乡，诗人李颀送他到渡口。唐诗中这一类的送别诗很多，最常见的写法是诗人陪泪，安慰朋友不要灰心，并为其遭遇愤懑不平。李颀这首诗全没有这些，一片真诚，光明磊落，这样的送别诗也才配得上陈章甫。\n陈章甫何许人也？先看李颀在诗中对他的印象：“陈侯立身何坦荡，虬须虎眉仍大颡”。俗话说，有非常之人，必有非常之相。此乃传统的相人术。非常之相不一定漂亮，而另有其讲究，尤重骨相。陈章甫“虬须虎眉仍大颡”，也就是胡子卷曲、额头宽大、眉毛清粗有威。我们可以猜测一下，如此长相的人性格大概是什么样？\n我想应该是为人坦荡、有胆识、敢作为，这也是诗人所说的“陈侯立身何坦荡”。陈章甫是个很有才学的人，据说他曾应制科及第，但因没有登记户籍，吏部不予录用，后经他上书力争，吏部无辞以对，只好特为请示并破例录用。而陈章甫因此受到天下士子的推崇赞美，从而名扬天下。虽被录用，然而仕途多舛的他渐渐无心官场，半官半隐一段日子之后，他最终决定罢官回乡。\n诗中送别即当此之际。陈章甫是湖北江陵人，早年长期隐居河南嵩山（户籍问题即因此起），“腹中贮书一万卷，不肯低头在草莽”，李颀称赞他的才学及出山的志向。读万卷书，总要行万里路的。行过之后，见了世界，见了众生，也见了自己，再低头于草莽，又有何妨！\n“东门酤酒饮我曹，心轻万事如鸿毛。醉卧不知白日暮，有时空望孤云高”，我曹就是我辈，陈章甫在东门请“我辈”喝酒，想必他的朋友们也都是坦荡磊落之人，彼此间才可以如此真实，全无社交应酬的虚情假意。心轻万事如鸿毛，他旷放；有时空望孤云高，他也迷茫。都不必掩饰，更不必粉饰。\n诗人目送陈章甫渡河：“长河浪头连天黑，津口停舟渡不得。郑国游人未及家，洛阳行子空叹息”，郑国游人指的是陈章甫，洛阳行子是诗人自称，言下之意，你我都是人生途中的远行客啊。由这两句诗，也可见送别地点应在洛阳东门外，而陈章甫很可能不是回乡，而是重回嵩山隐居。\n“闻道故林相识多，罢官昨日今如何”？最后两句，痛心之问，人走茶凉，他将很快被遗忘。\n明 沈周《京口送别图》\n02\n湖上的天真之歌\n《石鱼湖上醉歌》\n（唐）元结\n石鱼湖，似洞庭，夏水欲满君山青。\n山为樽，水为沼，酒徒历历坐洲岛。\n长风连日作大浪，不能废人运酒舫。\n我持长瓢坐巴丘，酌饮四坐以散愁。\n读《石鱼湖上醉歌》，都令我顿觉宇宙广阔，时光悠长。字里行间，可以听见湖水拍打石岸，酒舫于湖上往来泛泛，环岛而坐的历历酒徒，笑语依稀随风飘散。我随心所愿，徜徉其间，也是他们中的一员。\n不言志，不传情，不载道，一样可以是诗，也许是我们现代人更喜欢的一类诗。若问这首诗写的是什么？如你所读。就诗和语言的关系，这首诗为我们提供了一个很好的范例。对于诗而言，语言不只是言志和抒情的工具，语言本身就可以是目的，就可以成为“志”和“情”。这首诗的力量在于，语言通过自身创造出了一个广大的天地，让我们身临其境，如同穿越到另一个时空。\n诗人元结自号“漫叟”，在诗序中，他说自己以公田米酿酒，在休假日常载酒于湖上，与友人据湖岸欢饮。石鱼湖在道州（今湖南道县），有独石在水中，状如游鱼，故名“石鱼湖”。元结任道州刺史时，很喜欢石鱼湖，专门写诗咏之：“吾爱石鱼湖，石鱼在湖里，鱼背有酒樽，绕鱼是湖水”。石鱼背有凹处，可贮酒，水涯四匝，石多欹连，上堪坐人，向鱼取酒，使一舫载之，泛泛然触波涛往来，遍饮坐者。\n石鱼湖没有洞庭湖大，但想想独石如鱼，也许是巨鱼所化，人坐石上，四面环水，感觉该多么神奇而诗意。“石鱼湖，似洞庭，夏水欲满君山青”，入夏水涨，烟波浩渺，也如洞庭，水绿山青。\n“山为樽，水为沼，酒徒历历坐洲岛”，以石鱼为盛酒器，以湖为曲池，饮者环坐洲岛。这几句诗的视角，很像电影中的鸟瞰镜头，在这类镜头中，个体的人或物在大环境中变得模糊，宏大的背景很容易将人消解乃至吞没。但在诗的画面中，我们看到人虽然小，却历历分明。且经过想象力的变形，以山为樽，则又将人的自由意志放大。人作为物质现象的存在眇乎小哉，但人的精神却可以充满天地包裹六极。我想这正是诗作为语言艺术的魔力，诗可以按照心灵的尺度创造奇迹。\n我们把这首诗念一两遍，就会感觉到它古朴的风味。这与词语所传达的事物质地有关，也与诗句的清新和节奏有关。如上所见，诗可分四行，每行一韵，换韵本身就是换气，也是换景，行与行之间的转换，带来呼吸和想象的节奏。前两行的三七言，尤为短古可爱，给人以扑面而来的民歌气息。\n如此饮酒，如今看来，堪称行为艺术，在古代，只不过是天真。有人读到“散愁”二字，便指证这首诗实则为了“借酒浇愁”，接着又必将牵扯到“怀才不遇”等等。这样读诗何等无聊！我想说，读诗不是验尸。诗一定要被押回现实吗？人只能有一副面孔吗？总爱扮演验尸官的读者，不仅误解了现实，更误解了诗和生命的本义。比起狭义的现实，诗才是更为隐蔽而深刻的现实，也才是我们生命的真相。我们读诗是为了体验和审美，不是为了抵达某个预设的结论，更不是为了人云亦云。至于“散愁”，人生愁恨何能免，谁没有愁？\n一首诗是诗人给世界的馈赠，我们只需要打开心灵，让诗的词句与声音，载我们飞走，带我们神游。\n明 姚绶《文饮图》（局部）\n03\n一晴方觉夏深\n《喜晴》\n（宋）范成大\n窗间梅熟落蒂，墙下笋成出林。\n连雨不知春去，一晴方觉夏深。\n梅子黄时，江南就下起梅雨，如赵师秀《有约》诗中的“黄梅时节家家雨”。梅雨绵绵，一下就是许多天。有时，立夏前雨就开始下，天气倒寒，让人感觉还在春天，可是某日突然放晴，你发现夏已过半。\n范成大晚年退隐家乡吴中，十年间写了大量的田园诗。与唐代田园诗心境超脱的隐逸抒情不同，范成大更朴素和写实，他在田园诗中，真切地传达出农村生活的可感细节。例如我们熟悉的《四时田园杂兴》，共60首七言绝句，分咏不同季节，从中就可以感知南宋乡间日常生活的真实细节。\n这首《喜晴》大概也写于闲居之时。范成大很喜欢梅树，隐居石湖后，他曾将范村三分之一的土地用于种梅，并著有《梅谱》。他在居室窗前也种有梅树，冬赏梅花，夏吃梅子。\n“窗间梅熟落蒂，墙下笋成出林”，此乃雨晴所见。连日阴雨，人的感官变得昏沉迟钝，骤尔天晴，天地豁然开朗，此时听见鸟鸣，听见人声，都很欢喜。诗人写窗间梅熟蒂落、墙下笋成出林，这些发现更带有时间的印迹。阴雨让时间仿佛停滞，而万物仍在雨中生长，梅子黄了，笋冒出来，叫人见了怎能不惊喜。\n更深的触动还在于季节变换，“连雨不知春去，一晴方觉夏深”。这是人人都有过的日常体验，当诗人适时而准确地说出来，我们便深为叹服，正所谓“人人心中有，人人口中无”。这种普遍体验有什么独特呢？普遍与独特并不矛盾，最私密的体验，往往就是最普遍的。其独特不在于是否私人，在于体验本身对于我们作为人的生命是独特的。\n雨模糊了你对时间的感知，而光阴依然在流逝，万物也在一刻不停地生长和死亡。你以为还在春天，却忽然发现已是夏天，夏天已深，此时你是不是感觉有什么被错过？我们自己生命的流转呢，会不会也一觉醒来，发现青春早已不在？\n撰文 | 三书\n编辑 | 宫子\n校对 | 李项玲",
  "url": "https://m.bjnews.com.cn/detail/161983540915118.html",
  "source": "bjnews",
  "publish_date": "2021-05-01 10:24:46"
}