{
  "uuid": "1724307191168059",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1724307191168059",
    "title": "《现代汉语长诗经典》：诞生于生命的提问，完成于诗人的回答",
    "desc": "《现代汉语长诗经典》收录十八首汉语长诗，对应着过去近一百年这片土地上的时代精神变迁。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/8/mapj20248221413102104762.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/8/mapj20248221413102104762.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/8/mapj20248221413102104762.jpg",
    "publish_time": "2024-08-22 14:13:11",
    "publish_timestamp": 1724307191,
    "pv_num": "20561",
    "zan_num": "254",
    "click_num": "445",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-08-22",
    "update_time": "2025-04-15 12:36:39",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2万阅读"
  },
  "group": [],
  "id": "bjnews_1724307191168059",
  "title": "《现代汉语长诗经典》：诞生于生命的提问，完成于诗人的回答",
  "content": "《现代汉语长诗经典》：诞生于生命的提问，完成于诗人的回答\n2024-08-22 14:13\n《现代汉语长诗经典》收录十八首汉语长诗，对应着过去近一百年这片土地上的时代精神变迁。\n比较而言，诗的读者不算多，长诗尤其如此。一首合格的长诗必然要求持续的语言强度、思考深度和感知丰富度，而这自然要求更高的阅读投入程度，无论是基本的注意力，还是情感、智性和想象力层面。因此，编一部长诗选本大概不是一件多么讨好的事，但却有其必要性。《现代汉语长诗经典》收录十八首汉语长诗，对应着过去近一百年这片土地上的时代精神变迁。\n编者程一身对何谓长诗在序言中有清晰的标准，其中最重要的一点是，“长诗最好诞生于时代的提问，完成于诗人的回答。”这一界定让人想到波兰诗人米沃什关于诗歌的定位：把诗视为人类重大转变的见证者和参与者。某种意义上说，编者程一身通过这个选本想呈现的，或许正是米沃什意义上的“见证之诗”。\n《现代汉语长诗经典》，主编：程一身，版本：上海三联书店，2024年5月。\n这些诗从1920年的《凤凰涅槃》始，到2018年韦白的《大海》止，跨越二十世纪，并延伸至二十一世纪刚刚过去的二十年。其中有展现思想和灵魂高度的穆旦的《隐现》，书写“爱与死”的昌耀的《慈航》，痛彻思索离乡（或说拔根）状态的郑小琼的《返乡之歌》……这些长诗，这些真诚的劳作，的确对时代的提问给出了应有的回答。\n相当重要的另外一点是，这些诗的声调是迥然不同的，它们是独特的声音，私人化的声音，因此也是最悦耳的声音。\n长诗更能促成抒情的力度\n新京报：面对《现代汉语长诗经典》这部诗选，首先需要的可能就是厘清概念。在你看来，何为“现代”？“长诗”又该如何定义？\n程一身：\n在编这部长诗选之前，我编过一本《汉诗百年》，选的都是短诗。此后我便想再编一部长诗选，以呈现新诗百年的完整面貌。在给书起名时，我用“汉诗”取代了“新诗”这个概念。按胡适的说法，新诗就是用白话，口语写成的诗歌，即现代汉诗，相应的，我把长诗命名为“现代汉语长诗”，正如我在序言里所说的，“现代汉语长诗就是用现代汉语创作的主题重大、诗意复杂、结构精密、篇幅较长的诗歌作品”。《汉诗百年》尚未出版，而这部《现代汉语长诗经典》编得晚出得早，也比短诗选厚重，或许更能让读者认识新诗百年的成就。\n何为“现代”，这是一个很难说清的问题。据说波德莱尔是现代的最早谈论者，这与他的都市题材诗彼此应和。“五四”以来，许多诗人热衷于标榜现代，戴望舒就是一个代表。“现代”主要是和古代（古典、传统）相对的，手工、乡村，以及慢节奏是古代的，机械、都市，以及快节奏是现代的。事实上，现代与古代是一个与时间有关而不限于时间、在时间里生成并变化的概念，我把它理解成人在生活处境、生活方式以及生活态度上的常与变。现代人与古代人在生活处境和生活方式上发生了很大变化，但生活内容与生活态度却是相通的，延续的：仍是生老病死，仍是衣食住行，仍是爱恨情仇，可谓人性无今古。\n这个选本里的“现代”也指涉上述层面，但它主要是个语言学概念，指的是“现代汉语”，一种与古代汉语不同的语言。现代汉语是以口语为基础，吸收方言、古语、外语而生成的语言形态，在组词造句方面都不同于古代汉语，它更完整明确、注重逻辑。用这种语言写成的诗歌自然与古代汉语写成的诗歌有所不同。所以，我在该书序言里提出了“古代汉语长诗”这个相对的概念，凝练与韵律（对偶、平仄、押韵等）是其主要特色，而这些在现代汉语长诗中往往处于流失状态，或被诗人以追求自由为名主动放弃。\n在我看来，画面与韵律是古诗的精髓，而这些是和古代汉语结合在一起的，或者说是以古代汉语为载体的。如何利用现代汉语重建或更新古诗的精髓，这取决于现代诗人能否用现代汉语在诗歌语言上有所推进。我认为，只有充分调动并发挥现代汉语的各项功能，逐渐形成一种或多种类似于律诗那样稳定而成熟的现代诗歌形式，才有利于深入而真切地呈现复杂多变的现代生活以及现代人充满冲突与纠结的精神世界。总之，现代汉语诗歌需要结合现代汉语加以建设，只有对诗歌语言有所发展，而不是满足于运用现成语言进行创作的诗人才有可能是杰出的。本书中现代汉语长诗的部分作者对此已有所探索。\n至于“长诗”的“长”主要指的是意味，是意味深长，诗意绵长，而这往往是由较长的篇幅才能完成的。但“长诗”的“长”是必要的“长”，是经过提炼了的“长”，更是“诗”的“长”，值得警惕的是只有“长”、分行却不是诗的东西。如何判断诗与非诗，我以为诗要有诗的元素：激情，以及对激情的抒发——融入画面的抒情，运用韵律的抒情，借助叙述与沉思的抒情，高度凝练的抒情。现在我非常看重抒情的力度：抒情越有力度，诗意就越强。现代汉语诗人应运用综合抒情，将直抒胸臆与间接抒情结合起来，以最大程度地促成情感的冲击力与感染力。诗贵含蓄的观念应扬弃了，冷抒情完全是反诗的，那种建立在象征的基础上生成的弥漫性抒情往往也显得力度不足，强力抒情诗需要夸张、对比、排比、复沓以及新鲜大胆的比喻。但是创作强力抒情诗并非追求浮夸，而是致力于在诗歌中对应地传达出诗人在现实生活中体验到的情感强度。刘勰说过：“方其搦翰，气倍辞前，暨乎篇成，半折心始。何则？意翻空而易奇，言徵实而难巧也。”而大诗人往往能激发语言的活力，使表达的感情更透彻，至少更接近实际的情感强度。郭沫若在《凤凰涅槃》中的嚎叫式抒情不免单一，闻一多在《渔阳曲》中的节制式抒情力度显然更强。总体而言，长诗比短诗更能促成抒情的力度。\n新京报：在本书序言中你说，“长诗往往用于表达重大主题。”何为“重大”？或者说，在一个人充满不确定性的生命中，如何衡量重大与否？\n程一身：\n长诗对题材的要求显然更高，那种日常碎片的杂感很难写成长诗。所谓“重大”莫过于生死。亲友以及深刻影响自己的人死了，肯定是重大事件。在婚姻事业中陷入困境或在身体疾病与精神危机中挣扎也是重大事件。\n图/ICphoto\n新京报：序言中的一句话印在了封底，“长诗最好诞生于时代的提问，完成于诗人的回答。”进而说，“那些不能发觉并回答时代之问，甚至不曾触及时代的长诗可能是浅薄的。”其中蕴含着对诗歌、诗人与时代之间关系的某种默认。你个人如何看待诗人和诗与时代之间的关系？\n程一身：\n之所以将长诗与时代联系起来并非对长诗诗人的苛求。在某种程度上，时代是导致长诗“长”起来的隐秘原因。只写自己，很难写出一首长诗，长诗中的人物注定要和身边的人发生关系。时代是什么？说白了就是同时代人，而且这些同时代人与诗歌主人公构成和谐或冲突的复杂关系。就此而言，长诗中的时代不只是一种背景或视野，其实质是把诗歌主人公放在同时代人中去刻画，这些同时代人对诗歌主人公形成了或正或负或深或浅的影响，是塑造诗歌主人公的基本力量。\n新京报：同样在序言中有言，“属于沉思系统的诗人正在增多，诗歌这种古老的抒情艺术经过大规模的叙述探索后势必演变成一种思索的艺术，以理性的方式表达抽象思想的诗。”以此而论，同样是表达沉思，诗和其他文体之间的“本质”区别在哪里？\n程一身：\n与抒情诗、叙事诗相比，沉思诗是最难写的，这样的优秀诗歌很少。其难度在于把思诗化。诗的本质是什么？在富于韵律的意象组织中表达感情。所以，沉思诗只有在意象韵律与情思的融合中才能成为优秀。张若虚的《春江花月夜》是这类诗的典范：通体美丽而富于启示。\n爱终将战胜死的强力意志\n新京报：下面进入具体的诗本身。闻一多先生的《渔阳曲》写于1925年，现今读来依然觉得特别且新鲜。这首诗化用民间曲艺，节奏铿锵激烈，气势勇猛，内容则高度凝练，用鼓声震慑“高堂上的主人”，完整度很高。能不能详细介绍、解释一下这首诗？这首诗也涉及“现代”的问题。当民间曲艺这样一个古老的形式被恰当使用、激发，反而很有常说的“先锋”的味道。\n程一身：\n《渔阳曲》是闻一多根据祢衡击鼓骂曹的故事写成的一首诗，体现出他变故事为诗的重构艺术，读者从中可以充分体会到诗中无所不在的节奏，可以说每个词都是鼓点。之所以用“渔阳曲”作为题目，是因为祢衡当时击鼓演奏的曲子是《渔阳掺挝》。据刘义庆《世说新语·言语》记载：“祢衡被魏武谪为鼓吏，正月半试鼓，衡扬枹为《渔阳掺挝》，渊渊有金石声，四座为之改容。”闻一多就是根据这则简单的史料写出了一首气势雄浑的现代汉语长诗，恐怕这不仅是想象力的胜利，更是诗人与所写对象合一的结果。没错，诗中的祢衡就是闻一多，那个敢于大骂蒋介石的人，那个发表《最后一次讲演》的人。\n闻一多（1899-1946）。\n新京报：穆旦的《隐现》是本书中个人觉得最好的一首。其视野的高度、思索的深度、情感的真诚、语言的精准和诗意的复杂性，近乎完美地合成一体。整首诗语调沉稳，洞察、思考和吁求之中充满悲悯。该诗虽然写于战争年代（1943年），但穆旦的写作在彼时现实的基础上，抵达了更深、更普遍的人类境遇，如其开篇所示：“我们来自一段完全失迷的路途上……”有一些像但丁《神曲》的开篇。你如何理解这首诗？\n程一身：\n你对《隐现》评得极好，我就不说什么了。谈一下我为什么选了穆旦这首诗吧。其实我最初想选的是《森林之魅——祭胡康河谷上的白骨》，更具时代性，也更令我震撼。但这个选本确立了抒情型、叙述型与沉思型三种类型，穆旦无疑是沉思型诗歌的杰出代表，在这方面，他甚至超越了冯至，当然冯至的十四行诗属于组诗。正是由于擅长写沉思型诗歌的诗人很少，所以穆旦的诗就选了《隐现》。如果不考虑三类诗的大体平衡，这个选本的目录会有更大的差异。\n穆旦（1918-1977）。\n新京报：昌耀的《慈航》虽然和穆旦的《隐现》大不相同，但两首诗中都有明显的愈合/救赎的力量，展现出两位大诗人内心最深处的“爱”。昌耀这首诗的写作背景和意义是怎样的？《隐现》和《慈航》相隔近40年，但在本书中靠在一起，连续读来很有意味。你认为两者有没有可比较的地方？\n程一身：\n昌耀在1957年因发表《林中试笛》被打成“右派”，1979年被平反，重返青海文联工作。《慈航》写于1980年，是昌耀结束22年的“右派”生涯重返诗歌之初的重要作品。在诗中，他将历史强加于自身的长期苦难变成了一曲伟大的爱的颂歌，献给当年救助他的高原人。全诗在自身的向死处境与高原人，尤其是其岳父一家，对自己的大爱施恩这种张力中展开，凸显了爱终将战胜死的强力意志。\n你注意到《隐现》和《慈航》都有“明显的愈合/救赎的力量”，可以说是对二者隐秘共性的敏锐捕捉，它们都有宗教性。昌耀写《慈航》时44岁，已到中年，而且饱经苦难，其宗教感以及他的诗都是从现实中淬炼出来的。而穆旦写《隐现》时只有25岁，一个尚未遭遇苦难的青年诗人。其宗教体验应源于阅读，尤其是对《圣经》的阅读，当然也不排除他的民生关怀，毕竟他23岁就写出了《赞美》。可以说昌耀诗中的宗教感源于对自身苦难体验的升华，而穆旦诗中的宗教感可能生成于对他人苦难的体谅与共情，以及渴望解脱的诉求。\n昌耀（1936-2000）。\n不外出体会不到故乡的意义\n新京报：于坚的名作《0档案》已有很多评论，你个人认为这首诗最值得论说的点是什么？\n程一身：\n我通常对所谓的非诗持警惕态度，不可否认，美仍是我判断诗歌的顽固标准。但我也很清楚，完全以美来判断诗歌会出现偏差。因为这个世界自古以来就存在着大量的非美因素。所以力度便成为我衡量这类书写现实真相的诗的标准。《0档案》这首诗是有力度的，我认为它可能是揭示现代人生存处境最有力的诗，至少在我目前的视野里是这样的。档案本是人的派生物，但在现代社会中它却成为对人进行德行评价和肉身管理的魔具，人就这样可悲地处于被档案束缚、支配和塑造的处境。所以，成为0的并非档案，而是与档案对应的人，及其主体性与自由度。该诗的复调性在于档案代表的无所不能的隐蔽规训力量终让渴望自由的声音陷入沉默，让原本鲜活的生命成为僵尸，成为0。\n于坚。\n新京报：“返乡”是“现代”社会不断发展中出现的越来越普遍的情形，也是当下极其重要的写作主题之一。诗人郑小琼的《返乡之歌》是一首时代之歌，内容具体、清晰，因为具体清晰所以读来真切。你如何评价这首“返乡”？如何理解现代人的“返乡”意愿？\n程一身：\n需要说明的是，这个选本起初选的是郑小琼的另一首诗《在五金厂》，因故才换成了这首《返乡之歌》。返乡与怀旧，以及复古都是中国人骨子里的东西。人的矛盾性在于一方面渴求安稳，另一方面又想建功立业，而建立功业就意味着外出闯荡，闯荡的结果总是失意者或失意的时刻居多，就此而言，怀乡以及返乡可以说是城乡结构确立后现代人的规定动作。早年离开自己成长的乡村，去城市追求梦想，希望过一种更好的生活，受挫后却发现当初的生活才是更好的。这是许多人普遍的生活模式。返乡是脆弱时刻的自我治愈，“乡”可以是乡村，故乡，是一个充满父母之爱的空间，返乡就意味着返回过去曾拥有的那种爱，尽管施爱者可能已永远离开了尘世。但那个地方还在，那种爱的氛围还在。可以说这是仅次于父母之爱的一种温暖存在。人穷则返本，“乡”就属于本。返乡未必意味着外出闯荡的错误，而是用另一种生活让当事人领悟了此前生活的可贵，可以说，不外出闯荡就体会不到故乡的意义。\n至于郑小琼的这首《返乡之歌》，正如你所说的，是“一首时代之歌”，这种从空间到时间的变构或时空融合体现了郑小琼是多么紧贴时代并在时代中不断反思自我的一个诗人。其启发或许在于失去的时间，如诗中写到的童年，也是一种人们渴望返回却无法再次亲历的流体故乡。\n郑小琼。\n不限于表达自我\n新京报：你的诗作《刘四拐子》很有叙事性，篇幅不长但相当有戏剧性，写出人在特定历史年代中，命运的捉弄、人性的复杂，读来感觉是一首纪实性作品。你是如何创作这首诗的？\n程一身：\n同样需要说明的是，起初《现代汉语长诗经典》并未选入《刘四拐子》这首诗。我是个数字控。这个选本特意选入24首诗，20世纪与21世纪各12首，我以为这样很美。巧合的是，你设计的这个访谈也是12问，可以说观念相同。为了出这本书，青丰兄先后联系了三家出版社。最后出于多方面考虑，王东东的《一个自由主义者的忧郁》替换成了这首《刘四拐子》。\n这首诗塑造了一个楔入时代的复杂人物，一个饱受性压抑的乡村女子在特殊年代爆发出惊人的破坏力，并因此陷入困境，有所忏悔，试图自我拯救。据我所知，现代汉诗中尚未出现此类人物形象。而且这个人物没有任何虚构，如你所说，这是“一首纪实性作品”。我一直觉得她对我很好，但有一天我突然听说是她逼死了我奶奶，你可以想象我多么震惊。正是这种巨大的情感反差让我写出了此诗，而且它恰好符合我为这个选本预设的标准，描绘时代中的复杂人物，所以我选了一首自己写的诗。这在当代中国似乎是不谦逊的行为，可能会有人不以为然，而我已不在乎这些了。只是我苦心经营的24首选本终成一梦：路也、谭克修、朵渔、草树、雷平阳和洛夫的诗由于种种原因都没能入选，只剩下18首。\n程一身。\n新京报：《我，雪豹……》一诗，如序言所说，是“对世界生态问题的回答”。诗中雪豹以第一人称开口言说。本诗动人处也许在于诗人试图真正理解（以化身为他者的方式）“另一种存在”（诗中雪豹有言：“我是另一种存在”），展现其天然的独特性，甚至雪豹的整个世界/宇宙。这样的讲述自然而然地驳斥了人类中心论。你如何理解这首诗？\n程一身：\n你的观察很精准，《我，雪豹……》的视角是决定此诗艺术性的关键。诗人不是以人的眼光写雪豹，而是化身为雪豹来写雪豹。这在一定程度上克服了人类中心的立场，但是有限度的克服，该诗仍属于代雪豹立言。但它毕竟让无言的雪豹说出了心里话，这正是写作更广大的意义：不限于表达自我，更注重让万物发声。\n新京报：本书所选诗作从1920年所写《凤凰涅槃》始，结束于韦白2018年所写《大海》，跨越近100年的时间。就汉语长诗的书写而言，其中有没有显现出一些“趋势”？\n程一身：\n正如我在序言中勾勒的，现代汉语长诗大体经历了从抒情型到叙述型再到沉思型的转变，其中抒情型与叙述型都已是既成事实，沉思型还只是预判，尽管沉思是现代诗人的迫切需要，但把它诗化难度较大，能否成为事实上的主潮还有待观察。其实无论哪种类型，抒情都是根本。叙述是为了抒情，沉思需要融入抒情，被情感驱动。也许这就是这本诗选显示的“趋势”吧。\n最后需要说明的是，编选本书基本上沿用的是《汉诗百年》的标准：“思想与艺术兼顾，艺术第一；有阔大的现实感、穿透力与辐射性；技术精湛，表达完善，语言有个性；品位纯正，呈现并拓展汉语之美。”（《汉诗百年》序）。但在编选过程中，对艺术性的重视逐渐让位于现实感，尤其看重那些有震撼力或启发性的作品。\n采写/张进\n编辑/李永博 张进\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1724307191168059.html",
  "source": "bjnews",
  "publish_date": "2024-08-22 14:13:11"
}