{
  "uuid": "1666930056168553",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1666930056168553",
    "title": "《巴尔米拉》：一座失落罗马边城的挽歌",
    "desc": "《巴尔米拉》这本小书不仅是一位历史学家对“我们”共同的文化遗产与历史记忆的缅怀，是对当代社会中野蛮行径的谴责，更是自觉的书面记录的体现，正如他愤怒且惋惜地说到，从今往后，我们只能从书中领略这一伟大的历史文化珍宝了。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/10/mapj2022102812734758400.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/10/mapj2022102812734758400.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-10-28 12:07:32",
    "publish_timestamp": 1666930052,
    "pv_num": "7511",
    "zan_num": "265",
    "click_num": "192",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-10-28",
    "update_time": "2025-04-17 20:04:14",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "7511阅读"
  },
  "group": [],
  "id": "bjnews_1666930056168553",
  "title": "《巴尔米拉》：一座失落罗马边城的挽歌",
  "content": "《巴尔米拉》：一座失落罗马边城的挽歌\n2022-10-28 12:07\n《巴尔米拉》这本小书不仅是一位历史学家对“我们”共同的文化遗产与历史记忆的缅怀，是对当代社会中野蛮行径的谴责，更是自觉的书面记录的体现，正如他愤怒且惋惜地说到，从今往后，我们只能从书中领略这一伟大的历史文化珍宝了。\n说起古城，人们很容易想到那不勒斯附近的庞贝，又或者土耳其海岸规模庞大的以弗所遗迹。几乎少有人听闻伫立在叙利亚沙漠的巴尔米拉。1980年，巴尔米拉遗址被列入联合国教科文组织“世界文化遗产”名录。\n盛名之下，巴尔米拉是通往昔日罗马世界的“入口”，呈现的是区别于“罗马想象”之外的“另一个世界”。那里曾经是边疆地带的人群进入罗马世界的真实入口，如果置身于彼时彼地的街道，你会听到阿拉米语、阿拉伯语、希腊语同时在耳边响起，那里没有竞技场，只有一个公共浴场，当地人以自己的方式崇拜着自己的神祗，罗马人、希腊人最喜欢的东西，在那里都不太流行。这些汇成了吹拂在巴尔米拉上空的一股“多元文化主义之风”。\n时至今日，如果想去巴尔米拉，需要先从巴黎乘四个小时的飞机飞抵大马士革，然后再沿一条古代驿道重修后的柏油马路驱车200公里，映入眼帘的便是这座失落古城的遗迹。然而，2015年，“伊斯兰国”夺取了该地的控制权，开始了有计划的城市摧毁和居民屠杀。为什么一个恐怖组织要洗劫来自遥远过去的，且并无冒犯之意的建筑？\n该书作者是前不久刚刚离世的法国历史学家保罗·韦纳（Paul Veyne）。在这本书中，韦纳认为，这一暴行背后是文明的冲突，即西方人崇拜这些建筑，而炸毁的行为是为了表明他们并不尊重西方人所尊重的事物。他在书中不无愤怒：从今往后，我们只能从书中领略这一伟大的历史文化珍宝了。\n《巴尔米拉》，[法]保罗·韦纳著，闫素伟译，世纪文景｜上海人民出版社，2022年8月。\n当历史学家暂时充当画家\n讽刺的是，叙利亚古代名城巴尔米拉的再次声名鹊起是由于野蛮的暴行。\n2015年，“伊斯兰国”（Isis）入侵叙利亚，攻占了巴尔米拉古城。是年7月4日，在巴尔米拉小型的罗马剧场中，在罗马人表演戏剧的舞台上，25名叙利亚士兵跪成一排，每位士兵后面都站着一名刽子手，这些士兵或被割喉或被砍头，而整个过程被蓄意拍成视频传播了出去。野蛮暴行没有就此停止，8月18日，“伊斯兰国”成员残忍地杀害了退休的博物馆负责人和考古学家哈立德·阿萨德（Khaled al-Asaad），8月23日，炸毁了巴尔夏明神庙（始建于公元前二世纪），8月30日，炸毁了外形奇特的贝尔神庙（门开在侧边，始建于公元一世纪），九月初，炸毁了古城的丧葬塔。\n丧葬塔 © DEA / C. Sappa / De Agostini / Getty Images/ 视觉中国。（出版社供图）\n随后，西方相继出版了关于巴尔米拉古城的作品，如2015年9月迅速出版的《古代巴尔米拉》（Charles River, Ancient Palmyra），2016年4月出版的《再见，巴尔米拉》（Ferrante Ferranti, Adieu, Palmyre），同年5月出版的《巴尔米拉：真实与传说》（Annie et Maurice Sartre, Palmyre. Vérités et légendes），以及同年12月出版的法语和意大利语双语著作《致敬巴尔米拉》（Manar Hammad, Bel/Palmyra hommage）。\n2015年与2016年，维也纳大学的古典考古学家安德里亚斯·施密特-科利内特（Andreas Schmidt-Colinet）相继发表两篇题目类似的文章，分别为《巴尔米拉与我们所有人有关：我们文化遗产的摧毁》和《巴尔米拉与我们所有人有关。一场战争摧毁了我们的历史记忆》，这两篇文章的题目似乎可以完美解释西方出版界和学界对巴尔米拉的密切关注，因为这座古代城市是人类的文化遗产与历史记忆，与所有人（暂且不管“我们”的范围）有关。安德里亚斯解释，叙利亚是我们当今社会基本成就的开端，比如对土地的农业使用，人类的定居与城市化都在这片区域得到了第一次的证实。\n在“伊斯兰国”摧毁巴尔米拉后所有关于该城的出版物中，法国历史学家保罗·韦纳（Paul Veyne）的小册子《巴尔米拉：一颗无法替代的珍宝》（中文版副标题为“一座失落的罗马边城”）引起了最大的反响。这位曾经写作《面包与竞技场》（Le pain et le cirque）与《古希腊人是否相信他们的神话》（Les Grecs ont-ils cru à leurs mythes?）的法兰西学院荣誉教授，同时也是《福柯：其思其人》（Foucault, sa pensée, sa personne）的作者，对残忍的屠杀暴行和摧毁文明的行径做出了迅速且情绪化的回应。\n虽然韦纳的研究领域主要是罗马史，但这本书也并非他第一次写作巴尔米拉：他曾经为2001年出版的《巴尔米拉，沙漠商队的大都市》写过长达50页的前言，更是在1986年发表论文解读一位巴尔米拉侨民的拉丁献词铭文（《希腊-罗马异教的演变》）。\n韦纳的这本《巴尔米拉》并非严格意义上的学术著作，它没有对巴尔米拉的拉丁语、希腊语以及阿拉米语铭文进行长篇累牍的解读，也没有对至今仍处于“真实”与“传说”边界的材料进行历史的论证，它更像是一位历史学家暂时充当画家或艺术史家的结果，它指向的是一目了然，是情感，更是文化记忆。正如韦纳在前言中所说：“面对这难以理解的破坏，我有责任表达我的愕然，并勾勒出巴尔米拉曾经的辉煌。从今往后，我们只能从书中领略这一伟大的历史文化珍宝了。”\n巴尔米拉：商贸与“资本主义”之城\n从如今挖掘出来的巴尔米拉地形学来看，它是一座典型的罗马城市，具备所有罗马城市应有的要素：两边树立着大型廊柱、横穿城市的大道，拱门、广场、神庙、剧场、地方议事会和浴场。但如果我们结合历史和世界地理来看，巴尔米拉在某个时期处于希腊罗马世界的边陲，再往东就是游牧的波斯文明和最东方的中国文明，是丝绸之路上沙漠商队的大都市。\n因此，在韦纳看来，商贸和“资本主义”在很大程度上造就了这座城市。在巴尔米拉最辉煌的时期，一个打探消息的中国人被派往西方，回去后报告说，跟巴尔米拉人做生意，利润是一比十。巴尔米拉是一个商业共和国。\n商业成就了多元。在这座城市里，漫步着说希腊语、拉丁语和阿拉米语（大部分人的语言）的人，所以也流传下来了诸多这些语言的铭文，如同当代的温州，在温州南部县城的某个集市里，说着普通话、温州话和闽南话的商人在热火朝天地交易。\n镶嵌画 © akg-images / Gérard Degeorge。（出版社供图）\n巴尔米拉因此不像罗马那样是一个公民的共同体（法律意义上），而是以部落群体为基础、由几个富商巨贾家庭主宰的共同体。韦纳说，巴尔米拉的贵族对自己的权威感到自豪，而这样的权威又给了他们大胆行事的资本，利用自己的双重文化：他们宠辱不惊、不怨不恨，与希腊文化平等而立。\n直到臣服于恺撒之后，这座城市发生了变化。它开始在公共文书中自称自己是“城市国家”（civitas, polis），地方政权也按照希腊或罗马城邦的模式组织。哈德良皇帝在其统治时期（公元117-138年）再次将希腊确认为罗马世界的文化中心，而巴尔米拉是他东部行省巡回旅程中确凿无疑的一站（公元129年），巴尔米拉人则为哈德良皇帝树立了雕像，并附带一段颂扬的铭文。\n彼时的巴尔米拉依旧处于当地文化与世界主义的希腊文化以及罗马帝国的意大利模式之间的张力中，铭文、建筑和视觉艺术都能提供这种复杂张力的证明。在巴尔米拉考古博物馆的一个石棺上，浮雕上的人物皆穿着希腊服饰，但纪念铭文却是阿拉米语。哈德良时期，巴尔米拉的市民精神逐渐成型，一个希腊式的市民大会（boulē）也经由城市精英创设完成。巴尔米拉著名的“税法”（the Tariff Decree）便展示了巴尔米拉人如何巧妙地将不同文化间的紧张关系转化成希腊-罗马式的公民秩序，该税法表明，城市的议会有权力管理沙漠商队的贸易、地方贸易以及奴隶买卖。\n经过几个世纪的演变，巴尔米拉越来越熟悉意大利式的罗马文化，如上文所述，城市的外形是典型的罗马式，它也越来越认同自己是罗马帝国的一员，更遑论公元212年卡拉卡拉皇帝（Caracalla）赋予帝国境内除部分人员外的所有居民以罗马公民权。到了历史学家所称的“三世纪危机”时期，巴尔米拉的女王芝诺比娅甚至企图篡夺罗马的皇位。公元475年左右，一部用希腊语编纂的叙利亚-罗马法书（das Syrisch-Römische Rechtsbuch）面世，其中收录了关于继承、债、奴隶和婚姻，以及部分刑事法律的规定，但法律史学者对于这部法律书究竟是罗马法的继受和粗俗化，还是纯粹的东方希腊法律仍存在争论。\n因此，当时的巴尔米拉人可能依旧说着阿拉米语，但他们也会步行穿越拱廊大道，去只能容纳一两千名观众的罗马小剧场看剧，去戴克里先浴场洗浴和社交。一段双语的铭文记载，某人曾免费为所有使用公共浴场的人提供天然油脂，用作肥皂，他当然是一个富人。\n当地人的质疑？\n巴尔米拉的独立与附庸\n当然，韦纳的历史画卷和时空穿行也遭到了叙利亚史学者的批评，尽管不是最严厉的。\n在一本出版于2016年5月名为《巴尔米拉：真实与传说》的著作中，两位作者试图区分有关巴尔米拉的历史与传说。该书共分29章，每一章都以一个常见的论断、一个引文或者一个问题为标题。在第七章“巴尔米拉，因哈德良而自由的城市”中，作者驳斥了诸多学者想象的论断，即哈德良的创新让这座城市成为了一座自由之城。在第八章“一个商业共和国”的题记中，作者便援引了韦纳在《巴尔米拉》中的话，他们认为，许多历史学家在谈论巴尔米拉的商贸时经常忘记了叙利亚的地理形态，由于众多的山区和冬天寒冷的气候，商队其实很难常年旅行。\n集会广场 © Andrea Jemolo / Electa / Mondadori。（出版社供图）\n此外，他们还对政治和法律词汇“共和国”（république）进行了剖析，认为这个术语让人想起中世纪自由的意大利城市，独立于外部权力，而这在巴尔米拉从未发生。总之，在他们看来，巴尔米拉的商业性质是附属的，并非它的本质。而学者高利科夫斯基（M. Gawlikowski）则认为，巴尔米拉的跨边界商业往来主要是与波斯湾地区，而非通过丝绸之路。\n在第十七章“巴尔米拉成为了一个世袭公国和罗马的附庸”中，作者认为公元三世纪中叶的巴尔米拉，并不像韦纳所称的那样，是罗马的附庸，他们引用了《罗马君王传》（Historia Augusta）中的糟糕拉丁语翻译“巴尔米拉人的君主”（princeps Palmyrenorum）这个概念，指出“princeps”就是巴尔米拉统治者，该位置世袭自他们的祖先，而非由更上一级的权力指定。\n落回精神世界\n抛开专业史学的争论，韦纳的时空之旅最后到了巴尔米拉人的精神世界，它们的宗教与艺术。我们所知的巴尔米拉人崇拜的神多达60多个：部落神、本地神（亦贝尔神）、外国的神（如埃及的伊西丝），但这些神在这里没有竞争。巴尔米拉人最崇敬贝尔神和巴尔夏明神，也就是上文所述被“伊斯兰国”炸毁的最著名的两座神庙所供奉的神。\n韦纳认为，“伊斯兰国”炸毁这两座神庙并未因为这两个神是异教徒的神，而是因为文明的冲突，即西方人崇拜这些建筑，西方文化中包含对历史建筑的热爱，并对其他地区、其他时段的信仰怀有强烈的好奇心。而炸毁的行为是为了表明他们并不尊重西方人尊重的事物。\n巴尔米拉的艺术也是多元的，如同约旦佩特拉古城在山体中修造的建筑，凡是希腊罗马风格的，就是外来的；凡是东方风格或者混搭风格的，就是出自本地工匠之手。\n鸟瞰巴尔米拉 © Marco Brivio / Getty Creative/ 视觉中国鸟。（出版社供图）\n《巴尔米拉》这本小书不仅是一位历史学家对“我们”共同的文化遗产与历史记忆的缅怀，是对当代社会中野蛮行径的谴责，更是自觉的书面记录的体现，正如他愤怒且惋惜地说到，从今往后，我们只能从书中领略这一伟大的历史文化珍宝了。\n这应了马拉美的那句话：世界在一本书中终结。\n作者/郭逸豪\n编辑/申璐 青青子\n校对/柳宝庆",
  "url": "https://m.bjnews.com.cn/detail/1666930056168553.html",
  "source": "bjnews",
  "publish_date": "2022-10-28 12:07:32"
}