{
  "uuid": "164040350914866",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "164040350914866",
    "title": "关于一场神秘魔术的全部真相丨书评",
    "desc": "那个横跨百年的故事，诞生在新旧世界晦暗不明的交界，辗转于二十世纪初的布拉格、三四十年代的柏林、二十一世纪伊始的加州，裹挟着不同时代、不同城市的气息，幻化成一场场或绚烂，或诡谲，或可怖的魔术奇观。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2021/12/25/5138773849332066373.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2021/12/25/5138773849332066373.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-12-25 11:43:34",
    "publish_timestamp": 1640403814,
    "pv_num": "8429",
    "zan_num": "141",
    "click_num": "243",
    "comment_num": "0",
    "share_num": "0",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-12-25",
    "update_time": "2025-04-15 11:19:55",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "8429阅读"
  },
  "group": [],
  "id": "bjnews_164040350914866",
  "title": "关于一场神秘魔术的全部真相丨书评",
  "content": "关于一场神秘魔术的全部真相丨书评\n2021-12-25 11:43\n那个横跨百年的故事，诞生在新旧世界晦暗不明的交界，辗转于二十世纪初的布拉格、三四十年代的柏林、二十一世纪伊始的加州，裹挟着不同时代、不同城市的气息，幻化成一场场或绚烂，或诡谲，或可怖的魔术奇观。\n埃马努埃尔·伯格曼，一位神秘的小说作者，关于自己，他透露得很少。他成长于德国，幼年时父母离异，目前定居加州，从事过出版和电影的相关工作。除此之外，翻遍网络也窥探不到更多信息。他的个人生平介绍惜字如金，小说处女作《谎言守护人》则写得跌宕瑰丽。书中那个横跨百年的故事，诞生在新旧世界晦暗不明的交界，辗转于二十世纪初的布拉格、三四十年代的柏林、二十一世纪伊始的加州，裹挟着不同时代、不同城市的气息，幻化成一场场或绚烂，或诡谲，或可怖的魔术奇观。\n《谎言守护人》\n作者：（德）埃马努埃尔·伯格曼\n译者：景丽平\n版本：文景|上海人民出版社\n2021年10月\n旧世界和新世界\n借助文字的魔术，伯格曼引领我们在两个看起来各自孤立的世界间来回跳跃。那是二十世纪上半叶的欧洲，一个叫做莫舍的男孩出生在布拉格的犹太正统派家庭。他的出生源于一次不光彩的偷情，却被当成上帝的祝福和基督降临般的奇迹。\n此时，欧洲正从黄金时代走向分崩离析。“现代”的曙光依稀显现，冲水马桶、电灯和有轨电车的闪亮登场，成了文明降临的象征；但也正是“现代”，为种族隔离、大屠杀和历史上最残酷的战争拉开了序幕。莫舍从没意识到渺小的自己正站在人类历史的十字路口。比起犹太民族立于危墙之下的处境，他更关心自己的命运。\n一次马戏表演，让莫舍背井离乡，背弃了自己的出身和民族，从此，他接连卷入神秘的奇遇和荒诞的遭际。伯格曼天马行空的奇观叙事，将一幕幕波谲云诡的时代画卷徐徐铺陈：对“波斯公主”的一见钟情驱使莫舍抛弃犹太身份，加入马戏团，又阴错阳差被警察奉为预言大师，穿梭于穷街陋巷和停尸房，寻找凶手的蛛丝马迹；几经波折，他如愿成了“波斯公主”尤利娅的地下情人，引起醋海生波，导致了毁灭性的灾难；他逃亡至阴云密布的柏林，化名扎巴提尼，靠着假冒的身份，竟然在党卫军高层中平步青云，甚至被希特勒看成精神导师；可当一切虚名散去，莫舍被打回了原形，成为犹太民族苦难的经历者和见证人……至善、至恶，至美、至丑，至尊、至贱，都浓缩在了莫舍前半生的奇遇当中。\n与昨日世界的繁复丰饶形成鲜明对比的，是小说中的另一个世界——二十一世纪初的美国加州，一个扁平而乏味的新世界。小男孩马克斯为了让感情破裂的父母重归于好，想找魔术师“伟大的扎巴提尼”来施展爱情魔咒。马克斯曾以为世界充满奇迹，真实的经历却让他失望。他发觉生活的本色是浅薄和无聊，魔术师根本没有魔法，爱情仅诞生于草率的一夜情，孩子的出生是一个无法纠正的错误，每个人都不愿为自己的行为和举止负责，就连食物都难吃得要命。伯格曼有意将新世界高度漫画化，令崇高和神圣在此无立锥之地，我们甚至难以相信它与细腻、丰盛的旧世界之间存在关联。二十一世纪无疑孕育于二十世纪，新世界无疑孕育于旧世界，可两个世界就像希腊神话里的黄金时代和黑铁时代那样相去甚远。\n两个时代的相遇\n两颗看似相互隔绝的星球之间，总是存在着看不见的引力。这引力在小说中化身为两个连接新旧世界的老人，魔术师扎巴提尼和马克斯的奶奶罗塞尔。他们是来自昨日的幸存者，从大屠杀死里逃生，他们的灵魂曾经立体而丰沛，却也在从旧世界到新世界的旅程中被残酷而且不可逆转地改变了：魔术师从坚贞、敏感的少年莫舍，堕落为昏聩、油腻的“色情狂”老头儿；罗塞尔由人见人爱的小姑娘、人性至善的活纪念碑，跌落成喋喋不休、人人嫌恶的老太太。在新世界里，他们被遗忘，被遗弃，变为一道无人愿意碰触的伤疤。人们只想埋葬他们在旧世界的遭遇，遗忘“犹太人大屠杀”“集中营”留下的黑洞。\n埃马努埃尔·伯格曼。\n对此，过去的少年莫舍、现在的老扎巴提尼有着清醒的认识，“他和他们不一样。他的经历，不论是战前的还是战时的，都让他变成了一个被放逐者，人类的大家庭里已经没有他的位置了。”在活着的人当中，似乎再没有人能够理解和接纳他的经历。他人生中唯一一次吐露集中营的真相，是在吸食迷幻药之后，他对其他瘾君子讲起万人坑，讲起尸体和其散发的甜腻腐臭。在场的所有人，都自诩为试图突破人类精神和肉体极限的冒险者，可他们只听了一个开头，就呕吐不止，抱头鼠窜。莫舍的存在着实是刻在人类生活的幸福和确定性上的疮口，他那无人理会的痛苦、悔恨和绝望就是人类同胞给予他的惩罚。他只有保持缄默才能苟活。\n罗塞尔奶奶却不肯沉默。她喋喋不休地讲述，仿佛她的生命永远困在了集中营。她对每一个人讲述自己被屠杀的亲人，讲述她如何从象征死亡的“箱包工厂”找到通往自由的生路。人们以冷漠回馈她的讲述，家人躲着她，孙子马克斯认为她的经历比干涸游泳池里的枯叶还没意思。\n大屠杀仅仅过去了几十年，人们用了三代就抹除了历史上最污秽、最残暴、最应该被铭刻的记忆。种族灭绝、集中营、普遍性的恶，都从人类集体记忆里消失了。然而，《谎言守护人》传递给读者的一个真谛是：没有任何东西会凭空消失，即便被人刻意掩盖、遗忘，也会一直存在。一如谎言背后总有真相。\n我们以为自己目睹了消失的魔术，只是因为眼睛受到蒙蔽。\n消失魔术与人性的奇迹\n在小说里，“消失”既是莫舍擅长的魔术，也是他的一种生存策略。初出茅庐时，他消除了自己的犹太身份。陷入连环凶案和桃色纠纷时，他从马戏团逃遁。他擅长消失魔术，还找大师定做了一个行李箱，有了它，莫舍能让任何人隐形。\n但这一切，其实都是障眼法，都是谎言。它能让人们对真相视而不见，却不能让真相彻底消失。犹太男孩莫舍变成波斯王子扎巴提尼，他犹太人的身份却不会真的消失。扎巴提尼继承了莫舍父亲、犹太拉比的布道手势，把犹太教义中的神秘主义抄袭进自己的预言表演。他的成功源于他的犹太根基，对此他毫无知觉，甚至以雅利安人自居。目睹犹太人遭受迫害，他袖手旁观；希特勒向他寻求帮助，他没有进行任何扭转民族命运的尝试。他和无数成为纳粹帮凶的普通人一样，背负着平庸之恶，并因此一时间平步青云。可是，他犯下的罪同样不会消失。他姑息、纵容的恶终于将他反噬，拖入深渊。\n所幸的是，身处地狱，莫舍的人性和善良没有消失，反而从懵懂中觉醒。在集中营，他用表演魔术的箱子，变“没”了小女孩罗塞尔。当然，小女孩也不会真的消失。靠着魔术创造的一线生机，她找到了通向自由之路，有机会享受漫漫人生。在她心里，莫舍施展的这场伟大的逃生魔术从未落幕，她穷尽一生一遍遍地讲述这场魔术，即便没有听众，即便没人理解。她的记忆因讲述而流传，她的讲述也抵达了终点——在莫舍生命的最后时刻，他因她的讲述，才得知自己创造过无与伦比的奇迹。他的魔术表演骗过了死神，在绝境里无中生有地开创了一条生路，让小女孩幸运地成为了整个家庭唯一的幸存者。而她的生命又生发了七个新生命，创造了七段完全不同的人生旅程……\n消失魔术最精彩的部分不是某件东西消失了，而是消失之后，它又重新出现。事实上，《谎言守护人》这部小说也可以看做一场消失又重现的魔术。在故事里，真相被遮蔽了，又被再次发掘；记忆蒙尘了，又被精心擦亮；过去被掩埋了，又被重新召唤。对于残酷的战争和灾难，人们可以选择视而不见，但终究，每个人都不得不回溯生命的源头。就如小男孩马克斯，只有在奶奶罗塞尔“想当年”的讲述中，在魔术师扎巴提尼重现过去的魔术里，才能领悟到自己生命的价值。那是比漫画书和比萨饼、父母打嘴仗闹离婚、生日宴会大出风头更宏伟的东西。它伏线千里，从莫舍的生命、奶奶的生命绵延到马克斯的生命，从七十年前的集中营流转至今天的加州。它牵引着马克斯从自己的小世界走向自己的民族和其背后的历史，并且，在他眼前展现连死亡和最严酷的暴行也无法打垮的勇气与尊严。\n马克斯称它为奇迹。\n而我觉得，那是世界在无尽的荒诞、残忍的间隙，展现出的一道仁慈的光。其实人的生命就像野草一样，无论经历过多少次火烧和践踏，只要这道光乍现，生命便能抓住稍纵即逝的机会，蓬勃地生长。这就是生命的魔术——\n“只要存在，只要活着，就已经是一种祷告。”伟大的扎巴提尼如是说。\n撰文丨刘丹亭\n编辑丨宫照华，肖舒妍\n校对丨薛京宁",
  "url": "https://m.bjnews.com.cn/detail/164040350914866.html",
  "source": "bjnews",
  "publish_date": "2021-12-25 11:43:34"
}