{
  "uuid": "164593275014232",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "164593275014232",
    "title": "《西南联大现代诗钞》：一本书，一所名校，一个诗派",
    "desc": "时至今日，西南联大已彻底走出“被淡忘在历史烟云中”的状态。从长时间段看，对这所极具特殊性的大学的研究几乎是一种必然，它所蕴涵的巨大价值持续被挖掘，在大学教育、知识分子研究、文化创造等众领域给后来者留下重要启示。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2022/02/27/5161965706102777165.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2022/02/27/5161965706102777165.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-02-27 11:39:03",
    "publish_timestamp": 1645933143,
    "pv_num": "7471",
    "zan_num": "12",
    "click_num": "237",
    "comment_num": "0",
    "share_num": "6",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-02-27",
    "update_time": "2025-04-19 14:20:37",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "7471阅读"
  },
  "group": [],
  "id": "bjnews_164593275014232",
  "title": "《西南联大现代诗钞》：一本书，一所名校，一个诗派",
  "content": "《西南联大现代诗钞》：一本书，一所名校，一个诗派\n2022-02-27 11:39\n时至今日，西南联大已彻底走出“被淡忘在历史烟云中”的状态。从长时间段看，对这所极具特殊性的大学的研究几乎是一种必然，它所蕴涵的巨大价值持续被挖掘，在大学教育、知识分子研究、文化创造等众领域给后来者留下重要启示。\n历经屈辱的南渡、西迁，在民族危难之际，三所高等学府的知识分子（及学生）如何自我定位，如何承担自己的责任，是时局向他们提出的问题，他们也做出了智慧的选择，如姚丹在《西南联大历史情境中的文学活动》中所说，“把文化创造看做民族存亡绝续的根本……是全体联大人的共同思路”，因此，联大知识分子“以文化创造和文化传播为自己的主要历史使命和精神传统”，他们相信，文化延续与创造所汇聚而成的文化血脉将在未来发挥不可替代的作用。\n在西南联大相对独立自由的校园里，在坚毅汹涌的创造之潮中，有一个格外活跃的群体，由老师卞之琳、冯至、燕卜荪等人和学生穆旦、王佐良、杜运燮、郑敏等人组成，他们潜心研究诗歌，体味个人与时代经验，借鉴艾略特、奥登等现代诗人的创作方式，寻求着新的诗学意识，激发着生命、同时激发着汉语的内在活力，最终开拓了中国现代诗的疆域。录有24位联大诗人作品的《西南联大现代诗钞》的编者之一张同道在“编后”中说：“由老师和学生共同构成的校园诗人群把西方现代主义诗学引进中国新诗，在暗黑重压下坚定而自信地歌唱自由、苦难和土地，拷问自我的矛盾灵魂，成为现代诗学与中国泥土融合的支点，促使中国新诗现代化，创造了中国现代诗的一个高峰。”\n如今，当我们进入《诗钞》中的一首首诗，除了欣赏诗人们审美创造性的魅力，更可以感受到鲜活留存在诗行里的那个战火纷飞的时代，以及诗人们在时代语境中焦灼又通达、痛苦又绚丽的内心。\n本文出自《新京报·书评周刊》2月25日专题《西南联大与中国现代诗》的B01-B03。\n「主题」B01丨西南联大与中国现代诗\n「主题」B02-B03 |《西南联大现代诗钞》 一本书与一所名校及一个诗派\n「主题」B04-B05丨“西南联大诗人群”写出了现代汉诗的活力\n「文学」B06 | 在“普罗旺斯”寻找人性的真实\n「社科」B07丨专访弗朗西斯·福山：疫情会加速全球化浪潮的消退吗？\n「艺术」B08 |通过电影去爱：战后二十年法国迷影文化史\n撰文 | 李光荣（西南民族大学教授）\n一部联大诗歌读本是时代需求\n中国历史在20世纪中叶走过三十年后，国人猛然抬头四顾，文艺园地一派衰败。作品怎么写，诗歌怎么作？大家感到茫然。\n这时，有三位长者挺身而出，为文艺的繁荣建言献策。他们是：穆旦、杜运燮、袁可嘉。他们三人有几个共同的特点：一是西南联大学缘，二是现代派诗人，三是沉默已久而小心谨慎地发声。他们不约而同把诗路指向世界潮流，推崇现代主义诗风，提倡从中断了三十年的诗路重新出发。\n纪录片《西南联大》剧照。在风雨飘摇的时代，一个行人摇晃着向前行进。\n穆旦遗作《春》《秋》《冬》发表，杜运燮发表《秋》并引出一场关于“朦胧诗”的讨论，袁可嘉翻译《外国现代派作品选》出版，时间都在1980年。他们提供了诗的思想、风格、式样以至争论——在争论中思考，但却没有打出“西南联大”招牌，没有说现代派诗歌也是中国（上世纪）40年代诗歌的传统。接着他们筹划出版了一本书：《九叶集》。《九叶集》把中国40年代现代主义的诗歌集中地推到读者眼前，引起学界热烈的反响。研究者发现，“九叶”中有“四叶”是西南联大毕业的学生，而且，他们诗歌的现代派意味更浓。于是，西南联大成为研究者发掘的对象，且挖掘出一个“西南联大诗人群”诱惑大家去开发。但是，西南联大诗歌散刊于40年代的各种报刊书籍，每个研究者都从查阅诗歌做起，费时而艰难，且所见不全，因此寻找原诗成了研究者面前的大山，更不用说众多远离大型图书馆的人。（上世纪）80年代是充满好奇、创造与奋进的年代，越是艰险难达的境界，大家越要去游览一番。于是，提供一部西南联大诗歌的读本便成为时代的需求。\n穆旦手稿。\n当时，报刊书籍的查找方式比较落后，加之图书馆对现代文献不够重视，编辑一本书相当困难。面对此情，杜运燮和张同道站出来承担起编辑西南联大诗歌的任务。杜运燮是西南联大诗歌的创作者，1939年秋转学西南联大，到1945年秋毕业，在校六年，跨越了西南联大前中后三期。他未赶上听燕卜荪讲“现代英诗”，却与燕卜荪的亲炙者穆旦、王佐良、杨周翰等过从甚密。他是冬青文艺社的负责人之一，参与组织了社团的创作活动，对西南联大的诗歌较为了解。张同道则是新锐批评家，有很好的艺术感觉，对中国诗歌的发展较为熟悉，是西南联大诗歌的热爱者，那篇《中国现代诗与西南联大诗人群》体现出他的学术水平，也代表着当时西南联大诗歌研究的最高成就。他俩一老一青，各尽所能，是当时编辑西南联大现代诗歌的最佳组合。没辜负学界的期望，他俩历尽艰难，于1997年捧出了《西南联大现代诗钞》，完成了历史使命。\n联大诗人推动中国现代派诗歌走向成熟\n《诗钞》面世，大受欢迎，书中所收的三百多首诗歌，给予研究者很大的冲击，所印三千五百册书很快售罄。读者的审美趣味不相同，对诗歌可以作各种评价，但有两点感受是大家共同的：“西南联大”和“现代诗”。\n众所周知，西南联大长期以来销声匿迹无人知晓，到思想解放的80年代，西南联大师生开始聚会、回忆、纪念、研究，社会上才逐渐知道这所大学的业绩，其文学魅力随着对“九叶派”的阅读与评论也逐渐荡漾开去。《诗钞》的问世，让大家集中见到西南联大的诗歌，引出了一批研究文章，大学生有了写毕业论文的材料，西南联大诗歌在各个读者尤其是大学生的心田播下了种子。可以说，《诗钞》在传扬西南联大及其文学成就，使其深入与广泛两个方面均有功劳。在《诗钞》前后，《笳吹弦诵情密切》《笳吹弦诵在春城》《国立西南联合大学校史》《国立西南联合大学史料》等书相继面世，推动了人们对于西南联大的整体认识，也为研究《诗钞》及西南联大文学提供了相关背景材料。自此，研究者有了线索，找到了路径，西南联大的方方面面得到陆续发掘，进而成为人们关注的一个热点，“西南联大”频频出现在各种媒体上。考察历史，这几本书是人们认识与研究西南联大的基础读物，《诗钞》则对西南联大的认识与传扬起到了推波助澜的作用，西南联大能够作为一个“热词”频繁出现，有《诗钞》的一份功绩。\n卞之琳。\n“现代诗”指现代主义或曰现代派诗歌，是与现实主义和浪漫主义不同的流派。中国的现代诗20年代渐成潮流，30年代中期却进入困境，而至西南联大为之一变，并被推向了高峰。随着燕卜荪讲授艾略特、冯至介绍里尔克、卞之琳翻译奥登，西南联大诗人能够站在世界诗潮的前沿从事创作，他们摒弃戴望舒似的个人愁绪，拒绝对风花雪月的感喟，坚持以理智取代感情，把现实变为思想，锻造独特的意象，寻找新奇的比喻，提炼有力的辞句，反映现代生活内容，给人耳目一新的感觉，与此前的新月派和象征派迥然有异。即使是古老的题材，在他们笔下便遽然一新：告诉热恋者“你的眼睛看见这一场火灾”；春天“光、影、声、色都已经赤裸，/痛苦着，等待深入新的组合”。如此新鲜、刺激而有力，古来无多。《诗钞》给人一个明晰的印象：西南联大师生写的就是现代派诗。再加上《书前》与“编后”的引导，研究者确切地相信：西南联大的诗歌属于现代派。所以说，《诗钞》推进了学界对西南联大现代诗歌的深入研究和持续探讨，见识了中国现代派诗歌所达到的高度，进而认定西南联大诗人对于中国现代派诗歌走向成熟的重大作用。可以说，这是《诗钞》对中国现代文学史研究的一个贡献。与此相连的是，学界对“九叶派”中西南联大诗人的深入研究，大家肯定了穆旦、杜运燮、郑敏、袁可嘉对现代派诗歌的贡献，确立了他们的文学史地位，特别是穆旦，由一个默默无闻的校园诗人而被确定为中国现代成就最高的诗人之一，其中有《诗钞》的一份功绩。谨慎地说，对穆旦诗人形象的塑造，是此前出版的《穆旦诗全集》与《诗钞》共同发生的作用。\n所选诗歌体现编者偏好\n只是，“现代诗”一词有不同含义：“现代的诗”，“现代体诗”，“现代派诗”。《诗钞》的编者显然理解为后一种。这并不奇怪。杜运燮推崇卞之琳的现代诗，受奥登的影响较大，偏重现代派诗歌，他的“朋友圈”中西南联大现代派诗人为多，他编“诗钞”自然现代派诗为主体。张同道推崇现代派，在当时现代主义占诗坛主潮的风气下，必然会对西南联大诗歌作现代主义解读。这样，他俩编的《诗钞》现代派诗为多。客观上讲，在西南联大，现代派诗风较为强劲，诗歌成就也最高。这就决定《诗钞》是一本以现代派为特色的诗集。\n可是解读为“现代体诗”就不同了。在西南联大，除了现代诗外，还有数量不少的古体诗。陈寅恪、吴宓、刘文典等的古体诗在师生中流传，朱自清、杨振声、王力等现代作家也写古体诗。编辑一本“现代体诗”而不收“古体诗”，是可以称为“现代诗”的。《诗钞》没一首古体诗，将书名理解为“西南联大现代体诗钞”也未尝不可。再从编辑思想来看，《诗钞》是对闻一多《现代诗钞》的继承，连“钞”字都与后者保持一致。其实，“钞”就是“抄”。闻一多编《现代诗钞》，首先将“现代”作为一个时间概念，与“古代”相对，收的诗全是现代社会的诗；其次作为一个“现代体”概念，不收古体诗。所以，《现代诗钞》收录了一些非现代派的诗歌。《诗钞》虽然尽量收现代派诗歌，但也有一些非现代派的诗。从诗人看，李广田、赵瑞蕻、缪弘不是现代派诗人，以诗而论，《血说了话》《题林蒲（并序）》《纪念吾师闻一多先生》并非现代派风格。因此，现代派诗只是《诗钞》中的大多数，体现出编者的偏好。\n闻一多。\n由于现代派以外的诗歌收得不多，《诗钞》给读者西南联大除了现代派诗外，并无多少其他诗歌的印象，这不能不说是《诗钞》造成的认识盲区。\n另一方面，《诗钞》所收的现代派诗歌并不广泛。人总是有局限的。杜运燮虽然对西南联大前中期的诗歌较了解，但对初期和后期的诗知道的就少一些，所以所收不多。例如早期南湖诗社，后期新诗社、文艺社的诗就较少；沈季平、陈时、缪弘并非“孤篇横绝”。个中人编书当然有局外人不及的长处，但也难免陷入王瑶先生所说的“有所蔽”而不能纵观全局，出现“唐人选唐诗”的弊端。《诗钞》中，同是诗集，收了郑敏、杜运燮的，不收缪弘、何达的；同是散文诗，收了陈时的，不收刘北汜的。尽管可以理解为资料难觅，杜运燮年事已高，但实际是没有充分查阅报刊杂志，因为连杜运燮发表在《大公报》上的十八首组诗《机场通讯》都漏收了。如果发动西南联大校友共襄其事，年轻的编辑跑一跑图书馆，是不会留下如此大缺憾的。\n南湖诗社。西南联大最早的文艺社团。图来自纪录片《九零后》。\n然而，我们又不能以此苛责编辑。因为他们编的既不是“诗集”，也不是“诗选”，而是“诗钞”。“钞”嘛，可以钞这，也可以钞那，出于主观意图，既不求全，也不求精。我们要判断的是这一“主观意图”是否能够满足大众的需要：在1997年推出《诗钞》，是符合了读者愿望的。可过了二十余年再来看《诗钞》，自然会对它有更高的要求了。也许，这是时间的尺度，而不是原书的缺憾。\n要之，《诗钞》把西南联大及其诗歌现代派推向社会，打入读者心中，这已经是非常了不起的功绩了。\n收文不以联大存在时间为限\n《诗钞》的编辑思想，除了突出西南联大艺术成就最高的现代派诗歌，并把诗歌的产生场所西南联大推向社会外，还有两点值得赞同：\n第一是收文不以西南联大存在时间为限，而以作品创作实际和风格为度。作品的母体是作家，社会组织只是个人生活与工作的场所，作家可能更换场所但作家本身没有变。西南联大的教师与学校是契约关系，学校每年一聘，教师接受聘书，双方就建立了工作关系。学校实行学分制，学生修够规定学分就可以毕业。因此，师生作家与西南联大的关系是灵活的。有的作家离开了西南联大或者在学校结束后才发表或出版作品，或者继续其风格创作，不可能割裂西南联大。如果收文以西南联大存在时间为度，既不符合创作的实际，又损害文学作品的完整性。因此，《诗钞》的收文时间为1937年至西南联大结束之后的1948年。举例来说，《慰劳信集》创作于诗人进西南联大之前，但发表与出版时诗人已进西南联大，收了；《诗四十首》出版于1948年，但绝大部分诗歌创作于西南联大时期，而其后的诗风与以前的一致，也收了。这是值得肯定的。假若收文与学校的终始一致，会使作品及其风格破碎。\n第二，师生分卷排列的体例。这大约是《诗钞》的创造。学生收录老师的作品，而把老师与自己并列甚至列于自己名后（以通行方式排列），显得不尊且有妄自尊大之嫌。作为西南联大的学生，杜运燮对老师十分敬重，他曾在多处表达过这种心情。他编西南联大诗歌，把老师的作品排在学生前，以此表达他对老师的尊敬。以作品实际而论，西南联大学生的一些诗歌成就超过了某些老师——这是学术结论。但编一本书，并不是要在书中比个高下，而是把作品呈献出来，因此有不同的方式编排。其实，师生混排也无大碍，“弟子不必不如师”，教师以学生为荣，好老师希望学生超过自己。但杜运燮不取，而以分卷排列的方式呈献作品。这在西南联大师生中造成了良好的声誉。2004年，我拟编《西南联大文学作品选》请教王景山先生，他提到《诗钞》的体例，认为“这也是一法”。我后来的书在编排上做了变相的处理，算是接受了《诗钞》的影响吧。\n《诗钞》多方面的价值意义\n那么，再版《诗钞》是否是为了进一步扩大西南联大的知名度及其现代派诗歌的影响呢？恐怕不能作这样机械狭隘的理解。事实上，《诗钞》的价值意义是多方面的。再版《诗钞》的意义也要从多方面理解。例如，《诗钞》以“现代诗”冠名，在80年代以来并不是第一本，却是影响较大者之一。在它之后，以“现代诗”冠名的书则有上百种之多。又如，《诗钞》收入二十四家诗人，其中老师六家，学生十八家，获得“西南联大诗人群”的称号，后来的研究者多以此名来研究西南联大诗人诗作。再如，《诗钞》中的诗人杜运燮、穆旦、沈季平等曾参加中国远征军赴印缅战场，用亲身的经历写出了看得见肉搏、听得到杀声的战场诗，缪弘则在战斗中冲锋上阵，英勇牺牲，他们以生命和诗凝结成四个大字：“不要战争”——反战思想是他们献予人类最辉煌的诗行！读他们的诗，可以获得作战的勇气和非战的智慧。\n而最基本的是没有一本可供阅读的西南联大诗集。西南联大诗歌的艺术光彩已为人们知晓，但要欣赏其美不能只靠评论或者各处搜寻来的片段，判别他人论断的正确与否也需要完整作品，进一步研究西南联大诗歌更需要整体材料，总之，具有市场的需要。要问为什么《诗钞》断货二十年仍没有一本更好更全的西南联大诗集呢？这是我等的汗颜处：在重重困难下仍然无能完成。也许我们今天所面对的难度仍不低于杜运燮先生，只是困难的情形不同罢了。\n《西南联大现代诗钞》，编者：杜运燮 张同道，版本：雅众文化｜北京联合出版公司2021年8月\n在杜运燮逝世，张同道改行的情况下，曹雪峰以他学生时代的阅读经验选定《诗钞》再版，并做了大量技术性的工作。首先是将原版的卷名改为“师者”和“学生”，并拟定了两卷的卷名。其次是收回原版目录中诗集名下的篇名，直接以诗集名出之；再次是补充完善了诗人简介；第四是将后来修改的诗歌标题改为最初的字样；第五是依据诗歌写作的时间调整了一些诗的目次；第六是尽量收录原载版诗歌；第七是勉力作了题注，说明版本情况；第八是适当地作了注释，指出不同版本文字的差异；第九是校正了原版《诗钞》的一些错误；第十是附录了张同道的一篇雄文，这是迄今没被超越的研究高峰。这些工作看似细小，做起来却很要些学术功力和时间的，目的是为了保持西南联大诗歌的原貌，并给读者阅读的方便。\n不过，有的错误仍然没有得到改正。这里必须指出杨周翰的《女面狮（四）》的错误。这首诗原题《旅行》，收入《闻一多全集·现代诗钞》讹为《女面狮》。原版《诗钞》照录了错误，新版《诗钞》上溯到《现代诗钞》而止，依旧保存着错误。作品集的错误会造成以讹传讹的恶果，所以特予指出。此错我曾在《西南联大文学社团研究》一书中指出过，似未引起人们的注意。虽然它并不影响新版《诗钞》的整体完善，但使其现出了瑕疵，遗憾。\n撰文｜李光荣\n编辑｜宫子，张进\n校对｜薛京宁",
  "url": "https://m.bjnews.com.cn/detail/164593275014232.html",
  "source": "bjnews",
  "publish_date": "2022-02-27 11:39:03"
}