{
  "uuid": "162769822814702",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "162769822814702",
    "title": "楚王梦遇神女：巫山流传最久远的神话与爱情｜周末读诗",
    "desc": "所有初见无不很美，然而结局往往不堪，要么乞怜哀嚎，要么任性胡闹……蒋侯与望子，相爱则心正意挚，爱迁则相忘如捐，光明磊落，不蔓不枝，三年，即使三天，亦可谓现世之福祉。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/07/31/5085486514985575355.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/07/31/5085486514985575355.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-07-31 10:36:23",
    "publish_timestamp": 1627698983,
    "pv_num": "20567",
    "zan_num": "67",
    "click_num": "589",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-07-31",
    "update_time": "2025-04-18 14:10:45",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2万阅读"
  },
  "group": [],
  "id": "bjnews_162769822814702",
  "title": "楚王梦遇神女：巫山流传最久远的神话与爱情｜周末读诗",
  "content": "楚王梦遇神女：巫山流传最久远的神话与爱情｜周末读诗\n2021-07-31 10:36\n所有初见无不很美，然而结局往往不堪，要么乞怜哀嚎，要么任性胡闹……蒋侯与望子，相爱则心正意挚，爱迁则相忘如捐，光明磊落，不蔓不枝，三年，即使三天，亦可谓现世之福祉。\n01\n巫山一段云\n《巫山一段云·其一》\n（五代）李珣\n有客经巫峡，停桡向水湄。\n楚王曾此梦瑶姬，一梦杳无期。\n尘暗珠帘卷，香消翠幄垂。\n西风回首不胜悲，暮雨洒空祠。\n《巫山一段云》，唐教坊曲，盛唐时流行于世。乐府旧题有《巫山高》，其词大略言江淮水深，无梁可渡，临水远望，思归而已。至南朝时，《巫山高》杂以阳台神女事，无复远望思归之意。《巫山一段云》，当为南朝旧曲而入燕乐者，调名本咏楚王与神女相会之事。五代李珣作《巫山一段云》二首，词下注曰，唐词多缘题，大概不失本题之义，尔后渐变，去题远矣。如珣所言，此二首《巫山一段云》，保留了早期词的特色，缘题发挥，叙写巫山神女及舟行巫峡之思。\n楚王梦遇神女的故事，自战国时期宋玉的《高唐赋》、《神女赋》之后，便成为巫山流传最久的美丽传说。一段梦中之情，令楚王终生不能忘怀，正因为是梦，故而遗恨，而惘然。楚王死后，后人又在楚王的梦中寻梦，为他的遗恨而惘然，很多诗篇，即在于梦的惘然。\n“有客经巫峡，停桡向水湄”，“有客”之客，可以是诗人自称，也可以泛指任何途经巫峡之人。客过巫峡，怎能不想起巫山神女，怎能不向水湄停下船桨，朝古老的神话而致一怅望？\n“楚王曾此梦瑶姬”，楚王就是在这里梦遇瑶姬，瑶姬是神女的名字，意思就是美丽的仙女。传说她是炎帝的小女儿，未到出嫁的年龄便夭亡了，帝乃封她为巫山云雨之神，其精魄化为香草，结实为灵芝。“曾此”，这个曾经，已经远在千年以前。\n“一梦杳无期”，片时一梦，醒即杳然，再无相会之期。梦中之人，去哪里寻觅？明代汤显祖作《牡丹亭》，无乃痛心于此，而欲以艺术挽回之乎？天下女子有情如杜丽娘者，或因梦而病，病即弥连，生而可与死，但是，倘若死而无法复生，纵使世上真有一个柳梦梅，阴阳相隔，又该如何？\n神女在梦中辞别之际，曾对楚王说：“妾在巫山之阳，高丘之阻，旦为朝云，暮为行雨。朝朝暮暮，阳台之下。”楚王旦朝视之，如其言，故为神女立庙，号曰“朝云”。传说的美丽，也在于这样的结局，仙缘虽只有一面，但神女并没有消失，她的情意化为云、为雨，朝朝暮暮，徘徊缥缈，绵绵而无尽期。\n楚王所立之旧庙早已倾圮，后人又不断为瑶姬修祠庙，当地百姓尊其为“妙用真人”，名其庙为“凝真观”。宋代陆游在《入蜀记》卷六写道：“过巫山凝真观，谒妙用真人祠。真人即世所谓巫山神女也。祠正对巫山，峰峦上入霄汉，山脚直插江中。……十二峰者不可悉见。所见八九峰，惟神女峰最为纤丽奇峭。”至今在巫山一带，仍流传着神女峰乃瑶姬所化的故事。\n遐想中，诗人舣舟登岸，一访神女祠。祠中所见：“尘暗珠帘卷，香消翠幄垂”，珠帘、翠幄，皆昔日殿内的华丽陈设，如今珠帘空卷，蒙尘而暗淡，翠幄虚张，香消而低垂。这些触目惊心的细节，像闪光的玻璃碎片，带着痛感，被诗人收集在诗句里，激发我们对故事以及时间的想象。\n出了祠，天蓦然已黑，西风萧瑟，冷雨凄迷。“西风回首不胜悲，暮雨洒空祠”，舟中回望，空寂的神女祠，隐没于凄风苦雨的暮色里。\n张大千《巫山云起》\n02\n水声山色思悠悠\n《巫山一段云·其二》\n（五代）李珣\n古庙依青嶂，行宫枕碧流。\n水声山色锁妆楼。往事思悠悠。\n云雨朝还暮，烟花春复秋。\n啼猿何必近孤舟。行客自多愁。\n《巫山一段云》二首，大约写于同时。上一首多纪行，这一首多感兴，且诗人的视角只在舟中。\n“古庙依青嶂，行宫枕碧流”，古庙即巫山神女庙，从舟中眺望，草木丛生的高峰，犹如一道青色的屏障，古庙依偎其上。行宫是古代天子出行时所住的宫室，此处特指楚王的细腰宫。古庙依着青障，行宫枕着碧流，两句之间存在微妙的对比。古庙所倚之青峰，永久而坚固；行宫所枕之碧流，临时而不居。\n楚王燕游及神女之事，早就湮灭殆尽，现场已寻不到任何行迹。水声山色像是遗忘，像是怀想，紧锁着后人重建的妆楼。思及往事，悠悠如梦，古庙与行宫，近在眼前，但是看上去，却使那个梦更为渺远。\n假若神女没有离去，如她所说，旦为朝云，暮为行雨，那么千年以来，朝朝暮暮，她一直都在这里。但楚王寻她不得，神女亦寻楚王而不得也，作为凡人，楚王早已化为朽土。“云雨朝还暮，烟花春复秋”，朝云暮雨，日复一日；烟花春秋，年复一年，岂非南唐后主所叹：“春花秋月何时了，往事知多少”！\n“啼猿何必近孤舟，行客自多愁”，此是舟中所感。巫山多猿，其啼甚悲，闻之使人下泪。见古庙寂寞，云雨荒凉，行客已自多愁，复闻猿啼，情更何堪？山高水深，所与伴者，一叶孤舟而已。\n张大千《巫峡清秋》\n03\n远风吹散又相连\n《巫山一段云》\n（五代）毛文锡\n雨霁巫山上，云轻映碧天。\n远风吹散又相连，十二晚峰前。\n暗湿啼猿树，高笼过客船。\n朝朝暮暮楚江边，几度降神仙？\n《巫山一段云》，唐末五代词人多作之，皆咏本题巫山神女情事，兼以舟行过客之感。五代词人毛文锡所作，与李珣的两首大同小异，一并读之，细味小异，亦将于揣摩诗心有所助益。\n“雨霁巫山上，云轻映碧天”，起始两句，清风拂面，雨霁，云轻，碧天如水。雨过之初，山更清晰，也更近了些，好像刚从混沌的梦境中走出，凸显在眼前的现实里。浓云消散，碧天之上，轻轻的，飘着几缕薄云。\n“远风吹散又相连，十二晚峰前”，远风吹过，云散，复又相连。巫山的云也许真是神女所化，云有了感觉，有了某种意识，风吹不散，缭绕于十二晚峰前。\n“暗湿啼猿树，高笼过客船”，云悄悄打湿啼猿树，高高笼住过客的船只，这时诗人在感觉云的意识。雨霁之后，云仍携带雨意，云与雨本来就是一体，我们无法得知：云者为雨，抑或雨者为云？猿啼声悲，云亦有悲心，“暗湿啼猿树”，似乎云感猿啼而悲。云虽然轻，云投下的影子却很重，笼住行客的孤舟，笼在行客的心头。\n关于巫峡的猿啼，北魏郦道元在《水经注•三峡》中如此描述：“每至晴初霜旦，林寒涧肃，常有高猿长啸，属引凄异，空谷传响，哀转久绝。”可见，雨霁初晴，猿啼尤响。不知现在的三峡，尚闻猿啼否？\n“朝朝暮暮楚江边，几度降神仙”，是感慨，也是无奈。自楚王梦断，神女再无化现人身，唯有云雨，朝朝暮暮，游弋于楚江边。\n张大千《巫峡清秋》\n04\n人间无路相逢\n《临江仙》\n（五代）牛希济\n峭碧参差十二峰，冷烟寒树重重。\n瑶姬宫殿是仙踪。金炉珠帐，香霭昼偏浓。\n一自楚王惊梦断，人间无路相逢。\n至今云雨带愁容。月斜江上，征棹动晨钟。\n“峭碧参差十二峰”，“峭碧参差”四字，画出巫山的高险与连绵，与李贺的“碧丛丛，高插天”，笔力相当。十二座山峰，参差高耸，见者无不惊其鬼斧神工。“冷烟寒树重重”，冷烟寒树，非怡人之景，且又重重，使人但觉满目凄怆。\n“瑶姬宫殿是仙踪”，所谓仙踪，也不过是为了纪念，为了终将败给时间的记忆。或许能被记忆，就是不死。然而，宫殿是有形之物，凡有形者，皆物之粗也。除了变幻莫测的云雨，再华丽的宫殿，怕也配不上巫山神女。\n宫殿内的陈设，“金炉珠帐”，这两个词当然有修辞的夸张，香炉未必是金的，帐子也未必是珠玉的。纵非夸张，现实中见了，也将依然觉得寒伧。金炉中燃起的香霭，昼间更浓，而楚王遇神女，不在夜梦里，正在昼寝之时。\n“一自楚王惊梦断，人间无路相逢”，惊梦一断，人神永隔，对于楚王来说，人间无路再相逢。“至今云雨带愁容”，云雨的愁容，是神女的怅惘，也是故事留下的千古表情，投射到民族的集体记忆深处。\n最后两句，“月斜江上，征棹动晨钟”，非常空灵，化实为虚，使人遥想无穷。诗人行将离去，月光斜照江上，举棹的一瞬，俄闻晨钟初动，天将曙矣。读到这里，巫山、神女祠、香霭、惊梦、云雨、月光、流水、晨钟……神话与现实、过去与未来，交织成时空的迷宫。我们每天都在这样的迷宫之中。\n关于巫山神女，或相传她是炎帝的女儿，或曰她是西王母之女，总之是灵界的仙女。楚王梦遇神女的故事，也许纯属宋玉的文学虚构，然而经过千古流传，并经一代代诗人的吟咏，想象已占据了现实，乃至成为比现实更强大的现实。\n对神话的想象，藏着人对生活最深的渴望。渴望就像果实，那些说过的话和发生过的事，就像凋谢的花叶，果实承载着种子，走向无尽的未来。虽然种子落进泥土，遗忘的草同时开始滋生，然而种子很有耐心，种子一代代繁衍，它的保质期可以很长，很长。\n撰文 | 三书\n编辑 | 张进、宫子\n校对 | 刘军",
  "url": "https://m.bjnews.com.cn/detail/162769822814702.html",
  "source": "bjnews",
  "publish_date": "2021-07-31 10:36:23"
}