{
  "uuid": "1701065773168970",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1701065773168970",
    "title": "变革的秩序：明代与东亚世界的危机与转折",
    "desc": "冈本隆司撰著《何谓明代》的目的，乃是要“将明代作为一个独立的研究对象，试图将其描绘成一个具有意义的时代”。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/11/mapj202311271416121570734.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/11/mapj202311271416121570734.jpeg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/11/mapj202311271416121570734.jpeg",
    "publish_time": "2023-11-27 14:16:13",
    "publish_timestamp": 1701065773,
    "pv_num": "4530",
    "zan_num": "222",
    "click_num": "193",
    "comment_num": "0",
    "share_num": "0",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-11-27",
    "update_time": "2025-04-17 21:00:49",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "222赞"
  },
  "group": [],
  "id": "bjnews_1701065773168970",
  "title": "变革的秩序：明代与东亚世界的危机与转折",
  "content": "变革的秩序：明代与东亚世界的危机与转折\n2023-11-27 14:16\n冈本隆司撰著《何谓明代》的目的，乃是要“将明代作为一个独立的研究对象，试图将其描绘成一个具有意义的时代”。\n在世人眼中的明代王朝没有留下多少好印象。这源自于其自身内部历史侧影的叠加，包括明初的三大案、诛十族、瓜蔓抄，中期的土木堡之变、豹房、壬寅宫变，以及后期的党争、阉祸等等故事迭出，将明代层累成了“恶之花绽放的土地”。\n近年来，有关明代题材的影视作品也日益增多，从《大明劫》开始，《绣春刀》《女医明妃传》《大明风华》《山河月明》等作品陆续播出，几乎隔两年就有一部引发热议的作品。学术界则从上世纪前半叶开始，以张居正改革、“资本主义萌芽”等研究内容为契机，试图建立起不同以往特务横行、帝王专权特色的崭新明朝形象。但是，在漫长时间中沉淀出来的历史形象，能否在短时间内得到重新校正，答案仍是疑惑的。\n在此背景下，冈本隆司撰著《何谓明代》的目的，乃是要“将明代作为一个独立的研究对象，试图将其描绘成一个具有意义的时代”。只不过这一看法的缘起，是冈本氏对照了同时代以秩序混乱闻名、如“八岐大蛇”般多头共治的“室町时代”，囊括了日本战国。将大一统的明王朝，视为混乱幕府的对照物，这其中固然包含了历史恶感的层累，同样是对国内读者的巨大挑战。\n《何谓明代》，作者：[日]冈本隆司，译者：马云超，浙江人民出版社 2023年7月\n明代的个性与历史的暗线\n冈本隆司的新作《何谓明代》，由浙江人民出版社引入国内。通常在全书序言与后记，作者多少会强调自己为著作付出的心血与材料熟稔，但冈本隆司却一反常态，不断地自称为明代研究的“门外汉、业余爱好者”。这并非完全的谦虚之言，他虽然是前近代史的名家，但此前的研究方向以近代东亚国际关系与经济贸易为主，其代表作如《近代中国与海关》（1999）、《属国与自主之间——近代中朝关系与东亚的命运》（2004，中文版2012）、《全球视野下的中日韩关系史：邻国与属国、自主与独立》（2008）等。这些研究，大都源自学术史中的经典命题，却做到了推陈出新，特点之一就是研究对象的视角打破限制，纳入到整体东亚作为讨论范围。比如其成名作《近代中国与海关》一书，就被本野英一教授评价为打破了已有的三种观点，尤其是突破了滨下武志的“贸易朝贡体系”论局限性。因此，他获得以亚太团结为遗志的大平正芳首相所设立的纪念奖，可谓是恰如其分。\n这也突出冈本隆司著作的特征，虽然是历史题材，但更切中了“时政的过往”这一要素。比如名著《属国与自主之间》被认为刷新了数十年来东亚外交史，尤其是朝鲜外交史的学术高度，但其所获得的“三得利学术赏”，归属于“政治·经济部门”，并非“历史·思想部门”。这或许跟其所面向的读者并非中国或者东亚的民众，以日本的读者为主有关。市场规模庞大的日本读者，从2000年以来，整体的阅读兴趣不断转向“内在”，关注日本国内的本土文化为主，而非海外或其他地区。这使得相关的政治经济题材作品，较之纯粹的历史类著作，要更容易吸引读者一些，或许这也是作者在《何谓明代》中为何要将“明代史与日本人”作为全书结语的补充收尾。\n不同于译者马云超教授认为“私有化”体制是全书的线索，本文认为东亚视角与政治经济的复线视角，应该才是冈本隆司创作的重要基础。其布局之初是从东、西方世界交流的角度出发，审视元、明之间的朝代更迭，代表着中国的王朝属性从征服交流为目的的世界性，转向以南北统合为意图的本土性。在这样的大背景下，重新审视明代前期的一系列政治行为，包括三大案、南北榜、迁都等等，都可以将之糅合进南北统合的框架之中。在这个基础上再讨论其财政货币政策，更能看到其隔绝对外交流，将原本外销导向的南方经济调整向北，使整体更专注于本土性建构的顶层设计思路，可谓是别出心裁。\n作者同时也点出了，明代的顶层政策设计，既违背经济发展规律，也迥异于进入大航海时代的世界潮流。原本目标的失败无法避免，使得产业、流通模式重组，产生的连锁反应，让被忽视的边疆面临着贸易与战争的双重冲突。但也催生出新的社会生活方式，构成了地方上的乡绅团体和思想上的阳明心学登场的历史背景。边疆冲突与地方崛起，使得原本糅合南北的明王朝，不得不面临内外交困的国内危机，在政经复线的角度来讨论张居正改革，就能看到其急迫的现实因素与更深远的后世影响。而失败的改革，也连同着越发深重的危机，最终埋葬了明王朝。篇幅不长，却线索清晰明朗，同时兼顾明朝、东亚与整体世界潮流，让人读来觉得饶有余味。\n电影《绣春刀》剧照。\n东洋视角下的明代中国\n不过，冈本先生作为“跨专业”作者，在这本著作中的确有不少可供补充和商榷之处。\n比如关于明初的“洪武迁都”计划，作者只提到了懿文太子朱标前往西安考察的事宜，认为这是平衡内部南北不均的举措。事实上，明代最初营造北方都城的规划并非选址西安，其实是开封，早在洪武元年（1368）八月颁布诏书定金陵为“南京”，开封为“北京”，还多次亲临开封。早于洪武二年营建中都凤阳之前，明初就已经形成了一国二京的格局。如《明太祖实录》所载：\n洪武元年八月己巳朔，诏以金陵为南京，大梁为北京。朕于春秋往来巡守，播告尔民，使知朕意。\n比如其后的“建文削藩”故事中，作者又认为“被视为汉代吴楚般最强塞王的，自然就是燕王。建文政权的方针起初并不指向燕王本人，而是先削去了围绕他周边的塞王，最后才来解决燕王。”\n事实上，明初分封时的最强藩王，应当是曾担任宗人令的明太祖次子、秦王朱樉，而非燕王朱棣。在当时的九大塞王中，真正反叛的只有燕王朱棣，以及被他裹挟的宁王朱权而已。其余像晋王朱棡起到了事实上牵制、监视燕王的作用，距离燕王较近的辽王朱植、谷王朱橞都接受建文的诏命移藩南方。真正遭到明确削藩的塞王，只有太原的代王朱桂而已，但代王所属护卫兵马并未转投朱棣。可以说，建文帝初期的削藩行为，主要是罪行较为明显的藩王如周王朱橚、湘王朱柏等；同时塞王并非是一个整体，燕王发动靖难之役更不能代表塞王对削藩政策的集体不满。\n至于说作者认为“明朝是驱逐蒙古帝国而建立的王朝政权，必须宣扬汉人驱逐蒙古帝国是正确的，蒙古的统治是错误的”。这样的论断不能说完全有误，但也并不符合事实。所谓“驱除鞑虏、恢复中华”，其实并未否定蒙元统治的合法性，如明太祖在登基诏书中所言：\n惟我中国人民之君，自宋运告终，帝命真人于沙漠，入中国为天下主，其君父子及孙百有余年。今运亦终，其天下土地人民豪杰分争。\n可以看到，明太祖不仅完全承认蒙元入主中国，并不是窃据，还强调其是堂堂正正的天命所归，并且这一天命还是继承自以汉人为主体的宋王朝。并且在当时修建的历代帝王庙中，还供奉元世祖忽必烈作为主祀之一，另外陪祀木华黎等名臣牌位。之后经历河西沦陷、土木堡之变等重大历史变故，明朝都没有撤销这一祭祀行为。直到嘉靖中期，明蒙关系彻底崩坏后，重视礼仪祭祀的明世宗，才正式撤销元世祖等元朝君臣祭祀，也就一并否认了元朝统治的合法性。如《明世宗实录》记载：\n礼科右给事中陈棐言：“元世祖以夷乱华，不宜庙祀”。下礼部集廷臣议如棐奏，上曰：“元本胡夷，又甚于五季者，帝王庙并墓祭俱黜罢”。\n另外作者在第一、四章中，还对比元、明两代货币制度中的钞法，来看待其贸易设计的顶层逻辑。其中认为元代建立起了类似于今天期货和股票交易的经济制度，将纸币与能够对外流通的白银相结合，转变成为全国范围内的通货，甚至在东亚世界之外也发挥着经济作用。而明代发行不对外流通的宝钞，乃是希望突出“抑商主义”，目的是要用宝钞代替能够与海外市场交通的金银，使得“南方的经济活动就能与海外分离”。\n《大明劫》剧照。\n这固然突出了明朝货币制度的不合理性，导致了它在钞法上的最终失败。事实上，元初的宝钞颁行元末因为地方起义频繁，导致滥发宝钞，又因钞法混乱而加深了地方危机，陷入货币贸易的死循环。这正是明初在设计宝钞时的重要参考，一如《元史》所言：\n至正十一年（1351），置宝泉提举司，掌鼓铸至正通宝钱、印造交钞，令民间通用。行之未久，物价腾踊，价逾十倍。又值海内大乱，军储供给，赏赐犒劳，每日印造，不可数计。舟车装运，轴轳相接，交料之散满人间者，无处无之。昏软者不复行用。京师料钞十锭，易斗粟不可得。既而所在郡县，皆以物货相贸易，公私所积之钞，遂俱不行，人视之若弊楮，而国用由是遂乏矣。\n可以说，许多从事宋元研究的学者包括万志英、杉山正明等，多有高估元代整体经济繁荣程度的问题，事实上元中期开始就已经出现了系统性的经济问题。且不说，元初钞法的成功及其成功的范围，是否就标志着元代人从马背上一下来，就能建立起一个超越时代局限的“金融帝国”。起码到元末，它所发行的钞法及其所代表的“金融体系”，显然已经崩塌，甚至还是乱世中压垮元朝烈马的雪花。作者显然更相信自然灾害频发的“14世纪危机”，导致了元朝的灭亡，不愿意认为这种“三角债”式的货币经济困境，是致其崩溃的加速器。\n一方面希望能找到明代作为“独立研究对象”的整体规律与特性，过于偏重东亚整体叙事和经济货币规律，使得部分章节如专注政治题材的第十章显得突兀，可读性也较低；希望用危机作为有明一代叙事的终结，又将形容明中期全国局势的“南倭北虏”一词，挪到了一百年后的明末。另一方面又受限于作者对明代整体研究的仓促，使得作者不得不大量借鉴重要研究学者的作品，比如杉山正明、宫崎市定和檀上宽等人的著作被大量征引，因此中亚性、“14世纪危机”“景气周期”“南人政权”等各个代表性概念，也纷至沓来。这也使得本书虽然是一本普及性读物，但并不会失于轻佻，反而会是一次富有挑战性的阅读体验。\n作者/席缪\n编辑/李永博\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1701065773168970.html",
  "source": "bjnews",
  "publish_date": "2023-11-27 14:16:13"
}