{
  "uuid": "1670732889169329",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1670732889169329",
    "title": "闻名世界的“报春鸟”大杜鹃是如何“行骗”的？",
    "desc": "通过使用精妙的观鸟技巧，凭借渊博的学识，戴维斯“侦破”出了大杜鹃欺骗其他鸟类的各种叹为观止的手段，揭示了大杜鹃与寄主之间的演化竞赛关系。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/12/mapj2022121112285841635.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/12/mapj2022121112285841635.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-12-11 12:28:02",
    "publish_timestamp": 1670732882,
    "pv_num": "7419",
    "zan_num": "188",
    "click_num": "186",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-12-11",
    "update_time": "2025-04-18 20:44:24",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "7419阅读"
  },
  "group": [],
  "id": "bjnews_1670732889169329",
  "title": "闻名世界的“报春鸟”大杜鹃是如何“行骗”的？",
  "content": "闻名世界的“报春鸟”大杜鹃是如何“行骗”的？\n2022-12-11 12:28\n通过使用精妙的观鸟技巧，凭借渊博的学识，戴维斯“侦破”出了大杜鹃欺骗其他鸟类的各种叹为观止的手段，揭示了大杜鹃与寄主之间的演化竞赛关系。\n大杜鹃（俗名“布谷鸟”）是闻名世界的“报春鸟”，受人喜爱，但人们往往仅闻其声而不见其形。在民间，人们将它看作是自然界最高明的“骗子”，模糊地知道它通常会欺骗其他鸟类抚养自己的幼鸟，但对它具体的“行骗技巧”并不清楚。但《大杜鹃：大自然里的骗子》一书的作者，剑桥大学的尼克·戴维斯教授（Nick Davies）却深谙这种鸟是自然界最狡黠、极具创造性的生物。\n棕扇尾莺饲喂大杜鹃雏鸟。（拍摄：李振中）\n戴维斯是经典行为研究领域最富盛名的一位学者，他带领的研究团队在杜鹃巢寄生研究方面有超过30年的系统研究，验证了许多假说，奠定了该领域的主要理论框架。\n通过使用精妙的观鸟技巧，凭借渊博的学识，戴维斯“侦破”出了大杜鹃欺骗其他鸟类的各种叹为观止的手段，揭示了大杜鹃与寄主之间的演化竞赛关系：大杜鹃如何诱骗其他鸟类，将自己的卵寄生在它们的巢里，诱骗它们代为孵化和抚养自己的后代；为了繁衍，芦苇莺等寄主也发展出一套“反寄生”的行为，对于进入其领地的大杜鹃会予以驱赶，并尽量减少离巢时间，一旦识别出寄生卵，就将之扔出巢或弃巢，等等。然而，当寄主有了更高级的防范之后，大杜鹃也会设计出小说一般的情节继续行骗……\n《大杜鹃：大自然里的骗子》，尼克·戴维斯 著，朱磊 译，北京大学出版社2022年9月\n撰文丨杨灿朝\n（海南师范大学生命科学学院）\n老博物画中的杜鹃科鸟类。\n“布谷……布谷”的鸣叫声\n作用仍是个谜\n在欧洲，亚里士多德早在2300年前便留意到杜鹃会将卵产在其他鸟的巢中。无独有偶，在中国，“鸠占鹊巢”的成语出自2500年前的《诗经·召南·鹊巢》。\n虽然历来对《召南·鹊巢》的诗旨争议较大，但从自然科学的角度，可以推测鸠占鹊巢的比喻源自杜鹃的寄生习性，因为杜鹃的体形、颜色和飞行姿态与鸠鸽类相似，而我在多年的野外研究中也发现，时至今日许多深居山林的老百姓，都将杜鹃和斑鸠视为同类，称杜鹃为一种山鸠。\n老博物画中的杜鹃科鸟类。\n有意思的是，在杜鹃巢寄生的研究领域，几乎都是以斑鸠作为统一的实验对照。在欧洲，与杜鹃有关的最古老英文歌谣创作于公元1250年前后，同样，中国唐代诗人杜甫（公元712－770）著有长诗《杜鹃》：\n西川有杜鹃，东川无杜鹃。\n涪万无杜鹃，云安有杜鹃。\n我昔游锦城，结庐锦水边。\n有竹一顷馀，乔木上参天。\n杜鹃暮春至，哀哀叫其间。\n我见常再拜，重是古帝魂。\n生子百鸟巢，百鸟不敢嗔。\n仍为喂其子，礼若奉至尊。\n鸿雁及羔羊，有礼太古前。\n行飞与跪乳，识序如知恩。\n圣贤古法则，付与后世传。\n君看禽鸟情，犹解事杜鹃。\n今忽暮春间，值我病经年。\n身病不能拜，泪下如迸泉。\n杜鹃为何远在古代就能不约而同地获得各国人民的关注？其原因肯定少不了它们过耳不忘的鸣叫声：“布谷……布谷……”繁殖季横跨亚欧大陆的大杜鹃雄鸟，以这种典型的叫声宣告它们的到来，而其迁徙的时间和鸣声，又恰当地与播种谷物的季节和“布谷”的发音重叠。听过大杜鹃鸣叫的人都知道，如此简单、嘹亮的声音形成了复读机般无限循环的“洗脑神曲”，想忘记都难。\n然而，就是如此常见的鸣叫声，其功能迄今为止还不完全明了。与其他许多种类的雄鸟一样，大杜鹃繁殖季的鸣叫声有宣示领地的功能，然而，许多杜鹃却日夜鸣叫，包括大杜鹃在内，鹰鹃、四声杜鹃、中杜鹃等都会彻夜鸣叫，怪不得中国唐代白居易在《琵琶行》中便写到：“其间旦暮闻何物？杜鹃啼血猿哀鸣。”由于杜鹃不是夜行性动物，这种夜间鸣叫的作用至今仍是个谜。\n杜鹃与寄主的协同演化\n如果全世界的鸟类是一个班级，杜鹃就是那些作弊的同学，这是它们备受关注的另一个原因。相信每一位第一次见到杜鹃雏鸟的人，都会惊讶于其在鸟巢中格格不入的体态。\n贵州宽阔水自然保护区是我最早开展杜鹃研究的地方，在那里调查鸟巢的时候，有时一个月调查到的鸟巢数量接近千个，然而，即便如此，杜鹃寄生也并不常见。不同于尼克·戴维斯的研究地芦苇荡，森林中的杜鹃寄生率很低，在芦苇荡杜鹃的寄生率几乎都是两位数，高的甚至可以超过一半。在宽阔水发现的50多种雀形目鸟巢中，大多没有被杜鹃寄生，被寄生的优势鸟种，寄生率也只是个位数。比如灰喉鸦雀，其被大杜鹃寄生的概率，在555个巢中仅有可怜的4.3%。除了寄生率，更大的差异在于宽阔水拥有非常高的鸟种多样性，这不仅体现在寄主上，还体现在杜鹃上。\n《大杜鹃：大自然里的骗子》内页插图。\n在欧洲，除了大杜鹃，还有一种分布范围小得多的大斑凤头鹃，而且两种都是体型较大的杜鹃，这使得尼克·戴维斯认为山雀等洞巢小鸟并不适合寄生。但在宽阔水，比山雀更小的鹟莺都有杜鹃寄生，因为这里有11种杜鹃，体型最大的噪鹃差不多是大杜鹃的两倍，体型最小的翠金鹃与麻雀差不多，只有20克出头，而它的寄主栗头鹟莺仅有5克左右重。这注定了无论哪种体型大小的宿主，都难逃被杜鹃寄生。在这种多杜鹃系统下，杜鹃的寄生和种内、种间竞争同时存在，寄主也面临更加复杂的形势和被寄生的风险，使得杜鹃与寄主的协同演化变得更加错综复杂和精细。\n实际上，中国的多杜鹃系统与寄主构成了更加古老的协同演化系统。我们与挪威科技大学弗罗德·福斯（Frode Fossøy）的合作研究表明，在中国产蓝色型卵的大杜鹃扩散到欧洲，从而衍生出各种卵色型。\n经过多年的研究，我有感于新的问题从最初的“某某鸟为什么是杜鹃的寄主”，变成“某某鸟为什么不是杜鹃的寄主”。要问为什么不是寄主，是因为我们实际上大大低估了跟杜鹃具有协同演化关系的寄主种类。换句话说，对于任何一种雀形目鸟类，除非有某个不适合被寄生的原因，我们都可以假设它多少跟杜鹃寄生有关系。这种零假设的思维已经与尼克·戴维斯他们截然相反，因为在欧洲，从芦苇荡到草地灌丛，大杜鹃能寄生的种类屈指可数，天然林中的许多洞巢鸟类又似乎与杜鹃绝缘。\n《大杜鹃：大自然里的骗子》内页插图。\n然而，在宽阔水多杜鹃系统中，我们愈发觉得，几乎没有哪种雀形目鸟类能逃脱被杜鹃寄生，如果有，你总能找到理由，比如食性就是最主要的一个原因。但食性的不适性，并不总是尼克所提到的以种子为食的植食性，还包括某些食虫性鸟类。我们发现，铜蓝鹟这种典型的食虫鸟，以几丁质丰富的而非柔软的虫来喂食雏鸟。\n专性寄生鸟类\n在世界鸟类中仅占1%\n其实，判断一个鸟种是否与杜鹃有关系，并不能只看寄生率，对陌生卵的识别能力才是重要的判断标准，因为有些杜鹃和寄主的协同演化过程并不能通过寄生率为我们所见证。通过大量的模拟寄生实验，我们发现，只要不是食性等原因，几乎所有被试验的雀形目鸟类都具有对陌生卵的识别能力，而这种能力与巢寄生是息息相关的。也就是说，一种鸟类一旦具有卵识别能力，那它或多或少跟杜鹃等寄生鸟具有协同演化关系，无论是现在还是过去。\n我们发现，卵识别能力在自然选择压力消失以后仍能保留很长的时间，棕头鸦雀分布在中国大陆和台湾，大陆的种群被大杜鹃寄生，它们不但进化出卵识别的能力，而且卵的颜色也出现多态型分化，从白色到蓝色的渐变；而台湾种群由于台湾岛屿在地理上于两三百万年前与大陆分离而经历了独立进化，在这个过程中，由于没有大杜鹃寄生，其卵色只保留单一的蓝色型，但绝大部分个体仍保留卵识别能力。所以，当我们对各种杜鹃的潜在寄主进行一一检测的时候，具有卵识别能力但未发现被寄生的物种，要么是因为寄生率低而未能发现，要么是与杜鹃有过协同演化的历史。\n《大杜鹃：大自然里的骗子》内页插图。\n在宽阔水的多年研究表明，被杜鹃寄生的物种并不多，但具有卵识别能力的物种却极其广泛。红嘴相思鸟就是其中的一个典型，它们在宽阔水是优势种，主要筑巢于竹林中，巢接近碗大小且为正开口，产白色到蓝色渐变且具有血红色斑点的多态型卵。然而，调查了近千巢都未发现杜鹃寄生，通过实验表明它们能喂活杜鹃，且具有很强的卵识别能力。我们随即与中山大学的刘阳博士合作，在美国夏威夷岛进行了实验。结果表明，100多年前引入夏威夷岛的红嘴相思鸟，仍然保持完好的卵识别能力，但相对于源种群，不同窝之间的卵色变异降低了，相反同一窝内的卵之间卵色变异增大了，这种卵色的变化正是针对巢寄生的特征在寄生压力释放下的结果。所以，我们可以说红嘴相思鸟确实跟杜鹃有过协同演化的历史。\n《大杜鹃：大自然里的骗子》内页插图。\n专性寄生鸟类在世界鸟类中仅占1%，这是相当低的比例了。如同达尔文所认为的，一个性状的适应性进化，必定是微弱变化的不断积累。杜鹃的一系列寄生行为和适应，绝不会是一个或几个基因的忽然丢失而形成的。但是，为何专性寄生的种类如此之少？随着遗传学的发展，越来越多证据表明，不是所有的遗传都是基于DNA变化的，表观遗传变异等非DNA遗传变化越来越受到人们的重视，这也让新拉马克主义者异常兴奋。\n无论如何，我们确实能从一些与生活息息相关的经验中感受到这种趋势，比如近视主要是后天形成的，但同时也是能够遗传的。和尼克·戴维斯一样，许多医生和遗传学家都认为有些物种和个体可能更倾向于获得和遗传某种性状和变异。虽然专性巢寄生鸟类仅占1%，但寄生习性作为一种繁殖策略，在鸟类生活史的进化中要常见得多，比如许多鸟类都存在种内巢寄生，只是由于其隐秘性而常常被低估。\n当然，杜鹃与寄主的故事，不会随着尼克·戴维斯这本书的出版而画上句号，相信有更多协同演化的故事等待我们去挖掘。\n文/杨灿朝\n编辑/何安安 王青\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1670732889169329.html",
  "source": "bjnews",
  "publish_date": "2022-12-11 12:28:02"
}