{
  "uuid": "1661856908169026",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1661856908169026",
    "title": "这些猫很像你我",
    "desc": "艾略特大名鼎鼎，1948年的诺贝尔文学奖获得者，《老负鼠的实用猫经》是他为孩子们写的一本童诗集。本文为《老负鼠的实用猫经》书评。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/8/mapj202283018556663886.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/8/mapj202283018556663886.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-08-30 18:55:03",
    "publish_timestamp": 1661856903,
    "pv_num": "11389",
    "zan_num": "173",
    "click_num": "466",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-08-30",
    "update_time": "2025-04-19 15:22:54",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.1万阅读"
  },
  "group": [],
  "id": "bjnews_1661856908169026",
  "title": "这些猫很像你我",
  "content": "这些猫很像你我\n2022-08-30 18:55\n艾略特大名鼎鼎，1948年的诺贝尔文学奖获得者，《老负鼠的实用猫经》是他为孩子们写的一本童诗集。本文为《老负鼠的实用猫经》书评。\n“这些猫很像你我\n而我们发现的其他人\n具备各种类型的心灵。”\n这是诗人艾略特在《老负鼠的实用猫经》中的一句诗。\n此书自1935年出版后，英国著名作曲家艾伦·罗斯索恩就将其中六首诗改编成交响乐诗朗诵《猫经》，并大获成功。其后，同样大名鼎鼎的安德鲁·韦伯将此书改编成音乐剧《猫》。说一个数据吧，《猫》是目前英国有史以来最成功、连续公演最久的音乐剧，也维持着美国百老汇剧院连续公演最久而且次数最多的纪录，不但广受全世界儿童的喜爱，也是很多成年人为之疯狂的音乐剧作。\n《老负鼠的实用猫经》,T.S.艾略特 著，桑克 译，北方文艺出版社，2022年7月。\n各种各样的猫，如同各种各样的人\n作为一个既养过狗、目前还荣任“猫奴”的铲屎官，我自诩对猫和狗多少都有些了解。狗狗直爽、忠诚，喜怒哀乐一目了然。但猫却是神秘莫测的动物。它有时温柔可人，有时高冷凶猛，至于流浪猫更是一群丛林小兽。我曾在一个海岛上听到猫凄厉的叫声彻夜不停，及至白天，发现岛猫们大多身上带伤，它们虽然猫影癯瘦矫健，但不是缺了耳朵，就是瞎了一只眼睛，还有身上挂彩血迹未干的，想必每夜都会有几场激烈的战斗。\n《老负鼠的实用猫经》中，写到了各种各样的猫。和人类一样，它们也有不同的性格爱好，也有阶层身份和冲突抗争，所以，诗中所有的猫都被人格化地写成“他”或者“她”。\n作为知识渊博、技高一筹的诗人，艾略特惊人的观察力和想象力，在本书里体现得淋漓尽致。其中，“坏猫”的代表格罗泰格粗鲁野蛮，有着“泰晤士之恐怖”的绰号。他在驳船上横行，在丛林里游荡，冷酷无情地攻击别的猫群，甚至连他的恶棍伙计也被他杀死——艾略特并没有直接这么写，但他轻轻提了一句“早已消失”，原因是这位跟班在一间酒吧里不小心弄湿了格罗泰格的胡子。此猫常如领袖般独自站立在船头，显示他的威严。\n“坏猫”格罗泰格的最后一战。\n对这个暴君猫伪善一面的描写，艾略特的诗中出现了港口“温柔的月亮”和格罗泰格“多情的侧面”，以对比人们听闻“格罗泰格跑出来了！”的惊恐万状。而暹罗猫率领的其他被欺压的众猫，最终奋起反抗，在“曾有一百个受害者”被格罗泰格赶下大海的地方，格罗泰罗也惊恐万状地跳了下去，结束了他恶贯满盈的一生。他的灭亡带来了普天同庆，甚至连远离英国的暹罗猫的故乡曼谷，人们也都在欢呼。可见暴君非一族一城的祸害，而是全世界的敌人。\n臭名昭著的一对江洋大盗猫是蒙哥杰利和洛普兰蒂瑟，他们沆瀣一气，神出鬼没，偷盗抢劫诈骗，干了很多坏事。尽管如此，若与那个名叫麦卡维蒂的猫相比，所有的坏猫都要相形见绌。\n译者在注释中介绍，麦卡维蒂是群猫中的犯罪之王。一位名叫约翰·萨瑟兰的著名学者研究过，艾略特是参考了《福尔摩斯探案集》中超级反派莫里亚蒂教授的形象塑造的。\n麦卡维蒂：神秘猫。\n这只猫“是以身试法的犯罪大师”，是“苏格兰场的困惑，快速特警队的绝望”。和前面描写残暴的格罗泰格、坏事做尽的蒙哥杰利、洛普兰蒂瑟不同，艾略特在写麦卡维蒂时主要着墨于他的外貌和犯罪的后果，对于他如何行动却进行了省略，因为人们根本无法目睹他如何作恶，英国伦敦警察厅“苏格兰场的任何档案里都找不到他的足迹”，而且“调查是没有什么用的——麦卡维蒂不在那儿了！”此猫有着凹陷的眼窝，“他的眉头深深地填满思想，脑袋高高隆起”——因为他是一个长着猫形的恶魔，一个邪恶的怪物。\n在艾略特笔下，这样一个遇事总有理由为自己开脱的狡诈恶魔，看上去却温文尔雅，言谈举止文质彬彬。如此具有欺骗性的外表，无怪人们难以提防。与他相比，前面所写到的坏猫都不过是小菜一碟，因为艾略特告诉我们，麦卡维蒂才是“用所有时间控制他们的猫，是犯罪界的拿破仑”。他是一个高智商、善伪装、极其危险的恐怖罪犯。\n近年来笔者曾为孩子们编写过一些诗歌读本，所以阅读了大量的中外童诗。我看到有部分人多年抱持一种非常顽固的想法，那就是给孩子写的诗都要积极向上，只能展示生活快乐的一面。毫无疑问，这是把儿童弱智化的观点。岂不知，每个儿童都是未来的成年人，儿童读物要为他们提供人生经验和智慧，人类生活不仅仅有阳光，也有眼泪和伤口。\n铁路猫。\n《老负鼠的实用猫经》里同样有坏猫也有好猫，这就是正常的文学教育。捂住孩子的眼睛不让他们看到社会复杂的一面，等于欺骗儿童，愚化他们对真实生活的认知。《老负鼠的实用猫经》在世界范围内几乎成了很多孩子们的心爱读物，不仅仅因为它有趣地描绘了各种猫咪的性格行为，也因为艾略特以他特有的幽默，通过诗歌这种形式教给孩子们辨识善恶和社会复杂性的智慧。试问，一个只相信人间皆花朵和蜜糖的孩子，遇到麦卡维蒂、格罗泰格这样的坏蛋该如何是好？\n好猫和富有个性的猫\n自然，《老负鼠的实用猫经》里也有好猫、思想复杂的猫和富有个性的猫。年老的甘比猫珍妮点点，一个圣人般的理想主义者。她虽已年迈，却依然在为改变世界而竭尽全力。她甚至愿意去教耗子们音乐和编织，教他们学会礼貌，并为他们烤制耗子蛋糕；连四处乱跑的蟑螂都是她关心的对象，她把“这些无序的乡巴佬”组成童子军，引导他们去做好事。\n她所做一切的重要意义在于建立和谐的秩序，以及对家庭的情感。这样一个仁慈宽厚的老猫，无怪艾略特说“让我们为年老的甘比猫欢呼三次”，而译者在本书附录《T.S.艾略特的猫诗》一文中不失幽默地写道“好吧，我欢呼第四次”。\n年老的甘比猫。\n至于杰克利猫，是猫中的英俊少年。他们开朗健康，朝气蓬勃，是舞蹈女神钟爱的生灵，代表着自由不羁的精神。老年的丢特洛诺米和他们正好相反，他活了很多朝代，见证过沧海桑田的变迁，但他从历史中学到的不是智慧，而是逆来顺受，善于装糊涂。他一直活得小心翼翼，是“识时务者为俊杰”的典型。剧院猫格斯和铁路猫史金伯旋克斯，一个是表演艺术家，一个是忠于职守的铁路通勤员，艾略特对他们的描写生动而又童趣盎然。\n城市猫巴斯托夫·琼斯是个富人，讲派头，爱慕虚荣，又喜欢附庸风雅；老摩根却是一个金盆洗手的海盗，摇身一变穿上了体面的制服，这意味着他进入了上流社会，尽管他不过是个看门的侍者。\n本书中的幻想家和魔术师是密斯托弗里，他奇思妙想的生活令人印象深刻；而最有个性的猫，当属拉姆·图姆·塔格尔。此猫是叛逆者，蔑视一切习规，我行我素，绝不向任何人屈膝献媚，是哲学家本雅明所说的那种无法被固化的“不确定”的力量。\n拉姆·图姆·塔格尔。\n艾略特独有的黑色幽默\n虽然《老负鼠的实用猫经》以写猫为主，却很意外地出现了一首诗《狮子狗与伯里克狗的骇人战争》。艾略特在诗中描写了加入战争的其他种群的狗，但这场所谓骇人的战斗，敌对的双方无非都一直在汪汪狂吠，直到那位“伟大的兰巴斯猫”仰首阔步出现，众狗才一哄而散。艾略特独有的黑色幽默在带给读者会心一笑后，还留有更深长的意味，它不仅仅指向狗族的秉性，也包含了上世纪三十年代第二次世界大战即将席卷整个欧洲的不安。\n狮子狗和伯里克狗的骇人之战。\n这本书曾有十四首的版本，也有十五首的版本。此次由诗人桑克翻译的本书是中英文对照，收入了十五首诗，每首诗后都附有译者详细的注释，有助于读者全面理解诗和诗之外的文化寓意。书后的附录是译者一篇近万字对本书阅读翻译的分析心得，是笔者近年读到的对“猫经”最详尽的随笔。\n插图画家尹霞出人意料竟是一位物理学博士，其画笔既写意也有生动的具象——所有的猫都比行人高大，一只猫甚至和一栋楼差不多的体量。猫的神秘与街道、丛林、城市角落有机地联系在一起，猫主角们各具姿态，是一本图文俱佳的童诗集，也是能够让孩子们从中了解更广阔、更复杂人类生活的“社会学”初级读本和学习诗歌的入门“宝典”。因为诗人说过，“每只猫都必须有三个名字”，而每首诗也许有三层意思——相信你能把它们读出来。\n文/蓝蓝\n编辑/张进 申婵 罗东\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1661856908169026.html",
  "source": "bjnews",
  "publish_date": "2022-08-30 18:55:03"
}