{
  "uuid": "1726633679168542",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1726633679168542",
    "title": "《拉夫尔》：穿越时间的“圣愚”之书",
    "desc": "作为昔日大师辈出的国度，当代俄国文学却已经很少有作家能进入世界读者的视野。在这个情况下，作品首次被翻译成中文的叶夫盖尼·沃多拉兹金出现在读者的视野中，这无疑是一个新颖的体验。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/9/mapj20249181227582148617.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/9/mapj20249181227582148617.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/9/mapj20249181227582148617.png",
    "publish_time": "2024-09-18 12:27:59",
    "publish_timestamp": 1726633679,
    "pv_num": "5797",
    "zan_num": "405",
    "click_num": "205",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-09-18",
    "update_time": "2025-04-19 00:15:54",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "5797阅读"
  },
  "group": [],
  "id": "bjnews_1726633679168542",
  "title": "《拉夫尔》：穿越时间的“圣愚”之书",
  "content": "《拉夫尔》：穿越时间的“圣愚”之书\n2024-09-18 12:27\n作为昔日大师辈出的国度，当代俄国文学却已经很少有作家能进入世界读者的视野。在这个情况下，作品首次被翻译成中文的叶夫盖尼·沃多拉兹金出现在读者的视野中，这无疑是一个新颖的体验。\n作为研究古俄罗斯语言和中世纪文化的作家，叶夫盖尼·沃多拉兹金使用了将古俄语和现代俄语混合的方式创作小说，很遗憾的是，任何译本都无法呈现出沃多拉兹金的这种语言风格，但从小说的叙事中，我们仍旧能读到深沉的文化底蕴和继承自俄国文学经典的救赎式的思考。\n本文是对《拉夫尔》的评论，以及叶夫盖尼·沃多拉兹金的专访。\n撰文与采写｜宫子\n由罪开启的救赎\n“只有最终变成忏悔、揭示自我和寻求认识的努力时，他们的行为才可以被理解”，这是詹姆斯·伍德所概括的陀思妥耶夫斯基小说的典型特征之一，而后我们发现，在过了将近二百年后，这个特征在当代俄罗斯作家叶夫盖尼·沃多拉兹金的小说里同样适用。我们很难说，这样一种认知逻辑对一本当代小说而言意味着什么，诚然，它蕴含着某种永不过时的东西，自我的忏悔、认知以及救赎的行为在人性中永不过时，但同时我们也应当注意到，前者的存在首先基于一种彻底的自我粉碎甚至羞耻性的暴露，而《拉夫尔》在故事开始时所发生的罪之行为显然并没有那么彻底，它像是一种时代认识局限所导致的失误，这也就导致小说在人物内心方面比较缺乏罪恶一面的映衬。因此，它更像是一本圣徒小说，或者像作者沃多拉兹金本人所说的那样，一本关于爱的书籍。\n《拉夫尔》，[俄]叶夫盖尼·沃多拉兹金著，刘洪波译，中信出版社·大方，2024年5月。\n主人公阿尔谢尼（即之后的拉夫尔）出生于1440年。沃多拉兹金将小说的背景设置在自己十分熟悉的中世纪时代，并且让阿尔谢尼在这个时代承担着两个特殊的任务：医生与圣徒。他的医学知识全部来自于他的爷爷，而他理解这些知识的途径一方面来自于书稿上遗留的记载，一方面来自于人类对自然的理解。爷爷克里斯托弗教导着阿尔谢尼在接触草药知识的同时理解上帝和大自然，作为医师的爷孙二人对人类身体的理解是建立在某种宗教哲学的基础之上的，例如在他们的眼中，人体对应着大自然中的元素，例如草地，河流，天空等，而大自然中的鸟兽虫鱼有时也闪烁着人类灵魂的光泽，因此当一个人生病的时候，治疗的方式需要顺应这种自然的联系，同时一个人的死亡也意味着这些元素重新返还自然。\n根据沃多拉兹金所说，这类治疗方案对中世纪生活的民众来说的确能够起到神奇的作用，同时他也表示，这种治疗本质上使用的药物并非草药而是语言。\n可以看出，这类治疗效果的存在完全依赖于那个时代生活的人的信仰状况，当大多数人都相信这一点，将肉体视为上帝播撒在世界上的某种元素的时候，这类疗法便会从心理层面产生一些效应，但与此同时，如果说有什么能对这种认知造成冲击的话，那便是人类目睹的死亡本身。《拉夫尔》故事的第一章所描述的内容无疑是生命对信仰造成的冲击。在第一部分“认知书”的故事里，阿尔谢尼爱上了一个名叫乌斯吉娜的姑娘——这个姑娘在伤病中孤苦漂泊并得到了阿尔谢尼的治疗与收留。不过，阿尔谢尼为了避免村庄的其他人看到她，避免她的存在给自己神圣的医师身份带去冲击，一直不让她与外界接触——毕竟，对村子里的人而言，一个拥有妻子的圣徒和一个绝对纯洁的圣徒，必然是后者更具有治愈死亡的资质。\n乌斯吉娜就这样一直和阿尔谢尼居住在村庄之外，直到乌斯吉娜怀孕并即将分娩的时刻，阿尔谢尼依然没有让外界参与的打算。乌斯吉娜痛苦地恳求阿尔谢尼去村庄里寻找一个接生婆，但阿尔谢尼认为，身为医师的自己就可以承担这个任务。乌斯吉娜反问他，难道你什么时候接过生吗。阿尔谢尼自信地告诉对方，所有接生的知识在爷爷克里斯托弗留下的文献中都有记载。而后，乌斯吉娜质问——其实是在质问阿尔谢尼对世界的认知体系——“能靠写的东西接生吗”。但是阿尔谢尼依旧没有寻找接生婆。\n直到乌斯吉娜分娩的当天，阿尔谢尼才在血泊中意识到，自己压根没有接生的实际能力。他完全不知道该如何让乌斯吉娜停止痉挛，也不知道该如何让婴儿从乌斯吉娜的体内滑出；他想要帮助乌斯吉娜，结果拉拽婴儿的动作反而撕裂了乌斯吉娜的阴唇，让对方哀嚎不止；他用心制作了草药，但硫黄和艾蒿草的味道只能让乌斯吉娜呕吐；最后在对方大出血的时候，阿尔谢尼想到了文献上所记载的、朱砂能够止血的知识，可是当他准备好朱砂的时候，他才发现由于对女性身体缺乏认知，他压根找不到准确的出血点。乌斯吉娜最终在痛苦难产的过程中死亡。阿尔谢尼守着冰冷的尸体痛不欲生，而得知消息抵达住所的修道院长老赐予了阿尔谢尼继续活下去的动力——“你有一条艰难的道路……现在，阿尔谢尼，一切都取决于你爱的力量。当然啦，也取决于你祈祷的力量”。这句话的实际意思是，取决于阿尔谢尼救赎的力量。\n向死而生的旅途\n“我害死了乌斯吉娜，从而剥夺了她开启、发展你所奠基的东西，并令其闪耀神的光芒的机会。我想要为她献出自己的生命，确切地说——为了我从她那里夺走的那个生命，而把自己的生命献给她”。阿尔谢尼由此开始了故事后半部分的奉献自我之旅。他离开自己居住多年的村庄，前往疾病严重的地区为当地人治病，他在不同阶段使用了不同的名字，以此进入不同的人生阶段。沃多拉兹金坚持认为，尽管他将小说背景设置为中世纪，但自己所写的并非历史小说，他认为分辨二者的关键在于历史小说看重的是时代，而非人。这个判断是准确的，不过用于《拉夫尔》这本小说的时候，我们会发现尽管小说在时间上做了许多拼贴式的处理，例如让树林里出现了现代社会才有的塑料水瓶，让中世纪的人物在濒死时看到了直升机等等，但依然很难用“人”的体验去理解小说里的人物，因为阿尔谢尼的旅程更像一个圣徒的传记。\n在乌斯吉娜死后，阿尔谢尼所进入的是一个重生的过程，重生的方式则是将自己的生命毫无保留地奉献出去。乌斯京是这个人物的第二个名字，出现于第二部分“自弃书”，在这个部分中我们的主人公是与疯子们为伍的，他为传染病暴发地区的人们治疗疾病，同时完全不在乎自己的生命与存在，是一个近乎完全为他的存在形象。阿姆夫罗西是第三个名字，出现于“道路书”部分，从“道路书”部分开始，主人公生命中的信仰成分明显增加，他依旧凭借着为他人奉献的方式来寻找自己生命的意义，但与乌斯京时期不同的是，他的人生出现了崇高的目标，小说情节则将其表示为对上帝的信仰以及在第三部分开始进行的朝圣之旅。\n《拉夫尔》俄文版书封。\n如果想要理解主人公在后续故事中所做的事情的话，《拉夫尔》中有一段故事能让我们清晰地看到主人公如何通过生命的奉献而获取意义——在乌斯京到达某个地区的时候，地方行政长官的妻子长期被牙痛所折磨，乌斯京于是就拔下了自己的牙齿，让来人带回去，地方行政长官的夫人将这颗牙齿放到了自己的嘴里，她的牙疼便好了。这是一个明显的圣经式的故事。\n同时围绕在乌斯京身边的还有以“圣愚”形象出现的疯子福马，他对于这类奇迹般的行为没有什么崇高的理解，只是从世俗的角度对此坚定不移地追随。而阿尔谢尼在故事里不断治愈着自己所遇到的被疾病折磨的人，同时他也开始意识到这种治疗没有穷尽，“我害怕，我的治疗对他们而言会变成习以为常的事。它不会触动这些人的灵魂，因为他们是机械地得到治愈的”。\n于是在《拉夫尔》一书的后半部分构成了这样一种圣徒传记式的悲剧故事。阿尔谢尼和阿姆布罗乔都相信基督教中所说的末日预言即将实现，他们踏上了前往耶路撒冷的朝圣之路；在信仰之路上，阿尔谢尼治愈着越来越多的患者，从而实现生命的救赎，但同时也意识到自己生命的终极救赎（也是对乌斯吉娜死亡的终极救赎）需要更高的精神信仰才能完成，世人们所患的疾病同样也需如此，不过人们似乎对此却变得渐渐冷漠。\n沃多拉兹金提到了中世纪人和现代人在世界观上非常不同的一点，现代人的时间观倾向于认为世界会不断进步，无论是通过技术还是通过思想都会实现“明天会更好”的目标，而在中世纪人的时间观里，基督降临的岁月是最好的岁月，往后的所有时间只会距离这个时间节点越来越远，因此世界在这个时间里也只会变得越来越坏。阿尔谢尼所处的无疑是这样一种社会时间。\n阿尔谢尼最后找到的名字是拉夫尔，“拉夫尔是个好名字，因为从今往后你以之为名的这种植物是有治愈功效的。它是长青的，它标志着永恒的生命”，这个名字也意味着阿尔谢尼人生最后的阶段。四个不同的名字与人生阶段象征着主人公人生的分裂，如同书中所写的“马赛克一样的碎片”，而阿尔谢尼的生命也像那个将自己的牙齿拔下来送给行政长官夫人的故事一样，在沿途治愈众人等一系列经历中，完成了将自我生命赠予他人的过程。\n而后，最后的问题是如何将这些零零散散的记忆、分裂的人生阶段合成一个重生的完整自我。对此，《拉夫尔》给出了最后的启示，“你毁坏了自己生活的一致，拒绝了自己的名字和自己的个性。但是在你生活的马赛克里也有那将所有单独的碎片凝结起来的东西——这便是对他的向往。在他之内他们必将重新汇聚”。\n《拉夫尔》自然不是一部历史小说，但是在读完整个故事后，我们似乎也很难称其为一部现代小说，它更像是一部阐述了人与信仰关系的小说。这种关系在现代社会中已经变得相对罕见，但在小说里这条摇摇欲坠的风筝线是引导人物活动的唯一核心，事实上对当代读者来说，这根线已经飘向了生活的视线之外以至于它似乎已经不再存在。《拉夫尔》让我们重温了中世纪人类曾经塑造过的某种崇高的事物，同时也意识到这种崇高通常是由坚定不移的“愚者”所实现的。\n叶夫盖尼·沃多拉兹金，1964年出生于乌克兰基辅市，当代俄罗斯作家，语文学博士，古俄罗斯文学研究专家。2012年出版长篇小说《拉夫尔》，斩获“大书奖”和“亚斯纳亚·波良纳”奖。\n——专访叶夫盖尼·沃多拉兹金——\n古代的意识是不同的\n新京报：在你的书中有很多古代药草出现，例如亚当之首、萨瓦草等等。你在现实里接触过这些古代草药吗？\n沃多拉兹金：不，我这辈子都分不清甘菊和毛茛的区别：我是从古俄罗斯手稿中获取有关草药的信息的。但是，我不会向现代人推荐这些草药。在中世纪，医学领域和许多其他领域一样，都充满了神话色彩。那时候的治疗与其说是用药物，不如说是用语言。这不仅适用于草药，也适用于石头、金属等。例如，为了得到女人的爱，人们建议佩戴磁铁。我不确定这是否是一种有效的措施。至少，我没有戴过。\n新京报：你的工作之一是研究中世纪手稿。在现代人眼里，中世纪通常对应着“愚昧”和“未启蒙”的印象，在你研究的过程中，你有发现什么超出这类认识的关于中世纪的知识吗？\n沃多拉兹金：当我谈到中世纪知识的神话性质时，我并不是说所有的知识都是错误的。既然我们已经开始谈论医学，那我就继续说下去。即使那些在我们看来完全无用的药物，实际上也起到了安慰剂的作用。在俄罗斯的中世纪，没有外科手术，但同时他们对人体有相当的了解，可以治疗大量的疾病。\n另一方面，如果我们看现代医学，其中也有丰富的神话色彩。大约每十年或二十年，人们对许多药物和产品的态度就会发生180度的转变。换句话说：现代医学与中世纪医学之间的差异是巨大的，这一点不容否认，但如果说当时它们什么都做不了，而现在它们什么都能做，这也是错误的。中世纪的知识尽管古怪，却构成了一个行之有效的体系。只是，药物并不被视为一种独立的医疗措施。它们是祈祷健康的一个组成部分，而祈祷的力量和能量是非常巨大的。如果我们谈论其他领域的知识，例如，在中世纪，人们知道许多天体的大小，知道一些关于地球结构和其他许多事情的知识。但所有这些信息都不是以科学的形式存在的，而是上帝知识的一部分。将中世纪思想家与现代科学家相提并论，就好比将热与绿相提并论。古代的意识是不同的。知识的性质不同，因此认知也不同。\n生命和死亡的意义\n新京报：小说中的时间经常互通，例如中世纪的主人公会在树林里见到现代的塑料水瓶。你是如何理解这种时间的？\n沃多拉兹金：在古代或广义上的异教文化中，时间是循环往复的。基督教的时间是开放式的：它有开始也有结束。但是，它又沉浸在永恒之中。永恒不仅存在于时间之前和之后：可以说，它也“存在于时间之中”，因为它始终存在。它就像地球上的点，具有非同寻常的特质。它就像时间的中断，一个时间能够看到另一个时间。这就是为什么小说中的意大利人阿姆布罗乔能看到未来，而阿尔谢尼在15世纪的森林中发现了一个塑料瓶。\n新京报：小说还安排阿姆布罗乔在临死时看到了直升机和冬宫广场等景象，为何如此安排呢？\n沃多拉兹金：因为这符合他预知未来的天赋。与其他情况一样，阿姆布罗乔不仅超越了时间，也超越了空间。他看到镀金天使在直升机修复后被送回彼得保罗大教堂尖顶上的位置，与这一视觉相匹配的是，他的灵魂被一个真正的而非金属的天使送上了天堂。\n新京报：小说里有很多宗教概念，但是在中国大多数读者是没有宗教信仰的，你认为这会造成阅读这本小说的障碍吗？\n沃多拉兹金：是的，书中描述了很多偏见，但这与崇高意义上的宗教无关。这些异教元素旨在与真正的信仰形成对比。书中探讨了生命的意义和死亡的意义。这些问题由每个人和每个国家来决定。因此，我认为在这个意义上，中国读者与俄罗斯读者没有任何区别。\n新京报：书中的主人公一生使用了四个名字，第一个和最后一个名字的意义你已经在书中解释过了，那么能否再解释一下另外两个名字——乌斯京和阿姆布罗乔——在命名上的意味呢？\n沃多拉兹金：“乌斯京”这个名字源自“乌斯吉娜”。主人公将自己的一生献给了逝去的乌斯吉娜，并以她的名字称呼自己。在此，我们可以回顾一下彼得堡的谢尼娅的一生，她将自己的一生献给了亡夫，并自称安德烈。至于“阿姆布罗乔”这个名字，则是献给阿尔谢尼死去的朋友、意大利人阿姆布罗乔的。\n一种特殊的语言\n新京报：译本似乎注定无法还原原著的语言风格，能否说一下你写这本书时所使用的语言，那是一种什么样的俄语？\n沃多拉兹金：这个问题是我选择叙事风格和语言的关键。我需要一种特殊的语言，将古代和现代特征结合起来。我需要在语言层面上反映时代之间的联系，这种联系体现在现代和中世纪现实的混合。最终，我找到了唯一可能的解决方案：所有角色都使用古今混合语言，因为这是他们的共同语言。毕竟，语言对每个人来说都是共通的。这部小说描绘了从10世纪到21世纪整个语言的书面存在史。\n新京报：原文标注章节的字母是什么意思？\n沃多拉兹金：俄语章节名称的解释非常简单：它们不是用数字而是用字母表示的，就像中世纪一样：每个数字对应一个不同的字母。例如，“a”代表1，“в”代表2，而12则用这两个字母的组合来表示：“ав”。\n新京报：主人公的四段人生各有不同经历，是什么将不同的经历结合在同一个人格中的呢，是记忆的连续性，还是在他人的目光中？\n沃多拉兹金：是的，记忆的连续性是将主人公的四段生活结合在一起的重要因素（这本小说的法语和芬兰版书名为《阿尔谢尼的四重生活》，这是很有特色的）。但主要的统一不是在人的眼中，而是在上帝的眼中产生的，人将自己融入了上帝之中。小说使用了马赛克的形象：它的鹅卵石似乎是单独存在的，只有从足够远的距离看它的人才能看到图案。只有上帝才有这样的距离。\n新京报：小说主人公所处的社会环境对他的自我造成了什么影响呢？\n沃多拉兹金：我认为社会在这里并不重要。重要的是，这个人讲了一个不真实的故事。在这个不真实的故事中，蕴含着英雄特殊的无私精神，但它仍然是不真实的。这不是关于社会关系，而是关于人与上帝的关系。\n沃多拉兹金及妻子在上海。\n所有人都能找到共同语言\n新京报：小说中有个很特殊的人物，福马，你在书中称他为“圣愚”。能否讲一下“圣愚”在故事里所起的作用？\n沃多拉兹金：圣愚对东正教来说是一个非常重要的现象。它存在于拜占庭和俄罗斯。圣愚经常有古怪的行为，但某种意义上也是一种精神壮举。我要指出的是，并非所有有古怪行为的人都可以被视为圣愚，这其中必须具有精神意义。\n它在于一个人不只是过着圣洁的生活，不只是终日祈祷和“驯服”自己的身体：他想向所有人隐藏自己的苦行生活方式，并以疯子的面目示人。正如一首教堂赞美诗所说的那样，圣愚用他想象中的疯狂来谴责世人的疯狂。同时，圣愚的行为也有自己的解释。因此，圣愚向虔诚人的房子扔石头，亲吻不虔诚人房子的墙壁。对此的解释是，恶魔从正直的人的房子里被驱逐到外面，而圣愚则向他们扔石头。与此同时，天使也被驱逐出罪人的房屋，圣愚亲吻他们，要求他们不要离开罪人。\n新京报：我认为有时候——或者说大多数时候吧，圣愚比圣人更加难得。\n沃多拉兹金：你说得很对：并不是每个圣人都是圣愚，每个愚人也不都能成为圣人，甚至恰恰相反——愚人成为圣人的情况很少。这是一种特殊的愚蠢，与缺乏智慧无关。这是一种特殊的行为逻辑，只有智者才有，而且有其深刻的道理。\n新京报：我看到你有一个“俄罗斯首席作家”的头衔，这是怎么回事？它听起来非常奇怪。\n沃多拉兹金：我完全同意你的看法。我们的批评家喜欢在任何领域寻找“首席”，时不时就会有一些“首席”被撤职，另一些“首席”被任命。这种行为不能当真，因为文学中的所有等级制度都是有条件的。最重要的是，它们非常主观。\n新京报：在小说最后，当拉夫尔死去的时候，商人感叹道“你们到底是一个怎样的民族啊”。你认为拉夫尔的悲剧故事是与俄罗斯民族中的某种悲剧性（或者说人类整体性格中的某种悲剧性）相关的吗？\n沃多拉兹金：小说《拉夫尔》不是写俄罗斯人的，而是写所有的普通人。也许正因为如此，世界上有30多个国家都能理解这部小说。是的，这部小说是以俄罗斯历史为素材创作的，俄罗斯人在其中扮演了角色，但它所解决的问题并非专门针对俄罗斯人：它们是普遍性问题，因为生命、死亡、爱、责任等概念对任何民族的代表都很重要。总的来说，我认为基本价值观是所有文明和文化的共通之处。有些东西每个人都会同意。例如：己所不欲，勿施于人。因此，我坚信地球上的所有人最终都能找到共同语言。\n作者/宫子\n编辑/西西\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1726633679168542.html",
  "source": "bjnews",
  "publish_date": "2024-09-18 12:27:59"
}