{
  "uuid": "1711879894169595",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1711879894169595",
    "title": "这个春天，且听宋画中的鸟鸣",
    "desc": "那些沉睡近千年的飞禽，在这个春天被唤醒，重新展示多彩的羽翅，以及动听的歌喉。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/3/mapj20243311811321825340.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/3/mapj20243311811321825340.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/3/mapj20243311811321825340.png",
    "publish_time": "2024-03-31 18:11:33",
    "publish_timestamp": 1711879893,
    "pv_num": "22222",
    "zan_num": "96",
    "click_num": "418",
    "comment_num": "0",
    "share_num": "6",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-03-31",
    "update_time": "2025-04-19 08:17:04",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.2万阅读"
  },
  "group": [],
  "id": "bjnews_1711879894169595",
  "title": "这个春天，且听宋画中的鸟鸣",
  "content": "这个春天，且听宋画中的鸟鸣\n2024-03-31 18:11\n那些沉睡近千年的飞禽，在这个春天被唤醒，重新展示多彩的羽翅，以及动听的歌喉。\n雪藏梅，烟著柳，依约上春时候。\n初送雁，欲闻莺，绿池波浪生。\n探花开，留客醉，忆得去年情味。\n比起已经被繁华红尘磨钝知觉的人类，禽鸟更能体察到春光的到来。一如晏殊词中那北还的大雁，与啼啭的流莺，人们也因它们的身姿与鸣叫，而品味出春日的滋味。宋人笔底的禽鸟，总有种透出墨色的可爱。\n诗文如此，画作亦然。诗乃无形画，画乃无声诗。宋代繁昌的博物学，又为画中禽鸟更增添了一份栩栩如真的生气。对自然名物细腻入微的观察与欲穷其理的旺盛的好奇心，造就了形理两全的画中鸟儿。浓淡墨色所渲染出的绒毛，细致工笔所勾画出的翎羽，敷色之精细巧妙，虽出自人手，却宛如自然。个中妙笔，一如赵孟頫对他的先祖，天纵奇才的画家皇帝宋徽宗赵佶的恭维所言一般：\n“动植之物，无不曲尽其性，殆若天地生成，非人力所能及。”\n出乎人工，宛若自然，这正是宋人画鸟的精妙之处所在，其博物之细，格物之精，无比寓于画中。\n一夜东风，枕边吹散愁多少。数声啼鸟。梦转纱窗晓。\n来是春初，去是春将老。长亭道。一般芳草。只有归时好。\n那些沉睡近千年的飞禽，在这个春天被唤醒，重新展示多彩的羽翅，以及动听的歌喉。\n本文出自新京报·书评周刊2024年3月29日专题《花鸟有趣》中的B06-07版：\nB01「主题」花鸟有趣\nB02-B03「主题」笔下鸟无声\nB04-B05「主题」人得花鸟趣\nB06-B07「历史」画中花生色\nB08「文学」《玻璃星座》 共时性的撕裂\n撰文｜陈水华\n《形理两全：宋画中的鸟类》，作者：陈水华。版本：浙江古籍出版社，2024年2月。\n寒林鸳鸟\n《寒林鸳鸟图》绢本设色，纵23.8厘米，横25厘米。台北故宫博物院藏。\n惠崇（965-1017年），福建建阳人，北宋僧人，擅长诗和画。作为诗人，他专精五律，多写自然小景，忌用典，尚白描，颇为欧阳修等大家称道；作为画家，他工画鹅雁鹭鸶，尤工小景，其画风又被称为“惠崇小景”。\n惠崇注重意境的绘画成为当时画坛的一股清流，获得文人士大夫的普遍赞赏。苏轼是惠崇的好友，曾多次为惠崇画作题诗，其中《惠崇春江晚景》：“竹外桃花三两枝，春江水暖鸭先知。蒌蒿满地芦芽短，正是河豚欲上时。”名传千古。黄庭坚同样有题惠崇画作的诗句：“惠崇笔下开生面，万里晴波向落晖。梅影横斜人不见，鸳鸯相对浴红衣。”\n《寒林鸳鸟图》虽是一幅小品画，但构图完整，设计巧妙。一株老梅树从右下沿对角线斜长而出，枝节盘曲遒劲。枝头残留的稀疏白点，似乎表明曾经风雨，梅花多已摇落。此时正值初春的天气，寒意未消，春意渐浓。\n面画底部，有一对鸳鸯正怡然自适，徜徉嬉戏于树下。尤其是雄鸳鸯那身鲜艳的红衣，给苍茫的冬日增添了暖色。另有一对北红尾鸲，安详栖息于枝头。上下两对鸟儿情欲萌动的温馨画面，似乎预示了春天的到来。\n绣羽鸣春\n《绣羽鸣春图》绢本设色，纵25.7厘米，横24.1厘米。故宫博物院藏。\n《绣羽鸣春图》是一幅小品画，画面比较简单，画了玲珑的湖石之上，站着一只白鹡鸰，目视前方，张喙作啼鸣状。鹡鸰身系细线，显示为非自然环境中自在的飞鸟。\n鹡鸰对于普通大众来说，属于既陌生又熟悉的鸟类。之所以陌生，是因为这两个字多少有点生僻，而且也不知道它是一种什么样的鸟类，远不如对喜鹊、八哥、乌鸦、画眉、鸳鸯、大雁、白鹭等鸟类那么了解。之所以熟悉，是因为它毕竟是常见鸟类，在日常生活中我们或多或少都见过，只不过没有特别留意。而且鹡鸰早就为我国古人所熟知，大量出现在诗文和传统绘画之中。\n鹡鸰属于雀形目鹡鸰科，是一个大家族，包括了一大群身体纤细，外形相似，但羽色稍有差异的小型鸟类。这些鸟类鸣声轻柔，喜欢聚集，多生活在开阔的平原、农田和沼泽湿地中。早在《诗经》中就有关于鹡鸰的记载，《诗经·小雅·棠棣》中有“脊令在原，兄弟急难。每有良朋，况也永叹”的句子。意思是说，鹡鸰在原野上遇到困难，兄弟们都来帮助它。根据古人观察，鹡鸰只要一只离群，其余的就都鸣叫起来，寻找同类。后来，就用“鹡鸰”来代指兄弟友爱。鹡鸰大家族中，以白鹡鸰最为常见，分布区几乎遍及全国。\n《绣羽鸣春图》中白鹡鸰的脚上多了一根细线。这应该就是画家在创作这幅画时，面对的真实状态：有一只白鹡鸰被一根细线牵着，被绑在一块湖石上，任由画家描摹写生。然而，这根细线却绑不住白鹡鸰的春心，随着春天脚步的临近，鸟儿内心繁殖求偶的冲动也逐渐萌发。即便被羁绊，春天来临，这只白鹡鸰仍忍不住放声鸣唱。\n白鹡鸰（灰背眼纹亚种与无眼纹亚种）。陈水华 摄\n杏花春鸟\n《杏花春鸟图》绢本设色，纵23.7厘米，横25厘米。台北故宫博物院藏。\n林椿，浙江杭州人，生卒年不详，曾任南宋孝宗朝淳熙（1174-1189年）画院待诏，工画花鸟，曾获赐金带。在高手如云的淳熙画院，林椿以高超的花鸟画技艺，突出同辈，得到皇家的赞赏和恩赐。\n画幅左边有一枝绽放的杏花横伸而出，枝上立着一只小太平鸟，回首顾盼之间，头上的冠羽、翅上飞羽的白斑，以及尾端的红斑都呈最佳展示状态。左上方又伸出一枝杏花，呈回旋之势，将焦点带回鸟身上。这幅画的构图非常好，杏花的布局，以及鸟的姿态，都体现了作者构图的巧思。绢本泛黄之后，与小太平鸟棕灰色的羽色虽然渐趋融合，但鸟类形态轮廓依然十分清晰。杏花的粉白与尾羽的鲜红，虽历经数百年，仍十分鲜艳夺目。\n小太平鸟头具羽冠，身形俏丽，又因“太平”两字有吉祥意义，也常常成为中国传统花鸟画的题材。小太平鸟有一个姐妹种，名为太平鸟。两者外形较为接近，区别主要在于尾端。太平鸟尾端黄色，小太平鸟尾端红色。因而，两者在古代和民间又分别被称为“十二黄”和“十二红”。两者在我国境内均为冬候鸟，太平鸟主要分布在东北，而小太平鸟多出现在中部和东南部。杏花花期为3—4月份，这只小太平鸟此时正准备离境北迁，似乎在杏花枝头流连忘返。\n太平鸟（杨卫光摄）。\n小太平鸟(钱斌摄）。\n春日桃鸠\n《桃鸠图》绢本设色，纵28.4厘米，横26.0厘米。日本私人藏。\n宋徽宗赵佶，号宣和主人，是宋朝的第八位皇帝。在中国2000多年封建历史三四百位皇帝中，宋徽宗是最独特的一位，既是千夫所指的亡国昏君，又是艺极于神的艺术天才。赵佶存世作品多达20余件，是北宋画家中存世作品最多的一位，其中以花鸟画为主。\n《桃鸠图》画面向右敞开，为宋代典型折枝花鸟画的构图。画中描绘了一只红翅绿鸠，憩于桃枝之上，缩颈蹲踞，尾羽下垂，神态安然。盛放的桃花和含苞的花蕊描绘得非常细腻，绿鸠的眼睛使用徽宗特有的生漆点缀，显得神采奕奕。整幅画面给人以精细、简洁、亮丽之感，被认为是体现宋代花鸟画富丽精工风格的经典之作。\n红翅绿鸠属鸽形目鸠鸽科，是一种中型鸟类。在中国分布于自秦岭至长江口以南，西至云南西南部，多为留鸟。栖息于海拔2000米以下的森林中，常成小群或单独活动，主要以浆果为食。在我国，红翅绿鸠属于国家二级重点保护鸟类，数量稀少。赵佶创作这幅画，绝非偶然，因为红翅绿鸠在春天确实喜欢光临桃树，尤其偏爱取食桃花。想象在宋代，红翅绿鸠应该也不是常见鸟类，然而这一难得的机会，恰好被身处宫墙内的赵佶观察到了，并如实地描绘了下来。\n红翅绿鸠（范忠勇摄）\n四时花鸟\n《百花图》纸本水墨（局部），原件纵31.3厘米，横1679.5厘米。故宫博物院藏。\n《百花图》全卷长近17米，堪称恢弘巨制。画面主要描绘的是四季花卉，按季节依次描绘了梅、山茶、牡丹、百合、芍药、海棠、萱草、碧桃、苹果、兰、罂粟、玉兰、莲花、栀子、鸡冠花、蓼草、秋葵、芙蓉、桂花、菊花等60余种花卉，中间还点缀描绘了鹊鸲、黄雀、八哥、金翅雀、翠鸟、大山雀、暗绿绣眼鸟和麻雀等8种鸟类，以及螳螂、蚂蚱、蜂蝶等昆虫若干。\n画中花卉从早春的梅花到秋天的秋葵，独缺冬季花卉。据此推测，原画应该比现在见到的还要长，冬季花卉段和作者款识被割去，并散失不见。虽然无法确认这幅《百花图》卷的作者姓名，但从画作的题材立意来看，属于花鸟画早期一幅野心勃勃之作，从行笔风格和技艺水准来看，推测应出自南宋中晚期艺术造诣高超的名家之手。\n《百花图》展现了宋代特有的写生传统。全卷如此丰富多样的花卉、禽鸟和昆虫，全部逼真写实，少有偏差。单以其中的鸟类来说，所绘形态均准确写实，特征明显，易于辨识。这些画家们，不仅在外形上要求逼真，在大小上也不会马虎。《百花图》中每只鸟的大小，和现实中几乎接近。这就是求真务实的宋代花鸟画，求真务实到了强迫症的地步。从这层意思上说，《百花图》是一幅中国绘画史上登峰造极的写生作品实不为过。\n在春天花卉段，描绘有一对黄雀正站在海棠树上。黄雀是雀形目燕雀科小鸟，通体黄绿色，身体圆胖，喙尖短粗厚。它们分布十分广泛，以草籽谷物为食，喜集群。面对盛开的海棠，这对黄雀在枝头尽情嬉戏鸣唱。空气清新，百花盛开，在春天，一切都充满着希望。\n黄雀（陈水华 摄）。\n作者/赵松\n编辑/张进 宫子\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1711879894169595.html",
  "source": "bjnews",
  "publish_date": "2024-03-31 18:11:33"
}