{
  "uuid": "1697960668168955",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1697960668168955",
    "title": "敦煌壁画上，被凶手抹掉的公主眼泪",
    "desc": "纸上有山河，壁上藏玄机，看画若不能尽其幽微深意，所得不过浮光，所见不过皮相。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/10/mapj202310221544271492664.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/10/mapj202310221544271492664.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/10/mapj202310221544271492664.png",
    "publish_time": "2023-10-22 15:44:27",
    "publish_timestamp": 1697960667,
    "pv_num": "17249",
    "zan_num": "173",
    "click_num": "799",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-10-22",
    "update_time": "2025-04-19 00:42:11",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.7万阅读"
  },
  "group": [],
  "id": "bjnews_1697960668168955",
  "title": "敦煌壁画上，被凶手抹掉的公主眼泪",
  "content": "敦煌壁画上，被凶手抹掉的公主眼泪\n2023-10-22 15:44\n纸上有山河，壁上藏玄机，看画若不能尽其幽微深意，所得不过浮光，所见不过皮相。\n目光沿着墨线寸寸移动，丹青黄绿从岁月的暗尘中绽放出昔日的光彩，仿佛是与久远的古人对视，又像是在绢布纸端攀爬于高山峻岭。是的，眼前不过是一幅画作，是水墨的烟云幻境，是丹青的想象造物，是穷尽肉身之力也无法进入的画中造境。但明知如此，在目光交错的那一刻，心灵却依然甘愿被它所俘获，理智也情愿为之缴械投降，灵魂随着目光铺就的阶梯走进画中，去徜徉、去探索、去让画中的每一个细节俘获自己。\n此身虽为人观画，此心已是画中人。\n高超的画作，就是有着这般令人神往心迷的力量，说是魅惑也好，说是感动也罢，看画都是一场心灵之旅。\n但，你看清楚了吗？\n《论语》曰：“志于道，据于德，依于仁，游于艺。”《尔雅》曰：“画，象也。”画之为艺，本为人所造象，心象如何，造象如此。博大之心，可以造就画中无尽之山水；隐逸之心，可以造就画中烟霞浣漫，纷奢之心，可以造就画中喧嚷嘈杂；昌繁之心，可以造就画中浮华升平。画为心声，如是而已。然画为人心造象，既可显现人心，也可掩饰人心。于是勃勃野心之人，故作林泉高致之图，以掩饰内心贪欲；而忍鸷诡诈之徒，也会假作神佛之像，以虔敬粉饰斑斑罪行。\n纸上有山河，壁上藏玄机，看画若不能尽其幽微深意，所得不过浮光，所见不过皮相。\n所以，你看清楚了吗？\n见山不是山，见水不是水，看画亦非画。凡所有相，皆是虚妄，诸相非相，便见真相。\n应作如是观。\n本文出自新京报·书评周刊10月20日专题《看画儿》的B02-B03。\nB01 「主题」看画儿\nB02-B03「主题」面壁：公主的眼泪\nB04-B05「主题」观山：早春山水，别有风景\nB06-B07「主题」巡游：康熙帝的南巡盛况\nB08「文学」《虚掷的夏日》 一种浪漫的颓废与忧伤\n撰文｜苗子兮\n敦煌大佛窟（第96窟）的弥勒大佛，当天公主来到敦煌时，一定会注意到这尊大佛，俯瞰着这里的繁华与战乱，和平与杀戮。\n辉煌的佛窟完成了。\n天公主扶着侍女的手，有些颤巍巍地走进佛窟，手中的行香炉香烟氤氲，缥缈入那满壁丹青之间。侍女低声告诉她，此处绘的是何经变，她早已黯淡的目光在壁上游走，想象着佛陀说法的神圣时刻。突然她在自己的画像前止步，她用手指触到那壁面，仿佛触到另一个自己的面颊，指尖，是一丝潮湿的温热。\n这座辉煌的佛窟即莫高窟第100窟，它是归义军节度使曹元德为自己的父亲曹议金和嫡母回鹘天公主建造的。\n在第100窟的主室四壁下方，有出行图长卷绵延，以流水之车飞龙之马，展示着曹议金和天公主出行时的浩荡排场。以图像表现主人出行的传统由来已久，历代墓葬壁画中多可见之。在归义军时期，位高权重的功德主在自己开凿的佛窟中绘制出行图。而第100窟中的出行图为瓜、沙一带佛窟出行图中之最大者。那么，曹元德绘此出行图有何深意呢？\n莫高窟第108窟东壁南侧回鹘天公主供养像。\n血恨\n事实上，这满壁丹青想要掩盖的是一桩血淋淋的谋杀案。\n一纸敦煌文书向我们揭示了这场悲剧的发生。回鹘天公主的三个儿子“一日千秋，杳然冥寞”，致使天公主“悲深丧目，庭亏问礼之踪；痛切肝肠，尝绝献甘之迹”。由此我们得知，天公主三子一朝殒命，这应当是沙州地震般的重大事件，我们自然要问，这是怎么回事？\n回鹘天公主原是甘州回鹘天睦可汗之女。914年，曹议金取代张氏成为归义军节度使。为笼络甘州回鹘，打通前往中原朝廷的道路，他在已有两房妻室的情况下，迎娶了天公主，并尊其为第一嫡妻。天公主诞下三子，而这自然威胁到曹议金长子曹元德的地位。\n虽然敦煌文书没有告诉我们这场谋杀案的幕后真凶，但这场沙州政坛地震必然波及广泛，仔细求索，便有蛛丝马迹。\n而一个人的死亡可能就是解密的关键。这个人叫梁幸德，任河西归义军左马步都虞侯，就是他于后唐应顺元年（934）奉曹议金命入后唐朝贡。当他归来途经甘州时，可能已经到了清泰二年（935）初。这一年，二月十日，曹议金去世，曹元德接替了他的位置。而后，尚滞留在甘州的梁幸德突然被回鹘人杀害，四月九日所书的梁幸德的邈真赞中有“回程届此鬼方，忽值奸邪之略”“路隘张掖，猃狁侵缠” 之语，可知他在甘州遭遇不测，而死亡时间应当就在二月十日和四月九日之间。\n梁幸德之死绝非单一事件，因为之后，甘、沙彻底反目。由于甘州的阻挠，终曹元德之世，沙州都未能再次朝贡天庭，直到后晋天福五年（940），中原王朝才得到曹议金去世的消息。甚至，甘、沙局势一度剑拔弩张，以至于曹元德率军巡视边境，“司空出境，巡历遐遥”。\n我们猜测，甘、沙交恶，正是天公主之子被杀事件这一政坛地震的余波所致。曹元德上台后，他将有甘州回鹘背景的天公主之子视为政敌，不惜杀之而后快。消息传至甘州，引起回鹘可汗的震怒，从而杀死沙州使者梁幸德以泄恨。且终曹元德之世，此恨不解。\n供养\n虽然曹元德的眼中沙已除，但他并不能高枕无忧。甘州回鹘以杀害使臣的方式来表达强烈的愤怒，东去朝贡的道路也断绝了，这意味着他无法获得中原王朝的正式任命，名不正则言不顺，他的节度使之位并不稳当。\n此时，能挽救他的人就是天公主了，只要她能出面与甘州回鹘讲和，眼前的困境就能缓解。但天公主岂会轻易原谅这个杀子仇人？无奈之下，曹元德另辟蹊径。他知道天公主礼敬三宝，而开窟造像乃大功德之举。于是，曹元德不惜“割舍珍财，敬造大龛”，这就是莫高窟第100窟。\n当然，曹元德开此窟还有更深远的政治考量。曹氏代张虽已有二十余年，但曹氏基业能否顺利传承，曹元德仍然心有不安。特别是曹元德手沾鲜血，当令不少沙州人侧目。于是，曹元德意欲以此窟宣扬乃父曹议金的赫赫功业，并强调自己作为乃父继承人的不容置疑。\n曹氏主要家族成员被分绘于第100窟甬道两壁（图1）：南壁供养人为首者即曹议金，次为曹元德，由此，曹元德的继承人地位不言而喻，后几身题记剥落，当为曹议金的其他儿子，我们猜测天公主三子亦当在其中。\n曹氏家族供养人 五代 甘肃敦煌莫高窟第100窟壁画（图1）\n北壁前三身供养人皆着回鹘装，第一身题记为“……郡……人汧……圣天可汗的子陇西李氏一心供养”，即曹议金妻天公主，第三身题记为“女甘州回鹘国可汗天公主一心供养”，即曹议金嫁到甘州回鹘的女儿，第二身高度只有第一身的三分之一多，当是个孩童，其题记为“□天公主是甘州可汗……”，有学者推测她就是曹议金女与甘州回鹘可汗所生之女。曹元德使家族中三位与甘州回鹘相关的女性居于前列，显然是对天公主以及甘州回鹘的一种示好。其后，一位满头珠玉者当是曹议金嫁给于阗王的女儿。再往后才是几位汉式装束的贵妇人，应为曹议金的其他女性眷属，包括曹元德的生母，曹元德业已大权在握，生母却排位至此，他的隐忍无奈可想而知。\n两幅出行图起首于西壁龛下，结束于东壁甬道门处，时光洪流之后，多有漫漶斑驳，但细察丹青之间，犹可想见当年之情境，而这情境也曾为天公主所熟视，所常常忆起。\n记忆仿佛回到了一个春和景明的佳日。这天，或许是天公主和眷属要去莫高窟礼佛，一行人马便从沙州城出发。（图2）骑士马蹄轻快，于前方开道，还有四对武士持仪刀（图3）保驾护航。\n回鹘天公主出行图 五代 甘肃敦煌莫高窟第100窟壁画（图2）\n仪刀武士（图3）\n看，前方有一男子，敞胸袒腹（图4），因壁画漫漶，未知其所为。因第156窟的张议潮妻宋国夫人出行图中，亦有一敞胸男子顶一长竿，竿上有小儿翻腾作戏（图5），故推测天公主出行图中的这位男子也在表演某种杂技，而他的精湛演出一次次让观者喝彩赞叹。\n杂技与乐舞 五代 甘肃敦煌莫高窟第100窟壁画（图4）\n宋氏夫人出行图中的杂技 唐代 甘肃敦煌莫高窟第156窟壁画（图5）\n见识了杂技的惊魂动魄，观者又将领略舞乐之赏心悦目，有二女伎，曳霓裳，舒长袖，随着鼓点的节奏，翩然起舞，鼓被一位乐师负于背上，另一乐师持槌击之，还有拍板者，吹筚篥者，弹琵琶者，佳音遏云，仙乐动人。天公主想必喜好音乐，除了这几位乐师，后方马上，还有数人持物（图6），物以囊裹之，似为琴瑟之属，或许他们要等到了目的地后，再调弦演曲，以助雅趣。\n携带乐器者（图6）\n天公主（图7）坐在马上，有二侍者牵缰而行。她的形象亦比其他人要高大一些。她依然是回鹘装束，头戴一顶纹饰华美的帽子，据闻，回鹘女子“总发为髻，高五六寸，以红绢囊之；既嫁，则加毡帽”。她身着翻领窄袖深色长袍，领部亦绣有花纹，特为精致。回鹘衣装利落大方，紧窄的设计又能突出女子曲线之美，五代时期，曾一度风靡。此风甚至吹至蜀中，在花蕊夫人的宫词中，就有“回鹘衣装回鹘马，就中偏称小腰身” 之句。未知天公主是否也曾在沙州掀起一股时尚潮流？\n天公主及侍从（图7）\n天公主身后有数位着襦裙的骑马女子，或抱琴、或执扇，她们应该是天公主的随身侍女。而侍女旁，还有三位戴帽、着花袍、系蹀躞带者，有学者认为，他们所穿乃是回鹘胡服，其身份当是曹府的公子少爷。不过察第156窟宋国夫人出行图，宋国夫人身后的随从亦有着花袍者（图8），故这三位的身份尚不可遽断。如果他们真是曹府公子，那就应该是天公主已逝的三个儿子。画成之时，昔日少年已成白骨，观者当有感慨系之。\n宋氏夫人出行图中的侍从 唐代 甘肃敦煌莫高窟第156窟壁画（图8）\n再往后，有八人肩扛的肩舆三座（图9），其后还跟随侍从若干。肩舆呈亭状，六边形，有檐有柱，颇为精巧。这种肩舆应当是当时贵妇出行代步之工具，坐于肩舆中，如坐春风亭里，一路景致移动，也颇有意趣。\n肩舆（图9）\n肩舆之后，又有三辆马车（图10），单马牵挽，二马夫执辔，车顶为卷棚式，车棚内侧绘有纹饰，车轮巨大，马车后跟随着侍从若干，故该车亦是贵妇所乘。当然，春风撩拨，恐怕车中的贵妇也禁不住频启车帘，想要把迷人景致尽收眼底吧。\n马车（图10）\n泪尽\n佛窟落成了，但曹元德还是无法获得天公主的原谅，他也等不来东路通畅、朝贡天子的那一天，便一命归西了。曹元深继其位，没几年，也与世长辞。曹元忠成为归义军节度使。\n关于天公主的死亡时间，我们并不清楚。当曹元忠开始在莫高窟开凿第61窟时，他怀着对这位母亲的尊重而绘下了她的供养人像，其题记为“故母北方大回鹘国圣天的子敕授秦国天公主陇西李……”，我们知道，这时，天公主已经故去了。\n所幸的是，在曹元忠时期，甘州与沙州的关系日益好转，虽其间些有摩擦，但两地交往不绝，曹元忠甚至与回鹘可汗称兄道弟。而后，一封曹元忠致甘州回鹘可汗的书状署名为“舅归义军节度使特进检校太师兼中书令敦煌王曹”，学者推测此时的回鹘可汗可能是嫁至甘州的曹元忠姐所生的儿子，那么，甘、沙终成甥舅之亲。\n回鹘公主李氏等供养图，敦煌莫高窟第61窟东壁南侧壁画。第一个着回鹘装的供养人是曹议金夫人，即天公主。榜题是“故母北方大回鹘国圣天的子敕授秦国天公主陇西李……”。第二个着回鹘装的是嫁给甘州回鹘可汗为夫人的曹元忠的姐姐，榜题为“甘州圣天可汗天公主一心供养”。第三位头戴凤冠的是嫁给于阗国王曹元忠的姐姐，榜题为“大朝大于阗国大政大明天册全封至孝皇帝天皇后一心供养”。第四位是曹议金夫人，曹元忠的生母宋氏，榜题为“故慈母敕授广平郡君太夫人宋氏一心供养”。曹元忠生母宋氏为曹议金原配，从礼法上讲，她应该被画在最前面，但由于当时曹元忠要与回鹘交好，因此才将天公主的画像排在了第一位。画像画成时，天公主已经去世了。\n作者/苗子兮\n编辑/荷花 李阳\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1697960668168955.html",
  "source": "bjnews",
  "publish_date": "2023-10-22 15:44:27"
}