{
  "uuid": "163135098514537",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "163135098514537",
    "title": "《如何阅读维特根斯坦》 ：逻辑冰峰上的终极关切",
    "desc": "许多专学者认为，维特根斯坦的哲学远离生活世界中的诸多实际关切，而他离群索居的生活方式似乎进一步强化了这样的印象。瑞·蒙克教授对此则提出了不同的见解，人们并没有将维特根斯坦貌似冷僻的哲学问题与他的智识关切联系起来。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/09/11/5100806468861503094.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/09/11/5100806468861503094.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-09-11 17:18:45",
    "publish_timestamp": 1631351925,
    "pv_num": "11216",
    "zan_num": "9",
    "click_num": "141",
    "comment_num": "0",
    "share_num": "9",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-09-11",
    "update_time": "2025-04-19 07:18:11",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.1万阅读"
  },
  "group": [],
  "id": "bjnews_163135098514537",
  "title": "《如何阅读维特根斯坦》 ：逻辑冰峰上的终极关切",
  "content": "《如何阅读维特根斯坦》 ：逻辑冰峰上的终极关切\n2021-09-11 17:18\n许多专学者认为，维特根斯坦的哲学远离生活世界中的诸多实际关切，而他离群索居的生活方式似乎进一步强化了这样的印象。瑞·蒙克教授对此则提出了不同的见解，人们并没有将维特根斯坦貌似冷僻的哲学问题与他的智识关切联系起来。\n沉默是维特根斯坦的生存策略\n众所周知，维特根斯坦的重要代表作之一是《逻辑哲学论》。维特根斯坦在一封写给有意出版该论著的出版商路德维希·冯·费克的书信中介绍说，这本书的论点“关乎伦理”，“在某种程度上伦理由这本书从内部划定界限”。维特根斯坦的这个说法明显激起了这位出版商的兴趣，但在拿到这本书的书稿后，他却不免大失所望了。维特根斯坦仅仅在这本书结尾的很小一部分篇幅中论述了有关伦理学的见解，而且他最终得出的结论是：“伦理学是不能表述的”，“凡是不可说的，我们就应该保持沉默”。按照一种流俗的理解，维特根斯坦的意思是，伦理学无非是表达人生态度的形而上学，它是一种没有意义的胡说，不值得在这种主题上耗费如此巨大的精力，但维特根斯坦的沉默所表现的并不是一种蔑视的态度。对他来说，沉默往往是可以揭示诸多意味深长之事的微妙迹象。事实上，沉默不仅是维特根斯坦的一种哲学策略，也是维特根斯坦的一项生存策略。\n维特根斯坦出生于一个富庶的犹太商人之家，他的父亲卡尔·维特根斯坦是奥匈帝国钢铁工业的领军人物。对于卡尔的八个天赋异禀的孩子来说，这份显赫的家世却不啻是一种沉重的负担。卡尔这位父亲拥有暴君式的权力意志，他并不在意自己子女的天赋与兴趣，决心要他们延续自己创建的商业帝国。这种来自父权的强大压力，直接导致了维特根斯坦的两个哥哥（汉斯和鲁道尔）的自杀。不同于他在盛年时期表现的强势而又不妥协的行事作风，维特根斯坦在自己的力量尚不足以正面抗衡父亲的青少年时期选择了韬光养晦的策略。在与家庭成员的谈话中，维特根斯坦学会了在他真正热衷的主题上保持沉默，以避免引来父亲的猜忌与压制，而仅仅在他的日记中零星地流露出自己对于哲学思想的关切。\n维特根斯坦早年的生活环境迫使他长期过着违逆自己本性的生活，这种压抑状态造就了他敏感多疑的性格。在与罗素进行了多次试探性的接触并获得认可之后，维特根斯坦才大胆地迈进了哲学的大门。罗素的宽和大度与英语智识世界的自由传统，让维特根斯坦逐渐放下了警戒之心，在学术交流中展示出了他严谨强势的本真性格。\n不过，早年生活的阴影是不可能轻易从维特根斯坦的内心深处涤除的，尤其是当他发现与自己存在深刻分歧的职业哲学家时，他的心头就会重新燃起疑虑与焦躁不安。这时维特根斯坦就会遵循叔本华的建议，他就像冬夜的豪猪一样，在靠近其他豪猪取暖时用自己身上的刺来保持必要的安全距离。那么，维特根斯坦与分析哲学传统下的职业哲学家的深刻分歧又在哪里呢？\n《如何阅读维特根斯坦》，作者：（英）瑞·蒙克，译者：徐斌，版本：浙江大学出版社2021年3月\n哲学应当保留不可说的神秘之域\n维特根斯坦在获悉维也纳学派发表学派创立宣言的计划后，他写信给魏斯曼表达了自己的异议，他指出，维也纳学派“拒斥形而上学”的做法所表现的不过是一种自负的态度。对于维特根斯坦来说，形而上学无法用语言直接表述，因而只能保持沉默，但人们不得不保持沉默的这些东西，恰恰是人类生活中真正重要的东西，人类本能地要为此去冲撞语言的界限，思考这些具备根本重要性的大问题。在蒙克看来，绝大多数分析哲学家与维特根斯坦在这个问题上的根本分歧是，前者想要通过逻辑分析去废除神秘之域，后者则坚持通过恰当方式显示这些不可说的东西来保留神秘之域。\n尽管维特根斯坦在哲学论述中表现出了高超的逻辑技巧，但他更青睐于用诗歌的方式来显示这些不可言说的神秘事物。在好友恩格曼的推荐下，维特根斯坦读到了诗人乌兰德创作的一首名为《艾伯哈德伯爵的山楂树》的诗歌，这首诗讲述的是一个士兵将他在战场砍下的山楂树枝种到他家乡的花园里，他在垂暮之年则端坐在长大的山楂树下追忆自己在年轻时的种种往事。维特根斯坦对这首诗颇为赞赏，因为它并没有直接表达那不可表达的生命意义，而是在诗歌呈现的图景中间接地显示了不可言说的事物。维特根斯坦甚至对此评论说，这首诗歌证实了他总结出来的一个哲学观点，即“哲学真的应该只被当作诗歌创作那样来写”。\n除了艺术的显示方式之外，宗教苦修的生活方式也被维特根斯坦视为一种显示神秘之物的重要方式。在托尔斯泰、陀思妥耶夫斯基与克尔凯郭尔等思想家的影响下，维特根斯坦致力于通过一种苦修的生活方式来让自己领略各种超越日常生活视域的终极体验。维特根斯坦主动将自己继承的大额财富分别赠送给里尔克、特拉克尔与达拉戈等著名的诗人与作家，在一战期间主动参加军队并在前线交战中直面生与死的严酷考验，在剑桥获得学术权威的认可后又主动受训去乡村当小学教师。维特根斯坦的亲友大多无法理解他的这些似乎在挥霍天赋的选择，但按照蒙克的理解，这是由于维特根斯坦深受叔本华的如下见解的影响，即哲学反思最强烈的冲动，恰恰来自“对死亡、苦难和悲剧的认识”。\n事实上，在维特根斯坦看来，绝大多数分析哲学家反对形而上学的强硬立场背后，是一种唯科学主义的自负态度，这也是现代社会主流文化所倡导的观念，而他自己所做的就是反对这种社会主流文化的战斗。需要澄清的是，维特根斯坦并不是反对科学和逻辑的研究活动，而是反对哲学家在被科学成就冲昏了头脑的情况下，盲目地崇拜科学的权威，把一种统一的逻辑形式和研究纲领强加于语言、文化和思想之上。维特根斯坦认为，这种做法不仅贬低与压制了来自历史、诗歌与文学的其他那些理解世界和人性的重要方式，而且还有可能对哲学家的自由构成致命的威胁。\n现代科学作为“分科之学”，其研究模式体现了高度的专业化。倘若将这种研究模式生硬地照搬到哲学领域，职业哲学家就可能终生被限定于一个相当狭窄的研究方向之上，并逐渐失去根据跨学科的思想资源来综观人性和洞悉政治的批判能力。他们在专业研究领域之外的影响就会有所削弱，而对于特定研究机构的依靠性就会大大加强。\n或许是由于从小遭受父权操控的不快经历，维特根斯坦对于学院权力所刻意引发的恶性竞争颇为反感。他不时劝说可以信赖的朋友不要仅仅因为对哲学的兴趣而轻率地踏入学术圈。在建议自己的学生德鲁利毕业后离开大学时，维特根斯坦不无苦涩地说道，“剑桥没有你需要的氧气”，但他又接着补充说，“这对我无所谓，我制造自己的氧气”，而这些氧气足以让他在逻辑的冰峰上自在地生存。\n在逻辑冰峰上建造智识城堡\n备受维特根斯坦推崇的犹太作家魏宁格在他的代表作《性与性格》中指出，天才具有分辨真假好坏的最精细感觉，不容将异己的观点强加于自身之上，并对各种“人生谎言”抱有强烈的反感。维特根斯坦终其一生都致力于践行这种天才的责任，然而，专横的权力总是在他周围败坏语言，煽动狂热，阻碍着他去履行这样的责任。维特根斯坦发现，“如果在生命中我们是被死亡所包围的话，那么我们的健康的理智则是被疯狂所包围”，“每一种付出很大代价的思想都会带来很多廉价的思想”，政客利用这些廉价的思想在语言中制造混乱和教条，力图“绝对地控制一切观点的表达方式”，并让人们“生活在绝对的、露骨的专制统治之下”。维特根斯坦力图通过逻辑分析与哲学分析来澄清这些语言混淆所带来的迷误，“有些时候，必须把某个语词从语言中撤出，送去清洗——然后才能把它送回到交流之中”，正是在这种意义上，“哲学是一场通过语言手段来阻止我们的理智受到蛊惑的斗争”。\n《逻辑哲学论》，\n作者：（奥）维特根斯坦，\n译者：黄敏，\n版本：果麦文化 |\n中国华侨出版社\n2021年7月\n在斯宾格勒与叔本华的悲观主义的影响下，维特根斯坦并不认为自己拥有足够的力量去彻底清除广泛存在于那个时代智识生活中的种种虚妄与狂热，但他拥有足够的力量在逻辑冰峰上铸就一座独立而坚固的智识堡垒，这不仅可以让他自己在这座堡垒中坚守他追求真理的终极关切，而且还吸引了数代哲学家与思想家前往这座冰峰上去自由地探寻诸多可以开花结果的思想种子。然而，不管维特根斯坦产生了多么巨大的影响，他特立独行的生活方式和卓尔不群的终极关切，让他在任何人群中都显得是一个孤独的个体，或许可以说，通往冰峰王座的永远只是一条无比孤高寂寞的道路。\n撰文 | 郝苑\n编辑 | 宫子\n校对 | 薛京宁",
  "url": "https://m.bjnews.com.cn/detail/163135098514537.html",
  "source": "bjnews",
  "publish_date": "2021-09-11 17:18:45"
}