{
  "uuid": "1727228062168244",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1727228062168244",
    "title": "史家“罗生门”：汉代“巫蛊之祸”的书写方法",
    "desc": "推理和想象虽然不等于真相，但是，作者至少为我们提供了各种可能的思路，这对于断裂的历史和有限的信息是一种非常有益的弥补。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/9/mapj2024925934212159851.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/9/mapj2024925934212159851.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/9/mapj2024925934212159851.png",
    "publish_time": "2024-09-25 09:34:22",
    "publish_timestamp": 1727228062,
    "pv_num": "18763",
    "zan_num": "32",
    "click_num": "814",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-09-25",
    "update_time": "2025-04-19 09:29:54",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.8万阅读"
  },
  "group": [],
  "id": "bjnews_1727228062168244",
  "title": "史家“罗生门”：汉代“巫蛊之祸”的书写方法",
  "content": "史家“罗生门”：汉代“巫蛊之祸”的书写方法\n2024-09-25 09:34\n推理和想象虽然不等于真相，但是，作者至少为我们提供了各种可能的思路，这对于断裂的历史和有限的信息是一种非常有益的弥补。\n事件史的书写所沿袭的一个主要方向——挖掘真相——总充满各种挑战。比如史料的缺失或者语焉不详，比如前代史家们记录书写的互相矛盾或者夹带私货等等，这些都会给后人研究历史造成极大的困难，所以很多时候，后世史学研究者们不论多么苦心孤诣和埋首史籍，也难以抵达真相的核心。\n这就使得历史推理成为一种可能。从根本上说，历史的真相永远只有一个，这毫无疑问。但是，对于历史研究和历史书写来说，合理的解释却可能有多个。也就是说，史料基础上的合理推测和分析为历史书写提供了广阔的空间，尤其对于史料匮乏的宫闱秘事。\n新一代的历史写作者们正在这一领域进行着更为大胆的开拓。最新的代表著作是历史作家谭木声所写的《巫蛊乱长安——汉武帝晚年的夺嫡暗战》（以下简称《巫蛊乱长安》）。在这部著作中，谭木声尝试把合理推测和合理想象这一史学研究的思维方式发挥到某种极致，在极其有限的史料范围内，作者沿着蛛丝马迹，为读者重新讲述了西汉历史上这一场惊心动魄的宫廷争斗剧。\n通常，历史研究的结论很难像科学那样被证实，也很难被证伪，但历史学毕竟不同于科学，卡尔·波普尔（Karl popper）曾说过：“不同的历史学家总能概括出各不相同、甚至相互抵牾的历史规律，很难说清孰对孰错、孰优孰劣”。\n撰文｜王强\n谁之历史：\n真实性与可能性\n广义上看，武帝巫蛊之祸案是从征和元年（公元前92年）到汉武帝末年，由巫蛊事件引发的一系列政治事件；狭义上，巫蛊之祸是征和二年（公元前91年）太子刘据因被发现宫中有桐木人等行巫蛊之物而起兵、败亡并最终导致大量士庶死亡、卫氏外戚几乎族灭的朝政动荡事件。\n巫蛊之祸作为一个重要的历史政治事件历来受到史学界关注，并且一直讨论不休。自汉迄清，各种史书、纬书、笔记、野史中都能看到时人的撰述和评价，但关于事件的种种细节和真相，至今都如在雾中，模糊不清。\n巫蛊之祸最早的史学记录者是司马迁和褚少孙，前者是《史记》的第一作者，后者是《史记》的补充修葺者。史学界普遍认为，司马迁显然亲历了巫蛊之祸这一事件的全过程，而褚少孙作为西汉中后期人，离这个事件也不远。但二人都未清楚记录下这一重大事件。今本《史记》关于巫蛊之祸的记载仅有寥寥十四条，极其隐晦。《史记》给后人留下的只是一个简简单单的故事框架，未详述因果以及这起著名宫廷争斗的细节性解释，也未有当时的社会评价。\n《女巫出入》出自清代彩绘本《帝鉴图说》，这幅图讲述的正是巫蛊之祸的起因。汉武帝时，“女巫往来宫中，教美人度厄。每屋辄埋木人祭之。因妒忌恚骂，更相告讦，以为咒诅。”引起疑心病重的武帝的震怒，击杀了许多人。皇帝疑心既启，再加上做了一个数千木人持杖击打自己的噩梦，因此纵容江充以查拿巫蛊为名兴起大狱，江充则将矛头指向地位本已不稳的太子。图中可见女巫在殿中地下埋藏木人的情景。\n而《汉书》对《史记》所形成的故事框架进行了长足的补充，并阐述了事件发展中的因果关系以及事件过程中更多人物的角色和作用。如丰富了公孙敬声的行为，出现了《史记》中未记载的朱安世。而在不同的事件发展阶段，《汉书》试图解决整个事件中公孙氏巫蛊案与太子巫蛊案的逻辑关系以及武帝自身的原因等，但所述逻辑依然断缺，人物背景模糊不清。有学者认为，《汉书》作为东汉时期形成的文本，其承载的叙述可能并非对应了武帝时期巫蛊案的实际情况，而更多的是东汉时期的观念和价值，并要考虑维护皇权和倡导人伦二者兼顾。\n近千年后的北宋，司马光再次书写巫蛊案。与班固写《汉书》时相比，司马光获取一手资料的可能性不大，但《资治通鉴》中却多出更多细节，比如汉武帝与太子在治国路线上的分歧（武帝用法严、多征伐，太子宽厚、守文），《资治通鉴》也给出了事件的最终责任方——奸邪，这些奸邪之流，在整个事件中的具体表现为涉事巫蛊的方士胡巫、离间蛊惑天子太子关系的江充、苏文等。所以可以看出，与《史记》《汉书》不同，《资治通鉴》将巫蛊案定性为皇帝与太子受奸邪的蒙蔽蛊惑从而引发的一场皇权与人伦的惨祸。有学者认为，这也对应了北宋党争的政治现实，也符合司马光“鉴前世之兴衰，考当今之得失”的写史目的。\n上述涉及巫蛊之祸案的三大文献虽然各有开创，但对于后世挖掘真相都显得所载匮乏，补充细节也多语焉不详，逻辑不清。这也导致近现代关于“巫蛊之祸”的历史研究难以推进，仅有的一些著作也多有局限。\n谭木声在《巫蛊乱长安》一书的前言中说：“在写作《巫蛊乱长安》时，我时时能感受到现存的记载和那段丰富的历史比起来，只算得上是残破的片段，在片段之间隐约能看出一些蛛丝马迹，但是仅靠这些片段得出一些结论，按照历史研究规范来说不可接受”。\n《隐藏的历史》一书作者、美国历史学家丹尼尔·布尔斯廷(Daniel J. Boorstin)也认为，对于过去，我们所知极为有限。认识过去须依赖过去的各种残存物，而残篇断简及残存物之偶然性，却暗示了岁月如何摧毀我们认识过去的重要线索，甚至将我们引入歧途。\n丹尼尔·布尔斯廷的《隐藏的历史》英文版书封。\n研究这段去古不远的宫廷政治事件，避免误入歧途并且拨云见日是一件非常困难的事情。这需要研究者有穷搜史料、先辨淄渑的能力，也需要有“草蛇灰线，伏脉千里”的能力，并能找到一种更为巧妙的讲述方法和框架。\n面对史料匮乏，作者谭木声采取一种历史推理的手法。这种手法看似无奈，其实非常巧妙。历史推理并非“历史戏说”，更非历史小说，历史推理要求历史研究者必须具备“设身处地”的意识和能力，即有穷究历史资料的耐心，还要有建立于史料基础之上的合理推理能力和想象能力。唯其如此，作者才可能带领读者回到历史的场景中，抽丝剥茧，严谨缜密，寻找历史的可能性。\n所以，作者关于本书的写作目的说得非常清楚，“本书本质上不是要展现作者新发现的历史真相，而是展现历史的可能性。已经发生的历史具有唯一性，但如果只能依靠破碎的残片去还原它，它就具有了丰富的可能性。”谭木声认为，在充分掌握现有历史材料和研究成果的基础上，可以对其中的缺失之处，对因果链条的断裂处展开推理与想象。“在不违背现有材料（包括文献与考古发现），不违背逻辑的常识，不背离人心人情的前提下，每一个推理和猜想都具有同等的价值”。\n于是，谭木声为历史研究和写作加上了一顶“可能性艺术”的冠冕，这“冠冕”并不会贬损历史学的价值，反而“会给它增添活力”。这很好地规避了历史资料缺失破碎、史料不可靠或者不同史料之间的自相矛盾等问题。\n汉代画像砖中神灵、羽人与怪兽组成的神异世界，对汉代人来说，这些神人怪兽并非幻象，而是真实的存在。\n寡人有疾：\n脑洞、猜想与推理\n避免丹尼尔·布尔斯廷所说的由于史料所限而将读者引入歧途，需要作者的某种坦诚。在《巫蛊乱长安》一书中，谭木声明确告诉读者，哪些是有据可查的历史资料，哪些是他的可能性猜想和推理，哪些是他脑洞大开。\n历史写作为何到了“脑洞大开”的地步，作者解释说，写作这部作品很多时候就是在历史的碎片中去推想历史的真相，有时猜到山穷水尽处，比如关于苏文的一章，出版社编辑认为推理太过，难以和其他章节放在一起，最后不得不将这一章作为“番外篇附在文后”。\n至于历史推理和可能性猜想，《巫蛊乱长安》一书中更是涉及多处，其中两个最主要的历史推理，一个涉及赵人利益集团，一个涉及汉武帝的老年心理疾病。\n可能存在的赵人利益集团中的人物都来自赵地邯郸一带，以贰师将军李广利为首，以赵地乐户和同乡为关系纽带，目的是推动李广利的外甥、汉武帝第五子（李夫人儿子刘髆）夺取大位。在这个集团中，主要成员除了李广利和他的妹妹李夫人，还有水衡都尉江充、丞相刘屈氂、重合侯马通等。他们的直接利益对手是太子刘据和太子背后的卫氏外戚集团，所以也成为巫蛊之祸的最有力发动者和推动者。不论这一集团是否真实存在并且集体策划了巫蛊之祸，结果却很明确，到征和三年（公元前90年），西汉军权和相权都已经掌握在李氏集团手中，此时，卫氏外戚已经彻底倒台，太子刘据身死外地。\n对于步入老年的武帝可能存在心理扭曲等严重老年心理问题这一推理，我是认可的。皇帝到了晚年最在乎的，一是寿命，二是皇权。身居高位每天面对的是残酷的权力争斗和皇位觊觎者，皇帝出现心理问题再自然不过。晚年的汉武帝害怕死亡，迷恋于方士长生之术“近于愚夫愚妇”，且变得喜怒无常，多疑残忍，打击外戚集团毫不手软，在对待继承人问题上却很难保持清醒头脑。\n历史上，为各种身体和心理疾病而困扰的领导者并影响历史的案例并不罕见。精神分析学派创始人西格蒙德·弗洛伊德（Sigmun Freud）在分析美国第28任总统托马斯·伍德罗·威尔逊（Thomas Woodrow Wilson）的心理状态时认为，威尔逊总统是一个“神经官能症患者”，这造成了他在政治决策上的病态顽固和心理障碍，在日常生活中，他易怒多疑，且咄咄逼人。1919年在巴黎和会期间，他还患上了迫害妄想症，指责法国人企图毒死他。\n西格蒙德·弗洛伊德，精神分析学派创始人。\n在中国历史上，由于帝王出现心理问题所引起的宫廷惨剧和政治动乱并不鲜见。比如辽道宗耶律洪基由于皇太叔耶律重元叛乱，导致他内心出现扭曲，只相信参与平定叛乱的耶律乙辛而对宗族至亲疑神疑鬼，这让耶律乙辛钻了空子，最终构陷皇后萧观音和太子耶律浚导致二人惨死，大辽一代才女萧观音留下了可悲可叹的《绝命词》，大辽国运也行将走到尽头。\n在《巫蛊乱长安》一书中，谭木声通过现代心理学对汉武帝的晚年心理状态进行了分析，汉武帝“进入老年之后，因为神经系统的老化及病变，出现多种精神症状，认知能力下降，表现为轻信他人、行为幼稚等；自我意识增强，表现为更加以自我为中心，自私；情绪多变，更容易出现焦虑、忧郁、猜疑、嫉妒、恼怒、恐惧等情绪；常常怀疑自己得病，出现抗拒衰老、怕死等心态；更加依赖身边人。对于常人来说，肯定是依赖儿孙辈，皇帝则是依赖近侍、宦官。”\n作者认为，征和年间，武帝已经接近七十岁了，在那个时代，这是少见的高龄，从史料能看到，由于医疗技术的局限，即便贵为天子，也逃不脱疾病的折磨，种种病痛已经在折磨着他，这些身体上的困扰必然会使以上种种老年心理问题被放大。“加上天子不受限制的权力，这种扭曲心理带来的破坏往往是毁灭性的。”\n弗洛伊德也注意到了这种破坏性和毁灭性，他在分析完威尔逊总统的心理状况后进一步写到，在人类历史上的某些时候，疯子，能见到幻象的人，预言者，神经官能症患者和精神错乱者，曾经起过重大作用，而且不仅仅是在偶然的机会使他们生而为王的时候，“通常，他们都造成极大的破坏”。\n史笔·龙心：\n至死不悔\n另外一个历史细节也一直处于争议之中，即对于太子刘据之死，汉武帝后来到底有没有真正后悔过？谭木声在《巫蛊乱长安》一书中专门辟出一章讨论这个问题。他得出的结论是：从施政举措层面看，汉武帝至死未悔。\n在历史上，最高权力者往往是执拗的，更何况心理扭曲的汉武帝。在这一点上，古今中外的案例很多。比如弗洛伊德就注意到，威尔逊总统的心理疾病经常使他处于这样一种状态之中：他有时承认他可能弄错了，但他又认为自己从未有过错误，因为他的“超我”不允许。“他不愿意承认这些事实，更愿意忘掉或歪曲事实，完全脱离现实世界，制造想象的事实。”\n汉武帝是一个典型的天资英武、雄才大略之君，属于历史上的强势帝王，不论在内政、外交还是帝位传承皇权延续上，他都容不得人摆布。武帝与太子刘据主要的分歧表现在治国理念上的不同，武帝好大喜功、征伐无度，太子刘据好静，意在修文、与民休息，为此，他常常规劝武帝，征伐四夷劳民过甚。对于武帝这样欲成一番大业的帝王，他不会轻易改变自己的初衷，哪怕是面对自己的亲儿子。\n《汉武大帝》剧照。\n事实上，汉武帝未后悔的表现之一，是他直到驾崩之时，也没有恢复太子名誉，更没有释放刘据的孙子、关在长安狱中的刘病己；另外一个表现，也是最关键的地方，就是武帝到死也未调整改变过自己的治国理念、大政方针。\n这与前代史书《资治通鉴》相左。谭木声注意到，《资治通鉴》的《汉纪》部分，记录了武帝执政末期不但对自己的一生功业、治国理念进行了反思，还对自己的大政方针进行了彻底转向。《汉纪》出自刘攽之手，对此，司马光是认可的，他在《资治通鉴》中评价说，武帝“能尊先王之道，知所统守，受忠直之言，恶人欺蔽，好贤不倦，诛赏严明，晚而改过，顾托得人，此其所以有亡秦之失而免亡秦之祸乎！”后世大儒朱熹也认为武帝晚年知其罪并悔改。刘攽和朱熹的论据是武帝晚年发布的“罪己诏”和“轮台诏”。\n但“罪己诏”并不见于《史记》《汉书》，也不见于东汉荀悦所编的《汉纪》和《盐铁论》这样集中议论武帝朝政治制度利弊的著述，却在《资治通鉴》中横空出世。谭木声从《汉书·车千秋传》中却找到相左的证据，认为武帝并没有后悔过，更谈不上罪己诏以及实行什么彻底的政策转向。他还认为，《汉书》更具有权威性，可以作为第一手资料。至于被司马光拿来论证武帝国家政策转向的《轮台诏》，也并未出现在《汉书武帝纪》之中，只是记在《西域传》中。现代史学家辛德勇认为，轮台诏所针对的内容，只是有关西域轮台地区军事部署的局部性问题，而非朝廷根本性的大政方针。谭木声对此持肯定意见，他在《巫蛊乱长安》一书中进一步论证了历史上并没有发生武帝晚年转向这回事，武帝的政策甚至到汉昭帝时期仍在延续。\n谭木声为何要深究武帝是否后悔、是否在晚年改弦易张这些问题呢？毫无疑问这涉及历史书写的意义和价值。武帝时代去古不远，后世对于如此久远的历史事件的关注度一直很高，这背后的意义到底何在呢？在书中，谭木声也提出了这个重要的命题，“在中国几千年的历史长河中，巫蛊之变有何意义，引得历代史家皆来品评？”他认为，如果只是将此事归为君王晚年昏庸、残忍嗜杀，则巫蛊之变并无太大的意义。这样的事在全世界数千年的历史中反复发生，中国南北朝时期更是残酷血腥的宫廷杀戮所在多有。那么我们所追问的“天子后悔了吗”的问题，便也只是局限在父子夫妻之情是否在武帝的愧疚追悔中得到修复而已。\n那么意义到底何在呢？谭木声在《巫蛊乱长安》一书中给出了确切的答案：我们问“天子后悔了吗”，其实问的是武帝晚年是否存在大政方针的彻底转向。对于读者来说，这就豁然开朗了：皇帝不会认错，更不会否定自己。\n撰文/王强\n编辑/李阳\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1727228062168244.html",
  "source": "bjnews",
  "publish_date": "2024-09-25 09:34:22"
}