{
  "uuid": "1737081516168859",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1737081516168859",
    "title": "《荒野之境》：重新发现生命与自然的联系",
    "desc": "我们正逐一推送12本被评委和编辑部选择的好书。本篇为罗伯特·麦克法伦的《荒野之境》。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/1/mapj20251171038352349507.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/1/mapj20251171038352349507.jpeg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/1/mapj20251171038352349507.jpeg",
    "publish_time": "2025-01-17 10:38:36",
    "publish_timestamp": 1737081516,
    "pv_num": "12944",
    "zan_num": "324",
    "click_num": "199",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2025-01-17",
    "update_time": "2025-04-19 17:21:15",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.2万阅读"
  },
  "group": [],
  "id": "bjnews_1737081516168859",
  "title": "《荒野之境》：重新发现生命与自然的联系",
  "content": "《荒野之境》：重新发现生命与自然的联系\n2025-01-17 10:38\n我们正逐一推送12本被评委和编辑部选择的好书。本篇为罗伯特·麦克法伦的《荒野之境》。\n书评周刊编辑部的年度书选已经持续存在了逾二十年。在这二十几年中，我们选出了众多触动心灵、启发智识、开阔眼界的书籍，试图让这些书籍帮助我们相对更好地面对生活，面对自我。正是在对这些领悟的阅读中，我们看到生命困惑、痛苦、愉悦、狂喜的丰富可能性。而就像有些诗人、思想家、艺术家已经体验或意欲抵达的，生命之丰富可能性的某种极点，或许是一种“我”与“万有”合一的状态。无我，无青山。只余纯粹存在之光。今年，我们再次从一整年的好书中遴选出了12本值得阅读的优秀书籍及三个特别致敬，秉持着“公共立场、专业品格、独立精神、现实情怀”的原则，与读者一同领略不同维度的思考极点。\n2024新京报年度阅读推荐特刊。\n我们正逐一在书评周刊公号二条推送这12本被评委和编辑部选择的好书。本篇为作家罗伯特·麦克法伦的《荒野之境》。\n罗伯特·麦克法伦，英国作家、学者。剑桥大学文学与环境人文学教授，英国皇家文学学会会员。（图片© Bryan Appleyard, 2019）\n对话译者王如菲\n这个人：\n自然写作的领军人物\n新京报：你是如何关注到罗伯特·麦克法伦这位作者的？\n王如菲（《荒野之境》译者）：\n我非常后知后觉地发现，《荒野之境》出版的年份，正是我刚上大学那一年。从读大学、读研到刚开始工作的几年，我很有可能在《卫报》或《每日电讯报》或其他地方看到过他的文章或相关书评，但那时候并没有十分留心。后来才知道，那段时间，英国的自然写作已经开启了一个新的繁荣期，十余年间涌现出大量的新作品，而麦克法伦一直是大家公认的领军人物之一。\n直到上海译文出版社首次引进“三部曲”的中文版之后，我才开始注意到这位作家，但充其量我就只是个漫不经心的读者而已。这时国内的自然观察和博物学热也渐渐兴起了，新书如理查德·梅比的《杂草的故事》，再版的老书如《听客溪的朝圣》《夏日走过山间》等等，都很受欢迎。之后还有麦克法伦推崇的《活山》《游隼》等。因为好友欧阳婷的关系，我对这方面内容也越来越感兴趣，她曾谈起麦克法伦，说麦克法伦的写作方式给了她不少启发。那几年，她开始慢慢地写，准备写成一本书，我因为机缘巧合，接了《深时之旅》的翻译。可能也是凑巧，她的《北方有棵树》和《深时之旅》中文版就在同一年出版了。\n麦克法伦发来获奖感言视频在现场播放。（2024新京报年度阅读盛典的活动现场。）\n新京报：在你看来，《荒野之境》这本书和其他的自然写作的最大区别在哪里？\n王如菲：\n《荒野之境》有一点格外引人注意，就是当你从第一章的山毛榉树出发，回到最后一章的山毛榉树，对荒野的想象或许会有所改变。你会跟随作者的叙述，慢慢认同：人类和荒野是无法分割的。这就意味着，你既无法征服它，也无法把它当作逃避钢筋混凝土及高速刷新的赛博现实的手段——单纯的逃避与怀旧，是毫无益处的。并非人迹罕至处才是荒野，公路旁边就可以是荒野，你自己也可以活成一片荒野，就像麦克法伦的好友罗杰·迪金。而当我们这样想、这样做时，世界也许会发生一丝微妙的改变。\n当然，跟过去的浪漫主义传统相比，《荒野之境》展现出很大的区别。但在近几十年的新的自然写作潮流中，《荒野之境》并非独一无二。很多作家都在试图重建人和自然的关系。“重建”是因为人们太习惯于用商品逻辑驯服自然了，再危险荒凉的地方都可以变成网红一日游打卡地，越荒凉就越有晒图价值。而这些写作者期待建立一种更长久的、亲如邻居般的关系。每个人都在尝试自己的方法，用麦克法伦的话说，大家的写作“杂乱、随性而多态”，回忆录、文学批评、小说、生态学、植物学、动物学、地形学等等各种类型都有，但大家普遍承认，英国正在经历一个自然写作的黄金时代。\n这本书：\n“想象一种更宏大的真实”\n新京报：麦克法伦是一个在文字方面非常考究的作者（在书面采访时体会到了这一点，他给我的回复中有着大量难以翻译的术语，包括建筑学术语、登山术语、地理术语），能否简单举一两例你在翻译过程中具体遇到的语句难题？\n王如菲：\n是的，他太博学了，确实给一个孤陋寡闻又不求甚解的译者带来很大的考验。不过词汇可能还不算我遇到的最大问题，有些术语可以去查相应的词典，更令人沮丧的是另一种层面的不准确，比如一些细微的语义、语音、节奏的丢失。最难译的总是语言本身，很多时候，那些插入语、伴随状语、修饰形容词的副词，就只在原本的句子里才有味道。\n还有一些更微妙的情况，比如我随便翻到的这句：“I could see white bow s of blown snow, strung by sharp straight rays of sun⁃shine, and I counted four separate storms spaced across the earth.”(风吹雪舞，如白弓傍日，扯起锋利而笔直的光弦，我数来，四场彼此独立的风暴横跨于大地上。)上半句是bows，blown，snow一连串强有力的爆破音和元音韵，下半句是strung，sharp，straight，sunshine一系列紧张的头韵，结合文意来看：弯弓满弦，利箭即发。这样的句子比比皆是，我并没有翻译出来。\n国家动物博物馆馆长、研究员张劲硕为译者王如菲（中）和出版方代表（右）颁奖。（2024新京报年度阅读盛典的活动现场。）\n新京报：再从整体来看的话，如何评价麦克法伦的英语文风？\n王如菲：\n麦克法伦在遣词造句上十分讲究，他外出时会随身携带笔记本，把一些想法记下来，所以他的文字会保留临场感。但真正到成文成书的时候，他又会把每个句子反复修改，不仅要找到准确的描述，还要找到恰当的声音、节奏。就像诗人炼字那样。总的来说，他的书是“好看”的，因为写得精细，所以历历在目（也琳琅满目）；也是“好听”的，他善于用长短句调节节奏，用不同的词控制力度，简直如乐谱。\n2005年，他给《卫报》写过一系列关于作家与景观的文章，其中一篇写道，好的景观写作有三大敌人：第一个敌人是陈词滥调。一说瀑布便是“飞流直下”，一说森林便是“迷雾缭绕”，描述风景总离不开那一堆反复回收利用的“好词好句”。第二个敌人是过度书写，好像词汇堆砌得越多越好。第三个敌人是政治上的，对风景的迷恋不能罔顾价值与责任。而好的写作则应谦逊、准确且细心，精确而又不生硬。\n新京报：麦克法伦在书中所写的荒野有时是十分凶险的，你认为了解这类荒野对于现代城市生活的读者来说，最大的意义是什么。\n王如菲：\n最大的意义就在于帮助我们“想象一种更宏大的真实”（借用人类学家爱德华多·科恩在《森林如何思考》中提到的这一核心观点）。用麦克法伦自己的话说，荒野先于我们存在，也终将目送我们离开。它的“凶险”在提示我们：人毕竟还是一种十分柔弱的存在，如果换算成“深时”的度量衡，几乎可以一键抹零，实在没有必要太过自负。\n但奇妙的是，它又让我们感到一种如释重负的希望。有一部很有好看的纪录片《人类消失后的世界》，假想了人类消失一周、三个月、五年、一百年、一万年……之后的世界。高楼倾颓，大桥落海，已经存在了五百多年的西斯廷教堂天顶画，应该撑不过下一个五百年，很像麦克法伦在《荒野之境》末章中的描写：“只需假以时日，人类文明将成为过眼云烟，而时间如此充裕。常春藤会蜿蜒归来，慢慢拆除我们的公寓和阳台，就像它一点点分解了罗马的别墅。风沙会飘进了我们的商业园区，就像它飘进铁器时代的圆形石塔。我们的道路将塌陷，融入大地。”在纪录片中看到，人类消失之后，生命并没有消失，反而随着自然秩序的重建而焕发生机，大地依然熙熙攘攘。毫不意外，这部剧评论区是一片欢呼：毁灭吧，赶紧的。\n当然，如果我们还不是急到下礼拜就毁灭的话，思考荒野仍是有意义的。如果我们把归属荒野当作一种既定事实来接受，是不是可以用另一种心态来面对眼下的事情？“一个幽灵，荒野的幽灵，在整个星球徘徊……”（麦克法伦引用加里·斯奈德的诗句）詹明信曾说，如今我们似乎更容易想象自然环境的恶化，而无法想象晚期资本主义的崩溃，这大概是我们想象力的弱点。但荒野的幽灵却让我们看到这一现实以后、以外的生活图景。\n采写/宫照华\n编辑/宫子 荷花\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1737081516168859.html",
  "source": "bjnews",
  "publish_date": "2025-01-17 10:38:36"
}