{
  "uuid": "162382940314931",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "162382940314931",
    "title": "端木蕻良：行走在广袤的大地上，一路寻找归处",
    "desc": "对很多人来说，端木蕻良这个名字并不响亮。正如王富仁在《端木蕻良》一书中评价，如果我们提起徐志摩、林语堂、施蛰存这些名字，恐怕是无人不知、无人不晓，但如果我们提起端木蕻良或是骆宾基这些左翼作家，恐怕则是知者寥寥。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2021/06/16/5069257911696436095.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2021/06/16/5069257911696436095.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-06-16 17:14:35",
    "publish_timestamp": 1623834875,
    "pv_num": "24898",
    "zan_num": "187",
    "click_num": "1011",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-06-16",
    "update_time": "2025-04-19 13:34:47",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.4万阅读"
  },
  "group": [],
  "id": "bjnews_162382940314931",
  "title": "端木蕻良：行走在广袤的大地上，一路寻找归处",
  "content": "端木蕻良：行走在广袤的大地上，一路寻找归处\n2021-06-16 17:14\n对很多人来说，端木蕻良这个名字并不响亮。正如王富仁在《端木蕻良》一书中评价，如果我们提起徐志摩、林语堂、施蛰存这些名字，恐怕是无人不知、无人不晓，但如果我们提起端木蕻良或是骆宾基这些左翼作家，恐怕则是知者寥寥。\n那一天，敌人打到了我的村庄，我便失去了我的田舍、家人和牛羊。\n如今我徘徊在嘉陵江上，我仿佛闻到故乡泥土的芳香，一样的流水，一样的月亮，我已失去了一切欢笑和梦想。\n江水每夜呜咽地流过，都仿佛流在我的心上。\n——端木蕻良《嘉陵江上》\n端木蕻良是谁？\n对许多人来说，这个名字并不响亮。正如王富仁在《端木蕻良》一书中评价，如果我们提起徐志摩、林语堂、施蛰存这些名字，恐怕是无人不知、无人不晓，但如果我们提起端木蕻良或是骆宾基这些左翼作家，恐怕则是知者寥寥。但是由他亲自作词、贺绿汀谱曲的《嘉陵江上》，在当年可以说是唱遍了中国的大江南北。然而他的家乡，并不在嘉陵江畔的重庆，而是在浩瀚辽北草原上的小城昌图。\n1939年，当端木蕻良写下这首歌咏嘉陵江的歌曲时，他的内心想起的却是正在遭受日寇蹂躏的家乡。他想念那里“没有收割的菜花，和那饿瘦了的羔羊”，想念自己的祖先世世代代生活的土地。“天像蓝釉子盆似的覆在翠碧的原野之夜”，在灿烂的北斗星指引下，那里是祖先当年为自己找到的埋骨之地，“山抱着水，水抱着山。老人像猎狗听察从远处走拢来的食物似的，尖起了敏感的耳朵，按在地上，细细地听，只听见一片响，从正南向正北流去，像是风，又像是水”。\n人在广袤的大地上行走，从来处一路寻找自己的归处。国土的含义，家乡的含义，便是世世代代祖先的足印丈量的大地，便是一代代先辈倒下时埋骨成尘之所。所以，“我必须回去，从敌人的枪弹底下回去。我必须回去，从敌人的刺刀丛里回去。把我那打胜仗的刀枪，放在我生长的地方。”\n本文出自《新京报·书评周刊》6月11日专题《为了忘却的记念》B08版。更多文章见文末链接。\n撰文 | 刘亚光\n端木蕻良\n01\n端木其人：\n被忽视的左翼作家\n1912年，端木蕻良出生于今辽宁省昌图县，本名曹汉文，后于天津南开中学读书时又改名为“曹京平”。1931年，“九一八”事变的爆发令东北局势紧张。彼时正于清华大学就读的端木积极地投身抗日活动，并于次年加入北方“左联”，此后又因叛徒出卖逃往天津，开始了漫长的流浪之旅。直至暮年，他才有机会再次返回自己的东北老家。\n在中国文学史上，20世纪20-30年代涌现并成形的东北作家群体被认为是讨论现代左翼文学时绕不开的一群人，端木作为其中的一员，擅于将自己对社会的观察、厚重的情感与对家乡山野风光的细腻描写融为一体，笔调兼具着唯美和冷峻。他写鴜鹭湖的水，神秘而阴郁，浓雾中“空无所有”，月亮里“透着萎靡的苍白”。他也写科尔沁旗的草原，称那大地之所以不平，是因为“它总有流不完的眼泪”。\n1936年，正是在完成第一部短篇小说《鴜鹭湖的忧郁》后，漂在上海的曹京平决定给自己取一个带有家乡特色的笔名：以“端木”为姓，以东北家乡红高粱的别称“红粱”为名。然而在当时，公开用“红”字会被认为有“左”的嫌疑，故后又改名为如今人们所熟知的“端木蕻良”。这段取名轶事背后所映射的时局，也成为彼时的左翼作家群体面对的共同境遇。\n端木起意取笔名，也是受到当时左翼作家领袖鲁迅的建议。在鲁迅的眼中，当时中国的众多文人对中国面临的危亡困局都缺乏足够深切的体认与共情，他们或是躲避进象牙塔中钻研玄思，或是抽象地谈论社会公义等概念，而在面对正在真切发生的东北危机，却保持着极其“平淡冲和”的心境。而家乡沦落的端木蕻良，其作品中转化自切肤之痛的那份对苍生的悲悯，以及来自于亲身观察的对社会矛盾的直面，无疑都让鲁迅称道不已。\n自1932年还在清华念书时，端木已与鲁迅有过书信的往来。鲁迅不仅引荐这位年轻人进入对新人并不友好的上海文坛，帮助其发表文章，还激励其写出了最著名的长篇作品《科尔沁旗草原》。然而，鲁迅在世时，端木从未与其谋面，这也成为了其一生的憾事。鲁迅去世后，端木接连写作《永恒的悲哀》、《民族魂鲁迅》等作品，以寄托深深的怀念。\n作为文坛领袖，鲁迅生前经常组织志同道合的左翼作家们在家中聚会，共话时局和文学问题。与端木一同常常成为座上宾的，还有作家萧军和萧红。如端木的第二任妻子钟耀群所评价，文学史家们研究端木，关心他和二萧之间的交往细节，甚至多过于关心他的作品。\n02\n两段婚姻：\n端木辜负了萧红吗？\n端木和萧军、萧红初识于1937年胡风组织的《七月》筹刊会，在这次会上，正是萧红提议把胡风原定的《抗战文艺》改名为《七月》，理由是原名字“太一般了”。这让端木发自内心地欣赏萧红，而这份真诚的欣赏，可能也是萧红很少从那时的萧军那里得到的。1938年，端木与二萧共同任教的临汾民族革命大学在日军的威胁下面临撤退，端木与萧红决定跟随丁玲的西北战地服务团撤回延安，而萧军却执意留下，二萧自此公开决裂。\n与此同时，萧红与端木蕻良越走越近。他们这批“流亡青年”中，端木的衣着打扮显得与众不同，常常是皮夹克配灯芯绒毛裤，洋里洋气，透着一股子不羁。其他作家常对他议论纷纷，而萧红则爱端木的这种我行我素的自由做派。在跟随丁玲前往西安期间，萧红常跟着端木一起逛他最爱的碑林，聊彼此欣赏的文学。1938年6月，萧红和端木在武汉大同家旅馆举行了简单的婚礼，正式走到一起。\n婚后的两人在文学上相互启发，为对方的作品配上自己精心绘制的画作，共同迎来了自己的一个创作高峰。1940年，两人来到香港，端木于同年创作出了献给家乡的《科尔沁前史》，而萧红则留下了同样书写家乡、也令她名垂史册的《呼兰河传》。端木始终小心地照护着萧红的身体，保护着她创作的灵气，并陪伴这位命途多舛又才华横溢的女作家走过了生命的最后时刻。\n萧红的离世令端木伤感万分，他从香港回到桂林，把自己关在“一间闹鬼的房子里”，用了六个月的时间写出了小说《初吻》。故事中的主人公“我”与灵姨彼此怀有对对方的爱意，然而这爱意投射的对象仅仅只是对方的镜像，也正因此，“我”和灵姨的爱都显得极度纯粹。这份苦涩中有他对萧红之死的负疚，更证明了在他心中，对萧红的感情有着怎样极致的纯净。然而，也有坊间传闻，萧红临死前留有“我恨端木”的四字遗言。\n1959年，经人介绍，端木蕻良结识了钟耀群，并于次年登记结婚。一次，在整理端木蕻良的房间时，钟耀群发现了一个紧锁的小木箱，打开后发现其中躺着一枚信封，上面写着“萧红遗发”——在当初萧红送去火化时，端木看见她的一缕头发露在外面，就用钥匙链上的小剪刀小心剪下，一直保存至今。面对丈夫对前妻如此饱含深情的挂念，钟耀群感动落泪：“我理解他对萧红的感情，对这种感情，我很尊重，绝没有抵触的情绪”。在口述回忆录中，钟耀群为坊间传闻的“端木辜负萧红”说愤然辩解。\n03\n人到晚年：\n重燃创作热情\n上世纪80年代后，端木在钟耀群的帮助下开启了创作生涯的又一个高峰。端木除了是文学家，也在此一时段凭借长篇历史小说《曹雪芹》的写作，成为了出色的红学家。此时的端木已过六旬。若是没有钟耀群，这部作品可能会难产。\n钟老不仅凭借对端木深入的了解为其创作给出了独到的建议，还严格地控制他的写作日程和生活作息。在充足精力的保证下，端木的晚年爆发出堪比年轻人的创作产量，一时令人惊叹。然而，据钟耀群所述，创作力惊人的端木也有下不了笔的时候：一遇到“指令性的文章”就犯难，“你要是给他摊派一个什么任务，他就写不好”。\n1987年，钟耀群陪伴已是75岁高龄的端木蕻良来到广州为萧红扫墓。在萧瑟的秋风中，三个真诚而热烈的灵魂在时空中相遇。钟耀群在萧红的墓前深情朗读了端木的诗作《风入松》，为萧红扫墓。\n1996年10月5日，端木蕻良在北京病逝。按照遗嘱，他的骨灰分四处安置：一份回归他在辽宁昌图的故乡，一份分撒安葬萧红骨灰的香港圣士提凡女校旧址，一份去往传说中曹雪芹走过的北京西山樱桃沟。最后一份，则留在他北京的寓所，留在家人的身旁。\n参考资料：\n《端木蕻良》，王富仁 著 商务印书馆 2018.8\n《端木蕻良传》 ，孔海立 著 复旦大学出版社 2011.1\n《端木蕻良作品新编》，端木蕻良著 人民文学出版社 2011.1\n《钟耀群谈端木蕻良家事》，钟耀群 口述/孙一寒 整理 华文出版社 2015.5\n撰文｜刘亚光\n编辑｜西西\n校对｜薛京宁\n来阅读我的更多文章吧\n刘亚光\n新京报记者\n记者主页",
  "url": "https://m.bjnews.com.cn/detail/162382940314931.html",
  "source": "bjnews",
  "publish_date": "2021-06-16 17:14:35"
}