{
  "uuid": "1678762527169699",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1678762527169699",
    "title": "世界秩序与政治观念的激辩：十九世纪的英国是如何衰落的？",
    "desc": "思想史学者邓肯·贝尔的《更大的不列颠》中文版在2022年出版。本文为该书书评。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/3/mapj20233141055241013055.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/3/mapj20233141055241013055.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-03-14 10:55:21",
    "publish_timestamp": 1678762521,
    "pv_num": "61562",
    "zan_num": "211",
    "click_num": "122",
    "comment_num": "0",
    "share_num": "9",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-03-14",
    "update_time": "2025-04-19 17:51:23",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "6.1万阅读"
  },
  "group": [],
  "id": "bjnews_1678762527169699",
  "title": "世界秩序与政治观念的激辩：十九世纪的英国是如何衰落的？",
  "content": "世界秩序与政治观念的激辩：十九世纪的英国是如何衰落的？\n2023-03-14 10:55\n思想史学者邓肯·贝尔的《更大的不列颠》中文版在2022年出版。本文为该书书评。\n在十九世纪的最后几年中，英国的思想家为了英国的未来而苦思冥想，希望可以延缓英国在国际竞争中的颓势，并将其政治遗产以另一种方式延续下来。在他们眼中，英国的核心竞争力并不是在于强大的军事实力与海外贸易，而是英国在世界范围内所打造的世界秩序与政治观念。尽管他们的想法是如此超前并且急迫，但是在二十世纪去殖民化的浪潮以及民族国家独立建国的浪潮中，昔日的辉煌只能成为过眼云烟。\n《更大的不列颠》，[美]邓肯·贝尔 著，史庆 译，当代世界出版社，2022年8月。\n但是从今天看来，这些争论不但没有成为昨日黄花，成为只供历史学家研究的断烂朝报。某种程度上，这些激辩中的观念启发乃至衍生了当下的世界体系与国际法，这些观念包含了：国家理论、自由贸易、文化与民族的概念，对待领土与海洋的态度。当时的政治哲学家所构想的一个无缝衔接的全球民族理念，不仅在当时，也在今天限定了我们对于未来世界的愿景。今天的欧盟乃至联合国，都从这场源自十九世纪的争论中，汲取了培育自身的营养。\n思想史学者邓肯·贝尔的《更大的不列颠》就是对这一场关乎未来世界的争论的思想史注解。也许那些天才型的思想家从未想到，他们为十九世纪的世界所开出的药方，会在今天依然有着不曾褪色的魅力。更为出乎他们意料的是，他们所遥望的来自未来的我们，依旧迫切的需要他们的智慧与想象。\n撰文 | 郑非\n世界历史的另一种可能？\n历史真的是在前进的。证据：在上一个世纪还是大名鼎鼎的人物，到下个世纪将默默无闻；在上一个世纪是如此激动人心的话题，到下一世纪将无人问津；在上个世纪人们确定无疑的历史走向，到下一世纪将被视作假设与空想，被丢入学者研究的“瓦罐碎片”堆里。世界线在跳跃。\n您不相信？那您有没有听说过约翰·希里的《英格兰的扩张》这本书，有没有听说过“更大的不列颠”（Greater Britain）这个政治运动，有没有听说过约瑟夫·张伯伦这个人（“等一下”，可能您有模模糊糊的印象，举手打断我，“这个约瑟夫·张伯伦同那个同希特勒签订慕尼黑协定的张伯伦什么关系？”）。\n您如果没有听说过上面这些人物、话题与书籍，实在是太正常不过了。二十世纪至今是一个现代民族国家与国际组织的世界，“帝国”被我们看成是欺骗、强制、压榨与落伍的东西，早已被人们所丢弃，在十九世纪那个帝国时代里面发生的政治运动与思考自然也就少人所知。\n英国殖民地大臣约瑟夫·张伯伦。内维尔·张伯伦的父亲。\n但是，我也不得不说，这多多少少有点以结果来看待历史的意思。很多人认为人类历史是一条线性进程，不可避免地要走到现在这个局面（换言之，我们所处的世界是一个历史必然的世界，人类的历史是以“现在状态”为目标发生进化的）。但是，如果我们回到十九世纪和二十世纪初的历史现场，其实是看不出帝国会在全世界消亡的前景的。我们现在说，诸多帝国的崩溃是“民族解放战争”的后果——灵活坚韧的大卫打倒了庞大臃肿的歌利亚。但这个说法其实有点自欺欺人。如果没有第一次、第二次世界大战中的诸帝国彼此摧毁，实在是看不出帝国版图内那些弱小的民族是怎么斗得过“歌利亚”的。第二次世界大战后的去殖民化浪潮，其实也多半是原殖民帝国自动退却的结果，认认真真打赢的“民族解放战争”实在没几场。\n我们不妨大大方方承认，现代世界的形成其实有偶然的因素在内。既然如此，那原来那条世界线里发生的事情就值得再思量、学习。\n英联邦的政治遗产\n英国学者邓肯·贝尔所著的《更大的不列颠：帝国与世界秩序的未来，1860-1900》讲的是十九世纪中期以后英国人对大英帝国未来的思索与辩论。\n当时的大英帝国领土遍布全球，在澳大利亚、加拿大、新西兰和南非都有不列颠的移民所构成的移民殖民地，在印度和其他陆地上也遍布被它征服、吞并的属地。就领土、属民数量和财富而言，大英帝国无疑是世界上的头号强国。更值得让人敬佩的是，统治这个庞大帝国的，并不是一个权威至上的皇帝、臃肿的帝国官僚机构和庞大的常备军，而是一个规模相当小的民众政府（换句话说，帝国的运行成本极小）。它的各移民殖民地，都享有相当程度的政治与经济自由，有自己的责任制政府。这些移民殖民地与母国之间，很难说是一种支配与被支配的关系（当然，英国与印度的关系就是另外一回事）。\n英国思想家约翰·斯图亚特·密尔。\n正因为如此，英国哲学家约翰·密尔在《代议制政府》一书中才如此论述道：“大不列颠目前在理论上公然宣布并在实践上忠实遵守的政策的一项确定的原则是，它的属于欧洲种族的殖民地和母国同等地享有最充分的内部自治。……每个殖民地因此对它本身的事务具有甚至作为最松散的联邦成员所能具有的充分权力，并且比在美国宪法下享有的权力充分得多，它们甚至可以自由地对从母国进口的商品随意抽税。它们同大不列颠的结合是最松散的一种联邦。”\n换句话说，大英帝国的组织至少在很多层面、很多地方是比较松散的，这个当然有它的历史成因与传统——英国人走出不列颠群岛进行全球扩殖并非一项政府主导的行为，很多英国人在一开始就对帝国保有某种不信任感。到最后，大英帝国与其说出自于计划，不如说是顺应形势、半推半就的结果。正因如此，十九世纪末的大英帝国其实很没有一个“帝国样”。弗雷德里克·斯科特·奥利弗 (Frederick Scott Oliver)是十九世纪末苏格兰的著名政治作家，他在1906年抱怨道，帝国不是“一个政治事实，而只是一个短语，一种影响，或一种情感”。印度总督寇松勋爵，一位热切的帝国主义者，在若干场合下抱怨国会议员和内阁大臣们对帝国兴趣有限。著名作家乔治·奥威尔本人是英帝国主义直言不讳的批评者，但他也指出，“而英帝国当初和现在都仍是非军事化到了……几乎难以置信的程度”。\n布尔战争中英国的失利，使得许多人对英联邦的未来产生了怀疑。\n邓肯·贝尔在本书中说道，到了十九世纪中期以后，有些英国人开始反思自己这种“漫不经心”。使这种反思产生的因素有若干：随着通信与交通技术的发展，世界在缩小，人们对时间与空间的理解发生了重大变化；德国、美国和俄国等大国的兴起促使英国人相信全球挑战的不可避免性，英国需要重构以获得竞争优势；不列颠民族意识在维多利亚晚期的兴起；美利坚和德意志联邦体制的示范作用；不列颠政治社会转型所制造的推动。总之，有相当多的英国人开始意识到，大英帝国需要被组织起来，放弃以前那种“自然状态”，成为一个新型国家实体——“大洋国”、“英格兰合众国”或者“联邦英国”。这个新国家将奠基在自由、平等和协商的基础上。\n功亏一篑的设计\n让我们回到历史现场，用一个英国人的眼光来考虑一下当时的场景。大英帝国，这个从十六世纪以来就蓬勃发展的动态实体，一个主要由默认惯例所管理的全球组织，现在（十九世纪中期以后）需要变形成一个“民族国家”/“超国家组织”。以前的心领神会，现在需要变成正式的规章，以前的等级/附庸关系，现在需要变成权利/责任的契约，以前的四海万方，现在需要给出统一身份。这个政治构建难度，是远远大于二十世纪以来所有的国际组织的。即使是联合国，这个有史以来最“激进”的国际制度设计，同“更大的不列颠”相比，仍然要保守许多。如果成真，这将是人类历史上第一个覆盖全球的政治共同体。同古代帝国不同，它不是征服而是协商的产物；同国联或联合国不同，它不会只是个论坛，将拥有实际的决策和行动能力。用约翰·希里这位“帝国福音家”的话来说，这是一个“世界威尼斯”、“海洋是它的街道”。\n布尔战争中作为战地记者的丘吉尔。\n挡在这个宏伟计划之前的，有两个巨大的障碍：该以什么样的政治模式来组织这个“更大的不列颠”，这些创新又该怎么应对英国无为而治的保守主义政治传统，该怎样说服上至议会政治家下至工人阶级的英国大众；该给印度、爱尔兰这些非移民殖民地什么政治地位。\n关于第一个困难，邓肯·贝尔指出，当时有一批帝国联邦主义者提出了三种建议：一是“议会外”联邦制，就是大英帝国各自治领的高层人士组成某种“政协”，就帝国事务提出不具约束力的建议；二是议会联邦制，即各殖民地派遣代表到伦敦来，参加英国国会议事；三是“超议会”联邦制，即在不列颠国会与各自治领议会之上再设立一个帝国总议会，由此将形成一个类似美国的不列颠联邦国。这三种建议都各有难处，第一种建议最保守，第二、三种做法则是激进性地要更改整个帝国的政治结构。尤其是第三种，直接将要英国议会贬做帝国总议会的下级机构，与加拿大、澳大利亚等地的议会同列。\n当时的帝国联邦主义者觉得，计划的重点是说服民众，而要说服民众，最好的策略是含糊其辞，不用细节去困扰人们的头脑，而是诉诸一般原则和感情。比如约瑟夫·张伯伦（十九世纪末重要政治人物，也是一位最热心的帝国主义者）就说：“最重要的一步是让人们开始梦想——然后引导这些梦的方向。”所以凡宪法设计、关税和税收政策、司法机构的管辖范围和权力、主权范围的划分等细节问题，帝国主义者都没有深入讨论。正因为他们讲得含糊，所以当时有很多英国政治家对这些帝国联邦主义者嗤之以鼻，认为他们只是一些外行，空有理想，不切实际。\n维多利亚女王。\n是的，当时这些帝国主义者声势浩大，但却没有赢得英国政治家们的普遍青睐。其原因当然不只是帝国联邦计划缺乏细节，也因为它同英国的政治传统格格不入。戈德温·史密斯，牛津大学的近代史教授，当时是这一计划的坚决批评者。他认为捍卫帝国的最好手段就是依照旧章，继续采用过去那种“非正式联盟”的方式。为此，他明确区分了“人为的联合”和“自然的联合”——“人为联合是指以建立宪法联系为基础的统一，往往违背各殖民地和联合王国的愿望和利益。”他认为政治构建的团结是虚假的。而“自然的联合”来自共同的历史过程、种族与文化的联系，是要强大、持久得多的。强求人为联合，会有反效果。这自然是英国保守主义的一贯主张。\n如果说第一个困难还可以探讨，那么第二个困难则更加棘手。帝国联邦主义者，如约翰·希里，确实想构建一个多元共同体。不过这个“元”并不包括不列颠民族之外的种族。换句话说，他们都是不列颠民族主义者，认为不列颠移民开枝散叶实属正常，可以通过帝国联邦计划把这些分支联合起来。但不属于这些分支的人群，是否能被纳入这个国家，就是件可疑的事情。那要干脆舍弃后者吗？这些帝国联邦主义者又舍不得。如果不能舍弃，那么大英帝国很显然会被分成两个，一个是由各支不列颠人构成的自由联邦，另一个则是被管制的其他帝国部分，用于前者的政治原则对后者并不适用（这自然会凸显矛盾，引发冲突）。实际上，很多人反对帝国联邦计划，就是因为他们怀疑此例一开，就很有可能最终让爱尔兰和印度获得国家一员的身份，从帝国的财产成为帝国的主人。\n最终，这两个障碍击沉了“更大的不列颠”。\n未曾实现的理想，也许会在未来实现\n如果说帝国联邦主义者犯了很多错误，“严重低估了移民社群的冷漠……也没能说服务实的英国统治阶级相信这种激进政治计划的必要性”，但他们无疑是更有政治想象力的一方。当他们望向世界的时候，他们看到这么一种倾向——“历史正在走向一个由数量不断减少的庞大全能政治体统治的时代”。“小规模国家的时代不复存在，从前分割国与国的天然疆界已经被打破。如今，各国的利益如此紧密地交织。”他们可以说是世界上第一批全球化主义者，他们意识到时间与空间的压缩，有种历史浪潮正在塑造制度化的国际合作，而这重构了种种政治可能性。他们也不安地发现，大英帝国的组织方式是不可持续的。他们指望，帝国联邦计划将会带来自由霸权下的稳定，正如约翰·密尔在十九世纪六十年代所表示的那样——“（帝国）就目前而言是迈向普遍和平和国家间普遍友好合作的一步。”应该说，他们的这一梦想并没有因为帝国联邦计划的失败而消失，跨大西洋、太平洋联盟的想法仍然一直保留在了国际政治舞台上，日后的英美特殊关系，就可以看成是这一梦想的遗留。\n最后，邓肯·贝尔几乎是事无巨细的描述了这场关于帝国前途争论的方方面面（上面所讲述的恐怕不及十一），从中我们可以看到人类政治想象的高度与局限性。接下来，我把探索这本书的乐趣让给其他读者。\n撰文/郑非\n编辑/朱天元\n校对/贾宁",
  "url": "https://m.bjnews.com.cn/detail/1678762527169699.html",
  "source": "bjnews",
  "publish_date": "2023-03-14 10:55:21"
}