{
  "uuid": "1677726953169962",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1677726953169962",
    "title": "萝卜如何占据了中国人餐桌的一席之地？",
    "desc": "春初的韭菜，盛夏的蘑菇，深秋的茄子，寒冬腊月的萝卜白菜，一年到头的辣子。从茎吃到果，从叶吃到根，仿佛吃下了自然灵气，肠胃里逛荡着一年四季。本文为书评周刊专题《有菜吃》之萝卜篇。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/3/mapj202332111550990996.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/3/mapj202332111550990996.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-03-02 11:15:47",
    "publish_timestamp": 1677726947,
    "pv_num": "6782",
    "zan_num": "256",
    "click_num": "191",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-03-02",
    "update_time": "2025-04-19 12:01:09",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "6782阅读"
  },
  "group": [],
  "id": "bjnews_1677726953169962",
  "title": "萝卜如何占据了中国人餐桌的一席之地？",
  "content": "萝卜如何占据了中国人餐桌的一席之地？\n2023-03-02 11:15\n春初的韭菜，盛夏的蘑菇，深秋的茄子，寒冬腊月的萝卜白菜，一年到头的辣子。从茎吃到果，从叶吃到根，仿佛吃下了自然灵气，肠胃里逛荡着一年四季。本文为书评周刊专题《有菜吃》之萝卜篇。\n凛冬已尽，春阳始和，虽则尚有几分料峭轻寒，但昏黄衰草枯叶之间，却已然滋出朦朦绿意。回想冬日残酷的肆虐，但纵然历经千摧百折，依然能年复一年绽放出新的生机，春日吃菜，吃的正是这一份勃勃生意。\n春初的韭菜，盛夏的蘑菇，深秋的茄子，寒冬腊月的萝卜白菜，一年到头的辣子。从茎吃到果，从叶吃到根，仿佛吃下了自然灵气，肠胃里逛荡着一年四季。\n寻常日子如同白菜炖豆腐，火热的激情如同辣子炒青椒。大鱼大肉的日子，用萝卜刮刮肠胃的油腻；缺盐少油的时节，用火辣的痛感骗骗味蕾。俗话说：“人常咬得菜根，则百事可做”，把吃菜说得像件苦差，所谓布衣蔬食，吃菜的日子一定是苦日子。但没菜吃的日子，才是真正的苦日子。脸上固然未必有菜色，但眼前却没有了绿色的生意，生活也便失去了色彩。\n所以，还好还好，揭开锅盖，今天还算有菜吃。\n本文为书评周刊专题《有菜吃》之萝卜篇。\n本文出自2023年2月24日新京报书评周刊专题《有菜吃》中的B02。\n民谚有云，冬吃萝卜夏吃姜，不用先生开药方，这是一条暗合中医医理的养生诀窍，只说冬吃萝卜的部分，便是一种经济的选择，毕竟在诞生这条谚语的时代，北方地区的冬季餐桌，本就只有萝卜、白菜、土豆、大葱几种选择，甚至在某些特殊时期的河南洛阳市，政府计划下的冬菜秋贮，一般每个城市人口标准是40千克，其中大白菜25千克、白萝卜10千克、大葱5千克，一个冬天就全指着这些菜蔬果腹了。\n所以，说萝卜曾经是仅次于大白菜的第二冬储蔬菜并不为过，可萝卜又是在什么时候、因为什么占据了中国人餐桌的一席之地呢？\n与芜菁纠缠不清的芦菔\n萝卜是十字花科萝卜属二年或一年生草本植物，也是世界上最古老的栽培作物之一，原产地和传播路径争议颇多，就不展开说了，只说它见于文献最早的中国名字，叫做“菲”。《诗经·邶风·谷风》：“采葑采菲，无以下体。”汉代杨雄的《方言》中就解释了，“葑”是陈楚方言中对芜菁的称呼，齐鲁方言则称“荛”，赵魏之地则称“大芥”，芜菁就是今天常说的大头菜，长得很像萝卜，古人分得还挺清楚。\n因为在《尔雅·释草》中把“菲”分成了两部分解释，指出它是“芴”，晋人郭璞的注释是“即土瓜也。”又说它是“蒠菜”，郭璞注释得更详细，说菲草生长在湿地，形似芜菁，开紫红花，可食用，合起来就是地上的叶能当菜吃，底下的块根能当瓜吃的野生萝卜。不过，非常奇怪的是，《尔雅·释草》另有一种植物名为“葖”，明言其为“芦萉”，郭璞注释说，“萉”当为“菔”，芜菁属，芦菔生紫花，有大根，俗称为雹葖。“葖”字得名，就在于芦菔根部巨大且为圆形，“全体肥厚，令地坟起”，通俗地说，就是把地面拱起来了，所以用了突出的突字，这明显就是我们熟悉的大萝卜形象。\n也就是说，在先秦到两汉之际，“菲”、“葖”都应指萝卜，尽管都开紫花，叶茎、根部均可食用，在古人眼中却是不同的品种，“菲”似芜菁，“葖（芦菔）”则是芜菁的一种，在今天看，肯定是不对的，可在当时一定有外观或口感上确认区别的理由，只是没有落笔文字，我们不得而知罢了。\n当然，到了汉代，芦菔基本上已经成为萝卜的统一名字，《方言》中就说芦菔是开紫花的芜菁，在新疆民丰尼雅遗址中就出土了汉代的萝卜和芜菁实物，可见这种混淆或许与混合种植有关系。一直到北魏贾思勰的《齐民要术》之中，才明确指出，芦菔并非芜菁，可也说明了，种植菘菜、芦菔的方法与种芜菁相同。\n丰子恺《芦菔生儿芥有孙》，芦菔即萝卜之别称。\n萝卜的得名\n至于我们熟悉的萝卜名字，要到唐高宗时代编成的《唐本草》，芦菔之名变为了莱菔，即陶弘景书中所说的“温菘”，“俗呼为萝卜”，可见，至迟到唐前期，萝卜之名已经在民间相沿成俗。\n这个名字，最早也可以追溯到《齐民要术》中，实为萝蔔的简写。在唐和五代时期，“萝蔔”之名运用不广，但民间已经简写萝卜、芦卜。反倒是“萝蔔”二字直到元代才开始广泛使用，元代的一些农书中就常见“萝蔔”的叫法。如《农桑辑要》中提到了“种萝蔔”之法，王祯的《农书》中说：“一名莱菔，又名雹葖，今俗呼萝蔔。”\n那么，莱菔的叫法又是怎么来的呢？\n北宋人陆佃在《埤雅》中解释说，莱菔又名来菔，认为萝卜可以消食、解面毒，所以是从功效入手，又因为萝卜为草本，故而以来为莱。明朝人李时珍并不同意这个说法，在《本草纲目》中指出，莱菔是根名，上古叫芦萉、中古转莱菔、后世讹为萝卜。晋人郭璞说，芦音为罗，萉音为北，菔也读北，萝匐音为罗北，可见萉字音与菔同，芦字则与来声转相近，南方人还称其为萝瓝，瓝字音就与雹同，这也和郭璞说晋人俗称萝卜为雹葖对上了。\n简言之，李时珍认为，芦萉、芦菔、莱菔、萝瓝都是语音讹变造成的一物异名，和功效医理就没什么关系。事实上，萝匐之名，以罗北的读音，一直保留在各地的方言之中，称之为“萝北”“萝贝”“萝白”等。\n更有意思的是，这种读音的延续变化，不止发生在中国，《大英袖珍百科》中就认为萝卜的拉丁名起源于东方，有学者通过语音考证，指出Raphanus的发音近似“莱菔”，因此认为萝卜的拉丁名Raphanus和英语名Radish都源自汉语词“莱菔”。\n如果说读音的变化还是传播中的变异，萝卜在古代的其他别名，就与植物学分类不清有直接的关系。比如之前提到陶弘景称萝卜为“温菘”，盖因《齐民要术》之前，古人对白菜、芜菁、油菜、萝卜之属迷惑不清，常以“菘”统称，所以，萝卜也被称为紫花菘，到了北宋《本草图经·莱菔》中，还说，吴人称楚菘、广东人称秦菘，南梁时人还将芦菔称为菘菜，这些名字的混淆，也给我们区分古人记载的白菜、油菜和萝卜制造了很大的障碍，所以不能一概而论。\n齐白石，《红萝卜》。\n野胡萝卜与水萝卜的出现\n胡萝卜的原产地是在西亚一带，最早的起源地是在阿富汗。约在宋元之际（13、14世纪）被引入中国，在山东、河南、浙江、云南等地种植最多。\n按照明代李时珍在《本草纲目》中的说法，“元时始自胡地来，气味微似萝卜”，因此得名为胡萝卜。不过，南宋初年官修的药典《绍兴本草》中，对北宋徽宗时的《大观本草》进行了增补，两书相隔不远，可新增修订的六味药材中，就有胡萝卜一项，可见在两宋之交，可能通过宋高宗一朝重振的市舶司贸易，胡萝卜以药用植物的形象已经传入了中国，只是在大众视野里的广泛种植，要待到元朝，李时珍方才有此一说。\n要知道，胡萝卜虽然有萝卜之名，却与原产中国的萝卜并非一个物种，胡萝卜属于伞形科胡萝卜属，而萝卜则是十字花科萝卜属，与大白菜、小白菜、油菜、芜菁，甚至西兰花的亲缘关系都比胡萝卜更近。\n与之相反，水萝卜则是萝卜的一个变种。早期的萝卜往往是农历六至七月播耕，十月采收。唐代后期开始出现立夏播种、盛夏采收的萝卜，至宋元之际，生长期短的春种或初夏种的萝卜栽培已较普遍，这类萝卜在北方通称水萝卜。明朝初年，更是培育出了暮春即可采收的杨花萝卜，属于四季萝卜类。至明朝后期，一年中几乎随时都有可供播种或采收的萝卜。当然，秋种冬收的萝卜往往是紫花大根的秋冬萝卜，皮肉均白或红皮白肉，根部体型巨大，最长可达尺许，重数斤、十数斤的萝卜也并不罕见，甚至有重达数十斤者，而春种、夏种的，生长期较短的萝卜则往往是小型萝卜。\n在外观上，北宋人宋祁曾有一篇《绿萝卜赞》写道，“类则温菘根端绿”，可见，至迟到北宋时已经出现根端为绿色的萝卜，到了元代，农书中明确记载了红色根皮的萝卜，胡古愚的《树艺篇》中就说萝卜有红白二色，白者居多。而水萝卜之名，早在苏轼的《物类相感志》中已有提及，宋人杨万里也有相关诗句：“浪说水菘水芦菔，硬根痩叶似生柴。”元代《农桑辑要》则明确区分为“大萝卜初伏种之，水萝卜末伏种”。到了明朝崇祯年间，泰州地方志中的萝卜已经是白红紫三种，和我们今天熟悉的大萝卜、胡萝卜、水萝卜正好一一对应。\n齐白石所绘的萝卜与蘑菇。\n萝卜赛过梨嘞\n《光绪顺天府志》中记载：“水萝卜圆大如葖，皮肉皆绿，近尾则白。亦有皮红心白，或皮紫者，只可生吃，极甘脆，土人呼为‘水萝卜’，今京师以西直门外海淀出者为尤美。”可见，老北京对水萝卜的生食传统，至少可以追溯到清朝末年。\n一般来说，生吃的心里美萝卜，往往是绿皮红瓤的形象，约略在农历十月后开始上市，直到旧历年，开春的萝卜不宜生吃，这个时令就算结束了。\n其实，早在清朝康熙年间，名臣高士奇就在《城北集·灯市竹枝词》里写道，“咬春萝卜同梨脆，处处辛盘食韭芽。”这也是对当时叫卖声“萝卜赛梨啊……辣了换”的最早记录。对这份旧俗记忆，邓云乡先生曾经回忆说：“北京冬天天寒，家家户户关门取暖，房中只有三样东西：火炕、煤球炉子和火盆。房中门窗，糊得很严密，住在里面固然温暖，但却十分干燥，煤气味儿很重，人并不舒服，这时若吃个又凉、又甜、又爽口的萝卜，精神便可为之一振。因之，萝卜便成为北京冬日围炉夜话的清供了。”\n《中国的蔬菜：名称考释与文化百科》，作者：张平真，版本：后浪｜北京联合出版公司，2022年4月。\n待到进入计划经济时代，萝卜的价值就不仅仅是消食、爽口的零食，而是仅次于大白菜的生命线。在那些年月里，冬储菜是伴随北方城乡居民冬天的重要事件。由于当时是划片供应，哪个菜店负责供应哪片居民的白菜是有规定的。何时卖白菜，菜店会提前贴出告示，或通过居委会通知居民。所以，在买完白薯之后，居民们就开始相互打听，什么时候菜店开始供应白菜。得知卖白菜的消息后，居民们提前一天便会全家动员，安排谁去排队，谁去借运输工具，谁来运白菜、码白菜。\n买菜时，第一关就是排长队，成群的老人、孩子等待着满载蔬菜的卡车、三轮车甚至马车的到来，不为别的，只因为赶早一波的白菜是批发价，几分钱一斤，待到入了冬再散买就是一毛钱一斤的零售价。买白菜总共要排两次队。先排开票的队，给开票的人验明副食本，证明自己属划片供应白菜的范围，然后交钱、领记录购买白菜数量小票，赶快再去排领白菜的队。\n等到排上自己了，又是一通细活儿。白菜要捏一捏闻一闻，保证不空心，不烧心；萝卜就得精细着挑了，要水多不糠心，皮还不能坏，搬运过程一路轻拿轻放，否则可放不到过年。紧跟着就是各显神通地搬运，每逢立冬时节，竹筐、纸箱、编织袋，板车、自行车、三轮车，都会成为搬运蔬菜的工具，房前屋后、窗台楼道，一排排一摞摞，都码放着白菜，而萝卜无论埋坑里还是放桶里，常常要削去萝卜缨，头朝下，铺上土，才能储存更久。\n而今，这件大事终于成为了历史，储藏在每一个经历者的记忆里，就像那曾经悠长的叫卖声，“萝卜赛梨啊……辣了换”。\n作者/刘武献\n编辑/李阳 张婷 王青\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1677726953169962.html",
  "source": "bjnews",
  "publish_date": "2023-03-02 11:15:47"
}