{
  "uuid": "1724654609168332",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1724654609168332",
    "title": "道德是义务责任，还是勇气驱动？麦金太尔的道德哲学",
    "desc": "今年已届九十五高龄的麦金太尔可谓过去半个世纪英美道德和政治哲学领域最有影响的人物之一。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/8/mapj20248261443282109935.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/8/mapj20248261443282109935.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/8/mapj20248261443282109935.png",
    "publish_time": "2024-08-26 14:43:29",
    "publish_timestamp": 1724654609,
    "pv_num": "6310",
    "zan_num": "233",
    "click_num": "234",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-08-26",
    "update_time": "2025-04-17 10:57:57",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "6310阅读"
  },
  "group": [],
  "id": "bjnews_1724654609168332",
  "title": "道德是义务责任，还是勇气驱动？麦金太尔的道德哲学",
  "content": "道德是义务责任，还是勇气驱动？麦金太尔的道德哲学\n2024-08-26 14:43\n今年已届九十五高龄的麦金太尔可谓过去半个世纪英美道德和政治哲学领域最有影响的人物之一。\n麦金太尔向来被公认为学堂庑甚广，运思开阔气象博大，其风格颇有通人之姿，但他一般仍然是以美德伦理学家和社群主义者著称于世的，而在这两个领域中，《追寻美德》都是最有代表性的著作。一方面，如论者所指出，麦金太尔的道德理论研究可以被理解为是在谈论安斯康姆通过1958年开风气的《现代道德哲学》而推到前沿的那些问题；另一方面，1980年写作并于次年发表的《追寻美德》又被广泛地认为是二十世纪八十年代以来蔚为壮观的社群主义运动的开先声作品，尽管麦金太尔本人像其他社群主义者那样曾经多次断然推拒“社群主义者”这个称号。\n按照规范伦理学中义务论、后果论和美德论的三分图谱，美德伦理学在当代的崛起是以安斯康姆1958年的论文为标志的。《现代道德哲学》中提出的论点和论证主要有以下三个方面：一是道德哲学研究以一种令人满意的心理哲学为前提，而后者恰恰是我们明显欠缺的；二是义务责任和道德对错并不意指任何实质性的东西，而只是先前的不再普遍留存于世的伦理观念的残留之物；三是义务论和目的论之间的差别并没有特殊的重要性，反而是它们所掩盖的共同点更具深刻意义。\n在所有这三个方面，麦金太尔的论述都表现出了与安斯康姆和吉奇传统的亲和性和继承性：他同样旨在提供一种令人满意的心理学，只不过这种心理学“区别于安斯康姆和她在美国和英国的哲学同事们提供的大部分东西，来源于他广泛地阅读的社会心理学与个人心理学、社会科学与生物科学的其他部分”（贾·加西亚语）；他对于当代道德论述之情感主义特征的诊断重点在于指出我们关于道德权利和义务的论述缺乏前后一致性和应用的先决条件，这可以被认为是在扩大、充实和捍卫与安斯康姆的第二个论点相近似的某种立场；他对于功利主义和新康德主义关于正义和实践合理性的论述所采取的既各个击破又釜底抽薪的论证策略与安斯康姆的第三个立场无疑既有异曲同工之妙，又具别出心裁之致。\n之所以说是“异曲同工”，是因为在《追寻美德》发表之前，作为麦金太尔主要论战对象的规范伦理学革命已经持续了近十年，一方面是由罗尔斯和他的追随者们打造的精致复杂的新康德主义义务论，另一方面是由帕菲特和辛格所代表的升级版功利主义，如大卫·所罗门所指出，“康德主义和功利主义诸理论的这种复兴，对许多哲学家来说似乎穷尽了规范伦理学的各种可能性。这正像元伦理学曾经被自然主义和规约主义之间的僵局所主导，规范伦理学的各种可能性看起来也大体上被义务论和功利主义的各种可能性所穷极。”\n《追寻美德》（第三版），作者:阿拉斯戴尔·麦金太尔，译者: 宋继杰，译林出版社2024年5月。\n麦金太尔对现代道德哲学的批判\n《追寻美德》旨在揭示上述规范伦理学图像所具有的严重缺陷，与之相对，麦金太尔认为义务论和功利主义这两种表面上互相竞争的规范伦理理论都是启蒙伦理的退化形式。基于“任何一种道德哲学都预设了某种社会学”的根本洞见，麦金太尔在《追寻美德》这一代表其哲学发展关键时刻的“原始文本”（urtext）中把与规范伦理学的论战提到了启蒙谋划成败的高度。\n麦金太尔从批判由休谟奠基的“是”与“应当”的二分法这一现代道德哲学的原则入手，对于功利主义和康德主义两面开弓，其中所展现的雄辩而有感染力的论证策略，人们已经耳熟能详，其要旨在于“建立一种广义上的美德解说，将美德置于一种社会地被构成的语境中”（大卫·所罗门语），《追寻美德》所提供的从复数的美德到单数的美德再到美德之后（或追寻美德）的历史叙事，就是为了把美德的重要性置于更广泛的文化关注之中。\n所谓“复数的德性”时期以亚里士多德为代表，虽然古希腊的智、节、勇、义四主德和基督教信、望、爱三主德都呈现出复数性，但是麦金太尔所强调的是在古典时期美德有一个支配性的人生目的，在他看来，没有一个作为统一体的对整个人生目标的支配性观念，我们对某些个人美德的观念就必然是零碎片段的；“单数的德性”是指美德简约为单纯的道德方面的美德，在这一时期，美德不再依赖于某种别的目的，不再是为了某种别的“好”而被实践，而是为了自身而被实践。但是，具有反讽意味的是，“单数的”美德或“窄化的”的道德所导致的竟是不再有任何共享的实质性道德观念，美德只意味着服从规范的观念最终使得美德对于道德哲学家和社会道德都成为边缘性的了，这也就是麦金太尔所批判的启蒙谋划的实质。\n启蒙运动对于道德合理性论证的失败使得理性的证明暴露出自我拆台的特征，其消极后果开启了一个“美德之后”的时代，一个不再有统一的美德观和价值观的时代的来临。在这里，麦金太尔实际上利用了after一词的双重含义，如果说其中“之后”的含义是描述性的，那么“追寻”的含义则是祈使性的——从After Virtue（《追寻美德》的英文书名）的谋篇布局来看，用我以前的同事包利民教授的话来说，这部书的百分之七十是在讨论“美德之后”，其余百分之三十才是在讨论“追寻美德”。\n阿拉斯戴尔·麦金太尔（1929-），当代西方著名伦理学家，也是伦理学与政治哲学中社群主义运动的代表人物。现任美国圣母大学哲学系麦克马洪与哈克荣誉教授。从20世纪50年代起，麦金太尔以其大量的著作，对摩尔以来的元伦理学进行了不懈的攻击。他的重要著作《追寻美德》、《谁之正义？何种合理性？》以及《三种对立的道德探究观》，在对西方现代性之根源的追溯中，促进了亚里士多德美德伦理学在当代的复兴。\n如果说“美德之后”是麦金太尔的立论前提，属于现实性范畴；“追寻美德”则被用来说明其正面立场，属于所谓理想性的范畴。虽然“之后论”与“追寻论”在麦金太尔那里是内在地联系在一起的，但有意思的是人们却经常为“之后论”喝彩，而对“追寻论”存疑。因此，问题的关键在于究竟应该如何准确地理解和评价麦金太尔的“追寻论”。在将其关联到麦金太尔的现代性批判从而给予此论以恰当的定位之前，我们应当先把《追寻美德》置于麦金太尔思想演变的语境中，做一番预备的考察。\n在为《追寻美德》发表二十五周年所撰写的第三版序言中，麦金太尔进一步澄清了这部为他赢得大名的著作的核心论旨，并回答了所遭到的质疑。麦金太尔首先肯定此书的核心观点就是：“只有从一个非常不同的传统的立场出发，我们才能理解道德现代性的起源和困境”。虽然麦金太尔并不奢望亚里士多德道德理论的优越性能够被后启蒙道德哲学的主要倡导者接受，但他确实认为，从一个由亚里士多德概念所刻画的持存的生活方式的角度，我们就不但能够理解为什么道德现代性的文化缺乏推进其自身道德探索的资源，而且能够从同一竞争传统的资源中找到克服这种困境的方法。\n在《追寻美德》中，麦金太尔曾经提出，要把亚里士多德主义的美德论述与其形而上生物学分离开来，这固然是因为这种生物学大部分已经不再可信，而对美德的一种宽泛的亚里士多德式的辩护却仍然是可行的。现在麦金太尔承认，之所以如此是因为《追寻美德》的作者还是一位亚里士多德主义者，但在那之后，他已经成了一个托马斯主义者，“我现在从阿奎那那里学到的是，我试图纯粹从社会角度、基于实践、传统和人类生活的叙事统一性来提供一种关于人类善的论述势必是不充分的，除非我为它提供一种形而上学的基础”。\n作为理性动物的形而上学\n如果说，在继《追寻美德》之后发表的《谁之正义？何种合理性？》和《三种对立的道德探究观》中，麦金太尔仍然在传统叙事的范式下工作——在《追寻美德》中，传统是作为美德背景而出现的，“对传统的足够的领会表现在对未来那些可能性的把握上，就像过去提供了现在的这些可能性一样”；在《谁之正义？何种合理性？》中，合理性被理解为传统所指导的探究，“唯一可用的理性标准是通过传统并在传统内部提供的”；在《三种对立的道德探究观》中，传统本身成为了一种道德探究样式，“除了由某个特定的传统提供的立足之地，没有任何立足之地可以进行探究”——那么，到了《依赖性的理性动物》中，麦金太尔则进一步认为，“人类是善良还是邪恶的概念不仅需要形而上学的基础，还需要生物学的基础，尽管不一定是亚里士多德的生物学”。基于此，麦金太尔论证了“人类作为理性动物但仍具有兽性本能的道德意义，这仅当我们承认与某些尚未具备理性的动物（包括海豚在内）的亲缘关系时才能得到理解”。\n《依赖性的理性动物》，作者:阿拉斯戴尔·麦金太尔，译者: 刘玮，译林出版社2013年10月。\n虽然已经把美德论述重新回溯到了形而上学的甚至是生物学的框架下，麦金太尔仍然认为他对于美德传统的理解，以及对于现代性拒绝传统和恢复传统的可能性的理解，确实是一种独特的现代理解，而且，“只有从现代性的立场回顾，并回应其困境，我们才能确定已经体现在各种文化形式中的美德传统的连续和断裂”。这个“别出心裁”的探究路径的一方面是一种精深另类的道德认识论，这种认识论的第一步是让传统的拥护者“去理解何为以那个特定竞争传统所规定的方式思考，学会如何像那个竞争传统的坚定信徒那样思考”，第二步是“从那个竞争传统的信徒的立场上，确定那些他们正在面对的，对他们来说至关重要但仍未解决的议题和未克服的问题——从那个传统的标准来看未解决进而未克服的问题——并探究如何在朝着解决和克服它们的方向上取得进展”；另一方面则是重新划定与自由主义和保守主义的界限，后者指向了怎样在更广阔的现代性视野中定位麦金太尔的社会政治哲学。\n如同前面已经指出过的，麦金太尔断然否认加诸其身上的社群主义标签，“我并不认为社群本身有任何价值——许多类型的社群是令人讨厌的、压迫性的——而且美国当代社群主义的发言人们所理解的社群的价值是与我所反对的自由主义的价值相容的”。麦金太尔在这里一方面重申，他对自由主义的批评，源于这样的判断：“最好的人类生活类型，即那种最充分体现了美德传统的生活，是由那些致力于构建和维持以共同实现那些共同善为目的的共同体所过的生活”；另一方面，麦金太尔又坚持认为他的这种自由主义批判不应被解读为对当代保守主义有任何同情，麦金太尔敏锐而形象地把这种保守主义和它所反对的自由主义刻画为一种互为镜像的关系，“它对由自由市场经济构建的生活方式的信诺是一种与对自由主义一样腐蚀性的个人主义的信诺”。\n有趣的是，与其对自由主义的批判相较，麦金太尔对当代保守主义道德家夸张和自以为是的非反讽修辞似乎抱有更为辛辣的嘲讽态度，这可以见之于他把这种道德家的形象与《追寻美德》第三章中所刻画的现代性文化戏剧形象相提并论：最近二十年来变得困惑于生物化学发现的治疗师的形象；一边滔滔不绝地重复在商业伦理课程中学到的公式，一边试图证明他们的专业知识修养的自负的企业经理形象；以及正在从对概念艺术的热爱中解脱出来的审美家的形象。麦金太尔这些话写于近半个世纪之前，却仿佛仍然是对当下文化生态之精准写照。\n《沉默的真相》剧照。\n在康德与黑格尔之间\n麦金太尔照例一边否认自己是一个社群主义者，一边又在与自由主义和保守主义的区分中来界定《追寻美德》之筹划，这难免引发关于其立场之精准定位的争议。从当代社会、道德和政治哲学的语境看，把麦金太尔与泰勒和威廉斯进行一番比较也许有助于对这个问题的认识。事实上，威廉斯自己就曾经对他与泰勒和麦金太尔的异同进行过有趣的刻画：“如果泰勒和麦金太尔能原谅我对他们画一幅漫画速写，那么我们立场之间的关系或许可以这样表述：泰勒和麦金太尔是天主教徒，而我不是；泰勒和我是自由主义者，而麦金太尔不是；麦金太尔和我是悲观主义者，而泰勒不是（终归不是）”。\n前面我们曾经提到麦金太尔思想中的“之后论”和“追寻论”，威廉斯似乎也认为前者是在理的，“麦金太尔对美德的诸多论述，以及他关于现代道德思想深陷困境——而当前的哲学不具备理解这种现状的能力——的说法肯定都是正确的”，不过威廉斯认为麦金太尔这里的历史诊断有误，所表达的是一种“出色的怀旧幻想”，这是因为，“我们现在所拥有的，与其说是在现代世界的变形下一个优良的亚里士多德传统的崩溃，不如说是在现代压力下，西方道德传统中一直存在的缺陷的结果”。威廉斯此处话外有话，他的意思是在麦金太尔所提供的“尼采抑或亚里士多德”的选择中，他是更倾向于尼采的。但是另一方面，威廉斯又说他和泰勒都是自由主义者，这尤其表达在他对麦金太尔的如下批评中：“即使自由主义者像麦金太尔所认为的那样无可救药地自欺，关于不偏不倚性和中立性的自由主义式幻想也许仍比在其他地方发现的显而易见的、同样不切实际的偏袒性更有助于传统之间的对话”。\n《现代性冲突中的伦理学》，作者: 阿拉斯代尔·麦金太尔，译者: 李茂森，中国人民大学出版社出版年: 2021年5月。\n不管威廉斯对于麦金太尔的自由主义批判的反批判多么有力，《追寻美德》之后的麦金太尔大概不会认同威廉斯从他那里察觉到的“更彻底地、更明确地背离现代世界”的“要求”，归根结底，麦金太尔也仍然是立足于现代性自身之内展开对现代性之批判的，这一点不但有他晚近的自供为证，也得到像平卡德这样的评论者的承认。在平卡德看来，弄清这一点的关键是不要把麦金太尔对现代性的批判等同于一种浪漫主义的怀旧，一方面，麦金太尔支持所有的非常“现代”的社会运动，例如妇女运动和少数族群权利运动；另一方面，“麦金太尔并没有号召回到过去，毋宁说，他号召重新思考什么是现代观念实际上所必需的东西。这种现代观念便是支持‘进步’的社会运动，该运动导致了对少数族群和妇女之权利的公认，但与此同时，它又摈弃了那些看起来为辩护这些权利所必需的基础性观念”。\n按照平卡德对麦金太尔的现代性批判的解读，现代性通常代表着人类历史的断裂这种刻板印象应当得到修正，现代性固然为个人的和集体的生活展示了各种崭新的可能，但与此同时，现代性克服自身对人类生活所造成的伤害方式就常常犹如它克服被自己所取代的前现代社会的方式，麦金太尔的现代性概念的这种方式被平卡德称作“令人不安地接近了其所回避和厌恶的康德主义”；而把麦金太尔与康德区分开来的则是一种准黑格尔式的对更明确的康德式合理性辩护概念的拒斥，这被称作是一种“更实质的理性概念”。当麦金太尔宣称“最充分体现了美德传统的生活，就是由那些致力于构建和维持以共同实现那些共同善为目的的共同体所过的生活”时，他其实就是在表达这种现代性概念的规范内涵。就此而言，也仅仅就此而言，麦金太尔的现代性概念也是摆荡在康德与黑格尔之间的。\n撰文/应奇\n编辑/李永博 朱天元\n校对/贾宁",
  "url": "https://m.bjnews.com.cn/detail/1724654609168332.html",
  "source": "bjnews",
  "publish_date": "2024-08-26 14:43:29"
}