{
  "uuid": "1679974815169518",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1679974815169518",
    "title": "我在场，我幸存，我作证：雅斯贝尔斯对德国战争罪责的追问",
    "desc": "德国著名哲学家卡尔·雅斯贝尔斯的妻子是犹太人，“二战”期间，随时都可能和她一起被送往集中营。但他并未放弃思考。2022年，《雅思贝尔斯与生存哲学》中文版出版。本文为该书书评。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/3/mapj20233281140131040986.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/3/mapj20233281140131040986.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-03-28 11:40:08",
    "publish_timestamp": 1679974808,
    "pv_num": "6863",
    "zan_num": "106",
    "click_num": "117",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-03-28",
    "update_time": "2025-04-18 08:38:18",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "6863阅读"
  },
  "group": [],
  "id": "bjnews_1679974815169518",
  "title": "我在场，我幸存，我作证：雅斯贝尔斯对德国战争罪责的追问",
  "content": "我在场，我幸存，我作证：雅斯贝尔斯对德国战争罪责的追问\n2023-03-28 11:40\n德国著名哲学家卡尔·雅斯贝尔斯的妻子是犹太人，“二战”期间，随时都可能和她一起被送往集中营。但他并未放弃思考。2022年，《雅思贝尔斯与生存哲学》中文版出版。本文为该书书评。\n1938年11月7日，被纳粹反犹政策逼入绝境的波兰犹太人赫舍尔·格林斯潘在激动的情绪中走进德国驻巴黎大使馆，向曾经拒绝帮助他家人的大使馆秘书恩斯特·冯·拉特的腹部连开三枪。两天后，冯·拉特因伤势过重死亡，正在组织纪念啤酒馆暴动十五周年的希特勒得知此事后兴奋地意识到，这是一个推进反犹运动的绝好机会。在他的授意下，当天夜晚，德国各地的希特勒少年冲锋队、青年团与盖世太保化装成平民，疯狂地攻击与劫掠了犹太人的住宅、商店与教堂。数百名犹太人丧生，大约三万名犹太男子被关进了集中营。在暴动之后，犹太教堂、住宅与商铺被砸碎窗户的玻璃撒满了街道，因此这个血腥的夜晚也被称为“水晶之夜”。“水晶之夜”事件标志着纳粹对犹太人有组织屠杀的开始，欧洲犹太人面临着有史以来最令人绝望的一次浩劫。\n《雅思贝尔斯与生存哲学》，[法] 米凯尔·杜夫海纳、[法]保罗·利科 著，邓冰艳 译，上海人民出版社，2022年9月。\n被纳粹抛入绝境的并不仅限于犹太人，德国著名哲学家卡尔·雅斯贝尔斯也卷入了这场他有生以来所遭遇的最大危机之中。雅斯贝尔斯的妻子格特鲁德是犹太人，但他并不愿意为了自保而与她离婚，因此他随时都有可能与他的妻子一起被送往集中营处决。然而，即便在这种随时都可能面对生死抉择的临界境况中，雅斯贝尔斯仍然没有放弃他的哲学思考。他在那个时期发展形成的生存哲学所隐含的两个核心问题是：作为一个在智识王国里取得了辉煌理性成就的民族，德国人的生存何以会陷入如此非理性的政治狂热之中？在那个由黑暗支配的荒谬处境下，清醒的个体如何通过哲学的反思来超越周围的环境？雅斯贝尔斯相信，他的生存哲学对这两个核心问题的解答，不仅将照亮德国人的生存被各种思想文化幻相所遮蔽的残酷现实，而且还将为个体超越这种荒谬的环境提供一条有效的自我救赎之道。\n撰文｜郝苑\n理性的狂热\n众所周知，自康德以降的德国观念论虽然对理性做出了诸多限定，但其哲学主旨是颂扬理性。然而在雅斯贝尔斯看来，正是德国观念论颂扬理性的智识时尚，为德国的非理性狂热创造了条件。德国观念论在黑格尔那里抵达了某个极点，他为理性建造的巨大恢宏的哲学理论体系，高高地屹立于人类整个生存的现实境况之上，因而在很多情况下并没有直面现实存在的种种非理性要素。黑格尔的许多追随者甚至丢失了“黑格尔意义上的伟大”，他们避免使用那些可能传达真实意义的语词，用陌生的语词来冒充原初的真理。他们不是把语言用作思考存在的工具，而是“以语言代替存在”，仿佛对事物的重新命名就可以表现理性的能力，实际上则是耗尽了“语言对于人的实存的基本意义”。这种用概念替代现实，脱离经验的智识时尚，让他们对理性的信仰成为了蒙蔽现实的幻相。\n雅斯贝尔斯（1883—1969），德国哲学家，存在主义的主要代表之一。曾任海德堡大学、巴塞尔大学教授。倡导存在哲学（后又称新人道主义），是20世纪具有世界性影响的重要哲学家。主要著作有《论历史的起源与目标》《我们时代的理性与反理性》《世界观的心理学》《罪责论》《生存哲学》《海德格尔札记》《哲学自传》等。\n实证论者看到了德国观念论的问题所在，他们主张以科学的方式清除掉形而上学的废话，重建理性与经验的关系，他们甚至倡导以“科学的世界观”来重新确立理性在人类生活中的支配地位。然而，实证论者倾向于将对伦理和宗教的哲学反思也作为形而上学的废话加以拒斥。在雅斯贝尔斯看来，“现代科学起源于权力意志”，但在超验的道德与信仰的制约下，科学也表现出了强烈的求真导向。在超验的道德与信仰被实证论弱化乃至消解之后，就涌现出了那种热衷于炮制具有轰动效应的虚假文献，追逐短暂成功的科学家，他们借助权力的手段，将自己打造成不容置疑与批评的权威形象。权力反过来利用科学的智识权威与技术的强大力量，打造了一座秩序井然的庞大社会机器，在这个庞大机器中，普通人的个性与创造性受到了压制，他们“被束缚在一架由异在的意志所支配的机器中，顺从地做着那指派给他的工作”。\n雅斯贝尔斯指出，德国观念论者与实证论者都试图通过学院专家的视角来构造一种普遍合理的世界图景，但“当这些专家既不认识事实，也不可能认识事实的时候，他们就只能借助一些套话来使自己摆脱困境。这些套话冒充知识，其实际陈述的内容无关紧要，它的价值标准在于一种维护秩序、掩盖任何会使秩序受到怀疑的事物的决心”。相较之下，由于命运的诸多偶然因素，克尔凯郭尔与尼采成为了那个时代学院专家的显著例外。他们的哲学能够毫无顾忌地审视那些专家不愿直面的种种极端边缘现象，因而引人瞩目地揭示了那个时代的生存境况的残酷与荒谬。通过追随克尔凯郭尔与尼采的思路，雅斯贝尔斯的生存哲学力图从一切貌似合理正当的表面现象回溯到残酷荒谬的现实，他相信，克服德国理性危机的第一步，绝不是不择手段地去掩饰问题，而是应当从本原上去照亮这个阴暗冷酷的现实，在生存论的层面上去追问造成这种狂热局面的缘由。\n平庸之恶背后的精神状况\n卡夫卡在他的长篇小说《诉讼》行将结束时讲述了这样一个貌似荒谬，实则残酷的寓言故事：一个乡下人想要进入法院办事，却在法院门口的守门人的威胁恐吓下被阻拦。尽管这个守门人看似地位卑微，但通过与其对话，乡下人越来越相信他拥有让自己进入法院的重要权利。他动用了各种手段想要买通守门人，守门人似乎是为了让乡下人不至于彻底绝望，也坦然接受这些礼物，但他始终就是不允许乡下人通过这道大门。随着岁月的流逝，乡下人日渐衰老，当他的生命将要结束时，他视觉减退的双眼却仿佛仍能看到一束亮光从法院大门的黑暗之中源源不断地放射出来。但就在这时，守门人走过来俯下身子，在垂死者的耳边大声说出了一个残酷的真相：这道门恰恰是专为这个长久徘徊于法院门外的可怜人所开设的。\n根据卡夫卡作品《诉讼》改编的话剧。\n在这个故事中，乡下人的命运是残酷的，他不得不接受各种荒谬的命令来维持他相信现实是合理的荒谬信仰。守门人的命运是荒谬的，他不得不执行各种前后矛盾的残酷命令来维持荒谬的秩序和他虚妄的权力感。对于习惯了法治社会管理模式的现代公民来说，这种生存处境或许是难以理解的，但对于德意志第三帝国治下的民众来说，这却是司空见惯的，尤其是在他们周围，充斥着千千万万个热衷于以层层加码的方式亲手造就这种梦魇般处境的“守门人”。而被雅斯贝尔斯的弟子汉娜·阿伦特描述为“平庸之恶”典型代表的阿道夫·艾希曼，则是这种“守门人”在现实生活中的一个鲜明化身。\n艾希曼是纳粹德国的一名党卫军中校，在二战期间，他主要负责将东欧的犹太人大规模驱赶到集中营来加以杀害，因而他成为了在犹太人大屠杀中执行“最终方案”的主要负责人之一。1961年，他在以色列以反人类罪等15项罪名接受公审，并于1962年6月1日被处于绞刑。根据其犯下的滔天罪行，人们或许会以为，艾希曼是一个嗜血成性、无恶不作的邪恶之徒，但从汉娜·阿伦特的细致描述中却可以发现，艾希曼完全不是这样的人。艾希曼的本性似乎并不特别嗜好鲜血与暴力，在亲眼目睹了一次处决犹太人的场景之后，艾希曼就拒绝再次旁观这样的场合。艾希曼在日常工作上的表现是廉洁与忠诚的，他既不轻易接受犹太人的财物贿赂（除非是为了让犹太人产生虚假的希望，以便于防止他们聚集起来绝望地进行最后的反抗），也不接受美貌的犹太少女作为自己的情妇。相较于传统官僚的低效工作，艾希曼极大地提高了转运犹太人到集中营的工作效率。他设想出一整套流水线，以便于让隶属于不同行政部门的相关官员在同一个屋檐下集中处理这项工作，大大节省了犹太人在不同部门递交文书的时间。颇具讽刺意味的是，艾希曼的这些所谓的优良品质在那个特殊的历史时期几乎都让犹太受害者的处境变得更加恶劣。难道仅仅是由于缺少独立思考能力，才让无数像艾希曼这样的人物在德国共同造就了这种荒谬而残酷的生存处境？\n1961年于耶路撒冷受审的艾希曼。\n根据雅斯贝尔斯的生存哲学所提供的启示，对这个问题的解答远非如此简单。艾希曼的能力与才华确实是平庸的，但这并不意味着他将自己评价为平庸之辈。恰恰相反，他从小就表现出来的一个显著特征是不甘平庸，他会抓住一切机会来吹嘘和表现自己出类拔萃的优越地位。艾希曼出生于德国索林恩的一个中产家庭，他的父亲是索林恩电车电力公司的高层领导。艾希曼原本完全可以通过勤奋的学习与工作过上体面的中产生活，然而他不满足于这种平凡的生活。他在青少年时期就痴迷于运用神秘的异端宗教理论来论证自己高高在上的地位，这导致他的学习成绩一落千丈，成为了他父母的五个子女中唯一没能读完高中的人。失望的父亲将艾希曼安排到小煤厂去从事毫无前途的采矿工作，志大才疏的艾希曼迅速沦为底层民众，他的一生似乎就要在这种无望的黑暗中蹉跎。艾希曼在22岁的时候设法让自己转到了奥地利电机公司的销售部门工作，他在那里接触到了希特勒激进的政治宣传，他那躁动不安的灵魂理所当然地被这种宣传所吸引。艾希曼主动申请要完成党卫军内部的工作，并凭借其在达豪集中营与万湖会议的积极表现，得到了党卫军重要领导海德里希的赏识，由此获得了他原先完全无法想象的权力和地位。\n由此可见，尽管艾希曼资质平庸且一度在社会底层艰难求生，但他本人拥有强烈的想让自己出人头地的权力欲和政治野心。德国纳粹在艾希曼最艰难绝望的时刻给予了他实现自己权力欲的机会，艾希曼由于绝处逢生而产生的感恩之心，让他成为了纳粹组织死心塌地的忠实信徒。但由于艾希曼缺乏足够的知识与智慧来用权力从事建设性的事业，由于他对那些比自己生活更优渥与能力更优越的人们长期抱持的嫉妒与怨恨，他就势必更热衷于通过权力来迫使人们去做他们不想做的事情，更热衷于通过权力来向他人施加痛苦而非使人快乐，更热衷于动用权力专横地否定而不是肯定他的下属向他提出的正当要求。这个出自社会底层的野心家“欲求专权是因为他以运用这种权力时的主宰感为乐，驱动着他的是对于非正义的爱：他喜欢看到那些屈从于自己的人们的软弱和卑微，并且乐于人们承认他是使他们变得卑微的任性的创造者”。这也就导致了艾希曼这样的权力拥有者在享受权力提供的快感时变得越来越傲慢与冷酷——他们原先的社会地位越卑微，他们在取得权力后表现得就越傲慢与冷酷。\n《罪责问题》，[德]卡尔·雅斯贝尔斯 著，安尼 译，华东师范大学出版社，2022年12月。\n值得深思的是，艾希曼在公开审判的过程中不时想否认自己缺乏独立思考能力，他经常会援引著名哲学家的理论来为他的行为做出辩护。人们或许会猜测，艾希曼钟爱的哲学家是尼采、霍布斯或马基雅维利，但事实上艾希曼最为推崇也最为频繁求助的哲学家是康德。令人感到惊讶的是，艾希曼似乎真诚地相信，他实施的种种冷酷行为会符合康德要求行动者遵循普遍理性法则的绝对命令。像艾希曼这样的刽子手何以会将他非理性的迫害行径理解为符合康德道德哲学所倡导的理性法则呢？关于这个问题的答案，则需要到雅斯贝尔斯所深入剖析的支配那个时代的精神状况中去寻找。\n失控的工具理性\n根据雅斯贝尔斯的历史考证，现代文明普遍遵循着三大原则，正是这三大原则确保了现代文明的合理性，它们是：第一，坚定的理性主义，即坚定地以真理为导向去认识世界和改造世界。第二，个体自我的主体性，即个体积极主动地运用理性来形成自身的意见和信念。第三，世界是在时间中的有形实体，因而是一个不断呈现出新可能性的开放世界。雅斯贝尔斯发现，这三大原则在德意志第三帝国时期的精神状况中都遭到了颠覆，而这最终导致了非理性的狂热态度在德国的普遍流行。\n雅斯贝尔斯指出，真理之所以在人类的文明中拥有无比的魅力，这是因为它暗含了人生之真谛所在。“损害了真理，则一切靠损害真理而赢得的东西也就统统为之败坏。”根据尼采的视角主义，每个人所持有的真理实际上都有其界限与盲点，一个人需要通过与他者的自由交流来推进自己的认识与扩充自己的真理。然而，在德国纳粹当局所刻意营造的舆论氛围中，人们在真理上产生的分歧就不再是一个与对错有关的认知问题，而是变成了一个与输赢有关的权力斗争问题。任何与自身存在差异的真理，都有可能是外敌用来颠覆既定权威的阴谋诡计。在这种氛围下，德国民众的实存“经常与普遍有效的真理对不上口径”，而对于那些坚持探取与表述普遍真理的德国人来说，他们的这种态度“首先意味着对自己的实存的威胁”。\n电视剧《我们的父辈》。\n随着对真理的关切在德国公共领域的缺席，德国民众就不得不经常面对各种朝令夕改的命令与自相矛盾的信息。坚持个体独立性，积极运用理性来对这些现象进行反思和批判的德国人不可避免地遭受了打压。在那个时期获得成功的德国人则普遍“具有那些使他们不愿意容忍他人成为真实自我的品质。他们往往要压制所有想要充分地自我表现的人，把他们说成是狂妄的、古怪的、偏执的、不实际的，并且故意用绝对的标准来衡量他们的成绩。由于到达高位的人只是通过牺牲其个体自我才到达的，因此他们就不能容忍在下级当中有自我表现。”\n为了压制个体独立思考的权利与积极性，论辩中往往会诉诸群众的观点、利益与价值的正当性，然而，正如雅斯贝尔斯指出，“‘群众’这个词愚弄了我们，就是说，我们会被它误引到以数量的范畴来思考人类的方向上去：好像人类就是一个单一的无名整体。但是，群众在任何可能的定义上都不可能是那使人如其所是的本质的承荷者。每一个个人，都不仅仅是群众的单纯成员，都对自身拥有不能让渡的权利，都不能以丧失作为一个人所具有的独立实存的权利为代价而被融化到群众中去。诉诸群众概念，是一种诡辩的手段，为的是维护空洞虚夸的事业，躲避自我，逃脱责任，以及放弃趋向真正的人的存在的努力。”\n电影《朗读者》。\n就其实质而言，“即使是一个结合起来的群众，也始终有着非精神和无人性的倾向。群众是无实存的生命，是无信仰的迷信。它可以踏平一切。它不愿意容忍独立与卓越，而是倾向于迫使人们成为像蚂蚁一样的自动机。凡越出他们理解力的事物都不能与他们相容。”当一个人放弃了运用理性独立思考的自我和个性之后，这个人也就成为了一个只能看到事物表面价值的人，他的生存“依赖于群众，关于群众的思想必定决定了他的活动、他之所虑以及他的责任”。可悲的是，这种“没有个性的人”在纳粹治下的德国形成了大批假借“群众”之名实施暴行的狂热分子。\n随着这批狂热分子在德国舆论场和智识文化中发挥着越来越大的影响力，德国精神也发生了重大的变化，它“不再从自身出发，而是成为达到目的的手段。如此，它便变得如此灵活，成了诡辩的单纯工具，可以服务于任何主人。它为任何一种事态寻找理由，只要这事态是现存的或为既有的权力机构所希望”。说得更明确些，它不再以求真为导向，而是致力于去证实日耳曼种族无与伦比的优越性，这在德国思想文化上形成了严重的封闭态度。\n电影《刺杀海德里希》。\n雅斯贝尔斯发现，在成为人类历史最深刻转折点的轴心时代中发挥了重要作用的文明都有一个共同点，就是它们都不封闭于自身之中，因此对于其他文化所展现的“新的、无限的可能性保持着开放”，这也在很大程度上适用于德国文化生命力最旺盛的时期。德国文化创造力最强的时代，从来不会将视角仅仅局限于自身的传统。即便当拿破仑入侵德国时，歌德也会提醒德国的知识分子，德国人的文化教养深深受惠于法国，不要因为狭隘的种族仇恨而盲目抵制法国的思想文化，“在文化水平最低的地方，种族仇恨才最强烈”。席勒也明确主张，“在肉体的意义上，我们应该是我们自己时代的公民。但是在精神的意义上，哲学家和有想象力的作家的特权和责任，恰是摆脱特定民族及特定时代的束缚，成为真正意义上的一切时代的同代人。”\n然而，当德国文化封闭自身并开始极力宣扬自身的优越性时，紧随其后的并不是德国人期待的文化盛世，而是一场给整个世界带来巨大灾难的全民狂热。历史的经验反复表明，言语暴力与观念暴力往往先行于实际的暴行。德国纳粹在封闭环境中形成的信念，让他们坚信自身具有相对于其他所有种族的至高优越性，其优越性的差距甚至相当于人与蝼蚁之间的差异。正如普通人在走路的过程中通常并不会在意自己踩死几只蚂蚁，对自身优越性具有如此坚定信念的德国纳粹，当然也不会在意自己给其他民族造成的巨大痛苦与灾难。\n《时代的精神处境》，[德]卡尔·雅斯贝尔斯 著，黄藿 译，华东师范大学出版社，2022年11月。\n更为严重的是，许多激进分子在这种封闭的世界中形成了一种强烈的肯定现状的倾向。由于意识不到存在者整体的无限性，他们的注意力就只能集中于某一有限状况，他们相信这个状况就是存在本身。于是，他们就倾向于“鼓吹当前，颂扬昙花一现的事物”，尤其是将德意志第三帝国的帝国意志视为不可置疑的绝对律令。纳粹御用哲学家结合黑格尔的国家理论来改造康德的道德理论，康德的绝对命令的理性基础就被偷换成了帝国的绝对意志。德国民众不再拥有运用理性反思帝国命令的权利，他们最多只能运用理性去思考如何更有效地实现这些命令所欲达到的既定目的（即便这些目的是邪恶的）。于是德国民众的理性就逐渐狭隘化为工具理性，失去了对目的、价值和意义本身的理性批判能力。这也就导致了德国的艾希曼们在不知不觉间产生了以下这个初看起来自相矛盾的态度：他们一边毫无理性地实施对犹太人的残酷迫害，一边又丝毫没有任何愧疚，反而认为自己的这些残酷行径符合康德道德律令的理性要求。\n存在的意志与人格的独立\n纵观整个西方哲学史，从柏拉图的洞穴、笛卡尔的魔鬼、普特南的缸中之脑到诺齐克的体验机的诸多哲学隐喻，都在不同程度上显明了许多大哲学家的一个重要的隐秘动机，即通过他们的哲学思想消除封闭世界的种种幻相，激发其中的人们超越这样的世界，消解狂热并恢复理性，雅斯贝尔斯的生存哲学也不例外。在雅斯贝尔斯看来，尽管非理性浪潮支配了德国在那个时期的诸多公共领域与社会机器，但一个人作为健全的个体，仍然会拒绝让自己仅仅成为维持这种整体的一个功能，拒绝让自己仅仅成为一个可被轻易替换的廉价齿轮。要让一个人有充分的意志去反抗这种现状的第一步，就是要让这个人充分领悟自身所处的真实状况，“领悟一种状况是导向支配该状况的第一步，因为审视它和理解它唤起了改变它的存在的意志”。\n然而，只要一个人让自己的生存沉沦于封闭世界的集体幻相，他就不可能真正让自己觉醒。只有当这个人被自己的生存处境抛离这种普遍化的庸常状态，作为一个特殊的与具体的人进入到一种让自己意识到自身本真使命的无可回避的生存处境时，这个人才有可能超越封闭的环境。雅斯贝尔斯把这种独特的生存处境称为“临界境况”，死亡、苦难、罪责等临界境况，都为一个人超越封闭环境提供了契机。\n1966年，邦达尔丘克指导的电影《战争与和平》。\n正如海德格尔指出，死是“最本己的、无所关联的、无可逾越的而又确知的可能性”，因而一个人在真正面对死亡时，就无法继续用封闭群体建构的流俗意见来自欺欺人，这或许能帮助一个人看清封闭世界中的种种流俗价值的虚妄。恰如《战争与和平》中在普拉茨山上作战的安德烈公爵，他被枪炮击中躺在地上濒临死亡时，他平素无限憧憬的拿破仑形象慢慢褪去了魅力，他转而深刻感受到了童年的幽静生活与安逸的家庭幸福的可贵。随着这种立场的根本转变，与亲人类似的普通人在战争中遭受的苦难，就不再是关于帝国辉煌成就的宏大叙事的抽象代价，而是成为无比沉重的事实向安德烈公爵呈现出来。“对于一个人来说，至关重要的是如何体验苦难。他要么先去遮掩苦难，然后在事实上最终被苦难压倒；要么虚幻地寻找出路和安宁；要么正视苦难，并将苦难看作人类此在永恒极限所必需背负的罪责。”正是因为有了一种不逃避过错的罪责意识，一个人才有可能让自己产生某种修复世界与自身的意志，从而避免再次犯下此类错误。一个在自己招致的苦难面前拒不认错的人，就难免会让自己与他人陷入类似苦难的无尽轮回之中。\n总之，死亡、苦难与罪责的临界境况唤醒了一个人对封闭世界的荒谬状况的警觉态度。“个人内心唤醒警觉的第一个征兆，乃是他所表现出来的与世界保持距离的方式。个体自我或自我实存，最初即来自他在世中而对此世之反抗，最初的路径是由疏远世界而进入孤独。他的实现自己的每一个行动都成了种子——无论其多么微小，都仍是创造新世界的种子。”但雅斯贝尔斯断言，个体在这种状况下虽然有了超越封闭世界的动机，但完成这项使命的动力仍然是远远不够的。面对专断权力制造的种种威胁与诱惑，一个人就有必要向着上帝进行自我超越。正如杜夫海纳与保罗·利科指出，这就让雅斯贝尔斯的生存哲学形成了两个思想中心：自由与超验，它们都在雅斯贝尔斯重建理性生存的过程中发挥着不可或缺的作用。\n在雅斯贝尔斯看来，上帝作为无限者，可以让一个人充分意识到自身存在的有限性，自身能力与智慧的有限性，自身所处世界的有限性，以及在那个世界中包含的各种可能性的有限性。祂还让一个人充分认识到，在少数几个极端的可能性之间做出选择的自由，实际上并不是真正的自由。真正的自由不仅在于让一个人拥有选择的自由，还在于让一个人有权自由添加可供选择的合理选项。通过向上帝的超越，一个人还可以充分意识到，不管拥有多大的能力与智慧，自己所掌握的真理终究是有限的，因此一个人永远需要与他者进行开放式的对话与交流。更为重要的是，一个人对上帝的坚定信仰，会让他在任何困境之下都拥有超越困境的勇气与希望，让他足够顽强地应对来自专断权力的压力与诱惑，坚持理性的底线。\n1929年达沃斯会议上的恩斯特·卡西尔（左）与海德格尔。\n众所周知，雅斯贝尔斯由于不愿意与他作为犹太人的妻子切割而遭到了一系列可能威胁到他自己生命的迫害。事实上，为求自保而与自己的犹太妻子离婚的德国学者在当时并不少见，雅斯贝尔斯无意于对这些人的做法一概否定。他认为，存在着以下这两种妥协，即“具有自我决断能力的妥协”与“导致个体自我解体的妥协”，德国学者先前的理论研究倘若与纳粹当局没有直接的矛盾，那么在婚姻问题上暂时妥协以求自保，这也是无可厚非的权宜之计。但雅斯贝尔斯的基本哲学思想包含着对自由的深刻关切，这与纳粹当局的官方论调颇为不和，因此即便雅斯贝尔斯在婚姻问题上做出妥协，那也只会让专断的权力得寸进尺，要求他在自己的哲学研究中进一步做出背弃自由的妥协。雅斯贝尔斯深信，“人作为自由的可能性，就必定要么成为自由的真正实现，要么成为自由的颠倒。但在自由的颠倒中他永远得不到安宁。陷于自由颠倒中的人，其枯萎起自根部。”倘若他做出了背弃自由的妥协，那就迟早会让他的哲学和人格的理性底线彻底消解，而没有底线的哲学家在面对专横的权力时，就不免会在受宠与受辱之间来回摇摆。“受辱固然损伤了自尊，得宠何尝不是被剥离了人格的独立完整。得宠者的心理，总是感觉到这是一份意外的殊荣，既经赐予，就战战兢兢地唯恐失去，于是在赐予者的面前诚惶诚恐，曲意逢迎，因而自我的人格尊严无形地萎缩下去。若是一个未经受宠的人，那么他在任何人的面前都可傲然而立，保持自己的人格之独立完整。”某些哲学家或许只有在这时才可以深刻体会到，对于他们在研究哲学时向专断权力做出的每一个看似微不足道的妥协，命运都已经在暗中标好了价格。\n雅斯贝尔斯认为，“一个人自身能够成为什么样的人，这一点取决于他在生命旅途中所遭遇到的他人以及召唤着他的种种可能的信念”。按照雅斯贝尔斯的理解，他先前自由地选择了格特鲁德作为他的妻子，这并不是奔放的激情所导致的偶然事件，而是上帝通过这个封闭世界的裂口赐予他的存在密码，向他启示着在这个封闭而狂热的世界之外，还存在着更美好的开明世界。选择放弃他自己的妻子，也就相当于选择放弃了那个更美好的世界，这恰恰就是对他的生存哲学之基本信条的背叛。凭借对上帝的坚定信仰，雅斯贝尔斯并不惧怕死亡，而是将之作为一段新生的开始。即便他的这些抉择由于他自己遭到死亡的毁灭性打击而归于失败，但他“在失败的行动中释放出了存在的密码。它是根植于哲学的信仰。这信仰使每个个人能够超越死亡而将火种传给另一个人，这样，它便永无停息地再生着自身”。不管怎样，世俗的智慧总是会将雅斯贝尔斯的这些抉择视为一种不明智的做法，而这也是雅斯贝尔斯不满足于世俗智慧的原因所在。他指出，“单纯的内在存在虽然也有一时的力量，虽也具有不透彻的平庸肤浅的知识所发出的一时的光亮，但缺乏忠诚的绝对性，缺乏相爱斗争中发展生长的连续性……甚至爱情，如果只限于内在的，也就缺乏振翼高飞的力量，而必须有了飞翔的力量，仿佛一切存在都变成公开的，爱情才能使一切可爱的东西变得更深刻更光明。”\n尽管如此，雅斯贝尔斯仍然坦率地承认，生存哲学既没有能力与群体性的非理性狂潮进行正面对抗，也没有能力去改变这种可悲的整体性局面。但是，对于每一个不想成为这种非理性机器的单纯功能与廉价齿轮的个人来说，“他不仅仅是一种现存的生命，而是在生命中包含着这样的可能性，即通过他所拥有的自由，他要用他自己决定的行动从自身中创造他的将来”。而生存哲学则提供了诸多可贵的契机，让一个人凭借自身的独立个性、勇敢坚毅的意志、谦和开放的生存态度，在向着上帝超越自身的过程中冲破有限的封闭环境，规避非理性旋涡的裹挟，最终走上回归理性生存的康庄大道。\n注：封面图来自电影《万湖会议》剧照。\n撰文/郝苑\n编辑/朱天元\n校对/刘军",
  "url": "https://m.bjnews.com.cn/detail/1679974815169518.html",
  "source": "bjnews",
  "publish_date": "2023-03-28 11:40:08"
}