{
  "uuid": "1669536882169453",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1669536882169453",
    "title": "红尘滚滚，往事如风，眼前飞扬着一个个熟悉的面容",
    "desc": "总在某个时候，我们会怀念深巷里传来的叫卖声，会想念深夜地摊亮起的灯火，会回忆起最近一次在影院放映厅里与恋人等待着片尾可能存在的彩蛋——我们骨子里依然热爱着这喧嚣的红尘世间，因为，这便是我们热乎乎的生活。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/11/mapj20221127161437814626.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/11/mapj20221127161437814626.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-11-27 16:14:32",
    "publish_timestamp": 1669536872,
    "pv_num": "8363",
    "zan_num": "12",
    "click_num": "149",
    "comment_num": "0",
    "share_num": "7",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-11-27",
    "update_time": "2025-04-17 10:10:58",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "8363阅读"
  },
  "group": [],
  "id": "bjnews_1669536882169453",
  "title": "红尘滚滚，往事如风，眼前飞扬着一个个熟悉的面容",
  "content": "红尘滚滚，往事如风，眼前飞扬着一个个熟悉的面容\n2022-11-27 16:14\n总在某个时候，我们会怀念深巷里传来的叫卖声，会想念深夜地摊亮起的灯火，会回忆起最近一次在影院放映厅里与恋人等待着片尾可能存在的彩蛋——我们骨子里依然热爱着这喧嚣的红尘世间，因为，这便是我们热乎乎的生活。\n寒冬已至，偎着暖炉，窗外熟悉的喧嚣变成一派岑寂，木叶萧萧，长夜漫漫，且来听一听这红尘世间的往事。\n古老往昔的时光，犹如童话中沉睡的公主，在逝去的时空之梦中，时时发出轻声的呢喃，那是历史深处传来的回响，穿过千百年的时光，来到今天我们的耳朵里。仔细聆听，我们会听到市井小贩的吆喝叫卖，会听到文人雅士的诗酒酬唱，会听到舞台歌女名伶的曳声歌唱，会听到孩童玩耍着只在破旧的故事书里才提到的游戏时发出的嬉笑，会听到摇着扇子的仕女在倾诉衷肠，会听到头一次看到电影的欢呼，也会听到灯光熄灭时的落寞，还有沉入梦乡的鼾声。\n桃花扇底，明清易代之际的浮华与苍凉，众声喧哗下的士人以自己的进退行止，酝酿出一场衰世的嘉年华会。社会的断裂与延续，涌动着逸乐与彷徨的浪潮，汇成了所谓的滚滚红尘。千百年来，从传统到现代，仿佛迥然不同，但又如此相同。\n诚然，看惯了屏幕上小视频的现代人，也不会因为一场不知从古至今演了几百遍的杂剧而呼叫喝彩。但是，总在某个时候，我们会怀念深巷里传来的叫卖声，会想念深夜地摊亮起的灯火，会回忆起最近一次在影院放映厅里与恋人等待着片尾可能存在的彩蛋——我们骨子里依然热爱着这喧嚣的红尘世间，因为，这便是我们热乎乎的生活。\n本文出自《新京报·书评周刊》11月25日专题《红尘恋恋》的B02-03版。\n「主题」B01丨红尘恋恋\n「主题」B02-B03丨恋恋在此间\n「主题」B04-B05丨红尘有所思：明清中国的“嘉年华”——专访李孝悌\n「艺术」B06丨《绘画三故事》：从文学进入绘画的三种可能\n「文学」B07丨西米克《疯子》：捍卫好奇\n「访谈」B08丨娜塔莉·戴维斯：历史学家沉默的过去，可以寄希望于电影\n撰文 |李夏恩\n“山中读书别有一番滋味，尤其是早晨，清新的泥土气息随着翠绿的青草之浮动，吹到面前，仰望可爱的朝阳，映在山巅上的密林中，所谓‘清晨入古寺，初日照高林，曲径通幽处，禅房花木深……’的境界也算颇领略一二了。”\n这般情致，真个宛如生活在宋元诗词书画之中。然而这并非悠远的往昔时光，仅仅是半个多世纪前的光景。这是1957年9月8日，年轻的学生林毓生写给他的老师、著名哲学家殷海光的书信，描述自己的狮头山海会禅寺的读书生活。\n此时的林毓生不过二十三岁，信中所述寺中读书生活，却宛如旧时隐逸山寺的文士，一如他在信中引述唐人常建《题破山寺后禅院》中的名句——千年前，寺院便已是文士僦居读书之所。谙熟掌故者，在读过这封书信后，或许更会因之会心一笑。那篇著名唐代爱情传奇《莺莺记》，便是以一位张姓书生在寺中读书开篇的。这位张生“游于蒲，蒲之东十余里，有僧舍曰普救寺，张生寓焉”，并因此偶遇上那位崔莺莺小姐，一场旷世奇恋由此拉开序幕。这段诗人元稹影寓自况的爱情传奇，在元人撰写杂剧《西厢记》时，特意对张生寓居寺院的原因加以渲染，只听得那张生上场自言道：\n“昨日见了那小姐，倒有顾盼小生之意。今日去问长老借一间僧房，早晚温习经史；倘遇那小姐出来，必当饱看一会。”\n林毓生（1934年8月—2022年11月22日）与他的老师殷海光（1919年12月5日—1969年9月16日）合影。\n寺院，本是红尘之外的避世之地，却成了红尘中人上演俗世爱恋的舞台。从古至今，似乎从未有人觉得这有什么不对。事实上，就算寺院不作恋爱私会之地，便是“早晚温习经史”，也是读书人为了红尘中一博功名。\n林毓生在寺中读书，既非为了寺中同寓的红粉佳人，也非为了博取红尘功名而去念兹在兹高头讲章里的子曰诗云。那几晚月色正好，他“常搬一把椅子在小径上独坐，月凉如水，山风呼啸，顺水涧望去，弥漫的远处，一二点农家幽黄的灯火孤独地摇曳着”——此景此情，果真如出脱红尘俗世一般，而他的脑畔回荡的却是爱因斯坦对宇宙的体悟，是克拉克洪（Clyde Kluckhohn）旁征博引的遐思，是阿克顿爵士（Lord Acton）的名言，是海耶克（Friedrich A. Hayek）的隽语，还有孟夫子“动心忍性，增益其所不能”的训诲。\n这些哲人学者的思想，并非山寺深林中的空谷回音，而是从这幽远犹如红尘外境的所在，如羽箭般直射红尘俗世的鹄的——那盘踞绵亘于红尘中的千年传统，是否可能透过注入新的思想，得到“创造性的转化”，为神州赤县在这滚滚红尘中开辟出新的生机？\n世间红尘有一种魅力，让人眷恋不舍。哪怕是暂别红尘，只要沾染过这红尘的屑尘微粒，也会为之动容，为之神往。因为那里不仅有名、有利、有情、有爱，有无尽的嗜欲和无穷的想象，还有，能让人出入红尘世间的梦。\n俯瞰红尘滚滚来\n展开这幅画卷，进入这个红尘中的梦，这个梦如此喧嚣吵嚷，以至于进入其中的人乐此不疲，不愿被孤寂惊醒。\n诚然，这画卷有个大名鼎鼎的题名《清明上河图》——但它并非出自北宋末年名家张择端的妙笔，而是晚明时代苏州某个不知名的画匠作坊批量生产的西贝货。纵使历经岁月淘洗，流传至今的赝本《清明上河图》依然至少有四十余卷，散落于全球各地的博物馆、拍卖行和私人藏家手中。尽管与那幅闻名遐迩（同时也妾身未明）的真迹相比，这些画卷皆属伪造，甚至伪造得与真迹相差不啻千里万里。可以想见，当年的伪造者们有多么的随意。但恰恰是这份随意，却让观者可以看到另一个繁华的红尘世间。这个红尘世间并不属于数百年前的遥远宋代，而是自己身边活灵活现的现实人间。\n从某种程度上说，画卷制造出一种类似神魔小说中的视觉奇观，让观者就像一只大鸟一样，跳脱于红尘之上，站在云端，以一种全新而陌生的方式，俯瞰着这个自己熟悉得不能再熟悉的红尘世间——须知，那是在直升机尚未发明的年代，唯有传说中的神灵方能站在云端俯瞰脚下滚滚红尘，芸芸众生——就在展开画卷的那一刻，人似乎成为了神灵。\n最先映入眼帘的，是屋脊。成片的屋脊，犹如小说《封片连》中所描写的那样：“眼下，一个个屋脊，大大、小小、高高、矮矮，竖的，横的，有的是双脊，有的是一个大脊带一个小脊，仿佛灰色的宁静的浪。”\n画面上毫无疑问是阳光明丽的春日，空气透明得可以看清街市上每个人的一举一动。你可以看到一个男子一边挎着的篮子里卧着一只芦花鸡，而另一只胳膊则夹着一只肥鹅，脸上写满了得意的表情。你能看到他走过的药铺门外悬挂着“小儿内外方脉药室”的招幌，旁边，还挂着一个眼睛的招牌，表明正在里面给小孩把脉的医生，在眼科上也有秘方要诀。你能看到药铺后面深宅大院的小楼桌子上，放着一部书和一只天青色的瓶子。你还能看到宅院旁边裱画铺里的师傅正手持棕刷裱糊一幅画——有没有可能裱糊的正是你望着的这幅呢？\n明代仇英款《清明上河图》局部，当为晚明苏州画匠伪造的赝本，即所谓的“苏州片”。\n画中的人物诚然被画家永远定格在了笔下的这一时刻，但画卷中充溢着各式各样的细节，蕴含着的无尽活力，却给人以一种俯瞰红尘众生的真实感。为了获得这种感觉，所费似乎并不高昂。晚明收藏家李日华在他的日记中提及，这类伪托名家的《清明上河图》，在北京杂物铺即可买到，每卷不过价值一金而已。\n一金，即一两白银，在晚明时期，这大概相当于一石米的价格。尽管俯瞰红尘众生只需要不过一金，但可以肯定的是，画中绝大多数被俯瞰的红尘众生，是消费不起这“一金”的。就像那个挎着芦花鸡和肥鹅的男子，如果他在地上捡到一两白银，他大概会兴奋得整夜睡不着觉。\n清人《金瓶梅》敷色本插图，请注意图中众人衣着服饰，可以从华贵程度分辨出不同的阶层。\n《金瓶梅》可算是晚明红尘俗世生活的缩影，西门庆生药铺聘请的傅伙计，每月的月银才不过二两，而他找来做文书的温秀才，月银才不过三两。这样的一幅画，相当于傅伙计半个月的工酬，抑或是温秀才几案忙碌十天的所得。\n不妨再对照一下《醒世姻缘传》中记录的各样什物的价格，或许能对画中描绘的绝大多数人的境况有更多了解。譬如画中成衣铺中贩卖的衣服和布料，青布夹袄每件四千五分，潮蓝布每件三钱二分，绿梭布每匹四钱五分。向前看，有一群小孩正在私塾里念书，他们的学费是每月五分，私塾里有八个孩子，那么这位老师一个月能拿到的学费不过四两。在私塾旁边的一户人家，他们的小院如果是租住的话，那么“赁三间小房连家具每月一两”。一家三口每月生活费，差不多也是一两。一两银子的一幅画，对他们来说，就像是今天我们拿出一个月的生活费去买一个卡通人物的爆款公仔一样，下场可想而知。\n画中的红尘众生，大都只有被俯瞰的资格，那么有资格居高临下俯瞰他们的人，画中倒也出现了，画面中间有一幢门前立有“学士”牌坊的宅院。居住在这般府邸的主人，自然不会因为一两银子挠头。只是画中但见宅院深深，树木掩映，主人却不见踪影。\n这似乎表明有资格俯瞰红尘众生的人，是不能被俯瞰的。但事实上，画家倒没有如此势利，在大街上，我们看到有仆从撑伞随侍在旁的骑马官人，而在一座匾额题为“武陵台榭”的小楼上，身着朱紫青色袍服、头戴纱帽的缙绅官员，正在欣赏歌姬乐舞，欣赏这样的一场歌舞表演，总数总要百两之巨。对他们来说，购买这样一幅画作，自然也并非难事。但在北京杂物铺便能买到的伪造画作，对他们来说，着实不屑一顾——他们不需对着画中红尘众生垂眼俯瞰，他们本身已然凌驾于众生之上。\n但有趣的是，他们同样也出现在画作之中，在红尘世俗的画家笔下，他们同样是红尘俗众中的一员。同样也要接受俯瞰与审视——这或许是红尘俗世最意味深长之处，无论贫富贵贱，至少作为红尘中人，一律平等。\n但更可能的是，在描绘芸芸众生的人眼中，他们都不过是红尘俗世的点缀而已。\n明代闵齐伋刻本套色《西厢记》版画。\n市井杂音，是红尘之众的力量\n“绘家相传《清明上河图》，大都摹写都会太平之盛”。\n一位画卷的观看者在跋语中如是写道。是的，你、我皆是红尘俗世的点缀，是芸芸众生中的微粒，是画卷中成百上千个人物中寂寂无名的一员。\n仇英款《清明上河图》局部，两个打架的人在互揪头发。\n表面上看，这话说得确实不假，一眼望去，画卷上红尘俗世的众人，确实犹如今天精心剪辑过的都市剧一样，在大街上往来忙碌，各个安分守己。然而仔细观看，就会发现并非如此。比如，就在刚才提到的那家小儿药铺的门口，有两个打着赤膊的家伙，互相揪住了对方的头发，正打得不可开交，右边的那个，明显占了上风，他狠狠揪住了对方的发根，而对方仅仅是抓住了他的发梢，弄得对方只得被拽着抻脖低头，但还奋力顽抗着，于是这家伙得意之情溢于言表。这般景象，真是活像鲁迅笔下阿Q和小D的那场著名的决斗：\n“他手里没有钢鞭，于是只得扑上去，伸手去拔小D的辫子。小D一手护住了自己的辫根，一手也来拔阿Q的辫子，阿Q便也将空着的一只手护住了自己的辫根。从先前的阿Q看来，小D本来是不足齿数的，但他近来挨了饿，又瘦又乏已经不下于小D，所以便成了势均力敌的现象，四只手拔着两颗头，都弯了腰，在钱家粉墙上映出一个蓝色的虹形，至于半点钟之久了。”\n丰子恺为鲁迅《阿Q正传》所绘插图，描绘阿Q和小D互揪辫子打架的情节。\n鲁迅定然没有看过这幅画作，自然也未必是从中获取灵感，他笔下的这场揪辫子的决斗，自然是对身边见闻的描摹，不然也不会犹如羽毛般精细得令人喉咙干痒。而从某种角度上说，这幅红尘画卷的描绘者，或许也是刻意将自己眼中所见加入画作之中。\n不得不承认，如果没有画中这个揪头发打架的细节的话，那么整幅画会立时逊色不少，恰恰是这组所谓太平都会协奏曲中的不和谐的音符，为这幅画卷更添上几分真实气息——偌大一个城市，岂会没有个打架斗殴的人呢？红尘之所以是红尘，就在于它并非是极乐净土般的和谐完满，而是充满了种种不和谐的音符的嘈杂喧嚷。晚明时期，客居北京的文士王思任，在游览安定门外郊游胜地满井后，如此描述他眼中的郊游人群：\n“巾者帽者，担者负者，席草而坐者，引颈勾肩、履相错者，语言嘈杂。卖饮食者，邀呵“好火烧——好酒——好大饭——好果子——”贵有贵供，贱有贱鬻。势者近，弱者远，霍家奴驱逐态甚焰。有父子对酌，夫妇劝酬者；有高髻云鬟，觅鞋寻珥者；又有醉詈泼怒，生事祸人，而厥夭陪乞者……而予所目击，则有软不压驴，厥夭扶掖而去者；又有脚子抽登复堕，仰天露丑者；更有喇唬恣横，强取人衣物，或狎人妻女，又有从旁不平，斗殴血流，折伤至死者。”\n诟啐的声音、怒骂的声音、打架的声音，本就是红尘市井中必不可少的杂音。因为这些争执吵闹发的杂音，才让红尘中的这些看似无有差别的众生，成为一个个不同的个体。\n晚明画家张翀绘《田家春斗图》，文士好像蛮喜欢描绘老百姓打架的情景。\n晚明苏州市民反抗阉党爪牙的事迹，被改编成为戏剧《清忠谱》，是京剧中最著名的一出剧。这幅画是老一代连环画家陆华所绘的连环画《清忠谱》。\n记住，记住那张红尘中的面孔\n红尘如北京暮冬的沙尘一般遮天蔽日，滚滚而来。但红尘中人只是如沙尘之众，却并不是沙尘。他们形形色色，各式各样，有着各自的嗜欲和想法，带着各自的目的和希冀，在这红尘中穿行，或相合，或相争，或擦肩而过。一如一位旅行者描述的1935年的重庆街景那般：\n“人如潮水一般地涌过去，涌过来，在中间夹杂了小贩的凄绝的歌唱、汽车的吼叫，商店大廉价的嘶声哇气的张罗，车夫的怒骂，饮食店里堂倌的吆喝，高跟鞋蹬蹬的……绝响……混合奏出了刺耳的都市交响乐。”\n20世纪初来华社会学家西德尼·甘博拍摄的重庆街景。\n群像，仿佛才是红尘众生的标准像，但高明的作家和学者，在面对红尘中的书写或是研究对象时，绝不会像展开《清明上河图》一样，仗着自己花了区区一两银子，便草草一掠而过，得出一个“都会太平之盛”的粗陋印象——他们会仔细端详每一个人物的面孔，猜想他们究竟过着怎样的生活，有着怎样的经历，推想他们有着怎样与众相同又与众不同的人生。\n一位聪明的记述者，可以从那些最普通的面孔中，抓住一个人最与众不同的地方，有时是外貌表情，就像汪曾祺笔下的云致秋，“说着说着话，会忽然把眉毛、眼睛、鼻子‘纵’在一起，嘴唇紧闭；然后又用力把嘴张开，把眼睛鼻子挣回原处”，有时，则是言谈举止，就像老舍《四世同堂》中的小顺儿妈，她的北京话：“遇到理直气壮振振有词的时候，是词汇丰富，而语调清脆，像清夜的小梆子似的”。有时，甚至是一种这个人独有的感觉，就像老舍《正红旗下》的那位大姐，在北京冬日的西北冷风中的感觉：\n“西北风不大，可很尖锐，一会儿就把大姐的鼻尖、耳唇都吹红。她不由得说出来：‘喝！干冷！’这种北京特有的干冷，往往冷得使人痛快。即使大姐心中有不少的牢骚，她也不能不痛快地这么说出来。说罢，她加紧了脚步。身上开始发热，可是她反倒打了个冷战，由心里到四肢都那么颤动了一下，很舒服，像吞下一小块冰那么舒服。”\n20世纪初来华的英国女画家伊丽莎白·基思笔下的老北京城。\n如果说古代描摹红尘俗世的画家，为制造出作为消费商品的画卷，在揣摩主顾心理的同时，注入自己的观感，因此笔下的红尘众生显得太过千篇一律而刻板——譬如那个打架的场景，在许多伪托的《清明上河图》中都出现过——那么近代以来的摄影术，则多少让对红尘的记录变得相对客观。\n诚然，一如那句名言“照片不会说谎，但拍照的人却可能说谎”，摄影师可能会为达到自己的目标而摆弄摄影对象，比如让站在镜头前的人穿着他平时不会穿着的衣服，做出他平日不会做出的动作，如果是有声摄像，还可能让他说出自己从未想过的话——这一点在当代中国号称“真实呈现”的纪录片中尤为泛滥。但他们可能操控某个细节，却很难操控全体。那些抓拍的街景镜头，特别能体现这一点。而摄影师在拍摄这些人时，也常能抓住一些意想不到的细节。就像19世纪中叶来华的摄影师约翰·汤姆逊所观察到的那样。他在旅行拍摄中，随身携带的那架照相机在当时中国人眼中被视为会妖法的奇物，因此，他也被传成是能利用照相机摄取拍照者元气的“番鬼”。但他发现，虽然儿童的肖像照片很难获得，但是老年人的照片却很容易得到：\n“让人感到奇怪的是，在这样一个将孝道视为首要美德的国家，儿女们却不介意把他们上了年纪的父母带到洋人那杀人于无形的神秘装置前。为了拍摄这些照片，我付给他们一点微不足道的报酬，这些钱也许可以帮助他们购买一具棺材。”\n当我们在端详他在广州拍摄的那张疍家老妇背着小孩子的照片时，会不由得想起他在笔记中写下的这段话，也会注意到他在照片的旁边写道“照片上的老妇人和儿子一家一起生活在船上，她仍然高高兴兴地摇橹撑船，帮忙补贴家用，一边也帮着照看孙子。她背上的孩子也许是长孙，那是一家人的骄傲”——照片上的老妇脸上沟壑纵横，似乎无悲亦无喜，背上背着的小孩子则把头埋进阿嫲的背上。\n我们在那个时代成千上万的红尘众生中，发现了她的面孔，也记住了她。\n疍家老妇与小孩。\n光与尘\n红尘中有着众多这样的面孔，看似千人一面，细看又千人千面，每个人都有着自己的面孔，自己的表情、言谈、举止，以及掩藏其下的属于自己的内心。每个人都作为众生中的一员，奔走在这红尘之中，四面观望，皆是红尘滚滚。\n那些因偶然而掠过或交错的生活，那些因机缘而别离或交织的命运，绵密如落满灰尘的蛛网一般，覆盖在这喧嚷纷扰的人世间。日复一日，以至于我们常常会因昨天与今天太过相似，而忘记了今天与明天会有所不同，就像我们常常会忘记，我们本是如此特殊而独立的个体，本该和其他人并不相同。我首先是“我”，之后才可能是“我们”。红尘滚滚而来，或许己身只是红尘中的一颗微尘，但即使是这颗微尘，也不应就此无奈地放纵自己在时代之风中飘摇鼓荡，因为微尘没有自我，而人有，人会知道自己是自己。\n红尘被描绘成画卷，红尘被拍摄成照片，红尘被书写成小说和论著，或许在最末，应该展现红尘被拍摄成的电影——这样的影片委实太多，不胜枚举。我们常说“戏如人生”，电影展现的是红尘俗世中形形色色的人和他们的故事。但画卷也好，照片也好，小说也好，论著也好，电影也好，乃至于这篇以红尘俗世为题的文章，都只是对红尘中人生活的描摹，却并不是红尘本身。\n就像在电影院里看一场电影——或许你已经忘了最后一次坐在电影院是什么时候，但请想象放映厅中，灯光熄灭，放映机开启，投出的光柱在屏幕上放映出活动的画面，音响发出配合画面的声音，在两个小时里，你沉浸在电影中人物的生活中，你看到了另一个与自己不同的生活，并从中寻找心灵的共鸣，就像自己又度过了一段人生——但电影只是红尘中的幻象，就像放映机射出光柱中飘荡的微尘，而真正的红尘中人，是看完了这场电影的你，在你的生活中，扮演者主角，在滚滚红尘中，是一颗名为我自己的微尘。\n这便是生活，这便是交织着欲望与希望、无常与有常，却又依然让人恋恋不舍的人世间。\n福建漳州白礁慈济宫的赛会庆典，刘拓 摄。\n文/李夏恩\n编辑/罗东、刘亚光\n校对/张彦君",
  "url": "https://m.bjnews.com.cn/detail/1669536882169453.html",
  "source": "bjnews",
  "publish_date": "2022-11-27 16:14:32"
}