{
  "uuid": "1691974691169281",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1691974691169281",
    "title": "13世纪蒙古征服之后，华北地区的人们如何重建社会？",
    "desc": "13世纪蒙古征服之后，华北地区的人们如何重建他们的社会？王锦萍的《蒙古征服之后》通过大量田野调查所得碑刻与传世文献，试图为我们重塑华北山西地区社会秩序重建与维持之间的结构与关系。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/8/mapj202381485891325871.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/8/mapj202381485891325871.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/8/mapj202381485891325871.png",
    "publish_time": "2023-08-14 08:58:10",
    "publish_timestamp": 1691974690,
    "pv_num": "4160",
    "zan_num": "31",
    "click_num": "121",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-08-14",
    "update_time": "2025-04-19 17:38:07",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": ""
  },
  "group": [],
  "id": "bjnews_1691974691169281",
  "title": "13世纪蒙古征服之后，华北地区的人们如何重建社会？",
  "content": "13世纪蒙古征服之后，华北地区的人们如何重建社会？\n2023-08-14 08:58\n13世纪蒙古征服之后，华北地区的人们如何重建他们的社会？王锦萍的《蒙古征服之后》通过大量田野调查所得碑刻与传世文献，试图为我们重塑华北山西地区社会秩序重建与维持之间的结构与关系。\n《蒙古征服之后》，作者: 王锦萍，译者: 陆骐、刘云军，上海古籍出版社2023年2月。\n蒙古袭来与蒙古征服之后，一直是欧亚大陆历史一个饶有意义的议题，其中牵涉最多就是蒙古沟通中外交通，在蒙古征服背景下重建社会秩序，日本学者杉山正明称之为“蒙古时代才有真正的世界史”。那么也出现一个新的问题，蒙古袭来与蒙古征服之后，新征服地纳入蒙古统治范围，意味大蒙古国领地开始有了共同的高层管理，在这之后即拥有部分共同历史记忆，大蒙古国管辖范围之内的领地是有了趋同发展趋势，还是按照原有发展逻辑与地域特色继续发展，这都需要历史学家的探索与解答。\n熟悉中国历史大多知道，中唐安史之乱极大改变唐王朝的发展方向，使得唐王朝盛极而衰，并决定中唐以来中国政治中心、经济中心持续向东南移动。日本学者内藤湖南提出影响中国历史研究深远的“唐宋变革”说，其弟子宫崎市定进一步发扬光大，成为上世纪风靡一时中国历史研究范式，新世纪以来美国学者万志英、史乐民等在日本学者“唐宋变革”提出的“宋元明变革论”，强调中华帝国江南地区研究的价值，当然江南地区也有争议，究竟是包含江西在内的大江南区域，还是其核心地带长三角区域，但强调江南历史延续性这个假设的核心，但此假说北方地区着墨不多，但北方地区长期作为中国政治、经济、文化中心，却由于文字记载阙少的关系，很难得到进一步研究。\n王锦萍《蒙古征服之后：13—17世纪华北地方社会秩序的变迁》（上海古籍出版社，2023年版，以下简称王著）是近些年解答这个问题的佳作。本书英文原名为《In the Wake of the Mongols：The Making of a New Social Order in North China, 1200–1600》，直观意思华北地区1200—1600处在被蒙古所唤醒并重建的社会秩序中，中英文标题各有所长，都为突出蒙古统治于1200—1600对于中国北方社会变迁所起的作用，本书力图描绘以山西为代表的华北地区在“宋（金）元明变革”地区秩序发生的变化，以大量田野调查所得碑刻与传世文献试图为我们重建华北山西地区社会秩序重建与维持之间的结构与关系。\n撰文｜余辉（杭州师范大学历史系）\n蒙古征服之后，\n华北地区的人们如何重建他们的社会？\n王著由导论、第一章：元好问和金代“功名社会”、第二章：全真教与1234—1281年战后社会重建、第三章：佛教僧团政治权势和亲属关系、第四章：僧道水利组织和乡村社会经济秩序、第五章：明代地方主导权的连续与变化\n和结语\n。导论提出了两个问题：蒙古征服之后，华北地区的人们如何重建他们的社会？他们的努力如何改变、影响随后几个世纪的社会和经济力量？这其中触发问题的核心就是蒙古征服，蒙古征服中国北部，改变此地本已脆弱的社会结构，华北地区自安史之乱、靖康之乱后，大量人口南迁，儒家文化核心下的士人官僚主义，包括科举与官僚制受到了根本性的动摇，社会精英结构与认知开始发生了变化，佛道等社会信仰开始大盛于社会生活中，这些改变伴随蒙古统治的加强，又继续影响后续几百年的华北社会。王著在预设问题中，其后试图娓娓道来，解开谜底。\n第一章以金末元初士人元好问为主角。元好问从金末社会位阶较高的士人，一心致力于科举的士族，是金代“进士社会”的中坚后备才俊，以其在金末惨痛转徙的生命史历程，为我们揭示了金末华北社会秩序崩坏的各种现象，使得元好问等五十四人不得不写信给蒙古新贵耶律楚材示好，元好问才能在新秩序下获得生存的机会。元好问笔下不仅仅有如他一般流徙的士人，通过元好问个人的记述，也有如周鼎臣、周献臣兄弟二人面对新朝不同的抉择，使周氏家族得以保全，成为蒙古统治下的新贵世侯。但不管如何说，蒙古与金朝战争之惨烈，使得金朝后期好不容易恢复华北儒家社会秩序再次被摧毁，加之蒙古统治“去中心化现象”，使得华北地区统治开始出现“深层政府”中空，原有上下沟通方式与恢复不久科举官僚制彻底\n瘫痪\n，这时候蒙古敕封汉军世侯与全真道士开始弥补空缺，成了新型华北社会的中坚力量。\n元好问像。\n第二章全真教与1234—1281年战后社会重建，从元好问为何撰写《紫微观记》为切入，以文中元好问疑惑全真道在华北地区迅速崛起谈起，元好问在文中自问自答最后认为战乱导致华北社会大萧条使得全真教得以13世纪上半叶深入北方汉人社会，蒙古统治华北之时，请元好问撰文基本都是各地汉军世侯与全真教道士。全真教发源自金末王重阳创办“三教七宝会”“三教平等会”，王重阳以“三教”命名这些组织，教义融合了儒释道三教，超越传统的宗教男女鸿沟，吸收大量女性为女冠与功德主，全真教第二代掌教丘处机得到成吉思汗敕封后，得到华北地区蠲免赋役，甚至有颁布宗教命令和赐额等权利，成了蒙古委托管理华北道教的话事人，全真教在华北基层组织动员能力，甚至要超过早期蒙元朝廷。全真教以融合三教为纲，教义清晰简单，好行善事，救济贫困，强调信徒苦行修真，且大举建设宫庙，搜罗士人讲学并协助刊印道教经典《玄都宝藏》，把“地方性小庙--永乐宫”发展成当时国家级朝圣中心，影响力一时无二。全真教又热衷于刊刻石碑，宣扬蒙古朝廷的优待敕令与本教的丰功伟绩，是他们争取地方上文化与社会权威的重要方式，也是维系社会权利的一种载体，更为本书留下了弥足珍贵的历史研究材料，如果没有这些石碑，本书中讲述的很多精彩故事将难以重现天日。\n第三章佛教僧团政治权势和亲属关系，以早期蒙古与五台山佛教关系为中心，元好问于宪宗四年（1254）参访五台山为开始，着墨于普安禅师兴复五台山文殊菩萨道场，随后忽必烈继位为汗，创立独具特色的佛教管理体制，媲美于传统文官制度。元朝时期，高僧大多同时活动于官府与寺庙，元朝强大的佛教僧团为许多汉人家族提升其社会阶层的独特路径，本书还创造性使用“根脚僧”一词，蒙元统治，首重根脚集团，僧团内部也有和皇室亲疏远近的划分，这种借助世俗文献来理解华北僧人与蒙元朝廷关系非常有创意，为我们揭示僧人与庙堂背后一系列复杂关系。同时本章对于蒙元时期僧人是否可以娶妻、僧人是否提倡孝道文化等问题进行了讨论，并对安横张氏家族进行了个案考察，寺院内部的宗派与俗世的家族关系进一步重叠，突出寺院在现实社会中越来越大的影响力。\n永乐宫壁画《朝元图》局部。\n第四章僧道水利组织和乡村社会经济秩序，大德七年（1308）平阳路赵城县发生了里氏八级地震，僧道与地方官府于是积极参与，独特的水利组织在山西地区相当于中华其他区域类乡村组织的概念，作者结合其他学者研究，以“水利社会”概念切入，僧道如何介入，并在其中发挥作用，作者认为正因为元代社会精英的概念发生了变化，于是僧、道等不仅仅是用水者，也是社会经济阶层的优势地位。正因如此，元中期以后，皇室多次内乱甚至同室操戈，军队频繁往返山西境内，致使山西有些社会秩序动荡不安，僧道与村民之间的关系在元末发生了微妙的变化，从以僧道占据优势的合作变为竞争，甚至不同程度的对抗，反映蒙元时期僧道权利来自皇权，一旦皇权弱化，僧道优势地位就会遭到村民的质疑，换而言之，之前元朝中前期合作融洽的时候，僧道关系与普罗村民并不平等。\n第五章明代地方主导权的连续与变化，讨论蒙元统治对山西长期影响，明太祖以平民起兵，登基后变更元朝旧制，严格限制僧道特权，通过法律和政治手段整顿、打压蒙元留下的宗教组织，积极支持理学人士的呼吁，重建儒家秩序，僧道在山西地区的衰落是国家权力、地方各组织之间权利与信仰长期争夺所致。本书认为明太祖各项政策并没有得到彻底贯彻落实，明代新建佛寺数量并没有明显的下降，王府与卫所军官继续赞助佛道等寺庙的建设，16世纪以后，王府经济衰落，明帝国乡绅阶层开始崛起，南方地方性宗族复苏，山西则有民众围绕地方性公共庙宇为中心，成为新的社会组织形态，本书认为是晚期中华帝国基层社会组织的北方模式。\n结语以（中国）社会变迁的北方之路开始，本书力图在学界已经成熟的中华帝国南方研究突破，找到北方中国的基层组织，同时作者指出蒙古统治带有很浓厚去中心化色彩，容易产生新的社会秩序，南方因为战乱破坏不大的关系，尚不容易体现蒙古统治下秩序变化，北方基层社会则由于完全重建的关系，凸显蒙古时代泛化分治的色彩突出，这时候全真教佛道开始大规模占领世俗领域。本书也在反思中华内部比较广阔地域性格，以及大蒙古国内部各汗国之间地域发展分析，这无疑使得本书有了一定的世界史色彩。作者赞同美国学者包弼德的看法：多种社会新秩序的出现，取决于不停机制之间竞争的结果，最终才有新秩序的产生。区域社会史的进步需要在更广泛的地方和区域研究之后，才能得出更为坚实结论，也可进行大规模横向比较，概纳出本地区的特质与内核。\n蒙元时期及其之后，\n华北的发展路径与特点\n本文最大的特点是叙事性强，第一章、第二章、围绕着元好问个人际遇，为我们娓娓道来华北士人及百姓在金蒙战争遭受的苦难，为我们揭示金末华北社会崩坏以及秩序动荡的背景，我们仿佛处在元好问之眼去窥视这个痛苦的时代，使得阅读第一、二章共鸣感极多，而且中间穿插了元好问同乡秦志安、宋德方、两位女性女真女冠奥敦妙善、斡勒守坚的故事。这些人与全真教在北方社会勃兴息息相关，而且多半与元好问有些千丝万缕的联系，透过他们的故事，我们可以知道中国北方新秩序产生下，这个时期这些人物悲欢离合，也符合现代历史学叙述回归个人的特质。第三章也透过元好问笔下五台山引出叙述，大半笔墨围绕着僧人张智裕家族故事展开，僧与俗世界交涉也从家族引申，僧人张智裕家族的历史是一个地方新型家族的代表，本书收集了大量的家族碑刻，从这些磨泐碑文可以复原一些蒙元时期新秩序阶层形成的背后隐情。蒙元时期地方中上层形成与地方秩序稳定也息息相关，这其中都离不开某些家族在其中的努力。张智裕家族三章虽然已经脱离元好问个人视域，却走向更广阔山西地域，这也许也可侧面推断出，华北社会秩序开始恢复了，历史记载的留存开始多元，也使得本书带领读者可以跳出元好问之眼，更加多视角看待山西地域乃至华北地域。\n第四章看似与前面三章没有关系，直接切入山西“水利社会”，但依旧可认为作者把前三章作为后两章的铺垫，我们阅读前三章，初步认识蒙元统治华北秩序突然解体与恢复，其后经过某些道、佛、士人努力下，华北社会恢复已经具备良好的基础，作者认为山西某些乡村因为\n阙\n水的关系，形成固有的水利社会，那么在一段平稳快速恢复期后，社会经济主导的\n权力\n必然是各方争夺的重要方面，这时候我们对于蒙元时期僧道在水利社会占据主导权，民众配合其完成社会秩序的重构，使得各方在类协商性质下，有秩序的生产与分配财富，基层达到稳定，这样社会秩序才能进一步发展。正如作者所言“蒙古统治终结了宋金时期通过官学、科举等国家机制进行的财富再分配体系，得到国家认可宗教迅速崛起后，成为北方地区流通与分配财富的新型社会机制”，这是对制度经济学相关理论与蒙古时期中国北部历史研究理解融合的精妙概括，使人读后十分受益。\n本书第五章的阅读体验感则存在明显断裂感，一方面是由明初政策使得材料留存较少，难以讲述接续性的故事与阐释其中一些发展逻辑，作者也给出一些解释，例如元末僧道就已经失去特权地位，从而使得元朝中前期那一套地方财富与权利分配体系出现运行问题，致使元末明初山西民众与僧道有着很多矛盾，尽管作者也解释明太祖制度性打击僧道，不是僧道在地方秩序失去话语权的唯一原因，元末明初也缺少元好问这样的大儒，能够以文献记录个人与历史的变迁，而且明代王府也热衷于重修佛寺，似乎并没有很大本质上的变化。另台湾学者许雅惠《另类视角的宋金鼎革――山西金墓所见的战后社会与技艺人才》一文提出一些技艺人才在“宋金鼎革”时期的遭遇与时代变局，对研究山西地区于靖康变局前后颇有助益，本书因为成书较早的缘故，对同一地区讲述、剖析与之相比，视角仍略微偏上，缺少对社会末微层技艺人才的关注。\n本书在导论所言欧美学界宋元明变革论，明初是此理论一大转圜，明太祖加强中央权力控制，重新规定许多制度，而且朱元璋曾为元末僧人，思想上却无比推崇“社”“坛”“城隍”等传统信仰，这些其后成为明代国家信仰，这与朱元璋出生两淮地区贫户生长背景有着密切的关系，明代对于汉传与西番佛教继续有加封，江西信州龙虎山张天师也被继续加封天下道教总管，在京权阉内监热衷在京师周围建设大量功德坟庙，但对社会影响力还是无法与元代相比，所以说制度决定财富再分配体系，影响社会秩序的运行，皇室乃至上层虽还有蒙元旧俗的影响，明初儒家文化与科举与官僚制重新确立，并占据明王朝中枢政治主导地位，使得南宋政治传统重新占领全中国区域，这是其他政治秩序所不能望其项背的，因而南方得以借助科举与官僚制度，迅速发展地方崇科举重宗族体制并得以稳固。\n《蒙古征服之后》英文版书封。\n本文一大贡献是为我们从微观记载，作者收集材料细腻坚实，通过比对碑刻正文与后面题名，透过一个个鲜活的记述，为我们剖开了华北山西为主的蒙元时期及其以后北方发展路径，对于儒家以外道、佛、水利组织用功最勤快，那我们或许还有另外一种读后感，蒙元继承华北社会残存的儒家在新秩序发挥了什么作用了。蒙元时期源自南宋理学北传之后，虽然现在在元后期中枢有了一定的影响，但对华北社会有没有一定程度的影响，为什么明初会出现薛暄与河东学派于山西，明清山西社会由于开中法的实行，商业贸易渐渐发达，清代以后走西口贸易的繁盛，致使山西商业贸易发达冠于全国，是否可认为是儒教伦理促进了社会经济的发展，这其中会不会有本书讲述中蒙元社会秩序的留存，比如明清山西商人依旧热衷于佛道教信仰，明末清初山西泽州天主教信仰的发展，都是对蒙古时期形成旧秩序补充与挑战。元朝虽然制度上优待僧道，但儒家文化也在慢慢恢复，元代科举恢复即是一个明证，虽然每科录取人数颇少，但对地方社会秩序有没有微观影响，都是以后可以深入研究的议题，这都是读完本书触发的思考，是本文独到提出中华帝国中古时期华北发展路径与特点，无疑为同时期南方社会史层面研究多了一个强有力的参照系。\n日本学者夫马进先生近年来提出“洪武帝性格论”与“洪武时期发展是翻转此前时代”，与本书第五章一起品味，或许还可以体味另外的感觉，洪武时代是对前代承继还是推倒重建秩序，重要的是如何通过制度改变基层秩序，在同一地方如何做连续性研究，山西地区其后“城隍”与“社”信仰明显受到中央强大移风易俗强力推动而变得强大，有些甚至绵延至今，作者在书中也提及蒙元时期很多礼俗与祭祀也在当代有传承，历史记忆与社会秩序皆为叠加的结果，亦有选择性记忆的部分。\n撰文/余辉\n编辑/李永博\n校对/卢茜",
  "url": "https://m.bjnews.com.cn/detail/1691974691169281.html",
  "source": "bjnews",
  "publish_date": "2023-08-14 08:58:10"
}