{
  "uuid": "1657079553169921",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1657079553169921",
    "title": "福克纳的南方，福克纳的忧伤",
    "desc": "一个一心一意琢磨如何写作的人，往往是不太乐意别人把时间耽搁在他的私人生活领域的。他认为自己已经把一切值得被知晓、被谈论的东西编织进了小说里，其他的一切只是琐碎。福克纳就是这样一个作家。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/7/mapj202276115514567756.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/7/mapj202276115514567756.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-07-06 11:55:11",
    "publish_timestamp": 1657079711,
    "pv_num": "7452",
    "zan_num": "195",
    "click_num": "130",
    "comment_num": "0",
    "share_num": "8",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-07-06",
    "update_time": "2025-04-15 19:04:48",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "7452阅读"
  },
  "group": [],
  "id": "bjnews_1657079553169921",
  "title": "福克纳的南方，福克纳的忧伤",
  "content": "福克纳的南方，福克纳的忧伤\n2022-07-06 11:55\n一个一心一意琢磨如何写作的人，往往是不太乐意别人把时间耽搁在他的私人生活领域的。他认为自己已经把一切值得被知晓、被谈论的东西编织进了小说里，其他的一切只是琐碎。福克纳就是这样一个作家。\n地域性和历史感是烙印在福克纳大部分作品中的鲜明标记，不可能被读者忽略：一个有着特定文化传统和价值观念的地域空间，跨越几十年上百年、把几代人的命运都牵扯进去的家族史，人物\n（某种意义上是不得不）\n扭头回看过往时怀恋又纠葛的目光。这个地域就是美国南方，一个土壤肥沃、阳光充沛又狭隘落后的地方。这里一度繁荣，但这繁荣的脆弱表面之下是奴隶制的深渊，即使在南北战争中南方战败，奴隶制被废除，种族主义依然长久影响着南方人的思维和行事方式。此外，战后北方资本和工业主义的进入培养着越来越多的实利主义者，“棉花业和伐木业都很蓬勃，但最为蓬勃的还是金钱本身”\n（福克纳《密西西比》）\n。现代化带来的社会变迁成为另一个隐痛。\n福克纳就在这样的土地上出生，耳濡目染着南方的“痛苦遗产”与社会现实，度过酗酒和写作的一生，直到1962年。\n福克纳故居\n“山楸橡树”。\n撰文丨张进\n死亡\n在这里出生，也在这里沉睡\n福克纳一早就知道，自己的骨殖必然会沉睡在故乡奥克斯福的泥土中。彻底沉睡前十几年的1950年，福克纳获得1949年诺贝尔文学奖，这让他彻底摆脱了长久负担的整个家族开支的压力。\n获奖后的福克纳没有停笔，从1951年的《修女安魂曲》到1962年的《掠夺者》，一共出版了五部作品，其中包括“斯诺普斯三部曲”中的《小镇》和《大宅》。和之前一样，福克纳被写作折磨得精疲力尽。有趣的是，这期间他给一位编辑写信评价海明威说：“海明威写作太用力了，他应该成为一个像我这样的农夫，不要把全部时间和精力都放在写作上。”海明威则说福克纳写得太多太随意。福克纳的确写了不少，但那时他也开始接受之前完全不会考虑的身份，比如文化大使。他借此周游了半个世界，从拉美、欧洲到日本，合格地扮演着文化名人的角色。除了这些以及其他日常生活之外，传记作者对福克纳这段生平叙述中最让人不可思议或说惋惜的，是他梦回童年似的迷恋上了骑马，而且从马上坠落受伤也“不思悔改”。更不可思议的是，福克纳一度用来止痛的方式是他的另一个嗜好：狂喝威士忌。这严重损害了他的身体，在一次又一次的坠马和酗酒造成的肉体痛苦中，福克纳的生命停止在1962年7月6日凌晨。\n福克纳墓。\n关于福克纳去世，受邀参加葬礼的作家威廉·斯泰伦写过一篇纪念性文章。和多数人的死亡差不多，福克纳的死留下的也是哀伤、压抑和虚无。那是一个闷热天，当灵车穿过奥克斯福的街道和法院广场时，四处挤满了人。斯泰伦见此情景，感动于镇上的人对福克纳的喜爱，但事实并非完全如他所想。他把自己的感动之情告诉了一个本地人，后者说：“倒不是说他们不敬重比尔（福克纳）。我琢磨大多数都是敬重的，真的。虽说他们谁也没念过比尔写的一个字。不过出丧在这里是件大事。要是去世的是位浸礼会执事，那你就等着瞧万人空巷吧！”\n这是福克纳生命中最后的一次幸运还是不幸？对于一个想要悄无声息、不留一丝痕迹地离开人世而只留下作品的人来说，虽然依旧有不少人围观葬礼，但好在还没到万人空巷的地步，如果人真的太多，没准儿福克纳会不好意思去世的。\n福克纳不太在乎所谓荣誉，但他确实是在荣誉中去世的，这主要归因于遍布世界的读者对他作品的阅读，其中不乏受惠于他的写作者。他们有的后来还去拜访过他的墓地，譬如马尔克斯。福克纳的墓地安置在两棵松树之间的一块缓坡上，想必不大，但到了1962年的时候，属于他的空间已经广袤无垠如同一个宇宙。这样说稍有夸张之嫌，实事求是地说，至少他拥有一个县这么大的产业，这就是著名的约克纳帕塔法县，杰弗生镇是其中心。在他的治下，居住其中的人可算不上安居乐业，时不时就有骇人听闻的凶杀案发生，一出出家庭悲喜剧轮番上演，实在不是个宜居之地。不过这就是福克纳留下来的最重要的东西了，其重要性在他本人看来就像宇宙的一块拱顶石，“拱顶石虽小，万一抽掉，整个宇宙就要垮下”。这么说很有气魄，有诗意，但《八月之光》里一个想必没受过多少教育的女人给出的说法更平实可亲，当拜伦·邦奇准备离开杰弗生时，她说：\n“所以，我猜你就要离开我们了，你有点觉得像是在杰弗生镇呆腻了，是不是？”\n“有点儿像。我想得换换地方。”\n“唷，杰弗生可是个好镇子哩。当然不会好到哪里去，但像你这样到处流动的人，到别的镇子照样会有怪事儿叫你搅不清的……”\n杰弗生（以及约克纳帕塔法县）之所以吸引人，也许正在于它和别的地方没什么不同，别的地方，比如我们现在所处的地方，和杰弗生镇也没根本上的不同。杰弗生有灾难，有邪恶，有生活的艰辛、欲望的煎熬、精神的困顿，还有因不知道自己是谁导致的孤独、茫然和愤怒。当然，也有爱和忍耐。哪里没有这些呢？\n《大森林》扉页，图片源自《福克纳画传》。\n那个女人说得没错，在杰弗生总是会发生些怪事。一户穷人家，非要把散发着恶臭的棺材运到杰弗生埋葬。一家人历经洪水和大火的阻隔出发前往，作为一家之主的父亲却又暗藏私心，到了杰弗生立刻找到已故妻子的替代品，女儿则在送葬过程中遭到侵犯，二儿子最终被抓进疯人院。的确是荒诞，荒诞得如同这个世界——可他们也真的克服了困难，完成了死者的遗愿，哪怕这种“完成”难堪得已经很难让人用“胜利”来形容。\n这就是福克纳的世界，有点不可思议，又在人性更幽深的层面上合情合理。除了上述这户人家，这个世界里还有很多居民，演绎着或惊悚或感伤或阴郁的故事，为了能创造出这些人和这个世界，福克纳做了很长时间的准备，至少从他十几岁就开始了，这一路，也必然是一场艰难之旅。\n迷惘\n诗歌、恋情与一战\n福克纳1897年生于密西西比一个家道中落的名门望族。几年无忧无虑的童年生活之后，上学时的福克纳很不合群，与其说是在学校学习知识，不如说是学习如何逃学。他的“知识”更多是在家里、马厩厂、狩猎营这样的地方学来的，在这些地方，总有无数传奇故事被重复讲述，这些故事滋养着儿时的福克纳，早在他开始写作很多年之前就给了他写作所需的素材和语调。加上福克纳的母亲酷爱文学，主动和儿子分享这份爱好，福克纳日后选择写作可以说是自然而然的。不过还有一个人不得不提，就是福克纳著名的曾祖父克拉克·福克纳，福克纳家族荣耀的开创者，内战时期自己组建人马参战的南方英雄，具有野心和远见卓识的商人，还是一个作家。曾祖父的传奇像南方传奇的一个样本被后代传授下来，成为福克纳的偶像，“克拉克·福克纳上校的曾孙”是福克纳年轻时引以为荣的身份。\n福克纳一开始写的是诗。按照通常的观点和作家本人的说法，福克纳是一个失败的诗人。福克纳这一阶段的写作以模仿为主，诗句矫揉造作，空洞无物，但也情绪饱满，文辞华丽。可以看出，这些特点无论好坏，在福克纳后续的小说中都没有完全消失，甚至当他后来把这些特点恰当地融入自己更擅长的叙事领域时，平淡无奇的故事会因此获得格外的感染力。\n福克纳诗歌的主要缪斯是他年轻时的恋人、后来的妻子埃斯特尔。两家人是邻居，社会地位大致相当，两人又有阅读这一共同爱好，彼此的吸引顺理成章，甚至埃斯特尔十几岁时就说将来她是要嫁给福克纳的。她兑现了自己懵懂时期的诺言，不过是在和一个律师离婚之后，那时，福克纳在犹豫中迎娶了同样犹豫的埃斯特尔，不幸的婚姻就此开始。但在十几岁时，哪怕是埃斯特尔离开奥克斯福去弗吉尼亚读书，都让福克纳倍感离别之苦。\n1955年，威廉·福克纳和他的妻子埃斯特尔站在家门外。\n福克纳的诗歌没有获得太多赏识，但还是有人从中看出了潜藏其中的天赋。菲尔·斯通，一个种植园主的后代，耶鲁大学和密西西比大学高材生，对现代主义文学非常熟悉，福克纳在高中时期和斯通相识，后者帮助福克纳打开了通向叶芝、艾略特、庞德等人的文学视野。\n写诗的同时，福克纳对学校的厌倦雪一样越积越深，于是选择辍学。之后的几年是福克纳的迷惘期，一个心怀抱负却还不真正知道以何种途径去实现的年轻人，一边沉迷于写诗，一边玩世不恭地做着银行簿记员、档案整理员这样无聊的工作，一边幻想着自己应该是的样子，这个样子当然是与众不同又出类拔萃的。就在这期间，埃斯特尔出人意料地嫁了人，福克纳痛苦至极；他逃到身在耶鲁大学的菲尔·斯通那儿疗伤，混日子。没过多久，福克纳想要把生活过得更具戏剧性似的，决定把自己扔进第一次世界大战，或者不如说把这场战争拽进自己的生命。\n一战时期的逸闻趣事是福克纳生平里最常被提及的几件事之一。为了加入加拿大皇家空军，福克纳把自己伪装成英国人，还学了一口英国腔。成功入伍后，为了让这个关于新身份的故事更加逼真，他就继续添枝加叶。这样的说谎/虚构和写小说有异曲同工之处，只是这时的虚构才能更多地被福克纳用来实现对另一种自我可能性的想象上。可惜又庆幸的是，福克纳没有如愿以偿地像曾祖父那样驰骋战场，1918年底，战争结束了。\n福克纳没有获得他梦寐以求的“战争英雄”的身份，更没有死在战场。他还要穿着军装回到奥克斯福，装着一瘸一拐的样子在大街上晃荡，好让别人以为他是个与敌人英勇战斗过的人，还因此负了重伤。他还要继续迷惘几年，去纽约开开眼界，在密西西比大学邮政所当三年毫不称职的所长，读包括《尤利西斯》在内的大量书籍，过上一段放荡不羁的波西米亚式的生活，还要结识舍伍德·安德森。\n那是1924年，福克纳已经二十七岁，从未离开过写作，但还不知道自己真正该写什么。那年11月，他在新奥尔良与舍伍德·安德森相遇，后来在安德森的推荐下出版了第一部长篇小说《士兵的报酬》。很多年以后，福克纳写了一篇充满温情的随笔《记舍伍德·安德森》，回忆两人相处的情景，讲了他从安德森那里学到的东西。他学到作为作家，“你只需记住你原来是怎么样的一个人”，他还将领悟安德森下面这段话的意思：\n“你必须要有一个地方作为起点：然后你就可以开始学着写，是什么地方关系不大，只要你能记住它也不为这个地方感到羞愧就行了。因为，有一个地方作为起点是极其重要的。你是一个乡下小伙子，你所知道的一切也就是你开始自己事业的密西西比州的那一小块地方。不过这也可以了。”\n福克纳也许就是因此踏上回到故乡又为自己建造另一个家园的路的。\n创造\n约克纳帕塔法世系与好莱坞\n把《士兵的报酬》寄给出版社之后，1925年7月福克纳动身去了欧洲，在艺术家云集的巴黎待了几个月。一心想要成为艺术家的福克纳更关心的不是旅游，在去欧洲的船上他就开始着手写《蚊群》，一个与“密西西比州的那一小块地方”没什么关系的小说，直到他从巴黎回来，写出《坟墓里的旗帜》（《沙多里斯》），南方传奇从此正式现身于福克纳的小说，独属于福克纳的文学空间有了第一根栅栏。也是在这一时期，福克纳回到奥克斯福。\n原版书封。\n《坟墓里的旗帜》和回到故乡之间是否有精神上的某种联系，很难作出明确推论，但两者对福克纳来说都意义重大。他终于不用再追寻虚无缥缈的什么东西似的东奔西走，再次外出主要就是为了赚钱，他也不用再四处翻找可供书写的素材，因为“我发现我家乡的那块邮票般小小的地方倒也值得一写，只怕我一辈子也写不完”。这样一小块地方加上福克纳的想象力所滋生出的，是十几部长篇和无数短篇。而与这些作品杂乱地交织在一起的是婚姻中的争吵、家庭的变故和巨大的经济压力。\n没钱支付账单是多种原因造成的。1929年，埃斯特尔答应了福克纳的求婚，这个曾经的南方名媛、律师的前妻花钱没有节制，以致福克纳后来不得不在对破产的恐惧中刊登声明，说自己不再负担埃斯特尔的账单；1930年，两人决定买下大宅“山楸橡树”，当大宅修缮完毕，福克纳和埃斯特尔父母家的黑人老仆们陆续赶来，福克纳理所当然地承担了他们看病的费用；当父亲去世后，福克纳开始供养母亲；当有了点钱时，福克纳即刻买了架飞机，重温自己的飞行梦；当弟弟迪安开着其转卖的飞机进行飞行表演坠机而亡时，福克纳承担起迪安女儿的所有生活费用；当他看上“山楸橡树”周围的树林以及一处农场，尤其当买下树林和农场可以部分恢复家族往昔的荣耀时，福克纳几乎不惜一切代价买下了它们；当曾经的好友、“导师”菲尔·斯通生活拮据时，他同样不惜一切地伸出援手。这些事发生在1929年后的十几年里，让福克纳一而再、再而三地跌入窘境。1940年，福克纳要求兰登书屋为《去吧，摩西》支付一笔预付款，他给自己的经纪人打电话说：\n“在给你打这个电话的时候，我没有钱去支付让我们家灯泡发亮的15元电费。”\n福克纳故居内部。\n福克纳和我们大多数人差不多，为了维持生计，什么活都愿意干，只要干得了。福克纳写了大量短篇（其中不乏粗糙之作），投掷石子一样向各种杂志投稿，击中的次数不多，但一旦刊发，一篇的稿费比一部长篇的版税都要高。为了钱，福克纳接受了好莱坞的邀请，加入编剧行列，周薪300到1000美元不等。\n虽然都是写作，刚开始福克纳对写剧本也有热情，甚至幻想过自己没准儿可以在新领域获得点成就，但他其实没多少当编剧的天赋。福克纳在小说里的修辞激情在剧本中是毫无用处的，小说家独自创作的写作氛围也无法忍受一堆人掺和进来的热闹劲，在别人的故事之上再创作肯定会极大地限制福克纳的创造力。刚去米高梅时，福克纳还能保持一点幽默，到了1945年，他已经彻底厌烦，连高昂的违约金都无法阻止他回家。福克纳给出的离职理由听上去既幽默又傲慢：他的那匹母马快要产崽了，而他希望这匹母马在密西西比州生产。他就这样离开了好莱坞。\n促使福克纳离开的原因想必还有写作的焦虑。他先前还可以边对付剧本边写《押沙龙，押沙龙！》，但1942年之后，他的写作面临枯竭的危险。\n冲突\n爱这里，即使也恨这里的某个部分\n1948年，终于，《坟墓的闯入者》出版，福克纳又有了新书，书的改编权很快被电影公司买走，高达五万美元的版权费和不久之后的诺奖奖金解决了福克纳对钱的忧虑，他总算可以轻松地生活和写作了。吊诡的是，他此后写的几部作品，也就是从《修女安魂曲》到《掠夺者》那几部，再也没有出现一部《喧哗与骚动》这样具有革新性、让人困惑又着迷的作品。创造力的衰退是不会放过任何一个作家的。\n如果回看自己1928年到1942年间的创作，福克纳有理由感到惊讶，也有理由为自己在写作上展现的极度自律与坚韧感到自豪。在生命充满“骚动”的时期，他也写下了自己内心的冲突。\n原版书封。\n如今，在时间和空间的双重距离中阅读福克纳，我们大概更倾向于在他的作品中探求那些具有“普遍意义”的思考。福克纳对人类生存困境、死亡、欲望、身份、自然、家庭关系等方面的深刻洞察，可以让他的作品超越南方那片土地，在世界各地引起共鸣。“我一遍一遍地重复讲同一个故事，这个故事就是我自己，也是这个世界……”福克纳说，“我倾向于认为自己的写作素材——南方——对于我其实并不太重要。”不过以一个读者的眼光看，对于福克纳的写作来说，南方显然很重要，或者说福克纳、世界和南方本身就是一体的。从某个角度看，福克纳的多数作品写的都是南方，而且《八月之光》《押沙龙，押沙龙！》《去吧，摩西》三部核心作品都在种族关系这一根植于南方的伤口上展现出无比的洞察力和批判力，尽管日常生活中的福克纳在这一问题上的表态有时又是自相矛盾的。\n福克纳在也许是他最真诚的一篇随笔《密西西比》里讲到自己和南方的关系，语调听上去温柔又有些忧愁：\n深深地爱着这里虽然他也无法不恨这里的某些东西，因为他现在知道你不是因为什么而爱的；你是无法不爱；不是因为那里有美好的东西，而是因为尽管有不美好的东西你也无法不爱。\n参考资料：\n杰伊·帕里尼，《福克纳传》，2007\n李文俊编《福克纳的神话》，2008\n菲利普·韦恩斯坦《成为福克纳》，2018\n作者/张进\n编辑/宫子\n校对/翟永军",
  "url": "https://m.bjnews.com.cn/detail/1657079553169921.html",
  "source": "bjnews",
  "publish_date": "2022-07-06 11:55:11"
}