{
  "uuid": "162079173614224",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "162079173614224",
    "title": "因为傲慢与偏见，我们误会了“无序”",
    "desc": "本文出自《新京报·书评周刊》5月7日专题“与秩序重逢“，专题另一篇文章为已经推送的《专访梁治平：法律不仅是制度，也离不开其背后的意义世界》。感兴趣的读者也可以移步阅读。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/05/12/5056526803087205913.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/05/12/5056526803087205913.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-05-12 12:40:37",
    "publish_timestamp": 1620794437,
    "pv_num": "18501",
    "zan_num": "226",
    "click_num": "652",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-05-12",
    "update_time": "2025-04-15 16:41:00",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.8万阅读"
  },
  "group": [],
  "id": "bjnews_162079173614224",
  "title": "因为傲慢与偏见，我们误会了“无序”",
  "content": "因为傲慢与偏见，我们误会了“无序”\n2021-05-12 12:40\n本文出自《新京报·书评周刊》5月7日专题“与秩序重逢“，专题另一篇文章为已经推送的《专访梁治平：法律不仅是制度，也离不开其背后的意义世界》。感兴趣的读者也可以移步阅读。\n到了什么年龄就要做什么样的事、是什么性别就要有什么性别的样、听“养生指南”该吃什么不该吃什么……填上具体的年龄、性别或食物，便是我们经常听到的说法了。也可以说，这是一种秩序。这个秩序来自于统计意义上多数人的行为方式或某个“专家”意见，并被认为是唯一理性的规划，而每个人只有这样做，整个人生似乎也才井然有序。\n夜幕降临，站在一个较高点用镜头随手一拍，无需考虑构图，几乎就可以得到一张漂亮的城市夜景照片，摩登大厦、万家灯火、车水马龙。在白天才可能显现出来的“脏”“乱”，此时就暂时被黑夜遮挡。照片里的一切似乎井然有序。\n今天，书评君将和书友们探讨的也就是“秩序”。它是我们最熟悉、也是接触最密切的词语之一，因为我们就生活在一个有秩序的世界当中。当然，有秩序并不等同于有序。凡有人的地方，都会产生这样或那样的秩序，也即有秩序。而“有序”则是一种价值判断，其标准则往往是统一的、有普遍规律的。\n其实，无论是在个体层面还是在社会层面，并非“井然有序”才是秩序。在无序中也有“有序”。\n下文出自《新京报·书评周刊》5月7日专题“与秩序重逢“，专题另一篇文章为已经推送的《专访梁治平：法律不仅是制度，也离不开其背后的意义世界》。\n撰文 丨 罗东\n01\n个体生活：\n“养生”，或多元的饮食秩序\n秩序的基本单元，是个体。而个体的秩序，不妨就从最简单的饮食生活说起。\n这几年，不少年轻人可能都帮长辈打假过朋友圈的“养生”文章，即便没有，多少也提醒过。甚至，“屏蔽”“嘲笑”也是有的。然而，如果连他们自己在比较信赖的内容平台也看到一些“养生”建议——比如吃什么或不吃什么能延缓秃头，避免变胖——是否能抵挡得住，其实也不得而知。大概大多数人都希望一切是可控的，至少可以听从“权威”意见，掌握某种规律，并在这个基础上去建立“健康”的、已经被人证明“有效”的饮食结构，也就是饮食的“秩序”。\n电影《饮食男女》（1994）画面。\n有一位在大学教书的老人在学校邮箱拿到一份健康信息公报，他在其中就读到一篇关于营养介绍的文章。文章说，过去十五年的生物科学研究发现了大量人类健康所必需的营养物质，接着又说，在今后十五年里，会继续发现很多眼下一无所知但同样重要的营养物质。这似乎只是一句废话。\n有意思的是，读到健康信息公报文章的这一位老人是享有盛誉的政治人类学家，叫斯科特\n（James C. Scott）\n，他对这一篇文章倒是大加赞赏。他在多个场合提起它，还把它作为案例写进随笔，后编入他的《六论自发性：自主、尊严，以及有意义的工作和游戏》一书。\n《六论自发性》，[美] 詹姆斯·C. 斯科特，袁子奇 译，社会科学文献出版社 ，2019年4月。\n吸引他的，不是什么别的，只是落于文章结尾处的一句话：\n“我们现在能给大家的最后建议，就是请尽自己所能保证饮食的多样化，从而把目前尚不为人知的营养物质纳入我们的菜单。”\n他认为这是一个充满创见的判断和建议，因为文章并没有非常肯定地指出一种饮食结构，而是以比较开放的姿态承认饮食结构的多样性。饮食之间的联系并非完全可知，该吃什么、不该吃什么，也并非完全在可预见的规划之中，相反，饮食结构的多样性能让吃饭的人不偏向于任何缺乏依据的单一建议，在这个过程中自发地形成一种饮食秩序。这样一来，也不至于因为遵循所谓的饮食建议而错过或误吃了哪种营养。当然，这里的饮食多样性不是说不顾一切什么都吃，它的意思是，警惕因为一篇文章、一个人、一档节目的意见而去改造饮食结构。照他的话说，我们需要承认知识的局限性及其对真实世界描述的有限性。\n过去几十年，斯科特在《国家的视角》《弱者的武器》等书中数次描述自发秩序的形成及其力量，并不认为秩序都是可以被规划出来的。他读健康信息公报的经历，当然让人容易联系到他的这些主张，只不过他能从“人”\n（而不仅是作为群像的人群、人类）\n的生活经验中去发现秩序，的确是比较稀奇的。难怪他完全不赞同自己被归入无政府主义者，而只认为那是能让他随时随地换个角度审视问题的一种方法。其体现便在这里。他的方法提供了一种启示，自发秩序有一套自己的实践逻辑，并贯穿于整个人的生活和整个社会的运行，其中更大规模的秩序在“社会”产生。\n所谓“社会”，一般地，以形式逻辑的眼光看，两个人及其以上的互动人群便构成广义上的社会。当然也可以说，在国家和市场产生后，不受科层制和资本交易等秩序直接支配的那部分领域才成为“社会”。\n02\n农村社会：\n“老乡关系网络”的流动秩序\n电视剧《马大帅》（2003）画面。\n讲农村是“农村社会”，在以往不太需要解释。在鸡犬相闻的社区，作为规范的风俗、伦理，以及作为规范诠释者的士绅、家族长老和有声望的人，共同维系着村子里的秩序。用费孝通的话来说，这是一种乡土社会秩序。在城乡流动的背景下，“农村社会”却又需要一些解释。人们经常将在农村地域上形成的共同体定义为农村社会，只不过随着人口不断外流到城市，有人称之为半熟人、半陌生人的农村社会\n（如杨华，《陌生的熟人》）\n，也有人称之为“无主体熟人社会”\n（如吴重庆，《无主体熟人社会及其重建》）\n。在它们之外，还有一个处于流动状态的、摆脱了地域限制的“农村社会”。它是一张老乡关系网络，形成于农村，之后游离于城市或城市与农村之间。\n豆瓣9.4评分书《农民工进城防骗手册》，刘云志等 编著，中国社会科学出版社，2009年11月。\n多年前，在标记书籍的豆瓣网上，有一本“手册”《农民工进城防骗手册》\n（刘云志编）\n非常意外地被不少人关注到，还被列为某种“奇书”，获得的评分也不俗。夹带“手册”“指南”等字词的应用型书籍有此关注度，算是意外了。《农民工进城防骗手册》之所以引起注意，既可能是因为人们认为它朴素、实用和有趣，也可能是因为它展现的公益性。其实，我们无从了解，究竟有无或有多少“农民工”买过它，而编著者使用的“农民工”这一说法本身也值得商榷。\n《农民工进城防骗手册》与同类书籍实际上记录了一段并未得到多少书写的历史。在上世纪八九十年代城乡刚开始大规模流动时，城乡流动的制度性壁垒被逐步突破，然而，打算外出的农村人对于城市是不了解的，也缺乏安全感。是流动的“农村社会”在早期帮助他们迈出了关键的一步。\n如果没有这个“农村社会”，没有它的熟人或半熟人网络，人们就难以找到敢于去信任的招工信息，也因此不知道哪里缺工，也不知哪里打工效益好。\n1996年，社会学家李培林在《社会学研究》第4期发表《流动民工的社会网络和社会地位》，以山东为例发现，他们中有95%都是依靠家人、亲戚或老乡等关系网络找到工作，随后与他们一起打工的也占到一半以上。家人、亲戚和老乡来自于同一个封闭的熟人社会，彼此经常见面，是熟悉的，也是“知根知底”的。他们中那些有打工经验的，善于变通的，就可能成为“关系人”。相比之下，通过报纸或广播等较为正式的招工信息找到工作的不足5%。\n经济学家吴敬琏在他的回忆之作《中国经济改革进程》中认为，经济改革以及经济高速增长等一系列结果，并不是完全规划出来的。这是一个重要的判断。他显然不是在否定市场主体和关键性人物的作用，恰好相反，包括两者在内的多个主体都是在不断扩宽的自主空间下展开探索。同样可以说，经济改革背景下的城乡流动的方向、劳工的分布，也并不是来源于安排或规划。市场秩序在这一过程中自然形成。就如政治学家赵树凯在《农民的政治》中反思的，哪怕在“民工潮”之初，也缺乏根据认为他们的流动是无序的。\n《农民的政治》，赵树凯 著，商务印书馆，2018年8月。\n事实上，流动的“农村社会”形成的秩序可能比这更复杂。流动的方向和分布让人比较容易想起市场的资源配置能力。岗位需要什么样的员工，求职者追求什么样的工作，两者在市场信息的流动中能大概率实现匹配。岗位要求高的开出高薪自然就吸引到优秀员工，求职者有能力，自然就能找到不错的工作。而薪资就是劳动市场的信号。这样说当然也没有错。而这只是基于一种完全竞争或完全均衡的劳动市场假设，每个求职者都能找到最适合自己特征和要求的工作，而不受地域、出身、年龄、性别或机缘等任何因素的影响。它无法回答，“工作缺口”“工作需求”等市场信息的传递为什么依靠的是人际关系网络，也就是流动的“农村社会”。这是嵌入到社会关系网络中的一种自发秩序，既不是被安排的，也不是完全均衡的市场秩序假设能解释的。\n03\n城市社会：\n人行道上的安全秩序\n夜幕降临，只要空气、天气尚可，站在一个较高点用镜头随手一拍，无需考虑构图，几乎就可以得到一张漂亮的城市夜景照片。当然，“漂亮”在这里等同于井然有序。看见的是万家灯火，车水马龙。在白天才可能显现出来的“脏”“乱”，此时就暂时被黑夜遮挡。\n纪录片《城市24小时》（2019）画面。\n黑夜可能是城市最高傲的时刻。既然黑夜终将日复一日开始、结束，是无法把握的，城市的无序则是可以通过对其改造、剔除来掌控。在世界范围内，大多数城市都把改造视为一种城市景观的必经之路。中国的城市也是如此。社会学家陈映芳在她的论集《城市中国的逻辑》中有过论述，城市化重启后，民国时期的摩登城市和西方的现代城市图景成为众多城市参考的资源。霓虹灯和大厦是现代化秩序的象征，路边摊位、商铺则并不必然被认同，反而可能被认为是“城市病”的肇因。\n有经济学家如陆铭在《大国大城》中描述过剔除这些“无序”的经济后果。无论是技术型人员还是服务型人员，各行业从业者的生活成本都将上升，最终对城市的吸引力构成挑战。经济后果是一方面，社会后果则是另一方面。街道边的摊位、商铺在社会意义上是一种人际互动的“社区”。在买卖的交易过程中，顾客、跟顾客同来的人与商家交流，他们的身影和声音提示着这里活跃着一个临时“社区”。交易结束，顾客散去，“社区”也随之解体。只不过，在满是摊位或商铺的人行道，自然有人去，也有人来。如果人行道上出现紧急事件或事态，“社区”可以快速提供帮助。\n雅各布斯\n（Jane Jacobs）\n有个经典的比喻，她把人们的眼睛视为街道上的“安全眼”。当然，她是在关注街道边从居民楼窗户探出的“眼睛”。这些“眼睛”相互熟悉。所以她在写《美国大城市的死与生》时回忆，传统街道上，邻居\n（包括孩子）\n通过经常照面来区分熟人和陌生人，从而获得交流感和安全感，使潜在的“要做坏事的人”受到来自邻居目光监督的压力。“眼睛”其实和临时“社区”的意义一样，盯着街道和小区的各个角落，建立起一项无形的防暴工程。\n《美国大城市的死与生》，[加] 简·雅各布斯 著，金衡山 译，译林出版社 ，2020年7月。\n然而，“安全眼”受到的挑战一直存在。且不说立场不同的观点，只说城市社会的变化就可看出一二。桑内特\n（Richard Sennett）\n的《公共人的衰落》提醒着城市公共建筑越来越不适宜于人停留，人际的互动也减少。社会学家邓奈尔\n（Mitchell Duneier）\n的《人行道王国》更是看到街角社会的消失危险。在中国城市社会，也可看到，使用网购的人们，宅着就可完成日常生活所需的商品交易，摊位和铺子难免受到冲击，人行道的行人也少了，临时的“社区”或用邓奈尔话说“人行道王国”也不得不衰落。当然，由外卖员、快递员形成的人行道经济，却也可能产生一种不同于过往的“社区”。\n另一个问题是，假如施暴者表演性或激情行凶，专选人多的地方，“安全眼”就无法运转。假如“安全眼”对眼前发生的无动于衷，或“心有余而力不足”，无法聚集起来一起抵抗，也只能停顿。政治学家博迪-根德罗（Sophie Body-Gendrat）写《城市暴力的终结？》，强调防止城市街区暴力，既需要国家高效而不臃肿的警务系统，也需要高度参与的市民社会及其成员。可他的方案过于依赖一地的文化，移民或流动人口居多的城市社区、新建不久的城市社区，由于缺乏了解，没有一个共同认同的文化。可见，在霓虹灯和大厦等高度现代化的城市景观之外，街道的“无序”能提供的安全秩序还是不可忽视。\n《城市暴力的终结？》，[法] 索菲·博迪-根德罗 著，李颖、钟震宇 译，社会科学文献出版社，2010年2月。\n04\n神话与扬弃：\n现代人的秩序\n图源IC photo\n再回到一般意义上的秩序来。\n当现代社会的大门打开后，人们习惯将“人”置于中心，去思考“为了人本身”。黑格尔是这扇门的打开者之一，“人”在他的《法哲学》里作为尘世需要的主体而登场，包括国民的身份、职员的身份、法律的身份。他更相信人的精神性，而非人性，尽管他并未直接否定后者。“尘世需要”即是一种精神性秩序。而人类为此创立的制度\n（包括广义上的国家）\n是这一秩序的主要制定者和执行者。这自然是一个重要的事实。在这个前提下，或者说，在此之外其实还可以看到一片广阔的领域，产生着不同的秩序，并支配着人们。它们不是统一的，没有规划，它们是地方性的，有点“杂乱无序”，却又在“杂乱无序”中自成一体。\n作为黑格尔影响深远的后继者，马克思与韦伯先后希望救回被精神性遮挡的“人性”，除了精神性身份，还要探讨关于“人”的所有内容。依照德国哲学家洛维特\n（Karl Löwith）\n在《韦伯与马克思》里的归纳，马克思认为“人”被资本主义秩序统领，失去了能够自由建立秩序的能力，而韦伯认为，资本主义只是理性化这一人类必然进程中的一种特殊方式，所以他的中心议题是“理性化”，“人”因此自由，却也因为理性化建立的“铁笼”秩序而被束缚了。\n《韦伯与马克思》，[德]卡尔·洛维特 著，刘心舟 译，三辉·南京大学出版社，2019年9月。\n韦伯的“理性化”是一个非常重要的诊断。确实，现代社会有一个关于秩序的神话，认为一切都是可以有目的规划的，也是有规律可循的。可是，我们也能看到，在个体生活层面，饮食结构有其多样性秩序，按“养生”建议改变饮食结构可能南辕北辙，在人与人互动的社会层面，看似无序的城乡流动其实是有序的，看似杂乱的城市街道反而可能提供某种安全秩序。\n现代性一方面让人选择更自由，另一方面由它建立的理性秩序却始终有着统一“人”的冲动。当下，更加理性的、有巨大搜集和计算能力的大数据可能让人产生一种更强烈的冲动。哈耶克在《知识在社会中的运用》一文\n（参考邓正来编译，《个人主义与经济秩序》）\n论述的知识分散性，在当下仍然有提醒作用，人的行动是不可完全被计算的。无论是饮食结构，还是城乡流动或城市街道，都无法被统一到一种绝对理性的、精神性的、“井然有序”的秩序上来。\n借用一句流行歌词的说法，这是人作为人最后的倔强。\n作者｜罗东\n编辑｜宫照华 西西 走走；\n校对｜薛京宁\n来阅读我的更多文章吧\n罗东\n新京报记者\n记者主页",
  "url": "https://m.bjnews.com.cn/detail/162079173614224.html",
  "source": "bjnews",
  "publish_date": "2021-05-12 12:40:37"
}