{
  "uuid": "163478617714166",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "163478617714166",
    "title": "假如你被作家朋友写成了卑鄙小人：一个真实事件中的创作道德",
    "desc": "我们或多或少都被朋友书写过，而这书写最简单的形式可能只是一条社交媒体动态，稍微复杂一点可能是一篇文章。当然夸赞是有的，有的甚至是极其浮夸的吹捧。然而，如果发现某一位朋友“添油加醋”“无中生有”，最终曲解或误会了你原本的意思，你会怎样？ ",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/10/21/5115218298904063551.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/10/21/5115218298904063551.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-10-21 11:43:41",
    "publish_timestamp": 1634787821,
    "pv_num": "13347",
    "zan_num": "431",
    "click_num": "330",
    "comment_num": "0",
    "share_num": "6",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-10-21",
    "update_time": "2025-04-16 01:31:13",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.3万阅读"
  },
  "group": [],
  "id": "bjnews_163478617714166",
  "title": "假如你被作家朋友写成了卑鄙小人：一个真实事件中的创作道德",
  "content": "假如你被作家朋友写成了卑鄙小人：一个真实事件中的创作道德\n2021-10-21 11:43\n我们或多或少都被朋友书写过，而这书写最简单的形式可能只是一条社交媒体动态，稍微复杂一点可能是一篇文章。当然夸赞是有的，有的甚至是极其浮夸的吹捧。然而，如果发现某一位朋友“添油加醋”“无中生有”，最终曲解或误会了你原本的意思，你会怎样？\n当然，以上这些都是容易被识破的。即便以“某人”“有个朋友”等方式做了匿名处理，在熟人圈内也相当于指名道姓。何况，当事人也可能是希望圈内熟人能判断出是谁的，如此才能影响其他人对被写人的评价。但是，这里的书写若是一种文学创作呢？情况恐怕就复杂多了，只是不是每个人都有作家朋友，不太可能经历罢了。\n那么，试想这样一个场景：你有一位作家朋友，平时交流不多但也没有什么大的矛盾冲突。然后你做了一场慈善活动，结果有一天，你从其他人那里知道了这个作家写了一本小说，主人公的样貌、姓名、慈善行为都和你极为相似，只是你在书中被描写成了一个居心叵测的卑鄙之人与自恋狂。你会有什么样的反应？\n这听起来是文学史上极为常见的八卦故事，或者，是两个人之间的私人矛盾。但就在近期，一个真实事例正在美国文学界不断发酵。这个冲突要从《纽约时报》的万字特别报道《谁是糟糕的艺术朋友？》（Who is the Bad Art Friends?）说起，其中涉及很多具体事实，线索复杂。书评君的记者宫子在关注到这个事情之后，态度和情绪也经历了一番起伏，从无关紧要到支持作家再到鄙视作家。接下来，我们就大概看一下近期在文学圈内沸沸扬扬的这起事件的重点转折，以及这个事情所呈现出来的那些被讨论了多年的文艺与道德之间的冲突问题。\n不可控的开端\n首先，说一下这场焦点冲突的两个主人公，一个叫Dawn Dorland（以下简称D），一个叫Sonya Larson（以下简称L），两个人最早在创意写作班上认识，后来L成为不断发表短篇小说的作家，D则没有什么正式出版的作品。\n2015年，D做了一个决定，捐出自己的一个肾脏给陌生人。没过多久，受助者就出现了，D和受助者成功完成了肾脏移植手术，同时，她建立了一个社交群，和之前认识的一些创意写作作家分享自己捐助肾脏的经历，更新个人博客，还在一周年的时候在洛杉矶斯台普斯中心做了一场纪念活动，呼吁人们支持活体捐赠，向陌生人献出一份爱。\nDawn Dorland的捐献肾脏一周年纪念活动。\n事情到这里都很正常。但结果有一天，一个朋友和D说，有个叫Sonya Larson的作家写了一本新书，里面那个人特别像你，你要不要看看？\n于是，D就直接联系了L，问她是不是真的在写这样一篇小说。L回复她说，没错，确实在写这样一部作品，里面的角色是一个肾脏捐赠者，灵感也部分来源于你的捐肾行为，但是这个人物原型绝对是和你没有什么关系的，是完全不同的东西。\n《最善良的人》作者Sonya Larson。\n尽管得到了这样的回复，D还是有点不开心。毕竟，之前她在那个作家社交群里发布一些捐赠肾脏的消息时，群里的作家并没有给出什么回应。此后，从2016年6月到7月末，D不断地给L发送邮件，表达自己被伤害到的感情，她说本以为她们是朋友，但没想到她以自己的行为为原型构造小说这件事情完全没通知自己。L很长一段时间内没有给出什么回应，在大量的邮件质问后，L终于回复，说她认为作家拥有创作的自由，“我看到了你所受到的伤害，对此我很抱歉……但我坚持认为作家有权利写下他们想要写的东西……对我来说，尊重他人的艺术自由才是一种友谊的表现”。\n两个人在小说正式出版之前并未能达成和解。\n一年后，L的小说写完了，书名取了个和英文肾脏（kidney）有些相关的词语“The Kindest”，结合小说内容，暂时就把它翻译为《最善良的人》吧。\n《最善良的人》书封。\n《最善良的人》写了个什么故事呢？大概就是一个名叫春桃的美国华裔女性身患重病，然后出现了一个名叫罗斯的白人女性愿意捐出肾脏。但罗斯并不是一个善良博爱的利他人士，她是个自恋狂。她的善行成为了她控制春桃的资本，说起话来盛气凌人，充满种族主义色彩，而春桃因为对方捐献给自己肾脏的原因不敢反抗。而且在罗斯看来，春桃不仅应对自己感激涕零，还要将身体视为自己的一部分，以此控制了春桃的日常行为。例如小说中有个情节，春桃喝了一口酒，罗斯非常生气，认为既然春桃体内使用的是自己的肾脏，就应该爱护它。\n总之，这个叫罗斯的白人女性捐助者在书中被描写成了一个极度自恋、充满种族色彩、行为功利的卑鄙角色——小说人物的种族出身在后来也变成了争论的焦点。\n可想而知，D在看到了这本小说之后，整个人都气炸了。这本书还入选了波士顿图书节“One City One Story”的阅读推广计划，将有30000份《最善良的人》向读者免费发放。在向图书节举办方和笔会、出版商抗议无果后，D选择了诉讼。她的律师表示起诉中最困难的一点是没有办法找到L侵权的证据。最后，D在L最早发布的一个语音朗读的初稿版本中，找到了一封信的段落，那封信和她在社交媒体上公开的信一模一样。D以此为证据，先以抄袭为名对L提出了指控。\n《匿名作者》（Authors Anonymous 2014）剧照。\n看到事情发展到这里的时候，我还是认为这只是一起普通得不能再普通的文学纠纷，在文学史上也极为常见。如果说非要支持哪一方的话，我可能会支持作家，因为我也认为创作中的自由是不应该受到什么拘束的，当然，后果是要承担的，司法指控、众叛亲离、亲情破裂等等，只要你的创作热忱足够承担这些后续的痛苦，那作家爱怎么写就怎么写。\n但之后公开的事情，让这件事情给人的感觉发生了一些变化。两个人的矛盾也迅速扩大并变得无法控制。\nL搬出了种族主义来辩解，认为是自己小说的内容因为保护亚裔和有色人种的尊严而冒犯了白人的人格，D对自己的攻讦是因为她作为白人想在有色人种中获得救世主一般的赞许。这时候，争论已经完全变味了。之后，D也不甘示弱，她找到了L和其他作家的聊天记录来作为新的证据。\n在这些聊天记录中，人们看到了作家们的另一副面孔。\n聊天记录显示，事实并不像L自我辩解的那样，《最善良的人》中的罗斯和D没有任何关系，恰好相反，在写作过程中她一直在和其他作家对D的行为冷嘲热讽。在D公开写文章描述自己捐肾的时候，L就在聊天中表示，“她有点让我感到恶心”，另一位作家附和说自己也感觉D就是在博取关注度，是在作秀，L表示“没错，她到底想干什么，我该怎么做，难道像她一样也捐出自己的一个肾？”\n其他被曝光的聊天信息。\n到了后来，D对自己发起邮件质问的时候，作家L则是在聊天中向朋友兴奋地表示，“嘿，我可以写更多关于D的东西了，描述她这种疯狂的自恋情结，而且更特别的是，这还是和种族主义相关的。这女人简直就是金矿”。\n这些聊天记录的曝光让大众看到了作家们幕后的另一副面孔，同样被牵涉其中的还有华裔作家伍绮诗，她对媒体表示自己之前并不了解D这个人，然而曝光的记录却显示并非如此。她们曾在聊天中毒舌地讽刺过D的行为。\n法院还没有定论，事情也变得复杂了起来，舆论也分为两个阵营，支持D的，以及支持L的。不过在聊天记录曝光后，支持L的人反而多了起来，因为人们觉得曝光聊天记录作为证据这件事有些可怕。\n创作与道德，本是个老话题\n这个事件引起争论的还是两个很古老的话题。一个是作家的创作是否应当存在道德界限，另一个是我们是否应当因为作家的行为与作品内容之间产生的剧烈反差，而控诉艺术作品的虚伪性。\n这是两个都很难说清楚的概念问题。\n先说后面一点吧。大多数情况下，我们可以给出判断——作家的人品不应当影响作品的评判，恶棍依然有可能创造出具有审美价值的作品，重要的不是创作者是个什么样的人，而是这个人的作品能给我们带来什么。过去我一直持这种看法，最典型的例子，或许就是纳粹女导演莱妮·里芬施塔尔。（当然，Larson的艺术水准绝对达不到莱妮的高度）\n莱妮·里芬施塔尔与纳粹军官。\n但它好像又没有这么简单，其中又存在着某种模糊的界限与递进关系。\n比如说，一个诗人，他在诗歌中追逐纯粹与忠贞的爱情，但在现实中私生活泛滥。这好像没有什么影响。\n然后让我们把情境再递进一步——一个作家，在小说中呼吁博爱与关注弱者的精神，但某一天一个需要动手术的患者来向他要二十万的手术费，他冷淡地拒绝了。这好像会有一些影响，但也可以用“这并不是写作者的义务”来辩解。\n电影《杰出公民》剧照。在这部电影中，主人公遭遇了本文上述的情境。\n接着情境再极端一些——一个作家，在作品中呼唤自由与平等的社会，但在现实中是个屠杀了上千犹太人的纳粹分子。这就完全难以接受了。但他如果只是在战争中因为命令而不得不杀过一个人呢？他是否还有在作品中忏悔的机会？那么，两个人呢，三个人呢？如果没有杀人但是对身边的屠杀视而不见选择沉默呢？我们到底对艺术家的道德底线维持在什么程度呢？这个道德底线在现代是更开放了还是更收缩了？\n于是，我们会发现，作家和作品之间的关系，也没有那么绝对，无论我们如何坚持分开对待作家与作品的逻辑，但在情感上，当我们知道一些并不合理的行径后依然会在内心产生不同程度的排斥感。\n或者，我们可以对作家的负面行径再做一下大概的区分，一个人在个人生活中无论怎么荒唐下作都没什么苛责的必要，那是他自己的人生，他只需要对自己的后果负责，但如果他对人类社会产生了公害，那么我们就很难再继续包容他。\n而D和L的纷争，恰好站在了这两个端点中间。\n乍一看，这是两个“朋友”因为侵犯隐私、诋毁个人形象而导致的私人矛盾，完全是私事，没有上升到对人类社会产生什么公害的地步。但它又不仅仅是作家的个人生活，她的写作内容（暂且不论创作自由）的确伤害到了另外一个人的内心情感，由于讨论的发酵和D的行为，它现在也彻底变成了一个公共事件。\n这和D的身份也有关系，D不是一个孤立的人，她此前的捐肾活动已经让她成为公众人物，因此，L的小说所带来的后果绝不是上学时某个小孩子写了封嘲讽辱骂同学的信那种概念的文字诋毁，从一开始，L和《最善良的人》对D以及她背后的社会活动来说，就充满了攻击性。对L来说，也是如此。她的小说就是以种族矛盾为主题的——你控诉我在小说中创作的伪善的白人形象，那不就等于要把我写作的立足之地给直接毁掉？\n所以，事情从一开始就不可能会有让步、和解。结局也注定是毁灭性的——不管D最后得到的结果是什么。\n这里举一个几乎一模一样的真实故事：\n英国作家毛姆曾经在小说《寻欢作乐》中，在没通知朋友的情况下塑造了一个角色。后来，他的朋友休·沃波尔发现，那个自私自恋又爱慕虚荣的角色，完全就是按着自己的模样捏的，而且很多私下的谈话和口气，都被毛姆一个字不动地搬到了小说里。沃波尔极为伤心，他和D一样，在报纸上公开抱怨这件事。最后，本来只有小圈子知道的事情变成了所有英国人都知道的事情——原来那个卑鄙小人的原型就是你。这件事彻底断送了沃波尔的事业，他的书再也没有什么读者关注。\n休·沃波尔。\n于是，这里出现了另外一个问题。\n读完D和L的故事后，相信不管你支持哪一方，你也不会对L以及她所在的那个作家圈子有什么好的印象。他们的自我修饰，尖酸刻薄，还有人前一套人后一套的两面说辞，都会让人感觉到他们的虚伪。但读完毛姆的故事后呢——一则文学轶事，一个八卦，一段作家人生中不可避免的瑕疵？\n如果我说《哈姆雷特》就是莎士比亚抄袭克里斯托弗·马洛的作品呢？它的真相现在还有那么重要吗？\n电影《唯爱永生》剧照。\n所以我们能在其中发现一种不自觉的态度差异。明明是性质相同的事情，但在阅读文学史上的老黄历时，我们会把它们当成一则轶事，甚至一则趣闻，我们不会站在休·沃波尔的立场上把毛姆给痛骂一顿；但如果是发生在今天的事情，我们想要等闲视之，做到内心毫无波澜，就比较困难。是时间自动让我们站到了“更有才华者”一方的立场上吗？\n漂浮的道德定义\n在D和L的事件中，我认为无论如何没必要去指责D。类似的事情在文学史上层出不穷，性质比这个轻微的、恶劣的都有，但要说有没有哪个人在发现自己被作家写得特别不堪后，能很大度地表示理解“创作自由”、一笑置之的——答案是，没有。起码在我目前的阅读记忆中，还一个都没有过。不像海明威那样把诗人华莱士·史蒂文斯的手给打断，已经相当克制了。\n海明威与华莱士·史蒂文斯。1936年，史蒂文斯在一次酒会上说了海明威的坏话，而海明威的妹妹就在现场。海明威本人知道后，立刻从家里冲到现场，对着刚从门口走出来的史蒂文斯就是结结实实的一拳。至于史蒂文斯的手怎么断的——是在反击的时候，他一拳打在了海明威的下巴上，但海明威的下巴没事，史蒂文斯自己的手骨折了。接下来，就变成了海明威的单方面吊打。\n我们来回顾一下“谁是糟糕的艺术朋友”事件里这个双输局面的形成。\n本来，无论创作动机的对错，D无疑是这个事情的受害者。但是她的反应让她也沦为攻击的对象。越来越多的人认为，不是L侵犯了D的名誉权，而是L比其他人更尖锐地看到了D性格里的虚荣伪善并写了出来。\n其中最离谱的一篇报道，将D定义为了一个“故意造成情绪困扰者”（IIED）。这篇文章说，D的行为让人想到历史上白人女性对有色人种压迫时使用的说辞。\n白人女性利用“故意造成情绪困扰者”的具体案例。文字为谷歌页面自动翻译。\n我认为这两个事情压根不是一个概念。\n白人女性对有色人种的压迫？对比一下D和L的照片也有点牵强。这篇文章更像是黑人作家史蒂文·赖斯的借题发挥。\n《The Atlantic》上的一篇文章也在攻击D，质疑“她真的是个善良的人吗？”“或者她是一个披着善良灵魂外衣的操纵者？”\n因为万字长文的披露，让D在这个事件中成为完全失控的歇斯底里者。她不断发邮件的质问，她从一开始就有的敏感反应，不断加码的索赔要求，死缠烂打的控诉和私人证据的调取。这些具体过程的描述让她成为了攻击欲望十分强烈的形象。以及，L的反击成功了，的确有很多人站在了种族主义的角度上，抨击那个“玻璃心的白人”。\n至于L和其他的作家们，也完全是输家。聊天记录中曝光的尖酸刻薄令人震惊。他们和自己在聚光灯前表现出的形象，他们的话语和书中句子所表达的想法截然不同，这种不一致性让人强烈地感受到了他们的虚伪。\n电影《JT·莱罗伊》（JT Leroy 2018）剧照。\nL和那个作家群同时显示着当下写作的一个趋势——功利性写作。\n当她看到D在控诉自己的时候，第一反应是，她可以借助种族话题，从中获利。“这女人简直就是金矿”是她的原话。在她以及周边的作家眼中，创作已经不是由灵感与初衷激发的事情，而是一个可以不断打磨丰富的机器，借助它的转动来将路边的读者吸纳到气流旋涡的中心。她创作这些小说，不是因为（起码不是单纯因为）自己在华裔移民生活中有过什么刺痛的经历，或者她有什么要特别强调的未来主题，而是因为，以种族主义为主题的小说可以吸引一批固定读者，让她自己处于当今文学关注点的中心。\n创作自由归创作自由。但我猜，这些聊天记录曝光后，不会有人再相信，她的创作是真诚的了。\n不过这其实还带来了另外一个思考——没错，现在曝光的证据显示L等作家都很虚伪，但我们又是通过什么途径得知这一点的，如果将每个人的聊天记录和现实生活对应起来的话，能有多少人做到严丝合缝呢？\n人都是有或多或少的缺陷的，然而聊天记录将人性缺陷与丑陋的痕迹保留了下来。它完全改变了我们评价一个人的机制。\n例如，假设我们今天指控德国作家马丁·瓦尔泽曾经参加过纳粹空军并犯下恶行，我们可能需要阅读一部相当完整的传记，里面需要有很稀有的信件、日记或其他资料，还要注意资料的可靠度和叙事者的口吻是否存在情感误导等。因此，在很长一段时间里，如若某个人的丑陋行径并没有占据过多的比重，它会在时间和生命中逐渐边缘化。但聊天记录的存在，将这些丑陋的一面放置到了被关注的中心。而且，屏幕和对话的截取还剥夺了大部分言论的语境。\n其实我们这个时代挺需要一部小说，来表现聊天记录对人性与道德评判的影响的，不过暂时没有——萨莉·鲁尼的《聊天记录》很可惜只写到了表面，完全没有涉及它所带来的颠覆性变化。\n《聊天记录》，[爱尔兰] 萨利·鲁尼 著，钟娜 译，上海译文出版社，2019年7月。\n《最善良的人》必然是本很平庸的小说。从写作的初衷到宣扬的情绪、人物叙事的架构，都显得十分狭隘。《纽约客》的文章也就小说内容将L的这本小说批了一顿，认为后续的情节既僵硬又毫无必要，“文笔不好”，而且更重要的一点是——“在一个值得情节反转的地方，由于一个最重要品质的缺席，导致整个故事都遭到了破坏：这个品质就是善良”。\n在看完了D和L之间暂时被报道的种种冲突后，我觉得最开始的那篇报道的标题也挺有讽刺性的。“糟糕的艺术朋友”——在这个事情中实在看不到有什么“朋友”的存在，不仅是D和L之间，也包括L和聊天中的其他作家，我们也不知道她们当时是表达真实的想法，还是怂恿，还是顺口的附和。总之我想，我没有和这个故事中的任何一个人成为朋友的可能。\n现在无法收场的局面，甚至可以写一篇小说：\nD本来是善良的人，L也是善良的人；有一天L写了一篇以恶棍为主人公的小说，这个角色和D很像；于是在阅读的过程中，D渐渐闯入书中，开始变成书中角色的模样；L也在其中找到了快感，想来一场写作实验，然后也变成了D所控诉的恶魔作家。最后两个人在书的结局中注视着并彼此撕咬，同归于尽。只剩下了一本空荡荡的书。\n至于小说的名字，就从《The Kindest》上改造一下吧，叫《The Smallest》——最渺小的人。\n作者 | 宫子\n编辑 | 西西\n校对 | 杨许丽\n来阅读我的更多文章吧\n宫照华\n新京报记者\n记者主页",
  "url": "https://m.bjnews.com.cn/detail/163478617714166.html",
  "source": "bjnews",
  "publish_date": "2021-10-21 11:43:41"
}