{
  "uuid": "1654057314169496",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1654057314169496",
    "title": "我感恩童年，感恩那些最初让我惊讶和恍惚的文字片段",
    "desc": "不同的书，展现的书中风景自然千差万别。我们也会因身处的时代环境不同，而接触到不同的书。今年六一儿童节，我们策划了专题，邀请了管家琪、马凌、胡桑、乐正禾和子葭五位作者，来写一写生于不同年代的他们童年的阅读记忆。本篇来自胡桑。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/6/mapj202261122416506687.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/6/mapj202261122416506687.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-06-01 12:24:13",
    "publish_timestamp": 1654057453,
    "pv_num": "4963",
    "zan_num": "221",
    "click_num": "127",
    "comment_num": "0",
    "share_num": "9",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-06-01",
    "update_time": "2025-04-17 21:29:50",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "221赞"
  },
  "group": [],
  "id": "bjnews_1654057314169496",
  "title": "我感恩童年，感恩那些最初让我惊讶和恍惚的文字片段",
  "content": "我感恩童年，感恩那些最初让我惊讶和恍惚的文字片段\n2022-06-01 12:24\n不同的书，展现的书中风景自然千差万别。我们也会因身处的时代环境不同，而接触到不同的书。今年六一儿童节，我们策划了专题，邀请了管家琪、马凌、胡桑、乐正禾和子葭五位作者，来写一写生于不同年代的他们童年的阅读记忆。本篇来自胡桑。\n还记得我们童年时读过的第一本书吗？\n它或许绘满了缤纷绮丽的彩画，也可能是蜘蛛般的黑字爬满了白色的纸张。但在翻开它的那一瞬间，一条崭新的道路便在眼前豁然铺开。不同的书，宛如这条道路上不同的风景：童话在路旁勾勒出五光十色的城堡，寓言中的豺狼和绵羊会像人一样吵吵嚷嚷，《水浒传》中的梁山好汉横在路中纵酒放歌，《西游记》中美猴王挥棒一扫天崩地裂。头顶是《天方夜谭》中魔毯飞翔的阿拉伯的夜空，脚下是奥兹国的魔法师挥棒变出的黄金大道。在这条路上，我们走着、看着，不知不觉之中就变成了现在的模样。\n通过专题里的故事，我们会看到，这一路走来，总有些东西会沉在心头，在我们面对未来迷茫而驻足回望时，显示出它们留下的轨迹。那可能是某一帧插图、某一行文字，甚至只是一个名字，在扑面袭来的风潮之中，它们如磐石一般不曾转移，标记着我们的成长，也沉默而笃定地说：你曾如此走来，也会继续走下去。\n这个专题已推出\n三篇文章\n，今天推出的是第四篇。我们也策划了读者征文活动，希望聆听你的童年阅读记忆——\n你成长至今的哪些特质与童年的阅读息息相关？\n童年的阅读带给你哪些丰富的体验和感受？\n征文具体事宜请点击\n阅读原文\n或文末海报，我们会选择部分文章在“新京报小童书”微信公号刊发，最终将择优在新京报书评周刊微信公号刊发。\n本文出自《新京报·书评周刊》5月27日专题《轨迹——我们的童年阅读记忆》的B05版。\n—\n「主题」B01丨轨迹——我们的童年阅读记忆\n「主题」B02丨自童年开始，我就在阅读中找寻自我认同\n「主题」B03丨\n妈妈的教材，终于成为我的教材\n「主题」B04丨\n我的阅读习惯和兴趣的建立究竟有多偶然？\n「主题」B05丨书籍让我们探测自己和周围世界的关系\n「主题」B06丨\n我一直在和书里的主人公一起长大\n「历史」B07丨追寻共同血缘：欧洲族群意识的中世纪想象\n「文学」B08丨《海豚》：“我为这虚构文本着色，用的是第一手证据”\n撰文 | 胡桑\n胡桑，生于1980年代，诗人、译者，同济大学中文系助理教授。同济大学哲学博士，德国波恩大学访问学者，中国现代文学馆特邀研究员。\n早年的阅读可以形塑一个人的内心\n我的童年是在书籍的荒芜中度过的。家里穷，无钱买书，也就没有童书可看。但我对知识，对陌生的世界充满了渴求，于是翻来覆去读着课外教材。\n最喜欢上小学时发下来的一本乡土教材：《德清——我可爱的家乡》。我读到了新市镇的历史，读到了沈约、孟郊、俞平伯、戚蓼生等的故事。对我来说，对于本地的辨认，始于自我存在的疑惑。后来，我去西安上大学，博尔赫斯《八十忆旧》里的一句话击中了我：“我们存在，这是一个令人费解的事实。”\n小时候的我，大概就有许多困惑：我为什么诞生在这片土地上，在这个浙北的村子？这里有着怎样的过去？除了水田、河流、道路、桑树，是什么把我和周围的人联结在一起？这片土地在这个浩瀚的宇宙，有什么特殊之处？\n另有一册薄薄的《小学语文古诗注释与翻译》，我十分珍爱。让我尤为好奇的是杨万里的《宿新市徐公店》。作为本地人，我对于书上把“新市”注释为“在湖北省京山县东北”感到惊诧不已。\n图片来源：《迎春花开了》，徐鲁著，闫文丽绘，二十一世纪出版社2021年4月版。\n“篱落疏疏一径深，树头新绿未成荫。儿童急走追黄蝶，飞入菜花无处寻。”这样的诗句，分明是在写我所生活于其中的景色：篱落、柳树、黄蝶、菜花。每年春天，孩子们就会钻入菜花地，捉迷藏、挖螃蟹、摘马兰头或棉线草（鼠耳草），或者只是在田埂上奔跑。\n当初吸引我的，是诗里的地名和我的关系。它邀请我将看世界的望远镜颠倒过来，凝聚在身边的事物上。这些事物，由于熟悉，让我们缺失了陌生感。然而文字可以剥离掉熟悉感，让事物重现其光泽、色彩和形貌。\n这首诗吸引我的，还在于三四句中的动感。一个绿柳般稚嫩的儿童急走着，追随蝴蝶迅速隐没在油菜花丛里。我总以为自己也可以是那个“儿童”。这一切增添了眼前这个世界的新鲜、生动与温暖。这首诗让我惊讶于周围的世界。我惊讶于诗中记录的这个日常生活的片段。它来自于七八百年前的北宋。时间的距离，让我身处的世界变得美妙不已，神秘不已。后来，我的博士论文研究的是本雅明的历史哲学，大概也是命中注定。我常常想起这首诗带给我的最初的惊讶与震颤。\n早年的阅读，的确可以形塑一个人的内心。这首诗，渐渐地给了我写作的勇气。杨万里写过的正是我熟悉的生活和场景。写作并不是遥远的事情。\n从阅读《西游记》中获得的快乐\n童年那些夏夜，无书可读，倒是有屋前水泥地上的露天电视可看。八十年代，村子只有一台集体买的彩电。这台彩电挨家挨户辗转。整个村子就十一户人家。全村人一起看1986年版的《西游记》，1987年版的《红楼梦》，犹如一个节日，更是孩子的节日。我们在大人们中间嬉戏奔跑。孩子们自然偏爱《西游记》，对《红楼梦》无感。然而，大人们在看的时候，孩子们尽管在一旁自顾玩耍，却依然有一些镜头渗透进了记忆。比如那迷宫般的府邸，盛大的祭祀，夜宴时的喧闹，葬花时的凄凉。至于剧情，实在不能理解。只是无端记住了贾宝玉在凤姐生日那天偷偷祭奠金钏的一幕。\n水泥地外是宁静的东升浜，漆黑而苍茫。偶尔会传来苦恶鸟的叫声。直到小学毕业的那一年，1994年夏天，我才买到了属于自己的第一本书——《365夜民间故事》，少年儿童出版社当年的新书。书中我读到了苦恶鸟的传说。它来自遥远的爪哇国。但苦恶鸟凄凉苍茫的叫声就在我的耳畔响起，那么近，又那么远。\n电视剧《西游记》（1986）剧照。\n理解经典，需要成熟的心智。对于七八岁的孩子，即便是《西游记》，当时也只看了个热闹，无非打打杀杀，万般变化，以及众多的神仙妖魔。但那些记忆让人快乐。后来翻开吴承恩的《西游记》，又获得了另一种快乐：阅读的快乐。石猴被菩提祖师命名时的喜悦：“好！好！好！自今就叫做孙悟空也！”说出三个“好”字时的激动，大概唯有在阅读时才触动人心。吴承恩紧接着又写道：鸿蒙初辟原无姓，打破顽空须悟空。由顽空而悟空的禅机，只有在阅读时才可停下来慢慢体会。\n孙悟空卖弄法术变成松树，吴承恩写了一首诗：“郁郁含烟贯四时，凌云直上秀贞姿。全无一点妖猴像，尽是经霜耐雪枝。”吴承恩爱在小说里写诗，这首诗提醒读者：从妖猴到行者，孙悟空还有漫漫长路要走。“经霜耐雪”不仅是身体的磨难，更是精神的修炼。\n果然，接着就是祖师一番严厉的教诲：“我问你弄甚么精神，变甚么松树？这个功夫可好在人前卖弄？假如你见别人有，不要求他，别人见你有，必然求你。你若畏祸，却要传他；若不传他，必然加害，你之性命又不可保。”炫耀是一种骄傲——骄傲于自己的长处。斯宾诺莎在《伦理学》里对骄傲是这么定义的：“由于爱自己把自己看得太高就是骄傲。”骄傲的人爱自己，自我中心。如果悟空不骄傲，也就不会大闹天宫，不会被压在五行山下五百年。如果孙悟空不在观音院向金池长老炫耀袈裟，也许可能不会有黑熊怪顺手牵羊偷走袈裟吧。\n经历漫长岁月后的领会\n许多书，唯有经历了诸多漫长的岁月才领会深意——与生命的真正联结。反复阅读，才能让书籍变得轻盈、澄澈。等到上初一，我向班上的同学沈新华借来了《红楼梦》。幽暗的灯光下，我在家里的饭桌上读着竖排繁体的精装书。目不识丁的母亲竟认得是《红楼梦》，说道：“小孩子不适合看。”我却依然偷偷读下去。可是才到第七十四回，就被同学紧急索回。\n阅读中断了。其实对于这部经典，除了一些隐隐约约的情节，当时没有读出什么。我觉得它与我的生活过于遥远，满脑子恍惚迷离。但这种恍惚迷离在今后的岁月促使我一次次重新翻开它。通过不断重读，我逐渐触摸到了它的细密、深邃、广阔、清晰和切近。\n图片来源：《梦的彼岸》，[法]安妮·阿葛皮安著，[瑞士]阿尔贝蒂娜绘，梅思繁译，魔法象·广西师范大学出版社2020年11月版。\n宝玉祭奠金钏的故事在第四十三回。脂砚斋在评语中就指明：这一回一边是凤姐生日场面的热闹，一边是宝玉偏要去水仙庵祭奠金钏时的冷清。曹雪芹的笔墨偏移在了冷清上。唯有在冷清的场景里，读者才会凝注于宝玉。只是当年我天真地认为，宝玉的叛逆单纯意味着个体存在的自由不羁，对俗世秩序的不屑与颠覆。\n多年后，我才恍然大悟，宝玉的任性其实潜藏着一种与孙悟空共有的自我中心。不同的是，宝玉多情。悟空的自我中心衍出炫耀，宝玉却偏偏怜惜女性，深知嫌抑自己的男儿出身。只不过，黛玉最懂得宝玉的心思：只是见了姐姐,他就把妹妹忘了。在宝玉的自我中心里，除了多情还有任性，以及对他人的无知——他爱的是一群水做的女儿，却无法辨认出一个现实的、有着自身命运的女性。要不是他看到金钏就“恋恋不舍”，给她吃香雪润津丹，大概不会让金钏含恨跳井。\n第七十九回，听到宝玉在《芙蓉女儿诔》中改出“茜纱窗下，我本无缘；黄土垄中，卿何薄命”时，黛玉当下“忡然变色”、心中有了“无限的狐疑乱拟”。宝玉的无意识暴露出来。在他的世界里，只有“我-卿”二元，“卿”只不过是“我”的幻象投射，可以替代为任何一个“女儿”。宝玉总以为任何女性都是属于他的“水做的女儿”，却不能理解每一个女性独特的感受和出身。骄傲、任性、无知让他辜负了黛玉，辜负这个世界。如今重读《红楼梦》，总觉得内里有着一股深深的忏悔——对辜负的忏悔。\n感恩那贫乏的童年\n或许，正是童年时书籍的贫乏，让我疯狂地爱上了阅读。如今我在大学中文系教书，课程大多关于遥远的西方文学经典，比如《安提戈涅》《神曲》《罗密欧与朱丽叶》《奥瑟罗》《傲慢与偏见》《包法利夫人》《安娜·卡列尼娜》《城堡》《了不起的盖茨比》《局外人》等。通过一遍遍阅读和体悟，这些经典对我而言又显得那么切近。阅读让我把近在咫尺的生活带向陌生的天涯海角，又不断提醒自己时刻回到近旁的生活，切不可错过身边的人和事物。\n电视剧《平凡的世界》（2015）剧照。\n在无书可读的童年，我从炳荣叔叔家拆建的工地上意外收获一本浙江人民出版社1974年版的《农村常用字》。三十年多来，我一直珍藏着。如今，它就在我的书架上。当年，我如饥似渴地读着这本“词典”。它比《新华字典》更切近我的生活：从天文到地理，从植物到动物，从生理到心理，它罗列了我在乡村能够实实在在遭遇到的“事物”。它启蒙了我的词汇库。它的封底留着一些我小学时歪歪扭扭的笔迹。我用钢笔抄下了一首儿歌中的句子，其中两句是：\n“相逢不容易，彼此要珍惜。留份欢乐在心底，留份眷念在心底。”\n我感恩那贫乏的童年，感恩那些最初让我惊讶和恍惚的文字片断。正是那种贫乏和恍惚，让我加倍痴迷于书中丰盈的宇宙，转而努力去辨认自己的生活、处境、出身，承认与他人之间的差异，意识到自己的边界和限度，永不停息地拓展自己。书籍让我们探测自己和周围世界的关系，让远和近相互渗透，让我们得以一再观看自己的生活。这正是阅读带给我的快乐和眷念。\n作者/胡桑\n编辑/申婵\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1654057314169496.html",
  "source": "bjnews",
  "publish_date": "2022-06-01 12:24:13"
}