{
  "uuid": "1672995558168863",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1672995558168863",
    "title": "王璞：布尔乔亚的终末和终末论",
    "desc": "“但你们，到了/人人互助的时候，请宽容地/记起我们。”",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/1/mapj202316165915890281.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/1/mapj202316165915890281.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-01-06 16:59:13",
    "publish_timestamp": 1672995553,
    "pv_num": "15736",
    "zan_num": "0",
    "click_num": "189",
    "comment_num": "0",
    "share_num": "12",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-01-06",
    "update_time": "2025-04-19 06:43:07",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.5万阅读"
  },
  "group": [],
  "id": "bjnews_1672995558168863",
  "title": "王璞：布尔乔亚的终末和终末论",
  "content": "王璞：布尔乔亚的终末和终末论\n2023-01-06 16:59\n“但你们，到了/人人互助的时候，请宽容地/记起我们。”\n“谁能把我们从西方文明中拯救出去”？当匈牙利马克思主义思想家捷尔吉·卢卡奇（1885-1971）回忆早期岁月，他不止一次提到，这一大困惑代表了他在第一次世界大战肆虐欧陆时的基本心情（也正是在这一情绪中，他写成了《小说理论》）。对早期卢卡奇而言，奥匈帝国和德意志帝国可能击败沙俄，“导致罗曼诺夫王朝垮台”，“对此我不反对”，而德国和奥匈又可能反过来被“西方民主”（即英、法）击败，“导致霍亨佐伦和哈布斯堡两王朝覆灭”，“这我也赞成”，但“谁又能让我们免受西方民主的统治呢？”（参见《小说理论》1962年序和卢卡奇自传访谈）。\n“西方文明”即布尔乔亚文明。当青年卢卡奇陷入这样的“自我拯救”难题并开始写作《小说理论》时，更年轻的犹太裔德国人瓦尔特·本雅明（1892-1940）正在通过服用大量咖啡来蒙骗军医以逃避兵役。他们都在这一时期经历了身边人的自杀、信念的断裂、政治（神学）上的反思和求索。他们都是布尔乔亚文明之（逆）子（卢卡奇为布达佩斯贵族犹太银行家之后，本雅明来自柏林西区的犹太巨富之家；卢卡奇比本雅明年长七岁）。他们也都探寻过，在布尔乔亚文明的危机中，一种没有终末论（eschatology）的终末何以可能。\n《本雅明传》，霍华德·艾兰 迈克尔·詹宁斯著，王璞译，艺文志eons·上海文艺出版社 2022年7月\n何谓“布尔乔亚”？\n何谓“布尔乔亚”？从《犹太人问题》开始，卡尔·马克思反复指明，当人们谈论普遍的人（人性、人权），真正所指其实是布尔乔亚；而面对西方文明的全球化历程，法国当代理论家巴里巴尔则反过来继续追问，布尔乔亚又究竟是什么样的“人”呢？在其本义上，布尔乔亚既是“私产所有者”又是“公民”，在经济现实中，布尔乔亚是Homo economicus（经济人）和“占有式个人主义”，而在理念领域，布尔乔亚是良心和法权，心中的道德律如星空永恒。在绘画所提供的历史形象和自我形象中，布尔乔亚是面对雾海的伟岸而独立的背影，也是歌剧院包厢中的一瞥；是公园的周末野游，也是证券交易所的工作日。在法国小说的典型再现中，布尔乔亚是外省风俗，也是巴黎贵妇合上丈夫的眼和他一生的功业；是弗里德里克和阿努尔无言的告别（《情感教育》），也是回忆者在少女脸上看到晨曦的玫瑰色时的无言（《追忆逝水年华》）。\n布尔乔亚观察自然，改造社会，发现内心，殖民全球，用铁甲舰和廉价品撕开一切万里长城，又把人道精神和现代制度带到它所涉足的一切地方。布尔乔亚是浮士德的发展主义悲剧，更是远大前程。它按照自己的形象创建一个新世界，但又把整个世界密闭为拱廊街，漫步其中，震惊于人造物和拜物教的星丛。布尔乔亚的全部世界史实践和收获其实也都带回到“自我之家”，布置为客厅、沙龙和室内生活。布尔乔亚就这样栖息于物的世界，更准确地说，物化的世界。布尔乔亚是诗人波德莱尔所钦定的“现代生活的英雄”，也即“反英雄”，是现代生活的腐败和“受难”。\n恰基于这样的普遍-特殊的辩证运动，我坚持“布尔乔亚”这一音译，而不局限于“资产阶级”“资产者”等译法，更不会用“中产阶级”这样完全空洞化的名词。因为，具体地、人类学地看，布尔乔亚是一个生活世界、历史存在乃至文明类型，以欧洲现代性为根基。当我们把它基本上看作一种欧罗巴历史现象时，甚至可以说，美国有资本家而没有布尔乔亚，或至少没有涵养了本雅明的布尔乔亚文化，这也是为什么本雅明在逃亡美国的问题上一再犹豫，他觉得自己到了新大陆，只能充当一个“欧罗巴人”的活标本。而当卢卡奇成为了一位马克思主义文学史家，他则以1848年革命为界，判定在此之前的欧洲布尔乔亚为人类解放的化身，而在此之后的布尔乔亚为文化政治的“颓加荡” 和决定性衰落。历史阶级的上升期和衰亡期：这是我们熟悉的唯物史观语汇。布尔乔亚的终末问题出现在“长十九世纪”和“短二十世纪”的交织处。\n本雅明\n本雅明：布尔乔亚逆子\n由此我们必须提到，也正是在卢卡奇这样的欧罗巴人想要把自己从布尔乔亚文明中救赎出来之际，中国开始了一个“文化革命”的周期。从中国革命、中国现代性、东亚现代性乃至整个“非西方”现代性一侧回看，布尔乔亚是“德先生”“赛先生”和我们认为值得追求的一切进步性事物，但同时又是必须抵抗和“超克”而又始终未能真正“超克”的“现代”。\n“长十九世纪”和“短二十世纪”：在两世纪的既连锁又颠覆的关系中，布尔乔亚的终末并不仅仅是一个终末论的想象，而是真实的历史体验和根本性的境遇。我在《本雅明传》的《译后记》中已经强调，本雅明所见证的“欧洲现代性”，是“整个布尔乔亚文明在20 世纪的多重转变、全面危机和总体内爆”。对于两次世界大战之间的欧洲文化人——他们中有一部分处于先锋派艺术和先锋党政治的交集——布尔乔亚的终末是无所不在的文明危机，是切身可感的现实。众所周知，中欧布尔乔亚的精神危机正是托马斯·曼的《魔山》的主题，其中一个重要人物以卢卡奇为原型。耐人寻味的是，《本雅明传》记述到，1925年秋天的一天，在原本充满矛盾的家庭中，本雅明的父母和三个子女正在“讨论《魔山》。本雅明的书信给人一种他在家庭中很孤立的印象，但这件逸事说明，即便晚至这一时期，还是有一些家庭生活的元素把这一大群人联结在一起。”\n在翻译《本雅明传》的过程中，我时时感到，本雅明的家庭史和生命史都可以看作布尔乔亚终末危机的一部分。我在《译后记》中则这样描绘本雅明作为布尔乔亚逆子的生活实相和精神面相：\n他也深深地怀有对自身阶级的不适、不满、恨意和批判。如何从资本主义中解放出来，是本雅明成熟期的关键命题。……本雅明“否决晚期19世纪高等布尔乔亚的舒适惬意”，拥抱先锋派的颠覆和创新，但他并没有走向直接的革命政治行动。并非偶然地，本雅明这样的矛盾状态又和19世纪诗人波德莱尔发生了重影（耐人寻味的是，他翻译过普鲁斯特的作品和波德莱尔的诗篇）。而在生命最后阶段，波德莱尔和19世纪巴黎的研究构成了他最重要的工作。传记两次引用他评论波德莱尔的一句话，认为是本雅明的另一种“自我写照”：“夏尔·波德莱尔是一名潜伏特务——是他的阶级对自身统治的隐秘不满的代理人。”在布尔乔亚逆子本雅明的形象和实相中，“欧洲现代性”呈现为“危机与批评”——这是本雅明筹办失败的刊物的拟定名。本雅明的欧罗巴正是布尔乔亚生活方式的动荡和崩塌，本雅明的现代性正是19 世纪和20 世纪的“叠印”：19世纪在20世纪震惊醒来，而20世纪表现为紧急状态、大灾变和自我克服。\n二十世纪的本雅明终于转向关于十九世纪的都城，他的拱廊街计划和波德莱尔研究试图寻找现代资本主义体验中“入梦”和“醒来”的自然史之痕，而张旭东将这样的问题意识概括为“从资产阶级世纪中苏醒”（《启迪》中译本代序）。\n波德莱尔。\n本雅明-卢卡奇-布莱希特的三角对话\n在布尔乔亚的终末中，寻找新的文化政治路线，如果说这是欧洲两次世界大战之间知识人的整体倾向，那么，本雅明的“向左转”也不难理解。正如《本雅明传》的作者所说，他的左倾并非仅仅缘于和苏联人阿西娅·拉西斯的恋爱。我在译后记中则强调了他弟弟格奥尔格作为德共党员对他的影响，而至少同样重要的，还有本雅明和卢卡奇《历史与阶级意识》一书的相遇：“实际上，和拉西斯的相遇与另一重大事件恰好同时：那就是他和卢卡奇的《历史与阶级意识》的遭逢，此书出版于1923 年。”这之后，1929年是本雅明的命运转折之年，标志着他和贝托尔特·布莱希特（1898-1956）的友谊的开端。传记更把二人的亲密交流和心智碰撞视为德语文学史、文化史上的一个不可思议的决定性事件：本雅明立志于成为德语首要的批评家，而布莱希特则是二十世纪德语世界最伟大的先锋戏剧家、诗人。汉娜·阿伦特后来评点道，和布莱希特的友谊对本雅明来说是一次异乎寻常的好运。在二十世纪德语中，诗人和批评家的一次最伟大结盟开始了。\n那些指责布莱希特的“坏影响”的友人们，比如肖勒姆，也常质疑本雅明“左转”的严肃性。本雅明的确也曾略带自嘲地说，自己终究还是来自“柏林富人区的布尔乔亚”。的确，他没有像卢卡奇和布莱希特那样入党，虽然曾在书信中大谈入党问题，也没有直接参加革命运动，但到了1929年之后，他对自己的左转有了越来越显白的解释，而这也正来自于布尔乔亚的终末这一现实。他像波德莱尔一样，作为“现代个人”, “一点一点地被剥去了资产阶级生活的所有权和安全感，被迫在街上寻找避难所。”他半开玩笑地说，他早已不再是“统治阶级的一员”。而个人的“无产阶级化”发生在整个布尔乔亚作为“统治阶级”的普遍危机和作为生活方式的整体消亡之中。“忽喇喇似大厦倾”。欧洲现代性的所有灯光在幻景般闪烁后又一盏盏熄灭。本雅明在书信中说，在逼近“二战”的日子里，欧洲的“大气层”饱含泪水，“希望”就像稀有的“信号弹”，偶尔才升起。历史“经验”的迅速“贫乏”化到了30年代已成为本雅明日常生活的基本参数。“左转”在他看来已成唯一合乎情理的思想路向，他向肖勒姆写道：共产主义——\n——是对这一事实的激烈而非贫瘠的表达，即现在的精神产业不可能有空间容纳我的思考，正如现在的经济秩序无法存续我的生命；……它代表了一个人显而易见的、合理的尝试，这个人在思考和生活方面都完全或几乎完全地被剥夺了任何生产手段，甚至无从主张对它们的权利。……真的有必要把这一切都说给你听吗？（转引自《本雅明传》）\n伴随着二十世纪的“经验与贫乏”，十九世纪布尔乔亚的神话幻境从本雅明的拱廊街计划之中浮现为寓意的废墟。在拱廊街计划的J卷（波德莱尔）中，本雅明写下了大量关于布尔乔亚的“性受难”的笔记，而这些笔记并未完全发展到他的波德莱尔论文之中。一方面，性活动作为人的自然和社会的双重再生产，在布尔乔亚那里被全然商品化和物化，如果婚姻是对性器官的私有，那么妓女的身体既是最纯粹的劳动力又是生产工具和消费场所，而且更是“永恒同一”的商品。这种身体和“社会劳动时间”的完全重合，也出现在卢卡奇的《历史与阶级意识》之中，在那里，卖淫成为全面物化的基本喻象。“形式和内容统一在妓女身上”（《拱廊街计划》J59,10）：\n在大城市卖淫所表现出的形式中，女人不仅作为商品出现，而且准确地说，是作为大规模生产的物品出现的。（J66, 8）\n工作越是像卖淫，将卖淫想象为工作——在妓女的行话里，很长时间以来，这已成为一种习惯——越是具有诱惑性。（J75,1）\n绝非偶然的是，把女友作为一件“商品”在市场上出卖的皮条客和他的女友的关系竟已熊熊地燃烧起了资产阶级的性幻想。……性在以往的时代——在社会层面——是通过对生产力的未来加以想象而得到刺激的，而在现今则是通过对资本的力量加以想象而被调动着。（J65a, 6）\n而另一方面，本雅明通过波德莱尔（以及诗人的性无能）发现，布尔乔亚的性体验越来越接近于“美学受难”，这里有一条“男性性特征的受难路”（Opfergang der männlichen Sexualität），男性的性生活的形象，是一个戴着荆棘冠、背着十字架、走向死亡的伪耶稣：\n有一些极为重大的社会情境使波德莱尔踏足的性无能的“受难路”成为了一条被社会提前标注出来的道路。（J58a，2）\n性无能是男性的性受难路的基点。从这种性无能中，产生了波德莱尔对天使般纯洁的女性形象的依附，也产生了他的恋物癖。……（J64,1）\n关于性无能。在那个世纪的中叶，资产阶级停止专注于它所释放的生产力的未来。……为了进一步让自己关注已经发动起来的生产力的未来，资产阶级只能拒绝私人收入的理念。“安逸”的习惯作为如此典型的资产阶级的舒适，在世纪中叶，是和资产阶级想象力的疲乏相伴随的，它们也是拥有“从不需要考虑生产力在他们手中如何发展”这样的奢侈的阶级，这一切都不大可能产生疑问。生儿育女的梦想，当它没有浸染于任何一种关于这些孩子将生活在其中或为之奋斗的事物的新本性的梦想之时，只不过是一个乞丐式的刺激。……（J63a,1）\n这些批判又涉及和布莱希特的交流。“波德莱尔从未从妓女的观点来写一首妓女诗。相反的，比较一下布莱希特的《城市居民读本》”（J66a, 7）。本雅明向布莱希特讲述十九世纪的“性受难”之后，这位无产阶级大剧作家在日记中记下了这样粗粝的感想：\n我们的资产阶级认为它自己就是全人类。当贵族的头颅一一砍落，至少他们的鸡巴还是硬竖着的。资产阶级呢，甚至图谋毁掉性爱！（转引自《本雅明传》）\n我希望重访本雅明-卢卡奇-布莱希特的三角对话关系，以此来追问：终末的体验产生了何种历史概念？是否存在一种没有终末论的终末史？而这样的终末史又何以成为进步史观？\n布莱希特（左）与本雅明。\n“我们”当今的又一次“醒来”\n末日、启示、弥赛亚、救赎、万有复兴（apokatastasis）：这代表了犹太-基督教传统的永不止息的终末论时间。不论是《小说理论》中对陀思妥耶夫斯基的小说形式的阐发，还是《历史与阶级意识》中对无产阶级的“灵魂”的寄托，卢卡奇承认，自己早期的“从西方文明中的拯救”还是带有弥赛亚色彩。而本雅明在穿过资本主义迷梦（也是一种“宗教”）的末世时所得到的“尘世启迪”，在其最接近共产主义处，也有神学的维度，这也是我们讨论他的思想时一个不可回避的核心问题：\n“过去随身带着一份时间的清单，它通过这份清单而被托付给救赎。……只有获救的人才能使过去的每一瞬间都成为‘今天法庭上的证词’——而这个今天就是末日审判。”\n至于卢卡奇后来的30至40年代流寓苏联期间的文学研究，聚焦于资产阶级的文化遗产及其失落，是否真的得到了一种没有神启和救赎的唯物史观呢？“表现主义论争”期间，布莱希特和本雅明之间的交流则构成了对苏联式唯物史观的另类批判：“这个木偶名叫‘历史唯物主义’，它总是会赢。”本雅明对“历史概念”的最终反思，在政治神学和唯物史观之间，又究竟如何定位？他的遗稿《论历史的概念》以这一句作结：“时间的分分秒秒都是弥撒亚可能侧身步入的门洞”。《论历史的概念》不论在内容上还是在其作为遗稿的命运上，都可以和布莱希特的诗作《致后代》对照。也许，本雅明离世之后的布莱希特戏剧，反而埋藏着一些没有“弥赛亚”、也不需要“万有复兴”的终末之中的出路。（而这一切，又像是为了“我们”当今的又一次“醒来”：中国的“新兴社会群体”在刚刚产生自己的形象并按照这一形象改造世界之时，是不是已然迎来自身的“终末”？“我们”如何成为“我们”自己的“最后一代”？“但你们，到了/人人互助的时候，请宽容地/记起我们。”）\n撰文/王璞\n编辑/张进\n校对/陈荻雁",
  "url": "https://m.bjnews.com.cn/detail/1672995558168863.html",
  "source": "bjnews",
  "publish_date": "2023-01-06 16:59:13"
}