{
  "uuid": "164636016614664",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "164636016614664",
    "title": "《平安小猪》：J.K.罗琳用“魔法”放大的真实",
    "desc": "《平安小猪》是罗琳自《哈利·波特》之后创作的首部儿童长篇小说，与“哈利·波特”是完全不同的故事。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2022/03/04/5163759098776332947.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2022/03/04/5163759098776332947.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-03-11 18:37:30",
    "publish_timestamp": 1646995050,
    "pv_num": "17816",
    "zan_num": "10",
    "click_num": "571",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-03-11",
    "update_time": "2025-04-19 17:04:58",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.7万阅读"
  },
  "group": [],
  "id": "bjnews_164636016614664",
  "title": "《平安小猪》：J.K.罗琳用“魔法”放大的真实",
  "content": "《平安小猪》：J.K.罗琳用“魔法”放大的真实\n2022-03-11 18:37\n《平安小猪》是罗琳自《哈利·波特》之后创作的首部儿童长篇小说，与“哈利·波特”是完全不同的故事。\n对很多孩子来说，某些玩具是抚慰心灵的“忠实伙伴”，几乎无可替代。J.K.罗琳在看到儿子大卫对玩偶小猪的依恋后创作了“平安小猪”的故事，这也是她自《哈利·波特》之后创作的首部儿童长篇小说。男孩杰克在平安小猪的陪伴下去寻找承载他更多回忆的旧玩具小猪嘟嘟，也在冒险之旅中完成了心灵的自我成长。\n《平安小猪》\n，\n作者：（英）J.K.罗琳，插图：（英）吉姆·菲尔德，译者：王梦达\n版本：爱心树|新星出版社 2021年12月\n家庭破裂的少年“心里什么都懂”\n《平安小猪》比我想象的长多了，而且叙事方式与“哈利·波特”有很大的差别，我并没有很快被拉进故事中。直到中文版出版后，我才有机会继续读进故事里，完成了罗琳为我们安排的一场奇迹和希望之旅。\n《平安小猪》从英文“Christmas Pig”直译，就是“圣诞小猪”，作为与小主人公男孩杰克一同在平安夜历险的玩具英雄，称为“平安小猪”也是合适的。特别是他在后来获得的昵称“CP”，在英文中是首字母缩写，在中文中译为“平安”，这是很巧妙的处理。而杰克原本最心爱的玩偶小猪嘟嘟，英文原名“Dur Pig”，昵称“DP”译为“嘟嘟”也很合适。之所以反复强调英文昵称是想请大家留意这样的文字游戏：“CP”在书中是“DP”的弟弟，而哈利·波特的英文首字母缩写恰好是“HP”——看出来了吗？从“HP”到“DP”到“CP”，应该不是纯属巧合吧。\n罗琳当然希望她的读者能有类似的联想，但她更多是通过文字游戏来实现。翻译成中文有些游戏是无法完全重现的，但我发现中文版中时常另起炉灶来玩新游戏。最精彩的译名是“失地魔”，这是在失物之地的大魔头，专门吞吃在那里被判为“累赘”的东西，只留下坚硬之物为己所用。这个恐怖怪物的英文名是“Loser”，本意是“失败者、输不起的人”，在故事中也是杰克曾用来骂霍莉的字眼。想想看，放在这个故事中的确很难翻译，译成“失地魔”让中文读者一下就联想到“伏地魔”——说实话，这两个家伙在气质上还蛮像的！另一个译名“分转厅”（Mislaid）也很有创意，不但贴切，而且也会让人联想到霍格沃兹学校的那个分院帽！\n但对没读过这本书的朋友，我还是要特别提醒，《平安小猪》与“哈利·波特”是完全不同的故事。在第一部分的前12章（长达45页），甚至完全没有幻想的成分，这可能是第一次没把我拉进故事的原因之一吧。在这个长长的“序幕”中，罗琳用可能是女性作家更擅长的细腻手法讲述了两个婚姻破裂家庭的故事：刚上学不久的杰克不得不面临父母离异、自己跟妈妈搬到新地方、转学到新学校等让他有些不知所措的局面，幸好新学校里有位高年级大姐姐霍莉特别关照他，但妈妈再次恋爱并重组家庭时，杰克却发现那位心事重重的霍莉即将成为自己的继姐姐！更糟糕的是，本来如天使般的霍莉却认为杰克要抢走自己的爸爸，天使转眼变恶煞！\n这个“序幕”的复杂关系结构似乎已足以写成一部写实的少年成长小说，它触及了当下许多孩子与家庭可能面临的棘手问题。坦白说，罗琳驾驭这个话题的能力也很强，七八岁小男孩和十几岁大女孩的心理都把握得很好，而那个玩偶小猪又是偏幼儿心理的“依恋物”，杰克对嘟嘟的情感也描述得真实可信，尤其是当霍莉最初与杰克交往时，杰克曾经感受到，“或许他就像是霍莉的嘟嘟，尽管不怎么说话，但他心里都懂”。从小说的这一部分来看，罗琳完全有能力成为一流的写实儿童小说作家。\n但读者可能更期待她的幻想故事。比如就我而言，几乎是“熬”到了第13章才感觉重新见到了原来的“J.K.罗琳”，在幻想世界里，她是个天才！虽然不得不承认，在写实世界里她也是一位优秀的表演者，但只有来到幻想世界，她才像一位真正的造梦大师，她似乎能很轻易地让幻想故事变得真实，让读者更愿意相信。尽管罗琳所调用的幻想元素、架构和叙事方法都可能并不新鲜，但组合到一起却恰到好处，丝丝入扣，浑然若天成。她并非幻想世界特异的创新者，却可以说是一位集大成者。\nJ.K.罗琳，英国作家，“哈利·波特”系列的作者。\n从幻想到现实，延续奇迹和希望\n圣诞前夜（平安夜）是奇迹和希望之夜，是无数圣诞故事的主题，在西方最广为人知的圣诞故事当属狄更斯的《圣诞颂歌》。吝啬鬼斯克鲁奇在平安夜遭遇过去、现在和未来三个幽灵的经历，将他彻底改变成乐善好施的人——如此老套、几乎谈不上有什么幻想叙事技巧的伦理故事，一百多年来一直深深地打动着读者，甚至有人以为是狄更斯发明了圣诞节！\n不过，要说在圣诞节给儿童创作故事的传统，狄更斯的确是很关键的开启者之一。回到十九世纪上半叶，当时每年的童书销售旺季只有圣诞节，童书通常作为送给孩子的圣诞礼物。狄更斯当时本来是迫于经济压力，希望出一本能在圣诞节好卖的书而赶着创作的，但不经意的成功也带动了一时的风气，在维多利亚时代，几乎每一位大作家都会至少为孩子们创作一本书。而《圣诞颂歌》在如何理解和庆祝这个节日方面算是基本定调了。\n罗琳可以说是在延续这一传统与基调，同样在讨论家庭观念、自身改变、摆脱困境、爱心常驻、抱持希望等话题，但她更为成功地创造了一个儿童视角的幻想世界。作为幻想世界的顶级高手，建立一套缜密的逻辑体系是非常必要的。首先是如何进出幻想世界，纳尼亚王国一开始是从魔衣橱进入的，搭乘去往霍格沃兹的列车要上93/4站台。杰克要去失物之地（Land of the Lost）寻找心爱的嘟嘟，怎么去、怎么回？故事既然发生在圣诞前夜，圣诞树显然是关键，但入口或口令是什么？我不想过多剧透，以免破坏读者的雅兴，但因为中文版无法还原，我可以透露一个语言游戏小细节，英文中的“lost”，既是“丢失”也是“迷路”的意思。至于进出的具体方式，或许还可以参考《爱丽丝漫游奇境》中的细节。\n来到幻想世界，还需要建立一个奇特却合理的时空体系。比如在空间上，纳尼亚王国和《魔戒》的中洲都有清晰的版图。《平安小猪》中的失物之地也有大致的版图：废弃镇、需要镇、思念镇是三个由道路和轨道相连的小镇，另有挚爱岛需要飞过去，而三个小镇的边上或之间还有广袤的尘封荒原，失地魔的老巢就在荒原里的一个火山口里。时间方面，进入纳尼亚王国无论多少年，平行现实世界的时间似乎是凝固的；但在杰克进入失物之地后，生命之国（现实世界）的时间仍然继续，但比例是“生命之国里的一小时，相当于失物之地里的一整天”。这样的话，杰克和平安小猪在失物之地既可以有三天时间探险，又有截止时间，必须在平安夜午夜钟声响起之前回来，否则就要毁灭于其中。\n当整个幻想世界的框架搭建好之后，推动情节发展的是更深层次的逻辑，比如：为什么有的物品会说话，有的却不能？为什么失落的物品会去到不同的小镇？它们出现在失物之地时，在生命之国里会有怎样的存在形态？它们要想回到生命之国需要满足什么条件？它们在什么情况下会成为累赘而被失地魔吃掉？失地魔又是从哪里来的？它是怎样管理失物之地的？它的权力是从哪里来的？为什么会有许多失物追随它？战胜它的法宝又是什么？……如果能读懂这些逻辑（或规则），就能理解罗琳为什么要写下这个故事。所以，如果是和孩子一起读的话，不妨就这些问题或更多问题和孩子好好聊聊。\n《平安小猪》插图。\n罗琳自己说，《平安小猪》的灵感直接来自儿子大卫的经历，大卫就有像嘟嘟那样的玩偶小猪，已经很旧很破很臭了，一只眼睛也掉了，他还很依恋。她担心儿子不小心弄丢了那只小猪会很麻烦，就为他买了一个替补小猪。大卫实际上同时拥有那两只小猪。而她自己小时候也有迷恋的玩偶小兔，长大了也有过丢失心爱的小包而一直耿耿于怀。于是，她想象出这样一个失物之地，生活着一群还有人惦记的遗失物，根据不同的惦念程度而待在不同的小镇。\n的确，这是一个很奇妙的创意。但也不算是完全原创，如在陈志勇的图画书《失物招领》中也有一个遗失物聚居的场所。不过在罗琳的幻想故事中，失物之地是一个有完整架构的领土——失地魔是有生杀予夺权力的独裁者，但它也会设置一定的规则，采用极权的法制；它的帮凶与仆人遵行它的严刑峻法，以换取自己不被吃掉并能欺负更弱者的权力；其中也有野心家妄想获得更大的权力，以期与失地魔分庭抗礼……换句话说，失物之地的黑暗面也源自人性中的负面，在《平安小猪》中同样可以读到如此复杂的人性。\n然而，与“哈利·波特”相比，罗琳更愿意让《平安小猪》的适读年龄向下兼容到低龄儿童，毕竟她写的还是一个喜庆的圣诞故事。这是一本很适合为孩子朗读的书，大概五六岁的孩子就可以请爸爸妈妈读给自己听了。小说的语言相对儿童化，核心话题从贴近幼儿心理的依恋物入手，但渐渐引向更为深入的主题，关于拥有与失去，关于换位与共情，关于成长、改变与和解……\n经过执着的追寻与一番惊心动魄的历险，男孩杰克选择了放下与和解，仿佛突然长大，整个人焕然一新。即使是成年人，也很难真的做到这一点，不是吗？这次在幻想世界的奇迹和希望之旅，也是心理疗愈的过程，对孩子、对大人都是有效的。\n不过，孩子另有一股神奇魔力，即使在“奇迹和希望之夜”过后还能延续。怎么延续？暂不剧透，请在《平安小猪》里寻找答案吧。\n撰文｜阿甲\n编辑｜申婵\n校对｜薛京宁",
  "url": "https://m.bjnews.com.cn/detail/164636016614664.html",
  "source": "bjnews",
  "publish_date": "2022-03-11 18:37:30"
}