{
  "uuid": "1654500174169695",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1654500174169695",
    "title": "可能是目前最理想的卡夫卡传记？｜一周新书风向标",
    "desc": "本周的“一周新书风向标”又与读者见面了。在这个栏目中，我们将不单单把好书列出来写一段推荐语，我们还会尽可能地在自己阅读效率允许的范围内，对读者们关注的或刚刚出版的书籍给出自己的看法。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/6/mapj202266112024514102.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/6/mapj202266112024514102.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-06-06 11:20:22",
    "publish_timestamp": 1654485622,
    "pv_num": "11306",
    "zan_num": "256",
    "click_num": "464",
    "comment_num": "0",
    "share_num": "13",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-06-06",
    "update_time": "2025-04-14 06:26:54",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.1万阅读"
  },
  "group": [],
  "id": "bjnews_1654500174169695",
  "title": "可能是目前最理想的卡夫卡传记？｜一周新书风向标",
  "content": "可能是目前最理想的卡夫卡传记？｜一周新书风向标\n2022-06-06 11:20\n本周的“一周新书风向标”又与读者见面了。在这个栏目中，我们将不单单把好书列出来写一段推荐语，我们还会尽可能地在自己阅读效率允许的范围内，对读者们关注的或刚刚出版的书籍给出自己的看法。\n本周的“一周新书风向标”又与读者见面了。在这个栏目中，我们将不单单把好书列出来写一段推荐语，我们还会尽可能地在自己阅读效率允许的范围内，对读者们关注的或刚刚出版的书籍给出自己的看法。如果一本新书的内容非常精彩，我们会不遗余力地给出推荐，如果一本书的内容与其关注度不符，我们也将会在参考意见中毫无保留地说出自己的看法。为了更直观地看到我们对某本书的态度，我们还会增加一个“推荐指数”，类似豆瓣评分。\n当然，任何阅读的判断都是个人的，我们的意见未必正确，甚至有可能是偏见，但它们一定是真诚的。我们只是提供一个参考意见，希望为读者提供一份阅读指南（毕竟，这个事情可能还要冒着得罪出版社的风险）。如果你有比较犹豫的、想要知道我们态度的新书，欢迎在评论区留言，我们也将尽快给出自己的看法。\n传记\n《卡夫卡传：关键岁月·1910-1915》\n作者：（德）莱纳·施塔赫\n译者：黄雪媛 程卫平\n版本：广西师范大学出版社·上海贝贝特\n2022年4月\n推荐指数：★★★★★\n推荐人：张进\n如今，谈论卡夫卡，多少会有一种困难感随之而来。这种感觉主要体现在言不及义和观点的重复。其中的原因部分是因为卡夫卡的一则则寓言本就晦涩难懂，呈现出多义性乃至神秘性；部分是因为关于卡夫卡已经说得太多，评论者中不乏本雅明这样最具洞察力的批评家，一般人难出新意。然而更糟的情形也许恰恰是相反的，现在讨论卡夫卡似乎在某种意义上也非常轻松便利，因为卡夫卡已在漫长的简化和抽象过程中被描画为一个粗糙的剪影，是这个剪影而不是那个在世界上生活过四十一年零十一个月的卡夫卡成了被大众熟知、追捧的对象，成了一个流行文化符号。\n不言而喻，卡夫卡是复杂的，虽然他的生命时间持续得实在算不上长，社会生活也比较单调乏味，但其内心世界却复杂幽微到了极致，像一口深不见底的水井。一部好的传记首先要面对的就是传主的复杂性，显然也没有哪位传记作者会认为自己所写人物是简单易懂的。莱纳·施塔赫在《卡夫卡传：关键岁月·1910-1915》的导言中引用《歌德传》作者的话说：“我的工作就是要处理对象的复杂性，复杂性本身比传记工作更经得起时间考验。”雄心勃勃的施塔赫所处理的自然就是卡夫卡的复杂性，这一点仅从篇幅上就可以看出：短短5年左右的生命时段，用了近700页。复杂性是一个基础，不处理复杂性就不能揭示传主（或者说任何一个人）的真实世界，不过就实际写作而言，简化又在所避免，难以计数的材料必须经历一个整合过程才能形成叙述，但施塔赫对简化的“分寸界限”有着清醒的警惕：“每一个解决方案都将以损失细节和形象直观为代价。毕竟，在某些情形下，一根线和一个刀片会投下同样的阴影。”这一警醒无疑有利于维持并保存卡夫卡生命的复杂多变。\n卡夫卡的重要性和独特性在于他的内在世界，他的那些惊人作品都是从中提取出来的。同样在导言中，施塔赫说明了自己工作的行进路径，即遵循卡夫卡的创作路径，既然卡夫卡认为真正的文学只来自“内心深处”，那么，一个想要试图探寻卡夫卡真实世界之究竟的人除了努力让自己“潜得再深一点”，确实也没有别的好方法了。施塔赫在传记中所做的，除了细致梳理卡夫卡这几年间的生平经历和外部世界的重大事件（比如一战）对他生存体验的影响，更重要的是探寻卡夫卡的内心活动，深入其灵魂深处。卡夫卡为什么对噪音这么敏感？和父亲的关系为什么加剧紧张，他又对此有什么心理反应？他为什么会鬼使神差地选择了菲莉丝（我们知道，卡夫卡在日记中说她“样子就像一个女佣”）作为追求对象？两人关系的发展，从试探到狂热到出现裂缝到订婚再到解除婚约，卡夫卡在每个阶段和节点有怎样的具体感受？他尝试结婚又为什么想过一种禁欲主义式的生活？施塔赫以可靠资料为基础对上述问题作出了精细剖析，有些部分可谓不厌其烦。施塔赫在《求婚》一章中说，“卡夫卡努力地倾听着内心的声音”，我们也可以说，施塔赫同样在努力地倾听着卡夫卡内心的声音。\n然而，这样做是否就捕获了“真实”的卡夫卡？施塔赫对此也是清醒的。对于卡夫卡来说，没有一种工具可以让人看清他的心底，就像看着一杯清水。施塔赫坦承，“方法最老练的传记作者也无法准确抵达画中画：心情和情绪，眼前闪过的色彩，脑海中的联想，内心潜伏的恐惧和欲望，表情和姿势，声响和气味……一切都可能与我们认为必须去想象的有所不同……想象力所能做的就是：提供证据，锐化轮廓，提高图像清晰度；所能说的就是：这也许是那个生命可能的和应该的模样。”\n能看到卡夫卡生命可能和应该的模样，对于想了解一个复杂生动的卡夫卡的读者来说大概也已足够。\n非虚构\n《贫穷的质感：王梆的英国观察》\n作者：王梆\n版本：单读｜上海文艺出版社\n2022年4月\n推荐指数：★★★★☆\n推荐人：申璐\n贫穷，一个近乎老生常谈但仍然只会嫌少不会嫌多的话题。这本书切入的角度是，它注意到了今天的人们谈起贫穷时，谈论的已不再是埃塞俄比亚或委内瑞拉，甚至不是希腊，而是一个中产阶级正在萎缩的第一世界国家。在那里，贫穷与尊严之间的撕扯格外触目惊心。毕竟，它折射出一个曾被许诺的美好愿景的逝去。从这个层面而言，全书尝试回答的问题只有一个：当经济发展到一定程度，既往存在的诸多社会问题就能迎刃而解吗？或者如作者所言，在持续疯转的社会中，那些跟不上速度，随时可能会被离心力甩出去的普通人，如何才能同样有尊严地活下去？\n就阅读体验来说，读者对于非虚构作品的期待在这本书中几乎都能得到满足。鲜活的个体，抓人的细节以及恰到好处的议论，这些都为“贫穷”这个有些宏大抽象的话题填了几分落地后切实的“质感”。稍有不同的是，作为讲述者的王梆在书中是全程在场的，大到话题的推进、小到对话的开启几乎都由她自身的困惑而来。这让这部社会纪实读起来更像是作者个人的在英回忆录。如果这些问题恰好也是读者的兴趣所在，那这种写法估计会生出一种别样的“临场感”。不过，更重要的是，作者没有停留在追问和抱怨中，她后续参与到工党讨论，去食物银行做义工，加入到社区活动，这些都为全书议题的探讨补充了一个更为动态的视角。\n“当你面对的人变得真实、具体，像棱镜一样具有多面性时，任何一种标签都是粗暴的。”在贫穷的质感之外，全书氤氲着的那种文字的温度以及将焦虑与关怀化为实践的热度或许会给我们留下更为深刻、持久的印象。\n文学\n《日日杂记》\n作者：（日）武田百合子\n译者：田肖霞（默音）\n版本：理想国 | 北京日报出版社\n2022年5月\n推荐指数：★★★★★\n推荐人：申璐\n喜欢书评周刊愚公子专栏漫画的读者一定也会喜欢这本书！虽然一个是图画，一个是文字，但相似的是，从中都能感受到那些琐碎日常里被忽视的可爱之处。这本小书收录了日本散文家武田百合子的生活杂记，每篇都以“一天”开头，它既可以是特定的某一天，也像是日常生活里的每一天。随手翻开一页都能读进去，也没有特定的开头和结尾。虽是日记体，但其中的很多篇都有小说的质感。看似闲笔，却能回味很久。某一刻甚至会有些恍惚，究竟是生活本身本就这么有趣，还是在百合子的讲述中它才变得如此有趣。忍不住分享书中一个片段：\n我在有乐町高架铁道桥底下买了糖炒栗子。拿出五千元的纸钞，买了一袋一千五百元的。六十岁左右的糖炒栗子店的大叔正在和一个五十好几的大妈站着聊天，他停止聊天，除了一千五百元的一袋，又抓了一把栗子放进红色小袋子，说是送的，和找零的一起递给我。我说，你只找了三千块。他说，我给了三千五。我说，真的没有。这时，刚才谈话被中断的大妈插嘴道：“真的给了。我可是瞧见了。对吧？”\n我说，可是真的少五百。大妈把绕在脖子上的蓬松的淡紫色布料松开少许，吸了口气，她化了浓妆、皱纹很深的脸上，往里凹的深黑的眸子闪着光。她使劲盯着我，接着一把抓起旁边不作声的大叔的右手，辩护道：“我的确用我这双眼睛瞧见了，这家的老板用手指，这根手指，这根，和这根，像这样，取了三张一千元的纸钞和一个五百元硬币。”原来她在和糖炒栗子大叔谈恋爱。我回到家，发现手提袋的底部有个五百元硬币。\n文学\n《故事只讲了一半》\n作者：万玛才旦\n版本：中信出版集团·大方\n2022年3月\n推荐指数：★★★★☆\n推荐人：安也\n满腹民间故事的村庄老人，被认证为活佛转世的幼子，为了哺乳耗尽心力的新生儿父母，犯下纵火罪行的诗人……对于普通读者来说，这些故事带着神秘和某种隐喻，游离于大多数人的生活之外，但又恰到好处地撕开了生活的某个角落——因为人生本来就是一个个故事。单从文笔和叙事来讲，万玛才旦的小说大抵算不得多么精彩——质朴、直白，多少有些平铺直叙。他笔下故事的发生不像是写出来的，更像是本来就生长在那里——日复一日地生长在普通藏地老百姓的日常之中。\n作为一本短篇小说集，书中一共有十个故事，全部根植于青藏高原独有的语境，充满了人文意识。其中《水果硬糖》是我个人最早阅读的一个故事，也是最为喜欢的一篇，这是一个藏族母亲的个人史诗，也是每一个母亲都可能或者担心会经历的故事：优秀的孩子总是离开家乡，愚笨的孩子却可以留在身边，个中滋味，就在一包便宜的水果硬糖之中。《尸说新语：枪》是一个关于聆听和讲述的故事，脱胎于古老的西藏民间故事，是对《尸语故事》的重新讲述。如意宝尸总是能用讲故事的方式，诱使德觉桑布（顿珠）开口发问以便溜走：这种一次又一次的周而复始，似乎也是生活的一种方式。\n作者/书评周刊编辑部\n编辑/李永博 青青子\n校对/赵琳",
  "url": "https://m.bjnews.com.cn/detail/1654500174169695.html",
  "source": "bjnews",
  "publish_date": "2022-06-06 11:20:22"
}