{
  "uuid": "1675076688169211",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1675076688169211",
    "title": "吴景超：报刊上的社会学家｜虚拟对话",
    "desc": "吴景超，这个名字及其蕴含的故事，多年来只存在于费孝通等已作古老一辈学者的回忆录之中，至于他的学术研究，除了中国社会学史、中国经济史一类的专著或课本，其他出版物就十分罕见了。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/1/mapj202313019446933558.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/1/mapj202313019446933558.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-01-30 19:04:45",
    "publish_timestamp": 1675076685,
    "pv_num": "3893",
    "zan_num": "180",
    "click_num": "133",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-01-30",
    "update_time": "2025-04-19 11:12:30",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "180赞"
  },
  "group": [],
  "id": "bjnews_1675076688169211",
  "title": "吴景超：报刊上的社会学家｜虚拟对话",
  "content": "吴景超：报刊上的社会学家｜虚拟对话\n2023-01-30 19:04\n吴景超，这个名字及其蕴含的故事，多年来只存在于费孝通等已作古老一辈学者的回忆录之中，至于他的学术研究，除了中国社会学史、中国经济史一类的专著或课本，其他出版物就十分罕见了。\n吴景超，这个名字及其蕴含的故事，多年来只存在于费孝通等已作古老一辈学者的回忆录之中，至于他的学术研究，除了中国社会学史、中国经济史一类的专著或课本，其他出版物就十分罕见了。\n唯有谢泳的《清华三才子》、邹千江的《吴景超社会思想研究》等书对他的经历和研究有专门的论述。即便是有志于从事学术研究的学生、中青年学者，年复一年强调社会科学研究的“历史感”，甚至自觉地转向20世纪从历史中汲取思想资源，也极少重视吴景超。唯有人们争议起城乡关系，他作为倡导工业化、城市化的早期人物，其人名才可能会被提出来。他的“发展都市以救济农村”这一基本主张曾经形单影只，在中国过去三四十年却越发显示其罕见的前瞻性。到这时，我们或许发现，吴景超似乎是同时代人，但深究下去，他的问题意识和关怀又与陷入技术泥潭的、或站在道德和智识高地的那种社会科学家大为不同，依然是异代人。\n这两年，吴景超的几本作品难得地再版了，在2022年有《唐人街：共生与同化》《中国经济建设之路》等，在2020年则有今人整理的文集《都市意识与国家前途》。我们由此在本期专题中去追溯这一位被淡忘的社会学家，并回顾他的更多作品和思考。\n散落在各种报刊的文章，是吴景超学术思想及其风格极为重要的一部分。他的学术思考、对都市和工业发展的意见，都曾通过一行一列的铅字向读者传达，并在那里和同仁们交换观点，为各自意见辩论。这样一种学术生活，也可以说是幸福的。就像吴景超向友人说起的，他愿意“不放过”任何一个有意义的研究对象。\n读报、做卡片：\n一种方法\n问：今天的人们在讲起你时，多少都会惊叹你写的报刊文章数量，不完全的统计是有两百余篇。不知这个数字对不对。这一种惊叹，除了数量，还主要在于你不只是学者，也是向更大范围的读者传达专业意见的知识人。跑田野、编学刊杂志、写文章，你应该很忙吧？\n吴景超：这个评价有误会之处。第一处，我算不得特殊，各位去看其他先生，大约也会发现此种数量，甚者更多。第二处，我们须讨论何为学术论文，何为报刊之文章，乃至重要的是两者关系。若按如今各位熟知的社会科学专业写作论说，我的博士学位论文算是一种，除此外给报馆杂志社的文章可能就算不上了。而我对都市、农村、工业等诸多话题的讨论，却大多都刊印在《独立评论》《新路》等杂志或报纸副刊。再论学刊，如我参加编辑的《社会学刊》《清华学报》，各家有理有论据，我们是欢迎的，有新材料新发现是最欢迎的。刊印在何处，与观点自然也有些关系，在学刊学报上发表文章当然希望得到其他同仁的讨论。不过此种界限在当时并无多少人会在意，也可以说，凡写文章（文学艺术创作另论）都是在做同种工作。我个人也每天读报读刊，做卡片收集材料。\n吴景超（前排右）与梁实秋等清华校友合影。\n问：家人（吴景超之女吴清可）讲你每天收集的资料卡片不少于三千字，数十年如一日。你的学生费孝通回忆，他要什么资料都会来找你。作为读者，我也感觉你的文章有一些不同，其一就是使用的大多都是精确到小数点的数字、精确到月份的时间，这些细节看似不紧要，其实真见功夫，而这都来自于你的卡片积累。可能你不知道，生活在计算机和数据库年代的人习惯了关键词检索，无法想象你是如何能从成堆的卡片中捡出需要的那张的。你平时会不停去翻一翻卡片吗？\n吴景超：卡片可以帮助解放我们的记忆力，使我们可以把精力多用在分析及思考上面。中国的老先生，有许多人的记忆力是惊人的，可以把“四书五经”背诵出来。孔子说过一句什么话，在哪本书哪一页里，他们都记得。照他们的话去查阅，果然不错。这种能力虽然可以令人佩服，但得不偿失。这是我做卡片的一个主要原因。\n你问平日是不是会翻一翻，是会的。有时随机遇到一则资料，看到一条消息，也会去搜索卡片。这个工作成为习惯了，它比较机械，但有许多好处，比如有去伪存真的作用，帮助我们多做点思考。\n我可以举一个例子来说明。1955年1月30日，我读报看到了一个消息，就是蒙古人民共和国的国营工业和合作社工业的总产量，1954年比1953年增加了93%。这个数字，我一看就疑心它太高，因为据我所知，苏联以及欧洲人民民主国家的经济发展史中，都没有出现过这样高的工业发展速度。\n这个疑虑，当我在晚上把材料分类时，就很快地解决了。我在有关蒙古人民共和国的资料中，看到下列几张卡片。一张是1953年3月27日所记下来的资料，说明蒙古第一个五年计划中工业生产总量平均每年增加9.8%。既然第一个五年计划的平均速度每年是9.8%，那么第二个五年计划的第二年，不可能飞跃到93%。另外一张是1954年11月24日记下来的资料，说明蒙古人民共和国第二个五年计划完成时，工业生产水平预计比1952年提高46%。既然整个五年计划期内，生产总量只增加46%，那么五年计划的第二年，就不可能增加93%。我把这三张资料比较一下，便下一个判断：93%，可能为9.3%之误。我把这个意见，提到有关部门。隔了几天，他们回信说，93%这一数字确系9.3%之误。这一次的去伪存真的工作，可以说是在几分钟之内完成的，而且是机械地完成的。\n与人辩论：\n让观点归观点\n问：《发展都市以救济农村》（1934年9月9日《大公报》“星期论文”）刊登后，有许多反馈，尤其是反对的似乎不少。不知这是否在你意料之中。\n吴景超：在我写那篇短文的时候，早就料到那篇文章会引起一部分从事农运的人的误会，所以我在篇首便先声明，我所要说的，只是救济农村的一条途径。在这条途径之外，还有别的工作可做而且应该做的，如从政治、教育、自卫等方面着手，去救济农村。\n想不到虽然这样小心的声明，而有一部分人仍旧误解，以为我要提倡一种新的观点，来抹杀其余观点，其实我决没有这种意思。\n问：这就引向了一个问题，什么反驳或批评是有意义的。一篇文章、一本书，假如探讨了甲和乙两个社会事实的某种逻辑关系，有意义的反驳应该是论证该逻辑有问题、不成立，而不是从其他方面来论说“考虑不全面”“没有考虑到何种因素”等。而你探讨的都市和农村，还涉及许多伦理道德方面的问题，肯定更难了。\n吴景超：反对观点，一定要提出证据来，说明发展都市，于救济于农村无益处，或不但无益，反而有害，才可推翻我的主张。\n发展都市的事业，我以为至少三点是要做的。第一种事业，便是兴办工业，第二种是发展交通，再者是扩充金融机关。对此三种，都有反对的观点，如认为“新兴工业虽可抵制舶来品的倾销”“挽救巨额的入超”，但担心把工业全设在都市，“谁敢担保便减少了中国的无业者？恐怕适得其反，都市无立足之地者更多，农村破产益烈呢”。（见李炳寰《评吴景超之〈发展都市以救济农村〉》，《众志》第2卷1期）既说新兴工业可抵制舶来品的倾销，也说可挽救巨额的入超，而其结果乃使农村破产加重，未免前后矛盾。再如认为扩充金融机关此种事业，有先生认为银行家是断然不肯放款于农村，但又说有银行假借义赈会参加农赈放款。我并没有说银行家放款于农村是抱着慈善事业的目标而来的，这种动机的讨论，不在本题范围之内，可以不谈。我只愿意指出这种行为的结果，不管他的动机怎样，对于农民是有益的，也便是可以救济农民的。我只要比较农民向银行借款所负的利息，与向地主、店户、绅士、高利贷者借款时所负的利息，其轻重为何，便可了然。\n但是，我愿意谢谢反对的几位先生。我们的看法虽然不同，但是对中国大众生活的关心，大家都是一样的。我的看法还是，救济农村的事业有不同的方法。发展都市是一种。关于此点，我相信至今还没有人能推翻，这个主张还是可以成立的。\n1962年，吴景超回乡，与亲人在安徽歙县三阳镇合影。\n问：你还写过一篇文章《家庭职务与妇女解放》（1934年4月1日《独立评论》）谈论女性工作问题。在文末你有一个推测，当女性加入社会生产，男性的时间将减少，如此，两种性别的劳动时间都将少一半，“不是每天只做四五点钟的工作就够了么”。这个结尾让人有点吃惊。\n吴景超：社会学视角讲，结论要建于材料证据之上，有何种材料就有何种结论。劳动时间减少此种结论，我没有依靠材料，算不得是论证，只是一种猜测。我并非认为一个男子或女子自此只须每天工作四五点钟，而是原本八点钟的工，因为有了女子加入后，于彼此都会缩短一半。想来，此猜测被证明显然是错的，未考虑到分工的复杂面，也不知未来社会的加速。\n当初以此作结尾，是为了说明对女子经济独立运动的同情和支持，使得其他男子支持或至少得赞同这项事业。我同时也指出了存在困难，所以要讨论征服此种困难的方法。所谓困难，便是妇女的家庭职务。所谓征服困难的方法，便是家庭职务的社会化。家庭职务社会化之后，妇女便可一样地与男子同谋独立的职业，同为社会生产。\n学界此后大概也会有更多研究，如认为我们当年的讨论大概都没有承认家庭事务、家庭劳动它自身的经济价值。遗憾，我没有等到这些讨论。\n（除首尾两个问答，吴景超其他部分的回答参考自《关于搜集资料问题的几点经验与教训》《再论发展都市以救济农村》等文章。）\n作者/\n罗东\n编辑/刘亚光 李永博\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1675076688169211.html",
  "source": "bjnews",
  "publish_date": "2023-01-30 19:04:45"
}