{
  "uuid": "1656216404168410",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1656216404168410",
    "title": "旅行的本质是远离尘嚣",
    "desc": "诺特博姆旅行的本质是一次又一次时光旅行的尝试，尽管这并不可能实现，但他一直站在时间通道的门口，想要通过旅行的方式触摸到他曾在阅读中感知到的往昔世界。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/6/mapj202262612919549803.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/6/mapj202262612919549803.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-06-26 12:09:17",
    "publish_timestamp": 1656216557,
    "pv_num": "11952",
    "zan_num": "576",
    "click_num": "254",
    "comment_num": "0",
    "share_num": "17",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-06-26",
    "update_time": "2025-04-16 01:13:37",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.1万阅读"
  },
  "group": [],
  "id": "bjnews_1656216404168410",
  "title": "旅行的本质是远离尘嚣",
  "content": "旅行的本质是远离尘嚣\n2022-06-26 12:09\n诺特博姆旅行的本质是一次又一次时光旅行的尝试，尽管这并不可能实现，但他一直站在时间通道的门口，想要通过旅行的方式触摸到他曾在阅读中感知到的往昔世界。\n塞斯·诺特博姆是翁贝托·埃科的好友，两人都对中世纪文化痴迷。在小说中，诺特博姆写了很多以忧伤和遗忘为主题的故事，但是时间带来的另一类忧伤并没有出现——时代与社会的变化。\n随着历史的发展，一些过去的生活方式再也不会出现，无论它在书中看起来多么具有魅力，都已经越来越近似于一个虚构的国度。而无数个时代已经远去的失落感，在游记中被诺特博姆以一位时间探寻者的姿态描述了出来。\n本文出自《新京报·书评周刊》6月24日专题《塞斯·诺特博姆 追寻时光的呓语》的B04-B05版。\n「主题」B01丨塞斯·诺特博姆 追寻时光的呓语\n「主题」B02-B03丨塞斯·诺特博姆：太聪明了？\n「主题」B04-B05丨追寻时光的旅行\n「文学」B06-B07丨心情糟糕的时候，不妨幻想几只动物\n「文学」B08丨《少年与沉默之海》 不是所有理解，都有回声\n想象与现实\n2020年，之前几乎从没进过医院的塞斯·诺特博姆已经连续9次收到了医生的信息，他必须接受手术。他不是一个精力特别旺盛的作家，但体魄还不错，整个文学生涯一直与旅行生涯并列前进。在写作这件事情上，诺特博姆一直都没有什么规划——不是一些拉美小说家那种想到哪里就写到哪里的无规划，而是他很难让一个故事在脑中有了清晰的轮廓后再在纸上成型。他脑中经常回想起游历密西西比时在福克纳故居里见到的景象——一面墙，上面用铅笔写着《寓言》中每一天的情节大纲。\n诺特博姆羡慕福克纳的这种架构能力，但他做不到。他通常只能枯坐在桌子旁边发呆，沿着脑中模糊概念的陶艺底盘，尝试用语言捏出一些原始的形状，最后依靠着突然想到的某个句子作为开头，再继续将小说的瓶颈延续下去。它们甚至都不会是什么精彩的句子，远不如马尔克斯《百年孤独》的开头第一句话那样影响深远——“上校爱上了医生的妻子”，这就是他想到的小说开头。\n非常普通的句子，相形见绌。但对于一个拥有想象力的小说家而言，已经足够。这个句子可以在想象中无限拓展下去——上校和医生的身份有什么特征，他们是否相识、经历过什么，医生的妻子在此前有过什么样的人生……这个故事最后写成了《真相与表象之歌》，使用了双声部的结构，故事之一是荷兰医生、妻子与一位保加利亚上校的爱恨纠葛，故事之二是一位作家在写这个故事时，也在反问自己让情节如此发展有何价值。如果是做文论研究的话，这本小说可太有价值了，它有着文学理论里所谓的“元小说”结构，有后现代主义的叙事风格，可以探讨情欲和历史之间的映照关系……不过对于诺特博姆来说，这本小说令他兴奋的只有一点：自己从来没去过保加利亚，但小说描写得和真的似的，以至于每个读过这本书的人都以为他亲自去过保加利亚。\n圣地亚哥·德·孔波斯特拉大教堂。入口处的大理石柱上，有中世纪以来无数游客按压形成的抓痕。图片来源/IC PHOTO\n保加利亚只是个例外。也不怪读者们看到小说后就会产生作家本人真的去过该地的联想，诺特博姆过去的大多数小说，在创作时都有着“身体力行”的习惯，比较典型的国家有两个：德国和西班牙。诺特博姆对这两个国家有着独特的情结，曾经屡次前往，并将游历的地点作为自己小说的写作背景。也正是因此，荷兰读者们对诺特博姆的最大批判就是他完全不像一个荷兰作家，笔下丝毫没有荷兰性。\n犹如诅咒的柏林\n1945年，第二次世界大战已经进入尾声，英国、加拿大与波兰组成的联合军队负责解放被纳粹德国占领的部分荷兰地区，即便是荷兰解放战争，无辜者殒命也是难以避免的事情。英国皇家空军由于战场情报失误，轰炸了荷兰的平民区，塞斯·诺特博姆的父亲就在这样一场空袭轰炸中丧生，那时，他年仅12岁。\n对于童年完全在二战氛围中度过的诺特博姆而言，德国——尤其是柏林——是个神秘的地方。纳粹占领了荷兰，德国军队对荷兰实行了压迫统治，荷兰犹太人被送往了集中营……然而发布这些命令的最终幕后者，那个点燃了第二次世界大战火苗的人又究竟是什么样子？在童年坐在广播下面的诺特博姆，对此的感受只有茫然。一道又一道“元首的指示”从柏林传出，再通过电台传达到荷兰，仿佛是一道来自于外星的神秘信号。这种模糊的经历与好奇心成为了他心里的忧伤之结，以至于在《通往柏林之路》中，他如此写到：\n“另外一个当下，一九八九年，还是有哨兵、有狗、有栅栏。但季节换成春天，边界关卡也比从前宽敞，车流量多了点，但就是没办法变得正常。恐惧的感觉没了，但冷战和当时的回忆仍然在我的骨子里。这里的服务迅速。我漏了一份文件，Genehmigun（许可证）之类的，一开始我不明白小屋里的民警代表对我嚷嚷些什么。他叫我开车离开队伍，停到旁边，然后走去另一间小木屋付钱。没什么大不了，但一切都发生过：嚷嚷、德国人、制服。我永远躲不掉那场战争。”\n战争与德国成为了荷兰一代人内心的诅咒，诺特博姆也不例外。然而，他又是以一种什么样的姿态前往德国，开始自己的旅行的呢？\n列别纳圣玛利亚教堂\n失落型游记\n我们读过很多不同类型的游记，其中最吸引人的一类是闲散游客的戏剧型的。作者前往某个地方，旅途中发生的各种情节都被作者以敏锐的眼光捕捉下来，而后以游客的、戏剧性的笔触叙述出来，这个地方与作者本人身处的社会现状截然不同的方面、新鲜的生活习惯、具有当地人特色的对话，都会被记载下来，以满足读者对远方的好奇心和内心既定的想象力。\n另外或许吸引人的一类是知识分子型的，他们前往某个地区的时候，行李箱中除了证件和日常用品外，还会有个保鲜盒，里面装着沉甸甸的问题，保险盒上的标签可能是政治类的，也可能是历史或者文化类的。他们到了这个地方，无论采取何种方式，最终的尾声都是以答案告终，例如为读者还原某段历史冲突的真相以及它对现在人所施加的影响，或者剖析某种地缘政治背后的隐形推动力。最后还有在今天已经越来越少见的、拓荒者类型的游记，作者是个冒险家或者极度热爱自然环境的人，记载自己一个人横渡大西洋的经历与感悟，或者通过触摸一株亚马孙雨林的树木而重拾内心的静谧、远离喧嚣。\n《贡萨洛主教》，苏巴朗绘。“他的笔停在半空中，介于桌上摊开的书本及放在所谓窗台上的闭卷之间，窗台远处是一个同样不确定的空间，由两根柱子的黑色轮廓衬托出来，隔开室内（可能不是室内）及另一个世界，一个‘公众世界’。”\n很遗憾的是，诺特博姆的游记不属于以上的任何一种。\n无论怎么写，游记的体裁几乎注定了如果它想要吸引读者的话，必须要拥有足够的阅读期待——不管这种期待是什么类型的。也许大航海时代的人们很愿意待在家中阅读某位船长的航海日记，但在今天它吸引的人数已经寥寥；过去一年里我们或许会对乌克兰的游记很感兴趣，但是在一年之前乌克兰的风貌并不能引起大众的阅读兴趣。诺特博姆的游记，几乎与读者的期待毫不相关，换句话说，完全不属于“好看”的类型。除了他的好朋友，翁贝托·埃科们，还会有多少人对西班牙中世纪的宗教文化与修道士们感兴趣呢？至于上世纪八十年代的德国，人们也并没有太多了解的兴趣——少数有兴趣的人也只是想通过片面折射了解当时的东西欧政治博弈，而不是德国荒凉的城市氛围。\n甚至，即使旅行者本人，都对自己的旅行目的产生了怀疑：\n“建筑物，更多废墟，街道，被路边大厦包夹的卡尔·马克思大道。许多霓虹照片。是失望吗？我是不是期待它更戏剧化一点？……我凭什么认为自己有期待的权利？两个动也不动的士兵守在一座纪念碑前。亚历山大广场，一列蒸汽火车从高架铁路经过，但除此之外没什么值得报道。”\n如果尝试为诺特博姆的游记风格做整体描述的话，他的游记是“失落型”的，是以巨大的空洞与期待的落空为终点的旅途。他以创作诗歌的方式写作游记，没有事先规划好的知识地图，他将看到的东西记录在脑海，然后等待着自然遗忘的过程将这些记忆晾晒成印象的结晶，而后再将断断续续的印象转变成凝练的文字。一次印象派式的提纯过程。\n他的视力不佳，不能像其他的游记作家那样进入无微不至的观察，诺特博姆会对教堂或纪念碑的某个把手的雕纹留有深刻印象，却想不起来自己旅途中所住的大楼到底长什么模样。因此他的游记更像是带有刻度的诗歌，对于想要明确了解异国信息的读者来说，它们是难以进入的，阅读他的游记需要有一个沉浸式体验的契机，感受其中的氛围，只有当你在阅读过程中体验到这种乐趣的时候，才会被诺特博姆精致的文字吸引到，体会到这种类型的游记所具有的独特魅力——一切答案都在空旷的景象中，一切结论都在旅途最终的失落里，不言自明。\n旅途最初的起点\n诺特博姆旅途的第一个目的地，是比利时。那年他15岁，这个年纪应该在读中学才对。父亲去世后，诺特博姆的母亲选择了再婚，并将他送到了一所由方济各会创办的学校，读了两年之后，又被送往了埃因霍温的奥古斯丁神学院，在那里继续读了一年。现在，他觉得自己已经没必要继续在学校里待下去了。\n是的，这位略带学者气息的荷兰作家竟然从未能完成中学学业，在15岁那年，他收拾了行囊，开始了自己的旅行，与母亲告别后，他独自一人乘上了前往布雷达的火车，一小时后，便抵达了比利时边境。当然，谋生也是必要的，从中学离开之后，诺特博姆找了一份银行业的工作，在上世纪50年代，他一边在银行里工作，一边继续自己的旅行，开始留下一些旅行笔记。\n《流浪者旅店》，[荷兰] 塞斯•诺特博姆 著，杜冬 译，译林出版社2021年9月版。\n不过学校的经历对他而言依旧是有用的，他不是一个叛逆型的学生，他积极地拥抱所能接触到的知识。神学院的教育让诺特博姆对两件事物产生了浓烈的兴趣——古典阅读和宗教。他在学校里掌握了希腊文和拉丁文，每天与修士们接触。诺特博姆的小说中经常会出现修士的形象，他本人对中世纪与宗教文化也极为热衷——这一点让他与翁贝托·埃科在未来成为了好友。\n诺特博姆认为，他难以想象如果自己后来进入大学，会变成什么样的人。在他看来，大学所代表的那个世界已经不能再提供自己所需的知识，但在这个世界上（起码就上个世纪的社会状况而言），一个人想要抵达这个目标，并不只有求学这一条道路。诺特博姆离开中学之后，尝试撰写游记与散文，在1957年为荷兰EW周刊工作，1967年，又如愿以偿地成为了旅行杂志《大道》的编辑。\n1957年，诺特博姆在苏里南旅行的日子里遇到了范妮·利赫特维尔德，一位苏里南部长和作家侄女的女儿，两人于当年结婚，不过婚姻只维持了7年。1964年，离婚后的诺特博姆又与荷兰明星歌手莉斯贝丝·利斯特有了亲密的联系，两人的恋情保持了大概14年，算是蛮长的一段时光，但最终以分手告终。根据利斯特在媒体文章中所讲述的，她无法忍受诺特博姆的霸道气质。诺特博姆身为作家，在两人恋情火热的时候亲自写了一些歌词，不过，利斯特对这些歌词并不是很喜欢。\n“那真是个讨厌的人，我离开了，再也没有回头……他太霸道了，而我以前也不敢反抗他。当他知道我真的要离开他的时候，他十分震惊，要知道，以前他一直以为自己是宇宙的老大，就那种感觉。”\n这段关系留存的只言片语的资料，或许为我们呈现出了一个与作品和访谈的形象都截然不同的塞斯·诺特博姆。\n1979年，诺特博姆才终于找到了对自己而言最合适的伴侣——他的摄影师搭档，西蒙尼·萨森。尽管诺特博姆喜欢一个人独自出游，但萨森偶尔也会陪同，为他的游记拍摄一些照片。\n造访时间王国\n1980年之后，诺特博姆进入了文学创作的巅峰期。小说《仪式》的大获成功让他斩获了P.C.胡福特奖、飞马文学奖等诸多奖项。在这段时期里，他同时也是一位出色的诗人，不过诺特博姆本人最基础的身份，或许还是一位游记作家。在他的文学世界中，西班牙占有举足轻重的地位，如果说，从1963年就开始积累的《迈向柏林之路》更倾向于一份社会性的调查报告的话，那么《西班牙星光之路》则是作者本人内心的一份探险记录。尽管如前文所言，柏林对于当时一批荷兰人而言是诅咒般的阴影，但是西班牙中世纪与宗教文化背后的神秘性对诺特博姆来说也有着格外的吸引力。\n在《西班牙星光之路》一书中，诺特博姆将自己定位为一位“朝圣者”，委拉斯凯兹的油画、中世纪的教堂、古代战场遗址、堂吉诃德的故乡，都是吸引着他前往的地方。在这些地方游历的时刻，诺特博姆的文字展示出了一种归零的魅力，游记中会涉及很多宗教与中世纪历史方面的知识，这类知识对于了解该地背景来说是必要的，但并不是他游记最吸引人的地方，这些知识我们从其他历史研究著作中也能得以了解，游记与历史著作的区别在于，写作者本人带着这些知识或困惑前往，并最终在实地产生了新的感悟。如果空间的游历不能对既定的知识带去任何影响的话，一本游记便是无太多意义的。\n《西班牙星光之路》，[荷兰] 塞斯·诺特博姆 著，何佩桦 译，译林出版社2022年3月版。\n诺特博姆在西班牙旅行中产生的感悟，与小说及诗歌几乎一脉相承。他试图通过摄影机般的眼睛捕捉到的定格画面，来想象画中人的生活，这个画中人有时是当下的，有时则是曾经存在于历史中的。\n例如，在参观修道院的建筑时，诺特博姆尝试在脑中构思出一幅戏剧化的场景：\n“一面墙中放置了十三世纪的阿拉贡勋爵希门尼斯之墓……两只狮身鸟首动物，其中一只的两只利爪之间握着一个小小的人头，它们伸长脖子，鸟喙般的长嘴在无言的愤怒中长大。你看见声音，却听不见……许久前，必然有人曾对这位骑士的死深感哀痛。他的死和我们的死并无不同，然而，哀悼他的逝世已经持续了七百年……我试着想象修道士在封闭空间里时是什么样子，但会堂的目的是，没有人应该到这里来。我只能在修士另有他事的时候才能获准参观此地。为了目睹此景，我唯有立誓待在此地一辈子，而这个要求太过分。”\n诺特博姆旅行的本质是一次又一次时光旅行的尝试，尽管这并不可能实现，但他一直站在时间通道的门口，想要通过旅行的方式触摸到他曾在阅读中感知到的往昔世界。教会学校的阅读曾经对他而言是不安定生活的庇护所，离开学校之后，那个被经典书籍和中世纪作品包裹的宁静也随之远去。\n他试图在时光中进行的漫步有着几条不同的岔路，其一是他上世纪三十年代由于战争造成的破碎的童年，那些在耳边萦绕的来自柏林的广播低语，他抵达了德国，驻足于德国的社会环境中，试图用真实的接触来照亮对荷兰人来说如同诅咒的地带，其二是他内心向往的生活方式，诺特博姆羡慕中世纪那种慢节奏的生活，在那个年代，鞋匠就是鞋匠，车夫就是车夫，每个人都缓慢地干着一件事情，从事着一项职业，这种宁静的生活方式也随着现代社会的发展而一去不返，最后则是他想要真切地理解他曾在书中阅读的历史，当他站在西班牙的特定街道上时，旁边的教堂与古籍会唤醒他身为读者的想象，仿佛站在原地回到了若干世纪之前，仿佛不久之后身旁的大门就会打开、走出当时不可一世的勋爵与狂热的西班牙殖民者，还有那些视死如归的骑士们。\n这些是不可能真正实现的愿望，但是小说和游记中频繁出现的修士，似乎是最接近这一理想的存在，“我收过修士馈赠的蜂蜜和面包、奶酪和酒，他们在轮回的千年时间中，经常碰见线性进程中的代表们。他们的教规已相传千年，至今仍离群索居的他们不问俗事。我对十一世纪建筑得来的知识终将渗出我的身体，但是那专注的思考过程就像石砌的建筑——本身几乎自成一座修道院回廊，每个地方都很独特，却又相同得令人费解——其影像将伴随着我，一生一世”。\n文/宫子\n编辑/张进 何安安\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1656216404168410.html",
  "source": "bjnews",
  "publish_date": "2022-06-26 12:09:17"
}