{
  "uuid": "1708915996168755",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1708915996168755",
    "title": "宋朝历史“隐秘的角落”：两宋时期的祖宗家法与禁中秘闻",
    "desc": "喜欢京剧的朋友可能知道，形容京剧的剧目之多，有一句话叫“唐三千·宋八百（读如‘伯’），数不清的三列国”。意思是说，京剧中春秋列国、三国、唐、宋的历史戏占了大头。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/2/mapj20242261053151754420.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/2/mapj20242261053151754420.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/2/mapj20242261053151754420.png",
    "publish_time": "2024-02-26 10:53:15",
    "publish_timestamp": 1708915995,
    "pv_num": "35411",
    "zan_num": "170",
    "click_num": "924",
    "comment_num": "0",
    "share_num": "8",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-02-26",
    "update_time": "2025-04-18 11:53:57",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "3.5万阅读"
  },
  "group": [],
  "id": "bjnews_1708915996168755",
  "title": "宋朝历史“隐秘的角落”：两宋时期的祖宗家法与禁中秘闻",
  "content": "宋朝历史“隐秘的角落”：两宋时期的祖宗家法与禁中秘闻\n2024-02-26 10:53\n喜欢京剧的朋友可能知道，形容京剧的剧目之多，有一句话叫“唐三千·宋八百（读如‘伯’），数不清的三列国”。意思是说，京剧中春秋列国、三国、唐、宋的历史戏占了大头。\n宋代八百出戏，看起来比唐代少很多，但知名度较之唐代却远甚，《三打陶三春》《打黄袍》《狸猫换太子》《铡美案》，不仅是京剧的经典剧目，也因为各式各样的“包青天”而走红。\n其实，不止京剧，以宋朝为背景的小说或戏剧，比如人人皆知的《水浒传》，还有不那么为人熟知的《王魁负桂英》，近年来的赚足眼球的《知否》《清平乐》，在当时、后世，乃至现在都是“流量”。\n这些故事中的人物身份各异，或是异姓王，或是太后，或是驸马，或是天上星宿，或是当朝状元，或是勋戚，或是皇后、公主，其实都围绕着一个中心展开，那就是皇帝，在当时的语境中，被呼为“官家”。\n在下文中，作者围绕宋史学者吴铮强的新作《官家的心事：宋朝宫廷政治三百年》一书，从皇权的传承与后宫政治角度聊聊那些“宋朝官家的心事”。\n《官家的心事：宋朝宫廷政治三百年》，吴铮强著，世纪文景｜上海人民出版社 2023年10月。\n宋代政治的核心问题\n官家这个称呼，最早见于《晋书·石季龙载纪》，后赵武帝石虎之子石邃欲弑父篡位，他说：“官家难称，吾欲行冒顿之事，卿从我乎？”司马光编纂《资治通鉴》时，将此事系于晋成帝元康三年，元代史学家胡三省对此的注释是：“称天子为官家，始见于此。西汉谓天子为县官，东汉谓天子为国家，故兼而称之。或曰：五帝官天下，三王家天下，故兼称之。”从兼称的角度理解这个词，胡三省实际上是在寻找史源依据，这是没错的。\n其实，胡三省的话并不是他自己从史书中发见而来，而是前人已经有说。据王君玉《国老谈苑》记载：“徐铉为散骑常侍，太宗谓曰：‘官家’之称，其义安在？铉曰：三皇官天下，五帝家天下。盖皇帝之谓也。”又文莹的《湘山野录》记载，宋真宗酒量很好，近臣难有可与匹敌者，听说侍读学士李仲容号称海量，就起了较劲的心思。“一夕，真宗命巨觥俾满饮，欲剧观其量，引数入声。大醉，起，固辞曰：告官家撤巨器，上乘醉问之：何故谓天子为官家？遂对曰：臣尝记蒋济《万机论》言，三皇官天下，五帝家天下，兼三五之德，故曰官家，上甚喜。”\n不过，宋代最早称皇帝为官家的，既不是太宗，也不是真宗，而是赵匡胤自己，宋代王巩的《闻见近录》记载：\n太祖即位，方镇多偃蹇，所谓“十兄弟”者是也。上一日召诸方镇，授以弓剑，人驰一骑，与上私出固子门，大林中下马，酌酒，上语方镇曰：“此处无人，尔辈要作官家者，可煞我而为之。”方镇伏地战恐，上再三喻之，伏地不敢对。上曰：“尔辈是真欲我为主耶？”方镇皆再拜，称万岁。上曰：“尔辈既欲我为天下主，尔辈当尽臣节，今后无或偃蹇。”方镇复再拜，呼万岁，与饮尽醉而归。\n这个故事在《闻见近录》中正接“杯酒释兵权”故事之下，可以看成是同一个事件的不同版本。宋代像这样关于皇帝在宫闱中的故事非常多，而一事之间近似或者矛盾的记载更是常见，诸正史、笔记，还有《长编》所汇集的各种资料可能对一事有数种记载。这些资料对于同一件事的记载纷繁复杂，如何从不同侧面对其进行利用、辨析、推论，都为探讨两宋时代宫廷政治提供了广泛的可能性。\n（明）刘俊 《雪夜访普图》轴（局部），描绘宋太祖雪夜访赵普的历史故事。\n宫廷政治历来是人们关注的热点，因为官家事至大而隐秘，距离老百姓又远，事大而隐秘故能发挥，距离远则不至于立时招来灾祸。它不仅是民间茶余饭后的谈资，也是文学创作的富矿，更是学者研究的一大热点。吴铮强教授的《官家的心事》（下文中简称“吴书”），就是最近大量利用笔记、《长编》研究宋代宫廷政治的著作。\n《官家的心事》的书名就已经点明了其研究对象是以皇帝为核心的宫廷政治，在书的背面有一句话叫“不研究宫廷政治，就读不懂宋史”，这句话不仅适用于宋代，而且适用于整个中国古代帝制社会。因为皇帝制度是中国古代帝制社会最核心最重要的制度，而宫廷又是皇帝制度中，涉及皇帝日常生活的场域，其中不仅有宫廷的制度，还有政治中的人性。虽然王者无私，但人性复杂，涉及至高权力时，人性的面相就会暴露，这些人性的诸面相透过权力暴露出来，就是赤裸裸的权力斗争。从这个角度上来说，研究宫廷政治，可以从隐秘的角落中更好地理解中国古代政治运作，乃至政治中的人性。\n全书二十一章，其实细分的话，不过四个部分：皇位传承、后妃宫斗、太后听政、外朝斗争，四者之间相互纠葛，共同构成了官家的“心事”。细想起来，确实如此，天子以天下为家，王者不言私，但继承人问题，后宫与外朝，确实是官家的“心事”，因为皇帝权力至高无上，但继承人涉及到的是皇帝怎样退出历史舞台，后宫和外朝则始终是皇权能否得到伸张最直接的对手方，因此关注这些人和事，才能发现官家的“心曲”，进而窥见官家的“心事”。\n吴书一出，诸家已经从诸多方面进行了述评，如席缪关注太祖太宗的即位问题与后世《水浒传》中的人物书写；虞云国从各个方面都对吴书进行了评价并加以了肯定。本文拟从皇权的传承与后宫政治角度，接着吴书谈一些问题。\n濮议与天子家事\n中国古代的《春秋》经传中，记载有这样一件事情，公孙婴齐因为继承了其兄公孙归父的统绪，因此他就不能再称公孙，而应该以他现在的祖父，也就是他父亲的字为氏，这就是说他应该被称为仲婴齐。这就是《春秋》之义中所谓的“为人后者为之子”。小宗入继大宗，按说应该严格遵循这条经义，但原人之心，无不想尊隆其父，因此，中国历史上紧接着入继问题的往往就是尊隆皇帝的生父问题。\n两宋时代，由于独特的政治文化和政治形势，让继承人问题变成了一个非常敏感，又特别容易引起皇帝、后宫、前朝斗争的问题。吴书中指出了一个非常有意思的现象，那就是两宋皇位继承有某种相似之处，“不知是有意无意，两宋前五朝的皇位继承都出现了结构性的相似性，太祖、太宗与高宗、孝宗都是两大支系之间的传授，真宗、光宗都以皇三子继承皇位，仁宗与宁宗都是皇帝的唯一子嗣，英宗与理宗都以旁支入统。”（《官家的心事》305页，下同）这种结构性的相似性会带来很多问题，因此，这其中就会产生很多意味深长的故事。\n《清平乐》剧照。\n众所周知，宋英宗以旁支（小宗）入继仁宗，在即位之后的治平元年（1064年），韩琦、欧阳修等奏请尊礼濮安懿王为皇考。尊礼之事引起与王珪、司马光、吕诲、范纯仁、吕大防、贾黯等台谏大臣的不满，主张称濮王为皇伯。史称“濮议”之争。此事件导致吕诲、范纯仁、吕大防等人被贬黜。治平三年（1066年），由于宋英宗具有强烈的意愿，最终迫使曹太后同意英宗称濮安懿王和三位妻妾（谯国太夫人王氏、襄国太夫人韩氏、仙游县君任氏）为“亲”，尊濮安懿王为皇考濮安懿皇，三位妻妾并尊为后。英宗下旨，以礼追崇生父和三位夫人，为其修建陵园和宗庙。但赵允让一直没有获得明确的皇帝尊号，随着英宗的去世，事情不了了之。\n英宗在位时间很短，“濮议”事件也不过前后三年，但此事影响却大。甚至对高宗、孝宗的皇位传承问题都有影响，这就不得不从高宗选择嗣子说起。吴书中已经详细介绍了“太祖之后当再有天下”一说的来龙去脉，以及高宗对此的反应（291-294页）。但书中对于高宗为什么选择太祖之后却语焉不详，这恐怕还是要从高宗的心态说起。\n我们猜测，高宗对“濮议”一定是熟悉且充满警惕的，这种心态促使高宗要在太祖，而不是太宗-濮王一系中选择继承人。南渡之后，宗室保存相对比较完整的只有濮王一支，赵构的族叔祖辈里有嗣濮王赵仲湜。与其同辈的赵仲儡，曾担任过知南外宗正事；赵构的叔伯辈里有濮王的三个儿子赵士从、赵士街、赵士篯，在建炎、绍兴年间先后担任过同知西外宗正事、同知大宗正事；还有同辈的赵士珸担任过知南外宗正事。另外，太宗-濮王系的赵构叔伯辈中，最有实力的应该是齐安郡王赵士㒟，赵士㒟在靖康末年就已经权知大宗正事，他与孟太后的支持是赵构继位的最重要原因；苗刘之乱时，又是他密告张浚勤王，救了赵构一命。岳飞案时，赵士㒟曾上书“臣以百口保飞无他”，可见其家族繁衍之广。如果选择濮王赵允让一系来继承皇位，高宗很可能遭受仁宗的待遇，甚至由于嗣皇帝的寿数绵长，自己在身后还要下仁宗一等。因此，选择太宗-濮王一系的后嗣作为继承人，并不符合高宗的心理预设。\n宋高宗赵构像。\n同样，在选择太祖一系的继承人时，也并没有选择燕王赵德昭一系，而是选择了在当时已经几无规模的秦王赵德芳一系，宋孝宗生父赵子偁，官宣教郎，这是从八品的小官；后来又收养的赵伯玖，其生父赵子彦，官秉义郎，同样是从八品的小官。唯一不同的就是赵子偁是文官，而赵伯玖是武官。由此观之，不能不说高宗在选择继承人这件事上颇有安排，而这种安排，很可能就是“濮议”对他的潜在影响。选择弱势的太祖之后的支系入嗣，能够最大限度地杜绝“濮议”的产生，也就能够最大限度地保住自己的体面。一系列隐微复杂操作的背后，可能原因就是如此简单。\n同样的，高宗在内禅之后也没有放松对孝宗的控制，除了对皇权的眷恋之外，同样可能也有“濮议”的影响。高宗在太上皇时期一直在控制、试探孝宗，动辄以“老而不死，为人所厌”这样的话“PUA”（pick-up artist，指一种控制对方情绪的交流手段）孝宗，然孝宗处于一种紧张状态中。如《西湖游览志余》记载：\n德寿生日，每岁进奉有常数；一日，忽减数项，德寿大怒。孝宗皇惧，召宰相虞允文语之。允文曰：“臣请见而解之。”孝宗曰：“朕立待卿回奏。”允文到宫上谒，德寿盛气。顷之，曰：“朕老而不死，为人所厌。”允文曰：“皇帝圣孝，本不欲如此，罪在小臣。谓陛下圣寿无疆，生民膏血有限，减生民有限之膏血，益陛下无疆之圣寿。”德寿大喜，酌以御酝一杯，因以金酒器赐之。允文回奏孝宗，孝宗亦大喜，酌酒赐金如德寿云。\n高宗对孝宗的这类言论还屡见于其他宋代笔记中，余英时就曾利用精神分析学说对高宗、孝宗的关系进行分析，很能切中问题。不过假如能够从丰富的材料中考察，似乎也能得出相同的结论。与其说高宗的一系列负气之言是贯彻其自身的政治意志，不如说都是对并非亲生子的孝宗的考验和试探，孝宗也确实承受着这种压力，内里还是对非亲生子孝宗的不信任和对自己地位的深层焦虑。而在高宗之后，孝宗希望依样画葫芦，以高宗故事内禅光宗，但事情又朝超过了他预料的方向发展。不过这回是亲儿子，事情又不大相同了。\n《朱熹的历史世界》，余英时著，生活·读书·新知三联书店 2011年7月。\n前朝与后宫\n后宫政治往往幽微难明，但宋代留下的《长编》和各种笔记，让很多问题的谈论有了可能。书中最精彩的是关于真宗刘皇后、仁宗曹皇后和英宗高皇后形象的重新构拟，即书中的第七至十章。读者可能比较关注作者如何对历史疑案的逻辑推理，但作者的推理之外，其实还有理论架构渗入其中。无论是刘后、曹后，乃至后来的高后，在作者的笔下其实都有寇准集团的影子；而反观本书开头的太祖、太宗之间的皇位继承问题，实质也是两大集团之间的斗争。这种理论模型的有效性就在于，它能够将后宫-前朝的关系置于一个非常明晰的框架之内，在此基础上将问题讲清楚，且能够将许多纷繁复杂的多线条叙事理顺，进而呈现作者要给出的答案。前朝与后宫，这在历史上看似不能有什么关系的两者，通过集团论重新走到了一起。\n回到后宫的场景中，曹皇后能够逼迫仁宗至发疯呓语，乃至自杀的地步，这种说法确实离奇，但事情又确实在情理之中。曹皇后为了稳定后位的种种手段，确实可能将神宗逼入死角。其实还应该关注的是作为后宫政治空间中的皇帝与皇后的身份。吴书指出曹后利用养女争宠，不过是刘后“借腹生子”的翻版，曹皇后希望将所有仁宗的后嗣都纳入到自己的实力范围之中，这与北魏的“子贵母死”制度最后都权归太后，在本质上是相同的。又如宫变，吴书充分考虑了宫禁制度和宫廷势力的分布，认为这是仁宗为了拒绝曹皇后侍寝而与张贵妃联合的一种策略。种种迹象显示，在宫禁之中，曹皇后已经将仁宗逼入死角。推而广之来看，皇后完全可以利用宫禁中的特殊空间和制度，将皇帝逼得走投无路。将来，如果结合宋代的禁中的空间格局和宫禁制度，进一步探讨宋代的后宫政治，或者还能写出更受欢迎的作品来，甚至能够让影视化取得比《甄嬛传》更好的效果也说不定。\n《清平乐》剧照。\n那么张贵妃和仁宗又是不是“真爱”呢？吴书中指出，后世变法派对张贵妃形象的塑造多半是参考赵飞燕、杨玉环等所谓“红颜祸水”的形象虚构出来的（150页），其实这种说法恐显绝对。王者无私，如果仁宗和张贵妃的联合是因为曹皇后的逼迫而不得不采取的措施，那么张贵妃交通前朝的行为必然也会受到仁宗的警惕。《邵氏闻见录》载：\n仁宗一日幸张贵妃合，见定州红甆器，帝坚问曰：“安得此物？”妃以王拱辰所献为对，帝怒曰：“尝戒汝勿通臣僚馈遗，不听何也？”因以所持柱斧碎之。妃愧谢，久之乃已。\n“通臣僚”的行为大概会让仁宗不自觉地想起即位初期的章献，宫闱与外朝的交通，很可能会形成另外一番局面，仁宗要防止产生另一个章献，就必然对此非常警惕。这也就能理解仁宗怒火中烧的原因。可以说，在联合张贵妃针对曹皇后的同时，仁宗对张贵妃也有着防范之心，如《闻见录》中这类记载，可能并非全是污蔑之辞。\n英宗高皇后最值得关注的则是神宗去世之后，到底立子还是立孙的问题。吴书中通过对《长编》中史料的仔细梳理和辨析，得除当时宫廷斗争格局的六个方面，其结论是高皇后立哲宗的倾向更大，因为这样有利于垂帘听政（229-230页）。\n延伸阅读：《从未央宫到洛阳宫》，陈苏镇 著，生活·读书·新知三联书店 2022年8月。\n但是，《长编》中所存的异质性材料众多，如果单单就这些内容而进行逻辑演绎，那么就显得危险。如果我们承认那些主要是褒扬蔡确定策之功的材料中有部分的真实性存在，那么至少我们还能看到当时更加丰富的政治面相。《长编》载《蔡确传》曰：\n元丰六年秋，确与中书侍郎张璪奏事崇政殿，上悲不自胜，谓确曰：“天下事止此矣。”确骇曰：“敢问所因。”上曰：“子幼奈何！”确曰：“陛下春秋鼎盛，忽有不祥之言，不审所谓。”上曰：“天下事，当得长君维持否？”确曰：“延安郡王，陛下长子，臣不知其他，臣有死而已，不敢奉诏。”\n这段材料虽然大有抬高蔡确历史地位的嫌疑，但神宗那句“天下事止此矣”以及“天下事，当得长君维持否”，实在显示出他的焦虑。在母亲强势的情况下，神宗内心其实也害怕太祖-太宗兄终弟及的情况重演，那么这时作为太后的高氏是否有立子而不是立孙的想法，至少是神宗认为太后有这个想法，就颇微妙了。在这种情况下，作为后宫母后的高氏其实处于强势的一方，神宗在身体尚是康强时就已经感受到了强大的心理压力，此时的后宫，恐怕比史书中记载的更加波云诡谲。当然，历史不能假设，最后还是哲宗即位，高氏以太皇太后的身份垂帘，其他所有的内容，都只能是猜测了。\n撰文/冯夷\n编辑/李永博 朱天元\n校对/王心",
  "url": "https://m.bjnews.com.cn/detail/1708915996168755.html",
  "source": "bjnews",
  "publish_date": "2024-02-26 10:53:15"
}