{
  "uuid": "1723169435168793",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1723169435168793",
    "title": "今天，我们仍被姆明谷安慰",
    "desc": "在托芙·扬松的110岁生日，让我们也开办一场生日派对，去庆祝她蓬勃的生命力和我们此刻的生活。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/8/mapj2024891010342082152.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/8/mapj2024891010342082152.jpeg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/8/mapj2024891010342082152.jpeg",
    "publish_time": "2024-08-09 10:10:34",
    "publish_timestamp": 1723169434,
    "pv_num": "12633",
    "zan_num": "1318",
    "click_num": "323",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-08-09",
    "update_time": "2025-04-17 23:35:12",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.2万阅读"
  },
  "group": [],
  "id": "bjnews_1723169435168793",
  "title": "今天，我们仍被姆明谷安慰",
  "content": "今天，我们仍被姆明谷安慰\n2024-08-09 10:10\n在托芙·扬松的110岁生日，让我们也开办一场生日派对，去庆祝她蓬勃的生命力和我们此刻的生活。\n2024年8月9日，是托芙·扬松诞辰110周年纪念日，这位于第一次世界大战爆发不足两周后出生的艺术家，用她86年的人生践行了自己“创作与爱”的信念。\n在纷扰复杂的时代中，扬松相信自己的声音和面孔是创作的核心：“一切的创作，本质上都是创作者自己的画像！”正是这种真诚的探索与坦率的表达，带给扬松旺盛的生命力，也让她的创作直到今天还在安慰着读者。在姆明谷中，总会有盛大的派对，小动物们的尾巴上系上蝴蝶结，大家举杯、跳舞，就连不起眼的小爬虫也有自己的位置。所以，在扬松的110岁生日，让我们也开办一场生日派对，去庆祝她蓬勃的生命力和我们此刻的生活。\n本文出自新京报·书评周刊2024年8月9日专题《不停歇地创作与爱》中的B04-05版。\n有些胆怯又在关键时刻很勇敢的姆明，懂得“即兴”的智慧、包容所有人的姆明妈妈，总被海上的风暴吸引、不停写作的姆明爸爸，吹着口琴、自由自在的史力奇，想说的话脱口而出的小美……扬松笔下的姆明谷人物直到今日仍在安慰着读者。\n《欢迎来到姆明谷》内文图。\n为什么姆明谷的角色到今天还备受喜爱？他们和我们当下的生活有什么样的关系？而今天，我们为什么要聚在一起，庆祝托芙·扬松的110岁生日？我们邀访了5位姆明故事的读者来分享他们最喜欢的姆明谷角色和自己生活里的故事。他们有的是扬松传记的译者，有的是姆明故事的编辑，更重要的是，他们都从扬松的故事中获得了共鸣与安慰。\n关于姆明\n我高中时期就对姆明一见钟情，那时我从未看过任何姆明的动画、小说和绘本，可以说是在了解他之前，就对这个圆滚滚的白胖小家伙着了迷。我的第一个姆明马克杯图案来自《姆咪谷的冬天》，我也最喜欢这个故事。姆明谷多数时候都是热热闹闹的，姆明的家人与朋友们总会陪伴在他身边。因为大家在一起，不管发生什么灾难和意外，都可以一起对抗，相互依赖。\n《姆咪谷的冬天》，作者：（芬）托芙·扬松，译者: 任溶溶，出版社: 人民文学出版社，出版时间: 2018年3月\n但《姆咪谷的冬天》不一样，冬天是姆明一族生活中神秘未知的一面（他们通常都要冬眠，在春天醒来）。在这个故事的开头，只有姆明从冬眠中醒来，他第一次独自面对陌生又灰白的世界，在那个世界寻找自己的位置，发现即使是严冬也有它的美丽。总是习惯于依赖家人的姆明，在新朋友迪琪的支持下学会了独立成长。在这个冬天里，姆明直面过死亡，他郑重地戴上一个黑色蝴蝶结去参加松鼠的葬礼，也切身感受着冬天的美妙与狂暴、自身的恐惧与孤独。曾经信誓旦旦说着“没有森林、大海、风、雨、阳光、草地和苔藓，根本就不可能生活”的姆明，经历了冬天之后，也会说出“这就是冬天啊！也挺讨人喜欢的嘛。”“现在我什么都有了，我度过了整整一年，我度过了冬天，我是第一个度过了完整一年的姆明”。冬天于我而言总是寒冷又艰难，一如生活中被阴影笼罩的时刻，但每次读起《姆咪谷的冬天》，我都能从姆明的成长中汲取一些力量，勇敢地接受生活的不确定与变化。\n姆明总是充满好奇心、勇敢，善良又真诚，“我只想过平静的生活，种点土豆，做几个美梦。”这是“姆明哲学”，也是我最向往的松弛美好的生活状态。生活不总是充满大冒险和意外，闪闪发光的宝石般的瞬间因为稀有而珍贵。姆明教会我在平凡的日常中抓住当下，在简单的事情中找到快乐——亲近大自然；珍惜与喜欢的家人、朋友相处的时间；把微小的瞬间变得特别，给生活创造惊喜；怀有一颗玩心和乐观积极的态度；有一间自己的房间，再花一点点时间独处，享受孤独。\n去年的姆明日我是在日本埼玉县的姆明谷公园度过的，8月9日星期三，我期待许久的日子，可到那里才发现，山里的天气阴晴不定，一会儿大雨一会儿电闪雷鸣，我因此错过了姆明一家的舞台表演，差点没参观成姆明屋，吃饭吃到一半餐厅停电……这听起来好像是相当糟糕的一天，但可能是受到姆明的影响，我接受了这些不完美，甚至觉得下雨天使姆明谷变得更加真实！一定是树精们扎堆跑来一起过姆明日了吧（树精会带来雷雨和闪电）！\n如果可以给扬松过110岁生日，我想送她狮子兽造型的“泥泥狗”泥塑玩具，因为扬松是狮子座，又喜欢收集稀奇古怪的小物件！我想对她说，我实在太喜欢姆明屋啦，那栋有着尖尖红色屋顶的蓝色房子尊重、接受、承认着那些有着不同外表、价值观、生活方式的物种。即使我不是姆明，也有生活在那里的可能性。姆明一家的热情与爱，更是让我觉得温暖。现在这栋小房子也是我的心之归所，让我有一处角落仍能保持自己原本的样子。\n（插画师 YirAn怡然）\n关于史力奇\n我最喜欢史力奇，他是姆明最特别的朋友，他总像个“精神导师”一样引导姆明做回自己，却又在友谊中始终保持彼此独立。在《姆明的金尾巴》这篇“姆明漫画”中，姆明的尾巴变成了金色，成了大明星，被外界的赞誉冲昏头脑，史力奇却总是时不时提醒他：“别说得太多。”“你用不着摆出笑脸，他们只是在给你的尾巴照相而已。”“要当心！名气是个危险的玩意儿。”“可怜的傻瓜！”因为史力奇发现姆明面对突如其来的名利，渐渐开始迷失自我。史力奇没有离开姆明，但也没有过多干预姆明，只是偶尔邀请姆明一起钓鱼，在姆明感到疲惫和困惑时陪伴着他，给他一个逃离喧嚣、回归平静的机会，让他感觉好一点。史力奇在这个故事中出现的次数其实很少，但你可以看到他是真心为了姆明的快乐而着想。\n《姆明漫画全集》，作者：（芬）托芙·扬松，译者: 十画 等，出版社：人民文学出版社，出版时间：2024年1月\n史力奇自由洒脱，喜欢独处，像个哲学家一样总是早已看透一切。每当姆明遇到什么问题时，他都能给予很多真知灼见。他是一个流浪者，四海为家，找到一个喜欢的地方，就搭下帐篷，吹起口琴。他总是戴着那顶绿色的旧帽子，把自己所有的家当都装在自己的背包里，因为他认为拥有太多东西会给生活带来很大负担。他每年在第一场雪时离开姆明谷去南方过冬，给好朋友姆明留下一封差不多的告别信，有一次姆明从冬眠中醒来，把这封信读了一遍又一遍：“再见！好好地睡吧，把你的下巴抬起来。春天里第一个温暖的日子我就回到这里来。我没来的时候不要筑堤。”史力奇和姆明的友谊需要彼此留下一些空间，他觉得“对一个人崇拜过头，就不可能感到真正自由自在了”。但姆明知道，史力奇总会在春天回到姆明谷。\n现如今，我们都面临着各种压力和责任，有时候会突然忘记自己到底想要什么，怀疑自己所追求的一切是不是有意义，陷入无限的精神内耗之中。我觉得史力奇代表了一种理想化的生活态度，他提醒我们——生活可以有很多可能性，简单一点可能会更接近幸福，有时候我们需要放慢脚步，给自己一些独处的时间，去享受当下，去思考、梦想、体验每一刻生活的美好。世界那么大，我想去看看，史力奇就是我们生活的“诗与远方”。\n如果可以参加扬松的110 岁生日派对，我想送她 “2024 年姆明日纪念徽章”（姆明日为每年扬松的生日），并对她说：你知道吗？因为你，这个世界上多了一个节日“姆明日”！谢谢你把姆明的故事带给我们，让我们在这个繁忙的世界里，永远拥有一处叫作“姆明谷”的精神家园，可以无忧无虑地 “过平静的生活，种几个土豆，做几个美梦”。\n（王雪纯 99童书副主编）\n关于小美\n在姆明谷的人物中，我最喜欢小美，她说话常常一针见血、直指要害，与总是善解人意，甚至无法拒绝别人无理请求的姆明一家形成了鲜明的对比。小美是姆明谷故事中必不可少的配角，姆明谷小说中甚至没有一个以小美为主角的故事，但很多故事如果少了小美的部分，就会黯然失色。作为配角，小美不像主角那样会有一定的成长和转变，而是一直保持着犀利直率的性格。正如《创作与爱：托芙·扬松传》中记录的，托芙自己曾讲述小美存在的必要性：“你看，她多么实际，多么有用。我需要有人来平衡姆明家庭那种无助的多愁善感。如果缺了她，那就只剩下毫无批判的纵容和默许。”\n小美这个人物同时也在很大程度上展示了托芙诙谐风趣的一面，以及她对于各种心理活动入木三分的洞悉。她经常借小美之口，一针见血地指出很多事情的本质，也常通过小美与其他角色的鲜活互动，逗得读者会心一笑，我很喜欢读故事中所有与小美有关的情节。\n《姆咪爸爸海上历险记》，作者：（芬）托芙·扬松，译者: 任溶溶，出版社: 人民文学出版社，出版时间: 2018年3月\n《姆咪爸爸海上探险记》这本作品对小美的直率可爱有很多着墨。有次她评论姆明爸爸生气的事情时说：“有时候得生场气。就说那些小爬虫吧，他们每一只都有权利生气。不过他生气的办法不对。他不把气生出来，却把气闷在肚子里。”小美认为每个人都有权利做一个鲜活的自己，有发泄情绪和表达需求的权利。这对于常被要求“情绪稳定”的我们来说非常有启发，我意识到只有正确地表达出来自己的情绪，别人才会了解问题所在，自己的需求被看见，才有沟通和解决问题的可能。压抑自己的情绪通常不能解决问题，反而会加深误解。\n小美身上有很多我向往的特质，我和她一样比较直率和喜欢生气，哈哈。我从本科开始学习芬兰语语言文学，也是从那时开始对姆明人物以及托芙相关研究感兴趣。我本人就因为性格常被身边人戏称为小美，刚开始是不太乐意的，因为那时会觉得喜欢生气是一种缺点。但随着我自己的成长和对姆明作品及托芙·扬松研究的逐渐深入，我越来越以自己像小美为荣。我慢慢认识到，情绪并没有好坏之分。比起压抑自己的感受，更重要的是关注自己的需求，合理地表达和沟通。日常生活中，我喜欢收集小美的周边小物件，它们提醒我要和小美一样解放自我，保持自己的个性，有接纳自己与不合群的勇气。比起情绪稳定，要更关心自己的内核稳定。\n《创作与爱：托芙·扬松传》 ，作者：（芬）图拉·卡尔亚莱宁，译者：崔可，版本：中信·无界|中信出版集团2024年4月\n作为《创作与爱：托芙·扬松传》译者，我很想送她这本传记作为110岁生日礼物，并告诉她，中国有很多和我一样爱着她的读者。我想对扬松说：非常感谢您为我们留下了这么多丰富的作品,让我对人生以及人际关系的理解更深刻，总能从您那获得启发和能量，感谢您为世界带来的美好！\n（崔可《创作与爱：托芙·扬松传》译者）\n关于姆明妈妈\n我最喜欢的姆明角色是姆明妈妈，她真的是世界上最好的妈妈！这个角色的原型其实是托芙的母亲，著名的平面设计师西格妮·哈马斯滕·扬松（Signe Hammarsten-Jansson），家人称她为“哈姆（Ham）”。姆明妈妈总是拎着一个红色手提包，穿着红白条纹围裙。因为姆明们长得都一样，因此提包和围裙成了姆明妈妈的独特标志。姆明妈妈总是带着她的手提包，里面装有许多能够解决问题的东西——干袜子、绳子、树皮和糖果等。姆明妈妈对每个人的包容和理解是我最喜欢的地方。无论家人有什么过错或不如意，姆明妈妈总是能够宽容对待。例如，当姆明爸爸打破了她心爱的碟子时，她不仅没有责怪他，反而表示高兴，并且安慰姆明爸爸说她本来就不喜欢那只碟子。这种理解和包容让她成为家庭中极为重要的存在。虽然她是一个典型的母亲形象，但姆明妈妈也有风趣和叛逆的一面。她喜欢派对，连对小坏蛋臭臭也有一份特殊的宽容和爱护。这让人觉得她不是一个理想化的母亲，而是一个有趣、真实的角色。\n姆明妈妈身上有许多我向往的特质，比如她对家人的无私、细心和对自然的热爱。虽然这些特质在我生活中体现的方式可能有所不同，但它们确实影响了我的生活。姆明妈妈的温暖和关怀提醒我在生活中对待家人和朋友时要有同样的关爱和体贴，她的故事鼓励了我去建立更加支持和充满爱的关系。我开始留意家人小需求和喜好，并在生活中细心地体现出来。例如，记住关于家人、朋友的重要日期，或在他们感到困扰时主动提供帮助。最重要的是要接受家人 朋友的不同观点和特质，意见不合时也要尊重对方的立场。此外，我与姆明妈妈对自然的热爱也产生了共鸣。她精心照料花园，对每一朵花和每一片叶子都充满了爱。我自己也非常喜欢大自然，十分享受种植和园艺的乐趣。她对花园的用心感染了我，让我更加欣赏自然的美好，并激励我在自己的生活中不断寻找平衡和宁静的源泉。\n如果我有幸参加扬松的 110 岁夏夜生日派对，我会送她一份特别的礼物——一个我自己亲手制作的姆明妈妈玩偶。我会用心制作这个姆明妈妈玩偶，希望它能够捕捉到姆明妈妈的温柔、聪慧和深情。这份礼物不仅仅是为了庆祝扬松的生日，更是为了表达我对她作品中深刻人性和美好价值观的敬意。我会告诉她，她的作品不仅带给我个人无限的喜悦和启发，也影响了许多读者。\n（姆明种草机_Tina）\n关于姆明爸爸\n其实姆明谷里的人物我几乎都喜欢，如果非要选一个，就选姆明爸爸吧。因为我第一次见到姆明爸爸形象时，印象最深的就是他的礼帽，让我莫名想到了卡夫卡和佩索阿的形象，后来得知姆明爸爸的设定居然真的是一名作家。在《姆咪 爸爸回忆录》中，讲述了姆明爸爸从出生，到从孤儿院逃走的历险故事，我很喜欢姆明爸爸的冒险精神，那种永不退缩的探索的欲望。这样的人即使不再去冒险，也仍然有一颗勇于探索的心，不会变成故步自封的人。\n《姆咪爸爸回忆录》，作者：（芬）托芙·扬松，译者: 徐朴，出版社: 人民文学出版社，出版时间: 2018年3月\n在读到《姆咪爸爸回忆录》的结尾时，我被打动了：“那是通向未来的新大门。未来的一切难以确定，但是你的一些愿望却又是可能实现的。只要你愿意接受它，新的一天里，什么事情都有可能发生。”如今的世界愈加保守，已经缺少这种对未来的期许与勇气，因此读到这个结尾时，可谓五味杂陈。在姆明爸爸身上，我也看到了某一部分的我自己，相似到令我震惊。比如在《姆咪爸爸回忆录》开篇的部分，姆明爸爸在孤儿院，问赫木伦，“为什么我是我，而不是别的什么人”。这个问题也是我小时候最困惑的问题。那个时候我经常问自己同样的问题，感受到某种存在的焦虑。后来我开始写作，与这种困惑有很大关系。如果没这样的疑问，我可能也不会尝试写作，说不定姆明爸爸也同样如此。\n另外，姆明爸爸做了梦，他会想，也许梦里的那个姆明是真的，而那个站在这儿的姆明倒是在做梦的那个……不知道是不是凑巧，还是每个孩子都会有这种念头，反正我小时候也有完全一样的想法。那时我也觉得自己生活在梦里，而梦里的世界也许才是真实的。因此小时候看到《黑客帝国》，我还觉得电影抄袭了我的想法！如果我参加扬松的生日派对，我可能会旁敲侧击问一下，然后送出她最喜欢的礼物！当然，若由我来选，我会送她一台拍立得，因为觉得拍立得的照片风格和她很搭，拍出来的都很可爱，而且扬松本人也很喜欢用影像捕捉生活。活着的每一个瞬间都是珍贵的，她可以用拍立得拍拍自己和身边的人事物，比如她晚年生活的大海和小小岛屿，如果能送给我几张她拍的照片，那就太好了。\n（李唐 青年写作者）\nB04-05报纸版面。看到版面上出现的这些角色，你能想到什么姆明对你所产生的影响呢？\n采写/王铭博\n编辑/王铭博 宫子\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1723169435168793.html",
  "source": "bjnews",
  "publish_date": "2024-08-09 10:10:34"
}