{
  "uuid": "1732848855168687",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1732848855168687",
    "title": "因为偏见与傲慢，人们认为“职校”输送的就是产品",
    "desc": "我们需要从人本逻辑出发，体现职业教育的生命整体理念和“生态-生长”特征。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/11/mapj202411291054142271449.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/11/mapj202411291054142271449.jpeg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/11/mapj202411291054142271449.jpeg",
    "publish_time": "2024-11-29 10:54:14",
    "publish_timestamp": 1732848854,
    "pv_num": "82394",
    "zan_num": "543",
    "click_num": "445",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-11-29",
    "update_time": "2025-04-19 17:22:40",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "8.2万阅读"
  },
  "group": [],
  "id": "bjnews_1732848855168687",
  "title": "因为偏见与傲慢，人们认为“职校”输送的就是产品",
  "content": "因为偏见与傲慢，人们认为“职校”输送的就是产品\n2024-11-29 10:54\n我们需要从人本逻辑出发，体现职业教育的生命整体理念和“生态-生长”特征。\n这些年，人们热议“985废材”“二本学生”“小镇做题家”“县中”，关注被忽视的人群，不过或许并未意识到所关注的问题已经类型化。与普通高中、普通高等教育的热度比，职业教育被看见的时机是极少的。\n种种围绕分数和工种的偏见就像烟雾一样弥漫在职校上空。从县域的“职高”到大中城市的“职业技术学院”，凡是举办职业教育的地方，校内校外，大概都产生过一些说法，如：“成绩差”“爱打架”“也就学技术”或“还不如早点打工”等。而更多的时候，职业教育处于教育的暗面。唯有当个别事件——如研究生毕业返回职校学技术、职校生也在物理学竞赛中获胜等——成为新闻并引发社会关注时，职业教育才作为这些话题的背景在我们眼前闪现。在技术自动化和智能化波涛汹涌的“围攻”下，新的问题、旧的问题，困扰着职业教育的师生。\n19世纪的瑞士人裴斯泰洛齐开创职业教育，20世纪的国人黄炎培在中国社会探索职业教育之道。2024年，在职业院校教书和做研究的徐平利出版《寻找裴斯泰洛齐：从启蒙主义到生命主义的职业教育话语的转向》（以下简称《寻找裴斯泰洛齐》），以局内人的视角反思了经济效率主义对职业教育的限制，主张转向生命主义的职业教育。\n我们需要在社会文化层面上与职业教育来一场阔别已久的重逢，去寻找被遗忘的遗产。\n本文出自新京报·书评周刊2024年11月15日专题《重寻职业教育》中的B04-05版。\n徐平利，深圳职业技术大学技术与职业教育研究所研究员，深圳市人文社会科学重点研究基地深圳职业技术大学新时代中国职业教育研究中心主任，加拿大西安大略大学访问学者。出版学术专著包括《浮躁与焦虑》《职业教育的历史逻辑和哲学基础》等。\n2001年，徐平利进入位于广东省深圳市的深圳职业技术学院（现为深圳职业技术大学），在学校人事处从事教师招聘、培训和职称评审等工作，4年后转入技术与职业教育研究所做职业教育研究。至2024年出版《寻找裴斯泰洛齐》，他在职业院校已经有23年的教学和研究经历。按照人们时下的标准，《寻找裴斯泰洛齐》无论是在职业教育界还是在学术界读书界都可能“格格不入”：于职业教育界而言，这本书既不是像主流出版物那样讨论课程和政策等应用性问题，也不是顺应现代职业教育的效率至上潮流，而是逆流而上作思辨性反思；于学术界读书界而言，这本思辨之作、反思之作、稀有之作出自一位职业院校教师，其所论的还是“职业教育”这一被认为似乎只做技术培训的教育类型。\n《寻找裴斯泰洛齐》，徐平利 著，生活·读书·新知三联书店，2024年5月。\n在进入职业教育前，徐平利曾从事过中小学教育工作。1986年，他在陕西省的一所中师毕业后成为教师，从小学一年级一直教到初中三年级，又在当地县教师进修学校做小学校长培训班的班主任。后考至华东师范大学国际与比较教育研究所，1997年毕业入职同年刚创办的深圳市高级中学，负责全校科研，并曾设计和主持一个素质教育实验班，直至2001年离开。\n“从农村到城市，从高级中学做教师再到高职院校做教师，30多年的工作经历和见闻让我对教育这项工作有了刻骨铭心的感受，其间的酸甜苦辣和各色人物常常跳出来对我说话。”也是这些无数的过去使他不断地反思经济效率主义对职业教育的限制，主张转向生命主义的职业教育。\n《摩登时代》（ Modern Times，1936）剧照。\n偏见的产生\n新京报：职业院校尤其是县域职校在人们心中的地位很低。作为职业教育的局内人，过去这些年你看到过哪些偏见？\n徐平利：\n所谓偏见，就是不公正看法，也有低视、歧视的意思。没有人承认自己对职校有偏见，然而事实上很少有学生愿意主动选择入读职业院校，尽管他们可能并不知道职业教育和普通教育有啥区别。的确，社会上对职校学生有这样的流行看法：成绩不好，品行不好，学不到东西。曾有学生中考分数低，家长请我帮忙联系高中，我建议孩子读职业高中，他说宁可去最差的普高也不去职高，原因是职高学生爱打架学不到东西。相比较而言，大城市的职业院校招生情况会好一些，而到了县城，职业高中的招生和普通高中比起来简直就是冰火两重天，有些职校把招生指标压给教师，完不成任务就扣工资。\n应当承认，职业教育地位低是世界各国普遍现象，各国基本上都是以学习成绩作为划分标准，考分低的进入职业院校学习，但是像我们这样对职业院校有严重偏见的国家却不多。当然，我国也有办得很好的职业院校，例如我所在的深圳职业技术大学就被誉为职业教育界的“清华北大”，有些高分学生主动报考，目的是“学习专业技能”。但是总体来看，职业院校是被低视的，学校教育的圈外圈内都低视。这一点，职业院校老师都有体会，比如，只要和普通高校教师一起开会，职业院校教师不由得在心理上矮三分；一个博士在普通高校发表论文很容易，但是来到职业院校就很困难。\n深圳职业技术大学西丽校区官龙山园区。（图源：深圳职业技术大学网站，www.szpu.edu.cn）\n新京报：可见被类型化的不只是学生。整个职业院校系统都被类型化、被另眼看待。为什么会这样？\n徐平利：\n我认为有职业院校外部和内部两大原因。\n外部原因是职业院校培养人才的就业地位不高、职业尊严不强，不符合受教育者的职业期待。第一，教育有分类分层功能，职业院校培养人才通常被称为“技术技能人才”或“一线技术工人”，就业岗位一般都是基础层、技能型、劳力型的，有的工作甚至又脏又累又危险。人类有不劳而获的劣根性，所有人都喜欢站在高处，没有人喜欢地位低的劳力型的职业。第二，自古以来劳力者都是被劳心者鄙视的，而在当今社会这一观念并未消除。培养技术技能型劳力者的职业院校长期以来只是专科层次，他们在工作单位待遇不高、晋升困难，甚至参与政治生活的权利也受到影响。尽管现在已经有本科层次职业教育，但是随着就业竞争程度不断提高和文凭消费不断贬值，职业院校毕业生的职业地位和职业尊严并没有多少改变。\n陕西工业职业技术学院学生参加实训学习。资料图片/IC photo\n内部原因是职业院校培养人才的质量不高，不符合教育者的教育期待。我认为这是人们对职业院校产生偏见的根本原因，毕竟现在不是身份社会，只要职业院校培养出有真才实学和高尚品德的人，就绝对不会在职场被埋没，而他们所从事的职业也不会不受人尊重。问题是，大量的职业院校（尤其是县域职业中学）学生在学校几乎学不到所需要的知识技能，有几种表现：一是教师队伍质量不高且缺乏责任心。我曾听一位县域职业中学的老师说，他们实施的是“保底教育”，工作职责主要是不让未成年人在社会上飘荡；二是学生知识积累不够且学习习惯不好，在教师心目中是被淘汰下来的，因而他们的特殊天赋才能在职业院校仍然被抑制；三是学校教学设备陈旧且缺乏实践环境，学生毕业时仍一无所能；四是职业院校变成了“技能训练营”，毕业生视野狭窄，缺乏学习能力和职业后劲。\n新京报：随着这几年的诸多AI、聊天机器人等技术的研发和运用，越来越多的行业从业者开始感到“被替代”的危机，最初人们认为这种替代现象可能只会发生于技术服务行业，但是很快发现高估了各自的技艺。银行、图书出版、艺术设计等传统金融和创意行业都正在被颠覆。这个时候，职业教育也好，其他普通高等教育也罢，我们其实都处在同样的境遇之中，没有人能避开这场史无前例的变革。不过，从时间上来讲，职业教育是最早感受和意识到这种危机的，是吗？过去这些年有哪些应对经验和教训？\n徐平利：\n是这样的，职业教育最早感受到危机。职业教育距离市场最近，对危机很敏感，而且职业教育培养的技能型人才的就业岗位大都是重复性的机械操作岗位，学生们戏称为“打螺丝”，这类工作最容易被机器取代，所以当“机器取代人”成为热点话题之后，职业教育的学术研究界就开始热烈讨论。\n在我看来，AI技术的出现对职业教育的传统教育模式必然产生颠覆性影响。然而，几年过去了，不客气地说，我没有发现一所职业院校因此而实质性地改变传统教育模式。当然，我们会看到一些关于职业教育数字化转型、线上线下混合式教学、翻转课堂、智慧校园和数字化资源库建设之类的报道，但这些都是枝叶性的改革，没有触及根本，如果把报道中的“职业教育”几个字替换成“普通教育”也合适。\n找回裴斯泰洛齐的遗产\n新京报：在《寻找裴斯泰洛齐》这本书中，你从哲学、历史和社会的角度，以“战斗”的方式反思了经济效率主义。裴斯泰洛齐关于职业教育的种种主张，在工业革命和机器崛起的效率主义扩张之下曾得到部分实现，最终却不可避免地被遗忘了。他的这种“失落”是职业教育在现代社会的命运写照。那么，你是如何发现裴斯泰洛齐的？\n徐平利：\n2010年，我出版过《职业教育的历史逻辑和哲学基础》，这部书获得了第四届全国教育科学研究优秀成果奖，我在那次写作中发现了裴斯泰洛齐，发现裴斯泰洛齐的教育实践诠释了什么才是纯真的职业教育文化。\n《职业教育的历史逻辑和哲学基础》，徐平利 著，广西师范大学出版社，2010年6月。\n现代职业教育制度和现代学校制度是同时出现的，或者说他们原本是一回事，裴斯泰洛齐是开拓者。对于裴斯泰洛齐的评价，有的教育史家把他看作“国民教育之父”，有的教育史家把他看作“学前教育之父”，有的教育史家把他看作“教育心理学之父”，有的教育史家把他看作“师范教育之父”，但是很少有研究者把他看作“职业教育之父”，从这种现象我们也可以发现教育精英主义者对职业教育的轻视态度。\n事实上，现代学校教育体系在工业革命时代的建立，意味着对等级社会的“自由教育”思想牢笼的突破，而突破的先锋正是“职业教育”，当时有“工业教育”“劳作教育”“国民教育”“生产教育”“公民教育”等不同称呼。这说明，学校教育的生命之门在那个时代为大众开放了，裴斯泰洛齐用爱、奉献和救赎浇灌了职业教育的生命之花，这束花迅速从欧洲向全世界绽放。\n裴斯泰洛齐画像。（格奥尔格·舍纳1774年绘）\n新京报：职业教育的开拓者很少被看作是职业教育家或职业思想家。这是匪夷所思的。\n徐平利：\n不把裴斯泰洛齐看作职业教育家，恰恰反映了职业教育在精英主义者心目中的地位。教育学术研究界弥漫着精英主义的傲慢，职业教育很难作为学术进入他们的视野。多年来，我有个心愿，想写一部职业教育思想史，有人质疑说：“职业教育有必要提那么高吗？”有人质疑说：“职业教育有必要搞那么虚吗？”有人质疑说：“职业教育有思想家吗？”有人质疑说：“职业教育一直没有完全独立的地位，你能说谁是职业教育思想家？黄炎培吗？人家肯定说自己是教育家！可以说，能够打造一支卓越企业人才队伍的企业家都是杰出的职业教育家，但是你要说思想家，谁敢说呢？”\n其实，裴斯泰洛齐在世时尽管已经名震欧美各国，但并非因为他是哲学家或者思想家，而是因为他是教育实干家。\n裴斯泰洛齐曾经说过，在“用字词给一些概念作哲学式的切实定义这方面”成效甚微，但他不是没有哲学探究的能力，而是现实要求他必须首先成为一个实践家。裴斯泰洛齐是底层平民教育的开创者，是善教会教的教育使者，是爱的教育的天使，他把生命奉献给了遭受战乱之苦的孤儿教育，奉献给了穷苦的未敢奢望有学校教育机会的劳力者，他的不朽名言是：“我像乞丐一样生活，为的是教会乞丐像人一样生活”。\n裴斯泰洛齐衣着破旧，举止粗糙，口齿不清，文法不好，但是他做成了最伟大的事业，很多访问者称呼他是“高贵的裴斯泰洛齐”。19世纪末，有位学者这样评价：“教育史上最令人感动的故事莫过于裴斯泰洛齐的一生……他的一生实现了他的‘教育的主要原则不是教而是爱’这一具有象征意义的原则。”关于“爱的原则”这一点，我在自己的教育生涯中有很深的体会，即使一个教师知识有限，教学技巧也不出色，但是只要学生感受到他的生命之爱，他就必定是个好教师。\n反思经济效率主义的时刻\n新京报：如何看待早期经济效率主义和职业教育的关系？你写《寻找裴斯泰洛齐》也肯定了其历史意义。\n徐平利：\n工业革命后，民族国家得到了大发展，各个国家比拼工业经济效率，为此各国将职业教育从国民教育中独立出来，建立了独立的学制体系，满足效率经济对技能人才的大量需要。可以说，从这个时候开始，裴斯泰洛齐的那种与生命联结的审美启蒙主义职业教育就消退了。\n尽管效率主义的职业教育强调的是技能人才的工具性特征，缺乏生命活性，但是它在满足效率经济需要的基础上却也改变了底层劳动者的命运，包括扫盲识字、提供谋生技能和更多发展机会。例如，改革开放后我国职业教育大发展是从1999年高校扩招开始的，这一政策把高校毛入学率从上年度的9.8%一下子提高到47%，很多人的命运也因此改变。经济效率主义职业教育虽有弊端，却也体现了国家在社会民主与公平方面的努力。效率主义职业教育有其历史使命，在传统工业时代有其存在合理性。\n《大学生轶事》（1987）剧照。\n新京报：在我们的年代，经济效率主义终究是落伍了。职业教育因为经济效率主义而迅速扩大规模，也因为这种效率至上的极致理性而忘记了最初办学的生命蕴意。\n徐平利：\n经济效率主义的根本问题在于，把人进行工具化、标准化和规格化处理，然后用以提高经济效率。社会学家福柯将经济效率主义称作现代性的主体治理术，它无处不在，无时不在，消灭了说话的、劳作的、生活的人。\n庄子说：“方生方死。”新生命的降生必然意味着旧事物的死亡。人工智能时代的新经济发展模式使得传统工业时代的经济效率主义模式走到了尽头，因为传统的经济效率主义模式拼的是“人工技能效率”，而人工智能时代的新经济发展模式拼的是“人工智能效率”，再高速的“人工技能效率”也比不过和“人工智能效率”，这是维度的差异，许许多多的技能工人感受到了智能机器人的降维打击就是这种体验。\n因此，许许多多的年轻人提前逃离了工厂，他们不愿意像他们的父辈那样守在机器旁边做单调无聊的工作，然后一天天看着被机器淘汰，他们渴望生命力的自由自主，就像社会学家福柯所说的，他们反抗权力关系的宰制状态，他们“宁可去做骑手送外卖”或者“宁可去做网约车司机”——也许这是无奈的反抗，因为他们曾经接受的教育没有给他们挑战大平台的学习能力和创造新工作的生命力，他们可能还不知道如何更好地认识世界、关照自己和尊重他人，他们只是天然地决定：我是自由的，我可以反抗。\n新京报：但是，经济效率主义还是残留在当前的职业教育实践之中，或者说不是“残留”，而是我们现在看到的职业教育都由其塑造。作为授业的教师，和作为接受者的学生，是怎样卷入经济效率主义的？\n徐平利：\n职业教育被划定在及时就业、满足市场需要和训练岗位技能的范围，所以成为经济效率主义施展治理术的“合法领地”。职业教育界有一种说法，就是职业教育要有适应性，职业教育实践中经济效率主义无处不在，也是其适应性的体现。为什么在招生中要把不同考分的学生划分到不同类型的教育体系中？这正是基于经济效率的考量，因为分类教育对应职业分工最高效。这种思想从19世纪末20世纪初的第二次工业革命就开始了，它的理论出发点是社会达尔文主义的社会效率学说。当一部分学生被划分到职业学校教育之后，他们就要理所当然地接受经济效率主义的课程和教学。\n《再见十八班》（2018）剧照。\n经济效率主义课程论鼻祖是美国教育学家博比特，他给职业学校提出了精细化、可测量的课程标准，他说学校“就像制鞋厂一样，一切都是为了最终的成品，从头到尾的工作都是为了同样的产品”。\n目前世界上比较典型的职业教育课程模式有德国“双元制模式”、加拿大“能力本位模式”、国际劳工组织“岗位技能模块模式”，这些都是从经济效率主义出发的课程模式。\n职业教育课程模式\n德国“双元制模式”（Dual System）是德国手工业行会“学徒制”进入机器工业时代的新型表现方式，1969年被德国《职业教育法》确认，以“企业学徒”身份学习岗位技能，以“职业学校学生”身份学习理论知识，企校双元，工学交替。\n加拿大“能力本位模式”（Competency-Based Education）是上世纪60年代由加拿大政府参与开发和广泛应用的职业教育课程模式，核心在于形成细小的“职业能力分析表”（DACUM表），目的是通过大量的单项技能训练叠加地实现学生综合能力培养。\n国际劳工组织“岗位技能模块模式”（Modules of Employable Skills）是上世纪70年代由国际劳工组织开发和推广的职业教育课程模式，核心在于将工作任务分解为可及时评价反馈的技能训练模块（单元），以便于实施与工作岗位相对应的技能训练。\n我国职业教育界从上世纪80年代陆续引入世界课程模式，目前比较流行的“工作过程系统化”“项目课程”“工学一体化”等都是效率主义的。这类课程模式“见物不见人”，因为它们出于“效率”目的，必然要对连续性的工作过程进行肢解，把完整的任务模块变成若干个可训练的技能点。中小学教育中也可以看到这种经济效率主义的课程模式，据说有善于抓“应试”的老师可以把一个知识模块分解为90多个知识点进行训练。毫无疑问，教师和学生都是经济效率主义治理下的劳役者，厌学厌教现象正在蔓延。进入职业院校，走进教师办公室和学生宿舍，只要和他们私下里聊天，都是长吁短叹而又无可奈何，他们就像角斗士一样彼此知道命运如何，却依然要训练和搏杀。\n自尊和他尊的获得\n新京报：普通高等教育可能也弥漫着种种工具主义、功利主义，以及你用的“经济效率主义”。从收益考虑选什么专业，只追求有实际回报的活动——比如绩点、直接的工作机会、论文数量、简历等——没有回报的就放弃，或者把它们定义为“没有用的东西”。“有用的东西”最好还得是可测量的，可量化的。如此看来，教育中的经济效率主义是否是现代社会的必然产物？\n徐平利：\n我们不用历史决定论的“必然产物”这种词汇，但是经济效率主义的确是在资本主义工业化走向繁荣的时候发生的，这个时候不仅伴随着工业化、现代化、城市化及其效率主义的突飞猛进，也伴随着以法兰克福学派为代表的学术界对现代性问题的反思和批判。如果我们要为经济效率主义的出场寻找一个标志性事件，那就是20世纪初美国的“工业社会效率运动”。第二次工业革命让美国成为世界上经济发展最快的资本主义国家，要快速发展工业经济，腐败、浪费和低效是最不能容忍的。在这个时候，斯宾塞的社会达尔文主义思想、福特汽车公司的效率主义管理模式、泰罗的效率主义科学管理理论、桑代克的行为主义教育实验成为经济效率主义畅行无阻的理论武器。经济效率主义的职业教育就是在这个时候诞生的，标志是美国第一部职业教育国家法案《史密斯-休斯法案》的出台。\n1917年《史密斯-休斯法案》（The Smith-Hughes Act） 发布后，一所职业学校的畜牧专业培训。\n客观地说，经济效率主义与传统工业经济模式相适应，因而影响深远。然而，效率主义从一开始就有悖于社会公平原则。例如，《史密斯-休斯法案》的理论奠基人斯奈登就说，那些来自下层社会的学生天生无法理解抽象知识，因此除了对他们进行及时和专门的就业训练之外，其他都是低效和浪费。况且，已有大量实证研究表明，职业学校教育投入产出的经济效率其实并不高。效率主义职业教育把一部分人像囚徒一样隔离开来去训练技能，他们被视为工厂的订单，被视为合规格的产品。\n众所周知，职业教育有一种“订单式”人才培养模式，它的确可以达到“入学即就业”的效率目标，然而它的起心动念就没有把学生当做活生生的人的“生命”，而是当做“采购-制作-发货”的“订单”，而且这种“订单式”人才培养模式也违背了公平原则——学校是全体纳税人建设的，为什么从一开始就只是为某一个企业服务呢？无论如何，经济效率主义长期以来使职业教育产生了一种社会效应，即职业教育就是制作技能产品的，这也是我们前面所说的“社会偏见”产生的原因。我在一个广为传播的网络视频上看到，国内有位非常有名的具有人文精神的知识分子谈论当代教育，他批评道：“我们的大学太功利了，把学生当做产品和工具。”紧接着，他话锋一转，说道：“产品是哪里培养的呢？是在职业院校。”这就是“精英的傲慢”。首先，他不认为职业教育是大学教育；其次，他理所当然地认为职业院校是输送“产品”的。\n新京报：人这个综合体本来并无“思想”和“技术”区分，人类社会却不可避免地出现分类，有了分类，也就有了人为标准的高低贵贱。在这种割裂之下，学生或者缺乏动手能力，对身体和自然的感知能力岌岌可危，要么缺乏审美和反思技艺，在流水线上被轻易替代、服从于工种的兴衰命运，人的完整性被破坏。就职业教育来说，你最终把它定义为一种生命现象。如何理解？\n徐平利：\n“生命现象”是对我们长期以来已经形成职业教育“宰制状态”的反抗。这个概念的提出受到了福柯的启发。福柯认为，人类具有追寻美好生活的天性，为此建造人人关照自己而不强迫他人的美好生活伦理，但是人类为了拥有美好的存在、获得好的名声、力图去统治他人，却都愿意接受“主体化模式”，于是种种关于权力关系的主体治理术就发生了。\n纪录片《米歇尔·福柯：超越善与恶》（Michel Foucault: Beyond Good and Evil，1993）剧照。\n在职业教育的长期治理中，人们对职业教育的偏见已经不是偏见，而是合情合理的事实，这就是福柯所说的宰制状态的静止状态。但是，福柯又指出，权力关系的存在包括两个方面：一个方面是人们在权力关系中努力去控制他人的行为，另一方面是主体在其中一定有反抗的可能性。我之所以提出职业教育的生命现象，是因为在职业教育形成的权力关系中，依然有自由存在，这就是生命力。人类学家项飙指出，教育系统正在大范围“捕获生命力”，我想我提出“职业教育生命现象”也是对这种“捕获”的反抗。\n当我们把职业教育作为生命现象看待的时候，职业教育的底层逻辑就发生了变化，我们需要从人本逻辑出发，体现职业教育的生命整体理念和“生态-生长”特征。特别是，当职业教育生命真相及其价值得到彰显的时候，职业教育才能真正地“认识自己”并且“关心自己”；反过来，只有当职业教育认识并关心自己的时候，职业教育才不至于在行为心理上依附和攀附以及浮躁和焦虑，也不会被类型和层次问题所围困，而是持续专注于自己的初心和使命，并因此赢得自尊和他尊。职业教育只有回到人的生命本质，才能走出人工智能效率制约职业教育效率的困局。在生命主义职业教育话语体系中，人与工作的关系需要根据技术、商品、消费和幸福的生态联结而重新定义，职业教育和就业技能的关系需要根据人的天赋才能、职业志趣和职场生活的统一性而重新定义。\n作者/罗东\n编辑/李永博 何安安\n校对/薛京宁 赵琳",
  "url": "https://m.bjnews.com.cn/detail/1732848855168687.html",
  "source": "bjnews",
  "publish_date": "2024-11-29 10:54:14"
}