{
  "uuid": "1740301435168492",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1740301435168492",
    "title": "从封邦建国到编户齐民：共同体视角下的秦汉中国",
    "desc": "周秦之际发生了何种变化，秦制从何而来，秦制的特征如何？秦晖基于其课堂讲义而成的《秦汉史讲义》，就试图比较系统地回答这个问题。本专题从此书出发，以社会学理论中的共同体视角审视秦汉时期的中国社会。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/2/mapj2025223173532400217.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/2/mapj2025223173532400217.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/2/mapj2025223173532400217.jpg",
    "publish_time": "2025-02-23 17:03:55",
    "publish_timestamp": 1740301435,
    "pv_num": "13869",
    "zan_num": "120",
    "click_num": "251",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2025-02-23",
    "update_time": "2025-04-19 13:19:17",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.3万阅读"
  },
  "group": [],
  "id": "bjnews_1740301435168492",
  "title": "从封邦建国到编户齐民：共同体视角下的秦汉中国",
  "content": "从封邦建国到编户齐民：共同体视角下的秦汉中国\n2025-02-23 17:03\n周秦之际发生了何种变化，秦制从何而来，秦制的特征如何？秦晖基于其课堂讲义而成的《秦汉史讲义》，就试图比较系统地回答这个问题。本专题从此书出发，以社会学理论中的共同体视角审视秦汉时期的中国社会。\n在二十世纪以来，所有对中国历史分期的论战中，对于秦汉帝国的历史性格与遗产，一直被反复讨论与论辩。秦汉之后的古代历史中，所有的变革与回归，似乎都是向着秦汉帝国的“原型”进行校准与调整。漫长的战争所奠定的国家形态，在今天也塑造了我们对国家-社会关系的认知框架。我们受困于历史的惯性，也依据这样的遗产，在比较历史的视野中，想象文明的其他可能。\n阅读历史学家秦晖的新书《秦汉史讲义》，我们在这位历史学者的作品中看到了历史的另一种解释。然而闪烁其中的不再是帝王将相的传奇和纷繁复杂的官职名称与事件，而是以秦汉史所折射出的问题意识来回应中西古今观念的嬗变——与古典的距离，常常决定了我们对文明理路的认知。\n本文内容出自新京报·书评周刊2月21日专题《变迁中的延续：秦汉中国的文明演变》B02-03版。\nB01「主题」变迁中的延续：秦汉中国的文明演变\nB02-03「主题」从封邦建国到编户齐民：共同体视角下的秦汉中国\nB04-B05「主题」秦汉史的“复调”：汉承秦制下的儒法国家\nB06-B07「文学」《你们去荒野》：如果“脱落”是我们的命运\nB08「文学」三十年写一本书，序言占了一百页\n撰文｜冯夷\n秦汉是古代中国一统体制的肇基阶段，其建立的一系列制度、确立的一系列统治思想都对后世中国产生了深远的影响。将秦汉分开来说，秦祚短短二十余年，二世而亡，其统治思想及建立的各种制度却得以保留。紧随其后的汉，在四百年的统治中，又将秦制深入实践，虽然让秦制-儒家学说成功结合，但其基础仍然是秦制，无怪乎清末的谭嗣同、梁启超都说过两千年来的制度皆是秦制这样的话。\n周秦之际发生了何种变化，秦制从何而来，秦制的特征如何？秦晖基于其课堂讲义而成的《秦汉史讲义》，就试图比较系统地回答这个问题。本专题从此书出发，以社会学理论中的共同体视角审视秦汉时期的中国社会。\n《秦汉史讲义》（以下简称“《讲义》”）全书共分八章（绪论＋正文七章），探讨了周制下的族群社会向编户齐民的转变暨法家思想在其中发挥的关键性作用；汉家如何在秦制基础上对国家进行儒表法里的改造；强国弱民的秦汉国家政治制度；作为“反动”（这里的“反动”指的是其原始的回到过去的意义，出自老子的名言“反者道之动”，不带有斗争色彩）思潮的汉魏“儒里化”阶段；中国古代第一次商品经济高潮的秦汉经济。\n《讲义》中秦晖充分运用传世文献与出土文献，集中阐发了自己对周秦之际社会变化的看法。同时，《讲义》借用社会学理论组织材料，对周秦之变和秦汉国家形态的形成原因进行了讨论，指出周制与秦制的差异在于其构建国家形态的基本理论根本不同，秦制的延续有其深厚的学理根基，在此根基之上，作为社会基础的人会受到最大限制的抑制和打压，周制无法“复现”。这是作者要揭示的真历史的价值，此书的理论意义也就此产生。由此，从理解作者的理论出发理解此书就显得必要。因此，想要理解《讲义》的思考，我们就需要先对此书的理论基础作一个简单的介绍。\n《秦汉史讲义》，作者：秦晖，版本：汉唐阳光 | 山西人民出版社2024年11月。\n化用滕尼斯“共同体-社会”模型\n无疑，秦晖对周秦之变分析的理论模型来自于滕尼斯（Fer⁃dinand Tönnies，1855—1936）对共同体与社会的研究，借助此书的理论，可以更好地理解秦晖的思考。在滕尼斯之前，对当时社会演进的研究，影响较大的主要是孔德和斯宾塞，孔德的“社会进化论”认为社会发展是从简单到复杂、从感性到理性的过程；斯宾塞的“社会有机体理论”则将社会看作一个有机体，强调个体对社会的适应性。滕尼斯认为，孔德过于单向的进化视角忽略了传统社会中情感和文化的作用；而观点过于生物学化，忽略了人的社会行为的多样性和复杂性。滕尼斯之所以会针对孔德和斯宾塞的理论，和他整个成长和学术经历是分不开的。滕尼斯经历了德意志从“另类的”绝对主义国家向民主国家的发展的全过程。在这个过程中，地方的独立性大大减弱，公民权利发展，平等制和个人自由有了长足进步。另外资本主义生产方式推动了整个社会结构的变化，科学主义，理性精神持续发展。但这些社会变迁与滕尼斯少年时代在石勒苏益格经历的充满温暖人情的生活有着巨大的差别，滕尼斯敏锐地注意到了变化所带来的一系列问题，经过深刻的思考，并在德国学术的历史主义传统的影响下，写作了《共同体与社会》（Gemeinschaft und Gesellschaft）。\n滕尼斯认为，社会学是研究人及其生理、心理和社会本质的科学，由此，社会学概念必然是心理学概念。从个体角度来看，个人意志存在于人们之间相互的多种关系里，任何人与人之间的关系都是一种“相互作用”。通过相互之间肯定的关系形成的群体一旦被理解成统一地向内或向外发挥作用的生命体或物体，那么它就被称为一个结合。对关系本身而言，如果我们将它理解为真实的与有机的生命，那么它就是共同体（Ge⁃meinschaft）的本质，如果我们将它理解为想象的与机械的构造，那么这就是社会（Gesellschaft）的概念。\n可以看出，滕尼斯对共同体和社会进行了两极性对比处理，深刻剖析了现实社会生活中人与人相互联系、交往的两种类型。在滕尼斯看来，共同体是建立在自然基础上的群体，“是建立在有关人员的本能的中意或者习惯制约的适应或者与思想有关的共同的记忆之上的”。在此基础上，滕尼斯把共同体划分为血缘共同体、地缘共同体和宗教共同体三种形式。在这些形式中，人们有共同的思想观念、共同的善恶标准、共同的朋友和敌人，相互之间是一种以自由意志为基础的有机联系，而不是一种单纯的利益关系，因此人们实际上过着一种“亲密的、秘密的、单纯的共同生活”，是一种“持久的和真正的共同生活”。与此相反，“社会产生于众多的个人的思想和行为的有计划地协调”，是一种建立在理性意志基础上的、有着某种目的的机械聚合和人工制品。在社会中，人们的活动和权力领域之间有着严格的界限，人与人之间的关系主要靠契约来维持，人们虽然像在共同体里一样和平地生活在一起，但却很少会结合在一起，基本上处于一种分离状态。因此，“在共同体里，尽管有种种的分离，仍然保持着结合；在社会里，尽管有种种的结合，仍然保持着分离”。\n不难看出，滕尼斯的人生经历对他的社会学思想的最终确立产生了关键影响。也正是这种共同体与社会的二元对比分析，促使“共同体”一词正式进入社会学领域，成为一个名副其实的社会学概念。\n滕尼斯在其理论中，强调共同体作为人的自由意志的产物的一面，这种基于心理学而不是历史学的理论模型，或许并不适合用于研究历史社会学或单纯的历史学。但秦晖在接受滕尼斯的理论时，恰好注意到人的自由意志这个面向，他将这个面向作为基点来研究秦汉史，自有其学理存在。在多年前的为滕尼斯《共同体与社会》所写书评《共同体·社会·大共同体》一文中，他对中国古代社会体系构成理论，具体说来就是法家理论，有一个很深刻的认识：\n在远比宗族、村落更大的范围内存在着整体主义的统制力量，它在远超出口传文化与直接人际交往的时空内对个人、对人的个性、独立人格与个人权利实行压抑，甚至“小共同体”的个性与权利亦在它的压抑之下、以致在某种情况下“小共同体”几乎无法存在。然而这又并不意味着以个人为本位的“社会”的产生。恰恰相反，它会使滕尼斯意义上的“社会”更加无法产生!\n在此基础上，秦晖认识到，中国学界对于传统社会的研究存在的两种偏向：“或者无视传统中国的‘编户齐民’性质而大谈小‘共同体’，把传统中国说成一个宗族自治或村落自治的时代，把‘民族国家’只是近代化现象的欧洲历史强套于中国。或者无视中国传统国家的非公民性质而大谈中国的传统‘社会’，把‘国家’与‘社会’的二元分析模式用于剪裁中国历史。”\n由此可以看出，秦晖在运用滕尼斯的理论模型时，与其说是借用，不如说是化用。他实际上是参照了滕尼斯的“共同体-社会”理论，对传统中国的社会本质结构进行探索性的解释，其理论关怀并不在理论解释力的本身，而是其中的枢纽——拥有自由意志的人。\n《共同体与社会》，作者：（德）滕尼斯，译者：张巍卓，版本：商务印书馆1999年2月。\n从“人”出发\n《讲义》反驳了许多研究者提出的，诸如在中国传统社会基础上会开出现代之花的论调，这种论调是否正确我们当然没有资格评判，但作者指出的秦制对“人”的无限削弱和对滕尼斯意义上的自由意志的戕害则是毋庸置疑的。滕尼斯在此时与作者应该是在同一立场上。要言之，秦制下的古代历史中，滕尼斯意义上的共同体被翦灭的同时，其所论及的社会也必然不会产生。历史只会在“陛下最亲”的道路上打转，而人也必然在这样的情况下走入一代又一代一相似方式应对的怪圈。\n再从历史研究的本位说开去，我们必须要承认研究历史的一个基本前提，那就是人类的智力水平在不同时空条件下，根据具体历史场景所作出的逻辑论断和选择都是相差不大的。这应该是一种“普遍意识”。那么反过来说，如果在不同的时空条件下，作出了相似的逻辑论断和选择，是否也就可以反推历史场景相似呢？\n陈寅恪曾经写过一首《吕布舒》诗，其文曰：\n证羊见惯借耝奇，生父犹然况本师。\n不识董文因痛诋，时贤应笑步舒痴。\n此诗用了三个典故，首先是“证羊”，见于《论语·子路》：叶公语孔子曰：“吾党有直躬者，其父攘羊，而子证之”。孔子曰：“吾党之直者异于是，父为子隐，子为父隐，直在其中矣。”当时叶公问孔子说“我们这里有一位很‘直’的人，他父亲偷了羊，他出来指证了这个犯罪”，孔子却回答说：“我们这里不一样，父亲为儿子隐瞒，儿子为父亲隐瞒，‘直’就在其中了”。第二是“借锄”，已经见于前引贾谊语。第三则是董仲舒与吕布舒的故事，吕布舒为董仲舒弟子，董仲舒善推灾异，提出“屈君而伸天”，让汉武帝以灾异为警戒，目的是限制君权。一次，高帝的长陵享殿被雷火焚毁，这在当时是严重的灾异。于是董仲舒便在家中推演这一灾异的天人关系。此时主父偃来董宅做客，窥见了这份草稿，觉得大有文章可做，便偷走了草稿，即刻上奏。尔后，武帝宣召群臣上殿，其中包括董仲舒和他的弟子们。等大家都看完了这份书稿，武帝首先点名吕步舒发言评论。当时，吕步舒并不知道这是自己的老师所写，于是便指责这份书稿妄言灾异、词连君上，实属大逆不道。听毕，武帝仰头大笑，这话不管谁讲的，都还有推敲的余地，唯独是由董仲舒的弟子亲口说出来，就再也容不下旁人置喙了。随即，董仲舒被下狱论死，赦归乡里，自是之后，“仲舒遂不敢复言灾异”矣。\n董仲舒《春秋繁露》中关于天人关系的论述，“唯天子受命于天，天下受命于天子……国家将有失道之败,而天乃先出灾寄以谴告之，不知自省。又出怪异以惧之，尚不知变，而伤败乃至。以此见天心之仁爱人君而欲止其乱也。”\n陈寅恪所说的吕布舒是谁，胡文辉作《陈寅恪诗笺释》已有索解，正确与否，姑置不论。但陈寅恪所引的三个例子，却是秦制之下非常典型的事例，汉代人已经用其来批判秦制。陈寅恪何以如此用典，这就又要谈到语言对社会的反映。\n不可否认，语言属于一种普遍心理的反映，与思想紧密相连，进一步看，特定语词在书写中均具有特定的意涵。在具体的历史事件中，某典故的反复使用，我们可以将它看成一种类型表达，反复出现一类语词指向一类人或事件的时候，应该在语词的意义之外，同时考虑其对于某类历史事件表达的修辞特征。\n比如秦始皇确定尊号时，李斯等就给秦始皇制定了一系列的专门称呼：\n廷尉斯等皆曰：“……臣等谨与博士议曰：‘古有天皇，有地皇，有泰皇，泰皇最贵。’臣等昧死上尊号，王为‘泰皇’。命为‘制’，令为‘诏’，天子自称曰‘朕’。”王曰：“去‘泰’，着‘皇’，采上古‘帝’位号，号曰‘皇帝’。他如议。”制曰：“可。”\n从秦王到皇帝，出现了各种用词的改变，皇帝这一名号与“朕”“制”“诏”等天然联系在一起，这些内容也就成为古代皇帝制度中特有的语言词汇。这些词汇构成的语词，与其他语词一起构成古代皇帝制度中的语词系统。\n秦诏版拓片，其上镌刻文字即为“廿六年，皇帝尽并兼天下诸侯，黔首大安，立号为皇帝”。\n“周秦之变”的社会思想发生史\n《讲义》在绪论中交代了秦汉史授课重点、史料和研究秦汉时代的重要性，这一点已经不需要笔者再作介绍。在对周秦之变的叙述中，作者首先介绍了周制的特征，一是小共同体本位，二是孝高于忠，三是“性善论”与“教化论”，四是权责对应。书中对四点内容进行了详细的解释。作者关心的实际上是蕴含在这些特征中的基于伦理的血缘的、地域的、宗教的意义，即上一节中讲到的共同体概念。作者后文所论述的周制的经济基础、儒家代表的周制价值体系都没有越出这一概念的范畴，这也就是为什么作者将“小共同体本位”列在首要位置的原因。\n在周制之下，天子、诸侯、卿、大夫、士、民都处在等级制度中，中国古代的经典中将天子、诸侯称为“君”，所谓有土者皆得称君。在这样一种制度之下，人与人的关系都是在相近的等级中发生，类似“我的附庸的附庸，不是我的附庸”的中世纪封建制，君主本人的控制力是有限的，并且这种控制力也被制度局限于这一共同体中。更加重要的是，这种等级制度更像是一种心理机制，它制约了血缘、地域、宗教三个层面的共同体秩序和结构。由此而产生的价值体系和思想体系就都与周制相适应。\n秦制则与周制根本不同。不仅仅是名称上的不同，还要注意到，与周制配套的儒家学说其实是在周制趋向瓦解时才诞生的，但秦制从某种意义上来说是学理先于制度，顶层设计先于制度实践，即法家制度是走在秦制之前。这一学说的核心是“弱民”。“弱民”是将人身控制的触手伸向百姓个体，不仅要瓦解小共同体，甚至要瓦解家庭。编户齐民只是人身控制，只有在经济和社会关系上也实现对个人的控制，才能真正实现法家学说中理想的秦制目标。如果我们按照滕尼斯的学说进行分析，这种社会状态下，必然会在共同心理上产生与周制完全不同的情况，在高压社会体系下，与之相应的共同心理状态也就自然出现，周制之下的温情脉脉消失殆尽，取而代之的则是贾谊所说的“借父耰鉏，虑有德色；母取箕帚，立而谇语。抱哺其于，与公并倨；妇姑不相说，则反唇而相稽。其慈子耆利，不同禽兽者亡几耳”。这也是《讲义》中反复强调的一种社会状态。\n建立在以法家“弱民”为核心理论下的秦制，又从国家统治的角度为“弱民”提供了制度保证。举凡政治制度、经济制度、思想文化等各个方面都为这一制度的延续提供了支撑。书中举出了黄生与辕固生辩论汤武革命，以及叔孙通制礼两事，是从思想文化方面深刻揭示了学术针对秦制的调适，也揭示出汉家进一步延续秦制这一基本事实。并且还在讨论秦汉国家制度时，对秦汉帝国时代的基层政治制度、官僚体系以及由此造成的循环怪圈进行了辨析和理论认识。可以看到，从秦制本身来说，这一套统治体系无疑是成功的。\n《\n商\n君书锥指》，蒋礼鸿校释，版本：中华书局，2021年11月版。《商君书》是理解秦制的必读著作，但版本纷杂，释义不一。蒋礼鸿先生的\n《商君书锥指》与高亨先生的《商君书注译》可以对读。\n读者读到此处可能就会问，依托于滕尼斯理论的分析，是否就展现了周秦两汉社会的客观演进历史呢？作者对于周制与秦制的研究是否正确，是否有方凿圆枘，削足适履之嫌呢？要回到这个问题，我们可能就要联系学界最新的研究成果进行简单的评述。\n实则，周制并非是田园牧歌式的小共同体社会，已经有学者指出：“周并不是不想行秦制，而是没有能力行之，在其力所能及范围内处处可见后来秦制的影子。”这在当今研究周代封建的成果中已经屡有涉及，相关研究正在不断深入。周对诸侯国的分封与控制相当强有力，和儒家典籍中的泛泛而谈可能并不一致。简而言之就是，并非不想，而是能力不够。周是以当时最为有效的统治形式来进行统治。很大程度上，儒家所描述的周的理想制度，是基于一种儒家自身的社会心理机制。\n但此书对秦制的研究则可谓切中肯綮，近年来，随着出土文献出土、整理、公布的增多，许多学者尝试“重写”秦汉史，从语言文字到国家制度、信仰世界、时空秩序等方面，重新评估和研究秦汉社会的诸面相。从这些研究中可以看出，《讲义》所提出的观点和所指秦制的诸多特征，确属洞见。\n同时，出土文献的很多细节，也能印证作者对秦汉制度的研究，如里耶秦简、长沙五一广场简中各种法律条文的规定或对各种稀奇古怪的案件的档案记录，展现的正是国家层面对地方基层的强力的人身控制。甚至个人患病、死亡的详细细节都被记录在官方的爰书中。可见秦制之烈。\n学者在研究秦汉思想史时也注意到，秦汉思想史的发展过程中，儒家思想中革命性因素的退潮，具体说来，原有暴力革命逐渐走向易代改姓的禅让，革命学说已经“从被统治者的思想武器”变成了“易代改姓的舆论工具”；而更加值得注意的是，易代改姓都受到严格限制，革命性在汉儒的表述中，巧妙地将其内在革命性替换成了汉家的自我革命性，即从王朝革命走向内部改革。这一研究，又与《讲义》中关于思想文化的部分若合符契。\n秦制在汉代，经历了一个纯粹“法家”向“儒表法里”发展的过程。汉宣帝所谓“汉家自有法度，本霸王道杂之”正是此意。汉宣帝说这句话的语境，是反对太子、后来的汉元帝刘奭建议他行德教，用儒生，他将刘奭的这种看法斥为“用周政”，并且认为刘奭将来必乱汉家。事实上，儒家所代表的周制与法家所代表的秦制，两种思潮一直都存在于汉帝国当中，宣帝时，凤凰降下彭城，当时的侍中宋翁一认为凤凰降在彭城，距离京师长安太远，应该和没有凤凰降下一样。但宣帝立刻组织写作班子驳难宋翁一，让他不得不认错。这个故事见于王充的《论衡》，其中实际上就包含了周制与秦制之间的斗争。周代封建，王畿千里，其外则不是天子的直接统治区域，宋翁一正是从这层意义上坚持“与无下等”，但汉家一元制之下大一统，是不允许这样的情况出现的，编户齐民之下，没有周制存在的空间，宋翁一不得不面对这样的现实，脱帽谢罪。\n汉代画像石上描绘的凤凰拓片，榜书有“凤皇”二字。汉代以凤凰为祥瑞，然而汉代亦认为凤有五种，“凤皆五色，为瑞者一，为孽者四”，凤的祥瑞种类的比例只占五分之一。\n当然，汉代也有过“封建拟制”，这是顾炎武以来的学者都讨论过的问题，日本学者将之发扬光大，又被中国学者所引进，解释汉代以降而至隋唐的所谓“二重君臣关系”。这种拟制实际上是在原有律令制国家的基础上嵌套一层贵族制国家的外壳，两者在政制层面上结合起来，律令制在其中发挥具体的实际的统治作用，而贵族制在其中扮演的则是意识形态层面的角色。正是这二者的嵌套，让秦制在意识形态层面找到了遮羞布和润滑剂，反而让这一酷烈的制度得以成功延续。当然，这越出了我们的讨论范围，这里就不多作论述了。\n总的来看，《讲义》借助滕尼斯的理论模型，从政治、经济、文化、基层制度等多个方面探索了秦汉的历史，具体来说就是秦制，但作者对这一段历史的重点关切还是由秦制给整个社会带来的整体心理状态，即思想问题。可以说，这部著作虽然明知曰“秦汉史讲义”，但其重点则是在思想，可以将之看成是一部秦制下的社会思想发生史。\n作者/冯夷\n编辑/李永博 李夏恩\n校对/薛京宁 赵琳",
  "url": "https://m.bjnews.com.cn/detail/1740301435168492.html",
  "source": "bjnews",
  "publish_date": "2025-02-23 17:03:55"
}