{
  "uuid": "1679033317168626",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1679033317168626",
    "title": "西奥多·罗特克：生活在永恒的伟大的惊奇中",
    "desc": "通过移花接木，诗人罗特克找到了把一切自然之物，直接人性化的方法。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/3/mapj2023317148351020186.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/3/mapj2023317148351020186.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-03-17 14:08:33",
    "publish_timestamp": 1679033313,
    "pv_num": "10073",
    "zan_num": "13",
    "click_num": "497",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-03-17",
    "update_time": "2025-04-16 12:19:33",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1万阅读"
  },
  "group": [],
  "id": "bjnews_1679033317168626",
  "title": "西奥多·罗特克：生活在永恒的伟大的惊奇中",
  "content": "西奥多·罗特克：生活在永恒的伟大的惊奇中\n2023-03-17 14:08\n通过移花接木，诗人罗特克找到了把一切自然之物，直接人性化的方法。\n六十年前的八月一日，西奥多·罗特克兴致勃勃地走向友人的泳池，朝水里纵身一跃。那一刻，他不会猜到，自己扎猛子扎向的是冥界，那正是他一生精神深渊窥探的地方，正如其诗集译者杨子所说，应验了尼采的谶语：凝视深渊过久，深渊终将回报以凝视。\n西奥多·罗特克（Theodore Roethke，1908—1963），美国重要诗歌流派“深度意象主义”和“自白派”的先驱，作品获得普利策诗歌奖、美国国家图书奖等多项大奖。\n布鲁姆认为，罗特克达到巅峰的诗集《迷失的儿子》中，就隐藏着精神分裂的深渊，尤其《火焰的形状》一诗，传递出诗人身上巨大的矛盾，诗中的黄蜂、葡萄、玫瑰等自然之物，则成为矛盾的救赎。布鲁姆因此把罗特克、毕晓普、沃伦归为一类，视他们为美国中间代诗人中的最强者。当然，布鲁姆也惋惜罗特克死得太早，没有机会再写一部作品，比肩《迷失的儿子》。不像沃伦六十岁抵达伟大后，又把伟大维持了二十年。也不像毕晓普，其笔力一生强大，未曾有变。\n当我读完杨子译的《光芒深处的光：西奥多·罗特克诗选》，颇为惊诧，原来我与罗特克诗歌缘分的桥梁，是詹姆斯·赖特，我曾着迷赖特诗中的万物人性，没想到其衣钵承自他的导师罗特克。我生于罗特克离世的一九六三年，六十年后，我竟以诗人和所谓诗歌导师的身份，谈论这位伟大的先辈诗人和诗歌导师，其中的神秘，不只符合诗的逻辑，也应和了罗特克诗中那份超自然的神秘。\n《光芒深处的光》，作者：[美]西奥多·罗特克，译者：杨子，版本：雅众文化·北京联合出版公司 2022年9月\n迷失的儿子\n乍看躁郁症等是命运给予罗特克的神秘深渊，其实这些深渊的来路有迹可循。那首一九七五年由李·海彼作曲，后在美国花腔女高音界广为传唱的《蛇》，向我们揭示了罗特克深渊的形成机制。诗人写蛇：“他彻底放弃做蛇。/因为。因为。//他不喜欢他的同类；/他无法找到称心的妻子；/他是有灵魂的蛇；/在自己的洞里他没有欢乐”。于是，这条蛇就想唱歌，用震惊鸟儿的可怕高音唱歌。诗中，诗人把不能超凡脱俗、变得卓越，视为惩罚，惩罚就是成为平庸的“同类”。诗人不经意让自己披上蛇的外衣，提供了一份孤僻、离群索居的自况报告。这份孤僻也定义了罗特克与时代的疏离关系，“他所用的意象或比喻隐含多数是个人的体验，缺乏公认性，因而增添了解读的困难”（张子清语）。\n《树懒》一诗，可以视为这种自况的另一版本。诗人为树懒的慢辩护，认为它大智若愚，心里什么都清楚，只是举止容易让人误解，诗人最后说：“你这才明白他（指树懒）一点儿都不糊涂”。《树懒》透出了罗特克怕被人误解，和竭力要摆脱误解的顽强意志。难怪，他专门写信给朋友，“……奥登最亲密的朋友之一泰克拉·比安基尼告诉我，在伊斯基海滩上，威斯坦说起他一度担心我和叶芝太像，现在他放心了，因为我已经超越了他（指叶芝），胜过了他，走在了他前边……”（杨子译）。害怕被人误解像叶芝或艾略特，与害怕成为“同类”，都是他完美、卓越情结的一体两面。这一情结也记录在《舞蹈》一诗中，“我从名叫叶芝的人那儿窃得韵律；/掌握了，又还给他”。这一情结的创造者，其实是他的父亲。罗特克与卡夫卡一样，也有一个严厉苛求的父亲，使他始终难以忘却自己的不足，而要达到父亲的高要求，他必须要有一种意志，使之达到完美、卓越的意志。他一生中的诸多心绪，包括不时的精神崩溃，都是这一意志与心理压力较量的结果。\n哪怕他晚期认为，自己未受弗洛伊德的影响，但弗洛伊德的精神分析理论似乎已预见他躁郁症的起源。童年和少年笼罩在父亲的威权和苛求之下，一旦压力过大，就会造成成年后的精神疾患。我记得研究人类学的作家何袜皮，曾提出一种寄居蟹人格，用以说明强势者伴侣的人格。强势者的高压、刻意挑剔、少许安抚，会令伴侣产生既怕又依赖的双重心理。我以为寄居蟹人格，也特别适合说明罗特克面对威权父亲时的人格表现。有诗《我爸爸的华尔兹》为证：\n你嘴里的威士忌味儿\n能把小男孩熏得发晕；\n可我紧抓住你不松手：\n这样跳华尔兹真别扭。\n…………\n然后硬把我拖到床上而我\n依然揪住你衬衣不肯松手\n这首诗揭示了父亲的行动，几乎代替了孩子的行动，孩子所为只是父亲行动的“配件”，哪怕父亲身上充满孩子不喜欢的酒味，令孩子别扭，哪怕父亲拍打孩子脑袋的行为令孩子不爽，孩子仍主动抓住父亲不放。这是长期在威权下形成的心理习惯，虽然服从威权会不爽，但孩子更恐惧不服从带来的若干惩罚，惩罚之一就是无所适从，失去方向。毕竟父亲向他供应着价值观，哪怕是错误的，哪怕这错误甚至令他产生“弑父情结”（他终生追赶和摆脱叶芝，也可看作是“弑父情结”的外延），可是父亲的权威会令孩子怀疑自己。父亲让他必须“这样跳华尔兹”，或“硬把我拖到床上”，这些威权产生的效果就是，孩子对父亲更加依赖，抓住父亲不肯撒手。\n罗特克在《迷失的儿子》一诗中坦承：“父母取笑我。/我父亲是畏惧，畏惧老爸”。取笑也是孩子不达标的惩罚之一，罗特克在该诗中写道，“你哭得还不够，不足以赢得赞美，/在这儿你无法找到安慰，/在喋喋不休砰砰响的王国”。照杨子对该诗的注释，罗特克把蒸汽通过管道时的“砰砰响”，视同“爸爸的到来”。所以，“砰砰响的王国”，就是父亲的王国，置身这一王国的孩子，如果靠哭赢得不了赞美，也得不到安慰，那么父亲经营的温室，就是他不经意留给孩子的安慰。压力、挑剔、安慰，这些适合寄居蟹人格的生长条件，父亲已不经意创造出来。与何袜皮说的强势者有所不同，父亲是依据普鲁士教育传统，来给孩子施压和苛求完美的。与之匹配的寄居蟹人格，从此定义了罗特克一生与父亲的关系。无论过去多少年，哪怕父亲死于罗特克的少年，罗特克仍会像小时那样，在精神上“紧紧抓住父亲”，还不时靠记忆返回温室——这萦绕一生的安慰之乡。有诗为证，“最最肆虐的风/将柏木窗框砸得嘎嘎响，/砸碎那么多我们彻夜/守在那儿，用麻袋去堵/破洞的薄薄的窗玻璃”（《狂风》），“大风刮得我裤子后边鼓起来，/碎玻璃和干油灰碎片在我脚上噼啪响，/半大菊花怒视天空像是谴责”，“每棵树，每棵树都指向天空，大叫！”（《温室顶上的孩子》）\n罗特\n克在自家温室中，\n约12岁。\n“在诗中要把思想当成是附加的”\n温室这一安慰，通过罗特克的诗性回忆，获得了新的品性，不再是常人回忆时的简单赞美。他笔下的温室，犹似他小时投入的“战场”，“敌人”是大风、水、腐臭、灰烬，植物的霉病、枯败，等等，经过他和父亲协同“作战”，有时，他获得的是成为英雄的安慰，“最后这狂风筋疲力尽，只能在/蒸汽排放口下残喘；/而她（指花房）满载玫瑰航行，/直到宁静的早晨降临”（《狂风》）；有时，他获得的是胆怯或惊心，“当新芽绽开，/光滑如鱼，/我胆怯了，俯身于这源头，湿漉漉的鞘”（《插枝》）。温室不只有端正的形象，罗特克也突出置身其中的幽暗，幽暗之力恰如《在一个黑暗的时辰》中所说：“在一个黑暗的时辰，眼睛开始看见”。我以为，应该重视温室对于罗特克创作的深远影响，众人谈论的温室安慰，还应该包括温室打开的诗歌之路，那些幽暗真成了罗特克的眼睛，令他趋向泛神思想，看见了万物的人性，使之走上万物有灵之路。我愿摘出罗特克的诗中，最具灵性的若干意象。\n所有的叶片伸出舌头；\n……\n鸟儿啊，用温柔的悲鸣送我回家，\n虫子啊，理解我。\n……\n太阳反对我，\n月亮拒绝我。\n——《迷失的儿子》\n你来过了，来将阴影从我身上卸除？\n……\n风在岩石上把自己磨得锋利\n——《火焰的形状》\n温室成了他诗歌思想的起点，不仅让思想向植物等自然之物投射，也形塑了思想与意象的主次关系。杨子在序中也揭示，罗特克确实在乎哲学，他坦白：“尤其是深深地沉浸在柏拉图哲学的传统里；沉浸在斯宾诺莎、康德、布拉德雷和柏格森这样的哲学家身上……我希望用我自己的方式吸收他们”。他也不经意应和了柯勒律治的观点，“一个伟大的诗人同时也应该是一个深刻的哲学家”（杨仁敬译）。只是，温室令他天然知道，构思一首诗时，诗人与哲学家的主次。难怪他认为，诗人是“将他的思想放在手势里”，“在诗中要把思想当成是附加的”（王单单译）。我想，二战前后，庞德、艾略特等人建立的诗人兼评论家传统，和这一传统给诗人带来的崇高声誉，难免会令罗特克也着意哲学，甚至诗的思想特色，却不像后起的诗人兼评论家勃莱，已“进化”到让诗之思，跨出了诗的领地，以清晰的风格，让公众明白可以从诗之思得到什么，因而被广泛引用，声名更甚。\n罗特克的第一部诗集《屋门大敞》，可以看作是向艾略特的致敬之作，确有玄学之风和被人批评的抽象，如“他的思想被捆住，曲折前行的/动机之舟停泊在礁石旁”（《死亡断片》），“头脑里知识太满，/侵犯沉寂的血液；/一颗种子膨胀/善的果实破壳而出”（《起源》）。但《屋门大敞》中，已含有他后期的清晰风格、迷人意象，如“风一动不动躺在高高的草丛中。/手上的青筋泄露了我们的恐惧”（《间歇》）。我相信，风在草丛的这一意象，一定也让后来的勃莱无法抗拒，当勃莱写出“整个早晨我坐在深草里，/……/突然我发现还有风/穿过深草而来”（王佐良译《反对英国人之诗》），是否像罗特克致敬艾略特那样，勃莱也在致敬罗特克？杨子说，勃莱的那句话“我最终理解到诗是一种舞蹈”，似乎就是罗特克诗歌精神的翻版。罗特克一生的诗歌风格，从前期的玄思、晦涩，到后期的清澈、明晰，恰好给从艾略特到勃莱的两代诗人兼评论家，补上了不可或缺的过渡一环，他和毕晓普、沃伦等自发履行了“中间代”的职责，帮助美国诗歌完成了战后的转向。从他的一些言论可知，他已意识到转向的时代意义，“一件可以让文学有很大提高的事，就是作者更严格地使用明喻和隐喻。”“简单而深远：这样的东西太少。”（王单单译）。聚合起新一代的那些诗歌转向，部分可以在罗特克后期的诗中，找到预演或回响。我仅从《遥远的旷野》中，摘几行诗为证：\n我还会回来，\n作为一条蛇，一只喧闹的鸟，\n或者，运气好，作为一头狮子。\n……\n一个人记忆中完美的宁静，——\n由一块孤单的石头放大的涟漪\n缠绕整个世界的海水。\n罗特克在钓鱼，1954。\n童谣之美\n我以为，十四岁前一直陪伴罗特克的温室，因为神圣，还帮他锁定了某些儿时感觉。人在十四岁之前，会对童谣敏感，于是童谣创造的节奏和童趣之美，孩子因幻想不羁，造成的意识的蒙太奇，都被温室这一儿时“乐园”收藏起来，成为日后诗歌“革命”的基石。比如读《迷失的儿子》，能感受到其中的童谣趣味，“钱钱钱/水水水/青草多美妙。/鸟儿飞走了？茎梗仍在摇曳。/蠕虫有影子吗？云朵说了什么？”即使后期的《萨吉诺之歌》，仍弥漫着这一趣味，“在萨吉诺，在萨吉诺，/大风吹得你站不稳，/女子协会管饭，/盘子里都有豆子，/要是吃过了量，/你就等着完蛋”。\n罗特克在不少小长诗中，还写了类似音乐的“副歌”部分，他将这些诗行的首字后撤两格，以示与“主歌”诗行的首字有区别。副歌似乎就是童年心绪的示范区，罗特克始终把它与童谣之美关联起来，这也是罗特克诗中挥之不去的音乐。我虽然无法追索，这些音乐与哪些童谣或乐曲有关，或就算是罗特克对诗中音乐的再造，它们仍能给人一种提示：这些音乐是引发温室情绪的开关，也配合主歌指望副歌完成的过渡、迟疑、自省、回答等。\n阅读中，我特别体会到译诗的不易，要把音乐性译入截然不同的汉语，且汉语新诗自身的音乐性尚在探索中。好在副歌常有叠句或体现童趣的节奏，或抒情造成的蒙太奇，令这样的音乐可以在译诗中感受到。比如《我需要，我需要》中，副歌写道：“我愿我是一头蠢牛犊/我愿我是一个大笑话/我愿我有一万顶帽子/我愿我赚到大把票子”。\n物我合一，万物有灵\n罗特克因帮助美国自白派诗人发现了自己，加上受他影响的普拉斯曾写信给罗特克，既为他的影响表示感谢，也为有抄他的嫌疑表示道歉，这定会让读者像关注自白派诗人那样，关注他的自白。但作为汉语读者，我不在乎他的自白与洛厄尔、普拉斯等人的自白有何勾连，我倒在乎他诗中体现的生活情结。他曾自述，“如果我有一种情结，那就是一种完整的生活情结。”（远洋译）“生活在永恒的伟大的惊奇中”（王单单译）。歌德可以说是这一完整生活情结的始作俑者，他不太关心时代作为，而是着意个人的精神思考、价值取向，这样生活就成了思考的战场。罗特克可以视为是歌德一脉的继承者，就像歌德当年挡住了要他写抗法诗歌的民众要求，罗特克也无视时代的督促，正如罗森塔尔对他的评价，“我们还没有（同他）相似名望的现代美国诗人像他那样地不关心时代……除了再现他勇于说出的受损的心灵”（张子清译）。是的，《迷失的儿子》使读者看到了心灵受损的程度，但他没有止步于此，渐渐以歌的姿态，回应生活的酸甜苦辣。这就要求，他要有走出混乱的信心，甚至感恩之情，“他们任我跌倒不止两次，/我对这一切心怀感激”（《好友们》）。\n写完《迷失的儿子》没几年，他就在《你敲门，门就为你大敞》中写道：“他给玫瑰浇水。/他拇指缠了一道彩虹”。这里涉及一个生活细节，我如果没去过山西的壶口瀑布，没见过瀑布上方因水雾形成的恒定彩虹，我会把这句诗仅仅视为超现实的想象，但壶口瀑布令我瞥见了诗句的生活来源：晴天浇花时，只要花洒造成的水滴密集，照样可以出现彩虹。视觉上，真如同手指缠着一道彩虹。乍看，这是谁都可以做到的，实则诗人群体中多数生活都是残缺的，少有完整的。\n完整不只令罗特克的诗丰富多样，也令他有更敏锐、更耐心的观察，据说他一生为写诗作过二百七十七本笔记。通过移花接木，他找到了把一切自然之物，直接人性化的方法。张子清说，这是罗特克的首创，不同于梭罗、惠特曼侧重精神与自然的和谐。比如《兰花》一诗，就是把兰花直接拟人化，他如是描述兰花：“这么多贪婪婴儿！/柔软的荧光指头，/唇瓣非死非活，/放荡的幽灵般的大嘴/在呼吸”。\n二零一五年起，我的诗踏上了物体诗之路，读罢杨子所译罗特克的诗，我沉浸在博尔赫斯说的找到先驱的欣喜中。当我读着“野草呜咽，/群蛇流泪，/母兽和欧石南/对我说：去死”（《迷失的儿子》），我感到了物体诗一脉诗人的共同心灵：物我合一，万物有灵。两百年前，歌德用抱怨的口气说，“在最近这两个破烂的世纪里”，若我们对此感同身受，不只意味历经两百年的“现代性”未有进展，还意味歌德们、罗特克们，倾向把自然神秘与人性对应，恰是时代必然。是从五千年的文明观察人生，还是从亿万年的自然观察人生，我以为取决于诗人对文明还是对自然更有信心。时代的跌宕起伏，常会令诗人选择后者，这也是常人理解诗人孤僻的难点。\n哪怕还有躁郁症这一重障碍，罗特克的诗歌导师身份可谓救赎，会让他时时回到坚实的经验。诗人和导师的双重身份，之所以弥足珍贵，就在能避免向学生空降诗学理论，让写诗经验与诗学之间有逻辑台阶，这是产生说服力的关键。这样就能理解罗特克的担心，他害怕别人把他归为与狄兰·托马斯一样的狂饮者，导师身份会让他设法超越内心的混乱、黑暗，摆脱二元的思想窠臼，会让他用自己的经验唤醒学生的经验，会让他把内心与庞杂的自然融洽协调，他才会视为安慰。就如他在高峰作品《北美组诗》中的《玫瑰》一诗所写：\n那些头状花序仿佛向我涌来，向我点头，而我只是一个没有自我的孩子。\n……\n有那个人，那些玫瑰相伴，\n还要天堂？\n撰文/黄梵\n编辑/张进\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1679033317168626.html",
  "source": "bjnews",
  "publish_date": "2023-03-17 14:08:33"
}