{
  "uuid": "1700383766168626",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1700383766168626",
    "title": "阿玛蒂亚·森：对传统抱有更多温情的经济学家",
    "desc": "2022年，阿玛蒂亚·森的回忆录《四海为家》一经出版便备受关注。“森不仅仅是一位经济学家，一位道德哲学家，甚至不仅仅是一位学者。他通过学术研究和行动，借助友谊和偶尔的敌意，始终为更崇高的家园理念以及世界理念而奋斗”。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/11/mapj202311191649251555572.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/11/mapj202311191649251555572.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/11/mapj202311191649251555572.png",
    "publish_time": "2023-11-19 16:49:26",
    "publish_timestamp": 1700383766,
    "pv_num": "5059",
    "zan_num": "204",
    "click_num": "131",
    "comment_num": "0",
    "share_num": "6",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-11-19",
    "update_time": "2025-04-17 03:40:34",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "5059阅读"
  },
  "group": [],
  "id": "bjnews_1700383766168626",
  "title": "阿玛蒂亚·森：对传统抱有更多温情的经济学家",
  "content": "阿玛蒂亚·森：对传统抱有更多温情的经济学家\n2023-11-19 16:49\n2022年，阿玛蒂亚·森的回忆录《四海为家》一经出版便备受关注。“森不仅仅是一位经济学家，一位道德哲学家，甚至不仅仅是一位学者。他通过学术研究和行动，借助友谊和偶尔的敌意，始终为更崇高的家园理念以及世界理念而奋斗”。\n从孟加拉的乡村开始，再到诺贝尔经济学奖的至高殿堂，经济学家阿玛蒂亚·森（也译为阿马蒂亚·森）的学术人生如同一次漫长的归乡之旅。孟加拉的加尔各答纷繁复杂的族群和语言，以及生活世界伴随着世界历史变迁的崩解重组，殖民统治的罪恶与光彩夺目的西方人文精神的反差，孕育了阿玛蒂亚·森出发的起点与关怀。儿时目睹的战争、饥荒以及二战后印巴分治造成的人道主义灾难，使得阿玛蒂亚·森的学术研究不是天才般地在书房中的灵光一现，而是来自生命经历中难以逃避的冲击与震撼。那些被剥夺与伤害的人的命运，使他的经济学研究有一份道义与伦理的沉重。而今天世界的战争、饥荒以及权利分配的畸形，使阅读阿玛蒂亚·森的著作不再是象牙塔中智识上的纯粹交锋，更有现实上的迫切。\n2022年阿玛蒂亚·森出版了自传《四海为家》，在这本书中我们看到了一个思想上更为复杂并且对传统抱有更多温情的经济学家。阿玛蒂亚·森的许多思想并不仅仅来自于他对西方人文经典和经济学理论的阅读，更多地源自于印度的古典文化和印度本土知识分子。而阿玛蒂亚·森的名字也出自于泰戈尔，意为“另一个世界”。而这位世界公民的一生，其实正是这种流动于东西方世界，跨越各种文化、语言与知识界限的体现。在阿玛蒂亚·森九十岁生日之际，我们也期待他的归乡之旅，会有更多观念上的闪光，启迪今天的我们该如何选择与行动。\n本文出自新京报·书评周刊11月17日专题《阿马蒂亚·森 当代经济学的良心》的B02-B03。\nB01「主题」阿马蒂亚·森 当代经济学的良心\nB02-B03「主题」阿玛蒂亚·森的哲学世界 经济生活的温情\nB04-B05「主题」双重的敬意 阿玛蒂亚·森论公正与义务\nB06-B07「社科」在“历史的掌纹”中，游走于终始之间\nB08「历史」《五代九章》 重新发现人性的光辉\n撰文｜张正萍\n（浙江大学历史学院）\n将不变性作为观察结论的客观性的要求是基于这样一种事实，即我们可以检验这种观察能否被处在相似位置上的他人所复制，还有一个更为基础的问题是，我们能否做到在与反思的观察者无关的情况下思考世界如其所“是”的情形。\n——阿玛蒂亚·森《理性与自由》（李风华译，中国人民大学出版社2013年1月版）\n2022年，阿玛蒂亚·森的回忆录《四海为家》（Home in the World: A Memoir）一经出版便备受关注。《金融时报》专栏作家爱德华·鲁斯评论说，“森不仅仅是一位经济学家，一位道德哲学家，甚至不仅仅是一位学者。他通过学术研究和行动，借助友谊和偶尔的敌意，始终为更崇高的家园理念以及世界理念而奋斗”。这部回忆录的封面在作者大名“Amartya Sen”上方印有一行小字“诺贝尔奖获得者”，似是强调作者的身份，抑或宣传的需要。\n1998年，阿玛蒂亚·森以其福利经济学的研究成就获得诺贝尔经济学奖，但他的工作领域绝非局限于此。瑞典皇家科学院的公告特别提到“他结合经济学和哲学的工具，在重大经济学问题讨论中重建了伦理层面”，意在提示森在其他领域的学术造诣。近年来，关于森的传记以及研究森的经济、哲学和政治观念的相关文集陆续出版，也说明森的思想值得进一步发掘。\n贫困与权利方法\n阿玛蒂亚·森在《四海为家》的第二部分第一章回忆了1943年孟加拉饥荒的情形。饥荒导致的生存危机和道德沦丧深深印入了他的脑中。20世纪70年代中期，森开始正式研究饥荒，孟加拉是他经常引用的例子。\n阿玛蒂亚·森，经济学家，1933年出生于印度孟加拉湾，1955年在英国剑桥大学获得博士学位，其后先后在印度、英国和美国任教。他因为在福利经济学上的贡献获得1998年诺贝尔经济学奖。新京报制图/刘晓斐。\n1981年，森在《贫困与饥荒：论权利与剥夺》一书中综合1942-1943年孟加拉粮食生产与供给情况、战争造成的粮食运输中断等数据，清晰地剖析了这次饥荒的原因：“灾难性的孟加拉饥荒并不是孟加拉粮食严重短缺的反映”。他以交换权利的变化来解释这次饥荒的原因：需求增大导致价格上涨、“收成不好”促使囤积、混乱的政府管理进一步鼓励了囤积、战争导致的实物需求压力等，诸多因素导致大量人口丧失了交换权利，在饥饿、疾病和流行疫病中丧生（《贫困与饥荒》，王宇、王文玉译，商务印书馆，2000年，第78-102页）。\n森在此书开篇便界定了权利关系的内容：以贸易为基础的权利、以生产为基础的权利，自己劳动的权利，继承和转移的权利，而交换权利是指，在市场经济中，人们通过生产、贸易将自己拥有的商品转换成另一组商品的过程中能够获得各种商品组合所构成的集合。这种集合不仅受制于市场交换，也依赖国家提供的社会保障。当饥荒发生时，富裕的阶层很少受到冲击，将饥荒问题置于权利关系中考察，实际上是在拷问“分配”问题：决定食物分配的因素到底是什么呢？在对1943年孟加拉大饥荒、1972-1974年埃塞俄比亚饥荒以及其他地区的饥荒和贫困问题进行考察后，森的结论是：“饥荒并不是由马尔萨斯所说的人口与粮食供给之间的负相关关系造成的，而是由于当需求量巨大时，即使食品供给充足，易受饥荒影响的人群也无法获得食品”（利茶·萨克塞纳：《阿玛蒂亚·森传》，唐奇译，中国人民大学出版社，2016年，第97页）。饥荒是“交换权利的失败”导致的，而与此相关是“获取”能力。\n《贫困与饥荒》，（印度）阿马蒂亚·森 著，王宇 王文玉 译，商务印书馆2011年8月版。\n森随后在《食物、经济学和权利》一文中补充说明了“获取”问题。虽然解释饥荒问题还需要结合工资、价格、就业等各种理论，但从市场经济的角度看，“获取”是一个需要认真对待的问题。亚当·斯密《国富论》中关于“谷物贸易的离题论述”，森是相当熟悉的，但在谈到“获取”问题时，他引用了斯密的另一个例子，即在经济低迷不振时底层穷人的命运。在特别匮乏的年份，“对仆役和工人的需求会比前一年少”，在上层阶级成长的人无法依靠自己的职业谋生，于是便在下一级营生中找事做，而最下级的工作不仅充斥着原来的大量工人，还有其他阶层的人流入，如此一来，就业竞争十分激烈，劳动工资也会随之降到劳动者生活资料十分贫乏的地步。即使如此，仍然有大量人口失去工作，他们要么挨饿，要么沦为乞丐，要么去干非法勾当。最终，匮乏、饥荒、死亡立即在那个阶级中流行，并扩展到上层阶级。（亚当·斯密：《国富论》（上），杨敬年译，陕西人民出版社，2001年，第94、108页）森认为，斯密在这里关注的是以市场为基础的劳动者权利，以及这种权利对就业和实际工资等因素的依赖。这是一个动态的过程，而非几个因素单独作用的结果。\n森还进一步引用了李嘉图关于爱尔兰饥荒的评论，说明在粮食充裕的情形下仍发生饥荒的原因。1822年，李嘉图在一篇未发表的议会演讲稿中分析了某位议员的观点，后者认为，爱尔兰的粮食十分充足，不可能发生饥荒。然而，李嘉图指出，在工资主要由马铃薯价格调节的国家里，如果马铃薯歉收，人们的工资便不足以购买谷物，因为谷物价格远远超过了马铃薯的价格，即使有大量谷物，爱尔兰仍然有大量人口挨饿。森以此例说明食物口味和价值观在导致饥饿的重要性，以及疾病、流行疫病与饥荒死亡率的相关性（Amartya Sen, Food, Economics and Entitlement, in The Political Economy of Hunger, Vol.1, edited by Jean Drèze and Amartya Sen, Oxford University Press, 1990, p.40）。很多死亡或许不是直接因缺乏食物导致的，而是因营养不良等引发的疾病所致。最易受饥荒影响的社会底层的权利和获取问题，在这些案例中值得认真对待。\n与权利方法相关的还有职业群体的分析。森承袭了斯密、李嘉图和马克思的分析，尤其是马克思对无产者、农民、商人、资本家之间的比较分析，但森也提醒说，在涉及个人和家庭财富时，“家庭及其成员”也是权利分析的相关因素。（《饥饿与公共行为》，苏雷译，社会科学文献出版社，2006年，第30页）由此，森特别讨论了女性权利的被剥夺和性别偏见问题。森是从“食物战争”中家庭内部分配的角度论及性别不平等问题的。在《饥饿与公共行为》中，他运用了《联合国人口统计年鉴1986》的数据，以及由此计算出的欧洲、北美、非洲、拉丁美洲、西亚、印度等地区的女-男比率（《饥饿与公共行为》，第55页），以此阐明妇女人数不足即过多死亡的问题。这份数据距今已近40年，但性别不平等的问题依然存在。\n女性的发展和自由\n阿玛蒂亚·森在《以自由看待发展》中写道：“妇女在福利方面受到的相对剥夺，在我们生活的世界上，过去存在，现在仍然存在，而且这对于社会正义包括妇女而言的正义，显然是有重要意义的。”（《以自由看待发展》，任赜、于真译，刘民权、刘柳校，中国人民大学出版社，2013年，第189页）他在不同场合引用了《英国医学杂志》1992年题为“消失的妇女（Missing Women）”的文章。这篇文章指出，包括印度在内的许多亚洲国家的性别比FMR（即，女-男比率，female-male rate）倾向于偏离由生物因素决定的标准，而就男女的自然存活率而言，这一比例应该会产生一个女性略多于男性的比率。“消失的妇女”涉及家庭和社会对妇女（包括女童）权利的剥夺。森明确表示“消失的妇女”是女性不自由的后果。他比较了印度国内不同邦在生育率方面的表现，在那些识字率高的邦中，生育率的下降速度较快。生育率是妇女的权利和主体地位的一面镜子。森对印度将近300个地区的比较研究得出的结果是：妇女的教育和就业是生育率减少的两个最重要因素。\n在分析马尔萨斯对孔多塞人口论的批评时，森认为孔多塞在人口问题上的观点更为细致。孔多塞在马尔萨斯之前就指出，如果人口增长速度不减缓，很有可能出现严重的人口过剩。但他同时还认为，“一个受教育程度高，具有社会启蒙、公共讨论，以及更普及的女性教育的社会，将会大幅度降低人口增长速度，甚至能停止或扭转这种趋势”。森再次强调“教育，尤其是女性的教育在降低人口增长率方面发挥了巨大的作用”，以及“个人和公共理性在家庭决策和社会进程中的作用”（《正义的理念》，王磊、李航译，刘民权校，中国人民大学出版社，2013年，第100页）。而现今某些地区人口问题的解决，需要的是更多而不是更少的自由，尤其是妇女的自由。\n作为一位出生于印度的哲学家，森尤其关注印度寡妇的生存状况。在印度，孀居降低了妇女的生活质量。农村寡妇没有土地所有权，失去丈夫就丧失了收入来源，多数寡妇与姻亲关系紧张，也很难获得娘家的继承权，就业则更难，家庭和社区对她们的扶助少之又少。这些问题与父系继承等父权制度密切相关。森特别提到，性别不平等不会随着经济的增长自行下降。在印度，向上攀升的种姓阶层为了获得更好的社会地位而限制妇女的生活方式，这是强大的父权传统所产生的反噬作用（阿玛蒂亚·森、让·德勒兹：《印度：经济发展与社会机会》，黄飞君译，社会科学文献出版社，2006年，第205页）。父权制度下的性别不平等并非印度独有，类似的情形不仅存在于发展中国家，英、美等西方国家也同样深受性别不平等之苦。森指出，“不仅是女性，男性也要为性别不平等付出代价”，而“纯粹因为作为人类的一员，女性就应该得到平等对待”。这种秉持启蒙精神的声音，应该被更多的人听到。\n森认为，不应限制妇女的能动主体作用，应增加妇女的声音和主体性：提高女性识字率，鼓励妇女接受更高的教育，提高妇女的赚钱能力以及她们在家庭之外的经济地位，尊重妇女的财产权等。有证据表明，妇女教育和识字率的提高是降低儿童死亡率的有效手段，甚至还可以作为降低总体贫困的措施。一方面，当妇女抓住商机获得收入时，她们的地位和独立性也随之提高，这本身就是良好的社会效益，因为此举同样也会减少家庭内部决策时的性别歧视，比如胎儿性别鉴定和子女受教育的权利等。另一方面，在性别不平等的地区和国家，家内劳动几乎得不到经济上的承认，因此，家庭生活内部不同利益之间的冲突以及解决模式也可能蕴含着不平等。\n与此相关的问题还包括：谁对家庭经济做了多少“贡献”，谁做了更多“生产性”工作，但如何评价“贡献”的理论却极少被公开讨论。即便按照加里·斯坦利·贝克尔《家庭论》中的模式去分析，家庭劳动也仍然存在其他问题，比如家庭生活涉及的子女生活和发展，家庭内外劳动的效率收益等。因此，提高女性的受教育程度和她们的可行能力（capability），赋予妇女在政治、经济和社会领域更多的参与权，不仅有利于弥合性别的不平等，也有助于整个社会的良好发展。\n森没有明确表明自己是一名女权主义经济学家，但他确实承认赋予女性选举权的道德责任，并指出了增进妇女能力的可行方法，这些方法同样也有利于增进其子女和家庭成员的福利，同时也推进了社会正义。\n“着眼于现实”的正义论\n森用“正义（niti）”和“正理（nyaya）”这两个梵文概念来区别“着眼于安排”与“着眼于现实”的正义论。“正义（niti）”的意思是“遵守明确定义的规则、遵循合宜的安排”，而“正理（nyaya）”是一个实现正义的更全面概念，据此来看，制度、规则、组织虽然重要，但必须从更广阔且更具包容性的视角来评价那个真正从正义（justice）进程中形成的世界，而不仅仅是我们恰巧面对的那些制度或规则。森认为，在《小泥车》这部戏剧中，查鲁达塔的首要任务是追求“正理”，是去寻求一个可以让我们公平生活的好社会，而不是去服从固有规则的“正义”。换言之，查鲁达塔的追求不是以暴制暴这种“正义”法则，而是从现实世界出发寻找更好的公平世界。\n森重复了他在《正义的理念》中论及的印度法理学传统，那就是反对“大鱼吃小鱼”的法则，保证人类世界不会出现“鱼类世界的正义”。这一传统的核心是，“实现正理意义上的正义不仅仅只是评判制度和规则，也包括评判社会本身”，“无论现存的社会制度多么合理，只要大鱼还能肆意地吃小鱼，就依然是对人类正理赤裸裸的侵犯”（《正义的理念》，第17页）。“正理意义上的正义”不是基于假设和惯例，还包括对“社会本身”的改造，其目标是消除“赤裸裸的不公正”，而非在理论中寻找完美的、绝对的公正。\n《正义的理念》，（印度）阿马蒂亚·森著，王磊 等 译，中国人民大学出版社2013年1月版。\n对应“正义（niti）”和“正理（nyaya）”两种观念，森将启蒙运动的正义论划分为两大理论阵营：一派是自托马斯·霍布斯以来的“先验制度主义”，这派理论家致力于探寻完美的正义，“着眼于制度安排”，而非直接关注现实存在的社会；另一派则“着眼于现实”，以比较的方法来关注各种社会现实。前者与契约论模式有关，洛克、卢梭、康德以及当代的罗尔斯是其代表，而斯密、孔多塞、沃斯通克拉夫特、约翰·密尔、马克思等则属于后一种传统。森承认，“着眼于制度安排”的正义论对人类社会产生了深远影响，但他选择从现实出发推进正义，尽可能消除不可容忍的非正义。\n森曾与罗尔斯共事并成为挚友，并对罗尔斯的“正义论”表达了他的敬意，但他仍然认为有必要超越罗尔斯。在森看来，罗尔斯在作为公平的正义理论中几乎只对“公正制度”予以直接关注，而不那么关注“公正社会”，后者依赖于有效的制度和实际的行为方式。森一再强调，正理式的正义不能忽视由任何制度选择所产生的社会现实，因而现实中实际发生了什么非常重要。在反驳罗尔斯的契约论方法时，森反复援引斯密“中立的旁观者”这个角色。在斯密的道德哲学中，“中立的旁观者”与涉事双方保持一定的距离，并知晓事情的前因后果，在评判当事双方的情感反应时站在不偏不倚的立场，对双方的情感均有共感，由此做出中立客观的评价。斯密描述的这位“旁观者”身处一个陌生人社会中，他只能不断变换位置，想象自己在他人处境时会产生怎样的情感，在反复权衡中得出中肯的道德评价。\n尽管罗尔斯也引入了斯密的“中立旁观者”，但森认为罗尔斯对斯密的理解是一种误读。因为后者将斯密与休谟并列视为古典功利主义的鼓吹者，这是森不赞同的。森认为，斯密“中立的旁观者”既不需要成为社会契约论者，也不用伪装成功利主义者，就可以很好地发挥其作用。今天的人们超越狭隘的地域，跨越不同的文化进行交流和讨论，要比斯密的时代容易得多，因而，中立的旁观者目力所及可以更高更远，也更具有开放性。森认为，这种中立旁观者的态度、这种开放的中立性对于全球正义有着重要意义。在这一点上，森的正义论不再是斯密所谓“坐着不动、什么也不做”的正义了，而是将这种哲学付诸现实，行动起来。\n“在孔多塞和斯密的笔下，经济生活本身就是一个充满着温暖的、发散性情感的地方。斯密将自利或自爱视为典型的温暖（而令人迷惑）的情感，他在《道德情感论》中说起‘我们自己那猛烈的激情’或‘那炽热和热烈的激情’，在这样的激情中，任何事物似乎都被自爱夸大扭曲了”。艾玛·罗斯柴尔德在献给森的著作《经济情操论：亚当·斯密、孔多塞与启蒙运动》中如此写道，并针对性地反驳了以下说辞：启蒙运动导致了资产阶级社会冰冷的“效用”，并导致了法国革命的恐慌，而斯密和孔多塞就是这两类意识的象征。艾玛重新阐释了孔多塞和斯密的经济主张和政治思想，表明他们在追求自由、反抗压迫方面所做的贡献。这一解释与森理解孔多塞和斯密的方向不谋而合。森在其正义理论中“主张应沿着孔多塞和斯密的道路，在理智思考的基础上，就明显的非正义达成共识，而不是寻找绝对的正义”，就像他们呼吁废除奴隶制时不需要对什么是绝对公正达成共识一样。\n森的哲学世界里不止孔多塞和斯密这些西方的启蒙思想，还有印度、中国等地的古典文化。在分析奥本海默这位原子弹之父在责任和后果上的焦虑与矛盾时，森运用的是《摩诃婆罗多》中阿朱那和克利须那关于义务和后果的对话。他也曾对孔子以及中东地区的文化发表过自己的见解。东方与西方的文化，在森的哲学世界里交汇。\n《四海为家》后三分之一的内容中，森讲述了他在欧洲和美国的学习和工作经历。他有机会与皮耶罗·斯拉法、琼·罗伯逊、莫里斯·多布这些杰出的思想家一起观察、讨论，但他并没有对这些与他有过交集的思想家作过多评论。\n阿玛蒂亚·森回忆录《四海为家》（Home in the World: A Memoir）书封。该书即将由中国人民大学出版社出版中译本。\n曾任世界银行研究部首席经济学家、研究全球不平等的布兰科·米兰诺维奇（Branko Milanovic）认为，森的这部分回忆录似乎发生在真空之中，在校园里的学生、教师和哲学家中间展开，与该著作前三分之二内容描述的历史观察相比，这里的历史冲突似乎太少了。尽管全世界的读者都想竖起耳朵听一听森的看法，但或许对欧洲的观察不是森这部回忆录的重点。这部回忆录的篇章布局所展现的东西方交流，恰恰反映了森作为一位世界公民的哲学理念。森将这部回忆录献给艾玛，为这种哲学更添一份温情。\n撰文/张正萍\n编辑/商重明\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1700383766168626.html",
  "source": "bjnews",
  "publish_date": "2023-11-19 16:49:26"
}