{
  "uuid": "1707705696169793",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1707705696169793",
    "title": "龙年食用龙饲养手册，包教包会",
    "desc": "龙，或飞或潜，能大能小，它在天中翱翔，与雷霆云雾相绕；它在海中翻腾，与惊涛骇浪博戏。它能兴云致雨，普施甘霖，滋润大地；也能兴风作浪，摧木发屋，淹没良田。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/2/mapj20242121041351730846.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/2/mapj20242121041351730846.jpeg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/2/mapj20242121041351730846.jpeg",
    "publish_time": "2024-02-12 10:41:35",
    "publish_timestamp": 1707705695,
    "pv_num": "20346",
    "zan_num": "161",
    "click_num": "107",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-02-12",
    "update_time": "2025-04-18 19:28:38",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2万阅读"
  },
  "group": [],
  "id": "bjnews_1707705696169793",
  "title": "龙年食用龙饲养手册，包教包会",
  "content": "龙年食用龙饲养手册，包教包会\n2024-02-12 10:41\n龙，或飞或潜，能大能小，它在天中翱翔，与雷霆云雾相绕；它在海中翻腾，与惊涛骇浪博戏。它能兴云致雨，普施甘霖，滋润大地；也能兴风作浪，摧木发屋，淹没良田。\n它阴晴不定，喜怒无常，既可以被驯顺豢养，为神人仙灵所驾驭，遨游乾坤太虚之间，但对凡人，它也会露出暴戾面目，闪闪于云烟之中，攫取人口，吞噬牛羊。它是天上的龙宿，在夜空中升起，兆示春天的来临；它也是潜伏于地下的土龙，每一次翻身，大地都为之震动。\n“龙为神物，变化不测”，云中只鳞，雾中片爪，犹如转瞬即逝的幻光，却总能吸引人捕获龙神秘莫测的形象，将它笔之于书，形之于画，刻于金石，绘于竹帛，从远古虬曲蜿蜒的身体，到秦汉马首蛇尾的特质，再到宋人“角似鹿、头似驼、眼似兔、项似蛇、腹似蜃、麟似鱼、爪似鹰、掌似虎、耳似牛”的九似之说，龙形之奇，令人啧啧惊叹。但这纵横于天地间的最神圣莫测的奇兽，最终不过是世间寻常凡物的排列组合，一如那些以龙自喻的龙子龙孙，其先也不过是发自陇亩之间的凡夫俗子而已。\n因此，大可以想象，这总是见首不见尾的神龙，大可以拿着糖葫芦，翘着小尾巴，像再寻常不过的升斗百姓，行走于这司空见惯的大千世界。见到龙的人，也不必啧啧称奇，因为龙被安排在由猪狗牛马一众寻常动物组成的十二生肖中间，并非偶然——奇迹总是来自于日常，而日常也总是需要奇迹来点缀，就像在某个雨后的黄昏，当你偶然抬头仰望天空时，忽然看到穿透乌云的斜阳下，掠过一抹金色的闪光，哪怕只是一瞬——别怀疑，那就是龙来了。\n本文出自新京报·书评周刊2024年2月9日专题《龙来了》中的B04-05版。\n豢龙\n告别的时候到了。\n他的躯壳躺在那里，身下撤满红色的朱砂，仿佛这象征鲜血、太阳与生命力的红色，真的会引领他在天空、冥土，或是另一个人们想象中的来世重获新生。为了让他可以无忧无虞地踏上去路，人们在他的身边摆满了铜器、玉器、陶器与漆器，而在他的胸前，还被小心地放置了一件至关重要的器物，随后，黄土与岁月掩埋了他的身躯。\n二里头遗址贵族墓2002VM3中出土的绿松石龙形器，魏力摄。\n3700多年后的一个春天，地下仿佛永无止境的时间忽然被打断了，如果已经化作无机物的他依然能够睁开他被岁月蚀空了肉体的双眼，他一定会为眼前那些人兴奋而惊讶的表情感到更加惊讶。那是一群考古学者，他们惊讶兴奋的原因，正是当年自己下葬时被放在胸前的那件器物——那是一条全长约70厘米，由2000余片各种形状的细小绿松石片组合而成的“龙”。\n“绿松石龙形体长大，巨头蜷尾，龙身曲伏有致，形象生动。其用工之巨，制作之精，体量之大，在中国早期文物中是十分罕见的”，考古报告如此描述道。这条于2002年春，在二里头遗址宫殿区的一座贵族墓出土的大型长条绿松石器，很快因为它的样貌，就被和传说中的龙联系在一起——尽管它看起来似乎更像是一条绿色的巨大蟒蛇。\n围绕这条绿松石“龙”，学者们进行了许多研究与推测，因为绿松石原先粘嵌的有机物已经朽烂，只剩些许痕迹，所以并不知道它究竟是粘嵌在诸如木板之类硬质物体上，还是在皮革或布之类软质物体上。它被推测为在红漆木板上粘嵌绿松石的“龙牌”，作为宗庙人员在祭祀场合使用的仪仗器具。也可能是如同旌旗一样，粘贴在皮革或布上，而恰好在墓葬中还发现了一枚铜铃，刚好符合《诗经》中“龙旂阳阳，和铃央央”的描述，因此，墓主人应该是“供职于王朝的巫师，其所佩龙旂具有引领亡灵升天的宗教意义”。\n但也恰是这枚铜铃的发现，给了这件绿松石“龙”的墓主人另一个推测的身份，他很可能是一名为王朝驯养、驾驭龙的豢龙人。在殷墟遗址就出土了大量铜铃，这些铜铃出土时“大都系于狗颈上，多为一狗一铃，也有系于马颈下的，个别系于象颈上”。就像这些狗、马、象是殷人驯服的动物一样，那么这条带有铜铃的绿松石龙，是否也是墓主人昔日驯养的“龙”的象征物呢？\n《左传》中就曾讲述过一个古代豢龙家族的故事。那是公元前517年，有一条龙出现在晋国绛郊，晋国的执政者魏献子向蔡墨请教关于龙的问题，蔡墨告诉他“古者畜龙，故国有豢龙氏，有御龙氏”，并且讲述了这两支家族姓氏的来历：\n“昔有飂叔安，有裔子曰董父，实甚好龙，能求其耆欲以饮食之，龙多归之。乃扰畜龙，以服事帝舜。帝赐之姓曰董，氏曰豢龙。封诸鬷川，鬷夷氏其后也。故帝舜氏世有畜龙。及有夏孔甲，扰于有帝。帝赐之乘龙，河、汉各二，各有雌雄，孔甲不能食，而未获豢龙氏。有陶唐氏既衰，其后有刘累，学扰龙于豢龙氏，以事孔甲，能饮食之。夏后嘉之，赐氏曰御龙，以更豕韦之后。”\n豢龙氏懂得喂养驯化龙，以此技能服务于传说中的舜帝。之后夏朝的统治者孔甲，因为得到了两条龙，而此时，一位名叫刘累的人从豢龙氏那里学会了扰龙之术，以此技术服侍孔甲，得到御龙氏的赐氏。但这则故事接下来的发展，却令人出乎意料。赐氏御龙氏的刘累，居然将两条龙养死了一条，他的处理方法竟然是“潜醢以食夏后”——把龙做成了肉酱呈送给孔甲品尝。\n比起养龙技术，刘累的厨艺显然更加高明，因为孔甲吃得很满意，并且还想再要这种肉酱吃。但显然，龙这种珍贵的食材是极为有限的，如今也只剩下了一条，所以刘累只能逃跑。\n南齐帝陵羽人戏龙画像砖，1968年出土于江苏丹阳县胡桥公社宝山大队吴家村墓，现藏南京博物院。画像砖中刻一羽人，右手持一长柄香炉，炉内散发香气，似在吸引龙，而左手则握有一束仿佛孔雀尾羽之类的长条物体，似在挑动龙，推测这名羽人很可能就是传说中的豢龙氏。感谢微博网友栖霞客杂记提供高清大图，请横屏欣赏。\n龙不仅可以驯养，龙肉还可以食用，这确实令人讶异，但翻看古人史乘就会发现，尽管人们常常用“龙肝凤髓”形容神仙方有资格享用的珍味佳肴，但孔甲确实并非唯一一个吃过龙肉的人。《述异记》就曾记载汉章帝元和元年的一场大雨过后，有一条青龙落在宫中，汉章帝似乎甚至连试着饲养一下儿的想法都没有，直接就命令“烹之”，并且将做好的龙肉羹赐给群臣各一杯，而这也证明了龙肉确实很美味的传言，因为李尤在《七命》之中特别赞赏道“味兼龙羹”。\n晋代的名士陆机也曾经用龙肉鲊招待过当时以博闻著称的张华，张华只是看了一眼便指出这是龙肉，并且告诉在座众人，“试以苦酒濯之，必有异。”苦酒浇下后，龙肉发出了五色光芒（现在你知道《中华小当家》里的美食的发光特效，早在两千年前汉朝人就会用了）。陆机于是询问做这道龙肉鲊的厨师，厨师回答说，他在“园中茅积下得一白鱼，质状殊常”，做成鱼鲊味道“过美”，于是献上筵席——如果不是张华慧眼识龙，那么这条龙就这样不明不白地被吃了。\n不过，很奇怪的是，曾经让夏朝君王孔甲、汉章帝君臣、陆机、张华以及那位懵然无知把龙做成肉鲊的厨师都集体公认味道鲜美的龙肉，到后世居然变得臭不可闻。元好问的《续夷坚志》就记载1249年，一条龙落在曲阳大明川蚕神三姑庙近旁，味道让人“腥臭不可近”，到清末俞樾在《右台仙馆笔记》中记载了平望镇西韭溪发生的一起堕龙事件，这条龙“颓卧丰草中，腥气不可向迩，蝇蚁集于其身，遍体蠕蠕然”——这股气味和场景，除非是对鲱鱼罐头有特殊嗜好的人，不然别说吃了，光看见胃部都要做个反向运动了。\n如此，还是让龙成为传说中的生物吧，起码有利于动物保护。\n御龙\n纵且不论龙是不是因为之前太过美味怕成为人类贪婪捕捉的食材，所以才进化出了让人退避三舍的难闻体味。但龙是可以被驯养和驾驭这一点，就足以引起足够绚丽的想象。\n如果说传说中帝舜与夏朝被豢龙氏、御龙氏驯养的龙，就像二里头遗址的那条绿松石龙一样，更接近一条巨大的蟒蛇，那么后世随着对龙的不断神话，御龙已经成为了超脱凡俗的神灵仙人之属，就像《山海经》中“珥青蛇，乘两龙”的夏后开，抑或是“兽面人身，乘两龙”的南方祝融。《易经》中更是气象宏大地写道：“时乘六龙以御天”。\n《离骚》中的“为余驾飞龙兮，杂瑶象以为车”，直接启发了后世一系列描写神仙世界的想象，东方朔《七谏》中“驾青龙以驰骛兮，班衍衍之冥冥。”直到李白《短歌行》中清气直干云霄的奇幻想象：\n“吾欲揽六龙，回车挂扶桑。\n北斗酌美酒，劝龙各一觞。”\n御龙飞仙的图像更是自先秦以来，连绵不绝，从战国时代楚国墓葬出土的御龙升天帛画，到汉代画像砖上不可胜数的御龙飞仙的形象，再到南北朝的壁画与石棺，御龙飞仙的形象几乎可以说是古代最流行的题材之一。\n上图：北魏尔朱袭墓志仙人骑龙图像，下图：隋代敦煌莫高窟204窟虚空乘龙壁画，微博/小红书 日安ria绘。\n在这些林林总总的御龙飞仙的画像中，《飞仙图》或许并不是最出名的一幅，但相信看过的人，却会印象深刻。一位手持芙蓉的仙人，骑跨在一条飞龙身上，这龙张口吐舌，身形矫健，在山巅云海中驰飞之状，真让人想起《庄子》中对姑射仙人的描述：\n“藐姑射之山，有神人居焉，肌肤若冰雪，绰约若处子。不食五谷，吸风饮露，乘云气，御飞龙，而游乎四海之外。”\n虽然这幅画被归入宋代名家赵伯驹的名下，龙也犹带六朝遗风，但山石花木的画法，却已近元明，因此，它才会被当作一幅所谓后世冒名大家的赝品而被人忽视。但画中仙灵与其胯下飞龙，或许并不在意世人真伪的争辩，温婉而清高的目光，并没有看向画外那个将他们归入赵伯驹名下的那个观画人。\n赵伯驹款《飞仙图》，台北故宫博物院藏。\n这位观画人名叫王弘撰，当他看到这幅画时，他刚刚三十四岁，却已然经历了一场足以让他人生为之割裂的时局，他曾经效忠的大明王朝在十二年前倾覆，当他来到北京时，那里早已人物皆非。正是在这座过去生活的痕迹正被新朝毫不留情扫除的前朝旧都里，他从一位太监手中得到了这幅画：\n“此绰约如处子、手持莲华、骑飞龙、超山海而过者，有凌厉太空、一息千里之势。盖宋赵千里笔，其匠意传神，自非后人所可倣而及也。”\n他如此描述道，他还注意到画上标有“官字十三号”的字样，这证明它曾是前明宫廷内府的收藏，在那场十二年前的甲申之变后，流出宫外，到了他的手中。\n王弘撰将这幅原本无名画作归为赵伯驹所绘，除了“匠意传神”之外，似乎别无其他理由。但他内心当中或许有着更深更隐秘的想法，因为赵伯驹与自己一样，都曾经历北宋都城汴京被金人攻陷的亡国恨事，而如今取代明朝的，正是自诩金人后裔的清军。\n“每展视，辄为心恻”，当王弘撰写下这段题跋时，时序又过去了十余年，他已将至知天命之年，对前朝的希冀，终于随着南明军队一场又一场败退而逐渐消散，他终于再度来到新朝的京城，将这幅“岁久绢损”的旧画装裱一新，新的时间开始了，而自己营营十年的旧念想，也如同画中装裱一新的御龙仙人一般，终于飞向浩渺云烟之中了：\n“将视古之云烟过眼者。不有愧乎？”\n墨龙\n被市井写手贴有“民国才女”与“最后的贵族”两枚标签的张充和，曾经讲述过自己一段童年轶事，那时，她才七八岁，刚刚开始在朱老师的教导下学写字。有天，她的祖母带着她到七姑奶奶家里玩儿，这位七姑奶奶看过张充和写的字后，称赞写得不错，要送给她几锭好墨。待到她回到家后，便拿着这几锭看着十分有年头的老墨，到书房里去磨墨写字，刚巧被朱老师看到，他“吃了一大惊”：\n“哎呀，这可是明朝方于鲁制的墨呀！你小孩子怎么不知痛惜，用来写大字！”\n图中这枚漆黑物什上的龙纹，便是出自方于鲁所编纂的墨谱《方氏墨谱》，列为卷一的“古龙烟”那一锭。方于鲁乃是晚明万历年间名扬海内的制墨名家，追随另一位同样声著海宇的制墨大家程君房为弟子，尽得其技之后，便自立门户，与其师竞争。著录图中龙纹样式的《方氏墨谱》，便是这场师徒竞争的产物。此书分国宝、国华、博古、法物、洪宝六类，其书中所载制墨样式，“上自符玺圭璧，下讫杂佩，凡三百八十五式”。尽管此书的内容，在今天来看，无异于一本展销会上的产品图录，但方于鲁礼请当世文坛名人为之作序题赞，又延聘刻工名手摹绘雕版刊印，备极精巧，使此书本身就成为了明版书中不可多得的一部珍品。\n他的老师程君房，在看到徒弟刊印了一部如此出众的墨谱后，自然不甘其下，于是也邀请了同一批刻工，刻印了一部《程氏墨苑》，比起《方氏墨谱》，《程氏墨苑》的内容与篇幅皆是其数倍之多。他还散布了一些关于方于鲁出身的谣言，说他是娼妓之子：“里人方于鲁，一名大激，父贾江汉间。幸一倡，遂生于鲁。于鲁长楚中，从父受贾。父死，亦溺志倡家，丧其赀而还”。为了彻底压过方于鲁的风头，程君房还买通了宫中太监，将自己的墨谱上呈御览，得到了皇帝认可的程氏制墨，自然不是方于鲁所能企及的了。但根据明人笔记中的记载，笑到最后的是方于鲁，尽管他的手段同样不光彩。当程君房因牵连被捕入狱后，“方力挤之”，终于将程君房逼到绝境，在狱中不食而死。\n墨香四溢的古墨背后，藏着这般师徒争斗的惨剧，不由得让人在注视这条龙时，会感到它虬曲蟠绕的躯体，宛如师徒一波三折的竞争对峙，而那尖利的龙爪中，握紧的是世人对名与利无休止的执念与狂迷。因这份执念，创造出了如此巧夺天工的艺术，也因为这份狂迷，让人堕入名利的无间地狱中，难于自拔。\n不过，那毕竟只是一段故事了，就像茶叶不需要了解自神农到东印度公司的历史一样，欣赏龙纹的人，也大可不必去了解五百年前的这场残酷的师徒争斗。但作为一个旁注，如果仔细将《方氏墨谱》与《程氏墨苑》放在一起比较的话，会发现，《程氏墨苑》中那些最经典的图样，大都翻刻自《方氏墨谱》，这显然是老师对学生赤裸裸的洗稿剽窃。而这枚龙纹，却刚好为《方氏墨谱》所独有。而另一个有趣之处在于，图中这枚雕有《方氏墨谱》上龙纹的器物，其实并不是一锭明代方于鲁制作的古墨，而是一件香盒，更确切地说，是由当代漆人陈博文制作的一枚银胆大漆香盒。\n明万历刊本《方氏墨谱》中“古龙烟”墨。\n漆龙\n仿《方氏墨谱》中古龙烟墨制作的银胆大漆龙纹香盒，陈博文制。\n作为世界上最早制造漆器的国家，漆与墨有许多相似之处，首先是颜色，因为这世上再难找到像漆那样纯粹的黑色，所以古人形容一锭墨成色绝佳，会说“墨色如漆”。而另一个墨与漆的奇巧之处在于，它们都会在岁月的浸染下逐渐皴裂，于墨而言，一如《古玩指南》中所言，“墨之构成必须有胶，空气之侵蚀，年代之久远，胶质极易干枯，故年代太久之墨自然有破碎之势”，“颜色愈苍老浑暗”这种破碎，恰是古墨的特征之一，而漆器虽年代久远，同样表面也会显出这种苍老浑暗的破碎之势，称为“漆断”。晚明鉴赏大家文震亨在他的雅致生活指南《长物志》中，就以极为挑剔的眼光写到漆器“以断纹器凑成者，若制作不俗，亦自可用”。漆艺经典名著《髹饰录》中，更列有“尚古”一章，专讲漆断：\n“髹漆历年愈久，而断纹愈生，是出于人工而成于天工者也。古琴有梅花断，有则宝之；有蛇腹断，次之；有牛毛断，又次之。他器多牛毛断。又有冰裂断、龟纹断、乱丝断、荷叶断、毂纹断。”\n墨裂与漆断在样式上极为相似，且皆为岁月抟塑而成，可以说古墨与古漆皆是“出于人工而成于天工者”。但是，这件表面同样古色苍然且布满岁月裂纹的漆盒，却是漆艺匠人的妙思巧手的成果，原本岁月成就的古老皲裂，为人工所仿造，同样可以说是“出于人工而宛如天工者”。\n制作这件漆盒上龙纹的工艺，也与古墨制作方法，有着异曲同工之处。古墨塑形，必用模具，设计图像，然后雕刻成模，《墨法集要》中称为“墨脱”，制作一块墨，需要七块雕模组成的墨脱，所谓“七木辏成，四木为墙，夹两片印板在内，板刻墨之上下印文，上墙露笋用，下墙暗笋嵌住墙，末用木箍之，出墨则去箍”。\n明刊本《墨法集要》中的印脱图。\n漆器原本的制作方法，是用刀剔刻，近乎木雕。两者原本判然有别，但这件漆盒使用的工艺，是民国时代诞生于福州的印锦工艺。\n民初漆匠陈枝枝在看到漆雕工艺后，想到利用香灰末加油调制成糊，倒在事先雕好的花纹模具上，然后利用香灰末压在模子上面，贴在漆器上，再加髹饰的印锦之法。这种诞生于20世纪初的印锦工艺，毫无疑问是漆艺制作的一种“传统的发明”，但用在这件龙纹漆盒上，却刚好暗合于四个世纪前晚明时代的制墨之意。\n方于鲁制作的龙纹古墨，如今已然消失在历史的烟尘之中。一如《古玩指南》所言，古墨易碎易裂，本就不易保存，民国时代，即有“明墨之佳者，今日已不数觐”的感慨。张充和拿来磨得那锭方于鲁制墨，倘是真品，恐怕如今更是要供奉在博物馆中，隔着玻璃展柜瞻仰了。陈博文制作的仿古墨大漆龙纹漆盒，虽然精巧细密之处，不输古墨，但却可为寻常日用之物。就像那些今日被视若拱璧的古墨，在当年同样也是日用之物一样。\n晚明文士冯梦龙曾嘲讽一位嗜好收藏古墨而不许人磨的人，说：“子不磨墨，墨将磨子。”那么最绝妙的态度，或许是像张充和的表妹那样，她送给张充和一个小箱子，打开箱子，只见里面“有个什么东西在滚来滚去”，仔细一看，“不得了，是明朝的墨，上面雕着一个狮子头，比方于鲁还早，是方于鲁的老师——程君房的墨！”张充和当时已经年过不惑，她当然已经很了解这锭墨的价值。她的表妹只是笑笑回答说：\n“你喜欢，就拿去好了——那是小时候我流鼻血，妈妈用它来给我止鼻血的。”\n舞龙\n“东风夜放花千树。更吹落，星如雨。宝马雕车香满路。凤箫声动，玉壶光转，一夜鱼龙舞。”\n辛弃疾《青玉案·元夕》中描写的南宋元宵盛景，勾勒出令人心折的绚烂华景。至今令人神往。或许古人可以用他们的无知，将龙卷风或是某些长相奇怪的蛇鱼之类误认为龙，从而将活生生的龙的记忆留在眼前，形诸笔端，绘于画作之中，但对现代科学昌明时代的我们来说，没有一个活着的人见过一条活生生的龙。\n然而，舞龙却赋予了这传说中的龙一些真实感，诚然，舞动的龙也是人工所制，在它陈放在那里一动不动时，依然显得死气沉沉，但一旦它被舞龙队的弟兄们举在手中，随着锣鼓音乐且行且舞时，龙，就仿佛真个活在人眼前一般。\n明人《上元灯彩图》中舞龙灯的细节。\n舞龙，本有着极为悠久的历史，汉代称为“鱼龙曼衍”，张衡的《西京赋》就曾描述过表演鱼龙曼衍的情景：\n“巨兽百寻，是为曼延。神山崔巍，欻从背见。熊虎升而挐攫，猿狖超而高援。怪兽陆梁，大雀踆踆。白象行孕，垂鼻磷囷。海鳞变而成龙，状婉婉以昷昷。舍利飏飏，化为仙车，骊驾四鹿,芝盖九葩。蟾蜍与龟，水人弄蛇。奇幻倏忽，易貌分形。”\n颜师古在《后汉书·西域传赞》注解中，对鱼龙曼衍有着精细的描述：“鱼龙者，为舍利之兽，先戏于庭极，毕乃入殿前激水，化成比目鱼，跳跃漱水，作雾障日，毕，化成黄龙八丈，出水敖戏于庭，炫燿日光。”\n单看文字，是何等诡奇而夸诞的场景，尽管这般宫廷舞龙，如今已然杳不可得，然而流传于民间的舞龙之戏，却依然可见诗词中的往昔模样。每个地方都有自己的舞龙传统，或以龙形取胜，或以舞步夺目。图中福建福安穆阳镇的舞龙，正是这样一场盛会。福安只是闽东的一座小城，穆阳则是福安的一座小镇，但那里的舞龙，兴高采烈的程度，却并不亚于任何一座被水泥盒子装点的大都市。\n福安穆阳舞龙场景。福安市摄影协会 吴增光 摄。\n福安自明代以来，便有着舞龙的习俗，在那里，舞龙被称为“炒龙”。它原本是冬日驱疫的大傩仪式的表演，但时间消解了严肃的意味，无论是祈求这些龙公们大显神威，降下福祉，还是把这些平日携风带雨作威作福的龙公请来戏耍一番，都无不浸透着欢乐的气氛。\n在那尚未被现代仿古建筑污染的明清老街上，他们舞动着龙，快活地跳跃着、奔跑着，仿佛翱翔在人群中的是一条活生生的真龙，它的尾巴连接着古老而传统的岁月，身躯跨过现代的日复一日，舞动的龙头，则面向即将而且必将到来的未来。\n“众里寻他千百度。蓦然回首，那人却在，灯火阑珊处。”\n舞龙的喧嚷随着时间远去，我依然在等待着，那曾经于过去存在的美好，那无法被聚散生死割断的思念，可以在这龙神游动的夜晚，在那灯火明灭之间，再度与你重逢。\n《舞龙图》，明子绘。\n撰文/李夏恩\n编辑/张进 李阳 李永博\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1707705696169793.html",
  "source": "bjnews",
  "publish_date": "2024-02-12 10:41:35"
}