{
  "uuid": "1672150844168203",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1672150844168203",
    "title": "风流总被雨打风吹去：在历史深处谢幕的欧洲贵族",
    "desc": "贵族的起源也许没有统一标准，但仍指向了一个实体。近期，文史译者陆大鹏的《德意志贵族》出版。本文为该书书评。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/12/mapj20221227222040870081.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/12/mapj20221227222040870081.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-12-27 22:20:37",
    "publish_timestamp": 1672150837,
    "pv_num": "17915",
    "zan_num": "180",
    "click_num": "297",
    "comment_num": "0",
    "share_num": "6",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-12-27",
    "update_time": "2025-04-19 05:26:20",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.7万阅读"
  },
  "group": [],
  "id": "bjnews_1672150844168203",
  "title": "风流总被雨打风吹去：在历史深处谢幕的欧洲贵族",
  "content": "风流总被雨打风吹去：在历史深处谢幕的欧洲贵族\n2022-12-27 22:20\n贵族的起源也许没有统一标准，但仍指向了一个实体。近期，文史译者陆大鹏的《德意志贵族》出版。本文为该书书评。\n1933年9月，德国贵族联合会主席阿道夫·祖·本特海姆·泰克伦堡侯爵（Fürst Adolf zu Bentheim Tecklenburg）拜访希特勒后向其输诚表忠，随后推出了升级“雅利安人条款”的政策，要求将血统纯正的标准往前推到1750年。这在贵族当中引起了轩然大波。“德意志贵族历史上从来就不是血统纯正的群体，有很多斯拉夫人和犹太人的血统，贵族联合会这一招的打击面太大；其次，要通过挖掘档案、研究谱系等科学手段来证明自己的‘清白’，需要花不少钱，不是每一个贵族都承担得起；贵族的传统是以血统的‘古老’为傲，‘纯正血统’是一个比较新的种族主义概念，不符合贵族的传统，不符合基督教精神和骑士精神。”\n《德意志贵族》，陆大鹏 著，世纪文景·上海人民出版社，2022年10月。\n这段故事几乎是德意志贵族这个群体如何被时代抛下的缩影。他们已经在十九世纪风起云涌的社会运动中逐渐被打上了保守和过时的标签，又先后在第一次世界大战和大萧条输掉了君主制和不少家当，付不起谱系研究的入门费。哪怕要纡尊降贵，为最疯狂的政党服务，仍发现自己必须削足适履，才能勉强挤进后者的意识形态。他们几乎顺着惯性再一次跨上了帝国的战车，随后背负着战争罪责被草草掩埋在历史的乱葬岗上，却也因为这种有些妖魔化的叙事而留下了一副堂堂仪表。然而，这个故事中最讽刺的部分莫过于，以门第自居的贵族们开口就是百年家世，事实上并不能厘清两个世纪内的族谱。贵族本尊尚且如此，一位远东的文史译者想为这个群体作传，难度可想而知。\n撰文｜孙一洲\n贵族：想象的共同体\n当代政治学已经第一万次敲着黑板语气深沉地告诉我们，民族国家是现代社会的发明，“德意志”就是这样一个被后世转译为民族国家的文化概念。德意志地区是欧洲的十字路口，各种族裔来来往往，根本没有人种和语言上的区隔。作为多民族统治者的哈布斯堡王朝尤甚，麾下人才来自欧洲各民族。自然，他们操持的语言也不一而同，尤其是受到出身和风潮的影响，从拉丁语到法语英语的先后风靡，往往很不德意志，这也是维系阶级差异的一种手段。至于贵族，根据欧洲传统，贵族的血是蓝色的，大致是因为贵族一般不从事体力劳动，皮肤白皙，所以蓝色的静脉血管比较明显。须知贵族虽然不事劳动，但长期以征战为业，并不缺乏室外的体力活动。这样的人种学定义显然是不靠谱的，根据该书作者的词源学考据，贵族来源可谓五花八门不一而足，甚至诸如奥地利的“大公”（Erzherzog）这些头衔更是完全出于自尊心的创造。他们唯一的共同点大概是传承本身。贵族作为统治阶级，以血缘和婚姻为纽带，在空间和时间上都跨越了具体的政权，直到淹没在大众社会的水位线下。\n电影《茜茜公主》。\n作为现代社会的另一面，贵族往往和封建体系控绑在一起，典型印象比如“我附庸的附庸不是我的附庸”。诚然，由多重权威和各种纽带相互连接的中古社会在某种程度上规避了绝对中心的乾纲独断，然而松散的封建关系也是以特定条件为前提，并不只是政治德性的产物。贵族契约体系复杂却未必具有约束力，也要时时刻刻遭受权力的挑战。该书中引为重点案例的格鲁姆巴赫（Wilhelm von Grumbach），就很能显示出各级贵族之间赏罚的随机性和平衡的脆弱性。这位骑士在向顶头上司索回前任发放的封赏后诉讼讨薪，未果后发起席卷帝国的叛乱，从割据一方快进到身死族灭。表面上看，贵族当然不会是铁板一块，大贵族的倾轧和小贵族的抗税从未停止。就更深的历史情景而言，早在资产阶级革命和枪炮普及之前，德意志贵族之间的内部利益已经指向了封建化程度的降低，骑士阶层就是这种大趋势首当其冲的牺牲品。一方面是部分诸侯整合领土的“领邦化”（Territorialisierung），另一方面则是另一部分贵族依附诸侯的“陪臣化”（Mediatisierung）。贵族既是主导者，也是受害者，只能证明欧洲贵族也并不能和狭义的封建关系划上等号。\n德剧《巴比伦柏林》。\n这股浪潮绵延至十九世纪，造就了宫廷剧中诸多有名无实的王公，他们早已丧失主权，化身为“国王忠实的仆人”和内廷官僚。尤其在今天商业社会中，贵族一直是广告文案的高频词，这种为品位代言的高雅形象其实是宫廷化的贵族，而不是中古时代耕战为业的土地贵族。随着这种职能转变，贵族的要求和品质也有了很大的扭转。在形容廷臣看中的气质Sprezzatura时，作者陆大鹏有一处妙笔：“Sprezzatura”的行家里手应当掩饰自己所做的努力，让大家觉得他的精彩表现是浑然天成、自然而然的，如果某同学考试前夜辛苦复习了一夜，第二天考得很好，可以带着“Sprezzatura”说：“哦，我昨晚看了一夜武侠小说。”\n会心一笑之余，我们也不能说这些和做题家一样擅长显摆的官职化贵族丧失武德，一代不如一代。因为“贵族制”在中古时代首先就是一种政体，也要适应在各自时代的角色。我们从头衔可以看出，有些头衔本身也来自官职的常态化。“盐矿的长官被称为'Salzgraf'（字面意思：盐伯爵），林业官员被称为'Holzgraf'（字面意思：木伯爵），负责管理堤坝的官员叫'Deichgraf'（字面意思：堤坝伯爵），汉萨同盟负责管理商贸、市场等事务的官员叫'Hansegraf'（汉萨伯爵）等。”这些职位也未必一开始就是世袭的，而是在央地关系反复拉锯中形成的。爵位本身也不构成“公侯伯子男”这样想象中秩序井然的公务员层级，反而极具时代和地方特色，不少头衔本身就是具体政治情景下权变的发明或妥协的产物，未必与权力、土地、财富正相关，彼此难以通约，非常考较研究者的材料功夫。贵族有时是权力的来源，有时只是权力的景观。自然，这些称号拔擢和褫夺也难以找到客观标准，给亲随和佞幸加官进爵的事迹比比皆是，而诸如华伦斯坦或俾斯麦这样名垂青史的将相却往往因为出身和政见得不到与其历史地位相称的封号。阶级流动与阶级固化时时存在，只是在现代人眼里都显得过于迟缓。\n贵族制的起源：历史的误会？\n贵族的起源也许没有统一标准，但仍指向了一个实体、一段时代、一种认同。尤其以后一个世代的社会主导阶层作为参照物，贵族群体是一个有特定的行为习惯的排他性统治阶层。早期的大部分德意志贵族都缔结了门当户对的婚姻，那些没有继承权的小儿子们甚至被迫独身也不能轻易与庶民通婚，免得家族血统贬值。同样，哪怕最为国际化的哈布斯堡贵族，天主教信仰都是前提和纽带。德意志贵族或出于私利，或出于信念，从属不同宗教阵营，却绝不是教会的愚昧臣仆。相反，部分地区的教会倒像是贵族的私器，大主教的职位基本被贵族所垄断，这些教会贵族也像世俗贵族一样行使权力。因为这些“蓝血神父”的存在，我们甚至不能说世袭是贵族的普遍特点。自中古时代以来，世俗君主和宗教组织的冲突一直是中古欧洲的一条政治线索。早在1558年，斐迪南一世就已经不需要教皇为其加冕，反而是人民君主拿破仑在称帝时请来了教皇背书。宗教改革则取消了教会的中介地位，奠定了南北德在宗教和文化上的分立格局，绵延至今。然而，无论在哪一部分，世俗化的趋势都不可避免。\n耶拿会战中的拿破仑，耶拿会战也被视作德意志民族共同体形成的重要标志。\n不过，贵族制对今天的影响不局限于宗教和文化，哪怕如今联邦共和国的政府各部，仍然存在贵族制的疤痕：“历史悠久的部门比较‘古典’和‘高贵’，贵族更愿意去那里工作；一些较新的部门的资产阶级色彩较重，在那里工作的贵族就较少。高低的区别非常微妙，一个重要的标记是部门名称里用冠词‘der’（或‘des’）还是用介词‘für’，前者更‘高贵’。例如，司法部（Bundesministerium der Justiz）、财政部（Bundesministerium der Finanzen）、内政部（Bundesministerium des Innern）是比较‘贵气’的部门。而劳工与社会部（Bundesministerium für Arbeit und Soziales），家庭事务、老年、妇女及青年部（Bundesministerium für Familie, Senioren, Frauen und Jugend），卫生部（Bundesministerium für Gesundheit）都是比较新、比较‘现代’的部门。”近代早期的历史并不都是阶级斗争的历史，在资产阶级崛起之后，德意志地区的资产阶级与贵族的互相渗透和互相排异的现象一直都存在，但对立情绪并不严重，甚至不同意废除贵族制。在很长一段历史时期内，中欧的资产阶级与贵族都抱着隔阂彼此共存，既没有你死我活的社会斗争，也没有相互同化，而是在遵循既定的社会分工共事。\n马克西米利安二世·弗兰兹（德语：Erzherzog Maximilian II. Franz von Österreich），出身家世显赫的贵族家庭。母亲是奥地利女大公、匈牙利女王、波希米亚女王和神圣罗马帝国皇后玛丽娅·特蕾西娅。父亲是托斯卡纳大公、神圣罗马帝国皇帝弗朗茨一世，同时也是神圣罗马帝国皇帝约瑟夫二世之弟。一生挚爱音乐，艺术，曾替贝多芬向莫扎特写推荐函，普遍被认为是这两位音乐才子的牵线者。\n好的历史写作就是如此，绝不仅仅是材料的堆砌，而是能透过材料传递历史观，尤其是能扭转大众读者的刻板印象。虽然所谓“黑暗中世纪”这个启蒙运动的文宣发明早已被上世纪四十年代以来的历史学清算过多次，不过该书的叙述对象在时间上起源于作为现代文明反面的中世纪，在空间上坐落在作为英美世界秩序反面的欧陆腹地，仍然是这些刻板印象的重灾区。以英国为中心的现代历史强调，资本主义以对私人财产权的尊重为前提。不过，早在封建制度完备化之前，就有了“绝对产权”的概念，韦尔夫家族和韦廷家族最早就是“拥有特殊自由的诸侯”，不受封建关系所约束。恰恰是英格兰和法兰西通过大量掠夺教会财产的政治运动完成了绝对王权的建构，贵族的绝对产权逐渐消失，或者变得罕见，而德意志长期存在并尊重绝对产权。“领邦化使得德意志诸侯林立，没有发展出英法那样强大的中央集权国家。但另一方面，诸侯林立使得德意志在文化、建筑、艺术上出现了多个中心平行繁荣发展的现象，不像英法那样，文化资源都集中在首都。”即使到今天也是如此，德国境内分布着大量十万到五十万人口不等的中小城市，远远没有伦敦巴黎那样竭泽而渔的虹吸效应。这才是德意志地区议会传统的社会基础，并不完全是战后德国人为了洗白的自我发明。\n漫长的告别\n当然，大部分对于德意志贵族的刻板印象的来源都是现代史。第二次世界大战是现代世界秩序正当性的来源，“普鲁士容克”天然被和保守、极权等负面词汇联系在了一起。确实，作为德国历史发动机的普鲁士领土位于德意志北部和东部，那里的小贵族几乎全部丧失了独立性，成为诸侯的附庸。到十九世纪晚期，他们的大庄园也受到关税保护，免遭海外农产品的竞争。不过，如果我们用考察贵族家世的严谨来考察历史，我们会发现，同一个阶层曾在半个多世纪前把自由贸易视为信条。“‘容克’主要是自由派和马克思主义者批判贵族时用的词，用来指他们的敌视对象；而这种批判早就完成了历史使命，所以学术界不应当用这个词。的确，把一个群体脸谱化很容易，但要真正理解和描绘它却很难。不管是好是歹，容克都是普鲁士历史的一部分，有时是积极的力量，有时是消极的势力。”\n作为容克贵族的代表的俾斯麦。\n这本书在现代史的部分很大程度上建立在德国历史学家马林科夫斯基的《从国王到元首：从帝国到纳粹治下德国贵族的社会没落和政治极化》（Vom König zum Führer. Sozialer Niedergang und politische Radikalisierung im deutschen Adel zwischen Kaiserreich und NS–Staat）之上。我们可以看到，纳粹煽动民族主义扩军备战，客观上有利于贵族重操旧业，所以吸纳了大量贵族子弟基本配合了纳粹政权。但双方在价值观上的冲突显而易见。纳粹发源于草根民粹运动，骨干大都是退伍军人和社会边缘分子，敌视包括贵族在内的既得利益集团，希特勒在《我的奋斗》中就有清晰表述。在纳粹执政后，国防军高层也先后与冲锋队和党卫队龃龉不断。“全体军官几乎普遍憎恶枪杀犹太人、战俘和政治委员的行为，尤其是最后一点，因为那会让敌人的反抗更加顽强。这些屠杀是德国军队，尤其是德国军官团的荣誉污点。”在这段故事中更可悲的不是贵族集团如何被利用，而是在游戏一开始的时候，贵族仍自以为是掌控局面的一方。1933年1月30日希特勒上台之初的第一届政府内阁只有两位部长是纳粹党人，倒有多位贵族与保守派。他们大都是保守派政治家弗朗茨·冯·巴本（Franz von Papen）的朋友，后者与总统兴登堡也关系不错，自信能掌控局面，视希特勒为看守总理。显然，现代社会的权力逻辑已经超出了他们的理解范围。\n以汤姆·克鲁斯的《刺杀希特勒》为代表的通俗文艺作品已经让很多人了解到了德国军中有义士存在，这本书也在国内几位军事史研究者的基础上，递补了奥托大公（Otto von Habsburg，1912—2011）这样的皇族后裔和明斯特主教克莱门斯·奥古斯特·冯·加伦伯爵（Clemens August Graf von Galen，1878—1946）等宗教界人士在抗击纳粹时作出的贡献。我们除了能在这些英雄的事迹中看到勇气，也能看到这个阶层价值观中被时代淘汰的一面。在书中多次刺杀希特勒的记录中，计划的终结往往或意外或迂腐，比如集团军群的总司令君特·冯·克卢格（Günther von Kluge，1882—1944）元帅虽然同情抵抗运动，但阻止了刺杀计划，“理由是在对方吃饭的时候枪击他是不体面的行为，并且可能误伤其他高级军官，包括克卢格自己。”读者感叹这份古拙前不要忘记，他们所效力的军队早在一战就使用过毒气，又在二战多次撕毁条约侵入中立国。如果我们在历史记述中要歌颂人性中哪怕一点点道德勇气，那也不要忽略动乱年代下各自标准的扭曲，无论对个体还是阶级。\n电影《刺杀希特勒》，由汤姆·克鲁斯扮演的施陶芬贝格上校。\n这本书的贡献不仅在于谈古，更在于论今，作者一路追问到了当代的君主主义组织，拉高了人文社科作品的视野，尤其是两位受访者对贵族的观点并不一致，保证了“贵族爱好者们”内部视角的多样性。相比贵族唱主角的年代，他们的消亡也许乏人问津，但也不乏戏剧性。在比利·怀德的电影《玉女风流》（One, Two, Three）中，就有主角帮人与一位落魄爵爷砍价认爹的滑稽桥段，完全预言了当代德国“头衔经销商”汉斯-赫尔曼·威尔的行为。\n著名的共产主义记者卡尔-爱德华·冯·施尼茨勒（Karl-Eduard von Schnitzler，1918—2001）曾主动向东德国家领导人提出，停止使用自己名字里表示贵族身份的“冯”，不料遭到拒斥：“你一定是疯了吧！应当让大家知道，方方面面的人都投入了我们党的事业！”民主德国虽然也把王室和贵族视为阶级敌人，但也重视其中的统战价值，反而特批了一些贵族头衔。不过他们并没有保住土地和产业，不少在祖产充公后逃到了西德。然而就在社会主义阵营的另一边，西德政府根据1952年的《负担平衡法》（Lastenausgleichsgesetz），从包括贵族在内的三百万西德富人手中征收了370亿马克，用来部分补偿因为战争和驱逐而丧失财产的公民。这些补助也有部分流入到了沦为白丁的逃难贵族手里，成为后者重振家业的本钱。1991年8月17日，弗里德里希大王及其父弗里德里希·威廉一世的棺椁被送回到波茨坦无忧宫重新下葬，德国总理赫尔穆特·科尔（Helmut Kohl）亲自到场，联邦国防军军官担任仪仗队，军乐队奏起普鲁士传统的哀乐和赞美诗，超过十万民众参观了仪式。只有一切尘埃落定，他们才能回到这片命运多舛的土地，有机会体面地成为过去。\n弗雷德里希大王营建的位于波茨坦的避暑胜地无忧宫。\n然而就在本文刊发的前夕，德国宪法保卫局发起战后最大规模的行动，侦破了一起试图颠覆整套民选体制的阴谋政变。这次政变的头目海因里希十三世，就是一位如假包换的贵族（后裔）。他所来自的罗伊斯家族可以追溯到十二世纪，八百年来家族全体男性成员都同名，只根据家法以编号加以区别，也因此在这本书中占有一席之地。在播报这则突发新闻的时候，女主播在念到嫌疑人的公子（Prinz）头衔时几乎忍不住要笑出来，足见世殊事异。秘密勾兑、武装劫持、（试图）私联俄罗斯，一切都是如此熟悉，如同1922重演，又证明了旧秩序的刻板印象也许所言非虚。\n撰文/孙一洲\n编辑/朱天元\n校对/贾宁",
  "url": "https://m.bjnews.com.cn/detail/1672150844168203.html",
  "source": "bjnews",
  "publish_date": "2022-12-27 22:20:37"
}