{
  "uuid": "162882213414613",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "162882213414613",
    "title": "《铸剑》的图像演绎：用色彩擦亮经典的同时，照见自己",
    "desc": "一百年前，鲁迅在无数古籍中打捞被忘却的故事，写成《铸剑》，而一百年后，昔酒通过百余幅画作——以及将这些画作编排成一首气势恢宏的长诗，为这则旧日经典赋形。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2021/08/13/5090199482360999731.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2021/08/13/5090199482360999731.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-08-13 11:09:58",
    "publish_timestamp": 1628824198,
    "pv_num": "22563",
    "zan_num": "213",
    "click_num": "769",
    "comment_num": "0",
    "share_num": "7",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-08-13",
    "update_time": "2025-04-17 09:09:58",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.2万阅读"
  },
  "group": [],
  "id": "bjnews_162882213414613",
  "title": "《铸剑》的图像演绎：用色彩擦亮经典的同时，照见自己",
  "content": "《铸剑》的图像演绎：用色彩擦亮经典的同时，照见自己\n2021-08-13 11:09\n一百年前，鲁迅在无数古籍中打捞被忘却的故事，写成《铸剑》，而一百年后，昔酒通过百余幅画作——以及将这些画作编排成一首气势恢宏的长诗，为这则旧日经典赋形。\n卡尔维诺在《为什么读经典》中这样写道：“经典作品是一些产生某种特殊影响的书，它们要么本身以难忘的方式给我们的想象力打下印记，要么乔装成个人或集体的无意识隐藏在深层记忆中。”这句话道出了一部作品之所以成为“经典”的内在秘密：这部作品应当与其植根的文化之间有着某种隐秘的联系，当我们阅读一部经典作品时，一方面，深藏于我们体内的文化记忆被激活了，一方面，我们自身被这部作品重新塑造。无论是否能够意识到，这正是我们阅读鲁迅的小说《铸剑》时发生的事情。\n《铸剑》，原著：鲁迅 编绘：昔酒，版本：一頁folio｜，广西师范大学出版社 2021年7月\n1\n《铸剑》植根于君权、父权社会中的传统叙事动力（“复仇”），沿着一系列怪诞离奇的情节展开，最终，成为一则寓意深刻的东方神话。然而，一则经典神话的诞生，并非出于历史的偶然，而是出于漫长的积淀。此前，鲁迅在他的文学史著述《中国小说史略》（本书的问世填补了当时对于中国古典小说研究的空白）中，这样谈起中国古典小说的源头：\n“志怪之作，庄子谓有齐谐，列子则称夷坚，然皆寓言，不足征信。《汉志》乃云出于稗官，然稗官者，职惟采集而非创作，街谈巷语生于民间，故非一谁某之所独造也，探其本根，则亦犹他民族然，在于神话和传说。”\n似乎意识到由民间集体创作的“神话和传说”暗藏着某种民族性的秘密。到1926年秋，鲁迅先生决定拾取一些古代神话传说，创作《故事新编》。然而，出于某种无法解释的原因，直到1936年（鲁迅去世那一年）初《故事新编》才终于出版。全书包括小说八篇，人物皆选自早期神话传说，几乎每一篇都以民间耳熟能详的人物为主角，比如女娲、后羿、嫦娥、禹、伯牙、叔齐、老子、庄子、墨子……可以说，正是这些神话人物以及他们的传奇，奠定了最原始的华夏民族认同感。唯独《铸剑》例外，这个传奇故事出自志怪类古籍（《列异传》《搜神记》等），鲁迅在其《古小说钩沉》中曾辑录过其中一个版本，这一版本最接近后来小说《铸剑》的情节。\n图像小说《铸剑》中的眉间尺\n回到鲁迅写作《铸剑》的1926年秋天。这一年在鲁迅的创作生涯里，是一个极其特殊的年份。鲁迅时年四十五岁，此前凭借一系列现实主义小说确立了中国白话小说第一人的地位。1926年三月，为了回应“三·一八惨案”，鲁迅发表了著名杂文《死地》和《记念刘和珍君》，因此遭到当时政府的追捕，不得不临时避难。接着北伐战争席卷全国，北洋政府因此陷于崩溃，虽然这在充满杀戮和反抗的中国近代史中只是一个寻常篇章，而鲁迅的文章里，却透露出某种近乎心灰意冷的绝望。\n“先烈的‘死’是后人的‘生’的唯一的灵药，但倘在不再觉得沉重的民族里，却不过是压得一同沦灭的东西。”\n《死地》一文记录了鲁迅生活的黑暗时代里，无穷无尽的革命者“平白赴死”之痛，似乎能和《铸剑》的主题形成互文。毕竟，《铸剑》中的眉间尺和黑衣人，一个为了复仇，一个为了帮人复仇，最后双双牺牲了自己的性命。\n2\n这则收录在古籍中的传奇，原始版本只有寥寥百余字。故事聚焦于人物的牺牲，赋予两人侠客式的浪漫悲情色彩。在大多数古籍收录的版本里，故事中的人物甚至没有名字。\n鲁迅在小说《铸剑》里，为传说中的人物命名，并塑造了他们的性格——眉间尺柔弱善感，始终缺乏侠客的决心；而黑衣人宴之敖者（而鲁迅曾以“宴之敖”为笔名）桀骜神秘，仿佛自昏暗之处突然显现的鬼影。两人仿佛走出古籍，有了活的生命。尤其小说中的“宴之敖者”作为鲁迅的分身，几乎直接传达着作者的观念。当眉间尺得知黑衣人愿意为他复仇，认为黑衣人是出于仗义，宴之敖者答道：\n“仗义，同情，那些东西，先前曾经干净过，现在却都成了放鬼债的资本。我的心里全没有你所谓的那些。我只不过要给你报仇。”\n而当眉间尺如约献上剑和头颅时，宴之敖者又说：\n“你的就是我的；他也就是我。我的魂灵上有这么多的，人我所加的伤。我已经憎恶了我自己！”\n在此，宴之敖者化身为眉间尺死去的父亲，又或者是无数像眉间尺的父亲一般蒙冤的死者。一个飞掠于时代上方的幽灵，他拥有人类的集体记忆，见证过时代的变化，因此，他从阴间返回尘世，向权力发起复仇。可以说，宴之敖者即鲁迅的分身，蕴藏着鲁迅的愤怒，鲁迅的绝望。而鲁迅以自己的生命能量，注入这则旧日传奇中，才使这个故事摆脱了湮灭在浩瀚古籍中的命运，跻身于我们今天熟悉的神话纪事中。\n眉间尺和宴之敖者\n3\n近一个世纪后，昔酒沿用了鲁迅的文本，将《铸剑》改编为图像小说。眉间尺和宴之敖者在名字之外被赋予了视觉形象——眉间尺表现出一种夸大的童稚感，柔弱的双眼饱含了对生命的眷恋之光，充满了人性的温柔和脆弱；而黑衣人宴之敖者，被塑造成一个介于枯瘦鬼影和黑色巨鸟之间的神秘形象，而他的双眼仿佛来自阴间的两束磷火，在昏暗的背景中闪烁。\n昔酒在创作谈里这么说：“我们每个人都肩负着某种仇恨——绝不是狭义的仇恨或者戏剧性的仇恨，而更可以说是一种责任，这样说或许有些愚蠢，譬如让世界变得更好些，或者为人性的城堡添一粒沙而不是蛀毁它；但是我们的确没有勇气承诺这些责任，更难过的是有时候甚至根本没有能力去承担。但是没有巨大的力量我们还能勇敢吗？”\n我们注意到，昔酒赋予眉间尺这个人物许多小说中忽略的部分。当画面呈现眉间尺的世界时，有一种自觉的对抗感：眉间尺眼中外部景观（行为、环境）是拙朴的，心灵内部的景象却是细腻的——似乎象征着一个柔软内心和粗糙现实的激烈碰撞。比起一个来自古籍中的人，他更像是一个活在我们身边的普通人。在书的中段，昔酒为眉间尺特别设计了黑白拉页（眉间尺临终的八个瞬间），读者即使直接翻过去也没关系——但是就在我们翻过这一页的一秒钟，一个普通人勇敢地选择了承担起他的责任，并且带着眷恋回溯他的一生。眉间尺的困境，因此有了一种穿越时光的动人力量。\n当战斗结束后，当眉间尺和宴之敖者联手杀死楚王，两个头颅漂浮在金鼎中，在水中最后对视了一眼。我们看见，眉间尺的眼睛里充满了血丝，是战斗后的精疲力竭；而宴之敖者金色的眼睛里，是使命完成的释然。当这两双眼睛跳出文字的语境在纸上对视时，我们恍然发觉：眉间尺和宴之敖者，既像是两个完全不同的人物，又像是一个人一生中的两个阶段。眉间尺以一双童稚的眼睛看清了权力秩序的荒谬；而宴之敖者背负着沉重的愤怒，势必要做出一番行动。\n如果说眉间尺的牺牲充满无奈，那么宴之敖者的牺牲，则更像是无数死者的性命汇聚成的一种关于“牺牲”的美学。牺牲，不是为了复仇本身，而是为了三个头颅在金鼎中的相聚，为了壮丽的战斗，为了让自身的尸骨成为权力的坟墓中永恒的那根刺。唯有这样的牺牲，才得以成为生者的“灵药”而不至于被时间泯灭；唯有这样的牺牲才得以凝固鲁迅一生的文学战斗史，成为不断流转的经典；唯有这样的牺牲，才得以让隔了一个世纪的两位创作者，在同一个故事里隔空对视。\n昔酒的图像小说，即是以视觉语言翻译这则文学经典。色彩是她的语言：青色既是晨昏的天色，又是剑的颜色，似乎寓示时代的气息以及暗中脉动的力量；黑色象征着死亡，用来言说仇恨；红色是血液的颜色，代表生命的献祭；而明黄色作为古代权力的象征，表现出明艳和衰颓并存的特征。在明黄色的全景画面中，人物群像退到远处，变得渺小甚至怪诞，似乎被象征权力的黄色笼罩。至此，色彩作为隐喻，进入了故事的言说范畴。而每一种色彩都好像一条音轨，它们在自己的道路上行进、间断、等待、重现，和其他色彩共同交汇成叙事的河流，成为一首关于“牺牲”主题的交响曲。\n一百年前，鲁迅在无数古籍中打捞被忘却的故事，写成《铸剑》，而一百年后，昔酒通过百余幅画作——以及将这些画作编排成一首气势恢宏的长诗，为这则旧日经典赋形。当我们凝望这些古老的虚构人物，却通过一种情感上的亲密，获得了对现代世界的领悟。我们意识到，经典并不是一座冰冷的纪念碑，每个人都可以选择走一段路，亲自去擦亮它。而擦亮经典的同时，我们也就照见了自己。\n撰文｜瞿瑞\n编辑｜张进\n校对｜薛京宁",
  "url": "https://m.bjnews.com.cn/detail/162882213414613.html",
  "source": "bjnews",
  "publish_date": "2021-08-13 11:09:58"
}