{
  "uuid": "1737275172168061",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1737275172168061",
    "title": "伊丽莎白·毕肖普：尖叫的耳语者",
    "desc": "尽管我们都赞同文学作品和作家之间并非简单的对等关系，但对毕肖普来说，只有了解她的人生，才能真正走入她复杂的文学世界。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/1/mapj20251191626112352646.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/1/mapj20251191626112352646.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/1/mapj20251191626112352646.png",
    "publish_time": "2025-01-19 16:26:11",
    "publish_timestamp": 1737275171,
    "pv_num": "19472",
    "zan_num": "317",
    "click_num": "177",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2025-01-19",
    "update_time": "2025-04-19 17:19:23",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.9万阅读"
  },
  "group": [],
  "id": "bjnews_1737275172168061",
  "title": "伊丽莎白·毕肖普：尖叫的耳语者",
  "content": "伊丽莎白·毕肖普：尖叫的耳语者\n2025-01-19 16:26\n尽管我们都赞同文学作品和作家之间并非简单的对等关系，但对毕肖普来说，只有了解她的人生，才能真正走入她复杂的文学世界。\n伊丽莎白·毕肖普是美国20世纪最为重要的诗人之一，她极具创新性的诗歌、语调，以及由个人生活延展开的社交圈，都是20世纪文学不可忽视的文化形象。但对毕肖普而言，她本人一直饱受着成长过程中各种创伤带来的折磨，母亲的尖叫声在她耳边萦回，酗酒、焦虑和抑郁轮流摧残着她的健康。但毕肖普的诗歌却又微妙得像是一个耳语者，总是以细腻低语的姿态观察着世界。\n毕肖普曾经在哈佛大学教学期间建议自己的学生，如果要彻底了解一个诗人的话就去阅读他的所有作品，阅读他的诗歌，书信，阅读他的人生传记，但是绝对不要去先阅读关于他的文学评论。这一点对毕肖普本人来说也十分适用，尽管我们都赞同文学作品和作家之间并非简单的对等关系，但对毕肖普来说，只有了解她的人生，才能真正走入她复杂的文学世界。\n本文为1月17日专题《伊丽莎白·毕肖普 尖叫的耳语者》中的B02-03版。\nB01「主题」伊丽莎白·毕肖普 尖叫的耳语者\nB02-B03「主题」伊丽莎白·毕肖普 可怕但欢欣的一生\nB04-B05「主题」伊丽莎白·毕肖普 诗是关于“失去”的艺术\nB06-B07「年度阅读盛典」我见青山 青山亦见我：2024新京报年度阅读盛典回顾\nB08「主题」毕肖普的朋友圈\n撰文｜宫子\n去世之前，伊丽莎白·毕肖普已经想好了自己的墓志铭——“可怕但欢欣”。在毕肖普冷静节制的诗歌中，我们很难发现这两种情绪，但在她的人生经历中，这两种情绪此起彼伏，形成了毕肖普一生那充满不确定性的内核。\n童年的创伤与焦虑\n诗人是一类特殊的文学创作群体，他们有着对事物本质的敏锐洞察力，却又不会像散文家和小说家那样直观地叙述，他们在诗歌中灌注了复杂的情感，但又很容易让自身被诗歌的情感旋涡吞噬。人们用“诗人必疯癫”的态度来看待大量的诗人，他们的生活方式，思考问题的方向，表达自我的途径……一切都和普通人相去甚远。我们极少能挑出哪位出类拔萃的诗人，能在诗歌中逃避阴郁、悲观、幻灭、绝望或与之类似的情绪；他们是被才华赐福的一批人，同时也是被才华诅咒的一批人。伊丽莎白·毕肖普正是其中的一位。\n毕肖普的诗歌单从文字上去理解的话会显得比较晦涩，容易将读者拉入象征主义的深渊，那些动物、浪花、夜晚的柳条箱与天花板看起来只像是某些含义的变形。只有从毕肖普的人生阶段中，我们才能理解到那些诗歌形象里所隐藏的复杂情绪。总的来说，毕肖普在诗人群体中肯定不算是情绪稳定的那一类，但她也并不属于癫狂类型的诗人，她一直在努力保持着对事物的冷静思考。如果说情绪问题是诗人的才华诅咒的话，那么毕肖普更像是一个担心自己受到诅咒从而多少遭遇了这项诅咒的人。她一直担心着自己会成为一个疯癫的人。\n毕肖普的焦虑来自于她的母亲格特鲁德——虽然那个时候毕肖普才只有5岁。按理来说，5岁的小孩子很难记住身边发生的事情，然而毕肖普的记录却让人惊叹这位诗人向世界张开记忆的年纪。尽管从某种意义上来说，这其实是一种痛苦的天赋。在毕肖普只有八个月大的时候，父亲威廉·托马斯·毕肖普去世，死因是布赖特氏病（一种肾小球肾炎导致的肾衰竭）。在父亲去世之后，毕肖普的母亲格特鲁德的情绪便陷入崩溃。她在四年的时间里一直穿着黑色的丧服，不肯脱下，这种悲伤和痛苦渐渐在格特鲁德的身上发展成为了对死亡的妄想。\n格特鲁德的妹妹格蕾丝注意到自己的姐姐开始出现越来越多失常的举动，且次数也越来越频繁。她幻想着自己可能认识到的人，与人谈论战争、天主教、绞刑等话题，在家中试图用床单把自己吊起来自杀，对有人可能会将唯一的女儿从身边夺走这件事情表现出了极度紧张的焦虑。家人们尽可能向毕肖普隐瞒母亲的状况，但5岁的伊丽莎白·毕肖普还是在记忆中留下了一个极为深刻的印象：尖叫——命运就是这样冷酷地恩赐给我们的诗人一个写作关键词的——当人们试图脱去毕肖普母亲身上那件已经穿了四年的黑色丧服时，她的母亲发出了一连串的尖叫。这个词语在后来成为了毕肖普诗歌中的一个创伤性主题，而且长期困扰着诗人本人。\n伊丽莎白·毕肖普。\n由于家人们出于保护意图的隐瞒，在1916年，母亲被送往精神病院的时候，毕肖普无从知晓母亲病情的真实状况。在之后的生活里，毕肖普时常担心母亲的精神病是一种遗传性的疾病，同时无人谈及这件事情又导致毕肖普对此具有了一种羞耻感。再加上母亲的突然消失，这些在毕肖普的童年到青春期的阶段中留下了一个巨大的虚空。除了这种焦虑以及由此衍生的条件反射式的恐惧外，毕肖普的身体状况也非常不理想。\n7岁时毕肖普便患上了严重的支气管炎，一病就是好几个星期，她的启蒙学业也多次因疾病而中断。在童年她搬到姨妈家后又开始遭受湿疹和哮喘的折磨，姨妈在夜晚不得不一边哄她入睡一边帮助年幼的毕肖普注射肾上腺激素。在之后的人生中，各式各样的疾病也像诗歌一样附着在毕肖普的身上，很多时候那些疾病甚至具有致命性。多年之后负责给毕肖普治疗的医生发现，这位诗人大概率先天便患有免疫系统缺陷的疾病，这让毕肖普的身体极为脆弱。在后来的巴西之行中，毕肖普只是吃了几个腰果，便险些因为强烈的过敏反应而休克死亡。对她来说，世界遍布着各种危险，而她选择的生活方式是——去其中旅行与冒险。\n真正的创伤永远无法愈合\n年幼的毕肖普所遭受到的第二重创伤来自于她搬到姨妈莫德家里的经历。在搬到公寓后不久，我们能看到足够充足的证据显示毕肖普的姨夫乔治对这个7岁的小女孩实施了猥亵，而且这个过程一直变本加厉地持续到毕肖普进入青春期。毕肖普在回忆中说，姨夫乔治在给7岁的自己洗澡时会有很多异常的抚摸动作，有时乔治姨夫甚至会抱住她。在生活的其他时刻，这位乔治姨夫也是个家庭的施虐狂，他曾经打断姨妈莫德的肋骨，曾经抓着毕肖普的头发把他从公寓楼的阳台外吊起来——只是为了找点乐子。但同时，毕肖普对这些不堪回忆的处理方式冷静得让人困惑。\n不知道是否是出于对自己童年经历的思考，毕肖普也认为，乔治姨夫的粗暴行为并不能简单归结为他自己的过错，而是乔治姨夫的父母对他童年时期用鞭子抽打的残酷教育让他渐渐变成了一个残忍的人，而且，“比起残忍，我更不喜欢的是他那可怕的多愁善感”。毕肖普甚至更愿意去回忆那些不可怕的共同生活经历，认为那并不是一段地狱般的生活，大部分时间她还是挺喜欢姨夫乔治的——直到姨妈在临死之际仍旧遭到了乔治的恐吓，毕肖普的态度或许才发生了最终的变化。\n这些经历给毕肖普带去的最明显创伤便是她对于男性的不信任。终其一生，毕肖普的女性朋友数量都远远多于男性，她也无法和男性之间发展为亲密关系。毕肖普的几段恋情都是与女性发生的。即使在寻找爱情的过程中，毕肖普曾经遇到过还算是契合的异性——例如，一位名叫鲍勃·西弗的年轻男子。从小患有小儿麻痹症的西弗只能依靠拐杖走路，这或许让他的身上体现出了更多不那么男性的气质，他很健谈，在学校里主修化学却对文学有着浓厚兴趣。在某一年的圣诞节中，西弗还曾和毕肖普一起旅行，晚上就住在同一个房间里。他们无话不谈，频繁地互相写信。但在西弗最后求婚的时刻，毕肖普还是拒绝了他。一年之后，身陷抑郁症的西弗自杀。他留给了毕肖普一张明信片，上面写着，“去死吧，伊丽莎白”。\n多年之后，面对着另一位潜在的追求者，毕肖普——或许是出于创伤的复现——再次选择了拒绝。她很清楚地知道，如果自己和对方的关系从友谊发展到恋人，将会同时毁掉两个人的生活。好在对方很理解这件事——他的名字是罗伯特·洛威尔，星光耀眼的美国诗人。洛威尔最终选择在无数次濒临表白的情况下，将二人的关系终生维持在友谊的边界内。\n《未知的爱》，（美）托马斯·特拉维萨诺 著，杨东伟 译，雅众文化丨南京大学出版社2024年10月版。\n另外，在毕肖普的青春时代随着大学毕业而进入尾声之时，另一个消失许久的伤口重新在她身上裂开。1934年5月，在毕肖普即将从瓦萨学院毕业前的一个月，她收到了母亲格特鲁德的病危通知，医院表示格特鲁德已经出现了高烧、癫痫、瘫痪等症状。5月末，毕肖普的母亲去世。此时，外界的变化为毕肖普提供了一个极为糟糕的宣泄情感的方式——1933年12月，美国取消了禁酒令；同时，1934年，毕肖普达到了法定的饮酒年龄。\n于是，毕肖普开始酗酒。这个习惯她终其一生都没有戒掉，而且酗酒的习惯让她所有的亲密伴侣都捉摸不透。有时，毕肖普可以保持很长一段时间不去饮酒，但只要一开始喝就会无法控制地停不下来；有时，毕肖普能够在聚会中一杯接着一杯喝，有时，毕肖普只要喝上半杯酒就开始醉得胡言乱语。谁也无法预知毕肖普的酒量，无法预测她到底喝多少会醉，没人能阻止她在第一口下去之后就喝个不停——这也就意味着在她们的眼里，也完全无法预知毕肖普的行为。\n从瓦萨学院毕业13个月后，1936年，毕肖普从纽约出发，前往20世纪美洲文艺群体都极为向往的法国巴黎。在抵达巴黎后，她首先接触到的并不是法国的文艺气息，而是严重的耳朵感染；感染尚未痊愈，毕肖普又因为细菌感染患上了急性乳突炎。在没有抗生素的年代，治疗这些疾病非常困难，毕肖普也一直在遭受着病痛折磨。\n但她的诗歌逻辑，却依旧极为冷静。\n诗歌创作的探索\n伊丽莎白·毕肖普的诗歌一直游荡在信与不信之间。她认为人生的痛苦是有意义的，但她十分怀疑这个意义能否最终被找到；她从来不去教堂做礼拜，但在诗歌中却无处不见基督教的主题。宗教诗人乔治·赫伯特的诗集她每次出门都必然带在身边，但赫伯特充满道德寓意的诗句在毕肖普的诗歌中却充满内心的彷徨，更像是一个低语者的启示。部分研究者倾向于认为，这是毕肖普过去的创伤应激障碍所导致的结果。她试图从过去的创伤、“尖叫”的回忆中寻找能让自己平和稳定的意义，同时这种创伤应激又让她难以直视那些无法愈合的伤口。\n最早从8岁的时候开始，伊丽莎白·毕肖普就尝试在诗歌的韵律中探索一些难以捉摸的东西。她最初的记忆是在家中听到外祖母用汽油擦拭鞋子时念叨的声音，“汽油”（Gasoline），“凡士林”（Vaseline），然后巧妙地发现了词语之间的韵律关联。14岁时，毕肖普发表了自己的第一篇诗歌，诗歌中的巨型食人魔和邪恶的巫师很容易让人联想到成年男子在毕肖普童年生活中的阴影投射。从诗歌的外在形式来看的话，毕肖普在诗歌创作之路上的风格经历过不少变化，童年期的诗歌里充满童话和寓言故事的暗喻，夏令营时期的诗歌在风景中呼唤着灵魂，胡桃山学校时期的毕肖普不仅可以根据不同场合写诗，甚至能创作看起来与她气质并不相符的幽默小品。但在不同的形式中，毕肖普诗歌内在的质地并未发生太多改变，她的诗歌中总是飘荡着一股幽禁感，所有思索、情绪和内心的絮语都从这股自我的封闭中逸出。\n在诗歌主题的选择上，毕肖普让我们意识到内心私密的或许才是最冷静而稳定的。出生于1914年，活跃在20世纪三十至五十年代的她完全生活在战争的历史阶段，但在毕肖普的所有诗歌中我们找不到任何与论战相关的语句。曾经有人委托她为西班牙内战创作一些东西，毕肖普在尝试之后选择放弃，“我觉得一份简单的讣告更能打动人”。毕肖普坚持着诗歌的内容原则，那便是心灵的道德观要高于外在社会的道德观。“我认为我们仍是野蛮人，在我们每天的生活中都犯下百般下流和残忍罪行的野蛮人，就像未来的世代可能会看到的那样。但我认为，尽管如此，我们也应该快乐，有时甚至应该是傻乐——让生活变得可以忍受，让我们自己保持‘崭新、温柔、敏捷’。”毕肖普在给安妮·史蒂文斯的信中如此写到。\n追逐快乐甚至傻乐只是毕肖普看似简单的一个自我创作视角，其中的复杂程度或许已经超越了诗人本人的意识。傻乐的前提是洞察。毕肖普的诗歌工作便是在不知疲倦地捕捉那些可以观察并提供思考的事物。她耳语般的诗歌口吻可以视为对内心潜在的创伤应激障碍的修复，但同时这种创伤也似乎将她推向了另一个边界。她拖着免疫缺陷的身体旅行，在各地定居，因为童年时期对成年男性的恐惧使得毕肖普逐渐在生活中建立起了女性的社交圈，而后在这些逐渐生成的地带，毕肖普开始创作出那些只有她的眼睛能捕捉到的诗歌。\n基韦斯特岛与巴西的生活\n基韦斯特岛是毕肖普写作地图上一个非常重要的地标。事实上，这个地方也是20世纪美国艺术家们聚集的创作天堂。1937年初，伊丽莎白·毕肖普和女友路易丝·克莱恩一同坐船抵达了这座岛屿。这里的著名居民包括欧内斯特·海明威，华莱士·史蒂文斯，多斯·帕索斯，罗伯特·弗罗斯特等人。虽然作家们的相处或许未必融洽，华莱士·史蒂文斯兴奋地来到这座岛屿后便和海明威在激动的微醺中大打出手，事后两人都发誓对此保密，又在日后对着各自的朋友给出了不同版本的吹嘘。\n这个作家们的自由天堂让毕肖普找到了丰富的乐趣——这里有太多可以观察的事物。白天，毕肖普在这里骑自行车、游泳、钓鱼、写作，晚上则在基韦斯特的镇子上过夜。唯一的坏处是她在这里认识的好友万宁和毕肖普有着相同的饮酒嗜好，这一定程度上加重了毕肖普的酗酒症。不过更重要的是，岛屿的自然环境为毕肖普提供了更多接触生灵的机会，她的诗歌描写着海岸线的风暴，却又能在小船的底部发现某种哲理似的平和。\n在这个地方，毕肖普也开始形成了对自己影响重大的社交圈，她认识了大批作家和艺术家以及评论家，他们既为毕肖普提供了思考和启发的棱镜，同时也为毕肖普提供了一些必要的人脉。但值得一提的是，毕肖普的个人社交圈与文学派别没有关联。文艺批评家克莱门特·格林伯格回忆毕肖普时认为和毕肖普相处的时光总会提醒着人们，生活才是第一位的，毕肖普从来不在意市场价值，只写属于她自己的那种独一无二的诗歌，她不会加入任何文学派别，“她不会融入《党派评论》群体，更重要的是，我从未认为伊丽莎白属于任何一个群体。”\n毕肖普在基韦斯特岛的住宅。\n然而，毕肖普和路易丝·克莱恩在这方面或许并不融洽。克莱恩更多地居住在岛屿对面的纽约，在城市的文艺圈里混得风生水起并不断产生绯闻。1941年，二人算是关系破裂，分道扬镳。毕肖普的研究者们将诗人接下来的时间阶段称为失落的时间。和路易丝·克莱恩的关系破裂让毕肖普沉溺于酒精，生活状况也越来越糟糕。在罗伯特·洛威尔等人的推荐下，毕肖普开始在一位名叫鲍曼的医生那里接受治疗。在诗人朋友们的劝说下，毕肖普开始接受精神分析疗法，当然，对诗人来说，更重要的是自我的内心预料。尽管此时毕肖普已经是颇有名气的诗人，但她意识到自己的诗歌基本起源于偶然性创作，而且她无法将自己的生活状态从偶然性中摆脱出来。为此，毕肖普希望能够通过进入新的生活环境来摆脱美国的这些糟糕过往。\n1951年，毕肖普乘坐商船“鲍普拉特号”开始了环绕美洲的旅行。这将是一场对毕肖普人生与诗歌来说意义非凡的旅途。船只的航行速度极为缓慢，海洋上又没有其他的去处，这反而让毕肖普在漂泊的船只上摆脱了大量的人生焦虑。时间在大海中被放缓，陆地上匆匆来去的信件在船上要起码等待两周才能寄出，“结果是，我感到太自由了，以至于我在48小时内已经完成了许多事情”。在闲适、摆脱焦虑的情绪中，毕肖普抵达了巴西并在那里认识了一位名叫萝塔的女性。萝塔在巴西拥有一处庄园，毕肖普给它取名为“萨曼巴亚”，在那里开启了自己的新人生阶段。\n远离美国大陆的巴西生活让毕肖普终于找到了宁静且稳定的居所。毕肖普和萝塔都有着自己的艺术理想。在巴西的毕肖普在异域环境中捕捉着自然的乐趣，同时从这段时间创作的诗歌中，我们能看到诗人过去的创伤似乎真的被疗愈了许多。例如毕肖普的诗歌《在村庄》里，依旧以童年创伤的标志性场景——母亲的尖叫作为开头，随后，尖叫的声音逐渐顺着音调转向了村子里铁匠的打铁声，锐利的声音在诗歌末尾依旧存在，却已经显得纯粹且平静。“哦，美丽纯粹的声音，它让一切都变成了寂静/除了河流，一切都屏住了呼吸”。同时，她与新伴侣萝塔的生活也非常和谐。看起来毕肖普的生活中终于有声音能够掩盖童年时母亲尖叫的回声。在这段时间里，毕肖普也大量给《纽约客》投稿，获得了《纽约客》杂志的首读权。直到她新的人生创伤出现。\n新伤口的裂痕无疑来自于毕肖普和萝塔之间的关系。1963年，巴西的政治不再平静，新总统古拉特的一系列措施让巴西开始出现民粹主义，但几个月不到的时间，古拉特政府又遭遇了军事政变，军政府接管政权后开始进行新一轮的总统选举。混乱动荡的氛围让毕肖普想离开巴西，前往英国。但在此之前，萝塔已经从前巴西政府那里接受了一份工作——将里约附近的垃圾场改造为一个大型公园。这项任务很明显占据了萝塔大部分的精力，毕肖普一开始非常为萝塔感到开心，但随着巴西政局的变化以及两人间交流的减少（更确切来说是观念的不同），两人之间开始产生越来越深的隔阂。直到1967年，已经许久不见的萝塔飞到纽约寻找毕肖普，并且在一天清晨，当着毕肖普的面服用了至少12片巴比妥药物自杀。\n萝塔在面前的自杀一幕给毕肖普带去了极大的精神冲击，她又一次在痛苦和内疚的创伤中濒临崩溃，她的医生鲍曼重新开始对诗人进行精神治疗。在接下来的一段时期里，毕肖普在诗歌中的思考和情绪几乎都与此相关，萝塔的举动让毕肖普感到痛苦且困惑，她感到自己又陷入了不确定性的人生深渊，同时她也对爱情死亡等主题进行了更加痛苦的探索。在一首诗中，想到永远不会醒来的萝塔，毕肖普如此写道——“没有咖啡能唤醒你没有咖啡能唤醒你没有咖啡”。\n最后的墓志铭\n1970年，毕肖普抵达了剑桥，开始了在哈佛大学的任教工作。进入大学任教是许多20世纪作家们的一个工作选择。在教学工作中，毕肖普在交流诗歌技艺的同时也更加深入地理解并研究诗歌，过去的创伤在这段时间也渐渐愈合——但年龄也开始让她的身体状况变得糟糕。毕肖普是在68岁的年纪去世的，并不长寿，但如果将她放置在20世纪那群美国作家——罗伯特·洛威尔，贝里曼，罗特克，贾雷尔等人的群体中，疾病缠身的毕肖普却已经是其中的长寿者。20世纪的文化氛围，狂热的生活习惯，颠沛的政治环境等多种因素都摧残着这一代作家的健康。毕肖普为了治疗哮喘而长期给自己注射肾上腺素，同时从20世纪50年代开始，为了精神情绪治疗和消炎，毕肖普还大量使用了可的送和泼尼松等药物，再加上毕肖普的酗酒习惯，这些都让毕肖普的身体状况变得更加糟糕。\n七十年代后的毕肖普在大学里已经俨然是一位诗歌长者，此时她在诗歌和工作中的一些选择对年轻人来说仿佛具有了导师般的作用。同时，或许是由于身份的变化，毕肖普也开始更多地关注现实，尽管在毕肖普的眼中，文化政治依旧是个过于复杂的问题，难以确切探讨，但她还是在不少诗歌中表现出了一种社会正义的取向。对二十世纪七十年代的美国读者来说，那些诗歌中的政治事件已经过时，诸如巴西的公众营养健康等问题并不是美国大众关心的话题，但也正如格林伯格之前所说的那样，毕肖普从不以市场价值取向来决定自己的写作。毕肖普也拒绝出版社将自己的作品收录到女性选集中出版，她认为这是一种隔离。但同时，毕肖普又似乎是个非常锐利的女权主义者，当她多年的朋友罗伯特·洛威尔等人称赞毕肖普是“最伟大的女性诗人”时，她也会变得勃然大怒。\n相比于在文化政治方面的犀利，生活上的毕肖普在人生最后阶段似乎变得更加小心翼翼。她人生的最后一位伴侣是爱丽丝·梅斯赛费尔。年轻的梅斯赛费尔为毕肖普的生活带来了充沛的活力，也让毕肖普充满了工作的激情。毕肖普仍然酗酒，但十分珍视这段生活的她也在小心地提醒自己，有时，毕肖普感觉自己像是在鸡蛋壳上生活。\n1979年10月6日，毕肖普在一次前往晚宴的准备中，倒在公寓的地板上逝世。医生确认死因为脑动脉瘤。在去世之前，毕肖普曾经向梅斯赛费尔提到过自己的墓志铭，她要求用诗作《海湾》中的句子“可怕但欢欣”作为自己的墓志铭。梅斯赛费尔及毕肖普的好友们认为这个句子单独作为墓志铭过于原始且赤裸，于是在毕肖普的墓志铭里添加了诗歌的前一句，变成了“所有乱糟糟的活动继续，可怕但欢欣”。\n毕肖普的墓碑。\n但对毕肖普来说，前半句或许是没有必要的。20世纪的所有人都在经历那个乱糟糟的世界与生活，只有“可怕但欢欣”，是她和她的诗歌在世界上所体验到的一切。\n作者/宫子\n编辑/张进 何安安\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1737275172168061.html",
  "source": "bjnews",
  "publish_date": "2025-01-19 16:26:11"
}