{
  "uuid": "162720849614815",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "162720849614815",
    "title": "落语：从雅到俗的日本单口相声",
    "desc": "落语起源于日本战国时代，是一种日本的传统曲艺，类似于中国的单口相声。从上流阶层到寻常百姓，落语是如何大众化的？近现代媒介的发展对落语又造成了怎样的冲击？本文出自《新京报·书评周刊》7月23日专题《东京》。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/07/25/5083431298979144600.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/07/25/5083431298979144600.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-07-25 18:38:52",
    "publish_timestamp": 1627209532,
    "pv_num": "16331",
    "zan_num": "54",
    "click_num": "259",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-07-25",
    "update_time": "2025-04-16 14:03:25",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.6万阅读"
  },
  "group": [],
  "id": "bjnews_162720849614815",
  "title": "落语：从雅到俗的日本单口相声",
  "content": "落语：从雅到俗的日本单口相声\n2021-07-25 18:38\n落语起源于日本战国时代，是一种日本的传统曲艺，类似于中国的单口相声。从上流阶层到寻常百姓，落语是如何大众化的？近现代媒介的发展对落语又造成了怎样的冲击？本文出自《新京报·书评周刊》7月23日专题《东京》。\n落语，类似于中国的单口相声。落语的“落”，相当于相声术语的“底”，也就是最后的包袱。一抖落把听众逗乐，鞠躬下台，日本是趴在台上磕头。我第一次看落语，觉得与相声的不同无非一个站着说，一个跪着说。不由得心想，大老远跑到日本看什么落语，难道因为是“日本的”，就必须待以另眼，别有兴趣么？想了解日本及其文化，非得把三百六十行看个遍么？简直是咄咄怪事。\n从上流阶层到寻常百姓，\n落语是如何大众化的？\n落语起源于战国时代，当初叫作“咄”，到了江户时代出现“落咄”的叫法。1694年有人指出落语三要素：一落，二舌辩，三动作，表明落语成型。后来也叫作“落噺”以及“落语”，这三种叫法都是用训读（おとしばなし）。明治时代落语的称呼占上风，且改用音读（らくご）。以落咄为业，叫“咄家”，也改叫落语家，翻译成中文就是相声演员，或者说相声的。日本还造了一个“噺”字，好像我们把日本造汉字一律按形声处理，这个噺就读若新，其实人家本来是会意字。咄、噺，明治年间又用“话”字，三者同音，用哪个不强求统一，看着有点乱。\n演出落语的场子叫“寄席”，舞台叫“高座”。只见台上正中央摆一个坐垫，落语家走上来跪坐其上。这种坐姿叫正坐，是榻榻米上生活的方式及礼仪，并非为自以为上帝的观众做跪式服务。开口道：老板很生气，问你们两个怎么都迟到了！一个回答；做梦从成田机场去外国出差，一忙乎就起来晚了。这是个公司走向世界的美梦，老板听了也舒坦。又问另一个，回答：我去机场送他了。这样的小笑话叫“小咄”。\n与落语有关电视剧《虎与龙》剧照。\n战国时代织田信长、丰臣秀吉等武将打仗之余遣闷，招些人陪聊逗乐，叫作“御伽众”，无非门客、俳优者流。武功史话，巷议奇谈，无所不咄，但求一乐耳。江户时代又有了不受人包养的独立御伽众，京都的安乐庵策传即其一。这位老和尚擅长讲笑话，1615年春，幕府派驻京都监视朝廷的板仓重宗请他来家里谈笑，风生之后策传又送上底稿，刊行于世，名为《醒睡笑》。这类笑话集叫“咄本”，先已有《戏言养气集》《昨今物语》上市，但编者不详，历史上标价不如《醒睡笑》。此书被当作落语的原点，策传就算是落语之祖。\n这里有一个与中国相声发展史大不相同的地方，那就是口演笔录，把落语变成文字出版。落语一发生，出版就参与并促进其发展。1670年印行的《书籍目录》当中分类有咄本。落语出版的盛行是由于木版印刷术发达，而民众识字率之高更是个先决条件，虽然普遍识的是注音似的假名。辑话为书，可说是日本出版的一个传统品种，龙头老大讲谈社就是一百多年前从记录出版“讲谈”起家。书店里常见把对谈、座谈的记录整理成书。\n17世纪前半叶《昨今物语》有十二三种刊本，还有手抄本大量流传。这样借助于出版手段，本来为上流阶层服务的落语便落入民间，像俳谐一样大众化，变成了民众的娱乐。京都的露五郎兵卫看见商机，1677年前后上街说笑话，大阪的米泽彦八、江户的鹿野武左卫门紧随其后，自作自演，这三位就是最早的职业落语家，分别当上各地的落语之祖。在闹市或庙会搭起席棚，行人驻足观看，渐入佳境便开始敛钱（似乎相声的行话叫打杵），这就是“辻咄”（街头落语）。曾听说侯宝林从天桥撂地走进东交民巷的大宅院表演，相声的地位一步登天，落语却是走出权贵的厅堂，上街去逗乐平民百姓。不过，有身份的武家、有钱财的市民可不愿站在街头听落语，一些落语家也觉得上街表演形同乞丐，还是像御伽众那样到人家里献艺，大概像堂会，这叫作“座敷咄”（厅堂落语）。\n日本人具有部落共同体的习性，动辄聚成团，俳谐就是一群人围坐，你一句我一句地联诗，虽然发展为俳句，创作是个人行为，却仍然搞集体活动，在圈子里惺惺相惜地欣赏。众人聚在一起讲鬼故事，叫“百物语”，聚在一起说笑话，叫“会咄”。这是业余爱好者的笑话会活动，流行的背景在于中国笑话的翻译出版。\n江户时代幕府倡导汉学汉诗文，知识人能直接读，低级武士和普通平民读不来，他们读的是“假名草子”（假名册子），咄本也属于此类读物。出版业顺应时潮，不是翻刻，而是翻译中国书籍，民众得以捧读各种版本的《笑府》《笑林广记》《开卷一笑》，捧腹绝倒。1774年大阪便有人征集笑话，从中选秀，在一家饭店里举办笑话会，朗读精彩的笑话，予以奖赏。晚于大阪十二年，江户也有人在饭店举办笑话会，各种笑话会持续三十余年。\n1787年松平定信主导政治改革，民间娱乐文艺遭受打击，笑话会活动也只好蒙混为讲读古典。几年后松平下台，改革熄火，1798年职业落语家冈本万作也在藳店借一处民房挂出招牌，四处发广告揽客，收取“木户钱”，这就是“寄场”（人寄聚的场所，即曲艺场，当初专门是落语的场子，后来也演出其他曲艺），略为“寄”，却又依读音写作“寄席”，由此开幕了“寄席咄”（曲艺场落语）时代。藳店在东京神乐坂，那里曾有五家寄席，其一叫和良店亭，藁、和良谐音笑。夏目漱石常来这里听落语。与冈本同时，三笑亭可乐等人也在一个神社内挂牌演出，但都是些业余落语家，五天便收场。可乐本是木梳匠，卖掉祖传家当，立志以落语立身，十七年后江户寄席增加到七十五家，他也成为江户落语界翘楚。可乐门下人才济济，现今已传到第九代。传统行当如歌舞伎、茶道、相扑、手工艺都是靠封建家族制度维持，父子或师徒“袭名”（世袭名号），代代传承，即所谓传统。\n近现代媒介对寄席落语的冲击\n江户文化是两层结构，上层是以儒学为中心的汉文化，下层是庶民大众的日语文化。民众最爱笑，尤其在太平盛世，各种文娱以搞笑为能事。落语的内容是滑稽，而俳谐，这称呼本身就表示着滑稽。式亭三马在浮世绘师歌川丰国家里听三笑亭可乐的落语，有书商乐得当场约他写滑稽小说《浮世风吕》，风靡一世。如今这些俗文化被说得像江户文化的主流，其实是近代以来尤其战败后打造“日本的”文化所致。\n1825年江户寄席多达一百二十五家。1841年进行天保改革，矫正风俗，厉行节俭，只留下十五家老场子。两年后改革者下台，寄席剧增为一百七十二家，这个数量维持到明治十二年（1879年）。江户人口约一百万，一半是市民，一半是各地诸侯驻于将军脚下的临时人口。明治维新后禁止人口流动，明治六年东京人口约六十万，二十年后（1893年）达到一百二十万，但是近半数的外来新市民对江户文化不感兴趣。\n《昭和元禄落语心中》中的两位主角菊比古（有乐亭八云）与助六，他们正在拜师学艺。\n落语按内容及表演方法分成好几种，明治时代的三游亭圆朝擅长说怪谈、人情，这类落语具有漫谈性，近乎讲谈，所以周作人说他看过的，“俨然如村塾师，徐徐陈说，如讲《论语》，而听者忍俊不禁，不必忽笑忽泣或歌或醉也”。圆朝的落语是“芝居咄”（戏剧落语），使用歌舞伎的腔调身段以及乐器，后来改变为“素咄”，道具只是一把扇子。可能起因是嫉妒他的师傅使坏儿，把他要表演“芝居咄”的段子先用“素咄”给说了，让他没的演。愤而搞原创，非凡的创造力使圆朝成为落语史上一等一的大家。\n讲谈的发展与落语是一个路子。明治以前叫“讲释”，也出于御伽众，也使用扇子，双兔傍地走，清末出使日本的黄遵宪把两者看混也自是难免。落语是说，是会话，讲释是读，是解释，所以面前置一案，上面放书本。把落语翻译成单口相声，讲释就是评书。\n大正年间把古来的娱乐“万岁”改造成“漫才”（对口相声）在大阪的寄席登场，昭和初年成为曲艺之王，落语沦落。战争年代东京落语界主动在庙里建“落语塚”，埋葬五十三种跟不上形势的台本，不乏江户名作。广播是寄席的大敌，后来更大的敌人是电视。电视上有一个“笑点”节目，可算是群口落语，收视率不低，却更绝了人们去寄席的路。或因某个落语家成了电视艺人，或因哪部电影拍了落语家故事，时有落语热之说。不管怎么说，现在东京只剩有四家寄席，上野、新宿、浅草、池袋各一，而且观光化,几乎变成了景点。\n读了关于落语的书，再去看表演，还是觉得跟相声小异而大同，或许落语家的坐姿比相声演员的站相更端正些。高座上坐定，纳头拜客，说几句开场（叫“枕”，相声叫垫话）：我叫春风亭柳升，好像说大话，但当今在我国要说春风亭柳升……就我一个。\n撰文｜李长声\n编辑｜徐悦东 李永博\n校对｜薛京宁",
  "url": "https://m.bjnews.com.cn/detail/162720849614815.html",
  "source": "bjnews",
  "publish_date": "2021-07-25 18:38:52"
}