{
  "uuid": "1706770936169284",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1706770936169284",
    "title": " 《敏感与自我》：寻求敏感与韧性的平衡",
    "desc": "本篇为2023新京报年度阅读推荐之《敏感与自我》。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/2/mapj202421152151709494.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/2/mapj202421152151709494.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/2/mapj202421152151709494.jpg",
    "publish_time": "2024-02-01 15:02:16",
    "publish_timestamp": 1706770936,
    "pv_num": "14888",
    "zan_num": "91",
    "click_num": "102",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-02-01",
    "update_time": "2025-04-16 20:20:05",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.4万阅读"
  },
  "group": [],
  "id": "bjnews_1706770936169284",
  "title": " 《敏感与自我》：寻求敏感与韧性的平衡",
  "content": "《敏感与自我》：寻求敏感与韧性的平衡\n2024-02-01 15:02\n本篇为2023新京报年度阅读推荐之《敏感与自我》。\n时间需要被记忆，时间需要被度量，而阅读无疑是将消逝的时间保存在记忆中的理想方式。阅读保证了我们以思考的维度来覆盖世界，通过阅读，我们将观察到的、看到的、经历到的事件融入自己的头脑，将流逝的时间烙上印记。它填充着我们的人生，也不断丰富着时光的意义。\n在过去的二十年里，书评周刊都陪伴着读者的阅读旅程，共同在这条思想之路上留下足迹，今年，我们再次从一整年的好书中遴选出了12本值得阅读的优秀书籍，秉持着“公共立场、专业品格、独立精神、现实情怀”的原则，作为这一整年阅读时光的刻度与记忆。\n2023新京报年度阅读推荐特刊。\n我们正在逐一推送这12本被评委和编辑部选择的好书。本篇为《敏感与自我》。\n2023新京报年度阅读推荐——年度特别致敬\n《一个拣鲨鱼牙齿的男人》：在诗中纯真如初\n《工厂日记》：孤独而无名，她把肉身交付不幸\n《狐狸》：一个“局外人”送给写作者们的“人生指南”\n《龙与狮的对话》：“翻译”竟如此深刻地影响了中西文明彼此面对的方式\n《被牺牲的“局部”》：明清时期“淮北”的面貌何以“乾坤大挪移”？\n《市场中国两千年》：打开通往市场中国的历史之门\n《艺术与文明》：艺术能救人于困厄\n《图像》：我们身处图像的海洋，却很少怀疑它的复杂性\n《中文打字机》：汉字的世纪突围战\n《那些动物教我的事》：“慢观察”自然的魅力\n《敏感与自我》\n（德）斯文娅·弗拉斯珀勒\n译者：包向飞 许一诺\n版本：理想国·上海三联书店\n2023年4月\n斯文娅·弗拉斯珀勒，德国《哲学杂志》主编，“科隆哲学节”发起人之一。\n致敬词\n在社会发展的过程中，人类的敏感始终是“双刃剑”一样的存在。一方面，它通过提醒人与人之间现实和观念中的边界，保护弱势群体和少数族裔不被冒犯。另一方面，它也可能因对言论、行为自由施加的限制而让社会变得不宽容。德国哲学家弗拉斯珀勒全面而精准地分析了当代日益敏感化的社会存在的问题。她希望提醒人们，一个过度强调敏感的社会与一个缺乏敏感的社会存在同样多的问题，而只有在敏感与韧性之间寻求适度的平衡，处于现代社会中的我们才能真正找寻到一个既坚强又宽容的自我。\n我们致敬《敏感与自我》，致敬它架起了一座历史与现实的桥梁，为适合当代人的哲学写作提供了典范。在这座桥梁的一端，是卢梭、尼采、埃利亚斯、列维纳斯、弗洛伊德的深邃思想，另一端，是中西方社会正在发生的热点事件，也是“我们应该如何彼此尊重”的日常难题。\n答谢词\n女士们先生们，非常感谢能给予我这份荣誉。很荣幸我的书《敏感与自我》能在中国受到大家的认可。我要感谢我的出版商理想国对我的信任，相信“敏感性”的哲学史能够给我们提供一些关于这个时代的重要启示。在我的书中，我从欧洲的视角讲述了“敏感性”的哲学史，我非常好奇中国哲学是如何探讨这一主题的。中国的哲学家们又是如何思考敏感性的？\n在欧洲，像大卫·休谟、让-雅克·卢梭等哲学家都试图通过对敏感性的探讨来证明他们的道德理论。我希望，尤其在这个艰难时期，我们能够在文化之间培养一种新的积极的敏感性，一种不会分裂我们、不会将我们分成各个群体，而是能够跨越所有差异将我们团结在一起的敏感性。非常感谢。祝大家一切顺利。\n——斯文娅·弗拉斯珀勒\n作为初次翻译专著的新人，得知《敏感与自我》获得2023新京报年度阅读推荐，甚为欣喜。翻译此书大约花费了半年时间。此书在豆瓣上收获了8.5分的好评，并为我赢得了博士生国家奖学金。这确实是一本将欧洲经典思想资源和当代政治热点结合得非常好的书，体现了“理想国”敏锐的选书眼光。此书的出版也离不开上海三联书店的帮助，在此感谢“理想国”和上海三联书店。\n——《敏感与自我》译者\n颁奖嘉宾清华大学历史系教授王东杰（左）、理想国社群部负责人周敏浩（右）在2023新京报年度阅读盛典的活动现场。\n对话\n这本书\n新京报：作者在这本书中提出了一个很关键的论点：“敏感”与“韧性”虽然在很多人看来是割裂的，似乎一个充满韧性的人是一个相对“钝感”的人。但从思想史的角度看，二者其实是有联系的，而且生活在现代社会，我们也非常需要恢复二者之间的联系。你怎么理解这个观点？\n许一诺（译者）：\n弗拉斯珀勒对敏感进行了分类，包括主动的敏感（例如“敏锐的判断力”）和被动的敏感（例如“脆弱”“易激动”）。在语言的运用中，前者以褒义为主，后者以贬义为主。与前者相反的是一种“钝”的韧性，体现为麻木不仁；与后者相反的是一种“强健”的韧性，体现为抗逆性强。\n弗拉斯珀勒用弗洛伊德的“小囊泡”隐喻来说明敏感与韧性如何取得平衡。“小囊泡”类似细胞膜，它确立了有机体内与外的界限。“小囊泡”不断吸纳外界的新刺激、新信息，体现了敏感性；同时，“小囊泡”抵御和削弱外界过强的、有害的刺激，体现了韧性。\n我们可以结合这种理解，来谈谈智能推荐时代的“信息茧房”。在某种意义上，信息茧房扮演了“小囊泡”：作为个人账户专属的一套信息过滤机制，确立了用户圈和全网舆论环境的界限。信息茧房没有断绝信息的摄取，却调控了用户所认同的信息和所反对的信息的比例，在保护用户的同时又限制了用户。作为个体，我们需要的不是完全抛弃信息茧房，而是去优化信息茧房摄入和排斥信息的功能，例如刻意搜索与自身的观点和兴趣爱好不同质的内容，刻意关注自己的圈子之外的主题和话语，从而在信息获取方面达到敏感与韧性的平衡。\n新京报：当下尤其是在西方社会，人们的观念敏感性不断提高，对文艺作品、高校教学中疑似“冒犯”的内容提出越来越严苛的要求，你会怎么看待这种现象？从作者的观点出发，你认为我们如何寻找到一种适度的敏感状态？\n许一诺：\n这些事件背后是西方社会各身份群体之间的矛盾，有些还是长期积聚的历史问题的爆发，目前来看没有好的疏导方案。\n在对于“冒犯”内容愈加敏感、相关审查日益严苛的事件中，除了一些被国人普遍认为是“魔怔的” “荒唐的”的行为之外，也有一些算得上历史清算的积极因素，我们不必始终将其视为一个亟待解决的社会问题。以非洲裔对于欧洲殖民主义所保持的敏感性为例，尼日利亚女作家奇玛曼达·恩戈齐·阿迪奇埃（Chimamanda Ngozi Adichie）在2021年出席德国洪堡论坛时曾有一段精辟的发言：\n“法国前总统萨科齐在塞内加尔做过一场臭名昭著的演讲，他说道：‘我不是来否认错误或罪行的，错误已经铸成，罪行已经犯下，但不能让如今的一代人去为前人犯下的错赎罪。’这就是欧洲讲述其殖民历史的首选方式，它基本上是在表达：‘殖民发生过，但是……’，用这个‘但是’来宣告自己无罪。如果我们承认600年前的文艺复兴运动、300年前的启蒙运动塑造了今天的欧洲，那么我们就不能说100年前在非洲发生的事已经不再重要。”\n这段话解释了非洲裔为何要对殖民主义耿耿于怀，为何在相关问题上不是沉默噤声，而是要大张旗鼓地重提历史并高扬反殖民的政治导向。\n至于寻找适度敏感的状态，弗拉斯珀勒提出的策略主要在提升个人修养方面。我想针对语言方面来谈一谈。在理论观点方面，弗拉斯珀勒推崇后结构主义的“反抗和游戏”的语言观点，反对过度的言论审查，反对各类机构屈从于“取消文化”，但在情感倾向方面，弗拉斯珀勒称“各大机构毫无抵抗地屈服于取消文化”是出于“值得尊敬的动机”。在作者身上，我们能够同时看到言论自由的主张和政治正确的立场。我认为人们有必要具有这样一种同时包蕴两个相对立的观点的能力，这或许就是找寻适度敏感的门径。\n包向飞（左）：武汉大学外国语言文学学院德文系教授，许一诺（右）：武汉大学外国语言文学学院德文系博士研究生。\n这个人\n新京报：你觉得作者弗拉斯珀勒的写作有什么特点？\n许一诺：\n弗拉斯珀勒是善于将学术与时事相结合的哲学家。我十分欣赏这种写作风格，它使得原本远离大众的学术重新与现实问题发生了血肉联系。弗拉斯珀勒的文风灵动，避免了德语哲学著作中常见的冗长句式和不必要的抽象表达，在可读性方面比肩同类型的英语优秀著作。在语言的准确和流畅方面，如果我们不贵远贱近，可以说弗拉斯珀勒比德国古典哲学作家更胜一筹。\n新京报：这本书同时兼具思想性和当下性，一方面，它呼应了非常多正在发生的热点问题，比如西方社会的“取消文化”；另一方面，它也重新挖掘了卢梭、埃利亚斯、尼采等众多思想家的论述，您觉得翻译本书最大的难点和带给您最大的启发是什么？\n许一诺：\n由于是首次翻译整本著作，在翻译之前，我有些忌惮此书涉及问题的广度。我主要做语言学研究，在翻译此书前只是以语料库研究的方式接触过德国政治，并没有特别系统地研究过哲学和文化史。幸而弗拉斯珀勒对于经典著作的引述十分友好，使得我仅凭她的转述和概括，就能够基本领会各位思想家的核心思想。在初步翻译的基础上，我阅读了作者所引文献的原始出处，并再三核对引述中对原文的理解是否有明显偏差的情况。\n在翻译本书的过程中没有出现系统性的障碍，只是作者偶尔会影射一些德国的时事政治，如果直译，不了解德国时事政治的读者可能会理解到更抽象、更晦涩的层面。针对此类情况，我在书末添加了“知识背景”部分，期望尽量为读者扫平阅读的障碍。\n本书的翻译带给我的最大启发是，实践了我心目中理想的翻译方式。我一向反感在翻译平白质朴的外文时额外加入不必要的典雅元素，倾向于“用短句，说人话，逻辑为先，简明流畅，注释完备”的风格。翻译中使用了平行语料库的做法，消除了超长句，将译文中未尽的含义置于注释之中，解释了德语和德国时事政治的知识背景，力图使得广泛的受众群体都能读懂。\n此外要感谢编辑仔细的审阅。在反复修正译文后，作为译者不免受到“知识的诅咒”而无法模拟读者初次阅读的状态，编辑为我指明了哪些注释是不必要的，避免了译文的臃肿。\n这一年\n新京报：是否可以谈谈你这一年在学术、公共生活中主要关注的重点问题？\n许一诺：\n紧随《敏感与自我》之后，导师包向飞教授与我合作了《德国的“政治正确”：概念演变与学界批判》一文《敏感与自我》与德国的政治正确问题有密切的联系，在论文中，我们分析了三位德国思想家对于政治正确问题的看法，其中就包括弗拉斯珀勒。\n在此，我不妨谈谈该论文的一个研究发现：虽然我们对于“政治正确”的理解主要来自对欧美政治事件的报道，但我们和德国人对“政治正确”的用法稍有区别，我们通常认为“政治正确”和“身份政治” “西方白左政治”是类似的概念，而德国人在使用“政治正确”一词时更多地是指语言方面。\n产生这种区别是有原因的，其中一点就是理解西方的“政治正确”需要具备该国语言的知识，例如，理解德国的“政治正确”，至少需要对德语中名词的性和数、阳性泛指、委婉语等知识有所了解，而国内媒体在报道时通常无法详述这些语言细节。阅读弗拉斯珀勒的《敏感与自我》一书，正好能够补齐由于跨国、跨语言传播而损失的语词层面的细节。\n采写/刘亚光\n编辑/李永博 走走\n校对/薛京宁 卢茜",
  "url": "https://m.bjnews.com.cn/detail/1706770936169284.html",
  "source": "bjnews",
  "publish_date": "2024-02-01 15:02:16"
}