{
  "uuid": "1680415672169890",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1680415672169890",
    "title": "成为大江健三郎",
    "desc": "“四国的森林峡谷之村——是我可爱的故乡……我的一切情感皆来源于此……在不断创作的过程中，我发现自己小说中描绘的世界不知不觉地成为支撑我的精神力量，四国的森林则成为我创作的源泉。”",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/4/mapj202342147491051664.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/4/mapj202342147491051664.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-04-02 14:07:44",
    "publish_timestamp": 1680415664,
    "pv_num": "5269",
    "zan_num": "22",
    "click_num": "173",
    "comment_num": "0",
    "share_num": "6",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-04-02",
    "update_time": "2025-04-18 13:47:16",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "5269阅读"
  },
  "group": [],
  "id": "bjnews_1680415672169890",
  "title": "成为大江健三郎",
  "content": "成为大江健三郎\n2023-04-02 14:07\n“四国的森林峡谷之村——是我可爱的故乡……我的一切情感皆来源于此……在不断创作的过程中，我发现自己小说中描绘的世界不知不觉地成为支撑我的精神力量，四国的森林则成为我创作的源泉。”\n为了减弱自己发出的呜咽声，我像狗一样张大嘴喘着气。我透过黑夜的幕帐，注视着村民们的袭击，冻麻木的手中紧紧握着石头，以备与村民们战斗。为了逃离凶暴的村民们，我在黑夜里就跑进了这森林。\n森林，一个逃避凶暴的地方，一个庇护弱者的地方，同时，也是一个壁垒般封闭的地方，它是逃无可逃者惟一的庇护所，也是最终将他吞没的无间地狱。对充溢着暴戾与死亡的外界来说，森林充满了生机与安宁，但生机与安宁也可能化为死寂。\n当大江健三郎写下这段话时，家乡的森林与峡谷离开他已经五年之久，东京都市中的繁华靡丽已经成为他新的日常，并且将占据他未来漫长人生中绝大部分的时光，毫不意外的，他最终也将在都市中死去。\n宫崎骏《幽灵公主》中主人公被森林的怨恨吞噬的场景。\n故乡四国爱媛县喜多郡大濑村的峡谷森林，在他18岁那年离乡之后，就只能成为一片记忆所系之地——哪怕他一而再、再而三地返回故乡，去踏访儿时的这片森林，也只能是为记忆的生长添加新的养分。就像他自己所坦承的那样：“选择都市生活的人们如何让故乡的‘峡谷村落、森林’在自己内心与都市共存呢？已经不可能是现实森林的峡谷了。一边生活在城市的某一角落，一边在想象世界里不断唤起应该回归的峡谷村落，也就是说只有选择把森林和峡谷写进小说里这一种方法”——小说，便是他想象森林中结出的果实。\n大江健三郎在山间倾听自然之声。\n摘取、阅读这些果实的读者们，同样也大多是都市中人——对这些都市中的读者来说，小说中的森林提供了全然不同的生活体验，那是一片神秘而又安全的所在，生与死只是小说中文字，遁身其中，并不会让人在肉体上受到任何伤害——惟一遭受的撞击的，唯有被那些穿透双眼的文字所划过的心灵：\n“我甚至都不知道自己是不是还有重新奔跑的力气，我疲惫至极，悲愤若狂，泪流满面，我只不过是一个饥寒交迫的孩子。突然起风了，同时传来了村民们不断向我逼近的脚步声。我咬紧牙关站了起来，又跑进更漆黑的树丛里、更漆黑的草丛中。”\n本文出自2023年3月24日新京报书评周刊专题《在生与死的间隙》中的B02-B03。\n「主题」B01丨在生与死的间隙\n「主题」B02-B03 | 大江健三郎 铭刻失踪的记忆\n「主题」B04-B05丨大江健三郎 “受难”就是文学\n「文学」B06-B07丨诗海之中抉隐索微 胡应麟与《诗薮》\n「艺术」B08丨虚无主义 一种境况，而非一种简单的立场\n森\n没有人能无端凭空杜撰出他从未见过的事物，所谓的想象之物，不过是日常所见不循常规的排列组合而已。以贩售想象为生的小说家亦复如是，他创造出的想象的真实，也只能来自于他所见所闻的真实体验进行的排列组合。大江健三郎童年时代故乡的森林，亦复如是。就像他在一次演讲中回顾自己的人生时所说的那样：\n“四国的森林峡谷之村——是我可爱的故乡……我的一切情感皆来源于此……在不断创作的过程中，我发现自己小说中描绘的世界不知不觉地成为支撑我的精神力量，四国的森林则成为我创作的源泉。”\n从《拔芽击仔》到《迟到的青年》，再到《万延元年的足球队》，在《核时代的森林隐遁者》中，他甚至预言当“核弹与人造卫星不断在空中闪烁，辐射灰尘与光线剧毒一起降落，侵蚀所有的城市、所有的村庄，侵蚀所有的人、家畜、农作物”的末世之时，唯有“森林中发生的一切让人震惊”。森林中有“生命的更新，是森林力量的强大”，当“所有的城市、所有的村庄衰弱”时，反而会使人们“回归森林”——森林不仅是大江健三郎的故乡，也被他塑造成人类终将回归的故土。\n大江健三郎家乡四国的乡野与森林，来自NHK纪录片《美之壶·四国遍路》。\n大江健三郎笔下的森林让人想到中国著名的桃花源，同时也是处在一片“夹岸数百步，中无杂树，芳草鲜美，落英缤纷”的桃花林中，一个足以躲避外界战乱的避世之所，并且——成功地在之后的一千五百年里，俘获了众多人的心灵，将其视为心神向往的故乡。大江健三郎虽然未曾提及他曾经读过陶渊明的这篇文章，但考虑到他出身的家庭，一个在当地殷实的书香世家，当年在大洲藩教书的曾祖父庋藏的汉学古籍《论语古义》等书，依然被他的父亲小心珍藏，并且传授给自己的儿子，纵使这些汉籍不过是祖辈有限的馈赠，但也足以引领童年的大江健三郎以书香后代的眼光，去看待他所生长的这个世界，去认知——并在将来赋予这片故乡的森林以超乎它所能承载的意义。\n并不是每个生长在森林峡谷村落的人，都能体会到森林的意义。尤其是那些从未走出过森林的人，森林是他们日复一日的生活，习焉不察这个词语足以击退大多数寻求意义的企图。或许唯有离开自己熟悉环境的经历，才有可能以一种迥然日常的方式去看待自己熟悉的一切。如果大江健三郎在多年后的回忆可靠，那么他第一次发觉故乡森林的意义，是他在国民学校四年级时的一次远足。\n那时的大江健三郎不到十岁，和他的同学们跟随老师步行了一个小时左右，前往海边的一个小镇。远足归来后，老师让学生们写关于大海的作文，大江写道：\n“我为自己生活在山里而感到庆幸，假如我家在海边的话，波浪就会总在眼前鼓动，涛声也将回响在耳边，那可就无法安静地生活了。”\n但他的老师在看过后，却告诉他说：“对于居住在海边的那些人，你所写的这些内容是很失礼的。我是第一次来到这个村子并在这里生活，却觉得山村里的人粗粗拉拉、吵吵闹闹。”\n老师如此“贬低”自己生于斯长于斯的故乡，自己自然也被划入了那些“粗粗拉拉、吵吵闹闹”的乡民之中，这当然会让年幼的大江感到不满，“我回家后一直在想这个问题，气得连晚饭也没能吃下去”——如果是一位暴躁的人，或许会从此心生怨怼，并且将自己对家乡的好感加深为一种不容质疑的固执的美化，由此生出一种狂躁的爱乡情绪；但也有人会反其道行之，从对大海和森林的成见中，学到本应撇开固有的固执与偏见，尝试尊重不同的地域和文化。但大江健三郎的所得却与这两者都不相同，他在第二天早晨，拖着空空荡荡的肚子，沿着自家屋后那条弯拐河滩上的铺石小路，向下面的河滩走去，摘下柿子树上已经成熟的柿子，一边吃着柿子，一边看着河对岸的山，就在这时，他忽然感受到——\n“四周好像并没有起风，可山林中树上的枝头却在摇摆，树梢也在摇摆。此前我认为静止不动的山林，却在如此摇曳、摆动。接着，我转而注视眼前的柿子树的树叶和细小的枝条，它们已经被露水打湿，而自己正映现在那露水之上。看着眼前的景象，我意识到此前不曾认真观察过，也不曾仔细倾听过，却深信不疑地认为山中是寂静和静止的。”\n《幽灵公主》中充满奇幻色彩的森林。\n“于是，当时我就在想，今后要认真观察事物，也要仔细倾听声音”这几乎可以说是大江健三郎作为小说家的顿悟时刻，“是的，我借助那微微颤动着的柿树叶片，发现了围拥着峡谷的那座森林的整体状态。如果我总是不去细加观察的话，这一切便不值一提，换言之，便都是一些死物”。这种对事物细致的观察，贯穿了大江健三郎整个的创作生涯，他观察之细，就像他写下的第一首广为人知的四行诗，那是他在长时间凝视着雨水的雨滴后，写下的话：\n雨水的水滴上\n映照出外面的景色\n水滴之中\n另有一个世界\n如果森林的意义，仅仅是为大江提供一个细致观察的场所，那么他所谓的顿悟，也只能走到看与听这些外在观感的一步，藉由这些细致观察的所得，倘使加以足够细腻的文笔，未必不能将他推向文学的道路，毕竟，观察是文学的第一堂课。但观察所能行进的深度，并不足以支撑起一位受到世界瞩目的小说家的光环，因为这世上并不缺少让人眼前一亮的优美辞句，但足以动人心弦的哲理却是一件奢侈品。\n要想获得这件奢侈品，看是远远不够的，还需要深入其中，走进这片森林之中，哪怕被更深的树丛，更密的草丛所吞没。\n人\n“我失踪了，或者，我走失了——这件事具有双重性。同样，我可能有躲进森林的动机。”\n就在大江从森林中感受到细微观察的乐趣时，这个十岁的男孩身上，也发生了一次所谓的“失踪”事件。这次失踪事件，在多年后被大江一而再、再而三地反复提及，并且写在了他以“我”为主角的小说中，在他的《〈罪恶的饶恕〉的青草》这部私小说中，他如此解释自己是如何“失踪”在森林中：\n“刚过十岁，我就开始发现自己身上与生俱来的本真的优点正在逐渐消失。从某一天起，每当我早上起来的时候都会有这种感觉。我发现我再也不能对自己说，用我的身体和心灵活着是一件多么美好的事情了”。\n于是，他“就像是去采紫萁或蕨菜似的，穿着上学时的服装，爬上了连接着山谷和森林的杂树林，在那里，嫩叶和迟开的花儿一起，一下子冒出了新芽”。\n他就这样在森林中失踪了。\n《幽灵公主》中躺在森林中垂死的男主人公阿斯达卡，森林既是赋予生命的地方，也是吞噬生命的地方。\n大江在森林中失踪的原因，在他的小说中被解释得犹如神话传说一般。就像是寻找桃花源的渔人或是误入天台山的樵夫一样，来到了一片乐土仙乡，民俗学家会将桃源仙乡视为人类对自身本源的追寻之地，无论是山洞还是森林，都是自然化育万物的起点，就像母体诞育生命的子宫。翻阅世界各地石中生子、树中生子的神话母题，无不对应着人类对生命本真源头的想象。而这一点，在日本流传的古老传说中，也处处可以寻得蛛丝马迹。大江的祖母就曾用唱歌一般的呢喃，为他讲述这座古老森林村庄中的传说，在森林峡谷中的人们，每个人都有各自命中专属的那棵“自己的树”：\n“那树在林子的高处，山谷中每一个人都有一棵属于自己的树。人的魂灵从自己的树和根，也就是树的根部那里出来，走下山谷钻到刚降生的人的身体里去。所以呢，人死的时候，只是身体没有了，那灵魂呢，是要返回树根去的。”\n从民俗学的角度来看，这个传说并不独特，泛太平洋沿岸地区都有类似的灵魂传说，就像中国东南沿海所谓的“看花”巫术一样，相信每个人在阴间都有自己的本命花。但有意思的是，大江提出“我自己的树在哪儿呢？”的问题后，祖母的回答：\n“马上就要死的人要是睁开了灵魂之目，他就会知道自己的树在哪里呢！这会儿就急着知道它干什么呢？还有哇，进入林子里，无意中站在自己的树下时，上了年纪的自己就会和那孩子相见。”\n自己会在森林中见到自己，那么，大江在森林中的“失踪”，是为了在森林中寻找自己吗？尽管大江从未给出一个明确的答案。但在他未来的作品中，他不断重复这个主题。他最著名的小说《万延元年的足球队》中，峡谷森林的村民们，会举行一种特殊的仪式，“御灵祭”，每年盂兰盆节时，这些御灵会从属于他界的森林回到现世的峡谷村庄，祂们会排着队从森林深处沿着石子铺成的道路走来，受到村民们满怀敬意的欢迎——因为祂们是祖先的亡灵，是曾经生存在这座峡谷森林村中的先民们的灵魂，也是如今生活在这座村庄的村民们死后将会前往的地方。而在小说中自杀而死的鹰四，最终也成了森林中的“御灵”——他回去了那个他来的地方。\n《万延元年的Fooball》，作者：大江健三郎，译者：邱雅芬，版本：人民文学出版社，2022年4月版。\n大江的失踪，也是为了回到那个他来的地方吗？但那条路通向的乃是死亡，因为唯有将死之人才会在森林中找到那棵“自己的树”，但大江在森林中迷失时，他想到的却是“活”：\n“为了活下去，我也在心中做过各种盘算。隔壁组的人们来跟我母亲商量我进林子的事情，我母亲对他们说，他三天后就会回来的！虽然我家孩子不太懂事，不过，在林子里过三天是没问题的！她就这样回答了别人好心的关怀，我觉得当时的母亲比我还要神奇。”\n他当然回来了，并且在同伴中得到了一个“天狗玩物”的绰号。因为在日本的民间传说中，在森林中走失的孩子被称为“神隐”，是被神灵或是天狗隐藏了起来。在大江中期的小说《换取的孩子》中也扮演了类似的传说。但从另一个角度来看，大江的“失踪”或许并没有那么玄妙，甚至可能那个寻找“自己的树”的说法，也是后来为了浪漫化自己童年而附会的说法。解读他“失踪”原因的关键，或许是他早年的一篇小说《拔芽击仔》。在这篇以战争末期为背景的小说中，感化院的少年们因集体疏散而被送到一个大山深处森林包围的村庄里，进行强迫劳动。但少年与村民相处并不融洽，因为村民们视少年为罪犯。因为暴发疫病，村民们撤离村庄，却把少年们关在村庄里。遭到村民追逼的少年，最终逃进了森林。\n与“静静犹如海涛般起伏”的森林相比，村庄是一个暴戾的场所。大人会用棍棒惩治那些不听话的少年。而这正是大江健三郎在少年时代所遭遇的一切：\n“我这个大濑国民学校的怪胎学生，每天早上都会被校长用拳头，而不是用手掌打嘴巴。他用左手撑住我的脸，用右边的拳头使劲地打我的另半边脸。现在，我的牙还松得很呢。\n因为在校长拜奉安殿的时候，我态度不认真，所以他就打我。奉安殿的豪华是附近罕见的，因此也是校长引以为傲的。星期天的傍晚，我踩着砂石路偷偷地去看了一眼奉安殿，结果只看到泛着金光的木头台子、纸箱子，还有天皇陛下和皇后陛下的照片。\n于是，每天早上做礼拜的时候，我就变得不认真起来，结果，就被校长打得连牙都松了。”\n战后，有一名美国的二等书记官问大江，“在日本从农村出来的青年是不是特别憎恨天皇？”大江的回答是：\n“我是最怕校长和天皇的……”\n这段记述常常被引证，用来作为大江早在幼年时期，就通过孩童天真无邪的双眼，看破了所谓“活着的神灵”假面背后的真相，并且由此成为了这套荒诞的个人崇拜体制的反抗者，因此遭受了反抗者寻求真相时必将遭受的磨难。\n《在这世界的角落里》，日本战争末期，青少年也在“一亿玉碎”的蛊惑口号中，成为了日本军国战争机器的螺丝钉。\n不羁的反抗者的形象，是大江塑造的自我形象，也是他小说中大加推崇的人物的主要性格。哪怕是在浅间山庄以“总括”（自我检讨）为名的肃反中，虐杀了12名成员的赤军首领永田洋子，也被他作为女革命者的小说原型而加以美化。但当翻检大江在小学时期的作文时，却会发现他稚拙的文字中，并未体现出任何反抗的色彩，反倒是一派顺从：\n“我觉得比起那些生于国外的人来，我们这些生在强大的日本的人不知有多幸运。因为尊敬的皇后陛下跟我们在一起……飞机似乎也很高兴，好像是飞机把春天运来了似的。我忍不住对着散发出美好气息的天空高呼万岁。一想到刚飞过去的海鹰盘旋在没有春天的南方上空，我的内心禁不住感慨，日本真伟大！”\n我们应该如何解释这两段截然相反的记述？一面是热情洋溢的顺从和歌颂，一面是漫不经心的不羁和反叛。或许答案非常简单：它们都是真实的，而且它们共同根植的，都是恐惧：\n“对我们这些小学生来说，天皇是令人敬畏的、绝对的存在。老师们问我：天皇叫你死，你会怎么办？当时，我吓得两腿哆嗦，浑身冒汗。那种感觉现在还记得清清楚楚。我觉得这个问题要是回答错了，自己可能会被杀掉。\n喂，问你呢！要是天皇陛下让你死，你怎么办？\n那我就死，我就剖腹自杀。少年脸色苍白地回答道。\n好，换下一个。”\n恐惧可以让人热情压抑地歌颂，恐惧也可以让人恭敬而顺从，恐惧还会让人变得表里不一，因为如果不对恐惧表现出恭敬与顺从，恐惧会用暴力的拳头让人学会服从。而带着恐惧，人会逃入森林。因为比起森林中未知的恐惧，人的恐惧更令人恐惧。\n《恐惧与自由：第二次世界大战如何改变了我们》，作者：基思·罗威，译者：朱邦芊，版本：甲骨文 ｜社会科学文献出版社，2020年7月版。\n终于，战争结束了。当天皇宣布终战的玉音从广播里传出时，“我们都惊呆了。即便如此，在我们内心深处，还是把天皇当作神来敬重，这么一个具有无比威力的存在，突然在某个夏天的某个时刻，变成了一个人，这简直令人难以置信”。\n而转变最快的，是学校里的校长和老师们，在那天早上，全体学生被集合到操场上，教导主任站在台子上，说：\n“同学们，进驻军要是进了村子，大家要大声说：‘哈罗’，表示欢迎。不可以害怕进驻军。同学们，一定要大喊‘哈罗’，挥手向他们表示欢迎。”\n昔日的“鬼畜美英”，就这样成了人人要挥手欢迎的贵宾。“就在一个月之前，这位教导主任还是村子里最激进的爱国主义者，没想到现在居然大喊‘哈罗’，脸上还露出腼腆的笑容，好像穿了件新衣服觉得害羞似的。他的叫喊声中没有任何默默的自责或是侮辱的表情”。\n当他听到包括大江在内的全校学生终于齐声喊出“哈罗”时，脸上露出了满意的笑容。\n《在这世界的角落里》，日本战败后，美军士兵进驻日本，先前作为狂热军国主义宣传者咒骂“鬼畜美英”的学校老师们，开始教导学生们用“哈啰”热情欢迎当年的敌人。\n死\n祖母死了，父亲死了，他们都死在战争结束的前夕。\n“祖母年事已高，疾病缠身。她是一个不可思议的人物，经常作出死去的模样，或是吓唬我们，或是逗我们发笑”，多年后，同样垂垂老矣，自觉命数将尽的大江健三郎如此回忆祖母的死，或许是早已受惯了假死的训练，做好了真死的准备，抑或是那个森林中“自己的树”的传说，真的消解了死亡的恐惧，因此，“后来当她真的死去时，倒也没有感受到过去强烈的冲击。”\n但父亲的死，却对他来说，是一个猛烈的冲击。在他死前的一天，他一直在客厅里喝着酒，直至夜深。那天晚上，平时话不多的父亲，居然对大江说了许多话，并且对母亲说，大江的话语非常滑稽。\n《萤火虫之墓》中，十四岁的清太失去了父母家人，又听到了日本战败的消息。\n但就在当天深夜，父亲忽然突发疾病，奄奄一息。他年幼的姐姐、弟弟、妹妹，都遵照大人的要求使劲叫喊父亲的名字，但唯独大江却不愿叫喊。多年后，当他读到鲁迅《父亲的病》时，发现鲁迅回忆起年幼时站在父亲的病榻旁，同样也被大人要求在父亲耳畔大声叫喊时，有一种感同身受的惊奇，尤其是看到鲁迅写道，父亲“已经平静下去的脸，忽然紧张了，将眼微微一睁，仿佛有一些苦痛”，喘着气低低地说：“什么呢?……不要嚷。……不……。”更使他感到一种异样的震动。\n鲁迅对死亡的描述，有一种深入骨髓的力量，让人发现自己无法不被其中精准而尖利的语句所攫住，以至于产生一种引为己用的虚荣心。大江初出茅庐的第一篇备受赞誉的小说《奇妙的工作》，便是在鲁迅那篇少有人关注的小说《白光》的结尾引领下，写出来的：\n“含着大希望的恐怖的悲声，游丝似的在西关门前的黎明中，战战兢兢的叫喊。”\n而鲁迅的另一句话，则被年少的大江用铅笔抄在了笔记本上：\n“希望本是无所谓有，无所谓无的。这正如地上的路，其实地上本没有路，走的人多了，也便成了路。”\n他写下这句话时，是1950年3月，他考进爱媛县立内子高等学校，四年后，他考入东京大学法国文学系，从此他离故乡的森林，渐行渐远，走进了都市这个与森林相对的另一个的生活。他会邂逅形形色色的人，也会发现各式各样的故事。他会发现这座都市中最辉煌光明的所在，车水马龙、人流如织，扑着香粉的艺伎和叼着雪茄的阔佬。他也会看到在车站大堂和神社门前，失明和残疾的老兵，穿着白色和服，戴着墨镜，在破损的手风琴伴奏下，唱着悲凉的老军歌——但他们已经是属于别一个时代的幽灵，是人们不愿回想起的过去的暗影。就像他们脚下匆匆踏过的被五光十色霓虹灯映照的宽阔大道，在十年前，是东京大轰炸下呻吟的焦土废墟。\n《萤火虫之墓》中，哥哥清太背着年幼的妹妹，面对着战后的满目疮痍。\n谁会注视地面呢？谁会去凝视那些注定死去的人和事物，并愿意将拥抱未来的目光，在他们身上停留片刻呢？如果背负着如此沉重的记忆，如何才能轻装奔向未来呢？\n生活在阳光与霓虹灯的映衬下是如此奢华，那么死者，以及被死者一并带走的那些记忆呢？它们蒐集在哪里呢？\n《死者的奢华》，这部大江健三郎最初写下的小说，或许给了这个问题一个答案。在这座医学院的尸体处理室里，浓褐色的液体中，沉着许多死者，他们“被淡褐色的柔软的皮肤包裹着，保持着坚硬的不驯服的独立感，虽然个子都向内部收缩着，但却又互相执拗地摩擦着身体”，尽管他们已经无法再像活着时发出自己的声音，但“我”却能听到他们在“用低沉的声音叽叽喳喳地说着，很多声音交织在一起，听不清楚。一会儿他们又沉默起来，变得静悄悄的。接着很快地又恢复了嘈杂。嘈杂声以令人焦躁的缓慢高涨起来，又降落下去，忽然又变得鸦雀无声了”——这当然不是这个世界真实发出的声音，而是“我”的臆想，在这弥漫着死亡气息的房间里，总要有些东西可以划开这浓密的死亡，而想象这些死者曾经生活的印记，说出的话语，便是给死亡划开了一条迟钝的裂痕。\n当大江健三郎写下开头的这一幕时，他的眼前是否会浮现出父亲死去的面庞，耳畔是否会听到祖母如唱歌般讲述古老传说的呢喃？如果人的灵魂真如古老故事中所言，死后会回到山上的那棵树上，那么，在这座都市的医学院的尸体处理室里，便没有魂灵在游荡——这里离峡谷，离森林，都太遥远了，这里只有难以计数的过往的生命在这里徘徊。管理这座尸体处理室的中年人告诉他，这里最旧的尸体，“大概有十五年了啊”，并且，“从战前开始，这个水池就一直没有清扫过”。\n有心的读者在看到“战前”这个词时，会心有所动。想到日本将那场侵略战争称为“十五年战争”时，这句话中的“十五年”就有了别样的深意。十五年的战争，制造了多少具尸体。然而战争结束后，又有多少人还记得这些死去的人？弹坑被掩埋、废墟被推平、新的高楼大厦从昔日尸体横斜的荒野上拔地而起，就像大江借那位冷峻的管理人之口所说的那样：\n“浮在上面的都是比较新的，旧的总是要沉底的。”\n日本漫画家加藤悦郎在1946年日本战败一周年时所画的讽刺画《八月十五日》。\n就在那些新的尸体当中，“我”看到了一具“体型短小但又很结实的尸体”。管理人告诉他“这男的是个士兵”，并且对他讲述了这名死者生前的遭遇：\n“据说战争结束的时候，他想逃走被卫兵打死了。按理说应该解剖，因为战争结束而取消了。我还记得这个男人被送来时的情景呢。”\n《萤火虫之墓》的开篇，主人公清太已经因为贫病交加死去，是他的亡灵在回忆战争与战后的过往。\n战争行将结束，但在战争死亡前，它仍不愿放弃再多找些殉葬的牺牲品。这名逃兵便是其中之一，他也是在战争结束的那一年万千被最后的战火吞没的人。多年后，当他在南京看到那些屠杀死难者的遗骸时，内心泛起的，是比这更强烈的情感，人类就是这样一种残忍的同类相残的生物，似乎除了对死亡的恐惧之外，再难找到任何可以遏制这种恶性的工具。\n“我看到那个士兵细细的手腕上长着结实的手掌。士兵和别的死者一样，有着看起来相当小的头部”，面对着这具尸体，“我”发挥了丰富的想象力，“我想象这个男人活着的时候，准有着一副老实的像钻牛角尖的动物似的表情。十多年前的一个深夜他下了最后的决心。”\n他也注意到士兵的侧腹有枪伤，“只有那一处像枯萎的花瓣似的形状，比周围的皮肤黑厚，而且已经变了颜色”。\n“战争的时候你还是孩子吧？”\n《奇妙的工作》，作者：大江健三郎，译者：刘德有、李硕、陈青庆，版本：人民文学出版社，2022年4月版。本书收入了大江健三郎的两部早期作品《奇妙的工作》与《死者的奢华》。\n对于活到战后的“我”来说，“那么漫长的战争期间，我想，我是在把战争结束当成了不幸的日常生活中唯一希望的时期里成长起来的。并且，在那希望的征兆泛滥之中窒息，我仿佛死了”，但对这名士兵来说，他却真的死在战争结束的征兆泛滥的最终时刻，带着战争留给他的创伤，被捍卫战争者的一颗子弹送掉了生命。“我”也仿佛听到这牺牲者在说话：\n“不管对战争有着多么清醒的认识的家伙，也不具有像我这样的说服力。我被杀死以后，就一声不响地浸泡在这里了。”\n“在我的身上完全肩负着你们的希望，垄断下次战争的将是你们。”\n“这次发起战争的是你们，我们具有评价和判断的资格。”\n后来\n士兵的尸体终于被推进水池的深处，“我”则来到户外的阳光下，“工作后那快活的生命感觉”充满了身体，弯下腰，重新系好鞋带，“满足地想到自己离那些死者们相当遥远”。想着通过搬运尸体可以领取到的那份报酬的必要。\n小说的最末，那些旧的尸体被命令全部送去火化，焚成灰烬，这惹动起那位管理人勃然大怒，他攥着拳头，嘴角漾着白沫发出抗议，但依然无济于事，因为“文部省的预算都下来了”。当搬运尸体的勤杂工也心不在焉地把一具尸体翻倒在地时，管理人愤怒地责骂他们“小心点装！”而勤杂工却低声回道：\n“太奢侈了吧，对这些家伙们。”\n有心的读者或许直到此时，才会恍然大悟，大江笔下这位看似冷峻到不近人情的管理人的真正意义——他是那段战争记忆的守护者，所以他才会对那名士兵的故事记忆犹新，他才会以微末的身份去阻止由高级教授代文部省下达的命令——尽管最终依然无济于事。人们太急于抹掉过去那段“不快”甚至“罪孽”的记忆，以便用更好、更新的东西去掩盖它们。所谓的“尸体”，正是那些铭刻着罪孽与痛苦的记忆，如今，它们要被焚成灰烬——被遗忘了。\n至于“我”，因为与这些尸体——记忆产生了共情，身上也带上了那股死亡与灾难的气味。“你身上的味真大啊！真臭。”一个走在他身旁的女学生背过脸去。\n而“我”看到她挺直脖颈上的汗迹，咽下了“你也有味”这句话。\n哪怕清理得再干净，焚毁得再彻底，但发生过的，终于是发生过，就像死者挥之不去的气息，会沾在生者的身上，而嫌恶也好，掩饰也好，遗忘也好，最终还是“你也有味”。\n“我急匆匆地跨下台阶，可涌流到我喉咙的那股膨胀的厚重的感情却无法抑制下去，每咽下一次它便执拗地涌上来”——他记得那些死者的声音，一如他听见那些生者——未死者的声音，那些消逝的、却又徒劳挣扎着的；那些不堪重负、却又努力活着的；那些犯下罪孽、却又想要掩饰的；那些不愿忏悔，却又被罪恶感所折磨的——无边无际的生与死，都需要有人写下来。\n“我们或许会灭亡，可这并无意味着让我们灭亡的势力就是正确的，而我们走向灭亡的这些人就是错误的。使得这一切清晰地显现出来，在历史中进行抵抗并走向灭亡”。\n于是，“我”把它们写下来，那些被谎言掩盖的真相，与被用真相包装的谎言，“我”要写下来，给“你们”看。\n“我”成为了“你们”知道的那个大江健三郎。\n《萤火虫之墓》中，面对战后废墟的兄妹俩。\n撰文/李夏恩\n编辑/商重明\n校对/薛京宁、张彦君",
  "url": "https://m.bjnews.com.cn/detail/1680415672169890.html",
  "source": "bjnews",
  "publish_date": "2023-04-02 14:07:44"
}