{
  "uuid": "1702611860169492",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1702611860169492",
    "title": "2023新京报年度阅读推荐榜78本入围书单｜新知生活",
    "desc": "过去的每一年里，书评周刊都陪伴着读者的阅读旅程，共同在这条思想之路上留下足迹，今年，我们再次从一整年的好书中遴选出了78本值得阅读的优秀书籍，秉持着“公共立场、专业品格、独立精神、现实情怀”的原则，临近年终的时候作为这一整年阅读时光的刻度。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/12/mapj202312151144191610662.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/12/mapj202312151144191610662.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/12/mapj202312151144191610662.jpg",
    "publish_time": "2023-12-15 11:44:19",
    "publish_timestamp": 1702611859,
    "pv_num": "9511",
    "zan_num": "253",
    "click_num": "334",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-12-15",
    "update_time": "2025-04-19 07:46:43",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "9511阅读"
  },
  "group": [],
  "id": "bjnews_1702611860169492",
  "title": "2023新京报年度阅读推荐榜78本入围书单｜新知生活",
  "content": "2023新京报年度阅读推荐榜78本入围书单｜新知生活\n2023-12-15 11:44\n过去的每一年里，书评周刊都陪伴着读者的阅读旅程，共同在这条思想之路上留下足迹，今年，我们再次从一整年的好书中遴选出了78本值得阅读的优秀书籍，秉持着“公共立场、专业品格、独立精神、现实情怀”的原则，临近年终的时候作为这一整年阅读时光的刻度。\n新京报·书评周刊的年度书选，已经在不知不觉中坚持了20年，今天，我们与读者一起回望这些过去的时光——它有形状吗？总感觉它没有，它无声无息地从我们身边滑过，不会在任何瞬间留下自己的痕迹，直到某一天我们发现身边的事物已经改变了许多，我们才意识到时间已经在世界的身躯上雕刻了许多。我们捕捉不到它，甚至不确定我们究竟是期待着时间的到来，还是有时希望它站在原地、离我们更远一些。\n唯一能够接近它的方式，只有触摸它路过时落下的那一些斑驳碎片。这些碎片，是曾经之物的痕迹，也是未来之物的雏形，通过文字，它们勾勒了一个模糊的形状，等待着我们自己走入其中，去填充，去完满，而这个阅读文字并思考的过程，就是我们雕刻自己的过程。在过去的20年里，书评周刊每年选出的好书，都是一次阅读与思考留下的痕迹，它们是时间留下的刻度，也是我们对自我时间所进行的塑形。\n这些书籍帮助我们填充着时间的意义，在塑造自我的时候，每一本遇到的好书，也在帮助我们指明雕刻的方向。历史社科类的书籍，帮助我们观察着时间的长度，文学艺术类的书籍，帮助我们雕刻着内部的瞬间，还有童书与新知类的图书，帮助我们与下一代及所生活的世界之间塑造着更为紧密的联系。每一本进入我们时间的书籍，都会在自我的塑造中留下一个划痕，那是成长的刻度，也是对过去20年里每一本好书的见证。\n在过去的每一年里，书评周刊都陪伴着读者的阅读旅程，共同在这条思想之路上留下足迹，今年，我们再次从一整年的好书中遴选出了78本值得阅读的优秀书籍，秉持着“公共立场、专业品格、独立精神、现实情怀”的原则，在临近年终的时候作为这一整年阅读时光的刻度与记忆。\n12月8日《新京报·书评周刊》B01-B08\n“时间的刻度2023年新京报年度阅读推荐·入围书单”\n我们近期将在新京报书评周刊公众号二条为你推送每本书的基本介绍和评价，敬请关注。今天是新知生活类。\n2023新京报年度阅读推荐入围书单之新知生活\n这是一本童诗绘本，不论是充满童趣的诗句，还是以拼贴配合丙烯方式创作的画面，都让孩子的稚拙与生命力跃然纸上。魏捷的童诗像从小孩的口中讲出，却是以成年人的文学创作能力去组织和排布，这些童诗正来自她与自己孩子相处的故事。她捕捉生活中一闪即逝的瞬间并淬炼成诗。而她对诗的超越性的探索，也令这本童诗绘本中藏着与孩子相处中父母的智慧。\n同时，绘者小武抓住童诗中最耀眼、最具有儿童想象性的内容加以描绘：男孩生气了就是一头狮子；大人不会作为养育者出现，而是想象世界中的巨人；孩子为每一棵小草、小花命名，这让不起眼的植物变得像树木一样高大……活泼明亮的画面以拼贴搭配丙烯的形式呈现，拼贴手法中即兴的潇洒放大了诗歌中孩童的稚拙。\n这是一本原创科普书，从兵器切入，讲述古代战争史，介绍世界军事文明。书中包含鲜为人知的军事考古，涉及社会、生活等众多领域，让读者在详细的历史细节中了解古代文明。本书聚焦古埃及、苏美尔、阿卡德、古巴比伦、赫梯、亚述，横跨3000余年的古文明。它解答了孩子关于历史的疑惑：为什么古埃及人“魔改”后的战车能够迅速赶走入侵近200年的喜克索斯人？泽被后世的古巴比伦《汉谟拉比法典》是在怎样的情势下制定出来的？赫梯人最早发明了冶铁技术，但为什么没有大量配发给军队铁质兵器？人类历史上最早有文字记载的会战之一卡迭石战役是如何爆发的？为什么亚述帝国的军队被称为前工业时代最可怕的战争机器？历史知识准确，由中国军事科学院博导、兵器史专家钟少异审订。\n从小婴儿开始一点点长大，孩子们总有说不尽的话语。而大人们又能够以什么样的态度面对孩子天马行空的语言呢？在绘画创作者虫虫的新书《听孩子的话》中，作为妈妈的虫虫如实地记录下了她的儿子叮当从开始学说话到九岁的语言。与众多陪伴孩子成长的作家所记述的育儿生活不同的是，虫虫在这本书中几乎没有增加任何文学性、叙事性语言，只是像植物学家一样采集了叮当的语言样本，并且原原本本地呈现出来。在这本书中，我们可以看到儿童语言中蕴含的诗意，也可以看到孩子在思考相当严肃的命题。\n更有趣的是，这份看似碎片化的儿童语言的记录，却蕴含着一种真实的力量。这种真实不仅是内容的真实，更是一位创作者母亲在真实的育儿生活中，能够抽离出现实，将儿童表达的价值置于自己的表达欲望之上的真挚心情。\n这是一本自然保护主题的近似于漫画形式的绘本，改编自作者阮庄的真实经历。小女孩儿时见到熊被取胆汁的残酷场面，于是立志成为动物保护者，在所有人都觉得她的梦想不可能实现的时候，她凭借勇气与毅力，一次次尝试，成功成为了动物保护组织的一员，并救助了一只热带雨林中的马来熊。本书以细腻唯美的笔触描画出热带丛林生机盎然的景致，以及野生动物强大的生命韧性。作者阮庄是世界自然保护联盟熊科组专家，绘者吉特·勇在本书中将越南的传统绘画艺术与漫画融合在一起。这不仅是一本故事绘本，它还是一个女孩的成长史，更是让读者体会自然与人的复杂关系的一座桥。\n同时，两位首次为儿童创作的作者没有被既有的绘本形式束缚，而是将章节漫画的手法融入绘本的形式，为孩子讲述了一个动人、细腻又磅礴的故事。\n随着媒介技术的发展，游戏这一“第九艺术”对人们的吸引力也在与日俱增。游戏为什么那么好玩？《中国游戏风云》的作者，王亚晖在这本书中通过《超级马力欧》《俄罗斯方块》《暗黑破坏神》《塞尔达传说》等大量经典游戏的案例，深入浅出地回答了这一问题。\n本书认为，游戏有写在说明书上的、清晰、宏观的“规则”（Rules），也有着隐藏、精密、需要玩家自我探索的“机制”（Game Mechanics），而经典的游戏往往都能够以最简单的规则衍生出最复杂而多变的机制。以人类认知世界最为基础的时间和空间两个维度来看，《俄罗斯方块》《泡泡龙》等极为简单但一时风靡的消除类游戏，还是如今最为火爆的《绝地求生》，都是对“空间限制”机制的精湛利用。而经典冒险动作类游戏《马克思·佩恩》，则通过对子弹时间的利用挖掘了时间机制的潜力。除了空间和时间，本书还探讨了金钱、道具、技能、任务、收集等多个方面的游戏机制，梳理了游戏机制研究中的经典设计模式，拓展了普通读者理解游戏的视野。\n作为一本以自然观察为视角的博物学札记，该书讲述了作者与鸭子、松鼠、刺猬、螳螂这四种动物相识相知的故事。书中处处充满着“慢观察”式的乐趣，以求以“最为慵懒的方式收获最多样化的快乐”。面对“太大太复杂”的自然，作者以另类视角切入，在有限的物种范围内逐层深入，在思索、求证的过程中，近距离展现都市人周遭世界的“荒野”风情，和一位博物者富有哲思的冒险感悟。从初养小鸭到潜水的秘密，再到验证鸭子睡觉是否“睁一只眼闭一只眼”，及至后来作者因与鸭结缘而进入鸟圈，在和动物朋友们循序渐进地结识过程中，作者将更多的观察类型和动物习性一一引入，力求无缝衔接，刻画出一个个真实生动的场景，显然，这正是自然可以带给我们的最佳触感。\n相信很多人都做过这样的梦：自己有一天能够像鸟一样在空中飞翔。《你想飞吗？像鸟一样》就是一本关于“飞行”的博物馆，从神话中的伊卡洛斯到已经灭绝的、壮观的阿根廷巨鹰，从袋鼯到跳蛛，从莱特飞行器到波音飞机，本书搜罗整理了这个星球上为了克服重力、实现飞翔的种种办法。\n理查德·道金斯是演化生物学家，他更广为人知的身份是《自私的基因》的作者。《你想飞吗？像鸟一样》保持了其精练准确的语言风格和发散性的思考。道金斯在书中介绍，动植物都有一种向外的冲动，要让后代离开眼下的舒适区，这种冒险精神其实与人类飞向太空的努力是相似的。第一只有勇气向上飞行的恐龙成为了鸟类大家族的祖先，而向外的冲动是否也驱使最早的鱼类登上陆地？《你想飞吗？像鸟一样》书中不乏这样能够启发读者的巧思。\n在数亿年的时间里，创生的力量为我们带来了地球上令人惊叹的声音多样性。在目之所及的维度之外，倾听同样重要。三两声鸟叫虫鸣，汽车和飞机的呼啸，还有人类的音乐和语声，这一切都让我们的地球如此生机盎然，也奏响着无与伦比的生命奇迹。但生态环境的破坏和人类噪音，正在让这个原本丰富多样的声音世界变得岌岌可危。\n如何避免我们的感官世界变得愈发贫瘠？如何保护声音的多样性？从《看不见的森林》《树木之歌》到《荒野之声》，哈斯凯尔将视野从个体拓展到生境，进而触探维系生境的纽带——声音。面对声音遗产的消退与破坏，作者从声音的维度梳理了世界历史进程的轨迹，也剖析了与人类息息相关的自然乐章。显然，我们需要张开耳朵倾听奇迹，将目光重新聚焦于世界上丰富多样的声音。\n《我在北京送快递》是前快递员胡安焉写作的非虚构文集。书中收录了他进入社会十余年间，辗转于广东、广西、云南、上海、北京多地，前后从事的19份工作经历回顾。他以“局内人”的视角，向我们揭开体力劳动中时间如何逐步被成本化，进而催生出密不透风的焦虑；系统又是如何将个体逐渐异化，抹平个体间微妙而珍贵的差异；以及身处其中的人又如何在系统的末梢自我调适，维持着生活的平衡。在审视日常之余，书中也不时展露出他对自我意识形成过程的锋利解剖，在与外部世界的碰撞中，他逐渐撞出自我粗糙的轮廓，并用肉身去反复验证与重建自小被规训的精神世界，最终收回精神疆域的自决权。\n若要抵达文明的内核，取到胃部是最佳途径。因为如何获取食物，如何烹饪食物，以及如何使用食物，体现出文明的行为和表达方式。对中国人来说，饮食与文化尤为密不可分。所谓“民以食为天”，透过饮食，可以窥见中国文化的习惯、风俗、礼仪，连接起经济、制度乃至整个社会架构。这部由著名人类学家、考古学家张光直主编，并由中国研究领域的扛鼎级人物余英时、薛爱华、史景迁等人合作撰写的《中国文化中的饮食》中，从考古学、人类学、历史学、社会学等多个角度，展现了从先秦时代直到今天中国饮食文化的多元与变迁的图景。\n与一般饮食文化史的著作不同，这本书不仅讲述了那些文人笔下令人垂涎的饕餮美食，更将目光投向那些被淹没在历史中庶民百姓的寻常滋味，投向与饱足相对的饥饿。因为饮食之所以重要，不仅在于其提供了丰富而变化的口味，更在于它经常被遗忘的必需性——食物使人生存，给人生活，才可能从生活中创造出文化本身，而人之所以为人，正在于我们知道如何创造自己的生活，一如创造自己的食物。\n我们对于醉酒危害的长篇大论和不嫌弃饭的劝告早已无需赘述，但人类在演化的历史中从来没有放弃这项“恶习”，几乎所有文明都无法抵御酒精的诱惑，社会的规训也不起作用，不同时期和地域的国家都曾颁布过禁酒令，但从来就没有成功过。我们在抱怨酒精危害的同时，却无法解释人类社会为什么离不开酒精。\n汉学家森舸澜将科学和人文领域中的跨学科研究结合在一起，从多个方面提供给读者一个既符合科学结论、又独到有见地的文化阐释。酒精的关键作用，就是通过作用于大脑中的前额叶皮层（PFC），让我们的感官迟钝，模糊我们的意识，降低我们的理性计算能力，从而有助于解决人类面临的挑战：增加创造力、缓解压力、建立信任，让保持距离的陌生人奇迹般地实现合作。从这个意义上，正是酒精开启了现代文明，助推人类社会的发展。\n你是否仔细观察过自己所在的城市？自然景观与城市，与人文有着怎样的联系？北京是一座拥有3000年历史的城市，它的山川风貌也经历了同样漫长的变迁。这些隐藏在城市之中的自然，记述了这座城市的温情与变化。在钢筋水泥的巨型城市生态系统之外，北京同样是一座由山川风物组成的自然之城。在超过1400平方千米的建成区外，北京还有着近15000平方千米的非建成区，这里耸立着海拔两千多米以上的山峰，蜿蜒着超过六千多千米的河流，滋养着超过五千种生物。该书聚焦北京的自然环境，讲述了北京的自然要素以及它们与北京、北京人之间关系，以游山、玩水、沐风、赏景、博物为脉络，将北京这座城市不为人知和隐秘的一面次第打开，呈现给我们一个观察北京，感受北京城的全新视角，堪称一本信息可视化科普北京自然、人文的佳作。\n作者/新京报书评周刊编辑部\n编辑/宫子 张进 李永博 荷花\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1702611860169492.html",
  "source": "bjnews",
  "publish_date": "2023-12-15 11:44:19"
}