{
  "uuid": "1719134894168633",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1719134894168633",
    "title": "有个叫马可·波罗的少年，要到中国去",
    "desc": "无论是作为历史人物，还是一个文化符号，马可·波罗都值得我们继续深入探究。《第一次遇见马可·波罗》尽管只是一本薄薄的小册子，却是一把钥匙，引领我们跟随马可·波罗的脚步，去打开那扇700年前的文明交汇之门。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/6/mapj20246231728121984296.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/6/mapj20246231728121984296.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/6/mapj20246231728121984296.png",
    "publish_time": "2024-06-23 17:28:13",
    "publish_timestamp": 1719134893,
    "pv_num": "15845",
    "zan_num": "166",
    "click_num": "191",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-06-23",
    "update_time": "2025-04-19 12:16:24",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.5万阅读"
  },
  "group": [],
  "id": "bjnews_1719134894168633",
  "title": "有个叫马可·波罗的少年，要到中国去",
  "content": "有个叫马可·波罗的少年，要到中国去\n2024-06-23 17:28\n无论是作为历史人物，还是一个文化符号，马可·波罗都值得我们继续深入探究。《第一次遇见马可·波罗》尽管只是一本薄薄的小册子，却是一把钥匙，引领我们跟随马可·波罗的脚步，去打开那扇700年前的文明交汇之门。\n马可·波罗无穷的魅力让全世界的文学家在跨越七百年的时空中为之着迷。意大利国宝作家卡尔维诺以虚拟的马可·波罗和忽必烈展开了那一次世界文学史上最具瑰丽奇谲想象力的虚构的纸上旅行——不朽的《看不见的城市》。同为威尼斯人并视马可·波罗为偶像的绰号“小波罗”的保罗·迪马克，他不远万里来到中国，沿着大运河的传奇旅程就此徐徐展开。\n今年恰逢马可·波罗逝世700周年。中国和意大利都举办了诸多隆重的活动纪念这位传奇的探险家与文化交流的使者。在马可的故乡，意大利威尼斯举世闻名的总督府举办了盛大的中国文物巡展活动，威尼斯市政府策划了贯穿全年的系列纪念活动。上海市博物馆更是将成吉思汗金币，剔红东篱采菊图圆盒、元景德镇青花缠枝牡丹纹瓶和元景德镇窑卵白釉加彩梵文碗等元朝文物送到威尼斯总督府让当地观众近距离感受马可·波罗所处时代的东方文化和器物的神韵。\n不同于哥伦布和达·伽马环球航行带来的征服、破坏、掠夺与杀戮，早于他们两百多年的伟大旅行家马可·波罗带来的更多的是东西文明之间的友好交流，他推动欧洲了解东方，并塑造了文艺复兴和地理大发现时代欧洲人的中国观。无论是作为历史人物，还是一个文化符号，马可·波罗都值得我们继续深入探究。《第一次遇见马可·波罗》尽管只是一本薄薄的小册子，却是一把钥匙，引领我们跟随马可·波罗的脚步，去打开那扇700年前的文明交汇之门。\n撰文｜格瓦拉\n中世纪东西方最初的相遇\n《第一次遇见马可·波罗》，作者：马晓林，版本：上海书店出版社2024年5月。\n中世纪的欧洲，早期人们对中国的认知甚至停留在罗马时代。马晓林指出：欧洲人无法直接与中国接触，因此消息相当滞后。中国的第一个统一王朝“秦”的名称“Cin”传入印度、中亚，再经由波斯、阿拉伯传人欧洲时，秦朝都灭亡几百年了;而“Cin”这个名称却非常流行,演变至今就成了英语里的“China”。而元朝对西方的认知也很有限。马晓林这样描述：忽必烈在接见马可·波罗时甚至问：富浪的皇帝是谁?元朝人称欧洲为“富浪”，也就是法兰克(Frank),代指整个欧洲。\n1222年，“上帝之鞭”世界征服者成吉思汗派出一支蒙古军队进入欧洲,在第聂伯(Dnieper)河畔击溃俄罗斯王公们的联盟。蒙古由此为发端进行了三次西征，在扩张的过程中遇到了三种不同的文明世界，即中国的、伊斯兰的和基督教-欧洲的文明。虽然蒙古远征对被征服地区带来了巨大的破坏与灾难，但是也从客观上打通了东西方之间的地理通路，便利了东西方的经济、文化交流，较之元代以前东西交流更加频繁和便利了。沿着古丝绸之路的大致路线，中世纪的欧洲开始与遥远的东方相遇。\n1245年柏朗嘉宾出使蒙古，1253年鲁布鲁克进入蒙古汗国,中世纪的欧洲使者至少组织起四个批次进入喀尔喀蒙古地区。这些使者肩负着传播基督教的神圣使命，同时负责开辟东西道路、收集沿途风土民情和商业信息等任务。他们返回欧洲后,留下了大量实地考察产生的关于蒙古汗国的考察报告,包括《柏朗嘉宾蒙古行纪》《波兰人教友本尼迪克特的叙述》《鲁布鲁克东行纪》，蒙古帝国、蒙古人以及中国形象第一次呈现在欧洲人面前。\n《柏朗嘉宾蒙古行纪 鲁布鲁克东行纪》，耿昇 、 何高济译，中华书局，2002年版。\n英国学者赫德逊在《欧洲与中国》中指出：蒙古人的征服使欧洲与中国的相互了解和交通在一切接触中断了至少四个世纪之后又得以恢复。而且不仅仅是恢复。公元十三和十四世纪欧洲对中国的知识甚至是古代丝绸贸易最繁荣的时期都未曾有过的。尽管当时的贸易额并没有超过古代，但贸易的性质已经发生了变化,宗教与外交方面的关系取代贸易成为东西交流的主要方式。在古代,只有少数希腊人和其他罗马臣民到过中国，但只是为了做生意;而不会去承载传播知识和沟通交流的重任……而在蒙古人征服世界的时代，这一切都发生了改变。宗教和政治成为双方交流的前提条件。\n马晓林对此也有类似的看法：到13世纪中期，成吉思汗的子孙统治了欧亚大陆的一大半，政治局势趋于稳定,驿站四通八达。这一“改变”的客观结果是丝绸之路大畅通，前所未有。蒙古西征给欧洲人心理上带来了极大的震撼和恐惧，欧洲社会急需了解关于蒙古人的一切，而教廷的出使者肩负了明显带有政治使命的任务来探索东方，这就是东西方文明在中世纪的相遇。\n《马可波罗行纪》，作者：冯承钧，版本：中华书局，2004年。史学大家冯承钧先生在六十多年前的译本至今是《马可波罗行纪》最通行的中译本。\n忽必烈的信使，\n波罗家族的东方之缘\n马可波罗木刻版画像，1477年。\n13世纪初威尼斯共和国崛起，它不仅把持了地中海沿岸诸城的商业特权，还占有爱琴海上许多岛屿，并夺取了东罗马帝国的国际贸易地位。莎士比亚四大喜剧之一之所以命名为《威尼斯商人》，就是因为威尼斯的商业帝国在整个欧洲独占鳌头。而马可·波罗的家族在威尼斯商人群体中占有一席之地。马可·波罗六岁时，他的父亲尼柯洛和他的叔父马菲奥便展开了商业冒险。\n尼柯洛和马菲奥从威尼斯出发，经过君士坦丁堡、索尔得亚、萨莱等地，最终抵达元朝上都，与元世祖忽必烈会面，并受命出使罗马教廷，传递忽必烈对教皇的邀请。而当他们返回欧洲时就带着这项重要任务。马晓林对此描述到：当他们第一次觐见忽必烈时，忽必烈已经听闻耶稣是西方古代的圣贤，而且在耶稣的墓上有一盏千年不灭的油灯。因此，忽必烈命尼柯洛、马菲奥在出使觐见教皇的同时取回圣墓灯油。\n马晓林感叹道：尼柯洛和马菲奥的第一次中国之行,是一次次的机缘巧合造就的。君士坦丁堡的政权更迭、金帐汗国的战争、不花刺的波斯使臣,一步一步将他们带到了中国。\n这一旅行不仅展现了当时东西方贸易和文化交流的盛况，也体现了元朝对西方世界的开放态度和友好交流意愿。忽必烈对世界的好奇、广阔的胸襟与非凡的气度促使马可·波罗的父亲和叔父成为元朝皇帝的信史，仿佛冥冥之中将要成就一个东西文化交流史上流芳千古的传奇。\n父亲和叔父辗转回到威尼斯，马可·波罗已经成长为17岁的少年。威尼斯浓郁的商业气息让街谈巷议中的地理知识日新月异。然而，这些片段化的知识，不能满足马可·波罗这样的聪慧少年。旧的东方地理知识体系令人困惑，却无法被彻底打破。商人家族血液中的冒险精神，让马可·波罗企盼真正的旅行。\n去往东方的丝绸之路\n元青花飞凤麒麟穿莲菱花口折沿盘细部，故宫博物院藏。青花瓷是元代最负盛名的外销瓷器，在13世纪的西方人眼中，青花瓷几乎是当时元代中国的象征。黑敀 摄\n在少年热血冒险漫画《海贼王》的开头，蒙奇·D·路飞在东海风车村首次挂上了草帽海盗团的团旗，为了寻找传说中的One Piece（《海贼王》英译名）而踏上未知的冒险旅途。而17岁的马可·波罗一定也是“少年心事当拿云，谁念幽寒坐呜呃”的冲天豪情。不同的是，马可·波罗一行在出发前，已经由拥有去往东方旅途之经验的父亲和叔父制定好了出发的路线。\n他们选择了与古丝绸之路大致重合的路线，也就是马可父亲一行1268-1269年从中国回来时所走的中亚、波斯之路。这条道路虽然都是沿着大陆的延伸半岛、高原、低地、峡谷，但其中一大段为两河流域的美索不达米亚平原。虽然以现代交通的便利度来衡量都不是轻松的旅程，但是总体而言，这条线路地理环境优良,交通条件好。\n《马可·波罗与元代中国：文本与礼俗》，作者：马晓林，版本：中西书局，2018年9月。\n马晓林更是概括了去往东方的丝绸之路路线的三大好处。第一：在人类历史上,这一直是丝绸之路的主干线。前面说的第一条路线,由黑海、里海北岸到中亚,一马平川,都是草原和沙漠地貌,便于骑兵高效行军，但是气候寒冷，天然庇护所和城镇少，携带货物的商队大受限制。而从中东到中亚的路线,气候温暖，穿过波斯，绿洲连绵,水源丰富,因此自古以来受商队青睐。这里有相对优越的自然环境，长途旅行最致命的水源问题能够得到很好的补给。二来旅途虽然寂寞，但是商队如织，多少能有个照应，安全性上进一步得到保障。\n第二：由于蒙古打通了欧亚大陆的交通线，尼柯洛和马菲奥是奉忽必烈的圣旨行事，手握御赐金牌，他们可能经过的所有地区，当地那些臣服于忽必烈统治的所有首领必须给予他们所需要的住宿、船只、马匹、人员,并护送他们离开当地前往下一个目的地,还要为他们提供旅途所需的任何其他物品，见金牌如见君，如朕亲临。更可喜的是，进入额尔齐斯河上游的窝阔台汗国地盘后，拥有运转良好和设置密集的驿站。马晓林总结到：《元朝秘史》一书的结尾，窝阔台作为最高统治者，突然开诚布公地评价自己在位期间的四功四过。在四功中,“立了驿站”“在无水处穿了水井”两件,其实都是对交通建设的贡献——建设驿站交通设施，保证水源供应。经过窝阔台时期,驿站系统在蒙古帝国的保护和维持之下,东起中国海,西至地中海,每二十五或三十里就有一座驿站，即使在荒凉的地方也是不超过三十五或四十五里就有一座驿站，整体构成了四通八达的交通网。为保证驿站正常运作，朝廷还专门设置“站赤”负责管理,设置“站户”负责供应马匹和粮食。\n同样是御赐金牌带来了第三个好处:“波斯之王是忽必烈的亲兄弟。”忽必烈的弟弟旭烈兀，在波斯建立了伊利汗国。忽必烈与旭烈兀兄弟情深。伊利的意思，是臣服、附属。伊利汗国之名，就是表达臣服于大汗忽必烈之意。尼柯洛和马菲奥戴着忽必烈的金牌,将会在波斯得到官方的照顾，通行无阻。\n马可·波罗一行选择的重返东方的丝绸之路路线可谓当时出行能够做到的最优选择了，而且还有御赐金牌这种“VIP特别通行证”，沿途一应补给、安全、吃喝都能得到最优对待，这也是成就马可·波罗伟大壮举的前提条件。\n此去艰险，马可的冒险奇遇\n《元世祖出猎图》中侍从护卫下的忽必烈。\n马可·波罗在中国生活了17年,与元世祖忽必烈结下了深厚的友谊,在他的笔下,忽必烈这位蒙古皇帝是有史以来统治疆域最广、臣民最多、最富有和最有权威的皇帝。同时马可·波罗作为忽必烈的使臣或者说眼睛，代替忽必烈去观察他广阔无垠的疆域，并有义务向皇帝汇报他沿途的见闻，皇帝命令他收集的情报、知识和商业信息。马晓林在书中讲述了马可·波罗让人啧啧称奇的际遇。\n西域木刺夷国的暗杀组织是笼罩在忽必烈心头驱之不散的忧患。木刺夷国立国于群山之中，城堡勾连宛如蛛网，易守难攻，坚若磐石。蒙古在西征时,军队常经过木刺夷所据的高山之下。木刺夷派出四百名刺客,企图刺杀蒙哥。元宪宗蒙哥,是忽必烈的长兄。蒙哥的宫廷防范严密，挫败了刺杀行动。元朝屡次进剿木刺夷均无功而返，最终蒙古大将旭烈兀动用了大型攻城器械、火器以及大量弓箭手围攻，采取各个击破策略，连续摧毁外围堡垒才迫使木刺夷国主投降。\n木刺夷国政教合一，教主即国主，被称为“山中老人”。他有一套在历史上都颇为罕见的独特的刺客训练方法。“山中老人”在山上的秘密之处建造一座花园,宛如天堂,其中有无尽的美酒、牛奶、蜂蜜和美人乐舞。他选出一些十二岁以上的少年,将其迷醉后,置于天堂花园中,令其纵情享乐。一天,少年突然又被迷醉,移出花园,醒后被告知,只要完成暗杀任务,就可以回到天堂花园。被洗脑的少年信以为真，于是刻苦训练,舍命暗杀。\n据说,用于迷醉刺客少年的烟草,就是大麻(阿拉伯语hashīsh)。于是这些刺客就被称为阿西西(hashīshī),演变为西方读音阿萨辛(assasin)。今天在西方,阿萨辛就成了刺客的代名词。12-13世纪，阿萨辛刺客活跃于世界，从事暗杀活动。耶路撒冷国王、十字军城市领主皆丧命于其手；1272年，英格兰的爱德华王子（后来的爱德华一世）参与了第九次十字军东征，在阿迦城遭遇行刺，也是这个暗杀组织所为。\n《刺客信条》电影海报。\n在 2007年的电子游戏《刺客信条》中,主角是虚构人物阿泰尔(游戏时间设定在1165-1257年)。故事主线是刺客大师阿泰尔与中东的圣殿骑士团的斗争。阿泰尔的基地是一座高山上的城堡,应该是以阿拉木特鹰巢城堡为原型创作的。而且在他做出标志性的“信仰之跃”时会响起一声鹰鸣。在蒙古军来临前夕,阿泰尔带着种秘密的知识死于城堡的密室中。这对应的历史事件，就是旭烈兀灭木刺夷。\n这还不算完，我们领略了暗杀组织的匪夷所思，更让人惊讶不已的是，在木刺夷国亦思马因派中有很多学者，他们对人类的知识和技术发展有很大贡献。在阿拉木特城堡中曾有一座图书馆,收藏了丰富的书籍,包括希腊、阿拉伯、波斯的古书,涵盖天文、地理、历史、文学，是一座知识宝库。我们了解的很多奇幻经典中，关于图书馆的神秘与力量跟这个故事皆有共通之处。譬如《魔戒》中皮聘（Pippin）在那里阅读了关于刚铎历史的书籍，并被任命为图书管理员的刚铎图书馆、佛罗多（Frodo）在那里阅读了关于魔戒历史的书籍，了解了魔戒的起源和它的力量的精灵种族的瑞文戴尔的图书馆；东方奇幻架空世界“九州”中的各大种族和各种势力觊觎的龙渊阁图书馆。都是虚构世界中人们拼死守护并极其珍视的宝贵资源，是打打杀杀之外对知识尊重的集中体现。\n1291年马可·波罗一家在阔别故土十多年后，思乡心切，思归故土。忽必烈重金挽留不下，给予了马可家族最后一项任务，护送一位十七岁少女阔阔真（Cocacin)出嫁伊利汗国。他们从泉州出发，与同样要返程的波斯使团一起，马可的船队到达爪哇后休整三个月再次起航，驶入印度洋，在印度洋上,共经历十八个月,才抵达波斯。船队曾停靠多座大港，或许曾遭遇风浪、盗贼、疾疫或其他意外事件。1293年初，登陆波斯港口忽里模子时，使团原有的九十位正式成员，仅剩十八人。最终阔阔真安然无恙，马可一行不辱使命。从17岁离开意大利威尼斯，马可·波罗在24（若算上前后路程，不止17年，马可41岁返乡，共应为24年）年的时间里，历经艰险，完成了即使是现代人都难以完成的旅行壮举，途中的奇遇和风景自然也是常人无法领略到的。\n马可·波罗接受大汗的旨意，作为信使启程。\n我们知道马可·波罗一行之所以再次来到中国，是因为他们作为信史拿到了教皇给忽必烈的回信，所以他们这趟皇家差事的终点就是把教皇的回信交到忽必烈手上。当他们终于完成使名之后，他们就回归了自己商人的身份，威尼斯商人走遍天下都不忘本，这才是威尼斯的生意能够威震宇内的秘诀。马可·波罗的父亲和叔父虽然回归了本行，少年马可却获得了一个新的身份——皇家侍卫。\n马晓林详细介绍：按照元朝的习惯，皇室贵族会将资金交予商人，令其出外做生意,从中获取利益分成。这样的商人叫做“斡脱”(ortaq),在突厥语和蒙古语中意为合伙人。元朝流行“质子”。成吉思汗创立皇家侍卫军团,其中包括“秃鲁花”,负责白天执勤,守护宫廷,有事则出征。秃鲁花，主要由达官显贵的儿子组成,实际上就是质子军。成吉思汗的“秃鲁花”质子军,起初八十人,后来增加到一千人,再增到八千人。\n不同于我们在乌尔善导演的电影《封神》中看见浑身散发荷尔蒙的只为仪仗和扮酷的银样蜡枪头的“质子团”，这群人除了宿卫、习武，还要掌握许多技能。质子都是贵族青少年，身负学习任务。学习的科目很多，除基础文化课之外,还有工匠技艺、药材药学、绘画雕塑、地理志书、酿酒工艺、水银制造、饮食烹饪等。\n其中更有少数的佼佼者,会被选拔进入“国子学”,也就是国家设立的最高学府。进入国子学后,国家供应每人每天一斤面、一斤肉，晚饭后“解渴酒”四瓶,并为其配备一名书童,给其家庭每日一升粮食。由此可见，忽必烈对文化和知识给予极大的尊重，也可以看出这位元朝皇帝的广阔胸襟。\n皇家侍卫只是皇家商业合作人的一重考验，经历过历练和忠诚测试之后，马可·波罗就将开启他在17年中国生活中新的旅程了。更多精彩的故事和更丰富多彩的旅途还在等着你沿着马可·波罗的足迹一起去追寻。\n我们读人物传记有两座不可逾越的高峰，一座是斯蒂芬·茨威格的《人类群星闪耀时》，另一座是罗曼·罗兰的《巨人三传》。但这两者终究还是文学性大于史实。本书以扎实的史料为根基，从故纸堆中那些鲜为人知的故事出发，一步一步拼凑出一个完整的马可·波罗，这位伟大的旅行家，中西文明碰撞中交流的杰出使者，更重要的是，他是一个有血有肉有欲望有头脑又有趣的人。如果你没看过《马可·波罗行纪》，马晓林教授这本小书将是你遇见马可·波罗的第一个锚点。\n卡尔维诺说：事实上，在老鼠般短浅凶狠的目光斜视下，在一些不起眼的人中间，已经蕴涵着燕子般的腾飞心理，瞄准透明的天空，准备一抖尾巴就冲上去，用翅膀尖划出一道新世界的弧线。马可·波罗就是用他的勇敢的冒险划出新的世界弧线的人，正是无数他这样的敢于冒险的人，让本已分隔的世界重新联系在了一起。\n作者/格瓦拉\n编辑/李夏恩\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1719134894168633.html",
  "source": "bjnews",
  "publish_date": "2024-06-23 17:28:13"
}