{
  "uuid": "164351340914044",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "164351340914044",
    "title": "原创绘本崛起，道阻且长",
    "desc": "孩子能从读绘本中感受到乐趣，才会喜欢上绘本。当新一代“读着绘本长大”的孩子中的一部分参与到绘本创作和出版工作中，原创绘本或许会呈现一些更新面貌。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2022/01/30/5151818740635085531.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2022/01/30/5151818740635085531.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-01-30 11:40:38",
    "publish_timestamp": 1643514038,
    "pv_num": "8108",
    "zan_num": "9",
    "click_num": "192",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-01-30",
    "update_time": "2025-04-19 07:10:29",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "8108阅读"
  },
  "group": [],
  "id": "bjnews_164351340914044",
  "title": "原创绘本崛起，道阻且长",
  "content": "原创绘本崛起，道阻且长\n2022-01-30 11:40\n孩子能从读绘本中感受到乐趣，才会喜欢上绘本。当新一代“读着绘本长大”的孩子中的一部分参与到绘本创作和出版工作中，原创绘本或许会呈现一些更新面貌。\n绘本是用图画为孩子讲故事的书，能帮助家长陪伴孩子获得他们人生的第一次阅读体验。20多年来，中国引进了大量欧美经典绘本，引进版绘本很快成为童书市场的主流，一方面家长从中认识到优秀的绘本都擅长捕捉孩子独有的特质，充满灵动的童心，另一方面起步和发展都晚于西方的中国原创绘本却处于“不被看见”的境地。从选题策划到内容编辑再到营销宣传，导致这一现状的原因有很多。\n在出版界，一本书的编辑经常被认为是比作者更像这本书“妈妈”的人，需要统筹各方资源来实现这本书的出版。本期专题我们就从做书的角度，请负责童书出版流程的编辑从幕后走到台前，来谈一谈他们在实际操作中看到的中国原创绘本存在的问题、做书的快乐和对原创绘本未来的憧憬。\n本文出自《新京报·书评周刊》2022年1月28日专题《“看见”中国原创绘本》的B02-03。\n「主题」B01丨“看见”中国原创绘本\n「主题」B02-03丨原创绘本崛起，道阻且长\n「主题」B04-05丨在原创绘本中“编辑”我们的精神花园\n「文学」B06 | 《北纬四十度》：历史的可能性与历史的事实性\n「文学」B07 | 《侦图机》：新机器能帮助人们更好地生活吗？\n「文学」B08丨华莱士·史蒂文斯：虚构的天使\n撰文 | 李茵豆\n2021年9月17日，第七届“丰子恺儿童图画书奖”公布了获奖名单。与往年不同的是，评审委员们还公布了一份“推荐书”名单，包括11本两年内出版的原创新书。因参选的“图文优秀、故事动人”的原创绘本越来越多，评审委员希望以此嘉许创作者和出版社，也给读者提供更多选择。近几年来童书出版机构也在加大对原创绘本的投入，2021年11月，教育部组织专家推荐了347种幼儿绘本，其中原创绘本占比78%。\n但在另一层面，中国原创绘本在国际绘本版图上仍“不被重视”。2020年疫情之前，每年4月意大利博洛尼亚都会举办全球最大的童书展，进行出版展示与国际版权交易。中国区有一个展位，占较大比重的是“二十四节气”“十二生肖”等套装系列，以曹文轩、梅子涵、彭懿等为代表的中国儿童文学作家与知名国内外画家合作的绘本，以儿童行为和情感教育为目的，说教感和功能性较强的绘本，只有很小一部分可见“个人表达”，称得上是“有创造力”的绘本作品。停驻者寥寥。\n对购书的家长与儿童读者而言，品类繁多的原创绘本似乎离满足他们“让孩子看到更多贴近自己生活的故事”的阅读期待还很遥远，对从事原创绘本工作的创作者与编辑而言，仍在“打着更艰难的仗”。这些“残酷现实”早晚或正在成为历史，而我们想创造的是一个怎样的未来？多位对童书市场保持密切观察的编辑谈了谈他们的思考和对原创绘本的建议。\n原创绘本《老虎，下雪啦》插图。（马岱姝 著，浪花朵朵 | 北京联合出版公司2021年2月版）\n对“原创绘本”的定义\n应超越“传统文化”的范畴\n“原创绘本”是一个出版概念，而不是文化理念。“中国原创绘本”不等于“展现传统文化的绘本”。以出版社为单位，书目区分“原创（original titles）”和“引进（foreign titles）”，不是标示文化属性，而是版权归属。出版社投入力量做原创，除满足本土读者阅读需求外，还有出售全球版权的利益考量。在欧美日等童书产业较发达地区，大的几家童书出版社“原创”类别下，都会有世界各地的作者创作的表现各种文化的作品。\n在绘本发展史上，将美国儿童文学推入黄金时代的厄苏拉在哈珀童书部门当主编时期出版了各个国家、各种文化背景作者的绘本，譬如在法德边境出生长大之后又去了加拿大的汤米·温格尔，波兰裔犹太移民莫里斯·桑达克和艾兹拉·杰克·季茲……由此才有了美国绘本出版史最辉煌的一章。法国开心学校出版社出版中国画家陈江洪的绘本，也出版在日本出生长大、居住在巴黎的市川里美创作的以非洲国家和印度为背景的绘本，如《非洲有没有小熊》《小象猛犸》。日本福音馆出版社出版的获国际安徒生奖的赤羽末吉创作的《苏和的白马》也是改编自内蒙古民间故事。\n这些老牌童书出版社在做原创绘本时从未以本国文化为出发点，却是遵循每一位创作者的本心和他们的生活文化背景，为本国乃至全世界的儿童读者奉献了打动人心、历经时间考验的绘本。\n2002年，日本福音馆出版由蔡皋根据陶渊明的故事绘画、松居直翻译成日语的《桃花源的故事》，2009年这本书被引进回国内。童书出版人唐亚明将松居直的日语又再翻译回中文。中国画家陈江洪创作的《虎王子》《神马》《小鹰》等以传统中国画技法讲述中国传统历史背景故事的绘本，也是在法国开心学校出版社与法国编辑合作出版，在西方引起关注后才被翻译成中文，引进回国内。近年来获得《纽约时报》推荐的郭靖的《独生小孩》和聂峻的《老街的童话》……它们是由中国作者创作，讲述根植于本土文化的故事，但都是“引进绘本”，而非原创。与此同时，假如能有国内出版社与外国作者合作，出版与传统文化全无关系的绘本，这也是“原创绘本”，或许这才是一家出版社“原创力”的真正体现。\n引进版绘本《珠穆朗玛》插图。（[英] 桑格玛·弗朗西斯 著，Lisk Feng 绘，邓逗逗 译，爱心树 |  江苏凤凰少年儿童出版社2019年8月版）\n在2019年，获得博洛尼亚国最佳童书新人奖作品的《珠穆朗玛》在书展颇引人注目。插图作者是现居纽约的中国插画师Lisk Feng。这是中国插画师的作品首次获博洛尼亚童书奖。《珠穆朗玛》的出版方是英国一家名为飞眼（Flying Eye Books）的小型独立出版社。除Lisk Feng外，飞眼出版社也与中国插画师苗桑合作了《走开，走开，坏情绪》和《灯塔水母》等绘本。Lisk Feng和苗桑是在中国出生长大，曾于美国和英国学习插画的青年创作者。Lisk Feng在《珠穆朗玛》获奖后的采访中提到：\n“一位美籍华裔的编辑跟我说，他小时候买到的书大部分都是黄头发、蓝眼睛的小朋友在做一些我们普通人会做的事情，却很少在书里看到中国小朋友这样做。我认为传统文化有它存在的必要，但是我们也需要做一些别的东西。如何定义‘中国风’？我的思考是：我不是古代人，而是一个‘90后’，小时候是吃大白兔奶糖和大大泡泡糖长大的，这些对我来说也是传统。但是现在很多人提到传统，只能想到传统民间故事、古代的神话传说。\n对比来看，日本的很多童书是在描述日本人的日常生活状态，比如有本书（《第一次上街买东西》）就是讲一个小孩被妈妈叫去上街买牛奶的故事，这是她第一次上街买东西，这本书的画风一看就是日本的，但是中国的插画不一定能看出是中国人画的。有时候他可能画得很欧美或者很像40年前的中国，比如总是画住在胡同里的人，但是现在还有多少人住在胡同里？”\n在全球化背景下成长的一代，现实生活距离绘本中构筑的“传统生活”已非常遥远，过于强调“中国文化在原创绘本中的体现”，或许会强迫创作者贴近一个概念和标签，而不是自己的内心感受和当下的生活，“创造力”也就无从体现。\n明天出版社的原创绘本编辑、《小熊 快跑》的责编凌艳明这样描述她做原创绘本的初心：\n“希望孩子们能看到从本土文化中孕育而生的绘本。要做能够体现中国精神，讲好中国故事的绘本。能从孩子的生活中来，又给孩子的成长以启迪。——我说的中国故事不只是传统故事、有中国特色的故事，更多的是中国当下的故事，适合儿童当下生活，和当下儿童精神面貌契合的中国故事。”\n“原创绘本”最基本的创作单位是一个独立的创作者。比起“传承经典”“文化输出”，作者首先需要满足自己，坦率地面对自己真实的生活和内心感受，与童年的自己对话，将故事用画面讲述给读者。做到这一点并不容易，但就像项飙在《把自己作为方法》中所期望的，“展示自我从来都不是目的”，期待的是行动、是实践——每一个人都能勇敢地反思自己的过去，冲破原来固有的条条框框，试着用自己的语言讲述自己和自己身边的故事。\n引进版绘本《第一次上街买东西》封面。\n年轻创作者需要童书出版机构提供更多机会\n国内部分出版社擅长做“大项目”，请大牌儿童文学作家写作文本，再邀请获得过国外大奖的插画师画插图，如曹文轩与巴西插画家罗杰·米罗合作的《羽毛》，梅子涵与俄罗斯插画家伊戈尔·奥列伊尼科夫合作的《下雪天的声音》，又或者是彭懿与中央美术学院绘本创作工作室的田宇合作的《我用32个屁打败了睡魔怪》，投入很大、“咖位”很足，却很难成为经典。\n同时，年轻创作者却很难找到合作的机会，或要被迫接受苛刻的合同条款，比如更低的版税、更低的首印、更长年限的全球全版权代理合同。\n有不少国内的童书编辑认为“国内插画师不如国外的”，中国插画师与国外编辑合作出版的优秀作品显然是对这一观念的最有力反驳。飞眼出版社的主编萨姆·阿瑟曾说过：“比起中国的童书消费市场，更吸引我的是中国创作者的潜力。我相信在中国还有许多非常优秀的插画师，等待被发掘。”\n这一局面近年也有所改善。2021年“丰子恺儿童图画书奖”的获奖名单正体现了年轻作者的创造力与生命力。一本书的最大卖点不应该是作者的名字，好的作者不是拥有多少名气和粉丝，得到过多大的奖项和荣誉，而是可以将内心深处的感受用绘本的形式表达给孩子的人。\n原创绘本《小熊 快跑》插图。（史雷 著，马鹏浩 绘，明天出版社2020年10月版）\n童书出版业\n需要培养创作长线思维\n那些与国外出版社合作出版了优秀作品的中国作者，却很难与国内出版社合作出高水准的作品，这也是国内原创绘本编辑力缺乏的体现。\n插画师Lisk Feng曾提到过与中外出版社合作的区别：\n“最主要的是工作方式上的区别。国内的绘本市场还在发展中，没有形成成熟的创作体系，给插画师的创作时间压得非常紧。在英美等国家，插画和绘本已经发展至少一两百年了，早已形成一定的行业规范……对于草稿的轮次、审稿，还有最后正稿的定稿，都有很清晰的思路。\n我一直坚定不移站在喜欢的独立出版社这边，因为感受到的是对于童书质量的高要求，我与他们审美的契合度很高，大家都会好好合作，相互配合，不图金钱回报地去做书。”\n原创绘本《今天我是一粒黄豆》插图。（李瑗 著，李卓颖 绘，魔法象 | 广西师范大学出版社2020年10月版）\n这并非参与原创绘本工作的编辑的个人问题，而是整个中国绘本出版的飞速发展及大的结构所导致的。《今天我是一粒黄豆》的编辑、原创绘本策划工作室松雀书店的主编刘奔在谈到原创绘本工作中面临的困难时说：\n“作为一个既是原创绘本编辑又是作者的人，我发现原创绘本出版领域始终缺少（可能是主动舍弃）一种长线思维——规划选题、培养作者、作品创作、营销推广等，几乎所有环节的要求都是缩短时长、加快脚步——也就是所说的‘短、平、快’。这就催生了现在市面上盛行的大量的平装本套装书，甚至精装本套装书。同一题材类型，绝大多数少儿类出版社、非少儿类出版社都在做。这样的出版现状会给原创绘本的创作、出版、人才培养、推广发展带来很大的误导——原创绘本可以这样做！而实际上，这样的绘本很难独立出来和世界上的优秀图画书放在一个水平线上。”\n后浪出版公司的原创绘本编辑小雨的观察是：\n“国内插画师的绘画技术和审美水平并不差，一些插画师在追求技法或画面美感的道路上走得很远，但在主题思考的深度和讲故事的技巧上是有所欠缺的，本来这部分应该由有资源的出版方、有经验的编辑来补足，但在国内浮躁的出版环境下，一个普通的编辑连维持自己的职业热情都很难，更别说花时间在某一个领域里有长久的经验累积和在工作上有所创新。这也是目前我也面临的‘最大困难’。”\n原创绘本《妖怪山》插图。（彭懿 著，九儿 绘，蒲蒲兰 | 北京连环画出版社2014年12月版）\n蒲蒲兰绘本馆的原创绘本编辑皓月从《妖怪山》开始，跟随日本经验丰富的编辑团队学习，一直到成为被李星明、大吴等国内新一代年轻作者信任的编辑。在十余年的原创绘本编辑工作中，她认为，工作中最大的困难来自非常具体的每一本书的图文修改过程。编辑需要有全局的考量，能给作者提出专业的修改意见，一起努力让书变得更好，她说：\n“在编辑原创绘本中，有两种情况：一种是文图作者分开的。一般是文字作者先投来故事稿，在我们的选题会通过以后，编辑开始着手为故事找最匹配的画风。这种情况，最大的困难就是如何找到最合适的画家。需要同时做到画家喜欢这个故事，画家有档期。因为现在有的画家要优先画自己的故事，打造自己的IP。有的画家档期要排到两年以后了。前期寻找画家这是最不容易的，但每本书都有自己的缘分。编辑要打开自己的‘雷达’，去搜索更多可能性，通过网络或者同行、朋友等各种渠道去结识更多画家，翻看画家所有的画作，在脑中用各种画风来搭配故事，形成画面感，然后做出最灵敏的选择。这一步就像选角导演的工作一样。往往一部戏的成败在于演员有没有贴合故事角色。即使本身是一个‘社交回避症’的编辑，也要为了帮故事牵线成功最匹配的画家，而变成一个‘社交达人’。只要故事脚本和画家都到位了，对有经验的编辑来说，后面的事情就顺理成章地继续推进了。\n在合作过程中，如果遇到作家和画家意见不合，最好是编辑分头去沟通作家和画家，然后把对方的意见去粗取精消化成出版方的官方意见，从修改意见是否对这本书好，是否适合儿童读者的角度，再去分头说服作家和画家，形成统一意见。切记不要在胶着的时候，让作家和画家直接交锋，这样很容易一拍两散。编辑是意见的缓冲地带，一定要找好最合适的语境和口吻，考虑双方的不同专业背景和立场，努力让大家彼此理解。一切都是为书好。\n另外一种情况是，文图作者是同一个人。对于新手绘本创作者，最重要的是让他理解儿童立场，回忆自己的童年感受或者去孩子多的地方了解孩子的真实生活和想法，寻找童趣，避免让作品站在成人的立场。对于成熟的绘本创作者，编辑往往是从旁协助和学习的角色，在创作者需要时提出自己的中肯建议，尽量不要干涉创作者。\n无论是以上哪种情况，都要在草图阶段做好分镜，可以在草稿的时候尽量充分讨论，这样正稿就不用反复修改，几乎只要稍作细节修改，而不会涉及框架性的修改，节省时间，提高效率，避免因反复修改正稿发生冲突和矛盾。”\n引进绘本编辑和原创绘本编辑需要完全不同的专业能力，前者指向外语能力、与译者的沟通能力，对编辑流程的细致与耐心和判断一本书好坏的能力；后者则指向对故事主题与叙事的把握、对绘本图文叙事方法的综合把控、对作者的了解，判断一个作者“好不好”或如何让一本书“更好”的能力。年轻的作者与编辑都需要在实践中成长。\n原创绘本《外婆的蓝色铁皮柜轮椅》插图。（刘毛宁 著/绘，浪花朵朵 | 北京联合出版公司2020年7月版）\n绘本教育需要跨越专业限制\n除了央美绘本工作室，现在国内也有越来越多的美术院校开设了绘本创作专业，但国内的绘本教育体系还是相对落后的。美术院校的学生们经过严格的艺术考试训练，这个过程中教育更侧重的是画面表现和“艺术价值”，但绘本不仅仅是“图画艺术”，它也承载着故事，好的绘本也是“儿童文学”的一部分。\n近年有不少从动画专业、漫画专业脱颖而出的优秀创作者，譬如《外婆的蓝色铁皮柜轮椅》作者刘毛宁是毕业于中国传媒大学的动画导演。动画系对影视叙事、镜头语言、故事讲述的重视，或许也是绘本专业可以借鉴吸取的。\n美术院校在培养学生时以“毕业设计”作为结点，希望学生能够在数年的本科或研究生教育结束后，拿出完整的参展作品。但出版社出版作品，更多考虑的是作品的商业价值，作品终究是要面对读者。与其等学生在毕业前夕才带着近乎完成的作品奔走于出版社寻求出版机会，不如在培养过程中加强与当地出版机构的联系，让学生更早接触到未来的编辑与读者，在交流中增进了解与成长。\n专业院校之外，也有如32页绘本工作室这样的机构将剑桥艺术学院等国外绘本学院的课程与知识概念引入中国，许多童书出版社也有邀请国内外资深童书编辑与创作者举办面向绘本初学者的创作营，在年轻创作者中起到了很好地普及绘本创作基本概念的作用。只是32页绘本工作室的创始人董阳也表示，在国内做这样的推广工作，“压力很大，收效甚微”。\n阅读普及需要更多政策支持\n尽管近年来绘本出版呈饱和状态，“绘本”占据童书出版物的比重大到近乎失调，然而对二三线城市乃至乡村的孩子而言，“绘本”依然是陌生而奢侈的。而现在从事绘本工作与创作的人——哪怕是年轻一代的“90后”、“95后”，绝大部分人在童年时都没有接触过绘本。\n许多人仍视绘本为“小儿科”“才几页纸，为什么这么贵”“十分钟就读完了，有什么用呢”，或者将许多教育意图强加在绘本上，试图让它成为“育儿工具”。\n原创绘本编辑小雨说：\n“直到我真正着手做原创绘本时，才发现作者、编辑、出版方、读者（这里主要指拥有购买权的大人），这四者对绘本的认知可以说是天差地别。我在接触很多插画师、漫画作者的过程中发现，他们内心是抗拒做‘童书’的，大概因为他们不想让人认为他们在做的书很‘幼稚’。这时候，作为原创绘本编辑的困境是，不得不向他们解释和传递好的绘本并不是他们所见的那么‘幼稚’，同时又得不断提醒他们是在为小孩做书，不要过度追求‘艺术’。另外，我相信有很多作者、编辑是真的因为喜欢绘本才入行，但在面对一些价值观念陈旧、审美过时却又掌握着出版资源和话语权的出版界前辈，常常感到平等对话的困难和沟通上的无效，这种对话的困难也是很大的困境。”\n美国的童书出版业是建立在“一战”后公共图书馆普及和居民阅读水平提高的基础上。法国的童书出版业也是20世纪60年代政府投入大量资金建立从国家到地方公共图书馆系统后才得以繁荣。在欧美，家长和孩子可以轻松地从家附近的社区图书馆借阅到想读的最新绘本或旧书。图书馆日常举办各种绘本阅读活动，工作人员也参与许多绘本评论与推广工作。\n在国内，私营的连锁绘本借阅机构如“老约翰”“悠贝”近年也发展得不错，也有不少公益机构建立乡村图书馆，普及绘本阅读，但绘本阅读普及仍需要更多政策支持。读者阅读水平的提升和需求的扩大，也会成为促进原创绘本生产的力量吧。孩子能从读绘本中感受到乐趣，才会喜欢上绘本。当新一代“读着绘本长大”的孩子中的一部分参与到绘本创作和出版工作中，原创绘本或许会呈现一些更新面貌。\n作者｜李茵豆\n编辑｜申婵、刘亚光\n校对｜薛京宁",
  "url": "https://m.bjnews.com.cn/detail/164351340914044.html",
  "source": "bjnews",
  "publish_date": "2022-01-30 11:40:38"
}