{
  "uuid": "1743511964168604",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1743511964168604",
    "title": "扫清神话，她依然是这世间的传奇 | 纪念林徽因逝世70周年",
    "desc": "70年前的今天，1955年4月1日，林徽因逝世。本文为纪念文章。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/4/mapj2025412052422460452.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/4/mapj2025412052422460452.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/4/mapj2025412052422460452.png",
    "publish_time": "2025-04-01 20:52:43",
    "publish_timestamp": 1743511963,
    "pv_num": "18106",
    "zan_num": "35",
    "click_num": "298",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2025-04-01",
    "update_time": "2025-04-19 12:39:58",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.8万阅读"
  },
  "group": [],
  "id": "bjnews_1743511964168604",
  "title": "扫清神话，她依然是这世间的传奇 | 纪念林徽因逝世70周年",
  "content": "扫清神话，她依然是这世间的传奇 | 纪念林徽因逝世70周年\n2025-04-01 20:52\n70年前的今天，1955年4月1日，林徽因逝世。本文为纪念文章。\n1934年8月，山西汾州小相村灵岩寺废墟中，林徽因与铁佛无言的凝视。\n光与影，在无言的凝视中，交接着昼与夜的界限，夕阳的余晖像散发着金光的赤朱颜料，铺就了大地的底色，而即将到来的夜，则挥舞着它墨笔，层层涂上或淡或浓的阴影。原本满目荒凉的瓦砾土丘，就因这黄昏时分的光影交接，而生出一种宛如异幻的奇境。\n“斜阳一瞥，奇趣动人，行人倦旅，至此顿生妙悟，进入新境”，在涉过了雨后的泥泞崎岖的小路，终于抵达了考察的地点——山西汾阳县（今汾阳市）小相村灵岩寺时，林徽因的眼前浮现出的是一派荒凉凋敝的景象。\n尽管早先远望古塔的琉璃在夕阳下辉映闪烁，但走到近前，才发现这里原本规模宏大的寺院，只剩这座古塔守候着断壁残垣。但中间天王殿的遗址，依然“隆起如冢，气象皇堂”。待他们来到正殿的遗址，更看到三尊巨大的铁佛，“趺坐慈静”，东首的那尊，虽然因为脖颈塌折而垂下了头颅，但那低头俯瞰之姿，却现出悯恻垂注之情。\n“此时远山晚晴，天空如宇，两址反不殿而殿，严肃丽都，不藉梁栋丹青，朝拜者亦更沉默虔敬，不由自主了。”\n林徽因并非虔诚信徒，但就在一行疲惫的考察者坐在阴凉处，看着铁佛身上的光影变幻，听着林徽因为大家解读碑文上关于佛寺建造的记载时，忽然，她停下话音，起身走向了那尊垂颈低头的铁佛。众人看着她走到佛前，抬头凝视——这尊铸造于明代正德年间的古老造像，在过去的四个世纪中不知受过几许虔敬的香火与叩拜，不知沉默地凝视过多少或虔敬、或贪婪、或畏惧、或悲欣的表情，但这是祂漫长余生中唯一一次，有人与祂四目相对，不是祈求，不是祝祷，而是像探寻答案那样凝视着祂。\n图为新京报·书评周刊3月28日专题《林徽因逝世七十周年 水雲身》。本文内容为专题补充文章。\n佛前凝视，窗子内外\n梁思成的相机捕捉下了这仿佛释家顿悟般的一刻，1934年8月那个盛夏，林徽因与梁思成等人在山西晋汾古建考察之旅中所拍摄的这张与铁佛对望的照片，或许是林徽因存世影像中最意味深长的一帧。凝视的目光仿佛轻轻掀起了时空的帷幕，无言的缄默又像是在倾诉历史的秘密，多年后，一同前去的费慰梅依然记得，当林徽因返回时，她却笑而不语——“她不能告诉我们大佛究竟向她透露了什么！”\n小相村灵岩寺正殿遗址上的三尊铁佛。\n铁佛无言，但人留下的只言片语，却比所谓的佛理禅机更具有某种隐喻的意味——那些被林徽因有意或无意记录下的细节，更能折射出他们身逢的那个时代的光与影。诚然，在她撰写的考察感悟随笔《山西通信》中，眼中所见的景物“美得到处使人心慌心痛”，头顶的天空是“透明的蓝，白云更流动得使人可以忘记很多的事”，劳碌的考察活动结束后躺在床上，“绮丽鲜明的印象仍然挂在眼睛前边，引导着种种适意的梦，同时晚饭上所吃的菜蔬果子，便给养充实着，我们明天的精力，直到一大颗太阳，红红的照在我们的脸上”——无不充满了欢快愉悦的气氛，但那“透明的蓝”的天空与“红红的照在我们的脸上”的一大颗太阳，对当地的乡民来说，却并非值得欢欣，反而使人忧心忡忡——这一切迹象都表明，旱灾又将再度降临这片灾祸频仍的土地。\n1934年的盛夏，正是山西连续三年旱灾的开端，民国《浮山县志》记载道这一年“夏七月，大热，人有热死者，其酷热为数十年所未有”。此时的山西，尚未从14年前的那场巨大的旱灾中恢复过来，1920年蔓延陕豫冀鲁晋五省的特大旱灾中，灾民多达两千万人，死亡五十万人。而年岁更老的人，则会想起半个世纪前那场骇人听闻的“丁戊奇荒”。根据一方碑志中的记载，就在林徽因与梁思成考察古建所走过的汾州大地上，“县城内万家，饿死者十分中有二分，服毒死之人甚多，有活人吃死人肉者”，他们途经的村庄，脚下的土垄中，同样埋藏着当年饿殍的骸骨，“汾阳县城东面七村内四千八十家，饿死两千两百人；城西面三村内一千二百家，饿死者十分中有三分……死人甚多，有卖人肉者，此外混行无能人食干泥干石头树皮等”。\n描绘清末丁戊奇荒的《铁泪图》版画。\n与林徽因无言对望的那尊铁佛，也无言地见证过这片土地上更多的天灾人祸，祂当初被铸造，或许正是当地村民为祈祷灾祸不要降临在他们赖以谋生的土地，所以才会不惮财力物力，创建这般恢宏壮丽的庙宇。但那些历代虔诚的祝祷与祈愿，最终还是像这些铁佛栖身的寺庙一样，化作废墟。\n甚至这寺庙化为废墟的原因，本身也是一场灾祸，只是这并不仅仅是天灾，而是一场人祸。黄昏中的废墟残存的碑碣，叙述着寺庙已往的兴盛，但如今破败的原因，却由一位好事的老村人告诉了他们“最后的一页惨史”：“据说是光绪二十六年替换村长时，新旧两长各竖一帜，怂恿村人械斗，将寺拆毁。数日间竟成一片瓦砾之场，触目伤心；现在全寺余此一院楼厢，及院外一塔而已。”\n光绪二十六年，正是1900年，那年又一场席卷华北的大旱，颟顸无能的朝廷，武力凭陵的列强，终于迫使这片烈日炙烤下大地上的饥困百姓铤而走险。狂热、死亡与耻辱接踵而至，庚子国变给这座外表光鲜内里却摇摇欲倾的老大帝国致命一击，尽管它在之后又苟延残喘了十一年之久，但那场剧变留下的废墟，依然沉重地覆盖在这片大地上，残破的灵岩寺，正是这座庞大废墟的冰山一角。而村人被村长煽动起来的狂热械斗，正是庚子国变中上层争权夺势，煽惑民意，终至社会整体失序的一个缩影。在此之后的天灾频仍，兵连祸结犹如这座废墟漫长的阴影，林徽因不会感受不到这一点，毕竟她自己便是这片阴影的受害者，她的堂叔林觉民，在倾覆清廷的黄花岗起义中，殒身殉志，而他的父亲，世人公认才华横溢的民初政坛明星林长民，则横死在了军阀混战的乱军中。\n林徽因和父亲林长民合影。\n尽管这一年，林徽因方才而立之年，但过往三十年的经历，却足以让她对这纷乱浊恶的世事了然于心。她不会选择性失明地刻意忽视了这一切，《山西通信》中田园牧歌一般美好的景物，在她的另一篇考察随笔《窗子以外》中，却呈现出另一种景象：\n“所有活动的颜色声音，生的滋味，全在那里的，你并不是不能看到，只不过是永远地在你窗子以外罢了。多少百里的平原土地，多少区域的起伏的山峦，昨天由窗子外映进你的眼帘，那是多少生命日夜在活动着的所在；每一根青的什么麦黍，都有人流过汗；每一粒黄的什么米粟，都有人吃去；其间还有的是周折，是热闹，是紧张！可是你则并不一定能看见，因为那所有的周折，热闹，紧张，全都在你窗子以外展演着。”\n她深知对比窗子以外那鲜活淋漓的现实世界，她就像许多考察者一样，“永远免不了坐在窗子以内的”，她名门世家的出身，她与名流子弟梁思成的婚姻，他们的父辈在政界与学术界的影响力，与他们同行的美国朋友，包括他们旅途投宿的寺庙的院内围墙，当地少校为他们提供的私宅住居，传教士家中饭前的热水澡和当地拮据的地方小官为招待他们提供的一天三顿热腾腾的面汤和菜肴，这些都是窗子上有形无形的玻璃，让她与窗子以外的世界隔膜开来。于是就像林徽因在随笔中所描述的那样，“你是仍然坐在窗子以内的，不是火车的窗子，汽车的窗子，就是客栈逆旅的窗子，再不然就是你自己无形中习惯的窗子，把你搁在里面”，哪怕一时间与窗外现实世界中形形色色的人物共情，但也仅仅是电光石火间的感应而已。\n1934年8月林徽因在峪道河水磨坊写作。\n于是，在《山西通信》中田园牧歌般的山西景物，便是窗子里的人隔着窗子对外面世界的描写，就像费慰梅为林徽因和梁思成拍摄的那帧他们坐在洋车上的照片一样，他们被一群看热闹的乡民聚拢围观，而他们也用眼睛掠过对方，但双方却只能保持着礼貌的距离，沿途坐在车上，他们会看到“远地里，一片田庙有人在工作，上面青的，黄的，紫的，分行的长着；每一处山坡上，有人在走路，放羊，迎着阳光，背着阳光，投射着转动的光影；每一个小城，前面站着城楼，旁边睡着小庙，那里又托出一座石塔，神和人，都服帖的，满足的，守着他们那一角天地。\n近地里，则更有的是热闹，一条街里站满了人，孩子头上梳着三个小辫子的，四个小辫子的，乃至于五六个小辫子的，衣服简单到只剩一个红兜肚，上面隐约也绣有她嬷嬷挑了两三朵花！”——那些刻在这片土地上辗转于劳苦生死之间的众生内里的忧愁与困苦，就这样被窗子隔绝在外，只剩下“都服帖的，满足的”，当他们考察大相村崇胜寺北齐造像碑时，那些看热闹聚拢过来的村民，听到他们“漏出一个惊异的叫喊”而随之“露出一个得意的微笑”，与他们共同为这一千四百年前的古迹而“一齐骄傲起来”时，便是窗子里外的两个世界偶然相交的一瞬。\n窗子是客观存在的区隔，无法避免，但林徽因与那些“常常骄傲地带上‘考察’的神气，架上科学的眼镜，偶然走到那一个陌生的地方瞭望”的“时髦的学者”最大的不同在于，她自始至终意识到窗子的存在，不断地提醒自己那些构成窗子的细节：“罐头食品，帆布床，以及别的证明你还在你窗子以内的种种零星用品，你再摸一摸他们的皮包，那里短不了有些钞票；一到一个地方”，这些每一位考察者随身携带的必备物品，都无不提醒着自己有“另一个小小的世界”。从这个小小世界的窗子向外看去，“隐隐约约你看到一些颜色，听到一些声音”，这只是浅薄的见识，离那些窗外现实世界中辛苦的脸，装着沉重生活分量的谈话，不得已的客气，以及那活生生的血和肉的接触，都太过遥远。\n工作中的林徽因。图片来自纪录片《梁思成 林徽因》（2010）画面。\n林徽因的窗子论，让这位建筑学家与诗人更具有了一重现代人类学家的身份，让她的考察笔记也具有了人类学田野调查上“深描”的意义。也敏锐地道破了所谓考察者“移情理解”的虚伪——那扇窗子终究是无法打破的，但她在尝试去打破，哪怕她的目的是考察古建，但那窗外的人与物，依然是她深切的关注，就像那个黄昏时分，她在光与影的交替中与四百年前的铁佛所进行的无言的凝视，或许在那一刻，她的目光也是在穿透一扇难以打破的窗子——历史的窗子。四个世纪的岁月变迁，死生辗转，兵连祸结，正是这扇窗子上无形的玻璃，透过它岁月的过滤，只看到历史的遗迹。\n但就像林徽因在解读北齐造像碑时，与周遭围观乡民一齐骄傲起来的那一刻，因共情而让窗子内外偶然产生的相交一样，历史与现实之间的窗子也会在某一刻豁然洞开，那是她在铁佛身后荒院的废墟荆棘中发现的那方碑文，碑文中叙述了一位名叫朱之俊的文士，缘何兴建了灵岩寺中的水陆阁。水陆阁，一如其名，乃是佛教举行水陆法会祈请漫天神佛超度亡灵的神圣之所。而朱之俊自称他所以建造水陆阁，乃是因为他在寺中夜宿时所做的一个梦，在梦中，他“散步院落，仰视左右，有楼翼然，赫烨壮观，若新成形，余拾级而上，中列十地阎君，辄入作礼，礼已，徐下至阶，次见西洞上刻如意二字，入木可寸许”，醒来后，朱之俊便将这座梦中楼阁所见的种种细节，当作现实中的图纸，兴建了这座水陆阁。\n林徽因当然会看到这方记梦碑文撰写的年代：崇祯十五年八月，谙熟历史的她也会知道，两年后，这座梦中楼阁将会见证怎样的战乱与烽火。就像撰写碑文的朱之俊不会预料到两年后的剧变一样，站在三百年后，1934年的林徽因，也不会预知三年后将会发生的一切，但她敏锐的心灵或许早已透过历史的窗子，窥见了未来的模样——这自然不会是在佛前凝视的片刻所得的顿悟，但她依然同样有着自己梦中的建筑等待践行。\n灵岩寺前殿佛像。\n梦中的建筑\n建筑师林徽因与梁思成为自己建造的唯一的房子，在抗战时期的昆明龙头村，但这座他们共同设计建造的房子，仅仅住了一年，便在日军的轰炸中被迫搬离了。\n“我梦想着我建造的住屋是真诚的，里头有孩子和花园、金鱼、厨房和小狗。屋子利用现代的技术来体现中国的神韵。”\n林徽因第一次公开描述自己梦想中的房屋，是在1925年10月18日，费城的《公共纪事报》对她的专访。专访的标题充满了挑战的意味《觉得外国人破坏中国的艺术：宾大女生称中国的城市充满奇形怪状的现代房屋》。尽管当时的林徽因只有21岁，是宾夕法尼亚大学艺术学院的二年级的学生，但她对采访者的回答却不讳饰自己尖锐的批评：“外国骗子很容易找办法装扮成现代建筑方法的巨匠，在中国城市随处建造可笑的所谓新式样板屋，其实他们不过是荷兰的砌砖匠或英国的水管工”。她在宾大求学的目的，正是为了学习现代建筑的基本原则，“以便将它们应用到富有中国特式的建筑”上。\n青年时期的林徽因。\n事实上，仔细品咂林徽因对梦想住屋的描述，就会发现，它几乎与今天认为的老北京人理想的四合院的住居环境如出一辙，就像那句经典俏皮的俗谚所点数的：“天棚鱼缸石榴树，先生肥狗胖丫头。”除了“天棚”或许太过传统而被林徽因排除在外，其他几项几乎都与林徽因的梦想住屋一一对应。林徽因从不掩饰自己对北京传统住宅四合院的喜爱，在她的小说《窘》当中，她特意借主人公之口，为四合院建筑进行辩护：\n“他喜欢北京，尤其是北京的房子院子。有人说北京房子傻透了，尽是一律的四盒头，这说话的够没有意思，他哪里懂得那均衡及对称的庄严？北京派的摆花也是别有味道，连下人对盆花也是特别地珍惜，你看那一个大宅子的马号院里，或是门房前边，没有几盆花在砖头叠的座子上整齐地放着？”\n《林徽因集》，林徽因著，梁从诫编，中国大百科全书出版社，2022年8月。\n而在她的名著《九十九度中》里，她特意宕开一笔，写大厨房的胖师傅，用一把大蒲扇“扑一下进来凑热闹的大黄狗”。而她与梁思成在北京总布胡同里的住所，正是一个两进的四合院，她的女儿梁再冰曾经满怀温情地回忆这座四合院，“这所房子有两个虽然不大却很可爱的院子，正中有一个“垂花门”。夏末秋初，园中蝉鸣不断，许多红色的马缨花落在石板地上。院子中还有一个小小的花坛，种着鸡冠花和喇叭花。”梁思成、林徽因就住在里院的一排北房中，房前有廊子和石阶，客厅在正中央，东头是他们的卧室，卧室和客厅之间有隔扇。两头是他们的画图室，周围有许多书架。客厅的窗户朝南，窗台不高，有中式窗棂的玻璃窗，使冬天的太阳可以照射到屋里很深的地方。在一帧留存至今的照片中，林徽因坐在窗前，专注地凝视着面前的那尊佛像，从窗子外面洒下的阳光刚好用光线为她与佛像裁下了一帧静默而优雅的剪影。\n这确实宛如梦中的景象，不过，林徽因或许不会知道，她当年不经意间引述的那句老北京四合院的经典描述，出自清末夏仁虎的《旧京琐记》，而这段描述并非夸赞北京传统人居环境的惬意合理，而是像林徽因对西方人在中国胡乱建造的那些可笑的“所谓新式样板屋”的讥评一样，充满了揶揄的呛人味道：\n“都中土著，在士族工商以外，有数种人，皆食于官者，曰书吏，世世相袭，以长子孙。起原籍贯以浙绍为多，率拥厚资，起居甚奢。夏必凉棚，院必列瓷缸以养文鱼，排巨盆以栽石榴。无子弟读书，亦必延一西席，以示阔绰。讥者为之联云：‘天棚鱼缸石榴树，先生肥狗胖丫头’其习然也。”\n但当这揶揄随着岁月流逝，俨然成为一种闲适的生活态度时，个中的揶揄风味也就荡然涣灭了，毕竟，恰恰是这些不劳不作的阔绰之辈，才有闲情逸致发掘生活的品位。而待到林徽因的时代，这一历经岁月淘洗臻于完熟的生活品位，俨然成为一种以舒适为主的人居理想环境的标准。而林徽因的梦想，一如她对这些俗谚的始作俑者一无所知一样，她并非想要跻身其中，而是期望她可以建造这样理想的舒适住屋，让这个国度的每个人都可以得有所居。\n这或许正是一位人本主义的建筑师的梦想，而这一梦想的发端，在林徽因心中种下的时间要比许多人认为得要早得多。在人们的观念中，林徽因的丈夫梁思成才是一位不折不扣的建筑师，有着工科生理性严谨的思维，留存世间的巨著《中国建筑史》与那些手绘的古建图纸，无不坚实地证明着这一点，而林徽因，她的名声更多的是由她的诗篇与所谓的情感八卦传闻所构建起来，作为建筑师的林徽因，却不得不长久隐藏在梁思成的身后，作为他的贤内助，亦步亦趋。\n但现实中的情况，却恰恰相反。是林徽因最先发现了建筑之梦，就像林徽因在采访中所坦陈的那样：“我是在旅行中第一次梦想要学习建筑的。西方引人注目的现代与古典建筑启发了我，使我渴望把这形式带回祖国。但我们需要可靠的施工理论使我们的建筑能够屹立几个世纪。之后我去了英国念书。”她的挚友费慰梅则回忆道，多年后，梁思成亲口告诉她，林徽因在伦敦有个同学，“能花好几个小时在画板上画房子。徽因很喜欢。她的朋友在紧迫的询问下描述了建筑这个职业。徽因当即就确定这正是她所要的职业，一种把日常的艺术创造和实际用途结合起来的事业。”在回到中国后，她又引导梁思成做出了和她一样的决定。梁思成“一向热爱绘画，并模糊地感觉自己是个职业美术家。建筑正合他的心意，而一道学建筑也符合两人的心意”。\n《建筑师林徽因》，清华大学建筑学院编著，清华大学出版社，2004年6月。\n梁思成进入宾大学习建筑顺风顺水，而林徽因则需要尽力突破时代的屏障。尽管在20世纪20年代，女性建筑师已经登上历史舞台，并且在建筑业留下了自己坚实的印记，但女建筑师在当时依然是凤毛麟角。宾大的建筑系则拒绝招收女性——林徽因在入学前就早已知道这一点。尽管几经努力，林徽因没有进入建筑系进行修读，但她却聪慧地采取了曲线的方式，在修读艺术学位的同时，以超出男性的加倍努力选修了绝大部分的建筑科目。\n美国学者黄振翔在仔细研究了林徽因在宾大的档案后发现，林徽因在建筑学修读的表现完全称得上出类拔萃：“在这二十多门建筑课，林先生拿了七个优等九个良好而梁思成是七优十良。以学分算，林先生有19个学分属优及39个属良。换句话说，优或良占总学分的85%以上，与梁先生不相伯仲。林先生在1927年2月学士毕业，只用了两年半时间，平均每学期拿到18个学分，是艺术本科生的两倍，比建筑本科生每学期13个学分的平均高37%。之后，林先生以特别生（partial student）的身份留校修了1个学分的硕士生水平的色彩渲染课。在宾大，连建筑与其他科目，林先生总共读了33门本科课与一门研究生课，共拿了十个优与十个良。肯定说，林先生在宾大的成绩不但是好，是极棒。以今天的话，她是个学霸”。尽管直到近一个世纪后，宾大才以隆重的仪式向林徽因补颁了建筑学系的学位证书。但她自身优异的学力，却并不需要一份迟到的学位证书来证明。\n1927 年，林徽因在宾夕法尼亚大学的毕业照。由于当时宾大建筑系不招收女生，她只能改修艺术学院。但是就读期间她选修了建筑系的所有课程，成绩优异。1927 年她以美术学士学位毕业，后得到宾大建筑设计的指导教师职位。在2024年5月，宾大向林徽因追授了建筑学士学位，毕业年份为“1927”。\n尽管林徽因没有留下厚重的建筑学著作来匹配她在这领域的出众才华，但仅仅是她写下的数篇文章，就足以让她在中国建筑史上青史留名。其中，最负盛名的，毫无疑问就是她初试啼晓之作：《论中国建筑之几个特征》。\n但也恰恰是这篇论文，既成为制造林徽因神话的原料，也让她背负了本不应有的质疑。\n扫清神话，走进历史\n《中国建筑之几个特征》，发表于《营造学社汇刊》第三卷第一期，署名“林徽音”，林徽因系1935年改名。\n“中国建筑为东方最显著的独立系统，渊源深远，而演进程序单纯，历代继承，线索不紊，而基本结构上又绝未因受外来影响致激起复杂变化者。不止在东方三大系建筑之中，较其他特广，而艺术又独臻于最高成熟点。即在世界东西各建筑派系中，相较起来，也是个极特殊的直贯系统。”\n今天建筑学系的学生，几乎没有人没读到过这段话，它是林徽因处女作《论中国建筑之几个特征》的开篇，其中一些高度凝练的观点与名言，即使放在学术研究已经经历了一个世纪跨越发展的今天，依然可堪在学术殿堂中奉为圭臬。作为论文，文字本身的灵动与典雅，也让今天干涩枯燥的学术论文望风匍匐——它自然展现了20世纪三十年代学术风气的开放与自由，容许文学的语言出现在严谨的论述中，但考虑到《营造学社汇刊》在1932年第一期发表这样一篇鸿篇巨制时，林徽因只有28岁，就不能不让现代皓首穷经——或皓首资历的研究者感到惊异。这诚然是天才之作，也因此成为林徽因学术神话圣殿中最璀璨的碑铭之一。\n但在惊异之余，质疑也纷至沓来。其中最重要的质疑，是批评林徽因的处女作“大段大段的文字是借鉴了伊东忠太的《中国建筑史》”。从某种程度上说，这一质疑并非全然空穴来风，林徽因的论文中的一些论述确实与伊东忠太的观点有同工之处。包括那段著名的开篇，就被质疑是在因袭伊东忠太在《中国建筑史》第一章《总论》开篇的文字：\n“中国建筑在世界建筑界中居于何位？如果按世界古今建筑大致分为东西两派的说法，自然是属于东洋建筑……而从建筑的角度看，东洋亦有三大系统并存。这三大系统，一是中国系，二是印度系，三是伊斯兰教系。这三大系统各有自己的特色发展，并逐渐扩展到亚洲大陆全域、非洲北半部以及欧洲的部分区域和南洋的部分区域。可以说在东半球范围之内，除了欧洲的大部分地区之外，其余都是属于东洋建筑的领域。中国系建筑由汉民族所创，以中国本土为中心，南至安南、交趾，北及蒙古，西抵新疆，东含日本，地域之广，达1200余万平方公里，人口超过5亿，占世界总人口的30%。其艺术在幽深难测的古代历史中诞生并发展，保持着古时的风貌，迄今连绵不断，并在世界建筑界大放异彩，实在是令人惊叹……东洋的三大艺术中，至今仍然生机盎然且傲视世界的只有中国艺术了。”\n《中国建筑史》，伊东忠太著，陈清泉译，这部书原版于1931年发行，1937年2月中译本初版。\n比较林徽因的论文开篇与伊东忠太的总论开篇，就会发现，除了繁简的差别之外，两者的论述观点几乎完全一致。如果不是伊东忠太的论著，早在1931年便已出版，那么或许颠倒过来，认为伊东的总论是在林徽因的精炼论文的基础上加以扩充，或许对今天的读者而言，更具有信服力。\n但事实上，这并非伊东首次发表自己的学术观点，1931年6月18日，在营造学社的开幕式上，学社的创办者朱启钤特别邀请当时来华考察的伊东忠太进行演讲《中国建筑之研究》。在演讲中，伊东即已将总论中的内容概述向中国同仁进行分享，其中不仅包括东方三大建筑系的描述（伊东在讲述中特别提到了起于西亚而被伊斯兰系文化湮灭的西亚古代系，因而划分为四大建筑系），更枚举中国建筑的七种特色，包括：宫室本位；建筑布置的均衡；建筑外形，特别是屋顶形式；建筑装折的变化；建筑的材料构造的因地制宜；建筑色彩的象征意义以及建筑花纹样式，并称这七大特色“为中国建筑放异彩之所以然”。\n而在林徽因的论文中细数的中国建筑几个特色，同样包括建筑结构与建筑材料，特别提及了屋顶在结构中的形式和功能。她同样也提到了“均衡布置建筑”，并且讲述了建筑的色彩特征与花纹雕饰。除了前后逻辑的贯连次序不同之外，几乎伊东所举出的几个特征，在林徽因的论文中都有具体的例证与体现。\n或许正是因为如此多的相同之处，才让人质疑林徽因的论文是在大段借鉴他人成果的基础上才写成的。考虑到林徽因与梁思成的古建考察当时尚未开始，更让人怀疑她是如何在没有实地考察的实证基础上，写出如此完备缜密的论文来的。\n这些质疑曾一度撼动了林徽因学术天才的神话，直到今天它造成的损害依然存在。但实际上，只要谙熟学术研究的理路，就会发现个中原因并不难得到解释。学术研究并非像老僧参禅那样，孤坐望壁悬想后的顿悟，而是像蜜蜂采蜜一般，在广泛地采择各方资料与观点后，以自己独到的方式加以酿造。所谓学术创见，新材料的发现自是可贵，但更难能可贵的是能从旧有材料中发掘出新的观点，从而突破旧有的模式与框架，如此，学术研究才能化腐朽为神奇，让河道中永能流动新鲜的活水。\n毋庸讳言，林徽因的论文确实广加采择包括伊东忠太在内的各家论著，有些是用来吸收借鉴，有些则是用以批判反思。伊东忠太作为中国建筑史研究的先驱，搜集了大量资料与观点并且与中国同仁无私分享，林徽因当然也会踏着他与其他先驱铺下的台基向上攀爬。而她自己同样也有着甘为人梯的觉悟。\n中国建筑的地位与几大特征，诚如伊东在《中国建筑史》总论与营造学社演讲中的总结，但林徽因却在此基础上提出了更富逻辑与思考的观点。她引入了西方建筑学的三要点：“实用；坚固；美观”，并且以此对中国建筑的特点进行逻辑上的整合与分析，这也使她与伊东的论述在起点上相似，却在论证与结论上判然有别。譬如同样是注意到了屋顶的样式，伊东注重的是屋顶斜面曲线的起源与视觉形式上的作用，而林徽因则更重屋顶在功能性与结构上的布置，就像她在论文中所分析的那样：\n“屋顶最初即不止为屋之顶，因雨水和日光的切要实题，早就扩张出檐的部分。使檐突出并非难事，但是檐深则低，低则阻碍光线，且雨水顺势急流，檐下溅水问题因之发生。为解决这个问题，我们发明飞檐，用双层瓦椽，使檐沿稍翻上去，微成曲线。又因美观关系，使屋角之檐加甚其仰翻曲度。这种前边成曲线，四角翘起的“飞檐”，在结构上有极自然又合理的布置，几乎可以说它便是结构法所促成的。”\n林徽因《论中国建筑之几个特征》屋顶构架的手绘插图。\n同样，伊东在论述建筑色彩时，更关注的是色彩在中国文化中的象征意义，就像他在演讲中所指出的那样，“建筑绘色，不余素地，其色则出自阴阳五行之思想。如黄为高贵，赤为幸福，青为和平之类，调和浑成”，但林徽因则建筑色彩在美学上的表现，以因应她提出的“实用；坚固；美观”三要点：\n“彩绘的设施在中国建筑上，非常之慎重，部位多限于檐下结构部分，在阴影掩映之中。主要彩色亦为‘冷色’如青蓝碧绿，有时略加金点。其他檐以下的大部分颜色则纯为赤红，与檐下彩绘正成反照。中国人的操纵色彩可谓轻重得当。”\n这毫无疑问是林徽因的创见，而这一创见，也恰恰回应了那些对林徽因尚未进行实地考察就能得出结论的质疑。林徽因对建筑色彩的论述，恰恰证明了这一点，尽管，这其实正是林徽因论文中令人遗憾的欠缺之处。在建筑色彩的论述中，林徽因特意批评了色彩的“滥用”：“设使滥用彩色于建筑全部，使上下耀目辉煌，必成野蛮现象，失掉所有庄严和调谐，别系建筑颇有犯此忌者，更可见中国人有超等美术见解。”\n但事实上，中国古代的建筑彩画并非如林徽因所赞许的那样，“部位多限于檐下结构部分，主要彩色亦为‘冷色’如青蓝碧绿，有时略加金点。其他檐以下的大部分颜色则纯为赤红，与檐下彩绘正成反照。”许多例证证明，中国早期建筑彩画，恰好就踩中了林徽因“滥用彩色于建筑全部，使上下耀目辉煌，必成野蛮现象”的严厉批评。\n在中国历史最恢宏强盛的西汉时代，《西京杂记》中便记载汉哀帝为宠臣董贤所建造的府第，“柱壁皆画云气华蘤，山灵水怪，或衣以绨锦， 或饰以金玉”，很明显不仅檐下加饰彩绘装饰，柱身与墙壁上也同样色彩纷呈。唐宋的建筑彩画亦复如是，尽管唐代建筑彩画以赤白为主，唐《含元殿赋》称“今是殿也者，惟铁石丹素”即如此，但敦煌壁画中却显示出唐代建筑彩画不止如此，如晚唐敦煌361窟壁画中的佛殿，斗拱额枋以青绿赤白刷饰外，柱身上也涂饰了近似宝珠的彩色纹样。中唐敦煌158窟，不仅柱身中间涂饰石绿上绘青白二色团窠柿蒂纹样外，更在屋顶上使用了枳黄绿墨四色琉璃瓦。\n敦煌423窟木构窟檐彩画。\n如果说壁画中的建筑彩画可能是绘画匠人踵事增华的结果，那么敦煌423窟五代宋初的窟檐木柱，则是建筑彩画施加于通体上下的明证，不仅檐下斗拱、额枋、柱头加以彩绘，柱身中间更以连珠璧带环绕，上下以多重色彩叠晕的宝装莲华。这与敦煌壁画中的建筑彩画样式一脉相承。梁思成当时正在解读的北宋营造天书《营造法式》中的彩画制度，更记载了一种绚烂繁复的“五彩遍装”彩画。其效果正如林徽因所批评的那样“滥用彩色于建筑全部，使上下耀目辉煌”，而在宋代，这恰是等级最早、最庄严的殿堂才能使用的建筑彩画，而一般士大夫阶层的居所，彩画的使用同样绚烂，在宋墓的彩画中，常常能看到柱身上涂饰以林间竹笋一样的筍纹，尽管只使用以土朱、黄丹和白粉刷染的最下等级的丹粉刷饰，但依然通过简单的色彩搭配体现出一种绚烂的效果。\n北宋《营造法式》中记载的五彩遍装彩画。\n古人生活的世界远比今人想象的更加绚丽多彩，那么林徽因的批评又是从何而来呢？她对色彩绚烂的批评，与对“主要彩色亦为‘冷色’如青蓝碧绿，有时略加金点。其他檐以下的大部分颜色则纯为赤红，与檐下彩绘正成反照”的赞赏，恰恰来自她的实地考察，而考察地正是她所居住的北京。她所描绘的青绿点金彩画，正是北京明清时期官式建筑彩画的特征。而他的学术伴侣梁思成，也刚好在本年对清代工部匠作则例注解克成，这也导致林徽因对彩画的认知局限于她所掌握的文献与实地考察所见的实证，因此得出了有时空局限性的结论——倘使她与梁思成是在自己的老家福州进行研究，并将闽东地区的古建作为考察对象，那么可以肯定，她很可能会赞叹中国的建筑彩画竟用朱墨黄白四色的丹粉刷饰，便犹如生出五彩般描绘出灵动精美的花鸟人物。\n福建闽东福安狮峰寺明万历时期双龙藻井彩画。\n就像所有的学术研究一样，每一步都要踩在前人开拓者的人梯上去努力攀爬，尽管没有证据证明林徽因亲自聆听伊东忠太的演讲，但她定然读到了《营造学社汇刊》第一卷第二期上的演讲译文。以她谦逊而严谨的学术精神，她想必会赞同伊东忠太演讲中的观点：\n“欧美诸家所为考察中国建筑之图书，数十年前，其说极稚，往往足喷饭，近渐进步，不无足观，然异乎吾辈所见者，犹不在少，固然，未可概以我见皆是而若辈皆非也。纵其语有可疑，所谓他山之石，弃而勿顾，非忠于为学之道也……真正中国建筑研究之大成，非将文献与遗物，调查至毫无遗憾不可。此事前途，甚为辽远。吾人对此，止有得寸进寸，得尺进尺，循序渐进，始终不懈而已。完成如此大事业，其为中国国民之责任义务，固不待言。中国诸公当其局者之任务也。”\n真是安慰\n尽管伊东忠太在演讲中将中国建筑史研究的庞大事业，视为中国国民的责任义务，对中国同仁加以厚望。他更以个人身份加入营造学社，成为早期会员之一。但如同林徽因被背上了抄袭剽窃的诬枉之名，这位中国建筑史研究的前驱，也被扣上了傲慢狂妄甚至用心险恶的帽子。\n在今天流行的网络舆论中，他时或被记不住名字的八卦媒体称为某位日本学者“狂妄自大”地宣称中国人只配查阅文献，古建考察的事应当由日本人来做。而另一个帽子则更能挑动起公众的“义愤”，那便是斥责这位“狂妄的日本学者“宣称中国已经没有唐代木构建筑了，要想看唐代木构建筑唯有来日本。而林徽因与梁思成之所以踏上古建考察之路，正是与日本人进行“赌气”，要打破日本学者狂妄的宣言，佛光寺唐代木构建筑的发现，正是给了这位狂妄的日本学者一记响亮的耳光。\n但恐怕再没有谁比伊东忠太更不应被戴上这顶狂妄自大、用心险恶的帽子了。那些高举言论棍棒的斥责者恐怕无人读过伊东忠太的原文，只是通过层层转述被扭曲的只言片语和被强加的形容词来了解这位中国建筑史家。伊东忠太确实表达过中日两国学者可以在文献调查与古迹考察两方面分工合作的观念，这番话就在他在营造学社开幕式的演讲中，就接续在“完成如此（中国古建研究）大事业，其为中国国民之责任义务，固不待言。中国诸公当其局者之任务也。”一句的后面：\n“而吾日本人亦觉有参加之义务。盖有如前述：日本建筑之发展，得于中国建筑者甚多也。所望中国日本两国，互相提携，必使此项事业，克底于大成之域。至于具体方法，据鄙人所见：在中国方面，以调查文献为主；日本方面，以研究遗物为主，不知适当否？在古来尊重文献，精通文献之中国学者诸氏，调查文献绝非难事。对于遗物，如科学的治调查，为之实测制图，作秩序的之整理诸端，日本方面虽亦未为熟练，敢效犬马之劳也。”\n或许需要敏感到足够狭隘的心地，才能从中读出伊东忠太演讲中轻视中国学者狂妄自大的险恶用心。诚然，林徽因与梁思成两位受过西方建筑学专业训练的人才加入了营造学社，并且在日后的古建考察与测绘中做出了令人瞩目的成就，但当伊东忠太在营造学社演讲时，这两位富有才华的年轻人尚未崭露他们的头角，他们的潜力也不为学界所知。而初创的营造学社，确实可以视为当时北京盛行的整理国故运动中的一脉支流，以保存、整理和研究古代建筑文献为主。应邀演讲的伊东忠太正是看中了东道主在这方面的潜力，而同时深感于作为东邻自身在文献解读上的不足，所以才提出各取所长的研究思路。\n《中国纪行：伊东忠太建筑学考察手纪》，伊东忠太著，薛雅明译，中国画报出版社，2017年11月。\n或许有人会举出他在《中国建筑史》的序言中提到：“对中国的研究，无论艺术，还是历史，主力军非日本人莫属”，并且解释道：“日本自古以来和中国有着密切的关系，比起欧美人来更加了解中国。首先两国文字相同，日本人可以读懂中国，也方便去中国内地探险，在兴趣及其他一些方面有相似之处，因此，今后对中国的研究有充分的理由应该由日本人来担当”，但他也坦诚地承认，“可是我之所长同时又是我之所短，因为日本人熟知中国的表象，恐怕却又很难因此捕捉到中国的精髓，很难从根本上有所发现”。这段话或许隐含着日本应在中国建筑研究上执牛耳的意味，但它更多的是劝勉，而劝勉的对象是这本书的读者，那些有志于中国古代建筑研究的日本后学。而在伊东忠太本人的内心中，他始终对中国文化有着极深的敬意。在同样写给国内读者的中国古建考察日记，他特别讲述了一桩经历。那是1920年，他在山东古建考察过程中，在济南大明湖畔的山东图书馆里，见到了数件出自山东嘉祥的汉代画像石。当他疑惑为何这样的画像石在图书馆中展出时，看到画像石旁的说明文字让他“甚感羞愧”：\n“光绪三十四年，先后为日本人所购，运过济南，余以此石为吾国古物出，贰购留之，而薄惩出售之人云云。”\n伊东将同胞购运中国汉代画像石视为“令吾国日本汗颜之事”，在书中，他对日本同胞告诫道：“故我国人确需深刻反省，引以为鉴，今后莫再。”\n至于另一顶狂妄宣称中国没有唐代木构建筑的帽子，实际上连这句话都并非伊东忠太所说，而是另一位与他齐名的中国建筑学家关野贞在他的一篇研究慈恩寺大雁塔与荐福寺小雁塔的雕刻图纹的论文中提到的：\n“整体上说唐代木构建筑今于中国不存，所幸日本尚保存唐招提寺金堂及较多同时期木构建筑，故欲究明唐代真相必须访问日本，研究宁乐朝修建之该时代建筑。”\n如果单独将这句话拿出来，似乎关野贞确实在表达中国已经没有唐代木构建筑，要看唐代木构建筑，只能来日本的观点。但这一刻，网络舆论的传播再一次彰显出断章取义的新闻学魅力时刻。因为这段话同样有其时代背景与上下文。关野贞的这篇论文发表于1915年，在与日本同仁广泛地调查了中国内地的古建后，他不得不遗憾地得出了这一结论。而这一遗憾的结论，又被他在大小雁塔门楣雕刻中发现的纤毫入微的唐代佛殿建筑所感到振奋。实际上这段话的上下文全然是围绕这一发现的研究而展开的：\n“此图像内容乃释迦于五间单层四角攒尖顶佛殿中央说法。释迦趺坐于华美莲座上，其前置香炉，左面九位，右面八位菩萨各侍坐于莲座上。佛殿左右檐廊内左右又各立两位菩萨。整体上说唐代木构建筑今于中国不存，所幸日本尚保存唐招提寺金堂及较多同时期木构建筑，故欲究明唐代真相必须访问日本，研究宁乐朝修建之该时代建筑。而宁乐朝同类建筑是否完全摹写唐式建筑？是否根据日本国民趣味略产生变化？因重要原产国之中国已不存任一实例，故无法进行比较研究，得出准确判断。而此次有幸得见慈恩寺大雁塔雕刻图像，足以窥见当时建筑形制之一斑，于唐代建筑研究方面成一大转机。”\n慈恩寺大雁塔西面入口门楣石雕图案拓片。\n唐代木构建筑图像的发现，都能让关野贞产生一种窥斑知豹的转机的振奋感，可以想见，如果梁思成将佛光寺的发现告知他，将会让这位中国建筑研究者感到何等兴奋。但可惜的是，关野贞在1935年病逝，在他的有生之年，没有看到他心心念念的唐代木构建筑的发现。\n没有证据显示，林徽因与梁思成是受到关野贞这番话的刺激，才踏上了古建考察之旅——这种观点不仅将科学严谨的建筑学考察贬低为一场儿戏式的赌气，更将林徽因与梁思成基于民族文化的荣誉感而胼手胝足的努力，贬低为一场民族主义弯道超车的学术竞赛。事实上，在梁思成撰写于1932年的唐代建筑研究开创之作《我们所知道的唐代佛寺与宫殿》的开篇，梁思成坦率地承认：\n“唐代建筑遗物的实例，除去几座砖塔而外，差不多可以说没有。”\n梁思成：《我们所知道的唐代佛寺与宫殿》。与林徽因的《论中国建筑之几个特征》一同发表于《营造学社汇刊》第三卷第一期。\n这几乎是对关野贞早年论文中那句被今天网络炒作成自大狂妄观点的复述，而在后面，他更解释了唐代建筑消失的原因：”造成这一切的重要原因，乃是因为中国建筑作为骨干的梁柱一向以木为主，“木本不是不朽的物质，加以历代中国革命成功的列位太祖太宗们除了杀人之外还爱放火，假使他们没有这种特殊的国民性，千余年的风雨剥蚀，蠹吃虫穿，也足以毁坏不少了。”\n他甚至重复了一遍关野贞最激怒当代网友的后半句话：“日本奈良法隆寺的金堂，五重塔，和中门创建于推古天皇十五年（隋炀帝大业元年，西纪六〇五），比这较晚十余年的有奈良法轮寺的三重塔和安居院的三重塔等等，直到如今一千三百多年，还是保存得好好的。”而他最终不得不得出一个比关野贞更遗憾的结论：“唐代建筑更不用幻想。假使我们以后的学者或考古学家，在穷乡僻壤中能发现隋唐木质建筑遗物，恐怕也只是孤单的遗例，不能显出他全局的布置和做法了。”\n但探寻并非无望，结果一如我们今天所知的那样。1937年6月，林徽因与梁思成，以及两位助手莫宗江和纪玉堂，沿着荒僻的山路，终于抵达了那座他们梦寐以求的佛殿之前。佛光寺的大殿中，高大的佛像居高临下地俯瞰着他们，宛如置身仙林。几寸厚的积尘，铺在顶板的内部，斜坡殿顶的下面，犹如黑暗的空阁。千百成群的蝙蝠，黑压压地盘踞在脊条上，犹如密密麻麻垂下的阴云，被照相机的闪光霎时照亮，惊动飞起，散发出阵阵难闻秽气。下方，就是那些静默千年的大佛。\n林徽因与“宁公遇”像合影。这尊像林徽因与梁思成考察时曾被寺僧说成是武则天像的塑像，是否为宁公遇像至今仍有争议。\n就像那些传奇发现的故事一样，关键的证据，在几天狼狈而忙碌的工作后，终于以一种特殊的方式显现在梁思成等人面前。他们注意到殿内梁底隐约有墨迹，且有字的左右共四梁。“但字迹被土所掩盖，梁底离地两丈多高，光线又不足，各梁的文字，颇难确辨。”众人各凭目力审视许久，揣摩再三，才认出一二官职，但无法辨别出人名。这时，林徽因却因为眼睛远视，独自看清了那个人名：\n“女弟子宁公遇。”\n“施主是个女的！而这位年轻的建筑学家，第一个发现中国最珍稀古庙的，也是个女人，显然不是偶然的巧合。”林徽因担心辨识有误，特意到殿前确定为唐代的石刻经幢上检查刻在上面的姓名，果然看到了“女弟子宁公遇”的名字，开列在诸位僧尼的名字之前，并被称为“佛殿主”。石柱上镌刻的年代是“唐大中十一年（857年）”。\n这一天是1937年7月5日。仿佛是神迹一般，同样已是黄昏时分，“当时夕阳西下，映得整个庭院都放出光芒。远看山景美极了。这是我从事古建筑以来最快乐的一天！”但欢乐的笑声，却很快就被枪炮轰鸣的阴云雷霆所遮掩，卢沟桥事变的爆发，让积蕴已久的战争火海猝然淹没了这片土地。存在与毁灭之间的转化变得如此易如反掌，只消一枚炮弹，屹立千年的古建杰作便会化为乌有。\n林徽因自然无法预料这座寺庙的命运，就像她无法预知自己将来的命运一样。也许那尊伫立在小相村灵岩寺废墟中的铁佛，早已以祂的遭际，给了她一个无言的答案：成住坏空，皆是无常。\n十年后，躺在病榻上等待死神宣判的她，或许会在某个电光石火的瞬间想到那尊曾经与她凝神对望的铁佛，想到那个黄昏时分，她与祂之间才能听到的低语。她熬过了抗战，熬到了胜利，却不知能否熬过命运为她安排的寿数。\n个个连环，永打不开，\n生是个结，又是个结！\n死的实在\n一朵云彩。\n于是，她写下了那首《死是安慰》，就在她写下这首诗的那个寒冷的春天，那尊铁佛终于等来了自己的死亡，它被砸碎，拉走，做成了一枚枚投向死生战场的手榴弹。\n一刹那九百生灭，一瞬间万千往生，多少消失的人，多少消失的建筑，没人知道哪一个更加长久。多少盛名、骂名，最终都归于尘土。但在与死亡的赛跑中，起码，他们跑过了，哪怕只是胜出了一分一秒。\n长条旅程，永在中途，\n生是脚步，泥般沉重——\n死是尽处， 不再辛苦。\n一曲溪涧，日夜流水，\n生是种奔逝，永在离别！\n死只一回， 它是安慰。\n1934年，林徽因在北平（北京）北总布胡同的家中，与面前的铜佛凝视对望。\n撰文/李夏恩\n编辑/罗东\n校对/柳宝庆",
  "url": "https://m.bjnews.com.cn/detail/1743511964168604.html",
  "source": "bjnews",
  "publish_date": "2025-04-01 20:52:43"
}