{
  "uuid": "1693563698168127",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1693563698168127",
    "title": "萨博·玛格达与拉斯洛：温柔与残酷的小说家",
    "desc": "同为匈牙利小说家，萨博·玛格达在历史摧残的伤口套上了温柔细腻的外壳，而在拉斯洛的小说里，人类似乎没有任何出路。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/9/mapj2023911821351367384.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/9/mapj2023911821351367384.jpeg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/9/mapj2023911821351367384.jpeg",
    "publish_time": "2023-09-01 18:21:36",
    "publish_timestamp": 1693563696,
    "pv_num": "5637",
    "zan_num": "382",
    "click_num": "177",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-09-01",
    "update_time": "2025-04-19 08:21:23",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "5637阅读"
  },
  "group": [],
  "id": "bjnews_1693563698168127",
  "title": "萨博·玛格达与拉斯洛：温柔与残酷的小说家",
  "content": "萨博·玛格达与拉斯洛：温柔与残酷的小说家\n2023-09-01 18:21\n同为匈牙利小说家，萨博·玛格达在历史摧残的伤口套上了温柔细腻的外壳，而在拉斯洛的小说里，人类似乎没有任何出路。\n面对共同的国家历史，不同的作家们仍然可以用不同的方式对其进行审视。作为匈牙利文学拥有最多国外读者的作家之一，萨博·玛格达在历史摧残的伤口套上了温柔细腻的外壳，在小说中通过人物心理和情感的流淌来描绘他们各自的创伤。而以长篇小说闻名的克拉斯诺霍尔卡伊·拉斯洛则以黑暗式的寓言著称，在他的小说里人类似乎没有任何出路，历史的创伤不是一道留在身体上的伤口，它是我们生活其中的整个宇宙。\n萨博·玛格达：施害者与受害者，故事背后的暗流\n萨博·玛格达，一九一七年十月出生在匈牙利东部的德布勒森市。长篇小说处女作《壁画》（一九五八）和《鹿》（一九五九）为她赢得了广泛的声誉，其作品属匈牙利文坛“西方派”第三代实验小说，被翻译成三十多种文字在全世界出版。二〇〇七年，萨博荣获祖国奖和匈牙利共和国大十字勋章，同年逝世。其作品《门》（一九八七）于二〇一五年荣登《纽约时报》年度图书榜榜首。\n如果你知道“那不勒斯四部曲”拥有过怎样一场阅读热潮的话，那么在几十年前，萨博·玛格达的小说《门》同样做到了这一点。这本以两个女性角色作为主人公的匈牙利小说曾经位列“纽约时报十大好书”之一，排在它前面的是“指环王”与“哈利·波特”这类必定会收到更多读者热捧的书籍。萨博·玛格达曾经是一位典型的只能在匈牙利之外收获名声的作家，这得益于两件事情，其一是1949年她不幸在审查之后进入了“不符合现实主义要求”的作家名单，让她失去教育部工作的同时也遭到了封杀，当然她还可以写诗——这是她出道时的第一身份，也可以继续写小说——代价只是无法出版而已；其二是这些在匈牙利无缘出版的作品被翻译到了国外，并且成功吸引到了在欧洲地位卓著的作家赫尔曼·黑塞，就这样在一个极小的机会下，由于黑塞的大力推荐，出版社迅速增加引进与印刷萨博·玛格达的作品，从而让她成为了一名作品拥有42个译本的国际性作家——这个数据由《纽约客》撰稿人辛西娅·札林统计于2016年，那么两年后随着国内“蓝色东欧”系列翻译了《壁画》和《鹿》，这个数字应该起码增加到了43种。\n《门：一位女作家的自白》，作者：[匈]萨博·玛格达，译者：郭晓晶，版本：99读书人·人民文学出版社 2023年6月\n解禁之后，再次出现在匈牙利读者眼里的萨博·玛格达从诗人变成了小说家。在此之前她已经默默完成了这个转变，1957年她写的是童话诗《谁住在哪儿》，随后开始尝试青少年小说的写作，等到1958年开始正式写作文学小说的时候，萨博·玛格达作品的特征是毫无疑问的具有诗歌形式的艺术作品。《壁画》和《鹿》都是典型的心理流小说，两部小说都保留了一个人在回忆中所呈现的原生特质和空白——包括记忆的跳跃性、片段性、模糊性、主体视角等等，这些叙事特点混合在一起，让想要完整了解整个故事的读者必须在脑海中自行补充很多叙事逻辑。而这也在小说艺术性形成的同时，自然而然地形成了一种独特的反映时代记忆的方式，从而让萨博·玛格达在这项叙事艺术得以纯熟的时刻能够在小说《门》中将时代与个人记忆更为顺畅地融合在一起。\n《门》和早期的《鹿》在小说形式和题材上都有某些暗合之处。《鹿》是一本让作家本人都尽量避免去读它的小说，因为这本小说所描写的罪行与内心的阴暗地带虽然戏剧化，但却是任何人在日常现实中都随手可做的事情。例如，小说的主人公艾丝特在故事里做了一件事情——我相信我们所有人在上学期间都遇到过这样的同学，你从他们嘴里知道的课后作业永远不会完整——艾丝特在上学期间也用这个办法对待一个名叫吉泽的女友，吉泽的拉丁语并不好，艾丝特会热心地在课后腾出时间辅导她，但是，艾丝特永远要留一手，总是故意教错几个单词，只有这样吉泽才会一直依赖自己。而在艾丝特面对她一生最重要的嫉妒对象安吉拉的时候，她的行为更加阴暗。在艾丝特的眼里，安吉拉是一个天生就比她拥有更好人生的人，安吉拉比她长得好看，身材更好，在同学和邻居间更受欢迎，还从艾丝特喜欢上的男生埃米尔那里分走了大剂量的兄妹之情，因此，当安吉拉的家里养了一头小鹿、从而成为吸引整个城镇的话题中心的时候，艾丝特的嫉妒燃烧到了极点。她也许的确如自己独白所说，从未想过真正作恶，起码这个念头在她的心里并不明确，而真正邪恶的念头必然包含着某种计划。艾丝特从未想过要杀掉那头小鹿，只是想让安吉拉失去这头小鹿，但因为她在深夜偷偷放走了小鹿，导致这头鹿在乱跑的过程中被火车撞死。这是全书中艾丝特第一次感受到由简单的嫉妒所引发的刺痛良知的毒火。但也几乎是最后一次。\n《鹿》，作者：[匈]萨博·玛格达，译者：余泽民，版本：花城出版社 2018年6月\n在《鹿》的后续故事里，艾丝特对安吉拉的嫉妒甚至嫉恨不断重燃，她爱上的人是安吉拉的丈夫，于是她内心诞生出了毁掉对方所爱的想法。萨博·玛格达运用艺术性的叙事，让艾丝特在日常生活中发出的独白以及她的个人视角呈现在读者面前，另外加上不断变换所指的对“你”发出的质问——“你为什么邀我去你在战争时期住过的地方散步？在那之前，这是城里最令我难以忍受的街区”“假若你早点告诉了我的话，也许会是另一种情形。当你很晚才赶到咖啡馆，告诉我说你必须带安吉拉去拍X光片，那一刻我感到忍无可忍”——让艾丝特的嫉恨心理完全融入了阅读者的心里，毕竟，在生活里谁不会有牢骚、不会在内心有过一闪而过的阴暗想法呢？在阅读《鹿》的时候，我们所感受到的是艾丝特这种心理的流淌过程，但是在读完整本书后，我们会发现艾丝特由嫉妒引发的阴暗行为中埋藏着一个完整的计划。在这样的一种被蒙蔽的过程中我们跟随小说完成了一次从牢骚到行恶的质变共谋，而我们在艾丝特的意识里却找不到具体是从哪个时间点开始她进入了这个行恶的阶段。\n这就是被称为心理意识流大师的萨博·玛格达在《鹿》中所完成的心理叙事。当然，如果关注到小说细节的话，会找到另一条关于艾丝特心理从嫉恨发展到作恶的暗喻，艾丝特诞生邪恶的嫉妒之心的过程其实也是她在当时的社会环境中逐步丧失自我的过程。艾丝特的世界本来可以和安吉拉一样光鲜亮丽，“父亲从来不会接受任何他认为在法律上站不住脚的案件，因此他几乎挣不到钱……之后，我们再从那里搬到了‘石堤’。每次搬家，我们都会丢下什么——先是女仆，后是女厨师，之后是一部分家具，最后连厨房里的设备也不要了”。短短几段话呈现的是艾丝特所属的家庭因为无法融入匈牙利当时卑劣的社会环境而导致的阶级下滑，她的父亲从拥有钢琴和女厨师的布尔乔亚阶层落入了穷人阶层，而这导致了艾丝特的自卑以及她一直渴望着能靠自己的努力来恢复荣耀的生活——这也是她后来成为安吉拉丈夫的情妇的原因之一，因为对方是握有部分权力的当局官员。这些艾丝特行为来源方面的可能证据在《鹿》中并没被明确写出，推动整个故事前进的还是艾丝特的嫉妒之情以及对细微现实的描写，这也是萨博·玛格达的文学风格。\n而《门》则将这种文学风格以一种更顺畅的方式书写出，或者可以说是《鹿》的文学范式的另一种变形，在《鹿》中，玛格达将人物的心理描写得相当极致，但需要读者去在独白中自行完整人物和时间线的叙事，而《门》则是故事相当完整，人物的心理描写点到即止，需读者自行分析人物内在的性格与道德。后者无疑更符合现代读者的阅读习惯与兴趣。《门》的故事和《鹿》类似，也是两个女性人物之间的故事，不过主人公玛格杜什卡和农妇艾梅兰兹之间差了几十岁，于是她们两个人之间也存在明显由时代造成的鸿沟，简单来说，就是作为年轻女作家的主人公，她的生活朝向未来，而在她家里做家务的农妇艾梅兰兹的生活则朝向过去。这是小说最后分道扬镳的悲剧结尾的根源。而故事中具有象征此意味的分界点，就是艾梅兰兹家里的那道门。\n玛格杜什卡身为作家无法腾出时间做家务，于是在朋友的介绍下找来了艾梅兰兹帮忙。这个老太太比玛格杜什卡预想中的脾气古怪许多，甚至有时在家里，作家甚至分不清到底谁才是主人。艾梅兰兹知道家里每一件东西放在什么地方，且指挥着将每个物品放在相应的位置上，她纯粹将此视为一项工作，而玛格杜什卡也完全不敢招惹这位老太太。艾梅兰兹在镇上也有些老朋友，然而不管交情多好，艾梅兰兹从来都不允许任何人走进她家里的那扇门。于是作家开始猜测，门后可能藏着什么东西——她的第一个想法是在看到艾梅兰兹使用过去被杀死的犹太人家庭的沙发时想到的，那极有可能是艾梅兰兹的一个罪恶宝库，里面收集了各种死去犹太人留下的物品。\n但随着两个人的关系在故事中渐渐变得亲密，玛格杜什卡才意识到那扇门背后隐藏的并不是罪恶，而是艾梅兰兹不愿让他人知晓的痛苦——然而，这种痛苦过往的现实载体会是什么呢？终于，在故事的最后，艾梅兰兹愿意向玛格杜什卡一个人敞开大门。门里没有作家之前所想的什么神秘的历史物品，而只是养着九只猫。之所以将猫养在这个与世隔绝的房间里，原因还在于艾梅兰兹对于外界的不信任——她曾经和正常人一样在家里养过几次猫，一次她养的猫被人毒死，另一次则被人举报——这些日常过往都暗暗对应着匈牙利在上世纪的历史，小说中还提到艾梅兰兹曾经在这里收留过一个被匈牙利箭十字党迫害过的男人。艾梅兰兹希望在以后玛格杜什卡能帮忙照顾她留下的这些猫，而且绝对不能让其他外人进入这个大门。很明显，过去的经历让艾梅兰兹对社会已经没有任何信任，而玛格杜什卡也答应了她。\n但是，玛格杜什卡还是背叛了她。玛格杜什卡的身份是新时代里的年轻作家，她虽然在故事里理解了艾梅兰兹的门以及门后所承载的故事，但她依旧认为在新世界里没有什么是新办法解决不掉的。因此，当艾梅兰兹病重、将自己锁在门里并拒绝医生进入时，玛格杜什卡出于好意——决不能让这个老朋友死去——而骗艾梅兰兹打开了门。当天，她还要去希腊参加一项文学典礼。于是，在城镇的医生和工作人员将艾梅兰兹拖走、强行治疗后，玛格杜什卡就前往了希腊，没有留下来履行自己的诺言。等她意识到事情极有可能朝着最不好的方向发展时，匆忙从希腊赶回的她意识到为时已晚——镇上的医生和卫生工作人员对艾梅兰兹的房间进行了消毒处理，艾梅兰兹在门后封闭了几十年的过去彻底暴露在世人的眼前，而且更为无法挽回的是，所有的猫都受到惊吓跑了出去，它们再也无法寻回——除了几日后在一处花园找到了某一只猫被啃咬的尸体。\n对艾梅兰兹来说这显然是彻底的背叛，两个人的关系就此决裂，而玛格杜什卡也陷入了内心的道德谴责——在朋友最需要她的时候她没有留下来帮助对方关上那扇门，而是跑去希腊追逐自己的文学荣耀。整个故事中玛格杜什卡从未在主观上有过作恶的意图，但最终却形成了一个无可挽回的恶果。通过这个故事，萨博·玛格达将我们对人类之恶的思考推向了另一个境地，似乎只有将对方放置在优先思考与共情的情况下，我们才有可能——即使无法弥补，也尽可能避免——撕开对方过去从未愈合的某个伤口。其实相比于《鹿》，《门》讲述的故事明显更加简练，涉及的时代长度也更短，但作家相对温柔的叙述让《门》这部小说具有更强烈的感染力。2007年11月19日，萨博·玛格达在家中逝世，去世时膝盖上放着一本摊开的书，生命的最后时刻，她仍在阅读。\n克拉斯诺霍尔卡伊·拉斯洛：残酷的小说家\n克拉斯诺霍尔卡伊·拉斯洛（1954—），匈牙利当代最重要的作家之一，2015年曼布克国际奖得主，囊括了包括科舒特奖、共和国桂冠奖、马洛伊奖、尤若夫·阿蒂拉奖、莫里茨·日格蒙德奖、阿贡艺术奖在内的几乎所有重要的匈牙利文学奖项，并于2014年获得美国文学奖。对中国文化有浓厚 的兴趣，曾游访中国，著有多部关于中国与东方文化的作品。著名导演塔尔·贝拉几乎所有的作品都改编自其作品。由其代表作《撒旦探戈》改编的同名电影亦是电影史上不朽的经典。\n黑白屏幕上，随着酒馆老板的一声咆哮，醉酒中模拟着行星原地转圈的人们停止了运动，名为《瓦卢什卡》的钢琴主题曲响起，主人公走入黑暗的街道，漫长的镜头，仿佛那个人们自以为了解但其实一无所知的宇宙终于敞开了它真实的缝隙——这是塔尔·贝拉电影《鲸鱼马戏团》的开场。这个开场可以说直接抓住了小说原著《反抗的忧郁》里的精神内核，直接将故事的内在气质呈现出来，但是克拉斯诺霍尔卡伊·拉斯洛的叙事需要通过与镜头不同的方式来完成这个故事精神的讲述，因此它的开场与电影完全不同。克拉斯诺霍尔卡伊·拉斯洛的小说，从《撒旦探戈》到《鲸鱼马戏团》，都被塔尔·贝拉改编成了电影，两个重量级的艺术家用两种形式讲述着相同的故事，一个用长镜头，一个用长句子和不分段的长章节，共同构成了一个深邃如黑洞的双生宇宙，可惜的是如今这两人已经类似分道扬镳，毕竟文学和电影作为两种不同的表现形式，其追求的终极目标也不相同。\n《反抗的忧郁》，作者：克拉斯诺霍尔卡伊·拉斯洛，译者：余泽民，版本：浙江文艺出版社 2023年6月\n在匈牙利文学中，如果说萨博·玛格达是个温柔的叙事者，那么，克拉斯诺霍尔卡伊·拉斯洛就是个绝对没有温柔的、近乎残酷的小说家。他描写人类的极端困境和任何人都不可逃避的命运性，在可读性上，他使用长句，有时候几十万字的小说写下来都不分太多段落，通过这种方式营造出密度极大的、令人窒息的氛围，同时又将人物那不可逃避、没有出路的命运实质化，在漫长篇幅构成的囚笼里一遍遍循环自己的生命和历史。\n小说原著的叙事和“反抗的忧郁”一词关系极为密切。小说的开场视角选择了火车车厢里的弗劳姆夫人——一个普通的城市女性——她正在为火车里挤满了陌生且贫穷的乡下人以及来自男人的粗暴目光和言谈而感到烦躁。在火车上走下来之后，她又碰到了马戏团那辆缓慢行进的、魔鬼般的巨大彩车。从火车上的心理活动，以及回到家后的状态可以看出，弗劳姆夫人是一个非常弱势的角色，《反抗的忧郁》中所描写的阴沉破旧的城市在她眼里曾经是个温馨的家园，她只要回到家里吃上一顿热气腾腾的晚餐就会感到身心无比舒适。但这天晚上，在这个在个人生活中自给自足的角色回到家后，一个名叫艾斯泰尔夫人的角色出现，她的上门给弗劳姆夫人带来了极大的压迫感。艾斯泰尔夫人来找弗劳姆夫人的原因，是她想要发起一场“城市卫生运动”，成为运动的组织者并转而成为城市的掌控者，她想要让这个破旧城市迅速进入洁净的新时代，但想要让城市里缺乏热情的人们投入到这场运动中，必须要让她的丈夫艾斯泰尔站出来发话，不过他们夫妻的关系相当敌对，唯一能说服丈夫的，只有他唯一的朋友，也就是弗劳姆夫人的儿子瓦卢什卡。\n于是，小说里的几个人物就这样构成了一种面对外界的“反抗的忧郁”状态。弗劳姆夫人只想在小城里安然自得地生活，但是无论是火车上挤占座位的人还是马戏团彩车的到来以及面对城市中正在酝酿的剧变，她很希望能够用马上关紧大门的方式将这些驱逐到自己的世界之外，然而她意识到自己的无力，不可避免地成为了马戏团故事中广场暴动里牺牲者的一员。瓦卢什卡和艾斯泰尔两人作为朋友关系有着共同点，但也有着很大的区别。艾斯泰尔以彻底否认的姿态来对抗这个世界，他不参加任何社会活动，每天在房间里研究音乐理论和宇宙行星，他从这些抽象的事情中攫取对人类历史的解释，他将世界理解为一个能弹奏的乐器，只有在七个不同的音阶共同发出和谐声音的时候，历史才能涌现出完美的旋律。借助这种方式，艾斯泰尔成功摆脱了窗户外面的城市破败与堕落，但是，他不能受到任何人的干扰，几乎所有外人的出现都会干扰到他沉浸其中的宁静状态，让他净化世界的精神模式瞬间破碎。瓦卢什卡能够聆听他的这些观点，和艾斯泰尔的音乐抵抗实验一样，瓦卢什卡在酒馆里也进行了一场模拟行星运转的实验——在整个宇宙都处于冰冷静滞的死寂状态时，人们自己变为太阳，月球，地球，互相围绕着彼此旋转——从这个酒馆实验中能看出，瓦卢什卡的内心比艾斯泰尔要多一些理想，但他在面对外界时的忧郁则来自于自身，他既相信“驱动宇宙运行的终极力量则应是宁静”，相信寂寥的宇宙里会存在一丝狭窄的光，但同时也知道“世界上只有强者法则，不存在比暴力更强大的力量”，尤其在目睹了马戏团在广场上形成的暴乱后，他更加陷入了“既不存在天堂，也不存在地狱”的想法。\n小说里的人物就这样陷入了一种互相纠缠的状态中，只有两个事物例外，其一是艾斯泰尔夫人，一个野心勃勃的策划者，另一个则是马戏团里藏在鲸鱼中的“王子”，他以及整个马戏团以意外的新事物的状态出现在小城，吸引市民蜂拥买票的同时也瓦解了这里的秩序。最后，小说以暴动被艾斯泰尔夫人请来的州府军队镇压而告终。\n《鲸鱼马戏团》剧照。\n克拉斯诺霍尔卡伊·拉斯洛在《反抗的忧郁》中以小城出现的马戏团故事完成了一个因果的循环，在马戏团的鲸鱼进入城市后，马戏团里的“王子”用演讲的方式收揽了大量市民成为自己的追随者，从而用疯狂的想法将他们变为暴徒，最后军队镇压的悲剧也似乎暗合了小说开头的预示——当这个黑漆漆的庞大彩车出现在城市里的时候，它作为一个不属于旧秩序的事物进入这里，让每个人都感到了一种不祥之感，当广场上出现越来越多排队购票的人时，人们将之视为一场混乱与剧变的开端。但是反过来，是否正是因为人们内心产生的这种预示，从而让冷漠、不安的人群在面对“王子”的演讲时迅速成为了他的追随者，仿佛用最便捷的方式抓取到了世界中的意义，从而让失控的暴乱蔓延呢？\n《反抗的忧郁》与《撒旦探戈》《仁慈的关系》等作品一样，都属于克拉斯诺霍尔卡伊·拉斯洛那令人绝望的文学世界。《反抗的忧郁》最后以牺牲者的尸体腐烂告终，作家以生物学术语喷洒的冷漠氛围描述这一过程的同时也留下了哀歌，“离开了红血球的血红蛋白与不可抗拒的组织液混合到一起，使之变红，并且渗透到组织里，就这样，无情的毁灭力再一次取得了重大胜利”，牺牲者的死亡无疑是可悲的，而艾斯泰尔夫人成功找来军队瓦解暴徒的行为让她成为明日城市的崭新大人物，这也无疑是一场卑鄙者的胜利，然而，如果军队镇压没有成功，代表新秩序的“王子”成功变成了疯狂市民们的领袖，故事的结局会好吗？当然不会，牺牲者们不过是从军队手下的牺牲品变成“王子”本人的牺牲品罢了。那么，如果有人在开头拦住那辆进城的彩车，压根就没有马戏团的故事，这座小城的结局会免于悲剧吗？也不会，这座城市的堕落、死寂以及垃圾场一般的氛围已经注定了它会继续沿着死亡的方向前行。事实上，在《反抗的忧郁》最后，我们会发现我们也可以完全当做马戏团从来不曾来过，城市只不过是从一种死寂转换到另一种死寂而已。故事如同《撒旦探戈》一样从个人命运的失败循环转而构成了一种历史的循环，小说仿佛一则寓言，暗示了东欧剧变时代匈牙利的失落与绝望。\n克拉斯诺霍尔卡伊·拉斯洛崇拜的一个文学偶像是弗兰茨·卡夫卡。卡夫卡用短篇让人们在瞬间的场景中被命运的必然失败感击中，而克拉斯诺霍尔卡伊则用更长的篇幅尽可能地替我们将每一种可能性封锁。偶尔在他的故事中也会出现一两处略显温柔的段落，而这种温柔只可能在故事中远离世界的部分中发生，犹如天空中远离尘嚣的云彩，无论什么样的天气，它们都能在美学意义上保持一种和谐的整体，然而联想到小说的整体氛围和其他正沉陷于某种绝望的角落，这不能不说是一种更为残酷的写作方式，这种偶尔闪现的微光不过是以反衬的形式提醒着我们这样一个事实——环绕着地球的，是无穷无尽的黑暗。\n撰文/宫子\n编辑/张进\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1693563698168127.html",
  "source": "bjnews",
  "publish_date": "2023-09-01 18:21:36"
}