{
  "uuid": "1719134918168634",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1719134918168634",
    "title": "这本老皇历上，有了“礼拜天”",
    "desc": "一本通书，东西共此时。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/6/mapj20246231728361984312.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/6/mapj20246231728361984312.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/6/mapj20246231728361984312.png",
    "publish_time": "2024-06-23 17:28:37",
    "publish_timestamp": 1719134917,
    "pv_num": "15005",
    "zan_num": "176",
    "click_num": "290",
    "comment_num": "0",
    "share_num": "6",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-06-23",
    "update_time": "2025-04-19 00:11:04",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.5万阅读"
  },
  "group": [],
  "id": "bjnews_1719134918168634",
  "title": "这本老皇历上，有了“礼拜天”",
  "content": "这本老皇历上，有了“礼拜天”\n2024-06-23 17:28\n一本通书，东西共此时。\n东西。它既可以是物品，也可以是方向。这世间万物，无不可以东西统称，而这世间万方，也无不可以东西概括。没人知道是谁发明了这个奇巧的双关语，让人脱口而出时，却将整个世界涵盖在内，却又因习焉不察而浑然不觉。\n但当你迈开脚步，向东或是向西走时，触目所及，无不是各式各样的东西，来自东方的东西被带到西方，来自西方的东西则被携来东西，东西的东西在东西交汇，或相向而来，或擦肩而过，无数的东西在东西之间的相遇与别离，让东西方的人可以跨越时空的阻隔，去一窥殊方异域的所在。\n一位旅者长时间行走在荒漠草原之中，一位水手经年航行在海浪岛屿之间，驼峰上、马背上、船舱里、行囊中，满载的除了那被称为货物的东西，还有那来自东西的文化与传奇。于是，恺撒的儿女身上，穿着着来自汉家女工纺织的丝绸；唐人的菱花镜中，也可照见那来自遥远西域的联珠织锦。东南亚半岛上绘制的抄本，画上了大明士民的衣冠，成为西方图书馆中的藏品；在香港印刷的一本中文日历上，记录了大洋另一端美洲大陆的消息。借由来自东西的无数双有名或无名的手，来自东西的东西被交换到东西。\n东西，因东西而相见。\n在东西方人凝视手中东西的目光中，东西找到了彼此。从相知到相见，就像那块被称为海绵的东西，吸汲着来自东西不断涌入的文明的潮水，随着充盈，随着丰满，无分彼此，共同丰富着这个世界。从这个角度来说，狭隘的心胸只会死死看牢自己的手中的东西，却看不到这世间更广大的东西之间创造出的无限可能，唯有开放的心灵，才能从任何东西中，都看到那无限宽广的世界。\n对东西的寻求，可以是执念，是嗜欲，也可以是好奇，是想象。就像小说中忽必烈汗向马可·波罗提出的那个问题：\n“你从西方到东方来，就是为了带给我这些东西？”\n“尊敬的大汗，您只说对了一半，我不仅是把西方的东西带来东方，也为了将东方的东西带回西方。”\n本文出自新京报·书评周刊2024年5月21日专题《东西》中的B04-05版。\nB01「主题」东西\nB02-B03「主题」东写西读 手抄本里的东西凝视\nB04-B05「主题」西时东用 一本通书，东西共此时\nB06-B07「历史」东来西往 初遇马可·波罗\nB08「主题」罗贝尔·潘热 当文学仅剩语言和思考\n撰文｜王元崇\n日历，尽管在如今忙碌的生活中，只是件会瞥上一眼的东西。毕竟要想知道几月几日，手机屏幕上已经给出了明确的答案。但它依然固执地摆在桌面、挂在墙上，等待着被人一页页地翻动，就像千百年来我们的祖先所做的那样。它与时钟一起，都是时间最直观的标识，无问东西。\n日历是如此古老，以至于我们口头语在形容那些陈腐老套的东西时，会说它们是“老皇历”——皇历之所谓为皇历，正是因为它象征着一个早已不再的旧时代，皇历之“皇”正说明了这一点：在那逝去的帝制时代，中国人的纪年都是以皇帝年号加上统治年份来计算的，例如“光绪元年”，就是光绪皇帝即位后的第一年，即公元1875年，按照天干地支纪年的话岁在乙亥。这一年号纪年的传统，是从西汉的汉武帝开始的，一直延续到清朝末代皇帝溥仪的宣统纪年。\n晚清时宪书，即俗称的“老皇历”。\n帝王年号纪年，事关朝代对时间概念在全国散布的掌控，更与王朝之正统性密切相关，很长一段时间内中国的外藩属国也要奉行中国年号。因之，此种纪年方式，有着国史上《春秋公羊传》以来就有的强烈的“春王正月”的政治秩序和时间秩序合一的观念。到了1912年，新成立的中华民国决定正式采用格里高利历即太阳历，用来取代本国的阴阳合历（即通俗所称之“阴历”或“农历”），但民国官方在正式纪年上则是采用的民国纪年，例如1913年是“中华民国二年”。\n然而，当时很多的中国人早已经对公元纪年不再陌生，主要原因是自鸦片战争以后，中国通商口岸迭次开放，西人大批入华，欧美的基督教纪年方式也就开始在中国的社会生活中经常出现，大多时候也是与中国的年号纪年相并列，例如在晚清时候上海印制的广告画中就是如此。\n清光绪三十年（1904年）的月份牌，上方端坐者为当时在位的光绪皇帝，下方端坐者为中国人想象的维多利亚女王。\n到了1949年中华人民共和国成立前夕，新的政权与世界上很多国家一样采用公元纪年，这在中国史上是一项至为重要的伟大变革，也是新中国融入世界体系的一大标志。我们当代的中国人，都是活在这一巨大改变的遗产中的。例如，今年是2024年，即基督教世界的耶稣降生后第2024年，它本身与中国文化没有什么关联，但也不再具有强烈的宗教色彩，成为一个相对单纯的时间计算标尺。此外，传统的干支纪年也一直延续下来，使得今天我国的普通国民，都能够普遍地、灵活地使用中外至少两种纪年方式来标识时间，也能够在欧美输入的太阳历与本国的农历之间自由转换，这在吾国国史上是前无古人的。\n在晚清众多的推广中西纪年的方式中，有一种是在华欧美传教士编辑印刷的历书小册子，通常以通书的面目出现，或称“华番和合通书”，或称“华洋和合通书”，或称“中西通书”，等等，不一而足。我们中国社会内的历书有很多种，但常见的是两种，第一种是朝廷每年发行的皇历（经常被称作“老皇历”），由在北京的钦天监负责制作，样书颁布各省，到每年十月一日全国发行次年历书；第二种是私家刊印的通书，大多聚集在闽粤一带，也是每年在周围地区发行，流通全国。皇历内除了二十四节气、各省日出日落时刻表、一年十二个月的大小月建以及每日的宜忌之外，没有特别多的其他的内容，而通书则不然，除了历日信息外，包括了春牛图、求财问卦、诸神生辰、占梦、治病药方、道德教化等等大量的信息，图文并茂，深受民众喜爱。\n民国元年（1912年）月份牌，最上面的人物是“民主总统孙汶”（孙文）与“民国军师黎元洪”，居于其下的是即将退位的清帝溥仪。最有趣的是从左右两侧包围这位小皇帝的，是两位革命军女将：“女先锋徐武英”和“女元帅曹道新”，这两位女性在辛亥革命期间曾经红极一时，被作为革命“英雌”广为宣传，甚至被编排成各种唱本戏剧，如《女革命复武昌》等。这张月份牌就是辛亥革命背景下恰当其实的写照。\n传教士到了中国之后，很快发现通书是一个很好的跟中国民众联络的载体，于是开始仿照中国通书体例，编辑中西通书，在内容上添加了诸多有关欧洲自然科学、医疗、语言和文化等内容，兼及对社会道德的教化，变得十分丰富。这些通书在很大程度上充当了近代西方科学知识在中国社会传播的推手之一，是中外交流的一个非常有趣的现象。\n我们今天以一本1845年即道光二十五年的《华番和合通书》为例，来一窥晚清时中外交流的景象。\n《中美相遇：大国外交与晚清兴衰（1784—1911）》，作者：王元崇，版本：新经典·琥珀，文汇出版社，2021年1月。\n老皇历，新通书\n道光二十五年（1845年）《华番和合通书》（作者收藏）。\n和当时大部分书一样，《华番和合通书》是线装木刻本，尺寸与中国内地通行的通书基本一致，长约25厘米、宽约15厘米，图文在内凡75页（150面），这样的篇幅比内陆的通书要少很多（通常中国通书都是100多页即200余面，多的能到200多页400余面）。按照中国的历书发布与刊印的惯例，1844年的通书是在1843年秋发行的，1845年的通书是在1844年秋发行的。\n1845年，对当时的中国来说，乃是个别具意味的年份。《南京条约》签订后，香港岛不仅成为英帝国进一步对中国和东亚其他地区进行殖民扩张的主要战略据点，而且迅速成为英国商人和传教士与毗邻的广州等中国华南地区的当地社会民众进行接触的前哨。在此之前，虽然欧美的商船可以通过珠江进入广州城南的十三行地区与中国的行商进行商业交易，但按照中国法律，他们无法进入广州城生活，主要的居住地是葡萄牙占据的澳门，欧美的传教士也是纷纷在澳门登陆并展开活动，而1842年英占香港岛以及上海、广州、宁波、厦门和福州等五口正式对外通商，永久性地改变了这种局面。自1842年，香港和五个通商口岸一跃成为欧美传教士对中国内陆地区展开密集的宗教和文教推广的大本营，这也是为何晚清时候大量的中西通书都是在这几个城市印刷的主要原因。\n这册1845年通书也恰是在1844年夏中美《望厦条约》签订后不久开始进行的，所以其中包括了有关美国地理、行政区划和人口的相关介绍，对中国民众而言，提供了一个窗口去认识美国这一刚刚跟中国签订了条约的国家。\n现在能够看到的最早的《华番和合通书》是1844年道光二十四年的刻本，首页上有“香港刊发”的字样，但是这本1845年的通书封面上则没有了这一声明，不过因为当时欧美商人和传教士尚未能够进入广州城内等地方，所以刊印地应仍是在香港。\n1845年的《华番和合通书》的封面上，分为竖立的三栏，中间一栏是通书题头，字体最大；其左一栏并列了中西两种纪年；其右一栏是传教之言。左栏内上下纪年并列，首先是大字的“道光二十五年”，继之以小字“番自耶稣降世至今一千八百四十五年至四十六年正月二十六日止”。字体大小的不同，是传教士们根据中国人尊重帝王年号纪年的习惯，所做的灵活处理，以便符合中国人的“春王正月”的义理，且中大西小，也多少有尊卑高下之意，不会造成中国人习惯上的不适。\n这里西方纪年中的“番”，指泰西或者西洋，此系当日用语习惯，与中国以华夷之辨为核心的传统的政治语言密切相关，即“番”与“夷”本是一线贯来，只是“夷”字不美，弃之不用（后来经过第二次鸦片战争，根据1858年中英天津条约第51款的规定，中国的文书内不能再继续使用“夷”字称呼英国人，其他国家根据片面最惠国待遇也一体均沾此意，所以嗣后中国普遍以“洋”字代替“夷”字，此系后话）。西方纪年的“自耶稣降世至今一千八百四十五年至六十四年正月二十六日止”，指的是从中国历日中的道光二十五年正月初一即西历1845年2月7日开始，到中国历日中的道光二十五年的十二月二十九日即西历1846年1月26日为止，整整一年。1846年1月27日就是道光二十六年正月初一了。\n通书题头右边的传教之言，出自《圣经》之《创世纪》（Genesis）的第一章，讲上帝造日月星辰、分昼夜。该书封面紧跟着一幅中国地图，题名“皇舆全图”，标明了当时清代中国的广袤的领土，包括库页岛、内外蒙古、新疆、西藏、台湾等地在内，呈现了统一的多民族的中国。这幅地图在方向上是上北下南、左西右东，并采用经纬度坐标系统，总体上十分准确。其中的经度，使用的是西式地图中的以穿越英国格林威治皇家天文台的经线为本初子午线的体系（对比之下，中国康熙时候编成的带有经纬度的《皇舆全览图》是以穿越北京的经线位本初子午线的），这跟我们当地的地图绘制中的标准做法是一致的，因此这幅地图本身已经体现了原本具有自身地理制图特色的中国，开始被纳入了一种欧洲开始主宰构建的新的全球地理知识系统之中。\n换言之，类似地图的出现，已经是中西融合交流的结果之一。\n《通书》中所附的《皇舆全图》。\n地图之后，才是全书的主题内容，总计可以分为三大部分：第一部分是传教之言，第二部分是地理知识和反对鸦片等道德教化，第三部分是按月日编排的历日表。每部分的图文都在25页左右。\n第一部分中，首先是四页有关礼拜的内容。这一部分最先是在一页之上，上下各六栏列出全年十二个月内的礼拜日，每一月都是中西合璧的。例如第一栏内，左列中历“正月初三、初十、十七、廿四日”，右列对应的“番二月初九、十六、廿三、三月初二”即1846年2月9日、2月16日、2月23日和3月2日，这都是在中历正月内的四个星期日即礼拜日。类似这样的礼拜表，早在清代康熙年间就已经存在，一般是一张纸印刷，通常称为“瞻礼斋期表”，也是按照中历从正月排列到十二月，列出全年的周日。在梵蒂冈图书馆内就收藏有几份这样的瞻礼表，例如康熙三十四年即“天主降生一千六百九十五年”的一份“天主圣教瞻礼斋期表”就是如此。\n当然，康熙年间在华活动的主要是从欧洲来的耶稣会士，是天主教一系的。耶稣会士之来华，事在明末，以意大利传教士利玛窦为先锋，后就一直主要在负责天文历算和历书制作的钦天监等机构任职，他们主要的传教方式是自上而下，即通过中国宫廷和达官贵人，来影响中国社会。但是，经过康熙后期的围绕中国教徒是否应该祭孔和祭祖等问题上而发生的中西礼仪之争，雍正皇帝在1723年开始正式禁教，在华天主教势力遂一时大衰。虽然在钦天监任职的耶稣会士一直到道光初年都是有的，但宣教势力早已式微。鸦片战争后重新进入中国的英美传教士，大都是基督教一系，而且与之前康雍乾时期的耶稣会士服务于宫廷不同，他们立足于通商口岸，主要活动对象是民间社会，走的是基层拓展的道路。\n因为这种差别，晚清时期来华的传教士们都十分积极地与他们所在地区的民众进行联系，使得他们在制作《和合通书》等作品时，也是主要在民间推广。这是一种大的历史背景，有助于我们理解鸦片战争前后欧美入华传教士群体的重要差异。\n世界这么大，请你看一看\n《通书》中的《地球全图》。\n在传教的部分之后，是该书推广近代西方知识的第二大部分，包括地球全图（东西半球图式）、博物、天体、鸦片入华数量统计表、禁止鸦片烟论、北美地理和美国介绍、新式种痘法、肉豆蔻树介绍、日月食常识，以及1845年香港、舟山、澳门、广州、马六甲、美国、澳大利亚等地的月食时刻分秒。这一部分中的很多内容，都跟中国社会中民众普遍相信的一些观念不同，是新的知识，因此是传教士们在中国读者特别是其追随者之中推广科学知识的重要环节。例如，其中的地球全图，带有经纬度，分为东半球和西半球，图上标明了南北二极、六大洲（欧罗巴[又称“友罗巴”]、亚细亚、亚非利加、澳大利亚、北亚美理驾、南亚美理驾）、六大洋海（大西洋海、大洋[即太平洋]、印度洋海、北冰海、南冰海、大南洋）。虽然对大洲与海洋的划分方法跟今天的不同，但总体形制已经跟现在的全球图高度一致。换言之，我们今日的全球地图，就是从这种地图中演变而来的。\n地图之后附有文字介绍，其中包括介绍说：“地球周围三百六十度，共得地七万二千里。”这是指地球的周长，今天我们知道地球周长是大约40000公里，即80000里，与这里的72000里相近。此外，这一部分地理知识中还介绍说，南美洲有大河“长一万三千五百里，河口阔四百五十里”，此当指亚马孙河而言，该河长约3977英里，即6400公里，的确靠近这里介绍的13500里的数值。又云北美洲也有大河，“长一万三千五百余里”，当指密苏里河或密西西比河组成的河系而言，两者皆在2341英里即3768公里，相加有4681英里，即7533公里，的确超过13500里。可见，该书中的描绘并非是对中国民众信口开河，而是仔细换算之后的相对精准的描述。\n这两条美洲的大河的长度，可与中国之黄河和长江相比肩，有助于中国人建立对外国自然地理的相关意识。此外，该小节内又记录说“印度北方有一个大山，天下第一高，自顶至山底，直量，十五里。”这是指喜马拉雅山脉的最高峰珠穆朗玛峰，15里即相当于7500米，距离人们后来进行的测绘高度8849米可谓比较接近。\n这些内容在现在的我们看来，都是简单的“常识”，但是我们不要忘记，1845年的时候，在中国本土的诸多书本中，特别是知识分子阅读的四书五经中，是没有这些方面的地理知识的。当日整个的中国，特别是在官僚行政体系中工作的官员，无论满汉出身，是没有一个人出过国、留过洋的，也是没有一个人懂得英语、法语、荷兰语或者其他语言的。\n紧跟着全球介绍的是一幅名为“天下禽兽鳞介物产图”的全球部分陆地动物、海洋生物和相关地区物产的简图，总计60种，从亚洲到非洲和大洋洲都有覆盖，并且在接下去的名为“天地出产禽兽略”一页中，一一罗列出来这60种的名字。值得一提的是，这张图所采用的标号系统是中国商业系统中所流行的苏州码子，而不是采用的阿拉伯数字，或者中国汉字一二三的标识方法。例如，在这张地图上的美国佛罗里达州北部的地方，画着一条鳄鱼，标号〡〥（即15），在次页“天地出产禽兽略”内的解释就是“鳄鱼”；此鳄鱼的旁边又标着一个代码〥〣（即53），次页上对应的文字解释是“出米、棉花、糖”，这与美国南方的物产相对应。\n苏州码子对照表。\n在墨西哥的地面上，只写了一个数字〤〣（即43），在次页上的文字解释的是“出鹰银”，这一点与当时的中国可谓密切相关。\n所谓“鹰银”，即墨西哥于1821年独立后铸造的银元，因为上面有墨西哥的雄鹰国徽图案，在大量输入中国之后被中国人称为“鹰银”或“鹰洋”，这与早期西班牙殖民势力从墨西哥输入中国的银元被中国人称为“佛洋”、“佛银”所相对（明朝时候称西班牙为“佛郎机”，故有此“佛”字之称）。中国是银本位国家，在晚明推行“一条鞭法”之后，内部税收以白银为准，对外贸易以白银结算，因此欧洲的东印度公司和美国的商人赴华，都要携带大量的白银。白银这种金属硬通货本身，也就成为了中欧和中美贸易之中的一种特殊的商品。中国本身是产银不足的国家，需要大量依赖白银进口，在清代的时候，除了日本白银通过朝鲜源源不断进入中国之外，另一个主要的获取银的途径就是欧美商人带来的美洲白银。根据学者们的估算，当时美洲大约有70%的白银都沿着世界贸易渠道流入了中国市场。\n中西贸易之密切关系，以及美洲白银沿着全球贸易网络之大量流入中国，在这一幅小小的物产图上，也得到了极好的体现。\n1850年发行的墨西哥鹰洋。最先进入中国的外国银币，是西班牙银元，一面铸造有西班牙国王像，一面则铸有两根罗马柱中有王室徽章，被称为“本洋”，也被称为“双柱番饼”。这种银币自晚明流入中国，畅行三百余年，直到19世纪墨西哥鹰洋流入，才逐渐取代了本洋的地位。鹰洋因铸有衔蛇站在仙人掌上的墨西哥国鸟金雕，因此被称为“鹰洋”，鹰洋在近代几乎成为中国流通的标准货币之一。\n“我今劝你切勿再食鸦片烟”\n在世界自然博物介绍之后，这本通书显示记载了鸦片入华数量，算了一笔中国大大亏损的经济账：由丙辰年（1796年，嘉庆元年）的1070箱，到壬寅年（1842年，道光二十二年）的28650箱，共计336077箱，假若每箱500银元，共银168038500元，而“交易买卖，番人俱要现银，不用货易货”。随后，是一篇“劝诫鸦片烟真良言”。\n“真言”首先以自问自答的方式点题，指出“唐人买此鸦片”，不是为了养畜牲或禽兽，“是唐人食的”，然后指出“鸦片乃系由外国而来，流毒于中国”，揭示染上毒瘾以后的种种痛苦，最后做一首劝诫鸦片烟小文，劝诫读者千万莫要吸食。\n劝诫文的开篇说：\n“我今劝你将此鸦片烟，须要弃之，不然，死在其内。凡食鸦片烟者，将来被其害死，莫自谓天天吸一次两次没有妨碍，噫！你不可自欺自愚。现今做叫花子模样之人，当时系作富贵者，而亦如此说也。”\n最后一句更警告说：“我今劝你切勿再食鸦片烟，不然，自害身体，目前凄惨，更惹真神天皇大怒，不久必死，落地狱，受无穷之苦也。”该书这种反对鸦片烟的做法，跟中国本土通书内刊布图文二十四孝以期推广教化的路数，在出发点上有着惊人的一致。\n清末禁鸦片毒宣传画。\n在劝诫鸦片烟文之后，该通书介绍了“联邦国”即美国的地理位置，继之以当时各州（包括26个州、4个所属领土州以及华盛顿特区，总计30个单元）的人口、各州从事不同工种的人数、各州内物产价格、各州官兵人数的统计表。其中的数字均用苏州码记录，跟之前的“天下禽兽鳞介物产图”上的苏州码子标记法一模一样，可见该书的编辑明显受到了中国商业体系的影响。另外，采用苏州码记录百万级别的数字，技术上比汉字的“一二三四”要省很多的空间。例如，各州的人口统计表内的“道光十二年”即1840年的“纽约克”州（即纽约州）的人口数据，写为“〢〤〢〨〩〢一”，并在下面齐头注明单位“百十万”，分别对准“〢〤〢”，于是这个苏州码表示的数值就是2428921，这正是美国1840年人口普查中纽约州的人口数据，当时该州人口是美国各州中最多的。1844年在香港刊布的和合通书，1845年的这本通书增加了几页的篇幅，专门介绍美国的州份和物产的情形，大约主要是因为此书编辑的时候正是中美《望厦条约》签订后不久的事，对于中国人了解美国提供了一条十分有效的渠道。\n《通书》中的北美洲。\n相比1844年的通书，这本通书增加了一则用以应对天花的“新订种痘奇法详悉”。其中介绍了自英国开始的牛痘种植法，要优于中国使用的人痘接种法（即用小刀取好痘者的痘浆，刺入未出痘者臂内），详细介绍了进行牛痘接种的步骤，以及提供了如何在长途情况下保存牛痘接种的痘浆以备接种的方法。这些知识，对于介绍牛痘种植法及其在中国社会的推广，都是非常重要的，也体现中西在医疗知识上的交流。\n西方的时间，东方的月份\n《通书》中的月建表。\n与封面中西并立的时间安排类似，此书的最后一部分是十二个月的大小月建表，当时也称“日月刻度通书”，按照中国的农历时间来排列，中西月日并举，从当年的正月初一到腊月二十九日，西历对应日期如前所述，从1845年2月7日到1846年1月27日。跟中国的通书和官方皇历内注明全年每天的吉凶方位和宜忌不同的是，这一部分内只是注明息叻（即新加坡）、香港、舟山三地每天的日月出入时间，毫无吉凶宜忌方面的内容。然而，从新加坡到香港岛舟山，这三个地方，却代表了欧洲商人和传教士来华的海洋路线，内中自有深意。这个十二月的月份表是该书最后一部分，在它之前的两大部分，才是这本通书最重要的功能所在。\n类似的传教士通书，如今在美国的国会图书馆、哈佛大学图书馆，英国牛津大学图书馆、剑桥大学图书馆、大英图书馆，法国的国家图书馆，等等机构以及不少的博物馆，都有数量不同的收藏，也有相同年份的不同版本的。这些收藏大部分都是当年身在中国的传教士、外交官、商人等人在回国后赠予的，或者是图书馆向其后人或其他收藏者收购的，因此它们本身便是晚清时节中西交流的产物。它们将标记了东西方不同的时间刻度结合在一起，无论是子丑寅卯的轮回，还是礼拜一、礼拜天的周流，毫无疑问，这阐明一个最基本但也常常被遗忘的常识：无论人为如何以自己的意志划分东西，但天涯始终共此时。\n作者/王元崇\n编辑/李阳\n校对/薛京宁 卢茜",
  "url": "https://m.bjnews.com.cn/detail/1719134918168634.html",
  "source": "bjnews",
  "publish_date": "2024-06-23 17:28:37"
}