{
  "uuid": "1664187133168857",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1664187133168857",
    "title": "《梦歌》：一部梦的日记",
    "desc": "所谓美国中生代诗人，是指在二十世纪中叶登上美国诗坛，比弗罗斯特、庞德、艾略特、史蒂文斯、威廉斯等美国黄金时代的诗歌巨人晚一辈，起初深受上述诗人影响，然后又以自己个性十足的语调挣脱其影响并发出独特声调。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/9/mapj2022926181212707983.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/9/mapj2022926181212707983.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-09-26 18:12:10",
    "publish_timestamp": 1664187130,
    "pv_num": "9434",
    "zan_num": "169",
    "click_num": "425",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-09-26",
    "update_time": "2025-04-19 12:30:39",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "9434阅读"
  },
  "group": [],
  "id": "bjnews_1664187133168857",
  "title": "《梦歌》：一部梦的日记",
  "content": "《梦歌》：一部梦的日记\n2022-09-26 18:12\n所谓美国中生代诗人，是指在二十世纪中叶登上美国诗坛，比弗罗斯特、庞德、艾略特、史蒂文斯、威廉斯等美国黄金时代的诗歌巨人晚一辈，起初深受上述诗人影响，然后又以自己个性十足的语调挣脱其影响并发出独特声调。\n贝里曼是美国中生代少数几位代表性诗人之一。所谓美国中生代诗人，是指在二十世纪中叶登上美国诗坛，比弗罗斯特、庞德、艾略特、史蒂文斯、威廉斯等美国黄金时代的诗歌巨人晚一辈，起初深受上述诗人影响，然后又以自己个性十足的语调挣脱其影响并发出独特声调的美国诗人。公认的美国中生代代表性诗人，除了贝里曼，还包括德尔莫·施瓦茨、兰德尔·贾雷尔、罗伯特·洛威尔。这几位诗人同时也是美国二十世纪中叶的主流诗人，都至少获得过美国最重要的三个诗歌奖——普利策诗歌奖、全美图书奖诗歌奖、博林根诗歌奖——中的一个。\n《梦歌77首》，作者：[美]约翰·贝里曼，译者：范静哗，版本：北京联合出版公司。\n中生代诗人的代表\n这几位美国中生代诗人受到中国翻译界的注意较晚，原因可能有两个：一是前些年翻译界正在补课，在翻译弗罗斯特、艾略特、史蒂文斯、威廉斯等20世纪初的几位经典美国诗人的作品，尽管如此，威廉斯重要长诗《帕特森》中译版也才于今年5月面世，而庞德至今还没有一个较全面的中译诗选。那么对于美国中生代诗人的翻译介绍势必会延后。好在近年，就像是当年那几位重要的中生代诗人一起登上美国诗坛一样，他们也在自己的著作多半成为公版书（逝世超过五十年了）前后，一起登上了汉语诗坛，被介绍到中国。\n中生代诗人翻译滞后的另一个原因，可能和他们的诗歌风格有关，贝里曼等中生代诗人大多都是英美名校（洛威尔和施瓦茨都曾在哈佛大学读过书，贝里曼则毕业于哥伦比亚大学和剑桥大学）毕业，之后大多也都在美国各著名高校执教，从履历上看是标准的“学院派”。但是他们成熟期作品其实都个性十足，诗的题材很广阔，而且在诗歌语言上，他们也有意识更多地使用口语和俚语（在这方面，贝里曼尤其突出），以增加诗歌语言的活力。自然，诗歌的优劣并不在于诗人所受的教育程度，但是名校经历和博学的底子，使他们的诗到底要比同时代别的诗人的作品更复杂和隐晦一些，用典也更多，《梦歌77首》中文版每首诗下面繁复的注释直观地说明了这一点。这样的诗歌翻译起来显然难度更大，这客观上也使不少译者望而却步。\n在许多美国当代文学史中，贝里曼通常被认为是美国20世纪中叶重要诗歌流派自白派的一员，其他三位重要成员则是洛威尔、普拉斯和塞克斯顿，不过有意思的是，只有塞克斯顿乐于接受“自白派”这个标签，贝里曼对此则是嗤之以鼻。在很大程度上，我是理解贝里曼这不屑的态度的。首先，诗歌史上大多数诗歌标签多是批评家偷懒的产物，文学史上诗人众多，批评家很多时候只是为了方便论述，就将在他们看来有着某种共同倾向的诗人归纳为一个流派，而忽视了他们彼此之间巨大的差异。\n的确，上述四位诗人都以自己的个人经历为主要诗歌素材，可问题是有哪位诗人会不使用自己个人的经验呢？如果说洛威尔（主要在《生活研究》中）、普拉斯和塞克斯顿确实在诗中有意识地处理痛苦的个人经验，那么贝里曼的《梦歌》则在自身经验和诗句之间添加了一个缓冲物——一个叫“亨利”的人物，关于这个几乎在每一首《梦歌》里都要出现的重要人物，贝里曼有自己的一番解释：“显然，亨利既是我，又不是我，我们在一些地方是一样的，但是，我是一个活生生的人，而亨利只不过是一连串想法——我的想法。他只做我让他做的事情。如果我已经成功地使读者感到他真实可信，那么不仅诗中提到的事情，他还可以做任何事情，不过需要读者的想象。那就是这个世界。”话说得有点绕，但从中可以看出贝里曼真正关心的，是以亨利这个虚构人物为中介，激发自己的诗句去呈现“这个世界”。也就是说，在《梦歌》表面上对个人痛苦（亨利的）的刻画背后，追求的是一种客观性，一种对更宏大的世界细致入微的呈现，尽管最终人们会发现这是一种破碎又痛苦的呈现。\n语言风格的成型\n1964年在英国BBC的一次广播演讲中，贝里曼坦承，他刚开始写诗的时候是叶芝的信徒，“我所学习的，主要是中期和晚期的叶芝，还有才气焕发的年轻英国人奥登。叶芝救了我，使我免受当时庞德和艾略特的压倒性的影响”。不过同时，贝里曼也强调，叶芝并未能教他用自己的声音说话。在贝里曼早期作品（1942年出版的《诗》，1946年出版的《被剥夺的》）中有着叶芝和奥登诗歌的回响，诗的语调是客观的，但缺乏个人化的强度。\n在摸索属于自己的独特声音的过程中，贝里曼的独特之处在于，他对音步、格律等诗歌形式始终保持高度的兴趣，从来都有意识地戴着整饬的形式的“镣铐”。他的诗歌多半有着离经叛道的大胆内容，但所有这些内容都被外在的整饬形式约束着。早在1947年（贝里曼33岁），贝里曼写作了由115首诗组成的长篇十四行组诗，描写一个在大学教书的诗人与一位名叫莱丝的丹麦女子之间毁灭性的爱情。这是一组传统的十四行诗，和著名的彼特拉克十四行诗有明显的互文关系。这些十四行诗极富个人色彩，非常坦白，丹尼尔·霍夫曼在《美国当代文学》中也称：“很难相信它们（指贝里曼十四行诗）早于《生活研究》。”\n正是在这组诗中，典型的贝里曼式的语言风格慢慢成型，主要表现在句法的独特及音调和节奏的快速变化上。换言之，贝里曼的语言风格是一种混杂的风格，他将书面语、口语、俚语，甚至黑人口语熔为一炉，因此形成了一种极为活泼、灵动的语言风格。\n紧随《贝里曼十四行诗》之后，贝里曼开始创作长诗《向布兰德斯崔特夫人致敬》。贝里曼原以为那是一首七段或者八段的诗，每段八行，结果他写了57段。这种每段八行的形式，贝里曼坦言是受到了叶芝《纪念罗伯特·格雷戈里少校》的影响，但诗节内节奏变化更多一些：每节第三第七行是短行，第三行是四音步，第七行是三音步，第五第六行则是均衡的英雄双行体，第八行则是六音步抑扬格的亚历山大诗行，与第一行押尾韵。\n在《向布兰德斯崔特夫人致敬》之后，贝里曼开始倾尽全力，几乎用了20年时间来创作《梦歌》。1964年《梦歌77首》出版，次年贝里曼即凭此诗集获得普利策奖和古根海姆奖。1968年《他的玩具、他的梦、他的休息》（包括第78至385号梦歌）出版，次年这本诗集为贝里曼赢得全美图书奖和博林根诗歌奖。同年，前两本诗集合并以《梦歌》为名出版，包括385首梦歌，全书厚达407页，至此，美国当代诗歌史上的一部重要长诗终于大功告成，并立刻获得一致的高度评价。丹尼斯·多诺霍称赞这部诗集：\n“约翰·贝里曼而今完成了1955年开始创作的这部长诗《梦歌》……诗人用他的方式解决了长诗的问题；不是用艾略特写《四个四重奏》的方式或庞德写《诗章》的方式或哈特·克兰写《桥》的方式……贝里曼先生的回答是构思一部日记，一部梦的日记。”\n一如《贝里曼十四行诗》和《向布兰德斯崔特夫人致敬》，贝里曼在开始《梦歌》的写作时，首先考虑的依然是形式问题，正如他自己所说：“我有自己的个性和一个计划，一个诗歌格律的计划——那是具有原创性的。”《梦歌》的形式依然整饬，每首梦歌由三节诗组成，每节六行，包含着韵律——通常是第三和第六行押韵，别的诗行则有时押韵有时不押。《梦歌》在格律形式方面确如贝里曼所言，是具有原创性的，而且这原创性是通过持续地创作摸索，逐渐获得的。《贝里曼十四行诗》是沿袭既有的古老的诗歌形式，《向布兰德斯崔特夫人致敬》八行体诗节则受到了叶芝诗歌的启发，而《梦歌》的格律形式则是完全来自于贝里曼自己的创造。\n这世界还能忍，也必须受/从前我在一棵悬铃木上多么开心/站在梢头，引吭高歌/此刻强劲的大海猛烈冲撞大地/每一张床都越发空空荡荡。——《梦歌1号》\n是“我”又不是“我”的亨利\n和惠特曼笔下那个包罗万象的“我自己”一样，《梦歌》中的“我”——亨利，也表现为一种声音，“一种既代表他自己，同时也代表别人的声音”。从中，我们不难看出，贝里曼在《梦歌》中试图将亨利个人的声音，提升到一个种族的声音的努力。为此，贝里曼当然会一再强调“亨利不是我”，“我是要交付个人所得税的，而亨利是不用交税的”。就算贝里曼在《梦歌》中流露出明显的个人感伤，他也希望读者明白，那代表着整个时代的感伤。作为名校诗学教授的贝里曼，当然知道个人感伤是诗歌低水平的标志，但是当这种感伤成为客观的描写对象，成为一个时代的情感症候时，就避免了将诗歌拖入喋喋不休的自我表白的危险。因此，我们也就明白贝里曼为什么对“自白派”这个标签有那么厌恶了。事实上，贝里曼所有的创作都指向“自白”的反面，那是一种宏大的客观性，一个更广阔的芸芸众生的诗世界，尽管通常那是由亨利的“我”这个视角带出的。\n对于人称代词的使用，贝里曼没有止于惠特曼式的从“个人我”上升到“民族我”（或“时代我”）这一条途径，在《梦歌》里贝里曼对这一技巧显然又有所发展。我们先来看看贝里曼是如何设计“亨利”这个长诗里虚构的主角的，在《梦歌》序言注释中，贝里曼给读者介绍了亨利：“这首诗尽管人物众多，但都围绕着一个名叫亨利的虚构人物（不是诗人，不是我），一个刚刚步入中年的美国白人，有时又以黑人的面孔出现。他承受过不可挽回的损失，有时以第一人称叙述，有时用第二人称，甚至第三人称说话；他有一位没有姓名的朋友，常常叫他骨板先生以及其他许多绰号。”翻看《梦歌》，我们马上就可以感觉到正如贝里曼所言，“我你他”这三个人称代词，在诗中被极其灵便地使用着。三种人称就像三个力大无比的人，快速转动着诗歌的轮轴，让诗歌语言焕发出炫目的色彩。试举一例，这是《梦歌》26号第一节：\n世界的荣耀触动我，我唱起咏叹调，仅有一次。\n——然后发生何事，骨板先生？\n若您乐意说说。\n——关乎亨利。亨利对女人身体发生了兴趣，\n他的腰腹成了惊天动地的成就的现场。\n晕厥。跪倒，亲爱的。祈祷。\n第一行“世界的荣耀触动我，我唱起咏叹调，仅有一次”出现了“我”，看来是亨利的声音，是他的独白。第二第三行：“——然后发生何事，骨板先生？/若您乐意说说”——则是来自亨利的那位不具名的朋友的问询，而且用了亨利的昵称“骨板先生”，“若您乐意说说”出现了第二人称“您”，那么亨利的这位朋友显然是在对亨利本人说话。第四第五行：“——关乎亨利。亨利对女人身体发生了兴趣，/他的腰腹成了惊天动地的成就的现场。” 这两行又迅速转向第三人称叙述，虽然看来还是亨利朋友的声音，但他已经转向读者，在向读者介绍亨利的情况了。第六行“晕厥。跪倒，亲爱的。祈祷”是被标点符号隔开的四个词，其中“跪倒，亲爱的”显然是一个人的声音，有可能是亨利自己的声音，也有可能是亨利朋友对亨利的劝告，而“晕厥”和“祈祷”则是客观描述，因此在第六行这一行诗内有可能就出现了两个不同的声音，完成了一次迅疾的对话。\n像这样的诗节在《梦歌》里是很多的，频繁变换的人称代词迅速改变着诗歌的视角，每一个人称代词就像一面镜子，那么“我你他”就构成了三面镜子，如此，任何普通的场景和对话，在这三面镜子的共同照射下，都会显出光怪陆离的影像，让读者感觉既陌生又刺激，我马上要强调的是，这种感觉正是优秀诗歌的表征之一。\n艾略特曾经在《诗的三种声音》中精彩地分析过诗歌中可能出现的三种声音：“第一种声音是诗人对自己说话的声音——或者是不对任何人说话时的声音。第二种是诗人对听众——不论是多是少——讲话时的声音。第三种是当诗人试图创造一个用韵文说话的戏剧人物时诗人自己的声音；这时他说的不是他本人会说的，而是他在两个虚构人物可能的对话限度内说的话。”前两种声音显然是浪漫主义诗歌惯常使用的声音，而艾略特强调的当然是第三种更富戏剧性的诗歌，我们知道，西方现代主义诗歌运动有一个内在的实质就是加强诗的戏剧性，在诗中广泛地使用他者的面具。像现代主义诗歌的几位大佬——叶芝、庞德、艾略特都曾在诗中采用这样的方法和技巧。这的确使诗歌变得更丰富更有魅力了。\n贝里曼对艾略特的观点肯定非常熟悉，但贝里曼在给《梦歌》设计亨利这个人物，强化《梦歌》的戏剧性的同时，并没有像艾略特那样对诗歌中的前两种声音持一种相对贬义和排斥的态度，而是在《梦歌》中杂糅并置地使用这三种声音。《梦歌》中的声音多种多样，纷繁复杂：有时极为庄重，有时又随随便便，像平常的拉家常；有时文绉绉，有时又是街头底层人民喜欢说的俚语；有时堂而皇之，有时又是插科打诨。洛威尔说过，他和贝里曼使用语言就像是他们自己创造了语言，但在另一处，洛威尔又说过，贝里曼的语言和他不同之处在于——幽默。其实，贝里曼并没有强调“幽默”，只是当他像玩万花筒般在诗中调配着人称代词，调配着众多不同的声音时，一种滑稽（幽默）的声音很自然地会进入他的诗歌。而一种戏谑调侃的声音，实质上又在平衡着他的诗中经常处理的人生痛苦的主题，使他的诗歌不至于滑向软弱的伤感。\n贝里曼诗歌手稿。\n一部梦的日记\n经典现代主义诗歌，还有一个很重要的诗歌技巧，就是将不同性质的诗句拼贴并置（某种程度上，这也是诗歌增强戏剧性的一个自然产物），从而增强诗句的张力，庞德和艾略特都是这方面的行家里手，而贝里曼在《梦歌》里变换人称代词，编织着声音的万花筒时，其实也就很自然地涵盖了这一技巧，甚至做得更自由更得心应手——在《梦歌》里，不同性质，不同风格的诗句的并置几乎比比皆是。\n385首《梦歌》没有贯穿始终的逐渐发展的情节线索，也没有年代顺序，从《梦歌1号》第一行开始，亨利就是那个被贝里曼设计好的人物——“亨利怒冲冲，隐藏不见，整整一天，/心戚戚的亨利，愠色满脸。”和一般史诗随着情节推进，向纵深发展不同，整部《梦歌》是横向展开的，展示的是亨利这个人物巨大的人生横切面。多诺霍将《梦歌》言简意赅地总结为“一部梦的日记”，这个总结很准确，里面有两个关键词——“梦”和“日记”。\n我们先来分析“梦”这个词，贝里曼将自己倾注20年心血撰写的长诗命名为《梦歌》，这是一个深思熟虑的命名。贝里曼一生都为抑郁症所苦，早在1947年33岁时，就开始接受精神分析治疗，抑郁症患者通常睡眠很差，浅睡中噩梦纷纭是可以想象到的。仅在1954至1955年间，贝里曼就记录了自己做的许多梦，有几百页之多，并在记录的同时不时加以分析。我相信，《梦歌》里的许多诗，都是以贝里曼自己做的梦境为基础的，他把这些诗命名为《梦歌》也就是很自然的事了。另一方面，我们知道梦境本身通常是跳跃的，没有什么逻辑可言，那么贝里曼也就不必为这部长诗勉强弄出一个线性的情节结构。而梦境本身的破碎、不连贯，也对应着《梦歌》语言的跳跃和非逻辑化的倾向。\n贝里曼生前遗物。\n而“日记”这个词，也显示出《梦歌》在内容上平面化的特点，因为日记多半是记录者对每天发生的自己印象较深事物的记载，昨夜奇诡的梦境当然会经常性地激发贝里曼去写一首诗（一篇日记）。可是现实中发生的很多事情也会是“日记”描写的对象，比如《梦歌18号》是写给诗人西奥多·罗特克的一首挽歌，《梦歌8号》则是贝里曼在阅读兰塞姆诗作《卡朋特上尉》之后，有所触动写下的一首诗，《梦歌37号》、《梦歌38号》《梦歌39号》是写给弗罗斯特的挽歌，《梦歌58号》则是献给文学批评家埃德蒙·威尔逊夫妇的，诸如此类。简单列举几首《梦歌》内容，我们就可以发现，贝里曼超强地驾驭题材的能力，对他来说，任何事物他似乎都可以轻松地将其放入诗中。话说回来，这种诗的内容上的挥洒自如，正是因为贝里曼为《梦歌》打造了一个坚实的形式基础。贝里曼对梦的破碎在事实上的接受，对语言的破碎在美学上的接受，则使整部《梦歌》洋溢着一种杰出诗歌特有的那种轻盈，尽管我们知道《梦歌》里有许多挽歌，有许多诗都在书写痛苦的个人化的生命经验。\n1969年《梦歌》全本出版之后，贝里曼抑郁症的病情日益加重，并数度入精神病院治疗，但最终的结果令人悲伤：1972年1月7日晨，贝里曼不堪忍受病痛的折磨，从连接明尼阿波利斯和圣保罗之间的大铁桥上坠桥自杀。《梦歌77首》英文版出版时，扉页上的题献是“献给凯特，并献给索尔”，“凯特”是贝里曼的妻子凯瑟琳·安·多诺霍，而“索尔”则是贝里曼终生好友、小说家索尔·贝娄。贝里曼逝世三年后，1975年索尔·贝娄出版了自己最重要的作品、长篇小说《洪堡的礼物》，小说塑造了一位天赋极高、却被残酷的世界击倒的诗人冯·洪堡·弗赖歇尔，洪堡的原型正是贝娄的两位诗人朋友——德尔莫·施瓦茨和贝里曼（施瓦茨也是贝里曼的朋友，后者对前者的诗才亦极为欣赏），在某种程度上，《洪堡的礼物》也是贝娄献给两位早逝的杰出诗人朋友的礼物，他们的音容笑貌将在贝娄的小说中获得永恒。\n和早六年离世的施瓦茨一样，贝里曼也将绝望作为他诗歌艺术的主题，面对绝望并与之搏斗。贝里曼以《梦歌》告诉世人，诗歌既是致幻剂也是解毒剂，但更重要的是，诗歌创造了一个和真实的痛苦人生平行的艺术世界，这世界轻盈又美好，既抚慰着个人黑暗的经验，也抚慰着整个时代的痛苦。\n作者/凌越\n编辑/宫子\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1664187133168857.html",
  "source": "bjnews",
  "publish_date": "2022-09-26 18:12:10"
}