{
  "uuid": "1694936847168036",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1694936847168036",
    "title": "起这么早，来碗豆汁儿再睡五分钟",
    "desc": "对老北京来说，豆汁早已不是一种饮品，一种口味，而是一份解不开的乡情。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/9/mapj20239171547241403826.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/9/mapj20239171547241403826.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/9/mapj20239171547241403826.png",
    "publish_time": "2023-09-17 15:47:25",
    "publish_timestamp": 1694936845,
    "pv_num": "6939",
    "zan_num": "0",
    "click_num": "145",
    "comment_num": "0",
    "share_num": "6",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-09-17",
    "update_time": "2025-04-19 04:51:41",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "6939阅读"
  },
  "group": [],
  "id": "bjnews_1694936847168036",
  "title": "起这么早，来碗豆汁儿再睡五分钟",
  "content": "起这么早，来碗豆汁儿再睡五分钟\n2023-09-17 15:47\n对老北京来说，豆汁早已不是一种饮品，一种口味，而是一份解不开的乡情。\n老北京习惯早起，天不亮便出门。城中胡同多而密，要去公园、市场或是街心，免不了绕弯多次，据说“遛弯”由此而来。而“遛”的本字是“蹓”，更见足力的重要。电视剧《皇城根儿》里天刚亮，鸟鸣啁啾，主人公金一趟正练气功，忽见小女儿匆忙跑出四合院，回来后问她大清早忙什么，女儿随口答“遛遛腿呗”。\n汪曾祺《八月骄阳》写到太平湖公园虽荒废，遛早的仍不乏其人。有人天一亮就来遛鸟，鸟笼子一挂，练功；有人则是找朋友闲聊、下棋、喝茶。至于的晨间公园，则是一派热闹氛围：人们在草地上打太极，年轻人则在草地边的小径跳交谊舞；只有作风洋派的女歌星一大早在客厅里放着英文歌跳健美操。这是《皇城根儿》展现的另一幕。\n遛够了，茶喝透了，北京人的早点才登场。\n本文出自新京报·书评周刊9月8日专题《早晚北京》的B04-B05。\nB01 「主题」早晚北京\nB02-B03 「主题」起早——就好这一口儿\nB04-B05 「主题」晚晌——夜还长着呢\nB06-B07 「书展」当读书成为一种日常\nB08「书展」书评周刊在市集\n撰文｜柯小山\n一大早起来，就算没睡醒，不也得先吃口东西垫垫肚子吗？图片来源：保冬妮著、李萌绘《跟着姥姥去遛弯儿》。\n论是朱门显贵，也得吃个烧饼\n吃早点分阶层，大户人家还分辈分。梁实秋记得，祖辈“常”有资格“以燕窝汤、莲子羹或哈什玛之类作早点”，父辈“偶然”有资格“以馄饨、鸡丝面或羊肉馅包子作早点”；而像他自己这样的孩童吃的跟市民阶层无异，“只有烧饼油条来果腹”。\n抱怨归抱怨，梁实秋毫不遮掩地承认自己热爱烧饼油条。富三代都吃不厌，最受普通市民欢迎的早点排行榜榜首，自然也被烧饼油条占据。以今天的眼光看，烧饼、油条，还有焦圈、糖饼、油饼等等，无非都是些油脂炸弹、血糖刺客。新人类讲究健康饮食，注重身材管理，见了往往敬而远之，但老北京偏偏喜欢，且能细数它们间的差别。\n《跟着姥姥去遛弯儿》，作者：保冬妮，绘图：李萌，版本：新疆青少年出版社，2010年5月。\n烧饼油条中国各处都吃，但北京的自有其特色。先说烧饼。唐鲁孙在《故都的早点》一文中分门别类，将烧饼分为四种：一为马蹄，顾名思义，大小如同马蹄，“面上粘着芝麻，面少而薄，夹上脆馃子吃”；二为驴蹄，比马蹄略小但厚，“面上除了芝麻，还要抹一道甜浆。因为厚瓤，什么也不能夹，要就着糖皮儿、锅鼻儿，或者是甜馃子一块儿吃”；三为吊炉，“要夹肉或是夹菜吃的”；四为发面火烧，“要夹小套环吃，又酥又脆”。\n唐鲁孙熟悉民国北平，而当代作家呼延云成长于改革开放后，所接触的北京烧饼已很不同。他说烧饼有两种，芝麻酱烧饼是“用粗白面发面……把面摊开，抹上芝麻酱，洒上花椒盐，再裹起来，分成小块，擀成饼，刷点碱水，沾上芝麻，先烙后烤”；马蹄烧饼或驴蹄烧饼则“多用好白面，跟芝麻酱烧饼的一个最大区别是用吊炉烤（芝麻酱烧饼是用闷炉烤的）”，又提及吊炉自1950年代以后就渐渐绝迹。\n呼延云的分类和唐鲁孙差异颇大，反倒更接近于梁实秋的认知：“我所知道的烧饼，有螺蛳转儿、芝麻酱烧饼、马蹄儿、驴蹄儿几种”。螺蛳转儿在梁实秋的年代已经消失；而清代民间艺人绘画稿《北京民间风俗百图》虽然已有“赏吊炉烧饼图”，但唐鲁孙赴台后不久，吊炉烧饼也成绝响。\n此中国卖吊炉烧饼之图也。其人用泥炉一个，内烧劈柴，铁链挂在梁间，一白面做成烧饼，上粘芝麻，放在泥炉之下铁盘内，少刻竟熟，名曰“吊炉烧饼”。出自清末《北京民间风俗百图》。\n馃子·油条·油炸鬼\n我们所习惯的日常，看似天经地义，雷打不动，总以为会恒久流传，谁知放在历史长河里，也不过是一次仓促的闪现。唐鲁孙素有“华人谈吃第一人”之称，他把烧饼经念得津津乐道，目标读者也许是老北京的同温层，但对不熟悉老北京日常的今人、外地人来说，恐怕是难觉其妙。脆馃子、糖皮儿、锅鼻儿、小套环，这些名字奇奇怪怪，让人如坠雾中。\n走走，看看，早市上什么都有。图片来源：保冬妮著、李萌绘《跟着姥姥去遛弯儿》。\n其实用老北京的话说，这些东西统称为油炸鬼。梁实秋生长于北平，他记忆里的童年早餐“几乎永远是一套烧饼油条——不，叫油炸鬼，不叫油条”，因为油炸鬼不是长条状。可是那个时代已有许多人难于分辨二者，如今更甚。呼延云撰文考证，用功颇深。他查阅清末民初史料，发现油条和油饼都不多见，“油炸鬼”三字倒是常出现，且老北京人念成“油炸桧”。其实杭州小吃葱包桧，以方言读就有桧、果两种读音，可知桧、鬼的念法，本字都是果。\n所以，油炸鬼即油炸的“馃子”，夹在烧饼中吃。它“种类繁多，甜咸焦脆，各尽其妙”，叫得出名堂的就有长套环（脆麻花儿）、圆套环、糖饼儿、甜馃子、薄脆、锅篦儿。不难发现，唐鲁孙所说搭配烧饼吃的脆馃子、锅鼻儿、小套环等，都能大致对应到不同形态的油炸鬼（糖饼儿容后再述）。\n不过，唐鲁孙却把这些油炸鬼称为油条。油炸鬼是不是油条？呼延云详加研究，最终仍持两可态度。但他引用的民俗学家邓云乡的说法，却和唐鲁孙有些矛盾：邓说馃子和油条不是同样的东西，唐却说“真正的北平人，管油条叫馃子”。\n两种意见其实都没错。我们甚至可以借由这表面的矛盾，来厘清油炸鬼和油条的关系。清末至今，北京有过两种油条：第一种是老北京传统的油条，即唐鲁孙说“北平就着烧饼吃的”“种类甚多”的油条，油条是通称，取其字面意思，普通人生活中一般则称为油炸鬼、馃子，或者以具体品类来称呼；第二种油条据张善培所说，是建国前后自天津传入北京，即今天常见的炸油条，因其外观粗大，老北京嘲之为“杠子”，其不屑之情大概和唐鲁孙1946年赴台后见到“直不棱登尺半长一根”的油条时差不多——他离开北平前还没来得及见到“杠子”到处开花。1949年赴台的梁实秋、齐如山，也都对台湾油条感到陌生，齐如山嫌其“虚泡囊肿”，甚至特别恳请业者炸脆、炸焦，反遭对方一顿白眼。\n饥饿的陈野求为了求生，抢了瑞宣买的烧饼油条。这是《四世同堂》的一幕。老舍说抗战前烧饼油条本不是稀罕物，但战时已较难求了。合理的推测是，战争和政局导致这座城市的社会形态与市民生活习惯发生了剧变，烧饼油条的形态也正是在此时悄然转换，旧去新来。\n同书另一处写瑞宣买了六个烧饼、六根油条，其中油条“用马兰叶穿起来”交给妞妞。马兰叶不长也不够坚韧，用它穿起的油条想必不是“杠子”，而是北平油炸鬼之一种。老北平人的世界里，烧饼的天作之合，理应是第一种油条（油炸鬼），而不是第二种油条（杠子）。梁实秋说（第二种）油条长长的，怎么会适合夹在烧饼里？他也许不知道，南方许多地区是将油条对折再夹进烧饼，长度也就不是问题了。\n时间会动摇一切看似坚不可摧的东西。北京人渐渐习惯了外来的油条，不再嫌其粗大。《我爱我家》里，和平不满于“凭什么你们都吃油条，就我吃馒头啊？”也正应和了面点大师冯怀申的回忆：“过去的早点铺子……油条比油饼贵。因为油条高级……从料理面开始，就比油饼费劲。卖相也特别讲究。”半个世纪前仍是被嗤笑的对象，在50后北京人眼中已经是十分讲究的高级早点——油条的接受史，也是一座城市的变迁史。\n《我爱我家》里“半斤一根油条，闹着玩儿了”——以一个天津人的角度来看，这油条软塌塌的，再大它也不好吃啊。\n油脂炸弹和血糖刺客的尴尬时代\n洒水车开过长安街，开启新的一日。天还没亮，早班的年轻人已经离家去工作。公交车场，工作人员匆匆吃点东西就要上岗。王朗为了讨好心上人，热情地把母亲烙的糖饼塞给同事艾红，其他男同事起哄要分，被他无情嘘走。艾红毫不见外，接过糖饼，边吃边往外走。\n所谓糖饼，一般指麻酱糖饼。北京人喜用二八酱，也就是两成芝麻酱兑上八成花生酱调制而成的酱料，因为花生酱能中和芝麻酱的苦味，并且较便宜。北京饭店原行政主厨郑秀生在网络节目“老饭骨”示范做麻酱糖饼，放了一整瓶芝麻酱，笑言“以前芝麻酱要凭票，舍不得多放”。难怪《我爱我家》里，梦回插队岁月的和平同志所能畅想的最奢侈美味，竟只是在馒头片上“涂上厚厚的一层芝麻酱”。\n说回糖饼，在擀好的面皮上涂上厚厚一层酱，再撒满红糖，烙出来的饼香甜可口，富有层次——前述电影《北京，你早》借糖饼展现了1980年代的北京年轻人传递情意的方式，道具选得恰到好处，寒冬的早晨吃上一口，甜蜜酥软不光在嘴里，也在心中。\n“艾红，我妈烙糖饼你吃不吃？”出自《北京，你早》。\n不过唐鲁孙在列举油条种类时所举“糖饼儿”，恐怕不是麻酱糖饼，而是更接近于糖油饼。因为麻酱糖饼本身已是厚饼，没必要也没可能夹在烧饼里吃。糖油饼则是完全不同的形态，属于油饼的一种。冯怀申传授做糖油饼的要诀，得把等量的糖和面揉搓得充分融合，直至把糖搓化；炸出来的糖饼越凉越酥，“搁到明天早上还是嘎嘣脆、倍儿酥”。\n焦圈也是北京特色，圆环状，金红色，薄脆感。刘心武在《钟鼓楼》的开头写到一户人家炸焦圈，“夹在层次分明、芝麻粒盖面的芝麻酱烧饼中”，可见焦圈也属于油炸鬼——书画家白铁铮把焦圈、糖油饼（糖饼儿）都归为油炸鬼，其他还有套环儿，但最好卖的还是焦圈。\n冯怀申则提醒人们，另有一种已经消失的食物叫半焦，它介于油条和焦圈之间：“在油条中间切一刀，炸好之后，就成了两头尖，中间开口的橄榄形，像一个大焦圈。放在案子上，能站得住，不弯、不软。脆脆的感觉，等于焦圈的一半，所以叫半焦。吃的时候，可以夹着大火烧，特别香脆。”半焦形似焦圈，且夹在大火烧里吃，所以和焦圈一样也属于油炸鬼；但它又传承了油条的基因。油炸鬼和油条的世界里，半焦大概是个过渡物，正因它消失了，油炸鬼和油条的关系才更让人觉得扑朔迷离。\n传统老北京早点以今天的角度而言不够健康，这属于老革命遇到新问题。1980年代开始，牛奶面包等西式早餐在北京平民家庭逐渐普及。《小龙人》的奇奇去幼儿园前，必要先喝牛奶；《我爱我家》的贾志国衣食朴素，却也是每天早上一杯牛奶。烧饼油条“从营养学来看，不构成一份平衡的食品”，这点早在梁实秋的时代就已为人所知。名厨侯玉瑞也承认“现在好多人吃糖害怕了，（糖油饼）好像销量少点”。但即便是“老饭骨”团队，在表达真情时，也宁愿“炸一个甜度高的”送人，哪怕冒着让对方血糖飙升的风险。老北京守传统，讲规矩，因这传统和规矩中，处处是难以忘怀的情分。\n明末刘若愚的《酌中志》中便有“猪灌肠”一味，早先的灌肠许是真用猪肠子做的，《故都食物百咏》中尚言“猪肠红粉一时煎”，梁实秋先生在《北平的零食小贩》中提及这种吃食，也说后门桥头那家的“大灌肠”，居然真是猪肠做的，“遐迩驰名，但嫌油腻”，但或许是存了灌肠的故风，一般小贩的灌肠则是“虽有肠之名实则并非是肠，仅具肠形，一条条的以芡粉为主做成的橛子，切成不规则形的小片，放在平底大油锅上煎炸，炸得焦焦的，蘸蒜盐汁吃”。如今北京的灌肠亦复如是，但不复用马油炸了。图片出自保冬妮著、李萌绘《跟着姥姥去遛弯儿》。图中是卤煮，哈哈。\n吃干喝稀，豆汁豆浆\n如同文武协同、阴阳调和，吃早餐也讲究干稀搭配。干的虽唱主角，稀的也不能少。\n北京饮食文化最独特的、也是最令外地人闻之色变的部分，必推豆汁。《钟鼓楼》写清末银锭桥畔一户人家卖豆汁，对其略作介绍：“将绿豆用水浸发后，磨成原汁，使之发酵，分解出可供制作粉丝的淀粉后，再滤出‘黑粉子’和‘麻豆腐’，最后所剩的一种味道酸涩的浊液，便是豆汁。”乾隆曾下谕旨称“近日新兴豆汁一物，已派伊立布检查，是否清洁可饮，如无不洁之物，着蕴布招募豆汁匠二三名，派在御膳房当差”，可见早在清代中期，无论民间还是皇家，北京处处都已是豆汁浇灌过的脾胃。\n由于制作过程中发酵，产生冲鼻酸味，让不少外地人觉得像食物馊掉，“啜一口便不禁作呕”。但老北京认为它的妙处在于“得味在酸咸之外，食者自知”，甚至能品出一丝甜味，于是习惯这味道，享受这味道，戒不掉这味道。\n外地人头次喝北京豆汁的正常反应——反正我是一辈子没喝过，自从把朋友的蜜雪冰城换成豆汁之后，我就知道请人喝豆汁和喝豆汁一样痛苦。\n豆汁最常搭配焦圈食用，若再佐以辣咸菜丝，酸甜咸辣俱全，一如人生况味。老舍自称“喝豆汁儿的脑袋”，汪曾祺也说“没有喝过豆汁儿，不算到过北京”。言慧珠南下拜见寓居上海的恩师梅兰芳，特地用几个大玻璃瓶装满“豆汁张”的上品豆汁奉上，以呈敬爱。叶广芩小说《豆汁记》的背景跨越近一个世纪：从自家的豆汁救了人命，写到东直门外粉坊豆汁是溥仪前御厨做的，再谈及隆福寺东边夹道的豆汁摊适合恋人约会；故事忽然急转直下，写豆汁在1950年代末一度从市面上绝迹，2000年后“我”回到北京，想重饮朝思暮想的豆汁，跑遍京城却屡屡失望，再也无法找回正宗的滋味。\n不过也正是在那几年，有心人发力，全力抢救豆汁。如今，在某些口口相传的店铺内，仍能觅到令老北京认可的传统豆汁。对老北京来说，豆汁早已不是一种饮品，一种口味，而是一份解不开的乡情。\n阳光照到德胜门城楼上，一切破旧衰老的东西忽然有了力量。身处困窘的瑞宣这样想。在豆浆摊子，虽然他口中发苦，什么也不想吃，但还是没能拒绝那碗“滚热的豆浆”。豆浆是寒冬里的暖源，温暖了他的手，热气抚摸着他的脸，也舒缓了他哭肿的眼睛。而喝豆浆的过程，《四世同堂》继续写道：“嘘了半天，他不由的把唇送到了碗边上，一口口的吸着那洁白的，滚热的，浆汁。热气一直走到他的全身。这不是豆浆，而是新的血液，使他浑身暖和，不再发噤。喝完了一碗，他又把碗递过去。”\n老舍本人也酷爱豆浆，且常常搭配油条，他笔下和瑞宣一同吃早餐的孙七也是用豆浆配油条的。舒乙回忆，“在父亲眼里，早餐最好吃的是豆浆油条。”至今，豆浆仍是许多北京人早餐的心头好，时常出现在表现平民生活的影视作品里，比如马大姐家里，早餐常常是豆浆配油条；只有和平女士嫌弃，一大早没吃着油条，不情不愿地喝了大半碗“破豆浆”。\n不过，豆浆其实是外地物种，因比豆汁温和许多，所以广受欢迎。唐鲁孙说，原先北平人早晨的烧饼油条，根本不跟豆浆一块吃。“清早起来到豆腐房来碗清浆，再来块豆腐，或者撕块饼就着吃，那是天津卫老哥们的吃法，什么甜浆咸浆，满没听提。至于后来甜浆打个蛋，咸浆加酱油，外带冬菜虾米皮，最后还加上点肉松，那大概是南方吃法，当初北平还不时兴这样吃法呢。”梁实秋的回忆也佐证了唐鲁孙自豪的说法，即北平人本是不知道喝豆浆的，梁自己十四岁以后才喝到豆浆，其父母更是一辈子也没有喝过。范长江1931年底至1932年初曾在北平卖豆浆，试图贴补开销，结果收入仍无保障，可见当时北平人对豆浆的确无爱。\n此中国卖豆腐脑之图也。其人由豆腐房贩来熟浆，盛于其挑罐内，自用石糕点成豆腐，其嫩无比，用麻酱、油、醋拌而食之。出自《北京民间风俗百图》。\n还得吃点儿啥？\n那么老北京眼里，搭配烧饼油条的“稀的”，到底是什么？\n首先是传承至今的面茶。小米熬成糊状，撒上芝麻酱、花椒盐，又热又香。纪录片《早餐中国》第二季拍摄了北京某家餐馆的面茶制作过程，餐客无论老少，显然都乐于接受香喷喷、不费牙还养胃的面茶。\n区别于咸口的面茶，甜口的杏仁茶同样受欢迎。它是以米、杏仁加糖熬成，还可加点桂花。溥仪弟妹嵯峨浩的《食在宫廷》中说，小贩很早便在街头叫卖杏仁茶，宫中御膳房的点心局也会做。由于杏仁被认为对一些病症有疗效，杏仁茶尤其受年老体弱者欢迎。据说有些小贩会把杏仁茶和豆浆一起卖，杏仁茶售罄时，豆浆往往还剩一半。假如范长江早些熟悉北平人的喜好，不卖豆浆改卖杏仁茶，兴许能多赚些生活费也未可知。\n另外还有粥。唐鲁孙写道，“据说粳米粥，必定要用马粪当燃料，煮出的粥有一股子熏燎子味。可是喜爱喝粳米粥的主儿，就爱的是那股味儿呢。”别的粥也畅销：“粥铺从前还卖一种叫甜酱粥，价钱比粳米粥贵，北平人生活俭朴，到了民国二十几年，甜酱粥就成了历史名词，想喝也没处喝了。”唐鲁孙笔下的甜酱粥，其实应是甜浆粥，有梁实秋的回忆为证：“甜浆粥是一种稀稀的粗粮米汤，其味特殊。北平城里人常是一碗甜浆粥一套螺蛳转儿，但是这也得到粥铺去趁热享用才好吃。”由于冷了就不好吃，梁实秋这样的大户人家小孩，反而难得才有机会喝到热热的甜浆粥，平时吃烧饼油条，嘴干了就喝大壶的茶。\n此中国卖茶汤之图也，其人肩挑水筒火壶，遇食者，开水冲面成糊，上撒红糖果料，其味甚甜，当作点心而已。出自清末《北京民间风俗百图》。\n马大姐家早餐，油条有时不是就豆浆，而是就白粥吃；但那样又嫌寡淡，于是另外再搭配酱豆腐。而《北京，你早》里，售票员艾红难得星期天放假，一大早却忙着干家务：正在屋外忙着搬放煤饼，屋里的爷爷大喊“小红，粥锅潽了！”艾红进门用围裙垫着滚烫的把手，将粥锅挪开（旁边是配粥吃的馒头）。谁知病床上的爷爷又埋怨她总上早班：“那鸟两天没遛了你也不管，下个礼拜该倒中班了吧？”爷爷是老北京，卧病也不忘遛鸟，在他眼里，这些晨间杂事都理应由艾红替他承担。\n艾红在车队受气，在车上被痞子骚扰，连买了漂亮衣服也没机会穿；可是离开车队进大公司又没实力，感情对象也不断变换，她似乎不知道自己追求的到底是什么，片尾和新男友清早去摆地摊，做起小生意。无论是王朗的糖饼，还是爷爷的粥和鸟，最终都没能羁绊住艾红。这个女孩身上，折射出1980年代不安于现状、努力寻找新生活的北京年轻人的境遇。\n老北京惯常吃的早点，不拘于上述食品。像是包子、炸糕、炒肝、豆腐脑、豆面丸子汤、茶汤等等，都是味蕾与城市情感的连结。乾隆年间，杨米人《都门竹枝词》写下北京城里买早点的景况：“清晨一碗甜浆粥，才吃茶汤又面茶；凉果糕炸甜耳朵，吊炉烧饼艾窝窝；叉子火烧刚卖得，又听硬面叫饽饽……”岁月流淌，城市的名字数度更替，面孔和声音也悄悄迭代。许多清晨果腹的小物，无奈退出市面；连艾红这代人也年齿渐长，成为新世代眼中的老北京。\n然而有些变了，有些没变，每一个今天生活在北京的人，仍在以唇齿传递、以味蕾书写。他们写下的，是北京独特的市民文化、趣味与精神。\n撰文/柯小山\n编辑/李阳\n校对/薛京宁，付春愔",
  "url": "https://m.bjnews.com.cn/detail/1694936847168036.html",
  "source": "bjnews",
  "publish_date": "2023-09-17 15:47:25"
}