{
  "uuid": "1705035741168619",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1705035741168619",
    "title": "罗伯特·瓦尔泽：通过“散步”，我变成了一种内部的存在",
    "desc": "从“20世纪最被低估的作家”之一，到“现代主义文学大师”的声名，罗伯特·瓦尔泽已经“忍耐”太久，而这种忍耐对于“经典作家”而言是必要的。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj2024112132201667072.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj2024112132201667072.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj2024112132201667072.png",
    "publish_time": "2024-01-12 13:02:21",
    "publish_timestamp": 1705035741,
    "pv_num": "9643",
    "zan_num": "815",
    "click_num": "173",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-01-12",
    "update_time": "2025-04-18 19:32:59",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "9643阅读"
  },
  "group": [],
  "id": "bjnews_1705035741168619",
  "title": "罗伯特·瓦尔泽：通过“散步”，我变成了一种内部的存在",
  "content": "罗伯特·瓦尔泽：通过“散步”，我变成了一种内部的存在\n2024-01-12 13:02\n从“20世纪最被低估的作家”之一，到“现代主义文学大师”的声名，罗伯特·瓦尔泽已经“忍耐”太久，而这种忍耐对于“经典作家”而言是必要的。\n罗伯特·瓦尔泽（1878-1956），在中国的大众读者中间，这个名字的知名度恐怕远远不及卡夫卡，可能也不及另一位“瓦尔泽”，即马丁·瓦尔泽。文学批评家和维也纳现代派理论奠基人弗朗茨·布莱曾说他“生活在一个作家太多的时代”，处于赫尔曼·黑塞投下的巨大阴影下。因此，我们有必要听从卡夫卡的建议，来一次“突然的散步”，与这位瑞士作家一起“恢复自己本来的面目”。王雨宽编译的《散步：罗伯特·瓦尔泽中短篇小说集》为我们提供了一个契机。\n本文出自新京报·书评周刊1月5日专题《渺小，保持渺小》的B06。\n《散步》，作者：（瑞士）罗伯特·瓦尔泽，译者：王雨宽 编译，版本：野spring·广西师范大学出版社 2023年11月\n对“散步”情有独钟\n《散步》里篇幅最长的同名中篇《散步》写于瓦尔泽的“比尔时期”（1913-1920年）。1913年3月，瓦尔泽离开德国柏林回到了瑞士的故乡小城比尔，在那里一待就是七年，一直租住在条件简陋的“蓝色十字”旅馆。作为第一个创作高峰（柏林时期，1905-1912年）和第二个创作高峰（伯尔尼时期，1920-1928年）之间的过渡地带，《散步》代表了瓦尔泽在“比尔时期”的最高写作水准。\n《散步》目前有两个中译本，第一个中译本是范捷平先生根据1917年初版单行本翻译的，该底本与后来收入散文集《湖地》的版本有所不同，后者由瓦尔泽本人做了较大修改。瓦尔泽对《散步》的大幅修改，让一个问题得以凸显：《散步》究竟有多少自传性色彩？换言之，如果它属于“创作”，又何至于被作家本人收录进散文集？王雨宽的新译根据修改后的版本译出，对读两个译本的过程不啻一种别样的体验：在瓦尔泽文风（当然还有译者的风格夹杂其间）的变化中，我们据此勾勒出来的“瓦尔泽”究竟是怎样一种形象？\n“散步”作为瓦尔泽生活日常之必需，其重要性甚至超过了写作。文中写道：“他喜欢散步，就跟他喜欢写作一样；不过，也许他对后者的喜爱甚至比前者还要少一些。”事实确实如此，自1933年6月进入黑里绍精神病疗养院后，瓦尔泽就彻底放弃了传统意义上的写作，但他对散步却情有独钟，“至死不渝”。\n1956年圣诞节，瓦尔泽午餐过后外出散步，因心脏病突发倒在了雪地里，范捷平先生在《命运如雪的诗人》一文中的描绘极具诗意：“若干时间以后，雪地里的瓦尔泽被一只猎狗发觉，接着是附近的农民，然后是整个世界。”\n瓦尔泽的一生似乎被浓重的“宿命”色彩所笼罩。新译选本的编者似乎有意将《落雪》置于集子的末尾，其中写道：“不管你望向何方，都是雪白一片；不管人看向何处，都是一片雪白。……所有的杉树枝上都落满白雪，厚而白的重负使它们深深地弯向大地，挡住了道路。路？就好像还有路似的！人就这么走着，一边走，一边祈祷自己走的是正确的路。”瓦尔泽仿佛预见了自己的结局，同时又对此充满向往。\n罗伯特·瓦尔泽在散步途中。\n散步与写作密不可分\n此外，新译选本收录了瓦尔泽的两篇评论，即《图恩的克莱斯特》《荷尔德林》。心细的读者将会注意到，《散步》中的主人公在经过一间鞋匠作坊时很自然地想起了“不幸的天才诗人伦茨”，译者适时地注明：这里提到的是德国作家雅各布·米夏埃尔·赖因霍尔德·伦茨，而伦茨、克莱斯特和荷尔德林都属于德语文学史上所谓的“疾病诗人”。对这三位作家的评论，似乎成了瓦尔泽人生路上的一个伏笔，等待着瓦尔泽走近它、发现它。从天命之年到年逾古稀，瓦尔泽一生中有长达二十七年的时间被“精神病人”的标签所定义。我们无意追究瓦尔泽是否真的属于所谓的“精神病人”，更重要的是，他通过日复一日的散步（仿佛一种仪式），将观察到的世界编织成了文字留于后世。\n在瓦尔泽看来，散步与写作是密不可分的。一方面，散步是瓦尔泽在写作之前的准备。“散步这件事，我非做不可，为了让自己活着，也为了维持我和这个生动世界的联系，倘若失去对世界的感知，我将无法写出半个字，也将无力创作哪怕最轻的诗句或散文。如果不散步，我会死去，而我热爱的职业也会被摧毁。如果不散步，不捕捉见闻，我将无力写出任何报告文学，无论篇幅多短，更别提要完成一整篇长长的中篇小说了。如果不散步，我将彻底失去观察和研究的能力。”另一方面，“散步”从准备写作的后台被推到了舞台的聚光灯下，升格成为一种主题。“我以后肯定会将这一切写进我的一部作品或我的某种幻想中去，我会将它命名为《散步》。”在写作之前，瓦尔泽的“散步”调动了身体的所有感官，通过视觉、听觉、嗅觉、触觉收集到的各种素材，在归家之后的写作过程中，这些素材在作家的回忆与反思中被拣选、释放、琢磨，它们进入书写的可能性通过文本内外的“散步”被联缀起来。散步既是瓦尔泽联系世界必不可少的方式，同时也是贯穿着文本始末的“阿里阿德涅之线”。\n《散步》的开头即已展现“散步”与“写作”的纠缠:“想散步的念头前来寻我，于是我戴上帽子，离开我的写作间或幽灵小屋，跑下楼梯，只为了快快来到街上。”而，这并不意味着散步就此彻底取代了写作，写作这种活动所应有的“沉思”在散步的“观察”中得到延伸，而“观察”和“沉思”实际上是同一个词，即“Betrachtung”，而这个词恰好又被卡夫卡用作了第一本书的标题。深究下去将会牵扯出更多疑惑，在此仅举两例。其一，卡夫卡1912年收在《观察》（Betrachtungen，又译作《沉思》）中的那篇《突然的散步》（Der plötzliche Spaziergang）果真像标题所示是一种“偶然”吗？我们能够确定，卡夫卡此前已经读过瓦尔泽的“柏林三部曲”，并对其大为赞赏；而卡夫卡将自己此前发表在报纸上的九篇短文结集时又新增了九篇作品，《突然的散步》作为新增篇目之一，的确过于近似瓦尔泽的风格了，无怪乎当时的批评界都误以为“卡夫卡”是瓦尔泽的笔名。\n一旦考虑到《观察》出版在先而《散步》在后，我们不禁要问：瓦尔泽是否也读到过卡夫卡早年的这些作品？他是否因为卡夫卡的缘故而坚持并进一步将其发展为写作主题？其二，《散步》中叙述者“摘录/杜撰”的关于“膳宿酒楼”海报或广告的内容，同卡夫卡在《失踪者》中所述的“俄克拉哈马剧场”招聘启事如出一辙。卡夫卡是否从瓦尔泽这里获得了灵感？根据已有研究，《失踪者》的写作是从1912年初一直持续到1914年10月为止。如此看来，《失踪者》不太可能受到过瓦尔泽的影响，但对此一问题的持续深耕是否会颠覆已有的论断？这些问题恐怕都一时无法断然作答，瓦尔泽与卡夫卡的文学关系问题也由此成为德语文学史上的一桩公案。\n“散步”美学\n“散步”在瓦尔泽笔下逐渐呈现出向美学发展的趋势。瓦尔泽在《散步》的末尾描绘了一场生命力与死亡的角逐场景：一名美丽的少女和一个衰老、疲惫、困顿且无人问津的男人，这两个身影在叙述者的脑海中交替浮现，后者似乎最终占据上风。当后者出现时，叙述者说：“几天前，我看见他倒在一片树林的土地上，那样可怜而苍白，他死得凄惨，周身布满痛苦与死亡的暗沉……”少女最终离开，“我”所采集的花束从手中掉落，天色已晚，“万物已沉入黑暗”。最后一段的开头更具神秘色彩，“一群少男少女聚集在水畔一片小小的灌木林中，神父先生或教师在夜色笼罩的大自然中心，为孩子们讲解大自然、传授观察事物的方法。”此时天色已晚，散步已临近尾声，散步者所目睹的秘仪让他陷入了沉思。这种由“散步”而来的美学沉思，在《自然研究》一文中表现得尤为明显。\n中文语境中的“散步”往往被视为一项休闲活动，但瓦尔泽力图将其从“散漫”的刻板印象中解脱出来，他向我们展示了“散步”所需的勇气（尤其是在严寒的冬日里），散步者在行进中应当“屏息凝神”以体验周遭与自身的碰撞。瓦尔泽的文本在中文世界的传播将赋予“散步”一种新的内涵，如范捷平先生所指出的：“他的书写内容是散步，他的书写方式亦犹如散步，散步用眼睛观察，书写用心灵观察，只不过这里所涉及的是一种书面上的散步，一种精神散步。”通过“散步”，我们将像瓦尔泽那样走进一个内在世界：“我变成了一种内部的存在，我就像在一个内部世界散步；外部世界的一切化为梦境，曾经理解的东西变得无法理解。……也许生活在内部的人，才是唯一真实存在的人。”\n《散步》这个书名，总让笔者想起宗白华先生1981年初版的《美学散步》，留德五年（1920-1925年）的他是否也了解过瓦尔泽的“散步”？即便没有，两人不约而同地以“散步”的名义展开的沉思，恰恰印证了“东海西海，心理攸同”。\n《与瓦尔泽一起散步》，作者：（瑞士）卡尔·泽利希，译者：姜勇君，版本：广西师范大学出版社 2022年10月\n文学史上不乏因文学而结下的友谊，瓦尔泽与卡尔·泽利希或许是其中最令人动容的一段。两人的散步始于文学归于文学，相较于卡夫卡与布罗德的友谊有过之而无不及。布罗德将卡夫卡推向世界文学的第一步是“背叛”其焚稿遗嘱，而泽利希让瓦尔泽在尘世“漫游”（Wanderungen）的第一步便是同他一起散步。泽利希并没有像布罗德那样亲自为瓦尔泽作传，而是通过“日记”这种形式，为世人撰写瓦尔泽传记提供了丰富的材料。从“20世纪最被低估的作家”之一，到“现代主义文学大师”的声名，罗伯特·瓦尔泽已经“忍耐”太久，而这种忍耐对于“经典作家”而言是必要的，如他本人所说：“这样是美好的：我们必须忍受某些东西，必须忍耐某些东西。在清醒坚定的忍耐之中，生活会变得轻而易举。”\n作者/张翼\n编辑/张进\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1705035741168619.html",
  "source": "bjnews",
  "publish_date": "2024-01-12 13:02:21"
}