{
  "uuid": "1659846194169053",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1659846194169053",
    "title": "下一次，打算把“跑不完的真实世界”写得简单点 | 对话刘守英",
    "desc": "“公众对认识经济运行和经济现象一直有很大的需求，满足需求需要经济学家去做。西方经济学界有这个传统，一部分经济学家在影响公众，在解释日常现实中的经济问题。我们现在的通识写作开始畅销也是在反映这样一种需求。”",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/8/mapj202287122312616668.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/8/mapj202287122312616668.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-08-07 12:23:10",
    "publish_timestamp": 1659846190,
    "pv_num": "5673",
    "zan_num": "232",
    "click_num": "146",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-08-07",
    "update_time": "2025-04-19 15:31:20",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "5673阅读"
  },
  "group": [],
  "id": "bjnews_1659846194169053",
  "title": "下一次，打算把“跑不完的真实世界”写得简单点 | 对话刘守英",
  "content": "下一次，打算把“跑不完的真实世界”写得简单点 | 对话刘守英\n2022-08-07 12:23\n“公众对认识经济运行和经济现象一直有很大的需求，满足需求需要经济学家去做。西方经济学界有这个传统，一部分经济学家在影响公众，在解释日常现实中的经济问题。我们现在的通识写作开始畅销也是在反映这样一种需求。”\n在上世纪80年代之初，薛暮桥的专著《中国社会主义经济问题研究》和张五常的随笔集《卖桔者言》是那个年代的经济学畅销书，随后在90年代畅销的有《顾准文集》。在本世纪，第一个十年出现了像《货币战争》这样被读者调侃为“金融玄幻小说”的畅销书。而在过去这几年，经济学畅销书的主要类型变为通识写作。这也是当下对经济、经济学感兴趣的读者比较熟悉的一种书籍。\n经济学通识写作由接受学科训练的学者完成，写法有别于专著和论文，它在选题和文字处理上都更加接近读者。有的写某个知识领域的通识，有的以通识方法探讨某个经济议题。做这件事的学者都在努力把复杂的、深奥的知识讲得简单。\n在本篇，我们对话经济学家刘守英。\n刘守英，生于1964年4月，中国人民大学经济学院教授、博士生导师、经济学院院长。著有《土地制度与中国发展》《现代社会秩序的制度基础》《撞城》等。\n刘守英近四十年来一直从事土地研究，并曾参与土地制度改革与地方试验设计，通过在基层的一手调查向读者呈现他的思考。多年来，他出版专著、发表论文，曾获孙冶方经济科学奖、张培刚发展经济学奖等奖项，在2019年也写过一本讲述从农村到城市，记录乡城碰撞心路历程的随笔文集《撞城》。现在，他在教书和研究工作之余也在筹备写一本经济学通识书。最近，他因为《土地制度与中国发展》再版参加了出版社策划的直播，在8月2日晚上结束一场直播后，他在回家路上和记者在电话里聊了聊他对通识写作成为畅销书的一些看法。\n本文出自《新京报·书评周刊》8月5日专题《在偶然与必然之间：中国本土经济学的畅销书之路》的B04版。\n新京报：你刚直播完吧？辛苦了。\n刘守英：\n对呀，“我辛苦了”（笑）。你问吧。\n新京报：这段时间在整理过去四十几年的经济学畅销书，梳理下来的结果是，印数最高是薛暮桥先生的《中国社会主义经济问题研究》。\n《中国社会主义经济问题研究》1979年12月初版书封。\n刘守英：\n你发现有多少？\n新京报：\n共有接近一千万册。从上个世纪八九十年代到这个世纪最初十年，三十年间畅销的书有不少类型，也有各种写法，不过并没有学术专著。《中国社会主义经济问题研究》是作为一本学术专著在80年代初达到如此高的印数的，而之后，即便是在整个出版界都算现象级的《货币战争》也无法实现那样的印数。\n刘守英：\n《中国社会主义经济问题研究》的内容是关于在改革之初怎样认识曾经的经济制度。在那个时候，整个国家各个层面，包括老百姓、地方政府官员和科技工作者都非常关心，也就是都在关心如何看待中国经济运行中存在的一些问题。所以，薛老这本书实际上是以问题导向而写的，然后用政治经济学的方法去分析我们的经济制度和发展问题，这是与“本本教条”的教材不一样的地方。\n新京报：到了本世纪第二个十年，畅销的大多都是通识写作，这与此前三十年又不一样了。在“2021新京报年度阅读推荐”好书致敬礼现场，你作为嘉宾给“年度通识写作”颁奖，当时说了一句话，从陆铭的《大国大城》到兰小欢的《置身事内》，当下的这几位青年经济学者似乎掌握了一些方法。你认为这几年的通识写作已经形成某种模式吗？\n刘守英：\n这个现象包含一种需求。此时的经济类书籍主要是关于一些热点性话题，比如货币、金融和城市化发展等，这些是老百姓也觉得重要并且会关心的话题。在以前，一些作者也抓住了话题，但不一定是专业写作。而学者呢，主要还是在做研究写论文。有的学者与此同时也做一些通识写作。他们接受了专业训练，对现实也有比较深的关注，另外他们也有积极性将所认识的经济社会问题向大众作解读、分析和告知。\n与以前非专业的写作相比，他们有专业性。他们在专业的基础上也考虑到一般读者的理解程度。所以他们的写作是专业性和大众性的结合，通过这种方式来提高人们对社会和经济的认识。这个过程实际上也提高了经济学家工作的影响力。\n公众对认识经济运行和经济现象一直有很大的需求，满足需求需要经济学家去做。西方经济学界有这个传统，一部分经济学家在影响公众，在解释日常现实中的经济问题。我们现在的通识写作开始畅销也是在反映这样一种需求。\n新京报：在整理时，我也感受到了这个变化，打算把它叫作从“接近问题”到“接近读者”。早期尤其是像《中国社会主义经济问题研究》这样的专著其实文献参考比较单一，但能从字里行间感受到强烈的问题意识。原本想的下一个问题是，现在的通识写作是否在问题意识上不如以前了，听完你讲，发现其实是有的，只不过不是整体性的问题意识。我们聊一聊你的计划吧，之前得知你正在准备写一本经济学通识书。\n刘守英：\n还在写呢。\n新京报：是关于什么内容的？\n刘守英：\n从前几年起，我们原来高增长的经济发展开始减速，而这是否是另外一个发展阶段，需要怎么认识减速和转换，这些是这本书会谈到的。我们曾经长期生活在高增长年代，也习惯了以高增长的思维来认识经济和社会的运行。现在增速放缓了，如果还用过去主流的高增长思维来看减速以后的经济，那么整个研究范式、公共政策都会面临挑战。我们现在的许多认识还是基于经济的高增长，我认为这是需要重新认识的。\n另外这本书也会讲一讲世界上其他经济体减速以后的一般规律，特别是公共政策怎样实现转向，适应变化以后的经济。\n《撞城》，刘守英 著，译林出版社，2019年8月。\n新京报：有个问题是，对于读者来说，我们就生活在变化之中。比如，我小时候在老家农村听到外出打工的大人们讨论“外面（指城市）的钱好挣”，还有家家户户购买彩色电视机和电话，到了暑假跟着爸妈进城也看到道路交通、城市建筑的变化，第二次去就不认识上一年的地方了。周围的这一切都在告诉我们经济正在高速增长。但没有一个经济体能永久高速增长下去，即便没有偶然因素如新冠，也必然会有个转变，而处在其中的个体也会切身经历变化的过程，生活可能也会发生变化。刚才听你讲的，是为我们提供一种如何认识增速转变的解释，除此外你会在书中考虑加入读者视角吗？\n刘守英：\n我在书里会讲的，对个体来说实际上就是如何看待、如何适应这个变化过程的问题。在减速年代，我们可能无法继续保持高增长之下的生活方式，不是靠原来的数量支撑生活，更多是讲究质量——无论是消费质量还是环境质量都会发生变化。另外，高增长年代是数量性增长，你只要进入“数量扩张”这个框里面就会有机会，在减速年代就不一样了，这也是我们将面对的。\n在减速年代，对个人来讲更重要的是一个社会的平稳、秩序和安全。尽管没有那么高的经济增长速度作为支撑了，但是个体需要一个更良序的、更安全的生活环境。\n新京报：在国内经济学界，你和周其仁老师是尤其强调科斯（Ronald Coase）“真实世界”的两位经济学家。这是与“黑板世界”相对应的，就处在我们身边的世界。你做土地研究，常讲“跑不完的真实世界”，收集一手材料，之前出版的也都是专著。现在写通识书，如何呈现“真实世界”呢？\n《土地制度与中国发展》（增订本），刘守英 著，中国人民大学出版社，2022年7月。\n刘守英：\n历史也是一种真实世界的呈现，对吧。历史的真实世界不是说只有眼见为实啊。其实，从高增长到减速的观察就是基于真实世界，继续追求高增长与真实世界不符。我们目前确实进入了增长放缓的阶段。\n比如，到企业观察发现，它不像原来那样追求数量性扩张了，而是更加强调独特性和质量，以它的个性化参与市场竞争。一座城市的品质，也不是完全靠高楼、工厂来支撑了，开始强调文化和地方环境。再看老百姓的需求，对工作和生活的安全、秩序的要求也与以前不一样，现在的年轻人不是说有工作就够，还得要求合他/她的意啊，得符合个人的发展需求，不然随时可能辞职。这些都是真实世界已经在发生的，不是我们想象的。在这个基础上，对我们真真实实地看见的现象做一般的规律性认识和分析。\n新京报：最后加一个问题，在高校学术考评中，通识写作一般都不算作学术研究成果，被认同的是期刊论文、学术专著。而这不包括通识写作。你既是学者、教师，也是经济学院院长，有多重视角，对此是怎么看的？\n刘守英：\n一个写作者如果做这件事是为了拿去参加考评，就别写了。考评的内容，都是基于绝大多数老师的特征标准化的。而通识写作实现的是公众影响力，是一个附加值问题。\n如果一个教师连考评都过不去，可能没有精力也没有必要做通识写作，当然他/她也可以不“care”（在意）职称考评，也没问题。但是，学术考评本身有它的标准，是学术导向的，是被大家都接受的。如果通识写作算作学术成果，那么到各个地方给企业家做演讲，也有影响了，算不算学术成果呢？其实都是附加值。\n撰文 新京报记者 罗东\n编辑 李永博 李夏恩\n校对 薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1659846194169053.html",
  "source": "bjnews",
  "publish_date": "2022-08-07 12:23:10"
}