{
  "uuid": "1726539727168500",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1726539727168500",
    "title": "有福之地——闽菜的大雅大俗",
    "desc": "中秋节是团圆的节日，也是人们好好休息、好好吃的难得时间。今天我们推荐一篇介绍闽菜特色的文章，供在福建或将去福建的朋友作为一个小参考。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/9/mapj2024917102262147438.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/9/mapj2024917102262147438.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/9/mapj2024917102262147438.png",
    "publish_time": "2024-09-17 10:22:07",
    "publish_timestamp": 1726539727,
    "pv_num": "22102",
    "zan_num": "182",
    "click_num": "1159",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-09-17",
    "update_time": "2025-04-19 03:31:26",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.2万阅读"
  },
  "group": [],
  "id": "bjnews_1726539727168500",
  "title": "有福之地——闽菜的大雅大俗",
  "content": "有福之地——闽菜的大雅大俗\n2024-09-17 10:22\n中秋节是团圆的节日，也是人们好好休息、好好吃的难得时间。今天我们推荐一篇介绍闽菜特色的文章，供在福建或将去福建的朋友作为一个小参考。\n宋时泉州人林洪，写就《山家清供》一书，据说是最古老的“闽菜谱”。今日去宋已邈，我们能接触到的闽菜，往往成型于清及民国之际。让我们在昔人手记中遨游，看看百年前的人们，都品尝着哪些福建风味？\n佛跳墙：闽菜冠冕\n闽菜老字号聚春园集团投资建设、运营的闽菜文化博物馆里，佛跳墙占据着一整个小展厅，从背景故事叙述，到原料模型展示，还有历年不同款式的佛跳墙坛子实物齐聚一堂。我觉得，这是理所当然的。首先，佛跳墙是福州最著名，也是原料最昂贵、做工最繁琐的一道菜，被誉为闽菜“首席菜”；其次，如果没有佛跳墙，大概也不会有聚春园这家老字号的“发迹史”。\n福州闽菜文化博物馆中的菜单，佛跳墙是福州最出名的招牌菜。本文作者供图。\n美食爱好者们多已经略晓佛跳墙的做法和来历，不过，这里还是要花一些笔墨进行溯源。早期记录佛跳墙由来的书籍有1985年福州市饮食公司编著的《福建菜谱·福州》，此书关于佛跳墙的来历，采用的是佛跳墙发明者、聚春园创立者郑春发的徒弟，时年86岁的名厨强祖淦的说法。现今网络上种种版本，多为此版的演绎：清末福州杨桥巷官银局宴请布政使周莲，官员夫人与家厨将鸡、鸭、肉等主料置入绍兴酒坛中，煨制成荤香厚重的佳肴。周莲吃罢赞不绝口，回府后命家厨郑春发如法炮制。郑以诸种山珍海味入馔，口味超过原作。1877年，郑春发辞职，于东街口开设聚春园菜馆，继续改进菜肴。起初佛跳墙没有名字，几名秀才到聚春园品尝后，赋诗一首：“坛启荤香飘四邻，佛闻弃禅跳墙来”，遂命名为“佛跳墙”，成为一段佳话。\n但这段文字的硬伤颇多，主要是时间线出了问题。周莲1900年才上任布政使，郑春发收购“三友斋”改为聚春园，也是1905年左右的事。《福建文史资料第十二辑》中有强祖淦等三位聚春园老人在1964年写的《聚春园旧忆》一文，详叙佛跳墙由来，现摘编如下：清末某次官场宴饮，由钱姓幕友主厨，以“大品钴”，配上九味“边菜”，中有整只鸡鸭、鱼翅、刺参和鲍鱼，杂置着鱼唇、蹄爪、鸽蛋和羊肘等，大为布政使周莲所赞赏。之后历次官府设宴，周就派遣郑春发帮办，实为“偷师”。郑春发不仅能如法炮制，更更新了原料配比和操作程序、烹煮方法，“先以大火烧沸原汤，继而将各味装入绍兴酒坛，后再加入鲜汤，将坛口密封，移置文火上慢慢煨炖，至鲜汤将煨干时，再揭开封口，加入第一批配料与鸡汤，仍密封续煨。”遂成聚春园名菜“福寿全”（原文并没有用佛跳墙一名）。\n这段记述应更符合史实，也揭露了佛跳墙的起源是类似徽菜“一品锅”或广东“盆菜”一类的炖品，今日佛跳墙的“灵魂”绍兴酒坛和绍兴酒尚不见踪影。闽菜善用黄酒烹饪厚味食材，如河鳗、蛏之类，常用全酒炖食，不排除郑春发的这一大“升级”是借鉴了这一传统而来。酒炖之后，食材的腥味化解、荤香愈显，汤汁的油腻度也随之降低。尽管如此，对于当代人的口味，佛跳墙太过厚腻了——花胶、猪蹄、海参，这么多原材料里的胶原蛋白多管齐下，汤汁早就成了勾过芡一般了！昔人记载，佛跳墙整坛上桌时还有六碟菜肴“糖酥核桃仁、淡糟香螺片、糖醋萝卜蜇、蟳肉冬瓜茸、芽心酥干贝、冬菇豌豆苗”；两道点心“芝麻烧饼、银丝卷”；一盅甜汤“冰糖燕窝”；另一种版本是同时上“蓑衣萝卜、火腿拌豆芽、冬菇炒豆苗、油辣芥、银丝卷、芝麻烧饼”，总之是有一些解腻的配菜，给食客更丰富的味觉体验；但是记忆中现在吃佛跳墙，从来没有这样的“套餐”。而且佛跳墙太贵了，很久无福消受，只能吃低配版的“坛烧八味”，滋味倒也不差，毕竟海参、鱼翅和花胶都是借其他食材的味道的，省去它们，口味上打的折扣其实不大，对于钱包的补益作用却是立竿见影。\n福州的一个炖罐摊。本文作者供图。\n鸡汤汆海蚌：一道“宫廷菜”\n佛跳墙在民国时候有多出名，我不置可否，或许因为做法太过繁琐，外地福州饭馆难以效法，就没有这道菜。梁实秋就说过“我来台湾以前没听过这一道菜”。不过，老北京是有很多知名的闽菜馆的。郁达夫名文《饮食男女在福州》开篇写道：“福州的食品，向来就很为外省人所赏识，前十余年在北平，说起私家的厨子，我们总同声一致地赞成刘崧生先生和林宗孟先生家里的蔬菜的可口。当时宣武门外的忠信堂正在流行，而这忠信堂的主人，就系旧日刘家的厨子，曾经做过清室的御厨房的。”忠信堂不是最早的闽菜馆，但一定是最出名的。杨度在《都门饮食琐记》中提到：“忠信堂开张后，始又有大闽菜馆，主之者郑大水，为闽厨之最。”\n郑大水是谁呢？他是上文中郑春发的徒弟，绰号“依水司”“衙门水”。他起先是福州实业家族“电光刘”家刘崇佑律师的家厨，后在北京开饭馆，出名之后被介绍入清宫。载涛长子溥佳在《清宫见闻》中记录，溥仪吃腻了御膳房和太妃小厨房的菜，“经过朱益藩的介绍，把北京忠信堂的著名厨师郑大水叫到宫中给他做福建菜。”郑大水给逊清小朝廷做了些什么菜，我们很难获知，但通过一则趣闻，可获知曾做过这样一道菜——1983年全国烹饪大赛上，福建代表队端上断生的海蚌放在评委前，当场用滚热高汤冲汆海蚌，四座皆惊，唯有评委之一皇弟溥杰高呼“我六十年前吃过”。这便是闽菜中名声仅次于佛跳墙的“鸡汤汆海蚌”，至为鲜甜爽口。\n海蚌是长乐漳港的名产，又名西施舌。明人王世懋《闽部疏》载：“海错出东四郡者，以西施舌为第一，蛎房次之。西施舌本名车蛤，以美见谥，出长乐澳中。”历代食家，多以西施舌为海错至宝。《泉南杂志》中形容西施舌“味极鲜美，无可与方”；李渔《闲情偶记》中谓“海错之至美，人能艳羡而不得食者，为闽之西施舌、江瑶柱二种”。\n郁达夫在福州期间，也品尝过西施舌的美味：“福州海味，在春三、二月间，最流行最肥美的要算来自长乐的蚌肉与海滨一带多有的蛎房。《闽小记》里所说的西施舌不知是否指蚌肉而言，色白而腴，味脆且鲜，以鸡汤煮得适宜，长圆的蚌肉，实在是色香俱佳的神品。”接下来，郁达夫谈及西施舌在外地何等难得：“有一位海军当局者，老母病剧，颇思乡味；远在千里外，欲得一蚌肉，以解死前一刻的渴慕，部长纯孝，就以飞机运蚌肉至都。”不过，郁达夫已身在福州，故能“红烧白煮，吃尽了几百个蚌”，颇似“日啖荔枝三百颗”的壮举。\n我不禁想到，郑大水在宫里给溥仪、溥杰等品尝的海蚌，在当时是多么金贵！昔日，各地的生鲜，是极难运输的，尤其是从北京到福建，要经历这一山又一山。清室书法家金意庵回忆幼时见到郑孝胥的情景：“他从袖子里掏摸出一颗鲜红的橘子给我，说，这是福州的橘。”一颗福橘尚显贵重，难保鲜活的海蚌，就更稀有了。好在现在养殖业发达，海蚌在它的原产地可谓是物美价廉，吃不上佛跳墙，鸡汤汆海蚌却可以和郁达夫一样大快朵颐。\n红糟：鲁迅无感的口味\n《都门饮食琐记》中也记了北京其他的闽菜馆：“福建菜馆最初在京中开设者为劝业场楼上之小有天，菜以炒响螺、五柳鱼、红糟鸡、红糟笋、汤四宝、炸瓜枣、葛粉包、千层糕著名，兼售肉松，亦著名。”这家小有天，正是鲁迅先生在1912年9月27日去过的那一家。鲁迅在日记中写道：“晚饭于劝业场之小有天……肴皆闽式,不甚适口,有所谓红糟者亦不美也。”\n估计鲁迅吃到了红糟鸡或者红糟笋，这是外地不常有的口味。首要原因是别处没有红糟。福州及周边地区常见两种黄酒，一种类似绍兴酒但较苦，称为“老酒”，主要用于祭神祀祖、烹饪调味，甚少直接饮用；一种是加红曲酿成的“青红”，饮后周身温暖，后劲很大，这才是本地常饮的酒。青红酒酿成后，要从酒坛中抽滤出来，留在坛底的就是红糟，带有发酵后的甜香，但也难以描述，姑称之为“糟香”吧！红糟有灴糟、炝糟、煎糟、炊糟、醉糟等做法，最宜与肉或笋这些氨基酸丰富的食材搭配。除了糟鸡、糟鸭、糟笋，糟羊肉、糟五花肉、糟黄花鱼、糟海鳗鱼也很常见，这些菜的咸淡都不同，视食材本味而定。最淡的糟用在“淡糟炒螺片”这道名菜上，最浓的糟也许是蟛蜞酱里的，用大量的糟把这种小螃蟹的鲜气提出来。\n对于鲁迅这样吃不惯的人，红糟是下回再也不碰的，但对于福州人，红糟是最独特的记忆之一，甚至有“糟香思故乡”一说。类似的口味还有虾油。这种同鱼露大同小异的鱼虾发酵产品，许多闽南人都吃不惯，福州人却甘之如饴。口味，即使不说与生俱来，也至少是一种长期习得的产物。\n言归正传，这一顿不甚适口的“小有天”并没有让鲁迅从此戒掉闽菜。1927年到上海后的三年里，鲁迅去了近20次“中有天”闽菜馆，更有一次请中有天上门送了一桌酒席。闽菜能够征服民国各地各界闻人，靠的不只是口味，更靠完善的服务。假如鲁迅能来福州的聚春园吃一次闽菜，甚至还可以享受专门挑来的天然温泉水，边泡边吃，快乐加倍。\n土笋冻：百年前美国海军的黑暗料理\n与红糟一样，土笋冻也是福建独特的风味。它是厦门旅游的保留项目，虽然厦门已经不那么适合吃它了——由于旅游业发达，总有土笋干加入明胶的劣质土笋冻“背刺”不明就里的游客。在土笋冻的著名产地，如泉州安海、漳州浮宫等处，能吃到物美价廉的正宗土笋冻，它完完全全是鲜活土笋自带的胶质凝结出来的，天热的时候不趁早吃就会化开，这点和加了明胶的完全不一样。\n泉州安海长海土笋冻。本文作者供图。\n土笋学名“可口革囊星虫”，不知道古人怎么发现这种海滩上的沙虫能吃且好吃的，更难想象是怎样的饕餮天才，发明了把土笋熬煮成冻的方法。明人笔下，土笋的可口已被著录，如《闽中海错疏》：“泥笋，其形如笋而小，生江中，形丑味甘，一名土笋”；《闽小记》：“予在闽常食土笋冻，味甚鲜异”；《漳州府志》：“状如银鱼，夏月煮成冻，极甘美”；《海澄县志》：“生沙泥中，类沙蚕，煮之成冻，清痰火，补脾血，又极爽口。作羹亦佳，知味者谓不歉坡翁所谓玉版羹也”。\n闽南人吃了几百年的土笋冻，外人却总当作“黑暗料理”，如此就只得让对方在不明就里中吃下，等对方夸赞美味后，再告诉他这是虫子，享受对方惊惶失措的表情。1908年，美国大白舰队访问厦门，军机大臣毓朗、外务部尚书梁敦彦、总理南北洋水师萨镇冰等高官亲来接待，在演武场设宴款待，“联两国之邦交，诚一时之盛典”。这场盛宴的菜单中西合璧，既有酱三文鱼、烧火鸡、俄式生菜、鹅肝冻这些西餐，又有生蠔面龟和“路笋冻”这样的闽南风味。“路笋冻”据说就是土笋冻。真想知道6000美军官兵齐吃土笋冻的画面有多美，可惜没有找到他们的餐后点评。\n这不是美国客人第一次吃到闽菜“黑暗料理”。1984年，聚春园名厨强木根在钓鱼台国宾馆，为美国总统里根烹饪国宴。当时的菜单上不仅出现了佛跳墙和鸡汤汆海蚌，还有一道“香油石鳞腿”。“石鳞”学名棘胸蛙，是闽北山区的土特产，肉质鲜嫩清甜。虽然美国和欧洲也有吃蛙的历史，但出现在国宴上或许是罕见的。不知道里根一行是否看明白了菜单上用法文写的“Grenouilles”（青蛙）一词？\n闽菜的“黑暗料理”还应当提到“流蜞”。这种生活在咸淡水交汇处的虫子学名沙蚕，“流蜞”是本地土名，广东称为“禾虫”。“流蜞”在夏秋交际之时的后半夜，于江中用灯光诱捕可得，虫体红绿可怖，煎炸后荤香喷溢。《长乐六里志》称“流蜞产营港，形丑味美”，这个词和形容土笋的很像，可见中国人对食材的评判标准只有“好吃”一项，颜值低点、奇形怪状都不是问题。\n靠山吃山、靠海吃海，博采众长、推陈出新，这就是雅俗共赏的闽菜，它既有佛跳墙的华贵丰美，又有土笋冻的风土奇妙，怎能不尝？\n作者/张继州\n编辑/张进 宫照华\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1726539727168500.html",
  "source": "bjnews",
  "publish_date": "2024-09-17 10:22:07"
}