{
  "uuid": "161629938815982",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "161629938815982",
    "title": "神话与传说中的不眠与不死",
    "desc": "在古代的神话传说和历史故事中，睡眠总是与死亡联系在一起。神话人物以不睡的方式抵抗死亡，而在特定的日子不不睡觉，则被视为修仙不死的玄秘法术。此外，抗拒睡眠，似乎意味着清醒地面对人生，这种清醒的力量受到统治者和文人们的推崇。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2021/03/21/5037677641050694424.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2021/03/21/5037677641050694424.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-03-21 12:20:54",
    "publish_timestamp": 1616300454,
    "pv_num": "18288",
    "zan_num": "90",
    "click_num": "428",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-03-21",
    "update_time": "2025-04-19 01:34:59",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.8万阅读"
  },
  "group": [],
  "id": "bjnews_161629938815982",
  "title": "神话与传说中的不眠与不死",
  "content": "神话与传说中的不眠与不死\n2021-03-21 12:20\n在古代的神话传说和历史故事中，睡眠总是与死亡联系在一起。神话人物以不睡的方式抵抗死亡，而在特定的日子不不睡觉，则被视为修仙不死的玄秘法术。此外，抗拒睡眠，似乎意味着清醒地面对人生，这种清醒的力量受到统治者和文人们的推崇。\n撰文｜李夏恩\n不睡就不死？\n想象一个以睡眠为大敌的国度会是怎样一幅光景？伯虑国就是这样一个百姓全体失眠的海上岛国，这也让它变成了世界上最了无生趣的一个国家。两位造访者如此描述当地社会风气：\n“他们那种磕睡光景，好无兴趣，并且行路时也是闭目缓步。如此疲倦，何不在家睡睡？必定勉强出来，这是何意？”\n这样一个浑浑噩噩的奇葩国家，当然不可能真实存在。它是两个世纪前中国文人李汝珍在他的小说《镜花缘》中创造出来的诸多海外异域奇国之一。他还特意借书中主角多九公之口，解释了伯虑国人为何抗拒睡眠的原因：\n“这伯虑国一生最怕睡觉：他恐睡去不醒，送了性命，因此日夜愁眠，此地向无衾枕，虽有床帐，系为歇息而设，从无睡觉之说；终年昏昏迷迷，勉强支持。往往有人熬到数年，精神疲惫，支撑不住，一觉睡去，百般呼唤，竟不能醒。其家聚哭，以为命不可保，及至睡醒，业已数月。亲友闻他醒时，都来庆贺，以为死里逃生，举家莫不欢喜。此地惟恐睡觉，偏偏作怪，每每有人睡去竟会一睡不醒，因睡而死的不计其数，因此更把睡觉一事视为畏途。”\n《镜花缘》，李汝珍著，北京十月文艺出版社2004年版\n因为怕死而不敢睡觉，反而导致死亡加速到来，而这又更加成为不敢睡觉的理由。李汝珍的讽刺之意可谓切中三昧。但李汝珍以睡与死的关系为寓言，却有着更深厚的意蕴。\n但睡眠与死亡之间最大的区别在于，睡眠会醒，而死亡则永不会醒。从这个角度讲，睡眠通过短暂的死亡状态给了人醒来继续生活的机会，而长时间不睡，反而会失去这一机会，由此彻底堕入死亡的长眠不醒。从这点上来说，李汝珍对伯虑国人的怕死不睡，一睡便死的描述倒很有几分科学道理。这一点在1989年芝加哥大学的一场残忍的实验中得到了证实。研究人员让10只老鼠强迫保持清醒状态，这些老鼠在11天到23天内全部死亡，验尸报告既令人瞠目也让人惊悚：在老鼠身上找不到任何可以解释其死亡的异常现象，只是它们的身体放弃继续活着了。\n睡觉未必会死，但长时间不睡觉肯定会死。这个残忍的实验证明了为何长时间的失眠会让人生不如死。但比起失眠的生不如死，在古人眼中，还是睡眠与死亡的关系更加亲密。因此，在古代神话中，人类之所以无法逃脱死亡命运的原因，就是在不该睡的时候睡着了。在人类最古老的美索不达米亚史诗《吉尔伽美什》中，英雄吉尔伽美什向人类长生不死的始祖乌拉皮什丁询问如何才能不死。面对这个问题，乌拉皮什丁的回答是：\n“你试一试六天七夜不眠不睡，也许当你能制服睡眠，你也就能制服死亡，这两者之间十分相似。”\n吉尔伽美什同意对抗睡眠，但他最终忍不住疲倦，沉沉睡去。到了第七天，乌拉皮什丁将他叫醒，尽管吉尔伽美什坚持认为自己只打了个小盹，但乌拉皮什丁却指给他看七个面包，这是吉尔伽美什睡着时，乌拉皮什丁吩咐他的妻子烘烤的，这七个面包，一个干瘪、一个散碎、一个受潮、一个变硬、一个长霉、一个开裂，只有一个最新烤出的面包是完好的——“这便是时间破坏力留下的印记，人类肉身亦复如是。”\n吉尔伽美什石像。\n不睡能修仙？\n人类企图通过制服睡眠来征服死亡的努力就这样失败了。人类将生命等同于清醒，而将死亡等同于睡眠，这种通过简单的比附心态所创造出的神话，在全球各地都有流传。在印度库米人的传说中，神灵在造人之后几次三番睡着，让人类的生命被大蛇吞噬，最后，尽管神为人类造了狗让它吠叫来驱赶死亡的大蛇，但神一旦陷入沉睡，大蛇还是会来带走人类的生命。因此，“如果神不睡觉，人类就不会有疾病与死亡”。比起这种将不睡觉驱赶死亡的责任推给神灵的消极做法，北美神话中的人类初祖，则像美索不达米亚史诗的吉尔伽美什一样，为了从冥界带回自己的妻子，他同意冥界神灵对他的考验：三天晚上通宵不眠。然而，纵使他特意在白天睡了一觉，但仍有两个晚上，他在黎明即将到来前打起了瞌睡。从那之后，人类必须接受死亡的命运，就像每天必须睡觉一样。\n今天，我们调侃熬夜不睡的家伙为“修仙党”，但在李汝珍所在的时代，在特定的日子不睡觉真的被视为修仙不死的玄秘法术。\n这种玄秘的法术被称为“守庚申”。根据道教经典《太上三尸中经》记载，“人之腹中有三尸九虫，为人大害，常以庚申之日上告天地，以记人之造罪，分毫录奏，欲绝人生籍，减人禄命，令人速死”——这简直是给人内部安插了一个专司告密举报的小卧底。为了防止三尸九虫上天告密致人死地，所以修道之人，“凡至庚申日，兼夜不卧，守之，若晓体疲，少伏床数觉，莫令睡熟，此尸即不得上告天帝。”\n动画电影《凡人修仙传》剧照。\n这种以通宵不睡的方式逃避死亡的修仙秘法，自然是初民“不睡-不死”神话的翻版，惟一可能令人奇怪之处在于，为何偏偏要选在庚申日这天？这一天究竟有什么奇特之处，让人不睡就可以修仙？\n答案是，它不过是一个数字游戏。庚是天干的第七位，而申是地支的第九位。七和九这两个数字，刚好是北斗的星数。在中国古代的信仰中，北斗是主宰死亡的星座，因此受到世人的敬畏和膜拜。尽管世人惯常称为“北斗七星”，但根据南朝道教宗师陶弘景在《冥通记》中的记载“北斗有九星，今星七见，二隐不出”。这两颗隐而不见的星星，就是北斗中“开阳”星旁的“左辅”和“右弼”。据说凡人若是能看到这两颗隐星，便能延长寿命。\n所以，所谓的“守庚申”的玄秘修仙仪式，不过是古代“不睡-不死”神话与北斗崇拜杂交出来的产物而已。如果成仙只需要在庚申日不睡的话，那么今天不知有多少喜欢熬夜追剧的人可以修炼成不死神仙。但其实古代有识之士早已知道庚申日不睡觉没什么作用。唐代著名道士程紫霄云游到终南山太极观时，看见一大群人熬夜守庚申，他笑着告诉这群修仙党，所谓守庚申“此吾师托是以惧为恶者尔”——说完铺好了床，告诉大家赶紧洗洗睡吧。\n不眠意味着神圣的清醒？\n不睡除了让人疲惫不堪之外，达不到任何不死的效果。但神话传说中不睡与不死之间的关系，却赋予了不睡某种神圣高尚的意味。它仿佛暗示不睡的人，是在清醒地面对人生。\n既然神灵总是表现为一种抗拒睡眠的清醒力量，也就难怪那些自诩君权神授的统治者们，总是喜欢将自己吹嘘成终夜不睡之人了。拿破仑经常用半夜工作来折磨自己的秘书梅纳瓦尔：“今晚1点或4点，请到这里来，我们一起办事。”他的御用马屁画师雅克·路易·大卫特意为他绘制了一幅他在杜伊勒里宫中的肖像。画中燃烧殆尽的蜡烛和时钟上指向四点一刻的指针，用以展现他所吹捧的这位法兰西的统治者是如何忧劳国事彻夜未眠。明代开国之君朱元璋也在诏谕中宣称自己勤劳国政到了“终夜不寐”的地步——相信不眠不休的漫漫长夜，肯定给他充足的时间考虑如何多干掉几个当年一起打天下的老伙计。\n权力要时时保持清醒，防止他人趁自己睡眠时将它偷走。这是头戴王冠者难入眠的原因。而对那些致力于做精神世界统治者的文人们来说，失眠所带来的神圣清醒，会激发出创作的灵感。失眠对作家诗人来说，乃是家常便饭，甚至成为了他们生命的一部分。他们在失眠中感受生活与命运，又将失眠的感受记录下来，成为命运的寓言。蒙田、卢梭、伏尔泰、福楼拜、雨果、狄更斯、萧伯纳，都品尝过失眠的滋味，并且将其形诸笔墨。\n法国画家雅克·路易·大卫的作品《跨越阿尔卑斯山圣伯纳隘道的拿破仑》\n比起这些作家，俄国的知识分子，对失眠的感受似乎更加敏锐和深刻。诗神的爱子丘特切夫的临终绝笔就是一首不眠之夜的诗句：“我们的心儿像一个弃婴，也那样哭叫，也那样伤心，绝望地呼吁生命和爱情，可是它白白祈祷和悲叹：周围只有黑暗和空虚！它可怜的呻吟没能拖多久，最后就渐渐归于乌有。”\n1915年，俄国大革命的前夜，连续失眠的曼德尔施塔姆写出了他最隽永的诗篇之一《失眠》。在这首诗中，他追随古希腊先辈的想象，从北方大陆的凛冬荒原，来到了古希腊贺拉斯之岸：\n“荷马和大海：一切被爱驱动。\n我该倾听谁？荷马如今也沉默了。\n而浪涛从黑海上涌起，喧哗如雄辩，\n沉重的轰鸣，碎裂在我的床头。”\n撰文｜李夏恩\n编辑｜李永博\n校对｜薛京宁",
  "url": "https://m.bjnews.com.cn/detail/161629938815982.html",
  "source": "bjnews",
  "publish_date": "2021-03-21 12:20:54"
}