{
  "uuid": "160920834315039",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "160920834315039",
    "title": "《开门见山》：故乡、青春与时间的历史书写 | 书评",
    "desc": "《开门见山——故乡雁荡杂忆》是一部关于记忆的书。通过回忆既往时光，重现过去的时代和自己的人生轨迹，是人们历来重视写回忆录的原因。作者傅国涌数十年坚持写日记的习惯，使得此书的叙述具有很强的真实性，体现出某种历史的自觉。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2020/12/29/5007933368784987907.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2020/12/29/5007933368784987907.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2020-12-29 10:35:02",
    "publish_timestamp": 1609209302,
    "pv_num": "74948",
    "zan_num": "182",
    "click_num": "4554",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "publish_time_date": "2020-12-29",
    "update_time": "2025-04-17 02:15:40",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "7.4万阅读"
  },
  "group": [],
  "id": "bjnews_160920834315039",
  "title": "《开门见山》：故乡、青春与时间的历史书写 | 书评",
  "content": "《开门见山》：故乡、青春与时间的历史书写 | 书评\n2020-12-29 10:35\n《开门见山——故乡雁荡杂忆》是一部关于记忆的书。通过回忆既往时光，重现过去的时代和自己的人生轨迹，是人们历来重视写回忆录的原因。作者傅国涌数十年坚持写日记的习惯，使得此书的叙述具有很强的真实性，体现出某种历史的自觉。\n撰文 | 景凯旋\n《开门见山——故乡雁荡杂忆》，傅国涌 著，山东画报出版社，2020年10月。\n山中：自然抟塑的青春记忆\n作者的故乡位于雁荡山的东外谷，著名的谢公岭脚下，“小小的山村被山团团围着，山外面还是山。”幼时的记忆中，那是一个与世隔绝的石头世界，父亲年轻时当过石匠，一生都和石头打交道。在作者眼里，父亲和世代居住在这里的村民有着相同的性格，就像是山石一般沉默。童年生活是寂寞的，只有满山的丹桂、木槿、梨花和杜鹃花，给作者的回忆带来某种美的感觉。\n但作者念兹在兹的依然是这里的石头，这种审美趣味有赖于山中岁月养成的沉思冥想，有赖于作者的早慧与好学。美国诗人乔丽·格雷厄姆说过：“我如何感受自然？它就在那里，我可以和它相遇，也可以失去它。这个世界就存在着，因为我是它内在的一部分。”今天的人们如何感受自然？这其实是一个大问题。在古人眼里，万物是有灵的，于是才有花草的明丽，石头的坚韧，才有了诗。当少年的作者与它们相遇时，他在心里与它们对话，这使他的自我早已融为雁荡山内在的一部分。多年后，他对故乡的回忆也变成了诗。\n雁荡是风景胜地，作者的老屋面朝老僧岩，背靠石梁洞。主景区有灵峰、灵岩、大龙湫，历史上沈括、徐霞客、阮元、康有为、蔡元培、黄宾虹、郁达夫等人都来过此地。无疑是读书丰富了作者的心灵，他很小就知道这些名人，这使他的“儿时杂忆”增添了一份游记的成分。当他描写雁荡的景物时，他下意识地把空间的感觉转换成了时间的感觉，儿时的寂寞变成了历史的繁复。\n在“师友杂忆”中，作者讲述了他在雁荡中学的求学经历，他每周一次翻越谢公岭，往还于灵峰与家之间。作者满怀深情地回忆他的启蒙老师，他记得他们是如何指导自己写作，第一次写下的作文是《我的学校》，第一次在《语文小报》发表的作品是《捉石蟹》，也就是在这份当地小报上，他第一次读到胡适的文章。那是在上世纪八十年代初，他只有13岁，山外的世界正在发生剧变。\n从作者的叙述中，我们记住了徐保土、滕万林、盛笃周等名字，正是这些热爱教育和写作的乡村教师，给作者打开了通往更广阔世界的大门，这也为他多年后发愿当童子师提供了一条心灵线索。\n1982年春，傅国涌（右二）和同学在雁荡灵峰，身后是过河桥。\n山外：个体的时间与历史的时间\n作为一个历史学者，作者当然明白，个体的时间也是历史的时间。他保存着少年时写下的只言片语，搜集关于雁荡的历史记载，那些儿时的照片与历史人物的照片如今挤进了同一本书中，给山中岁月平添了某种厚重的历史感。当然还有生活在大城市的娘舅，他们的来信让幼年的作者感到：\n“山外的世界很大，而且与我也有些许隐隐约约的牵连，我朦朦胧胧地向往有一天也能走出大山，到更大的世界去。”\n在历史的脉络中，二十世纪是“短二十世纪”，八十年代却是“长八十年代”，在那个年月，作者的阅读趣味从文学转向美学、哲学，后来又转向政治学、社会学和历史学，阅读转向既是出于个人志趣，更有时代的影响。作者的“师友杂忆”、“读书杂忆”显示出海德格尔“此在”的时间性，换句话说，作者是在诠释“在之中”，因为存在本身是没有意义的，它的显现需要人“去存在”。\n他第一次走出大山，坐上绿皮火车，北上杭州、天津、北京，随后他又成为了一所家乡中学的语文老师，开始了青春的交游，二十出头的年龄，正是对世界充满了求知欲，同时也急切地寻求“相遇”，那个年龄，就连“知音”二字都会引起一阵内心的激动。作者当年结交的几个朋友，友谊一直保存至今。他们在月光下散步，充满憧憬，谈艺术，谈文学，谈社会，谈人生。“我们几人以那个时代的精神方式，建立起超越世俗的友情。”从凡·高、塞尚、东山魁夷的画到黑格尔、康德、尼采、叔本华、海德格尔、庄子、钱锺书的书，他们编织着未来的梦想，通过书信交流思想，渴望听到最初的回音。\n乡下少年的梦想是世界性的，身处大山、海边，却向往着高原、大漠。物质虽然匮乏，精神却十分充实。他们写诗，分享着各自的生命体验，诠释着“生活在别处”。年轻时的习作免不了抒情，略带伤感，又雄心勃勃，青春的笔触十分稚嫩，但却干净而真诚，作品都带有八十年代的性格。“星星的思想/开始与太阳媲美。”这是作者当时写下的诗句，后来他请年近九十的滕万林老师写成字幅，挂在雁荡青年旅舍的书厅。\n正是在那段时间里，他在乡下中学享受着年轻的孤独，时常坐在乡村学校前面的石子滩上读书，陪伴他的是人类文明的精神宝藏。卢梭、洛克、孟德斯鸠、韦伯的思想照亮了他的生命，那时他二十岁。他在日记里写道：\n“我和同时代的大多数年轻的灵魂一样，我和他们一同呼吸时代的空气，一同面对了时代的阳光和风雨，因而我们有着同样的困惑，同样的向往……”\n也许就是独自坐在石子滩上，作者学会了与自我对话，与他人对话，与自然对话。那些在雁荡黄昏时分思考过的问题，几十年来依旧萦绕在脑际。\n何处是故乡？\n作者的杂忆是关于故乡的，也是关于青春的杂忆。它记录了作者在上世纪八十年代的青春岁月。他后来成为了一个历史学者，然后又成为了一名童子师，尽管如今已经著作等身，他在天命之年仍套用王国维的话，写下“五十之年，只欠一生。”中年的艰难坎坷丝毫没有消磨他的志气，这本书就是一个证明。他觉得他的事业才刚刚开始，他依然在路上，涌动着青春的激情。\n我们每个人都有自己的故乡，长大后我们都会离开它，走向远方。但无论天涯海角，我们都将带着故乡的记忆。故乡的一草一木，在回忆中会变得亲切，仿佛我们从来就没有失去过它们。这是两千年农耕时代的遗存，游子思乡的题材从《诗经》一直写到现代，人们读来依旧会感动万分。尽管多数的人都回不去故乡了，但故乡却成为了我们的永恒主题，时时让我们回望。\n读这本杂忆，不由得会想起遥远西方的那个作家卡夫卡，他一辈子没有离开过布拉格的居住地，但却从来没有故乡的概念，他说：“现在没有一样东西是名符其实的，比如现在，人的根早已从土地里拔了出去，人们却在谈论故乡。”卡夫卡站在现代世界的门槛，最先感受到了现代人的异化，人类失去了根，无地彷徨。也许，有一天我们也会面临这样的命运，实际上这一天已经来临。疯狂的物欲折磨着我们每一个人，我们早已失去了古人那种细腻的感受力，甚至我们都不愿停下来，想一想为什么活着。\n就此而言，读读这本书或许是有益的。这是一部充满了感觉的回忆，作者的史学严谨没有影响他的文学品位，青春的记忆使他的文字变得充满诗意，他似乎又回到少年时代，将回忆写成了一首散文诗，从中可以感受到作者优雅的文字水平，结果逼得我这篇书评也变成了一篇抒情文字。\n当作者回顾故乡时，这不是在寻根，而是像希腊神话中的安泰。他再次对时间产生了哲思，世代生活在这里的人们，无数卑微的人们，来了又去了，最后都消失在物理的时间中，没有人知道他们的名字，而那些历千万年而不摧的崇山峻岭，却始终屹立在那里，向人类展示着永恒。人到中年，作者不再是青春年少，近年来他更频繁地回到故乡，回到他的石头世界，去感受山的呼吸，山的温度。我甚至觉得，当他写下这些回忆文字时，他似乎是在从历史时间跃向宇宙时间。\n我与作者傅国涌结识有年，算得上一次“相遇”，雁荡山从此也成了我的朋友。这本书出版后，我碰巧再次来到雁荡，第一次登上谢公岭，我告诉远在杭州的国涌，我站立的地点比他暑假时带童子们登上的地方还要高了十米，他立刻说道：“可是雁荡还有更高的雁湖，你没有去过。”\n我想，这倒是真的。\n作者 | 景凯旋\n编辑 | 李阳 王青 罗东\n校对 | 翟永军",
  "url": "https://m.bjnews.com.cn/detail/160920834315039.html",
  "source": "bjnews",
  "publish_date": "2020-12-29 10:35:02"
}