{
  "uuid": "1661486382168667",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1661486382168667",
    "title": "一个作家的良知与启迪：契诃夫与他的鸽灰色世界",
    "desc": "“契诃夫从来没有刻意在他的小说中为大家提供社会的或道德的启示，但是，他的天赋几乎于不自觉中揭示出比其他大量作家更多的最黑暗的现实：俄罗斯农民的饥饿、困惑、卑屈、愤怒。”",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/8/mapj2022826115939656581.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/8/mapj2022826115939656581.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-08-26 11:59:33",
    "publish_timestamp": 1661486373,
    "pv_num": "17298",
    "zan_num": "56",
    "click_num": "478",
    "comment_num": "0",
    "share_num": "18",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-08-26",
    "update_time": "2025-04-18 20:02:24",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.7万阅读"
  },
  "group": [],
  "id": "bjnews_1661486382168667",
  "title": "一个作家的良知与启迪：契诃夫与他的鸽灰色世界",
  "content": "一个作家的良知与启迪：契诃夫与他的鸽灰色世界\n2022-08-26 11:59\n“契诃夫从来没有刻意在他的小说中为大家提供社会的或道德的启示，但是，他的天赋几乎于不自觉中揭示出比其他大量作家更多的最黑暗的现实：俄罗斯农民的饥饿、困惑、卑屈、愤怒。”\n在俄罗斯作家中，契诃夫是一个独特的存在。他没有夸张的道德宣讲，没有形而上学与关于俄罗斯命运长篇累牍的陈述，更没有相信表现俄罗斯民族在东西方精神之间的撕裂与抉择。他节制、平静的笔触与温情脉脉地叙述讲述的恰恰是我们平静的生活本身，生活中的爱情、出走、离别与压抑。\n也许我们第一次接触到契诃夫的作品都是来自中学课文《套中人》，我们习惯于用讽刺、尖锐、批判现实主义这样的关键词来概括契诃夫的写作。然而当我们读完了《草原》《第六病室》《带小狗的女人》《带阁楼的房子》之后，我们才发现契诃夫的魅力远不止于此。他表现出的那些被生活窒息的梦想，平凡生活中闪光的英雄主义，俄罗斯知识分子面对现实的苦闷和鸿沟，这些不仅体现出他作为作家的人道主义关怀，还有属于艺术家的纯粹与敏感。在他的笔下，无论是苦闷的车夫、试图改变俄罗斯社会的西欧派知识分子，还是在琐碎的生活中聊度余生的职员，在幸福与命运面前他们都是平等的。然而阻碍他们的是永远改变不了的生活与十九世纪压抑的俄罗斯社会。他不希望自己仅仅是剖析社会病象的病理学家，他笔下那些可笑的勇气、可悲的献身、莫名由来的爱情，其实正是人性本身。那些小人物在幸福门口徘徊，寻找着这个世界上只属于自己的角落。\n一向尖刻的纳博科夫在《俄罗斯文学讲稿》中对契诃夫倾注了最多的敬意与赞美：“契诃夫从来没有刻意在他的小说中为大家提供社会的或道德的启示，但是，他的天赋几乎于不自觉中揭示出比其他大量作家（比如高尔基，他们通过一些矫饰的傻瓜角色兜售自己的社会观点）更多的最黑暗的现实：俄罗斯农民的饥饿、困惑、卑屈、愤怒。甚至，我还可以说，如果有人喜欢陀思妥耶夫斯基或者高尔基甚于喜欢契诃夫，他肯定永远无法把握俄罗斯文学和俄罗斯生活的本质；而且，更重要的是他将无法把握普遍文学艺术的本质。俄罗斯人喜欢把他的熟人朋友分成喜爱契诃夫的一类和不喜爱契诃夫的一类，仿佛是个游戏。那些不喜爱契诃夫的往往是不对劲的一群。”\n从这个意义上说，契诃夫是超越时代与地域的。他属于我们每一个人。希望我们今天分享的这篇文章，能和各位走进契诃夫的人生，一起走进这位文学大师人生的结尾阶段，理解他的善良与残酷，还有他“笑中含泪”的艺术。\n《契诃夫传》作者：[苏联] 格罗莫夫 译者： 郑文樾 朱逸森 版本： 上海译文出版社 2022年4月\n“我很久没喝香槟酒了”\n契诃夫咳嗽的声音持久回响在高尔基的记忆中。“他忽然住了口，咳起嗽来，从侧面看了我一眼，露出他温和、动人的微笑，这笑容有一种叫人无法抗拒的魅力，并且使人对他所说的话加以特别注意。”1904年的春天，高尔基在札记《文学写照》之“安东·契诃夫”里写道。我是在长春桂林路的华联商城地下旧书肆淘到这本札记的，巴金先生的译本，1978年由人民文学出版社出版，泛黄脆薄的纸页，218页，定价0.62元，嘈杂的旧书肆散发着陈旧霉气，然而札记让我如获至宝。2022年7月，我再次打开高尔基写于118年前的小书。\n契诃夫请高尔基到他在库楚克·柯依的乡间居所去做客，在那里有一小块地和一所两层的白色小楼房属于契诃夫。高尔基跟随主人参观他的领地时，契诃夫说起乡村教师的处境：“倘使我有很多钱，我要在这儿给那些生病的乡村小学教员设立一所疗养院。”\n高尔基的叙事细致，神情刻画逼真，读之如见其人其境。\n契诃夫故居博物馆位于莫斯科的萨多沃伊-库德林斯基街6号，所在建筑两层，建于1874年。\n契诃夫关切乡村教师的境遇，谈论他构想中的疗养院，他认为小学教师应当是一个热爱自己职业的演员、艺术家。“可是在我们这儿，他却是一个粗工，一个没有学问的人，他挨饿、受人轻视、担心会丢掉职业。一个被请来教育人民的人——只拿了一点少得可怜的钱，我们不能让这种人穿着破衣服在街上走路，在屋顶破烂而且潮湿的学校里冷得打战，给炉子熏得中炭气毒，感冒，得喉头炎，风湿病和肺结核——这是我们的耻辱。”高尔基描述着当时的谈话情态：“契诃夫抓住我的胳膊，一面咳嗽，一面慢吞吞地说。”\n契诃夫的咳嗽声。在我读这本札记时隐约浮现，然而清晰地响彻在我的心头。\n作为受尊敬也具普适性的俄罗斯作家，契诃夫留给世人的印象是一幅著名的肖像，他坐在一张古老有着天鹅绒靠背的圈椅中。消瘦、清雅的脸庞倚在苍白的手上，夹鼻眼镜后面透出一双冷淡、忧郁的眼睛。俄国著名画家列宾1887年初次与契诃夫相识，令他意外的是契诃夫的身高，二俄尺九俄寸（高于180CM），他的嗓音是带着浓重金属声的低沉男低音。“引人注目的是契诃夫的健康、清醒和体魄，他的眼神里闪现着细致、严厉、地道俄罗斯式的分析力超越所有面部表情，他对感伤主义和高傲自负深恶痛绝……”列宾追忆道。\n1901年，契诃夫与妻子奥尔加·克尼佩\n尔。\n改变契诃夫的生活和身体状况的，是流行于1887年的霍乱与难以治愈的肺结核疾病。其时很多俄罗斯人被霍乱夺取生命，在霍乱流行最盛的时期，契诃夫只身一人充当社区医生，没有任何助手，他单独照料二十五个村子里的人，遇到歉收的年份，他无私帮助那些挨饿的农民。他有多年的行医实践，主要是服务于莫斯科市郊的农民。契诃夫的妹妹玛丽·巴甫洛夫娜是受过训练的护士，是他的助手。根据她的回忆，契诃夫在自己家中一年看了一千多个农民，义务地，还给他们每个人配药。\n显然经由更多人的追忆，可以更为清晰地以电影蒙太奇的镜头拼接出契诃夫的精神肖像。\n美籍俄裔作家纳博科夫是有名的毒舌，1940年他移民美国在康奈尔大学执教时，对契诃夫的激赏不加掩饰，他在课堂授课时讲述契诃夫的行医经历：“当时很多肺病患者来到雅尔塔，身无分文，他们一路从敖德萨、基什尼奥夫、哈尔科夫赶过来，只是因为听说契诃夫在雅尔塔。‘契诃夫会帮我们搞定的。契诃夫会给我们安排住的、吃的，还会给我们治病。’”\n苏联学者米哈伊尔·彼得洛维奇·格罗莫夫所著的《契诃夫传》，更为细致地呈现出契诃夫在这个时期的个人境况。一次严重的胃出血迫使契诃夫住进医院，这是1887年的时刻。父亲在此间去世，全家栖居的梅里沃霍庄园因日益荒芜而被卖掉。根据医生建议，契诃夫迁居雅尔塔进行气候疗养。这是他最后的时光，在雅尔塔的家里，契诃夫经历了孤独生活的袭击，使他失去幽默的镇静。他对友人说：“我感到，在这里我不是在生活，而是在入睡，或者说我是在去一个什么地方，没有停靠站，一去不复返，好似一只气球。”\n契诃夫在克里米亚疗养的别墅，他在此创作了《樱桃园》《海鸥》《黑衣主教》等重要作品。\n就在契诃夫病重之时，莫斯科艺术剧院的话剧演员奥莉加·克尼佩尔进入他的生活。其时契诃夫的剧作获得成功，他的作品在沙皇的家庭图书馆都有收藏。据说亚历山大三世曾朗读过契诃夫的短篇小说，1889年他在皇宫剧院的舞台上看了《求婚》，并请人转达他对契诃夫的赏识。沙皇全家观看过上演的契诃夫全部剧作，从《万尼亚舅舅》到《樱桃园》。\n创作出无数喜剧幽默作品的契诃夫，陷于孤独而忧郁的幽暗之境。\n1901年5月25日，契诃夫与奥莉加举行了婚礼，在奥夫拉什卡的圣十字架教堂。“我不知为什么十分害怕婚礼和祝贺，也害怕香槟酒，这酒我得一直拿在手中，而且同时还得做出无所表示的微笑。”契诃夫说。在举行婚礼的那一天他给母亲发了电报：“亲爱的妈妈，请祝福我们吧，我结婚了。一切都仍将照旧。”然而在8月3日，在雅加达，契诃夫又感到身体非常不好，他立下一份遗嘱。一张纸交给了奥莉加·列昂纳德夫娜保存，纸上的遗嘱是写给妹妹玛丽·巴甫洛夫娜的。遗嘱的结尾写道：“要帮助穷人。要爱护母亲。安宁地生活。”\n由契诃夫原著戏剧改编的电影《海鸥》。\n1904年，契诃夫已病入膏肓，但他还是出现在《樱桃园》的首演现场，观众没有想到他能到场，于是他的出现引起了雷鸣般的掌声。之后，莫斯科知识界的精英宴请了他。接着是没完没了的演讲。病情使他非常虚弱，以至于观众席里有人大声喊着：“坐下，坐下，让安东·巴甫洛维奇坐下。”《樱桃园》在莫斯科艺术剧院首演，随后这部戏剧进入世界戏剧的宝库。这部剧作被译为世界上所有的主要语言，它一直被列在上演剧目之内，战后的1945年在东京被破坏的剧院重新上演，经历过广岛原子弹灾难的人们观看了演出：“听见一种宛如来自天上的遥远的声音，一种弦索绷断的声音，继而消失了，周遭陷入沉郁，寂静泛滥着。”\n格罗莫夫在《契诃夫传》的最后一章“一切都会见分晓”记述契诃夫最后的时刻。\n弦索绷断的时刻在现实中发生在1904年7月2日。“我很久没有喝香槟酒了。”奥莉加·列昂纳德夫娜回忆她生命中的这一夜，也是契诃夫的最后一夜：“他拿起杯子，把脸转向我，以他特有的异常优美的微笑笑了一下。他喝完那杯酒，轻轻向左侧躺下，很快他就永远地沉默了。只有一只像风似的闯进来的黑色大飞蛾打破夜间可怕的寂静，它令人痛苦地碰撞炽热的电灯，在屋里乱飞……那一夜。医生走了，在深夜的寂静和闷热中，没喝完的香槟酒瓶塞突然迸出，发出可怕的响声。”\n俄罗斯文学的良心\n在2022年的7月，契诃夫的咳嗽声回旋在我心里。\n瘟疫年，再识契诃夫。这是我在每日必去的森林散步时萦绕心间的念想。\n契诃夫，身为医生，懂得如何为人治病，然而却在创作达到顶峰之际死于肺病，享年四十四岁。穿行在日日相照的森林间的道路，我想着纳博科夫谈论契诃夫的那句话：“远离亲人和朋友，客死异乡，在德国黑森林地区的巴登威勒，一个满是陌生人的陌生小镇。”\n此刻。我仿佛听到契诃夫的咳嗽之声，而人类正被剧烈的咳嗽所困扰。重症病房。呼吸机。白色防护服。躺在病床上的患者。这是瘟疫肆虐时的景象，全世界到处可以看到这样的镜头，死亡的阴影盘旋。瘟疫流行持续到第三年，地球上的人类已然被不断变异的瘟疫所困扰，弥漫的瘟疫。如同巴登威勒的黑森林，让我想到罹患肺病英年早逝的契诃夫。\n1945年，英籍俄裔的政治学者以赛亚·伯林应邀出任英国驻俄使馆文化官员，他有机会拜访诗人阿赫玛托娃和作家帕斯捷尔纳克。1980年伯林追忆这次访问时写道：“阿赫玛托娃曾经对我说她无法理解为什么会推崇契诃夫。他的世界完全是灰暗的，从未闪耀过阳光，没有刀光剑影，一切都被可怕的灰雾所笼罩，契诃夫的世界就是一团泥淖，悲惨的人物陷身其中，无依无靠，这是对生活的扭曲。帕斯捷尔纳克说，阿赫玛托娃大错特错，所有的俄国作家都在对读者说教，连屠格涅夫都告诫我们说时间是一剂良药，是一种可以治愈伤痛的药物；契诃夫却没有这么做，他是一位纯粹的艺术家——完全融入艺术——他就是我们的福楼拜。”\n俄罗斯诗人阿赫玛托娃。\n热浪狂袭时刻是我阅读契诃夫的时候。以前也会读，居室的书架上放着很多契诃夫的书，剧作《樱桃园》《三姐妹》《万尼亚舅舅》《海鸥》《独幕剧集》；《契诃夫中短篇小说集》；书信集《可爱的契诃夫》。然而更仔细读的是《契诃夫传》。\n进入契诃夫个人的生命史，也是进入俄罗斯民族之魂。寻找被湮没于时间迷雾中的杰出者，让我们看见人类精神高地。契诃夫所在的时代，属于沉滞的时期，或者被称为黄昏和阴郁的时期。\n1881年3月，沙皇亚历山大二世被刺杀。枭雄波别多诺斯采夫在俄罗斯上空展开了他的黑翅，开始了对文学的压制，在《契诃夫传》中我们可以看到作家的交往圈层，托尔斯泰、屠格涅夫、陀思妥耶夫斯基、高尔基、普宁，这些活跃在19世纪文学史中的杰出作家的身影闪现其中。\n索尔仁尼琴称这个时代“从良心、真诚和人民性来说是俄国思想的最佳年代”。\n“纵然竖琴已坏，和音却尚在回荡；即使祭坛已毁，圣火却犹在燃烧。”\n从契诃夫简略的年谱，可以看到在他存在的年代发生过的重大事件：1861年，沙皇亚历山大二世发布农奴解放令，陀思妥耶夫斯基的《被侮辱与被损害的》出版；1862年，屠格涅夫的《父与子》出版，陀思妥耶夫斯基的《死屋手记》出版；1864年，列夫·托尔斯泰开始写作《战争与和平》，五年后出版；1866年陀思妥耶夫斯基的《罪与罚》出版；1872年陀思妥耶夫斯基的《群魔》出版，托尔斯泰写作《安娜·卡列尼娜》。\n俄罗斯作家屠格涅夫。\n认识契诃夫，进入他的世界，格罗莫夫是很好的一个向导。在二十三章的结构中，我愿意通读后再选择几个章节重读，以此更深度切入契诃夫生命史。比如：“在莫斯科”、“走在伟大的古道上”、“内心的自由”、“萨哈林之旅”、“生命的最后一页”、“一切都会见分晓”。\n契诃夫，全名安东·巴甫洛维奇·契诃夫，1860年1月29日（俄历1月17日），出生于俄国南部黑海北岸的塔罗格镇。祖上为农奴，到祖父时才赎身得自由，父亲经营杂货店，1876年破产，迁居莫斯科。契诃夫出生次年，沙皇亚历山大二世发布农奴解放令，俄国开始废除农奴制。契诃夫生活在过渡时期的俄国，他这一代俄罗斯人的遭际是严酷的。农奴制的俄罗斯解体，古老的生活法规、风习和制度也随之解体，然而人的精神还受到影响。\n1879年秋天，契诃夫考入莫斯科大学医学系。在学期间，撰写幽默小品投稿各杂志，写作剧本以此糊口。两年后契诃夫在莫斯科定居，离他的家不远处，在卡拉奇小丘上矗立着尼古拉小钟楼。契诃夫从窗口遥望着莫斯科河南岸市区金色圆顶，听着钟声召唤人们去参加晚祷，他说：“我喜欢听教堂的钟声，这是我身上仅存的来自宗教的东西了——我不能无动于衷地聆听钟声。”1880年夏初，契诃夫结束了医学系的第一个学年，开始他的文学生涯。\n疫情时期特别录制、伦敦西区2020年全新复排版契诃夫名作《万尼亚舅舅》。\n然而他也因染肺疾第一次咳血。此时契诃夫对自己的医生职业和文学写作都有清晰的意识，他对友人说：“我的职业是双重的。作为一名医生，在塔罗格我可能马虎起来并忘掉自己的科学，而在莫斯科，医生没有时间上俱乐部和玩牌的。作为一个写作者，只有在首都我才能有意义。”\n内心启示和精神指引，这是带给契诃夫思想转变的时刻。这一年莫斯科普希金纪念像揭幕，这是他永难忘记的事情。雕像矗立在特维尔林荫道上。“我们都是过客，而他却矗立不动。在落叶和暴风雪下，在风吹雨打和阳光照耀下——我们都是过客，而他却矗立不动。”1880年6月7日和8日，屠格涅夫和陀思妥耶夫斯基在贵族会议大厅发表了纪念普希金的讲话,契诃夫在现场听到他们讲话，亲眼看到他们的身影。\n《契诃夫书信集》作者：[俄] 契诃夫 译者： 朱逸森 版本： 上海\n译文出版社 2018年9月\n陀思妥耶夫斯基准备发言时安详地坐在那里，躲在讲台和讲桌后面，在笔记本上写着什么…他讲得很淳朴，完全像是在和熟人们谈话，不提高声音，不高喊漂亮的词句，不摇头晃脑，毫无题外发挥和不必要的修饰。“陀思妥耶夫斯基没有讲普希金作品，而是讲了他的心灵忧虑和良心的不倦探索。”几天以后会议发言登载在《莫斯科新闻》上，从这个时期契诃夫开始受到普希金和陀思妥耶夫斯基的影响——同时的、双重的、在许多方面又是相互对立的影响。普希金的回声。对个人自由和个人对祖国的过去和未来所负责任的认识。\n契诃夫的文学精神传承受到前辈作家和诗人的影响。1883年契诃夫担任《花絮》杂志在莫斯科的通讯员。他走遍莫斯科，警察局、法院、律师事务所、救济所、面包坊和小酒馆。契诃夫不同于深居简出的作家，他酷爱旅行、酷爱漂泊的生活。1887年春天，契诃夫在亚速海附近地区旅行，他到过塔甘罗格、新切尔卡斯克、拉哥津纳亚山沟、卢甘斯克、圣山等地。他在给亲人的信中写道：“散发着草原的气息，听得见鸟儿在歌唱。我见到了老朋友——飞翔在草原上空的老鹰……小山冈、水塔、各种楼房——一切都是熟悉的，记忆犹新的。”\n契诃\n夫戏剧《樱桃园》。\n1888年，契诃夫获得俄罗斯科学院普希金奖金，这是他的写作与普希金的相互映照。其时他作为小说家和剧作家已在文学界声名鹊起，创作出著名的小说《草原》《万卡》《在法庭上》《黑暗》《仇敌》《幸福》，此后契诃夫创作出浩繁的短篇小说，构成一个庞大的、百科全书式的俄罗斯世界（他的短篇小说有四百篇，中篇小说有十部）；他的剧作《伊万诺夫》在莫斯科和圣彼得堡上演获得成功，随着剧作《樱桃园》《海鸥》《三姐妹》《万尼亚舅舅》的上演，他成为现代戏剧大师。契诃夫怀有社会理想和公共热忱，在职业生涯中，他投资建造三所学校，分别在塔列日、诺沃肖尔基和梅利霍沃，三所学校都被认为是模范学校。\n契诃夫在繁忙的工作和写作之余，热忱参加赈济灾荒工作，为预防瘟疫建造霍乱病房和培训医士及护理员。1890年4月，契诃夫横越西伯利亚到萨哈林岛（库页岛）旅行，考察流放的苦役犯生活，写作非虚构著作《萨哈林旅行记》，并开始在《俄国思想》上连载。当年10月，途经中国香港、新加坡、锡兰、塞得港、君士坦丁堡，于12月间由敖德萨返抵莫斯科。\n1891年，萨哈林岛上的囚徒。\n契诃夫的萨哈林岛之旅，成为改变他文学写作和生命状态的重要转折。据说索尔仁尼琴的巨著《古拉格群岛》，是受契诃夫的《萨哈林旅行记》启示而作。\n在契诃夫的影子下\n“住在至高隐秘处的，必在全能者的荫下。”\n有人建议契诃夫恳求母亲抄一遍这诗句，并让他作为护身符装在香囊中挂在脖子上。这是契诃夫开启他的萨哈林之行前的事情。朋友们都在为他担心，“现在只有上帝知道我们何时能会面，能否再会面？只要一想到您将去那么遥远的地方旅行，就令人不寒而栗。但愿上帝保佑您来去顺利。”\n俄罗斯文学与俄罗斯文学史。前者贡献一批文学经典，后者诞生灿若群星的作家和诗人。将契诃夫置于这样的文明版图之中考察，只有如此才能看出他的卓尔不群。“光芒四射的星体”，这是美籍俄裔作家纳博科夫对19世纪俄罗斯作家的形容。“如果没有俄罗斯的十九世纪……我便什么也不是”，加缪在1958年一封向帕斯捷尔纳克致敬的信中如是说。苏珊·桑塔格说：“这群作家的著作连同他们悲剧命运的历史，在翻译中被保留、恢复、发现，使得俄罗斯的二十世纪成为一个事件，这个事件具有（或被证明其有）跟俄罗斯的十九世纪同样的塑造力，并且由于它也是我们所处的世纪而愈加迫切和意义深远。”\n俄罗斯作家，诺贝尔文学奖得主帕斯捷尔纳克。\n然而我记得纳博科夫的话：“不要去俄罗斯小说中寻找俄罗斯的灵魂，要去那里寻找天才的个体。把目光投向著作本身，而不是其结构背景——也不是盯着结构背景的人们的脸。”\n1890年4月，契诃夫准备去萨哈林，他计划写一部有关俄国苦役的书。《每日新闻》称“这是第一个去西伯利亚并从西伯利亚返回的俄国作家。”契诃夫在莫斯科开始整理行装：买了一件短皮袄，一件皮制的军官用的不透水大衣，一双大皮靴，一支转轮手枪，一把供切香肠的猎虎用的芬兰刀。他将自己武装到了牙齿。在出发前他花了整整一个冬天攻读他在图书馆里能找到的历史、民族学、监狱研究方面的全部著作。\n《萨哈林旅行记》作者：[俄] 契诃夫 译者： 刁绍华、姜长斌 版本：上海人民出版\n社 2022年1月\n然而他肺部出血，他的病无法治愈。这次旅行是艰苦的，泥泞，雨水，暴风，寒冷。在雅罗斯拉夫尔火车站乘坐火车，再乘坐轮船，沿着伏尔加河和卡马河，从雅罗斯拉夫尔到下诺夫哥罗德和彼尔姆，再转乘火车到叶卡捷琳堡，然后是西伯利亚的骑马旅行。在经历三个月之久的穿过整个俄罗斯的旅行后，契诃夫在苦役岛上工作三个月。1890年9月11日，他在致友人A.C.苏沃林的信件里写道：“我每天早上五点钟起身，很晚才睡下……我已经记下了近万人的情况，换句话说，在萨哈林没有一个苦役犯或移民是我未曾与他交谈过的。”\n1895年长篇报告文学《萨哈林旅行记》出版，次年完成剧本《海鸥》。这一年莫斯科艺术剧院（又称亚历山大剧院）成立，10月17日首次演出，以《海鸥》开场，这是俄国戏剧史里程碑；1899年，契诃夫开始吐血，在莫斯科一家医院住了两个星期，随后至法国医治。同年卖掉庄园，在雅尔塔建一幢别墅，进行气候疗养；1900年当选科学院文学部名誉院士，这是当时俄国作家的最高荣誉。莫斯科艺术剧院全体人员专程到雅加达为他演出其剧作。\n1904年6月到德国医病，7月2日夜间，在德国疗养地巴登威勒去世。契诃夫的遗体运回莫斯科，9日葬于新处女修道院墓园。“这个被莫斯科深爱着的作家的灵柩是放在一辆绿色货车里运来的，”1904年高尔基在他的札记《文学写照》里写道：“伴送契诃夫的灵柩的人至多不过一百人的光景……老年人带着一种不相信的神情咳着嗽。天气很热，尘土又多。一个肥胖的巡官骑着一匹又白又肥的马威武地走在送葬行列的前头……”\n1901年，契诃夫（右）与托尔斯泰（左）、高尔基。\n重读契诃夫，我会想到高尔基。高尔基1868年出生，逝于1935年。早年生活贫困，他的自传体三部曲《童年》《在人间》《我的大学》，以及剧作《在底层》流传甚广。契诃夫与高尔基的人生际遇与文学命运有着惊人的相似,如果将他们比喻为俄罗斯文学夜空的两颗星辰，应该是恰当的。列夫·托尔斯泰生前毫不掩饰对两位青年才俊的欣赏，契诃夫和高尔基时常赴托尔斯泰的庄园府邸做客，他们或者喝酒闲聊，或者骑马打猎。有一天托尔斯泰情不自禁打电话给契诃夫说：“今天我过得多么好！我的灵魂非常快乐，所以我也希望您也快乐！特别是您！您是个好人，很好的人！”契诃夫辞世时，托尔斯泰接受俄罗斯的《罗新报》采访说：“契诃夫死了，这对我来说是一个巨大的损失，除了无与伦比的艺术家外，我们失去了一个美好，真诚和正派的人，谦虚，可爱的人。”\n然而契诃夫与高尔基的个人际遇和文学命运是如此的迥异。1917年俄国“十月革命”后，历史在他们身后发生巨变，他们成为俄罗斯文学的两极。\n“契诃夫从不参加任何政治活动，并不是因为他对旧体制里平民生活困境漠不关心，而是因为他觉得政治活动不是他命里注定的道路，他也在服务民众，只是以一种不同的方式。”\n《俄罗斯文学讲稿》作者：[美] 弗拉基米尔·纳博科夫 译者： 丁骏 、 王建开 版本： 上海译文出版社 2018年6月\n1945年，从欧洲结束流亡来到美国的纳博科夫，在康奈尔大学开设课程《俄罗斯文学》，他在讲台上面对年轻的学子讲授他理解的契诃夫：“他认为首先需要的是公正，毕生都在大声疾呼反对种种不公；只不过他是在以作家的身份反抗。契诃夫首先是个人主义者，是艺术家……契诃夫的鸽灰色世界里的一切……都显得那么弥足珍贵。”\n英国政治学家以赛亚·伯林称高尔基为“那个伟大时代唯一幸存下来的古典作家”。伯林曾经如此评价上世纪20年代的高尔基：“高尔基直到1935年才逝世；而只要他还健在，就会利用其巨大的个人权威和声望保护一些杰出的引人注目的作家免受过分的监管与迫害；他自觉地扮演着‘俄国人民的良心’的角色，保护着有前途的艺术家免遭官僚统治机构的毒手。”\n作者/夏榆\n编辑/袁春希\n校对/杨许丽",
  "url": "https://m.bjnews.com.cn/detail/1661486382168667.html",
  "source": "bjnews",
  "publish_date": "2022-08-26 11:59:33"
}