{
  "uuid": "1743326575168386",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1743326575168386",
    "title": "她是诗人，也是建筑师：林徽因与营造学社的川滇之旅",
    "desc": "抗日战争期间，中国营造学社被迫南迁，辗转经过长沙、昆明，最终落脚在四川宜宾的李庄。在这样艰苦的条件下，梁思成、林徽因、刘敦桢等学社成员对西南地区的古建筑展开了漫长的调查，为中国古代建筑史的研究补上了一块重要的拼图。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/3/mapj20253301722532455354.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/3/mapj20253301722532455354.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/3/mapj20253301722532455354.png",
    "publish_time": "2025-03-30 17:22:54",
    "publish_timestamp": 1743326574,
    "pv_num": "52946",
    "zan_num": "163",
    "click_num": "237",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2025-03-30",
    "update_time": "2025-04-19 17:39:06",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "5.2万阅读"
  },
  "group": [],
  "id": "bjnews_1743326575168386",
  "title": "她是诗人，也是建筑师：林徽因与营造学社的川滇之旅",
  "content": "她是诗人，也是建筑师：林徽因与营造学社的川滇之旅\n2025-03-30 17:22\n抗日战争期间，中国营造学社被迫南迁，辗转经过长沙、昆明，最终落脚在四川宜宾的李庄。在这样艰苦的条件下，梁思成、林徽因、刘敦桢等学社成员对西南地区的古建筑展开了漫长的调查，为中国古代建筑史的研究补上了一块重要的拼图。\n你是四月早天里的云烟，黄昏吹着风的软，星子在无意中闪，细雨点洒在花前。\n2025年4月1日，是林徽因女士逝世的七十周年纪念。关于她的故事，我们已经知道得太多，她俨然成为了一个时代化身，她的纯真，她的勇敢，她的执着，共同造就了她的传奇。那些只言片语的文字，都似乎闪烁着令人艳羡的光芒，让人在幽深的岁月夜空中，抬头便可望见她那生辉的身影，宛如她诗中的星子，将金色的雨点，洒在心田。\n她是诗人，也是建筑师，让人惊叹的是，她竟能将两种看似全然不同的志业，如此完美地糅合在一起，她能在建筑结构的理性中发现感性的诗意，也能将诗歌感性的辞句，犹如建筑的梁柱一般，组成韵律优美的精巧构造，仿佛那是点缀在白纸上的楼阁与寺观，有的引人登高畅怀，有的让人入室冥想。\n她似云，在革命与战争的时代之风中颠沛流离，她像水，尽管遭遇礁石激流，却依然在岁月的河床中流淌向前。\n那些欢喜与悲哀，那些所得与所失，如水似云。就像她写下的诗句，写给读者，也写给自己：\n你舒展得像一湖水向着晴空里\n白云，又像是一流冷涧澄清\n许我循着林岸穷究你的泉源\n……\n我却仍然没有回答，一片的沉静\n永远守住我的魂灵。\n本文内容出自新京报·书评周刊3月28日专题《林徽因逝世七十周年 水雲身》的B04-05版。\nB01「主题」林徽因逝世七十周年 水雲身\nB02-03「主题」林下灡因成为林徽因\nB04-05「主题」西南天地间 营造学社的川滇之旅\nB06-B07「文学」弗兰纳里·奥康纳诞辰100周年 倾听鲜活生命的低语与呐喊\nB08「主题」致访古者们\n撰文｜萧易\n初到昆明\n1938年5月，初春的昆明春和景明，梁思成、林徽因领着梁再冰、梁从诫两姐弟，与金岳霖、周培源、吴有训等人，同游西山名刹太华寺，在雕花栏杆前留下了一张合影。照片中，林徽因的嘴角挂着微笑，来昆明已经4个月了，终于在这西南天地间觅了个容身之地。\n1938年5月，梁思成、林徽因与金岳霖、周培源、吴有训等同游太华寺。\n“七七事变”以来，梁思成、林徽因便踏上了流亡之路，从北平，到长沙，终于在1月中旬抵达昆明。出发前，梁思成托云南大学王赣愚教授在巡津街觅了个叫“芷园”的住所。春天，刘敦桢也从老家新宁抵达昆明，他们的助手，莫宗江、陈明达、刘致平先后抵达。营造学社的招牌在昆明重新挂了起来，员工也只剩下了五人，还有位不拿薪水的林徽因。\n川康古建筑调查所用护照。\n刘敦桢之子，东南大学教授刘叙杰回忆，梁思成、刘敦桢曾对学社的方向有过一次交谈，分别在手心写了两个字，打开一看，写的都是“调查”。梁思成、刘敦桢深知，只有不断地调查，才能了解中国的古建筑家底，即便战火纷飞、颠沛流离，他们仍然把田野调查作为学社的方向。而西南大地，则成为他们新的广阔天地。\n11月，刘敦桢、莫宗江、陈明达开始了期待已久的云南西北部古建筑调查，梁思成因患颈椎软骨硬化与颈椎灰质化症，未能参加考察。11月24日上午八点，三人背着一百三十五公斤的行李、测绘工具来到护国街汽车站，两天后抵达大理下关。远远望见三座高耸的古塔矗立在苍山洱海间，这便是崇圣寺三塔。叩开山门，崇圣寺已为陆军医院占据，十多间砖石垒砌的房舍，猪儿在杂草中觅食，寺中随处可见荒草萋萋的平台，那是古建筑遗留的台基——木结构的寺院在兵燹中屡建屡毁，唯有古塔留到了现在。\n莫宗江等人在昆明地藏庵测绘经幢。\n营房前，一座高耸的白塔拔地而起，这便是千寻塔，高69.13米，也是中国最高的唐代佛塔，背面密檐中部层层残损，如同被巨斧劈开一般。千寻塔上下小，中央粗，呈现出优美的抛物线形态，这也是云南唐代佛塔的特征，而中原地区的密檐塔层层收缩呈锥形，比如西安小雁塔。通常认为，千寻塔营造于南诏王劝丰佑时期（823—859年在位），另外两座约建于大理国时期，三塔鼎足而立，呈“品”字形分布。\n滇西北古建筑调查历时两个月之久，学社一行考察了大理、丽江、鹤庆、镇南、楚雄、安宁等地，1939年1月才返回昆明。\n民国年间的大理三塔。\n客居昆明期间，梁思成、林徽因不停迁居。1938年11月底，房东收去了芷园的房子，梁、林迁往西山上的乡间洋房，尔后又租住到巡津街九号。1939年秋，日寇飞机频频轰炸昆明，中央研究院史语所决定迁到昆明乡下，营造学社也搬到了麦地村一个叫“兴国庵”的小庙中。兴国庵大殿是临时工作室，木架支撑起一块木板成为绘图台，上面立着各尊菩萨，工作台与菩萨们共处一殿。\n漫长调查\n1939年8月27日清晨，昆明市南屏街，林徽因拎着一提点心，匆匆赶到滇缅路局门口。今天，刘敦桢将离开昆明，远赴重庆，进行一次历时数月的古建筑调查。9月4日，刘敦桢抵达重庆，两天后，两个年轻人莫宗江、陈明达也来了，9日，梁思成乘坐飞机到了重庆，营造学社此次考察的阵容才算凑齐了。\n梁思成、刘敦桢均未回忆过考察缘起。内迁昆明后，学社的考察重心已从华北转移到了西南，放眼望去，整个中国尚未受战火荼毒的省份很少，其中就包括四川。尤为重要的是，他们不止一次从法国人色伽兰、德国人柏石曼的照片中，得见四川古建筑、古遗址的吉光片羽，迫切想一探究竟。对于四川省而言，这不啻第一次家底大普查，此前除了偶尔有外国传教士、建筑学家进行猎奇式的调查，国人对四川知之甚少。\n《漫长的调查 : 重走营造学社川康古建筑调查之路》，萧易 著，广西师范大学出版社2024年8月版。\n营造学社的初步计划，是以川北金牛道沿线、川东嘉陵江沿线为主。到了四川以后，他们发现抗战时期交通不便，短时间不易再来，遂不止一次调整考察计划，先是添上川南十五县，再增加大足、合川两县，行程由此多了四分之一。这也说明一个问题，营造学社最初计划的是“四川古建筑调查”，因计划变动才改为“川康古建筑调查”。\n来到重庆后，学社诸人一度非常失望，明末清初张献忠屠蜀，四川古建筑大多毁于兵燹，明代建筑都很少见，更别说宋元了。但四川有着丰富的汉阙、崖墓、石窟资源，学社调整方向，将这三个方面作为考察重点。在9月18日的日记中，刘敦桢写道：“川中古建筑，以汉墓阙为主要地位，盖数量为全国现存汉阙四分之三也。此外，汉崖墓遍布岷江及嘉陵江流域，其数难以算计。而隋、唐摩崖石刻亦复不少。故汉阙、崖墓、石刻三者，为此行之主要对象。”\n渠县历来以汉阙闻名。\n10月20日上午八时，学社雇滑竿前往雅安县姚桥村，他们的目标，是一座古老的汉阙——高颐阙。“阙”，《说文解字》释为“门观”，这是中国古代城楼、宫殿、寺庙、陵墓前的礼仪性建筑，因用途不同，自然也可分为城阙、宫阙、神道阙、陵墓阙等。\n水田里的水稻业已收割，两座古老的汉阙矗立在田边，掩映在枝繁叶茂的树丛中。阙身开裂，杂草从石缝中生根发芽，调皮的孩童将鹅卵石塞入裂缝之中，高颐阙如同一位风烛残年的老人等待着他们的到来。\n高颐阙左右阙俱存，尤以右阙保存完好，台基、阙身、楼部、顶盖四部分清晰可见，阙身由四层厚重的条石垒砌而成，正、背面隐起六柱。右阙楼部正面、背面斗栱三朵，侧面两朵，斗栱一斗二升，栱臂上承散斗，有意思的是，栱臂中央增设一根枋，体现了从“一斗二升”到“一斗三升”的演变历史。斗栱间的壁面镌刻了高祖斩蛇、张良刺秦、季札挂剑等历史传说，以及三足乌、翼马、九尾狐等神兽——仿木结构的汉阙既是汉代建筑的生动再现，也镌刻下了汉代人心目中的神仙世界。\n梁思成、刘敦桢在雅安高颐阙上做测绘。\n调查工作持续到下午5点，两位身着衬衫、穿着西裤、戴着礼帽的学者站在高颐阙上，刘敦桢扶着阙顶的雄鹰，梁思成拿着黑色的测绘本，他们清癯的背影掩映在起伏的群山中，低沉的乌云徘徊在山巅。\n12月4日午后，学社一行抵达广元县。川陕公路顺着嘉陵江蜿蜒，歪歪倒倒的木杆上牵着电线，几个幼童背着比自己还高的柴火坐在路边歇气，偶有卡车驶过，扬起漫天灰尘。公路旁的崖壁上，石窟大小错布，最密处上下十三层，梁思成如是描述他对千佛崖的第一印象：\n千佛崖在县治北十里，嘉陵江东岸，大小四百龛，延绵里许，莲宫绀髻，辉耀岩扉，至为壮观。\n千佛崖西临嘉陵江，古金牛道依崖而过，民国年间川陕公路又从崖下经过。往来不绝的官吏、商贾、诗人、士兵、脚夫路过这里，请来工匠，凿下了一龛龛造像，长达千年的信仰化成大小龛窟，慢慢填满了崖壁。最新的统计数目表明，千佛崖大小龛窟超过了800个。\n千佛崖下层一些龛窟在修筑川陕公路时被炸毁，梁思成听说川陕公路还将拓宽6米，如此一来，剩余龛窟也岌岌可危。情急之下，梁思成上书交通部总管理处处长赵祖康，请求制止炸崖拓路的行为。\n1940年1月22日，交通部向各地铁路、公路局下达《仰饬所属工程人员对于古代建筑、雕刻等物严加保护，不得率意毁坏，以重古迹》训令，对于古建筑、庙宇、桥梁、城关、雕刻等，谨慎避让，万不得已，不得破坏丝毫。在梁思先生成积极奔走下，广元千佛崖最终得到保护，余下的龛窟得以传承至今，中国各地公路旁的古建筑、桥梁、雕刻也因之得到妥善保护。\n1940年2月16日，学社回到麦地村。长达173天的调查，梁思成、刘敦桢一行与日寇的炮火赛跑，逆时代的洪流，走过重庆、成都、雅安、芦山、彭山、夹江、广汉、绵阳、梓潼、广元、渠县、南充、蓬溪、潼南、大足等30余地，拍下了3100多张照片，留下了1939—1940年四川省、西康省的珍贵影像，这也是他们历时最久的调查。\n梁思成先生凝视大足北山石刻。\n川康古建筑调查期间，林徽因、刘致平留守昆明，处理学社事务。偶尔会收到梁思成寄来的信函，既可一窥四川古建的概况，也能了解途中的趣闻。据梁再冰回忆，梁思成曾经寄了十多张“考察连环画”，绘下了他们沿途乘坐滑竿时脚夫边喊号子边走路的场景：\n前面脚夫喊：天上鹞子飞！\n后面脚夫和：地下牛屎堆！\n画中，梁思成和刘敦桢坐在滑竿上，天空中鸟儿盘旋，前路依稀可见一坨牛屎，正是脚夫们号子里喊的意思，让后来者注意地上的牛屎。生动的场景，诙谐的文字，惹得林徽因与一双女儿哄堂大笑。\n内迁李庄\n1939年秋到1940年春，营造学社在麦地村住了半年。1940年春夏之交，他们搬进了龙头村的新房子，这也是建筑师梁思成、林徽因给自己建造的惟一一所房子。这座土坯房在金汁河埂旁的空地上，房屋三间，土地是向一位李姓地主借的，按照协议，倘若以后离开昆明，房子则归地主所有。\n建筑师梁思成、林徽因为自己建造的唯一一座房子。\n为了营建居所，梁、林几乎拿出了全部积蓄。林徽因在给好友费慰梅的信中写道：“为了建造这所宅院，它的花费大大超出了我们预算的三倍，几乎耗尽了我们的全部所有，最终总算是凑足了费用。但这的确让我和思成一度陷入了相当窘迫绝望的地步……”\n造化弄人，1940年秋，日本侵占法属印度支那北部，昆明也不安全了，中央研究院史语所决定内迁四川李庄，一向依赖史语所图书资料的营造学社不得不随之内迁。梁、林离开了仅住了半年的新居，此次的目的地，是四川李庄。\n卡车在弯弯曲曲的山路颠簸着，途中经常抛锚，就这样断断续续，经曲靖、宣威、毕节、叙永，好不容易撑到了泸州，再从这里乘舟到李庄。李庄因水运而兴，当时地处南溪县与宜宾县之间，顺长江而下能到泸州、重庆，逆流而上经岷江又能到眉山、乐山。这个地图上也找不到的古镇，给同济大学，中央研究院史语所、社会所，国立中央博物院，中国营造学社等学术机构、高校，在战火中提供了一张安静的书桌。\n乐山汉代崖墓，照片右侧为营造学社的在乐山的向导杨枝高先生。\n梁思成、林徽因租了李庄西面上坝的张家大院，院子在月亮田山脚下，背靠长江，平面呈井格形，龙门两道，进入二道龙门，迎面是正厅，再往里走便是正房。在这里，梁思成开始撰写《中国建筑史》，自加入营造学社后，他与刘敦桢、林徽因一直到处考察，如今学社困顿，倒是有时间动笔撰写这本专著了。林徽因已卧病在床，却依旧帮梁思成查阅资料，润笔文稿。1944年，梁思成的《中国建筑史》在李庄完成——中国古老的建筑终于拥有了自己的历史。\n1946年4月30日，国民政府颁布“还都令”，在李庄客居了六年的营造学社，终于踏上归途。自1938年1月以来，梁思成、林徽因开始了长达八年的西南流亡生涯，云南、四川向困境中的梁思成、林徽因、刘敦桢敞开了胸怀，营造学社则把西南天地间的古建筑、古遗址纳入镜头，进一步完善了他们中国古建筑调查的拼图。\n作者/萧易\n编辑/李阳 何安安\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1743326575168386.html",
  "source": "bjnews",
  "publish_date": "2025-03-30 17:22:54"
}