{
  "uuid": "1655101787168912",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1655101787168912",
    "title": "詹姆斯·C.斯科特的想象力，都在这本新书里了",
    "desc": "本周的“一周新书风向标”又与读者见面了。在这个栏目中，我们将不单单把好书列出来写一段推荐语，我们还会尽可能地在自己阅读效率允许的范围内，对读者们关注的或刚刚出版的书籍给出自己的看法。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/6/mapj2022613143217526528.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/6/mapj2022613143217526528.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-06-13 14:32:15",
    "publish_timestamp": 1655101935,
    "pv_num": "9081",
    "zan_num": "275",
    "click_num": "278",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-06-13",
    "update_time": "2025-04-19 04:05:33",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "9081阅读"
  },
  "group": [],
  "id": "bjnews_1655101787168912",
  "title": "詹姆斯·C.斯科特的想象力，都在这本新书里了",
  "content": "詹姆斯·C.斯科特的想象力，都在这本新书里了\n2022-06-13 14:32\n本周的“一周新书风向标”又与读者见面了。在这个栏目中，我们将不单单把好书列出来写一段推荐语，我们还会尽可能地在自己阅读效率允许的范围内，对读者们关注的或刚刚出版的书籍给出自己的看法。\n本周的“一周新书风向标”又与读者见面了。在这个栏目中，我们将不单单把好书列出来写一段推荐语，我们还会尽可能地在自己阅读效率允许的范围内，对读者们关注的或刚刚出版的书籍给出自己的看法。如果一本新书的内容非常精彩，我们会不遗余力地给出推荐，如果一本书的内容与其关注度不符，我们也将会在参考意见中毫无保留地说出自己的看法。为了更直观地看到我们对某本书的态度，我们还会增加一个“推荐指数”，类似豆瓣评分。\n当然，任何阅读的判断都是个人的，我们的意见未必正确，甚至有可能是偏见，但它们一定是真诚的。我们只是提供一个参考意见，希望为读者提供一份阅读指南（毕竟，这个事情可能还要冒着得罪出版社的风险）。如果你有比较犹豫的、想要知道我们态度的新书，欢迎在评论区留言，我们也将尽快给出自己的看法。\n社科\n《作茧自缚》\n作者：[美] 詹姆斯·C.斯科特\n译者：田雷\n版本：中国政法大学出版社·雅理\n2022年5月\n推荐指数：★★★★★\n推荐人：罗东\n很少有哪个社会能像初民社会那样具有巨大的吸引力。一批接一批以原始人生活为题材的电影电视剧，还有谈论原始人玄乎其玄的民间奇闻，都是某种见证。对于卢梭等近现代哲学家而言，他们通过对初民社会自由而浪漫的想象，动摇了西方王权社会的宗教知识基础，而初民社会在此成为现代政治哲学的一种远古资源。一言以蔽之，作为现代人的我们，现在一提到初民社会，脑海里可能都能浮现一些原始人形象，比如他们简单而自由、敏捷，全能而有趣，同时也处于物质贫瘠、被丛林野兽包围的危险状况之中。\n不过，他们最终究竟是怎样放弃原初生活形式而选择进入早期国家（state）生活的，却一直像谜一样吸引着前赴后继的探索者。被普遍接受的说法是，农耕社会对灌溉技术和基础设施的需求逐步召唤出了早期国家。人类学家斯科特（James C. Scott）认为这一种解释有多处无法自圆其说的地方。最明显的一处是，从人类最早从事农业生产到早期国家的诞生、扩大，其间约有四千年的空档期，而如此漫长的历史不该回避，也不是“这是个过程”可以解释的。\n2017年，当时已年过八旬的斯科特出版了一本探索早期国家的新书，标题叫“\nAgainst the Grain\n”。这一书名来自理查德·曼宁（Richard Manning）同名之书的标题。“Against the Grain”原为谚语，有事与愿违的意思，斯科特借用它形容谷物与早期国家形式的关系。\n他认为，人类的谷物种植和动物驯养活动发端于湿地，在那里，肥沃的土壤改变了他们的生产和生活，而种植或驯养与采猎（甚至包括“逐水草而居”）共存。此后他们被迫固定下来，进入早期国家的生活。有的是奴隶，有的是战俘，有的是买卖。他们在骨骼、体形、牙齿等方面发生了改变，从事着人类史上最痛苦的劳动，对环境的感应能力也随之下降。以往，斯科特为人熟知的是对东南亚农业社会的田野研究（如《弱者的武器》《国家的视角》等），而新书则进入前文字时期，这使他不得不借鉴有限的考古研究成果，并展开他的想象力，填补叙述空白。也因此，“探索”而非“研究”其实才更符合他的思考过程。毕竟这是一项未必有唯一结论的事业。\n现在该书中文版《作茧自缚》出版，值得期待——如果你对初民社会、早期国家形式或国家起源感兴趣。在书中，斯科特也重新阐释了驯化这一概念，人类驯化了动植物并且到头来也驯化了其自身，而他对成熟农业国家和周边蛮族的互构关系也可能颠覆你已有的认知。\n文化\n《单数社会》\n作者：波波夫\n版本：择壹｜ 企业管理出版社\n2022年5月\n推荐指数：★★★★☆\n推荐人：张婷\n据媒体披露的一则最新统计数据，2020年，中国共有家庭户49416万户，其中“一人户”家庭超过1.25亿户，占比超过25%。这样一种一人户家庭增多的现象，被作者概括为“单数社会”。单数社会着眼于这样一群人：他们独自生活，没有稳定的恋爱婚姻关系，你无法用年龄去界定他们，他们可能正值妙龄，也可能已经垂垂老矣。\n单数社会在未来会如何定义与影响“家庭”？在书中，作者引用分析了大量调查数据报告，来解剖爱情与婚姻的观念变化。他从女权起落、数字化的结构与重构、现代人唯我独尊的自恋密码，陪伴经济等角度，试图勾勒出一幅单身生活图景。而本书的目的，不在于去探讨结婚好还是单身好。一如少有放之四海皆准的判断，这一问题也很难有普适的解决方案。但本书细致的分析却可以为读者思考单身生活对个人、商业、社会带来的影响与互动提供诸多有益的启发。与学者所做的论文研究相比，波波夫的媒体人出身也让这本书的材料与分析更加贴合当下，更加流畅易读。\n热门\n《好不愤怒》\n作者：[美]丽贝卡·特雷斯特\n译者：成思\n版本：新星出版社\n2022年5月\n推荐指数：★★★★★\n推荐人：青青子\n去年夏天，在写作“女性愤怒”选题时，我第一次读到了\nGood and Mad: The Revolutionary Power of Women's Anger\n。当时的写作背景是接二连三发生的一系列暴力事件，从全季酒店女住客被陌生男子赤身闯入房间到吴亦凡涉嫌强奸案。时隔一年，当我读到这本书的中译本时，唐山打人事件所引发的舆论反响仍在持续。\n《好不愤怒》的作者丽贝卡·特雷斯特是一名新闻记者。十五年来，她一直从女权主义视角报道媒体、政治和娱乐界的女性。在她的经验之中，她的工作扎根于愤怒，也获益于愤怒。但与大部分女性一样，她曾努力抑制愤怒，或者至少是让自己的愤怒变得更温和。\n“很多年来，我都在试图美化自己内心深处凝结的愤怒，让它变得可以为所有人接受。然而在允许自己发泄这些愤怒的时刻，我瞥见了愤怒的力量。”特雷斯特决定写作这本书的原因，正是希望能够借此疏导、理解自己的愤怒，剖析自己是如何克制愤怒，又是如何用更受官方欢迎的东西来遮掩愤怒。\n阅读这本书的感受很复杂。一年前的阅读更多是出于一种知识层面的理解需要。而在过去的一年里，我会在不同的时刻发现，愤怒长期被抑制的后果是，哪怕在理性层面，我已经意识到了愤怒的价值与力量，但在日常生活中，我还是会不自觉地克制与淡化愤怒。\n也是在此意义上，我认为这本书最有力量的部分，就在于它并不满足于理论或者批判层面的探讨，而是深入个人与历史，考察并剖析了女性愤怒是如何在现实层面推动了美国社会的变革和进步。\n特雷斯特在书中讲到许多愤怒的女性。有些女性对于奴隶制和私刑深感愤怒，她们冒着生命危险，为女性开拓公开表达意见的新形式；有些女性因为妇女没有选举权而愤愤不平，从纽约步行整整240公里到奥尔巴尼发起请愿；有些女性燃烧了一辈子的怒火，用了几十年的时间争取投票权，推动了《投票权法案》的颁布……她们的名字，我们并不陌生。她们的愤怒曾改变美国的历史，虽然她们的愤怒也经常被写出历史。\n在这本书之外，我也想推荐一些其他有关这一主题的书。一本是我特别喜欢的女权主义作家奥德莉·罗德的《姐妹局外人》（\nSister Outsider\n）。愤怒饱含着信息与能量之语正是出自她口。罗德同时是一位诗人。另一本是牛津大学万灵学院齐切利社会与政治理论教授艾米娅·仕尼瓦森的《愤怒的恰当性》（\nthe Aptness of Anger\n）。她在书里提到，愤怒最重要的价值便是作为一种情感的记录和鉴别不正义的方式。\n事实上，当我们正视愤怒，就可以看到，愤怒改变了女性的处境。正如特雷斯特在书中所言：“我们必须正视女性的愤怒，停止犹豫，停止否认，停止担忧这种愤怒会冒犯别人，带来不适。女性的愤怒必须是，也一直都是社会进步的核心力量。”\n最后，我想分享一段还未发布的采访对话。去年年底，在采访上野千鹤子老师的时候，我问她：红发对你而言是否意味着愤怒。她笑称我过度解读，同时又对我说：“愤怒是女性最禁忌的情绪。社会允许女性拥有的情绪，是羡慕、嫉妒、恨，也就是弱者对绝对无法对抗的强者所抱有的感情。而愤怒则是，当自己的权利受到与自己对等位置的人的侵犯时所产生的一种正当的感情。我认为，女性可以再愤怒一些。相比管理愤怒，我们更应该学习如何表达愤怒。”\n非虚构\n《中亚行纪》\n作者：埃丽卡·法特兰\n译者：杨晓琼\n版本：理想国｜河南文艺出版社\n2022年5月\n推荐指数：★★★★☆\n推荐人：朱天元\n关于中亚国家，在我们的印象里一直是模糊、刻板的。无论是作为昔日成吉思汗与跛子帖木儿的征战之地，或是十九世纪英俄之间波澜壮阔的“大博弈”，还是电影《波拉特》中浮夸的政治强人，中亚，似乎一直是大国政治的附庸，人们的眼光停留在猎奇与批判之中，历史在此停止，这里的人们的生活与变革和现代绝缘。《中亚行纪》是挪威人类学者埃丽卡·法特兰的一份访问记录，她踏上了这片昔日孕育了人类，今天却被刻意遗忘的土地，留下了一份真诚的观察。\n不同于卡普兰自负的“文明者”视角，也不同于卡普钦斯基对历史执着的乡愁。埃丽卡·法特兰有一种属于女性的悲悯和关怀。后冷战时代的政治秩序和新自由主义并未改变这片土地上具体的人的命运。相反，在这里传统和记忆的力量是如此强大，人们一边对现实感到乏味与厌倦，却不得不追忆过去，来强调自己的身份与认同。作者笔下的每一个人：迁徙到中亚的德意志裔牧师、一生执着于培育苹果的植物学家、在沙漠深处经营一家博物馆的收藏家，他们每个人身上都受困于历史和现实，然而苦难并未使他们屈服，他们的勇气和智慧，也都在时代中留下属于自己的痕迹。在这个角度上，中亚国家也似乎与世界上其他地方并无不同。\n作者/书评周刊编辑部\n编辑/李永博 青青子\n校对/王心",
  "url": "https://m.bjnews.com.cn/detail/1655101787168912.html",
  "source": "bjnews",
  "publish_date": "2022-06-13 14:32:15"
}