{
  "uuid": "1675848626169675",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1675848626169675",
    "title": "《人间世》：一部“重新激活”职场叙事的现实主义力作｜北京文学",
    "desc": "这里是我们的新栏目《北京文学》，每月刊发一篇优质小说或散文作品的评论。本文为对青年作家古宇的作品《人间世》撰写的评论，《人间世》全文发表于《北京文学》2023年第二期。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/2/mapj202328173024948965.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/2/mapj202328173024948965.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-02-08 17:30:21",
    "publish_timestamp": 1675848621,
    "pv_num": "16712",
    "zan_num": "203",
    "click_num": "188",
    "comment_num": "0",
    "share_num": "43",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-02-08",
    "update_time": "2025-04-19 00:19:51",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.6万阅读"
  },
  "group": [],
  "id": "bjnews_1675848626169675",
  "title": "《人间世》：一部“重新激活”职场叙事的现实主义力作｜北京文学",
  "content": "《人间世》：一部“重新激活”职场叙事的现实主义力作｜北京文学\n2023-02-08 17:30\n这里是我们的新栏目《北京文学》，每月刊发一篇优质小说或散文作品的评论。本文为对青年作家古宇的作品《人间世》撰写的评论，《人间世》全文发表于《北京文学》2023年第二期。\n《北京文学》创刊于1950年，由北京市文学艺术界联合会主管、北京文学期刊中心主办，是一份刊登包括中短篇小说、报告文学、散文随笔、诗歌和文学评论等多种优秀作品的大型综合性文学杂志。《北京文学》目前拥有两本杂志，原创版《北京文学》（精彩阅读）刊发中短篇小说、报告文学、散文随笔、诗歌和文学评论。主打好看小说，聚焦报告文学，力推青年诗歌，追求清新感，现实感，大众性和可读性。选刊版《北京文学•中篇小说月报》第一时间精选全国文学刊物刊发的优秀中篇小说，撷千种书刊精华，创独家选刊气象。《北京文学》的第一任主编为老舍先生。\n《北京文学》2023年第二期封面。\n撰文｜房 伟\n房伟，文学博士，教授，博士生导师，中国作协会员，中国现代文学馆客座研究员，“青蓝工程”中青年学术带头人，第二届紫金文化英才，于《文学评论》《中国现代文学研究丛刊》等学术刊物发表论文一百余篇，主持国家社科基金项目和省部级项目多项，同时在《收获》《当代》《十月》《北京文学》等发表长中短篇小说数十篇，有学术著作《王小波传》《融合与再生——九十年代长篇小说宏大叙事研究》等7部，另有长篇小说《英雄时代》《血色莫扎特》《石头城》，中短篇小说集《猎舌师》《小陶然》，曾获茅盾文学新人奖，国家优秀博士学位论文提名奖，百花文学奖，紫金山文学奖，汪曾祺文学奖，欧阳山文学奖等，现执教于苏州大学文学院。\n昆德拉曾说：“小说家有三类，复制世界，解释世界，创造世界”。这三重分类之中，似乎“创造世界”更高级，然而，创作实践之中，很多作家往往以“创造”为“最高目标”，却流于苍白空洞。究其根本，创造文学的虚构世界，必须对世界有深入的认知和阐释。“苍白无力的作品”，既缺乏对现实生活充分的了解与洞察，又缺乏对人性深刻的理解和体会，只能以“形式陌生化”掩盖“无本之木”的尴尬。相反，优秀的小说家，往往“从尘世中来，到尘世中去”，能充分地“融化”现实经验，并提炼出精彩的艺术表现力。\n古宇的《人间世》，是一篇非常接地气的，有着现实主义冲击力的作品。从类型上讲，它属于职场小说，但又不属于通俗职场故事，而有着鲜活的生活体验和深刻的思考。上世纪九十年代，中国出现过“都市白领小说”，张欣的《爱又如何》《首席》，程青的《恋爱课》等作品，主要关注都市职场女性情感与事业生活。进入新世纪，文坛出现过《杜拉拉升职记》《失恋三十三天》等作品，还是大多以女性视角切入职场生活，但写法上更偏通俗与故事性，于幽默诙谐之中透露职场的艰辛。伴随网络文学的兴起，职场小说又有了长足发展，出现了阿耐的《欢乐颂》《都挺好》等优秀作品。比较而言，相对于网络文学更关注故事本身，职场生活的纯文学作品创作，其实有着相当的难度，一是要接地气，要有相当代入感的职场体验做为基础，否则作品脱离具体情境，很容易显得虚假；二是故事和人物要立得住，既不能太故事化，过分追求反转刺激等通俗叙事手段，让作品流于“职场趣味”，也不能不讲故事，忽视故事类型本身的魅力，而是要真实反映当下中国职场的复杂人性，以及波谲云诡的职场生涯。这类作品其实已脱离早期以“情感线”为主的做法，而与财经小说、都市小说，甚至罪案小说等类型有着深度融合，非常考验作者对叙事的掌控力；三是职场小说想写好，不仅要有体验性，且要与时代结合，能更好地反映时代发展变化的鲜明特征。\n古宇，毕业于北京大学，先后在大学及企业工作，业余从事文学创作，在《中国作家》《十月》《北京文学》《山花》《小说月报》《小说选刊》等刊物上发表作品，出版小说集《流年》。\n这几方面而言，古宇的这篇《人间世》，可以说是一部“重新激活”职场叙事的现实主义路径，能与网络职场小说在类型题材上竞争的纯文学作品。它在不长的篇幅之内，通过“人力资源”（HR）部门“招聘方案设计”这个主要事件，展现了中国当代职场惊心动魄的内卷竞争，以及背后的“过度竞争意识”对中国人造成的压力。职业冷知识的代入，是该小说现实主义风格的一大特点。小说作者对公司职场生活非常熟悉，特别对人力资源工作的表述，有着很强的现实代入感。小说中各种管理术语的运用恰到好处，又彰显了某种现实讽刺性。公司高层以高薪大规模扩大纳新，又通过试用期提高淘汰率，既选拔了精英，又在短期网罗了人才，让竞争对手无人可用。这种“人才抢滩”模式，实际是利用招聘人事保障漏洞，进行的非正常竞争手段。虽然公司获得了效益，但大量应届实习生被辞退，对学生个体造成的职业打击和生活困难，都被选择性地忽略了。作者对这些“职场陋习”进行了冷峻批判，超越了一般职场小说纠缠于情爱与人际斗争的层面。\n“过度竞争意识”也是该小说引发读者思考的着力点。它既是资源稀缺导致的结果，也表现出“伪进化论逻辑”在改革开放数十年间对人性的伤害。小说写到了一个细节，王采苓讲述自己这样的普通职场女性的心路历程。她为了获得重点高中的名额，通过节食等多种自我摧残手段，最终进入高中女子体育队，完成了人生逆袭。更令人警惕的是，这种过度竞争的内卷，常常在“自我奋斗”“实现自我价值”等启蒙外衣的包装下，有着极强的诱惑性。我们的时代不能包容失败者，“慕强意识”不断让我们为自己设计一个个成功目标，人生由此进入到一次次残酷对标比拼的成功幻觉。\n绘图/杜凡\n小说语言干脆利落，场景有画面感，故事切换逻辑性强，没有丝毫拖泥带水。小说有大量人物对话，却能做到蕴张力于其间，不感到沉闷冗长。故事节奏张弛有度，跌宕起伏，各路人马各怀心机，女主人公樊斯如见招拆招，不但赢得了职场胜利，也实现了心灵的成长，真正领悟了人生幸福和事业价值感。《人间世》摆脱惯常“职场爱情模式”套路，不再纠缠于主人公情爱，而是将之深入到职场生活内部，探讨当代中国职场生态内部逻辑和现实问题，进而拷问中国现实，提出较深刻的理性思考。主人公樊斯如刻画得比较成功，人物性格多面，且不断在矛盾冲突中实现了精神成长。樊斯如因为丈夫的病，调职到不太繁忙的人力资源部门。她小心翼翼，不参与部门之间的人事争斗。她洁身自好，又对周围的人保持善意，愿意帮助年轻人成长。但不服输的个性，强烈的事业心，道德担当意识，又让她与王采苓针锋相对，矛盾不断走向白热化。然而，正如小说题目“人间世”借助庄子名言所暗示的“心斋”之路，樊斯如对人性底线的守护，依然坚如磐石，但她学会了换位思考，也学会了合作协商，能以自在从容心态，摆脱世俗的浮嚣。\n绘图/杜凡\n小说开头，以“周颂带领樊斯如入职”切入，以人物对话和动作表现心理状态，不动声色地将各色人等的人际关系和复杂心态表现出来。周颂强调“新来者”身份，刻意抹杀樊斯如在公司多年的情况，并借着干杂务由头，小小地给了她一个下马威。小说人物形象饱满鲜明，贾茂行的暧昧不清，南凯风的圆滑世故，牟枝的果断精明，王采苓的野心勃勃与心狠手辣，实习生陈素衣的幼稚单纯，耿思博的躺平颓废，都令人印象深刻。小说善于使用细节，以有强烈个性的细节，表现人物行为逻辑。比如，王采苓借助镜子，偷偷观察樊斯如的一举一动，最终被樊识破小伎俩。小说故事很好地把控悬念伏笔，刻画精细，将职场人际关系斗争的复杂精微，表现得淋漓尽致。比如，樊斯如借助陈耀辉骚扰她，反而被打的事情，警告人力资源经理贾茂行不要越界。此处以“陈耀辉被高薪挖走”埋下伏笔，小说结尾，樊斯如突然被另一家公司高薪劝诱跳槽，最后才知道那不过是一种老东家和对手合谋的骗局，目的是尽量少赔付解雇费用，达到裁员目标。小说多处反转，步步惊心，又围绕人性与职场展开，毫无冗余之笔。\n绘图/杜凡\n古宇的这篇《人间世》，读来酣畅淋漓，惊心动魄，又不时以温暖的情感调节叙事节奏，给人以光明向上的力量。从这个意义上讲，这部以职场女性为主人公的现实主义题材小说，并不是一部“职场黑幕”小说。结尾处也收束巧妙，以情人节中有关“幸运”的话题结束，呼应了“人性理解与宽容”的主题，也化解了残酷职场内卷给读者带来的不适感。在一个激烈竞争的“大争之世”，如何保持一份淡泊从容的心态，如何守护心灵的善良与乐观，这也许是作者想进一步引发我们思考的地方。\n附《人间世》小说节选，全文发表于《北京文学》2023年第二期：\n“无门无毒，一宅而寓于不得已则几矣。”\n——《庄子·人间世》\n一\n“这是新来的，樊斯如。”\n周颂一路笑眯眯的，逢人便这样介绍，樊斯如也笑，却隐隐觉得哪儿不大对劲，直到碰上了南凯风。\n南凯风说，“小樊怎么成了新来的了？跟我们比，你才是新来的呢，信诚主营业务分立前我们就来了。我没记错的话，你是并购TP时整建制过来的吧？那会儿集团公司都成立了。”\n“南总说的是。这么算，你们都是公司前辈。”\n周颂满眼笑意如初，没有丝毫尴尬之情。\n南凯风一摆手，“也赖我，没交代清楚，小樊是我专门请来的。总部去机关化，不能光说不练，人力资源部需要小樊这样的业务一线人才……”\n“了解。斯如来了就好了，加强我们的力量。”\n周颂说话慢条斯理，自带一种催眠的力量，南凯风满意地走开了，他不知道，那之后周颂再介绍樊斯如，就变成了“业务一线来的老大姐”。生平第一次被人亲切称为“老大姐”，樊斯如有些蒙，互联网大厂有35岁魔咒之说，而樊斯如刚好35岁，相对于每年不断涌入的年轻面孔，周颂的叫法似也不无道理。\n周颂比樊斯如大不过10岁，正临时主持人力资源部工作。关于总经理人选，坊间有各种传闻，其一说是会从业务部门调人担任。周颂带樊斯如“认门”到财务部时，有人冒冒失失地问樊斯如是不是在等任命？樊斯如这才如梦方醒，连忙摆手否认，并自我调侃道，“上岁数了，干不动业务了……”\n回到人力资源部的大办公室，周颂当众把浇花的任务指派给樊斯如时，再次用了“老大姐”这个叫法，“斯如，这些绿植是咱部门自己买的，物业不管浇水，王采苓刚刚的建议倒是提醒我了，以后就你负责吧。虽说，综合事务该采苓管，但她小年轻儿忘性大，这种事儿还得是老大姐才能上心，你就管起来吧。”\n周颂说话韵律平均，很容易让人丧失思考和反驳的力量，“小年轻儿”王采苓垂手站在旁边，她身材高挑丰腴，脸型小而上镜，似一颗刚刚剥开的熟鹅蛋，很漂亮，樊斯如一下就记住了她的名字。樊斯如不愿当众驳周颂的面子，只淡淡一笑，没说什么。周颂也不追问，这事儿似乎就定了。\n二\n只是，樊斯如的记性也是差的，那些绿植终究待死不活了。\n窗外的老银杏树叶渐黄，樊斯如坐在这个田字格工位上快两个月了，第一天报到的情景已恍如隔世。\n“早。”\n陈素衣一声绵软的问候打破了静寂，樊斯如没吭声，坐在十人大办公室，大多数时候只要不是叫着她的名字跟她说话，她都不搭茬儿。樊斯如从窗外收回目光，凝神看了一眼正在运算着的程序，进度条已近半程。\n实习生陈素衣23岁，她的导师是王采苓。令人诧异的是，王采苓也没理她，王采苓纤细的手指悬在饱和度很高的彩色键盘上方，仿佛在思考着什么。她指甲涂成了月魄色，和那个浮夸的彩色键盘形成鲜明的对比。陈素衣昨天还欢天喜地夸王采苓的指甲油好看，是“延禧莫兰迪色系”，樊斯如默默检索了一下，烟灰粉、灰豆绿、淡漠裸、静谧蓝……名字个个冷清，和那股流行的热浪很不相宜。\n“我去，都10点了，还早？”\n整个办公室就耿思博应了这一声，他冲陈素衣一笑，又迅速转回来，继续举着手机看网文，时不时啃一下手指甲。耿思博自己还像个孩子，女儿却都1岁了。周颂把他分给樊斯如打下手，“你好好带带他，都是关系户，资质太差也分不下去，只能咱自己抱着，不过，这孩子人挺善良。”可是，“这孩子”却难带，简单的事儿都错得离谱，说他吧，又特无辜，三下两下就躺平了，“樊姐，我这人没追求，60分万岁，您标准太高，我真心达不到啊。”王采苓也跟着敲锣边儿，“樊姐姐，学霸，清华标准，一般人可达不到。”过后却又悄悄劝樊斯如“不必跟耿思博认真，历任领导都把他当宠物养着”。也不知耿思博对“宠物”的说法作何感想？他平日里手和眼睛像是黏在手机上了，即便是在马路上走着也不肯离开，让人担心他会掉到沟里去，樊斯如忍不住提醒他，换来的却是他嘿嘿一笑，“没事儿，没事儿樊姐，我余光在看路呢，从小就这么着，我早练出来了。”\n耿思博话音未落，陈素衣就连忙解释起来，“今儿早起上班，我手机在地铁上被人偷了，我一分钱没带，只好坐回我上车那站，回家拿了钱赶紧打车过来的。”\n王采苓这才抬眼看她，“哦。可怜的素素宝宝。我还以为，你是因为我派给你活儿多，吓着了，不来了呢。”\n“那不能够，采苓姐。能来咱们大厂实习，多少人的梦想啊，我来的这两天学到了好多，好开心！”\n“什么姐呀姐的，把人家都叫老了。我说了，叫采采。”王采苓嗔怪着抄起一面盆大的圆镜，左右照了照又放回去，晃到了樊斯如的眼睛，樊斯如调整了一下桌上富贵竹的位置把反光遮住。王采苓歪头从镜子里看着身后，“我告诉你，素素啊，下回，遇到什么事儿记得先打个电话。职场第一信条，事先告知叫沟通，事后就是狡辩了，再充足的理由也打折扣。”\n“采姐儿，您这要求显然有点儿高，您的电话号准存她手机里呢，估计还没来得及背下来。”耿思博嘿嘿笑着，瞅了一眼陈素衣，“你手机是苹果的？可以定位找找，我上次也丢了，一直跟踪到团结湖，估计是被捡到的人扔湖里了。”\n樊斯如很纳闷耿思博居然也能把手机丢了？正想听个究竟，王采苓忽然椅子一转，紧盯着陈素衣，“素素，帮我复印一下，双面印。”她一本正经地竖起两根玉指，“两份。别错了页码。哦，对了，昨天那个表做好了吗？发我。还有那个招聘流程，赶紧整理出来，我的校园招聘面试手册可都写到绩效任务书里了，眼瞅着一面二面也要开始了，要用呢，就等你那个流程了，做漂亮点儿，上午能完成吧？”\n王采苓语速越来越快，报菜名一样一气呵成，那姿态不像在工作，而是在演工作，陈素衣接过材料，有点儿不知所措，她卡住了，嘴唇不自觉地嘟起来。\n樊斯如忽然说，“她不是手机丢了嘛，你让她先处理一下，再干活吧。”\n王采苓将身子轻轻一扭，清了一下嗓子，“嗯，是这样，我劝你呀，素素，拼命干上3个月，挣出6000块，再买一个新的才是正道，比在这儿纠结个没完强多了。现在，还是麻利儿去干活儿吧。”\n“她不得挂失一下？身份信息什么的别泄露了。”\n王采苓这才看樊斯如，“姐，您自个儿就是学CS的，这年头儿，咱们哪个的信息不是泄露状态的？谁又不是在裸奔呢？”\n樊斯如刚要再开口，陈素衣已经回过神儿来，她忙赔着笑摆手，“没事儿，范姐，我没事儿的，我刚才回家，已经让我妈去挂失了。”\n“是——樊姐。”耿思博头也不抬地提示道，重音落在樊字上面，“F-AN樊，二声。”\n“哦，对不起，樊姐。”\n没等樊斯如回应，就听见有人高声招呼，“哎，小樊，你来一下，咱们聊聊。”\n说话的是新任人力总经理贾茂行，他没理会众人的问候，高大的身躯在前门闪了一下就不见了。贾茂行是从海外事业部调来的，周颂“转正”的希望还是破灭了。贾茂行新官上任要求部门每个人暂时都直接向他汇报，便于他尽快熟悉工作。另外他还要找每个人单独聊聊，没人想到，樊斯如会是第一个，众人好奇心骤起，樊斯如起身慢慢走出办公室，她能感觉到人们闪烁不已的余光。\n三\n樊斯如刚在贾茂行的办公室坐定，王采苓就从虚掩着的门挤进一张笑脸来，见贾茂行背对着门站在窗前，略显讶异，瞥了一眼樊斯如，嘻嘻笑着，“对不起啊，樊姐姐，就打扰一秒钟。找贾总签个字。”\n“不急吧？”贾茂行虽然这么说，还是签了。\n王采苓穿一件紧身裹臀小裙，大长腿，脚蹬10厘米的高跟鞋，她蹦跳着进来又出去，步伐如梅花鹿一样轻盈，临了还不忘懂事儿地把门关严。\n贾茂行继续面对窗外沉默，樊斯如等得都倦怠了，才听他咬牙切齿说，“早知今日，何必当初。你没想到今天吧？到底还是落到我手里了。哼，想当年，请你来海外部不来，看不起贾某？”\n樊斯如一时语塞，当年集团成立海外事业部，贾茂行任总经理，樊斯如拒绝了他几次三番的加盟邀请，樊斯如是被贾茂行的话吓着了，“你来，我带你出差，去国外，法国，去过吗？你喜欢什么？大名牌？我给你买。”他没有半点儿开玩笑的意思，理直气壮的态度比出格的话语本身还要令樊斯如惊措。\n“没有没有，贾总，您误会了。我外语不好，当初是怕做不好工作，拖海外部后腿。”\n“学嘛。没魄力。”贾茂行这才踱步过来，忽地仰叉着坐到对面的沙发上，很自在地把双手放在头后，“小樊啊，还是那句话，好好跟着我干，回头我提拔你。周颂，她，太老了。”\n“周总是中层领导，正当年。”\n“你别老替她说话，多维护自己的利益才是正解。她对你又不好，真虚伪。”\n“您一说老，我都怕了，咱们这个行业，难逃35岁魔咒。”\n“你不是成功转型了嘛。你这个生涯设计是对的，别听牟枝忽悠，在她手底下就算提拔了又有什么好？还不是拼死拼活，完成一年比一年高的经营指标？”\n牟枝是樊斯如所在业务部的主管副总裁，当初她虽然不情愿樊斯如离开但最后还是放行了。贾茂行说得对，如果樊斯如还在业务部一定在为业绩拼命。\n见樊斯如不说话，贾茂行继续说，“不过，我听说，你来两个月了，周颂还让你干些打杂的活儿？”\n“我主要负责报表统计和数据分析，还有……”樊斯如感到一股无形压力，她努力保持中正，“我其实挺喜欢跟数字打交道，多少年没这么省心过了。”\n“省心？那都是些最容易被AI替代的工作，还你喜欢？借口。没出息。不担当。”\n“人各有志。”\n樊斯如忍不住反驳。\n“你那算什么志？当一辈子小职员？将来真成了老大姐，人人可欺？”\n“总得有人干活儿吧，还能都当领导？”\n樊斯如虽然嘴硬，却被戳到了痛处。\n“妹妹唉，您到底怎么想的啊？是，不能人人都当领导，但眼见着比你晚来，比你年轻，甚至比你蠢的都成了你领导，你还在吭哧吭哧day to day地干具体活儿？有你哭的时候。”贾茂行语气缓和了一下，“实话实说，我在这方面是吃过亏的，那个南凯风哪点儿就比我强了？要不是公司收缩海外业务，哪儿就轮到他管我？……不是我说你，你就是太清高了，最难搞的就是你这样的下属，领导完全不知道你要什么，怎么激励你啊？在我这里，还是要ego低一点。”\n“所以啊，我当不了领导。”樊斯如生生咽下去了后半句，“我至少知道自己不要什么。”\n“还挺执拗，看来我还真是不太了解你啊，妹妹。不过，没关系，以后我们有的是机会，在一起哈，啊，工作。”\n贾茂行暧昧不清的话让樊斯如沮丧，樊斯如努力保持着微笑，心里盘算着怎么抵挡回去，忽然灵光一现，“贾总，您还记得被猎头猎去蜜蜂金融的陈耀辉吗？”\n“记得，那个娘娘腔的家伙，怎么了？”\n“我打过他一个嘴巴。”\n贾茂行一下子坐直了，一脸吃惊。\n“什么？为什么？我怎么不知道？怎么回事儿？你说说。”\n“他没事儿总是缠着我，每天一大早就到我工位来报到，天天扯闲篇，不理他，就拿着报纸给我读，字正腔圆的，特别做作，还说自己学过朗诵，每读一段就问我一句，怎么样？还行吧？不等回答又继续读，我听得很恶心，忍不住告诉他实话，轰他走，他说我是泼妇，我没压住火，给了他一个嘴巴。”\n“这就给人一个嘴巴？小樊，你跟我说实话，他是不是对你做什么？骚扰什么的？”\n“没有。”\n“那，你可不应该打人家，人家那是喜欢你。就为这，居然扇丫一大嘴巴？”贾茂行摸着下巴笑着直摇头，“没想到啊，你挺文静一人，这么彪悍。不过，谁还没年轻气盛过啊……哈哈哈哈……我说小樊啊，你可不能再来这一手了，那样一来，你在信诚可就干不下去喽。”\n“是吗？”\n“怎么？你不这么想？”樊斯如的态度让贾茂行困惑，“如果，再发生这样的事儿，你还打？”\n“打呀。”樊斯如认真地回答。\n贾茂行忽然哈哈大笑，“啊哈。明白了。”\n他大步走到办公桌后面，正襟危坐。\n“来吧，说工作。”\n（节选）\n撰文/房伟\n编辑/张婷\n校对/陈荻雁",
  "url": "https://m.bjnews.com.cn/detail/1675848626169675.html",
  "source": "bjnews",
  "publish_date": "2023-02-08 17:30:21"
}