{
  "uuid": "1670732863169328",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1670732863169328",
    "title": "中国百年推理小说发展史",
    "desc": "作为典型的舶来品，推理小说在中国的市场上经历过一段水土不服的过程，作者和市场纷纷在“推理小说本土化”的道路上上下求索。当我们从头回顾侦探推理小说在中国的出现、接受与流行，会发现，早在晚清民国时期，侦探推理小说就出现了。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/12/mapj20221211122738841626.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/12/mapj20221211122738841626.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-12-11 12:27:34",
    "publish_timestamp": 1670732854,
    "pv_num": "12424",
    "zan_num": "166",
    "click_num": "264",
    "comment_num": "0",
    "share_num": "6",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-12-11",
    "update_time": "2025-04-19 09:49:39",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.2万阅读"
  },
  "group": [],
  "id": "bjnews_1670732863169328",
  "title": "中国百年推理小说发展史",
  "content": "中国百年推理小说发展史\n2022-12-11 12:27\n作为典型的舶来品，推理小说在中国的市场上经历过一段水土不服的过程，作者和市场纷纷在“推理小说本土化”的道路上上下求索。当我们从头回顾侦探推理小说在中国的出现、接受与流行，会发现，早在晚清民国时期，侦探推理小说就出现了。\n福尔摩斯、埃勒里·奎因、波洛……提到名侦探，我们脑中第一时间涌现的大多是这些形象，然而，这些世界文学史上经典的侦探形象虽然影响力广大，但是，如果提及最能带给我们童年回忆与温情的侦探形象，或许还是那些年我们在电视机前看过的少年包青天、高喊“人命大于天”的提刑官宋慈，以及深入人心的狄仁杰大人等等。\n中国的推理小说从历史上的公案小说开始发展，已经具有了与中国文化相通的独特气质，民国时期，通过程小青、刘半农等作家的后续创作以及更多海外推理作品的引入，再到今日悬疑影视剧的推动，中国侦探推理已经成为世界推理格局中颇具重量的一角。\n近几年，优秀的中国原创推理小说层出不穷，推理影视、推理游戏等也大受欢迎，这些作品题材广泛、流派各异，在百花齐放的姿态下质量也越来越高，很多作品的质量已不亚于邻国日本这个推理文化大国。\n电影《扬名立万》（2021）剧照。\n可就在几年之前，作为典型的舶来品，推理小说在中国的市场上经历过一段水土不服的过程，作者和市场纷纷在“推理小说本土化”的道路上上下求索。其实，推理小说在国外也经历了两百年的发展，其间流派此起彼伏，审美一再更迭，本格推理——作为最纯正的推理小说流派——从第一次高峰（1920-1950年）到第二次高峰（1987年至今），进化到新本格时代，也是一路坎坷。\n而中国读者从认识“新本格推理”，到完成新本格在中国的原创，这个过程不过才十余年。\n再往前数，不仅是中国，全世界的本格推理小说在很长一段时间内都是沉寂的，它们因为不同的国情被演化成各异的主题。当我们从头回顾侦探推理小说在中国的出现、接受与流行，会发现，早在晚清民国时期，侦探推理小说就出现了。\n本文出自《新京报·书评周刊》12月9日专题《中国侦探图鉴》的B02-03版。\n「主题」B01丨中国侦探图鉴\n「主题」B02-B03丨中国百年推理小说发展史\n「主题」B04-B05丨中国古代的名侦探们\n「社科」B06-B07丨《桑塔格传》 是铸造偶像，还是撕裂偶像？\n「新知」B08丨《大杜鹃》 自然界最高明的“骗子”\n撰文｜陆烨华\n译介：启蒙时代\n世界上第一篇推理小说是美国作家埃德加·爱伦·坡于1841年创作的《莫格街凶案》，坡把这种浪漫气质和科学理性融合的新型故事发生的舞台设置在了法国。坡没有去过法国，对于这个欧洲的国度，美国人坡也是基于事实依据，认为它是现代的，同时放诸想象，它也应该是浪漫的。\n毫无疑问，这个策略是成功的，作为文学天才，爱伦·坡敏锐地察觉到推理小说和城市的气质关联度极大。这一点，在某种层面上，甚至比他所开创的五种经典侦探推理小说套路还要影响深远。\n城市，为故事限定了时间和空间，比如维多利亚晚期的英国，就适合出现阿加莎笔下的英伦乡村或绅士云集的富宅疑云，比如上世纪五六十年代的美国洛杉矶，就适合出现雷蒙德·钱德勒笔下的暗夜骑士。再比如，传统中国文学中的“公案小说”。\n《包公案》《海公案》《施公案》《彭公案》《狄公案》……以这些清官破案为主要故事的公案小说，构成了传统中国最早的“名侦探形象”。不过这些故事虽然有破案的主角，也有真相大白的结局、惩恶扬善的主题，但破案的手法大多依靠“冤魂托梦”，当然其中也有一些诸如通过“手上沾油来确认罪犯”这样的刑侦手段，不过占比并不大，小说主题还是针对当时的受众对于侠义精神的憧憬，以及普世情感的满足。\n中国的传统公案小说和西方的侦探推理小说有着极其相似的外壳，但核心相去甚远，无法自动演化成中国的推理小说。\n西方的侦探小说真正进入中国读者的视野，是在风雨飘摇的晚清。当时，西方资本主义列强汹涌而来，中国被迫开始了现代化进程。以康有为、梁启超等人为代表的维新派认为中国人民智未开，需以思想文化救之。师夷长技以制夷，思想文化之新风，自然要看向当时流行的西方文学。\n彼时，正值西方推理小说的第一次短篇黄金时代，以柯南·道尔《福尔摩斯探案集》为首的一系列短篇推理小说正在西方世界盛行，中国的文人学者自然也没有忽视这股小说潮流。\n1896年，光绪二十二年，梁启超《实务报》首次刊登了福尔摩斯探案故事的翻译。译者张坤德曾担任过朝鲜的领事和翻译，这篇译名为《英包探勘盗密约案》的短篇小说即福尔摩斯探案故事中的名篇《海军协定》。\n光绪二十二年，梁启超《实务报》首次刊登了福尔摩斯探案故事。\n在当时的翻译中，整个故事依然由文言文撰写，夏洛克·福尔摩斯被译作歇洛克·呵尔唔斯，而他的好朋友华生医生，则被译为滑震。\n这种与传统公案故事、章回体小说完全不同的小说类型几乎瞬间随着《时务报》流传开来，逻辑破案之奥妙犹如魔术，福尔摩斯和华生所经历的种种奇案也首次向中国普通读者展现了别开生面的异国风情。\n随后的时间里，福尔摩斯探案的故事陆续由张坤德先生翻译刊登在了《时务报》上，一时间，民间掀起了一股阅读侦探小说的风潮，同时，翻译西方侦探小说的潮流也席卷开来。\n现代文艺理论家阿英在《晚清小说史》中写道：“当时译家，与侦探小说不发生关系的，到后来简直可以说是没有。如果当时翻译小说有千种，翻译侦探要占五百部以上。”\n短时间内如此大量的翻译、尤其是推理小说的翻译，在通俗小说史上可谓前无古人后亦难有来者，究其原因，一方面是因为当时国内最著名的一批文学家、翻译家，如林纾、周作人、吴趼人等都在进行侦探小说翻译工作， 另一方面，这些短篇推理小说的引进正和世界推理史中第一次黄金时代“短篇推理黄金时代”时间点几乎完全吻合，不仅是中国读者，西方的读者也同步见证推理小说的魅力。\n优秀的作品，加上优秀的翻译，恰好促成了推理小说在中国的第一次高潮，而且从引进翻译到形成潮流，几乎是在同一时间完成的。\n不管在西方还是东方，这么多优秀的推理作品中，“福尔摩斯系列”无疑是最闪耀的明星，1916年5月，严独鹤、程小青、陈小蝶、天虚我生、刘半侬、周瘦鹃、陈霆锐、天侔、常觉、渔火等十余位大师用浅文言文翻译了《福尔摩斯侦探案全集》（上海中华书局刊，12册）。全书收录福尔摩斯探案44篇，其中包括了4部长篇，几乎已经囊括福尔摩斯全系列。并且这个翻译出版的进度和柯南·道尔的写作进度是相当的，要知道，当时柯南·道尔自己都还没有写出《恐怖谷》和《新探案》中的故事。\n1925年，大东书局出版《福尔摩斯新探案全集》，及时更新了柯南·道尔最新的九篇小说，1927年，程小青等又应世界书局之邀，把中华书局版《福尔摩斯侦探案全集》全部用白话文重译，并重新配上标点、插图，形成十三册共计54篇当时最全的福尔摩斯集。\n值得一提的是，由清末小说家刘鹗创作的小说《老残游记》第十八回《白太守谈笑释奇冤 铁先生风霜访大案》中，有这样一句对话：“你想，这种奇案，岂是寻常差人能办的事。不得已，才请教你这个福尔摩斯呢。”\n现在看来，《老残游记》中出现“福尔摩斯”简直有点次元壁破裂，但当我们知道西方侦探小说在当时已经是十分流行，并且“福尔摩斯”在当时就已经成为侦探代名词后，就并不意外了。\n从1896年中国人初识福尔摩斯，短短十几年的时间内，侦探小说就通过译介的方式，在中国萌芽，并且产生了第一次翻译高峰。这十几年内，除了柯南·道尔外，还有各色各样侦探作家带着风格迥异的侦探小说被引进，其中包括以奥希兹女男爵为代表的“安乐椅神探”、以奥斯汀·弗里曼为代表的“倒叙推理”、以莫里斯·勒布朗为代表的“侠盗推理”。\n电影《扬名立万》（2021）剧照。\n其中，莫里斯·勒布朗笔下的侠盗侦探亚森·罗平也掀起了热潮。西方的侦探形象代表的是理性、科学、逻辑，而中国内自古以来更加青睐的文学形象其实是感性的侠客，亚森·罗平恰好符合这一审美。\n1912年，《小说时报》第15期刊登了杨一心翻译的《福尔摩斯之劲敌》，此后，徐卓呆、周瘦鹃、屏周等人大量翻译亚森·罗平系列小说。等到1925年，大东书局出版《福尔摩斯新探案全集》的同时，也出版了周瘦鹃、孙了红等人翻译的《亚森·罗平案全集》，当时各种侦探推理小说的翻译皆散见于各种报刊杂志，有“全集”这一尊享待遇的，除了福尔摩斯之外，就只有亚森·罗平了。\n原创：黄金时代\n翻译的作品多了，当然就会出现原创。无独有偶，和福尔摩斯、亚森·罗平双雄对峙局面一样，当时的原创推理小说，最具影响力的也是模仿这两者风格的作品。\n模仿福尔摩斯风格的作者是程小青，他是《福尔摩斯新探案全集》的译者之一；模仿亚森·罗平风格的作者叫孙了红，他是《亚森·罗平案全集》的译者之一。\n程小青，原名程青心，1893年出生于上海南市区的贫民窟。一次偶然的机会，他在《时务报》上看到了福尔摩斯的故事，从此便迷上了侦探推理小说。1911年，上海《新闻报》副刊举办小说征文大赛，程小青的处女作《灯光人影》便是在这个正文比赛上脱颖而出，一经面世就受到了读者广泛的好评。\n《灯光人影》同时也是程小青笔下最著名的侦探角色霍桑的登场作，著名出版人范烟桥评价程小青的小说“模仿了柯南·道尔的写法”，又塑造了“中国的福尔摩斯”，这一评价极为精准地道出了程小青作品的核心风格。\n程小青《霍桑探案选》1986版书封。\n模仿了柯南·道尔的写法，是指程小青的小说叙述风格受到了福尔摩斯短篇的强烈影响，从案发到调查到结案，无一不是抽丝剥茧的科学刑侦流程。《福尔摩斯新探案全集》的另外一位译者刘半农总结西方侦探推理小说的内容，无外乎索、剔、结三步，这三步在程小青的小说中有着完美的体现。首先是线索的铺陈兼备了数量与公平，其次是“剔”的环节中，程小青也同样采用了一些伪解答和误导技巧——这恰恰是其他文学类型中罕见，独属于侦探推理小说的精髓。第三步“结”，案件的真相在霍桑口中娓娓道来，盘根错节的线索被一一拆解，在逻辑上直达真相的尽头。可以说，程小青的霍桑探案在案件的构筑层面几乎已达到和柯南·道尔“以假乱真”的地步。小说的写法也是借第一人称“包朗”之口，记述霍桑的探案轶事，此传统被爱伦·坡开创，经柯南·道尔发扬光大，在程小青的笔下成为了他山之石。\n光是做到以上种种，只能是优秀的模仿者，但程小青还是在此基础上塑造出了“中国的福尔摩斯”，与福尔摩斯近乎冷酷、真相至上的“思考机器”形象相比，霍桑身上的人情味显然要更重一点，遵循法律之外，他也会考虑道德因素。福尔摩斯为人古怪，是一个好侦探，但绝不是一个让人喜欢的“好朋友”，霍桑不一样，他平易近人、富有同理心，且关心民间疾苦。如果说福尔摩斯苦恼的是“没有大案、奇案来作为消遣”，那么霍桑每天苦恼的是整个社会有太多污秽，他应该如何做一些力所能及的事情。\n可以看出，福尔摩斯这个经典侦探形象，程小青只将他作为骨架，更重要的是他还有血有肉，他的血是谦卑的儒家文化，肉是仁爱的墨家精神。程小青能够在当时国外侦探小说名篇每日引进、国内原创侦探小说奋起直追的“残酷环境”中成为公认的中国侦探小说第一人，就是因为他的小说中兼备了中西方的特点。\n相比程小青，中国版“亚森·罗平”的作者孙了红的火热则更加具备感性原因。亚森·罗平严格意义上来说并不是名侦探，相反，他还是侦探和警方需要严厉打击的对象。如果说福尔摩斯式的名侦探是“法律的延长线”，那么亚森·罗平则是“法律的平行线”，他不会以法理来作为行事依据，只会凭借自身好恶展开行动，但是他的三观和底层人民的三观是一致的，所以他的所作所为也便成了行侠仗义。\n类型文学研究者战玉冰在《现代与正义》一书中提到：“从勒伯朗的小说原著和当时法国读者的接受情况来看，亚森·罗平戏弄权贵、劫富济贫、挑战法律秩序与社会常规伦理的行为显然契合了第一次世界大战前欧洲贫富差距日益加剧，上流社会与底层民众之间阶级板结，社会矛盾激化的时代症候和民众心理。而其被翻译进入中国后，则又被进一步披上了一层“侠义”的外衣，同时被赋予了反抗资本家与神奸巨恶的“正义”担当使命，与上海当时的华洋冲突、阶层矛盾及其所引发的人们不满心理相暗合。”\n电影《扬名立万》（2021）剧照。\n西方的新奇侦探小说，加上中国传统的侠义小说，亚森·罗平的出现完美填补了这一中西融合的文学形象的需求。这也能解释为什么除了孙了红之外，还有许多其他的作者，如张碧梧、吴克洲、何朴斋、柳村任等人都进行过中国亚森·罗平故事的创作。\n在众多中国亚森·罗平的作品中，孙了红的《侠盗鲁平奇案》毫无疑问是成就最高的，和程小青一样，他的创作不局限于模仿和照搬，而是在作品中加入了自己的文风，有当时独一无二的极强画面感的描写，鲁平的形象相比亚森·罗平也更加符合中国人的气质，他风流倜傥的外表下依然是儒家文化的核心，此外，孙了红的作品中也有强烈的家国情怀和忧民意识。\n孙了红在短时间内大量创作的同时，本人也因为肺病缠身、家道中落、中年婚变等一系列原因陷于窘困境地，他的作品具有与众不同的丰富气质，或许和他本人的经历也有关系。\n大量的侦探小说翻译和日渐高涨的原创热情，也催生了一大批侦探专刊杂志。杂志是推理小说发展——尤其是短篇推理最重要的阵地。柯南·道尔的福尔摩斯系列就是在《海滨杂志》连载。\n1923年，一个推理史上举足轻重的年份。是年，日本的《新青年》刊载了江户川乱步的《两分铜币》，标志着日本推理全面进入原创时代。同年，在世界书局的主持者沈知方先生的促成下，中国也发行了第一份侦探专刊杂志——《侦探世界》。\n《侦探世界》汇集了当时众多的侦探小说作家，孙了红就是从《侦探世界》出道的。然而，原创推理小说专刊的筹办并不一帆风顺，《侦探世界》在一年后宣布停办，不过原创推理小说的热情已经抵挡不住，此后《大侦探》、《新侦探》、《蓝皮书》、《红皮书》等侦探杂志陆续诞生。\n这些侦探杂志在历史长河中只是沧海一粟，因为时代原因，很多当年的杂志也散落人海再也找寻不着，很长一段时间内，我们只知道除了程小青、孙了红之外，晚清民国还有一大批作家在写侦探推理小说，但是具体的内容根本无缘得见。和西方推理小说黄金时代交相呼应的中国推理小说第一次辉煌，只能成为历史中的一个个模糊名字。\n民国时期《胡闲探案：鲁平的胜利》书封。\n还好，独立书评人、晚清民国类型文学研究者、编辑华斯比在2018年开始进行中国推理草创期私人文献抢救计划“民国推理拾遗”。\n2021年，“民国推理拾遗丛书”已出版第一辑四本，2022年第二辑再出四本，通过华斯比的潜心搜集、整理，这些没有程小青、孙了红有名但同样精彩的推理小说首次结集成册。\n《李飞探案集》，陆澹安 著，牧神文化丨北京联合出版公司 2021年3月\n比如《中国侦探罗师福》，是中国第一本真正意义上原创推理小说，诞生于宣统元年（1909年），作者南风亭长身份成谜，但华斯比皓首穷经，居然在整理的过程中依稀拼凑出南风亭长的真身；比如《李飞探案集》，作者陆澹安不仅是文艺杂家，更是唯一受过专业法学训练的民国侦探作家，李飞探案质量之高，也与霍桑、鲁平齐名；比如《刘半农侦探小说集》，作者刘半农是中国新文化运动先驱，其本人亦是侦探小说迷，华斯比将这些为数不多又散落各处的闲篇结集成册，也是史上头一遭。\n《双雄斗智记》，张碧梧 著，牧神文化丨北京联合出版公司 2022年8月\n新时代：百花齐放\n侦探推理小诞生于西方，也首次盛行于西方，但它在全世界的发展趋势是相似的。就在欧美推理进入黄金时代后，中国的推理小说也迎来了高峰，日本那边的战前推理同样大师辈出。可是很快，战争来临。\n在经历了两次世界大战后，原本追求浪漫、崇尚理想的本格推理逐渐式微，取而代之不同国情之下全新的侦探小说类型。\n《刘半农侦探小说集》，刘半农 著，牧神文化丨北京联合出版公司 2022年8月\n欧美是硬汉派，日本是社会派，同一时期，中国开始流行反特小说。从上世纪50年代到90年代，中国的本格推理几乎销声匿迹，但是如王亚平《神圣的使命》《刑警队长》、蓝玛“神探桑楚系列”、翼浦“警探雷鸣系列”等、彭祖贻《亿万美元遗案》等、曹正文《秋香别墅的阴影》《佛岛迷踪》、徐本夫《出山第一案》《第四者》、陈杰《海葬》《鬼影》等作品，加上海岩的中国特色刑侦剧、科幻大家叶永烈“金明系列”这些叫好又叫座的作品不断迭代，整个中国的侦探小说依然保留着文脉。\n当然，和本格推理小说的乐趣不同的是，在特殊的时代背景下，以上这些小说主人公绝对正面典型，主题多为反资本主义，但破案手段依然依靠现代科学的力量和理性逻辑思维。如果说松本清张的小说是日本的社会派，那么这些反特、刑侦、公安文学，又何尝不是独属于我们中国人那个时代的社会派呢？\n1979年，中国迎来改革开放，群众出版社在这一年重新翻译了《福尔摩斯探案全集》，之后这套书影响了无数80后；埃勒里·奎因的《希腊棺材之谜》，松本清张的《点与线》也都在这个时期内出版，要知道，这是国内第一次出版日本推理小说。\n同一年，影响力丝毫不亚于福尔摩斯的另一位推理小说大师阿加莎·克里斯蒂的经典名作《尼罗河上的惨案》被译林全文引进，瞬间引起轰动。早在晚清民国翻译西方推理最鼎盛的时期，阿加莎的作品也曾被引进过，可惜当时的篇幅有限，阿加莎的魅力又只有在长篇小说中方能尽显，所以这一次等于是中国读者第一次真正意义上认识她。\n这批以80后为主的读者在崭新的时代用相似的方式重走了一遍程小青、孙了红们的路，从翻译到流行到模仿，再到思考中国侦探推理小说的道路。这一次，我们依然十分迅速。\n1999年，侦探推理世界中文网成立，这是互联网时代以来第一个中国的推理迷论坛。论坛，作为互联网时代的“刊物”，就像当初《时务报》《侦探世界》等刊物真正建立了推理爱好者和未来推理作家的根据地一样，这个如今早已消失的论坛，在中国原创推理史中发挥的作用，远比想象中要大。\n电影《扬名立万》（2021）剧照。\n2000年，推理之门网站成立，从此，推理网站进入黄金时代，在以推理之门为首的数十个推理论坛上，每天都有最新的国外推理小说出版资讯，也经常有人发表自己青涩的习作供大家点评。正是在这一时期，岛田庄司《占星术的杀人魔法》成为了传说中的梦幻之作。\n2004年，珠海出版社引进绫辻行人“馆系列”，中国读者第一次见识到新本格的奇妙之处。\n2006年，新星出版社成立“午夜文库”，专注侦探推理小说出版，如今，午夜文库已经成为推理圈内最具影响力的招牌。\n2006年，推理杂志发行，这本面向青少年、大学生的杂志主要刊载中国原创的短篇推理小说，本来写完后只能发表在论坛上的作品终于有机会被印成铅字，中国作者们原本就如地火般灼热的创作欲被点燃，争相投稿。结果，这本原来计划只出十期的杂志，因为实在太过火爆，遂改为月刊，更名为《岁月·推理》。《岁月·推理》的成功也让市场上出现了如《最推理》《推理志》《推理大师》《悬疑志》《悬疑世界》《漫客悬疑》等一系列推理杂志，中国原创推理的创作，又一次伴随着推理杂志的黄金时代来到了顶点。\n文/陆烨华\n编辑/宫照华 何安安\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1670732863169328.html",
  "source": "bjnews",
  "publish_date": "2022-12-11 12:27:34"
}