{
  "uuid": "161268159515798",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "161268159515798",
    "title": "为何尝“鲜”是一种现代体验?",
    "desc": "20世纪初，常常和其他味道相伴出现的“鲜味”终于被承认为一种独立于酸、甜、苦、咸之后的人类第五种味觉。人类“尝鲜”的历程，同时也是人类步入现代的缩影，交织着“逐新”与“怀旧”的复杂情绪。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/02/07/5022503919864065741.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/02/07/5022503919864065741.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-02-07 15:30:53",
    "publish_timestamp": 1612683053,
    "pv_num": "9980",
    "zan_num": "192",
    "click_num": "253",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-02-07",
    "update_time": "2025-04-19 06:20:35",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "9980阅读"
  },
  "group": [],
  "id": "bjnews_161268159515798",
  "title": "为何尝“鲜”是一种现代体验?",
  "content": "为何尝“鲜”是一种现代体验?\n2021-02-07 15:30\n20世纪初，常常和其他味道相伴出现的“鲜味”终于被承认为一种独立于酸、甜、苦、咸之后的人类第五种味觉。人类“尝鲜”的历程，同时也是人类步入现代的缩影，交织着“逐新”与“怀旧”的复杂情绪。\n撰文｜刘亚光\n鲜味是一种什么味道?约翰·麦奎德在《品尝的科学》中对鲜味有这么一句描述:“在现代社会，鲜味更多是一种概念，它已经在大脑认知中占据了一席之地。这个词代表着某种神秘而迷人的东西”。可能也正是因此，鲜味在生活中成为一些常用语中的隐喻，比如“尝鲜”，又比如“一招鲜，吃遍天”——无一不在提醒着人们鲜味的独特与迷人。\n鲜味似乎很常见，但却又让人很难形容。这可能是因为在我们的记忆中，它常常是和其他味道相伴出现的。鲜味的食材好似服装中的百搭款，总能让原本单一的味道变得更为丰富。提到鲜味食材，除了海鲜这类，我们想到的很多也都是辅菜或调味品，比如冒着热气的骨头汤、包裹寿司的海苔、还有超市里种类繁多的味精、酱油等。\n《品尝的科学》，约翰·麦奎德著，林东翰 张琼懿 甘锡安译，北京联合出版社·联合低音2017年5月版\n既有的一些案例也佐证了人们对鲜味的这种感觉。2005年，一名叫亚当·弗雷施曼的美国人在一家日本超市里买回了味噌、鱼露、海带鱼汤等食材，将它们煮烂混进碎牛肉和碎猪肉后，发明了一种“鲜味”汉堡，这种现在听起来颇有些黑暗料理的食物一时居然颇受好评。不过据他自述，“鲜味”汉堡受欢迎的秘诀，恰恰在于它的味道不只有鲜味，“大家都喜欢在各类味道中加那么‘一点’鲜，它能够很好地平衡其他的味道，让食物的味道层次变得更为丰富”。\n20世纪初，常常和其他味道相伴出现的“鲜味”终于被承认为一种独立于酸、甜、苦、咸之后的人类第五种味觉。不过，鲜味之所以被称作一种“现代味觉”绝不仅仅是因为它被识别和承认的时间距离今天很近。人类“尝鲜”的历程，同时也是人类步入现代的缩影，交织着“逐新”与“怀旧”的复杂情绪。\n人造鲜味:\n毁誉参半的味精制品\n1908年，日本化学家池田菊苗成功从用海藻和干燥鱼片熬制的汤汁中分离出属于氨基酸的谷氨酸，鲜味的奥秘从此被解开。在1909年公开发表的一篇论文中，池田将这种味道正式命名为我们今天熟知的“umami”。很快，鲜味独立于其他味道的作用机理也被解开，约20年前的一项科学研究发现，我们的味蕾中有特定的受体接收氨基酸，而通过调节，这些受体会目标明确地黏附在谷氨酸和其他产生协同效应的鲜味分子上。\n而在池田菊苗正式命名鲜味之前，操纵味蕾的尝试就已开始。就在早几年时，大名鼎鼎的德国化学家李比希男爵就从对牛肉萃取液的钻研中发觉其鲜味的来源正是谷氨酸。虽然牛肉液在萃取的过程中，营养精华很多都流失掉了，但这些谷氨酸给大脑释放的信号，却让人们感觉仿佛在吃一头牛一样快乐。\n这种牛肉萃取液的量产让李比希萃取公司名利双收，尽管营养价值不高，但在物资相对紧缺的年代，它们让享用不起昂贵牛肉的普通老百姓也能过足了饕餮瘾。池田和合作者同样在正式分离谷氨酸的基础上研发了调味剂“味之素”——也就是我们今天常见的味精，它同样惠及了平民大众。中国读者十分熟悉的作者扶霞·邓洛普就在她那本有名的《鱼翅与花椒》里写道，在物质匮乏的二十世纪七十年代中国，味精的存在，让人能够不用肉就能尝到醇厚浓郁的鲜美。她提到一位生长于那个年代的朋友，他平时的一大渴望，就是“往最简陋的汤里加点‘美味的粉末’”，而在他被大学录取后，庆祝方式居然是买了四公斤味精。\n虽然鲜味的正式识别晚至20世纪，然而人们早就在各种各样的食物中品尝过它。起初人们探索鲜味的动力来自于法国大革命后美食的平民化，在那之前，鲜味这种层次丰富的味道俨然是一道泾渭分明的阶层分界线，属于宫中大厨的专利，百姓们的一日三餐则味道寡淡。等到鲜味正式在历史上登堂入室时，它却跟随味精一起成为平头百姓的心头好，让人们实现了阶层跨越。\n不过，就像所有现代事物一样，人造鲜味带给人们的不只有尝鲜的快感，还伴随着疑惑与焦虑。就在去年5月，著名的韦伯斯特词典修改了一个名为“中国餐馆综合征”(Chinese restaurant syndrome)的词条，在其定义后注明该词为“过时的”和“令人反感的”。这个词条写道:“中国餐馆综合征是易感人群在摄入重味精的食物，尤其是中餐之后可能出现的一系列症状(比如颈脖、手臂和背部麻痹，伴随头痛、头晕和心跳等)”。而它的词源，则可以追溯到1968年，一位名叫郭浩民的博士寄给《新英格兰医学期刊》的一封信中提到了在他吃过中餐后出现了这些症状。\n虽然这封信后来被发现只是一场恶作剧，美国FDA也出面批准味精的使用并证明其没有严重的安全隐患，但人们对中餐和味精的恐惧依然存留在美国文化中。味精所承担的污名中，当然有一份全球化背景下对文化他者抱有的恐惧，但更重要的恐怕是一种逐渐升温的反思情绪:作为人造物的现代科技，逐渐从人类的骄傲，成为令人类畏惧的未知物。这份情绪同样流露在扶霞的记述里，尽管她理解味精对于满足人们味蕾需要的作用，但却依然对味精的成分感到“震动与惶恐”，“我和大多数西方人一样，觉得味精是糟糕的人造添加剂，只有垃圾食品和毫无营养的外卖中才会使用。而在中国，用味精似乎完全不需要脸红心跳。”\n鲜之本味:\n寻找现代社会失去的本真\n不过，此后扶霞笔锋一转，将中西方对味精态度的不同，归结为不同国家现代化进程的不同。在欧美人开始主张回归自然简朴的享乐主义时，中国人的饥荒记忆依然没有远去，对科学技术，也抱有一种赶超别国的积极态度。考虑到扶霞写作的年代，此番言论倒也不失公允。毕竟到了20多年后,在经济和科学迅速发展的今日中国，三聚氰胺带来的恐慌逐渐取代了饥荒记忆,中国人对人工调味品的警惕和焦虑也骤然升温了起来。\n许多研究者都已经观察到，扶霞笔下那个与味精相对的“原始的烹饪世界”正成为现代人的饮食潮流。曾经李比希公司合成的牛肉精，号称能让人分辨不出和真正牛肉的区别，甚至能做到比后者更受欢迎。如今，各种人工调制的味道则更进一步，它们已经破坏了人们的味蕾，让人甚至失去了品尝食物“本味”的能力。日本作家宫崎正胜写道，正是在这样的时代背景下，以强调引出食材“本来的鲜味”的日本美食，开始焕发它独特的魅力。\n日本国土南北狭长，各类自然资源丰富，能提供多样且新鲜的食材。同时，酱油堪称日本美食中的精髓，这种曾在18世纪后半叶被欧洲的大厨们称为“饮用黄金”的调味品，能充分地去除食材的膻味，让其本身的鲜味也充分地呈现。许多国家如今倡导的“食育”，正是重在借鉴日本美食的这种发掘“本味”的理念。\n在人类学家看来，“本味”是一个很值得探讨的词，它很多时候并非代表着一种食物的属性，而是勾连着一种对“正宗”食材的想象，其核心往往意味着一套固定的象征与仪式:吃正宗的过桥米线得去云南;吃正宗的热干面得来武汉的蔡林记。在一个全球化如此发达的现代社会，人们对“本味”依然执着。\n《鱼翅与花椒》 [英]扶霞·邓洛普著，何雨珈译，上海译文出版社2018年7月版\n在弗吉尼亚理工大学学者KaitlandM.Byrd看来，这种对食物“本真性”(Authenticity)的追求背后，正反映出一种现代性的巨大张力。她发现，美国南方许多经营烤肉(BBQ)的店主常常面临这种“守旧”与“迎新”之间的两难，一方面，在美国南方的记忆中，所谓正宗的BBQ一定是拿自然木材烤的，这样烤出的肉带有木材特有的、只在本地能吃到的香味，也是电烤炉烤出的肉所无法具备的。然而另一方面，随着店铺的扩张，服务流程的标准化又势在必行，电烤炉相对于原始的烤法又有着火温可控、火灾风险小的优势。\n这种进退两难，同样也是自然鲜味的崛起背后的心理。在快节奏的今天，想要做一顿充分挖掘食物自然鲜味的食物一定意味着大量的闲暇，更重要的，是耐得住性子——可这恰恰是现代人最欠缺的品质。人们一面意识到自然鲜味的优势，一面无法停下奔忙的脚步，便利店在大街上如雨后春笋般崛起，经过精心人工烹调的速食成为许多上班族的心头好。我们拥抱变化，崇拜效率，我们也焦虑于变化中暗藏的风险，眷恋于逝去的独特与“本真”。生活在现代社会，人们注定是矛盾的。\n在《鱼翅与花椒》专写鲜味的那一章，扶霞以这样的话作为结尾:“九十年代的中国洋溢着满满的生机与乐观。全国上下都在动起来，十二亿人团结一心、一致向前。在英国，哪怕拆除一栋破旧的老楼，我们都会烦恼苦闷。而在四川，他们一路挥舞大锤，把整座城市都拆平了!这无所顾忌的信心让人不得不佩服。他们坚信，未来会比过去更好。尽管经过那些被夷为平地的街道时我的心还是会痛，但同时又被这充满活力的乐观鼓动着、躁动着。我也处在一种不稳定的状态，我的人生也在改变”。\n撰文｜刘亚光\n编辑｜宫子 李永博\n校对｜翟永军\n来阅读我的更多文章吧\n刘亚光\n新京报记者\n记者主页",
  "url": "https://m.bjnews.com.cn/detail/161268159515798.html",
  "source": "bjnews",
  "publish_date": "2021-02-07 15:30:53"
}