{
  "uuid": "1715839915169356",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1715839915169356",
    "title": "《对面的小说家》：一次与作家内心世界的邂逅",
    "desc": "吴永熹的新书《对面的小说家》是一本作家访谈录，虽名为纽约访谈录，但并没有局限于纽约本土作家，而是涵盖了以美国为主世界知名的小说家。作者长期生活于纽约，也是这座城市赋予了她邂逅作家的契机。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/5/mapj20245161411541914874.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/5/mapj20245161411541914874.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/5/mapj20245161411541914874.jpg",
    "publish_time": "2024-05-16 14:11:55",
    "publish_timestamp": 1715839915,
    "pv_num": "18301",
    "zan_num": "49",
    "click_num": "133",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-05-16",
    "update_time": "2025-04-15 22:21:01",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.8万阅读"
  },
  "group": [],
  "id": "bjnews_1715839915169356",
  "title": "《对面的小说家》：一次与作家内心世界的邂逅",
  "content": "《对面的小说家》：一次与作家内心世界的邂逅\n2024-05-16 14:11\n吴永熹的新书《对面的小说家》是一本作家访谈录，虽名为纽约访谈录，但并没有局限于纽约本土作家，而是涵盖了以美国为主世界知名的小说家。作者长期生活于纽约，也是这座城市赋予了她邂逅作家的契机。\n和一般的采访不同，文学访谈面对的是作家群体——他们大部分时间都是在写作与思考中度过的，这些时间通常都是独处，不需要和人过多交流。因此，作家访谈相较于其他人物访谈，对于访谈双方实际都是不小的挑战。\n作家采访的困难\n像纳博科夫这样看似表达欲很强的作家都不得不承认，访谈是他的软肋。他说他思考时像个天才，写作时像个优秀的作家，而说起话来却像一个不善言辞的孩子。库切也曾表示作家不喜欢访谈一个最重要的原因：“访谈里十有八九是跟一个完全陌生的人交谈……真理是与沉默、内省和写作的实践联系在一起的。记者挥舞的惊喜之剑不是真理的传声筒，相反却是一种武器，是访谈这种固有的对抗性本质的标志。”看得出来，很多严肃作家对于访谈是具有本能排斥的，甚至充满戒备。他们更习惯深思熟虑后再严谨地表达自己头脑中的观点，而非通过看似轻浮和草率的聊天。另外，每一位知名的作家在生活中都需要接受来自世界各地大大小小的访谈，如何激起采访对象的兴趣，让他在一场对话中不觉得乏味还能侃侃而谈，也绝非易事。\n《对面的小说家：纽约访谈录》，作者：吴永熹，版本：人民文学出版社，2024年1月。\n很自然地，会有人把这本书与《巴黎评论》的作家访谈相比较，而读完此书，我觉得这是一本比巴黎评论更有温度，文学浓度更高的访谈集。书中每一篇对谈的开头，都附有作者本人的采访手记，这是本书我最喜欢的部分——有些是关于访谈之前的种种细节，有些是关于作者对作家的个人理解，有些是交代访谈发生的背景和契机。这些极具个人色彩的补充与铺垫，对于普通读者而言，却是至关重要的。它用文字代替了影像，把我们带入到她与作家对话的那个空间与时间场域中去，每一段开场白，都是我们进入作家内心一座不可或缺的桥梁。跟随作者的笔触，我们会来到保罗·奥斯特布鲁克林的褐石房子听他讲述人生种种的偶然，也仿佛可以与麦凯恩在中央公园的雨中散步，听他漫谈历史与文学的契机。\n《巴黎评论》的很多采访都不是一次性完成的，通常都经过了和作家多次的磨合，最后呈现和涵盖的内容也非常丰富。永熹显然没有这样的采访条件，所以她的采访基本都是围绕具体的作品而展开的，这样开门见山、就事论事的策略，或许会在更短的时间内赢得对方的信任。\n永熹的厉害之处是，在每一个作家身上，她都能迅速敏锐地捕捉到这些作家的特质，会提炼出这些作家作品里最闪光的母题。每一位作家都是一扇门，她似乎总能寻找到那把开门的钥匙，而每一把钥匙都是独特的，且不是千篇一律的万能钥匙。永熹具有极高的文学素养，同时作为一名优秀的中英文译者，加之海外居住的生活经验，种种这些背景，都让她相较于其他中文采访者更能理解作品的原著，与这些世界级作家的交流过程也很松弛，更容易碰撞出精彩的火花。\n采访主题的切入\n她和理查德·福特聊到婚姻和道德，这是理解他小说的重要命题，为什么作家会选择这些失意而孤独的人，为什么他们总是处于失败的感情关系里。由作品的人物到时代的背景，进而聊到福特的好朋友卡佛，再到外界给作家们的标签，永熹牢牢把握住了访谈的节奏和脉络。在多克托罗的作品里，她精准地找到了“越轨”这个潜在的艺术特质，并由此开启了与作者的对话。这些对作家作品深层的理解，是让被采访者打开话匣子，敞开心扉的关键。正是作者能够站在与作家几乎相同的高度，每一个精彩的提问才能得到同样精彩的回应。如果无法触摸到这些世界级作家作品的精神内核，所有的对话也很容易流于泛泛而谈。\n《巴黎评论》作为文学爱好者最追捧的书籍，通常提的问题也是文学爱好者比较关心的，比如“怎样才能掌握写作技巧？”“是否存在写作技巧的利器？”“你从哪些人身上学到的东西最多？”“你有什么写作习惯？”诸如此类。这些开放性问题也许很容易让受访者滔滔不绝，也可以让大部分文学访谈变得更有规律可循。但《对面的小说家》这本书，采访者没有走捷径，而是从具体的文本出发，围绕他们的代表作品谈他们的创作思路、创作技巧，以及他们通过什么样的方法来获得写作的灵感和材料。这其实需要作者对文本更深刻的解读，需要花费更多的工夫去准备提问内容。\n图/IC Photo\n比如，与拜厄特的对话，是从《占有》这本书开始的。永熹发现了这本书书名在英文释义中的不同含义，作者由此阐释了更多这本书背后的蕴意和主旨。聊这本书的过程中，她们也会谈到卡尔维诺，谈到安吉拉卡特，但最终都没有脱离对作品本身的阐释。\n与弗兰岑的对话，则是紧紧围绕着《纠正》和《自由》展开的，这也是中国读者最为熟悉的作品。从家庭议题到社会议题，作者谈到自己的婚姻、原生家庭、童年对写作的影响，将自己的创作心路历程娓娓道来。为什么受访者没有避讳，聊这些算得上有些私密的话题，我觉得是因为它满足的并不是读者的窥私欲，而是让读者了解作品背后的创作动机。\n相比于《巴黎评论》全是大师级的作家采访，这本书选取的很多采访对象，并非是大家耳熟能详的作家，如布克奖或美国图书奖的获奖者。对国内读者而言，这本书里的作家大多数都比较冷门，读者无法了解作家的全貌，甚至被翻译成中文的作品也是屈指可数。正因如此，采访从某个作品着眼，尤其是选取中国读者比较熟悉的作品切入，对于那些不了解作家背景的读者而言，实际上是一种更轻松进入作家世界的方式。难怪许多豆瓣网友评论说，这本书不仅仅是一本访谈录，更是一本书单扩充之旅，既种草了作家，也被安利了他们的作品。对爱好外国文学的中国读者而言，这本书的文学访谈更具有当代性，也让整个世界文学访谈的版图更趋于完整。\n《巴黎评论》中国的出版编辑索马里在一次播客节目中曾聊到文学访谈存在的意义——她说文学访谈不是通往作家的高速列车，那些被滞留在荒无人烟的火车站的作家们，或许需要用更慢的速度抵达。从这个意义上说，永熹这本《对面的小说家》里的每一篇访谈，不过是一个小小的站口，而了解每一位作家最好的方式，是真正下车去阅读他的作品，从他作品的字里行间获得启发，我想这也是这本访谈录最终希望读者抵达的地方。\n作者/大鸟kiki\n编辑/走走 宫子\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1715839915169356.html",
  "source": "bjnews",
  "publish_date": "2024-05-16 14:11:55"
}