{
  "uuid": "161449220615886",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "161449220615886",
    "title": "好的睡眠者之诗：评安妮·卡森《红的自传》 ",
    "desc": "《红的自传》与卡森的冷静一体两面：听过她声音的人觉得它如同催眠，不含抑扬，从不落地。漂浮、失重与冷静共同构成一种诗的睡眠术，而我们，“好的睡眠者”，则沉浸于这份宝贵的睡眠，一个语言秩序睡眠的诗的世界，一个巨大的世界。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2021/02/28/5030095018170327059.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2021/02/28/5030095018170327059.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-02-28 14:47:54",
    "publish_timestamp": 1614494874,
    "pv_num": "14255",
    "zan_num": "36",
    "click_num": "252",
    "comment_num": "0",
    "share_num": "0",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-02-28",
    "update_time": "2025-04-19 01:16:43",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.4万阅读"
  },
  "group": [],
  "id": "bjnews_161449220615886",
  "title": "好的睡眠者之诗：评安妮·卡森《红的自传》 ",
  "content": "好的睡眠者之诗：评安妮·卡森《红的自传》\n2021-02-28 14:47\n《红的自传》与卡森的冷静一体两面：听过她声音的人觉得它如同催眠，不含抑扬，从不落地。漂浮、失重与冷静共同构成一种诗的睡眠术，而我们，“好的睡眠者”，则沉浸于这份宝贵的睡眠，一个语言秩序睡眠的诗的世界，一个巨大的世界。\n撰文｜许小凡\n（北京外国语大学英语学院讲师）\n《红的自传》所讲述的是一个以古希腊人物革律翁为主人公的故事。在古希腊神话中，革律翁是一个岛上的巨人，掌管着一群红色的牛。三头六臂，高大如山，“并且有着三个身躯 ，六条腿”，后来英雄赫拉克勒斯为了完成十二项任务，用箭射杀了革律翁，带走了红牛。\n《红的自传》对人物性格和故事都进行了改写，革律翁的性格不再那么勇猛，而是变成了一个蜷缩在现代卧室中、还在上学的男孩。他遭受着哥哥的虐待，母亲也并没有为他提供保护。后来，他认识了另一个男性赫拉克勒斯，两人之间产生了恋情。几年后的重逢，这段恋情发展成了三角恋。最后的结局也停顿在火山之前，三个人在火山前的面包店外，为读者留下了一个似乎注定又充满遐想的结局。\n当然，故事性的改写只是文本的表象层次，在这部作品中，卡森的修辞呈现出了另一种魅力。美国评论家哈罗德·布鲁姆将卡森的修辞风格称为“雄辩”。它所提供的是一种朦胧的力量。在那看似浑浑噩噩、永无休止的梦境般的陈述中，一个人经历着自我的成长，并且逐步扩张自我的精神景观。\n尽管，旅程最后的终点可能只是一座火山，一种喷薄、厚重又具有危险性的激情。但那种欲望或许正是现代人所匮乏的。卡森试图通过词语的力量唤回人们内心的激情，当然，还有叙事中隐藏的爱欲，如远景般存在的个体激情，以及人物动机和他们在片段中留下的形象，这些，都要读者去一层一层地、细细回味。\n《红的自传》，作者：安妮·卡森，译者：黄茜，译林出版社2021年1月版\n在睡梦中解构的命运\n在一篇关于睡眠的随笔中，安妮·卡森曾思考在《罗森格兰兹与吉尔登斯吞死了》里，作者汤姆·斯多帕德（Tom Stoppard）对莎士比亚《哈姆雷特》的改写。剧中，两个廷臣发现自己置身一个悲剧英雄的剧情之中，不知是谁把他们写进了剧本，谁塞给他们这些台词，但还得尽职尽责地照着剧本演下去，直到最后不明不白地送死。在卡森看来，斯多帕德的改写把两个莫名其妙的廷臣——和谙熟《哈姆雷特》剧情的我们——都锁在了梦与睡眠之中。“他们像困在噩梦中的两个人”，而作为观众的我们观看他们，“心怀愧疚又有些快活”：\n我们几乎是想让罗森格兰兹与吉尔登斯吞摆脱这一窘境，但这样又将扰乱《哈姆雷特》的情节。而我们是好的睡眠者，我们不太想叫醒他们。斯多帕德的剧本出于实用目的赞美睡眠：睡眠是必要的。再没有什么经验能让我们如此深切地感到被外在于我们的法则支配。罗森格兰兹与吉尔登斯吞没有重写《哈姆雷特》剧情的选择。正如弗吉尼亚·伍尔夫说的，去向夜晚问这些问题是没有用的。\n从某种意义上说，这一段也描述了诗体小说《红的自传》带给我们的体验。小说用流畅的诗体搭建起叙事，名为“自传”，实则采用聚焦于革律翁的第三人称。\n《红的自传》外文版插画。\n革律翁（Geryon）是住在加拿大一座小岛上的男孩，背上有一对翅膀。但关于革律翁的故事其实早已经写好。根据希腊神话，他是个有三副身躯的怪物，背后生着两翅，拥有一群红色的牛。为了这些牛，赫拉克勒斯将一箭射杀革律翁——童年革律翁就知道，他的死将位列赫拉克勒斯的十二项功绩。在这部小说里，又加上了一条事实：革律翁爱赫拉克勒斯，但赫拉克勒斯不爱他，或根本不会爱。革律翁的爱与死都没有悬念。\n这已经是故事的全部。我们不妨挪用卡森关于睡眠的描述，称革律翁被锁在了文本的梦里，虽然将命运称为梦境就已经解构了命运的权威。在《红的自传》结尾，革律翁二十多岁时，与赫拉克勒斯和他的男友安卡什踏上去安第斯山脉的旅途，他们将去往“瓦拉斯的北部丛山里一个叫茹库的乡村”寻找火山。故事暂停在他们找到火山的刹那。\n“这光线太迷人了！他说，像电视屏幕！他穿上夹克。\n谁愿去探险？\n片刻后他们走在瓦拉斯的主道上。它在锐利的\n光的往还中向着雪拳上升。\n沿街道两旁摆放的小木桌，售卖巧克力键盘，\n口袋计算器，袜子，\n热的圆面包，电视机，皮革，印加可乐，墓碑，\n香蕉，鳄梨，阿司匹林，\n香皂，AAA电池，硬毛刷，汽车前灯，椰子，美国\n小说，美元。桌边\n操持的女人像牛仔一样娇小敦实，身穿层层叠叠的\n裙子头戴男士软呢帽。男人们\n身着灰扑扑的黑西装，头戴软呢帽，三五成群站着\n闲聊。孩子们穿蓝色校服或\n运动套装，头戴软呢帽，绕着桌子追逐。些许微笑，\n许多烂掉的牙齿，没有愤怒。\n此刻安卡什和他的母亲一直用盖丘亚语交谈，\n或用西班牙语与赫拉克勒斯交谈。革律翁手持相机\n很少说话。我正在消失，他想，\n但照片不负此行。\n火山和别的山不同。面对一张人脸举起相机有着\n难以预知的效果。”\n——《XXXIX 瓦拉斯》\n火山，创口与冲动\n“火山”象征创造、不朽、超越，而去往火山的朝圣之旅在梦与醒之间来去穿梭。我邀请读者关注革律翁的每次睡眠：每次睡眠都是伤害、疗愈与想象的释放。在去往火山的路上，车中的革律翁不时昏睡，梦与清醒的边界也十分模糊。\n《红的自传》外文版插画。\n题为“汽车”的一章始于革律翁对旧日爱人的凝视：他一边端详汽车前排赫拉克勒斯脸的轮廓，一边“梦见荆棘。森林里满是黑褐色的参天荆棘树/看起来像小恐龙（却古怪地可爱）的/生物轰隆隆地在树下行走/它们的兽皮被撕裂成血红长条掉落身后”。热望的凝视化身血淋淋的梦境，它们亦真亦幻地在革律翁的视野里交织、叠加，并被想象成一张从未拍下的照片：“他可以把这张照片命名为《人类的情人》”，他想，而前排的赫拉克勒斯正“摇下车窗买玉米粉蒸肉”。我们不知革律翁是梦是醒，但我们被邀请进入他的梦境。他的敏锐感知裂变成梦，而梦与醒的边界远比心理现实与日常现实间的边界富有更多孔隙，也让我们更愿沉浸于他的梦境。毕竟，梦境是命运的文本来不及触碰的一片空地，而我们见过的最瑰丽风景往往都来自梦里。\n“革律翁年幼时喜欢睡眠，更喜欢醒来。\n他会穿着睡衣跑到户外。\n黎明的劲风向天空投掷生命之箭弩，每一支都湛蓝到\n可以开启一个新世界。\n各自这个词向他掷来又在风中消散。革律翁总是有\n这个困扰：像各自（each）这样的词\n在他谛视下，拆解成独立的字母然后飘走。\n它的意义空间留存在那儿却空白。\n字母们悬挂在附近的树梢或家具上。\n各自意味着什么？\n革律翁问母亲。她从不对他说谎。一旦她说出，意义\n就会留下。\n她回答，各自意味着你和你哥哥各自有自己的房间。\n他把自己包裹在这个强大的词语各自当中。\n在学校，他用红绸粉笔在黑板上（完美地）拼写它。\n他温柔地\n想起他收藏的其他词语比如鸽子或砂子。接着他们\n让革律翁\n搬进哥哥的房间。\n事情纯属偶然。革律翁的奶奶来串门，从巴士上跌\n下来。\n医生用一只巨大的银别针\n将她组装好。结果她和她的银别针不得不在革律翁\n的屋子里\n躺上好几个月。革律翁的夜生活开始了。\n此前，革律翁没有过过夜晚，只有白昼和它们红色\n的间隙。”\n由此，《红的自传》既暗含命运递出的一场噩梦剧本，也是来自革律翁的敏感心灵的一场梦境。这也是对庄周梦蝶的一次当代诠释。不同的是，在《红的自传》中，梦具有与醒对等的灵魂力量。童年的革律翁爱睡眠，更爱醒来。但随着他的成年与现实的失落，我们不时发现革律翁沉入睡眠的强烈冲动，这是他对于现实刺激的反应。当赫拉克勒斯再次婉拒了他的爱，革律翁的心肺形成了“一层黑色的硬壳。他突然 / 困极了”。\n古希腊修辞的挪用\n在卡森这里，困不是灵魂的失灵，而是发自灵魂的、与现实的真实抵牾：“在醒和睡的混沌中 / 太多的通气阀门在灵魂里打开 / 仿佛地壳，从比例上讲比蛋壳还薄十倍，灵魂的皮肤 / 是双向压力的奇迹”。睡眠顶撞着现实的律令。如果说，现实像革律翁意识到的，需要人“调谐于它”，那么睡眠是自由的，是“大块的法外时间”——借用卡森在《睡眠颂》中的譬喻。而离开睡眠去与现实交割，则会留下一道伤口：卡森称之为“退出的创口”（exit wound）。\n“惊慌在凌晨三点跳到革律翁身上。他站在酒店房间\n的窗口。\n楼下，空荡的街道无法反射自身。\n汽车巢居在路边自己的阴影里。楼房朝街道两侧后倾。\n小股嘈杂的风刮过。\n圆月隐去。天穹闭合。黑夜挖掘得更深。某处（他\n想）在这条沉睡的人行道的下方\n巨大坚实的地球正自顾自旋转——活塞撞击，熔岩\n在岩石之间喷溅，\n证据和时间木质化为它们的痕迹。什么时候你会说\n一个人变得不真实？\n他抱紧外套，试图在脑海里收集海德格尔\n关于情绪之用途的论述。\n如果没有情绪，我们会觉得自己和世界是连续的。”\n——《XXXI 探戈》\n这并非退守幻想世界的懦弱与自闭。卡森的睡眠是一个强韧而跳脱的动词，是“睡眠的行动”（an action of sleep）：它示意我们通往现实律令之外的孔径，并告诉我们那里奇诡开阔，有与现实（哪怕暂时）抗衡的能力。这也是为什么在卡森思考睡眠的随笔里，柏拉图《克力同》里的苏格拉底是一个“来自别处，来自睡眠一边的人”。苏格拉底以梦回应即将到来的死亡。他对来向他宣告死刑的克力同叙说他的梦：一个美丽的白衣女人呼唤他，对他说，“苏格拉底，第三天你将到达富饶的普西亚”。\n安妮·卡森改编的舞台剧《安提戈涅》剧照。\n普西亚（Phthia），阿喀琉斯的家乡，其中也隐括了死的动词（phthiein）。与其说梦带给苏格拉底死的知识，不如说让他得以用诗的想象对抗现实，直到现实世界“律法的声音”淹没了他的抵抗，但这种抵抗仍然是真实的、崇高的，让他庄严地面对他的死亡。\n卡森称苏格拉底是一个“无法用普通的句子理解的人”。“句子”是这里的关键词。梦的图景一笔宕开，不仅暂时逃逸并抵抗现实，还超越了语言的法则。苏格拉底藉由死迫近了一个非语言的世界，而卡森在写作苏格拉底——与革律翁——的时候也望向那个世界，那个语言睡眠的世界。\n超越语言的诗歌影像\n《红的自传》里童年的革律翁信赖语言。他从五岁写作他的自传，直写到四十四岁；但随着他的成年，规整的语言已经不能应付他岩浆一样滚烫的、流溢的心灵经验，于是摄影出场了，它即时的全景图像连带着目不暇给的经验，以高速运转的诗性语言呈现。\n“他花了很长时间\n架好相机。隐藏在一瞬间里的广袤的池塘不断在他\n手边打开\n每当他试图移动它们。\n寒冷磨平他视觉的边沿，只留下震惊，一道向下的\n狭窄沟渠——革律翁突然\n跌坐地面。有生以来他从未如此眩晕。我太赤裸了，\n他想。看似深沉的想法。\n我愿和某个人相爱。这个念头深深触动了他。一\n切都错了。\n谬误像孤单的手指\n剁过房间而他慌忙闪避。那是什么？几个世纪以后\n另一个人转向他问。”\n——《照片：时间的起源》\n革律翁频繁地举起（手中和脑中的）相机。摄影，在桑塔格看来，从来就是超现实的艺术，而超现实绘画的传统恰恰接近一类梦境，“大多是些湿漉漉的梦境，广场恐惧式的噩梦”。类似地，在《红的自传》里，睡眠、梦境、诗性想象、摄影——与疗愈（心碎的经验被想象成一帧命名为“如果他睡着了就会没事”的照片）——这一切坍缩成同一种力量，帮助一个敏感的诗人男孩勉强而有尊严地抗争醒觉的秩序与语言的规整。\n革律翁于是在梦与现实、爱与失去、痛苦与谅解之间反复醒来，也终将在希腊神话为他规定的命运中永远睡去：但我们谁不如此？然而，睡与醒的边界又是那么的模糊。卡森借《克力同》中苏格拉底的梦提示我们，梦与醒的边界是“活动的”（active），“活动，因为它有裂缝（leaks）”。卡森着迷于各类相反范畴之间的“裂缝”。\n在收于2016年的诗文集《漂浮》（Float）中的《孤立十四行诗》结尾，人必死的生命只使用两个人称代词，“我和非-我”。但卡森的否定并不意味着认可二元结构，也并非辩证。她并不尊重概念与身份所划定的稳定场域，而是在它们之间轻快地颠倒着。因此，她是，又不是古典学家、批评家、诗人、翻译家、艺术家；她的诗文集杂糅了各类体裁，她的每一件作品都逸出自身的体裁，她承诺由三节构成的随笔出现了第四节——而我们则需要因此“拥抱一些不合理之处”——她时刻让我们惊奇。她的《红的自传》是一部诗体小说，但它或许并非两者的合成：我们需要想象的并非诗与小说的加法、减法，而是一种未被命名的、诗与小说间的算术，它与我们见过的一切都不一样。\n安妮·卡森。\n在《内向十四行诗》的结尾，卡森写道，“我曾以为我长大将理性深刻，但我成了一把刷子 / 把词语刷向词语”。无论是“刷”、“漂浮”、还是2015年的随笔集《解造》（Decreation）题记援引的蒙田《读维吉尔诗随笔》——“我喜欢一类诗性的行进，它蹦起、跃动、欢跳”——还是革律翁的翅膀，它们都不仅指向一种轻快，更示意一种速度。速度是卡森诗的灵魂。在《红的自传》迫近末尾处，革律翁起飞，或想象他的起飞：\n为什么不旋转\n无情的安第斯山脉至一个个人化的角度，并在它转\n动时抽身退却——如果它转动\n而假设它不转，则收获\n风的弩箭如树林的击拍，以及翅膀肌肉在空气上敲打的苦涩的红色轰鸣——\n他翻动磁带。\n献给安卡什，他朝着下方正在消失的土地喊道。这是关于我们的\n美的记忆。他向下窥视\n阐提的地心，所有光子倾泻自她的古老之眼，而他冲着相机镜头\n微笑：“人类保有的唯一秘密”。\n诗的速度为读者带来安心的失重，与由衷的叹服。它与卡森的冷静一体两面：听过她声音的人觉得它如同催眠，不含抑扬，从不落地。漂浮、失重与冷静共同构成一种诗的睡眠术，而我们，“好的睡眠者”，则沉浸于这份宝贵的睡眠，一个语言秩序睡眠的诗的世界，一个巨大的世界。卡森的作品曾是英语读者独有的一份礼物，一类语言的天才艺术，而现在，诗人黄茜将这份礼物——连同它的诗性与它的速度——完美地递到中文读者的手中。《红的自传》是一本关于痛苦又并不痛苦的小书，也许四个小时就能够读完，但或许可以并不夸张地说，对于安妮·卡森的发现，将是一位读者一生所能作出的最惊奇的发现。\n撰文｜许小凡\n编辑｜宫子、李永博\n校对｜薛京宁\n来阅读我的更多文章吧\n罗东\n新京报记者\n记者主页",
  "url": "https://m.bjnews.com.cn/detail/161449220615886.html",
  "source": "bjnews",
  "publish_date": "2021-02-28 14:47:54"
}