{
  "uuid": "163463006414044",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "163463006414044",
    "title": "《炼狱的诞生》：追寻“幸福的结局” | 书评",
    "desc": "在新书《炼狱的诞生》中，雅克·勒高夫聚集了他关心的一些问题（时间、工作、文化的层次和类型、创新的来源），说明了在他看来我们应该怎样重建绵亘多个世纪的心态的历史。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/10/19/5114560975810405753.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/10/19/5114560975810405753.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-10-19 16:07:33",
    "publish_timestamp": 1634630853,
    "pv_num": "9921",
    "zan_num": "236",
    "click_num": "388",
    "comment_num": "0",
    "share_num": "0",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-10-19",
    "update_time": "2025-04-17 03:13:27",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "9921阅读"
  },
  "group": [],
  "id": "bjnews_163463006414044",
  "title": "《炼狱的诞生》：追寻“幸福的结局” | 书评",
  "content": "《炼狱的诞生》：追寻“幸福的结局” | 书评\n2021-10-19 16:07\n在新书《炼狱的诞生》中，雅克·勒高夫聚集了他关心的一些问题（时间、工作、文化的层次和类型、创新的来源），说明了在他看来我们应该怎样重建绵亘多个世纪的心态的历史。\n如果说法国历史书写的年鉴学派的影响已经遍及世界的话，那么，这在很大程度上要归功于博学而又精力充沛的中世纪专家雅克·勒高夫。作为鼎鼎大名的费尔南·布罗代尔的继承者，他曾于1972和1977年间担任法国社会科学高等研究院（école des Hautes études en Sciences Sociales）院长，长期以来也一直是备受关注的《年鉴》的精神领袖。同时，他还在一系列重要的论文和专著中展示了，何以心态（mentalités）——特定社会环境下的文化形式和文化范畴——研究能指出中世纪史的新方向。\n在最近的一部论文集中勒高夫说，他之所以为中世纪所吸引是因为那是一个文明。这个文明持续了很长时间，却又充满了变化和出乎意料的观念运动。他最早的研究是从社会的角度来考察12到14世纪的商人和银行家。在他笔下，这些人是世俗价值的载体，他们用高利贷扰乱了中世纪的公正的工作与回报观念，但在临终时，又会因为害怕地狱而悔过。接着，他又研究了十三世纪的大学教师。他挑衅地把这些人称作“知识分子（Les Intellectuels）”，因为他们的工作使他们有别于在修道院里抄写和沉思经典的修士，而他们接受的报酬又破坏了那个古老的信念：“知识是上帝的礼物，因此，知识是不能卖的。”\n在研究完工作后，他又考察了时间概念的历史。他拿农民时令的循环往复，来和教会记满商人契约和工艺生产的礼仪年历对照。和一切观念一样，时间也不是一个被给定的东西，它存在于明确的社会空间。他认为，中世纪文化并非铁板一块；必须探索不识字的农村大众的民间文化（culture populaire）和神职人员的学林文化（culture savante）之间的差异。在跳出社会的角度，转而从更宽泛的人类学的角度来看待事物之际，勒高夫又发现了一些意料之外的新材料：中世纪布道中的故事或例子（exempla）；使领主与封臣在那一瞬间地位平等的效忠之吻；和一个让历史学家得以窥见中世纪人口的增长与扩张的老童话。\n在新书《炼狱的诞生》中，雅克·勒高夫聚集了他关心的一些问题（时间、工作、文化的层次和类型、创新的来源），说明了在他看来我们应该怎样重建绵亘多个世纪的心态的历史。这本书也和关于这样一个永不过时的人类困境——人怎样准备死亡，怎样想象身后之事？——的众多历史研究（其中就包括已故的菲利浦·阿利埃斯的研究） 相关。不奇怪，基督教信仰的历史大多和地狱而非炼狱相关。早在十二世纪，教堂门上就出现了地狱的酷刑，十五世纪的版画中也出现了围在死者床前的地狱恶魔群。炼狱则更难视觉化（该强调它的恐怖还是它给人带来的希望呢？），直到十四世纪之后很久，才出现对它的图像描述。不过，人们一直认为，炼狱是古代的发现，到十五和十七世纪之间，天主教徒才感受到它的存在，即便同时新教徒正在把它从他们的精神地图上抹去。\n下文原载于1985年7月18日《纽约书评》杂志。作者系著名历史学家、美国普林斯顿大学历史学荣休教授娜塔莉·泽蒙·戴维斯，原标题为“幸福的结局”。经《纽约书评》许可翻译，由北京大学比较政治学博士、哈尔滨工程大学人文社会科学学院讲师王立秋翻译。\n娜塔莉·泽蒙·戴维斯（Natalie Zemon Davis, 1928- ），著名历史学家，美国普林斯顿大学历史学荣休教授。著有《早期现代法国的社会与文化》（Society and Culture in Early Modern France, Stanford University Press, 1975）等。\n撰文｜[美]娜塔莉·泽蒙·戴维斯\n译者 | 王立秋\n《炼狱的诞生》，[法]雅克·勒高夫著，周莽译，商务印书馆，2021年3月。\n得救之旅：寻找“炼狱”\n在西方基督教世界中，炼狱观念来得很晚，如果我们说的是真正的炼狱，即为中间那类人准备的天堂与地狱之间的第三个地方，而不是死后的净化之火这个不断变化的概念的话。不过，在十二世纪“诞生”后，炼狱这个观念就变得极其重要，它体现了新的时空概念，强化了新的对权力和特权的要求，也重塑了此世的审判。\n勒高夫的叙述从多个古代的死后世界模型开始：柏拉图的轮回，维吉尔的冥火，犹太教的黑暗阴间（Sheol）和亚伯拉罕的安舒之怀（refreshing bosom）——义人在这里等待复活。在这里，勒高夫感兴趣的不是寻找炼狱的“谱系”；他想呈现的，不是老式的观念史，在那种观念史看来，各种信仰系统同属一个“家谱”。相反，他写道，这些早期意象能够帮助我们“了解使像炼狱这样的观念能够诞生的历史和逻辑条件以及什么条件能加快这样的观念的发展速度”。古代的时间概念是一种典型的循环时间观，其中，宇宙被看作一个不断重复的生灭循环。这种观念难以适应个人的死和世界的终末之间的线性张力，后者对炼狱来说是一个必要概念。\n炼狱的母题在早期基督教和中世纪思想中缓慢增殖。奥古斯丁是一大来源。他肯定为他已故的母亲莫妮卡祈祷能够提高她在下一个世界中的地位（因此祈祷给她的灵魂带来了一些变化：在末日来临之前，她的位置不再是永恒不变的了）。他还坚持，净化之火会让“不完全好的”灵魂甚至在身体复活之前就抵达天堂，而邪恶的和不完全邪恶的灵魂则会因之而提前在地狱受罚。在这里，勒高夫也展示了，观念与历史斗争相关：关于在下一个世界中会发生什么的叙事，也将取代基督教千年至福派对此世的激情希望；而为少数人准备的净化之火，将取代那些和奥利金一样认为每个人未来都会被净化而进入天堂的人的乐观主义。奥古斯丁使人在死后有更多的机会进入天堂，但他的标准是悲观而严格的。根据勒高夫的解释，《上帝之城》的作者之所以没有进一步描述炼狱，是因为身为贵族的他厌恶庸俗的物质主义，不愿意过度具体地描述关于末世的经外传说。\n两百年多年后的大格里高利就没有这样的保留了。他对炼狱的发展的贡献不在于他的学说，而在于他的修辞。作为一名充满激情的牧师，他必须讲他牧领的人群能理解的故事，而故事——例子——又意味着细节，他得把净化之罚的位置（格里高利认为在此世，在人犯罪的现场附近）和这样的惩罚要持续多久说清楚。关于下一个世界的景象和旅行见闻的民间文学提供了更多的详情——净化之火和冰川之寒的山谷；通过圣人代祷成功洗去罪孽的皇帝。十一世纪，应在西西里海岸边一个小岛上接受净化的灵魂的强烈要求，克吕尼修会把11月2日定为帮助死者的节日，也就是万灵节。地狱是一个很棒的景点，但净化的火也逐渐引出各种有趣的情节。\n最后，在十二世纪的时候，就像勒高夫说的那样，炼狱“诞生”了。到这里，读者会开始琢磨那个隐喻能不能充分表达勒高夫论证的原创性。虽然他给出了purgatorium这个名词出现的日期（1170-1180），但这个日期背后有着漫长的历史，包括各种并不总是有机地关联在一起的陈述、意象和选择。就像他自己说的那样，“历史现象不是像孩子从母亲的子宫里出来那样从过去中浮现的”。这么说更可取：在合适条件下，炼狱成形了。\n《贝利公爵时祷书》中的炼狱火焚净化灵魂的场景。\n中间地带：现世的审判，彼世的炼狱\n随这个词而来的是这样一种观念，那就是，炼狱肯定是天堂与地狱之间的一个中间地带。人的灵魂在死时被分为三类，而不是像在之前的模式中那样被分为两类或四类；无望的死不悔改的罪人下地狱，圣人和殉道者上天堂，其他人则去往炼狱。中间这类人犯的，是可以悔改、可以在此世被谅解，但在生前没有消除的小罪或大罪。在被火和其他酷刑净化之后，最终，每个灵魂都会被天堂接受。生者的祈祷、弥撒和布施可以缩短这个过程，而一旦升入天堂，灵魂又可以在上帝面前为生者、为还在炼狱里的灵魂求情。在身体复活时，之前在炼狱的灵魂也能享受永恒的极乐。\n这些想法在一个世纪后才明确下来。勒高夫用各种各样的、丰富的文本描述了这个过程。他把炼狱概念的每一次细化，和当时的社会、文学环境关联起来。最早确立炼狱位置的，是巴黎（当时城中充斥着频繁的商业活动和学术辩论）的新教会学校里的教师，和西多会的修士（他们在为死者提供的礼仪服务中提到了炼狱）。在与坚持灵魂死后的命运不可改变的异端的争论中，炼狱的边界逐渐固定下来。十三世纪伟大大学的大师建立了炼狱的形式结构。托砵修士用生动的故事，把它宣传到平信徒那里。人们描述炼狱特征的方式不总是一致。我们是应该像在圣帕特里克的炼狱那里那样，认为它通过爱尔兰的一个湖与外界相通呢，还是应该不那么精确地把它想做地狱的上层？1254年的一则宗座手谕推动并肯定了“第三个地方”这个核心意象。原来，只要在死时悔过并通过炼狱，甚至中世纪城市中最受谴责的罪人即放高利贷的人也有机会上天堂。\n从这个材料出发，勒高夫进而讨论了心态史面临的真正挑战：说明新观念形成、被接受的“历史、逻辑条件”，把它的各种意义和后果讲清楚。他采用的方法是指出炼狱观念之新与其他同时代的进程相关。两分的彼世为三分的彼世所取代，是祈祷的人、打仗的人和劳动的人这三个广泛用于描述社会的范畴即“三个等级”出现后不久才发生的事。勒高夫认为，炼狱被插进天堂与地狱之间这件事情，和格里高利改革后教会关于基督教统治的灵活政策有关，也和法国的中间社群即立于农民和领主之间的城市居民的出现有关。炼狱不是资产阶级谋划的结果，但在到处都是市民的情况下，从三分的角度来思考也就变得更加容易了。\n炼狱也是在这样一个时代，在地图上被标绘下来的。当时谈论未知世界的，主要是中世纪的制图员和旅行家。这些景象甚至能和政治的潮流对上号：“（炼狱）不再像封建领主的庄园那样，由并列的小块土地构成，相反，它包含辽阔的领土，由——就像但丁后来说的那样——王国构成。”至于与进出炼狱密切相关的线性时间，勒高夫认为，它既和其他叙事文类的繁荣有关，又和封建和王侯家族那里新兴的谱系热有关。炼狱强化了家族联系，因为子女会为死去的父母祈祷，而反过来他们又希望有一天父母的灵魂也会在上帝面前为他们求情。\n还有一些新的，思考罪和限定罪的代价的方式，对炼狱的发明来说，它们都很重要。在这里，众多潮流汇合到了一起。在司法制度的扩张和教会法的发展的刺激下，人们开始期待在死后得到更加公平合理的审判。算术在城市里的传播，鼓励了一种对那些审判的算计态度。难道审判不应与罪的严重程度和祈祷的频繁程度相应吗？人们普遍的情绪既倾向于实用，又有些乐观。末世审判的千禧年来了又去，灾劫乱象却不见踪影。城市文明还在。炼狱可以容纳所有人，只要他们真心忏悔，包括放债的人和其他做必要但不诚实的此世买卖的人。\n这是一个诠释的“丰饶之角”。雅克·勒高夫从神学和“民间宗教”拿出一个观念，出色地展示了它是文化发展的十字路口。他的一些看法坦白说是推测性的，并且已经激励出一些旨在验证它们的专门研究。勒高夫说，身为中世纪史家的乐趣之一就在于，你会有足够的证据来做坚实的学术研究，但这些证据又没有多到让想象折翼的地步。\n这里可以提出的问题是，我们能不能把这些关于心态的论证做得更严格一些？怎样在同一个社会中发生的相似文化进程之间建立令人信服的关联？能不能给心态论证一个足够清晰的结构，通过心态论证来把随时间的推移而发生作用的历史原因说清楚？简言之，怎样解决人类学的分析模式和历史学的分析模式之间的张力？每一个做文化史的人都要面对这些难题，在大师的作品中思考这些问题是有用的。\n一方面，勒高夫通过取自政治和宗教通令的汇聚的证据和隐喻，以及关于社会变革（特别是随市民而出现）的记录，来支持自己关于“三分思维”是神学和社会中的一大趋势的论证。另一方面，他又只是断定中世纪制图学和炼狱有关——指出当时对地图和炼狱的再现都有越来越“现实主义”的倾向——而没有对此关联加以阐发。准确性真的是人们在把炼狱视觉化为一个空间或在讨论它的位置时考虑的首要问题吗？\n而且，勒高夫主张司法实践与炼狱的正义之间存在关联的依据也仅仅是总的来说，教会法典中新出现的“宽容”或免罪规定，和天使在决定灵魂在炼狱中停留的时间上的公正类同。我们能找出一个更确切的，能激起更多人想象的关联吗？的确，神裁是一个公共宗教仪式。神裁和酷刑都用身体（或通过身体来行动的神）来确定有罪与否。烙铁造成的伤口愈合得好，被告就因此而得到“净化”；熬过酷刑不坦白，被告就因此而被“洗去了罪的记号”。新的定罪程序更让人想到炼狱，既因为它分辨有罪无罪的方式更加理性——它给了无辜者更多洗脱的机会——也因为它假定，忍受一定时间的痛苦是免除自身罪过的手段。不久之后，司法酷刑即被称作焦热地狱，但它也是一个可以逃脱的地狱。\n拉撒路与财主的故事，讲述财主与遍体生疮的乞丐拉撒路，在生前，一个享尽荣华，衣食奢华，另一个则只能乞讨财主的残羹剩饭过活。但死后，财主在阴间遭火焚受苦，拉撒路却被天使带到始祖亚伯拉罕的怀抱中，享受天堂之福。出自《埃希特纳赫光明抄本》（Codex Aureus of Echternach）。\n按需得救：想象“幸福的结局”\n雅克·勒高夫关于炼狱与十二、十三世纪社会其他特征之间的互动的叙事——无论只是概述还是经过充分论证——耐人寻味。讽刺的是，他所建立的关联之多有遮蔽长期历史力量的危险，而他的书又想让我们相信有这样的力量在起作用。在这里，主要的行动者是教会和平信徒，关键的问题则是精神的统治。起初，神职人员和平信徒合力建构炼狱。从奥古斯丁开始，向第三个地方的运动提供了一条中间道路，使千年至福派和异端的激进主张变得无害。无论给生者带来怎样的满足和希望，无论对此世的城市和银行家做出怎样的让步，炼狱依然是后格里高利时代神职人员的王国，这个以教宗君主制为纲的王国在神职人员扩张得最厉害的时刻达到了它的顶峰。神职人员定义了炼狱，他们是它在尘世的守门人。他们为炼狱而忙碌，为炼狱里的灵魂祈祷。他们和其他能和死者沟通的人（比如说在夜里看到邻居已故亲戚的农村专家）竞争并最终打败了他们。如此，中世纪的异端会拒绝相信这第三个地方，十六世纪的清教徒会破坏它，会说牧师是食尸鬼也就不奇怪了。\n在故事的末尾，勒高夫提到了十四世纪初的两个事件，这两个事件表明，神职人员和平民都战胜了下一个世界：一是教宗缩短了对已经在炼狱里的灵魂的惩罚，二是但丁创作了《炼狱篇》（勒高夫书中的材料大大丰富了这个文本）。当然，在接下来的几个世纪里，炼狱也未能在死后获得安宁：为死者而做的弥撒越来越多，致力于拯救炼狱里的灵魂的团体纷纷成立，赎罪券也卖得越来越火。看起来，大多数天主教徒都相信，炼狱是他们要去的地方：为死者而做的弥撒只要几个苏的钱，虽然有钱人和谨慎的人会想花钱让人一直为他们做弥撒直到时间的尽头，但许多人还是会算一算，觉得很可能做几年就够了。如果说就像在死之舞（danse macabre）中那样，死亡面前人人平等的话，那么，炼狱则提供了更宽大的向上流动渠道。\n清教坚持，对于死者我们无能为力。这让那些与焦虑地计划后世相比，更喜欢仰赖神意的人松了一口气。只有两个地方（天堂和地狱）的宗教，也是所有信仰者都是牧师的宗教。这种宗教要求一种严格的责任感，要求人为此世负责，不要去考虑母教会提供的第二个、第三个和第四个机会。加尔文主义的教义鼓励对后世悲观，因为选民是少数，所以明面上放高利贷的人肯定要下地狱，甚至得体的生意人也可能暗地里罪火焚心。不过，在宗教改革头几代清教徒里，也有很多认为天堂是自己的归宿。以平和、虔诚的神态死去被认为是好的；新英格兰墓碑上雕刻的带翅膀的灵魂表明，子女乐于认为父母上了天堂。\n后来，随着清教社会更明确地被分为选民和被摒弃的人，永恒的火烧得更旺了，在牧师的布道中如此，可以想见，在人们的生活中亦然。一些烦恼的牧师开始痛惜第三个地方之失，而到十八世纪的时候，就像已故的D.P.沃克尔（D.P. Walker）在《地狱的衰落》（The Decline of Hell）中指出的那样，清教神秘主义者、哲学家和分裂教派信徒又回到了奥利金的只有一个地方的观念。为震慑此世的作恶者，折磨依然是必要的。但在一段长短适宜的折磨后，每个人都会得救。几十年后，普罗旺斯的天主教画家是这样描绘炼狱的：灵魂在这里欣快地得到解脱；火焰也开始淡出画面。\n这形形色色的幸福结局在当代读者——如今，我们面对的是“死亡”或者说至少是自然的死亡的“衰落”——看来可能没什么。但就像雅克·勒高夫的书在论述炼狱的诞生时展示的那样，这些幸福结局中的每一个，都可以被当作一个与权力的、阶级的和控制的结构密切相关的想象系统；每一个这样的系统，都是一个更大的进程的一部分。而创造广泛的社会情绪，改变文化的范畴的，正是这个进程。他的书（阿瑟·戈德哈默的翻译也很好）不但说明了这些想象系统早期的历史，也展示了怎样通过它们来洞察过去密实的纹理。\n但丁与维吉尔在炼狱门前，出自杜雷绘《神曲》插图。\n本文原载于1985年7月18日《纽约书评》杂志。作者系著名历史学家、美国普林斯顿大学历史学荣休教授娜塔莉·泽蒙·戴维斯，原标题为“幸福的结局”。Natalie Zemon Davis,\n“Happy Endings”\n, New York Review of Books, July 18, 1985 issue. 译者：王立秋（北京大学比较政治学博士，哈尔滨工程大学人文社会科学学院讲师）。\n编辑 | 李夏恩、青青子、罗东\n校对 | 薛京宁",
  "url": "https://m.bjnews.com.cn/detail/163463006414044.html",
  "source": "bjnews",
  "publish_date": "2021-10-19 16:07:33"
}