{
  "uuid": "1729666426168931",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1729666426168931",
    "title": "《帝国为什么衰落》：罗马是现代西方的另一面镜子？",
    "desc": "《帝国为什么衰落》的作者约翰·拉普利和彼得·希瑟，一位是罗马史的成名学者，另一位是政治经济学方面的知名教授，继承了一项由来已久的学术传统，探讨了罗马帝国衰亡及其对当代西方社会提供的教训。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/10/mapj202410231453452207074.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/10/mapj202410231453452207074.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/10/mapj202410231453452207074.png",
    "publish_time": "2024-10-23 14:53:46",
    "publish_timestamp": 1729666426,
    "pv_num": "20332",
    "zan_num": "54",
    "click_num": "303",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-10-23",
    "update_time": "2025-04-18 15:31:03",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2万阅读"
  },
  "group": [],
  "id": "bjnews_1729666426168931",
  "title": "《帝国为什么衰落》：罗马是现代西方的另一面镜子？",
  "content": "《帝国为什么衰落》：罗马是现代西方的另一面镜子？\n2024-10-23 14:53\n《帝国为什么衰落》的作者约翰·拉普利和彼得·希瑟，一位是罗马史的成名学者，另一位是政治经济学方面的知名教授，继承了一项由来已久的学术传统，探讨了罗马帝国衰亡及其对当代西方社会提供的教训。\n历史教训因地而异，对西方人来说，罗马帝国的衰亡始终是一个引人入胜的话题，毕竟希腊、罗马文明是西方文化的根。\n虽然有影射史学之嫌，但《帝国为什么衰落》还是有一些夺目的地方。两位作者挑战了爱德华·吉本在其名著《罗马帝国衰亡史》中的经典论断——罗马帝国的衰亡是内生的，是罗马社会道德和经济堕落的结果，是罗马帝国的内部腐败使得罗马在四世纪面对野蛮人的敌对入侵时变得无能为力。相比之下，希瑟和拉普利则认为，罗马的衰落是多种因素和力量交织的结果。\n这些因素和力量是罗马在过去几个世纪的扩张中无意中创造出来的。本书认为，罗马帝国通过扩张，永久性地改变了欧洲和地中海世界的权力格局，在无意中在其边缘内围和外围中创造了新的经济和政治权力中心，在与它们的竞争中，罗马帝国这才内外交困倒下。这种叙事无疑带有极强的现代影射意味。\n撰文｜郑非\n《帝国为什么衰落》，[英]约翰·拉普利、[英]彼得·希瑟著，魏微译，浙江人民出版社，2024年6月。\n为什么罗马会衰落？\n希瑟和拉普利首先指出，罗马帝国的衰落并不是一条持续缓慢下跌的过程，在其末期，也不是一副民穷财尽的惨淡景象。正相反，有考古证据表明，正是在帝国崩溃前夕的公元4世纪，罗马帝国的经济总产出达到了罗马历史上的峰值。两位作者甚至用“黄金时代”来形容这一时期。\n电视剧《罗马》剧照。\n那为什么罗马帝国还会陷落？希瑟和拉普利归结为以下几种力量的交叉影响。\n首先是经济的自然流动，原先的罗马帝国以意大利为其经济核心地区，但是随着罗马和平的到来，帝国其他地区的自然资源得到了更充分的开发，帝国各行省开始繁荣昌盛，从而超越了意大利，倾覆了意大利作为帝国政治与经济中心的地位。这一过程由内到外层层展开，在罗马帝国的莱茵河边界外，由于帝国财富、技术的流入，由于与帝国的长期互动，在一个狭长地带内，蛮族开始了自己的早期国家建设。这增大了帝国在边境地区使用武力的难度，使得罗马帝国越来越需要通过外交手段（换句话说，离间、拉一派打一派、贿赂与收买）来保卫边疆。\n其次则是与超级大国波斯的国际竞争。在公元三世纪，随着波斯萨珊王朝的崛起，罗马帝国再次与波斯对峙，而这一次，罗马帝国无法速胜。据保守估计，罗马军队的数量在三世纪被迫扩大了50%（也有可能是一倍），国家税收的四分之三被用于军事开支，由此给罗马政府造成了巨大的财政压力。帝国的应对之策有如下几条：货币贬值（从而引发恶性通货膨胀）；夺取地方城邦的财政收入给中央（这又导致了地方城邦公共精神的消亡，行省精英开始不关心地方治理，要么进入中央为官，要么退入农村自守）；将帝国一分为二，东西部各自为战（但这实际上影响了帝国体系的顺利运作）。\n到了公元四世纪末，蛮族开始成规模地迁入帝国境内，罗马帝国大多数时候都能够击败/安抚他们，但是，鉴于帝国财政的紧张程度，帝国实际上是在走钢丝。无论多少次胜利都会被一次重大失败所抵消，因为帝国缺乏必要的财力来重建其军事力量。简而言之，帝国耗不起，持续涌入的蛮族集团却将帝国拖到了消耗战上。而随着帝国的军事力量越来越不可能保证地方秩序与地方人士的财富，他们开始同入侵者进行谈判与合作。“战事一开则田税加重，乡绅遂为叛徒做爪牙”这种事就是当时局势的写照，这进一步削弱了中央财税，增加了蛮族的力量，从而加剧了帝国秩序瓦解的恶性循环。\n简而言之，希瑟和拉普利认为，罗马帝国的衰落是经济转移、外部挑战和内部分裂共同作用的结果。\n电影《迷踪：第九鹰团》剧照。\n在他们看来，欧洲近代帝国乃至当代西方也存在相似的形势（但更有可能的是，希瑟和拉普利以今日形势来比附昔日）。世界的经济重心在过去的几百年内在发生持续转移，从原有的欧陆重心地带开始向四周蔓延，从意大利北部，到西班牙、葡萄牙、荷兰、法国和英国，然后到美国。在西方世界的内围边缘地带，随着欧洲经济秩序的扩张，随之而来的经济机遇也为印度塔塔家族这样的地方精英人物所掌握，随着时间的过去，他们开始利用手中的财富来谋求更多的政治权力，并最终推进了去殖民化的政治进程。这些西方国家的前殖民地构成了西方社会的内围边缘地带。\n希瑟和拉普利也认为，过去西方对世界的统治，也刺激了外围边缘地带的重组。在全球化浪潮下，西方国家和边缘地带的国家达成了某种合作，为西方，也为边缘地带国家带来了更多的财富。这种普遍繁荣改变了权力格局，而边缘地带国家的崛起对西方世界形成了明显的挑战。\n最后则是西方国家的内部分裂。在过去，西方国家存在某种财政契约，即国家用普遍提高大众生活水平为条件，来交换人民的忠诚。为了维系这个财政契约，国家向富豪征税。但是在当代这一财政契约已难以为继，许多西方精英已经将他们的资产组合转移到边缘国家，利用全球化谋取更多的利益，在如此做的时候，他们面对国家就有了更大的议价能力。与此同时，工薪阶层则陷入债务、通货膨胀和实际收入降低的境地，他们对全球化持相当批评意见。总之，希瑟和拉普利指出，过去四十年的经济重组，在大多数西方社会中形成了两个拥有不同经济利益的政治选民团体。为了弥补社会分裂，大多数西方国家不得不借债度日，从而深陷债务危机之中。\n希瑟和拉普利认为，正是以上这些相似性，使得当代西方人应该提高警惕——与罗马帝国一样，西方面临着自己制造的危机。它的经济运行在内围制造了更多的竞争对手，在外围则刺激着超级强权的兴起；同罗马帝国一样，当代西方政府面临着财政困难，难以提高税收、维护社会秩序；同罗马帝国一样，当富人看到他们的特权下降，他们往往选择与最近的野蛮国王/独裁者勾兑，以保护他们的资产；同罗马帝国一样，西方社会面临大规模的外来移民的冲击。\n西方的危机是不可避免的吗？\n笔者认为希瑟和拉普利与其是在总结帝国衰亡教训，或者对罗马帝国的衰亡做一精确的分析，倒不如说是在借古喻今。\n不过，他们并没有把这种比附贯彻到底，还是指出了古代罗马帝国与现代西方社会并不完全相似，也有不同的地方。\n《帝国的技艺》，郑非著，广西师范大学出版社·一頁folio，2021年11月。\n1.尽管罗马帝国和现代西方社会都有大量的外来移民，使得很多人产生了“野蛮人就在门口”的联想，但这恰恰是古代与现代最不像的地方。\n这是因为，在罗马的例子中，外来移民往往伴随着军事化的征服浪潮而来，而且当时是一个静态的农业经济社会，外来移民不可避免地要与本地人之间进行零和竞争，争夺有限的土地资源。相比之下，目前的移民是和平到来的，而且他们所迁徙而至的社会是一个现代社会，从总体上来说，移民参与了本地的工业经济，做大了蛋糕，实现了经济增长。根据国际货币基金组织的研究估计，移民人口每增长1%，长期GDP将增长2%。这多出来的增长，可以有效缓解移民与本地人的冲突。希瑟和拉普利指出，在现代经济体中，在对待移民的态度上，日本是一个显著的例外，由于人口老龄化/缺乏移民，导致日本的退休人员已经占到总人口的30%，政府税收的一半以上要用来提供社会保障。当然，日本这么做的好处是保持了其文化和社会的凝聚力。\n2.在超级大国政治方面，希瑟和拉普利认为，尽管其他地区的国家和美国之间存在激烈竞争与对立，但是目前双方的竞争主要体现在经济上，而非罗马与波斯那样进行直接的军事对抗，双方争夺的是对生产性资产的控制。由于双方经济交织的程度如此之深，使得双方的对抗很不经济。\n3.正如罗马的繁荣也导致了其省份的繁荣，从而使这些省份有能力（最终有愿望）与罗马离心离德，西方创造的全球化已经导致了其周边地区的繁荣和崛起，它们的实力不断上升，也拥有越来越大的话语权。但是同罗马帝国不同，现代西方社会建立起了一系列国际合作机制，足以实现与发展中国家的协调，实现共同繁荣。\n4.现代西方国家的组织程度较之罗马帝国要强很多。罗马帝国建立在帝国与行省地主的合作之上，统治基础狭窄。而现代西方国家所建立的法治、言论和媒体自由、民选机制使得国家与其广大人民之间有更强的联系，因而有更强的国家能力。\n因此，希瑟和拉普利得出的结论是现代西方尚未面临公元五世纪西罗马帝国那种“最后关头”，事尚可为。在最后，他们给出的政策建议是：缓和与其他地区国家的竞争，应致力于共同面对诸如全球变暖的公共问题；加强国际合作，实现共荣互利；建立新财政契约，减少社会不平等现象。\n电影《拿破仑将军》剧照。\n古代与现代国家可以等量齐观吗？\n《帝国为什么衰落》的主要逻辑大致可以总结为——帝国的生命周期是由经济移动决定的。帝国形成的目的是为帝国核心地区创造财富，但是这样做的同时，也在帝国征服的内外地区造成了新的经济格局，而这种经济转型必然会产生政治后果。这个说法确实给我们提供了一个观察帝国衰落过程的新视角，这是本书的贡献。\n但是，这本书也有较明显的缺陷，正如前所述，希瑟和拉普利并不是在做一个史学研究，而更多的是在借古喻今，为现代西方社会的治理提供一个镜鉴，所以其论述论证并不周密完备。姑且不论具体史实的考据，只说将西方社会比拟成一个帝国，然后把它同罗马帝国做整体对比，其实是需要更多论证的。同样，把罗马时代的地区经济流动与近现代的全球化看成一样的东西，似乎也有不妥，因为两者的根本动力很是不同。这样，将古代历史和现代事件联系在一起进行比较的基础就并不牢固。又比方说，尽管他们对罗马帝国的衰落给出的是一个结构主义解释，但是他们又暗示说罗马帝国的衰落并不是必然的，本可简单地阻止它的崩溃。\n最后，两位作者给出的政策建议似乎过于浅薄。他们对世界秩序的未来似乎过于乐观，认定只要西方进行国际合作，就能够容纳内围和外围边缘等诸多挑战国家。对西方国家的国内政治，他们的方案也只是泛泛而谈增加税收和财富再分配，几乎完全不提西方国家在政制方面也许需要进行结构性改革，以适应新的社会形势。这使得本书最终缺少必要的深度。\n作者/郑非\n编辑/李永博 西西\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1729666426168931.html",
  "source": "bjnews",
  "publish_date": "2024-10-23 14:53:46"
}