{
  "uuid": "1727758621168994",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1727758621168994",
    "title": "来成都吃吃嘛，管教人从上到下都巴适得板",
    "desc": "地分五方，食分五味，迈开腿南北走，各地便有各个不同的风味等待着寻味而来的唇舌。本文为书评周刊专题《有味》之四川成都篇。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/10/mapj20241011256592174690.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/10/mapj20241011256592174690.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/10/mapj20241011256592174690.png",
    "publish_time": "2024-10-01 12:57:00",
    "publish_timestamp": 1727758620,
    "pv_num": "26005",
    "zan_num": "91",
    "click_num": "360",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-10-01",
    "update_time": "2025-04-19 10:45:27",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.6万阅读"
  },
  "group": [],
  "id": "bjnews_1727758621168994",
  "title": "来成都吃吃嘛，管教人从上到下都巴适得板",
  "content": "来成都吃吃嘛，管教人从上到下都巴适得板\n2024-10-01 12:57\n地分五方，食分五味，迈开腿南北走，各地便有各个不同的风味等待着寻味而来的唇舌。本文为书评周刊专题《有味》之四川成都篇。\n“逛吃”。这两个字几乎概括了假日出行的全部，恰到好处地分配了上半身与下半身的工作——逛在其下脚不停步，吃其上嘴不得闲。吃好多逛几圈可以减少脂肪堆积的负罪感，逛完再吃几口，那是对自己步数达标的犒赏。逛吃逛吃，假日便这般充实又饱足地大圆满了。\n地分五方，食分五味，迈开腿南北走，各地便有各个不同的风味等待着寻味而来的唇舌。秋日贴膘儿，羔羊正肥，一碗羊杂割，汤白如雪，正是肥羊的膏腴熬进了汤里，配上一壶山西太原的老醋，便是北方滋味。谁道是川菜尽是辣字当头，偏有那老妈蹄花，在这热辣滚烫的川蜀之地，端上了一碗清白川味。潮汕的肥鹅，浸饱了醇厚的秘制卤水，切片上桌，与屋脊绚烂的嵌瓷与门楣精巧的石雕一起，在摇曳的灯笼下，荡漾着令人垂涎的乡味。\n有滋有味，日复一日。热辣滚烫的激情岁月，文火煲汤的寻常时日，有苦有甘，有酸有咸。尝过汗水酸辛的滋味，所以才期待假日放松的清甜。奔波劳碌时的废寝忘食，只盼着能品尝收获果实的甘美。即便是三界火宅，八苦灼身，但努力生活着的众生，也要拿起一把串串儿，就着焚身之火，自烤自食，给自己加个餐。\n生活有味，岂敢不尝？\n我第一次听到“菊花开”这个词，是在一家成都人开的冒菜店里，这个词给我留下的印象之深，就像在臀部安装了一个火箭喷射器那样刺激。作为一个土生土长的北方人，我从来没有勇气尝试这一档的辣度，因为我内心笃定，这一碗“菊花开”辣度的冒菜只要一入口，恐怕带来的刺激就犹如那句天津俗语所描述的那样“顾嘴不顾腚”了。\n辣虽然是种痛觉，但吃起来就是那么让人痛快，而成都的小吃，可以说当真是把辣用得出神入化。回想四年前的十一长假在成都的逛吃之旅，大汗淋漓而又快意满足，还记得回程前的一晚，在锦里附近吃的那家钵钵鸡，豪迈地抓过一大把签子，蘸上香光四溢的红油，结账时的价格让我这个穷小子涕泪交流——当然，五分之四应该说是辣的结果。那种痛快的感觉，直到今天，只要想起，我就会特意到菜市场去买一份夫妻肺片来回味一二。\n只是，北京的夫妻肺片里居然真有肺片！\n本文出自新京报·书评周刊2024年9月27日专题《有味》中的B04-05版。\n撰文｜江树\n尽管成都的建城史可追溯到先秦，距今超过2300年，但川菜历史不过百余年，时下的成都风味大都形成于清末以后，有着浓郁的移民色彩。\n汉晋和唐宋的古典川菜曾享有盛名，历代文人多有吟咏，可惜随四川在宋末和明末两遭兵燹荼毒而销声匿迹。清初汉中到四川“弥望千里，绝无人烟”，《蜀难叙略》说成都“绝无人迹十五六年，唯见草木充塞，麋鹿纵横，凡市廛闾巷，官民居址，皆不可复识。”清政府组织的移民跨越康熙、雍正、乾隆三朝，来自湖广、陕西、两广、江西、福建的底层移民遂成为川人主流。\n川菜是官民合力的产物。1860年开业的正兴园和1897年开业的聚丰园将鲁菜、淮扬菜的精细和清淡基因注入到川菜的高端菜肴中；而清末官员丁宝桢、贺纶夔、周善培等官府家厨菜，又令川菜在形成期即呈现丰富的南北风味；当然，川菜的中流砥柱还是以花椒、辣椒为标志的大量家常菜，成书于1909年的《成都通览》列举了113道家常便菜和21种街头小吃，不少仍是今天成都餐饮食肆的当家主流。\n《成都通览》可谓清末成都百科全书，也是一部成都逛吃指南。\n能与动辄两三千年历史的鲁菜、粤菜、淮扬菜同列中国四大菜系，川菜的立足之本不是精工细作的高级菜肴，而是市井风味鲜明的平民美食。诸如担担面、麻婆豆腐、夫妻肺片、小笼蒸牛肉等，都是肇始于街头小吃的川菜代表，其平民底色也正是川菜的活力所在。\n夫妻肺片，凉菜头牌\n作为今天川菜的凉菜头牌，夫妻肺片最初叫盆盆肉，也称牛肺片，是按片计价的街头小吃。清末傅崇矩编著的《成都通览》在七十二行现相图中绘制了卖盆盆肉，小贩将肉盆放在长凳一头，盆中插有几双筷子供食客自用。盆盆肉又名“两头望”，开过餐馆、又在上世纪50年代就任成都副市长的作家李劼人在小说《大波》中注释，“体面人要吃这种平民化的美味，必两头一望，不见熟人，方敢下著，故有此诨名。”\n《成都通览》中七十二行现相图中的卖盆盆肉。\n夫妻肺片的创始人是郭朝华、张田政夫妇，上世纪30年代在成都少城一带推车沿街叫卖，之后在半边桥开店而名动全川。夫妻肺片的食材是牛杂碎，有牛腿肉、牛心、牛舌、牛肚和牛头皮，但唯独没有牛肺。李劼人说肺片本作“废片”，是废弃不用的牛杂碎之意；而潘前春在《少城漫话》中说本作“烩片”，郭朝华叫卖时，其中江县口音“烩”“肺”同音，便有逗趣的学生用硬纸板写上“夫妻肺片”挂在郭张夫妇的车上，结果以讹传讹、弄假成真。\n夫妻肺片中的牛肚。（作者摄）\n牛肺片本是回民小吃。清代成都城内分为大城和少城，少城又叫满城，专供清军和旗人居住，汉人不得入内。满人养尊处优却人数偏少，所以统治者有意识在满汉之间安插回民区作为缓冲带，比如北京的牛街、西安的回民街，在成都则是皇城坝，都处于城区腹心地带。\n夫妻肺片中的牛头皮。（作者摄）\n作为回民区的皇城坝有清真寺，也有专门的屠宰场，有鲜牛肉也有煮货。郭朝华每天早上要买20斤煮货，处理干净后再次放入卤水中慢煮两小时入味，同时准备红油和各种调味品。下午出摊后两夫妻一个负责现场片肺片，一个负责招徕买主并以小钱记账。\n牛肺片既非郭张夫妇首创，食材和调料也不是独家专供，能从众多肺片小贩的内卷中脱颖而出，除了原料挑剔外，关键点是两人将凉拌菜惯用的大葱段改为芹菜节。就靠这点小改动，时下的商业话术叫微创新，不经意间就造出一道传奇川菜。\n当下全世界的川菜馆都能做夫妻肺片，但味道地道的寥寥无几。夫妻肺片的底味靠卤制，食材要先用香料和盐腌制，再加入卤水以武火转文火慢卤，卤水除了香料配伍，还有醪糟汁和红豆腐乳水。而醪糟和豆腐乳的风味像川酒一样，与四川的微生物种群有直接关系，出省绝难复原。\n夫妻肺片是川菜中的麻辣味型，但属小麻小辣，不能让花椒和红油抢味。也不能加入蒜泥和白糖，蒜泥会增加辛辣，白糖则会掩盖牛肉鲜香。\n新政建立后，夫妻肺片经短暂的公私合营后被收归国有，郭张夫妇一直在成都市饮食公司所属的总府街夫妻肺片店担任顾问到退休。1998年后，郭张的孙子又按家传制法开店售卖肺片，但因没有商标使用权而先后用“郭氏传人夫妻废片”和“老字号郭氏肺片”的店招。\n老字号郭记肺片（究竟好不好吃请成都老友们在评论区给个意见）。（作者摄）\n说起来两脉夫妻肺片都是口传面授的嫡传，但家传的“老字号郭氏肺片”一直未能出圈。成都市民更愿意排队的，是上世纪80年代末才出现的黄伞肺片、双眼井肺片、清真马肺片和足拜子肺片，黄伞肺片和双眼井肺片比夫妻肺片更重香辣，而马肺片只用清水煮透，不经卤制入味，凉拌时才用卤水和佐料调味，底味更清淡，调料比夫妻肺片多用了白糖和酱油，整体味道更厚。\n其实，肺片最成都的吃法是夹在锅魁中边逛街边吃，完全没必要担心不雅而“两头望”，成都人都是这么吃大的。\n甜水面，猛人吃法\n成都面条中，甜水面是个异类。\n四川秋冬少有晴天，本地小麦筋力不足。成都虽然面条偏软，但在臊子（浇头）上变化甚多。清末的《成都通览》中收录了9种面条，2017年出版的《经典四川小吃—舒国重大师40年厨艺精髓》中收录了27种，2005年出版的《四川民间小吃大观》则收录了310种，花样层出不穷——麻婆豆腐面、独蒜鳖鱼汤面、蟹肉汤面、三大菌面、螃蟹卤面、资中兔子面、武胜猪肝面……凡能入馔，就能下面。正如作家张丰在《成都的细节》中说成都面条是“对臊子无止境的追求”。\n而甜水面却反其道而行之，佐料不过是简单的熟油辣椒、酱油、蒜泥、芝麻酱、香油和味精，面条粗若笔杆，入口硬朗坚韧。无臊子而重筋道，形式和口感与其他成都面条大相径庭，简直是个莽夫猛汉。\n甜水面在清末就已出现，《成都通览》记载甜水面“席馆晨售，每碗十六文，太粗无味，挑担者六文一碗。”上世纪40年代成都最有名的甜水面是白云寺的“担担甜水面”。彼时在成都办报的作家萧军感叹：“你们的甜水面我不大了解，你们的面中加红酱油都是甜味，这在我吃过全国的面食中，也是少见的。甜味中加上辣椒，这就更加独特了，但是吃进口里，却很爱吃，好吃，有回味，别的地方没有这样的做法。”\n微纪录片《胡记甜水面》，眠眠Dawn拍摄（甜水面有这么多种配料吗？）。\n甜水面、凉面、凉粉是成都小吃中的消夏三剑客，都是煮熟晾冷备用，客人点餐后再定碗调味即可。甜水面的特点是绵弹韧口，如果是本地面粉需要加盐反复揉熟以增加筋力，面条煮至断生即捞起，三根即装一碗。\n甜水面不直接加入白糖调味，甜味来自于复制红酱油。这种酱油是加入了冰糖、八角、草蔻、香叶、姜片熬煮而成。而熟油辣椒则讲究红亮香辣，比普通成都面条更辣。\n微纪录片《胡记甜水面》，眠眠Dawn拍摄（红油看着就很香）。\n成都有如此粗犷的面条，与1890年引进成都的黄包车有关，彼时黄包车夫盛行吃甜水面，既便宜又扛饿。在相当长的时间段中，甜水面是贩夫走卒的代名词，中上阶层对甜水面敬而远之，想吃只能让人代买。\n嗜吃甜水面的食客很多，前文提到的萧军在1982年再赴成都时，75岁的老先生直奔面馆连吃三碗甜水面，以致迟到了由他主持的座谈会。\n在高度分工的今天，甜水面的特立独行还在于必须有白案厨师手工擀面分切，比使用机制面门槛高得多，好技术才有好甜水面。洞子口张凉粉、钟水饺和小谭豆花的甜水面自然是中华老字号水准，不过本地老饕更爱去双楠的流水席，老成都味道还不用排队。\n肥肠粉，那一碗满足感\n肥肠粉大约是清末在成都出现的。上世纪80年代开业的白家高记肥肠粉和朱记肥肠粉均称祖辈在清末即经营粉店。其中朱记肥肠粉创业人朱京山在清末习得制粉技术后，由老家通江迁徙到成都双流城关开设朱记粉店，改革开放后再次开店由其子朱龙昌和孙辈经营。\n1909年成书的《成都通览》能侧面印证清末起源的说法，该书虽未直接记录肥肠粉，但在二十二家著名店条目中，收录了“科甲巷之肥肠”和“青石桥观音阁之水粉”。\n不过在清末和民国，肥肠粉更多应是游贩摆摊售卖，因为肥肠和水粉都属廉价食材，买主多是购买力不强的普通市民，而挑担游贩省却了房租和大部分捐税，价格往往不到店售的一半。1941年《华西晚报》登载的街边小吃系列中，有肥肠粉摊子的白描漫画，一口锅、一张桌、四条长凳就是全部家当，一副扁担就可挑走。\n1941年的肥肠粉摊子。\n肥肠粉主要吃水粉，不加肥肠即是白粉或酸辣粉。水粉通常是红薯粉加水调成稀粉团，也可掺入豌豆粉和蚕豆粉增加亮度和口感，之后用特制的80孔粉瓢漏出流入沸水锅中成为线粉，随后挑入清水浸泡待用。红薯在四川叫红苕，清初随移民成为四川的主要农作物，川中川北丘陵地区大面积种植，蓬溪、西充一带更被称为苕国。四川人口能从清初的8万人迅速增加到清末的2800万人，红苕居功至伟，如学者冉云飞在2012版《Loney planet四川重庆》所言，四川人口暴增是“一种农作物的蝴蝶效应”。\n或许是制作过于简单，抑或同业水平相当，上世纪50年代将一众小吃字号收归国有的成都市饮食服务公司旗下并无肥肠粉。因此，在公有制主导的上世纪60年代和70年代，成都的肥肠粉近乎绝迹。\n加有冒节子是高配肥肠粉。（作者摄）\n肥肠粉的再次走红是1985年。上世纪80年代初期成都出现个体工商户，到1984年10月出台文件鼓励集体经济和个体经济后，个体餐饮开始爆发。随后青石桥相继出现“复兴肥肠粉”“青石桥肥肠粉”等一众肥肠粉店，形成了青石桥肥肠粉美食街。青石桥肥肠粉讲究肥肠软而不烂、入味弹牙；粉丝劲道滑溜、不绵不断；汤头鲜而不腻、层次丰富；结子（小肠）热烫适口、齿舌留香。麻辣肥肠粉除了特色辣椒油外，还加入了黄豆、芽菜和芹菜颗粒，白味肥肠粉则突出白胡椒之鲜和花椒之麻，是咸鲜味的加强版。\n能与青石桥肥肠粉分庭抗礼的，还有近郊双流白家镇的肥肠粉。白家镇的肥肠粉多以老板姓氏为字号，比如“徐记白家肥肠粉”“何记白家肥肠粉”，家家都称百年老店，也都号称是白家肥肠粉正宗。白家肥肠粉的头牌是“高记冒结肥肠粉”，1990年被成都市政府评为“成都名小吃。”，后改名为“白家高记肥肠粉”。\n上世纪90年代是肥肠粉的全盛时代，彼时成都每个街区必有茶馆，必有露天麻将，也必有配售军屯锅魁的肥肠粉店。在阴冷潮润的成都冬天，还有什么能比左手捏着锅魁、右手在肥肠粉中用筷子夹起冒气的豌豆尖更有满足感呢？\n老妈蹄花，夜店达人都是蹄花杀手\n老妈蹄花就是雪豆炖猪蹄，像回锅肉和麻婆豆腐一样，是四川极其普通的家常菜。雪豆是雪山大豆的简称，即大芸豆，需要提前半天泡发，否则猪蹄炖得软烂脱骨时，雪豆还坚硬硌牙。老妈蹄花的制作并不复杂，主要就是炖煮时间要足够长，汤色奶白，肉皮软烂成块、一抿就化，蘸碟则用豆瓣剁细炒香，或麻辣或香辣，与猪蹄之丰腴相得益彰。\n老妈蹄花成为雪豆炖猪蹄的代称始于1993年，彼时JJ-Disco在人民公园侧的祠堂街口刚刚开业，这是成都继Mtown后的第二家大型迪吧。午夜JJ-Disco的酒客陆续离场，在意犹未尽中转场到毗邻的半边桥街老妈蹄花。只听喊堂声此起彼伏——“四个优秀的前蹄、三碗素椒一碗清汤……”夜店达人于是无缝切换为蹄花杀手。\n继JJ-Disco后，零点、卡卡都、玻璃屋、喀秋莎、二十一世纪、鑫磊、辣妹等大型迪吧相继开业，成都夜生活步入夜店时代。越来越多的午夜潮人一定要吃些“鬼饮食”再回家，老妈蹄花就这样成为成都夜生活的代名词。\n让肥肠粉复兴的青石桥和白家，有成都最大的水产品和禽肉批发市场，令肥肠粉多少带了些市侩气，而老妈蹄花则兴于夜店，有着浓郁的消费气质，迅速站上成都消夜鄙视链的中上端。从1985年到1993年，从肥肠粉到老妈蹄花，不仅仅是价廉到物美的消费升级，也是劳碌到有闲的阶级跨越。以老妈蹄花为标志，成都进入夜生活勃兴的消费时代。\n雪豆炖蹄花。（作者摄）\n此后数年，半边桥至祠堂街一带开有多家老妈蹄花，三洞桥的廖老妈也成为夜蹄花名店。除了始作俑的泡吧潮人，商人、白领、公务员、诗人、艺术家、大学生也成为老妈蹄花的忠实拥趸。\n2018年，学者蓝勇带队调查老妈蹄花的起源，此时成都已有易老妈、廖老妈、雷祖芳、郭氏正宗、丁太婆、张氏、一品、陈记等一众老妈蹄花。各字号虽坚称是正宗老妈蹄花，却彼此相安无事，并无品牌之争。\n易老妈蹄花总店。（作者摄）\n蓝勇团队的调查结果是雷祖芳、姜蹄花与胖妈陶是最早在半边桥的老妈蹄花经营者。结论公布后业内波澜不惊，各老妈蹄花字号依然自说自话，雷祖芳老妈蹄花和姜蹄花也未以此为卖点。大家都明白，成都人吃蹄花认味道，当下新生代潮人热捧的明红蹄花、月红蹄花和胡老二蹄花根本不以“老妈”冠名，当然也就无所谓是不是正宗老妈蹄花。\n不过，很多60后、70后、80后仍习惯去老妈蹄花消夜，借此凭吊那些远去的背影。\n钵钵鸡，形散神不散\n成都街头随便拦个路人采访，十有八九会说钵钵鸡来自乐山。这种说法也对也不对，钵钵鸡之于成都，就像佛教之于西藏，既是外来的，也是本土的。\n钵钵鸡大面积在成都出现是2005年之后，2008年开业的望平街四妹钵钵鸡已有16年店史，可算当下成都开业最久的钵钵鸡字号。四妹钵钵鸡的店招除了标注“四川美食名片”外，还标注着“雨城名小吃”和“SINCE1999”。雨城指雅安，一个成都西南140公里的地级市。\n其实，16年店史的钵钵鸡在大成都范围根本排不上号，在成都所属的邛崃市，随处可见开业超过二三十年的奶汤面馆，这些面馆都以钵钵鸡作为奶汤面的标配。邛崃还有以“钵钵”冠名的老字号，比如“周钵钵”和“刘钵钵”。1916年“周饭店”在邛崃西街开业，老板周松林常头顶陶钵沿街叫卖凉拌鸡而被人称为“周钵钵”。上世纪80年代，周松林的后人重起炉灶经营钵钵鸡，1990年被成都市政府评为“成都名小吃”。\n虽然奶汤面与钵钵鸡在邛崃是显学，但在成都市区却影响甚微。2005年后乐山钵钵鸡在成都崭露头角，不过数年就遍及全市，成为成都人的小吃新宠。\n成都街头的钵钵鸡摊子。\n与邛崃钵钵鸡相比，乐山钵钵鸡的食材插有竹签计数，其次除鸡块外还有其他荤素菜，再则减弱了麻辣，更突出香。简而言之，邛崃钵钵鸡是一道重口味的凉拌菜，而乐山钵钵鸡是品种丰富的冷串串。前文提到的雅安四妹钵钵鸡，可看作乐山钵钵鸡的翻版，形式和味型都高度趋同。\n其实乐山钵钵鸡、邛崃钵钵鸡、雅安钵钵鸡都是当年的汉阳椒麻鸡一脉相传，而同样在成都叱咤风云的众多棒棒鸡字号，源头也是汉阳椒麻鸡。汉阳指眉山市青神县的汉阳镇，旧时叫汉阳坝，是乐山所辖的岷江水路码头。彼时汉阳坝的沿江沙地大片种植花生，本地土鸡因经常下地偷吃花生而肉质紧实、油润不柴。当地小贩将鸡肉做成椒麻味型的凉拌鸡，切成均匀的鸡片插上竹签按根向过往客人出售，这就是汉阳椒麻鸡。彼时有“嘉腐雅鱼汉阳鸡”一说，乐山别称嘉州，嘉腐就是西坝豆腐，雅鱼指雅安特产的丙穴鱼，左思、杜甫曾写诗赞颂，汉阳鸡就是汉阳坝的椒麻鸡，以皮弹肉嫩入味而睥睨成都乐山。\n乐山钵钵鸡。\n时过境迁，成都到乐山早已路网密集，众多水路码头凋敝多年，吃花生的汉阳鸡不见踪影空留传说。今天钵钵鸡的紧实口感，来自于煮熟后立刻放入冰水中冷激收皮。\n此外，将煮鸡的鸡汤中加入调料和红油兑成鸡汁也是各家拌鸡的不传之秘。钵钵鸡是将鸡汁装入钵中浸泡鸡块，棒棒鸡则将鸡汁装入碗盘中浸泡鸡片，除了食材切块方式和品种多寡，钵钵鸡和棒棒鸡的制作没有本质区别，都是那道百年来形散而神不散的汉阳椒麻鸡。\n作者/江树\n编辑/刘亚光 李阳\n校对/薛京宁 柳宝庆",
  "url": "https://m.bjnews.com.cn/detail/1727758621168994.html",
  "source": "bjnews",
  "publish_date": "2024-10-01 12:57:00"
}