{
  "uuid": "1720340230168653",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1720340230168653",
    "title": "我思，但我不在：人类主体主义何以走向了它的反面？",
    "desc": "在哲学对人类自我形象展开的持久而又艰辛的追问中，恰恰深藏着让自我从宰制世界的迷梦中清醒过来的重要契机。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/7/mapj202477161792008842.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/7/mapj202477161792008842.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/7/mapj202477161792008842.png",
    "publish_time": "2024-07-07 16:17:09",
    "publish_timestamp": 1720340229,
    "pv_num": "32206",
    "zan_num": "223",
    "click_num": "1104",
    "comment_num": "0",
    "share_num": "17",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-07-07",
    "update_time": "2025-04-17 16:36:06",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "3.2万阅读"
  },
  "group": [],
  "id": "bjnews_1720340230168653",
  "title": "我思，但我不在：人类主体主义何以走向了它的反面？",
  "content": "我思，但我不在：人类主体主义何以走向了它的反面？\n2024-07-07 16:17\n在哲学对人类自我形象展开的持久而又艰辛的追问中，恰恰深藏着让自我从宰制世界的迷梦中清醒过来的重要契机。\n自我对这个世界究竟意味着什么？我们又该如何找到真正的自我，并去衡量自我与世界的关系？这也许是所有哲学家都试图回答的问题。众所周知的笛卡尔的名言“我思，故我在”中，自我通过思考而得以确立，并划分出我与其他世界的疆界。而随着启蒙主义的盛行，在康德的“哥白尼革命”中，自我成为了纯粹思维运动中最重要的部分，自我成为了理性世界的延展，我们熟悉的人类文明的现代化得以展开。而到了二十世纪，狂妄的理性和技术自负逐渐成为了自由的威胁时，我们又听到了海德格尔的呼吁：技术所代表的僭妄的理性成为了一种自主性的力量，而哲学与自我的领地在这种威胁下，将变得越来越局促。\n与自然科学的更新迭代不同，关于自我的叩问与哲学的试探永远不会受到时空的限制，悬置于我们心灵的问题，今天仍然在熠熠生光。随着伦理学、心理学乃至脑科学的发展，解释自我与世界的关系不再为哲学家所垄断。甚至如哲学家普特南所设置的实验“缸中之脑”一样，我们的大脑并无法确定自己存在于一个真实的世界抑或是在科学家精心设计的“缸中”，“自我”究竟是思想、意识、精神的主体，还是一种被刺激而形成的感受？\n然而这些问题也许重要得事关我们如何界定人性的疆界，又或许只是一场茶余饭后的思想实验。最重要的是，如何界定自我，是必须由我们自己身体力行实践并体验的旅程。只有属于自己的无数独特的经验，才能构成面对世界的真正的自我。\n本文出自新京报·书评周刊2024年7月5日专题《哲学与自我》中的B02-03版。\nB01「主题」哲学与自我\nB02-B03「主题」我思，但我不在\nB04-B05「主题」敏感与自我 在脆弱中敞开，才是真正的坚韧\nB06-B07「历史」亦神亦祖历史人类学视角下的粤西南地区的社会史\nB08「社科」聚落·场所·人“后滩”往事\n1824年5月7日，贝多芬第九交响曲在维也纳凯伦特纳托尔剧院首演，并收获了巨大的成功。在当时听力已经严重恶化，其音乐地位受到意大利歌剧强烈冲击的贝多芬凭借着这部巅峰之作的逆袭，创造了“扼住命运咽喉”的生命奇迹。这阙有力表现人类追寻自由和尊严的坚韧意志的英雄颂歌之所以获得如此广泛认同的一个重要原因或许是，它的合唱部分是以德国著名诗人席勒的《欢乐颂》为歌词而谱写的。席勒在这首诗作中生动展现了人类胜利挣脱种种思想枷锁，最终实现主宰自身命运与四海之内皆兄弟的乐观前景。应当说，这种理想前景所呈现的是自笛卡尔以降人类自我形象的一次根本性变革：人类不再被动接受自然灾难和专断权力的摆布，而是勇于运用理智和现代科技锻造的力量去改变自身的命运。在摆脱了缺乏经验基础的形而上学教条之后，人类作为认知主体，可以凭借理智的自发性无限构造出合理可靠的知识；在摆脱了某些为专断权力辩护的神学教条的束缚之后，人类作为政治主体，可以凭借无限的意志实现人性的全面自由发展。人类不再是被困于魔瓶中的精灵，而是在逃出魔瓶后成为了可以宰制世界的主人。\n然而，自此以后两个世纪的人类历史并没有完全沿着这种美好图景所指明的方向发展。自认为已经成为世界主人的人类在权力的宝座上依旧发现自己是不自由的，人类甚至会在某些至暗时刻深切感到诸多晦暗不明的事物对自身的莫名威胁。人类的这种焦虑不安贯穿了沃卓斯基兄弟执导的《黑客帝国》的整个剧情。按照这部电影的描绘，人类在不远的将来被强大的人工智能彻底击败，大多数人类被囚禁于狭窄得根本无法动弹的营养皿中。“基体”这个超级人工智能计算机通过脑机接口不断对这些囚徒的大脑输送虚假的电子信号，让他们产生自己是繁华盛世主人的幻觉，而这些囚徒的兴奋和狂热所产生的生物电则为地球上的人工智能提供基本的动力。可悲的囚徒尽管在狭小的培养皿中沦为人工智能的“干电池”，却依旧自诩为“宇宙之王”，这种虚妄的幻觉不啻为对那种将人类作为世界主宰的理想的绝妙反讽。\n正如保罗·利科指出，任何具有广泛影响的艺术作品都不仅仅是纯粹的虚构，而是帮助人们发现越来越细腻的自我体验的叙事，通过这种叙事技巧，作为主体的自我就可以把握到那些“决定我们最深处本质”的历史时刻和生存境遇。《黑客帝国》中那个梦魇般的叙事，显示的恰恰是人类在将自己“捧上神坛”时走向“自我迷失”的生存境遇。在戈尔·格罗特看来，这就是人类主体主义在当代所遭遇到的困境的生动体现，而他对有关自我的哲学史叙事的独特重构，通过结合诸多发人深省的文学叙事，为当代读者展示了诱使人类主体主义走向自己反面的隐秘缘由。\n《逃出瓶子的精灵》，作者：（荷兰）戈尔·格罗特，译者：张佳琛，版本：新星出版社2024年1月。\n撰文丨郝苑\n宰制世界的哲学愿景\n《黑客帝国》的创作灵感在很大程度上导源于美国哲学家希拉里·普特南提出的“缸中之脑”的思想实验。普特南假设，一个人被邪恶的科学家做了一次手术，他的大脑被从身体上截下并放入一个营养缸中。科学家将他的神经末梢与超级计算机相连接，因此这个大脑的主人具有一切如常的幻觉，但他所感受到的人群、物体和天空等事物，实际上都是计算机传输到神经末梢的电子脉冲的结果。普特南想要知道，这个大脑是否可以在想到或指称自己是“缸中之脑”时不陷入自我反驳的立场。\n电影《黑客帝国》剧照。\n应当说，“缸中之脑”的思想实验并非完全是普特南的独创，它的基本构想与笛卡尔的“恶魔论证”有着极大的相似之处。在应对彻底怀疑论的挑战时，笛卡尔也想到了一种无比可怕的可能性：一个人所经验到的一切事物和一切心智状态，或许都是恶魔操控的结果。但笛卡尔并不认为，这是一个无法解答的悖论，因为无论恶魔制造的幻术有多么高明，都无法撼动“笛卡尔自己是一个正在进行理性思考的自我”这个基本事实。又由于笛卡尔相信，等级较低的存在者不可能仅凭自身的力量就可以构想出等级更高的存在者。因此，人类这种有限的、弱小的与不完美的存在者能够形成无限的、全能的与完美的上帝概念，这个事实本身就意味着，上帝必定是存在的，而至善的上帝当然不可能允许恶魔来掌控这个世界的秩序。\n初看起来，笛卡尔诉诸对上帝的信仰来解决这个疑难问题，这似乎与中世纪经院哲学的通常做法并无太大差异。但实际上在这个论证过程中，笛卡尔通过提出“我思故我在”的主张而极大提升了人的理性自我在存在之链中的地位，人成为了第一性的和真正的一般主体（Subjectum）。这也就意味着：“人成为那种存在者，一切存在者以其存在方式和真理方式把自身建立在这种存在者之上”，人占据了存在者本身的关系中心，并成为了评价一切存在者的价值尺度。随着这种人类主体主义的确立，现代哲学不再满足于仅仅成为与严酷命运和解的“承受的技艺”，而要成为通过科技有力改造现实的“控制的技艺”。\n依循笛卡尔的思路，凭借着现代科技的强大实力，人类作为理性主体，最终将成为万事万物乃至自身命运的承载者与支配者。然而，在英国医生威廉·哈维的《心血运动论》的影响下，笛卡尔将人体视为一架严格按照机械原理运作的机器。倘若人体的活动是被包括机械原理在内的科学定律严格决定的，那么人类的理性主体又如何支配身体并表现自身的自由意志呢？即便笛卡尔引入了松果腺来解释身心的互动关系，这个问题也没有得到比较令人满意的解答。笛卡尔之后的理性主义者通常都有意无意地求助于上帝的概念来回避这个令人困扰的问题。但在牛顿古典物理学所确立的机械化的世界图景下，这种做法显得越来越不合时宜。当拿破仑抱怨数学家拉普拉斯的《天体力学》何以没有提到上帝时，后者直言不讳地表示“不需要这样的假说”。法国哲学家拉美特里甚至主张人也是一种机器，精神只不过是物质性大脑的一种功能，因此人的自由恰恰体现为对自然欲望的必然规律的服从。\n威廉·哈维。\n康德对这种观点颇不以为然。在他看来，如果允许自己在自由中被欲望引导，那就是让自我完全成为情欲的奴隶。“恣意的自由实际上不是自由，它无视那些让人能在自然界中占据如此特殊地位的特性，使人退回受吸引与排斥、荷尔蒙与欲望支配的自然机械状态，这恰恰是动物的特征。”为了消解因果律与自由意志之间的矛盾，康德将世界分为“现象”与“本体”两个部分。因果律支配的是现象世界，而理性无法用因果律加以描述的本体世界则预设了道德主体的自由意志。如果说笛卡尔的身心二元论对自由意志构成的威胁，在康德的前两大批判中表现为自然人和自由人的矛盾，那么康德在《判断力批判》中找到了克服这种矛盾的先验人类学路径：他一方面在人的审美活动中为超验自由找到了感性和情感的根据，另一方面又从人的有机身体的合目的性上推出了最终的道德目的。正是在这个意义上，现代哲学在康德的哲学人类学中“完成了将人作为主体的明确转变”：人类的理性主体不仅是普遍有效的经验知识的先验基础，而且还将凭借理性主体的自我立法建构出有力捍卫人性至高尊严与价值的自由王国。\n《判断力批判》，作者：（德）康德，译者：邓晓芒，版本：人民出版社2017年2月。\n康德之后的德国观念论的发展，力图运用理性主体的思辨智慧来揭开本体世界的神秘面纱。对于黑格尔来说，本体世界与现象世界都受绝对精神的支配，绝对精神作为宇宙万物的内在核心，是引导人类历史发展的主导性力量，其中的主奴辩证法贯穿于重大的人类历史事件。根据这种辩证法，主人为了享受物质给自己的欲望带来的满足，就不断依赖于奴隶对物的加工改造，这削弱了主人作为自为存在者的意识。奴隶则在这个劳作的过程中不断加强自身的技术力量和自主意识，并利用种种“历史的狡计”来实现主奴关系的转化。黑格尔的这种观审人类历史的辩证智慧，再加上费尔巴哈对“人神”无限创造性和全能意志的神化，极大增强了人类在哲学上抹去上帝这位绝对的主人，并将自己放到上帝的位置上主宰世界的野心。他们相信自己砸断的是锁链，赢得的是整个世界。在这种新的世界图景下，原先自称为奴隶的人类将自己的生命作为主体，带到了存在者整体的中心位置，其现代化的基本过程也就成为了对作为图像的世界的征服过程。人类寻求对存在者整体的支配，并施行“对一切事物的计算、计划和培育”。\n黑格尔对转化了主奴关系的主体不无嘲讽地评论道，这种主体的敌人形象往往只不过是“在被打倒的情况下创造出来的”，所以这种主体的“意识不惟不能驱除敌人，反而老是和敌人纠缠在一起，并且看见自己不断地为敌人所玷污，同时它努力从事的内容不惟不是有重要性的东西，反而是最卑贱的东西”，其中所发现的只是这样一种人格，“它局限在自己狭隘的自我和琐屑的行动中，它老是怀念忧虑着自己不幸的和贫乏得可怜的处境”。这种主体即便摆脱了受奴役的地位，但依旧无法培养出克服自身奴性的健全精神品质，因而无法真正实现主宰自身命运的自由。\n20世纪智识思想的发展进一步昭示了人类主体主义的不详前景。弗洛伊德的精神分析表明，人类的自我并非如笛卡尔所认为的那样是完全自明的，而是像海面上的冰山一样，显露出来的仅仅是一部分有意识的层面，剩下的绝大部分自我处于无意识状态。在无意识中被理性长期压抑的性欲和攻击欲，在特定处境下则可能以反弹的方式爆发出来，对既定文明秩序造成致命的威胁。海德格尔的基础存在论进而指出，此在的在世界中的存在会在常人的闲言和两可中沉沦于遗忘存在的迷失状态。只有向死存在所引发的忧惧才有可能唤醒此在痛下决断追寻本真存在的良知。\n应当说，自从尼采宣告“上帝已死”之后，人类的绝大多数成员并没有因此享受到成为世界主宰的权力和自由，反倒是在诸多战争和政治动荡中不断被抛入朝不保夕的悲惨境遇。萨特却并不认为这足以构成对主体主义的决定性反驳。他在自己创建的存在主义式的人道主义中主张，不管一个人的被抛境况多么有限，这个人仍然拥有否定周围世界并借助这种否定所制造的生存裂缝来超越自身局限性，成为他真正所是的那种人的自由。萨特相信，自由是人最基本的存在方式，人的自由存在的根基就在于“从那些不经他允许就禁锢他、束缚他、逼迫他和限定他的东西中解放出来的能力”。凭借自由选择的坚定意志，人就可以把自己的有限性提升到一种新的无限，成为“他自己世界的主人”，并“创造和决定着世界的样貌”。\n尼采。\n可以认为，现代哲学所倡导的人类主体主义“在萨特那里达到了一个高峰”，这种在战争的废墟中重新点亮人类主宰自身命运之希望的鲜明立场，让萨特在二战后一夜之间成为家喻户晓的哲学家。但萨特的哲学依旧继承了人类主体主义的一个颇成问题的假设，即每个被充分唤醒了宰制世界意识的主体都会自发形成追求自由和公义这样的终极关切。实际情况或许恰恰相反，许多这样的主体非但不会对自由感兴趣，而且还会处心积虑地通过破坏文明规则来让自己变得强大。只要这样蛮横霸道的主体能够在人类文明中持续存在并茁壮成长，那么《欢乐颂》所期待的四海之内皆兄弟的永久和平前景就终将沦为泡影。\n现代哲学的“人类学沉睡”\n1550年，神圣罗马帝国皇帝查理五世在巴利亚多利德召开的会议以美洲印第安人的道德形象为主题展开了激烈的辩论。文艺复兴晚期的著名人文主义者胡安·德·塞普尔韦达严厉抨击了印第安人以活人献祭的传统习俗，但享有“印第安人伟大守护者”美誉的西班牙多明我教士巴托洛梅·德拉斯·卡萨斯则认为，倘若深入了解印第安人的文化体系和价值体系，人们对这种习俗的评价就会发生根本的变化。印第安人将最珍贵的东西献祭给他们神明的行为，难道不正是相当于体现了基督徒最高贵的虔敬美德吗？\n神圣罗马帝国皇帝查理五世。\n卡萨斯神父这个颇具争议的辩护是令人惊诧的。众所周知，不同于残酷的异教传统，基督教-犹太教传统通过各种启示清楚地表明，上帝谴责并拒斥那种将活人作为祭品献祭的野蛮行径。进而，被献祭的个体并不是什么“珍贵的事物”，而是活生生的生命，动辄就物化和牺牲他者生命的习俗所能体现的不过是残忍和愚昧而已。那么，卡萨斯神父是在什么样的心智状态下得出这种混淆教义、违逆良知的结论呢？\n卡萨斯神父常年在北美洲西印度群岛的印第安部族中传教，他真诚地希望通过友善和平等的方式与印第安部族进行思想文化交流，并唤醒他们主宰自身命运的自我意识。在卢梭及其浪漫主义后继者精心构建的“高贵野蛮人”（Noble Savage）形象的广泛影响下，当代读者或许会认为这些远离现代文明的部族成员是一群温和良善、质朴纯真的原始人，他们没有受到工业文明的腐蚀，而是在自然状态下过着无拘无束的和平生活。但这种刻板印象远没有真实反映出其中的复杂情况。\n根据尼采1885年秋至1886年春的一则笔记，拉图卡部族首领在与英国冒险家贝克的谈话中傲慢地教训对方说：“好人统统是软弱的：他们之所以是好人，是因为他们没有强大到变恶的地步。”不难看出，许多这样的部族首领根本不是毫无心机的善男信女。为了在无比严酷的生存环境下维系其稳定统治，印第安部族首领通常不得不成为马基雅维利式的枭雄人物。他们在弱小的时候打着平等的旗号谋求不受他人侵害，强大了以后却热衷于打着强权的旗号去侵害他人。\n无可否认，这些部族首领没有创造出发达的科学技术和高效的经济生产模式，但他们的智慧主要用来发明一套可以操控部族成员严格服从既定等级秩序的话语实践和符号代码。列维-斯特劳斯发现，位于巴西的卡杜维奥印第安部落的女性面部彩绘并非随意为之的装饰，而是反映出与西方纸牌图案类似的缜密结构。这种结构使这些女性的面容就像指示牌一样，显示出她们在这套森严等级秩序下的地位，进而在日常的规训中潜移默化地加强她们对这种等级秩序的依赖感和认同感。\n卡杜维奥印第安部落的女性面部彩绘。\n由此可见，印第安部族成员从来就不是在没有中介的条件下以纯真的方式去接触自然的。恰恰相反，他们的大自然覆盖着一层薄薄的符号网络，这张网络的透明性从一开始就被权力精心弄混了，其中出现了一个黑暗的空间。一种支配了他们的语言、知觉框架、交流、技艺、价值、实践层次的基本文化代码，在这个黑暗的空间中悄然为每个部族成员确定了种种事物的秩序，让他们的语言蜕变为自我封闭的神秘之物。这种语言充斥着各种必须被辨认的符号，它们揭示了由事物的同一性、相似性和差异性构建而成的秩序。那些没有被这些符号标记的事物，就只能沦为“丧失了基本透明性的秘密”和“被埋葬的启示”。可以说，这种符号结构限定了部族成员的知觉领域出现的对象的存在方式，限定了部族成员用来判断事物相似性和差异性的恰当标准，它让部族成员以如此有限的方式存在，以至于他们无论触及多么复杂的经验现象和知识信息，他们也只能领会到权力希望他们领会到的东西。\n康德的哲学人类学对理性主体赋予了至高的希望，仿佛人类的主体不管在何种逼仄压抑的有限环境下，都可以充分利用自发的创造力，在有限和具体的个体上面构建无限的知识与永久和平的美好前景。但在福柯看来，康德在从“独断论的沉睡”中醒来之后，又可悲地陷入了“人类学的沉睡”。在庸常世界中充斥着大量被专断的权力限定乃至阉割了独立思考能力和健全道德良知的人，指望这些有限的人具备无限的和绝对的创造性，并在这种扭曲的生存处境下试图让人类的和平实现一次从有限到无限的跃迁，这不啻为一种不切实际的悖谬主张。福柯由此粉碎了诸多新人本主义关于人的自我形象的幻想。作为一种构型，“人可能只是物之秩序中的某种裂缝（déchirure）”。理性之光想要照射到这种裂缝所蕴含的黑暗里去，但黑暗并不接受光照，反倒会尽一切可能去反噬光明，这当然也适用于卡萨斯神父的情况。\n卡萨斯神父抱着友善的态度希望发现印第安部族习俗传统的独特价值，但正是这种善意的理解原则让他的心智毫不设防地门户大开，在不经意间遭受了那种符号网络所确立的事物秩序的操控。理性主体被嵌入扭曲的事物秩序中，其独立思考能力与健全良知被麻痹乃至被阉割，因而不再是合理正当的意义与价值的源头，而是蜕变为匿名网络系统中的一个无足轻重的符号。在这种秩序结构的精巧诱导下，卡萨斯神父一方面无限夸大了部族首领与普通部族成员之间的差异性，另一方面又无限拉近了被献祭的部族成员与牲畜之间的相似性，因而也就顺理成章地得出了上述为活人祭祀辩护的乖谬论断。\n人类主体主义乐观地相信，只要通过充分的知识启蒙和逻辑论辩，每个人都会产生运用理智追寻自由与和平的勇气。然而，对于陷入了“人类学沉睡”，因而遭受严重精神阉割的人来说，他们根本不会被任何科学知识和逻辑论辩所说服，他们只会在专断权力炮制的强大幻觉中欣喜若狂地追随野蛮和愚昧。归根结底，这些扭曲主体的心智状态和道德良知遭受了严重的阉割却毫不自知。这种神秘阴暗的精神阉割术恰恰是理性陈述所无法直接言说，而只能靠历史或文学的精巧叙事来加以显明的东西。肯·克西的《飞越疯人院》则为显明这种精神阉割术的诡秘运作提供了重要的启示。\n人类主体主义的自我迷失\n观看过米洛斯·福尔曼执导的经典影片《飞越疯人院》的人们，很难不对其中冷酷歹毒的护士长拉契特留下深刻印象。人们不禁想要知道，护士长拉契特何以会形成如此恐怖的性格？这所医院的日常管理工作中何以几乎看不到院长和其他医生的踪影？麦克墨菲的反抗何以终究无法真正威胁到护士长确立的荒谬秩序？肯·克西的原著以及由此衍生的前传性的影视作品则呈现了解答上述问题的某些重要背景信息。\n电影《飞越疯人院》中的护士长拉契特。\n汉诺威医生是这座名为“杜鹃窝”的精神病院的院长，他完全不顾这座医院的实际水平，野心勃勃地想要将之打造成世界顶尖的医疗中心。狂妄的野心与冰冷现实的落差，让汉诺威医生不得不时常服用药物来稳定自己的情绪状态。当他惊恐地发现，自己早年的严重医疗事故的受害者竟然雇佣杀手来向自己报复时，这终于成为了压垮他理智的最后一根稻草。\n世界上本来就有各式各样的疯子，但对于绝大多数的疯子来说，倘若不去主动招惹他们，他们一般来说并不可怕。真正可怕的是那些外表看起来比谁都正常，其实内心早已因为自己的执念而陷入疯狂的人。这种人平时做事总是表现得一丝不苟，态度总是彬彬有礼，可是只要等到他们手握权力发起疯来，什么样的事情他们都干得出来。最可怕的是，谁也不知道他们会发疯，更不知道他们什么时候会发疯，所以不会提前做出防备，因而他们的种种阴谋打击总是能够出奇制胜。很不幸的是，汉诺威医生就成为了这样的疯子。凭借院长持有的权力，汉诺威医生压制了所有敢于对他提出异议的声音，那些不愿背弃职业底线的医生不是被解聘开除，就是被边缘化到了只能保持沉默的地步。\n正是在这种是非颠倒的混乱秩序下，享有“慈悲天使”之名的护士拉契特小姐找到了让自己在权力阶梯上一路高升的时机。拉契特从小就失去了父母，她在青少年时期饱受继父母的凌辱和折磨。在这种极其恶劣的成长环境下，她为了争取自己的生存空间，发展形成了一种马基雅维利式的暗黑人格。尽管拉契特的专业能力相当有限，职业资历也相当可疑，但她率先对院长建设世界一流精神病院的宏大规划表示坚定支持，并着力帮助院长扫清各种障碍，将其倡导的“冰锥手术”贯彻到治疗精神病的医学实践中去。通过这些操作，拉契特成为了院长的心腹。囿于其能力和资历的局限性，她只能被提拔为护士长，但她实际拥有的权力远远超过了普通的医生，甚至在院长间歇性地无法正常工作时成为这座医院的实际主宰者。\n冰锥手术是一种通过切除脑额叶来治疗精神病的医学手段。耶鲁神经学家约翰·富尔顿在一次实验中无意切除了大猩猩的脑白质，出人意料的是那头原本狂躁的大猩猩居然此后变得无比顺从听话。1935年，富尔顿在伦敦举办的第二届神经精神学会上将这个发现公之于众，这个发现随即引起了葡萄牙神经外科医生安东尼奥·莫尼兹的极大兴趣。在莫尼兹看来，人脑和猩猩的大脑极为相似，可以用这种方式来治疗人类的精神疾病。基于这个大胆的设想，莫尼兹发明了“脑白质切除术”。在实施这个手术的过程中，医生在电晕患者之后就会在其头部两侧开两个口子，将一定剂量的酒精注射到患者脑内，杀死前额叶的局部神经后，切除患者的脑白质。\n《冰锥外科医生》，作者: （美）山姆·基恩，版本：未读|北京联合出版公司2023年11月。\n由于在当时并没有可以窥视脑内的先进仪器，这种手术的成败完全依靠主刀医生的经验，其复杂的操作对手术环境的要求过于苛刻，不利于大规模的推广。美国医生沃尔特·弗里曼则通过他的奇思妙想研发出了精简版的“冰锥手术”：医生改用一根长长的铁锥，经由病患眼球上方插入眼眶，再用凿子敲穿头骨。此后只需要不断搅动铁锥，医生就可以彻底破坏病患的大脑前额叶的神经组织。在那个缺少控制精神病的药物，缺乏对大脑认知功能认识的年代里，这种治疗手段是相对有效的。尽管如此，接受切割后的病患虽然没有了过激的言行，但会变得目光呆滞，智力水平普遍下降，美国总统约翰·肯尼迪的妹妹罗斯玛丽在接受手术之后，甚至在余生中都失去了生活自理能力。因此，脑白质切除术自20世纪50年代起就被绝大多数国家全面禁止。\n护士长拉契特并非不知道这种情况，但为了让自己在精神病院攫取更大的权力，她甘冒天下之大不韪。在她看来，院长倡导的“冰锥手术”之所以在病患中遭遇了极大的阻力，就是因为没有充分发挥病人在治疗自身疾病时的主观能动性。尽管拉契特本人的理论水平极其肤浅，但她凭借惊人的想象力，将弗洛伊德、荣格、罗杰斯等心理学家的不同理论拼凑起来，发明了一种独具地方特色的团体治疗理论。拉契特主张，要让精神病人正常回归社会，就要让他们能够在一个团体中与人融洽相处，因此就需要将病人组织起来，在团体里进行襟怀坦白的对话和交谈。为了更好地了解彼此内心深处的想法，就需要号召与鼓励病患积极主动地坦露羞于启齿的秘密。如果一个病人不愿意这么做，那么其他病人就有义务和责任去揭发他的那些隐私。\n拉契特宣称这种集体谈话疗法是为了构建病房的和谐秩序，但实际上这种活动往往会失控成病人愤怒攻击彼此污点的“斗鸡比赛”。而这种失控的局面恰恰可以帮助拉契特实现“一石三鸟”的目的：在病人之间展开的批判、告密和揭发，破坏了病人之间良好的人际关系，这样他们就无法团结起来抵制院方实施的各种颇具争议的治疗方案。病人在集体谈话中暴露了自己的心理弱点，在必要时就可以根据他们的弱点在精神上进行羞辱和操控。更为重要的是，拉契特会将这些在谈话中暴露的可疑言行都记录在她的日志本上。通常情况下，这些都属于孤立的症状。一旦拉契特下决心要整治某个不驯服的精神病人时，这些描述就会上纲上线地被罗织成这个病人不得不接受脑白质切除手术的系统证据。通过以上方式，拉契特在精神病院成功奠定了可以顺利实施精神阉割的权力秩序。\n在人类主体主义设置的世界图景中，科学技术是帮助每个人成为自身命运主宰的有效手段，但“一个顶尖骗子的秘诀就在于能了解你想要什么，以及如何让你觉得你正在得到你想要的”。在杜鹃窝精神病院这样的封闭环境下，人们对科学技术的无限信赖恰恰成为了掩护某些野心家悄然实施精神阉割的屏障。当然，精神阉割的目的并不仅仅是为了维系与强化服从，它还有一个更深远的企图，即让一个人在废黜了独立的思考能力和道德良知之后，彻底迷失于专断权力炮制的种种幻象之中。\n从幻境和迷梦中清醒\n由克里斯托弗·诺兰执导并编剧的《盗梦空间》中包含了这样一个值得玩味的剧情：“盗梦者”柯布与他的妻子“魅影”梅尔为了更有效地在他人梦境中窃取思想而苦练制造梦境的技术，但由于打破了不能运用现实记忆构筑梦境的禁忌，“魅影”梅尔越来越深地沉迷于她亲手创造的梦境，并不断想要说服柯布也留在她的美梦之中。直到某一天，梅尔毫无预兆地停止谈论她钟爱的迷梦，但这并不意味着她放弃了这一执念，而是她的意识从那时起就已经堕入了灵薄狱（Limbo），再也无法区分梦幻与现实了。\n电影《盗梦空间》剧照。\n灵薄狱的观念源自犹太教，指的是弥赛亚降生之前的众犹太教先知死后所处之地。此后兴起的基督教吸收了这个观念，在包括圣奥古斯丁在内的某些天主教神学家看来，灵薄狱被用来安置耶稣出生前逝去的好人与未受洗礼而夭折的婴儿的灵魂。根据但丁《神曲》对灵薄狱的描述，灵薄狱安置的灵魂不仅包括戎装鹰眼的恺撒，而且还包括荷马这样的伟大诗人与柏拉图这样的伟大哲人。按照流俗的理解，这是因为这些人物存活于耶稣诞生之前的时代，但实际上但丁的这个安排多少还暗示着，灵薄狱中的灵魂在对待他人时缺乏真正的平等仁爱之心，他们被恺撒式的“我来，我见，我征服”的豪言壮语和狂热野心所迷醉，以至于那些高雅的诗歌修辞和深刻的哲学思辨也纷纷沦为粉饰这类野心的手段。恶魔在这样的生存处境中精巧地阉割了人类灵魂对自由和公义的终极关切，而将他们牢牢地束缚于宰制世界的猩红色迷梦之中。\n海德格尔对灵薄狱这样的生存境况有着切身的体会。在1929-1930年冬季学期开设的关于形而上学基本概念的讲座中，海德格尔就意味深长地指出，尼采的酒神和日神之间的基本矛盾是“解释我们当今境况之源泉”，形而上学的重要使命是唤醒哲学活动的基本情绪，而唤醒“不是发觉某种现存状态，而是使睡着的人变得清醒”。\n《盗梦空间》剧照。\n然而，二战期间德意志第三帝国编织的主宰世界的迷梦依旧裹挟了包括海德格尔在内的绝大多数德国人。沃格林在战后回忆说，他们当时“生活在一个语言腐败的时代，因此精神失序的征兆没有被这个民族普遍地认识或理解。甚至那些行走在这条错误道路上的有经验的行者，也几乎意识不到这条道路，由此迷失在千年王国之中”。精神失序的重要征兆是终极关切的丧失或被遮蔽，“这样的人所拥有的关于现实的图像，虽然具有现实的形式，但并非真实的现实，这个人不再生活在现实之中，而是生活在关于现实的虚幻图景之中”，归根结底，这是“一个具有现实之外在形式，但在本质上得不到精神支持的现实”。战后赤裸裸的残酷现实则告诉了人们一个早已由莎士比亚吟诵出来的质朴道理：“我们不能每个人都是主人，每个主人也不是都该让仆人忠心地追随他。”\n作为从这种幻境和迷梦中清醒过来的幸存者，海德格尔对人们在迷梦中的狂热和荒谬行径有着刻骨铭心的感受，这也让他不再轻易相信人类主体宰制世界的专断意志。后期的海德格尔更为注重的是通过哲学沉思来揭示人类自身的有限性并抑制其掌控欲。对于海德格尔来说，生存意味着“绽出”（ekstase），意味着一种出离自身的开放状态，也就是说，一个人“只有处在这种不以他自身为倚仗的开放状态中时”，才能对他自己的存在做出透彻的反思，才能逐渐意识到那些被狂热的意志所遮蔽的本真的存在方式。不难看出，戈尔·格罗特颇为赞同海德格尔的这个见解。\n在他看来，历史本就是一条“充满意外转折的迷失之路”，只要人类在主体主义教条的诱导下相信自己拥有绝对可靠的知识，并忘记自身的局限性，那么“历史就会宣告灾难降临，并对人类展开复仇”。所幸的是，哲学永远不会故步自封。在哲学对人类自我形象展开的持久而又艰辛的追问中，恰恰深藏着让自我从宰制世界的迷梦中清醒过来的重要契机。\n作者/郝苑\n编辑/李永博 宫子\n校对/薛京宁 卢茜",
  "url": "https://m.bjnews.com.cn/detail/1720340230168653.html",
  "source": "bjnews",
  "publish_date": "2024-07-07 16:17:09"
}