{
  "uuid": "1683179870169877",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1683179870169877",
    "title": "枪炮、资本与组织：战争与人性所打造的世界",
    "desc": "历史经验告诉我们，战争与资本主义相互纠缠、深刻关联。正如德国经济学家桑巴特所说：“军队的需求是资本主义的起搏器”。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/5/mapj2023541357481125058.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/5/mapj2023541357481125058.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/5/mapj2023541357481125058.jpg",
    "publish_time": "2023-05-04 13:57:47",
    "publish_timestamp": 1683179867,
    "pv_num": "5254",
    "zan_num": "80",
    "click_num": "182",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-05-04",
    "update_time": "2025-04-15 07:52:38",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "5254阅读"
  },
  "group": [],
  "id": "bjnews_1683179870169877",
  "title": "枪炮、资本与组织：战争与人性所打造的世界",
  "content": "枪炮、资本与组织：战争与人性所打造的世界\n2023-05-04 13:57\n历史经验告诉我们，战争与资本主义相互纠缠、深刻关联。正如德国经济学家桑巴特所说：“军队的需求是资本主义的起搏器”。\n随着前近代国家炮台被帝国主义海军的战舰火力轰破，世界上的大部分区域也被迫进入了开放通商的时代。这一反复出现于教科书的历史事实，让读者对“战争”与“商业”的不分彼此、息息相关这一点，产生出感同身受的理解。当然，战争军事活动对于经济活动的影响绝不限于形形色色的“通商战争”模式，维尔纳·桑巴特的名作《战争与资本主义》告诉我们，历史中战争与资本主义的相互纠缠和深刻关联是超乎想象的。\n《战争与资本主义》，[德]维尔纳·桑巴特 著，晏小宝 译，上海人民出版社，2023年1月。\n组织原则与资本积累\n与一般常识中的“战争破坏经济”不同，本书最为核心的内容是，桑巴特从两个维度，分析了战争对与资本主义经济制度所产生的正面和积极的影响。这种影响，一方面，指的是近现代的战争组织和资本主义组织，在组织制度原则、运作逻辑和基本精神上的高度相似性甚至同构性。先要说明何为“现代军队”。在按照“组织中心”“存在年限”“征募方式”“内部组成”的标准分类之后，桑巴特认为，现代军队呈现出了与传统时期很不同的特征，现代军队的运转，是一个国家通过筹措经费的手段进行持续性地维护和管理的体现。桑巴特认为，现代军队在形成的过程中孕育出了新的组织模式、运作逻辑以及精神信念，当这些要素特征后来向资本主义领域扩展后，商业部门也出现了相应的升级，以及与军事部门的趋同。\n近代军队的持续性存在，意味着军队的组织原则精神笼罩在了社会经济活动之上，并对它们持续地产生影响。这个过程中的影响表现为，其一，名为“管教”的规训模式，也就作为控制手段的操练和纪律，将指挥与执行结合在一起，这种手段可以将未经训练的普通人迅速转化为令行禁止的士兵，这与推动手工业走向资本主义的历史动力是一以贯之的。其二，影响还体现在“内在的扩张倾向”之上，桑巴特将军备扩张和资本扩张形容为如同“孪生兄弟”一般密不可分，对权势拥有无休无止的贪念的君主和对金钱同样贪得无厌的资本家的历史形象，被桑巴特迭合在了一起。也就是说，近现代国家的军队制度是资本主义经济制度的前身，是按照资本主义运转模式进行运作的一种体制，它为后者提供了可供效法的范本和内在的精神动力——资本主义精神的动力背后，正是军事精神在发挥作用。\n另一方面，军备扩张和战争环境下迅速膨胀的物资需求，刺激了资本主义的发展——也就是通俗易懂的“消费刺激生产”，或者用桑巴特的比喻“军队的需求是资本主义的起搏器”。这种刺激不止是，军事活动下出现的诸如从钢铁、谷物、被服到武器制造等等庞大的需求市场，使得相关物资的商业贸易极大活跃；还表现在，对于用来筹措资金的证券金融行业和制度的出现；以及，刺激了资本主义的企业组织原则，对于传统的手工产业的全面覆盖和改造。\n在军事对于资本主义的众多影响和促进作用中，桑巴特着重标记出以下要素：军队制度推动了遵循纪律管控的自我规训和扩张欲求的增加，也就是“观念的塑造”；军备和战争加速了“财产的聚集”；巨大需求之下的“市场的形成”——以上三点如桑巴特自己所说；以及，可能同样重要的是，对专业化和规模化的企业的推动。\n电影《1917》剧照\n桑巴特的“智所不及”\n作为马克斯·韦伯的论敌（他在《新教伦理与资本主义》一书中被频繁地反对），桑巴特确实在本书中给出了与“新教伦理”截然不同的对资本主义兴起的解释，韦伯为加尔文宗所赋予的角色，被桑巴特移动到了现代军队制度之上。可见，虽然桑巴特被认为和韦伯同样属于对资本主义进行“文化解释”的倾向的学者，但他笔下的“文化”有更近似于后来的制度文化或政治文化范畴的一面，而这一视角的“再发现”对于后人多维度地重审“资本主义的兴起”这一近代史上至关重要（可能是最为重要）的事件（系列），可谓弥足珍贵。\n不过，笔者仍然认为桑巴特在学术史上的失踪，并非仅仅如译者概括的那样是由于他支持纳粹、反犹和亲社会主义的立场，而是他的理论在逻辑上的缺漏所致：第一，他主张军事/战争影响资本主义，但是他没有说清楚何谓影响；第二，他没有清楚地区分因果关系和结构相似性，导致解读与解释出现混淆。\n先看第一点，相较于提出“战争究竟对资本主义经济制度的发展具有何种影响”这个问题时的“非常准确”，桑巴特在判断作为因果关联的“影响”时，却有些模棱两可。战争“影响”资本主义，其实可以分为战争“促进”资本主义的发展，或者战争“导致”资本主义的出现两种情况，二者并不等同。从历史角度来看，这取决于在资本主义的不同阶段中，战争、军事制度所发挥作用的程度，毕竟没有人会认为战争在15世纪和19世纪对资本主义经济制度会有相同的影响。而桑巴特罗列的三个要点（“观念的塑造”“财产的聚集”“市场的形成”），其实更像是战争对资本主义的扩张的促进作用。这似乎与他追溯资本主义起源的问题意识相去颇远。这种模糊正是桑巴特的战争-资本主义理论的第一个问题。\n即便“促进”作用确然无误，但是战争与资本主义的关联，或者说战争对资本主义的影响的间接性，同样是不容忽视的问题。具体来说，书中提及的战争对资本主义的“影响”至少有三种线索，其一，现代军事制度所训练出来的人，具备了资本主义精神，他们进入到经济领域后，资本主义得到发展；其二，战争导致了消费市场扩大，市场扩大导致资本主义经济的繁荣；其三，军备、战争的国家权力促使资本聚集到特定领域，聚集到特定领域后的资本，开始经由垄断实现盈利和再生产。也就是说，无论是训练出来的人员，战争的需求，还是聚集来的财产，都必须和市场发生关联：国家需要的军备物资需要从市场上采购，经过贸易获取，而非更多地用官僚体制、政治力量去横征暴敛；财富要投入到市场上流动，而不是囤积起来或者全部用于馈赠和礼物交换；以及更重要的是，贸易市场必须是一个社会层面的经营者可以自由进入的场域，或者以私人身份进入贸易。比较之下，韦伯的“新教伦理”对于资本主义精神的作用反而是更直接也更为内在的。\n于是，市场贸易，更确切地说是从市场这个社会空间中、利用贸易交易手段获得资源的社会实践，持续性而且稳定运作的实践过程，以及相应的常识规则与知识体系，它们的存在才会使贵族、商人的聚敛和穷奢极欲成为有利于资本主义发展的因素，才会使军队扩张下的物资需求成为刺激商品生产和资本流动的积极因素，以及，才会使得经过军事制度规训过的、拥有进取心的个体，成为资本主义的推动者，换句话说，桑巴特所给出的要素，都需要市场交易经济的存在才能够成立。\n由此我们可以理解，为何桑巴特（以及韦伯）一定要强调资本主义精神和“观念的转变”。如果没有特定“精神”作为指引，资本就只有汇聚、垄断而无从继续流动、盈利。但是军事制度下的自我规训和扩张精神并不能构成资本主义精神的内核，甚至无法符合桑巴特的定义，也就是“理性的、擅长于计算的精神”。这种经济理性主义表现为：第一，有一个计划，所有的事情根据计划有序执行，第二，用效益来检测生产方式的选择，以及，第三，由于金钱关系规范所有的经济活动，由于随时随地追逐经济剩余，精确计算成为必要因素（桑巴特《犹太人与现代资本主义》，安佳译，上海人民出版社，2015年，第九章，152-155页）。纪律森严的人可以不选择去理性计算，军事上的进取和经济上的进取及其背后的推动力，似乎也不能混为一谈。桑巴特从军事行为中发现的精神驱动力，和资本主义经济制度所需要的精神并不完全匹配，由此二者之间的影响也不免大打折扣。\n然后我们来看第二个问题。当然可以认为，桑巴特讨论资本主义与战争（尤其是军事制度）的关联性和类似性时，其实是一种与韦伯不谋而合的、与因果关系略有不同的选择性亲近（Effective Affinity）——意味着部分的主观诠释维度——以及结构性相似（Structural Resemblance）。问题随之而来，军事制度、运行原则、基本精神与资本主义经济制度之间的结构性相似，无法在逻辑上得出战争推动资本主义的出现和发展的结论。将因果箭头调转过来，认为“资本主义推动战争模式的改变”云云，也完全可以成立且得到事实上的验证。甚者，资本主义和战争同时受到第三种现象（比如科学理性精神）的推动，最终出现了结构相似，这也足以“言之成理”。\n桑巴特所谓的军事规训下的观念转变，更多指的是，经过军事规训的人，更容易被规训为资本主义生产关系和大企业当中的合格生产者。即便军队确实准备好了理想而纯粹的消费群体，训练出了完美听从指令的生产者群体，但是，他们仍然在翘首以盼资本家和资本主义精神的出现，而且只有在出现之后，他们才能成为资本主义发展的推动要素。换句话说，适合资本主义发展需要的消费者和生产者“常有”，而资本主义精神熏陶下的资本家“不常有”。这就是笔者认为的核心问题，结构性相似下的“准备好的条件”毕竟只是一个必要而非充分的条件。\n当然，上文的甚多非议，并不意味着对桑巴特在该书中卓越见解视而不见——其中最令人叹服的部分还是桑巴特对于资本主义是如何通过财产的聚集、垄断来自我强化的社会力学的洞察。在前现代以及前现代-近代的交界时代中，国家机器支撑下的军事体制会不断地让商人们走上“参与政治”和“资本主义式经济行为”的双重舞台，这指向了桑巴特的理论中所蕴含的被人长久遗忘的解释力。\n尤其是，考虑到所谓的“资本主义”并非是一个由私有产权和自由市场支撑的经济系统，也并非建立在理性精神的商业运作——至少这两个维度，并不能概括到资本主义最为核心的维度——而是一个依靠垄断资本的特权进行扩大生产、追逐更多利益的社会制度和历史过程，那么，本书中桑巴特对于军事垄断和资本主义垄断之间的共谋关系所进行精彩的解释，对于学者们对政治、军事和经济的权力之间，错综复杂的形势关联的理解，无疑会产生持续而润物无声的“影响”。笔者认为，这正是本书，作为一次接续了肇始于1930年对桑巴特的翻译的，也接续了世纪之交的桑巴特对于资本主义进行的种种思考的，穿越时空的文化碰撞，其真正的价值所在。\n作者/邱雨\n编辑/李永博\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1683179870169877.html",
  "source": "bjnews",
  "publish_date": "2023-05-04 13:57:47"
}