{
  "uuid": "1690094236168879",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1690094236168879",
    "title": "夜宵不是你想吃，想吃就能吃",
    "desc": "即便夜市不存，哪怕禁制沉重，民众也会于深夜食欲萌动之际烹制或简或繁的美味，以慰藉自己的肉身与灵魂。夜宵千年，乃是奔向自由的千年。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/7/mapj20237231437131280177.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/7/mapj20237231437131280177.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/7/mapj20237231437131280177.png",
    "publish_time": "2023-07-23 14:37:14",
    "publish_timestamp": 1690094234,
    "pv_num": "4833",
    "zan_num": "12",
    "click_num": "139",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-07-23",
    "update_time": "2025-04-19 00:16:25",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": ""
  },
  "group": [],
  "id": "bjnews_1690094236168879",
  "title": "夜宵不是你想吃，想吃就能吃",
  "content": "夜宵不是你想吃，想吃就能吃\n2023-07-23 14:37\n即便夜市不存，哪怕禁制沉重，民众也会于深夜食欲萌动之际烹制或简或繁的美味，以慰藉自己的肉身与灵魂。夜宵千年，乃是奔向自由的千年。\n中国人开始出门吃夜宵，大约始于唐宋。\n唐宋之前宵禁严厉，普通民众不能在夜间合法活动，也就无所谓夜宵。唐代为防范政变，在长安、洛阳等权贵云集的城市仍实施严厉的宵禁政策。长安内外城门与坊市之门皆会在入夜前定时关闭，民众入夜后只能在坊内活动。左、右金吾卫会上街夜巡，遇到犯夜禁之人可毒打、砍杀乃至杖毙。不过，到了中晚唐时期，地方郡县尤其是繁华的江南地区的宵禁已然有所松动。杜牧《泊秦淮》里说“烟笼寒水月笼沙，夜泊秦淮近酒家。商女不知亡国恨，隔江犹唱后庭花”，描述的便是金陵秦淮河畔纸醉金迷的夜市景象。\n也不止金陵如此。王建《夜看扬州市》诗云“夜市千灯照碧云，高楼红袖客纷纷。如今不是时平日，犹自笙歌彻晓闻”，杜荀鹤《送友游吴越》诗云“夜市桥边火，春风寺外船”，卢纶《送吉中孚校书归楚州旧山》诗云“沿溜入阊门，千灯夜市喧”，皆是对南方州郡夜市的描述。到了唐代末期，连长安城的宵禁也已懈怠，崇仁坊里“尽夜喧呼，灯火不绝”，以至于唐文宗不得不在开成年间（836-840）下诏“京夜市，宜令禁断”。只是皇权衰微，诏令已很难生效。\n有了夜市，当然也就少不了会有夜宵。\n本文出自新京报·书评周刊专题《过夜》B04-B05。\nB01 「主题」过夜\nB02-B03 「主题」夜游：因为黑暗，所以有光\nB04-B05 「主题」夜宵：吃还是不吃\nB06-B07 「历史」巡游、博弈与文化认同 “乾隆下江南”的意涵与建构\nB08「文学」《后来的人类》 人类是人类的“动物目击者”\n撰文 |言九林\n宋人有出门吃夜宵的自由\n从唐人留下的诗文来看，当时的夜市主要以官员和富商为服务对象，普通民众日出而作日落而息，一日两餐，与夜宵大体是绝缘的。唐人方德远《金陵记》中有段记载：“富人贾三折夜以方囊盛金钱于腰间，微行夜中买酒，呼秦声女置宴。”说的便是腰缠万贯的富商在秦淮河畔的夜市里，置办酒宴纵情消费。晚唐人项斯有诗《夜泊淮阴》：“夜入楚家烟，烟中人未眠。望来淮岸尽，坐到酒楼前。灯影半临水，筝声多在船。乘流向东去，别此易经年。”诗里的酒楼不是普通人能够消费的场所，诗里的筝声也不是普通人能够享受的服务，只有官员与富商才能拥有这种令人迷醉生活。\n夜宵进入到普通人的生活，是在宋代。\n据《东京梦华录》，北宋开封城吃夜宵最著名的去处是“州桥夜市”，大约位于开封州桥以南，自朱雀门至龙津桥一带。\n《斗茶图》唐寅（传）。\n该夜市每天掌灯时营业，至深夜三更（约23时至次日1时）时收摊，主要经营各种消费层级的夜宵。街边出售水饭（当是统指汤水较多的饭食）、用微火烤熟的爊肉和干肉脯；王楼（当时著名的酒楼之一）前卖獾肉、野狐肉和风干的鸡肉。还卖来自梅家、鹿家的用鹅、鸭、鸡、兔、肚肺、鳝鱼、鸡皮、腰肾等做成的食物，每份只要十五文钱。曹家制作的小食点心也在这里出售。朱雀门有现煎现卖的羊白肠，有鲊脯，还有姜豉、红丝、批切羊头、辣脚子、姜辣萝卜。如果是夏天，则还有麻腐鸡皮、麻饮细粉、素签纱糖、冰雪冷元子、水晶皂儿、生淹水瓜、药木瓜、鸡头穰沙糖、绿豆、甘草冰雪凉水、荔枝膏、广芥瓜儿、咸菜、杏片、梅子姜、莴苣笋、芥辣瓜旋儿、香糖果子、金丝党梅等出售。如果是冬天，则可以买到现烤的猪皮肉、野鸭肉、滴苏水晶鱼会、煎夹子、猪内脏、须脑子肉，这些食物有个统称，叫做作“杂嚼”。\n《梦华录》剧照。\n州桥夜市能经营到晚上三更，是因为宋太祖赵匡胤在乾德三年（965年）下诏规定“夜漏未及三鼓，不得禁止行人”，将宵禁的时间延迟至三更以后。自此北宋百姓有了逛夜市、吃夜宵的自由。州桥夜市的夜宵品类中有动物内脏，有鱼头肉、羊头肉、脑子肉，也可见普通民众乃是这里的主要消费者。\n其实，夜宵摊在北宋的开封城内随处皆有，并不限定地理范围。如马行街的夜市也是经营到深夜三更，夜宵品类有燋酸豏（可能是指用酸菜做馅的面食）、猪胰、胡饼、和菜饼、貛儿、野狐肉、果木翘羹、灌肠、香糖果子。即便是刮风下雪的冬天，马行街上的夜宵摊也照常开张，可以买到姜豉、抹脏、红丝、水晶脍、煎肝脏、蛤蜊、螃蟹、胡桃、泽州饧、奇豆、鹅梨、石榴、糍糕、团子、盐豉汤等吃食。到了三更时分，还有人在提瓶卖茶，服务那些办理公私事务深夜归来之人。\n南宋的都城临安（杭州），夜宵同样丰富多彩。\n《梦梁录》里说“杭城大街买卖昼夜不绝，夜交三四鼓游人始稀。五鼓钟鸣，卖早市者又开店矣”，可知临安城的夜市时间已延长至深夜两三点钟，几乎与早市相衔接。在临安的夜市里，可以吃到在固定店铺里卖的香茶异汤、煎耍鱼、罐里熝鸡丝粉、七宝科头、煎白肠、轻饧、余甘子、新荔枝、焦酸馅、千层儿。也可以吃到头顶盘子沿街叫卖的姜豉、炙椒、羊脂韭饼、糟羊蹄、糟蟹。还可以吃到挑着担子卖的香辣灌肺、香辣素粉羹、腊肉细粉科头、姜虾、海蜇鲊、清汁田螺羹、羊血汤、海蜇等。各处桥道坊巷，即便是冬月的雨雪天气，夜里也可以买到果子糖之类的吃食。\n夜禁重来，夜宵退去\n进入元代后，宵禁制度恢复，民众一度丧失了出门吃夜宵的自由。\n据《元典章》“禁夜”条，元代的宵禁时间是从一更三点（晚8时12分）至五更三点（次日4时12分）。在此期间街道之上禁止行人出没，仅有紧急公事的官吏及突发丧病产育之事的百姓可以例外。违反宵禁制度者，要受笞刑二十七下。\n《马可·波罗行纪》提到元大都城中央有一悬挂大钟的宫殿，“夜间若鸣钟三下，则禁止人行”，所指正是元代的宵禁制度。\n与宵禁匹配的还有灯火管制政策。即禁止城市军民在宵禁期间点灯。这项政策主要针对南方城市，也就是原南宋统治区域。灯火管制的具体办法，是派出巡逻士兵上街察看，若发现有民户在宵禁期间燃灯，便在其宅门做下记号，次日再率兵卒将民户拘捕至官衙讯问，若给不出燃灯的合法理由，即施以严惩。\n环球社图画日报第百六十一号第七页。\n据元人杨瑀《山居新语》记载，杭州的丝织业者为生计所迫，常日夜劳作。入元后因灯火管制政策极为严厉，织工们“夜作点灯，必遮藏隐蔽而为之”，想尽办法遮蔽灯光以避免被巡逻者察觉。然而房屋狭窄，用于遮蔽光亮之物常被灯火引燃，“数致火患”，大大提升了杭州城火灾的发生频率。直到一位叫做高彦敬的官员来江浙做官，才衡量得失废除了杭州的灯火管制。不独杭州，丝织业发达的成都也出现了同样的问题。灯火管制政策至少持续到至元二十九年（1292年）。该年，元朝政府颁布新政策，“江南归附以后一十八年，人心宁一，灯火之禁，似宜宽弛”。江南百姓已安于现政权统治，不再有反元之心，这是元朝政府放宽灯火管制的主因。\n元朝提升宵禁的力度并增加灯火管制，主要是为了防范百姓在夜间聚众作乱。《元史·刑法志》载有当时的法律条文：“诸江南之地，每夜禁钟以前市井点灯买卖，晓钟之后人家点灯读书工作者，并不禁。其集众聚祷者禁之。”元律能允许百姓在天黑至一更三点前点灯做买卖，也能允许读书人在五更三点至天亮期间点灯读书，独独严禁民众在天黑之后利用灯光举行任何聚众祝祷活动，可知元朝政府最在意的事情，是江南百姓在灯光下组织起来并乘夜色秘密起事。\n《梦华录》剧照。\n宵禁从废弛转为严苛，夜市的经营时间被压缩至晚八点以前，民众自然也就吃不上夜宵了。\n明清两代延续了元朝的宵禁制度，仍将宵禁时间定在一更三点至五更三点之间，且细化了犯夜惩罚的等级。据《大明律》的规定，在京城犯夜者受笞刑五十，在外郡城镇犯夜者受笞刑四十，犯夜后胆敢拒捕者杖刑一百，因拒捕将执法人员打伤者处以绞刑，因拒捕导致执法人员死亡者处以斩刑。《大清律》的犯夜条款，基本沿用了《大明律》的尺度。\n在这种制度性管控之下，明清两代的城市居民要想出门吃个夜宵，要远比两宋之人困难。\n在罅隙里追求美好生活\n不过，民众天然有着追求美好生活的欲望。\n这欲望促使他们不断冲击统治者设置的藩篱，从中找出释放天性的罅隙。元朝统治的中后期，杭州出现了繁华的“北关夜市”，被元人列为钱塘十景之一，便是从罅隙里追求美好生活的结果——宵禁制度针对城市，北关夜市恰位于城外。《西湖志》里说，“凡郭门之外皆曰关。武林门在城北，故门以外皆称北关”，这北关是进入杭州城的水陆交通要道，“且在城闉之外，无金吾之禁”，举例城市很近但又脱离了宵禁的范畴，故白日里商贾云集，入夜后篝火烛照，熙熙攘攘极为热闹。\n北关夜市延续到明代仍极为繁华，吃喝玩乐丝毫不逊于城内一年一度元宵佳节。其宵夜品类与城内的饮食无异，有烧鹅、煮羊、各种南北糖果和各种面米做成的小食。故明代人有诗赞道：“地远那闻禁鼓敲，依稀风景似元宵。”北关之外，湖墅也是明代杭州的著名夜市。此地位于杭州城北五里处。据顾炎武说，那是一处绵延十里有“烟火数十万家”的所在。由运河输入杭州的南北货物皆要先运入湖墅地区，或在湖墅中转。于是这处靠近杭城但宵禁又管不着的地方，也出现了极为繁华的夜市，其夜宵品类大体与北关夜市相仿。与之类似，明代苏州最著名的夜市也位于阊门城外的山塘、虎丘等地，这些夜市提供各类夜宵饮食，有供普通人食用的家常便饭，也有供富户官绅消费的高级酒楼。\n《梦华录》剧照。\n北京是明清两代的都城所在，为皇权的安全计，官府对禁夜制度的执行要远比地方州郡严格。清朝初年，为禁止城内百姓在夜间流动，甚至公然于胡同口设置高大栅栏，派兵丁值守，昼开夜闭。这种极不自信、极不体面的做法虽没能化为固定的制度延续到清末，但“大栅栏”这个地名却迄今仍存。正因禁夜制度严格，正史与地方志皆鲜少言及明清时北京城内的夜市与夜宵。然而，自运河进入北京的最后一站通州，因毗邻帝都而又在城外，却是一处极著名的夜市。清代朝鲜使者所撰《燕行录》中常赞扬“通州夜市，自古有名”，并将通州夜市与卢沟晓月、金台夕照等燕京八景并称。通州夜市中酒楼茶肆林立，南北食物皆有，昼夜供应不绝，完全不受宵禁政策的限制。\n只有在那高高的城墙之外，在那禁夜政策鞭长莫及之地，民众才能拥抱夜宵，拥抱生活。\n夜宵的大繁荣\n晚清民国时期，夜禁制度先是在通商口岸被废弃，后又被整体扫入了历史的垃圾堆。再加上电灯引入，夜晚变得更加自由更加明亮，在千年时光里浮沉不定的夜宵随之出现了大繁荣。\n丰子恺画作，“草草杯盘供语笑，昏昏灯火话平生”。\n《清稗类钞·饮食类》中写道：“广州酒楼之肴，有所谓消夜者，宜于小酌，一碗二碟。碗为汤，碟为一冷荤，一热荤。冷者为香肠、叉烧、白鸡、烧鸭之类，热者为虾仁炒蛋、炒蚘鱼、炒牛肉、煎曹白鱼之类。”所谓消夜，正是消磨漫漫长夜之意。广州是晚清开放最早的通商口岸，也是最早在城市部分区域（如租界）取消宵禁的城市，正式的消夜套餐出现在广州，可说是很自然而然、顺理成章的事情。\n清末之际，上海最早出现的一批专门提供消夜的餐馆，也恰是广东人在经营。《图画日报》1909年有篇报道，题为《上海社会之现象：消夜馆伙顶盘送菜之蹊跷》。内中说：“沪北最多消夜馆，若辈皆粤东人。所售之菜，有最著名之腊肠、牌骨、鲍鱼等类。而尤以冬令之边炉鱼生更为人所嗜食。馆伙每逢有客叫菜赐送时，必将菜盘顶于额上。于是边炉中火星直冒，竟若从人脑际出者，现象之奇，莫奇于是。”所谓边炉，乃是一种架着砂锅或小铁锅的红泥小炭炉，也可以用酒精炉、电炉或煤气炉。砂锅内放有白菜、菠菜、冬菇等为底，切好片的鱼生、鸡生、腰片生、鱿鱼生、虾仁生、牛肉生、肝生，可由客人随吃随烫，佐以生菜或豆芽菜，可以开胃去腥。大体而言，其吃法与今天的涮火锅没有多少区别。\n这种边炉消夜，在民国时期的上海流行了数十年。《食品界》杂志1934年刊登过一篇谈夜宵的文章，题目就叫做《何以消夜？曰：火锅与边炉》。在今人看来，边炉其实就是火锅，但在民国上海的食客眼中，边炉属于生肴，烫一下就吃；火锅属于熟菜，可以慢慢烹煮，分明是两种大不相同的吃法。文章介绍了四种火锅、三种边炉。四种火锅是什锦火锅、鱼生火锅、三鲜煖锅和家常煖锅。三种边炉是全生边炉、菊花锅和鸡锅。其中，什锦火锅的做法，是把熟的鸡肉、海参、烧肉、烧鸭腊肉、鱼圆、猪肚鱼片、鸭肫肝、腰片、生葱、青菜和冬笋块一起放入到火锅之中，再加上鸡汤。等水沸腾了之后再加入猪油一匙。鱼生火锅的做法，是将鱼片、鱿鱼片、猪肚片、腰片、响螺片、牛肉片、鸡片、鱼圆、鸡蛋、豆腐、青菜、生姜、生葱、雪里红和冬笋，都生的洗干净，有腥味者用酒去腥，然后往火锅内倒入汤水和猪油等作料，等水沸滚之后再陆续加入上述食材，随烹随吃。火锅与煖锅的主要区别，是火锅用家常锅，煖锅则是“在锅子的中间，突出一个圆火囱，内置炭火，各肴分布火囱四周，炭火既炽，汤沸极速，汤竭随时加入，随时能沸”，与今天常见的铜炉木炭火锅样式大体相同。至于边炉，除了烫一下就吃之外，还有一种好处，即包括鱼生、鸡生在内的各种“生盆”可以随意选择，分盆计价。且有一元、二元、三元等各种价格级别的“公司边炉”套餐。价格不同，“生盆”的种类和数量也不同。\n《梦华录》剧照。\n以上这些精致的边炉夜宵与火锅夜宵，可以在上海二马路的广雅楼，三马路的春宴楼、大新楼与杏华楼，四马路的燕华楼、醉华楼，南京路的长春楼里吃到，主要服务于上海的有钱阶层，底层民众是消费不起的。\n在上世纪三十年代，上海滩底层民众最常消费的夜宵品类有两种。一类是广式的牛肉丝饭、咖喱鸡饭、清炖鸡饭、鱼生粥等。这类饭食分量足价格低，通常只要两三毫小洋，鱼生粥则只有一角多钱而已。另一类是非广式夜宵馆提供的点心与茶水，一般至多花到三角钱便能果腹。也有蛋炒饭、鸡饭、鸭饭、什锦饭、荷叶包饭、鸭粥、鸡粥、鱼生粥、叉烧粥、什锦粥可以点，花上两角至三角钱便能吃饱。同期的杭州，底层民众最常消费的夜宵品类也是炒饭与粥。《公教周刊》1934年刊文《照妖鏡下：杭州的宵夜粥店》，报道了杭州夜宵粥店的情形，称出入粥店者“多为汽车夫、商店小职员、退伍的军警”，并披露这些粥店竞争激烈，为吸引食客“都雇佣着年轻的女招待”。\n《梦华录》剧照。\n与广州、上海这些通商口岸相比，夜禁在北京城的消失时间要晚一些，消夜进入北京民众的日常生活也相应迟了一点。民国时期北京普通民众常吃的夜宵大体等同于北京小吃。卖这类夜宵的多是街头摊贩，也有少部分是拥有门脸的坐商，还有挑着担子走卖者。其中卖得最多的是馄饨，现包现煮，几分钟就可以煮熟一锅。也卖火烧、熏猪头肉、五香驴肉、卤煮丸子、炸豆腐、卤煮小肠、牛舌饼。南北饮食习惯有大差异，北京的夜宵品类自然要与广州、上海大不相同。此外，因广州与上海这样的通商口岸吸引八方民众群聚，其夜宵品类相比北京，会更少地域色彩。\n不管时代如何变化，消夜始终是美好生活的标配，是任何意志都无法磨灭的欲望。即便夜市不存，哪怕禁制沉重，民众也会于深夜食欲萌动之际烹制或简或繁的美味，以慰藉自己的肉身与灵魂。夜宵千年，乃是奔向自由的千年。\n作者/言九林\n编辑/张进\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1690094236168879.html",
  "source": "bjnews",
  "publish_date": "2023-07-23 14:37:14"
}