{
  "uuid": "1650860363169946",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1650860363169946",
    "title": "这本书想要寻回的，不只是被忽视、被抑制的诗意｜一周新书风向标",
    "desc": "本周的“一周新书风向标”又与读者见面了。在这个栏目中，我们将不单单把好书列出来写一段推荐语，我们还会尽可能地在自己阅读效率允许的范围内，对读者们关注的或刚刚出版的书籍给出自己的看法。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/4/mapj2022425122123445673.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/4/mapj2022425122123445673.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-04-25 12:21:22",
    "publish_timestamp": 1650860482,
    "pv_num": "10214",
    "zan_num": "195",
    "click_num": "301",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-04-25",
    "update_time": "2025-04-19 09:09:19",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1万阅读"
  },
  "group": [],
  "id": "bjnews_1650860363169946",
  "title": "这本书想要寻回的，不只是被忽视、被抑制的诗意｜一周新书风向标",
  "content": "这本书想要寻回的，不只是被忽视、被抑制的诗意｜一周新书风向标\n2022-04-25 12:21\n本周的“一周新书风向标”又与读者见面了。在这个栏目中，我们将不单单把好书列出来写一段推荐语，我们还会尽可能地在自己阅读效率允许的范围内，对读者们关注的或刚刚出版的书籍给出自己的看法。\n本周的“一周新书风向标”又与读者见面了。在这个栏目中，我们将不单单把好书列出来写一段推荐语，我们还会尽可能地在自己阅读效率允许的范围内，对读者们关注的或刚刚出版的书籍给出自己的看法。如果一本新书的内容非常精彩，我们会不遗余力地给出推荐，如果一本书的内容与其关注度不符，我们也将会在参考意见中毫无保留地说出自己的看法。为了更直观地看到我们对某本书的态度，我们还会增加一个“推荐指数”，类似豆瓣评分。\n当然，任何阅读的判断都是个人的，我们的意见未必正确，甚至有可能是偏见，但它们一定是真诚的。我们只是提供一个参考意见，希望为读者提供一份阅读指南（毕竟，这个事情可能还要冒着得罪出版社的风险）。如果你有比较犹豫的、想要知道我们态度的新书，欢迎在评论区留言，我们也将尽快给出自己的看法。\n文学\n《周末读诗：细雨湿流光》\n作者：三书\n版本：青海人民出版社\n2022年1月\n推荐指数：★★★★★\n推荐人：张进\n三书的《周末读诗：细雨湿流光》虽然可以粗略概括为对中国古典诗词的“赏析”，但更准确地说，这本书是她面向中国古诗词完全敞开自己的一场长长的旅程，用自我的生命感受激活古诗词，同时被古诗词激活。这场旅程还在继续，专栏“周末读诗”每周六在《新京报·书评周刊》更新，这本书是前五十期中的四十篇精选文章的合集，审美式的愉悦与思考仍在继续。\n当我们面对古诗词就像面对一个具体鲜活的人，我们应该采用什么样的姿势？投去怎样的目光？答案并非是唯一的，但有优劣之别。给出简单的释义乃至总结“中心思想”是我们学生时代被框定的标准思路，但这无疑是对诗歌本身的压抑和禁锢。当我们离开课堂，在经意或不经意间再次回看某首古诗词，比如《回乡偶书》吧，是心头的颤动告诉我们，这首诗到底是什么，又不是什么。三书的这些读诗笔记，首先要做的即是对诗意的寻回，立足于审美想象而绝不止于言辞与释义。细读是审美的基础，通过细读（以及细读需要花费的时间），一个读者才能捉住飘忽的字词，在它们的带领下慢慢地进入一首诗营造的情景，仿佛原地穿越，你发现自己站在了诗人双脚站立的时空，以诗人的眼睛看向那些“意象”，才感受到那些意象原本是如此鲜活，且与诗人的生命黏贴得如此紧密。它们不是华丽的、带有诗意的简单符号，而是承载着一次次的欣喜和叹息，一次次的灵魂触动，一次次的对自我存在的强烈感知以及困惑。三书善于“进入”诗，当她把从“深处”看到的东西带回来，我们会在欢喜之余惊讶于自己的粗疏，原来自己只是远远地望见过一首诗就像在河的此岸瞥了一眼彼岸，就匆匆转头走掉了。彼岸的真正风景对我们来说只是擦肩而过的陌生森林，不会在记忆中留下多少痕迹。\n把这些文章视为一场寻回或者说寻回的努力，大概是恰当的。三书想要寻回的不只是被忽视、被抑制的诗意，而是更多。一篇篇读下来，可以感受到文中弥漫的某种失落感，对生活于过往时空里的人的生存方式之失落的失落。王维《渭川田家》所描摹的田园图景吸引着王维，更吸引着“现代”读者。田园并不是轻松惬意的消闲，让人艳羡的地方也不在此，而是这种图景中透出的那份夕阳般的平静与温情，那份“对生命的欢喜”。还有人与人之间的关系（想想那些真挚的送别诗和动人的思念诗），人与自然的天然关联等……这些关系都内在于他们的生命，却已经逐渐外在于我们的生命。对于身处现代化进程中丧失家园、不断“自我分裂”的我们，这些是古远的过去，又像是前方遥远处的乌托邦式的想象。因此，对这些东西的寻回，不只是一种审美，而是一种生存之必需。也就是说，三书的读诗是在“生存之必需”的层面展开，又指向当下的生存。当我们“在唐诗里看见我们丢失的东西”，我们干枯的心灵才清楚最需要哪些补给和缝合，让自己尽力（尽管只是尽力）跳脱现代性危机，寻回一个不异己、不物化、不疏离冷漠，总之，不残缺的自我。\n社科\n《祭牲与成神：初民社会的秩序》\n作者：[法] 勒内·基拉尔\n译者：周莽\n版本：生活·读书·新知三联书店\n2022年3月\n推荐指数：★★★★★\n推荐人：罗东\n时隔法文首版50年后，基拉尔（René Girard）的《祭牲与成神：初民社会的秩序》终于有了中文版。他的考察对象是祭祀这一古老而普遍的人类现象。\n祭祀发生于“社会”，也即人与人开始走向合作并形成规则后的群体生活。人不是唯一具有群体生活的动物，蜜蜂、蚂蚁和狼等动物均有此特点，或换而言之，人们时常谈起的“社会性”或“社会化”实际上不是人的最大特征。然而有的机制却是人所独有的。祭牲是其中一种。比如于我们而言，通过小说、史书或影视剧了解到的是，在周朝等早期中国社会，骇人的人祭活动就是当时最为重要的制度之一，至春秋战国才渐有减少缓和的趋势。在此过程中，祭品从人转向动物。而这也是世界各地初期社会的普遍逻辑。神发怒，灾难降临，人类献祭，先是人，随后为牲。只不过长期以来，我们以为似乎以牛羊鸡等动物替代人作为祭品就使这一形式发生了根本性的改变。\n基拉尔认为献祭者一直在寻找与其本身具有某种共性的被祭者，也就是“替罪羊”，即便是动物也不例外。而随着历史的演进，我们忘记了共性，也由此不记得祭牲最初的、最基本的含义。这需要某种知识考古才能对此重新理解。就像刚才说的，并非只有人生活在社会中（典型的例外如蚂蚁有它们的“蚂蚁社会”），可人是有欲望意志和行动能力的动物，进入群体生活产生冲突，使共同体遭遇瓦解危机几乎是必然命运。祭牲成为保全、拯救共同体秩序的方式。这是因为它能使暴力激情得以宣泄，而被牺牲者及其整个祭牲仪式就随之神圣化了，成为共同体成员接受的制度文化。就如法文原版书名“La violence et le sacré”的寓意，“暴力”与“神圣”。其实在现代民族国家，人们也以某个或某群人的牺牲、自杀等事件为祭品，或用它疏解内部不满的暴力情绪，或把它作为社会变化的标识，最终变得神圣。\n新知\n《中国鸟类野外手册》（马敬能新编版）\n作者：约翰·马敬能\n译者：李一凡\n版本：商务印书馆\n2022年1月\n推荐指数：★★★★★\n推荐人：安也\n马敬能是英国肯特大学杜勒尔保护与生态研究所（Durrell Institute of Conservation and Ecology）的名誉教授，他曾在中国工作30多年，撰写了许多与中国生物多样性有关的论文、报告和书籍。由牛津大学出版社出版，马敬能编著的《中国鸟类野外手册》（A Field Guide to the Birds of China ）距今已有20多年。作为一本完整的、依据当代分类学系统，并附彩色全图的野外手册，该书在过去20多年的时间里，对中国的观鸟活动和鸟类调查工作起到了重要推动作用，成为观鸟爱好者、科研人员、摄影爱好者等经常使用的鸟类识别参考工具书之一。\n此次出版的《中国鸟类野外手册》是马敬能对此前出版的经典观鸟手册的全新修订版，与前一版本相比，新版本加入了更多易于使用的细节，收录了1484种鸟类（老版本为1329种），每种都配以最新的分布图，并且配有鸣声链接的二维码，有助于提高鸟类识别的准确率。此外，书中还补充了21种在国内分布和可能有记录的鸟种绘图。与20多年前相比，当下的鸟类分类学有了比较大的变化，一些新种和已知种类在中国有了新发现，一些鸟类的分布区较过去有了重大变化，对此，作者均根据中国鸟类名录以及分类体系对原书进行了修订。\n历史\n《第三帝国的生与死》\n作者： [美] 彼得·弗里切\n译者：扈喜林\n版本：甲骨文 | 社会科学文献出版社\n2021年12月\n推荐指数：★★★★★\n推荐人：李阳\n“平庸之恶”。这个汉娜·阿伦特发明的概念用得太滥，以至于像胡椒面一样可以随意洒在任何一个集体作恶的事件上。从表面上看，纳粹德国下普通民众的所作所为确实符合世人想象中的“平庸之恶”的概念。他们以响应号召、服从命令为名，去举报犹太人，告发自己的邻居，参与种族清洗的迫害狂潮，成为纳粹罪恶权力机器正常运转不可或缺的螺丝钉——这个说法确实找不出太多的瑕疵，但它却并未解决一个根本问题：人们究竟是如何参与（投身、或是转化）到纳粹所掀起的集体罪恶当中去的？\n彼得·弗里切的《第三帝国的生与死》在某种程度上给了这个问题一个回答，尽管这个回答多少让人有些痛苦，因为它在很大程度上破坏了一种幻想：大多数人只是上了纳粹的当，甚至也是谎言与战争的受害者。但如果真的想要回答纳粹政权是如何成立并且运作的，那么就有必要重新审视“德国民众”和“纳粹党徒”这两个集体名词之间的关系，而且有必要提出这样的问题：在1933~1945年，德国人以纳粹党徒的身份走了多远？\n作者 | 书评周刊编辑部\n编辑 | 李永博 青青子\n校对 | 王心",
  "url": "https://m.bjnews.com.cn/detail/1650860363169946.html",
  "source": "bjnews",
  "publish_date": "2022-04-25 12:21:22"
}