{
  "uuid": "163548747614528",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "163548747614528",
    "title": "《不安之夜》：荷兰90后的“震惊现实主义”之书",
    "desc": "作为一本获奖小说，此书带来了某种启示，激起了读者的不安，提醒父母们注意，生活确实很艰辛，但是千万不要忽略孩子的心理。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/10/29/5118157610905839557.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/10/29/5118157610905839557.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-10-29 14:19:51",
    "publish_timestamp": 1635488391,
    "pv_num": "27841",
    "zan_num": "219",
    "click_num": "289",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-10-29",
    "update_time": "2025-04-18 19:25:44",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.7万阅读"
  },
  "group": [],
  "id": "bjnews_163548747614528",
  "title": "《不安之夜》：荷兰90后的“震惊现实主义”之书",
  "content": "《不安之夜》：荷兰90后的“震惊现实主义”之书\n2021-10-29 14:19\n作为一本获奖小说，此书带来了某种启示，激起了读者的不安，提醒父母们注意，生活确实很艰辛，但是千万不要忽略孩子的心理。\n荷兰文学创作中有一种流派——震惊现实主义（“ontluisterend realisme”），90后荷兰作家莱纳菲尔德的《不安之夜》可以被归入此类。小说中10岁女孩雅斯，漠然的外表、瘦弱的身躯、敏感的心灵，让笔者想起蒙克画笔下的那位呐喊者。观画者听不到呐喊的声音，但是画作中的不安是可以被清晰感受到的。读《不安之夜》的过程，笔者也深深地感到这种不安，作为一个母亲，我特别紧张地自问，在自己女儿十岁的时候，我不经意中忽略了她多少？很多人以为童年应该是幸福的，可能有长辈的疼爱与呵护，以及同伴间无忧无虑的玩耍，但是在这本书里，我们看到的是一个被死亡吓坏了的女孩，用她的儿童视角观察世界，时而天真懵懂，时而成熟老练。你会为她心中的痛苦感到悲伤；会被她找到的宣泄方式震惊；也会对她叙述的真实性感到质疑与不安。这种阅读的不安不仅是被触动，而是被触痛。\n玛丽克·卢卡斯·莱纳菲尔德（Marieke Lucas Rijneveld,1991—）诗人、小说家。出生于荷兰北布拉邦省的一个乡村家庭。20岁大学肄业，22岁从创意写作学校辍学。世界文坛90后的佼佼者，国际布克奖最年轻得主，亦是首位获得该奖的荷兰作家。\n悲伤\n——带走哥哥，留下兔子\n雅斯为哥哥的亡故而自责。她的哥哥马蒂斯在去参加滑冰比赛的路途中，不幸跌入冰窟而死。丧亲之痛对于所有家庭成员都是一种沉重打击，但是对于雅斯而言，阴影更大，因为没有人知道她在马蒂斯出事那天，明明看到他忘记带上破冰锤，就是赌气没提醒他。也没有人知道她因为气恼，又不希望家人把她饲养的宠物兔变成盘中餐，所以曾向上帝默默祷告不要带走她的兔子，可以带走她的哥哥。然后她的哥哥就出事了。在这个虔诚信教、言行都要引用圣经的家庭，想象一下这10岁小女孩要把自责和秘密藏在心里，同时祈求上帝能收回他的神迹、把她的哥哥送还回来。这种祈求当然是无果的，然后我们看到她排解痛苦的一种方式是在自己的肚脐处扎进去一个图钉，先是让其流血，然后任由图钉长进去，周围结痂。\n失去亲人对全家人而言都是痛苦的，但是不同的人表达悲伤的方式却会各有不同。所以，雅斯的外婆会微笑地看着马蒂斯的尸体评价说一切安置得还好；而她的父母也同样把丧子之痛藏在心底，不让孩子讨论他们对于兄长之死的感受，甚至不允许在家中提起马蒂斯，装作好像他从未存在过。\n但现实是马蒂斯的外套还挂在衣帽钩上，他坐过的椅子仍旧在那里。雅斯开始每天穿同一件红色外套并拒绝脱掉。对她而言，那件红色的外套，代表着她对去世哥哥的记忆，有着强烈的心理安慰作用。每天晚上，她都努力去想哥哥的样子，担心红外套会褪色，害怕哥哥的影像从她的记忆中溜走。\n另外，她在这件红色外套口袋里面塞满各种物品——搭扣、铅笔、兔子的胡须、存钱罐的碎片、烤糊了的蛋糕黑边、可乐的拉环、奶酪勺和蟾蜍等。\n从心理学的角度来解释她这种集物癖，她需要靠收藏的每件东西来留住一个人或一段回忆，并通过这些物品的收集来放松自己的某种紧张情绪，其中也包括她恐惧像失去哥哥一样接着失去父母。这个时候，如果不去思考其中的原因，而强迫她放弃其所依恋的物品，只能加剧心理紧张感。\n读者会痛苦地读到此处——雅斯的母亲威胁她，说从一数到十，如果雅斯不脱掉那件外套，她这个妈妈就从梯子的高处跳下来。这种用自残来胁迫女儿的方式不仅不会解决问题，还会适得其反，让孩子心理更加紧张。雅斯的反应是她感觉妈妈的“声音慢慢地消失了，厨房变得朦胧不清，但无论我（雅斯）试图用什么方法迫使自己的手伸向拉链，终究是做不到。接着，我听到一声沉闷的重响，骨头与厨房的地板碰撞。”母亲是肉体的自残，而女儿是心理的无助。\n《不安之夜》，作者：（荷兰）玛丽克·卢卡斯·莱纳菲尔德，译者：于是，版本：上海文艺出版社 2021年8月\n震惊\n——肮脏混乱的家庭生活\n这种不良的家庭沟通方式对雅斯的人格形成和发展非常不利。母亲的威胁方式不仅没有解决雅斯的恋物问题，还会引发她更多的心理问题。雅斯甚至羡慕妈妈使用的吸尘器，因为妈妈每周会充满爱心地去清理吸尘器里的纳尘袋，而她这个女儿心中的纳尘袋都要被各种负荷挤爆掉了。但是雅斯的父母没有看到这一点。\n对于他们而言，折磨他们的不仅是丧子之痛，作为笃信上帝的人，他们认为这是上帝对他们过去不检点行为的惩罚，是第十灾。所以他们两人之间也会争吵和相互指责，威胁对方说自己要离家出走。想象一下吧，对于这种紧张无序状态，他们的三个未成年孩子能做到泰然处之吗？孩子不懂成人的世界，但是他们努力在自己的认知能力下做各种事情，期望改变周遭。他们尝试的许多行为和仪式，或者是想让死去的哥哥复活，或者是希望父母能重新相爱，给他们一个温暖的家。他们假想自己分别是爸爸和妈妈，甚至模仿成人的方式来相互爱抚与亲吻。\n失去亲人的悲伤之外，对这个以养牛为生的家庭，接踵而至的打击是口蹄疫的暴发。在农户眼中，牛的生命甚至比人还重要。牛的大量死亡让父母更无暇顾及三个未成年孩子的心理和成长。然后我们看到是这些没有得到恰当关爱和教导的小孩子们如何离经叛道。这就形成了一种突兀的对比：一方面是这个笃信宗教的家庭屏蔽任何有“裸体”节目的电视台，强调纯洁；另一方面，孩子们尝试着比那些电视节目内容过犹不及、令人目瞪口呆的行为——雅斯抠鼻子、吃鼻屎，除了兄妹之间的许多乱伦行为以外，他们还有其他许多极端方式，包括对人和动物的性虐待和暴力等危险行为。\n作为家里剩下来的唯一的儿子，也就是雅斯的二哥奥贝，他把对死亡的不解转变成对各种暴力行为的尝试。他杀戮动物，用变态的性行为对待妹妹和妹妹的同学。而对所有这些发生的事情，他们的父母毫不知晓。作者本人曾经在题词中引用了作家毛利斯·西利亚姆斯的话：“不安给想象插上了翅膀”。小说中，孩子们被不安插上了消极想象的翅膀。\n不安\n——被忽略的儿童心灵\n这本书的儿童视角也是令人不安的。儿童视角叙述在文学作品中并不少见，比如这本小说中提到的《安妮日记》，还有中国作家莫言的《透明的红萝卜》，阎连科的《丁庄梦》，余华的《在细雨中呼喊》等，其中的少年叙述者会带着早熟的欲望和观察，但是读者在阅读中，通过他们的视角看到的是全景的成人世界，而这本书则不然，它的描述比《洛丽塔》还令人不安。\n雅斯的一些观察与判断老到得令成年人自叹不如。比如作为虔诚的宗教家庭中的一员，她在思考失去宗教信仰的状态和原因：“失去信仰有两种途径：有些人找到自我，就失去了上帝；有些人失去自我，就失去了上帝。”\n雅斯认为自己属于后者，这也说明，她认为自己失去了自我，也就失去了上帝和信仰。这里面可以看到一个问题，即没有信仰的一代非常需要先找到自我。\n作为一个小学生，雅斯花了一年的时间才学会看懂钟表上的时间，而她对时空与人之间关系的判断，却不是儿童式的，而是哲学家式的思考。听着墙上布谷鸟钟的滴答声，她觉得“不是时间离我们而去，而是我们离时间而去。”\n这里面蕴含着关于人与时间主次关系的深刻思考。我们常常觉得人是中心，时光属于我们；实际上，我们是时光中的一部分，根本不能左右其流逝。\n雅斯提醒我们大人常犯的一个错误——只关心孩子的生命，不关心孩子的心灵。比如她敏锐地观察说，“在妈妈肚子里的那九个月里，我的心跳是很重要的，但一旦我离开了她的肚子，所有人都不再关心它每小时跳动的次数够不够。” 这个次数当然不是实际的心跳的具体数字，而是孩子所渴望的父母的关爱。但是，在那个孤寂的农场，父母在艰辛地劳作养家，孩子在不安地探索，我们读者能责备谁呢？\n作为一本获奖小说，此书带来了某种启示，激起了读者的不安，提醒父母们注意，生活确实很艰辛，但是千万不要忽略孩子的心理。如果父母不关注孩子、孩子不知道自己该做什么，又不能和父母沟通的时候，将可能出现小说中这些令人瞠目结舌的状况。在小说里，牧师是理解孩子心中不安的人，所以他曾安慰说：“不安是好事。在不安之中，我们是真实的”。但是，作为读者，我们知道，孩子不仅需要这样的心理安慰，她更需要与父母的有效交流。希望雅斯能够早日脱下那件红外套，那将是她成长的一个重要时刻。\n作者｜王敬慧\n编辑｜宫子\n校对｜薛京宁",
  "url": "https://m.bjnews.com.cn/detail/163548747614528.html",
  "source": "bjnews",
  "publish_date": "2021-10-29 14:19:51"
}