{
  "uuid": "162856242614518",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "162856242614518",
    "title": "孤独成为流行病，或许是一场诡计",
    "desc": "我们近期的专题《后现代情绪指南》，以当代情绪为题，聊了聊自恋、孤独、忧愁与无聊等情绪是如何又为何成为诠释当代生活的最佳注脚。专题已推送“自恋”“无聊”两部分，本篇主题为“孤独”。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/08/10/5089112790770200012.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/08/10/5089112790770200012.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-08-10 11:16:55",
    "publish_timestamp": 1628565415,
    "pv_num": "30042",
    "zan_num": "233",
    "click_num": "1264",
    "comment_num": "1",
    "share_num": "10",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-08-10",
    "update_time": "2025-04-17 12:33:55",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "3万阅读"
  },
  "group": [],
  "id": "bjnews_162856242614518",
  "title": "孤独成为流行病，或许是一场诡计",
  "content": "孤独成为流行病，或许是一场诡计\n2021-08-10 11:16\n我们近期的专题《后现代情绪指南》，以当代情绪为题，聊了聊自恋、孤独、忧愁与无聊等情绪是如何又为何成为诠释当代生活的最佳注脚。专题已推送“自恋”“无聊”两部分，本篇主题为“孤独”。\n《新京报·书评周刊》8月6日专题《后现代情绪指南》。\n如果世界上有什么是绝对公平的，孤独的体验可能是其中一种。\n这几年，关于年轻人孤独现象的讨论是社交媒体热议的焦点之一。它肇始于空巢青年一词的发明，成熟于一人食的流行，失落于宠物经济、单身经济等消费话语的兴起。\n某种意义上，21世纪的孤独，不仅是时代的流行病，更是一门大生意。\n孤独是如何被发明的？孤独又如何成为当下的时代问题？一个事实是，当孤独的话语泛滥，我们或许从未如此孤独过。\n发明孤独：一种现代性的情感\nGeoffrey Johnson的油画作品。\n在卡夫卡最为人熟悉的短篇小说《变形记》中，主人公格里高尔·萨姆沙一觉醒来，变成了一只甲虫。他拖着胖乎乎的新身体试图重新融入世界，却不被接纳，最终以甲虫之身孤独死去。他的遭遇被认为是描述现代人身心异化的最佳喻体。而他从人化成虫的点点滴滴，也诉说着关于孤独最为深刻的体验。\n按照历史学者费伊·艾伯蒂在《孤独传》中的定义，孤独是一种意识和认知层面的疏离感，是与有意义的他者相隔离的社会分离感。孤独是一种情感上的匮乏，关乎一个人在世界当中的位置。\n在萨姆沙这里，孤独是内在自我与外部世界的全然隔绝。是心灵找不到归处，而身体永在异乡的悲剧命运。\n《孤独传：一部现代情感的历史》，[英]费伊·邦德·艾伯蒂著，张畅译，译林出版社，2021年5月。\n有时候，孤独也关乎逃离众人的冲动。在小说集《寂寞的游戏》里，作家袁哲生曾这样写道：“我想，人天生就喜欢躲藏，渴望消失，这是一点都不奇怪的事；何况，在我们来到这个世界之前，我们不就是躲得好好的，好到连我们自己都想不起来曾经藏身何处？也许，我们真的曾经在一根烟囱里，或是一块瓦片底下躲了很久，躲藏起来成了我们最想做的事。”\n于是，他在小说里虚构了司马光砸缸的另一个版本：司马光和一群小朋友玩捉迷藏，寻获众人之后，他却坚持还有一人未被找到。在巨大的水缸面前，众人举起石头砸了过去，顺着水流冲出来的，是一个满脸泥垢的小男孩，他竟是司马光自己。\n这个故事后来被改编进电影《阳光普照》。在这本以“我”为第一人称的小说里，捉迷藏的意象反复出现，与其说是游戏，不如说是存在本身，讲述着人与他者、自我与内心之间的隔绝。孤独，在袁哲生这里，幻化成存在主义式的“他人即地狱”。\n电影《阳光普照》剧照。\n卡夫卡，或是袁哲生，他们所讲述的当然是现代意义的孤独。但事实上，与忧虑、自恋等情感一样，我们今天所理解的孤独并非自古有之，而是在历史的行进中不断演化而来。\n据多位研究孤独的学者考证，19世纪以前，表达孤独的语言更多是孤身（oneliness）和独处（solitude），仅仅指离群索居或是孑然一身的状态。也就是说，彼时的孤独指涉的是身体性的体验，既无关情感，也不太负面。\n到了19世纪，孤独的意涵悄然改变。一方面，伴随西方医学的发展，情绪与精神逐渐成为一门单独的专业学科。孤独本身的情感性成为医学研究的挖掘对象。另一方面，在“个体化”、“世俗化”以及“城市化”的共同作用下，个体的孤独不再是偶发性的，也不再仅仅意味着短暂的遁逃，而是一种心灵居无定所的漂泊感。\n某种意义上，正是现代性的进程锻造并打磨了孤独一词的复杂意涵。自此，孤独既是碎片化的，瞬间性的，易生易逝；也是“一切坚固的东西都烟消云散”后笼罩于人们身心的永恒现在。\n孤独城市：迷失的，也是解放的\n电影《迷失东京》剧照。\n城市所特有的孤独感，我们并不陌生。每一个生活在大城市的年轻人或许都曾有过这样的体验：傍晚时分，拖着疲累的身体走出写字楼，隐没在熙攘的人群中，身旁是喧嚣的车流，心头泛起孤独的况味。\n在爱德华·霍珀的画中，孤独是一种空间性的存在：是那些萧索的办公室、咖啡馆，也是浓黑夜晚中过于明亮冷冽的餐厅与房间。从早期的《星期天》《圆形剧场》到后来的《夜游者》《酒店高窗》，孤独是霍珀画作中永恒的基调，赋形了段义孚所说的“地方性”（placeness）感知。\n美国诗人马克·斯特兰德在《寂静的深度：霍珀画谈》一书中总结了霍珀画作中的重要组成元素：\n“街道和马路，上面空无一车。在这里，无人分享我们的所见，之前亦不曾有人来过。我们所体验的将完全只是我们自己的。旅行的放逐，相伴而来的失落，以及刹那的缺席感，在氤氲，暗涌。”\n法国哲学家鲍德里亚则为我们提供了关于孤独城市的另一视角。在《美国》这本小书里，鲍德里亚从美国人总是挂在嘴边的微笑谈起，直指其背后的空虚和冷漠：“微笑只意味着有微笑的需要。任何时刻微笑都随传随到，但却小心翼翼避免存在，避免暴露自己。笑容背后没有隐藏的动机，却把你阻挡在距离之外。”\n就此而言，城市的孤独正如这空无一物的微笑一般，是“情绪的全面低温化”，是把“这空虚、这冷漠馈赠给他人，用零度的喜悦和愉快照亮你的脸”。\n爱德华·霍珀的油画作品《夜行者》。\n霍珀与鲍曼共同构筑了一幅完整的城市孤独景观。人们迷失在空间与精神的双重冷漠中，化约成城市当中的最小原子。这也完美映照了齐美尔对现代城市生活的预言：人们在任何地方都感觉不到在大都市人群里感到的孤立与迷失（参考汪民安在《现代性》中的说法）。\n但正如砒霜与蜜糖的隐喻，对另一群人而言，城市所特有的孤独感意味着自由与解放的可能。这在弗吉尼亚·伍尔夫身上尤为明显。\n伍尔夫曾多次论述过她对伦敦这座城市的喜爱。这不仅因为上街走走让她得以从家庭生活中暂时脱身，也是因为伦敦这座城市永远“吸引着她，激发着她，带给她一部剧本、一个故事、一首诗”。\n在《漫步街头：伦敦历险记》中，她曾对女性与城市的关系做出过精彩论述。“傍晚的黑暗和街灯给了我们一种放纵感。我们不再是我们自己。”她继续写道，“一个美好的夜晚，我们于4点至7点之间踏出了家门，摆脱了朋友们熟悉的那个自我，成为由匿名步行者所组成的庞大共和军团中的一员。”\n匿名、不再是我们自己……这些词汇恰如其分地表达了城市之于男性和女性的不同意涵。对于前者来说，个体隐身其中的匿名性与他人对自己的视而不见，正是孤独感的来源。而对于后者来说，不可见与匿名化的孤独状态才是她们能在城市中感受自由的前提条件。《漫游女子》的作者就认为，成为漫游者最为关键的一点便是隐身。\n纪录片《寻找薇薇安·迈尔》剧照。\n更为吊诡的是，在很长一段历史时期，出现在公共空间的女性一方面是高度可见的——这不仅因为她们是街上的少数，更是因为在男性主导的空间，女性总是被放置于客体位置；而在有关城市的历史书写中，女性的身影却微乎其微。以至于丽贝卡·索尔尼在遍寻有关行走的历史书写之后，发出了“为什么女性不能像男性那样出来走走”的天问。\n换句话来说，享受城市带来的孤独感本身就是一种特权。直到上世纪50年代，我们依旧能在露丝·奥尔金的摄影作品里看到，女性上街被一群男性围观指点的场景。而到了今天，女性想要安全、自在地在夜晚漫游城市，依旧不是一件理所当然的事。\n孤独经济：化解孤独，还是制造孤独？\n电影《银翼杀手2049》剧照。\n二十多年前，某个恋爱的季节，张楚带着讽刺的腔调唱起“孤独的人们是可耻的”。他或许不会想到，迈过二十一世纪的大门，孤独非但不可耻，还将成为一门大生意。\n这当然不是一个新鲜话题。今年5月，第七次全国人口普查结果出炉。数据显示，今年单身人口数量或将达到2.5亿-2.6亿。独居状态的成年人数量预计将超过9200万。这也意味着中国社会正在步入“单身社会”。无论是在国内还是国外，单身与独居生活方式的兴起，使得各类孤独话题一再成为热搜常客。\n在国内，有关年轻人和孤独的讨论发端于空巢青年一词的发明，成熟于一人食的流行，失落于宠物经济、单身经济等消费话语的兴起。某种程度上，由孤独带来的孤独经济确实改变了我们社会的经济结构。\n我们由此见到了两种关于孤独的流行叙事：它有时是新时代年轻人的独立宣言，有时又成了他们需要迫切逃离的负面情感。前者让我们看到了不明所以的“悦己消费”，后者则见证了诸如“陌生人社交赛道”等大厂黑话的诞生。\n问题是，逃避孤独的消费真的能缓解人们内心的孤独感吗？\n以“孤独经济”的巨擘——社交软件为例。看起来，我们今天生活在一个社交过载的时代。尽管“社交”成了一切科技产品的标配功能，创造出只要动动手指，便能轻易获得陪伴的假象。事实却是，社交软件让大家更孤独了。\n麻省理工学院社会学教授雪莉·特克尔在那本有名的《群体性孤独》中指出，数字化的社交关系制造了这样一出幻觉：我们有人陪伴，却无须付出友谊。结果便是，我们因网络连接而同在，但是我们对彼此的期待却削弱了，这让我们感到彻底的孤独。\n英剧《黑镜》（第二季）剧照。\n不少研究也证实了这一观点。2017年，《福布斯》杂志刊登了一篇名为《为什么千禧一代是孤独一代》（Why Millennials Are Lonely）的文章。其中一项来自美国综合社会调查（GSS）的研究数据告诉我们，自1985年以来，美国人中认为自己没有亲密朋友的人数翻了三番。这在年轻人群体中尤为普遍。文章还指出，年轻人越来越孤独的感受与社交媒体的过度使用有关。虽然社交媒体能缓解短期的孤独，过度依赖它，却加剧了现实中的社会隔离。\n当然，这并不是说要将年轻人的孤独症完全归咎于技术。对于有社交焦虑与社交障碍的年轻人来说，社交媒体的确缓解了他们的孤独感。正如艾伯蒂在《孤独传》中所言，更重要的问题或许在于我们如何结合正在不断变化的社会关系与情感体验，打造虚拟世界与现实世界相连的、具有全新意义的社区。\n“渴望与人相系，却更恐惧被就此绑死。害怕孤单，所以找人同行，但新的不安却从别处涌现。”社会学家齐格蒙特·鲍曼曾将这种关系称之为液态的亲密。或许这就是当代孤独经济的处境：它所制造的孤独与它所努力逃避的孤独根本就是一回事。\n重思孤独：情绪的士绅化\n电影《爱》剧照。\n英国非虚构作家奥利维娅·莱恩在《孤独的城市》中，提出过一个很有意思的概念：情绪的士绅化。她认为，如同城市的士绅化，我们的情绪也正经历士绅化的过程，由此产生类似的同质化、中产化以及死气沉沉的后果。\n这倒不难理解。身处现代社会，情绪与身体一样，都需要被统一管理。直接的后果，便是将负面的情绪与感受当做“不稳定的化学作用产物”。在莱恩看来，将情绪病理化的做法，让情绪失去了本身的复杂性，也遮蔽了其作为对制度性不公的回应。\n这不免让人想起汉娜·阿伦特关于孤独的政治性思考。阿伦特认为，公共领域的衰落是人类孤独境况的根源。原本公共领域连接着人们的公共生活，是使人相聚相连的意义场所。伴随公共领域的衰落，个体便陷入最为极端绝望的体验：对世界归属感的丧失。由此带来的个体原子化现象是现代社会最极端也是最反人性化的表现。\n《人的境况》，[美]汉娜·阿伦特著，王寅丽译，上海人民出版社，2017年4月。\n去年新冠疫情大流行期间，不少学者也曾重思孤独的政治性内涵。英国《卫报》一篇名为《孤独公民：孤独的政治》的文章指出，孤独是一种流行病的说法，加深了人们对孤独不必要的恐惧，目的是攻击公共性的“社会关怀”。这正是英国政府的“伪善”所在：一方面过度报道孤独现象，一方面又结构性地摧毁社会联系的关键来源。\n文章同时指出，孤独的流行话语也是新自由主义的诡计。英国多年以来奉行的新自由主义政策为真正的孤独铲平了道路。当集体性的孤独危机到来之时，人们只能互相取暖。这是因为福利国家早已成为过去，当下的国家健康服务体系根本无力满足人们（尤其是老年人）所需的照护资源。\n孤独的政治性是一个非常重要的诊断。它让我们看到孤独并非只是个体生活的经验，它的背后勾连着不同人群所面对的结构性困境。它也提醒着我们，当孤独越来越年轻化，越来越成为社交媒体的流行话语，我们或许更要重视孤独的隐匿性：它的背后潜藏着更多看不见的失语群体，是老人、是妇女、是身处城市边缘与乡村的打工者。\n你的孤独的确与你身处的系统有关。\n参考文献：\nhttps://www.forbes.com/sites/carolinebeaton/2017/02/09/why-millennials-are-lonely/?sh=4f8196f37c35\nhttps://www.theguardian.com/books/2020/jun/27/solitary-citizens-the-politics-of-loneliness\n[英]费伊·邦德·艾伯蒂，《孤独传：一部现代情感的历史》，张畅译，译林出版社，2021年\n[美]汉娜·阿伦特，《人的境况》，王寅丽译，上海人民出版社，2017年\n[美]汉娜·阿伦特，《极权主义的起源》，林骧华译，三辉图书 | 生活·读书·新知三联书店，2008年\n[法]劳伦·埃尔金，《漫游女子：徜徉在巴黎、纽约、东京、威尼斯和伦敦》，管弦译，商务印书馆，2021年\n[法]让·鲍德里亚，《美国》，张生译，南京大学出版社，2011年\n[英]奥利维娅·莱恩，《孤独的城市》，杨懿晶译，未读·文艺家·北京联合出版公司，2017年\n[美]马克·斯特兰德，《寂静的深度：霍珀画谈》，全本书店 | 民主与建设出版社，2018年\nSvendsen, Lars, A Philosophy of Loneliness(Reaktion Books, 2017).\n[美]雪莉·特克尔，《群体性孤独：为什么我们对科技期待更多，对彼此却不能更亲密》，周逵/刘菁荆著，浙江人民出版社，2014年\nVincent, David, A History of Solitude(Polity Press, 2020).\n汪民安，《现代性》，南京大学出版社，2020年\n作者 | 青青子\n编辑 | 走走、王青、罗东\n校对 | 薛京宁、王心",
  "url": "https://m.bjnews.com.cn/detail/162856242614518.html",
  "source": "bjnews",
  "publish_date": "2021-08-10 11:16:55"
}