{
  "uuid": "1660473321168214",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1660473321168214",
    "title": "天才的向阳面：1929年前后的本雅明",
    "desc": "1929年的经济大萧条是二十世纪历史的重要节点，人类的命运在之后二十年可谓急转直下。对于本雅明来说，1929年却是他个人生涯的高点，入世、高产且小有名气，同时经历了私人生活的剧烈变动。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/8/mapj2022814183520637476.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/8/mapj2022814183520637476.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-08-14 18:35:19",
    "publish_timestamp": 1660473319,
    "pv_num": "9900",
    "zan_num": "21",
    "click_num": "308",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-08-14",
    "update_time": "2025-04-19 19:15:45",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "9900阅读"
  },
  "group": [],
  "id": "bjnews_1660473321168214",
  "title": "天才的向阳面：1929年前后的本雅明",
  "content": "天才的向阳面：1929年前后的本雅明\n2022-08-14 18:35\n1929年的经济大萧条是二十世纪历史的重要节点，人类的命运在之后二十年可谓急转直下。对于本雅明来说，1929年却是他个人生涯的高点，入世、高产且小有名气，同时经历了私人生活的剧烈变动。\n中外学术界对瓦尔特·本雅明海量的传记速写中，无业、流亡和自杀成为他一生的三个锚点，为他的生平奠定了悲剧性的基调，轻易勾勒出一个世所不容的遗珠形象。中文世界的读者对接受这种形象丝毫没有成本，因为这几乎是梵高奠定的艺术家初始人设，也符合文人致仕的清高想象。当然，习惯于这种形象的也绝不只有中文世界的研究者，汉娜·阿伦特和苏尔坎普出版社在战后推广本雅明作品时，确实也强调了这是一位籍籍无名的天才。本雅明的籍籍无名几乎是他个人原创性神话的一部分，被战后全世界不厌其烦地一遍又一遍重复。然而，严格意义上说，所谓“籍籍无名”的语境是本雅明一生未曾到过的北美和战后浩劫重生的西德，绝不是本雅明曾经活跃过的历史现场。\n众所周知，1929年的经济大萧条是二十世纪历史的重要节点，人类的命运在之后二十年可谓急转直下。尤其对犹太人而言，四年之后希特勒即将依靠民主程序终结魏玛共和国。对于本雅明来说，1929年却是他个人生涯的高点，入世、高产且小有名气，同时经历了私人生活的剧烈变动。1928年出版的《单行道》和《德意志悲苦剧的起源》已经取得了相当的反响，出现在德国、瑞士、法国、荷兰、匈牙利、英国甚至大洋彼岸的一系列书评之中，而且总体正面。甚至本雅明也参与了这场造神运动，他一直不愿意承认，巴洛克戏剧在魏玛时代非但不像诸多路过本雅明的文学研究者想象的那样是无人问津的冷板凳，而是当时绵延人文社科诸多专业的学术热点之一。思想不能脱离其语境经常被用来为理论的缺陷辩护，但这么做也可能为神话后的原创性拆台。\n《本雅明传》，作者：霍华德·艾兰 迈克尔·詹宁斯，译者：王璞，版本：上海文艺出版社2022年7月。\n时代的躁郁\n1929年初本雅明发表的两篇重要文章首先是《马赛》和《超现实主义》，两篇文章都是前一年所写，而且都涉及他抽大麻的切身体验。效法他的偶像波德莱尔在《人造天堂》中的描述，本雅明在去马赛旅游期间，在没有医生的看护下服用名为哈希什的印度大麻制剂，向肖勒姆宣传自己进入了“哈希什境界”：“鸦片吸食者和哈希什服用者体验到了凝视的力量，从同一地点吸吮出一百个现场。”马赛的迷醉之夜令他毕生难忘，而以这座城市为名的小品文分为十个不同的部分，分别按照五种感官捕捉马赛的城市印象。根据《超现实主义》，致幻剂是感知的催化剂，对日常生活中的革命潜能具有预见性。这篇文章受到了诗人卡尔·沃尔夫斯科（Karl Wolfskehl）的热烈支持，而对方的《生命的气氛》一文又直接启迪了本雅明鼎鼎大名的“灵氛”概念。\n1929年也是本雅明思想中犹太性显著消退的一年。需要向所有非专业读者澄清的是，本雅明虽然是犹太人，但他的犹太思想并不是天生的，而且现代的锡安主义本身就是十九世纪末中东欧民族认同裂缝中被发明的产物。他像阿多诺等大多数后来法兰克福学派的同道一样，出身于世俗化的中上层犹太家庭，童年生活里几乎没有太多犹太教的影子。他在求学期间被两次世界大战之间发轫的犹太神秘主义所吸引，尤其是与肖勒姆的友谊促成了他亲近犹太传统。而在这一传统中，最负盛名的哲学家就是合译希伯来圣经的马丁·布伯和弗朗茨·罗森茨威格。他在学生时代就曾和前者通信，并曾在1923年前往法兰克福大学求职期间拜见了后者。\n本雅明一度对罗森茨威格的名著《救赎之星》非常着迷，在《论歌德的〈亲和力〉》中加以引用。当时在当地开设自由犹太学府（Freies Jüdisches Lehrhaus）的犹太宗师已经因瘫肌萎缩侧索硬化而瘫痪。非常巧合的是，在那次会面行将结束时，罗森茨威格的密友欧根·罗森施托克-许西（Eugen Rosenstock-Huessy）正好到访，而这两位在一战战壕服役期间关于信仰的通信同样是宗教研究中的经典文本——罗森施托克-许西改宗天主教，而罗森茨威格在经历了这场信仰的拷问后更加坚定地回归了犹太传统并参与了民族传统的重铸。这也难怪本雅明担心两位前辈会把话题引向他一向冷淡的具体教派。然而到1929年12月时，罗森茨威格不治身亡，加上此时移民以色列的犹太人渐成气候和德国本土的反犹情绪开始被右派煽动，这一切标志着中欧犹太哲学即将告一段落。\n本雅明与犹太思想渐行渐远的另一个标志则是一出才子无德的闹剧。早在1920年6月，本雅明就曾被肖勒姆要求在希伯来语上下功夫，而那次本雅明只买了一堆双语教辅。当年十月本雅明又一次尝试学习，几星期后无疾而终，引来肖勒姆的冷战。到1927年时，肖勒姆到巴黎造访本雅明，恰逢耶路撒冷的希伯来大学开设人文学院。肖勒姆推荐他前往任教，并为他引见了时任希伯来大学校长犹大·马格内斯拉比（Rabbi Judah L. Magnes）——当然，前提仍然是希伯来语的技能。本雅明满口答应，并转而向校方索取了一笔学习语言的短期资助。他后来收到了马格内斯拉比一张3642马克的支票，着手安排希伯来语课程——又一次只坚持了几周时间。接下来几年里，他至少七次以各种借口推迟耶路撒冷之行，最终于1929年向肖勒姆坦诚自己迁延不定。他在文章中一直以来对犹太意象和神学观念富有创造力的征用从未转化为他对希伯来文化真正的兴趣，他同样也从未考虑过退还对方的资助。\n歌剧《本雅明，昨夜》。\n天才的阴暗面\n与犹太要素在他思想中的退潮相应的是肖勒姆注意到本雅明身上“越来越浓重的马克思主义腔调”。在这方面对本雅明施加影响力的不是后世所谓法兰克福学派的同事，而是布莱希特。虽然拉西斯早在1924年就为本雅明引见了布莱希特，但当时布莱希特并不主动。等到1929年5月开始，当时德国最重要的诗人和文学评论家之间萌发出了友谊。两人经常在布莱希特的公寓会面，促膝长谈，谈天说地。本雅明加入了布莱希特身边紧密的文艺团体，比如布莱希特向本雅明介绍了卡尔·科尔施，当时德国共产党的激进分子和西方马克思主义的创始人之一。\n次年夏天，以两人身边的同道为班底，本雅明和布莱希特商量办一份名为《危机与批评》（Krisis und Kritik）的刊物，并为此联系了出版商，经过长久的沟通，最终因出版商的破产而作罢。尽管如此，布莱希特的作品成为本雅明重点讨论的题材，蒙太奇理论和史诗剧等这些内容更是内化为本雅明自身思想的一部分。以《无产阶级儿童戏剧纲领》为例，这个阶段的本雅明重视技术和物质形式超过实质内容，断言空间是儿童日常生活中的一个重要环节。儿童应该在特定的空间接受教育，让孩子能全身心投入其中。他笃信剧院将让儿童释放他们最强大和最具创造力的未来能量，因为儿童的天性就是模仿。“真正具有革命性的东西不是思想的宣传……真正具有革命性的是从孩子的姿态中得到的即将来临的秘密信号。”这些认识都是建立在布莱希特等人当时的文艺实践基础之上。\n本雅明曾在1924年提到自己曾申请成为无线电广播的编导而未遂。1927年从莫斯科返回德国后，他第一次做客广播节目。等到1929年，本雅明的发小恩斯特·肖（Ernst Schoen）担任法兰克福西南德国广播电台（Südwestdeutsche Rundfunk）的艺术总监，这是当时魏玛共和国最前卫的广播公司。在他的邀请下，本雅明开始频繁为西南德国广播电台和柏林广播电台制作节目。自从1923年10月29日德国第一档广播节目上线以来，魏玛共和国的广播订阅量呈几何级数增长。本雅明不是唯一讨论广播潜力的知识分子，却是长期在一线录制的节目的创作者。\n1929年对于本雅明人生最重要的一件事，则是他在这一年提出离婚。这一切的直接促发原因是本雅明一厢情愿地希望和拉脱维亚女性共产主义戏剧从业者阿西娅·拉西斯结婚。关于两人的过往，此前中文世界翻译的作品都有所提及。算上拉西斯的男友剧作家伯恩哈德·莱西在内，这段感情始终有三个人在场，且始终接受莫斯科组织邀请和调动，非但不是才子佳人的“双向奔赴”，反而颇似苏联建立初期的杯水主义。如今权威传记的译本中真正值得一提的新内容反而是他的妻子朵拉对这段婚姻的忠诚。本雅明不但对养家糊口毫无兴致，常年独自旅行，反而依靠妻子自降身价维持生计，典卖妻子的藏书，甚至要求妻子把从姑姑家继承的遗产贷给他一半。就在1929年不断向朵拉索取资金以供养女友拉西斯被拒绝后，本雅明正式提出离婚。在抹黑妻子出轨在先却被相反的证据无情打脸后，本雅明痛斥对方的律师为“最无耻的讼棍”。哪怕在官司最不利的时候，本雅明也从来没有考虑过承担养育孩子的责任，不考虑把公寓留给养育儿子的前妻。在两人的儿子斯特凡的记忆中，长期缺席的父亲不过是一个从外国给他买玩具的人。即使遭到了这样的对待，朵拉还是在一年后从情感上原谅了这位毫无责任感的前夫，甚至没有影响到她对本雅明才华的评价。\n文/孙一洲\n编辑/朱天元\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1660473321168214.html",
  "source": "bjnews",
  "publish_date": "2022-08-14 18:35:19"
}