{
  "uuid": "1705822831168060",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1705822831168060",
    "title": "沈俊强：与孩子对话，真诚的回应比教导更重要",
    "desc": "在沈俊强看来，任何对话中，真诚的回应远比提出意见更重要。他认为应该尽量让孩子主导“谈话”方向，这会无形中培养他们的掌控感，让他们从“无力的”状态中摆脱出来，从而更加自信地面对这个世界。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj20241211540301684626.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj20241211540301684626.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj20241211540301684626.png",
    "publish_time": "2024-01-21 15:40:31",
    "publish_timestamp": 1705822831,
    "pv_num": "15477",
    "zan_num": "1231",
    "click_num": "363",
    "comment_num": "0",
    "share_num": "14",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-01-21",
    "update_time": "2025-04-19 14:03:45",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.5万阅读"
  },
  "group": [],
  "id": "bjnews_1705822831168060",
  "title": "沈俊强：与孩子对话，真诚的回应比教导更重要",
  "content": "沈俊强：与孩子对话，真诚的回应比教导更重要\n2024-01-21 15:40\n在沈俊强看来，任何对话中，真诚的回应远比提出意见更重要。他认为应该尽量让孩子主导“谈话”方向，这会无形中培养他们的掌控感，让他们从“无力的”状态中摆脱出来，从而更加自信地面对这个世界。\n成人与儿童的对话并非发生在真空之中。随着义务教育阶段的开始，大多数家庭的孩子是在一个接一个封闭的空间中反复运动。从家庭到教室，两点一线间，孩子们的时间被管制、空间被剥夺，于是日常谈论的主题也相对受限。在这样的背景下，发生在家庭内部的交谈该如何维系？课堂生活又该如何帮助孩子建立与周遭世界的联系？\n本篇我们采访了浙江师范大学教育学院讲师沈俊强，探讨当前的教育环境如何无形中影响了成人与儿童的相处模式，并由此延伸至近年来兴起的“交谈审查”，以及成人是否有必要在同孩子的交谈中刻意回避所谓的“敏感话题”。\n作为一名教育学研究者，同时也是一位父亲，沈俊强观察到由于受家庭结构、教育模式变化等因素的影响，今天的教育逐渐倾向于通过“语言”来实现，于是不少家庭的亲子交谈不可避免地会有“教诲”的目标。而在早先的村庄社会中，儿童是社会生活的“旁观者”，所谓的教养包含完整的实践过程。由此“交谈”被赋予了过高的期待，而逐渐模糊了交谈的本质。“听话”曾一度被视为对孩子的赞誉，但不少“听话”的孩子却在成长中陷入迷茫。\n在沈俊强看来，任何对话中，真诚的回应远比提出意见更重要。他认为应该尽量让孩子主导“谈话”方向，这会无形中培养他们的掌控感，让他们从“无力的”状态中摆脱出来，从而更加自信地面对这个世界。\n本文出自新京报·书评周刊1月19日专题《平视儿童世界——与孩子对话》的B06-B07。\nB01「主题」平视儿童世界——与孩子对话\nB02-B03「主题」孩子的世界里，问题不只有一个答案\nB04-B05「主题」丁道勇：重回人类“童年期，寻获成人“脱壳”的可能性\nB06-B07「主题」沈俊强：与孩子聊天，自然倾听、平等对话\nB08「现场」珍贵的思考与无尽的对话\n采写｜申璐\n“交谈”而不是“教导”\n新京报：\n谈论“如何与儿童交谈”的内在前提是，我们如何看待作为交谈主体之一的儿童。是将儿童视为尚未进入社会的成人“预备役”，还是将他们视作思考世界的方式与成人不同的主体，这会在很大程度上影响交谈的方式。作为一名教育学研究者，同时也是一位父亲，你会如何看待与儿童交谈这个过程？\n沈俊强：\n我倾向于认为，和孩子聊天是一个自然发生、开展和结束的过程，没有必要围绕特定的主题专门去谈。这里存在的一种常见情况是家长很容易对孩子的话语或行为进行过度处理，但实际上很多谈话中所涉及的事情都是孩子成长过程中的正常现象。比如，我女儿今年5岁多，有天我接她放学，上楼梯时她说起在幼儿园里摔了两跤，其中一跤是班里有个小男孩推了她一把。我就问她，那个同学为什么要推你？这是家长很本能的反应。然后，我女儿说她也不知道。这里涉及一个被隐去的背景，那个小男孩是她的“好朋友”（幼儿园的小朋友生气的时候会说，“我不跟你好朋友了”）。于是我接着回应说，那明天你去了幼儿园再问问他。其实第二天我女儿不会再问了，因为她肯定“忘了”。\n其次，这应该是一个平等对话的过程。要把孩子当成跟我们成人一样的谈话者。大多数时候，我们会认为，成人世界的很多事情，孩子不应该听，也听不懂。尽管婴幼儿的语言能力是不完全的，但是在法国著名儿科医生弗朗索瓦兹·多尔多看来，哪怕是再小的孩子也是有思想，有语言能力的，所以父母应该认真倾听孩子，并向他们解释这个世界。《法国妈妈育儿经》里就指出，有些法国妈妈会在把新生儿从医院接回家后，带着孩子参观整个屋子。我能想象出法国妈妈抱着婴儿向他（她）介绍家里有几口人、每个房间的用途是什么，以及家里有哪些好玩的角落的场景，因为女儿出生后我也做过类似的事。我认为，父母要相信孩子有理解世界的能力，只是理解的方式和成人有所差别而已。\n第三，这也应该是个长期持续的过程。比如在《听孩子的话》一书中，男孩叮当在4岁到5岁的阶段，反复提及“消失”的话题。为什么某些话题会在谈话中不断出现？它们很可能是孩子在特定成长阶段有着深刻体验的生命主题。在这个例子中，或许对那个男孩而言，他生命中的某个重要的人离开了，又或者他喜欢的东西不见了（书里那些简短的谈话，缺乏足够的“上下文”，我此处所表达的是类似于弗朗索瓦兹·多尔多式的推断）……简单点说，从长期视角来看，聊天主题的变化与孩子的成长经历是密切相关的。\n沈俊强，现为浙江师范大学教育学院讲师，毕业于华东师范大学教育系。目前关注教育原理、儿童研究、游戏教学、国际教育组织等领域的研究。有专著《中国儿童受教育权保护研究：历史进程与影响》，译著《童年人类学》。\n最后，要以谈话自身为目的。交谈本身不是为了让孩子听从你，或者跟随你，而是要激发双方持续聊天的意愿（其实，孩子愿意持续跟父母聊天，这就是交谈本身最有价值的收获了）。从这一观点来看，我们就可以说明，为什么孩子在幼儿园阶段时，很喜欢和父母讲今天发生了什么——即便内容可能很简单；但到了小学或中学之后，孩子慢慢地就不愿意说了。因为他（她）感觉到“交谈”变成了亲子间关系不平等的“单向教导”。\n新京报：\n孩子们的提问和表述方式常常让人觉得奇妙，甚至像是“另一种语言”。在与孩子的相处中，有什么让你印象深刻的话语吗？当成年人被孩子们的语言逗笑时，你觉得这些话语中吸引人的部分是什么？\n沈俊强：\n很巧，昨天我女儿的幼儿园老师正好给了我一本名为《秋日诗语》的小册子，里面记录了她们班上所有孩子们“说的话”。比如，其中有一个孩子说：“秋天在哪里？/我问蝴蝶，/蝴蝶不说话，只是扇动美丽的翅膀/在花丛中飞舞，/告诉我秋天来了。”我女儿的“诗”——《秋风》；她说：“秋风/你不吃东西吗？/你不睡觉吗？/那树叶怎么不见了？”读起来似乎很神奇，但这些是她生活中很自然的东西，她把这些“意象”拼凑在一起。在我看来，她其实是在做一种“语言的实验”。\n说到这个话题，现在有种流行的说法称“儿童是天生的诗人或哲学家”。我对此是持怀疑态度的——除非我们对儿童的诗歌或哲学有另外一套标准。在我印象中，物理学家杨振宁曾在1988年接受采访时说过：“诗歌是思想的凝炼，公式是凝炼的诗篇。”不论是诗歌，还是哲学，它们都在帮助我们用凝炼的语言感受世界、生活、人性的丰饶与深刻，写作的要求是很高的。不过，孩子的话语中确乎保有一种率真的情感，他们会直接表达真实的感受，询问生活本来的面目，对于成年后“百转千回的心灵”而言，这种反馈是有吸引力的。另外，我们可能还会喜欢孩子们那种不合逻辑的构词法。比如我们提到的那些孩子们的“诗”，那许多的意象组合在一起，会产生动人的画面。而这种构建画面的能力随着一个人的成年可能会有所衰退。\n新京报：\n大部分的成年人也不太会这样表露自己的情感。\n沈俊强：\n是的。这可能还涉及人在社会化过程中受到的隐形规训。我二十多岁在家里看动画片会笑出声，我妈看到还会感叹一句：“你都二十多岁了，还像个小孩一样”。类似的反馈就在不断地告诉你，要注意个人的举止会给外界留下怎样的印象。从这个角度来说，成年人也是在适应或者扮演某些“人设”，以符合外部世界的标准——可能是出于自我保护，或者是利益驱动。这背后的逻辑是由“现实”推动的。\n《法国妈妈育儿经》，作者：（美）帕梅拉·德鲁克曼，译者：李媛媛，版本：中信出版社，2012年10月。\n半透明气泡式的“真实”\n新京报：\n尽管如今父母对与孩子交流的关注程度有所提升，但这一趋势其实是相当晚近才出现的，且存在较大的阶层差异。例如在不少村庄社会中，孩子们曾是通过观察和模仿其他成人的行为来融入社会，而这与他们在学校被要求“分享”或“讲述”自己的故事可能是冲突的。于是现代社会中，与孩子的交谈也不可避免地被赋予某种语言社会化训练的期待，为了培养出“口齿伶俐”“思维清晰”的儿童。我们如今所处的教育环境会对亲子间的深层交谈产生怎样的影响？\n沈俊强：\n用弗朗索瓦兹·多尔多的观点来说，如今大多数家庭的孩子是在一个个封闭的空间中反复运动。从家里到电梯、进入学校、甚至放学后进入兴趣班，这些都是广义上的封闭空间。他们接触的人和生活都很有限，就像在一个半透明的气泡中，虽然能够隐隐约约地看到一些外部世界的轮廓，但触碰不到真实的世界。于是当孩子们的时间被管制、空间被剥夺，可想而知他们能够谈论的主题也就非常有限。而所谓的“深层”交谈则意味着这个谈话有特定的主题，需要引导孩子不断追问世界，不断向下，更深入地去探索更隐蔽的内心世界，坦白讲，在大多数家庭的日常生活中，这种谈话都是没有出现的。\n此外，如今的亲子交谈不可避免地会导向实用主义，会有“教诲”的目标。但戴维·兰西在《童年人类学》中指出，村庄社会的儿童是个“旁观者”，不仅仅是听，他们还看，甚至还能演出来，这是一个完整的实践过程。而工薪阶层的家庭大多时候是在“做教育”，家长扮演老师的角色，会迷信言辞，会信奉学校教育那些特定的价值观。也就是说，很多亲子间的谈话往往就是告诉孩子“应该怎么做”“避免做什么”“如果不这样做，以后会面临什么”。\n新京报：\n的确在历史上很长一段时间，成人与儿童的互动并不会格外地倚重语言，而这些年，我们似乎越来越倾向于用语言进行教育，鼓励成人和儿童说更多的话。你会怎么看这种趋势？\n沈俊强：\n这个趋势的出现是因为我们的家庭结构、家庭生活发生了很大变化。城市工薪阶层的养育模式和村庄社会有很大不同，我们说村庄里的儿童生活在一种类似“母地”的环境中，整个村庄都在承担“集体育儿”的责任。而随着家庭的原子化和生活模式的现代化，城市父母背负了很多“附加的”育儿责任，且他们缺乏分担育儿责任的助手。加之孩子变得越来越“珍贵”后，父母会更加忧虑孩子的安全、未来的发展，于是倾向于用自己已有的经验代替孩子独特的经历和感受。而在全部的引导方式中，谈话又是最容易、或者说最经济的。\n《童年人类学》，作者：（美）戴维·兰西，译者：沈俊强，版本：北京师范大学出版社，2023年9月。\n新京报：今天的孩子们在成长过程中的大部分时间是在学校度过的。但学校里使用的语言其实与日常生活中所用的语言有很大不同。比如老师们常用已经知道答案的问题问学生，而这在课堂外的对话中是很少见的。当儿童逐渐从校园走向社会，可能会在真实的交流中遭遇种种迟来的问题，不少人会解释为自己“社恐”。教育学的视角会如何看待“社恐”的养成？成年之后的我们似乎建立深度沟通的能力愈发贫瘠，但对深度沟通的渴望其实还是很强烈。\n沈俊强：的确，孩子们在培养交流能力的过程中，大部分时间是在学校里度过。我在带学生实习时注意到一个事情：大部分本地孩子在上语文课时都会拿着一本类似教参的《涂重点》——这种教辅书的内容是课文原文旁边配上分段序号、段落大意、生字词的解释，等等。教师一提问，学生们就翻那本书找答案。\n暂且不评论这样的学习模式会对孩子产生怎样的影响。要是换个角度，我们就会发现，在这样的教学场景下，教师的作用会显得更为重要。比如，部编版语文三年级上册有篇课文《总也倒不了的老屋》；故事内容是有所房子年久失修就快倒了，后来陆续来了小猫要躲雨、母鸡要下蛋、蜘蛛要织网抓虫，“老屋”就总也倒不了。如果教师只是把老屋总也倒不了的原因归结为，老屋是善良的、乐于助人的，这样的答案没有问题，但是不是有点单调了？其实，随着小猫和母鸡的陆续离开，老屋是一次比一次“老了”，那么它每次的感叹都应该是不同的；直到最后蜘蛛留下来织网、给它讲故事，老屋才决定永远不倒。这会不会是因为老屋在最后的这段关系中感觉到自己是被长久需要的？也就是说，教师需要对课文做更有延展性的探讨。\n另外，《课堂生活》一书提醒我们注意课堂环境的三个特点：一是拥挤的人群——每个孩子在发言前往往要排队，等待教师点名；二是高度评价性的环境——当一个孩子站起来发言时，教师的表情、同学的目光都代表了某种评价性的反馈；三是不平等的权力关系——孩子首先需要听从和应答，并不是自由发言。也就是说，在课堂生活中，孩子们需要学会抑制自己内心的声音。而且“班级授课制”“同步教学”以及“课程标准”结合在一起，会促使教师优先关注是否实现了教学目标或者说讲完了规定的教学内容；他们往往无暇顾及每个孩子的具体情况，而“落后的”孩子很难得到教师长期的持续性的“救助”。于是，就会有不少孩子在课堂/学校环境中很难获得真正的自信。\n回到“社恐”问题上，我认为，“社恐”可能还不止是语言，或者说交流能力的问题，更可能是人际交往过程中对自己的形象缺乏信心。但成长同时也是社会学习的过程，“社恐”的状况会在成年后慢慢发生改变。\n图片源自绘本《古纳什小兔》，爱心树童书出品。\n谁在制造“危机下的儿童”\n新京报：\n上述的“儿童滤镜”还折射出我们如今社会的集体氛围是“珍视幼儿”的。家长普遍觉得童年期的孩子是纯真且未经过社会规则浸染的存在，因而常会在与孩子的交流中使用“幼儿化的语言”（baby talk），且人为划定儿童在不同年龄段能够接受的内容深度，并焦虑他们可能过早通过网络接触到敏感内容。你会怎么看这种密集型的交谈“审查”？\n沈俊强：\n今天我们的社会似乎正在共同营造某种儿童处于危机之中的氛围——以往生活中很多原本习以为常的东西，正“被宣传”为令人越来越紧张焦虑的事物。比如，村庄社会的孩子们在“母地”生活时，可以去看成人杀猪宰羊，甚至可以去摸摸刀子，而这些东西如今几乎被完全排除在城市孩子的生活世界之外。\n具体到交谈“审查”的问题上，我观察到它所涉及的主要是关于性意识和敏感人际关系方面的内容。成人对此持回避态度的原因很可能是，他们也不知道该如何与孩子谈论这些话题。我记得我奶奶过世时，我还很小，当时对死亡没什么概念，只记得我爸那晚没有回家。第二天上学路上，我遇到他，注意到他的衣服是内外反穿的（按照我们老家的习俗），表情严肃，看起来憔悴。他啥也没说，我照常去了学校。那次遇见让我印象很深，不过，之后我们也没有谈论过奶奶过世的话题。还有，我外公提早置办了一副棺材放在屋里，我当时觉得那间屋子很吓人，因为我知道这是“死人的东西”，但我没有打听过，也没有和人说过，按民间习俗来说，提早置备棺材有给老人增寿的意图。诸如此类，在看似敏感的话题背后往往藏有特定的文化背景，如果成人刻意回避或忽略对这些事物的说明，是有可能让孩子产生长期困扰的。\n还有，就举《蜡笔小新》这个漫画来说吧！不少成人会觉得它里面有不少与“性”相关的敏感内容，然而我问过一些已经成年的“小盆友”们的看法，他们其实并没有特别注意或记得那些成人特定视角下的敏感内容。我想说明，孩子们面对成人所谓的敏感内容时，他们的视角和所获得的印象极有可能是与成人不同的。当我们觉得死亡话题敏感时，孩子们可能更关心的是生命从哪里来（父母可以做这样的话题转化）……成人可能会担心需要向孩子们解释性生活的各种元素，或许，孩子们可能更在意的是自己的父母是否相亲相爱，自己对父母而言是不是足够重要。\n新京报：\n大人在与孩子交谈时，还有哪些误区需要注意？是否可以分享一些具体有效的沟通策略？\n沈俊强：\n我想成人要避免两个极端，一是不与孩子交谈；二是与孩子过度分享。前者可能会错过孩子重要的生命体验，甚至在孩子遇到重大成长危机——比如校园欺凌时，错过介入的时机；后者则容易提早“筛入”成人认为孩子有必要了解的东西——要是孩子们的心智还没有准备好，这就只是在他们的脑中植入对成长无益的“噪音”。\n还有，要尽量同孩子保持平等的对话关系，放下教诲的姿态——真诚的回应比教导本身更重要；也不要过分“仰视”儿童的纯真……成人要努力倾听、再倾听、持续地倾听；观察、再观察、持续地观察。如果谈话发生“短路”，父母也要平静地接受这样的状态，可以尝试重复孩子的话，引导孩子重新组织语言。\n再者，与孩子相处，要有一起游戏的心态。劳伦斯·科恩在《游戏力》一书中提醒我们，成人可以在日常生活中跟孩子玩一玩“胡说八道”游戏。这种游戏看起来没有什么教育的意义，但却能促成我们与孩子之间的联结（connections），激发孩子的想象力，鼓励孩子自如地发出自己的“声音”。在他看来，孩子们会通过“游戏”把自己内在的感受和经验表达出来，而我也相信，跟孩子一起游戏就是最好的“谈话”。不管是“游戏”还是“谈话”，重要的是与孩子正在进行深度“联结”。要强调的是，我们让孩子主导“谈话”或“游戏”的方向，会无形中培养他们的掌控感，让他们从“无力的”（powerless）状态中摆脱出来，从而更加自信地面对这个世界。\n最后，身为家长，要相信孩子告诉我们的话——不是我们以为的，而是孩子以为的（这句话请在具体的语境中理解）。\n要尽量同孩子保持平等的对话关系，放下教诲的姿态——真诚的回应比教导本身更重要；也不要过分“仰视”儿童的纯真……成人要努力倾听、再倾听、持续地倾听；观察、再观察、持续地观察。如果谈话发生“短路”，父母也要平静地接受这样的状态，可以尝试重复孩子的话，引导孩子重新组织语言。\n我们让孩子主导“谈话”或“游戏”的方向，会无形中培养他们的掌控感，让他们从“无力的”状态中摆脱出来，从而更加自信地面对这个世界。\n采写/申璐\n编辑/王铭博 刘亚光\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1705822831168060.html",
  "source": "bjnews",
  "publish_date": "2024-01-21 15:40:31"
}