{
  "uuid": "1723972404168616",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1723972404168616",
    "title": "我舍不得丢弃，因为，那是你给我的东西啊 | 中元节",
    "desc": "诚如马尔钦·维哈在《未弃之物》中所写的那样：“尽管生活告诉我们，人必有一死，但总有一些我们永远没准备好的告别”。我舍不得丢弃，因为，那是你给我的东西啊……",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/8/mapj20248181713232098563.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/8/mapj20248181713232098563.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/8/mapj20248181713232098563.png",
    "publish_time": "2024-08-18 17:13:24",
    "publish_timestamp": 1723972404,
    "pv_num": "32743",
    "zan_num": "39",
    "click_num": "320",
    "comment_num": "0",
    "share_num": "7",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-08-18",
    "update_time": "2025-04-18 17:35:13",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "3.2万阅读"
  },
  "group": [],
  "id": "bjnews_1723972404168616",
  "title": "我舍不得丢弃，因为，那是你给我的东西啊 | 中元节",
  "content": "我舍不得丢弃，因为，那是你给我的东西啊 | 中元节\n2024-08-18 17:13\n诚如马尔钦·维哈在《未弃之物》中所写的那样：“尽管生活告诉我们，人必有一死，但总有一些我们永远没准备好的告别”。我舍不得丢弃，因为，那是你给我的东西啊……\n凝视它的时候，记忆便会倏然从瞳孔涌进来，就像那个晴朗的午后，你坐在我的对面，打开那盒糖，轻轻地剥开糖纸，放进嘴里。记忆，便像糖的滋味一样蔓延开来，只是，当时的甘甜，如今已经成了泪水的苦涩，斯人不在，只是记忆，像那盒陈年的糖，虽然早已过了保质期，但依然放在案头，放在眼前，不忍丢弃。\n生活的本质，就是不断地获得，又不断地失去，有意无意之间，舍弃都会发生。因为人不是蜗牛，不能永远地背负旧日的壳一起生长、一起行进——所谓的智者如此劝诫我们，仿佛究竟解脱的唯一道路，便是彻悟断舍离的真谛。难道不是这样吗？人赤条条来，又赤条条去，出生时挥舞着空无一物的手掌，死后一如生时两手攥空拳。\n明知生不带来，死不带去，明知物与人一样，总会消失在这无尽的时空中，但哪怕历经万千时日，走过山高水远，有些东西却总不愿意丢弃。它们就放在案头、桌上、柜子的顶上、箱子的里面，甚至是某个不起眼的角落里，它们始终在那里，沉默地守护着贮存在那里的记忆。它可能是亲友的遗物，是至交的馈赠，是昔日之我留给今日之我的吉光片羽。\n透过它，可以纤毫毕现地回到那个时刻，可以看到他的眉目顾盼生辉；可以看到她的双手拿起它的姿态；可以感受到他的头靠在自己肩膀，那体温犹在。睹物思人，宛在目前。风雨中，夜深时，如故人来。\n就像元稹诗中妻子缝制的衣裳，“衣裳已施行看尽，针线犹存未忍开”。就像归有光文中庭前的枇杷树，“今已亭亭如盖矣”。就像裴铏《传奇》中的名句：“望异日睹物思人，无以幽冥为隔”。\n诚如马尔钦·维哈在《未弃之物》中所写的那样：“尽管生活告诉我们，人必有一死，但总有一些我们永远没准备好的告别”。\n我舍不得丢弃，因为，那是你给我的东西啊……\n本文出自新京报·书评周刊2024年8月16日专题《未弃之物》中的B02-03版。\nB01「主题」未弃之物\nB02-B03「主题」睹物思人：如见故人来\nB04-B05「主题」见物如面：何时复相见\nB06-B07「文学」《现代汉语长诗经典》：诞生于生命的提问，完成于诗人的回答\nB08「历史」“一叶识春秋”：历史“换气”的瞬间\n《未弃之物》，作者：[波兰]马尔钦·维哈，译者：林歆，版本：若水文库|新星出版社 2024年5月\n碗：\n这是我也有妈妈的证据\n我真想过，等到离开这个世界的那天，要把这两只碗一起带走，作为我也有过妈妈的证据。\n碗是最普通的那种。素白底点缀几枝淡粉小花，枝叶信笔勾勒，不严格参照植物学形态，全凭画图人自由发挥。大小也普通，拿来喝汤不算太大，用它吃面也不嫌小，所以用得很多。\n这是我妈留给我的唯一的东西。我随爷爷奶奶生活，无父无母般长大，未曾回家，就彻底离开了家。我妈大概真把我当成了爷爷奶奶的小孩，不照管过问，跟公婆有矛盾了才会想起拿我添把火。\n我妈没特意为我做过饭，没给我买过衣服鞋子，我在外上学工作十多年，她也没给我打过一次电话。她淡漠，我也回报以淡漠。至于她为什么这样待我，我不往深处琢磨，怕看见心底有恨。后来爷爷奶奶都不在了，我留在北京，每年只春节回一次，在她那儿象征性住两晚。\n碗是我第一次带男朋友回去时我妈给的。饭桌上沉默到尴尬，我没话找话，夸了一句碗挺好看，临走时我妈就把还没用的几个都放进了车里。我不习惯接受，更不习惯拒绝，只好带回北京。\n两个人生活，用不了几只碗，多了也是闲置。有次朋友们来做客，男朋友把它们翻出来洗净盛了饭，发现大小挺合用，才一直用着。\n原本一共有六只的，磕碰打碎，到2017年我妈猝然离世时，只剩下三只。她病得毫无征兆，直接昏迷进了ICU，再没醒。这辈子我们都没能说上什么话，我也没什么机会叫她妈妈，终究缘分太浅。\n那年开始我变得爱哭，更少说话，像是要把不知怎么说出口的话都流成眼泪。她本该是我极亲的人，却只在我的生命里留下大片空白。她在，我不敢想她；她不在了，我几乎每天都记起她，却又不知道具体应该想些什么。一世母女，像从未相遇过。\n又打碎了一只碗的那天，我在厨房大哭一场，把最后两只碗收了起来。我可能再也不会用它们吃饭了，也可能等到我特别老了，会再一次把它们拿出来。听老人们讲，等生命接近尽头，幼时记忆会清晰浮现，被遗忘的事会卷土重来。我想看看她刚成为我妈妈时的样子，也想看看我到底还记不记得什么与她有关的事。\n（阿心）\n日记：\n父亲送我上了那条远行的船\n我的父亲是上世纪五十年代的高中生，却是个农民。读书没有改变他的命运，他却坚信，只有读书才能改变孩子的命运——跳出农门，做自己想做的事。\n与绝大多数的农民一样，父亲供养孩子读书，任劳任怨，战战兢兢。父亲很少表扬人，我上学后获得的“三好学生”奖状，从不被允许张贴在墙壁上。在他看来，读书是一笔风险投资，来不得半点骄傲自满。父亲的规训，犹如高高在上的“超我”，时刻监视着内心的“本我”。我参加工作后，即使有点成绩，也不敢与他分享。\n与绝大多数的父亲一样，在我念中学后，他就再也辅导不了我的功课，翻来覆去，只有两句说教：一是考上大学，跳出农门；二是谨慎交友，万勿学坏。他不会说任何关爱的、温暖的贴己话。\n在叛逆的中学时期，我有诸多抱怨。父亲摆地摊，早出晚归，我不能体谅他的辛苦，反而抱怨他不像别人的爸爸一样办工厂、做老板；有的同学可以通过关系获得“代培”资格上大学，而父亲认为男儿当自强，我不认同他的说法，反而抱怨他不像别人的爸爸一样有背景、有能力。\n1991年，我终于考上大学。那是我头一次离开家乡出远门，到厦门大学报到。父亲高兴地询问，要不要送我去厦门？我说，不要，你也没去过那么远的地方。\n父亲并不坚持，只送我到家乡的长钓嘴码头。一路上，他帮我挑着很大的人造革箱子，里头塞着棉被。他反复叮嘱注意安全，我说知道了。他陪我走进嘈杂的轮船，向每一个陌生的旅客赔笑脸，说“这是我孩子，第一次出门，请多照顾”，我嫌他啰唆。\n父亲走出轮船。十几分钟后，又再次返回，塞给我一包那年头特有的蛋糕，说，你留着路上吃。我目送父亲离开，轮船终于开了，驶向一个陌生的地方，驶向满怀希望而又不确定的明天。\n1995年我大学毕业，在杭州工作。然后结婚、生子，父亲从不问我需不需要帮助，我也从来不给父亲一分钱。我倒没有觉得这有什么不好，只是认为有点生分。\n2012年的春节，我住在老家，意外地发现了一个小本子《1991年周历》。\n泛黄的本子里头，有一篇父亲的日记，写于1991年9月3日，那是我当年第一次出远门的后几天。日记的大意是这样的：\n“8月31日，加利去厦门上学。这是他第一次出门，我送他去长钓嘴码头，他不愿意我们送，我也没办法。不知道他能不能安全到达，实在不放心。晚上睡不着，他会不会丢了行李？他会不会走丢了？实在不放心，整夜睡不着。直到今天，加利从厦门发回电报，报平安，才算安心。”\n这是父亲多年前的日记，但他从未说起。幸亏他会写字，那些深藏于内心的关爱和挂念，终于被我发现——他为供我念书四处摆地摊，为我争取代培名额而低声下气地求人。也许父亲没能给我提供最好的物质条件和学习条件，但他尽力了。\n中国式的父亲，很少直接向子女表达内心的爱意。但在1991年的“周历”书中，父亲记录了码头上的送别经过，以及接下来几天的心理活动。这个本子是父亲不经意间留给我的礼物，我珍藏至今。\n2024年5月父亲去世，本子更成为最宝贵的礼物。我确凿无疑地相信，家父是爱我的，无论我混好混坏、成功失败，都无条件地爱我。尽管在他的生前从未直白地表达过这份情感。\n在父亲去世后的“头七”日，母亲告诉我：当年我游学厦门期间，只要没钱了，就提笔给父亲写信。父亲每次收到厦门来信，连午饭都不吃，就出门到邮电局给我汇款。\n（郑嘉励）\n书与扇：\n把晤之时，手泽在焉\n田余庆先生藏书中，有王伊同《五朝门第》，分为上下两册，上册正文，下册是附录“高门世系婚姻表”，该书作为金陵大学中国文化研究所丛刊乙种，由金陵大学中国文化研究所于1943年11月油印出版。王伊同（1914—2016），字斯大，江苏江阴人，1934年由金陵大学转入燕京大学历史系，1937年毕业，抗战爆发后在燕大读研究生，之后到大后方在西迁成都的金陵大学任教。1944年前往哈佛大学留学，获博士学位后在北美多所高校执教，1985年从匹兹堡大学荣休，2016年以103岁高寿仙逝。《五朝门第》一书，是他在燕大读研究生时，在老师洪业和邓之诚鼓励下，用三年时间撰成的。书稿本已纳入哈佛燕京学社丛书出版计划，但太平洋战争爆发，燕大被日军封控，出版中止。1943年王伊同在成都时，以此书列入金陵大学的丛书出版，但书中特别标明“本书以哈佛燕京学社经费印行”，可能与同样迁到成都的燕大有关方面商量过。王伊同此书注意到中古士族的仕宦特权与婚姻紧密相关，发前人未发之覆，在六朝研究史上的重要成就与地位，自毋庸赘述。\n田余庆先生这本《五朝门第》是周一良先生的赠书。封面左下角有购书题记：“斯大此著搜罗宏富，极便寻检，附表世系之外，兼及婚姻，尤为有用。昔年与斯大剑桥把晤，已累读一过。故都均闻，殊少见是本。兹于市场遇之，亟以人民券三百元收购。时卅八年三月十四日也。一良。”可见周先生是1949年3月在故都北平买到这本书的，那时北平刚刚和平解放，家住清华园的周先生才有机会进城逛书店。而王伊同此书出版于抗战后期经济困难的大后方，印行不多，所以周先生说虽然北平学人都听说此书，却难以见到。题记所谓“人民券”，应该是指1948年底才正式发行的第一套人民币，那时周先生对这种货币相识不久，用起来肯定有新鲜感。第一套人民币面值甚大，价值却低，六年后发行第二套人民币时，第一套的一万元只能折算为第二套的一元。周先生购买《五朝门第》用了三百元，只相当于后来的三分钱，说明那时书价极廉。\n周先生与王伊同是燕大同学，本来相熟，后又同在哈佛，关系非比一般。他说“昔年与斯大剑桥把晤”，剑桥指哈佛所在的Cambridge市，王伊同到哈佛留学时，周先生刚刚博士毕业，不过仍留在哈佛，继续担任陆军特训班的日语教员，直到1946年回国，所以他们还有两年时间“把晤”，这期间自然有机会对《五朝门第》“累读一过”。周先生写《魏晋南北朝史札记》，参考过此书。他应该并无副本，为什么后来会把书送给田余庆先生呢？此书封面右侧有周先生的题字：“一九八四年十一月送给余庆同志 一良 于北大”。那时田先生正在写《东晋门阀政治》，已完成大半，他可能是这个时候才把全书的架构计划告知周先生。周先生以《五朝门第》相赠，是表示极大的支持和鼓励。\n田先生遗物中有周先生所赠的一面折扇，上有周先生隶书抄写《晋书·石勒载记》石勒“使人读《汉书》”一段话，末有识语“一九八四年十一月写奉余庆同志正之，一良时年七十又二”，钤“周一良印”。赠书赠扇同在1984年11月，极可能是发生在同一次谈话之后。\n田先生藏书中还有王伊同的另一种名著，即英译《洛阳伽蓝记》（A Record of Buddhist Monasteries in Lo-Yang），扉页写着“余庆仁兄正之，弟  拜赠，一九八五，三，廿二”，“弟”字下的空格处所钤印章的印文是“斯大王伊同”，扉页右上角钤印“驾丝斋”。1985年田先生在斯坦福大学访问研究期间，到多所大学演讲，见到不少前辈和同行，大概就是在这样的情形下得与王相见，并获赠刚刚在普林斯顿大学出版社出版的英译《洛阳伽蓝记》。值得注意的是，该书序言提到帮助过自己的学人中，就有老友周一良和杨联陞。把新书赠给田余庆先生时，王伊同先生即将退休，不过身体仍然很好，还有超过三十年的夕阳美景在等着他。\n（罗新）\n站洋：\n奶奶念叨了一辈子，交给了我\n我奶奶最早一张照片，是大约1962年左右，从农村进城三四年后，参加工作拍摄的证件照。仅此一张，挂在她的卧室，正对着她已离开三四年的床。\n奶奶初嫁过来，贫困的家里，能给她的唯一嫁妆，她后来时常提起的“压箱底的”，只有一枚银元，她所谓的“钢洋”“站洋”。因为不同于市场上普通的“袁大头”，她总觉得“站洋”更加珍贵，更加值钱。\n站洋，学名“英国贸易银元”，英国政府于清光绪二十一年（1895）始铸于印度孟买，加尔各答等地造币厂。银元正面打制一名武士，左手持英国国旗图案的盾牌，左手执三叉戟，兀立于帆船在远处驶过的海边，如袁世凯头像银元俗称“袁大头”，英国贸易银行也因图案而称“站人”“站洋”。流通进入中国以后，初行于粤桂两省，光绪二十六年（1900）以后流通北方。\n从我记事起，奶奶那枚压箱底的站洋就时常出现在她的讲述中。不过讲述的故事却充满遗憾。奶奶的小儿子，我的叔叔，小学有个同班同学，家长在银行工作，所以比起同龄人更多些金钱的知识。知道同学家里还藏有一枚银元，于是千方百计怂恿我的叔叔趁着奶奶不在家把银元取来，拿到银行，找他的家人去换成人民币。\n袁大头也好，站洋也好，无论怎样的银元，面值都是“壹圆”，所以银行也就是壹圆换一元，看似等额兑换，实则大亏价值，所以叔叔的同学算是“计赚”。奶奶下班回家，得知此事，当然气极，可是除了狠狠暴打一顿小儿子，却也无可奈何，毕竟银行代表官家，民如何与官斗？\n于是从此失去的那枚银元，就在日后不断被我奶奶提起。而在不断提起的故事中，价值也越来越大，甚至抵得上所有过去岁月遗失的所有一切。后来我想，在我奶奶心中，那枚银元大约也是她与她因穷困而早逝的父母唯一的联系，在她离开她那早已成空的家时，父母能够给予她的最贵重的礼物——本应后来时常睹物思人的，却被上当受骗的小儿子拿去换成了一张纸币，一张没有任何情感维系的一元纸钞。\n大约十几年前，某天，外地工作的叔叔回家，忽然拿出一枚站洋还给了奶奶，那是他拜托收藏银币的朋友花了两千多块钱买回来的，品相很好，可能远好过当年兑换的那枚。\n我当下以为她会惊喜的，毕竟念叨了一生，可是，出乎意料，奶奶却很平静，甚至有些轻忽地接过站洋，只是淡淡地看了眼，也就随手放在身边。\n虽然后来慎重地与她不多的几件首饰秘密藏起，却也不会再提起。直到她觉得自己老得记不住事儿了，有天把那枚银元取出来，交给了她从小带大的我。我记得那天，大概是她最后一次又讲起叔叔换走了她的站洋的故事。\n我想，也许是时间太久，纵然父母也在记忆中淡去，或者，就像她知道经过父母双手的那枚站洋已经永远丢失，无论如何无法找回。而她交给我的，只是一枚英国贸易银元，如同当年的那张一元纸钞。\n可是，对于奶奶而言，它所丢失的一切情感维系，当她交给我时，却又如盛夏的藤蔓重新爬满山墙。\n奶奶离开之后，我越来越多的时间旅行各地，那枚站洋藏在家中我都觉得不安全，带在身边更怕遗失，于是我特意去银行租了保管箱，深锁其中。\n深锁着的，是我不敢丢失的站洋，也是我不敢丢失的关于奶奶的一切记忆——弥留之际，奶奶一次又一次呼喊着她的妈妈，记忆从来不曾淡去，不再提起的，只是不再提起，因为提起的总会噬咬自己的心。\n（胡成）\n木箱：\n爸爸写的字，依然清晰\n1984年9月，我从村里的小学考上了县城的初中，这就要离家去城里上学了。我家距离县城五六十里，所以必须住校，大约一个月才能回一次家。为什么一个月才能回一次家呢？除了距离远之外，车票是一个不可小觑的负担。单程要八毛钱，一个来回就要一块六，而家里每月给我十块钱生活费用，包括回家车票。这样算来，中学六年，每年除了寒暑假在家，其他九个月我在家的日子屈指可数。从那时起，我几乎就告别了家乡，都在外面生活。\n住校生最重要的是吃饭问题。那时的学校，推行的是蒸饭制，也就是说，每个住校生必须自己带米。一日三餐，在铝制饭盒或搪瓷罐里装入大米，加点水，放到学校的大蒸笼里蒸饭。等到开饭时间，大蒸笼抬到饭厅里，大家自己如无头苍蝇一般四处寻找饭盒。十几个蒸笼，每个蒸笼里几十上百个饭盒，说实话，能快速找到自己的饭盒，我觉得全靠运气。\n既然要蒸饭，就得从家里带米。之所以要一个月回家一次，就是因为要回家背米。当然，除了米，还有菜。这个菜，一般而言，就是梅干菜。梅干菜的优势是可以存放几天，然后拿到学校蒸笼蒸一蒸又可以放几天。缺点是味道单一，即使妈妈炒菜的时候放了很多猪油。由于上学的时候吃了太多的梅干菜，所以此后二十多年我对梅干菜一直敬而远之，直到2005年留学回来之后才偶尔尝尝。\n为了放随身衣物和大米（和梅干菜），1984年秋，我爸爸请木匠给我专门打制了一只木箱。为什么说是专门打制呢？因为这只木箱，和农村普通的木箱略有不同。普通的木箱里面是空的，一般用来存放衣物和被褥。这只箱子，里面用木板隔开，一分为二，一边放衣服，一边放米和梅干菜。箱盖内侧我爸爸还写上了我的名字和家庭地址。\n我的木箱是用香椿树做的。家门口原来种了几株香椿树，香椿树长得快，木质松散，不结实，一般不适合做木料。不过，做这样一只箱子也无所谓。当时正好我的表哥在学油漆匠，于是就请他给这只箱子刷了三遍桐油。我还记得他抽空来家里刷桐油的景象。这只木箱跟了我大约三年。木箱由于单薄，上面的锁扣使用不久后就坏了。高中的时候我换了中学，宿舍的空间比较小，这只木箱便留在了家里。\n这是我的第一只木箱，当然也是唯一的木箱。几年前我从家里又翻了出来。桐油已经褪色，父亲去世也三十多年，箱盖内侧的字迹却依然清晰。\n（杨斌）\n梅花结：\n那个船老大亲手打了这个结\n十几年前，我在东海的黄龙岛做田野考察，岛上有位船老大送给我一个圆环形的绳结。他对我说：“这是一个梅花结，送给你留个纪念。”绳结的形状像一朵梅花，绿色的尼龙线闪着晶莹的光，它的线头隐藏在内部，看不到人工编织的痕迹。梅花结来自旧日的东海，那时的船舷两侧都会挂几个巨大的梅花结，用胳膊粗的绳子编成。归航靠岸时，船体横过来，在巨大的惯性下，船身会撞到码头，船与船之间也会有碰撞摩擦，梅花结就是用来减震的。现在挂在船舷的是废旧的汽车轮胎，在新材料面前，古老的绳结失传了。船老大用细绳打出梅花结，一个微缩的模型，并把它放到我的手上，算是对过去时光的追忆。那年的船老大已经年过八旬。\n他十四岁就到船上劳作，二十四岁做船老大，二十七岁做机帆船老大，先后在船上做过十三个工种，最先接触的一个工种叫做“阿班”，负责爬上桅杆修理船帆的绳索，那时候开始接触到渔绳结，就有一些兴趣，跟老水手们学，很快就把常用的都学会了。那时候没什么可玩的，他拿着一条绳子就能玩半天。后来家里养狗，他就用船上的系缆的绳结拴狗，越拽越紧，越紧越拽，结果把狗勒死了。\n岛上有一个绳结博物馆，是船老大一手布置的，他会打几百种绳结，每一种都有名字和用处，他把这些绳结安置在一条绿眉毛船的模型上，在合适的位置，绳结便会出现，充当起捆绑、衔接、升降等重任。那时节，他们在东海上行船，追着鱼群来回奔走，正月二月小黄鱼，四月五月乌贼，五月六月海蜇，十一月十二月带鱼，不知不觉间，一生都在海上度过了。\n平淡无奇的生命里，他开始迷恋彩色的绳子，用它们组合出绚烂的纹理，而他亲手打造的绿眉毛船，两条绿眉耀眼，船眼里有波光流动，从中可依稀窥见东海的旧日荣光。在船的左舷，赫然挂着一只梅花结，这是我第一次看到梅花结的使用场景，我生也晚，只能在船模上看个大概。\n这枚绳结我保存至今，船老大已经故去了，我时常想起他，谈论绳结时，他的兴奋如在眼前。我们同样耽溺于莫名其妙的事物，我再次把梅花结托在手心，循环往复的花瓣，俨然一个可以观测的奇观，不单单在于美妙而又和谐的外在形式，还因它凝结了东海的古老习俗，还有故人的情谊。\n（盛文强）\n采写/李夏恩\n编辑/李阳\n校对/薛京宁、卢茜",
  "url": "https://m.bjnews.com.cn/detail/1723972404168616.html",
  "source": "bjnews",
  "publish_date": "2024-08-18 17:13:24"
}