{
  "uuid": "1671525628168734",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1671525628168734",
    "title": "面对不确定的写作：超越于施派和剑桥学派之上的思想史",
    "desc": "今年，有多本思想史著作出版，包括施克莱《政治思想与政治思想家》、李汉松《政治思想史对话录》和蒙克《现代政治思想史：从霍布斯到马克思》等三本。本文为学者应奇撰写的书评。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/12/mapj20221220164026856625.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/12/mapj20221220164026856625.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-12-20 16:40:24",
    "publish_timestamp": 1671525624,
    "pv_num": "7801",
    "zan_num": "173",
    "click_num": "253",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-12-20",
    "update_time": "2025-04-19 04:39:10",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "7801阅读"
  },
  "group": [],
  "id": "bjnews_1671525628168734",
  "title": "面对不确定的写作：超越于施派和剑桥学派之上的思想史",
  "content": "面对不确定的写作：超越于施派和剑桥学派之上的思想史\n2022-12-20 16:40\n今年，有多本思想史著作出版，包括施克莱《政治思想与政治思想家》、李汉松《政治思想史对话录》和蒙克《现代政治思想史：从霍布斯到马克思》等三本。本文为学者应奇撰写的书评。\n如果我说自己是一个政治思想史的业余爱好者，这应该并非自谦之词。虽然我在博士毕业后曾经教过几年西方政治思想史，但我在这方面的知识储备，除了硕士阶段浮皮潦草地念过的“汉译名著“政治学系列中的那些绿皮书，也就是几部翻译过来的教材，其中最主要的是萨拜因的《政治学说史》和施特劳斯、克罗波西主编的《政治哲学史》。就是说，我并没有对政治思想史进行过专人专题的研究。这主要表现在我的《从自由主义到后自由主义》第一章对于近现代政治思想那些粗略的描述中。好多年后，我还试图写出一篇有关自由主义历史的专论来弥补当年的缺憾，这就是收在《当代政治哲学十论》中的“自由主义历史与理论三题议”——当然，那也不并是严格意义上的，一阶的政治思想史研究。\n《现代政治思想史》，[英]伊安·汉普歇尔-蒙克 著，周保巍 等译，上海人民出版社，2022年10月。\n说起来，我还确实做过一点政治思想史的“二阶”工作，那就是当年作为《从自由主义到后自由主义》的附论发表的“政治理论史研究的三种范式”一文，我有点儿小得意的是，这篇小文还曾得到我最佩服的国内政治学者李强教授的肯定和称道。但是，坦白地说，我那篇文字是“别有怀抱”在的，它其实是想要为我当时提出的所谓“后自由主义”论述“背书”：从理论上说不太清楚的东西，我希望通过一种历史的叙事，或者至少是对历史叙事的“二阶”澄清来补足说明。另外，显而易见的，这篇东西也可说是我短暂从事政治思想史教学的副产品，也就是当年备课的副产品。\n居今而言，我当然已经完全从政治思想史这个领域掉队了，甚至也要从政治哲学这个领域“金盆洗手”了，但是，我仍然对政治思想史，至少是对这方面的著述保持着旁观的兴趣。就最近的出版物而言，我以为，阎克文教授领衔翻译的施克莱的遗文集《政治思想与政治思想家》，李汉松的《政治思想史对话录》，和周保巍领衔翻译的蒙克的这部《现代政治思想史：从霍布斯到马克思》是三项最有代表性的工作。\n转向与分流\n六十多岁就离世的施克莱是当今学界罕见的同时得到施特劳斯派和罗尔斯派尊崇的政治思想家，只要比较一下布鲁姆对于罗尔斯的“深入”而“粗鲁”的攻讦和例如霍尔姆斯与德鲁里对施特劳斯的“直率”而“浅表”批判，就会明白施克莱是具备了怎样卓越的理智德性才能达到这种境界。我曾经在一篇以某次演讲为基础的随感中，借助被誉为二十世纪晚期英语世界最重要的道德哲学家威廉斯的同名文章，阐述对于施克莱的“恐惧的自由主义”的理解。威廉斯先是比较了伯林和罗尔斯两种政治哲学，他认为，在伯林那里政治哲学本身就是由历史构成的；而在罗尔斯那里，政治哲学预设了一种历史叙事。按照威廉斯引入的区分，伯林比较注重“谈论的内容”，罗尔斯比较注重“对谁谈”。但是根据威廉斯对于“政治哲学可以成就什么”的了解，他认为在史克拉的“恐惧的自由主义”中，政治生活的基本单位既不是推论思辨的自我，也不是敌友关系；既不是爱国主义的公民战士，也不是好讼者，而是强者与弱者、有权者与无权者的关系。\n施克莱把“恐惧的自由主义”定位于“记忆派”，把属于“希望派”的洛克的自然权利论和密尔的个人发展论与属于“记忆派”的蒙田、孟德斯鸠和贡斯当区分开来。基于威廉斯本人和他所解读的施克莱，“不自由”的基本含义就是“处于他人权力之下支配”，“做什么事要看别人脸色行事”，我曾经认为施克莱的这种看上去“薄的自由主义”，特别是它的自由观，实际上非常接近新共和主义者佩蒂特所标举的所谓“无支配的自由”，当代政治哲学光谱中这种曾经的几乎是昙花一现的趋同现象无疑是特别值得我们当前这个以意识形态撕裂为特征的时代深长思之的。\n《政治思想史对话录》，李汉松 等著，中国社会科学出版社，2022年7月。\n李汉松的《政治思想史对话录》虽然采取了不少人经常感到如鸡肋版的访谈录形式，但是由于作者的学养，由于这个访谈系列的整体设计，由于访谈实际进行的水准，已经使之成为近年中文政治思想史领域（虽然其中有些篇什最初是用英文发表的）的一项具有增量的重要工作。我所读过的其中对于邓恩、沃尔泽、本哈比还有佩蒂特的访问都相当精彩，例如邓恩观察到，“有一些洛克当时的思路在如今承载了愈加重大的政治意义，原因不在于洛克，而在于当代思想的某些谱系演变”，他还说，“最易误导我们的不是方法本身，而是在操作它的过程中不断收割来的形形色色的信条”。沃尔泽则坦承“一直与施派多有磕绊”，生动刻画了“他们以一种既礼敬有加又居高临下的态度对待我；礼敬有加，是因为我是位教授，而这些人信仰等级森严；居高临下，则是因为我‘未能掌握真理’”，让人忍俊不禁。新法兰克福学派和当代政治哲学的重要人物本哈比不但回顾了她这一代人在土耳其小学受到的土耳其民族主义和共和主义的强烈灌输，而且阐发了“全球化的世界尚不足以成为世界主义全球，因为我们尚未实现对人格和人权的保障，对道德和法律平等的尊重”。新共和主义的代表人物关于佩蒂特在访谈中不但回顾了他的成长经验中与“非支配”有关的构成性要素，而且披露了他应西班牙首相萨特帕罗之邀以“哲学家评论员”的身份审核其执政绩效和的有趣经历。\n总之，这个访谈录的视野和体量使得它不但把当代最重要棘手的世界性问题纳入政治思想家关注和讨论的范围，同时也充分正视了政治思想（史）研究范式的多元化和谱系化。中文政治思想史学界无疑应当认真消化其中的信息和洞见，将其转化成切实的增长动力。\n在这样的背景（当然这只是我所勾画的“背景”）下，蒙克《现代政治思想史》中译本的出现具有相当特别的意义。这部书无疑表现出作者足够的博学和敏锐，前者体现在它的写作容量上，后者体现在作者的问题意识上。对于书中所讨论的十位人物，每一位的书写都达到了小型专著的量级和层次，体量既胜过萨拜因的《政治学说史》，按单个人物的篇幅而言同样超过《政治哲学史》和斯金纳的《近代政治思想的基础》。从问题意识而言，作者试图把所谓古今之争问题深入内化在对政治现代性的浓墨重彩刻画中的企图也是颇具匠心的，尤其值得我们深入挖掘和详加阐发。\n视野下的古今之争\n作者为此书原版所写的序言只有短短几页，但其内涵颇为丰富。例如作者一方面承认自己的专业训练主要在哲学和政治学，而不是在史学方面，另一方面断言萨拜因的《政治学说史》“确实只是一部‘历史’著作——就人们今天一再重申的‘历史’意义而言，而且内容过于庞杂，无法引领当今的学生参透前人的文本”，想必具有萨拜因其书之阅读经验的读者一定会对此语莞尔一笑。当然，公正地说，萨拜因此书之“短”亦正是其所“长”，这里所谓“长”即是一种萨拜因所特有的“博雅”——例如在对密尔的书写中，萨拜因有这样的神来之笔：“密尔对暴虐而气量狭窄的舆论的担心，部分是由于认识到早期自由主义基于个人主义的理论是不当的……同他父辈的远大希望相比，他的思想带有从幻想中觉醒的特征，也许还部分地反映了一个敏感清高的而才智过人的个性同实际政治所含的平庸接触之后表现的退缩情绪，也许它还表明只说了一半的担心，即社会的民主化和个人的个性可能证明是不相容的。”\n昆廷·斯金纳（Quentin Skinner），1940年生，享誉世界的思想史家、历史学家，与约翰·邓恩、约翰·波考克并称为剑桥学派三大师，现为伦敦大学玛丽女王学院巴伯·博蒙特人文科学教授。著有《近代政治思想的基础》《马基雅维利》《国家与公民》《霍布斯与共和主义自由》《政治的视野》等。\n在方法论的层面上，虽然作者表示自己“十分认同”“二十世纪六十年代后期在政治理论领域掀起的那场著名的‘历史的’或‘剑桥学派的’革命”，但又明确声言“自己并非‘剑桥学派’的传人”。作者尤其不能同意由法国诠释哲学发展壮大和推波助澜的主张“必须将文本（毋宁说是文本作者）正确地置于它们的历史和智识环境中来加以考察，以至于文本以及文本的作者完全被历史和智识环境所淹没和吞噬”的学术倾向，其根本弊端在于“否定文本作者所具备的超越历史局限性的陈述能力，否定他们的思想能动者的身份、欲望或能力。这也等于完全否定了他们对于当下所具有的任何政治意义”。\n《政治学说史》，[美]乔治·萨拜因 著，[美]托马斯·索尔森 修订，邓正来 译，上海人民出版社，2015年9月。\n伟大文本的作者在创作每个文本时所表现出古今瞩目的创造性努力，而伟大文本的产生又必定有一个由真实事件、政治压力和危机构成的宏大语境，在一个更高的层次上调停这种紧张关系的这种方法论层面的辨析已经呈现出作者超越于施特劳斯和剑桥学派对峙之上的理论雄心，而其把古今之争内化于政治现代性之复杂结构之中的尝试则是作者对于这种方法论原则的实践和检验。这种实践和检验既表现在对于把霍布斯作为其书的“历史起点”之缘由的说明中，也体现在作者对于霍布斯思想所缺少的一个重要的思想传统亦即公民人文主义或共和主义之于政治现代性之构成性作用的刻画中。\n就前者而言，作者认为霍布斯的哲学理论集中折射了“不惜任何代价谋求秩序稳定与对公民自由和宗教自由的渴望之间的紧张局势”；就后者而言，作者认为，现代早期的思想家正是凭借公民人文主义传统所提供的资源“才得以充分考察公民经验与其心理之间的关系”。在以这种迂回的方式把剑桥共和范式的重要洞见吸纳到自身的解释范式中之后，作者还进一步刻画了现代政治思想发展过程中的“两个非常重要且相互关联的突破”，一是由洛克的哲学心理学所加强的公民思想传统对个人政治品质的理论化，二是将复杂的哲学心理学运用于关注动态变化的社会政治理论。前者由新教所贡献的个人信念的心理基础下延到休谟关于道德和政治信念的社会和个人心理学理论，后者则衍生出关于社会进步、意识形态和历史主义这些典型的“现代观念”。\n举例来说，作者在对黑格尔思想起源与其早期宗教研究之关联的揭示和阐发中进一步丰富了他所刻画的这种典型的“现代观念”。一方面是由赫尔德所中介的希腊的理想化和审美的历史化，另一方面是由亚当·斯密所中介的现代商业社会带来的自由与共和主义理论对增长、文化与个性发展所施加的限制之间的紧张，作者认为，这两者在黑格尔的作为实验性社会理论的早期宗教研究中开始阐述的一种新的历史发展观中得到了综合。黑格尔的空前的现实感和同样空前的幻觉一并体现在《法哲学原理》如下的箴言中：“当我了解这个世界的时候，我在这个世界中便有宾至如归之感，当我理解它的时候，那就更是如此了”。\n剑桥学派的重镇斯金纳曾经说，“要想获得对我们当前的状况的一种更有批判性的视点，就必须回到我们目前的正统还不是正统的时刻”；旨在超越施特劳斯和剑桥学派的政治思想史书写范式的蒙克则有言，“寻求和探索各种针锋相对的关系背后的意义，要远比解决这样的紧张关系更有收获”；在一种不成比例的尺度上，这两者之间的距离就正如蒙克笔下的黑格尔与施特劳斯笔下的柏拉图之间的距离。\n撰文/应奇\n编辑/朱天元\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1671525628168734.html",
  "source": "bjnews",
  "publish_date": "2022-12-20 16:40:24"
}