{
  "uuid": "162778756414287",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "162778756414287",
    "title": "老毛姆能有什么坏心眼",
    "desc": "毛姆就像是一只聪明的猫，他总能在缝隙间找到机遇，总是对新鲜事物充满试探性的好奇心。他排在“二流作家中的前列”，一副与世无争悠然自得的样子，但在出版拿稿费时又非常在乎。在现实中，这位富翁作家又有一堆无法摆脱的泥潭。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/08/01/5085862868004448031.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/08/01/5085862868004448031.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-08-01 11:37:15",
    "publish_timestamp": 1627789035,
    "pv_num": "21457",
    "zan_num": "39",
    "click_num": "709",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-08-01",
    "update_time": "2025-04-19 11:16:34",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.1万阅读"
  },
  "group": [],
  "id": "bjnews_162778756414287",
  "title": "老毛姆能有什么坏心眼",
  "content": "老毛姆能有什么坏心眼\n2021-08-01 11:37\n毛姆就像是一只聪明的猫，他总能在缝隙间找到机遇，总是对新鲜事物充满试探性的好奇心。他排在“二流作家中的前列”，一副与世无争悠然自得的样子，但在出版拿稿费时又非常在乎。在现实中，这位富翁作家又有一堆无法摆脱的泥潭。\n忽冷忽热，喜欢自己待在角落，又对外界充满好奇，在衣食住行上是绝对的现实派，但骨子里又是自由超脱的灵魂，多情，又时常翻脸不认人，同时还喜欢记仇……以上这些零零碎碎的形容，是毛姆性格的真实写照，听起来简直就像是一只猫，在书房里踮着优雅的脚步写作，却永远不让人明白他的心思。\n他的小说非常迷人，《月亮与六便士》、《刀锋》等等都是读者必然接触过的书目。但由于在小说中的刻意保护，我们很难从作品中得悉毛姆真实的生活。现实中的毛姆真的如小说人物一般飘逸吗？他自述的种种事迹究竟是真是假？随着《毛姆传》全译本的出版，我们将抱起这只文学上的“大猫”，了解他向我们隐藏起来的那些角落。\n本文出自《新京报·书评周刊》7月30日专题《毛姆？猫姆？》。相关文章详见：\n「主题」B01 | 毛姆？猫姆？\n「主题」B02B03丨毛姆：二流作家的一流人生\n「主题」B04B05丨“猫”眼看人间\n「历史」B06B07丨我思故我行？——戊戌变法时期康有为、梁启超的思想\n「文学」B08 | 《唱吧！未安葬的魂灵》历史和现实的召唤\n毛姆就像是一只聪明的猫，他总能在缝隙间找到机遇，总是对新鲜事物充满试探性的好奇心。他排在“二流作家中的前列”（这句话虽然在传记中被各种引用，但并无法证明是直接出自毛姆之口），一副与世无争悠然自得的样子，但在出版拿稿费时又非常在乎，每次书的销量不好都要找出版社背锅。他以惊人的效率完成了大量长短篇小说和戏剧，其中迷人的对白和令人心驰神往的剧情让作品读起来十分超脱，但在现实中，这位富翁作家又有一堆无法摆脱的泥潭。\n《毛姆传》，作者：（英）赛琳娜·黑斯廷斯，译者：姜昊骞，版本：理想国|北京日报出版社2021年7月\n上一秒亲昵，下一秒疏冷\n毛姆在长篇小说《面纱》中讲述过这么一个故事，年轻的姑娘凯蒂跟随医生丈夫瓦尔特来到东方，在殖民地认识了风流倜傥的政府布政司查理·唐森，因为丈夫瓦尔特的生活乏味无聊，凯蒂马上就被这位年轻的唐森吸引，二人甜蜜地偷情，也曾许下山盟海誓，结果事迹败露的那一天，唐森的原形毕露。凯蒂满怀未来期待地找到他，和他说他们两个人可以各自结束当前的婚姻，光明正大地在一起，结果唐森却怯懦地退缩，表示不希望将事情闹大，和姑娘说自己从来没想到事情会闹到这步田地，劝她还是回家安抚医生丈夫比较好。爱情幻想破灭的凯蒂只能愤恨自己当初瞎了眼。\n如果说，毛姆自己也干过类似的事情呢？\n有时候毛姆的性格就像只猫一样，正如我们不知道猫咪冲我们撒娇到底是真正喜欢我们还是仅仅贪图被抚摸或喂食的快感，你也永远分不清毛姆对你到底是真情实意还是逢场作戏——当然这里一定要加一个条件限定：仅对女性如此。在面对男性和女性时，毛姆为我们展示出来的，是截然不同的态度。\n西莉。（本专题照片出自《毛姆传》，由出版方理想国授权使用）\n1913年的时候，39岁的毛姆认识了西莉。她和《面纱》中女主人公的背景有点像，丈夫是药厂的老板，总部是西方最早生产“压缩药片”的制药企业，致力于通过开发药物来消除英国贫困地区的疾病。西莉本来以为通过和这个男人结婚能迅速进入英国的上流社交圈，但没想到丈夫的眼中只有自己的事业，再加上到了中年后还出现了家暴和虐待，两个人在几年前就已经协议分居。遇见毛姆的时候，西莉认为这就是她迄今为止碰见的“伦敦最有魅力的男人”——时髦，优雅，了无牵挂，还有更重要的一点：有钱。她全身心地扑到了毛姆的身上，接下来的一段时间里，两个人几乎每天都见面。\n那这个时候的毛姆呢？\n不知道毛姆本人是否有对西莉谈过自己这两年的感情近况。之前很长一段时间内，毛姆都钟情一位名叫苏·琼斯的女子。这位苏也是伦敦文艺圈里知名的交际花，魅力十足，生性随和自在，唯一曾经打击过毛姆的事情是，他后来得知苏几乎和身边的每一位朋友上过床，在她的眼里，男性请自己吃顿饭然后两个人走入某个房间是个顺理成章的交际活动。毛姆痛苦了一阵子后坦然接受这件事情，认为自己并不会因为这件事情而爱苏少一点。他为求婚做了很多准备，在当时人的眼里，一位是炙手可热的戏剧作家，一位是戏剧演员，也算是金玉良缘的一段佳话，不过到了纽约后，毛姆精心准备的求婚被对方直接拒绝掉了。接着在几周后，毛姆看到了苏和另一位伯爵之子结婚的消息。\n如果不出意外的话，此时遇见西莉的毛姆，只是把对方当做了走出自己痛苦情绪的一个媒介。他只是逢场作戏地在朋友面前满足了自己有女友的虚荣，当西莉一再热情地向毛姆表示“我疯狂地爱着你”的时候，毛姆从不正面回应，只是哈哈一笑。但他没有想到的是，这场感情已经越玩越大。当西莉表示自己可以和药厂的丈夫离婚，与毛姆结婚，两个人一起成立家庭，生儿育女的时候，毛姆大惊失色，赶紧和西莉说这会带来什么样的社会与法律难题。毛姆内心纠结的问题也很离谱：他想体验一下当父亲的感觉，但并不想要孩子。\n《面纱》，作者：（英）毛姆，译者：张和龙，版本：上海译文出版社2017年8月\n孩子还是来了。由于毛姆在避孕方面的不管不顾，西莉怀孕了，尽管在毛姆的坚持下西莉选择了流产。过了一段时间，西莉再次怀孕，这次的麻烦事不止一件。这时候西莉再次提出了离婚的事情，同时毛姆没有想到，早在很久之前，他和西莉之间的种种暧昧，两人何时登上轮船去了什么地方旅行，在哪个旅馆过夜——这些事情都被西莉丈夫雇佣的私家侦探了解得一清二楚。如果西莉的丈夫要控诉妻子出轨的话，他手上握有一大堆证据。\n这次，孩子生了下来，但毛姆依旧没有答应西莉结婚的愿望。即使西莉的丈夫已经提出了离婚，但因为通奸带来的社会影响，毛姆还是没有透露出任何结婚的意思。孤注一掷的西莉服用了安眠药自杀，以此来威胁毛姆，毛姆还是不为所动。\n最后，是在询问律师的情况下，毛姆被明确告知，“对方铁证如山，你希望渺茫”。最终毛姆以妥协的方式选择了与西莉结婚，前提是，西莉的前夫不得在法庭上提起他与西莉已经生有一个女儿的事情。\n这场闹剧最终在法庭上收场，也同时在毛姆的人生中拉开了帷幕。婚后毛姆对西莉充满了厌倦，哪里都看不顺眼，他说自己需要独立的空间，他需要有安静的时间段来阅读和写作，但西莉一直缠着他，荷尔蒙指数永远居高不下。在毛姆眼里自己的妻子充满虚荣，若干年后，两人情感彻底破裂的导火索是西莉干了一件毛姆无法忍受的事情——一心想着卖东西赚钱的她趁着毛姆不在家卖掉了丈夫用了十几年的书桌，里面还连带着毛姆的手稿。当天晚上毛姆一句话不说地回到了房间，几乎是永远地——关上了卧室的门。\n君子爱财，取之有道\n西莉喜欢上毛姆的原因之一非常简单：有钱。如果给历史上的作家们列一个收入排行榜，毛姆绝对能排得上号——但是毛姆的财产绝对没有国内说得那么夸张，有文章说毛姆一辈子通过写作赚取了一亿英镑，然后按照当时的汇率计算，相当于今天的十亿英镑等等。然而根据官方统计，毛姆在91岁去世的时候，身家大概最多是500万美元。《纽约时报》在1966年的财产遗嘱上也写得很明白，毛姆将版权收入和14万美元的遗产留给了自己晚年的“伴侣”艾伦·赛尔，自己的女儿则获得100万美元的遗产，绝没有上亿那么夸张。不过，在作家圈内这也是相当可观的收入，富翁身份在晚年的时候给毛姆带去了很多困扰，因为有钱加上乐意慷慨资助“年轻作家”的人设，有些年轻作家开口就和毛姆要三万英镑，如果毛姆拒绝，那就是毛姆人设崩塌。\n《纽约时报》关于毛姆遗产处理的新闻。\n另外，资助年轻作家也就算了，在后面设立的文学奖里，毛姆开始资助平辈作家了。试想一下，被一位同龄作家“赞助”了500英镑用于旅行写作，并且评头论足，那对于与毛姆平辈的获奖者来说会是一种什么心态。\n这些都是后话。毛姆会成为作家富豪的原因在于，他太了解读者想要什么东西了。我们今天会以小说家的身份看待毛姆，假如问读者——你是否记得毛姆写过什么戏剧——几乎没什么人答得上来。然而这才是毛姆主要的赚钱手段，回到毛姆的年代问一下英国人你印象中的毛姆是干什么的，他绝对会回答是个名声很大的戏剧家。一个月写个两部戏剧，一天之内排演三部戏剧，对当时的毛姆来说都是家常便饭。\n毛姆的文学天赋，几乎就是为戏剧量身定做的。即使在阅读他不那么优秀的小说时，我们也能在毛姆的作品中读到非常明快的对话，人物的动机，顺畅自然的切入，符合角色性格特点的对谈，他似乎有那么一双能够自动录音的耳朵。\n人群中的青年毛姆。\n在《毛姆传》中，赛琳娜·黑斯廷斯写到，从16岁开始，毛姆就是戏剧的资深爱好者，“他还注意到，成功剧作来钱多，来钱快，这是写小说不能比拟的”。同时，毛姆的耳朵能够迅速把握日常交谈中的韵律和人物的特性，毛姆丰富的交际圈也是他写作戏剧的一大资源，很多时候看剧的朋友们会发现，自己曾经在餐桌上说过的俏皮话，发过的牢骚和感慨，被毛姆修改修改之后就直接搬上了舞台。\n“我通常用五天写成第一幕，周末放两天假；然后按照同样的节奏写第二幕和第三幕，到了第四周，我再用五天时间修改润色。”\n在这里，或许要探讨另一个问题，即毛姆的写作天赋。\n《人生的枷锁》，作者：（英）毛姆，译者：张柏然，张增建，倪俊，版本：上海译文出版社2011年5月。\n毫无疑问，毛姆是个极为聪明的作家，即使他有很多平庸之作，但是没有留下过什么乏味之作，他有一种能把任何题材写得很好看的能力。他像猫一样，潜伏在聚会的角落捕捉着人们的举止言行，将声音和图像储存在自己的眼睛和瞳孔里。毛姆曾经当过医生，所以他的小说中也经常出现与治疗和疾病相关的场景。然而，一旦他的记忆经验中没有与现实相关的部分，当小说发展到需要作者的想象力和知识在纯粹架构起来的空间里布置故事的时候，毛姆的缺陷便暴露无遗。一个已经在文学史上印证的事情是，在创作小说《人生的枷锁》时，有一段故事涉及百货商场的收银员，毛姆本人并没有从事过收银员的经历，于是他给了有经验的朋友一笔钱，让这位朋友帮他写几段商场收银的段落。最后，这些段落原封不动地搬到了《人生的枷锁》这本书中。\n毛姆能有什么坏心眼\n如果要列举毛姆的几个人生“黑点”的话，上述的事情还只是冰山一角。毛姆的一生似乎告诉了我们一个人生真理：不要轻易和搞文学的人一起吃饭。我们已经很难统计，到底有多少朋友被毛姆以小说人物的方式写在了书里。\n《人生的枷锁》只是毛姆早期的一本带有浓厚自传性质的作品，熟悉他生活的人，能发现主人公菲利普·凯里几乎就是毛姆本人，主人公遇到的浅薄文人就是第一次在感情上伤害到毛姆的约翰·布鲁克斯，背叛朋友的格里菲斯则对应着一位叫做杰拉德·凯利的朋友。\n《月亮与六便士》中的罗斯·沃特福特是他的情人维奥莱特的翻版。\n《寻欢作乐》中直接写出了妻子卖掉自己书桌的事情。\n以上还只是小打小闹。在毛姆的写作生涯中，情节严重因而得罪人的事情还有以下几项。\n《寻欢作乐》，作者：（英）毛姆，译者：叶尊，版本：译林出版社2021年5月\n其中最著名的莫过于《寻欢作乐》与英国作家哈代之间的纠纷。不知道是不是出于嫉妒和不屑的原因，当《寻欢作乐》出版后，读者们发现，小说中爱德华·德里菲尔德的经历几乎就是作家哈代的翻版，而且这本书还恰好在哈代去世三年后出版。毛姆借助这个人物暗讽某些作家声望隆重并非因为作品写得多么出彩，而只是因为他活的时间比同辈作家长，小说中的某些对白几乎就是当时人对哈代作品的批评——“每当他把我领进海上航船的前甲板或者酒吧间时，（我的）心就会一沉，我知道，接下来的五六页肯定是用粗鄙的语言来讨论生命、道德、永恒这些事情了”。小说出版后，哈代夫人也表示内心刺痛，因为小说中将很多哈代夫妇的生活与社交细节都写了出来。\n小说角色像哈代，是公众们明眼能看出来的，毕竟哈代的知名度太高。但《寻欢作乐》中对他人伤害性最大的，还另有其人。毛姆的作家朋友休·沃波尔在喝醉酒后翻阅小说时，整个人的酒瞬间就醒了，他暴怒地发现，那个自私自利、缺乏幽默感、虚荣心强的主人公阿尔罗伊·基尔的事迹几乎和自己一模一样。\n据朋友回忆，发现此事的沃波尔号啕大哭——“他怎么能这样啊，有一段对话里明明就是我的口气，他把那么多朋友间交往的细节拿来，然后大加歪曲。”\n不过这件事情，本来没啥人知道，毕竟只是作家私人朋友圈发生的矛盾。但沃波尔在媒体面前公开抱怨这件事，于是，所有读者都知道了——原来那个爱慕虚荣的人物原型就是你。此后多年，《寻欢作乐》都给作家沃波尔带去了难以消退的影响，他的新书再也没有获得过很高的关注度，只要一看到他的名字，大众读者的印象就会和毛姆小说里那个虚伪的作家联系在一起。\n摇摇欲坠的晚年高台\n尽管存在着许多争议，但毛姆小说读起来的感受依旧是相当美妙的。年轻读者能够从他的书中寻找到自我的慰藉，那些美满的结局的确能让人释然开朗。可是在小说之外，毛姆本人的生活——尤其是晚年——几乎可以用一地鸡毛来形容。其中最消耗他的，莫过于那些私密的情感关系。\n毛姆一生中真正的情人倒是有过那么几位，除了上文提到的苏·琼斯之外，其他几位无一例外都是男性。在毛姆的年代，同性恋在英国属于违法行为——想一下王尔德事件在当时掀起的轩然大波以及计算机科学家艾伦·图灵遭到的迫害便可想而知。对于这件事情，毛姆的选择是既不抗拒也不公开，再加上他已经结婚，拥有情人的事情，即使外人知道他和一些年轻男子有着说不清道不明的暧昧关系，也没办法用同性恋来指控他。\n在情感关系上，毛姆一直表现得非常矛盾。他是一位同性恋，但他又不肯放弃英国传统的社会价值观，他并不愿承认这件事情，为了展示自己的正常会去街上寻觅妓女，这也是他为何对待女性情人的态度一贯冷漠反复的原因。\n毛姆。\n但当角色互换之后，在与男性伴侣的相处过程中，毛姆总是扮演着被伤害的一方。有两位男性对毛姆的人生产生过长期的影响，一位叫杰拉德·哈克斯顿，毛姆用小说的收入给他买房子，两个人结伴去世界各地周游，根据丽贝卡·韦斯特回忆，这个叫杰拉德的人会在毛姆家中跷着二郎腿，抽着雪茄，然后招呼毛姆赶紧过来给他倒酒。难以置信在文学中表现得那么毒舌和潇洒的毛姆会跑过去给一个小伙子做这种事情。\n另一个人，叫艾伦·塞尔，是杰拉德走了之后陪伴毛姆度过余生的年轻男子。他算是毛姆的伴侣、保姆外加管家。同时，塞尔也是个具有野心的现实主义者，他的心机比之前的杰拉德重很多，在毛姆晚年，也是在他的参与下，为毛姆凄凉的人生结尾留下了一桩文学悬案。\n艾伦·塞尔。\n1960年，已经暮年的毛姆决定卖掉自己的艺术收藏品（当时英国爆发的艺术品失窃案也增加了这位老人的恐惧）。他找到了自己和西莉所生的女儿丽莎，告诉她说，她将会是财产的继承者，而且吐露了另外一件让丽莎感动的事情——早在很多年前，即使毛姆非常不情愿前妻在婚前给自己生孩子，他还是在证明上写上了“丽莎，我的女儿”这样的字眼，保证女儿身份的合法性，让她日后可以成为自己财产的合理继承人。\n女儿丽莎对此非常感动，父女二人在那几年里也度过了一段相当愉快的时光。\n但就在毛姆找完丽莎之后，那位艾伦·塞尔跳出来了。\n他怒不可遏地认为丽莎是个心肠恶毒的婊子。塞尔耍了个心机，他装作好人的样子，告诉丽莎事情可能有变动，她父亲对她回复的感谢信特别愤怒，让她暂时先不要接触自己的父亲。而塞尔则不断在毛姆身边挑唆，说曾经亲眼看到丽莎一家在毛姆家中清点财物，他们是贪婪的一家人等等。\n《总结》，作者：（英）毛姆，译者：冯涛，版本：上海译文出版社2021年5月\n塞尔还放出了更毒辣的一招，向媒体发布消息，说丽莎根本不是毛姆的女儿，是婚前毛姆的前妻西莉与前夫韦尔康所生的女儿。好在，经过沸沸扬扬的争议后，英国法院最终以没有证据为由，宣布胜诉者为丽莎。\n但最终，当丽莎再次见到自己的父亲时，毛姆已经再也不是从前那个和蔼的父亲，他会用阴鸷的目光看着自己，猜忌身边的所有人。再加上晚年毛姆的身体状况也非常糟糕，他听力不好，行动不便，甚至神智都不太清楚。在那段时期里，他留下了一部作品，《回顾》，但发表之后骂声一片，一来叙事混乱，很明显这位作家现在即使依靠弹力带都无法控制自己的笔力，二来里面写出的很多事情反而让读者看到了毛姆生活中混乱虚伪的一幕。\n暮年毛姆与艾伦·塞尔\n毛姆或许从来都没有想到，曾经在文艺圈交际甚广的自己，晚年会凄凉到没什么朋友探望，遗体火化时现场也只有艾伦·塞尔一人。曾经在《寻欢作乐》中讽刺哈代只是活得太久才成为名作家的他，竟然也活到了91岁，遭遇了相同的尴尬困境。他去世后，作品经历了大幅度的下滑期，很长一段时间无人问津，如同菲茨杰拉德的遭遇一样，只是在近二三十年，才有读者重新开始了“毛姆热”，发掘了他的作品。或许，他的人生正如他的小说一样，光鲜亮丽、幽默轻松的外表下，潜藏的是他对现实生活把握不足的缺憾。\n撰文｜宫子\n编辑｜张进\n校对｜薛京宁\n来阅读我的更多文章吧\n宫照华\n新京报记者\n记者主页",
  "url": "https://m.bjnews.com.cn/detail/162778756414287.html",
  "source": "bjnews",
  "publish_date": "2021-08-01 11:37:15"
}