{
  "uuid": "1679206414169005",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1679206414169005",
    "title": "“叛逆”作家马丁·艾米斯：故弄玄虚，还是表达讽刺？",
    "desc": "在马丁·艾米斯的书中，叙事形式发生了浮夸的变形，堕落的反英雄人物大批量出现，现代欧洲社会在他的小说里成为了一个装满钞票的垃圾箱，这让他成为后现代主义的杰出人物，自然，也给他招致了相当多的非议。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/3/mapj20233191413311022920.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/3/mapj20233191413311022920.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-03-19 14:13:28",
    "publish_timestamp": 1679206408,
    "pv_num": "6041",
    "zan_num": "318",
    "click_num": "179",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-03-19",
    "update_time": "2025-04-18 21:50:23",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "6041阅读"
  },
  "group": [],
  "id": "bjnews_1679206414169005",
  "title": "“叛逆”作家马丁·艾米斯：故弄玄虚，还是表达讽刺？",
  "content": "“叛逆”作家马丁·艾米斯：故弄玄虚，还是表达讽刺？\n2023-03-19 14:13\n在马丁·艾米斯的书中，叙事形式发生了浮夸的变形，堕落的反英雄人物大批量出现，现代欧洲社会在他的小说里成为了一个装满钞票的垃圾箱，这让他成为后现代主义的杰出人物，自然，也给他招致了相当多的非议。\n1989年，正当英国人对于千禧年的到来满怀未来期待的时候，一位叫马丁·艾米斯的、已经“臭名昭著”的作家推出了一本献给千禧年的小说《伦敦场地》，在这本书里，伦敦简直成为了犯罪丛林，主人公喜欢扔飞镖，还通过卑劣的预谋杀害了自己的女友，种种堕落场景的描写使英国人一片哗然，让这本小说硬生生从布克奖的获奖书籍变成了必须剔除的作品。在马丁·艾米斯的小说里，没有形式是不能打破的，也没有任何现代社会的场景是不能堕落化的，他是英国小说世界中的叛逆者，写人们不爱看的东西，写让自己亢奋的故事，在后现代文学中，他是一个色彩极为鲜明的作家，无论你喜欢与否，他都用最惹眼（也最具争议）的形式创作着自己的作品。\n本文出自2023年3月17日新京报书评周刊专题《马丁·艾米斯：英伦文学朋克》中的B02-B03。\n「主题」B01丨马丁·艾米斯 英伦文学朋克\n「主题」B02-B03 | 马丁·艾米斯浮夸的形式艺术家\n「主题」B04丨在核武器的阴影下，想象人类未来\n「主题」B05丨小说不止可以倒着写\n「文学」B06-B07丨西奥多·罗特克 生活在永恒的伟大的惊奇中\n「艺术」B08丨高居翰 西周晚期至宋代画史变迁\n撰文｜宫子\n无论写作还是生活，马丁·艾米斯都以一副叛逆者的形象出现在人们眼前。很多时候，他的书让人读完后感觉完全是一场炫技式的故弄玄虚，而马丁·艾米斯本人对此也不避讳，多次表示在他眼里小说就是一种漫画式的游戏，“我的书是游戏文章，我追求欢笑”，“我不相信文学曾经改变人们或改变社会发展的道路。难道你知道有什么书曾经起过这种作用吗？它的功能是给出观点，给人以兴奋和娱乐”。在他的书中，叙事形式发生了浮夸的变形，堕落的反英雄人物大批量出现，现代欧洲社会在他的小说里成为了一个装满钞票的垃圾箱，这让他成为后现代主义的杰出人物，自然，也给他招致了相当多的非议。\n马丁·艾米斯（Martin Amis），英国当代著名作家，1949年生于牛津文学世家，素有英国“文坛教父”之称，与伊恩·麦克尤恩（Ian McEwan）、朱利安·巴恩斯（Julian Barnes）并称英国“文坛三巨头”。1974年，艾米斯凭其处女作《雷切尔文件》摘得毛姆文学奖。此后艾米斯借其一系列风格多变的作品步入文坛巅峰。代表作有《金钱——绝命书》（1984）、《时间箭——罪行的本质》（1991）等。\n倒着写的奇书\n“好极了。”\n“你保证？”\n“绝不。”她说。\n“你不会？”\n“反正我绝对不会说的。”\n“哎，这是什么话。”\n这段莫名其妙的对话来自马丁·艾米斯的代表作品《时间箭——罪行的本质》，如果你完全读不懂这段对话在说什么的话，那么就把顺序倒过来，从“哎，这是什么话”开始阅读，然后就会发现这只是一段极为日常的交流而已。这是马丁·艾米斯在复杂的文字游戏中所使用的一个非常简单直接且具有代表性的例子。它很容易引起质疑——小说家这样写作到底有何意义？在回应这个问题之前，要先看一下《时间箭》这本马丁·艾米斯的代表作到底讲述了什么故事。\n《时间箭》是一本罕见的文学作品，它绝对不会浪费任何人的阅读时间，这是因为它的风格是如此显而易见——对于厌恶这类文学游戏、觉得这一切都矫揉造作的读者来说，只需要阅读五页就足以放弃这本小说，而对于对这类诡异形式怀有兴趣的读者来说，《时间箭》又强烈地吸引着阅读者内心的好奇，想要继续知道在一个逆向流动的时间世界里，故事接下来到底会走向何处。《时间箭》是马丁·艾米斯创作于1991年的作品，整个小说都使用了让时间倒带流动的叙事方式。在这之前，此类作品中已经最为鼎鼎大名的应该是菲茨杰拉德创作的《返老还童》——又名为《本杰明·巴顿奇事》，讲述一个名叫本杰明·巴顿的人一出生就是个80岁的老头，此后每过一年年轻一岁的故事。菲茨杰拉德这个已经相当具有想象力的故事从本质上来说还是属于浪漫型的叙事，本杰明·巴顿的人生是逆向的，然而他所身处的世界依然是一个正常的世界，他周围的物理时空依然按照现实的法则运转，他孤零零一个人从衰老走向童稚，并没有人能够陪着本杰明·巴顿一起走这条路。但是马丁·艾米斯的《时间箭》则彻底改变了世界运行的机制，堪称疯狂。\n首先是主人公出生，马丁·艾米斯在小说里直接颠倒了医院的运行规则。小说中的医生既拥有类似起死回生的能力，把人从太平间拉出来照顾到瘫痪，然后再从瘫痪照顾到康复，又有着恶魔般折磨人的能力，很多健康人必须要去医生那里，等着医生开一个处方，然后开始得病。园丁的工作是把腐烂的花朵插在土壤里，然后等待着收获最后的种子。汽车保养公司会把一辆完整的车加工成废品，在卖车的时候，和车厂老板讨价还价时，对话的顺序也是完全与商业逻辑相悖的：\n“老板点过钞票后，两个人开始讨价还价。托德说九百，老板说七百，然后老板说六百，托德却坚持一千。”\n马丁·艾米斯甚至不遗余力地构建了逆行的自然环境，来让整部小说的世界观符合设定：\n“我知道自己处在一个狂暴又神奇的星球上，它散放或摆脱雨水，一抖又一抖地把水汽甩掉；它射出闪电金光，以每秒十八万六千英里的速度进入高空；它稍稍耸动一下地壳，便在半小时内建造出一整座城市。关于创造……对它来说是最简单的、快速的。”\n马丁·艾米斯（左）与索尔·贝娄。\n故弄玄虚，还是要表达讽刺？\n《时间箭》构造了一个如此诡异的世界，那么作者马丁·艾米斯意欲何为呢？\n首先，这部小说准确来说有两个主人公，一个是行动者，一个是叙事者。叙事者以“我”的名义告诉读者在这个倒带播放的世界里发生了什么，但是对于所寓居的身体做出的行为选择却无法施加任何影响。行动者则是一个拥有过三个名字的人，他曾经在奥斯维辛集中营担任医生，干过对犹太人使用药物等肮脏事项，二战之后改了名字逃到了美洲，之后又一次改了名字逃往他处。于是，我们通过马丁·艾米斯对于纳粹集中营的倒带描写，便能看到《时间箭》所讲述的重点。\n行动者托德在医院复活过来以后，时间逐渐从21世纪倒着发展到了20世纪。二战正在进行，而在时间逆行的故事中，纳粹集中营变成了一个从事高尚工作的场所——制造人。托德等人的工作就是收集大气中排放的废气、残骸、头发和牙齿等等，然后在巨大的焚炉里利用化学反应来重新将活生生的人体制造出来，他们的使命是要在集中营里通过科学工作创造出一个新的种族：犹太人。\n“创造是容易的，但同时也是丑陋的。Hier ist kein warum。这里没有为什么，这里也没有‘何时’、‘如何’和‘何处’。至于我们那不可思议的任务是什么？是凭空创造一个种族。是利用气候造人，是利用雷声和闪电造人。是利用气体、电力、粪便和火焰造人。”\n托德利用空气和火焰把成型的人体制造出来后，再通过毒药氢氰酸B药丸，让这些成排摆放的尸体活过来。\n“是我们亲自拾起氢氰酸B药丸，拿给药剂师放进他们的白外套里。紧接着，在淋浴室外面的漂亮的花园小径上，有为庆贺他们的蜂拥而出所举办的盛大音乐表演（这里有标号座位和寄物牌，有用六七种语言写成的告示）。幸好，这样做的目的只是为了让他们安心，而不是为了净化。”\n有些身体不健全的人，要通过纳粹集中营的管理者，用对他们施加殴打，或者把残肢缝补上去的方式，来帮助这些犹太人获得健全的身体；在这里，每个德国人都要献出黄金、牙齿或者头发，来奉献给这些犹太人……\n看到这里，就不会奇怪《时间箭》这本小说在英国出版后，马丁·艾米斯本人立刻遭到了“反犹主义”的攻击。但是指责马丁·艾米斯美化纳粹的只是一小部分读者，最终也不了了之。而且，《时间箭》这本书在对纳粹历史更加敏感的德国和以色列出版的时候，完全没有遭受任何读者的指责，没有任何德国或以色列读者认为艾米斯的书有任何“反犹主义”倾向。\n小说《时间箭》的副标题“罪行的本质”一词来自意大利作家普利莫·莱维，他曾经在纳粹集中营里饱受折磨并最终以自杀结束了人生。马丁·艾米斯挪用了这个词语，无疑也是通过一种诡异的叙述方式来探讨人类历史罪行的本质。从阅读的层面而言，我们所处的肯定不是逆行的时空，因此完全能够通过阅读马丁·艾米斯对于集中营的细节描写来了解当时纳粹对犹太人所犯下的累累罪行；托德所承担的任务越是高尚，对于工作越是认真并抱有一种崇高理想，就越是彰显了德国纳粹在二战时期的病态。而且，从另一层面来看的话，无论时间是正向的还是逆向的，托德对于自己工作所抱有的崇高信念，其实都与当时德国纳粹相信自己在从事一门光荣的任务如出一辙。\n《时间箭》作者：马丁·艾米斯译者：何致和版本：上海译文出版社2014年4月。\n另外，虽然小说中逆向的叙事让纳粹集中营的历史完全颠覆，但是其历史背后的机制并没有发生改变。历史上德国纳粹对犹太人实行了非人化，将犹太人视为需要彻底净化的毒瘤，可以说是二战时期的德国纳粹使用扭曲的理论创造出了一个在他们看来肮脏且不属于这个社会的种族，而小说中的托德从事的工作也是“创造一个新种族”。美化与暴力并行的手段无法作为托德行为的掩饰，而且，这种异化、非人的行为即使在逆行的时间中，也无法拯救历史。小说时间发展到二战之前，集中营里的托德等人制造犹太人的工作已经完成得相当出色，德国社会里的犹太人群体已经绽放出蓬勃生机，然而，托德等人并不认为自己的工作是出色的，反而令人感到挫败：\n“犹太人正逐渐占据各个肥缺要职，特别是在医疗这门行业，这点让奥狄罗（注：托德的本名）和其友人们心生憎怨。坦白说，甚至连我都不免有些担心了。我还没做好心理准备，压根没料到我这些孩子们会一个个变成我最痛恨的医生。”\n《时间箭》所使用的浮夸的叙事方式无疑是一种讽刺。除了纳粹集中营时期的历史外，艾米斯还描写了很多让人心理不适的关于垃圾和马桶的场景，因为在《时间箭》的逻辑里，马桶和垃圾箱是一切生活的源泉，人们吃饭的时候要守在它们旁边，等着马桶和垃圾箱里涌出废物，然后用它们做饭或者填入肠胃。大段堪称恶趣味的此类描写，其实都是马丁·艾米斯对现代文明的讽刺——人类文明并不如自己所想的那样，在崇高的契机下进行创造，不断在未来的历史中创造光明，恰好相反，人类文明的起始本质极有可能是丑陋不堪的，其未来的指向也未必一定属于进步，而有可能是无法逃离的轮回。在《时间箭》里，人们是这样阅读报纸的：\n“我特别注意报纸上的日期，而它的顺序是这样的：十月二日过后，你拿到的是十月一日的报纸；十月一日之后，你拿到的是九月三十日的。你能想象吗？……有人说，疯子的脑袋都封存着一部电影或戏剧，他们按剧本演出、装扮，一切无误地进行。”\n这正是马丁·艾米斯通过文字游戏所表达的一个历史观点——无论社会或个体呈现出来的行为模式是什么样子的，哪怕是对现状的彻底颠覆，其形式也不过是一场循环；叙述的偏差或颠覆并不会对我们理解人性本质造成影响，人类历史上种种黑暗一面的根源、人类历史的“罪行的本质”，其实在于人类那冷漠以及对自己身处何处的无知状态的内心。这也是为什么《时间箭》要用“我”的人称转述托德的一生的原因——具有灵魂的“我”如看电影一般看着托德一生的经历与选择，却隔在屏幕之外，无法发出任何声音。\n后现代主义代言人\n从第一本小说《雷切尔文件》开始，马丁·艾米斯就沉浸于文本游戏的雕琢之中。他24岁时创作的《雷切尔文件》作为处女作已然充满了炫技的感觉。第二部小说《死婴》同样如此。2008年出版的《怀孕的寡妇》使用了“超我”这个视角进行主体叙述，使得整本小说阅读障碍极大。艾米斯在文体上的晦涩以及小说形式上的大量炫技行为，自然也让他被归类为具有代表性的“后现代主义作家”。不过也正是在马丁·艾米斯的身上，我们可以探讨或质疑，后现代主义究竟意味着什么。\n对于后现代主义作品有较多了解的人，或许会赞同这样一种说法——所谓的后现代主义，其实就是一种无法归类、无法概括的模糊表述。哲学家齐泽克声称，“后-”作为一个前缀，正是意味着所有秩序之后的解放，“后现代主义”“后殖民社会”这些词都更像是一个形式各异的集合，但同时，它也放弃了理论上的解决方案。\n《雷切尔文件》作者：马丁·艾米斯译者：李尧版本：上海译文出版社2016年1月。\n在马丁·艾米斯的小说里能够看到这类小说与现代主义相比一个很清晰的特征（通常现代主义和后现代主义交错的界限是非常模糊的），那就是艾米斯的小说几乎不涉及人物的内心。它们用一种着重于外在表现的方式来重新阐释了文学诗学中的“不确定性”，假设简单地将现代性描述为一个个体在世界中发现自己的不确定性的话，那么后现代主义的个体则是要直接面临一个不确定性的自我，而且这个自我通常是直接从主体的身体里分裂出来的。《时间箭》中的“我”和托德明显是分裂的两个个体；《金钱》中的恶棍主人公塞尔夫无疑是英语“自我（Self）”一词的化用；《雷切尔文件》和《怀孕的寡妇》中出现的人物自己的记忆和超我，竟然很明显地无法同人物本人统一在一起，仿佛它们都是拙劣的修补匠安置错误的零件一样。人的不确定性和不统一性都通过文体形式表现了出来。外在即内心，表象即深意，这或许不完全是所有后现代文学作品的特征，但绝对是属于马丁·艾米斯的文学特质。一如美国学者马泰·卡林内斯库在《现代性的五副面孔》中所言的后现代主义特质：\n“手法继续就其作为手段而显露自己，但在这样做的同时，它声言任何其他东西无一例外也都是手段。但如果一切都具有手法的本性，或者说到底具有虚构的本性，‘凸现手法’也就不再传达出新颖性、原创性和艺术自豪感，而在现代主义中，这些都是与之相联系的。”\n因此当马丁·艾米斯放弃了部分炫技手法之后，我们所见到的就是一个不断重复自我、甚至有些匮乏的作家。《时间箭》之后，艾米斯的小说创作数量开始急剧下滑，质量上，以推理小说形式撰写的《夜车》只能说勉强毁誉参半，2012年的《莱昂内尔·阿斯博》几乎可以视为《金钱》一书的重复。同时，马丁·艾米斯的争议还不止于文学。他是真正可以让人质疑，文学与权力之间是否存在着互惠关系的作家。\n永远不成熟的男人\n马丁·艾米斯出身于文学世家，他的父亲是金斯利·艾米斯——曾在1986年获得布克奖，而且与儿子相反，老金斯利的文学风格偏向以现实主义方式讽刺英国社会，崇尚质朴语言，尽量避免浮夸和实验性。出生在这样的家庭里，很奇怪的是，老金斯利却完全称不上是马丁·艾米斯的文学启蒙人。\n学业上马丁·艾米斯一塌糊涂，被校长批评为“异常没有前途”，虽然对很多名人来说这种评价压根算不得什么，不过另一个让人惊讶的事情是，在成长的过程中，马丁·艾米斯竟然有相当长一段时间没有接触过小说阅读。马丁·艾米斯在家里只看漫画，直到1965年，他的继母、英国小说家简·霍华德进入家庭，才通过介绍简·奥斯汀的作品让马丁·艾米斯开始阅读小说。而此时的马丁·艾米斯已经16岁了。\n所以，当马丁·艾米斯在24岁的时候就出版第一本小说时，我们决不能把这归结为简单的天赋。马丁·艾米斯本人也在采访中说，当时作为一个知名作家的儿子，出书简直太容易了，把书稿交过去就行，出版商们也压根不敢拒绝。对儿子写的小说，老金斯利非常不屑一顾，他丝毫不喜欢这个语言浮夸做作的小子，而且打过一个比方——朝空中扔几张钞票然后看着它们打转，那就是马丁·艾米斯的小说角色所待的位置。至于马丁·艾米斯，他受益于父亲大作家的身份，又想着尽可能地摆脱他的影响，所以他从一开始就树立起了叛逆者的文学形象。在马丁·艾米斯的小说里，屡次出现过阴影怪物般的父亲形象，但是这些形象都显得有些造作，只是个“父权”概念的外壳，完全无法与卡夫卡笔下那深入骨髓的父亲形象相提并论，因为说到底金斯利·艾米斯对儿子的成长几乎没有施加过什么真正的暴政。\n《经历》作者：马丁·艾米斯译者：艾黎版本：上海译文出版社2023年1月。\n过于顺遂的经历和先天具有的特权使得马丁·艾米斯一直是个口无遮拦的作家。相比于类似《时间箭》等作品中的反犹主义争议，他对待女性的观点一直都是更大的争议点。1989年，他的小说《伦敦场地》正是因为其中出现的大量女性被残暴杀害的场面而导致了评委的不满，根据当时担任评委的小说家戴维·洛奇回忆，这本书能否获奖的评委意见是3:2，应该获得当年的布克奖，但是两位女性评委坚决反对，最终导致落选。如果说小说只是艺术手段不能代表作家内心的话，马丁·艾米斯在接受采访时声称中年危机只适用于男性，女性只是生理期发生了些变化等话语更是引起了人们的不满。他利用自己在报刊界的影响力删除了记者的稿子，因为那篇稿子里记载在父亲金斯利·艾米斯的葬礼上家庭成员们“没有什么人哭泣”等等。他和另一位作家朱利安·巴恩斯变成仇人，也是因为他在作品里讽刺过一个“故弄玄虚”的作家。\n直到现在，马丁·艾米斯依旧没有停止自己的口无遮拦。在2019年，小说家埃瓦里斯托凭借《女孩，女人，其他》获得布克奖的时候，马丁·艾米斯对媒体表示，他没读过这本书，也没兴趣去读，“读你同时代的人写的书是一种不经济的阅读分配，更不用说你的文学后辈们写的书了，想想我都要笑出声来”，“这是政治选择，是社会政治的因素决定的,反正每个国家的人都会轮上一次”。这些话无疑让身为黑人的女作家埃瓦里斯托极为愤怒，她也公然表示马丁·艾米斯应该闭上嘴，“艾米斯属于某一代享有特权的男性作家，他们几十年来一直受益于白人父权制社会”。在作家的身份已经开始与知识分子的身份变得趋近的今天，马丁·艾米斯无疑是既不合群又落时的一个人，他是影响了一批后现代文学创作的文学前辈，是个叙事的叛逆者和浮夸的语言艺术家，但也是个你在生活中绝对不会喜欢的人。\n问题是我不喜欢做功课，因为我没法集中注意力。聚精会神的状态是一座要塞，我从来都没想过要去爬一爬。我记得自己傻呆呆地上了好几个小时的课，脑子里却是一丝想法都没有。我不喜欢做功课。我喜欢的是逃学，和好朋友罗伯一起，穿着紧身丝绒裤挂着脏兮兮的丝围巾，沿着国王街四处瞎逛，上博彩店赌一把（是赌狗，不是赌马），时不时上一家叫毕加索的咖啡馆，或是抽上点哈希什（时价八镑一盎司），琢磨着怎么钓上个姑娘。\n——马丁·艾米斯，《经历》\n撰文/宫子\n编辑/张进 刘亚光\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1679206414169005.html",
  "source": "bjnews",
  "publish_date": "2023-03-19 14:13:28"
}