{
  "uuid": "1729303965168502",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1729303965168502",
    "title": "杜甫：微生尽恋人间乐丨周末读诗",
    "desc": "那天的湖上聚会真美，眼前是苍白的湖水，四顾无相识，只能尚友古人，长歌怀采薇。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/10/mapj202410191012442200553.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/10/mapj202410191012442200553.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/10/mapj202410191012442200553.png",
    "publish_time": "2024-10-19 10:12:45",
    "publish_timestamp": 1729303965,
    "pv_num": "21541",
    "zan_num": "186",
    "click_num": "1123",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-10-19",
    "update_time": "2025-04-18 09:06:22",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.1万阅读"
  },
  "group": [],
  "id": "bjnews_1729303965168502",
  "title": "杜甫：微生尽恋人间乐丨周末读诗",
  "content": "杜甫：微生尽恋人间乐丨周末读诗\n2024-10-19 10:12\n那天的湖上聚会真美，眼前是苍白的湖水，四顾无相识，只能尚友古人，长歌怀采薇。\n去巫山仍走水路，多云天气，碧波浩渺，鳞浪层层。午后坐在船头看水，水与舷板很近，船头击水声安宁，催人入梦。\n我枕在臂弯睡着了。不知睡了多久，一片空白，倏然醒来，眼前仍碧水青山，微觉可惜，这么好的风景，怎能睡过去呢。转而自喜，就算睡觉，那也是在长江上睡的一觉。\n将近巫山，天色已暮，遥望见县城，楼宇栉比，一片灯火，想起李商隐的诗：“微生尽恋人间乐，只有襄王忆梦中。”\n日暮荒村，客愁如新\n明 唐寅《琵琶行图》\n《日暮》\n（唐）杜甫\n牛羊下来久， 各已闭柴门。\n风月自清夜， 江山非故园。\n石泉流暗壁， 草露滴秋根。\n头白灯明里， 何须花烬繁。\n抵岸之际，首先看见一条长长的台阶，纵贯山城，宛如天梯，我蓦然记起小时母亲讲过的一个梦。去世的外婆终于给母亲托梦，外婆说她一切都好，叫母亲不要再哭泣，临走还说为了见一面，她得跪着爬上千层台阶。\n巫山县这条台阶，叫神女大道，典出宋玉的《神女赋》。名字大气，也激发历史想象，实际却毫无美感，又陡又长，令人望而生畏，我感觉爬上去会死。神女在哪里？显然不在这里。\n杜甫《咏怀古迹五首》其二诗曰：“怅望千秋一洒泪，萧条异代不同时。”他登临巫山，缅怀宋玉，尚可对景悲歌，从那之后，又过了一千多年，江山故宅即使还在，也无人为之洒泪，无人为之心哀。唐代太遥远，宋玉的时代更如同史前，巫山神女的故事太荒唐，今人不相信梦，只相信“现实”。\n县城广场高台石栏上，街道灯柱上，到处都有刻诗，史上最美的巫山诗。例如李白的《宿巫山下》：“昨夜巫山下，猿声梦里长。”，李商隐的《过楚宫》：“巫峡迢迢旧楚宫，至今云雨暗丹枫。”崔涂的《巫山旅别》：“无限别魂招不得，夕阳西下水东流。”李贺的《巫山高》：“碧丛丛，高插天，大江翻澜神曳烟。”巫山人都知道诗好，并引以为骄傲，可极少有人知道诗之所以好。\n这些刻诗都没有人读，不过是文化装饰而已，周围全是物质现实。肮脏的路面，杂乱的车辆，两轮，三轮，四轮，速度再快，也驶不进神话。临街餐馆毗连，烤鱼，美蛙，火锅，肥牛，全羊，穷奢极欲，难道真的只剩下吃？想起奉节自称诗城，因杜甫、李白、刘禹锡、陆游等大诗人都曾留下诗作，其主要街道皆以诗城名：诗城一路、诗城二路、诗城西路、诗城东路，更有诗城百货、诗城汽修、诗城烧烤，等等。\n杜甫漂泊西南十年，写过很多接地气的事物，写过种树种菜，写过鸬鹚和鸭子，写过病马和空囊，写过废畦和苦竹，但是从未写过美食，从未写过哪里有什么好吃的以及他吃了什么。如今美食争霸神州，餐桌上饕餮称雄，吃顿火锅就是赴汤蹈火，喝个奶茶便叫霸王别姬。这不叫解构历史，这叫轻薄无知，恨不得把多元现实压缩进一个无底洞的胃里。\n在巫山县某“土家洋芋饭”吃快餐，我正和土家族老者聊天，问他对以前的三峡有什么记忆，他说石头很多，船底会擦着石头，我想那或者就是滟滪堆。这时进来一对青年男女，男的很肥，毫不客气地插话，说三峡很无聊，没啥好看的，然后宣称他昨晚吃了四十多个生蚝。\n公元767年三月，蒙夔州都督柏茂琳资助，杜甫获赠瀼西果园四十余亩，蔬圃数亩，又有稻田若干顷，他在瀼西营建茅屋，生活得以安定。弟弟杜观自京师来，总算多了个亲人在身边。秋天获稻，他暂住东屯，复萌东游荆湘之意。在夔州（包括奉节和巫山）近两年，他写了几百首诗，几乎每天一首，其中好多长诗，诗不是美食，但可以当饭吃，也可以当药吃。\n这首《日暮》，是他在瀼西一个寻常的傍晚。就像我在旅途的傍晚，就像《诗经•王风》中的那个傍晚，“日之夕矣，羊牛下来。”在东屯的小山村，天就要黑了，牛羊归栏已有些时候，村人也已各闭柴门，留下寂寥的诗人独自怅望。年来他时常愁荒，迫切地感到死亡临近，而自己仍游子天涯道路长。\n风清月白，如此良夜。江上清风，山间明月，耳得之而为声，目遇之而成色，此乃苏轼的无尽藏哲学，他好像在哪里都能随缘喜乐，然而北归途中却说游山玩水有何好。多少人追慕苏轼，学他的豁达乐观，闻此一语，恐怕会爽然若失。\n杜甫没有这么哲学，他是个忠厚老实人，心心念念故园，“风月自清夜， 江山非故园。”他还听见秋露滴落草根，暗泉流响石壁，而这一切都与他无关。对着一盏孤灯，灯花报喜，他也快乐不起来，只看见明灯下自己头白。\n《咏怀古迹五首》其二曰：“最是楚宫俱泯灭，舟人指点到今疑。”巫山神女的故事，到了唐代，虽遗迹泯灭，舟人过此尚且指点，尚且疑问，如今连指点也没有了，更无需怀疑，因为今人早已丧失了对神话的想象力。\n巴陵一望洞庭秋\n清 石涛《山水图册》\n《登岳阳楼》\n（唐）杜甫\n昔闻洞庭水，今上岳阳楼。\n吴楚东南坼，乾坤日夜浮。\n亲朋无一字，老病有孤舟。\n戎马关山北，凭轩涕泗流。\n杜甫于公元768年冬天，乘船抵达岳州，天色将暮，风雪交加，但见江河纵横的天地间，一片小小的山城。他把船泊在岳阳城下，夕浪翻卷，雪洒寒灯，想到时世艰危，自己滞留遐方无所作为，悲怆之余，胸中生起一股浩瀚之气，乃赋诗言志，即《泊岳阳城下》。\n我也是向晚抵达岳阳。车窗外暮色无边，旷野几星灯火，湖还不可见，但已感觉天地之间，有一片辽阔的水域，那就是洞庭湖。秋风比我先到岳阳，出了高铁站，空气凉爽，夜色茫茫。\n酒店在巴陵中路，尽头便是洞庭湖，近在眼前，远在天边。穿过大而无当的巴陵广场，是废墟般的游船码头，两侧退潮后的沙滩上，垃圾场似的儿童乐园，简易的钢丝蹦床，花花绿绿的套圈玩具。水上泊着几艘工业气息的游船，刺耳的扩音器反复叫嚣游客登船，船身上写着“岳阳楼—君山岛”。\n至于岳阳楼，为了赢得免费入场，前夕我把《岳阳楼记》专门背诵了一遍，保证滚瓜烂熟背完前两段，可以想见到了“若夫淫雨霏霏连月不开”时，工作人员就会连忙摆手叫我进去，这篇文章实在太长了。正值国庆假期，才早上九点，景区门口广场上已排起长龙，我一阵头晕，决定放弃。\n还是去看看湖吧。坐在远离码头的近水堤岸上，长风吹拂，湖水并不大，但可以行船，湖心裸露出大片滩涂。湖面宽广，与辽阔天空相映，正如孟浩然《望洞庭湖呈张丞相》诗开篇：“八月湖水平，涵虚混太清。”此时亦农历八月，洞庭湖气象略同，不过三四句“气蒸云梦泽，波撼岳阳城”，时移世易，云、梦二泽早已淤为陆地，且也没有波撼岳阳城，“撼”字生动，可惜钢筋水泥的岳阳城太过坚硬。\n我试着借杜甫的眼睛看洞庭湖。他替我登楼赋诗，比我挤在游客队伍中去看更好。“昔闻洞庭水，今上岳阳楼。”听他娓娓道来，我不禁莞尔，正是正是。接着“吴楚东南坼”，我的地理学得不好，也不善于跨越千里想象空间，但“乾坤日夜浮”就在眼前，天地真的就像浮在水上。我喜欢这种漂浮感，所谓天下，不就是漂浮在大海上的小块陆地嘛。\n再接着，杜甫又开始身世之悲：“亲朋无一字，老病有孤舟。戎马关山北，凭轩涕泗流。”他真的老了，贫病交加，什么都能触发他的愁情，战争还在继续，乱糟糟的世界，平静的洞庭湖。\n秋风吹水，湖水拍打堤岸，温柔安宁，我感觉宛如坐在上帝的摇篮里。背后几百米外，广场上各种声响大喊大叫，活像一群猴子在大擂大跳。我不相信达尔文的进化论，相反，我相信人类正在退化为猴子，穿衣服的猴子。\n环湖公园护栏上也有很多刻诗，唐诗最多，一路缓步，读读这些诗，自信仍是个有灵魂的人。诗中的洞庭湖，一个比一个美：\n“巴陵一望洞庭秋，日见孤峰水上浮。闻道神仙不可接，心随湖水共悠悠。”（张说《送梁六自洞庭山作》）\n“湖光秋月两相和，潭面无风镜未磨。遥望洞庭山水翠，白银盘里一青螺。”（刘禹锡《望洞庭》）\n“摇曳巴陵洲渚分，清江传语便风闻。山长不见秋城色，日暮蒹葭空水云。”（王昌龄《巴陵送李十二》）李十二白，就是李白，当时同在舟中的，还有贾至，他赋诗三首，其一曰：“江上初逢皆旧游，湘山永望不胜愁。明月秋风洞庭水，孤鸿落叶一扁舟。”\n李白亦赋诗《陪族叔刑部侍郎晔及中书贾舍人至游洞庭》，诗曰：“洞庭湖西秋月辉，潇湘江北早鸿飞。醉客满船歌白苎，不知霜露入秋衣。”\n那天的湖上聚会真美，与大诗人们同在，互为知己，洞庭湖永远幸福。我呢，眼前是苍白的湖水，四顾无相识，只能尚友古人，长歌怀采薇。\n作者/三书\n编辑/张进\n校对/赵琳",
  "url": "https://m.bjnews.com.cn/detail/1729303965168502.html",
  "source": "bjnews",
  "publish_date": "2024-10-19 10:12:45"
}