{
  "uuid": "163625473014629",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "163625473014629",
    "title": "碎裂而尖锐的灵魂：陀思妥耶夫斯基诞辰200周年",
    "desc": "面对陀思妥耶夫斯基的句子读者很难不被触动。在文字的撞击中，陀思妥耶夫斯基开凿出了深邃而扭曲的通道，在理想和现实、罪恶与救赎、纯真与邪恶等矛盾的撕扯中，理解不同层次的现实。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/11/07/5121374166544622394.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/11/07/5121374166544622394.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-11-07 11:19:45",
    "publish_timestamp": 1636255185,
    "pv_num": "17231",
    "zan_num": "32",
    "click_num": "309",
    "comment_num": "0",
    "share_num": "47",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-11-07",
    "update_time": "2025-04-18 16:45:20",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.7万阅读"
  },
  "group": [],
  "id": "bjnews_163625473014629",
  "title": "碎裂而尖锐的灵魂：陀思妥耶夫斯基诞辰200周年",
  "content": "碎裂而尖锐的灵魂：陀思妥耶夫斯基诞辰200周年\n2021-11-07 11:19\n面对陀思妥耶夫斯基的句子读者很难不被触动。在文字的撞击中，陀思妥耶夫斯基开凿出了深邃而扭曲的通道，在理想和现实、罪恶与救赎、纯真与邪恶等矛盾的撕扯中，理解不同层次的现实。\n200年前的11月11日，费奥多尔·米哈伊洛维奇·陀思妥耶夫斯基出生于一个并不富裕的俄国医生家庭，如今这个名字已经象征了世界文学的高峰。极少有人能在写作时达到陀思妥耶夫斯基的那种狂热状态，他的癫狂，激情，压抑，让他的灵魂支离破碎；他脑中同时震荡着不同思想流派的声音，在每个角色身上都赋予了自己的人格碎片。\n同时，也正是由于这种歇斯底里、灵魂分裂式的写作，才使得陀思妥耶夫斯基的小说具有了其他现实主义作品难以企及的锐利。小说角色发自灵魂的对白，击碎了现实的混沌状态，让人要么在其中走向明亮的救赎与理想，要么踏入深邃的黑暗。而且，他笔下的人物也继承了这样一种状态，在陀氏的世界中，不仅作家本人是碎裂的，小说的人物也是如此。他在书中创造了一批具有不屈人格和纯真理想的人，但这些小人物的身躯又通常在现实中饱受折磨、支离破碎，让人在对那种人格的锐性肃然起敬的同时，又不禁感慨它的渺小易碎。\n在这样的书写中，他完成了人物灵魂与读者灵魂的直接碰撞，面对陀思妥耶夫斯基的句子读者很难不被触动，同时在文字的撞击中，他开凿出了深邃而扭曲的通道，在理想和现实、罪恶与救赎、纯真与邪恶等矛盾的撕扯中，理解不同层次的现实。\n本文出自《新京报·书评周刊》11月5日专题《碎裂而尖锐的灵魂》的B02-B03。\n「主题」B01丨碎裂而尖锐的灵魂：陀思妥耶夫斯基诞辰200周年\n「主题」B02-B03 | 两个陀思妥耶夫斯基\n「主题」B04-B05丨人类命运的关注者陀思妥耶夫斯基\n「主题」B06-B07 | 一个浪漫主义者的转变\n「访谈」B08 | 张莉：回到女性写作的发生现场\n撰文 | 王志耕\n癫痫的生命状态\n陀思妥耶夫斯基终生患有癫痫症，然而他从不认为这是一种痛苦，相反，他在描述自己发病的情景时说：“在这个瞬间里，我体验到一种平常不可能出现、别人无法理解的幸福。我感觉到自己和整个世界的完满和谐，这种感觉是那么强烈，那么甜蜜，为了有几秒钟这样的幸福，可以献出十年的生命，就是献出一生也行。”在癫痫发作的状态中，陀思妥耶夫斯基进入了另一种生命境界，这使他获得了与普通人不同的生命感受，使他意识到人的双重性存在。而他的整个一生，就是这种双重性存在的一个样板。\n陀思妥耶夫斯基1821年11月11日出生在莫斯科一个医生家庭，他的父亲靠着自己的努力挣下了一笔家产，在乡下购置了田庄，后来却在田庄上被人殴打致死。当时陀思妥耶夫斯基只有18岁，在彼得堡的军事工程学校就读，据说父亲的死导致他的癫痫症第一次严重发作，而此后便不定时发作，尤其是当他成为作家，创作力最旺盛的时候，也是癫痫症发作最频繁的时期，甚至每周发作一次。然而，也许是癫痫症使他拥有了不同于常人的“第二视力”，能够看到人类最隐秘的心理动态，能够体验到在庸常世界中凡人无法体验到的与上帝同在的感觉。所以，他晚年的时候创作了长篇小说《白痴》，塑造了癫痫症患者梅什金的形象，在他身上寄寓了作家对美好人格的理想，并通过他的眼睛对陷于恶欲泥淖中的人做出重新评判。\n弗洛伊德认为，在陀思妥耶夫斯基丰富的人格中，可分出四个方面：富有创造性的艺术家、神经症者、道德家和罪人。这是从一个精神分析学家的角度来看的，而我们从陀思妥耶夫斯基作为一个对俄罗斯文化发展做出巨大贡献的知识分子的层面来看，应当看到，在他身上存在着两个陀思妥耶夫斯基，一个是作为思想家的陀思妥耶夫斯基，一个是作为艺术家的陀思妥耶夫斯基。\n陀思妥耶夫斯基。\n死里逃生的经历\n在俄罗斯的思想史上，长期存在着两种倾向，或者说两个派别，一个是西方派，一个是斯拉夫派。从18世纪初期彼得大帝时代开始，关于俄国发展的方向问题就开始了无休止的论争，一派主张走西方的道路，引进西方的文化，如启蒙思想、科学技术、管理制度、生活方式等等，而另一派则主张回归以东正教为主体的斯拉夫文化，坚定信仰、重建道德体系、在村社（原始的农村公社）传统上建立更合理的社会制度。而陀思妥耶夫斯基就是一个坚定的斯拉夫派思想家。年轻时代的陀思妥耶夫斯基一方面热衷于文学创作，一方面像那个时代所有的俄国知识分子一样，积极探索俄国的出路问题。但正如他夫人后来在回忆录中所说的，“他全神贯注于政治斗争，却为此付出了惨重的代价”。\n陀思妥耶夫斯基从军事工程学校毕业后进入了工程兵军团做制图员，仅一年多便申请退役，决定全副身心投入文学写作。此后他发表了长篇小说《穷人》，受到别林斯基的高度赞赏，在文学界一举成名。这时期，他在思想上也受到别林斯基的社会主义观念的影响，尽管他并不赞同后者有关暴力革命的主张。1847年陀思妥耶夫斯基开始参加彼得堡的社会活动家彼得拉舍夫斯基组织的地下活动，这是俄国第一个专门讨论研究社会主义学说的“小组”，他们一边学习西欧空想社会主义，尤其是傅立叶的学说，一边讨论有关俄国农奴制、司法、出版制度的改革等问题。\n小组的活动很快引起了沙皇政权的注意，1849年4月23日凌晨，陀思妥耶夫斯基在家中被彼得堡宪兵队逮捕，此后他和小组的30多名成员一起被关押进彼得保罗要塞，直到12月，小组成员中的21人被“判处死刑”，包括陀思妥耶夫斯基。这种死刑判决其实是沙皇的一种惯例，即先判死刑，然后再改判其他刑罚，这一过程并不让犯人知晓，而且还要举行死刑程序，直到刑场上在发出“开枪”命令前，才宣读改判的决定，通过这种方式摧毁政治犯的精神防线。\n于是，1849年12月22日早晨7点多钟，高纬度的彼得堡这个时间还是一片漆黑，陀思妥耶夫斯基和一行犯人在惨白的马灯光照下被押到刑场，检察官先是宣读死刑判决，然后让犯人跪下，刽子手按照古老的习俗把钢剑在他们头上折断，神甫拿着十字架让犯人亲吻，然后给他们换上死刑犯的白色殓衣。这时，首先走上死刑台的是彼得拉舍夫斯基小组的三个首脑人物，而陀思妥耶夫斯基排在第二组，他听到了彼得拉舍夫斯基面对死神时的放声大笑，而自己的“头脑如同一个万花筒，整个一生像闪电一般一幕幕迅速地从脑海里掠过”。他在后来给哥哥的信中回忆道：“我站在第二排，所以我的生命只剩下不到一分钟了。哥哥，我想起了你，想起了你们全家……我赶快拥抱站在我身边的普列谢耶夫和杜罗夫，跟他们告别……”他们听到行刑官发出“装弹”“瞄准”的指令，但却有半分钟时间迟迟听不到最后的指令，而在这时候，早就守候在远处的一个传令兵纵马前来，交给行刑指挥官一纸公文，这就是最终改判的判决书：“退役工程兵中尉费奥多尔·陀思妥耶夫斯基……发配（西伯利亚）要塞服苦役四年，之后转为列兵。”\n《罪与罚》初版封面。\n双重人格的形成\n有人认为陀思妥耶夫斯基自这次死刑经历之后，从一个激进的社会改革派变成了保皇派。其实这种说法并不成立，尽管他晚年曾提出“人民与君主的密切统一”。陀思妥耶夫斯基从来不是激进的改革派，也从没有改变过他头脑中的社会主义理想，只不过他的这种理想不是别林斯基的那种推翻上层阶级、将权力交给下层阶级的理想，他的理想是实现建立在东正教博爱理念基础之上的社会主义。\n他在《作家日记》中写道：“这种社会主义的目标与结局就是在大地上实现的全民的和全球的教会。……我谈的是俄国人民心中那永存的不尽渴望，渴望以基督之名实现的伟大的、共同的、全民的、博爱的统一。……俄罗斯人民的社会主义不是共产主义，也不是种种机械的形式，他们信奉的是，拯救最终只能靠以基督之名实现的普世统一。这就是我们俄罗斯的社会主义！”坚持以基督的思想来实现理想社会，在陀思妥耶夫斯基这里自始至终都未曾改变。显然，这是一种乌托邦式的社会理想，然而，这正是陀思妥耶夫斯基作为一个斯拉夫派思想家的特性所在。在他一生的文学活动中，他也不断地撰写表达其思想立场的政论文章，甚至从1876年开始出版他独自撰稿的连续丛刊《作家日记》，直接参与俄罗斯社会现实问题的讨论，这些著述也奠定了他作为一个伟大的俄罗斯思想家的地位。\n《罪与罚》插图。\n作为思想家的陀思妥耶夫斯基是一个坚定的斯拉夫主义者，而作为艺术家的陀思妥耶夫斯基却是一个对话主义者，即，让所有思想立场保持开放的对话，而不允许任何一种立场成为最终的独白话语。这样的“双重人格”在陀思妥耶夫斯基身上构成完美的统一，或者说，当他的癫痫症发作时体验到的“整个世界的完满和谐”正是他进入艺术世界的状态。\n陀思妥耶夫斯基在西伯利亚服苦役4年，之后服兵役到1859年，然后回到彼得堡。在服役期间他与当地女子伊萨耶娃结婚，不幸的是，回到彼得堡4年之后，妻子即去世，二人没有子女。在西伯利亚的十年期间，陀思妥耶夫斯基的文学创作中断，回来后才重拾旧业。但仅靠写作难以为生，后来为他带来巨大声誉的《罪与罚》迟迟未完稿，同时他还要照顾因办杂志负债累累的长兄一家。1866年9月他只得与出版商签订了一份合约，除了出售此前作品的版权，还要在11月1日前提交一部新的长篇小说书稿。但直到临近期限，陀思妥耶夫斯基还没有开始动笔，而如果到期不交稿，不但得不到稿酬，还要支付违约金。这时有人提议由他口述小说，请速记员记录整理。他接受了建议，于是请了20岁的速记班学员安娜·斯尼特金娜来协助他写作。他白天口述，安娜记录，晚上安娜再整理誊抄，这样，从10月4日到29日，仅用26天的时间就完成了长篇小说《赌徒》的写作。这次交易让陀思妥耶夫斯基暂时摆脱了经济危机，同时也收获了爱情。1867年2月，陀思妥耶夫斯基与安娜结婚，这次婚姻也使他的人生和创作获得了再生，此后他创作出了一系列伟大的作品，如《白痴》《群魔》《少年》《卡拉马佐夫兄弟》等。直到1881年2月9日陀思妥耶夫斯基逝世，安娜与他度过了相濡以沫的14年美好时光。\n《陀思妥耶夫斯基传》，（德）安德里亚斯·古斯基著。译者：强朝晖。索·恩| 社会科学文献出版社，2021年10月。\n小说语言中的“复调”\n20世纪的哲学家巴赫金认为陀思妥耶夫斯基创造了一种独特的形式，他用一个音乐术语“复调”来表示这种形式。所谓复调，就是像交响乐中的和声一样，在小说作品中，不同的立场、价值观念都在发出声音，这些声音互相争鸣，不是一种压倒另一种，而是始终保持平等和开放的对话。哪怕是其中的一种声音听上去是正确的，作家也不允许它占据独白的位置，包括那些明显是代表了陀思妥耶夫斯基本人的斯拉夫主义立场的人物形象及其话语，作者也不会让其在对话中表现出特殊的优势。\n这种写法有的时候会让一些读者感到冗长，但实际上在这些对白之中却包含着深刻的人类思想观念的交锋。比如在《卡拉马佐夫兄弟》中，伊万讲了一个宗教大法官和耶稣的故事，大致内容是：当耶稣不在的时候，宗教大法官利用他的权力控制了民众，而这时候耶稣又突然出现了，把被宗教大法官控制的民众吸引了过来，于是在小说里，宗教大法官用了十几页的篇幅对耶稣讲述他的“真理”。宗教大法官的基本思想就是：耶稣试图通过给人们自由的信仰来拯救大众，但是，大众眼中看到的只有利益——奇迹或者面包；因此，如果耶稣不用奇迹，那么，掌握了面包控制权的宗教大法官就可以振臂一呼，使民众起来推翻耶稣的权力，而跟从大法官走；因为归根结底，只有“面包”才能解决全人类的“普遍而永恒的烦恼”，谁掌握了面包，谁就是上帝。在这个故事里，耶稣和宗教大法官的对话就是人类历史上自由和面包的对话的一个缩影。人类的存在无疑需要面包，但人类区别于动物的特点就在于除了面包，还需要自由。面包作为人类眼前的物质利益，永远是人类首先要考虑的生存条件，或者我们可以这样提出问题：人类如果只有自由而没有面包是否可以？当然不行。所以，这样一来，宗教大法官在小说中就获得了一个充分的对话资格，而耶稣直到最后还是一言不发，只是走上前吻了一下那位年已九旬的大法官的嘴唇，转身而去。\n《陀思妥耶夫斯基：作家与他的时代》，（美）约瑟夫·弗兰克著。（美）玛丽·彼得鲁塞维茨 编。译者：王晨、初金一、王嘉宇、李莎。三辉图书|中国华侨出版社，2019年10月。\n值得读者注意的是，陀思妥耶夫斯基是一个坚定的，甚至狂热的斯拉夫主义者，但是在小说中，作为艺术家的陀思妥耶夫斯基却从来不会像他的政论文章那样，让代表自己立场的人物长篇大论地发表其见解，更不会让这些代表着东正教信仰的立场成为对话的决定性立场。\n大家知道，在《罪与罚》中，穷苦的妓女索尼娅是陀思妥耶夫斯基心目中的理想人格，这个人物的原型就是圣经中被耶稣拯救之后坚定追随耶稣的抹大拉的马利亚，这种类型的人物虽然出身低微，肉体有罪，但灵魂纯洁，信仰坚贞。在小说中，法律系大学生拉斯柯尔尼科夫自认为正义在握而杀死了放高利贷的老太婆，后来正是在索尼娅的感召下，他才到警察局自首。但是，他在索尼娅面前从来也没有表示自己的行为有罪，从来没有表示要行忏悔来皈依上帝，而索尼娅也从来没有试图用宗教说教说服拉斯柯尔尼科夫，只是给他读过福音书中有关拉撒路复活的故事。直到小说的结尾，拉斯柯尔尼科夫才拿出他向索尼娅要来的福音书，但小说却戛然而止。，因为，在他的艺术世界中，不但不能让拉斯柯尔尼科夫以及《群魔》中暗杀小组的暴力主张成为独白的声音，甚至作为东正教理想的斯拉夫主义的声音也是值得警惕的。\n站在艺术家的立场上，陀思妥耶夫斯基的观点是：任何一种宣称自己掌握了绝对真理的声音，都可能给人类带来灾难，即使是基督教的声音。在欧洲历史上，在基督教会内部，只是因为教会的权力纷争，曾有多少自相残杀的行为发生在同样信奉上帝的人们之间，而这些屠杀者都声称自己才掌握了真正的上帝的真理。\n《罪与罚》中的索尼娅。\n晚年对“两重性”的思考\n陀思妥耶夫斯基在他的整个生命历程之中一直在思索人的两重性问题，而到他晚年的时候，1880年，一位年轻女画家写信给陀思妥耶夫斯基，请教在她自身感受到的两重性问题，他在回信中说：“您身上的这种分裂与在我身上发生的、并且在我一生中都能感受到的情形恰恰相同。这是很大的痛苦，同时也是很大的享受。这是一种强大的意识，是一种对自省的需求，表明在您的天性中存在着对自我与人类恪尽道德义务的需求。这就是这种两重性的含义。假使您的智性不是如此发达，假使您的目光平庸一些，那便会少些良知的谴责，也便不会有这种两重性了。相反，就会滋生大而又大的自负感。”\n在陀思妥耶夫斯基身上，作为思想家，他是一个独白主义者，而作为一个艺术家，他是个对话主义者。与别人不同的是，他对自身的双重性的自省意识转化为了艺术叙事，成就了一种具有拯救功能的审美意识形态。他基于对历史的总结，发现人类有史以来的灾难都是由压制他人声音的独白欲望所造成的，而在当时的俄国，无论是斯拉夫派，还是西方派，同样都在试图使自己的声音成为唯一合法的立场，最重要的是，这两者在19世纪后期都衍生出暴力主张，前者发展出民粹派中的民意党，主张以暗杀沙皇政权的执政者来实现社会变革，而后者则发展出基于法国大革命原则的暴力推翻沙皇政权的主张。\n所以，他最终还是选择用自己的“复调”手法向世人发出警告，每个人既应当尊重人格的多重性，也应当珍惜世界的多样性，尽管这不是人类社会最理想的形态，但却是人类社会存在的最不坏的形态。世界历史的发展验证了这位患有癫痫症的先知般的艺术家的预言，这也是我们今天仍须不断重温他的伟大作品的意义所在。\n撰文｜王志耕\n编辑｜宫子，刘亚光\n校对｜薛京宁",
  "url": "https://m.bjnews.com.cn/detail/163625473014629.html",
  "source": "bjnews",
  "publish_date": "2021-11-07 11:19:45"
}