{
  "uuid": "164169835914835",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "164169835914835",
    "title": "要么现在，要么永远不会丨专访乔治·桑德斯",
    "desc": "乔治·桑德斯对于人性的观察与描写，将会为我们提供一份善恶指南，让我们理解人心犹豫的时刻以及最终做出的抉择。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2022/01/09/5144206164996727913.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2022/01/09/5144206164996727913.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-01-09 11:32:35",
    "publish_timestamp": 1641699155,
    "pv_num": "10673",
    "zan_num": "167",
    "click_num": "379",
    "comment_num": "0",
    "share_num": "9",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-01-09",
    "update_time": "2025-04-19 09:03:06",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1万阅读"
  },
  "group": [],
  "id": "bjnews_164169835914835",
  "title": "要么现在，要么永远不会丨专访乔治·桑德斯",
  "content": "要么现在，要么永远不会丨专访乔治·桑德斯\n2022-01-09 11:32\n乔治·桑德斯对于人性的观察与描写，将会为我们提供一份善恶指南，让我们理解人心犹豫的时刻以及最终做出的抉择。\n人性的本质，究竟是善是恶？人在瞬间做出的行为和表达的情绪，是否能反映自己的内心？这些是围绕着人类本性的永恒话题。而小说的功能之一，便是为读者提供关于人性的细腻观察，或者清晰，或者模糊，或者变迁，或者固定。美国作家乔治·桑德斯，无疑是试图为读者提供清晰人性观察的那一类。\n人在不同的环境中，总是无法避免会做出违心的举动，这些举动有时是不经意的，有时则是在犹豫之后才做出的决定，这些细小的举动有可能给他人带去无法避免的伤害。乔治·桑德斯的小说便将人物放置在这样的环境中，进行人性的观察。他的作品不仅写出了善恶的动机，还以暗喻的方式批判了美国冷漠的企业制度与工作环境，向读者暗示那个对人性具有引导性的环境存在。\n凭借着短篇小说的冷峻与凝练，桑德斯获得了美国国家图书奖，2017年，他又凭借长篇小说《林肯在中阴界》获得了布克文学奖。他对于人性的观察与描写，将会为我们提供一份善恶指南，让我们理解人心犹豫的时刻以及最终做出的抉择。\n乔治·桑德斯的短篇小说集尽管幻想色彩浓重，但是人物的活动能让读者直接联系到生活的现状，小说讲述的故事明显并不是在作家构架的未来，而是当下。其中困境的描写又仿佛让人梦回上个世纪甚至时间更早的人类社会，桑德斯仿佛在用这种方式暗示读者，人性的原始困扰与善恶运行的机制是不会发生变化的。\n本文出自《新京报·书评周刊》2022年1月7日专题《善恶勘查：乔治·桑德斯》的B04-B05。\n「主题」B01丨善恶勘查：乔治·桑德斯\n「主题」B02-03丨乔治·桑德斯 善恶的运行机制\n「主题」B04-05 | 乔治·桑德斯访谈 “要么现在，要么永远不会”\n「社科」B06-07丨《象群中的蚂蚁》：印度社会中的“不可接触者”\n「视觉」B08丨朱天心与猫\n采写 | 新京报记者 宫照华\n乔治·桑德斯\n乔治·桑德斯住在加利福尼亚州一个名叫科拉利托斯的小镇上。他的家在一个山坡上，然后在距离山坡不远的树林里，桑德斯搭建了一个棚子，那里就是他写作小说的工作室。从棚子的窗户向外望去，能看到一些红杉树，远处就是大海。这个环境让桑德斯感到十分惬意，用他自己的话说，在这样的环境中，“我没有理由写得不漂亮”。\n阅读与写作的美国传统\n新京报：\n在你获得布克奖的那几年，欧洲有一些文学争议，他们认为不应当让美国作家获得这一奖项。对美国作家在布克奖以及诺贝尔文学奖那里遭遇的冷眼，你有什么想说的吗？在你看来，他们为何如此抵制美国文学？（我很遗憾德里罗、品钦、麦卡锡等作家一直与这个奖项无缘）\n乔治·桑德斯（以下简称为桑德斯）：\n我认为对一个艺术家来说，最重要的工作就是保持一种能让你以更有创造力的方式思考世界的习惯，而显然，如何获奖的逻辑思考对此没有任何裨益。我只能说一下自己真实的感觉，当你拿到一个奖项时，那感觉真的不错，当你没有获得任何奖项时——那也很好。\n新京报：\n你觉得自己身上继承了哪些美国文学的传统？\n桑德斯：\n我从海明威和卡佛的传统里，感受到写作应该是轻描淡写并简洁有效的，然而，从纳撒尼尔·韦斯特和唐纳德·巴塞尔姆那里，我又感受到写作可以修饰过度并且带着游戏感。我一直在试图解决二者间的矛盾。\n新京报：\n说一下你第一本书出版之前的故事吧。在你立志成为一名作家之前，你的阅读氛围是什么样子的呢？（是谁向你推荐阅读的书籍的/你通常会去什么地方寻找书籍）\n桑德斯：\n我来自于工人阶层家庭，学习的也是工程学而不是文学。所以当我从一个作家读到另一个作家时，中间会有很多绊脚石。如果我其间读到了一个喜欢的作家，我会努力弄清楚他读过什么书籍——所以这条阅读推荐的线索完全是由我自己构建的。\n新京报：\n在年轻的时候，你曾经喜欢过安·兰德的小说，但后来似乎淡化了。为什么呢？\n桑德斯：\n基本上是当我真正走入现实世界之后，我就看到了安·兰德关于世界如何运作的想法是错误的。在我看来，它缺乏慷慨的心肠。当时我阅读安·兰德的小说，被其视野和优越感所吸引——“我是个客观主义者，我永远是对的！”但后来我开始旅行，看到了越来越多的困难，那时候就意识到，一个财富等同于美德的世界不仅仅是过于简单，而且它有可能是残酷的。\n乔治·桑德斯\n新京报：\n很有趣的一点，你喜欢俄国小说家，然而相比于他们对长篇巨著的偏爱，你写的作品却倾向于短篇和碎片化。\n桑德斯：\n刚开始读书的时候，我的确非常喜欢俄国的那些短篇作家——契诃夫、巴别尔、果戈理等等。他们比大部头小说对我而言更有吸引力——我是到了后来才开始阅读那些长篇作品的。\n挑战式的写作\n新京报：\n在写作的时候，你有什么一定要打破的文学规则吗？\n桑德斯：\n我更倾向于说，文学本身并没有任何“规则”。但是有些文学规则是我们应该尊重，或者说应该去牢记的，这些是适用于该艺术形式的“物理定律”。比如，因此我会说，“要具体”是个好建议，“具体”往往会吸引读者。此外还有，“尝试升级”——但这些实际上只是对人们阅读方式的观察。如果一个故事的情感力量需要以不同的方式达到，那么以这种方式来做就是一种很好的技巧，譬如《等待戈多》——它就符合我们对升级的期望（通过不断地否认它）。它升级的效果非常强大，甚至认为承诺的事件永远不会发生。\n还有个常见的说法是，如果你要打破某个规则，那必须是在你已经非常熟稔这个规则的时候。这是另一种说法。我们必须对读者在阅读时为我们所耗费的注意力负责。你要是想写非常难读、非常复杂的散文，完全可以，文学完全允许你这样做——但是，当得知读者在阅读过程中举步维艰，你也不应该有什么诧异。\n新京报：\n在阅读完《林肯在中阴界》后，我很好奇你做了多久的准备工作。你大概查阅了多少本相关书籍呢？\n桑德斯：\n我构思了大概二十年，写的话，应该是写了四年。在这二十年的时间里，我阅读了数百本关于亚伯拉罕·林肯和美国内战的书籍，当我写完这本书后，我认为我对林肯和他的世界有了很好的、业余历史学家程度的理解。现在，几年过后……我已经忘记了许多。\n乔治·桑德斯原版书封\n新京报：\n从在华盛顿特区的地下室知道这个故事，到正式写作，这中间隔了整整20年。能说一下你具体是对什么东西感到恐惧吗？\n桑德斯：\n在这之前我（作为一个已经出版了不少东西、同时还资历比较深的“老作家”）已经有了些固定的声誉，例如一个擅长写短篇，读起来有趣、简短，有冒犯感，有时还会在作品中出现未来科幻题材的作家。所以我很担心会把事情搞砸。也就是说，我想不到有什么办法能完成一个讲述林肯人生中真情实感部分的故事，同时还不会破坏掉我之前的写作风格，不会危及我的声誉。\n但后来，我变老了。我感知到三件事情：\n1.要么现在，要么永远不会。\n2.我结过婚，生过孩子，也失去过人——我已经足够去写这个故事，只要我有勇气尝试。\n3.我不希望未来有人给我刻下这样的墓志铭——“他太害怕尝试他渴望尝试的事情了。”\n小说人物的自我更新\n新京报：\n这本小说里出现了一百多个人物，其中主要人物有大概十几个。我想知道这在写作过程中是否是一件特别耗费精力的事——你需要给他们设置合适的场景、出现的时机、契合的性格与氛围，还要记住他们各自的特点。\n桑德斯：\n是的，嗯，这都是真的。但我发现它很有趣而且（相对）容易。我只是尝试，至少每周一次，从头开始阅读这本书，然后……用我的直觉让下一件事发生。我试图让自己处于第一次阅读的心态。我希望让人物保持吸引力和活力。我还必须牢记墓地的结构图——哪些鬼魂在什么位置，处于什么时间，等等。但真的——这个过程主要是一种乐趣，每天都可以感受到这个世界更多地向我展示。\n乔治·桑德斯原版书封\n新京报：\n除了林肯父子，你自己对书中的哪个角色更有兴趣，能说一下吗？\n桑德斯：\n我喜欢埃尔森·法魏尔——他曾经是一名奴隶，在他去世的那一刻，他充满了愤怒，并将其带入了来世。他说话的方式很有趣，我突然想到了，他的声音将由Keegan Michael-Key在有声读物中完美演绎。\n生而不幸，仅能无怨扛负悲惨命运。我如能认清此点，人生将是何等诱惑。然，应然，却，未然。我总是欢喜承受严苛重责，绝不泯灭任何惕厉自我的光灿机会，譬如从书本（我长时间浸淫伊斯特先生抛弃的断简残编，卑微动作笔记）窃取智慧，我得寻幽探秘自己最美好的灵魂角落，譬如：清洗得干净的床单；动作轻柔（好似舞蹈）；欢畅笑谈时高举的闪亮刀叉。\n——埃尔森·法魏尔（《林肯在中阴界》）\n新京报：\n为什么选择了“中阴”这样一个宗教概念，毕竟在西方文化中，“地狱”“炼狱”等概念已经非常丰富了，以及，你是什么时候接触到“中阴”这个概念的。\n桑德斯：\n好吧，我对炼狱的理解（从我在天主教会的几年开始）是，一旦你在那里，你几乎永远都在那里（即，直到耶稣回来）。你没有代理人。你犯了罪，对此无能为力。所以，这是非常静态的。然而，在中阴（至少在我的想象中）仍然有证悟、解脱和改变的可能性。无论如何，我真的是在创造一个来世，在其中一个灵魂有可能（仍然可能）得到改善和发展。而且，在小说中，可变性很重要。\n新京报：\n近两年你在佛教上有什么新的领悟吗？\n桑德斯：\n只是我必须更加努力地工作。\n新京报：\n接下来想聊一下你小说中人物的性格。我读到了你在《卫报》上的文章《作家在写作时真正在做的是什么》，里面有个BOB的例子。所以，你是每次都在修订的过程中逐步丰满人物的性格，并让他们展现出更善意的一面吗？\n当我写下，“鲍勃是个混蛋”，然后，觉得这可能有点缺乏具体性，将其修改为“鲍勃不耐烦地冲咖啡师吼叫”，然后问自己，寻求更具体的原因，为什么鲍勃会这样做？然后继续修改为，“鲍勃不耐烦地对年轻的咖啡师怒吼，他让他想起了他死去的妻子，”然后停顿并补充说，“他非常想念她，尤其是现在，在圣诞节，”我这样做是因为我希望它不那么蹩脚。\n但它更富有同情心。鲍勃已经从“纯粹的混蛋”变成了“悲伤的鳏夫，悲痛欲绝，以至于他对一个年轻人表现得很不礼貌，通常情况下，他会对他很好”。鲍勃变了。\n——乔治·桑德斯《作家在写作时真正在做的是什么》\n桑德斯：\n不，不是这样。 我想我试图让散文变得有趣和生动，这反过来又给人一种我喜欢这个角色的印象。我通过使关于他或她的句子更加具体来关注他或她。所以，在这个模式中，对人的关爱等于关注程度，而增加关注程度会使句子更加透彻和诚实，对吧？\n但是，正如上面提到的，这个过程实际上是非常自发和直观的，并且涉及多次修改更新——只是逐渐让它变得更好（无论如何，这是希望）。但我发现，随着散文变得“更好”，它可能会让人感觉更亲切； 也就是说，对人的内心更加好奇和专注，最终也更加仁慈。\n新京报：\n如果是的话，故事的最初版本和最终的修订版本会有多大的差异，能否举一个具体作品的例子。\n桑德斯：\n非常不一样。我的故事《森普里卡女孩日记》花了十八年时间才完成。每个草稿都有一点变化（有时很多）——出现新的事件等等。对我来说，这就是整个游戏：重写，这样你自己更深的部分就会出现在书页上，你对故事的原始想法搁置一旁，屈服于故事想要做的事情……如果我可以的话，它更具探索性而不是宣扬性，大概是这样。\n新京报：\n在你的小说中，对话是理解人物内心和推进角色形象非常重要的一点，然而，日常对话和小说里的人物对话有着很大的区别，对很多小说写作者而言，对话都是最难处理的部分。我想知道你是如何处理这一点的？如何能让人物的对话富有一种诗意呢？\n桑德斯：\n我试图认为对话在其志向上与其他文本没有什么不同——我希望它迫使读者通过它，变得有趣，充满活力，等等。但我确实喜欢将对话作为一首诗的想法——我们可以感受到其中的韵律，也许还有不断变化的戏剧张力，等等。它看起来不错，它的声音和方向让我们感到惊讶，等等。\n未来主义、现实，与其他\n新京报：\n在第一次阅读《天堂主题公园》《森普里卡女孩日记》等作品时，我会感到自己进入了一个模糊的场景，而后在阅读的过程中，才逐渐清晰你所设置的生存环境与特殊设定。我想确认一下，为什么不从开头就将这种特殊的环境模式写出来（像冯内古特那样），是因为担心一旦说明后，阅读的探索性就会受到限制吗？\n桑德斯：\n我的感觉是，那个世界中的一个人已经了解环境并将其视为理所当然——就像我们在我们的世界中所做的那样。所以，他觉得没有必要去评论或者解释。比如，如果有人在读一本以当今世界为背景的小说，一个角色说：“我会用我的手机给比尔打电话，这是一个小型的手持通讯设备，还可以拍照！”嗯——这是不对的；这是不自然的。所以，我相信读者通过角色看世界，可以理解复杂的现实——这是乐趣的一部分。\n新京报：\n你觉得成为一个“未来主义者”会有什么样的问题。\n桑德斯：\n我并不真正认为自己是一个未来主义者，我理解这是关于正确预测世界将如何发展，但我并不真正关心那个，而是关心他们现在的实际情况。为了解决这个问题，有时可能有助于讲述人类在奇怪的、虚构的环境中的行为方式，或者在与我们相似但……更多样的世界中的行为方式。\n新京报：\n在这些故事里，能读到你对企业、公司制度、量化管理的不满，你是从什么时候开始有这种写作倾向的呢？\n桑德斯：\n我在两家员工平均年龄在30到40岁之间的大公司工作，然后发现人们在这些环境中的行为方式很有趣。我们都在那里工作以养家糊口，但也被远处的一群富人利用，以增加他们的财富。当然，这对我们也有好处——我们得到了报酬，得到了保险等等。但它让我印象深刻，这是一种非常特别和奇怪的组织生活的方式——穿越城镇，远离你爱的人，做一些不重要的工作，甚至没有那么有趣，同时那些距离很远、你素未谋面的人，却在变得更富有。这很奇怪。然后公司必须以某种方式对待你并培训你，以最大限度地提高你对他们的利用价值——同样，奇怪且不自然。然而……那是我们的世界。\n新京报：\n你曾经在环境工程公司和石油勘探队工作过，那段经历里有什么不愉快的回忆吗？你是会感到自己完全无法适应这类工作，还是会从中寻找有趣的灵感素材？\n桑德斯：\n不，我很喜欢，而且很擅长。我有一个妻子和两个孩子在家，我很自豪能够养活他们，自己买房子等等。与此同时，正如我上面提到的，我确实以那种卑微的、集体的方式受苦——我不在的时候想念他们，觉得我的心真正想要的是和他们在一起。并且我发现自己做了一些奇怪的事情，例如（非常详细地）清点某个庞大的空军住宅区中遗留下来的所有物品，这些物品已经被遗弃（包括一些神经毒气桶，就出于某种原因放置在客厅里！）但这就是世界——我们必须养活自己。\n我的一部分感到（并且仍然感到），非常感激在这段经历中，我可以为我们的小家庭提供美好的生活，而不会因贫困而受苦。所以，就像生活中的许多事情一样……这很复杂。不过现在年纪大了，钱也赚够了，这些事情当然看起来又甜蜜又好笑，我也很怀念（甚至是我发现神经毒气的时候，哈哈）。\n新京报：\n在看到你对宫崎骏的电影感兴趣后，顿时感到你们作品之间的一些氛围的确很像。我想知道他给你影响最大的是哪部作品呢，会是《哈尔的移动城堡》吗？\n桑德斯：\n没错，我喜欢那部电影，还有《千与千寻》。\n动画电影《哈尔的移动城堡》（2004）剧照。\n新京报：\n除了他你还喜欢哪些导演的电影？平时会看一些反乌托邦题材的美剧吗？\n桑德斯：\n我喜欢蒙提·派森的电影和《愤怒的葡萄》，还有……嗯，有很多。我尝试观看各种节目，甚至是非常愚蠢的节目，只是为了更好地了解我们的文化，并将所有这些疯狂的声音带入我的脑海，以备某天我需要使用它们。\n新京报：\n有一个说法——好小说无法被改编为好电影。你赞同这句话吗？\n桑德斯：\n我认为，在艺术中，没有什么是不可能的。\n撰文｜宫子\n编辑｜张进、商重明\n校对｜薛京宁\n来阅读我的更多文章吧\n宫照华\n新京报记者\n记者主页",
  "url": "https://m.bjnews.com.cn/detail/164169835914835.html",
  "source": "bjnews",
  "publish_date": "2022-01-09 11:32:35"
}