{
  "uuid": "163746392014044",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "163746392014044",
    "title": "何怀宏：如何安放人性中的同情？",
    "desc": "在许多人看来，我们生活的当下正在遭遇一场“同情心的危机”。我们将对同情心寄予何种希望？同情心植根于何处？我们应当怎样安放我们的同情心才能让它真正普遍发力？",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2021/11/21/5126445626422272814.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2021/11/21/5126445626422272814.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-11-21 11:20:22",
    "publish_timestamp": 1637464822,
    "pv_num": "14872",
    "zan_num": "81",
    "click_num": "398",
    "comment_num": "0",
    "share_num": "24",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-11-21",
    "update_time": "2025-04-19 07:01:42",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.4万阅读"
  },
  "group": [],
  "id": "bjnews_163746392014044",
  "title": "何怀宏：如何安放人性中的同情？",
  "content": "何怀宏：如何安放人性中的同情？\n2021-11-21 11:20\n在许多人看来，我们生活的当下正在遭遇一场“同情心的危机”。我们将对同情心寄予何种希望？同情心植根于何处？我们应当怎样安放我们的同情心才能让它真正普遍发力？\n今人乍见孺子将入于井，皆有怵惕恻隐之心……由是观之，无恻隐之心，非人也……恻隐之心，仁之端也。\n——孟子\n见孺子入井，自然知恻隐，此便是良知，不假外求。\n——王阳明\n同情，是一个古老的话题。从启蒙时代的思想家亚当·斯密、大卫·休谟，到当代的哲学家如努斯鲍姆，都赋予了这一情感以极为重要的地位。同情也是一个极具时代性的话题，纵观近些年国内外发生的众多公共事件，它始终都是贯穿其中的暗线。在西方，用社会学家阿莉·霍克希尔德的话来说，人们相互之间正在筑起“同理心之墙”。去年因为乔治·弗洛伊德之死而引爆的“BLM”运动，亦成为这一“同情”危机新的燃料。在中国，社交媒体环境下的公共讨论质量，近年来也多受诟病。面对公共事件，舆论的撕裂几成常态，涉及性别、地域的问题，几乎甫一出现，即可能被情绪化的浪潮席卷，模糊任何讨论的焦点。\n在许多人看来，我们生活的当下正在遭遇一场“同情心的危机”。不过，虽然同情一直为人们所倡导，但它有时也并不一定总是导向正确的行动，甚至有时成为人们掩饰自身虚伪的借口。本期专题，我们希望借助跨学科的资料，探讨当代人的同情心状况，以及我们该用何种姿态面对同情的复杂面向。\n《无处安放的同情：我们为何对远处的灾难报以同情，却不愿意承担身边的义务》，[德]汉宁·里德 著，周雨霏译，万有引力 | 广东人民出版社，2020年1月版\n2020年，汉宁·里德的《无处安放的同情》出版。对于探讨当下人们的同情心现状来说，这是一本很典型的作品。作者虽非专门的学者，但却独具见识，尤其集中于一些鲜明对照的个案的分析。这些个案包括，是否可以通过意念隐蔽地杀死一个远方富有的满大人而获得财富；里斯本大地震的消息传来时，巴黎人还在照常欢乐嬉戏；一个正在思考建构人类普遍幸福的理论的哲学家，他楼下的一个人发出了求救的惨叫声，他听到后却用睡帽塞住自己的耳朵继续安睡。\n我们将对同情心寄予何种希望？同情心植根于何处？我们应当怎样安放我们的同情心才能让它真正普遍发力？\n在这篇文章中，北京大学哲学系教授何怀宏从里德的这本书出发，试图回答这些与同情相关的关键问题。\n本文出自11月19日专题《同情何处安放》的B02-03。\n「主题」B01丨同情何处安放\n「主题」B02-03 | 安放于人性的同情\n「主题」B04丨同情心的重要意义，在于指引行动\n「主题」B04 | 同情之书 没有同情心，是一种“恶”吗？\n「主题」B05 | 地铁，反映出现代城市生活的两面性\n「文学」B06-B07 | 想象是她的使者\n「文学」B08 | 阿尔丰斯·穆夏——风格即是一切\n撰文 | 何怀宏\n一个同情心高涨的时代？\n丰子恺绘《同情》。我们所谓的同情，常常是指对弱者的怜悯恻隐之心。\n说到“同情”，我还想稍稍辨析一下它的词义，虽然它在日常使用中一般是指对他者不幸的同情，但按“同情”的词义来说，也可以指全面的、包括与他人快乐的共情。对这种对他人痛苦的同情，更精准的说法，或许应该是“恻隐”或“怜悯”，人们对痛苦和不幸的理解是可以有很多共识的，而对快乐的认识虽在低处有一些共同的基础，在高处则是差别甚多。“孔颜之乐”非“君王之乐”，亦非“众人之乐”也。\n我下面谈到的“同情”也都是指这种对他人痛苦的同情。拙著《良心论》的首章即为“恻隐”，我同意孟子所说的这种恻隐之心是人们普遍具有的，并认为它是道德的宝贵的动力源头。里德谈到随着地理大发现所带来的道德相对化，人们发现，各个地方、不同文明乃至没有进入我们常说的“文明”的民族或部落的道德规范很不相同。但我想这不会颠覆所有人所具有的最基本的同情心以及相应的最基本规范。不过，里德此书的主要内容还是讨论一种“无处安放的同情”。巴黎人是否能够或应当像里斯本人那样同等悲哀？伦敦人是否能够像自己或亲近的人遇到灾难时那样焦虑和积极施以援手？这种感情是否在人性中有其根基？或者说这种要求在道德上是否恰当？\n《良心论：传统良知的社会转化》，何怀宏，北京大学出版社，2018年3月版\n一方面，我们可以说同情就出自我们的人性，而且，我们常常恰恰是根据人们普遍具有的基本同情心来证明人性的善。但另一方面，又怎么说同情“无处安放”？但那可能是指另外一种同情，一种很高要求的同情。当我们对同情寄予莫大的希望，提出更高更广大的、乃至强制性的要求时，这种情况也许就发生了。它无法从普遍的人性中生发出来了，它可能失去它本来踏实的根基。\n我们的时代看来是一个同情心高涨的时代。地理大发现把世界联为一体，交通和通讯的发展让人们更是有了紧密的联系，过去的许多民族、文明之间的界限不那么僵硬了，除了某些特殊时期或极端年代，人们相互间的态度变得温和了许多。古典时代、比如希腊城邦时期没有给怜悯以什么地位，其慈善援助的行为往往是通过推崇慷慨的德性来进行。基督教将怜悯放在了德性的一个中心地位，但并没有将其政治化，甚至人间化也是不彻底的，因为最大的安慰是在来世。而自近代以来，不仅同情的范围大大扩展，要求也不断提高了，而且往往还是通过国家来做。但需要同情的人和事似乎还在不断增多。在发达国家的舆论界，基于同情的伦理，甚至相当高调的同情伦理占据着主导地位。\n关于安放在人性中的同情，孟子给过一个很好的阐述和例证。他认为恻隐之心是“仁之端也”，是“人皆有之”，也就是说它深深地植根于所有人的人性。但是，我们看他是怎么用“孺子将入于井”的例证说明这种“人皆有之”的同情，这里一方是将掉入深井、丧失生命的幼儿，一方是在此经过，一把就可以拉住他的路人。路人所要付出的代价很微小，而由此救得的生命却极重大。正是在这个意义上，的确可以说，不出手，更不要说不动念的人简直就是“非人也”。孟子还说明，出手的人在这个时候并不是想要得到什么好处和名声，甚至也不是生理的厌恶痛苦和死亡，也就是说，不是从自爱引申而来，而就是出自纯粹的道德的同情。在这个时候，这个人跨越了自己和他人的分际。\n“今人乍见孺子将入于井，皆有怵惕恻隐之心，非所以内交于孺子之父母也，非所以要誉于乡党朋友也，非恶其声而然也。由是观之，无恻隐之心，非人也；无羞恶之心，非人也；无辞让之心，非人也；无是非之心，非人也。恻隐之心，仁之端也；羞恶之心，义之端也；辞让之心，礼之端也；是非之心，智之端也。”《孟子集注》，元刊本。\n我们可以分析一下这个很好的例证。首先，幼儿遇到的是什么，什么事情最值得同情且容易带来援手，看来就是那会伤害乃至剥夺生命的事情了，尤其它发生在一个幼小的生命那里。其次，援手者将付出的代价是什么？这代价并不大，甚至是微小的，也就是举手之劳。第三，这里有一种直观性，双方在同一个现场，距离很近。\n这种直观性也是重要的，我们甚至可以说到一种“根据距离而变化的道德”，这变化的也许不是道德的性质，但道德的强度至少是变化了。所以，《孟子》中还谈到“君子远庖厨”，以其未见的羊换掉牵过的牛作为祭祀品。这是虚伪吗？大概也不是，而就是一种不忍之心与现实生活的妥协，都出自普通人性和人情。与距离差别相关的，还有大小的差异，人们多不忍看见大的动物被虐待。极力批判基督教的怜悯的尼采也曾抱着一匹被殴打的马痛哭。但我们每天踩死许多的蚂蚁却不当回事。\n“做猪呢，最重要的是开心”，出自日本动画《银之匙》，当然，这句话并非原作台词，而是恶搞之作。但如果想到你用筷子夹着正要送进嘴里的红烧肉，正是图中这样活蹦乱跳的小猪猪儿，你是否还能忍心下咽呢？这种不忍之心，就是一种同情心。两千年前，孟子在与齐宣王的对话中，曾提到过一个类似的情境：齐宣王因为见到被送去祭祀的牛浑身颤抖而心生不忍，因此用一只羊替换了牛。孟子肯定齐宣王的做法是王者仁爱之心，但用羊替换牛，是“见牛未见羊也”，他又提出了一套君子不忍的理论：“君子之于禽兽也，见其生不忍见其死，闻其声不忍食其肉，是以君子远庖厨也。”这无异于用眼不见的方式来断绝内心的同情，从而心安理得地继续杀生吃肉。那么，我们是否可以推导出这样的结论：只要让自己见不到那些值得同情的贫苦弱者，就可以对他们悲苦遭遇不必背负同情的责任，但这样并不碍于我们仍然自诩为一个富有同情心的君子？或者更进一步说，当同情心侵害到我们的切身利益——比如吃肉时，我们就可以用闭目塞听的方式来断绝同情心，这样做是正确的吗？当然，还有一种，就是让猪相信自己是开开心心为人类奉献自己的，这样，当我们想到自己吃的是一头乐于奉献的猪，内心也会心安理得吗？\n现代技术通过照片、视频、现场报道等手段在一定程度解决了远方的直观性问题，扩展了人们的同情心。但是，这也带来新的问题，照片也是可以选择的，视频是可以剪辑的，这就可能给那些能让这些照片和视频广泛传播的人们以巨大的媒体权力，而他们是否会带有自己的偏见乃至私心？而从受众来说，这些照片和视频后面的完整故事也不像一个人在现场亲见那样容易了解到，而常常是个人无法得知，无从寻觅，还是只能借助于媒体。另外，世界上每天要发生多少灾难，人们接受许多刺激的悲惨画面也可能因视觉疲劳慢慢变得麻木，每个人所能关怀的精力也都是有限的。\n人们对“朱门酒肉臭，路有冻死骨”的贫富悬殊和生死煎熬，会产生强烈的同情以至愤怒。但对一般的贫困、尤其是相对的贫穷，却不一定有多少恻隐之心。另外还有关系的远近，所目睹的他人痛苦是不是亲人、朋友、同乡、同胞、熟人或生人所遭受的痛苦，态度都可能发生差别。从是短暂的还是持久的焦虑、关心和同情，以及这一同情是否能够从一种情感逻辑变成一种行动逻辑，都会相当不同。还有痛苦程度带来的差别，但即便是死亡，当其亲人还在哀伤的时候，也会“他人亦已歌”。\n通过制度和教育是否能对此有根本的改变呢？托克维尔说他在考察美国的民主社会时观察到，同情的范围扩展了，人们虽不慷慨，但很温和，但在回答“我们现在是否比我们的祖先更有感情了呢？”时，他却认为没有。\n他甚至认为，在平等博爱的呼声大倡之后，人类普遍的道德水准却在下降。\n道德的来源是同情吗？\n日剧《胜者即是正义》中，借律师古美门研介之口，对正义与同情观念提出了质疑：“你口中所谓的正义，只是居高临下的同情而已，不过是怜悯每次出现在眼前的可怜之人。”\n亚当·斯密是近代对道德情感有系统论述的一位思想者。他一方面认为一个最大的恶棍也不会完全没有同情心，但同时也认为这种同情心总是脆弱和转瞬即逝的。一旦我们离开那个我们所安慰的痛苦者的房间，它就常常会消失不见，一去不返。另一个对比是：他一方面承认那个伦敦人对远方的巨大灾难也只有些许的同情，但另一方面也断然否定任何一个人有权为了不让自己的某种微不足道的不幸发生，就可以牺牲他从来没有见到过的亿万人类同胞。他说人类的天性想到这一点就会惊愕不已，甚至世界腐败堕落到极点也难于想象有人会干出这种事情。\n上面的两件事看似后果相似，但两者之间有一个事先和事后，原因和主体的根本差别。那个伦敦人毕竟不是造成那一灾难的原因。那么，如果不是杀死亿万人，而只是隐蔽地杀死一个满大人呢？这也同样被认为不可。陀思妥耶夫斯基甚至惊异这个问题怎么会引起争议。还有那位构想人类的未来幸福、却对身边的惨叫置若罔闻的哲学家，显然也不会得到道德的核准。卢梭批判说，一些人之所以爱远方的人，正是为了避免爱他们的邻居，免除自己对邻人的义务。他在为《百科全书》写的“政治经济”词条中坦率地承认：“人性这情感，若要将它延展至全世界，它大抵会蒸发、变弱。”关键的是“要对身边的人好”。而哲学家不仅是哲学家，也还是一个人。\n斯密认为主要有两类不同的道德哲学家试图解决这一因为人我分际造成的同情难题：一类哲学家试图增强我们对别人利益的感受（这预示了现代的一种高调同情理论）；另一类哲学家试图减少我们对自己利益的感受，这见之于斯多亚派的理论。前者想使我们如同天生同情自己的利益一样同情别人的利益，后者使我们如同天生同情别人的利益一样看待自己的利益。但这两种理论可能都有些过分。\n《道德情操论》，[英]亚当·斯密著 ，蒋自强 钦北愚 朱钟棣  沈凯璋 译，商务印书馆1997年12版\n前一种理论如现代盛行的以同情为基础的高调道德和政治理论，他们希望我们完全像关心自己一样关心他人。但这可能超过了人性能够普遍要求的范围。斯密认为这种过分的同情首先是不合常理的；其次也是全然做不到的；最后，即使做到，也是无用和徒劳的。\n后一种理论如斯多亚派的理论希望我们对发生在自己身上的苦难也像别人对待这种苦难一样态度冷淡。但这倒是对别人的人性没有过高要求而是对自己有很高的要求。这类哲学家深知人性，知道别人不会像关心他们自己的痛苦那样关心我们的痛苦，所以，希望我们也像他们那样对待我们自己的痛苦——比如对待自己的贫困乃至失去儿女——即也持一种淡然处之的态度。斯密认为这是一种违反人性的冷漠之情，不会引起我们的赞许。但对这两种他都不赞成的理论，斯密看来还是觉得后一种斯多亚的理论有较多的可取之处。这可能是因为斯多亚的哲人毕竟是只过高要求自己而不是过高要求别人。他还认为，斯多亚派至少在这一点上是非常接近于正确的：即在两种不同的长期处境之间，就真正的幸福来说，没有本质的差别。\n斯密不满意这两种哲学，他自己提出了一种“公正的旁观者”的立场，也就是说，不是站在自己的作为“可能的同情者”的立场，也不是站在他人的“可能的被同情者”的立场。这就类似于我们所说的“同理心”了，有时人们会混用两者，但它和“同情心”毕竟还有所不同。这种“同理心”，也可以说是孟子说到的“是非之心”，是一种出自理性的道德判断能力。\n所以，斯密更重视道德规则的力量和责任感。他说对一般行为准则的尊重，可以被恰当地称作责任感。是规则而非同情心可以让大部分人能用来指导他们的行为。有些人天生就善良且有良好的道德直觉力。但“构成人类大多数的粗糙黏土是捏不成如此完美的类型的。然而，几乎任何人通过训练、教育和示范，都会对一般准则留下如此深刻的印象，以致能在几乎一切场合表现得比较得体，并且在整个一生中避免受到任何重大的责备。”“人类社会的存在依赖人们较好地遵守这些责任。如果人类没有普遍地把尊重那些重要的行为准则铭记在心，人类社会就会崩溃。”当然，尊重和遵守道德规则的责任感，可以单独，也可以和其他的道德情感一起发挥作用。\n维多利亚时代的费纳奇镜，活动画面的展示依赖于一种和谐稳定的秩序性的运行，但如图所示，尽管它的运行非常和谐有序，但展现的画面却是人吃人。如果一种社会秩序是维系人吃人而构建的，那么这种秩序运作得再和谐、再稳定，它就一定是“好”的吗？\n我们多数人都能遵循普遍义务而非高尚献身的道德，但是，我们当然也要高度赞美少数人自愿的高尚献身，但是，要注意它的来源不仅仅是，甚至如斯密认为的不是来自同情心。斯密问道：是什么促使高尚的人为了他人更大的利益而牺牲自己的利益呢？他说这不是由于人类心中仁慈的微弱之火，而是由于一种更为强大的力量，是来自理性、道义、良心，来自我们心中那个能够公正旁观的伟大的法官和仲裁人。\n这是一种对光荣而又崇高的东西的爱，一种对伟大和尊严的爱，一种对自己品质中优点的爱。或者我们也可以说，这种高尚的献身是来自整个的向上的道德。当然，也可以说这种高尚献身的同情还是基于人性，但不是基于人的共同性，而是基于人的差异性，基于有少数人能够做出这种令人赞赏的献身，但如果将这种献身变成一种普遍和强制的要求，则脱离了普遍人性。\n另外，我们说还有一种对人类及其命运的关切，这种关切可以说既是关切“远方”，又是关切“近处”，在当代全球化和技术高度发展和普及所带来的挑战的背景下，这种关切既是对整个人类及其文明的关切，又是对自己及其身边的人——亲人、朋友、熟人，以及对个人所属的群体、国家的关切。\n如何将同情安放于人性？\n卡斯蒂利亚女王胡安娜，又被称为“疯女胡安娜”，表面上，她是当时欧洲最有权势的女性，她的父母分别是阿拉贡国王费尔南多二世和卡斯蒂利亚女王伊莎贝拉一世，她的丈夫是神圣罗马帝国皇帝马克西米安一世之子，有着“美男子”之称的腓力，她的儿子则是继承了神圣罗马帝国皇帝之位的查理五世。然而她却因此卷入欧陆权力争斗的漩涡中，被父亲操控，被丈夫背叛，被儿子囚禁。她与腓力的婚姻本是父母一手操办的政治联姻。婚后，翁婿不合，甚至几乎兵戎相向，丈夫也频频出轨。但她却无可奈何地爱上了这个出于领土和王位才和自己结婚的花心丈夫，甚至在他暴毙后，听信牧师邪说14年后丈夫将肉身复活。于是整晚睡在灵柩旁边。他的父亲和亲生儿子借机宣称胡安娜精神失常，将其囚禁，分享大权。在被囚禁了46年后，1555年，胡安娜最终在囚禁中悲惨去世。\n当代的道德与政治哲学却似乎过分执着于对弱者甚至弱点的高调的同情。当今一些错误的“观念引导”甚至“观念轰炸”给了人们错误的希望。斯密曾经举过一个例子：腓力国王逝世后，有个僧侣为了安慰国王的妻子胡安娜，告诉她说，某个国王死了14年之后，由于王后的每日长时间的祈祷而重新肉身复活，胡安娜王后看来就准备这样做了，但她真的能实现自己的愿望吗？不切实际的愿望不是可能带来更多的烦恼吗？同样，现代的高调理论不是也容易将人们置于更多的焦虑和烦恼之中吗？而它还不仅是对个人的指导，而是试图指导社会，因此却可能带来社会的纷争和分裂。争斗心将胜过同情心。由同情心始，却可能由争斗心终。物欲横流和同情心高涨几乎并行，这也是无奈。\n斯密大概提前意识到了这个问题，所以极力主张不要太折腾。他认为人类生活的不幸和混乱，其主要原因似乎在于对一种长期处境和另一种长期处境之间的差别估计过高。而过高估计贫穷和富裕之间的差别的其实是贪婪；过高估计地位之间的差别的是野心；过高估计湮没无闻和闻名遐迩之间的差别的是虚荣。如果情况的确是如斯密所说的这样，那么，帮助相对的贫穷者可能只是将财富从原来的富人那里拿走给了那些同样贪婪、甚至更贪婪的人们那里，只是让一些财富调换了主人，而且，我们还失去了勤劳节俭、慷慨大度等德性的表现机会，失去了激励社会向上的机会。\n斯密甚至说，“查看一下历史文献，收集一下在你自己经历的周围发生过的事情，专心考虑一下你或许读过的、听到的或想起的个人或公众生活中的几乎所有非常不成功的行动是些什么，你就会发现，其中的绝大部分都是因为当事人不知道自己的处境已经很好，应该安安静静地坐下来。”“ 没有平静就不会有享受；哪里有理想的平静，哪里就肯定会有能带来乐趣的东西。”帕斯卡尔说，“人类之所以不幸，皆源于他不甘待在自己的小屋子里。”伏尔泰《老实人》中的主角，走遍了世界，也是老老实实回到自己家里种自己的园地。这样首先安顿好自己，把自己打造成器，或许反而可以减少让人怜悯的同情而更有条件给人以援手。\n《老实人》，[法]伏尔泰（旧译“服尔德”）著，傅雷译，上海译文出版社，2017年8月版\n当然，还有一些完全可以消除或缓和的人为痛苦和自然灾难。安放于人性中的同情，不应是安睡于人性中的同情。对影响生命的苦难，绝对应该给予同情和援手，对不能获得一种人之为人的体面生活的人们，也需要尽力帮助。所以，孟子极力反对暴力，反对发动战争、造成饥荒且不救的君王，主张普遍的使民制产，民乃小康。今天经济和技术高度发展的世界，已经不难、也绝对应当解救局部地方发生的饥馑。除了那些天灾人祸带来的痛苦，我们还要同情如司法的不公带来的痛苦，且不应仅仅是情感上的同情，而且付诸行动，为之努力争取和奋斗以改善这种境况，让所有人都过上体面和有尊严的生活。但是，对因财产和名声的相对比较带来的“生活匮乏”和“心理不适”，是否也值得如此去同情和行动呢？\n同情心是道德的一个动力源头，但并不是道德的全部。在同情的德性之外，还有一些其他的德性需要考虑或平衡，诸如义务、责任、公平、正义、自立、自强等等。比如说责任，除非遇到一些个人不可抗的因素，父母应是幼小的孩子的第一责任人；对于已经得到过持久援助的国家来说，一国政府也应是该国继续贫困的第一责任者，但西方舆论似乎不怎么讨论这些直接的责任。\n而恻隐本身的成长和恰如其分的使用也需要理性的加持。即便我们完全按照同情心行事，也还会遇到面对各种需要帮助的人和事，如何区分轻重缓急和产生实效的问题。如果处理不好，也就会带来他人同情的动力渐渐不足乃至消失。另外，焉知不会有政客利用大众的同情心谋取自己或党派的权力和利益？一味拔高同情，拔高要求，将之变成不由分说的舆论，变成点名逼捐或强行的政策，甚至希望达到绝对的均富、均贵、乃至平均的好名声，那就将使同情无法安放于人性之中了，不仅实际上做不到，还可能带来严重的后果。\n我们需要总是考虑这样的两方：一方是被同情的一方，他们遇到的痛苦是什么样的痛苦；另一方是同情的一方，他们需要付出什么样的代价才能帮助别人解除这样的痛苦。我们还需要考虑整个社会，作为政策的同情会怎样影响社会？我们毕竟是生活在一个不仅是我和我所欲同情者生活的社会里，而过度的对某个人或某些人的同情可能会构成一种对其他人的冒犯乃至侵犯。\n当然，归根结底的是，我们需要考虑人性：普遍的人性中是否能支持众多个人为了不断提高他人的生活水平而付出巨大的代价？我们高度赞赏那些愿意付出大的代价、甚至不惜牺牲自己而帮助别人的人，但无法通过政治或法律等手段强行要求所有人都长期这样做。这样做也容易削弱人们自愿的同情心的表现。\n波兰插画家帕维尔·库钦斯基（Pawel Kuczynski ）的作品《拖车的孩子》，同样是拖车，对一个孩子来说是玩具，对另一个孩子来说，却是繁重的劳力。看似相同的表象往往会掩盖实质，同情亦复如是。同情本来是对弱者的怜悯之心，但在有些时候，同情却被扭曲为对强权施害者的共情，反而成了砸向弱势受害者理直气壮的石头。我们常说的“可怜之人必有可恨之处”这句话就隐含了这种意思。\n作者｜何怀宏\n编辑｜刘亚光、李阳\n校对｜薛京宁",
  "url": "https://m.bjnews.com.cn/detail/163746392014044.html",
  "source": "bjnews",
  "publish_date": "2021-11-21 11:20:22"
}