{
  "uuid": "1723169925168794",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1723169925168794",
    "title": "托芙·扬松诞辰110周年｜过平静生活，种点土豆，做个美梦",
    "desc": "托芙·扬松用她86年的人生践行了自己“创作与爱”的信念。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/8/mapj2024891018442082193.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/8/mapj2024891018442082193.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/8/mapj2024891018442082193.png",
    "publish_time": "2024-08-09 10:18:45",
    "publish_timestamp": 1723169925,
    "pv_num": "15392",
    "zan_num": "1253",
    "click_num": "235",
    "comment_num": "0",
    "share_num": "6",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-08-09",
    "update_time": "2025-04-19 17:30:09",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.5万阅读"
  },
  "group": [],
  "id": "bjnews_1723169925168794",
  "title": "托芙·扬松诞辰110周年｜过平静生活，种点土豆，做个美梦",
  "content": "托芙·扬松诞辰110周年｜过平静生活，种点土豆，做个美梦\n2024-08-09 10:18\n托芙·扬松用她86年的人生践行了自己“创作与爱”的信念。\n2024年8月9日，是托芙·扬松诞辰110周年纪念日，这位于第一次世界大战爆发不足两周后出生的艺术家，用她86年的人生践行了自己“创作与爱”的信念。\n托芙·扬松，1914年8月9日-2001年6月27日。\n作为创作姆明谷的艺术家，托芙·扬松一直在创作中追索明亮与希望，她创作了近 70 年，在不同的领域间轻盈跳跃，旺盛的生命力贯穿一生。她曾借姆明之口说:“我只想过平静的生活，种点土豆，做几个美梦。”这又何尝不是生活在今天的我们所期冀的生活?\n不论是艺术绘画创作、姆明故事的讲述，还是小说创作，扬松都毫无保留地坦率表达着自己，她的创作与她的生命体验息息相关。面对着纷乱复杂的世界，托芙·扬松抱持着自我，建造着生活——“或许我的激情没什么特别的，但至少它是属于我的。”\n本文出自新京报·书评周刊2024年8月9日专题《不停歇地创作与爱——姆明作者托芙·扬松诞辰110周年》中的B02-03版。\n一切创作，都是自画像\n1914年8月9日，托芙·扬松出生在第一次世界大战爆发不足两周后的芬兰首都赫尔辛基，她的父母都是经济并不宽裕的艺术家。创作并出版自己的作品的愿望，在7岁时就转化为了行动，扬松开始在家自制小册子，“她像模像样地开始为‘托芙出版公司’自制小册子，里面是一些她自己创作的短篇小说和诗歌，包含文字和图画，然后出售给她的同学们。”（《世界金奖级插画艺术家系列：托芙·扬松》）这样的创作一共有14 本，其中《仙人掌芽》印刷了三次，最后一次印刷量达到了23册。\n《世界金奖级插画艺术家系列：托芙·扬松》，作者:（英）保罗·格拉维特，译者: 王语微，出版社: 北京美术摄影出版社，出版时间: 2023年2月\n不过，扬松对自己的职业规划并不是成为一名作家，而是成为一名绘画艺术家。虽然日后，她在艺术绘画领域的成就远不如撰写姆明谷的故事所获得的成功那般辉煌。扬松是看着绘画艺术家母亲哈姆的创作长大的，作为家庭经济支柱的哈姆从没停止过创作。在扬松家，母亲哈姆是经济的主要来源——从事艺术性雕刻的父亲无法保证稳定收入，同为艺术家的哈姆放弃了绘画的纯艺术道路，创作更容易赚钱的邮票、插画等“工艺品”支撑家庭。在当时的芬兰，女性成为家庭的经济支柱是非常罕见的，因此，哈姆还曾作为封面人物，怀抱托芙一起登上女性杂志的封面。这让绘画与创作成为了扬松心中的信念——“母亲工作十分勤奋，托芙在很小的时候就看到母亲在家中持续好几个小时地画画。这显然对她产生了影响，让她觉得墨、画笔、纸张和绘画自然地与女性的生活紧密相连。”（《创作与爱：托芙·扬松传》）\n《创作与爱：托芙·扬松传》，作者:（芬）图拉·卡尔亚莱宁，译者:崔可，出品方:中信·无界，出版社:中信出版集团，出版时间: 2024年4月\n在扬松25岁那年，她从母亲那里习得的创作的勤奋令她不断创作，她已经作为绘画艺术家崭露头角，作品也参加了许多个大大小小的展览，芬兰艺术协会还买了她的一件作品并给她一定的补助。同许多这个年纪的年轻人一样，扬松不断思考着一些难以寻得答案的问题，她将自己的探索写在一封给朋友的信中：“会不会有一天我能爱？我会不会全身心地爱？我是不是有能力依靠我的艺术给人们以某种东西？我是不是有一天能使我自己幸福？在生活和艺术中什么是最重要的？”\n对这位年轻的艺术家来说，创作是表达自己赤裸坦白的感受和情感，而非对社会现实的回应，她讨厌艺术中的倾向性，并且只想表达自我。扬松曾说：“在创作过程中，我们不会想着别人，也不应该想着别人！我相信每一张画布、每一个静物和每一处风景，一切的创作，本质上都是创作者自己的画像！”而事实上，扬松创作了许多自画像，她日后创作的姆明故事、姆明漫画、长篇和短篇小说，也都在某种程度上是自画像。\n《戴着裘皮帽的自画像》，油画，1941年。\n“独属于我的”表达对于扬松来说至关重要。在她晚年创作的短篇小说集《轻装旅行》中，收录了一篇名为《八十大寿》的小说，扬松讲述了一对年轻情侣参加艺术家奶奶的生日宴，从而加入了一群艺术家的高谈阔论的故事。这个故事中，扬松描绘了那些虚浮、宏大的词语，还有人们寻欢作乐、左右逢源的交际场景，这对年轻情侣邀请了一群艺术家到家里做客，男主人乔尼拿出了自己制作的模型船，艺术家们做出“有激情，有自己的想法，但与他们寻找的那种不一样”的评价。在故事的结尾，众人离去，乔尼躺在床上说：“或许我的激情没什么特别的，但至少它是属于我的。”“它就是。”\n《姆明与盗贼》内文图。\n对自我的坚持，自然引向了对生活的捍卫。在姆明漫画《姆咪和盗贼》中，扬松做出了极具态度的发言：“我只想过平静的生活，种点土豆，做几个美梦！”这句宣言成为了“姆明精神”的象征，也是扬松在世事纷扰中，所做出的选择。1948年，她写道：“应该是这样的，我是一个一生都很不合群并且非政治的画家，是一个只画柠檬、写童话、收集稀奇古怪的小物件和各种有趣事、贬低群众集会和社团的个人主义者。看起来十分可笑，然而我就要这样的生活。”\n战争来临，童话一定要继续\n1939年11月30日，苏联对芬兰发起进攻，冬季战争开始，1941年6月25日，继续战争接着摧毁和平的生活，直到1944年9月19日，芬兰才在废墟中迎来和平。战争带来了强烈的不安、离别、饥饿和无法缓解的创伤。在法西斯的阴影下，托芙的犹太密友摄影师爱娃离开芬兰逃亡美国，而托芙心爱的弟弟上了战场。在信中，托芙写道：“曾经最重要的一切都变成了多余之物。他们将世界铸就成另外一个样儿。不是的，是我们把世界变成了另外一个样儿，那儿再也找不到我的位子了。作画总是辛苦的，但现在的问题是我没有心思，因为战争……到处都在打仗，整个世界处在战争之中……从来没有这样，同情与苦恼交混在一起，爱与恨交织在一起，生的希望——就是说，尽管发生了一切，也要过真正的、有尊严的生活——与爬着逃出去摆脱困境的愿望交会在一起。”\n扬松躲在她的工作室里，努力维持她的生活。她画一些色彩明亮的鲜花、画一些自画像，还画一些反战反法西斯的插画。在当时芬兰全国亲德的大趋势下，扬松以本名在报纸上发表反战、反法西斯的讽刺画，其中需要的勇气无法估量。发表她画作的《卡姆报》甚至收到法院的传票，接受的指控是其对希特勒的讽刺“伤害了一个友好邻国的首领”。\n不过，这些都无法让扬松过上心灵平静的生活，当现实生活被战争击碎，绘画提供的安慰已不足够，扬松转向童话故事，寻求姆明家庭的庇护。她曾在采访中说：“从根本上讲，我是艺术画家，但在 20 世纪 40 年代初，在战争期间，我觉得自己完全失去了希望，于是开始写作童话。”\n《姆咪和大洪水》，作者:（芬）托芙·扬松，译者:紫岫，出版社:人民文学出版社，出版时间: 2018年3月\n但童话，也未必意味着一味的美好。1942年左右，28岁的扬松拿起笔，开始创作姆明的第一本小说《姆咪和大洪水》（除特定书名外，本专题均使用译名“姆明”）。这个故事显然是对残酷战争的回应。一场大洪水将姆明一家分离，姆明妈妈怀着家人终将团聚的信念，带着姆明和其他小动物踏上旅途，去寻找姆明爸爸。在个体无法抵御的大灾难中，爱的力量被扬松突显出来。哪怕家庭被灾难击碎，人们也能克服重重困难，靠自身人性的力量重新团聚。\n扬松坚信，在给孩子的故事中，可以有恐惧、灾难、惊险，只要确保在最终给孩子一个完满的结局，这些痛苦的东西就无法真的伤害到他们，反而变成了一种乐趣。她在国际安徒生奖获奖感言中提及了孩子会把灾难当成冒险的智慧——“我想，只有孩子，才能将日常事物激起的兴奋和面对怪异不慌不忙的安全感完美地平衡起来。这是一种平凡的自我安慰的方法，把威胁和烦琐都不当一回事。”\n《欢迎来到姆明谷》，作者:（英）菲利普·阿德 著，（芬）托芙·扬松 绘，译者: 迟庆立，出版社: 海豚出版社，出版时间: 2024年6月\n扬松不仅通过创作童话来疏解自己的恐惧，她还从中重获孩子的视角，拥有孩子玩味有余的态度，让自己在绝望的人道主义灾难中不至于被彻底击垮——一切灾难都只是场冒险，美好的结局就在眼前。\n1944年，在托芙·扬松30岁的时候，和平终于降临。同故事里的姆明一家一样，扬松迎来了美满的结局——灾难没有将所爱之人夺走，她的弟弟与恋人都从战场平安归来。\n与前两本战争中创作的《姆咪和大洪水》《姆咪谷的彗星》相比，《魔法师的帽子》一扫灾难带来的压迫感。那是因为在战后重建的生活中，扬松的心也在不断地恢复活力，她享受着和平，并有了新的爱情。姆明和伙伴们在玩耍的时候，发现了一个神奇的帽子，他们把帽子带回家，却发现这是一顶魔法帽子——倒进去水，流出来木莓汁，丢进去鸡蛋壳，飘出来柔软的云。而有两个小小的、说着只有他们自己听得懂的语言的小动物提着一个神秘的手提箱，来到了姆明谷……\n《魔法师的帽子》，作者：（芬）托芙·扬松，译者: 任溶溶，出版社: 人民文学出版社，出版时间: 2018年3月\n对于姆明故事来说，包含友谊在内的“家庭”是从始至终的主题。姆明家庭由这些人物组成——喜欢航海和写回忆录的姆明爸爸，能把一切麻烦都解决掉、喜欢吹口哨的姆明妈妈，有时勇敢有时敏感的姆明，吹着口琴、喜欢独自旅行的小嗅嗅，随时会咬人一口、有很多点子的小咪咪，胆小又喜欢收藏各种值钱玩意的小吸吸，还有姆明的女朋友喜欢珍珠和贝壳的斯诺尔克小妞。这一家子很好客，显而易见，姆明爸爸、妈妈在姆明之外，还给多少小动物铺上了软软的床铺，把他们变成了家庭的一员。\n姆明一家还有个特点，那就是无限的玩乐精神。在《魔法师的帽子》中，姆明妈妈不小心把收拾出来的一团有毒粉红色植物丢进帽子，一座森林从帽子里长出来，笼罩在姆明房子上！当大家都发现这一失误造成的魔法后，他们是这样做的：\n“这是一个激动人心的下午。他们玩起了森林游戏。姆明特罗尔扮演人猿泰山，斯诺尔克小妞扮泰山的爱人珍妮，小吸吸扮泰山的儿子，小嗅嗅扮猩猩契塔……姆明妈妈十分镇定。“很好！很好！”她说，“我觉得咱们的客人们玩得很快活。”“但愿如此。”姆明爸爸回答说，“请给我只香蕉，亲爱的。”就这样，他们一直玩到傍晚。没有人在乎地下室的门是不是给植物封住了……\n《欢迎来到姆明谷》内文图。\n姆明一家这种面对失序具有玩味精神的态度也是扬松提笔创作儿童文学的原因之一：“快乐并非是写童话的动力。或许人们是在试图摆脱不必要的沉稳的时候，才写童话的，因为在成年人的社会中顽童气根本无法存在，或许人们在描述一种正在消失的东西。你尽可以靠写作来拯救自己，借此重返那个没有责任没有管制的想当然的世界。\n我才不想出名，我想过自己的生活\n1952年，英国报业垄断集团联合报业公司向扬松订购合约为7年的姆明漫画。扬松得到的开价很高，一直为钱烦恼的她很开心：“每周只要画六幅连环画，就不再需要做白痴般的小画，与麻烦的同事争吵，画母亲节贺卡……”\n扬松的姆明漫画十分精彩，并在国内国外大受欢迎。不过，漫画的创作并不像为自己写作姆明故事那样随心所欲。报社提出许多需求：在连环画的三四格中必须快速发生很多事情，情节要错综复杂，但难题会在次日解决。故事总得幸福美满地结束，即便境遇艰难，也要将它解决，人人都要健康地活着……\n《姆明漫画全集》，作者：（芬）托芙·扬松，译者: 十画 等，出版社：人民文学出版社，出版时间：2024年1月\n成功与金钱带来的喜悦很快变成了压力。扬松一刻不停地批量生产新故事，要达到报社的要求，需要耗费大量脑筋。更糟糕的是，扬松不仅没有时间创作油画、壁画、写姆明小说，甚至连个人生活都被紧张的工作节奏打乱，“我一幅画都不画，不写书，不与朋友见面，或者甚至就只自己一人静坐”。就连姆明谷也不再是扬松的安全山洞，扬松的自我缩在姆明这一全世界知名的可爱形象后面，渐渐失去了自己的声音。\n扬松想要重获自己作为艺术家，自由发声的权利。1959年，扬松向英国联合报业集团提出解约，信中她这样解释创作漫画对她精力的消耗：“在这段时间里，我同姆明小精灵的生活犹如老旧的婚姻那样维系着。很久以来，肯定你已明白，我想与他分离……很久以前，我同作曲家迪安·狄克逊交谈过，他说：托芙，你得小心，人们很快又会把你看作一个想当艺术家的连环画制图员了。当时我是艺术家，同姆明只是玩一玩，每星期天我总是要画静物的。现在，我是带着有点像是仇恨的情感画姆明的……我再也不想画连环画了。”\n扬松果决地结束了令她名声大噪的漫画创作，开始重新享受自由创作的生活。\n1966年，扬松获得了国际安徒生奖。一直为自己写作的她终于意识到她的作品对儿童的价值。在扬松的国际安徒生奖获奖感言《安与危》中，她说：“这项奖励对我来说是多么重要。重要，是因为我一直有点担心，担心自己能不能给孩子们最适合他们的故事。我担心我是在欺骗我的读者，因为我其实是在对我自己讲故事。现在我放心了，我要感谢评委会和理事会为我的写作带来了新的快乐。或许你们还给了我一把打开迷人的儿童世界的钥匙，这个世界随着我们变老而愈来愈离我们远去。”\n但奖项本身也会带来压力——写作再也不是玩一玩的事情，而是和画画一样重要的事业。1968年，扬松的姆明短篇故事集《姆咪谷的伙伴们》出版。扬松对这一本书的文学性倾注了心血。成稿后，她给朋友过目，来确认其价值。“头几本作品我是怀着业余爱好者无所顾忌的喜悦心情写出来的，一到开始感到写书与作画具有同样重要的意义时，我就觉得越来越困难了。”这一册故事也确实极具文学性。作家的才华和心灵都闪耀着光彩。\n1970年，扬松创作了《十一月的姆咪谷》。这是最后一本姆明故事书——在书写这一册故事的时候，扬松的母亲哈姆已患重病。这一册故事也是悲伤的：在十一月，不同的人来到姆明家，寻求安慰，却惊讶地发现姆明一家不在家……他们在空荡荡的姆明谷等待那一家人回来，下意识地模仿着他们所渴望的生活。\n《十一月的姆咪谷》，作者：（芬）托芙·扬松，译者: 徐朴，出版社: 人民文学出版社，出版时间: 2018年3月\n在这一册故事中，出现了一个叫托夫勒的角色，他害羞、寡言、没有存在感，极度想获得姆明妈妈的安抚：每天晚上，他给自己讲一个在姆明谷里发生的幸福家庭故事，哄自己睡觉。扬松喜爱托夫勒，她曾表明，托夫勒是面临母亲慢慢逝去的她自己——她也蜷缩在从没有出过海的船中，一遍一遍地给自己讲述幸福家庭的故事。甚至，托夫勒也是她心中读者的缩影：“如果要求将我的故事交给某个特定的读者，那大概会给头脑很快发热的人。这里我指的是那些对生命都难以适应的人，那些置身事外或者待在边缘的人……害羞的人。”\n在故事的尾声，聚集到姆明谷的人们纷纷离去，只有托夫勒等到了最后。他看到了海上一艘小船上遥远的灯光，觉得自己看到了姆明一家的影子，他奔跑着，去迎接姆明一家的归来。故事在这里戛然而止——没人知道姆明一家是否真的回来了。在现实中，扬松没有再提笔创作姆明故事。对她来说，母亲去世了，姆明谷也就消失了。\n1964年，扬松和她的人生伴侣图蒂奇一起，选择了一块无水无电的礁石小岛，从头开始建造木屋。那时她已经解除了漫画合约，厌倦了姆明。逃离已有生活的心情被扬松写在了《姆咪爸爸海上探险记》的开头：“八月底的一个下午，姆明爸爸在他的花园里走来走去，有一种失落感。他不知道如何是好，因为要做的事情不是都已经做好，就是有人在做。”\n扬松的克劳夫哈鲁（Klovha⁃run）是芬兰海湾的一座面积约为6000平方米的礁石小岛。它与世隔绝、自由、孤独、大风呼啸、一片荒芜，甚至没有足够的土壤让树木生长。但扬松很兴奋，就像在《姆咪爸爸海上探险记》中姆明爸爸的感叹一样：“这里有那么多的事情要做！想想吧，花一生时间把这个岛变得十全十美，像个奇迹！”小岛很难获得建筑许可，但依据当时的法律，已经建成的建筑不能被拆除。在弟弟拉斯的帮助下，扬松的小木屋在1965年完工。它只有一个房间和四个方向的窗户，“一个人如果喜欢大浪，这正是一个合适居住的地方。坐在碎浪中间，看山一样高的巨浪来去，听大海在屋顶轰隆隆响。”（《姆咪爸爸海上探险记》）\n《谁来安慰托夫勒》内文图。\n每年五月，扬松和图蒂奇来到岛上，度过夏天和秋天，在十月初回到陆地。岛屿的生活需要许多劳作来维持，他们出海捕鱼、砍柴生火、用油灯照明。扬松和图蒂奇拥有各自的书桌，两位艺术家每天规律地创作。扬松写作、画画，有时回复全世界的读者给她的信件——扬松每年手写回复近2000 封信件。图蒂奇用8mm摄影机拍摄影像、画 画、雕刻。他们有时候也会合作创作。\n这样的生活持续了近三十年，直到某天，大海的风暴不再让扬松兴奋，而是产生了恐惧。“最后一个夏季，发生了一件不可饶恕的事情，我开始对海产生恐惧。大浪不再意味着冒险的机遇，而是纯粹的恐惧，并且我为小船担惊受怕……那恐惧给人的感觉就像受了欺骗——受了我自己的欺骗。”\n2001年6月27日，托芙·扬松于芬兰首都赫尔辛基因癌症去世，享年86岁。在过世前，扬松给好友通话，她说：“我原本以为打这个电话会很难，但是事实上一点都不难……毕竟死亡是如此自然的事。”\n撰文/王铭博\n编辑/宫子\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1723169925168794.html",
  "source": "bjnews",
  "publish_date": "2024-08-09 10:18:45"
}