{
  "uuid": "162951379314227",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "162951379314227",
    "title": "风动、幡动、仁者心动，究竟是谁在动？｜周末读诗",
    "desc": "风吹幡动，是风动还是幡动？六祖慧能说，不是风动，不是幡动，仁者心动。这段禅宗公案，作为一个哲学问题，历代诗哲皆有探讨。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2021/08/21/5093100105574196104.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2021/08/21/5093100105574196104.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-08-21 10:58:10",
    "publish_timestamp": 1629514690,
    "pv_num": "97119",
    "zan_num": "162",
    "click_num": "449",
    "comment_num": "0",
    "share_num": "8",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-08-21",
    "update_time": "2025-04-19 17:51:06",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "9.7万阅读"
  },
  "group": [],
  "id": "bjnews_162951379314227",
  "title": "风动、幡动、仁者心动，究竟是谁在动？｜周末读诗",
  "content": "风动、幡动、仁者心动，究竟是谁在动？｜周末读诗\n2021-08-21 10:58\n风吹幡动，是风动还是幡动？六祖慧能说，不是风动，不是幡动，仁者心动。这段禅宗公案，作为一个哲学问题，历代诗哲皆有探讨。\n风吹幡动，是一个外境现象，由风幡因缘和合而成：没有风，幡就不会动；没有幡，就看不出风动。慧能当然也看到风吹幡动，但他却说是你的心在动。\n问题来了：我心不动，风幡就不动了吗？显然还是在动，只是我不去理会罢了。六祖的奥义正在于此，即不论外境怎么动，你的心不要随它去动，这就是禅定。\n问题又来了。十七世纪法国大哲学家笛卡尔就很理性地宣称：“我思故我在”。他说的“我思”，不仅是翻译之后的字面意思，即思想或思考，其原意还包括人的主观感觉和意识活动。笛卡尔似乎在说，正是因为我感觉到风吹幡动，所以我才存在。\n换句话说，如果对于外境没有任何感觉和意识，那我又怎么算作存在呢？比如人在深度睡眠时，连梦也不做，请问在睡眠的这段时间里，此人存在吗？\n还可以一直问下去……\n来看看苏轼等古代诗人对风幡之案的思考，也让我们尝试思考他们的思考，并结合现代哲学对这些思考加以观照。\n撰文 | 三书\n一、琴声从何而来？\n/ /\n《琴诗》\n（宋）苏轼\n若言琴上有琴声，放在匣中何不鸣？\n若言声在指头上，何不于君指上听？\n/ /\n东坡咏琴，非咏琴也，实则借琴回应风幡之案。他并不作结论，只是抛出两个反问，供人自己去参悟。诗前有一段长序，大意是因某位朋友携沈君十二琴之说以示，东坡自言读其说乃得其义趣，如闻十二琴之声，又昔从高斋先生游，见其宝一琴，无铭无识，不知其何代物也，代请朋友以告二子，使求观之此十二琴者，待琴而后和之。序的落款时间是“元丰六年闰六月”，即公元1083年。\n题曰“琴诗”，然并没多少诗味，或可作为哲理诗，如果宋代这种说理的五七言可称为诗的话。清代纪晓岚评苏轼《琴诗》曰：“此随手写四句，本不是诗，搜辑者强收入集，千古诗集，有此体否？”（《纪评苏诗》）“本不是诗”的意思，就是本来随手写了四句，后来的辑录者强行搜入，诗并没有这样写的。\n结合前面的序，这四句诗，准确而言，应属于“偈”之类，即佛经中的颂词。很明显，东坡在以诗参禅，两个问句，暗藏机锋，有如禅师以反问棒喝，使人顿悟。\n先来看诗，字面意思一目了然。东坡问：如果说琴声在琴，为什么放在匣中不响？如果说琴声在手指，为什么不从手指上去听？这两个反问貌似无理，因为我们都知道，乐器当然是要弹奏才能发出声音。但他非要问个究竟：琴声是琴发出来的，还是你的手指发出来的？就像有人问你：究竟是你在吃饭，还是这具身体在吃饭？相信你难免一瞬茫然。其实所有我们习以为常的事，都应该跳出来自觉地加以观照，才有可能清醒地看见存在的真相，至少不会一辈子都是习惯的囚徒。\n东坡的思考与风动幡动稍有不同，他问的不是动与不动，而是动时的声音从何而来。最方便的说法当然是因缘和合，非琴非指，亦琴亦指，琴与指单独都不能发声，二者相触和合而发声。还可再进一步，同一张琴，不同的人弹奏，同一个人在不同的时候弹奏，发出的声音都是不同的。声则千变万化，琴仍是那张琴。\n《楞严经》卷四，佛告阿难：“譬如琴瑟、箜篌、琵琶，虽有妙音，若无妙指，终不能发。”若将觉知真心比作宝琴，人人具足，但并非人人皆善弹奏，所以说虽有妙音，若无妙指，终不能发。不难想见，东坡此偈，便出自这段经文。\n琴不能自己发声，指本无声，那么弹琴时，究竟是谁在发声？这是东坡对风幡之案的追问，风动也好，幡动也好，仁者心动也好，究竟是谁在动？这一切的背后，似乎还有一个看不见的幽灵。《庄子•齐物论》中，南郭子綦对颜成子游说：“汝闻人籁而未闻地籁，汝闻地籁而未闻天籁”，接着以汪洋幻怪之笔，摹难状难穷之风，子游听后，道：“地籁则众窍是已，人籁则比竹是已，敢问天籁？”子綦这样回答：“夫吹万不同，而使其自己也，咸其自取，怒者其谁邪？”\n怒者其谁？那个“谁”，就是把风吹起来的幽灵，那就是天籁，吹万不同，万物所发之声，咸其自取。风吹之时，树各有声，皆缘于风，随己显现不同。琴声也是如此，缘于琴，弹者其谁不同，琴发出的声音便不同。\n唐寅《风竹图》。\n二、是风在弹琴吗？\n/ /\n《清平乐》\n（唐）韦庄\n野花芳草，寂寞关山道。\n柳吐金丝莺语早，惆怅香闺暗老。\n罗带悔结同心，独凭朱栏思深。\n梦觉半床斜月，小窗风触鸣琴。\n/ /\n这是《花间集》里的一首词，写春日闺思。野花芳草，开遍关山道，又寂寞又美好。万物如期而归，柳吐金丝，燕语莺啼，人在香闺惆怅暗老。“罗带悔结同心，独凭朱栏思深”，写女子心事，都是常规意象，不难体会。我们来聚焦末二句。\n“梦觉半床斜月”，半夜梦醒，但见斜月半床，此一情境已近通灵。月光落在床上，乃醒后所见，不是梦，却比梦更像一个梦。斜月半床，较之明月空床，感觉又不一样，明月空床显得很空旷，斜月半床则更多惆怅。斜月半床的意象，有流连，也有离开，也暗含天快要亮了。\n“小窗风触鸣琴”，窗隙透进来的风，触动琴弦而鸣响，想想可能有点诡异。明代诗人汤显祖评此词曰：“坡老咏琴，已脱风幡之案。风触鸣琴，是风是琴，须更转一解。”东坡咏琴，问琴声自何出，是琴，是指？韦庄此词在前，他说风触鸣琴，并没有手指在弹，风触动琴弦发出声响，是风在弹琴吗？\n诗人没有明说，他只是写下这个特别的瞬间。此时，词中人刚刚从梦中醒来，在此瞬间，她的意识活动暂时是空白的，那么应该不是她的心在动。是风是琴，更转一解，或在于此。\n弘仁《晓江风便图》局部。\n三、水激石上，雷响山惊\n/ /\n《听嘉陵江水声寄深上人》\n（唐）韦应物\n凿岩泄奔湍，称古神禹迹。\n夜喧山门店，独宿不安席。\n水性自云静，石中本无声。\n如何两相激，雷转空山惊？\n贻之道门旧，了此物我情。\n/ /\n此诗是韦应物（诗人韦庄系其四世孙）夜宿嘉陵江畔时，听水声有感而作并寄给深上人的。唐代人尊称僧人为上人，即上德之人，指持戒严格并精于佛学的僧侣。唐宋诗人与僧人交往颇多，彼此之间喜欢以诗参禅。\n是夜，韦应物独宿山门店，听湍流奔喧，心中震骇，久久不能安席。嘉陵江两岸山崖险峻，山门相传是大禹治水凿石所开，江水至此奔腾直下，巨响如雷，静夜听之，山惊欲崩。\n听着水声，诗人不禁思维：“水性自云静，石中本无声”，水性自静，石本无声，如何水石相激，雷转空山惊？这与东坡《琴诗》中的问题类似。如果仔细想想，并不难觉察水性虽静，但水却常在流动，在动中得其生命，水激石作声也是因为水在流动。对此，诗人何尝不知？他之所以问上人，其实是想与上人共参禅趣，以了“物我情”。\n他说“贻之道门旧，了此物我情”，即我把这个问题赠与道门旧友，请上人予以开示解答，以了此物我情。什么是“物我情”？物即外物，我即自我，物我之间的关系，世俗通常认为是二元对立的，也就是常说的客观与主观的关系。诗人夜听江水而有所悟，虽赠诗请上人解答，实则是与上人分享他的感悟，能提出问题就已经是明白了。\n明白了什么？江水声和物我情有何关系？我们试想，水性自静，石本无声，因缘和合而声生，与风吹幡动、指弹琴响一样，都是佛法中所说的“缘起性空”。一切物理现象，以及我们的喜怒哀乐，都是缘起性空，都无非是因缘和合而生，即生即灭，毫无实质。体悟到这一点，大约就可以了物我情。\n林山《风雨归舟图》。\n四、心外无物与实体二元论\n物与我，外与内，客观与主观，当我们这样表述时，便已经预设了二元对立。六祖慧能说的“心动”，也常被理解为心外无物，和王阳明的看花同样，都是心物一体。\n心外无物，我们间或能够体会，然在日常生活中，却仍感觉到物我有别，这是为什么？笛卡尔提出“我思故我在”，或许也是出于同样的疑惑。我们每天所置身的外部世界，比如城市，街道，办公室，自家的公寓，以及家人和朋友，这一切作为真实的客观存在，似乎没什么好怀疑的。但看过电影《楚门的世界》之后，你对外部世界的真实是否还会如此自信呢？对于楚门来说，一切都那么真实，包括他的家庭，他的爱情，他的生活……\n我们的处境其实比楚门好不了多少。我们信以为真的，很可能也都是幻觉。如果所谓的“自我”，包括我们的长相、个性，乃至走路的姿势，全不过是遗传记忆和业力投射的结果，那么我们所了解的世界怎么可能是客观真实的呢？《金刚经》曰：“一切有为法，如梦幻泡影，如露亦如电，应作如是观。”\n笛卡尔并不否认外部世界的真实，但认为我们无法真正了解外部世界，因为它超出了我们的认知，这与庄子的“吾生也有涯，而知也无涯”类似。他认为我们只能表述自己对外部世界的主观印象，这就是“我思故我在”。由此，他提出了实体二元论：存在两类不同的实体，即心灵实体与物质实体。他随后也发现两类实体之间存在因果关系。这是怎么发生的？天才哲学家、物理学家笛卡尔说通过松果体。松果体就是佛家所说的“识海”或“天眼”，在科学界也被称作“第三只眼”，据说如果唤醒了松果体，也就是所谓开了天眼，人就能真正看见物我为一，也才能真正理解心外无物吧。\n以上只是粗浅的探讨。不论哲学还是宗教，对于我们思考自身，以及自身与宇宙万物的关系，都具有启示意义。思考本身就是对真理的渴望与探索，就是对生命意识的开拓和提升，比起答案，提出问题远为重要。\n撰文丨三书\n编辑丨张进，肖舒妍\n校对丨卢茜",
  "url": "https://m.bjnews.com.cn/detail/162951379314227.html",
  "source": "bjnews",
  "publish_date": "2021-08-21 10:58:10"
}