{
  "uuid": "1675407408168195",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1675407408168195",
    "title": "茶之书：诸般闲茶事，人间好时节",
    "desc": "作为茶叶的发源地之一，中国人饮茶的历史十分悠久，人与茶之间的故事，在这片“茶的国度”中不断交融、相互见证。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/2/mapj202323145645940065.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/2/mapj202323145645940065.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-02-03 14:56:42",
    "publish_timestamp": 1675407402,
    "pv_num": "6311",
    "zan_num": "422",
    "click_num": "201",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-02-03",
    "update_time": "2025-04-18 17:05:50",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "6311阅读"
  },
  "group": [],
  "id": "bjnews_1675407408168195",
  "title": "茶之书：诸般闲茶事，人间好时节",
  "content": "茶之书：诸般闲茶事，人间好时节\n2023-02-03 14:56\n作为茶叶的发源地之一，中国人饮茶的历史十分悠久，人与茶之间的故事，在这片“茶的国度”中不断交融、相互见证。\n11月29日，“中国传统制茶技艺及其相关习俗”在摩洛哥拉巴特召开的联合国教科文组织保护非物质文化遗产政府间委员会第17届常会上通过评审，列入联合国教科文组织人类非物质文化遗产代表作名录。中国传统制茶技艺及其相关习俗有关于茶园管理、茶叶采摘、茶的手工制作，以及茶的饮用和分享的知识、技艺和实践。\n茶之于中国传统文化的重要地位毋庸置疑。从古至今，茶一直是中国人日常生活中不可缺少的必需品。作为茶叶的发源地之一，中国人饮茶的历史十分悠久，人与茶之间的故事，在这片“茶的国度”中不断交融、相互见证。\n《宋茶》\n作者：李开周\n版本：四川文艺出版社2022年12月\n中国是茶的源头，但中国人是从什么时候开始喝茶的呢？陆羽说：“茶之为饮，发乎神农氏，闻于鲁周公。”但这显然无从考证。而到目前为止，饮茶源于汉朝之说也仍属假说。李开周认为，目前能被学界普遍认可的结论是，至少从三国两晋南北朝开始，中国已有喝茶的风气。\n不同年代的人喝茶，各有各的不同：唐朝人喝茶，喝的是“煎茶”；现代人喝茶，喝的是“泡茶”；宋代人喝茶，喝的是“点茶”。与其他喝茶方式相比，“点茶”的工艺相当复杂，但就是这种不厌其烦的喝茶方式，留下的是甘香厚滑的奇妙口感。宋代茶道中“分茶”的绝活更为人所赞叹。书中，李开周以宋茶为切口，就茶在宋朝的品类、程序及背后文化展开了深入浅出的解读，同时以宋朝为主轴，对古今的茶道进行了说明对比。\n《茶的品格：中国茶诗新解》\n作者：杨多杰\n版本：上海交通大学出版社2020年7月\n中国是茶的国度，也是诗的国家。李白的《答族侄僧中孚赠玉泉仙人掌茶》、陆游的《啜茶示儿辈》、高启的《采茶词》、文徵明的《煮茶》、袁枚的《试茶》、郑燮的《紫砂壶》等历代文人创作的茶诗，不仅记载了中国历代茶叶从生产到品饮的情景，其所呈现的文化品格，也是中华文化品格的侧写。\n在茶诗中，我们得以还原古代文人的真实品茶场景，再现他们的风流雅趣；在茶诗中，我们得以通过文人间品茗赠茶的佳话感受千年前的情谊与温度。茶，不仅是有着独特香气的“黄金叶子”，它也承载着丰富的文化内涵。茶诗，勾勒出古代文人的轮廓、速写出他们的人生轨迹,同时也反映着中国文化历史中千年来的理智与情感。\n《普洱茶记》\n作者：雷平阳\n版本：重庆大学出版社　2022年7月\n西双版纳产茶的记载，始见于唐代。在明清时期，普洱茶崭露头角，成为茶界至高的追求——贡茶。及至近年来，普洱茶依然备受追捧。历史上，西双版纳当地的茶叶贸易发达，普洱为茶叶集中地，对茶区的社会经济关系影响很大。但普洱茶究竟产于何处？普洱茶的命名又始于何时？为什么叫普洱茶？该书是一本讲述普洱茶文化的书，作者在西双版纳进行了长时间的采访调查，收集了大量的文献和田野采访资料，从历史、文化、经济、人文等角度去寻找普洱茶的源头，探讨普洱茶的发展道路，并为读者讲述普洱茶发展过程中鲜为人知的故事。\n《那间街角的茶铺》\n作者：王笛\n版本：人民文学出版社　2021年10月\n“成都是个大茶铺，茶铺是个小成都”，茶铺是成都文化的代表，也是成都区别于其他城市的一个最明显的标志，成都人的生活方式促进了茶铺繁荣不衰，茶铺就是成都人的生活史。茶铺里面充满着戏剧人生，一张茶桌体现着人与人之间的连接，颠沛流离的文人在茶铺中找到了一点慰藉，穷人也有茶铺里休闲的权利。\n书中，作者以1900—1950年的成都茶铺为中心，运用田野调查、官方档案和小说诗歌等资料，以微观史学的研究取向和深描的文学写作手法，生动展示了成都茶铺的日常生活、大众文化以及在那个公共空间中呈现的经济、社会和政治。过去日常生活和大众文化的许多方面是我们的传统，然而它们就在我们眼前一天天消失，这是现代化过程中每个人都面对的问题。\n《茶叶战争：茶运与国运》\n作者：周重林 太俊林\n版本：浦睿文化丨湖南人民出版社2022年1月\n17至19世纪，茶与中国、英国、美国、印度四个大国的命运都有着千丝万缕的联系。因茶而引发的战争，包括中英鸦片战争、第一次英国侵藏战争、美国独立战争在内，改变了世界历史，也影响了全球经济格局的塑造。“为何英国、美国以茶而富强，而晚清却因茶走向衰亡？”两位作者从这一问题出发，梳理参考上百种文献资料，以翔实的史料、客观的记录、通俗的文笔，还原真实历史，层层揭示其背后的深刻原因。不仅聚焦中英贸易战、中美关系、茶叶话语权、茶文化边疆等议题，同时全景展现世界政治经济格局的变化，将茶叶置于宏观的历史语境中，解读晚清的政治、经济与社会，深入洞察茶运与国运的纠葛。\n《茶的国度：改变世界进程的中国茶》\n作者：戎新宇\n版本：上海交通大学出版社2019年5月\n为什么说人类与茶拥有着50%相同的基因？谁是最早的植茶者？什么是中国人最早的食物？日不落帝国是如何嗜茶成瘾的？茶自古是人类生活中不可或缺的伴侣，同时也是人类文明尤其是中华文明发展的见证者，与此同时，茶的制作工艺及品饮方式也一直受到中国饮食文明发展的影响。在唐宋时期，“人文主义”饮茶思潮出现，人们通过增加茶的审美与艺术属性和人文情怀等，从品饮中获得了巨大的心理愉悦，放大了饮茶带来的正向心灵体验。茶的神奇功效使它成为古代和近代贸易中的“液体黄金”，也一度成为世界各国争夺的对象。《茶的国度》以中国茶的诞生、流行、传播、发展为脉络，通过茶的诞生和流行写中华文明的发展，通过茶的传播反映世界格局的变化和全球化进程的推进。在茶的故事里，有中国文化历史中最生动的部分；在茶的故事里，同样有世界版图震荡的关键瞬间。\n撰文/何安安\n编辑/朱天元\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1675407408168195.html",
  "source": "bjnews",
  "publish_date": "2023-02-03 14:56:42"
}