{
  "uuid": "1676867807168023",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1676867807168023",
    "title": "从《翦商》谈起：“六经皆史”的限度在哪里？",
    "desc": "《翦商：殷周之变与华夏新生》是市面上关于殷周之变的最新作品。这部作品广泛运用了出土文献和传世文献。本文为该书书评。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/2/mapj2023220123644970318.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/2/mapj2023220123644970318.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-02-20 12:36:40",
    "publish_timestamp": 1676867800,
    "pv_num": "7163",
    "zan_num": "137",
    "click_num": "109",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-02-20",
    "update_time": "2025-04-19 06:05:15",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "7163阅读"
  },
  "group": [],
  "id": "bjnews_1676867807168023",
  "title": "从《翦商》谈起：“六经皆史”的限度在哪里？",
  "content": "从《翦商》谈起：“六经皆史”的限度在哪里？\n2023-02-20 12:36\n《翦商：殷周之变与华夏新生》是市面上关于殷周之变的最新作品。这部作品广泛运用了出土文献和传世文献。本文为该书书评。\n如果我们中有一位既喜欢上古史又喜欢逛博物馆的朋友，在看了大量殷周青铜器展之后，一定会有一个大致的感受，那就是商代的青铜器在造型风格上与西周的青铜器完全不同。殷周易代，似乎发生了某种变化。\n李硕先生的《翦商：殷周之变与华夏新生》一书，就是市面上关于殷周之变的最新作品。这部作品广泛运用了出土文献和传世文献，从二里头讲起，一直讲到周公，其间对千年之变的描述，堪称精彩，材料使用上完全称得上引证丰富，视野宏阔。值得注意的是，作者在对材料解释中，往往自出新意，其中不乏颇能启发大众之处（见序言）；但另一方面，在传世文献，特别是大量经学文献的使用上，又显得过于大胆。要探究材料使用上的问题，我们就不得不从头说起。\n《翦商》，李硕 著，一页 | 广西师范大学出版社，2022年10月。\n王国维的《殷周制度论》从制度和典礼两个层面系统地揭示了殷周之际的变化，但也引出了一个问题：王氏虽言制度与典礼，所谈的“制度”显得十分历史，其内容也为历史学者广泛接受，但其本质则是经学，经史之间，文献运用上的尺度究竟该如何把握，就成为一个需要在写作与研究中长期注意的问题。如果将范围缩小到历史非虚构类写作中，具体到我们今天要讨论的《翦商：殷周之变与华夏新生》一书中，我们就可能进一步确切地发问：经学文献作为史料使用的限度究竟在哪里？\n以“六经”为史料\n经学在中国古代是具有神圣性的学问，经部则列在四部之首，地位远超史、子、集之学，虽然其间有王阳明“五经皆史”和章学诚“六经皆史”说，但两人之说并非要撼动经学的地位。具体说来，阳明的“五经皆史”并非是说经与史是等同的，而是类似一个比方，如果仔细研究其言论，则会发现，他的“五经皆史”并不是我们字面意思理解的那样，如《全集》载（阳明）先生曰：“以事言谓之史，以道言谓之经，事即道，道即事。《春秋》亦经，五经亦史。”又曰：“五经亦只是史，史以明善恶，示训戒。善可为训者，时存其迹以示法；恶可为戒者，存其戒而削其事，以杜奸。”\n仔细研究就会发现，阳明的经史关系，实际上是道事关系。在阳明看来，良知天理就是世界之本源，良知天理化生为天地万物，理、知、体、心就是良知天理生化之后的“道”，气、行、用、物等则是生化之后的“事”。“道”和“事”皆为更本源的良知天理（第一层道）化生转化而言，道事一体，道即是事，事即是道(第二层道)。在这个意义上，“五经皆史”。而实斋的“六经皆史”则是另一层意思，在《文史通义》中，章氏认为：“六经皆史也。古人不著书，古人未尝离事而言理，六经皆先王之政典也。”“道不离器，犹影不离形。后世服夫子之教者自《六经》，以谓《六经》载道之书也，而不知《六经》皆器也。”章学诚是以“诸子出于王官”理论展开论述，其实质是反对南宋以降理学将道、器分离，器从属于道的思想。\n道与器在实斋的语境中分别对应经与史，理学家认为六经是悟道的唯一途径，进而重视形而上的思考，这种思想发展到顶峰就是抛开文本而纯谈心性，形成空疏浮泛的学风。实斋指出“六经皆史”，实际上是承认六经是明道的方式，但并不是唯一的方式，六经也是史，形上之道本质也是形下之器，经与史在内在是统一的。但不能高估章学诚学说在当时的意义，而只有当时空言心性就能悟道的学术语境下理解，才能触及到它的实质。所以说，“六经皆史”是一种价值诉求，而非是一个知识考古学意义上的命题。\n不过章学诚的学说在近代发生了某种变化，出现了脱离其原有的理学语境而只注重字面意思的诸多理解。既然史学与经学存在内在的统一，史学可以是经学，那么经学也就可以是史学。\n新砦出土的陶盉，陶盉有三脚鼎足，被后世学者推断为一种用来温酒的容器。\n章太炎在《国故论衡》中就指出：“六经皆史之方，治之则明其行事，识其时制，通其故言，是以贵古文。”治六经的作用是明史实、晓制度、通训诂，并基于此而尊崇古文。结合章太炎革命家的身份来看，六经的根本作用是基于其古老的文本本身，而古老本身就成为构建国家渊源的资源。“中国”不再单单是天下概念，而是基于民族性的国家。因为它的历史与他国历史本质不同，故而它有区分于天下万国，形成自己特有的“国性”。由此可以知晓，章太炎的“六经皆史”论实际上是基于政治塑造新的民族国家的立场。但无论是章实斋还是章太炎，他们基于“诸子出于王官”的观念，其间所谓的“六经皆史”都是将六经中所载之古史看作“信史”。\n五四以来，这一概念发生了变化，胡适率先将“六经皆史”的“史”理解为“史料”，他在1921年撰写《章实斋先生年谱》时就说：“其实先生的本意只是说‘一切著作，都是史料’。如此说法，便不难懂得了。先生的主张以为六经皆先王的政典；因为是政典，故皆有史料的价值……以子集两部推之，则先生所说‘六经皆史也’，其实只是说经部中有许多史料。此种区别似甚微细,而实甚重要，故我不得不为之辨正。”\n1923年，梁启超在《治国学的两条大路》的演讲中也说：“章实斋说‘六经皆史’，这句话我原不敢赞成，但从历史家的立脚点看,说‘六经皆史料’，那便通了。既如此说，则何止六经皆史，也可以说诸子皆史、诗文集皆史、小说皆史，因为里头一字一句都藏有极可宝贵的史料，和史部书同一价值。”何炳松虽然承认把“六经皆史”理解为“六经皆史料”并不符合章学诚的本意，但他站在新史家的立场上，又赞同胡适的新说，如他在致姚明达的一封信中就说：“一部二十四史，皆系整齐故事之书，即吾人所谓史料是也。”章太炎的弟子朱希祖推阐其师之意认为：“然先师之意，以为古代史料，具于六经，六经即史，故治经必以史学治之……且推先师之意，即四部书籍，亦皆可以史视之，即亦皆可以史料视之，与鄙意实相同也。”\n周予同更是区分了“史”与“史料”之别，他指出：“在清代末年，章学诚叫出‘六经皆史’的口号，确是比较前进的意识；但现在，这口号落伍了，我们现在只能说‘六经皆史料’，而不能说‘六经皆史’了。‘史’与‘史料’是不同的：‘史料’只是一大堆预备史家选择的原料，而‘史’却是透过史家的意识而记录下来的人类社会。”从胡适到周与同，五四以降的新史家们已经和章学诚到章太炎的旧史家划清了界限。\n《国故论衡》，章太炎 著，上海古籍出版社 2019年5月。\n六经皆“史料”，在五四以后呈现了两种研究的范式，第一种是“疑古”的范式。因为既然六经所言已经不是信史而只是史料，那么这些史料能不能采信，就首先应该质疑一番。比如钱玄同就认为“六经”的确只是一些史料，而非信史，“过去的学术界，是被‘宗经’的思想支配的……因为信任经的缘故，于是认为经中所有的一定是最真实的史料，一定可以采用的……又如治历史的，什么伏羲八卦呀，什么尧舜禅让啊，什么禹治洪水呀，认为是古代的真历史了”，又说“到了近代，章学诚和章炳麟师都主张‘六经皆史’，就是说孔丘作六经是修史……我们又应该知道，这几部历史之信实的价值，远在《史记》和《新唐书》之下”。\n这种思想发展到顾颉刚那里，就变成了“古史层累”说，六经作为史料之前也首先必须经受一番批判，并且，孔子与六经的关系也被否定，顾颉刚从文献记载上一一推论说:“六经自是周代通行的几部书，《论语》上见不到一句删述的话，到孟子，才说他作《春秋》；到《史记》，才说他赞《易》、序《书》、删《诗》；到《尚书纬》，才说他删《书》；到清代的今文家，才说他作《易经》、作《仪礼》……‘六经皆周公之旧典’一句话，已经给今文家推翻；‘六经皆孔子之作品’一个观念，现在也可驳倒了。”顾颉刚并非一人单枪匹马，而是形成了“古史辨派”，进而又掀起了影响巨大的“古史辨”运动，不仅对六经作为史料加以批判，还对整个古史系统的史料进行了系统的质疑。\n六经作为史料的第二种表现，则是以六经为史料构建古史，这一派与二章以六经为信史还有所不同，他们有相当的批判意识，并且还引入了民俗学等多种方法来考察六经之文，甚至以阶级分析法来研究经文，希冀通过六经所载来重新构建和诠释古史。其代表人物就是胡朴安和高亨。\n史墙盘铭文拓片。\n《翦商》大量运用经学文献作为史料，颇有“六经皆史”的味道。不过这个“六经皆史”说的是民国以来的新观念：六经皆史料。这一观念造成了两种古史观的呈现，其中一派就是以经学文献为基础，通过特殊的思想或理论的指导，构拟出一套古史来，代表人物是胡朴安和高亨。\n胡朴安的《周易古史观》一书认为，乾、坤两卦是《周易》的绪论，自屯卦至离卦是原始时代至商末之史，自咸卦至小过卦为周初文、武、成时代之史，既济、未济两卦是《易》之余论。这种说法完全将古史镶嵌进具体的卦象、卦辞中加以解释，且胡氏还以训诂作为其立论的基础，看起来颇为可信。试举《姤》卦初六爻：\n初六，系于金柅，贞吉。有攸往，见凶。羸豕孚蹢躅。\n《象》曰：系于金柅，柔道牵也。\n系于金柅贞吉者，《说文》：杘，篓柄也，或作柅。竹部篗，所以收丝者也。篗柄裹以金类，曰金柅。女子捆系络丝之器，以归男家，其事吉也。故《象》曰“柔道牵也”，言女子尽妇道，牵引女工之器以归也。有攸往，见凶。羸豕孚蹢躅者，《说文》：卵，孚也。婚媾之后，男有所往，见羸瘦之豕，孚小豕蹢躅于涂泥之间，以为凶也。《诗·渐渐于石》：有豕白蹢，烝涉波矣。月离于毕，俾滂沱矣。武人东征，不皇他矣。当是殷纣之民，为纣征役，举所见而言，如诗人所咏也。\n商代金文。\n胡朴安将《姤》卦定为商朝末年服徭役的民众所见之情景，进而演变成卦辞，看起来似乎颇有道理。其方法是以训诂为基础，又采用六经互证的方法，将每一条卦辞都落实到古史中的某个阶段中去，似乎又增加了其观点的可靠性。\n高亨的《周易古经今注》和《诗经今注》与胡朴安的方法大同小异。以《诗经今注》为例（《周易古经今注》的问题后文再讨论），其中《陈风·月出》被高氏解释为一桩谋杀案：\n月出：【高亨解题】陈国的统治者，杀害了一位英俊人物。作者目睹这幕惨剧唱出这首短歌，来哀悼被害者。\n月出皎兮，佼人僚兮，舒窈纠兮，劳心悄兮。\n月出皓兮，佼人懰兮，舒忧受兮，劳心慅兮。\n月出照兮，佼人燎兮，舒夭绍兮，劳心惨兮。\n（二）佼，壮美。僚，借为缭，束缚缠绕，即所谓“五花大绑”。\n（六）懰，古本作刘。按刘是《诗经》原字，心旁为后人所加。刘，杀戮。（此注后有补充：《释文》：“刘，本又作懰”。《尔雅·释诂》：“刘，杀也”。《方言》一同。《周颂·武》：“胜殷遏刘”。毛传：“刘，杀也”。）\n（八）燎，用火烧。统治者烧化“佼人”的尸体。\n看起来其说甚有根据，但这首诗真的是记述了这样一件谋杀事件吗？从《毛传》以来，没有人将这首诗理解为谋杀案，何以高亨先生就将之理解为谋杀案呢？如果观察整本《诗经今注》就会发现，其中充满了各式在先秦时代不可能出现的用语，实际上是要以阶级的立场贯穿全书。立场还在立说之前。\n先以六经为史料，而设定立场对其加以解读，胡朴安的方法，其实也就是高亨的方法。胡适以新史学的眼光将六经处理成史料，后人继踵，其进步意义值得肯定，但走入以立场而发明史料的研究中，多少有点令人啼笑皆非。\n史料推断与比较的限度\n《翦商》中同样使用了大量的经史文献，尤其是经学文献，作为自己立论的依据，是其写作的一大特点。其推测正确与否姑且不论，不过可以通过比较，来看其中的一些问题。仍然以前文谈及的《姤》卦初六爻为例：\n姤卦初六爻有“孚踯躅”，说的是俘虏走路蹒跚瘸腿。这可能是在抓捕中受伤，也可能是不听命令被殴打所致。该卦九三爻是“臀无肤，其行次且。厉，无大咎”，意思是，（俘虏）臀部被打得溃烂，致使走路困难；占算结果是有磨难，但没有大的灾害。另，夬卦九四爻也有“臀无肤，其行次且”，看来这种情况很常见。（348页）\n对比胡朴安的解释会发现，关于姤卦初六爻的解释，李硕与胡朴安大相径庭。李书中将“孚”解释为“俘”，虽然词例见于一些金文中（如小盂鼎），并且还援引高亨的解释来作为依据（342页），但将全部的“孚”都解释为“俘”，恐怕缺乏更坚实的依据。首先，前文我们已经说过，高亨对经学文献的史学解释具有立场先行的嫌疑；其次，六经在汉代最终定形写成时，“孚”的意义已经发生了很大变化，且“孚”并非只有一个意义，将之全部与俘虏和战争等联系起来，存在很大的问题。推而广之，《翦商》在以经学文献解释历史中，多多少少存在这种情况。尤其过度依赖高亨的观点，值得警惕。\n当然，现代学术研究中，在《翦商》出版以前，其实也不乏学者以经学文献作为史料来进行古史重建。如有学者就以《周易》六十四卦的卦辞作为构建周初历史叙事的基础，并结合“夏商周断代工程”的年代断限制作了“文王年表”，就与《翦商》在材料利用上有冥合之处。如果站在“玄思”的角度上来看，这自然属于创新，但作为历史的探究，则不免有缺憾之处。\n在现代学术体系下，综合历史学、哲学、古文书学、传统文献学、出土文献等学科的成果，我们已经知道经学文献的形成远非我们现在认为的那样简单。尤其是秦汉以前的文献，借用李零的话来说，其文本形态简直就如空气一样，从字句到篇章，都没有定型。因此，以现有的经学文本来推定古史，往往就会出现上文提到的胡、高二氏的那种情况。\n正如“五四”以后的新史学提及的那样，经学文献提及的古史并非信史，其作为史料应当经受批判，方能使用。《翦商》中使用了很多《诗经》中类似西方史诗的篇章作为论证的基础，这当然可以。但将《诗经》的使用限度推广到其他经学文献中，则容易出现问题。\n仍然以《翦商》中引用最多的《周易》来说，书中有一个总前提是《周易》为文王所演，基于此项假设，作为周初史料的《周易》卦辞才能成立。但是，基于先秦古书成立的过程和一般特征则提示我们，这一总前提其实并不成立。\n郑州商都遗址博物院。\n我们以先秦秦汉时代易学中非常重要的《损》《益》二卦为例来说明。《翦商》中将《益》之六二爻解释为古公亶父朝见商王武乙的事件，“六二爻曰：‘或益之十朋之龟，弗克违，永贞吉。王用享于帝，吉。’说是有人赠给（亶父）一只占卜用的龟甲，价值二十海贝，用它占卜得到的结果会很吉利，不可违抗；（武乙）王还在这里祭祀了上帝，很吉利。”（316页）这一句爻辞的解释，《翦商》设定了两个主语，甚至衍生出了一个故事。但如果我们看《损》之六五爻就会发现，这种说法存在问题，因为《损》卦六五爻曰：“或益之十朋之龟，弗克违，元吉。”和《益》之六二爻几乎一致。这样看来，将《益》卦看成是古公亶父朝见商王武乙之说就不能成立了。\n怎么来看待这两卦卦辞的意思呢？进一步对比，其实就会出现一个非常有意思的现象：《损》《益》作为互体的两卦，本身就有同体的意思，刘彬指出：“《益》之六二即《损》之六五，两爻是同一个，故爻辞几乎完全一样。另外，《损》九二曰‘弗损，益之’、上九曰‘弗损，益之’，作为《损》卦本身不讲损，而讲益，正说明损中有益。《益》上九‘莫益之’，作为《益》卦本身不讲益，似暗示益中有损。这也说明《损》《益》作为一卦的互相包含。估计今本《周易》古经在创作时，《损》《益》就作为覆的关系对待，将《损》《益》称为一卦可能古已有之。”\n当然，《翦商》的作者也提到了六十四卦成对的问题（382—385页），这种系统性知识的发明权应该归于文王吗？我们认为答案恐怕是否定的。仍然以这里的《损》《益》二卦为例，上文提及的《损》《益》二卦具有高度的哲学思辨色彩，而这种思辨色彩的出现，应该不会早于孔子晚年读《易》，马王堆帛书《要篇》提供了一条证据：\n子贡曰：“夫子亦信其筮乎？”子曰：“吾百占而七十当。虽周梁山之占也，亦必从其多者而已矣。”子曰：“《易》，我后其祝卜矣！我观其德义耳也。幽赞而达乎数，明数而达乎德，有仁〔守〕者而义行之耳。赞而不达于数，则其为之巫；数而不达于德，则其为之史。史巫之筮，乡（向）之而未也，好之而非也。后世之士疑丘者，或以《易》乎？吾求其德而已，吾与史巫同途而殊归者也。君子德行焉求福，故祭祀而寡也；仁义焉求吉，故卜筮而希也。祝巫、卜筮其后乎！”\n这段话的大意是：子贡问孔子是否信卜筮，孔子说，他的相信是有原则的，这个原则就是“从其多”（占一百次，其中七十次占中同一个结果），就算当年古公亶父越过梁山前往周原时占卜，也应该是这样。孔子话锋一转，不再谈卜筮，而是谈起他对《易》的态度，他自认为和巫、史不同，巫通过《易》幽赞神明而断之以吉凶，史则藉此通达兴衰之道，但作为君子则是探求《周易》所包含的德行和仁义的内涵，从德-义的角度理解《易》，才是孔子之《易》，所以孔子说他和巫、史“同途而殊归”。\n我们注意到，现今《周易》的《损》《益》二卦的卦辞的思辨色彩，正与帛书《要篇》中所强调的德-义是一致的，因此，这样具有思辨色彩的系统而完备的爻辞，只可能在孔子之后才会形成，将其归于文王，甚至解释出其中具体的周初史实，根本就不能成立。\n又如《翦商》一书中谈及周人的“上帝信仰”问题，认为文王在商代上帝基础上进行了一场比较彻底的“一神教”改革（455页），这种以今人思维代替古人思维的解释路径是否符合当时的思维条件和思维水平姑且不说，单从文献上来看，恐怕就有值得商榷的地方。首先，作者认为文王热衷于通神（478页注释6），这种说法值得商榷，因为周人讲文王的“天命”，并非说文王是能够通神，并且具有唯一性，而是周初得天下之后贵族对文王得天命的想象，想象文王得天命以后与上帝沟通，得到启示，将文王不妄自出兵，不侵占他国土地，而是先平狱讼（郑笺训“岸”为“讼”，李书将“先登于岸”解释为“先上岸”，恐不通，这里解释为“上岸”，在李书中或许有现代人“洗白自己”的意思，不知，供读者一笑）的行为解释为上帝的教诲，这是周人对文王盛德的一种认识。因为在周代礼制中，文王是配侍在上帝左右的，在《大雅·文王》中就有“文王陟降，在帝左右”的记载。所以我们认为，文王并非是一个热衷于降神的大巫师，这种文王与上帝沟通的记载，正是周人对文王圣神而得天命的一种书写。\n商与周是截然不同的文明吗？\n再来说周公的问题，周公在周代的地位极其重要，其制礼作乐而致太平功绩，让他在周代的地位不亚于文、武，在后世他甚至超越文、武而成为圣人。《翦商》中将周公的形象多面化当然值得肯定，这有利于打破周公作为“圣人”的刻板印象。但过分强调周公修改历史记忆，尤其是过分强调血祭行为作为一种不能被提及的历史行为，多少有阴谋论的嫌疑。作者想要强调的是商周之变，但过分夸大商周之变，则难免掩盖了商周之变中的商周关联。\n商周之间的关联，体现在众多方面，比如商人对天命的认识，就保存在《翦商》频繁征引的《尚书·多士》中：“自成汤至于帝乙，罔不明德恤祀。亦惟天丕建保乂有殷，殷王亦罔敢失帝，罔不配天其泽。”周公所强调的是殷先王黾勉于德、谨慎于祀，殷先王不敢失去天意，他们无不配合天的恩泽。罗新慧的研究就指出，“明德恤祀”与《豳公盨》所说“经齐好祀”，其意相当，可见殷人之观念对于周人的影响。\n所以，在殷人的观念中，也存在有天命时依人事而变易的意识，只是这一意识不如后来周人所论那样明确清晰罢了。周人是继承了商人的天命观，而不是说商人没有的东西，周人重新创造，历史往往都是戴着脚镣跳舞，而开辟未有，反而是极少的。或许此时反对这种意见的人会提出，这种对商代先公先王的认识来源于周公或周代人的书写，并不可靠，但历史研究是有一分材料说一分话，我们不能凡事以一种阴谋论的论调推定文本背后的细节，这是史料使用的局限，同时也是历史写作中应该注意的限度。\n《国家宝藏》第三季的亚长牛尊。\n周人对商人的统治术同样重视，如《尚书·康诰》记载，康叔往封于殷之旧地，周公告诫康叔“往敷求于殷先哲王用保乂民”，是说康叔至封国卫地之后，要遍求殷先哲王安治人民之道。周公还说 “我时其惟殷先哲王德，用康乂民作求”，意为周公思虑殷先哲王安治殷民之德，希望能够像殷先王那样安治民众。可见周人对商人的政治遗产是非常重视的。这种重视不仅见于《康诰》，在诸如《无逸》《酒诰》等篇目中，同样能够见到。\n那么，为什么文献中不提及血祭这件事呢？是周人想要全面改写历史吗？我们可以看看《尚书·无逸》中记载周公对成王的训诫：“自时厥后立王，生则逸，生则逸，不知稼穑之艰难，不闻小人之劳，惟耽乐之从。自时厥后，亦罔或克寿。或十年，或七八年，或五六年，或四三年。”周公通过对比武丁、祖甲和之后的商王，总结商灭亡的教训，告诫成王要重视农业，不要沉迷享乐。而《尚书·酒诰》则是周公专门告诫卫康叔不要像纣王一样沉湎饮酒而亡国的事。\n《翦商》的作者据这些文献中丝毫不提及血祭，就认为是周公系统篡改了商末文献，未免有过度推测的嫌疑，先不论周公是否能够完成这样系统的工作（就算是在当前，也是难度非常大的一项系统工程），周公这样做的目的是消灭关于商代血祭的记忆，将商代的灭亡归为失德，那这种所谓的“政治正确”对周公乃至周王朝而言，到底有什么实质的意义，值得商榷。根据我们对文献的粗略分析，会不会有另外一种可能：血祭人牲，在周公乃至周人眼中，并不是商灭亡的原因，或者说这种事在商代本就是习以为常的，真正的问题是商纣的无道，让他失去了天命的眷顾。周在继承和吸收商的政治遗产和统治经验的同时，又着力预防出现商纣的种种失德和无道的行为。我们认为，从统治国家的角度出发，这种猜测可能才显得更加合理，政治更多的是改良和妥协，而不是动不动就推翻重来的激情。\n另外，除经学文献的使用之外，《翦商》中还使用了其他文献，不过作者在解释中往往过分信从一家之言，实际上是为证成己说而采用了特定的观点，有先入为主的嫌疑。一些基础史料上，也存在这样那样的问题，如书中引屈原《天问》：“受赐兹醢，西伯上告。何亲就上帝，罚殷之命以不救？”将“罚”字属下读，但实际上这句话是应该将“罚”字属上读，作“何亲就上帝罚，殷之命以不救？”书中认为这是西伯吃下自己儿子的肉之后向上帝控诉（442页），但王逸《楚辞章句》却以此为“纣醢梅伯，以赐诸侯，文王受之，以祭告语于上天”，在王逸和李硕之间，我们认为，还是应该相信王逸。类似的问题还有很多，这里就不一一展开说了。\n由于我们对于考古学的认识相当有限，所以只能从传世文献的角度谈一谈《翦商》中的一些文献，特别是经学文献使用的问题。“六经皆史”的话已经讲了太多年，现在一般都理解为以六经为“史料”，但史料的使用要以历史学本身的学科要求为基础，有一分材料说一分材料的话，历史想象和推断也必须严格依据材料和科学的构想，而不能是单纯追求“爽”，也不能过度以现代思维和眼光推定古人的思想。如果在研究和非虚构写作中不能坚持这一点，其写作必然距离“真历史”愈发遥远。这并不是批评《翦商》的这种写作尝试不好，著名考古学家许宏先生的序言中已经说得很清楚了；同时，相关的赞美也已经有不少，作为考古学、历史学的门外汉，这里就讲一些不那么好听的话，以为《翦商》拂尘。\n《中国哲学史》，冯友兰著，后浪｜四川人民出版社，2020年10月。\n最后我想我们还是应该以陈寅恪先生为冯友兰先生《中国哲学史》所写审查报告中的一段话来为此文结尾：\n所谓真了解者，必神游冥想，与立说之古人，处于同一境界，而对于其持论所以不得不如是之苦心孤诣，表一种之同情，始能批评其学说之是非得失，而无隔阂肤廓之论。否则数千年前之陈言旧说，与今日之情势迥殊，何一不可以可笑可怪目之乎？……今日所得见之古代材料，或散佚而仅存，或晦涩而难解，非经过解释及排比之程序，绝无哲学史之可言。然若加以联贯综合之搜集，及统系条理之整理，则著者有意无意之间，往往依其自身所遭际之时代，所居处之环境，所熏染之学说，以推测解释古人之意志……即其今日自身之哲学史者也。其言论愈有条理统系，则去古人学说之真相愈远……\n撰文/冯夷\n编辑/朱天元、李永博\n校对/薛京宁 王心",
  "url": "https://m.bjnews.com.cn/detail/1676867807168023.html",
  "source": "bjnews",
  "publish_date": "2023-02-20 12:36:40"
}