{
  "uuid": "163426663314337",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "163426663314337",
    "title": "《未来的记忆》：对时代信息的敏锐捕捉与广泛呼应",
    "desc": "从近期的诗来看，王家新越来越注重贴近现实和朴素传达，从而为这个时代扑朔迷离的现实提供更精确的旁注。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/10/15/5113036465055539401.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/10/15/5113036465055539401.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-10-15 11:09:11",
    "publish_timestamp": 1634267351,
    "pv_num": "4432",
    "zan_num": "268",
    "click_num": "123",
    "comment_num": "0",
    "share_num": "0",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-10-15",
    "update_time": "2025-04-18 17:30:38",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "268赞"
  },
  "group": [],
  "id": "bjnews_163426663314337",
  "title": "《未来的记忆》：对时代信息的敏锐捕捉与广泛呼应",
  "content": "《未来的记忆》：对时代信息的敏锐捕捉与广泛呼应\n2021-10-15 11:09\n从近期的诗来看，王家新越来越注重贴近现实和朴素传达，从而为这个时代扑朔迷离的现实提供更精确的旁注。\n近年来，梳理当代诗歌的著作越来越多。本世纪初，出现了洪子城、程光炜的中国当代诗歌史，同时对有代表性的中国当代诗人及其诗作的筛选也在不断展开，比较重要的有人民文学出版社的“蓝星诗库”，作家出版社的“标准诗丛”，江苏凤凰文艺出版社的“凤凰诗库”等，在这三套书中，王家新均入选，分别是《王家新的诗》（2001年）、《塔可夫斯基的树：王家新集1990-2013》（2013年）和刚刚出版的《未来的记忆：王家新四十年诗选》（2021年）。\n王家新，诗人、批评家、翻译家，现为中国人民大学文学院教授。先后出版有诗集、诗歌批评、诗论随笔、译诗集、散文集等三十多种。\n“终于能按照自己的内心写作了”\n诗歌史与诗歌选显然是相互促进的，诗歌史给出了一个基本轮廓，诗歌选则会不断强化或纠正诗歌史的面貌与走向。从整体来看，对中国当代诗歌的梳理还处于起步阶段，尤其是和现代诗歌相比的情况下，因为有代表性的中国现代诗人基本上已有定论，尽管或许还会有所调整，但整体上未必有大的变动。但当代诗人就不同了，它基本上出于同代人的选择，而同代人看同代人难免有巨大的盲点而不自知。另外，目前这些选本大多是诗人的自选集，自选集当然有它的优势，但局限也很明显，尤其是容易受到主观偏爱的因素支配。相对来说，他选往往更客观、理性，在确定代表作方面准确度可能更高。\n就此而言，挑选有代表性的当代诗人必须借助时间的参与，由后代的批评家在错动的文化视野中进行再评判。所以，目前对有代表性的中国当代诗人的甄选其实是备选性的，而不是确定性的，但被选中者，尤其是反复被选中者无疑距确定性更近。借用这部诗集的名字，从未来百年，甚至从更长的时段来看，我认为王家新经得起时间和后人的双重评判。\n和昌耀那种生于解放前，写作成名于解放后的跨越式当代诗人不同，王家新属于纯粹的当代诗人，在成长的早期，他完整地经历了“文革”，属于被耽误的一代，幸运的是，随着整个国家的拨乱反正和高考恢复，他获得了进入高等学府深造的机会。王家新从上个世纪七十年代开始写诗，但他对这时的诗，包括八十年代的作品都很严苛，《王家新的诗》仅选入五首，尽管《塔可夫斯基的树》标明1990-2013，但仍选了一首1989年的诗，即《瓦雷金诺叙事曲——给帕斯捷尔纳克》，这首诗和翌年写的《帕斯捷尔纳克》可以视为他的成名作，也是代表作。在众多伟大的诗人前辈中，是帕斯捷尔纳克成就了诗人王家新，赋予了他在诗与真的张力中歌唱的基调：“终于能按照自己的内心写作了/却不能按一个人的内心生活”，这个警句不仅成为他个人，也成为一个时代富于理想而又受现实牵扯的所有诗人的精确写照。\n《未来的记忆》\n作者：王家新\n版本：凤凰诗库｜\n江苏凤凰文艺出版社\n2021年6月\n记忆唯赖技艺以传\n最近这部诗集《未来的记忆》仍收录了5首上世纪八十年代的诗，基本上是质地优良的纯诗，尚无与现实发生摩擦的痕迹。王家新用“记忆”来命名诗歌，貌似对词语记录功能的遥远回应，其实它们存在着一个区分，因为诗歌并非一般记忆，而是情感记忆，这无疑契合诗歌的抒情性，尤其契合王家新诗歌的抒情气质。至于用“未来”界定“记忆”，分明显示了他的自信，他相信这些承载着情感记忆的诗歌一定会穿越现在，抵达未来。凭什么呢？技艺，组合词语的技艺。简言之，记忆唯赖技艺以传。限于篇幅，本文仅结合其自传诗、亲情诗与旁注诗讨论其情感记忆与修辞技艺。\n所谓自传诗只是一个相对的说法，在每个诗人的作品里，这样的作品都很多。所以这里只能选一首我喜欢的谈谈。《翻出一张旧照片》，一首在时间中成长的诗，从诗中写到的1979年到写此诗时的2016年，间隔将近40年，有较大的历史容量。青年时游圆明园，被历史带入那里残存的石头，照相时摆的姿势“像是在受难”，如今终于“从顽石中挣脱出来”，尽管仍会到那里散步，但已与历史拉开距离，并且“已不需要任何人同行”。以往那种灌输式教育，青年时对友爱的渴求，至此都被超越，一个独立强大的自我终于从荒废多年的旧身体中诞生。\n王家新是一个不怎么写爱情的诗人，他对爱情最深刻的表达集中在《回答》这首离婚之诗里。据说词语破碎处，无物可留存，但从《回答》来看，婚姻破碎处，仍有爱留存。换句话说，《回答》既是一首离婚之诗，也是一首挽留爱情的诗，是爱情的失败者献给爱情的一首挽歌。我认为它是王家新最重要的作品。全诗以说话的调子写成，在回答中倾诉，更重要的是，这首长诗的语调完全发自肺腑，而且混合了众多信息：个人的，时代的，人类的，浑然一体，彼此交织，具有令人动容的强大力量。\n在我编的一部长诗选的序里，我认为长诗往往表现重大主题，“尤其注重刻画紧要关头的生活事件或生命抉择。由于此时心情复杂，这类重大主题往往与复杂诗意纠缠在一起。从这个角度来说，长诗实质上就是复杂的诗，并常以戏剧化的形式体现出来。构成现代汉语长诗的这种复杂常常和诗人所处的时代发生广泛深入的联系”。在某种程度上，这段话就是对《回答》的理论概括。面对离婚的现实和特殊时刻，诗人如实写出了他当时极其艰难的克服过程和向死而生的应对态度，并最终以谅解获得了内心的明亮。就此而言，《回答》是一首伟大的诗，一首将个人的婚姻解体放在那个时代中加以反思的诗。\n除了《回答》之外，另一首有分量的长诗是《安魂曲：给我的母亲》。此外，两首写儿子的诗《带着儿子来到大洋边上》、《和儿子一起喝酒》也给我留下了深刻印象。\n《塔可夫斯基的树：王家新集1990—2013》\n作者：王家新\n版本：作家出版社\n2013年8月\n从“承担的诗学”到“旁注的诗学”\n如果说亲情诗写的是生活中的亲人，旁注诗写的则是精神上的亲人，具有他传的意味。《旁注之诗》的写作时间跨了两年：从2016到2017，尽管作者已经为这组诗画上了句号，但它仍具有强大的辐射性或无限的扩容性。我认为“旁注之诗”体现了王家新最新的诗歌观，是他对自己诗歌写作的重新定位与再命名。旁注之诗，这不仅是切入角度的转变问题，它意味着诗人对诗歌的位置与功能的认识发生了转变。在以前论王家新的一篇文章里，我把他的写作轨迹概括为从“承担的诗学”到“辨认的诗学”，现在来看，“辨认的诗学”仍在继续，但应补上另一种倾向，即从“承担的诗学”到“旁注的诗学”。与其说这是谦逊，不如说是清醒。智慧如钱锺书，声称自己的文字是写在人生边上的：“假使人生是一部大书，那末，下面的几篇散文只能算是写在人生边上的。”作为一位诗人，我感觉王家新的《旁注之诗》不仅写在人生边上，而且写在正文边上。这里的正文可以理解成历史之类的东西。\n王家新的这批作品只是从个人的角度对他关注的个体所做的简要说明。我想《旁注之诗》之所以这么精短，也和它们是注有关。不过，精短正是诗歌的特色。从写作对象来看，这些旁注之诗主要是作者私淑的作家，这也为它的开放性提供了延续的路径。明显的如《白桦》，潜在的如《七月四日夜》其实都属于旁注之诗。笼统地说，所有忠实于个人感受呈现他人真相的诗都属于旁注之诗，是对官修历史的补白或纠正。从这个意义上来说，诗人就是历史的旁注者。王家新的旁注之诗充满了对时代信息的敏锐捕捉与广泛呼应。在不少诗中，他貌似不动声色地描述现场，其实同步传达了自己的辨认，而这种辨认正是其旁注的核心。就像《席间》这首诗，在对高银的道德审判与处境同情的争论声中，他显然认同后者。\n从近期的诗来看，王家新越来越注重贴近现实和朴素传达，从而为这个时代扑朔迷离的现实提供更精确的旁注。这些诗大体呈现出两种不同的倾向，一方面是忠实记录生活带给他的馈赠与启示，其中我特别喜欢《这条街》《厨房之歌》这些语调明亮的生活之诗。另一方面，他并不回避对险恶处境的揭示，无论是结合自身体验的隐喻，还是对时代状况的准确翻译，都体现出他的赤子之心，并使他的写作具有先知品格和启蒙精神。\n说到底，王家新是一个在时代的全息图景中书写其情感记忆的诗人，我相信这些技艺与记忆的复合体会把不断生成的历史与自我带到未来读者的眼前。\n作者｜王家新\n编辑｜张进\n校对｜薛京宁",
  "url": "https://m.bjnews.com.cn/detail/163426663314337.html",
  "source": "bjnews",
  "publish_date": "2021-10-15 11:09:11"
}