{
  "uuid": "1650775445168855",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1650775445168855",
    "title": "威廉·卡洛斯·威廉斯｜那个让购物单变成诗歌的人",
    "desc": "何为一首诗？这是一个模糊又难以界定的问题，但在这片模糊的水域中，威廉斯留下了一连串明确的浮标，在他的诗歌中，以及他的身上，所流淌的一切语句，都成为在日常现实中浮现，并最终指向生活意义之外的另一层世界的诗歌。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/4/mapj202242412463443862.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/4/mapj202242412463443862.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-04-24 12:46:00",
    "publish_timestamp": 1650775560,
    "pv_num": "29791",
    "zan_num": "35",
    "click_num": "198",
    "comment_num": "0",
    "share_num": "11",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-04-24",
    "update_time": "2025-04-19 19:30:04",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.9万阅读"
  },
  "group": [],
  "id": "bjnews_1650775445168855",
  "title": "威廉·卡洛斯·威廉斯｜那个让购物单变成诗歌的人",
  "content": "威廉·卡洛斯·威廉斯｜那个让购物单变成诗歌的人\n2022-04-24 12:46\n何为一首诗？这是一个模糊又难以界定的问题，但在这片模糊的水域中，威廉斯留下了一连串明确的浮标，在他的诗歌中，以及他的身上，所流淌的一切语句，都成为在日常现实中浮现，并最终指向生活意义之外的另一层世界的诗歌。\n“它是诗吗？”\n1957年，美国最为尖锐的记者之一麦克·华莱士拿出了一首诗歌，当面质问威廉·卡洛斯·威廉斯。华莱士举例的是一首威廉斯经典的诗歌——“两只野鸡/两只野鸭/一只从太平洋里/捞出来二十四小时的大螃蟹/和两条来自丹麦的/鲜活急冻/鳟鱼……”——一段可能出现在任何家庭的冰箱上、但其实几乎不会出现的清单文字。对此，威廉·卡洛斯·威廉斯的解释是，它就是一份购物单，但如果将它进行有节奏的处理，从而让读者忽略掉这些话语中的实际意义，那么它就是一首诗。换言之，就是将日常题材在不规则的诗歌处理后，抹除掉其本来的意义，将一种“意义”变成了一种“意思”。\n如果说，威廉斯的这个诗歌理念有什么糟糕之处的话，那就是他或许开启了“分段体”的先河，在今天，网络上已经有不少人调侃说所谓的写诗不过就是分段，将普通的句子在莫名其妙的地方断行、留白，就能完成一首看起来像是诗歌的作品。这话对，但也不全对，它算是诗歌处理的一点皮毛，通过分段和节奏的变化，来完成诗歌对现实的不规则处理的一点效果。然而，拙劣的“分段”完全没有达到效果的核心，原句中的意思没有在节奏的更改后发生任何变化，而好的诗歌通过不规则的重组，能够让平常的句子和词语指向更多意思，它好像要诉说更多，却又让人一时难以将那种诗歌所诉说的更多东西具象地转化出来。在抛弃了现实意义的外壳后，句子从现实世界变成了一种句子本身的构成，也就是诗歌的世界。\n1883年出生的威廉斯正是将这种理念带入诗歌世界的人。在童年时期，他从未想过自己未来会从事文学，恰好相反，在喜欢棒球和长跑的威廉斯眼里，文学是个枯燥无聊的事情，这也难怪，因为当时他以及所有人能读到的诗歌几乎都是那种以欧洲为终极暗喻的诗歌，诗人们使用复杂的意象和经典的神话，让诗歌变成了需要运用除敏感与直觉外的大量知识才能理解的文本。因为患上心脏疾病，威廉斯被迫放弃了成为运动员的梦想，他躺在床上阅读大量诗歌并开始写诗，他试着模仿济慈与惠特曼，结果却只有那些他不经意间写下的、极为内向的小短诗保留至今。渐渐地，他开始确定了自己的诗歌理念。成年之后，兼任妇产科、儿科和全科医生的威廉斯在工作的间隙写诗——就像贾木许的电影《帕特森》中在开大巴车的间隙写诗的主人公一样。他无法容忍艾略特那种学院派的诗歌，他要将诗歌解放给所有人。何为一首诗？这是一个模糊又难以界定的问题，但在这片模糊的水域中，威廉斯留下了一连串明确的浮标，在他的诗歌中，以及他的身上，所流淌的一切语句，都成为在日常现实中浮现，并最终指向生活意义之外的另一层世界的诗歌。（导语：宫子）\n本文出自《新京报·书评周刊》4月22日专题《威廉·卡洛斯·威廉斯：何为一首诗》的B02-B03。\n「主题」B01丨威廉·卡洛斯·威廉斯：何为一首诗\n「主题」B02-B03丨威廉斯：以有缺陷的手段「主题」\nB04-B05丨《帕特森》 新内容，新语言，新节奏，新形式\n「社科」B06-B07丨北京人力车夫的戏剧，说明了什么？\n「访谈」B08丨 包慧怡：所有的灵光都出现在精神放空的片段\n撰文丨凌越\n20世纪上半叶美国诗坛公认有五位大诗人——弗罗斯特、艾略特、庞德、史蒂文斯和威廉斯，对于中国读者来说，面容最模糊的显然是威廉斯，尽管他比庞德年长两岁，比艾略特年长五岁（威廉斯生于1883年，庞德生于1885年，艾略特生于1888年），但在感觉中，威廉斯似乎是比庞德和艾略特晚一辈的诗人。自然，这和威廉斯诗歌的晚熟以及对他的承认姗姗来迟有很大关系。当上世纪二十年代初艾略特以《荒原》，庞德以《休·塞尔温·莫伯利》蜚声国际诗坛时，威廉斯还只能在《日晷》、《其他》等诗歌杂志上零星地发表作品，1923年出版的重要诗集《春天与万物》印数只有324本，而且大部分都没有卖出去。而当上世纪四十年代末，威廉斯陆续出版他最重要的作品长诗《帕特森》（四卷本分别出版于1946年、1948年、1949年和1951年）时，艾略特则在1948年以《四个四重奏》获得了诺贝尔文学奖，并因此早早进入经典诗人的行列了。\n相应地，威廉斯诗歌的中译本在国内也出得较晚，除了上世纪八九十年代在几本美国诗选里能见到他的几首短诗外，首个较全面的《威廉斯诗选》出版于2015年3月（傅浩译，上海译文出版社）。今年，威廉斯在汉语中迎来他最重要的露面，继一月北京联合出版公司出版第二个威廉斯诗选中译本《红色手推车》（李晖译）后，中信出版社和雅众文化又在最近推出威廉斯长诗《帕特森》的全译本（连晗生译），可以想见，在威廉斯引领美国二十世纪后半叶诗坛的风潮之后，也必然会以这些晚来的中译本给汉语诗人和读者带来崭新的启发。\n针锋相对的“诗歌竞赛”\n在和庞德、艾略特长达数十年的“诗歌竞赛”中，威廉斯一直是追赶者的角色，并经常因此而愤愤不平。在多种美国文学史中，都曾引用过威廉斯在其《自传》（出版于1951年）中，对20世纪最初20年英语诗坛做出的惊人评价：\n这是我们文学界灾难降临之前的20年。这个灾难就是T·S·艾略特《荒原》的问世。我们曾经热情满怀，曾经有一种核心和动力，使我们向着发掘本土状态下的根本动力和一切艺术基本原理的主题前进。在艾略特天才的冲击之下，我们的工作步履蹒跚，一时陷入停滞。他的天才使诗歌重归学院派风尚。我们不知道该怎样回应他。\n艾略特。\n的确，威廉斯是在和庞德、艾略特所倡导的欧陆诗歌潮流的不断竞争中，慢慢形成自己的诗歌风格的。一开始，威廉斯在竞争中可谓尽落下风，艾略特以其天才（艾略特的天才，就算威廉斯也是不得不承认的）的诗作迅速成为英语诗坛上炙手可热的人物，而威廉斯的老友兼宾夕法尼亚大学的同学庞德，则是艾略特诗歌的监护人、编辑和狂热的宣传者，这无疑使威廉斯对于艾略特的敌意中又增添了些许醋意。从1922年《荒原》出版开始，对艾略特的批评，在威廉斯笔下时有流露。比较而言，打算公开出版的《自传》的语气算是收敛的，而在和庞德的私人通信中，威廉斯则火力全开，这是1939年致庞德的书信中的片段：\n欣闻阁下钟情于艾略特的诗句，但我要提醒您，它看着挺好仅仅因为它是拼凑的。或许我说得不对，然而，当今世界随便哪一位作家，都比那个混蛋值得我信任。就算他会写作，于我而言，那也跟走进教堂一样。我就是打心眼儿里觉得不爽快。\n这种过激的言论令人诧异，尽管庞德和威廉斯这两位老朋友通信的基调，经常就是这种相互的讥讽和打趣，作为读者尤其是作为喜欢艾略特诗歌和文论的读者，还是会觉得这种攻击有失风度。另一方面，我们完全看不到艾略特在哪里谈到过威廉斯，自然，这就是一种明确的态度了，而且是以艾略特一贯的优雅姿态间接表明对威廉斯的不屑。艾略特主编的重要刊物《标准》从未刊发过威廉斯的诗歌，1923年，威廉斯曾经将自己写玛丽安·摩尔的一篇评论文章投稿给《标准》，但最终杳无音讯，艾略特甚至从未表示过自己是否读过这篇文章。从我个人的角度来说，把诗歌发展简化为某种“路线”斗争，多少有点功利主义了，而且最终会以削弱诗歌本身的魅力为代价。\n《威廉·卡洛斯·威廉斯诗选》，作者：（美）威廉·卡洛斯·威廉斯，译者：傅浩，版本：上海译文出版社2015年3月\n威廉斯所强调的诗歌路线是以美国英语和方言为基础，写美国题材的诗歌，强调美国诗歌的本土性，并以此区别于从欧洲文学传统中寻找资源的诗歌写作策略。这种对于本土性的鼓吹，集中体现在威廉斯的评论文章《埃德加·爱伦·坡》一文中。在威廉斯看来，爱伦·坡是一位卓尔不群的诗人，其在文学方面的别具一格直接体现在他是一个原创性诗人，使真理植根于“土壤”——用威廉斯自己的话说就是植根于“时代”和“本土性”之上。“本土性”这个词在这篇不长的文章中出现了15次之多，这还不包括与“本土性”意义相近的词，诸如“地方”“土地”“本族的精神”等等。威廉斯认为爱伦·坡的诗歌理论和实践带来的启示就是，美国诗歌的新颖和独到之处必须源自于美国的本土性。威廉斯相信，地方是美国诗人所有的一切，没有其他地方，没有其他经历，所以诗就应该歌颂那些存在于及发生于它们自己身上的事物。后来，在《帕特森》的出版说明中，威廉斯借用约翰·杜威之口，再次强调了这一点：“地方的才是普遍的，所有的艺术都建立在它之上。”\n实事求是地说，当威廉斯大声疾呼要寻找美国的诗神时，他自己的作品还没有充分的说服力，这也引来庞德在书信中对他劈头盖脸的批评：\n美国？你这个十足的外国佬（威廉斯是第一代美国人，其父母都是移民，而庞德、艾略特，包括史蒂文斯都是第四代美国人）对这地方懂个屁！你的父亲刚刚着了个边，你从未去过上达比的西边或孟仲克弯形山区（美国西部的地名）。\n在衬衣里鼓着草原风的H·D或那个阳刚之气十足的桑德堡，会认为你这个虚弱的东部人是真正的美国人？真不可思议!!!!!\n挽救你作品的是迟钝，别忘了。迟钝不是美国品格。\n《比萨诗章》，作者:\n[美] 埃兹拉·庞德\n，译者:\n黄运特\n，版本：湖南文艺出版社 2017年1月\n尽管威廉斯和庞德经常在往来书信中唇枪舌剑，但威廉斯清醒地意识到庞德之于自己的意义，他曾经写道：“结识庞德的前后就好比是纪元前和纪元后。”庞德生性热情，乐于助人，对待老友威廉斯自然也不例外，威廉斯不少作品正是因为庞德的大力举荐才得以在欧洲的一些文学刊物上发表或者出版，威廉斯中年以后最重要的年轻诗友茹可夫斯基也是庞德介绍给他的。但对威廉斯早期作品，庞德显然认为还有瑕疵，和艾略特格调庄严的长诗相比还有差距。而庞德对威廉斯强调本土性的挖苦，也透露出庞德更看重的是作品的完成度，而不是写作策略的正确与否。在给20世纪上半叶美国著名诗歌杂志《诗刊》编辑哈里特·门罗的信中，庞德说得非常明了：\n你是要支持美国诗歌还是诗歌？后者更为重要，但重要的是，美国应该推动美国诗歌的发展，前提是美国诗歌并非对艺术视而不见。任何一个民族的荣耀都在于，要创造可以向外输出但不能有辱其祖宗荣耀的艺术。\n放弃比喻的极端式观察\n当然，从更广阔的背景看，庞德有这样的想法也不奇怪，因为他们三人——庞德、艾略特、威廉斯——毕竟是现代主义诗歌这同一条堑壕里的诗人。尽管，威廉斯由于竞争的原因或者是因为策略的考量，有意夸大了和艾略特之间的区别，但庞德、艾略特在20世纪初的英语诗坛上，也是以力求创新的崭新诗人的面目出现在世人面前的。现代主义诗歌本质上就是以“创新”为己任，想想艾略特在《普鲁弗洛克的情歌》和《荒原》中写到的伦敦日常生活场景，想想庞德在《比萨诗章》中对于自身悲剧性处境的描写，指责他们和“现实生活”脱节显然是不准确的。庞德和艾略特都是博览群书的诗人，他们也善于从经典诗人那里寻找创作的资源，比如艾略特就从但丁和英国玄学派诗人作品里学到不少东西，而庞德则从普罗旺斯行吟诗人和维庸身上汲取养分。\n威廉斯没有将自己的诗歌之根扎得那么深，但他也有自己的源头，那就是爱默生和惠特曼的传统——一种相对晚近却更开放的传统，一种更加包罗万象的企图。也就是说，威廉斯在追寻诗歌创新的道路上走得更远。我们以威廉斯被选入各种诗选最多的短诗《红色手推车》为例：\n那么多\n仰赖\n一辆红色\n手推车\n亮闪闪带着\n雨水\n在几只白鸡\n边上（李晖译）\n这首诗普遍被认为是威廉斯意象主义时期的代表作，可是典型的意象主义诗歌通常在意象中追求更多的联想更多的象征，比如庞德那首著名的《地铁车站》：\n人群中这些面庞的闪现；\n湿漉漉的黑树干上的花瓣。（赵毅衡译）\n两相对照，不难发现，庞德还是借助于一个传神的比喻，凸显意象的生动，这到底还是一种较传统的写作路径，而威廉斯的红色手推车在诗中就是它自身，威廉斯只是将自己所见直观地用文字描画出来，而且在这一过程中，威廉斯弃绝了传统诗歌赖以生存的主要食粮——比喻。这是一种极端的观察，诗人无限贴近被观察物，极其专注，不让头脑里旺盛的联想扭曲观察的视线。\n埃兹拉·庞德。\n威廉斯大量诗歌展现的都是微不足道、无足轻重的日常生活场景，诸如破烂的玻璃碎片，海里的鳝鱼、厨房污水沟边生长的植物、桌上的水果盘、河边的机动驳船等等。正是因为威廉斯执拗地在通常“非诗”的土地上耕耘，因此他的诗看起来虽然不讨巧（因为远离读者习惯的诗歌意象和场景），但另一方面这些“非诗”质地也使他的诗保险地绝缘于陈词滥调。\n如果说和传统诗歌的决裂是威廉斯诗歌创新的第一动力的话，那么20世纪上半叶极其活跃的现代艺术运动则给他的诗歌创作带来另一种全然不同的启发。威廉斯和艺术有很深的渊源，他母亲就曾赴巴黎学习过绘画，母亲的兴趣显然影响到他，他和弟弟从小就练习绘画，威廉斯年少时的梦想就是成为一名画家，对此，他在晚年曾经回顾过：“我一辈子都有当画家的强烈倾向。如果环境不同，我宁愿当个画家，也不愿折腾这些该死的文字。我从来没有真的认为自己是个诗人，但我知道无论如何我得是个艺术家，成为诗人是生活的安排。”在功成名就之后做这一番表白难免有点傲娇了，但从中亦可看出，威廉斯对于艺术的热爱。反过来，艺术对他的诗歌创作确实产生了极为重要的影响。\n纵观西方现代诗歌史，我们会发现，和艺术家们交往密切的诗人，通常都是极具创新意识的诗人，比如波德莱尔之于浪漫主义画家，阿波利奈尔之于立体主义画家，阿什贝利和奥哈拉之于抽象表现主义画家。原因可能是进入20世纪以后，艺术在创新求变方面确实比诗歌走得要远，其潜在原因可能是作为诗歌的材料——文字，因为自身所必然携带的意义，在诗人们力求创新时却无端给诗歌套上了一层桎梏，而艺术家所使用的材料——颜色、线条以及后来的现成品，则有一种中性的绝对客观的特性，这使艺术家在使用这些材料时更得心应手，因此相应会走得更远，其艺术观念也就变得更为激进。换言之，诗人因为文字特有的惰性，给创新增添了难度（反过来说，这个特质也许也是一种保护，使诗歌不会轻易变成创新的标签）。因此，从20世纪的艺术诗歌史来看，艺术的创新通常是走在诗歌之前的，但凡和艺术家走得很近，在诗歌写作中力求化入艺术观念的诗人，通常也是最具实验精神的。\n《红色手推车》，作者：（美）威廉·卡洛斯·威廉斯，译者：李晖，版本：明室Lucida|北京联合出版公司2022年1月\n另一方面，威廉斯使用即兴创作的方式，或者他屡试不爽地迅速聚焦于眼前景物的描摹方式，也和他忙碌的生活有关，别忘了威廉斯可是毕业于宾夕法尼亚大学医学院，文学和艺术自然年少时就是威廉斯的梦想，但是出于生计的考虑，威廉斯学了医，并在大学毕业后成为儿科医生，据说他一生接生过几千名婴儿。在这方面，他和另一位著名的医生作家契诃夫一样，对于芸芸众生有一种悲天悯人的情怀，作为医生威廉斯工作很投入，这就使他不可能有大块的充裕的时间从事文学创作。威廉斯经常见缝插针，在出诊的途中，突然把汽车停到路边，随即在药单上匆匆涂几笔灵感驱动的诗行。在门诊的间歇，他也会用隐藏在办公室的打字机噼噼啪啪打下诗句，直到又有人来求诊为止。当然，他更多诗作还是在晚上完成，尽管一天的医生工作令他疲惫，但回到家走上阁楼工作室，他总要写上一段时间，疲惫令他的意识变得缥缈，却有利于他一头扎进潜意识里，奋力打捞出海藻、垃圾或者珍珠。这种碎片式写作方式其实正好契合着他的诗学观念——一瞬间的印象，以及即兴的自发写作捕捉到的灵感的只言片语。\n威廉斯代表诗歌的不同翻译\n《The Red Wheelbarrow》\nso much depends\nupon\na red wheel\nbarrow\nglazed with rain\nwater\nbeside the white\nchickens\n《红色手推车》（李文俊译）\n多有意思瞧\n那辆红色的手推车\n浇淋着雨水闪闪发亮\n在一群白色的鸡雏旁\n《红独轮车》（傅浩译）\n许多都取\n决于\n一辆红独\n轮车\n雨水髹得\n锃亮\n挨着那群\n白鸡\n《红色手推车》（李晖译）\n那么多\n仰赖\n一辆红色\n手推车\n亮闪闪带着\n雨水\n在几只白鸡\n边上\n完成“巨作夙愿”的《帕特森》\n在《春天及万物》之后，威廉斯又出版了《早年的殉道者及其他》\n（1935）\n、《亚当、夏娃与城市》\n（1936）\n、《破碎的跨越》\n（1941）\n、《楔子》\n（1944）\n等诗集。这些诗集是威廉斯早年开拓的意象主义、超现实主义、达达主义相交织的诗歌之路的延伸，是他在业已成形的个人诗歌风格上的加固。可是随着年龄增长，威廉斯也变得有些焦虑，数十年来，他视作写作上的竞争者的始终是庞德和艾略特，固然艾略特已经凭借长诗《荒原》在诗歌史上站稳脚跟，威廉斯的老友庞德也从20世纪20年代开始陆续发表他的鸿篇巨制《诗章》，威廉斯密切关注《诗章》的进度，还对部分《诗章》发表了评论。与此同时，威廉斯显然也意识到，要想和庞德、艾略特一争高下，他还缺少一部足以抗衡《荒原》和《诗章》的大部头长诗。詹姆斯·朗弗林是美国诗歌出版重镇新方向出版社\n（一如英国的费伯与费伯出版社）\n的创办人，他眼光犀利，出版社刚一开张，就紧盯着威廉斯和庞德不放，不断出版这两位诗人的各类作品。朗弗林就曾认为威廉斯之所以动念写作《帕特森》，一个很重要的原因即是和庞德竞争，换言之，他也要写一部卷帙浩繁的史诗力作，以使自己的名字更深地镌刻在诗歌史的册页上。\n威廉斯。\n《帕特森》的创作灵感源自1926年发表于《日晷》诗刊上的一首中等篇幅的同名诗歌，在这首雏形诗歌中，主人公——帕特森先生已经出场，他因“野蛮而柔美”的构思和音乐，被赞颂为一个“伟大的哲学家”，但这些构思多年来尘封于他的想象之中。人到中年，威廉斯除了忙于医生的工作，还有许多较小规模的写作计划优先占用了他的精力，他没有更多时间进一步思考、推进《帕特森》的写作，但创作一部巨著的想法一直萦绕在他心间。为了进一步构思，威廉斯把《帕特森》的相关资料进行归档，以确保它们不会遗失在待处理的文件里。1936年在给庞德的信中，他还提到这部计划中的长诗：“然后是这部我一直以来最想创作的巨作：《帕特森》这首诗。天哪，我是多么想完成它，这些年来，我一直尝试着用某种形式……”\n但为了找到合适的形式，威廉斯又花了十年，也就是说他为写《帕特森》足足准备了二十年。威廉斯想出的一个高效实用的方法是：把每部书分成三个部分，这样他就可以在较小的范围内，一节一节地扫视，着眼于一个单一的主题，就像蜜蜂在一朵花上采花粉一样。他可以慢慢思考与这个主题相似的相邻章节，也可以转而思考一个截然不同的主题。如此，在一部长诗中，威廉斯就可以保持某种跳跃的新鲜感，免除因为冗长的过渡片段令整首诗变得拖沓——这通常是长诗写作难以解决的难题。当然在这一过程中，《荒原》和《诗章》所采用的核心技巧——文本拼贴，也给威廉斯带来很大的启发。不少论者都曾正确地指出过，尽管威廉斯几乎一辈子对艾略特恶语相向，和庞德的争执也持续了数十年，但是最终，他在创作自己最重要的诗集时，却娴熟运用了前两者最拿手的文本拼贴方法，作为结构《帕特森》的基础性技巧。这让我们不免想到一句俗语——恨也就是爱，如果不是对艾略特极其重视的话，威廉斯也犯不着在数十年间不停地对他口诛笔伐——那得需要多大的激情啊。\n威廉斯诗歌原稿。\n但在具体的拼贴内容上，三位诗人的区别是很明显的。《荒原》和《诗章》文本拼贴的跨度更大，在四百多行的不大篇幅里，《荒原》将伦敦日常生活场景、早期人类学仪式、圣杯传说等性质完全不同的场景强行拼贴在一起，从而产生了很大的张力，令这首不算很长的诗成为西方文化衰败的时代隐喻。《诗章》处理的主题主要是历史，许多历史人物——如马拉泰斯塔、约翰·亚当斯、托马斯·杰斐逊等——都成为很多章节里的中心人物，相应地，各个不同的历史阶段也就拼贴在《诗章》中了。《诗章》另一个拼贴方式则是不同语言的拼贴，庞德在《诗章》中使用了多种语言——英语、法语、意大利语、拉丁语，甚至中文和日语，他的目的显然不是为了炫技，而是在于不同语种在拼贴过程中所形成的张力。关于拼贴，威廉斯当然也不陌生，在《春天及万物》中，他就用这种达达主义艺术家擅长的方式，将诗句和散文相互穿插，但在《帕特森》中，威廉斯将文本拼贴几乎做到极致，散文紧接着诗段，枯燥的诗体中夹杂着一张洗衣单子。威廉斯竭尽所能在《帕特森》中拼贴并置各种形式的抒情诗，直接引用各种散文材料——包括历史文献、私人书信、谈话记录，甚至购物清单等。如果说艾略特、庞德还是在传统经典诗歌中找寻拼贴材料的话，威廉斯则将其视野扩展到一切语言材料，或者准确地说是更多地聚焦于日常世俗的语言材料，这令整部《帕特森》拥有了一股扑面而来的虎虎生气，一种令人艳羡的活力。确实，在写出《帕特森》之后，威廉斯用不着再羡慕或嫉妒任何别的诗人了。\n作者｜凌越\n编辑｜宫子\n校对｜薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1650775445168855.html",
  "source": "bjnews",
  "publish_date": "2022-04-24 12:46:00"
}