{
  "uuid": "1694855325169260",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1694855325169260",
    "title": "只有丹青余泪痕，读《虢国夫人游春图》",
    "desc": "盛唐气象，一半是空前富强的唐帝国的文治武功，一半是璀璨的诗歌、绘画、艺术上的绚烂多姿与思想上的兼收并蓄海纳百川。具体到绘画上，崇尚时尚之风的新艺术形态的崛起。而中国十大传世名画《虢国夫人游春图》便是其中最具传奇性和神秘色彩的代表。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/9/mapj2023916178431402253.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/9/mapj2023916178431402253.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/9/mapj2023916178431402253.jpg",
    "publish_time": "2023-09-16 17:08:44",
    "publish_timestamp": 1694855324,
    "pv_num": "10258",
    "zan_num": "110",
    "click_num": "247",
    "comment_num": "0",
    "share_num": "14",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-09-16",
    "update_time": "2025-04-19 15:32:04",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1万阅读"
  },
  "group": [],
  "id": "bjnews_1694855325169260",
  "title": "只有丹青余泪痕，读《虢国夫人游春图》",
  "content": "只有丹青余泪痕，读《虢国夫人游春图》\n2023-09-16 17:08\n盛唐气象，一半是空前富强的唐帝国的文治武功，一半是璀璨的诗歌、绘画、艺术上的绚烂多姿与思想上的兼收并蓄海纳百川。具体到绘画上，崇尚时尚之风的新艺术形态的崛起。而中国十大传世名画《虢国夫人游春图》便是其中最具传奇性和神秘色彩的代表。\n每一幅国宝名画背后都有一段传奇的故事。我们知道《虢国夫人游春图》相传为唐宫廷画师张萱所作，原作已经散佚，今存世的为宋徽宗摹本。而针对画中人物八马九人，谁是虢国夫人？马队行走在哪里？沿途有怎样的风景？画中应该是什么季节？至今仍存在巨大争议，学者们对这幅画的主题依然众说纷纭，尚无定论。\n中央美术学院教授黄小峰在其新作《虢国夫人游春图：大唐丽人的生命瞬间》（以下简称《虢国夫人游春图》）就试图破解这一千古谜题。他以《虢国夫人游春图》为经，以名画解读为纬，串联起唐宋绘画的历史，不仅是艺术史，而且是文化史，生活史，甚至是动物驯化史。作者具有深厚的学术素养，却不端着架子，从画作细节入手，娓娓道来。又如侦探般抽丝剥茧，融合古今研究成果，为我们深刻阐释名画的前世今生。\n《虢国夫人游春图：大唐丽人的生命瞬间》，作者：黄小峰，版本：河南美术出版社，2023年5月。\n往昔如异域，与古画建立联系\n黄小峰强调：英国作家哈特利（L.P.Hartley）有一句名言:“往昔如异域。”（The past is a foreign country）作为现代观众的我们和《虢国夫人游春图》之间相隔的是近千年的文化变迁。因此，当我们观看《虢国夫人游春图》的时候，需要重新建立起和过去的联系。而建立联系不仅要从细部的时间、地点、人物等方面入手，整个时代的历史特征与艺术风向也应放在同等重要的位置。\n芝加哥大学教授、著名美术史家巫鸿在他的《中国绘画》中指出：初唐到盛唐绘画中的女性图像沿着三个基本方向发展，一是从“古式”变为“今式”——她们不再表现历史或幻想中的角色，而是以所着时装表现当下现实中的女子;二是“去政治化”——她们不再是节妇、孝女或仙人，而是以宫闱丽人为典范的俗世女子;三是“偶像化”——她们不再是叙事性绘画中的人物，而是以其独立的存在占据整个画面。把握这三个变化，对理解以张萱、周昉为代表的女性题材绘画大师的创作尤为重要。人物画领域，画圣吴道子遒劲有力的线描，雄浑的壮丽之美，已臻“穷丹青之妙”的化境。而张萱却用笔工细绵密，设色明净，是一种细腻妩媚的绮丽之美。\n周昉名下的《内人双陆图》，被认为是一幅精细的宋代摹本。\n盛唐时期，宫廷绘画全面发展，品位日益秀丽典雅，主题扩展至青绿山水、绮罗仕女、花鸟、虫草和鞍马。而人物画从宗教到世俗，从神话到鲜活的个体，由从属于主题的背景到以人物为中心，艺术风格和表现技巧更加丰富，饱满，对后世产生极大影响，延及五代和两宋。张萱所作《虢国夫人游春图》和《捣练图》即是其中代表。黄小峰也认为：以虢国夫人为代表的唐代贵族女性骑马出行这个题材，是在跨越晚唐与北宋的历史文化语境之中逐渐形成的绘画传统，是唐与宋的混合体。\n格物致知，厘清谬误\n张祜的《集灵台·其二》：虢国夫人承主恩，平明骑马入金门。却嫌脂粉污颜色，淡扫蛾眉朝至尊。以对虢国夫人细致的描写流传于世。虢国夫人迥异于唐朝浓妆艳抹而素颜出众的形象也就此深入人心。《集灵台》甚至被误认为是杜甫所作。黄小峰经过细致的考证认为：张祜是一位中晚唐二线诗人。当时的文坛名流白居易、元稹都看不上他。根本没机会出仕更遑论接触宫廷秘辛，作为一个比虢国夫人晚八十年的诗人，实在是一首臆造之作。且在蜀刻本《张承吉文集》中有收入《集灵台》诗，在虢国夫人一首下有注释：“又云杜甫，非也。”南宋刊刻的这部张祜文集中即给出了明确的答案。\n据史料笔记《明皇杂录》载：杨贵妃姊号虢国夫人，恩宠一时，大治宅第。栋宇之华盛，举无与比。所居韦嗣立旧宅，韦氏诸子方午偃息于堂庑间，忽见妇人衣黄罗帔衫，降自步辇，有侍婢数十人，笑语自若，谓韦氏诸子曰：“闻此宅欲货，其价几何？”韦氏降阶曰：“先人旧庐，所未忍舍。”语未毕，有工数百人，登东西厢，撤其瓦木。韦氏诸子乃率家童，挈其琴书，委于路中，而授韦氏隙地十数亩，其宅一无所酬。虢国中堂既成，召匠圬镘，授二百万偿其值，而复以金盏瑟瑟三斗为赏。后复归韦氏。大意是说虢国夫人大兴土木四处圈建豪宅，已故宰相韦嗣立的旧宅被她看上了，韦氏子孙还在堂前午休，就被问卖不卖宅子，虢国夫人在得到否定的回答之后仍然让数百人的施工队直接进行强拆，而只是将十几亩荒地作为强买强卖的置换。黄小峰通过分析，发现诸多疑点。从韦嗣立在长安终老的第三子、官居正四品的韦济在朝廷的地位、754年去世的时间点、长安宣阳坊以及兴化坊的空间方位等诸多方面，驳斥了虢国夫人强占嗣立旧宅的说法。并认为这是“安史之乱”各种想象性和道德性的观点左右了人们对虢国夫人形象的理解。黄小峰进一步指出：尽管如今我们已经很难完整而客观地勾勒出虢国夫人的历史形象，但后代人基于各自立场而讲述的虢国夫人负面故事，值得我们去谨慎看待。\n天水（即宋徽宗赵佶）摹张萱款《虢国夫人游春图》\n宋代书画鉴赏家、画史评论家郭若虚的《图画见闻志》在中国美术史上有举足轻重的地位。郭若虚按照绘画门类所比较的古今优劣之中，“士女”和“牛马”是唐朝留给后世最重要的艺术遗产。《虢国夫人游春图》不仅画中人重要，画中的马同样意义非凡。我们已经知道现存的《虢国夫人游春图》不可避免掺杂了北宋皇家画院的风韵。但是图中之马仍然雄壮健美，富有盛唐特色。和唐朝画马大师韩干的手笔如出一辙。杜甫在《丹青引赠曹将军霸》中批评韩干，“干唯画肉不画骨，忍使骅骝气凋丧。”就是指这种风格而言，其实也是从初唐到盛唐的重要转变，时风所尚，并非韩干之过。黄小峰还从马的毛色、品种、鬃毛式样、马具的纹样上分析了骑乘者身份以及《虢国夫人游春图》为宋摹本的证据。并且得出如下富有洞见的结论：尽管唐代艺术中的骏马图像一定影响了这幅画（《虢国夫人游春图》），但这种细致描绘是以宋代社会中“格物致知”的思想风气为背景的，体现出宋代艺术的创造性。\n“穿凿附会”的悲哀\n诗歌、文学和绘画共同参与塑造了一个后世严重误解的虢国夫人形象。虢国夫人杨玉瑶在历史上一直和杨玉环深度绑定，成为骄奢淫逸、祸国殃民的代名词。杜甫在《丽人行》中形容其为“炙手可热势绝伦，慎莫近前丞相嗔！”更是极尽讽刺。北京大学李志生副教授的《唐虢国夫人：文本与日常生活》中提到：杨贵妃的“女祸”外延，还涵括了她荫及的杨氏外戚。其中，虢国夫人又以她的张扬、跋扈与奢纵，而更为其时的史家、文人所关注，对她的相关负面记载比比皆是。可以说，杨贵妃与虢国夫人两姊妹（也可将韩国与秦国二夫人涵括于内），是继赵飞燕、赵合德姊妹之后的又一“女祸姊妹花”。\n甚至在明朝文本《隋唐演义》中，虢国夫人被描述为放荡乱情的淫妇，其与安禄山乱情导致了杨国忠与安禄山的对立，从而成为安史之乱爆发的导火索。虢国夫人凭一己之力搅动大唐帝国几大关键政治人物，致使大唐江山几近被安史之乱倾覆。黄小峰也认为：（在众多诗歌中）虢国夫人被想象成一个充满情欲的主体。对于虢国夫人的这种想象在唐宋以后的朝代中不断放大，最终在明清时代成为一个情色形象。在道德和历史的语境下对这个贵族女性进行了进一步的污名化。单凭一个受宠擅权的外戚女子，就能断送一座江山，也是古代儒家文人在父权制的框架下，穿凿附会，欲加之罪何患无辞的一个可笑的对女性戕害的枷锁。\n明人《贵妃奏笛图》描绘被唐玄宗搂在怀中的杨贵妃吹奏笛子，安禄山盘旋起舞的景象，图中唐玄宗与安禄山皆是一脸猥琐，而杨贵妃同样注目安禄山眼生媚态，坐实了古代社会把败亡推到女性身上“红颜祸水”的想象。\n鲁迅在《且介亭杂文》中有清晰的认识：我一向不相信昭君出塞会安汉，木兰从军就可以保隋；也不信妲己亡殷，西施治吴，杨妃乱唐的那些古老话。我以为在男权社会里，女人是决不会有这种大力量的，兴亡的责任，都应该男的负。但向来的男性的作者，大抵将败亡的大罪，推在女性身上，这真是一钱不值的没有出息的男人。\n中国古代社会对图像的重视程度日趋放大，到宋朝绘画已经成为和文字记载同样重要的历史文献。一如黄小峰教授所言：古画连接的是历史与现实。《虢国夫人游春图》背后是唐朝顶级贵妇的日常生活，酌金馔玉、华服美袍、锦天绣地的豪宅、山呼海啸的出游。这些都是画面背后，历史深处，值得我们去挖掘的细节。\n从千古名画中发现美，发现文化的赓续与传承，与古人在丹青卷轴中相遇，回望纯粹而久远的文明，而不是将王朝兴衰的命运强加在个别女性的头上，穿凿附会地把“祸国殃民”的标签加在女性身上。虢国夫人已经随风而逝，盛唐也在鼓角铮鸣中远去，兴亡更迭已成灰，只有丹青余泪痕。\n作者 / 格瓦拉\n编辑 / 张婷 罗东 李阳\n校对/ 薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1694855325169260.html",
  "source": "bjnews",
  "publish_date": "2023-09-16 17:08:44"
}