{
  "uuid": "1687244804169466",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1687244804169466",
    "title": "关于《无尽的玩笑》的X种猜想",
    "desc": "出版一本书需要多久？《无尽的玩笑》给出了一个漫长的答案：12年。那么，阅读完这本书又需要多久？对此，《无尽的玩笑》给出的答案或许是：永远也读不完。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/6/mapj2023620156411213419.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/6/mapj2023620156411213419.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/6/mapj2023620156411213419.png",
    "publish_time": "2023-06-20 15:06:36",
    "publish_timestamp": 1687244796,
    "pv_num": "6265",
    "zan_num": "382",
    "click_num": "144",
    "comment_num": "0",
    "share_num": "0",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-06-20",
    "update_time": "2025-04-19 15:10:45",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "6265阅读"
  },
  "group": [],
  "id": "bjnews_1687244804169466",
  "title": "关于《无尽的玩笑》的X种猜想",
  "content": "关于《无尽的玩笑》的X种猜想\n2023-06-20 15:06\n出版一本书需要多久？《无尽的玩笑》给出了一个漫长的答案：12年。那么，阅读完这本书又需要多久？对此，《无尽的玩笑》给出的答案或许是：永远也读不完。\n今年4月份，《无尽的玩笑》正式从印厂里入库，进入发售阶段。从翻译完稿到最终面市，这是一本国内读者期待了整整12年的书，无论编辑还是译者，都在这本书完成的过程中消耗了大量的时间。然而，这场需要耐力的文学跋涉并未就此终止，在正式出版后，对每个读者而言阅读《无尽的玩笑》也需要大量的时间与耐力，这本100多万字的小说遍布着繁多的人物和故事支线，还有复杂的句子和凌乱的结构方式。仅仅读完一遍或许还是不够的，想要彻底搞清楚《无尽的玩笑》的故事线和人物的经历，还需要再读第二遍乃至第三遍去厘清。总是抑制不住满头大汗的作家大卫·福斯特·华莱士在焦虑和抑郁中写完的这本《无尽的玩笑》，也仿佛是他留给我们的一项无尽的阅读。\n《无尽的玩笑》，作者：[美]大卫·福斯特·华莱士，译者：俞冰夏，版本：世纪文景|上海人民出版社，2023年4月。\n《无尽的玩笑》出版后，由于其独特的写作方式，立刻被赋予了“杰作”“烧脑之书”“考验读者的大部头杰作”之类的标签，然而，2014年，一个叫塞巴斯蒂安·格里菲斯的11岁小男孩用乐高积木还原了《无尽的玩笑》中的100多个场景，并且还为每个场景制作了不同风格的文字说明。也许，是我们的成人读者视角用过于严肃、过于需求某种解释的态度来面对这本书了，它其实仅就表面而言也有足够的趣味性，足以让一个小男孩也能通过这本书感受到某种乐趣；但同时，这也可能是一种人造的痴迷，这个小男孩完全是在他身为文学教授的父亲的灌输或感染下，才被迫诞生了这样一种与正常阅读阶段完全不同的爱好。这些都是有可能的猜想，然而，关于《无尽的玩笑》这本书——它究竟是一本充满乐趣的小说还是一本令人痛苦的书籍，是一本杰作还是结构臃肿的无病呻吟——正是这些衍生的无穷尽的猜想构成了它独特的吸引力。\n本文出自新京报·书评周刊专题《无尽的玩笑——一场文学耐力竞赛》B02-B03。\n猜想A：它的确是一本充满乐趣的书\n用乐高积木试图还原《无尽的玩笑》中出现的繁多场景是一件很有意思的事情，因为《无尽的玩笑》作为一本后现代文学作品，也自然呈现了后现代风格的很多特质，其中之一便是小说的核心不再是人物或故事，而是由具体的物质所取代。大多数长篇后现代小说的叙事核心都选择了在城市中孤立分散的建筑空间，或者一个能够衔接众多人物视角的媒介。《无尽的玩笑》也是如此，这本小说里的主要故事都分散在不同的建筑场地中，主人公之一哈尔的活动范围是恩菲尔德网球学校，另一位主要人物盖特利的活动范围是恩内特之家。除此之外，还有巨大的垃圾场，一直由两个神秘特工进行高深的对话然而这两个人却完全不考虑如何下来的露岩。在这类作品中，人物是很少活动的，他们的故事基本固定发生于这个特定空间之内，仿佛是黏着在建筑钢筋上的一块锈蚀。\n书中这些重点场所的描写是非常有趣的一部分，它们的局部与功能也是构成小说情节的一部分。比如恩菲尔德网球学校，这个体育学校有着一个庞大且隐秘的空气过滤系统，华莱士在小说中将之称为“肺”。“他们和阿特西姆工业空气置换设备公司的人一起架设并维护充气式聚氨酯树脂圆顶，也叫‘肺’，它会罩住中间一排网球场，为冬天的室内赛季服务。设备维护室和气泵室之间的隧道只能四肢着地爬过去，所以对工作人员和管理人员来说几乎不存在，只对学校隧道俱乐部的低年级小孩有吸引力，当然，还有那些有特别秘密的事情要干而甘愿爬的青少年”。主人公哈尔十分讨厌“肺”，因为他经常在学校里偷偷吸食大麻，而“肺”作为一个空气循环系统会把烟味明显的空气通过管道传播出去，因此每当“肺”处于充气状态的时候，哈尔就只能偷偷把烟吐到卫生间排风扇的格栅里。对恩菲尔德的所有学生来说，“肺”就是网球生涯的一个暗喻。明星闪耀的高中生网球赛只是人们看到的一个表象，在赛场上空并不干净的空气循环中，隐藏着很多见不得光的事情，而“肺”的毛细血管——通向各个房间的隧道——则意味着网球学校的学生们在这里所产生的千丝万缕的联系，当然前提是，需要不遵守规矩。\n青少年时期华莱士参加网球比赛的照片。\n在《无尽的玩笑》所描述的网球学校中，几乎每个学生都有吸食大麻或其他毒品的习惯。大卫·福斯特·华莱士无疑是从他身边的瘾君子中吸取了大量的素材。相应地，在书中就出现了另一个建筑——负责戒毒和戒酒的恩内特之家。它的全名是恩内特之家药物与酒精康复之家，是恩菲尔德海军公共卫生医院综合大楼里七栋副楼中的第六栋。这栋建筑物里的主要居民包括管理者盖特利，在其中治疗的乔艾尔·范戴恩（她也被称为“精神病夫人”），有着虐杀小动物习惯的布鲁斯·格林，兰迪·冷斯，运行董事帕特·蒙特西安等等。恩内特之家中不仅居民们有着各自的故事，它周围的建筑物也有着各自的故事——由此通过建筑与空间的经历来叙述出整体时代的大致轮廓，构成小说时间中历史的一部分——恩内特之家附近的1号楼中居住着一堆有着应激反应的越战老兵，总是因为过去的事情而郁郁寡欢；2号楼中同样居住着这样一批人，不过他们精神疯狂的原因不是过去而是未来，他们总是两眼突出像是在等待什么东西；4号楼里居住的是老年痴呆症患者；5号楼里住满了紧张症患者；而被封闭的7号楼后面就是一座山——恩菲尔德网球学校就建造在这座山上，当年工程师们为了建造网球学校而将山顶削平，从而差点将7号楼全都掩埋掉。\n在阅读《无尽的玩笑》时，如上所说寻找线索是其中的乐趣之一。很多看似孤立无关的场景，会在出现了一百页后突然与过去的另一个空间产生联系。不仅恩内特之家和恩菲尔德网球学校作为两栋建筑之间的关系如此，恩内特之家的居民和网球学校的故事也是这样，会在若干页后显示出其中存在的联系。其中就包括恩内特之家中疯得最厉害的一个女人——“精神病夫人”乔艾尔·范戴恩——曾经是主人公哈尔的大哥奥林的前女友，也是哈尔的父亲在很多部电影中使用的女主角。而他父亲所拍摄的电影中有一部就叫做《无尽的玩笑》。由此通过这个线索构成了整部小说的悬念核心。至于乔艾尔·范戴恩和奥林以及哈尔的父亲之间到底发生了什么故事，则需要读者继续阅读，继续在两三百页的支线叙事之后进入到他们的联系。\n恩内特之家的原型，格兰达之家（Granda House）。\n另外在《无尽的玩笑》中，还存在着很多具有标志性特征的小场景，这也是很多后现代小说在试图给场景施加意义时所使用的手法。比如哈尔家里的厨房，哈尔的父亲用将脑袋伸进微波炉的方式自杀。还有葡萄牙杂货店，小说中的一个恐怖神秘组织轮椅暗杀队为了《无尽的玩笑》的录像带而残忍虐杀了一位名叫吕西安的店员。这些小场景以跳跃性的方式出现，完善着小说中缺失的历史碎片。《无尽的玩笑》中的大部分故事都发生在同一年，而在读完整本书后，就像是将一万份散落在地板上的拼图碎片重新完整复原，从而获得一个历史完整的故事。和很多享受着拼图游戏乐趣的人一样，在拼合完整之后，那个图像本身具有什么意义并不重要，将碎片一块块拼凑在一起的过程已经乐趣无穷。\n猜想B：哪有什么乐趣，一切都是脑力培训\n然而，关于《无尽的玩笑》猜想之二——这本书是否真的能够提供足够的阅读趣味，让一个人在阅读的过程中，自始至终都保持着愉悦感？\n答案当然是否定的。\n那个用乐高积木搭建场景的小男孩，拥有一个身为文学教授的父亲。这和书中的主人公哈尔很像——拥有一个研究语言学的母亲，激进语法家协会创始人，对词典和单词、词根有着近乎强迫症的执念。也和大卫·福斯特·华莱士本人很像——作家本人也有一个英文教授的母亲萨莉·华莱士，她对语言和语法的使用有着近乎苛刻的要求。这无疑是影响华莱士写作的重要因素，而且我们很难说这在给华莱士带去独特文学语言的同时又给他带去了多少痛苦。鉴于作家的经历和描述的人物，我们完全可以猜想，是那个小男孩的父亲不断教育孩子阅读这本文学经典，要求他明白小说语言要表达的意图，并最终完成了一百多个积木搭建的场景。\n就像小说中的恩菲尔德网球学校一样。他们被培养了对网球这项运动的兴趣，并被教练们朝着职业化的方向培养。最后便诞生了小说中的这样一幅混乱而冷漠的图景：\n“有些非常有天赋的青少年选手如果真的达到了很高的排名或者赢下了什么重要的比赛之后，就是没法咬紧牙关、保持饥渴的状态……很可能那些真的能赢球赢到排行榜前列且能保持排名而不发疯的人本来就已经是疯子，要不然他们可能像约翰·韦恩那样是沉默的机器……松树上的鸟鸣声听上去不比球员们更快乐……”\n哈尔·因坎旦萨也在这个环境里走向了崩溃。在因坎旦萨家的三兄弟中，哈尔是最具有对自我人生的反思认知的人。他是一个有些天赋的网球手，但这天赋又不足以支撑他成为明星级别的职业运动员。哈尔本来在网球学校里勉强维持着平衡（无论是通过吸食大麻还是“末世”游戏或者其他方式），然而机械化的培训和比赛最终让哈尔在小说结尾处走向了崩溃：\n“我不得不重复同样的过程，日复一日，直到毕业，搬走，然后开始在某所有网球强队的大学的某间宿舍里进行同样令人筋疲力尽的进进出出。可能我知道的最糟糕的事是我余生必须消耗的惊人的食物数量。一顿接着一顿，加上零食。一天又一天，日复一日。一遍又一遍吃这些食物。只想想肉。一百万克？两百万克？我生动地看到了这样的画面，一个宽敞凉爽、光线充足的房间里，从天花板到地板除了我未来六十年要吃的鸡排什么也没有……我身体里不断制造又吸收的盐酸及胆红素及葡萄糖及糖原。而另一间，暗一点的房间里，堆满了我产生的排泄物，不断增高，房间带双锁的钢门在越来越大的压力下向外弯曲……”\n位于波士顿的恩菲尔德，小说中恩菲尔德的原型。1938年，因为建造水库，该小镇被淹没。\n这也是小说开头，哈尔在大学网球队办公室的入学过程中崩溃的前兆。在这种重复性的机械生活中，唯一的解脱似乎只有他“抽高了”的时刻，但这个饮鸩止渴的行为并没能让他真正摆脱网球学校强迫人不断“超越自我”的压力。\n而网球学校山下的恩内特之家，就和网球学校这栋建筑构成了一个循环——青少年在某种渴望的驱力下渐渐发疯，沾染毒品，而恩内特之家则为瘾君子提供戒断治疗。\n除了网球学校的机械训练外，哈尔本人对于词语的执着也是让他疯狂的原因。事实上，整本《无尽的玩笑》使用的语言都非常独特，被语言学母亲影响的大卫·福斯特·华莱士使用了各种生僻的词语以及自造词来书写这本小说。在描述一个人的紧张情绪时，他使用的是“房间里62.5%的脸都对着我，亲切地期待着。我胸口跳得像烘干机里放了鞋子一样”；小说中设计的仪器，华莱士都用了非常晦涩的辞藻，“你那把所谓‘获赠’的邓禄普独家专利宽网球拍的配方材料由高系数石墨加强的聚碳酸酯聚丁烯树脂制成。”根据一位书迷统计，《无尽的玩笑》前35000个单词中有4923个属于只有华莱士使用的独创词汇，这也是导致《无尽的玩笑》阅读起来非常困难的一个原因。想要完全理解书中的所有词语，几乎是一件不可能完成的任务。\n猜想C：《无尽的玩笑》是一场文学人士策划的阴谋\n因此，我们可以用一种后现代的方式大胆构想——《无尽的玩笑》成为文学经典这件事本身，会不会就是一场伟大的后现代阴谋？后现代文学总是伴随着大量的阴谋论出现，就像唐·德里罗的《地下世界》中一个网球穿梭过的一个世纪，《天秤星座》中肯尼迪被刺杀的录像背后的阴谋，品钦《拍卖第四十九批》中神秘的地下组织一样。\n《地下世界》，［美］唐·德里罗 著，严忠志 译，译林出版社，2013年3月。\n说《无尽的玩笑》有可能是一场被构思出来的阴谋，其一是它极有可能是被某些文学组织的人强行推崇的作品，想要阅读这部作品必须要经受某种语法学或修辞学的训练，耗费大量的时间，无论最终得到了什么都要继续以“这是一部杰作”的口吻将这部书用最高的音量传播下去。2018年，一位名叫克莱尔·弗丽德曼的评论家在《纽约客》写了一份阅读《无尽的玩笑》的指南，其中有一点便是“邀请最聪明的朋友参加晚宴，轮流讲述为何喜欢这本书，然后等回到卧室后打开日记，写下‘我就是个骗子’”。\n另一点指的则是，在小说的故事中，《无尽的玩笑》也的确存在着一个阴谋。\n书中除了恩菲尔德网球学校和恩内特之家这两个主要部分外，还有一部分描述了一个名为“轮椅暗杀队”的神秘组织。这个神秘组织想要夺取的对象就是《无尽的玩笑》的母带。这是一部由哈尔的父亲詹姆斯·因坎旦萨所拍摄的电影，据说，所有观看这部电影的人都会陷入到类似死亡的循环中，他们会无法自拔地坐在电视机前面，一遍又一遍地看这部电影，连自己的饥饿和大小便失禁都感受不到。“轮椅暗杀队”想要获得这个录像带，然后大量复制，将它作为恐怖武器投放到美国。这也是小说中的第三条主要叙事线。\n轮椅暗杀队试图将《无尽的玩笑》用作恐怖武器的故事，明显属于后现代文学长期探讨的一个共同问题——媒介及娱乐年代的意义。翻开任何一本“元小说”之外形式的后现代文学作品，我们都能发现作家们所勾勒的故事背景正是我们当下所处年代的剧烈变形——闪烁的广告牌替代了城市中的书目，葡萄糖和糖原的消耗代替了皮肤上流下的汗，以及各种名称古怪的药品替代了我们艰难时刻中的解决方案。从某种角度来说，后现代文学在竭力尝试还原这个不可能被还原的世界，作家们使用更加科学化的辞藻来描述事物，材质取代了直觉，一辆车的外壳突起和发动机型号取代了人们用肉眼看到它们时所产生的直观——而后者在后现代作品中几乎完全不可靠。这就导致了它们的情节总是走向了我们无法用常规理解的地步。这些由科学名词堆积的作品或许能够带给我们一些本质性的启示，用非常规的故事刺激我们阅读的感官，从而联想到现实中所发生的黑暗与荒诞，但更多情况下它们正在制造托马斯·品钦称之为“熵”的东西，所写的越多，其内在的空虚和自我毁灭性就越大。在这个由陌生和物质所构成的世界中，人的内在世界几乎完全被解构了。过去文学中的崇高、意义、叙事形式都被消解，而作家和读者在付出了如此诸多的代价后，最后所得的往往是这个时代空虚的精神状况这样的浅层启示。\n大卫·福斯特·华莱士。\n“超越自我”的意义在《无尽的玩笑》中被拆解成每日技巧训练、服药、体力训练、赢得比赛这一系列机械化程序。生存的意义也被拆解为人生的几个疯癫行为（除此之外皆是空虚）。造成人生空虚和人类逼近“死亡”的另一个原因则在于人们接触世界的方式发生了巨大的改变。很明显，以大卫·福斯特·华莱士为代表的作家对屏幕媒体都怀有一种不友好的批判态度，这个时代的人们通过屏幕接触世界，通过屏幕来理解世界的真相，联想到大量美国人喜欢在电视机前变成英文中所说的“沙发土豆”，信号媒介所带来的缺乏内省和自我思考的生活方式无疑正在将观看者变成一个又一个“上瘾者”。在小说中，《无尽的玩笑》被称作“娱乐”或“萨米兹达”——秘密出版物的代名词，拥有致命的令人上瘾并影响人思想的能力。娱乐和传播构成了书中的一个阴谋，试图控制并毁灭掉人类的思想。拍摄《无尽的玩笑》的导演詹姆斯·因坎旦萨奉行的所谓“后锋主义”电影听起来也很像是大卫·福斯特·华莱士本人对“后现代”这一概念的反讽——我们对着非常规的、令人困惑的形式思考，凝视着将时间注入那些晦涩的文本与影响，一遍又一遍地循环播放其中的内容——而最后发现，我们不过是加深了对“空虚”这一概念的理解而已。\n猜想D：它的本质是一场悲剧性寓言\n不过，即使对读者来说，我们或许永远也无法彻底读懂《无尽的玩笑》中的所有内容，永远也搞不明白“末世游戏”的函数模型到底如何运作，但它作为一本具有寓言性质的长篇巨著的冲击力并不因此而冲淡。\n大卫·福斯特·华莱士在故事中铺垫了很多未来主义的元素，部分故事看起来还带有科幻色彩。例如，在故事发生的时期，传统的公元纪年法已经被弃用，取而代之的是赞助商纪年法，哪个赞助商投标的资金最多，就可以获得该年份的冠名权，于是小说中的年份分别依次变成了皇堡之年、塔克斯药物冷敷垫之年、小包装德芙巧克力棒之年、得伴成人纸尿裤之年等等，其中主要的故事都发生在得伴成人纸尿裤之年。赞助年代的出现无疑是作者本人对商业化时代的讥讽，尤其是在未来的北美社会，几乎没有东西是不能用商业价值去衡量的。同时它还描述了商业社会的虚无，因为一家公司想要获得下一个年代的冠名权的话，就必须掏出比上一个赞助商更多的资金，由此不断发展，赞助商为此付出的资金越来越多，但是，时代并不会因此而进步，甚至社会的本质也不会因此而发生变化。\n华莱士构想的未来时代非但没有进步，反而在大踏步地倒退。在《无尽的玩笑》中，美国已经不再作为独立国家而存在，取而代之的是一个由美国、加拿大、墨西哥共同构成的“北美国家组织”。美国在这段时期里施行的是与历史上扩张主义相反的“强塞主义”，即强行把自己被污染的国土割让给其他国家——主要是加拿大。在美国和加拿大的边境线上，还有透明墙和垃圾场，美国在那里堆存了大量核废料并且用一台大风扇将被污染的空气吹往加拿大，用导弹发射器把垃圾都发射到北方。\n美国和加拿大接壤的地方被写成了一个类似传说中切尔诺贝利的地方，那里不仅有发光的巨大老鼠，还有深受其害的当地居民，主人公哈尔曾经接触过的一位网球新生便是来自那里，“这孩子据说是个盲人，还有头颅问题，他是新纽约州泰孔德罗加撤离过晚的当地人之一，因此头上有好几只进化程度各异的眼睛却在法律意义上是个盲人……这孩子场上只能用一只手，因为另一只手必须在与头同高的地方拉着一种焊入光环形金属护具的会滚动的类似吊水装置的设备……”这些问题导致北美出现了不少反对北美国家组织的成员，包括魁北克集团、魁北克解放阵线、蒙特卡姆之子、卡尔加里亲加拿大方队等等，而之前提到的轮椅暗杀队也正是由其中一个魁北克组织衍生出的恐怖组织。\n《无尽的玩笑》人物关系图（图源自网站：sampottsinc.com）。\n大卫·福斯特·华莱士用反讽和暗喻并行的方式构造了一个微缩的世界运转模式，不同的只是将严肃的历史问题换成了戏谑的玩笑式的设定。他还在书中设置了一个在恩菲尔德网球学校极为流行的“末世”游戏来模拟世界上各个国家的政治运作模式与核战争，规则和运算模式都相当复杂，不过之后有人成功还原了这个游戏。在这部120万字的小说里，大卫·福斯特·华莱士融入了能想到的所有关于美国的寓言，试图用商业赞助、药物成瘾、恐怖组织和阴谋论、娱乐至死、环境污染、价值观断裂等多个角度描述出一个全景的美国社会。\n另外，大卫·福斯特·华莱士在书中给药物的命名也具有特殊意味。小说中，导致人们上瘾的药物分别有“鲍勃·希望”“物质”“乌托邦LSD25”等等，（当然最致命的令人上瘾的物品依旧是被称为“娱乐”的录像带——《无尽的玩笑》），这些曾经在人类看来具有崇高和理想色彩的字眼已经僵化成令人上瘾的刺激物，不断吞噬着一个人的正常自我。主人公哈尔在小说的末尾部分所发出的独白正是作者本人对这些意义的质疑：\n“最近有时我觉得人们可以对某个主题或者某种追求如此在乎且可以一直保持这种在乎那么多年简直是个黑色奇迹。把生命都奉献给它。似乎令人钦佩但同时又非常可悲……一种以投入的形式逃离的行为。从哪里逃离？为了什么目的？……上瘾最早的意思是约束，是献身，法律意义和精神意义上都是。献出自己的生命，投入其中。”\n华莱士所期待的《无尽的玩笑》的读者是一群绝对孤独的人，他们能从这本书中发现一些不一样的东西。这本小说从背景设置到开篇的场景，已经高浓度地聚集了各种令人绝望的因素，人物的自我存在感在书中沉沦到了冰点，唯一得以慰藉的只有他们在其中试图做出的努力。盖特利是其中一个古典式的、脆弱而具有毅力的人物，他管理着恩内特之家，为药物和酒精成瘾者提供帮助，而在这本小说中感到与那些对“希望”“物质”“娱乐”等元素存在“上瘾”问题的孤独读者们，也可以在其中每个人物的故事经历中寻找到破碎之后的新的思考，如同在恩内特之家中的人们待久了会最终发现的那些东西一样：\n“你会发现有些人肯定不喜欢你，不管你做什么。\n你会发现不管你认为你有多聪明，你肯定比你想象的笨得多。\n你会发现把注意力集中在任何一件事上都是很艰巨的任务。\n你会发现你可以，到了一定阶段，和蟑螂共处一室。\n你会发现‘接受’通常只是种疲劳状态。\n你会发现，这有点变态，想要一样东西比得到一样东西快乐。\n你会发现匿名的慷慨也是可以上瘾的。\n你会发现可能没有天使，但有些人真的很像天使。”\n撰文/宫子\n编辑/张进 王铭博\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1687244804169466.html",
  "source": "bjnews",
  "publish_date": "2023-06-20 15:06:36"
}