{
  "uuid": "1742525715168656",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1742525715168656",
    "title": "《803》：科技在文学中的表达，是否只有既定途径？",
    "desc": "以一种关注景观、感受地理想象的方式阅读《803》。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/3/mapj20253211055142440414.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/3/mapj20253211055142440414.jpeg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/3/mapj20253211055142440414.jpeg",
    "publish_time": "2025-03-21 10:55:15",
    "publish_timestamp": 1742525715,
    "pv_num": "9777",
    "zan_num": "184",
    "click_num": "93",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2025-03-21",
    "update_time": "2025-04-18 20:19:30",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "9777阅读"
  },
  "group": [],
  "id": "bjnews_1742525715168656",
  "title": "《803》：科技在文学中的表达，是否只有既定途径？",
  "content": "《803》：科技在文学中的表达，是否只有既定途径？\n2025-03-21 10:55\n以一种关注景观、感受地理想象的方式阅读《803》。\n一座基地，是一座山中的小岛，是可以随时升空的潜艇。《803》的书名暗示它有关已经失落的工业记忆，一个数字代号、一项任务、一批迁徙的人，还有一个充满随机性的地点。2024年是“三线建设”决策60周年，研讨会议、纪念活动探寻和彰显工业辉煌的旧日痕迹，试图找到今昔之间的必由之路。已经出版的几部“三线建设”口述实录汇编成百上千人的人生浓缩——成百上千份对自己人生的理解和阐释，其中有光荣和自豪，也有悬而未决或坦然接受。《803》故事的起点与它存在的原因都和“三线建设”有关，但它又和上面所说的这些大规模历史记忆或是另一些以“三线”地区生活为主题的文艺作品有一定的区别。\n虽然一项海军潜望镜任务的代号为《803》确立了名称，一座“三线”基地的沉浮为它划定了故事生命的基准，但本质上它关注的是广阔的时间与空间，并且试图描绘个人与文明和时间与空间之间的交错关系。《803》是人和景观的复调，在故事中景观（与空间和地方）不是背景，而是角色。同时，它也关注边界、区隔、移动、轨迹这些地理学中常见的话题，并且保有本初的地理好奇心，涉及对地理事物和现象的观察和想象。以一种关注景观、感受地理想象的方式阅读《803》，可以引发读者进行人与环境关系的思考，体味地理为故事带来的宽广基调。\n《803》，作者：胡凌云，版本：乐府文化贵州大学出版社 2024年12月\n好奇心、地方感和地理想象\n《803》的故事有一个确切的起点——上海光学仪器厂内迁贵阳新添寨建立的新厂，它是主人公船长所称的“基地”。故事的开篇以少年船长的视界展开，一座群山环绕的小岛自成一个世界体系，外墙刷着“备战、备荒、为人民”的无尘恒温大楼拥有先进科技和优秀装配工，还拥有少年眼中能够制造神秘武器的力量。在一座与周围环境不同的人工岛上出生，意味着从小就开始学习和观察“我们”和“他们”的不同，试图理解有形和无形的边界。围墙、河流，或人为划定的界限、已经消逝的人类景观，无论地物是现实的还是想象的，人物的生命永远与它们交织，也因它们的存在而推进。\n少年船长对凡尔纳的爱好是《803》全书地理好奇心的原点，封闭小世界的孩子通过想象力进行探险，绘制眼中世界的想象地图，又凭借真实的地图在脑海中投影想象的地貌景观——这一切带着人类本初的地理好奇心，也是凡尔纳的世界和地理学探险时代的精髓。这种好奇心在《803》中没有因技术的发展、知识的增长、生活半径的扩大与故事随时间顺序推移至成年人的世界而消散。\n当然，心理感知地图随着视界的改变必然会发生变化——幼儿感知的家就在母亲膝上，母亲的身体也是生命中最恒常的景观，儿童沿着河流一天天长大，探寻漆黑的山洞、聆听石子落底的深不可测。青年经过的立交桥是新世界的入口、“现在向未来推进的边界”，桥名也暗示着“进入另外一个空间维度”。离开后再回望与想象家乡，因心理上空间尺度的变化，感知地图在比例尺缩小的同时，由平面变为立体，想象中的溯源之旅借助原子能汽艇驶过大洋大江，家乡变成了立体地球上的一点。\n本初的地理好奇心也因成长和视界的改变产生新的层次。无论是面对具有历史意义的通道、人类文明在景观中留下的痕迹，还是着迷于航天飞机联通未来的想象，地理好奇心推动文本中时间与空间的层次感，将个体时时刻刻与过去和未来相连——因为过去的时光和人类力量早已写入景观，而对未来世界环境的想象往往出于对技术的信念或幻灭。\n《803》存在的原因——一个在地理意义上具有明确指向性的国家决策与看似细枝末节却决定千百人命运的选址，以及因此产生的大批人口毫无选择的移动，意味着故事基因中的地理性。因此，人物们也像地理信息中的矢量数据一样，自带坐标和方向。人物的坐标比地理事物的坐标要更复杂，可以是籍贯、位置、居所，同时也离不开地方认同以及地方依恋的标定。人物的方向指明了轨迹，它们也因人对地方的心理感受和情感而生成。在这里，坐标和方向都体现着人地关系。船长父母的方向源自进山的铁轨和对家乡的思念，与父母同代的大批上海人则将想望东方遗传给子女。人物的坐标和方向在故事的开篇划定了小世界中无形的界限，随着时间的推移，人物的移动和轨迹为故事构建了骨架，或者说，《803》中的人物因其内含的矢量信息而存在。作为故事主线的船长轨迹是一种离散叙事，天然地关注迁徙、位置标定、在陌生的景观中与熟悉相遇。对其他人物轨迹的描绘以船长的视角进行，它们展现了小世界被打破、移动成为目的之后的种种可能。这些轨迹是对前述故事本源的回应，故事中船长对它们的观察与回忆是对集体记忆的一种切片，这也呼应着《803》作为文学作品的一层意义——作者以一种声音、一种叙述对“个体在历史进程中的位置”进行回应，更自由地处理传统历史书写中不在意或难以触及的细节，虽然不以追求客观真实为目的，但也能以某种方式抵达真实。\n《803》的原点是“备战、备荒”的时代需求和“靠山、分散、进洞”的技术单位，少年时代的船长曾因“冷战”的氛围和正盛行的“核冬天”概念想象科技所能带来的灾难后果。科技在《803》中是重要的元素，它的探索性与地理好奇心融为一体，它能够造成环境灾难，也提供末日的出路、梳理和认知世界的方式。在此，《803》中最模糊的一条界限可以引发有关文学内涵的思考——文学所涵盖的内容和表达方式是否和科学有着明确的界限？科学技术在文学中的表达，是否只有既定的途径，归属科学文艺或是类型小说。当绒线结编织技巧和《国际航空》并置时，我们看到界限在各种层面上的消融，它们存在于一个文学文本中也是自然而然。书中保存的科技，或求索未知，或幻灭雄心，或具有十足毁灭性，同样是人类的生命故事。\n图/IC photo\n人和景观的复调\n途经国土的南北东西、跨越大洲大洋，在地球各点游荡或是急速前行，人的方向和轨迹推动故事进展。在人穿过景观的同时，景观本身也是故事的线索，山川、河流、地层、城市形态、古代文明遗迹，皆因时间的塑造显出动态的特性。《803》中的重要元素——时间（也是地理学的要素）因景观的动态化为有形。我们清晰看到故事中的景观以层叠的形态出现，同时被环境演化、人类的记忆与个人的回忆和想象塑造，它们也因此具有生命。\n在人与景观的交互中，将景观视为有生命之物源自人对大地天然产生的依恋。进一步，《803》也在隐喻、比较和想象中模糊了人与景观的界限，人可以成为景观的外延。当人物的地理属性极其鲜明之时，便化身为地方本身，人物之间的关系也成为地方感的映射。\n进行离散叙事的《803》有着悼亡与追忆的需要，这使得回答“从何处而来”这一问题、定位个体生命和追溯家族历史有着多重意义。我们因此常常随文本感受南方雨雾带来的湿冷气息，时而进入一个由松软土壤和超凡力量构筑的位于生与死之间的连续空间，我们也可以理解文本中重复的回忆、层叠的景观（若把它们绘制成剖面图，看到的一定不是平直的层理，而是褶皱和断层）。景观的生命性更因处理生与死的问题而鲜活，因为景观本身是承载记忆和情感的容器。人与景观也更难分彼此，人所经验的景观写入身体内部，或是穿过生命本身。\n景观使个体生命的定位成为可能，回溯过去需要依循河的流向和山的位置，它们能够定位的不仅是现实的生命，还有那逝去的和想象的。童年的未解之谜有关不确切知晓源头和流向的小河，有关记忆中深藏的铁轨与山洞，有关不知是蜃景还是想象的雪山，长大后也许终有机会明了，也许只能将它们视作消失的秘境。这预示着，无论是追溯家族的记忆，还是回望古代文明遗留下的痕迹，即便是巨细靡遗的描摹，也只能捕捉到真实时代的一些面向。这些面向使我们能够接近重建的景观，即便那景观可能是水底一弯捞不起的月。触及水面之时泛起的波澜，便是读者能在其间与真实的一点共鸣。\n撰文/小河\n编辑/张进\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1742525715168656.html",
  "source": "bjnews",
  "publish_date": "2025-03-21 10:55:15"
}