{
  "uuid": "1707037323169430",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1707037323169430",
    "title": "太容易掌握的事物，我们很难去爱 | 专访米亚·科托",
    "desc": "科托开始尝试用历史去创造另一种世界性的故事。尽管有着边缘化、魔幻色彩、想象力充沛等标签，但科托从来不是一个远离现实的作家，他不断思考着界限与身份等主题，探索着人类内心的旅程。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/2/mapj20242417221715979.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/2/mapj20242417221715979.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/2/mapj20242417221715979.png",
    "publish_time": "2024-02-04 17:02:03",
    "publish_timestamp": 1707037323,
    "pv_num": "19270",
    "zan_num": "296",
    "click_num": "149",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-02-04",
    "update_time": "2025-04-19 02:01:39",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.9万阅读"
  },
  "group": [],
  "id": "bjnews_1707037323169430",
  "title": "太容易掌握的事物，我们很难去爱 | 专访米亚·科托",
  "content": "太容易掌握的事物，我们很难去爱 | 专访米亚·科托\n2024-02-04 17:02\n科托开始尝试用历史去创造另一种世界性的故事。尽管有着边缘化、魔幻色彩、想象力充沛等标签，但科托从来不是一个远离现实的作家，他不断思考着界限与身份等主题，探索着人类内心的旅程。\n历史就像沙子一样，人们看着它组成漫无边际的沙漠，却又遗忘掉那些大大小小的沙子，而时间就像掠过历史上空的阵风，将沙子拂起，将历史的经验吹向远方。\n莫桑比克作家米亚·科托正在尝试做这样一个书写者。作为目前非洲享有盛誉的小说家，米亚·科托之前作品留给人们的印象大多是“莫桑比克的魔幻现实主义”，他的书中混合了神话与传说，融合了当地的风俗与历史，通过他小说所呈现出来的，是一股涌于表象的想象色彩。而“帝王之沙三部曲”的书写，则呈现出了一个不同的米亚·科托。在这些故事里，他不再选择将想象力作为主要的架构手段、运用故事来表达某种隐喻，在三部曲系列的历史写作中，米亚·科托选择直面莫桑比克被葡萄牙殖民的历史，从隐喻和语言探索的文学创作，转向了历史责任的文学书写。\n当然，如果说魔幻色彩的外壳还能让混杂了莫桑比克文化历史的小说拥有一小部分读者的话，那么，以莫桑比克南半部加扎国末世为基础进行的历史创作，想必感兴趣的读者寥寥无几，但在阅读这些作品的时候，我们能感受到这些陌生国度与陌生历史中潜在的令人熟悉的历史经验，就像时间的风没有边界一样，人类历史所留下的普遍经验，也将是我们了解自我与未来的一部分。\n本文出自新京报·书评周刊2024年2月3日专题《记忆如风，历史如沙》中的B02-03版：\nB01「主题」记忆如风，历史如沙\nB02-B03 米亚·科托 太容易掌握的事物，我们很难去爱\nB04-B05「主题」《灰烬女人》 后殖民主义视角下的非洲文化身份探索\nB06-B07「文学」赫尔曼·布洛赫 尘世的极限烨焰\nB08「儿童」《你是水晶、冬天、葡萄和鸟》 温柔的童年想象与气象\n采写｜特约记者 柏琳\n米亚·科托与莫桑比克，这是一组对中国读者来说听起来很陌生的名字，但是对小说创作来说，莫桑比克为科托提供了丰富的源泉。许多概念化的词语在莫桑比克的历史传统中并不存在，他们的语言总是与故事有关联，而科托之前的许多小说也由此诞生。\n在那些故事中，我们所熟知的概念被陌生国度的故事重新阐释。而现在，科托开始尝试用历史去创造另一种世界性的故事。尽管有着边缘化、魔幻色彩、想象力充沛等标签，但科托从来不是一个远离现实的作家，他不断思考着界限与身份等主题，探索着人类内心的旅程。\n米亚·科托，生物学家、科学家、小说家，一个被“不被定义”定义的人\n关于国家身份的“双重失落”和重新追寻\n柏琳：除了自身和个人，国家的身份也是一个重要的话题，我研究过莫桑比克的历史——莫桑比克经历了“双重失落”——它从前是葡萄牙的殖民地，没有独立的身份，比较野蛮；独立之后，虽然摆脱了宗主国的控制，但很快又经历了16年的内战，这是一段可怕的时期。虽然如今莫桑比克已经独立了，也许它依然要找寻自己的身份，在确定独立的民族性问题上也陷入混乱，有点像是“自我的流放者”，这是一种“双重失落”，独立前后都是失落的，你认为莫桑比克应该如何建立起自己的身份？\n米亚·科托（以下简称科托）：\n我不认为我们失落了身份。甚至在殖民地时代，某些“种子”并没有因为殖民而改变。身份是无法消失的。我认为无论是殖民地时期或者独立后，莫桑比克自身的文化传统都没有完全丢失，古老的文化依旧存在。我们独立后也曾想建立一个单一的国家，有一门单一的语言（葡萄牙语），这个过程非常粗暴，因为你不能忘记，莫桑比克是有着25种语言之多的国家。如何建立一个有唯一官方语言的国家，就是葡萄牙语，而没有羞辱其他的文化传统，这种工作非常艰难，没有尽头，但这是一件好事，我们不必到达终点。追寻本身就是目的。你知道，“界限”的概念来源于军事冲突，这是非常暴力的冲突，在这个界限之外，就是需要消灭的敌人，但如今当这种冲突不复存在，也就不需要那么明晰的“楚河汉界”。\n柏琳：你在之前的访谈里反复提及，外界对一个“典型的非洲”的想象也是虚假的。在你眼中，一个“混合的非洲”是怎样的？\n科托：\n并没有什么“典型的非洲”，你也不愿意做一个“典型的中国人”吧？这非常困难，而且也很无聊。非洲人想成为“他者”，他们已经厌倦了“被隔离”。他们非常开放，十分乐意接受其他文化，这非常好。所以，我回答你的问题，莫桑比克人想变得更现代化，想成为世界的一部分。\n自我“身份”的界限，如何跨越\n柏琳：米亚·科托对中国读者来说是陌生的作家。我们彼此之间，民族之间，各大洲之间，总是有许多界限。所以，我们今天来谈谈界限。我注意到，“界限”的概念遍布在你的小说中。我读过你的三本小说：《耶稣撒冷》《母狮的忏悔》《梦游之地》，但我不打算和你讨论具体的内容，而是想讨论小说里折射出的一些主题的思考。我认为这个“界限”的概念不仅是你小说的主题，而且跟我们当下面临的问题息息相关。我们生活在全球化的处境中，我们时刻要面对这个问题，但是抽象的边界概念并没有消失，相反，民族之间的界限越来越多了，难民问题、关税壁垒、民族和宗教的纷争，我们今天在生活中遭遇了更多的“界限”，你如何看待这种全球化环境中衍生出的现象？\n科托：\n我认为这是一个虚假的“全球化”，因为我们并不是生活在单一的世界，就像一个小村落。我们被各种界限分裂开来。虽然有互联网、TV等等多媒介的出现，我们却比以往更加彼此分离。我们不了解彼此。这就是文学之所以重要的原因，只有故事才能帮助我们消除彼此的距离感，消除使我们彼此分离的界限。我很高兴来到中国，因为我们很早就跟中国建立起联系，甚至在1975年莫桑比克独立之前，在殖民地时代，中国就曾经帮助过我们的解放斗争。可以说，两国之间的政治、经济的联系有50年之久，但不是文化和艺术方面的联系。所以，我很高兴关于莫桑比克的书在中国出版。\n《耶稣撒冷》，作者：（莫桑比克）米亚·科托，译者：樊星，版本：大方|中信出版社，2018年8月。\n柏琳：在开始“界限”的话题之前，请你先谈谈自己的“身份界限”。你如何定义自己的身份？\n科托：\n我是一个“被切分”的人。我是葡萄牙人的后裔，但我是非洲人，是生活在黑人大陆的白人，一个生活在宗教世界的科学家。所以对我来说这不是问题所在。不给事物下定义是一件好事，我认为自己处于不同的世界之间。我是一个跨界的人，这可以激发我的创作。\n柏琳：所以从某种程度上说，身份也是一种自我限制，限制了我们的想象力，身份是标签也是界限。\n科托：\n我认为身份这个概念就是虚假的，因为你找不到完全独特的身份，重要的是追寻身份的过程，而不是定义身份的结果。你可以有多重身份。我成为一名作家，可以创造出各种人物，我可以探寻其他灵魂，我可以成为其他人，这是成为作家最令人兴奋的地方，男人、女人、白人、黑人，我可以成为任何事物任何人。这就如同一趟探索人类内心的旅程。\n在“全球化”浪潮中，如何保有传统与独特性\n柏琳：全球化也许是机会，也有可能是陷阱。假如莫桑比克或者非洲真的成为世界的一部分，你认为它是否会失去自己的独特性？应该如何维持自己的独特性？\n科托：\n莫桑比克的民族性从一开始就根深蒂固，非常强壮，我们不必那么担心在全球化中失去自己的独特性，因为传统仍然会保存下来，并随着现代化的进程不断改变。\n柏琳：那么对于莫桑比克这样的非洲国家来说，全球化是一个机会，还是一个陷阱？\n科托：\n你的问题就是一个陷阱。事实上，从人类存在以来，全球化就开始了它的步伐。莫桑比克的创立几个世纪前就开始了，人们通过长久的努力使莫桑比克成为一个单一的国家，所以，你无法在莫桑比克或者其他任何地方找到一个纯粹的身份。\n柏琳：奈保尔曾经说过：“无论西方文明怎样入侵非洲，那些古老的文化依然在丛林里固执地存在着。”你同意这种说法吗？\n科托：\n不只在丛林，事实上，莫桑比克或者非洲其他地方的传统文化，有时候甚至在城市里被保存得更好，比郊区的情况更好，因为在城市里，这些传统文化经历了一个重新适应的过程，它们的生命力更强。\n柏琳：你想做一个更世界性的作家，还是更民族性的作家？\n科托：\n对于我来说，我只想成为一个作家，再没有别的标签。\n柏琳：我读了很多关于你的文章，你说，今天有很多非洲的年轻作家有一种渴望——想变得更“国际化”，与世界其他地方有更亲密的关系，比如葡萄牙、法国、英国，但你说自己只想成为一个作家？\n科托：\n我作为作家的渴望跟其他人并没有区别，这些年轻作家的反应是可以理解的。一个非洲作家应该是“非洲”的，他们需要证明自己是“非洲”的，他们很难去写作发生在中国或者欧洲的故事，他们对自己身上“非洲作家”的标签感到厌倦了，他们想要证明自己的“身份”，他们想要自由地写作，可以写任何东西。\n柏琳：在你的小说《母狮的忏悔》里，你说非洲女性对自然有着更和谐的认识，她们没有部落，没有组织，没有限制，她们反而拥有了一种更和谐的身份感。你能不能举个例子，告诉我们莫桑比克女性的生活，跟欧洲的女性生活有什么不同？\n科托：\n莫桑比克大部分人都生活在乡村，大部分地方依然是父权制社会，妇女并不自由，女性被禁止讲述她们自己的故事，被禁止成为“故事的主语”，即便是非洲女作家也是如此。莫桑比克一位很著名的女作家宝琳娜，刚开始的时候，她的处境很艰难，人们很难相信女性能创作自己的故事。现在，很多年轻的女作家开始出书，特别在城市，情况正在迅速改善。我不是一个很乐观的人，对未来没有有什么玫瑰色的幻想，但是，全世界都在改变，很多改变十分重要。\n《母狮的忏悔》，作者：（莫桑比克） 米亚·科托，译者：马琳，版本：大方|中信出版社，2018年6月。\n柏琳：你害怕被边缘化吗？你的国家害怕被边缘化吗？\n科托：\n我认为这是两个问题。对于我本人，我的“边缘化”是虚假的，我把自己看作“边缘人”，但事实上我在莫桑比克很活跃，我在报纸、电台上写文章发声。对于权力来说，我是“边缘化”的，并不是社会的一部分。我把自己视为一个作家，并不只是用书来说自己想说的话，而且，还能通过各种途径发声，社交网络在莫桑比克越来越重要了，我希望让更多人听到我的声音。\n身为作家、科学家，如何跨界；\n莫桑比克人如何跨界\n柏琳：你曾说过，你之所以成为一个作家，是因为在某些方面，和莫桑比克的人民比，你又聋又哑。这如何理解？\n科托：\n我的意思是，对于我来说，最重要的是倾听，倾听别人的故事。有时候我感觉到一个人有很多的故事，但是，这些从他的语言中不能完全感知，比如那些肢体语言或者其他的情态，表达了隐藏在故事背后的深意。我想做一个作家，最重要的不仅是倾听别人的话语，也要倾听别人的沉默。\n《梦游之地》，作者：（莫桑比克） 米亚·科托，译者：闵雪飞，版本：大方|中信出版社，2018年10月。“在我的国家，文学邀请所有人反思这场过往。因为共识性的遗忘是假的：并没有人如此健忘。”\n柏琳：莫桑比克人感知世界的方式和我们不太一样，是吗？\n科托：\n我不知道中国人怎样感知世界，但我能想象你们跟我们一样。莫桑比克是一个口语化的社会，人们讲故事、理解事物总是用一种具体的方式。你和我说一个抽象的概念，比如政治、经济的问题，莫桑比克人总是能用讲故事或者更生动的方式给你表达他们的理解。\n柏琳：许多文学评论都说你的小说有“魔幻现实主义”的风格，你对此很不以为然，你认为现实和魔幻的界限，在非洲，在莫桑比克，没有那么清晰？可以举个例子吗？\n科托：\n我是个生物学家，一个科学家，跟我一起工作的人比我更像科学家，他们认为，科学似乎就是要给人答案，对我来说，就是看待世界的一种方式，除了科学，还有其他的方法解释这个世界。我如果对我的同事说，今晚我是一只老虎，他们也不会觉得惊讶，没什么事情是他们觉得不可能，或者不真实的。真实和虚构、现实和魔幻的界限没有那么明晰。在古代，我们讲动物故事来教授小孩子，今天，我们可以拍摄关于动物的各种电影和纪录片，这只是技术手段的革新，本质并没有变化，依然是对人类自身原始生命演化的好奇，这中间没有什么界限。\n“我是一个生物学家。”\n柏琳：我依然有一个疑问，你是一位生物学家，也是一位作家，所以，你是跨界的人，我想谈一下“理智与情感”的问题，就像简·奥斯丁写过的那本小说。也许，作为一位生物学家，你的看法有所不同。当下世界，人类的理性、科技是不是发展太快了，我们是否丧失了感知的能力？比如我们的直觉、感知力和敏感性都在变弱？\n科托：\n我们失去了神圣感。在自然博物馆的陈列室，我们可以看到生命诞生的神秘过程。作为科学家，我觉得有时会沉迷于那些我不能理解的事物，比如说，我们认为基因可以解释任何东西，基因会告诉你每个人的一切，他们的疾病等等，但是，我们不只是由基因组成的，我们并不是物体，我们是由彼此之间的关系构成，由基因和环境、细胞、蛋白质的关系构成，这就是一片混沌。甚至连科学家都害怕这种混沌。科学从某种程度上说就是要划定界限，确保事物彼此之间有一个清晰的分界，从而更有逻辑地去理解。但是，人类社会并不是一个界限清晰的世界，我们有一些规则，但这些规则是发明出来的，我们认为如此。我们参观自然博物馆会感到非常神奇。宇宙是答案，但是问题在哪里？促使我成为科学家的动力，就在于对未知事物的渴望，我不害怕“未知”的状态。\n关于全球化中“现代性”的负面影响，\n米亚·科托的看法\n柏琳：对于莫桑比克人民来说，他们渴望变得更现代，对他们来说现代社会很有吸引力，但是，他们是否意识到“现代性”的某些负面影响？我认为，来自西方的现代观念，会带来许多负面影响，比如让人更孤独、更孤岛化。\n科托：\n关于“现代性”，有两个层次，第一，很多现代的非洲年轻人同时会说三到四门语言，这是他们感知世界其他地方的方式，他们由此拥有了开放的眼睛和开放的头脑。第二，现代性就是，关于什么该做什么不该做，我们不需要去教育年轻人，而是让他们自己去尝试，进而去选择什么是对什么是错。他们应该知道如何去改变。就说手机吧，非洲的年轻人也喜欢用手机，但是这并没有完全毁掉社会和家庭生活，在非洲人们仍然聊天、社交生活仍旧活跃，并不只是打字。他们喜欢手机这种现代性的事物，但是并不打算成为这种事物的奴隶。\n柏琳：在中国一些大城市的年轻人，低头一族，在互联网和手机屏幕上和陌生人聊天，建立联结，但是不愿意花费更多时间面对面地和朋友家人在一起。这种现象如何看待？\n科托：\n我希望这是一种暂时的现象，人们变得分离，我想，人们需要以不同的方式建立联系，更实在的方式，我们需要看着对方、倾听对方，而不是看着手机。我想人们打字的时候也是在说话，只是以一种不同的方式，我们并不喜欢这种方式。我非常反对这样，但是，没有办法，当我在家里跟孩子们在一起，他们在跟距离很远的人联系。他们可以自由选择，但是，我很担心。我想用手机发信息来和人建立联系，也是一种全新的人的交往方式，也许我们关于“友情”的定义也需要更新。虽然我本人也很反对这种建立友情的方式（只需要发信息、摇一摇），但是谁知道呢，也许我们这种对手机一族的激烈的反对态度，和我们的父辈反对电视和电脑的激烈态度如出一辙？现在寻求答案还太早了。\n柏琳：请说三个词，关于你在世界上最关心的问题。\n科托：\n我太太、河流、大海。都关于水。我很害怕水，不会游泳。我总是害怕我所爱的东西。这些让我恐惧的事物，是超出我可以控制范围的事物，是我不能掌控的，是一种挑战，而我害怕失去和这种挑战的联系。太容易掌握的事物，我们很难去爱。我害怕失去朋友，朋友就是三五知己，只有纯粹的友谊。\n作者/柏琳\n编辑/宫照华 李夏恩\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1707037323169430.html",
  "source": "bjnews",
  "publish_date": "2024-02-04 17:02:03"
}