{
  "uuid": "1665814004168752",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1665814004168752",
    "title": "安妮·埃尔诺的写作风格，发生过怎样的变化？",
    "desc": "10月6日晚，瑞典文学院公布了2022年的诺贝尔文学奖得主，法国作家安妮·埃尔诺荣获这一奖项，以表彰“她以勇气和敏锐的洞察力揭示了个人记忆的根源、隔阂和集体限制”。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/10/mapj2022101514642737569.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/10/mapj2022101514642737569.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-10-15 14:06:41",
    "publish_timestamp": 1665814001,
    "pv_num": "17289",
    "zan_num": "10",
    "click_num": "556",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-10-15",
    "update_time": "2025-04-19 19:21:43",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.7万阅读"
  },
  "group": [],
  "id": "bjnews_1665814004168752",
  "title": "安妮·埃尔诺的写作风格，发生过怎样的变化？",
  "content": "安妮·埃尔诺的写作风格，发生过怎样的变化？\n2022-10-15 14:06\n10月6日晚，瑞典文学院公布了2022年的诺贝尔文学奖得主，法国作家安妮·埃尔诺荣获这一奖项，以表彰“她以勇气和敏锐的洞察力揭示了个人记忆的根源、隔阂和集体限制”。\n2022年诺贝尔文学奖获奖作家安妮·埃尔诺，她的作品整体描绘了一个法国女性从童年到老年的生活图景。内容上，她书写个人生活，书写自己的童年、父母、家庭、婚姻、爱欲、衰老、疾病，采用独特的个人视角来分析社会现象，切实地讨论女性、阶级等重要的议题。形式上，她创造了一种独特的语言写作风格，主要的特点有：自传性小说、平面写作、口语和书面语杂糅，照片叙事等，而且在漫长的创作岁月中，她的叙事风格也发生了一些变化。\n埃尔诺小说书封。图/IC photo\n1\n自传体小说——可感的真实性\n安妮·埃尔诺的多部作品具有典型的自传体小说的特点，写作素材来源于作家自身经历，是建立在个人回忆基础上的虚构叙事；在书写个人的同时，联系了社会背景与历史现实，如同诺奖颁奖词所称，她的作品“以勇气和敏锐的洞察力揭示了个人记忆的根源、隔阂和集体限制”。\n首先在个人的维度上，埃尔诺不仅写自己的童年与家庭生活，而且写更为私密的女性身体与爱欲。据埃尔诺所说，《沉沦》（Se perdre）和《单纯的激情》（Passion simple）等作品，最早曾是她的私密日记，发表之后，则变成了她的“自我文件”或“自我档案”。在此之外，她还写堕胎，写母亲患阿尔兹海默症和母亲的死亡，写自己患乳腺癌的经历，将一切原本无声沉默的痛苦经历用语言加以铭刻，这是当代女性作家身体写作的重要表现。\n其次，自传体小说不仅限于个人书写的层面，而是为了“发现更普遍的意义”。埃尔诺的写作将个体与社会环境、个人回忆与集体记忆巧妙地结合在了一起，实现了对社会真实的挖掘和展现，并且从不同的角度审视性别和阶级的差异：法国战后的工人阶级的生活，底层家庭的阶级上升，现代女性面临的孤独、困境与解放。\n2017年安妮·埃尔诺获得玛格丽特·尤瑟纳尔奖，法兰西学院院士、历史学家帕斯卡尔·奥里评价她的作品整体体现出了“一种可感的真实性”。“可感”对应的是作家的个体书写、身体书写，“真实性”则更多地对应其创作的社会性特征和埃尔诺在写作中对真实的不断追求。\n实际上，作家本人反对将自己的作品称作“自传体小说”，她反对这种简单的、贴标签的归类方式。首先，埃尔诺寻求“尽可能地贴近现实”，而不是虚构或改造，因此她倾向于将自己的写作定义为“自我-社会性传记（autosociobiographie）。其次，作家认为文学界似乎更倾向于将自传体小说定义为女性书写体裁，偏向强调感伤、自恋的一面。而这恰恰是一种迂回的、无意识的方式，为女性作家制定了她们的创作领域，为她们设下限制，勒克莱齐奥、菲利普·罗斯、菲利普·索莱尔斯等男性作家的带有自传特色的作品却不会被称作是“自传体小说”。\n《一个女孩的记忆》，\n作者：（法）安妮·埃尔诺，\n译者：陈淑婷，\n版本：上海人民出版社，\n2022年10月。\n2\n“平面写作”——社会学思考\n安妮·埃尔诺的写作语言是平实的、相对简单的。虽然她受普鲁斯特、法国新小说派的影响，但她的作品并不似普鲁斯特和克罗德·西蒙的作品借由繁复长句、多层次的意识流结构书写记忆和历史，也没有娜塔莉·萨洛特式复杂的心理叙事。她称自己的写作是“平面写作”，即“以最中立的方式写作”。这一点契合罗兰·巴特的“白色写作”，用直陈式的写作来陈述、描述事实，她强调自己的作品“没有评判，没有隐喻，没有浪漫化的比喻”，并尽可能地维持“在文学层面之下”。\n埃尔诺使用“白描”的写作手法，目的是对她所经历的时代——第二次世界大战以后的世界——进行社会学的记录。她阅读皮埃尔·布尔迪厄，文学创作也受到其社会学思想的影响，尤其重视对性别、阶级等社会重要议题的探讨。她在《正发生》（L’événement）讲述了自己的堕胎经历，因为20世纪60年代法国堕胎尚未合法化，家里的经济条件不支持她到瑞士手术，所以在法国非法实施堕胎手术。这其中包含了作家对女性身体和生命的思考、对社会道德审视和阶级不平等的思考和在法律层面的拷问。在作品末尾，她写道：我已经完成了在我看来是对人类全体经历的文字记录，一种穿越身体的、从一端到另一端的经历，关于生与死，关于时间，关于道德和禁忌，关于法律。\n中立的写作风格并不代表作家没有立场，恰恰相反，埃尔诺是一位十足的“介入”作家，在《正发生》中，她使用直陈式的语言讲述自身的堕胎经历，实则也是书写整个时代法国女性的命运史。在《一个男人的位置》（La place）中，埃尔诺直白地写出底层生活的不易，实现阶级上升的艰难和上层社会对底层的压制和社会文化区隔。\n也许他最大的骄傲，或者更甚，他存在的证明，就是：我属于那个曾轻蔑他、拒绝他的世界。她的写作具有极简主义风格，每本小说都写得很薄，降低了阅读难度和门槛，使得她的作品在法国很受读者欢迎。埃尔诺的去除所有修辞技巧的写作，被一些评论家称作“恰恰是最真实的写作”。另一方面，也有一些评论家对埃尔诺的写作持否定态度，认为这种写作“过于扁平”“文笔平庸”，仅是“普通的社会纪实”；不具备诗学与美学价值，“几乎毫无文学性可言”。\n由埃尔诺小说改编的电影《正发生》剧照。\n3\n口语与书面语——父母、家庭与社会阶级\n作家在小说创作中强调了口语和书面语的区别，口语表达、尤其是诺曼底北部方言的表达被嵌进了书面语创作之中，并通过特定格式或形式（斜体或双引号）的方式加以凸显。形式上的区别说明了在父母口语与自己创作使用的书面语之间的距离，而嵌入的方式则又一定程度上弥合了这种区隔。这一特点在关于父亲的小说《一个男人的位置》和关于母亲的小说《一个女人的故事》(Une femme)之中体现得尤为突出。在《一个男人的位置》中，斜体标记的短语或句子是父亲的话语，或者更确切地说，是叙事者记忆中父亲的话语。\n执念：“人们会怎么想我们？”（邻居、顾客、全世界）\n当医生或任何身居高位的人对话时用了各地区方言的某个习语……我父亲会满足地对我母亲重复医生讲的那句话，高兴地认为，这些人，尽管那么优雅，仍然跟我们有相同之处，有点低俗。\n瞥了一眼正在看你穿得怎么样的女售货员\n而这些斜体的话语，几乎全是围绕着“人们会怎么想我们”的执念，以及对身处社会底层的自卑感。\n《一个女人的故事》，\n作者\n：（法）安妮·埃尔诺，\n译者：郭玉梅，\n版本：上海人民出版社，\n2022年10月。\n在《一个女人的故事》中，母亲的话语则被使用引号加以标记。它们同样被嵌入在书面语中。\n她一直很忙，没时间做饭，没时间把房子整理成“该有的样子”。\n人们不会说我“找了个工人”。\n我们住在“一幢资产阶级的大房子里”，我们有了第二个孩子：她没有“沾到什么光”。\n在《一个女人的故事》的末尾，埃尔诺写道：“我不会再听到她的声音了”。书写父母话语，首先是叙事者“我”对父母的回忆、思念与告别。其次，也印证了原生家庭的价值观对个体的深刻影响。在语言层面上，小说中父母对标准法语及其所代表的资产阶级的向往，书面语与方言口语的对比，直接指向社会身份与阶级，作家力图展现社会区隔对人的规训，并通过写作与之斗争。正如她在《悠悠岁月》中所说的那样，“她也从来都只在她的语言、所有人的语言里写作，这是她打算用来对反抗她的一切施加影响的唯一工具。于是要写的作品就代表着一种斗争工具。”\n4\n照片叙事与写作风格发展\n首先，埃尔诺作品的叙事者从有名字的虚构人物到直接以“我”第一人称叙事，再到“无人称叙事”。在1974年出版的第一部小说《空橱柜》中，小说主人公名为德尼丝·勒叙尔（Denise Lesur）；在后续的作品之中，小说均是直接以第一人称“我”进行叙事，没有再虚构人物名字（“我”的名字是作者的名字“安妮”，而且极少出现）。到了《悠悠岁月》，第一人称“我”也消失，叙事者扩展为无人称泛指代词“on”，叙事手法更接近社会学，更加明显地体现出埃尔诺从个人记忆扩展到对集体记忆的书写的历史图景。\n其次，从自传性小说虚构到碎片化、拼贴式的后现代叙事。安妮·埃尔诺的前三部作品都是以小说虚构的方式叙述个人经历，基本具有完整的叙事结构，具有典型的自传体小说的特征。而从1984年出版的《一个男人的位置》开始，作家放弃了小说的叙事，建立了一种文学写作范式——照片叙事。通过描述照片，牵连出自身相关的回忆。作家采用照片叙事意在构建一种不表达情感、仅限于对事实描写的对自我的书写，从而实现对真实的追寻。正如布鲁诺·布兰克曼所说，对埃尔诺而言，“小说会背叛真相……包括所涉及的生命存在的真相和所分析的社会关系的真相”。一方面，一些零散的照片叙事构建了一个时间上持久但不确定的“我”；另一方面，照片叙事隐含了中立性、客观性的特点。表面看来，通过照片或资料唤起回忆，是某种对普鲁斯特式写作风格的延续，具有复调性的特征；而随着作家写作的推进，这种叙事更体现出了后现代碎片化的特点，也呼应了立体主义拼贴艺术的形式美。照片叙事也实现了个人经历、社会历史事件之间的自由、巧妙的衔接与融合。\n在剧本与电影创作方面，因为其简单、平实的语言风格，涉及的女性、阶级的相关主题，以及照片叙事的特征，作品改编为剧本具有天然的可行性。《正发生》改编成了电影，并在2021年获得了第78届威尼斯电影节金狮奖和费比西奖。纪录片《超八岁月》(Les années super8)是一部埃尔诺的影像档案，也是一种照片叙事，记录了1968年之后约十年间一个社会阶级的生活细节。\n撰文/于海燕\n编辑/刘亚光\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1665814004168752.html",
  "source": "bjnews",
  "publish_date": "2022-10-15 14:06:41"
}