{
  "uuid": "1661680969169935",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1661680969169935",
    "title": "王德威：编一部“好看”的文学史",
    "desc": "王德威的《哈佛新编中国现代文学史》是一部在形式和内容上挑战（反思）既有文学史规范的作品。这部创新之作是否是一部所谓“好”文学史？想必众说纷纭，而合理的争论比确定的答案（我们有很多此类答案）也许更有意义。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/8/mapj202282818247659760.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/8/mapj202282818247659760.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-08-28 18:02:41",
    "publish_timestamp": 1661680961,
    "pv_num": "22863",
    "zan_num": "419",
    "click_num": "654",
    "comment_num": "0",
    "share_num": "16",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-08-28",
    "update_time": "2025-04-19 07:50:09",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.2万阅读"
  },
  "group": [],
  "id": "bjnews_1661680969169935",
  "title": "王德威：编一部“好看”的文学史",
  "content": "王德威：编一部“好看”的文学史\n2022-08-28 18:02\n王德威的《哈佛新编中国现代文学史》是一部在形式和内容上挑战（反思）既有文学史规范的作品。这部创新之作是否是一部所谓“好”文学史？想必众说纷纭，而合理的争论比确定的答案（我们有很多此类答案）也许更有意义。\n“从市中心回来的路上，周豫才顺便在同和居早早吃了晚餐。身为一个从沿海省份浙江来的南方人，他对北京馆子里的海味不大看得起。但是他喜欢同和居，这里肉菜不错而且价钱公道。再者离他寓居的那间破烂的绍兴会馆也不远。有时他晚上去，不为吃饭，只求独醉。今天他吃了一碗牛肉面，却破例没叫那惯常的一壶米酒。饭后他沿着尘土飞扬的街道往回溜达，不期然遇到了钱玄同……”\n故事讲到这里我们可能已经猜到，钱玄同要向周豫才索稿了，而周豫才有些不得已地写下一篇名为《狂人日记》的小说。署上“鲁迅”这一笔名后，鲁迅“觉得自己不会再涉足小说了——他已经37岁了。他此时绝想不到《狂人日记》之后的一系列杰作，也绝料不到这是一个不朽的开端”。\n这则细节饱满生动的故事出自小说家哈金写的一篇近似小说的文本《周豫才写〈狂人日记〉》，而这篇“小说”让人意外地出自一部学术著作，《哈佛新编中国现代文学史》。正如上面引文所示，《周豫才写〈狂人日记〉》的可读性很好，兼具文学性，简单说就是“好看”，在阅读的愉悦中，我们跟随作者的叙述回到《狂人日记》诞生的那一刻。可读性和文学性是《哈佛新编中国现代文学史》中161篇文章的共同点，也是这部文学史的主编王德威的自觉要求。对于读者来说，这一点相当重要。没有阅读的愉悦，就缺乏读下去的动力。\n《哈佛新编中国现代文学史》，作者：王德威 主编；译者：张治等；理想国｜四川人民出版社，2022年6月。（点击图片可转至购买链接）\n当然，一部文学史，除了可读性和文学性之外，背后还有文学观、历史观以及诸多理论的支撑。关于这些，王德威在导论中做了详尽阐述，以点明这部文学史打破制式写作的试验性。比如“文学”是什么？王德威受中国传统“文”这一概念的启发，极大地拓展了“文学”之内涵的边界，书中所论自然有诗、小说、戏剧、散文等几大传统文类，但也涉及电影、照片、流行歌词、政论、家书乃至网络漫画等，甚至涵盖了器物，如甲骨和打字机。其次，关于中国文学的“现代”起点，本书也没有因袭旧说，突破通常选定的时间点（一般在19世纪后半期至20世纪前十年），大胆给出多重缘起，并将其中之一“点”放置在遥远的1635年。这些观点无疑会在相关领域引起争论。\n另外还需说明的一点是，本书的英文书名是《A New Literary History of Modern China》，直译的话，“文学史”这个词并不精确，所以它“不只是关于现代中国文学的一部书，而是关于现代中国文学如何看待中国历史的一部书。”因此本书的关注核心是呈现“文”和“史”之间的对话关系，讲述161个事件/时刻的目的是为了揭示该事件的历史意义。文学的部分，则在有些篇章中居于相对次要的位置。就这一点来看，这部作品也不是常规意义上的文学史。\n总之，《哈佛新编中国现代文学史》是一部在形式和内容上挑战（反思）既有文学史规范的作品。这部创新之作是否是一部所谓“好”文学史？想必众说纷纭，而合理的争论比确定的答案（我们有很多此类答案）也许更有意义。\n本篇文章，出自专题《哈佛新编中国现代文学史：一部“好看”的文学史》B02-B03版。我们就本期主题采访了该书的主编、哈佛大学东亚语言与文明系暨比较文学系讲座教授王德威。\n本文出自《新京报·书评周刊》8月26日专题《哈佛新编中国现代文学史：一部“好看”的文学史》的B02-B03版。\n「主题」B01丨哈佛新编中国现代文学史：一部“好看”的文学史\n「主题」B02-B03丨王德威文学史是进入中国历史和文明的一种方式\n「主题」B04 |《哈佛新编中国现代文学史》 “任何发生过的事情都不应视为历史的弃物”\n「文学」B05 |《阮途记》 古典性和现代性的融合\n「社科」B06-B07 |《祭牲与成神》 在仪式中制止暴力\n「儿童」B08 |《老负鼠的实用猫经》 这些猫很像你我\n《哈佛新编中国现代文学史》是英语世界“重写中国文学史”风潮的“又”一次尝试。而据说自1951年《中国新文学史稿》发表后，“数以百计”的中国现代文学史著作相继出版。文学史写作如此受到青睐，就不得不让人想到一个基本问题：一部文学史，其独有的价值和意义是什么？王德威主编的《哈佛新编中国现代文学史》具有明显的创新性，其背后自然有他对何为文学、何为历史的思考，也有他对文学史价值和意义的个人理解，在本次采访中，他说：文学史不只是工具书，同时是我们进入中国历史、文明、文化的一种方式。文学延续着过去我们对“文”的想象，它是一种彰显的过程，中国的文化、社会、生活、历史经验通过文字（还有其他类似文字的传媒媒介）显现出来。\n王德威，哈佛大学东亚语言与文明系暨比较文学系讲座教授。著有《现代“抒情传统”四论》《被压抑的现代性》《历史与怪兽》《史诗时代的抒情声音》等。\n文学史书写的新可能\n新京报：《哈佛新编中国现代文学史》收文160余篇，作者143位，成书达1200多页，作为主编，回看这套书的策划、组稿、编辑、撰文过程，你有怎样的感触？\n王德威：\n这部书的起因，是哈佛大学出版公司从1989年之后就有的一个系列性的广义上的国家或民族文学史计划。大概在2010年前后，他们来接触我，很清楚地说要用“现代”作为定位，做一套现代中国文学史。编辑的体例是出版公司酝酿的，以广义的“编年”为骨干，找寻历史上或轻或重的关键时刻，然后从文学、文字开始，扩及其他不同的文学定义与形式，以此形成一部包括文学的制作、生产、流通、接受这样一个广义的文学史著作。这样的体例我觉得是有趣的。但换到中文语境，我怎么做出一部既能呼应中国国内文学史传统以及海外华语世界文学史传统，又能配合哈佛出版公司对体例的要求的文学史，这二者之间的平衡不是一件容易的事。\n举一个例子，对我们来讲，鲁迅、沈从文这样的作家都是了不得的大家，无论如何要凸显他们的贡献，但从哈佛出版公司的立场讲，他们严格限定，不管多么重要的作家，有关这位作家的文字不能超过两到三篇。这就变成一个惊人的局限。他们的用意是，文学史在某种意义上是民主的，在一个更广义的世界文学领域里，在整个的文学流通中，一个作家的伟大不见得要一次性给予足够的显示，作家的分量有待读者自己因阅读兴趣继续发掘。我想中文世界的读者可能首先就有这样的疑问，会觉得分配比例的选择、进入的视角等怎么会是这样，这是第一个要说明的。\n第二点，我对什么是文学、什么是文学史企图做一个不同的定义。这个定义的前提是尊重目前大文学史/通史的权威性、材料的丰富性。我的定位是在问题的发掘，探寻在我们习以为常的文学史的读和写之外，有什么新的可能。这不是一个完整的文学史，我觉得必须从不完整的过程里，重新认识到历史本身流动的、无限展开的、或隐或显的可能性。\n第三点是你好奇的部分，这部书是怎么做出来的，邀了哪些人，为什么是这些人等等。这个过程立刻让文学史本身变成了历史的、物质世界的一个非常实在的挑战。国外学者人数有限，学术上术业有专精，尤其是非华裔学者，他们的方法学和问问题的方式都不一样。我必须尊重这些学者做学问的方式，但我同时也必须熟知他/她擅长哪个话题，在往来密集的讨论后，定下一个他/她可以写的题目。但是写作的过程里绝对有你意想不到的障碍，必须沟通再沟通，各种取舍是对我挑战最大的部分。\n我想讲的最后一点就是更有文学意义的创作性了。比方说，我邀请大陆作家王安忆，请她写她的母亲茹志鹃；我也请朱天心写了她的父亲朱西甯的一个关键时刻；我也请了余华，写他自己当时怎样进入先锋文学事业的。还有莫言这个故事。我原本是找到一个惊人的组合，邀到大江健三郎写莫言，他本人也非常愿意写，文章也写成了，但发生了版权问题，最后放弃了。妥协方法是，莫言在已有的一篇关于长篇小说的论述基础上重新剪裁出现有的文章。所以，这部文学史的写作过程中有很多随机性因素，这也是历史的一部分。文学的写作、阅读、出版，不就是这个样子吗？文学本身有它非常生活的、生命的、物质的层面，不可能完全照你个人的理想做出来。\n另外像大陆版，我觉得不应该停留在2014年或2013年（英文版编写的截止日期），所以在大陆版里我决定与时俱进，处理了一个非常有意思的话题，猫腻的《庆余年》现象，和猫腻怎么提出《庆余年》写作会受到《平凡的世界》的影响。\n电视剧《庆余年》（2019）剧照。\n新京报：这里有一个问题是，作为文学话题把猫腻放进了这部文学史，不过一部文学史在选择作家和作品时，对文本质量应作何考量？猫腻的作品似乎还不足以放进一部“文学史”（依照对文学史的通常看法）中去讨论。\n王德威：\n我同意你的看法。而且我可以坦白，我对猫腻的作品能知道多少？我对电视剧《庆余年》的理解有多少？有限。这篇文章的撰写者是专门做当代影视和网络文学的年轻专家，在他的研读里，这是一个重要现象，我从善如流。不过在审美的立场上看，在文学史的学科分野的文类界限上，是不是可以这么轻易地把所谓主流作品和所谓当红网络现象混为一谈呢？我的答案当然是没那么容易。\n文学史对我而言，是一个历史的、流动的、漫长复杂的过程，其中是泥沙俱下的，是良莠不齐的，是各样文类所形成的一个众声喧哗的现象。我们不能否认，在我所谓的广义的文学史中，就是学院以外的文学史或者跨文类的一个文学史定义里，猫腻或其他网络作家现象是我们不能忽视的，因为这个现象牵涉到IP（智慧财产）的问题，还有整个网络文学的生产、巡回、影视电玩改编、受众的反应等复杂机制，它代表了一个典范性的转换。我们不把典范性当作唯一的收纳谁或排斥谁的标准。\n你的相似的一个问题是《韩寒的16岁》那篇。这是一个德国学者写的。如果我们问一个德国学者说，你最近做什么研究？他说我在做韩寒研究。我想我们难免会在心里打个折扣，哪怕韩寒是一个多么伟大的“青春作家”。像韩寒这样的话题，我不妨把它当作一个文学现象，而这个现象应该是延伸或是辐射出去的，让我们理解文学在20世纪末极速的市场化、品牌化现象。\n什么是“文学”？\n新京报：这是一套“新编”（重写）文学史，导论也提到“重写中国文学史”是一种风潮，书中恰巧也有一篇《重写文学史》，写到上世纪八十年代末文学研究者们对重写文学史的吁求。重写的契机和目的是什么？这次“新编”（重写）的目的是什么？\n王德威：\n在我们今天对话的语境里，重写有一个明确的指涉，指的是1988年陈思和、王晓明两位当时还很年轻的教授在上海引起的一场关于文学研究方法学的辩论。在那之后，很多经典作品被重新赋予讨论的空间，也有一些已经被忽视的作者或作品再一次被讨论。\n对我来讲，文学史永远是一个重写的过程。我想你也听过一句俗话，所有的历史都是当下的历史，都不可避免地受到某一时代、某一环境、某一价值体系的影响。在这个意义上，文学史不能外于这样一个历史本身的无论是观念上、实际操作上、甚至物质生产的实际经验上的改变。重写文学史是一个严肃的话题，在特殊的语境里当然更有特殊的意义，这点我们不再展开。\n《中国现代小说史》，作者：夏志清；译者：刘绍铭等；世纪文景｜活字文化 | 上海人民出版社，2022年5月。\n我在国外做的这次编写工作，一个潜在的对话对象是夏志清先生的《中国现代小说史》。我们通常认为这部书用的是正规的文学史做法——不论是正面或反面教材。到了我们这一辈分，我如果在海外再去做夏志清先生所做的这样一个大文学史，在技术上不是不可能，也许我可以做得更细致或更有辩证性，但在格式、方法甚至理念上，可能就不能反映我们这一辈的专业读者所有的感悟或实际经验的结晶。所以对我来讲，这部文学史的编写也是一个重写的过程。\n新京报：导论中说，当代中国对文学史的关注为国际学界“所仅见”，“无出其右”。为什么当代中国如此关注文学史？\n王德威：\n我们现在习以为常的文学史，在格式、叙事规格以及编排方式上，其实只是20世纪的产物，而且相当大的一部分得自于日本、欧洲文学史的影响。文学史会在20世纪到今天蔚为风潮，可能的一个答案是，这多少和现当代的历史经验是相辅相成的。西方从19世纪以来，以国家民族为基准，以生态进化的观点看待一个种类（这里我们把文学视为一个种类），那种起承转合的、近似科学实证式的做法，在传统的中国文学论述里是少见甚至不见的，但到了20世纪显然成为学院内约定俗成的做法，这当然和西学东渐有关。\n但这里延伸出的一个更重要的话题是，我们中国对历史本身有多大程度的尊重，也就是说，中国的现当代文明无论是多么进步或改变，（也会考虑）如何应和传统的历史和文学之间的关联性。所以我在导论里花了相当的篇幅去追溯我所谓的“诗史”观念。这里的“文”不只是现当代文学定义的文而已，而是一切在我们的生活里所铭记的各种各样的符号、痕迹、制作，甚至延伸到我们的气性、修养，我们的文明，所以整个“文”的架构是在这部文学史里我刻意要强调的。\n新京报：说到扩展之后的“文”或“文学”的概念，这一点也鲜明地反映在本书所容纳的文本和文类的多样性中。除了我们习惯的诗、小说、散文、戏剧，还包括书信、日记、电影、画报，乃至流行歌曲、网络游戏等。\n王德威：\n这一点是我在编写过程中挑战性最大、自己也觉得最忐忑的部分。既然我要做一个关于广义的文类和文体不同形式的实验，我应该怎么在恰当分寸之内来呈现我的观点？这是一个在“过”与“不及”之间的抉择。我当时的想象是，我需要一次性地提出我对于“什么是文学”的一个广义的说法。但在编写的过程里，我所要付出的代价是，这部文学史里包含的不同文类所呈现的五花八门的效果，是不是分散了我们的注意力？这一次性的呈现，是不是可能在取舍上就必须做出很多不得不然的一些决定呢？这些决定有得就必定有失。\n比方说，我希望把声音带入文学史。这里有一个典故。“文”在古典大师刘勰的诠释下，可能是声文，也可能是形文，也可能是情文。所以我刻意在这部文学史里容纳了不同的文类，包括声音的文类，视觉的文类，还有演讲、日记等“实用”文类。我们通常以小说、诗歌、散文、戏剧作为学院式的四大文类的分野，但事实上，文类也可以包括书信、日记、政治论述、宣言，等等。在这个意义上，我把古典中“文”的意思扩大了。\n另外回答这个问题的方法，是回到我对钱锺书先生“管锥学”的重新体会。不论是他的《谈艺录》或是《管锥编》，在方法上都是满天花雨，你进入他的文论世界，一开始简直摸不着边际似的，但是很多时候，你看到的碎片说不定是可以给予你很多提点，带来灵光一现的刹那，期许你自觉或是自由联想式地进入另外一个你以前可能忽略的世界。这是我个人的一个野心吧。\n《管锥编》，作者：钱钟书，生活·读书·新知三联书店，2019年10月。\n影响我的另外一部作品是沈从文先生的《中国古代服饰研究》。如果大家读过这部作品的序言，其中有一段非常动人的话，大意是沈先生希望他的读者把这部服饰研究史也当作长篇小说来阅读。我们怎么去分辨它的文类，还有它的编辑（方式）和作者内心的寄托？我觉得这是一种非常幽微的感悟经验，我期待把这样的经验带入这部文学史的编写中。\n《中国古代服饰研究》，作者：沈从文，商务印书馆，2011年12月。\n文学史特有的意义和价值\n新京报：一个基本问题是，一部文学史或者说具体到这部文学史，特有的意义和价值是什么？\n王德威：\n文学史不只是工具书，同时是我们进入中国历史、文明、文化的一种方式。文学延续着过去我们对“文”的想象，它是一种彰显的过程，我们中国的文化、社会、生活、历史经验通过文字（还有其他类似文字的传媒媒介）显现出来。但很多时候“文”又意味遮蔽、矫饰。\n这部文学史在观念上想讲的是，历史本身的变动是多元的，它采取了1980、1990年代流行的所谓解构的方法，把一切大历史和各种价值体系都拆解了。但另一方面，它又采用了“编年”“纪事本末”这样最古老的论述流程。我希望这部文学史给大家一个感觉是，文学史是扩散到甚至是不着边际之处的（怎么1635年也可能是现代文学的起源？怎么2066年是现代文学的结尾？），但另一方面它又是非常素朴地按照时间顺序进行，包括时代兴衰、政权消长等历史现象。这里面的张力我希望呈现出来。这是第一种时间观念。\n第二种时间观念。我不知道你有没有这样的感觉，有的时候时间过得很快，有时又特别漫长。这种对时间的感悟，这种缓急快慢的各样可能性，我想只有文学有这样的能量让大家体会。所以在编写的时候其实有很多的时间“点”是刻意为之，最夸张的是1935年，这一年我就编了五篇文章。我希望在大家的感受里，这一年是很复杂的，很多的事件重重累积在一起，这多少能反映出我们个人的人生现状。\n其次就是书中导论的标题，“‘世界中’的中国文学”。我认为中国文学史的重要性，当然是展现中国进入世界后怎样跟世界遭遇、对话，以及那些可啼可笑、可悲可喜又可叹可泣的经验。我用了海德格尔的“世界中”这个观点。很多时候，无论是文学的意义、生命的意义或者人存在的意义，都是一个不断的开展过程，不是一下子全部能够掌握的。我们都是依赖着不同的价值，依赖着我们可遇的、可望的、可想可念的，有时甚至是可怕可畏惧的念想做出不同的判断。社会是这么样的混沌，我们面临的生命各种各样、纷纷扰扰的元素总是让我们感到摸不着头绪，但是有多少时候，一首好的诗，一篇好的短篇小说，或是一部戏剧里的场景，一首音乐的歌词，突然带给我们灵光一现，一下子我们觉得好像可以抓到一种的意义。\n朗（Edith James Long），丹尼肖恩舞蹈团成员之一，受到梅兰芳的《天女散花》的启发，正在表演丝带舞。图片出自书中《梅兰芳、丹尼肖恩舞蹈团与世界戏剧》一文，文章讲述了京剧与现代舞邂逅并互相借鉴、激发的过程及意义。\n新京报：刚才提到“诗史”这一概念，导论中对此有说明，即“本书最关心的是如何将中国传统‘文’和‘史’——或狭义的‘诗史’——的对话关系重新呈现”。这一点在阅读时感受非常明显，不过有时会感觉是不是“史”的分量在一些篇章里过重了，而“文”有些次要。\n王德威：\n我的英文书名用的是《A New Literary History of Modern China》，从文学的历史角度看中国。所以它不只是关于现代中国文学的一部书，而是关于现代中国文学如何看待中国历史的一部书，历史的部分的确是被凸显的。另外一个原因是，我不能预设英语世界读者对中文世界的形形色色的事件有多么了解，所以有时候历史叙事的成分难免多了。\n新京报：这部文学史的一个关键词是“新”，有很多实验性操作。作为读者，最直接的阅读“新”感受是，相比于其他同类作品，这部文学史很好看。\n王德威：\n这是我们今天的谈话中对我最大的赞美。这一点我感同身受。我们求学的过程中看了多少不好看的无论是文学史、经济史还是教育史等。所以在编写这部书时，我有自觉的在审美上的需求和期望。\n新京报：另外一个彰显这部作品之“新”的重要论述，是对中国现代文学“缘起”的讨论，书中给出多个起点，最早的一种甚至追溯至1635年。如何确定缘起，应该和对现代/现代性的定义有关。你如何定义复杂难辨的“现代性”或“中国现代性”？\n王德威：\n你问了两个问题，一个是开端，一个是现代，这两者是息息相关的。“现代”这个观念本身似乎就预设了一个开始的“点”，甚至可能是一个陷落点。中国“现代”文学的起源来自于我们对文学、文字“脱离传统”的自觉，通常认为是在19世纪下半期，或者是对“什么是文学”的重新定义，约在19世纪下半期到20世纪前十年。一般的现代文学史都从这里开始。\n但我所选择的不是一个开始的点，而是三个，其中一个大胆地把时间推前到1635年。但我在了解西方传教士怎么把西方以审美为诉求的文学的定义介绍给中国士大夫阶级时，发现最早的时间点可以推溯到1635年的杨廷筠事件。这只是一个“点”而已。我又用了两个点，一个是周作人，另一个是嵇文甫，看他们怎么在1930年代回溯晚明给予近现代性思想、文学乃至整个时代感性以启发。上述这三个开始点没有一个是不值得再进一步推敲的。既然我们要做一部文学史，期待它是一个“世界中”的过程，不妨把这个时间拉长，引起更多的回应。\n回到这个话题的核心，就是现代性的问题。现代性的意义丰富，但首先是对时间的一种敏锐感受。在传统的文明或语境里，不会对时间的绝续、缓急有这么强烈的感受。所以现代性首先是让我们去思考时间的流动、历史是怎么形成的。呼应你的话题，比如这部文学史的结尾把时间放在2066年，这是文学创作者和文学阅读者的特权，没有一个经济史或森林史的学者可以说我们的现代历史是2066年结束的，只有文学可以。文学本来就有想象的自由，有对时间本身自觉的各种各样的投射、逆转以及不断的重新思考。\n对“文”的根深蒂固的信念\n新京报：似乎现代中国对文学功用的期许是极高的。梁启超的“欲新一国之民，不可不先新一国之小说”、新文化运动的文学改良与革命，以及后来注重文学的宣传功能等，都彰显了文学在社会历史演变中的重要作用。这是不是也是中国文学的一个特点？\n王德威：\n文学在20世纪中国真的是扮演了一个举足轻重的角色。一方面，你可以从功利论的观点看，梁启超是用文学来促成他的革命逻辑论述的，鲁迅的早年何尝不是如此，《呐喊》自序都是在讲要用文学来唤起国魂。这一点当然可以牵涉到20世纪中国对于“文之为用”这个观点的诠释。但就像我刚才间接回答的，中国人对于“文”、“学”、“史”和“政”之间互动的观点，不是从20世纪开始的，这是中国一个特别悠远的传统。\n李桦，《怒吼吧，中国！》，1936年10月展出。图片出自书中《木刻：流动的图像》一文。这一作品很容易让人联想到鲁迅先生的“呐喊”。\n到了今天，一般的文化消费者可能两三年不看一本小说，但要问中国谁得了诺奖，我们为什么没得诺奖，大家就对文学开始关心起来了。在美国，诺奖公布的第二天很少有这么大的动静。还有每年茅盾文学奖、鲁迅文学奖一发布，大家奔走相告。这也说明我们对“文”本身的一个根深蒂固的信念或尊重。\n新京报：刚才提到文和政，也是不可忽视的话题。文和政之间是一种怎样的充满张力的关系？\n王德威：\n文和政之间的张力是一个世界文学的问题。这里我依旧希望把“文”的观念扩充，文不只是文本，不只是文艺，而是生活中像穿衣吃饭这样一种我们浸润其中的一套符号体系。在这个意义上，文必然和我们在做的任何公共事务判断产生关联。\n两者之间的张力曾经带给我们最惊心动魄的文学证词，像鲁迅之所以创作文学，是要救治中国人的灵魂疾病；也曾带来严峻的挑战，我们想到的是某些运动中某些文化人、书写者、翻译者曾经经受的命运。\n新京报：本书开篇不久就涉及翻译的现代性问题，也是“世界中”的中国现代文学的一个典型例子。《翻译的现代性：马礼逊的中国文学》一文说明，除了本土原创文学，翻译也是极为重要的文学创作方式。从中国现代文学的视角看，翻译在其中起到了怎样的作用？\n王德威：\n这个问题特别好，因为我们这部书就是翻译过来的，这部书本身也呈现了翻译的很多可能与不可能。作为一个有中文背景的海外学者，我本身在做的工作就是在自觉地翻译中国整体的文学现象进入英语世界。翻译在广义上说是这么复杂的一个意义的传动过程，不只是语言跟语言，还是观念跟观念、行为跟行为、文化跟文化（之间的传动）。这是我关于翻译的定义。\n第二点是关于翻译的现代性问题。我在导论里也提到了，在这部文学史中至少有一半的文章是关于中国的作家怎么去面对西方的文学/文明的刺激或是挑战的，所以现代文学本身就是一个翻译的过程，也是一个翻译的结果。\n第三点需要说明的是，马礼逊1807年欲进入广州，之后被迫远走南洋，开始他的《圣经》还有其他基督教文本的翻译及创作。这是“翻译的中国现代性”的脉络之始，我们不必夸张这一脉络有多重要，但是我们不能忽略这些非华文或非华裔的因素怎么介入到中国现代文明的制作过程里。\n在人文研究领域，\n文学是最重要的\n新京报：跟随这部文学史的时间脉络来到二十世纪初，一个不可绕过的话题就是五四运动。你对这场影响极为深远的运动有怎样的看法？\n王德威：\n说到“五四”，我常常拿我的文章《没有晚清，何来“五四”？》说事。我当时真是没有想到会引起这样大的一个反应，这也正表明了国外汉学界和中国以内的中国文学界对“五四”不同的期许。我对晚清有绝对的好奇，认为是一个非常复杂且不易做好的领域，我觉得晚清的话题性是不亚于“五四”的。“五四”好像已经平铺在台面上了，有很多教科书式的定义或研究。我完全无意否定“五四”的重要性，但我会觉得，如果从晚清的角度看“五四”，是不是可以发掘更多面相，引起大家更多的讨论。\n《裙钗大会》，1898年1月《点石斋画报》，第509号。图片出自书中《左图右史：〈点石斋画报〉及杂志》一文。文章主要讲述了因发达的石印技术而在晚清出现的一个“图文并茂的文学时代”。\n到了2019年，也就是“五四” 一百年的时候，我写了一篇文章叫《没有“五四”，何来晚清？》，把我原来论述完全倒过来讲。我仍然觉得这两个时代各有各的特色。“五四”也许在我们的历史论述中代表了现代的开始、起飞的时代、革命启蒙等，晚清好像是帝国末期传统的尾声。但果真如此吗？如果没有晚清这样一个向度，我们无从认识“五四”所产生的结果，而同样，没有“五四”的观点，你也未必对晚清有更清晰的了解，这个了解可能是正面的也可能是负面的。所以我没有所谓反五四的情结，但是我认为现在我们习以为常的启蒙和革命这样一个双主轴论述，不无可增补之处。\n新京报：这部文学史谈诗人似乎谈得不是很多，写到的诗人中一个非常有感染力和传奇性的诗人就是穆旦。近些年对穆旦、包括穆旦所属的“西南联大诗人群”的讨论也越来越多，穆旦的重要性也越发凸显出来。你如何评价穆旦对西方现代主义诗歌的学习、他的创作以及他曲折的人生？\n王德威：\n我可以很直白地说，穆旦肯定在我的现代中国文学必读名单里，而且名列前茅。穆旦让我感动。但是撰稿人很难找。我们邀到的是陈大为教授，他写了一篇以1938年为坐标的有关穆旦的文章。当然我宁愿有一个1945年或1946年处在转折期的穆旦。\n穆旦（1918-1977），原名查良铮，曾用笔名梁真，现代主义诗人、翻译家。\n新京报：下面聊的一个具体人物是刘以鬯。书中写到他极为有趣的一段人生经历，他去南洋办报，回来后写了具有南洋色彩的小说，对马来西亚的国民身份认同产生了久远影响。正好可以关联到当下，有相当多的马华文学作品近几年不断在大陆出版，为文学带来别样活力。\n王德威：\n刘以鬯在上世纪50年代中期曾经有五到六年的时间在新马担任编辑，他的南洋小说是回到香港之后回顾他的新马经验时写出来的，居然在华人圈产生了影响。刘以鬯出生于上海，又从香港到南洋，从南洋又回到香港，他在东南亚（广义的南洋）的路线流动过程，真的是代表了上世纪中期一批南来文人的离散经验。\n刘以鬯（1918-2018），原名刘同绎，字昌年。刘以鬯主持过多种报刊副刊，并致力于文学创作，在香港文学史上影响深远。\n我不讳言自己有南洋情结，对“马华文学”的推动也做了相当大的努力。原因是，第一，作为一个在海外生长、接受教育的华语文学研究者，我觉得南洋文学是不能忽略的，尤其是马华文学。除了香港、台湾这些地区外，马来西亚的华人是（保有华文文化）人口最多的。这群华裔在历史的夹缝里坚持书写中文、运用华语，尤其是各样方言来维持民族认同性，这成为马来亚以及后来的马来西亚在独立前后的最重要的文化现象之一。\n新京报：书中《钱理群的“幸存者言”》一文写到钱理群教授的写作历程，以及他的写作精神。你如何看待钱理群教授的知识分子写作？\n王德威：\n现在谈中国现代知识分子，还有什么能超越钱老师所树立的一个典范，或是他期待我们的各种各样的可能与不可能？谈这个话题是有很多感慨的，但就是这样，像前面说到的，这部现代文学史本来就有很多的必然与偶然，我们在一个尽可能的范围里来彰显我们所敬重的文学人物以及文学史人物。未来我相信我个人在自己对文论的写作里还会继续向钱老师致敬。\n钱理群（1939-），北京大学中文系资深教授，博士生导师，并任清华大学中文系兼职教授，中国现代文学研究会副会长，中国鲁迅学会理事。主要从事中国现代文学研究，鲁迅、周作人研究与现代知识分子精神史研究。\n新京报：这部文学史以科幻小说结尾。科幻小说的兴盛已经成为一种现象，可能已经成为国外读者了解中国当下写作最主要的途径。科幻文学如此兴盛的原因是什么？\n王德威：\n科幻小说真的是中国文学发展到21世纪，不晓得这个成语用得对不对，一个穷则变、变则通的结果。上世纪80年代兴起那些好的作家，经过90年代这十年的经验，也许更成熟了，但整个文坛似乎缺乏后起的接棒的力气，我指的是“所谓的”正统文学文坛。在夹缝里，科幻作家异军突起。这其中当然有它的生产机制的影响，就是互联网的流行，还有客观环境也容许这些比较匪夷所思的题材的发生。当然更需要有才华的作家，这没什么逻辑可讲，就是出现了韩松、刘慈欣等人。\n科幻文学兴起后，很快就打入欧美市场，这跟欧美本身有科幻小说的传承有关系。欧美读者读莫言，读鲁迅，可能没那么多的联想，但是你要讲三体人进攻地球，他们立刻想到这是“可能”的，以至于《三体》在英语世界变成畅销书，但是恐怕目前科幻小说也到了一个转折点，我们需要更多更新的科幻作家出现。\n新京报：你对当下的中文写作有怎样的整体性观察？\n王德威：\n我想你指的应该是纯文学领域。我觉得有趣的作品仍然是一波一波地出来。\n作为一个文学爱好者，文字是我们最后的判准。你对文字的感悟，对文字所承载的最广义的文明的向往，“文”所负担的政治性隐喻符号等，这里是有很多思辨空间的。\n在人文研究领域，我认为文学是非常重要的力量。也许历史学家认为他们很重要，哲学家认为他们很重要，更不用说社会学者、经济学者，但我今天希望以这个来作为结束，我认为文学是最重要的。只要我们对文字所承载的文明的力量，以及它的包容性、持续力有所关怀，文学绝对是进入（文明）的最重要方式。\n文学在20世纪中国扮演了一个举足轻重的角色。一方面，可以从功利论的观点看，当然可以牵涉到20世纪中国对于“文之为用”这个观点的诠释。但中国人对于“文”、“学”、“史”和“政”之间互动的观点，不是从20世纪开始的，这是中国一个特别悠远的传统。\n采写 新京报记者 张进\n编辑 宫子、申璐\n校对 薛京宁 付春愔",
  "url": "https://m.bjnews.com.cn/detail/1661680969169935.html",
  "source": "bjnews",
  "publish_date": "2022-08-28 18:02:41"
}