{
  "uuid": "1678598596168307",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1678598596168307",
    "title": "冲击与回应的余音：葛兆光的“论中国”",
    "desc": "如果我们把葛兆光的关于中国与东亚的著述放进近年来东亚思想界对于亚洲问题的争论作为背景，也许我们可以更好地理解现代性中的普遍主义和相对主义之间的碰撞，以及知识怎样被权力和现实所扭曲。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/3/mapj20233121323131009960.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/3/mapj20233121323131009960.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-03-12 13:23:09",
    "publish_timestamp": 1678598589,
    "pv_num": "5522",
    "zan_num": "21",
    "click_num": "97",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-03-12",
    "update_time": "2025-04-16 16:54:11",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "5522阅读"
  },
  "group": [],
  "id": "bjnews_1678598596168307",
  "title": "冲击与回应的余音：葛兆光的“论中国”",
  "content": "冲击与回应的余音：葛兆光的“论中国”\n2023-03-12 13:23\n如果我们把葛兆光的关于中国与东亚的著述放进近年来东亚思想界对于亚洲问题的争论作为背景，也许我们可以更好地理解现代性中的普遍主义和相对主义之间的碰撞，以及知识怎样被权力和现实所扭曲。\n近十年来知识界针对“何为中国”的问题，进行了无数次的争论，这既是对中国在世界政治中日益走向舞台中央的回应，在某种程度上也反映了一种身份和知识上的焦虑。以民族国家为核心的国际体系在今天越来越表现为弱肉强食般的丛林法则，使得全球化的理想变得愈发左支右绌。今天的地区冲突，也大多以族群和身份作为核心诉求。全球化普适性的理想被许多人视作只存在于思想家头脑中一厢情愿的理想主义设计。\n面对现实，人们自然而然的反应是从往昔的思想资源中寻找疗救当下的方法，于是我们看见越来越多的学者热衷于讨论天下主义、儒家文明体、东亚世界、乃至册封-朝贡体系等前近代概念。借用思想家林毓生的判断，中国的知识传统有着浓厚的以思想文化解决现实问题的思维。因此，今天所有关乎“新天下主义”和传统中国统一性和多元性的讨论其实都是知识界对于中国的崛起与复兴在文化层面的再诠释——如果说中国在二十世纪的历史任务是建立民族国家，那么在二十一世纪，植根于中国传统的文明型国家的设计，能否成为可能？\n和民族国家这种人为建构的产物不同，用被封存在记忆中的历史想象曾经的世界带有天然的正当性。也许当下世界的种种危机四伏，正是因为我们放弃了传统的理念，用中西之变简单置换了古今之争的问题。对于古典中国多元主义和延续性的想象，也足以作为今天民族国家所衍生出的内部认同问题的解药。传统遗产的多义性使得对于过去的诠释来自于当下的眼光，历史的真实却经常与这种诠释方枘圆凿。无论是作为意识形态的“天下”，还是被视作以世界主义和文明为基础的朝贡体系，都指向同一个问题，那就是我们如何理解现代中国与古代中国的关系？以及在我们熟悉的“汉字文化圈”和“筷子文化圈”等概念之外，古代中国所建构的东亚体系的运作逻辑是什么，在这种秩序之下，为什么近代以来，中国的周边国家产生了“自中心化”的倾向？葛兆光的“中国三部曲”（《宅兹中国》《何为中国》《历史中国的内与外》），就是从历史中国的周边与内缘对这一系列问题的回答。如果我们把葛兆光的关于中国与东亚的著述放进近年来东亚思想界对于亚洲问题的争论作为背景，也许我们可以更好地理解现代性中的普遍主义和相对主义之间的碰撞，以及知识怎样被权力和现实所扭曲。\n本文出自2023年3月10日新京报书评周刊专题《葛兆光：从亚洲出发，抵达世界》中的B06-B07。\n「主题」B01丨葛兆光：从亚洲出发，抵达世界\n「主题」B02-B03 |专访葛兆光：从周边看中国，从中国看周边\n「主题」B04-B05丨葛兆光与《宅兹中国》：在“西潮”与“东风”之后追寻中国\n「文学」B06-B07丨冲击与回应的余音：葛兆光的“论中国”\n「文学」B08丨《承诺》：用家庭故事讲述南非历史\n撰文｜袁春希\n从东亚拯救历史\n“东亚”这一概念来自西方。在地理空间上，东亚涵盖了东北亚和东南亚，但是在文化意涵上和观念世界中，东亚与西欧为代表的市场经济、代议制、有限政府以及国际法为特征的世界体系形成了鲜明的对照。在早期传教士和汉学家眼中，东亚的历史是停滞的，经历了西方势力的冲击之后，东亚世界才不情不愿地成为了全球体系的一部分。同样，也只有外力的冲击之后，东亚世界才算真正进入了历史世界。在这样的视角中，东亚作为了以西欧为主轴的世界历史的边缘存在。尽管二战后的西方历史学家如费正清与赖肖尔已经不断在研究中纠正这种刻板印象，但是在西方主导的世界秩序之下，东亚的概念与定义似乎不会再为新的意义而扩充。正如赖肖尔所不无无奈的解释，“我的先辈们的立场，出乎意料地成了全面认识这个世界真实景象的障碍。”\n然而，当我们带着这种西方中心论的视角去进入历史时，疑惑也会自然而生。为何朝贡体系下的中日韩三国有着“类似”的思想资源乃至政治秩序，却走上了不同的近代化道路？日本历史以脱离东亚秩序的先导为目标进行，在亚洲和西方之间产生了一种身份上的困惑。韩国在惨痛的殖民历史中以美国为荫蔽走向民族国家的建设。中国则一直试图在自身的思想资源和历史惯性中找到近代化的中国式路径。带着这样的问题意识，我们会找到东亚内在的歧异性与更多解释的可能。这种东亚世界内生的变异，以及朝贡体系的解体被许多人追溯到1895年甲午战争。当我们不再以整个东亚世界作为目标去进入历史的局部，而是进入到中日韩各国的历史中，这种复调的低音和东亚各国之间的“自中心化”倾向可能早已产生。\n《职贡图》。\n在这样的知识背景与学术史脉络中，葛兆光“以周边看中国”的一系列著述的意图和关怀才慢慢浮现。“以周边看中国”从不止步于对于域外史料的再发现和补充，明清易代之际，朝鲜士大夫和日本江户时代儒学学者对于传统中国的观察乃至于政治流言的搜集，一个他者眼中的中国形象慢慢浮现。这种形象，是习惯以中国为坐标横观东亚的读者所不习惯的。葛兆光在《想象异域》中，记录了朝鲜士大夫对于山河鼎革后，“腥膻遍地”“礼仪沦丧”的中国的失落。\n《想象异域》，葛兆光 著，中华书局 2014年7月。\n前代学人吴晗等人以朝鲜《燕行录》对明代史料进行了比勘和史事索隐，相比于此，葛兆光则试图捕捉朝鲜士大夫面对心目中的文化故国山河沦丧时的潜藏的心性和被唤醒的民族记忆。这种流露在诗文和笔记中，宛如呢喃的私人记录，却具有潜移默化的历史主体作用。自己心目中的华夏沦丧于“夷狄”之手，自身的衣冠文物反而成为了文明的遗存，随着时间的流逝，这种记忆如同结晶般凝固为新的身份认同。这种难以诉诸官方史料的心理中，作为身份归属的“文化中国”和作为政治秩序缔造者的“政治中国”开始剥离。当朝贡体系在19世纪末开始崩溃，这种“文化中国”被击碎的残片，成为了东亚各国构造现代民族国家认同的基石。\n同样的现象，我们可以在江户日本找到相似的轨迹。江户时代儒学学者林春胜与林凤冈所编纂的海外情报集《华夷变态》中，曾经的华夏与日本关系已经彻底逆转，于是日本式的华夷秩序正在构建。《华夷变态》中收录了漂流到日本的明代士大夫，乞师幕府出兵中原并且对日本怀有倾慕之心的章节。对于日本的儒学学者来说，明清鼎革后的中国与日本的关系彻底逆转。日本南北朝时代的华族怀良亲王曾经坦陈“惟中华之有主，岂夷狄而无君！”而到了江户时代，隔岸观火般见证了明清易代，以及荷兰葡萄牙等海外殖民势力进入东亚海域后，对周边的认知不断丰富的日本，在内心深处滋生了脱离朝贡秩序并且取中华而代之的情结。华夷秩序的彻底逆转，使得以幕府与天皇为象征的日本成为了“天下”，中国与荷兰则成为了等量齐观的“通商之国”。江户时代以来日本国学与近代走向军国主义的“国体论”兴起，也是基于于共同思想理路。\n《苗蛮图》。\n让我们把讨论回到葛兆光在《宅兹中国》中提出的问题：17世纪以来，作为文化共同体的天下体系，还存在吗？由此来看葛氏所主张的“从周边看中国”，就不止于一种对于近世东亚历史的视野和中心的调整，或者对周边国家史料和语言的再发掘。而是以一种超越民族国家的界限，去进入一个看似熟悉的历史空间，改变从历史纠缠至今天的思想、作风与立场，重新审视作为一个文化空间的东亚。\n也许我们熟悉了从《隋书·倭国传》等史料中确认日本的诞生，那么也同样需要接受在《华夷变态》和江户儒学中那个悄然发生转变的“中国”观念？但是无可否认的是，作为世界历史上的后发者，东亚世界曾经分享过相同的思想资源，比如儒家的宇宙论和礼法思想。但是在各自的历史语境中，最终却有着不同的呈现与发展。思想史学者渡边浩就曾经在《儒学史异同的一种解释》一文中分析过这种“分流”：日本的古学学者伊藤仁斋和清代的考据学学者戴震都曾经对朱子学的“情”与“理”进行解读，古学派的“理”在后世成为了接受西方普适性平等观念的来源。而戴震的批判则在近代中国湮没无闻。我们与其注视着这两者的“同”，不如去获得一种反思的契机：我们心目中在共同文化中投射的日本，是否与日本自身发展的逻辑相去甚远？近代日本与朝鲜对于中华文化的“自中心化”倾向，是否也在另一种意义上埋藏在自身深层思维之中，在今天以另一种形式翻新？\n对于西方学术潮流与日本学术史传统熟稔于心的葛兆光之关怀也在于此。如果说布罗代尔是以“经济世界”的角度，去进入地中海世界，那么葛兆光心目中的东亚海域世界应该是以文化和观念的嬗变作为出发点。历史学家都有着现实层面的关怀，布罗代尔希望以地中海世界和西欧资本主义的诞生给二战后欧洲经济的重建以及法国在战后欧洲的政治格局中一点历史的启迪。那么葛兆光则是希望从东亚世界文化与认同的分流，理解东亚共同写就的普遍历史与特殊经验，是如何在不同的文化中展开。这种认同在战争责任与历史记忆问题上聚讼不已的东亚国家之间显得尤为珍贵。这可能正是葛兆光在多个场合所强调的历史研究的“预流”所在。\n《余音》，葛兆光 著，理想国|广西师范大学出版社 2017年1月。\n历史中国的异质力量\n随着欧美全球史与区域史研究的影响，对边疆流动人群和跨文化族群的关注，使得以往作为研究单元的民族国家的区隔被慢慢弱化。这对于中国学者理解中国历史上的连续性和多元因素的介入形成了新的挑战。在我们熟悉的自秦汉开始，以皇帝-郡县-官僚为核心的政权结构，配合外儒内法的思维方式和编户齐民的社会管理方式的中国传统式国家与社会组织方式以外，其他内缘与外缘的视角，又会对我们理解历史中国延续到今天的复杂与多元，理解历史中国内在的紧张和冲突有什么帮助？\n电影《兹山鱼谱》剧照。\n历史人类学者王明珂在身处西南边疆的羌族中发现了不同于中原的“华夏意识”：边缘民族诠释自我的身份认同和符号中，其实也在诠释着什么是主体民族。作为一种早期族群意识的“华夏”并非完全来自内部的共性，而是对于边缘的定义。而这种对于边缘的认识在经过时间的洗礼之后，变成了一种“历史心性”和根源于情感和根基性的集体记忆。而在历史学者许倬云的《我者与他者：中国历史上的内外分际》中，我者与他者的不断交融统一，最终形成了以中原为核心向周边辐射的政治秩序。而在蒙元史学者姚大力看来，在我们熟悉的汉唐中国之外，还存在着元、清内亚边疆帝国式的国家建构方式，元清式的国家整合方式成功地把西北中国纳入版图之中，奠定了近代中国的疆域。\n在以上几种对于历史中国多元性的探索中，一个复数的中国开始清晰地呈现。这种中国的国家建构模式与将中原作为核心向周边辐射并不断吸纳进自身的历史叙事截然不同。后者简单明晰，可以更直接地被新天下主义的呼吁和新儒家学者引用，以此构建想象中的未来世界政治秩序。而理解前者不仅需要抽丝剥茧般的耐心，更需要对异质文明的包容和理解。\n在《何为中国》和《历史中国的内与外》中，葛兆光试图呈现出一个复数、驳杂的中国，它或许没有明确的脉络和主线，却存在一个交叠、杂糅在族群移动与观念流变之下明确的重心。在葛兆光的视野中，把北方广袤的草原和西南丛林中的苗寨统合到共同的文明体之中，是一部同心圆向外扩散的历史所能解释的。古代中国没有明确的疆域和边界意识，开放的边界其实意味着不同区域乃至时空中的“中国”也有着不同的解释，落地生根的文化风俗乃至政治制度，都呈现出不同的个性。如同鲁西奇一直呼吁的“中国历史的南方脉络”，以及华南学派所致力于在“区域研究中找到国家”的追求，中国作为政治体乃至集体心理的形成，作为观察坐标而设置的中心与边缘，常常是流动的，在地人有一套自己的方式去理解政治，并凭借这种方式构建自己在地方社会和权力结构中的位置。这种特性下，多元地域下层累形成的“中国”概念，获得了广泛的生命力和认同。\n在与欧立德和卜正民等新清史、全球史学者的对话中，葛兆光对于帝国、大一统和文明等一系列中西比较史视野下的重要概念进行了阐释。根基于西欧民族国家体系下所诞生的概念，并非与中国历史的进程方枘圆凿。当本土历史学者响应柯文的号召，求索于“在中国发现历史”时，葛兆光却对此持保留态度，他依旧保持着对于世界性的普遍主义追求，并非一味强调中国历史有多特殊。也许历史远未终结，但是对于历史学家而言，追求的是用文明的逻辑去看待历史进程中难以避免的起伏和低回。把中国放进东亚、内亚乃至全世界的视域中，“何为中国”才是一个目的清晰而非闭门造车与自我感动的讨论。借用“他者”的经验和轨迹去透视锻造了自我认同的史观，那些被情绪和传统层累形成的观念，会在实证和理性的观照下，褪下被涂抹的色彩与自我感动的冲动。\n卜正民，哈佛大学哲学博士，不列颠哥伦比亚大学历史系讲座教授，加拿大皇家学会会员，2015—2016年度亚洲研究学会（Association for Asian Studies）会长。曾任多伦多、斯坦福、牛津等大学历史学教授，不列颠哥伦比亚大学圣约翰学院院长。主要研究明代社会和文化史、中国近代史、全球史，并担任哈佛大学出版社《帝制中国历史》主编。\n如何诠释作为现代文明的中国？\n在《宅兹中国》的绪论《预流、立场与方法》中，葛兆光曾经对历史学的意义做出了这样的判断“（传统学术的意义）除了给人以知识的盛宴，训练人的智力以外，一个很重要的意义就是建立国族（是文化意义上的国家）的认知，过去的传统在一个需要建立历史和形塑现在的国度，它提供记忆、凝聚知识、确立认同。”在天下-朝贡体系破灭之后，被迫进入民族国家体系的现代中国，急需一套新的叙事与符号整合出一套属于自身的历史认同。以胡适、傅斯年、顾颉刚为代表的历史学家所建立的现代历史学典范，建立了国族叙事的模式。他们对作为民族国家的中国的想象，并非建立在空中楼阁之中，必须在滋养了自己的文化和历史资源中寻找材料，来建构象征世界。葛兆光对中国自宋代以来就存在民族意识的判断，也是置身于这套谱系。他的潜台词中，现代“中国”意识的萌生是一种古代的“文化民族主义”努力转化为现代民族主义的进化，是一个拥有强烈自我意识的共同体，设法融入现代国际秩序的过程。\n然而，这种看似逻辑严密的论述中，传统中内生的自我意识与今天的国家叙述是否存在一种天然的血缘关系是值得考量的。近代史上对于中国意识许多截然不同的解释中，传统文化的符号和资源也会被不断地改写，无数错综复杂的争鸣中，中国的意义被不断丰富。借用思想史学者沈松侨的说法，“近代中国民族主义的论述形构，却又绝无可能完全摆脱长期积累的文化习性(habitus)，也不免反过来受到传统文化质素的强大制约。易言之，近代中国的民族主义，其实是在‘过去’与‘现在’不断交互作用、彼此制约的辩证过程中被建构出来的。”葛兆光的这种试图在思想文化中找到现代中国起源的尝试，是否在用现代民族主义的特征，预设它的古代起源，用欧洲经过工业革命和民主化后形成的现代民族主义来“移情”中国古代的族群意识？或许，在葛兆光对于文化中国和古代中国疆域变迁和族群意识的精熟论述之外，中国意识是否存在有着其他诠释的可能？民族不止是想象的共同体，但是我们的想象却离不开潜移默化投入头脑中的图景。\n《国姓爷合战》 是日本江户时代剧作家近松门左卫门所作的人形净琉璃历史剧，1715年在大坂松竹座首演，演出郑成功反清复明的故事。\n也许这些困惑是文史学者的局限和困境所在，也在考验着他们突破和自我批判的极限。历史学家无法脱离现实的语境，他所对话的对象也一定是处于共同时空与心境的“我们”。葛兆光对于历史中国的一系列论述，诞生于知识界对崛起后的中国关于自身主体性和追寻当代中国发展的世界史意义的热切讨论中。葛兆光对于历史中国和现代中国的辨析与区分，恰似这场大合唱中的一丝冷冽的不和谐音。以古典学术安身立命的葛兆光对于历史中国反而没有许多中国学者不切实际的幻想，在各种场合中，他格外强调的是中国文明的现代意义。在中国“习惯于在历史中寻找合理依据，在思想中解决根本问题”的传统中，历史学家凭借实证精神和理性的发音，一定不如那些炫技般的话语和自我碰撞式的历史诠释可以吸引一时的目光，在经过时间的淘洗后，却有着超越此时此地的力量。在他对中国知识界新天下主义和新儒家的批判中，作为读者的我们体验到了这种逆流而进背后常识与良知的分量。\n在读完前辈学人顾颉刚的日记后，葛兆光曾经不无感慨地写过一篇名为《历史学家能抵抗情势变迁的压力吗？》的随笔。这位一生在学术追求和政治关怀中摇摆的中国现代史学的“无冕之王”，无数次屈从于现实政治的压力，不断修改自己的理论与判断，而这种心灵的反差只能在夜晚记下的日记中偶尔吐露。在这篇随笔的结尾，葛兆光颇为动情地写道：“这个历史学的无冕之王，能摆脱民族、国家的情势变化，保持学术之客观吗？”这或许是历史学家的宿命，也是一句无情的诘问。面对中国社会的多元化，昔日作为博雅之学的历史学，也许不会为现实提出一种明确的解释路径。但是罕见的批判精神和对于实证理性的追求，却使得他们在某种无可阻逆的趋势与亢奋中保持独立与警醒。\n文/袁春希\n编辑/刘亚光 申璐\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1678598596168307.html",
  "source": "bjnews",
  "publish_date": "2023-03-12 13:23:09"
}