{
  "uuid": "1706670802169199",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1706670802169199",
    "title": "从教材理论开始，为什么凯恩斯被误读得如此之深？",
    "desc": "刚过去的2023年是凯恩斯（1883年6月5日—1946年4月21日）诞辰140周年。这位给人“经济思想艰深”印象的思考者，十分善于文辞，若以英文论，他的写作鲜活而优美，按理说与晦涩原本没有关系，与“读不懂”似乎也没有必然关系。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj20241311113211706524.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj20241311113211706524.jpeg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj20241311113211706524.jpeg",
    "publish_time": "2024-01-31 11:13:21",
    "publish_timestamp": 1706670801,
    "pv_num": "22905",
    "zan_num": "383",
    "click_num": "176",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-01-31",
    "update_time": "2025-04-18 16:16:05",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.2万阅读"
  },
  "group": [],
  "id": "bjnews_1706670802169199",
  "title": "从教材理论开始，为什么凯恩斯被误读得如此之深？",
  "content": "从教材理论开始，为什么凯恩斯被误读得如此之深？\n2024-01-31 11:13\n刚过去的2023年是凯恩斯（1883年6月5日—1946年4月21日）诞辰140周年。这位给人“经济思想艰深”印象的思考者，十分善于文辞，若以英文论，他的写作鲜活而优美，按理说与晦涩原本没有关系，与“读不懂”似乎也没有必然关系。\n约翰·梅纳德·凯恩斯（John Maynard Keynes，1883年6月5日—1946年4月21日）。图为画家格温·拉弗拉1908年所绘凯恩斯肖像画。\n如果说凯恩斯是20世纪最受争议的经济学家，那么到了本世纪，这争议程度大概是未减半分的。其争议之一是他与干预主义的关系，无论是在经济学之内，还是之外，人们都普遍认为他是政府干预的积极倡导者，是20世纪干预主义的集大成者，而这使得他在一些流派那被吹捧，在另一些流派那则被指责。在不同流派之间的竞争与对抗之中，关于凯恩斯经济思想的解读变得更加单一。近年来，虽然时有观点辨别凯恩斯与干预主义的关系，不过也往往会加个限定，说上一句“似乎他和干预没有必然的联系”，或者说“这只是他思考的一面，不足以概括他”。而关于这个问题的系统性论述却是没有的。\n在凯恩斯诞辰140周年之年，经济学家韦森的《重读凯恩斯》（以下简称《重读》）一书出版，他在“重读哈耶克”（中信出版社2014年版《重读哈耶克》）之后“重读凯恩斯”，力图揭开弥漫在凯恩斯、凯恩斯主义这些词语之上的层层迷雾。他重读凯恩斯原著，结合他本人研读的经历——走过弯路、遇到的曲折——认为是“货币理论”这一经济学中最复杂的，也让人最困惑的部分，在根本上导致了凯恩斯经济思想的种种处境：被误解的、被误传的。他也首先将凯恩斯定位为一位货币经济学家。而这不仅是因为那些有关总需求、总供给、边际生产率等词语的选择和使用，最初基本都是凯恩斯本人拿来解剖货币理论。\n本文为童乙伦撰写的书评。\n《重读凯恩斯》，韦森著，上海三联书店，2023年11月。\n撰文｜童乙伦\n生活中的凯恩斯。\n学过现代宏观经济学课程的人，都知道凯恩斯及其“宏观经济学之父”的名号，也会为目前宏观经济学教材的体系完整、逻辑自洽而折服。就像罗默书中关于鲁宾森和星期五故事所描述的（一般宏观经济学教材中都有此描述）：通过对椰子的存货使用，在二人荒岛（宏观）经济中引入货币概念，使得生产和消费在储蓄与投资相等的逻辑下循环；不仅展示了宏观经济学与微观经济学的区别是有了货币概念，也使得宏观经济运行在商品与货币的双重均衡中被完美地阐释。\n然而，如此完美的理论，为什么“在现实中，宏观经济学家们更像是一群算命先生，往往将个位数的增减率预测成两位数、乃至出现颠倒性的方向错误？”（见霍德明教授退休前在北大CCER高级宏观经济学教学中的内容。因霍德明与目前宏观经济学最好教材的作者保罗·罗默是同学关系，多次反复解释过国际经济学界流行的这种批评的讽刺说法，故此引用）\n第19版《经济学》，[美] 保罗·萨缪尔森、[美] 威廉·诺德豪斯 编著，萧琛译，商务印书馆，2014年6月。\n后来，随着经济思想史的深入学习，我们方才知道，由希克斯、汉森改进，经萨缪尔森编撰的新古典通行教材，只不过适用于教学，本质上则是运用精确的数学工具庸俗化、乃至曲解了凯恩斯的经济思想。如此说，缺乏对宏观经济的解释力、甚至与现实风马牛不相及，便是自然；也才出现了新、后凯恩斯主义以及凯恩斯的经济学等学派的反思。多年来，人们一直反复地解读凯恩斯思想及其经济学著作，一方面，说明凯恩斯思想本身的博大与深邃，难以被简单、庸俗地对待；一方面也说明凯恩斯论题的复杂性。然而，现行教材理论的问题究竟何在？凯恩斯的哪些思想被歪曲？为何将凯恩斯看成是政府干预主义者是一个误读？这些却也仍然困惑着我们。《重读》则试图恢复凯恩斯货币理论、重新解读凯恩斯经济学及其论题复杂性。\n发现凯恩斯：货币经济学家\n凯恩斯经济学理论究竟难在何处？《重读》的启示是，凯恩斯应当被定位为一位“货币经济学家，而货币理论以及货币在经济运行中的作用，是经济学中最为复杂和最令人难以认清和琢磨的”（见《重读》P.27）问题！\n这超出大部分学者特别是宏观经济学家的传统认知。《重读》将凯恩斯的《货币改革论》、《货币论》(上下)与《就业、利息与货币通论》并列统称为“货币三论”，就是暗示凯恩斯货币理论的重要性。它告诉我们，现行宏观经济学的所谓总供给、总需求、边际消费倾向、边际生产率等名词，最初，都是由凯恩斯原创、为了解剖货币理论，进而完成其萧条经济学理论的铺垫工具。用凯恩斯自己的话说“照我看来，经济危机的问题之所以没有得到解决，或者从任何程度上说，危机理论之所以令人不满意，就在于缺乏一种生产的货币理论”（见《凯恩斯全集》收录的1933年最早用德文发表的一篇短文，即Keynes, 1983，The Collective Writings of John Maynard Keynes, Vol.11. pp.400-430。转录于《重读》第一篇第6节）。实际上，如果不这样来思考，就不会理解为什么微观经济学的需求供给仅与生产和消费行为相关，而宏观经济学的总需求总供给却关联着储蓄、投资进而货币的均衡；也无法理解同样的论题为什么在微观与宏观中重复出现。\n可以说，《重读》将凯恩斯定位为货币经济学家，应该是学术界第一次将凯恩斯定位为“宏观经济学之父”之后，第二次重新发现凯恩斯的贡献——当然，文中的这种评价或者说法，要与凯恩斯之后货币主义学派的货币中性理论及其逻辑构建相关联，由于货币主义学派弗里德曼等人继承了奥地利学派的思想传统，由此，便涉及更早期哈耶克与凯恩斯的思想论战，这是后话；但显然，只要谈及货币理论，理论界很少有人说凯恩斯是一位货币经济学家。\n坐在椅子上手捧书本的凯恩斯，下图为上图裁剪的一部分。下图是他传播最广的照片之一。\n货币理论的复杂性在于，货币是一个实然与应然逻辑交织在一起的问题。这与分析哲学新古典理性思维的传统方法完全不同。凯恩斯应是第一个洞见问题关键之人。《重读》这里不惜疾呼：“不幸的是，直到今天，凯恩斯在《货币论》这部伟大著作中许多理论发现仍然被人们所忽视”，唯有货币概念，才是一把科学地解释繁荣与衰退的钥匙。并用一幅幅生动历史画面详细解释，与众多从知识到理论、从图书馆到讲台的经济学家不同，凯恩斯不仅是社会经济生活的观察者、也是一位公共事务参与者。凯恩斯最初致力于货币理论，就是为了“医治英国病”，以便在他任职英国皇家经济委员会主席的位置上，追究资本主义经济繁荣和衰退的内因；后来，凯恩斯的《通论》直接探讨资本主义市场经济的就业问题，则是因为他发现“货币以一种根本性的独特方式进入经济系统，而技术方面的细节则变成一个背景”。亦即，凯恩斯自始至终都贯穿着一种应然的思想意识：“我们已经达到货币演化的这样一个阶段，在这个阶段，‘管理’通货势在必行”（见《货币改革论》，这也是人们误解凯恩斯主张政府干预经济过程的原因）。\n事实上，管理就意味着要在追问货币本质是什么的基础上进一步追问：货币应该是什么。显然，这具有颠覆性。也恰好，凯恩斯自己正是不停地在货币应该是什么与货币其实是什么之间，“不恰当”地反复转换——因转换频率太快使读者头昏脑涨，直至凯恩斯关于现实中货币形态的基本划分（即凯恩斯对流通货币中的国家货币和银行货币，同时又从市场角度区分为收入货币、营业货币以及储蓄货币等繁杂的分类），也不被人理解——我自己就看得一头雾水。\n《重读》为我们解读：为什么“在《通论》前21章剥丝抽茧地论述了经济体系中收入、储蓄、投资的决定，边际消费倾向、投资诱惑、资本边际效率、货币、利息、就业以及价格之后，凯恩斯才能逻辑完整地论述现代市场经济体系的运行，完整地解释了他的商业周期理论”。凯恩斯《通论》自始至终都在致力于将货币理论联系实际、以实现资本主义经济复苏与繁荣的课题。然而，对于已经习惯用货币功能来思考问题的我们，既然知道了货币的价值尺度、储藏手段、支付工具等传统职能，谁还在乎货币本质的细节呢。\n而要厘清现代宏观经济运行逻辑，我们还必须重返凯恩斯的货币本质，否则，货币“管理”就是一个伪问题。正如凯恩斯曾悲叹的“各个国家银行的现实状况和组织如何、银行运作和控制特点是什么，学者们知之甚少”，却围绕着一些貌似明智的数量方程，持续地争吵不休。但这种“依赖于纸币发行规模来作为行动的标准，就像仅仅依靠铅锤线去航行，眼睛既不看天空也不看地平线一样”（见《重读》第70页引用的凯恩斯自己关于货币理论、经济政策与货币史的书评）。\n再现货币观：债务记账与内生货币\n在“货币三论”分析中，《重读》首先解读了凯恩斯基于债务清偿的记账货币概念（可详见凯恩斯《货币论》[A Treatise on Money,1930]中相关论述：“表示债务、物价与一般购买力的记账货币[money of account]，乃是货币理论中的原初概念”），强调：这是货币最本质、最原始的功能，也是对宏观经济运行发挥作用最本质，且对于生产和消费的经济影响最深刻的理论依据。用凯恩斯的话讲“由于债务和价格首先必须用记账货币来表示，所以，货币的性质是从其与记账货币的关系中衍生出来的。货币本身是交割后可付清债务契约和价目契约的东西，是储存一般购买力的形式”。\n《重读》归纳出凯恩斯的两大贡献：（1）揭示了价格水平主要是由银行信贷所决定的；并特别注明“凯恩斯这里不是说央行‘超发’基础货币造成的”；（2）提出了信贷货币制度下的货币内生理论；强调“以纸币和央行券所表现的现金是可以据第（1）条确立的国内价格水平所要求的现金数量来随意供应的”（见看凯恩斯《货币改革论》，P.145）。\n凯恩斯。\n为了恢复凯恩斯的记账货币和内生货币理论，《重读》认为“凯恩斯区分国家货币（正式货币）与央行货币，发现商业银行创造‘内生货币’，是他的一个重大且重要的理论贡献”，简单地讲，央行发行的基础货币一经流入市场，趋利性将导致商业银行不会满足于只做存贷双方的中间人，只要市场有诱惑存在，内生货币就会被商业银行源源不断地创造出来。但是很糟糕，市场诱惑往往因“利润幻觉”而失真，使得“市场利率与自然利率之间的偏离成为物价水平跌落的原因。可是，一旦上述情形持续一段时间、从而在企业家中产生‘萧条’的心理之后，像往常一样其他一些数量可能更大的影响，就会来推波助澜了（见凯恩斯《货币论》，P.324）”。凯恩斯认为“我相信，商业周期最好被认为是资本的边际效率周期性变动所造成的，当然，与这种变动相关的经济体系中其他重要的短期变量，会使之更加复杂乃至更加严重”。这里，《重读》痛切地感叹：“许多经济学家和政府政策制定者和指导者，到今天还不明白这一点，还以为货币全部是由中央银行印发出来的”。\n那么，货币与财富有什么关系呢？《重读》详细梳理凯恩斯关于企业和利润创造与资本主义市场经济繁荣与兴衰的理论关系，直指凯恩斯的一个最重要理论点，“国家财富不是在收入膨胀（储蓄货币增加）中增进的，而是在利润膨胀中增进的（见凯恩斯《货币论》，P.137）”，并解释凯恩斯的主张“在自由主义经济体制下，应该把政府参与协调与私人的主动性结合起来，把总产量推进到相当于在现实中可能达到充分就业的水平”（这也是学界误以为凯恩斯是政府干预主义的倡导者的第二个源头）。\n实际上，凯恩斯经济学理论难懂的另一个原因，在于货币理论必须在宏观经济及其萧条现象的背景下展开。这要求我们不仅要理解“货币的本质、货币的创造、货币的价值、货币及利息对投资和经济运行的影响”，而“这一切的一个核心思想是从货币和利息的视角解释资本主义市场经济中商业周期问题（见《重读》P.41）”，还要求我们必须破除斯密以后通行的均衡分析法。的确，新古典以后经济学的“科学性”往往以边际分析及均衡逻辑为标志，这套方法不仅在微观经济行为分析中表现得极为有效和科学，也在教材运用上大获成功。但对于货币本质及其与宏观经济运行关系，新古典乃至于像弗里德曼等货币主义学派的货币理论，则受到这种方法论的局限。\n这里，《重读》为我们归纳出新古典货币理论存在的三大误解。\n其一，以为货币都是央行印发出来的，忽视了商业银行创造内生货币的客观现实；如在IS-LM模型中，现代宏观经济学家都把货币供给看成一条垂直平移的直线——当希克斯用“IS-LM”模型诠释凯恩斯的经济思想，将论文寄给凯恩斯本人时，凯恩斯竟然6个月后才回信“无话可说”。笔者这里理解，由于货币供给并非由央行单纯决定，商业银行的内生货币会在市场利率上升时急速扩张，在经济衰退时急剧下降；以至于真实货币供给是一条向下右凸的曲线。\n其二，模糊了亚当·斯密和凯恩斯早就清醒认识并准确把握的“债务清偿手段”的记账货币本质，以至于将凯恩斯的货币管理思想歪曲成“形式化”的宏观调控政策。\n其三，抛弃了凯恩斯的“资本边际效率”概念，改用现行的“资本边际生产率”，本质是运用货币数量论与均衡逻辑的宏观“均值”概念，替代了资本边际效率概念中基于企业家不确定预期的个体分析逻辑。（这里，给出一种个人理解：新古典的资本边际生产率，与凯恩斯的资本边际效率两个概念之间，本质上是遗失了从微观到宏观的系统层级的“跃迁”逻辑。因为，宏观大系统并不是对微观个体的简单数量加总，比如宏观环境使得微观加总过程出现触发机制、羊群效应乃至简单的“谷贱伤农”原理，宏观上导致雪崩式挤兑、溃散式破产乃至内卷式竞争等现象，就不是资本边际生产率的“宏观均值”概念所能解释的）\n接下来，《重读》基于维克塞尔原创并应用的“自然利率”概念，抓住人们在自然利率概念上运用和认知的彼此关联和思想差异，分析由此引起的理论分歧。\n重现思想史：维克塞尔关联\n上世纪哈耶克与凯恩斯的理论大论战，是人类思想史上的一段儒林佳话。《重读》聚焦两位思想巨人在货币问题上的思想交锋，通过对“维克塞尔关联”的理论解构，将作者自己近20年来对于两位大师的学术关注倾注于书中。实际上，韦森在国内学术界同时写出了《重读》凯恩斯和哈耶克两本著作，或许，他在用某种统一的社会情怀和问题意识，向我们展示一次关于两位大师思想圣殿的学术旅行。\n货币问题深似海！这是韦森常说的一个提示。只有弄通了货币的重要性及其在宏观经济中的复杂性，才能够看清凯恩斯的历史地位：为什么凯恩斯是20世纪人类社会最伟大的经济学家，而同时代思想家哈耶克的许多著名思想就产生于与凯恩斯辩论之中。《重读》解释，尽管凯恩斯与哈耶克的学术风格迥异，“凯恩斯好像总是有新的思想观点不断涌现，且又总是不断地改进和修正自己的理论”，而“哈耶克是一位举世公认的思想深邃的知识贵族”。但由于共同的货币意识及其理论渊源上的“维克塞尔关联”（The Wicksell Connection），这对私交上相互敬重的挚友，在学术上则“当仁不让、彼此找茬”，长期地思想交锋、理论争辩，最终，完善了自己、也成就了对方。\n哈耶克（Friedrich August von Hayek，1899年5月8日－1992年3月23日），经济学家、政治哲学家，1974年诺贝尔经济学奖得主。\n英文“The Wicksell Connection”，按直译应为“维克塞尔关系”，韦森特别地译成“维克塞尔关联”，其中之妙，在于关联是一个动词化的名词，进而意在强调两点。其一，与之前传统理论“商品市场”的单一均衡不同（即传统微观经济学意义上瓦尔拉斯-阿罗-德布鲁一般均衡理论，这是一种围绕商品的生产-交换-消费等行为的一般均衡分析，但不容置疑，整个逻辑框架既完全没有、也不必要涉及货币的概念），维克塞尔（1951-1926，K. Wicksell）真正开启了“货币市场”与“商品市场”两个均衡的关联分析，将货币与宏观经济运行紧密关联起来。其二，凯恩斯与哈耶克同时受到维克塞尔“两个均衡”思想的影响（实际上，维克塞尔这种思想影响了从凯恩斯、米塞斯、哈耶克到如今整个宏观经济学理论的发展），这种理论渊源上的“关联”，使得自然利率概念成为二人理解差异和争论的关键。\n维克塞尔关联的核心逻辑是，在复杂的现代银行体系下，经济运行的均衡取决于“贷款利率”与“自然利率”之间的关系——一头担着货币均衡、一头担着商品均衡。但维克塞尔的自然利率概念却比较混乱，一开始是解释为实物资本的收益率，不同、也不必然等于货币贷款利率——由银行可贷资金的供求决定。后来，才将自然利率改为储蓄与投资相等的利率。\n《国民经济学讲义》，[瑞典]克努特·维克塞尔，解革、刘海琳译，商务印书馆，2020年12月。\n《重读》告诉我们，在辩论初期，哈耶克和凯恩斯都继承了维克塞尔对自然利率的第二种定义，承认“如果货币利率偏离了自然利率，投资就不等于储蓄，从而价格发生变动，经济就会失去均衡”（两个利率的英文分别为：rate of interest on loans与natural rate of interest on capital，且维克塞尔自己认为“货币利率迟早总是要与自然利率趋向一致”，可详见《重读》对相关文献的引证，恕不累述）。在论战的后期，特别是1936年《通论》出版以后，凯恩斯则抛弃了维克塞尔的“自然利率”概念，改进成自己创新的“资本边际效率”。对此，《重读》认为，《通论》之所以标志着凯恩斯革命的开始和宏观经济学的诞生，就在于凯恩斯的这种转变否定了维克塞尔某种“平均利率”的理论抽象。\n通过对“论战研究”中大量著作、史料的细致梳理，《重读》提醒我们，与凯恩斯关注短期的现实经济政策不同，哈耶克更注重人类社会历史的长期走势。但二人争辩的焦点是“自然利率”在经济运行中的作用。凯恩斯真正洞见是：投资与储蓄是被经济体系所决定，而不是决定经济体系的因素，基本决定因素则是消费倾向、资本效率和利率。由此，凯恩斯便在《通论》中系统地阐发了边际消费倾向、资本边际效率和流动性偏好三大因素，是如何影响投资、使得货币数量对于实际经济产生作用的。比如对于今天人们关心的如何走出经济萧条的问题，凯恩斯说“假如我们断言货币是刺激经济体系活跃起来的酒，那么，我们必须提醒自己，在酒杯和嘴唇之间还有几个易于脱节的环节”。\n或可以说，哈耶克更趋向于将自然利率看成一种传统生产力的习俗性长期均值指标，不仅有生产力的客观属性，也有生产关系的历史内涵，就像自发秩序一样，不能被人为力量所随意更改。因为，即使短期“或许能用来预防危机，……但长期地如此操控经济，将会给整个经济系统带来更严重的干扰和混乱”，以至于哈耶克相信：除非为了保持中性货币所必要的限度，货币量的任何人为变动都是有害的。\n值得指出，《重读》第二篇揭示，凯恩斯真实的货币管理观从来就不是简单的超发货币、运用通货膨胀刺激经济增长的倡导者。“与其他体制相比，在个人主义体制中，个人选择的范围被极大地扩展。同时个体主义体制也是生活多样化的保障，……而这种多样化保存了具象化（embody）在以往各代人中最稳固和最成功选择的传统，以它的多样化生活方式使得现实世界五彩缤纷”。读到这里，我们就会理解为什么凯恩斯在一次火车旅行中看到哈耶克的《通向奴役之路》，会大为欣赏，即致函哈耶克，说这部伟大的著作使他“感动不已”。然而，与哈耶克不同，凯恩斯同时也为恰当地调节消费倾向和诱导投资进而政府职能的增大，进行理性的分析：“相反，我却要为之辩护。因为，它（政府干预）不仅是避免现行经济形态（economic forms）整体毁灭的唯一可行的方法，而且，也是个人创造性成功发挥的条件”（见《通论》第24章或Keynes, 2013, The Collected Writings of John Maynard Keynes, vol, 2, LD. M. P.380）。\n纪录片《经济学大师》（Masters of Money，2012）画面。\n至于造成上述差异的原因，《重读》深入追溯认为，凯恩斯一开始就更关注货币的本质与银行制度，观察到“重商主义者相信，只要有充足的黄金，就可以医治所有的金融疾病；而通货膨胀论者却相信，只要通过廉价的信用和纸币，就会为我们带来无限的繁荣。这两个学派轮流地影响工商活动和金融交易，但真理却不在两派的任何一边”。一个国家的中央银行是债务人而非债权人，国家黄金储备与交易规模没有直接关系；即使在战争期间，也是物质财富、而非黄金白银的积累维持国力。与此相反，《重读》发现“奥地利学派商业周期理论，从自身逻辑来看是自洽的……但实际前提是假定了各个企业和市场参与者既理性、又短视，对于政府的误导性宏观政策，做出了长期来看并不合宜的经济决策”——本质是围绕通货膨胀论的批判性构建。但正如凯恩斯讽刺的：长期而言，我们都是要死的！据此，《重读》断言：“无论是米塞斯和哈耶克的货币与商业周期理论，还是凯恩斯的总量分析，都还有许多有待进一步论证的理论缺环”。\n作为余论的商榷\n最后，谈一个印象，《重读》应该是作者一个深度融入对象的过程，这体现在《重读》大量地运用原文原著串联起作者自己的新发现，也获得了一般阅读所不能揭示的诸多珍宝——比如，一个凯恩斯拯救经济衰退的古怪构思：“把旧货币装进瓶子里，埋起来，再让企业家、投资人去挖掘”。可以想象，十多年来，韦森整天坐在堆满思想大师著作的书房，一件一件将凯恩斯的著述、评论及史料，整理分析，沉浸于其中；当他发现这类珍贵、新颖的思想洞见时，会多么兴奋。当然，这也不免使读者在掩卷之余，浮想联翩、碰撞出无数的想法。这里，本人就《重读》中欲言又止、乃至仅仅暗示的问题，提出两点或许有违《重读》原旨的看法，与作者韦森老师商榷如下。\n第一，货币到底是什么？\n沿着《重读》的思想追溯，从最初的货币金属论、货币名目论，到如今的商品货币论与债务货币论，的确，自凯恩斯以后，只有熊彼特重述：“货币的本质在于一种稳定地转移支撑经济交易的信用和债务”。联系现实，韦森批判性地综述了K. S.罗格夫等三部前沿著作——K. S.罗格夫的The Curse of Cash（2016，《无现金社会》，2018年已有中译本）、J. Haskel与S. Westlake合著的Capitalism without Capital（2018，暂译《没有资本的资本主义》）以及S. A. El-Erian的The Only Game in Town, Central Bank, Instability, and Avoiding the Next Collapse（2016，暂译《央行、不稳定性以及避免下一次崩溃》）——提出三个问题：“亚当·斯密（货币自发起源说）错了吗？货币是不是财富？货币只是社会财富的镜像和衡量手段吗？”由此全面揭示了当下国际货币与世界经济的现实，正向着货币的信用和债务本质回归，“正在从近代的金本位制、金银复本位制、纸币制度向着无锚的电子数字货币制度演进，进入一个‘无现金社会’”。\n《货币崛起》（The Ascent of Money，2008）剧照。\n由于政府发行货币“实际上是向整个社会‘征税’，发放一种不用还款兑现的‘债’”，如今，这种无约束的货币演进导致各国央行拼命印钞、大水漫灌式干预全球经济增长下行的“新常态”，但收获的却是长期停滞的“新平庸”。笔者认为，关键问题还在于：货币根本上的政治属性——如果将人类社会行为简化为政治和经济的，那么，与一般的生产和消费行为不同，作为债务清偿手段的记账货币，最初就内涵着信用、监督和执行等政治性行为逻辑。至于货币的传统职能如交易媒介、价值尺度、储藏手段等，哪一个又能离开社会政治权威而存在呢？既然是政治，也就涉及信仰：自由主义者会看到市场有效的货币中性论，政府干预者会看到市场失效的货币数量论（货币中性论与货币数量论只是一个简化的说法。前者指，由奥地利学派提供的关于货币数量与实际经济关系的原因及评判的逻辑，被哈耶克、弗里德曼和卢卡斯等人发展、实证成关于货币中性的应然与实然统一的理论体系。后者则指，运用货币数量的扩张或紧缩政策对市场经济运行干扰的理论主张），彼此是无法统一的！更重要的是，由于各国经济差异巨大，货币政策的效果彼此不同。一旦你干预我不干预，我将吃亏；反之亦然。如此，各国竞相超发货币，奔向世界经济最终长期滞胀的“新平庸”，也就与新常态作者关于货币本质的误解无关了，而是各国政治经济竞争的一个“囚徒困境”。\n1938年的凯恩斯和他身后的影子。（摄像：Gordon Anthony）\n货币的政治性意味着一种政治经济学逻辑：货币不仅取决于应该是什么，还取决于不同信仰的博弈参与人想用货币干什么。这涉及全球地缘政治、国际贸易、产业分工诸多问题，加之汇率和贸易的平衡与政策关系到自身的国家财富和国计民生，只有将这些因素统一纳入各国政治经济博弈的“支付矩阵”，从货币政治博弈的均衡概念中（事实上，这种各国之间的货币政治博弈不仅有合作，也有冲突竞争，是合作博弈与竞争博弈的混合物），或许，我们才能获得关于货币本质的进一步清晰的认知。\n第二，装满旧货币的熊彼特瓶子究竟是什么？\n笔者认为，应该是熊彼特意义上的创新。因为，用新组合、新方法、新材料呈现在新市场的新产品及其创新利润，才可以被企业家、投资人去挖掘；进而，通过创新企业带动创新产业发展——将旧货币装进“创新的瓶子”，才能够拯救经济衰退。熊彼特认为，经济发展是创新的结果，而不是GDP增长，那只是被“环境拖着走的数据变化”。显然，熊彼特关于货币本质、发展与创新的论述，与凯恩斯的“国家财富不是货币储蓄的增加、而是企业利润的增长”，二者如出一辙。\n延伸阅读：\n书评周刊曾于2023年5月26日推出凯恩斯诞辰140周年专题报道：\n（1）凯恩斯诞辰140周年：政策的更替还是观念的变迁？\n（2）被误解的经济学家：凯恩斯的昨日世界\n作者/童乙伦（湖南科技大学经济管理学院副教授）\n编辑/罗东\n校对/刘军",
  "url": "https://m.bjnews.com.cn/detail/1706670802169199.html",
  "source": "bjnews",
  "publish_date": "2024-01-31 11:13:21"
}