{
  "uuid": "1722496773168074",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1722496773168074",
    "title": "《游戏与人》： 以游戏为棱镜，观照现代社会",
    "desc": "从过家家到戏剧表演，从秘密社团的入会仪式到游乐场的大转盘，从古希腊的体育竞技到现代的晋升体系，从投币游戏机到股票债券……游戏不仅仅是爱好和消遣，它闪烁在日常经验之中，突显了社会文化的特质。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/8/mapj2024811519322058502.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/8/mapj2024811519322058502.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/8/mapj2024811519322058502.jpg",
    "publish_time": "2024-08-01 15:19:33",
    "publish_timestamp": 1722496773,
    "pv_num": "3795",
    "zan_num": "12",
    "click_num": "99",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-08-01",
    "update_time": "2025-04-16 21:11:37",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": ""
  },
  "group": [],
  "id": "bjnews_1722496773168074",
  "title": "《游戏与人》： 以游戏为棱镜，观照现代社会",
  "content": "《游戏与人》： 以游戏为棱镜，观照现代社会\n2024-08-01 15:19\n从过家家到戏剧表演，从秘密社团的入会仪式到游乐场的大转盘，从古希腊的体育竞技到现代的晋升体系，从投币游戏机到股票债券……游戏不仅仅是爱好和消遣，它闪烁在日常经验之中，突显了社会文化的特质。\n今年引进出版的《游戏与人》延续了约翰·赫伊津哈《游戏的人》的思想脉络，深入阐述了游戏的本质与文化意义，寻找游戏和文化之间内在关联，并建立了一种始于游戏的社会学。\n游戏精神:\n推动社会文化表现形式的发展\n“游戏精神是推动社会文化最高表现形式的发展，提升个人道德教育及智力水平的主要动力之一”，讨论这样的观点看起来就是一件符合大众刻板印象的“儿戏”化的事。但这个悖论，这种让人看了之后心里咯噔一下的反差，正是我们现有的文化对游戏有偏见的实证：就算不把游戏抬到这么高，它也不至于全部都是“电子海洛因”那么低。\n数字游戏在过去的三十年间，已经证实了自己是最具兼容性、最新、最具创造力与影响力的数字媒体。当今中国的游戏拥有一个蓬勃发展的，将近而立之年的行业，2023年行业逆势期依然在产值上产出三千个亿，是同期电影产业的六倍；超过一半国民都是数字游戏的玩家，游戏文化也是青年文化最具活力的重要组成部分。中国游戏也在过去几年积极向海外输出，一些国内的大厂既是世界产值规模最高的游戏公司，另一些中国公司则在非洲与东南亚等发展中地区带动并孵化了本地游戏产业的发展。\n但我们关于游戏的认知，却远没有与这个蓬勃产业，这种互动媒体的活力相匹配。这恰恰是因为中国知识分子长期以来看低游戏，将其贬低为儿戏，因而忽略了游戏与人之间的深层次精神联系，也破坏了游戏潜在的社会功能。\n知识分子对游戏的漠视，辐射到社会的各个领域，其中特别致命的是教育：因为学校教育中从未出现游戏，既没有关于游戏好坏的分辨标准，又没有游戏表达文化的分析，使得我们整体的游戏素养都低得吓人。而这样的智识环境，又反过来使得关于游戏的专门理论变成了中国五千年思想中罕见的“白卷”地带。\n回看中国语境下的游戏，五千年的汗牛充栋中，除了笔者之前曾写过的儒家的“君子不戏”和佛家的“佛陀游戏度人”的态度之外，我们几乎没有关于游戏的社会作用的思想遗产。而与此同时，过去二十年的经验也向我们证明了，无论是“绿坝”还是“网戒所”，都拦不住人的游戏天性，因为游戏的人（Homo Ludens）本就是我们成为人的关键；而另一方面，游戏化系统贯穿着当代社会的数字生活，在一个事实上的游戏社会，我们无法逃避游戏的影响。\n正是这样的思想背景，让《游戏与人》——这本赫伊津哈《游戏的人》的精神续作——对于当今中国来说特别重要。这本书诞生于20世纪六十年代，是法国社会学家、法兰西学院院士罗歇·凯卢瓦站在巨人肩膀上而写就的批判性著作。《游戏与人》延续了赫伊津哈通过游戏，分析社会的视角，主要试图有野心地“围绕游戏，为一种社会学搭建基础”。换言之，和赫伊津哈一样，凯卢瓦关心的不是作为社会一部分的“（小）游戏”，而是作为游戏的整个社会，是一种“大”游戏的观念。\n从《游戏的人》到《游戏与人》：\n“大”游戏的社会理论建构\n在西方，特别是在英语环境下，“Game”与“Play”这两个概念是分开的。在学术翻译中，我们将前者翻译为“游戏”而后者翻译为“游玩”。游戏研究与游戏设计的经典教科书《游玩规则》（Rules of Play）中将Play定义为“一种在更严格的结构之下的自由行动”，而Game定义为“玩家处于人造冲突之中的一套体系，以规则为特点，并可带来一套可量化的结果”，并提供了一张圈层图展示这两个概念同为名词时的相对大小（见下图）。很明显，因为游玩更松散，所涵盖的人类行为更广，我们通常认为它比游戏更大。\n由于学科发展的历史原因，关于游玩的研究更早。赫伊津哈于1938年通过《游戏的人：》一书开启了游玩研究（Play Studies）的领域。他提出，就好像我们是智人（Homo Sapiens）一样，我们所有人实际上都是游戏的人（Homo Ludens）。——以游戏来定义人，并立足于此，指出“游戏，是特殊的行为方式，是有用意的形式，是社会功能”——可以说不存在比赫伊津哈的“游戏”更大的概念了。\n作为游戏的物种，我们的社会中种种架构与游戏的关系是怎样的呢？赫伊津哈认为“人类社会的重要原创活动从一开始就全部渗透着游戏……文明生活的重要原生力量——法律与秩序、商业与利润、工艺与文艺、诗歌、智慧与科学，都源自神话和仪式，都根植于游戏的原始土壤中”，随后，他大胆宣称自己不是要把游戏归入文化，也不是要强调游戏的文化性，而是要“把文化归入游戏类别（sub specie ludi）”，要指出“游戏与文化确乎彼此渗透交融…我们的全部意图就是要表明，真正、纯粹的游戏是文明的重要基石之一”。\n赫伊津哈开启的游玩研究很自然地讨论游玩的行动如何通过仪式影响社会，且往往覆盖到人类学、民族志等现实中的游玩行动；而更晚近的、千禧年后才诞生的游戏研究则将自己与游玩切割开，试图更干净地只讨论数字游戏及其先驱。\n罗歇·凯卢瓦的《游戏与人》这本书，就是让赫伊津哈的游玩研究能开宗立派，成为一整个领域的理论基石的重要一步。赫伊津哈为这个世界指点了一条全新的道路，让游戏可以成为社会的柱石。尽管赫伊津哈说“文明是在游戏中并作为游戏产生发展起来的”这个观点从1903年起他就在自己的著作里提到，但他真正下笔写作此书是在1938年。写作本书的前一两年，赫伊津哈撰写的书稿包括《在明天的阴影下》（In the Shadow of Tomorrow，1936年出版英文版）、《历史的科学》（De wetenschap der geschiedenis,1937年出版荷兰语版)、《被破坏的世界》（Geschonden wereld，荷兰语）。特别值得注意的是，《在明天的阴影下》这本书也谈到了游戏，并且可以看作是赫伊津哈在写作本书之前关于游戏的观点总结。\n不过，当我们把这几本书放在一起时，光从书名已经可以判断他对于未来的悲观态度。1938年的世界正处于霍布斯鲍姆所说的“从1914年起，到二次世界大战止的大灾难的时期”，而赫伊津哈作为一个人文学者，所忧心的正是人类自由、创造性会在未来的阴影中丧失。他说“我们生活在一个分裂的世界中，而且我们知道这一点。……疑虑到处弥漫，我们怀疑我们社会结构的稳定性，暗暗害怕逐渐逼近的未来，我们感到，我们的文明正在坏朽之路上。”意大利史家瓦利安尼的评语也许更接近赫伊津哈本人的观点：“我们这个世纪，证实了所谓正义、公理、平等种种理想的胜利，不过是短暂的昙花一现。但在同时，只要我们有办法将‘自由’继续存留，还是可以从头再来……不要灰心，甚至在最绝望的情况下也不要丧志。”赫伊津哈从游戏入手理解文明写作此书，所关心的正是人类社会的命运；他试图从游戏中寻找的，正是人性最崇高、最严肃的部分。换言之，这本书是在最严格的人文主义追求下写就的。\n电影《勇敢者的游戏2》（2005）剧照。\n《游戏的人》分为十二章，笔者认为可分为三部分。第一章“游戏这种文化现象的性质和意义”和第二章“用语言表达的游戏概念”以及第三章“游戏与竞赛的教化功能”定义了这本书的主角游戏/游玩（Play）。这第一部分可以看作是在赫伊津哈的道路上行进并完善，无论是魔圈还是游戏的社会性，在凯卢瓦的笔下，都更清晰且具深度了。\n第四至十章按照主题分章论述了法律、战争、知识、诗歌、神话、哲学、艺术中的游戏要素。第二部分是较为独创的部分，定义出了四类游戏：竞争类游戏（Agon）、机运类游戏（Alea）、模仿类游戏（Mimicry）、眩晕类游戏（Illinx）。\n第十一章“游戏视野下的西方文明”和第十二章“当代文明的游戏要素”按时间顺序概略地回溯了罗马帝国到二十世纪的游戏要素。第三部分的论述说明游戏本身的独立性，结尾指出如果“脱离了游戏世界的中心问题，这些研究所得都将失去实际意义与效用”。\n赫伊津哈写作《游戏的人》是在世界大战期间，研究条件不是非常完善，且这本书在1938年初版为荷兰语，等到1949年的英文版出版时（这也是所有中文版依据的译本），1942年起就被纳粹当局囚禁的赫伊津哈已于1945年在狱中去世。换言之，作者本人从未审定过这本书的英文版，这就为一个重要概念：Play与Game的关系埋下了隐患。因为不同于分成了两个词的英文，无论是赫伊津哈的母语荷兰语，还是凯卢瓦的母语法语，这两种欧洲语言当中Play和Game都实质上是同一个词。这一点在中文情境下更复杂，我们会在后文讨论。这一核心概念的混乱带来的影响是深远的：直到今天，英语学界都还在争论在社会中造成改变的，是“游玩”还是“游戏”。\n《游戏的人》，[荷]约翰·赫伊津哈 著，何道宽 译，花城出版社，2017年1月。\n除了核心概念的翻译在本体论方面造成的混乱外，《游戏的人》本身也存在着一些问题：比如赫伊津哈讨论了大量散碎的历史细节，而从未给出清晰的关于Play的定义；他的书中既有历时性的历史研究，也有主题性的深入论述，却总共不过三百页，以如此短的篇幅遍历了游戏起作用的各个社会领域，难免会出现篇章结构不平衡，甚至有些地方循环论证的状况。最大的问题是，这本书他做出了“以游戏读社会”的实践，却没有向试图跟随他脚步的后辈提供清晰的、有操作性的理论工具。\n——而这正是《游戏与人》所起到的作用。凯卢瓦在写作本书时，已在自己职业生涯的中后期。其时，他已是法兰西学院的院士，也已在原始文化、神话、宗教方面做出过关于社会的结构性论证。凯卢瓦比赫伊津哈大概年轻四十余岁，共享了关于原始文化的研究基底，并可能都拥抱了语言学转向的学术潮流，并都在著作中加以体现；两人都经历了两次大战中文明摇摇欲坠的时代，也共享了“游戏（在某种意义上）保存文明之光”的判断。\n基本上，光从书名也可以判断出，这两位学者走在同一条路上。更贴切地说，被纳粹过早夺去了生命的赫伊津哈的游戏-社会理论的完善工作，是凯卢瓦有意识地做出的。实际上，如果没有凯卢瓦在这本书中对游戏-社会理论的清晰定义与体系建构，赫伊津哈也许就只是指出了一个现象，而不可能成为一个影响至今的学术领域的先哲。从这个角度来说，常被笼罩于赫老阴影下的凯卢瓦，也许反而应该作为讲述、开启了整个西方关于东方的想象的马可波罗一样，得到更多的尊敬与承认。\n语言的权力之争：\nPlay or Game？游or戏？\n《游戏与人》这本书，是首次译成中文。尤为可喜的是，这本书不再是从英文版Man,Play and Games译过来，而是从它最初诞生的法语版直译。这不仅给了中文读者一个直接接触这本出色的理论著作的机会，而且还给了中国学者一个可以辨识到英文与其他欧洲语言在游戏本体论概念张力的机会；这种张力，恰恰又可以帮助我们在中文语境下完成更具本土特色的游戏本体论研究而打开新的可能性。\n必须说明的是，语言学的分析并非笔者画蛇添足，而恰恰是这两位学者在研究游戏时最主要的起步视角：赫伊津哈虽然是文化史大家，却不是历史学出身，而是如假包换的语言学学生，在《游戏的人》中也存在大量语言学的分析，帮助读者理解不同文化中的游戏；凯卢瓦也有扎实的语言学功底，并在本书中进行了大量语言学的分析，甚至还在第二章中针对汉语中的“玩”做了专门的分析，尽管只做了单字的分析，忽略了古文中词语的构词法对游戏概念的拓展，但仍具有将中文囊括入关于游戏概念的非欧洲语言讨论中的重要作用。语言是每一种它所在的文化的首要滤镜，透过不同语言，我们可以看到不同文化关于同一主体的不同认识。因此，从语言学的角度切入分析，反而是继承了这两位学者讨论游戏-社会共同体的路径遗产的应有之义。\n《游戏与人》的法语版书名是les jeux et les hommes:le masque et le vertige，直译意为《游戏与人：面具与眩晕》。也许是因为没有有效增进关于主题的理解，这个小标题无论在英文版或中文版中，都没有译出。不过，和不仅变换了语序，把“人”提到前面，甚至和添加了新词的英文版书名Man,Play and Games（直译为“人，游玩与游戏”）比起来，中文版的《游戏与人》倒真的更忠实于法文原题。\n《游戏与人》,[法]罗歇·凯卢瓦 著，余轶 译，明室Lucida |北京联合出版公司，2024年2月。\n中法互译的这种通畅感，和英法互译的张力，恰好形成了一种有趣的对比。在翻译学中，凡无法直接“转译”的概念中，都具有某种该文化独有的考虑。由于游戏研究的主要场域一直是英文学界，我们习惯了以英文为常态，因而惯性地以Play与Game的区分为基准点，来对那些以同一个词表达这两个意思的语言做出增添性的翻译。因而，原本在法语中明确的《游戏与人》变成了英文的《人，游玩与游戏》，仿佛Play与Game的区分是第一性的常态。\n然而，如果我们以为的“最普遍”实际上反而是“最特殊”的呢？如果我们由于一种未经意识的“英语的霸权”而本末倒置，把“最特殊”当成“最普遍”，并通过在中文语境下概念的不同翻译，实际上搅乱了我们本土文化中本可以顺畅表达的概念，不是很荒谬吗？\n实际上，如果我们以历史的视角，回到《游戏的人》与《游戏与人》在被书写的时空环境下，就会发现，荷兰语和法语都不区分Play与Game。挪威语、德语、俄语似乎也不区分这两个概念。如此看来，英语在Play与Game概念的区分在这一场域下反而是“异常”、“特殊”的。\n那么，中文呢？\n目前关于游戏的讨论中，仅有赵东川等少数学者牵涉到中文语境下Play和Game的概念区分。中文语境下另一些概念的混用与乱用，如笔者曾专门撰文论述的“游戏化”在知网论文中的三种概念分型，也展现出中国游戏研究领域处于初期，概念尚未统一的现状。\n但若我们用现在这个语言对比的视角，就会发现，中文为这一论题增添了一种几乎可以称之为“阴阳合一”的圆融的可能性。我们在现代汉语中所说的词“游戏”，同时可以做名词与动词使用，而且可以和欧洲语言中不加区分的游戏概念形成直接对应。\n另一方面，回到古汉语中，以表意的单字来看，这个词又可以分为“游”与“戏”。若我们进行严格的区分，这里的戏，是规制化的“戏”，是Game，更接近我们文化中在舞台上，在表演中生成的那一套文化系统。而游戏的“游”，更接近中文语境下“游于艺”甚至“逍遥游”的状态，它是一种不可名状，非常自由，虽然没有明确规制，却处于游戏精神中的状态。中国佛教典籍里也会提到“佛陀游戏渡人，以自由故，无碍故”的描述，所表达的恰恰就是这种没有规制化的Play的状态。\n在中文语境下，用“游戏”作为一个词组来统称Play和Game是没有问题的，而在具体细分中如果要强调Play的要素，结合中国思想，表现出这种没有规制化的，无所定型、不可名状的“游”的意义就相当重要。比起更刻板的规制化的游戏，游玩的状态也许才是我们所说的充满活力的游戏精神的核心。\n以中文视之，不同于截然两分的英文，以及浑然一体的欧洲其他语种，“游戏”的概念在中文中就像一个旋转起来的阴阳符号。它单用的时候黑白分明，但一旦旋转起来，就是一个圆融的太极图。\n这种分则游、戏分明，合则圆融一体的“游戏”状态，也许正是我们可以为世界中处于非此即彼状态的游戏本体论断，带来新的理论可能性。旋转的、圆融的游戏概念处于动态之中，也提醒我们，关于游戏的研究需要在运动之中结合虚实。凯卢瓦的四个类型的分野虽有很大启发，但他自己也在文中反复提到，游戏会“变质”，也会混合与转化。\n笔者在看到书中的图示时，一直有一种凯卢瓦的理论核心没能充分表达的卡顿感。直到在中国的“游戏”概念中感受到太极的阴阳合一状态，才忽然意识到，如果这四个类型，不再是各居一端的静态方块，而是一个可以旋转起来，并在旋转中既融合阴阳，又生成新的黑白图形的圆形太极，那么凯卢瓦处于静态卡顿中的理论，以及这几类游戏之间暧昧的转化、变质、混合的关系，就可以在符合游戏的动力学的基础上得到良好的表现。\n站在这一发现的角度上回视本书的书名，就会发现“面具与眩晕”反而有了新的理论关照的可能性。也许，对于凯卢瓦来说，“面具与眩晕”是要与“游戏与人”形成对偶关系的，他们代表某种有张力的，互相靠近同时又互相拒斥、远离的状态。而这，正是太极的状态。当游戏本体论的西方理论学界能够开始对语种的霸权带来的观念束缚有所觉知时，超脱于西方语言体系之外的中文反而可以贡献出让这本书的核心理论“动起来”的可能性。这也算是一直在西方隐形的中国思想可以为世界游戏思想能做的一点贡献吧。\n作者/刘梦霏（游戏的人档案馆馆长）\n编辑/李永博 王菡\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1722496773168074.html",
  "source": "bjnews",
  "publish_date": "2024-08-01 15:19:33"
}