{
  "uuid": "1672202658168239",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1672202658168239",
    "title": "他人生的河，为无名无姓人的渡船而流 | 沈从文诞辰120周年",
    "desc": "日期并不重要，重要的是时间。1902年12月28日，农历十一月廿九日，沈从文出生了，不过，这个日期他鲜少主动提及，在他的自传中更没有写明。就像他常常自诩的那样，乡下人向来对年月漫不经心。而今天，是沈从文诞辰120周年的纪念日。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/12/mapj20221228124413871237.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/12/mapj20221228124413871237.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-12-28 12:44:07",
    "publish_timestamp": 1672202647,
    "pv_num": "17871",
    "zan_num": "158",
    "click_num": "539",
    "comment_num": "0",
    "share_num": "8",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-12-28",
    "update_time": "2025-04-19 19:00:30",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.7万阅读"
  },
  "group": [],
  "id": "bjnews_1672202658168239",
  "title": "他人生的河，为无名无姓人的渡船而流 | 沈从文诞辰120周年",
  "content": "他人生的河，为无名无姓人的渡船而流 | 沈从文诞辰120周年\n2022-12-28 12:44\n日期并不重要，重要的是时间。1902年12月28日，农历十一月廿九日，沈从文出生了，不过，这个日期他鲜少主动提及，在他的自传中更没有写明。就像他常常自诩的那样，乡下人向来对年月漫不经心。而今天，是沈从文诞辰120周年的纪念日。\n时间使一个人成长，给人以阅历和经验，又将阅历和经验淬炼成人生的智慧。日期只是人生的刻度，而时间却是灵魂栖居的生命之躯。赋予生命以价值，赋予死亡以意义，让这个行走于世上的人，成为独一无二的“我”。\n“我”是怎样从时间的长河中浮凸出来，成为独一无二的生命呢？湘西小城镇筸的乡土，诞育了沈从文独一无二的自我，这个世人眼中的边徼荒蛮之地，孕育出种种瑰丽多姿的现实与想象：乡下的节俗与礼仪、苗民的传说与故事、天地万物的天籁气息，如细密之网，编织出生命的温床。最淋漓酣畅的生命，最惨酷暴戾的死亡，都在这个舞台上演，或如脉脉溪流，或如滔滔巨浪，毫不吝惜地暴露在他的眼前。他敏锐的直觉、绚烂的想象，以及蕴藏在文字中时时给人以心头灵犀一点的生命力，都来自于此，这些将来也会成为他取之不尽用之不竭的创作资料。这体验并非独一无二，却唯有他运用得如此出神入化，这不能不说是一个生命的小小奇迹。\n理性的思考者或许无法从沈从文那里得到满意的答案——理性打造的钓饵再精致华丽，也无法在他的文字中探查出思想的深度。但任何一个愿意像拥抱生活一样亲吻死亡的普通人，都将从沈从文那里获得心灵的安宁与适意——那是生命所充溢着无穷无尽的广度与厚度，犹如长河上的渡船，不仅搭载着属于沈从文的“我”，也毫不推却地搭载着每一个愿意登上这艘渡船的“我”。\n照我思索，能理解我。\n照我思索，可认识人。\n本文主要部分出自《新京报·书评周刊》12月23日专题《\n纪念沈从文诞辰一百二十周年：我沈从文\n》的B02-03版。\n没人记得出生自己是何模样，就像没人知道自己死后的样子一样。生与死犹如两条柔韧的缆绳，牵曳着名为“我”的渡船，行进在人生的长河上，被名为命运的风从四面八方吹来，时或鼓帆推着这渡船前行，时或又将它吹得摇摆彷徨，甚至吹断这缆绳，让这渡船就此中道沦没于长河之中。这个譬喻虽然杂凑，但对一个生长水乡的人来说，或许还值得生出几分亲切感——渡船、长河，风，正是他日常所见的事物，一如生与死，拖曳这世间千千万万的人从出生渡向死亡。在这人生长河无尽的生死渡船中，有一条属于一个名叫沈从文的人。\n诚然，他的这条渡船，早在三十四年前就已抵达死亡渡口，将他送入死后的无尽虚空当中，船身驶过长河划下的水痕，也注定和其他渡船一样消散于无形。但他漫长的八十七年的人生长河的幅度如此宽广：数以百万计的文字，横贯文学、史学、艺术、考古诸多领域，每个领域都非在水面上浅浅划过，而是如激流巨浪一般，在岩壁穴隙中鼓荡，发出的巨大的回响穿越时空，随着时间的流逝，这回响不仅没有消逝，反而愈发清晰。\n但这回响并非震耳欲聋，而是如柔水般声声在耳蜗中打着旋，脉脉淌入心灵的幽谷。如此深刻，又如此轻柔，看似冲突又互相对照，分明相反而又彼此相承，仿佛沈从文人生的长河不仅为自己的渡船而流，也为其他人的人生而流，因此他生命的回响才会被带到更多人的生命之中，引起更多的共鸣。这或许是因为他洞悉了某些生与死的普遍准则，又能用最恰当的语言将它表述出来，就像他为自己最负盛名的经典之作《边城》所撰写的题记中所说的那样：\n“生者多已成尘成土，死者在生人记忆中亦淡如烟雾，惟书中人与个人生命成一希奇结合，俨如可以不死，其实作品能不死，当为其中有几个人在个人生命中影响，和几种印象在个人生命中影响。”\n那条缆绳握在了自己的手中。电影《边城》剧照。\n沈从文对生与死的知觉异乎寻常的敏感而精准，或许正是因为生与死过早地对他加以特别的关照。如果他的自传如他的文字本身的质量那样质朴可信，那么他出生以来最早的记忆，便是死亡。那是他祖母的死，他那时刚活到这世界上四个月，却依稀记得自己“被谁抱着在一个白色人堆里转动，随后还被搁到一个桌子上去”。他的出生，似乎也是一系列连锁反应的偶然结果：他的父亲本来在追随镇守大沽炮台的提督罗荣光，充当一名裨将，却因为庚子国变八国联军入京，在战争中失去了自己所有的财产，回到家中，“没有庚子的拳乱，我爸爸不会回来，我也不会存在”——在自传中，沈从文恰当地如此总结道。\n《旧沈家》，黄永玉绘。\n尽管这毫无疑问不过是命运安排的偶然，这种偶然不知同时安排在多少人的身上，但沈从文却觉察出这一点，偶然的出生和出生后最初记忆中的死亡，让生与死这两种最具力量的事物，在他生命最初的时刻同时展现在他的面前，并且在日后他的成长中，能让他敏锐地捕捉到这一点——就像那条渡船的譬喻，生与死的缆绳牵曳着这条名为“我”的渡船在人生的长河中行进——而沈从文抓住了这条缆绳。\n故乡\n：\n一个“城里人”口中“古怪”的地方\n“一道河流肥沃了平衍的两岸，多米，多橘柚。西北二十里后，即已渐入高原，近抵苗乡，万山重叠，大小重叠的山中，大杉树以长年深绿逼人的颜色，蔓延各处。一道小河从高山绝涧中流出，汇集了万山细流，沿了两岸有杉树林的河沟奔驶而过，农民各就河边编缚竹子作成水车，引河中流水，灌溉高处的山田。河水长年清澈，其中多鳜鱼、鲫鱼、鲤鱼，大的比人脚板还大。河岸上那些人家里，常常可以见到白脸长身见人善作媚笑的女子。小河水流环绕‘镇筸’北城下驶，到一百七十里后方汇入辰河，直抵洞庭。”\n在自传中，沈从文如是描述自己的故乡镇筸，笔触细腻如设色的山水画卷一般明丽而动人，生长在这片山水中的人物，同样可以令人心生祥和安宁，镇筸是沅江溯流而上的游客和商人“可以安顿他的行李最可靠也最舒服的地方”。构成这座小城的居民，“多当时派遣移来的戍卒屯丁，此外则有江西人在此卖布，福建人在此卖烟，广东人在此卖药”。五方杂处却人性纯朴，与世无争：“那里土匪的名称不习惯于一般人的耳朵。兵卒纯善如平民，与人无侮无扰。农民勇敢而安分，且莫不敬神守法。商人各负担了花纱同货物，洒脱的向深山中村庄走去，同平民作有无交易，谋取什一之利”，“城乡全不缺少勇敢忠诚适于理想的兵士，与温柔耐劳适于家庭的妇人。在军校阶级厨房中，出异常可口的菜饭，在伐树砍柴人口中，出热情优美的歌声”——真是宛如世外桃源一般的乐土仙乡。仿佛往古的时间都在这里凝固成一派祥和与安宁，这是沈从文用笔端搭建的理想国。让人不由得疑心如此写实细腻的文字背后，在多大程度上是对那篇流传千年的著名幻想文学《桃花源记》的摹写。\n沱江上的吊脚楼。（图片来自“凤凰古城旅游区”官方公号）\n沈从文自传中的家乡镇筸安宁祥和得几乎不像真实存在的地方，联想到20世纪初中国动荡混乱的社会境况，这种不真实感就显得愈加强烈。外面的世界越是战乱频仍，这里的岁月静好就显得越不真实。沈从文或许自己也觉察到这一点，所以才在《我所生长的地方》的开篇如是形容道：\n“我应当照城市中人的口吻来说，这真是一个古怪地方！”\n“古怪”这个词用来形容自己的家乡，确实不同寻常。因为后面对镇筸的描述，除了它太过岁月静好到令人怀疑之外，几乎看不出任何“古怪”之处。但如果循着“古怪”这个词一路思索下去，就会发现这片桃源仙乡般的乐土，确实存在着诸多古怪之处。这个地方并非从来便是安宁祥和，而是诞生于暴戾，它是“两百年前满人治理中国土地时，为镇抚与虐杀残余苗族，派遣了一队戍卒屯丁驻扎，方有了城堡与居民”。住在这里的那些居民，不是当初虐杀者的后代，便是被残杀者的后代。\n沈从文以一种不屑的口吻提及记录故乡历史的官方文献《苗防备览》，说那“只是一部枯燥无味的官书”。但如果带着几分历史学的兴趣去翻看这本书，就会发现，那里面充满了“屡肆窃掠”“恃险抗命”“歃血为变”“生擒”“擒捕”“讨平”“焚剿”等等惊心动魄的暴戾词语。“窃掠”“抗命”“为变”的自然是原住此地的苗民，而负责“擒捕”“讨平”“焚剿”他们的，则是驻守这里的官军。在《苗防备览》中，作者严如熤将这里描述为“边徼之间，苗寨民村，犬牙交错，然各有界限，严力防维，裨奸民不得躏入苗巢，所以绝胶葛而杜衅端也”——险象四处环生，危机无所不在，小规模的冲突几乎无时不刻不处在擦枪走火的边缘，而大的变乱，如果以《苗防备览》中《述往录》一卷的记载以为参考，那么自清廷掌控此地以来，几乎每两到三年便会发生一场值得上奏京城的大乱。\n《凤凰厅全图》，出自清代刊本《苗防备览》。\n沈从文在自传中描述镇筸是商人旅客可以安顿行李的“最可靠也最舒服的地方”，而严如熤却在记述了镇筸与外界交通要道后写道，这里的道路“两面生苗寨落，中间一线羊肠，共计一百三十余里，虽设有营汛，而势甚孤危”。他对镇筸惟一相对安心之处，只是因为这里苗人虽然“其性犷悍”，但“土官亦羁縻之，千户长官司所辖边墙内者居多，所官土官尚能弹压之”，因此当地苗人“颇知畏法敬官，边徼有事挞伐，甫及辄先投诚，其风较十里为驯也”。\n严如熤在两百年前提到的当地官兵修筑的用以防备苗人变乱的边墙\n（碉堡）\n，到沈从文所在的20世纪初，已经沦为地表上的“用粗糙而坚实巨大石头砌成的”装饰物。尽管沈从文在自传中依然能够清晰地指明这些碉堡“在一百八十年前，是按照一种精密的计划，各保持相当距离，在周围数百里内，平均分配下来，解决了退守一隅常作暴动的边苗叛变的”，但如今，“一切完事了，碉堡多数业已毁掉了，营汛多数成为民房了，人民已大半同化了。落日黄昏时节，站到那个巍然独在万山环绕的孤城高处，眺望那些远近残毁碉堡，还可依稀想见当时角鼓火炬传警告急的光景”。\n“一切皆用一种迅速的姿势在改变，在进步，同时这种进步，也就正消灭到过去一切”，沈从文如此感慨时代的变迁，仿佛《苗防备览》中的往事，已经是枯燥久远得不堪也不必再回首的往事，但他脚下踩踏过的家乡的每一寸土地，都浸透着当年反抗者和镇压者交战流淌的鲜血。随着这些鲜血在岁月中干涸，被时间的长河冲洗涤净，终于留下了如今他笔下宛如桃源仙乡般岁月静好的模样。让他得以在自传中略带夸饰而不乏写实地描述家乡那些安详和乐的面孔，“勇敢忠诚适于理想的兵士”“温柔耐劳适于家庭的妇人”“伐树砍柴人口中，出热情优美的歌声”。但这一派静好安宁的本质，不过是二百年胜利者镇压的残暴和失败者被迫的屈从被岁月的刻刀铭刻入骨，于是当年屠夫挥动的屠刀与受害者肢体零落的哀嚎怒骂，都化作了河畔浣衣的白脸长身的女子脸上见人善作的媚笑——只要不去追究过往，那么此时此刻这里便是乐土，是沈从文自传中的世外桃源。\n沈从文当然不会不明了个中玄机，不然，他也不会在勾勒出如是一派世外桃源般所在的前面，将他的故乡说成是一个“古怪”的地方——并且是城里人口中的“古怪”。因为城里与乡下之间最大的区别，就在于前者乃是文明与秩序汇集之所，那里不需要垒筑营汛和碉楼以防范随时变乱的苗人，不需要屯驻士兵时时预备杀戮反抗者。城里的安宁是基于文明与秩序的安宁，而不是基于镇压暴力的安宁——尽管文明与秩序同样也是一种伪装的暴力，但至少不像乡下那样赤裸裸不加遮掩。当然，城里也不会有“居民便装饰红衣傩神于家中正屋，捶大鼓如雷鸣，苗巫穿鲜红如血衣服，吹镂银牛角，拿铜刀，踊跃歌舞娱神”这般明显是边徼异域的奇异风俗。\n《苗舞》，黄永玉绘。\n乡下与城市是如此的不同，它们既是两个截然相对的镜像，也是两个互相映照的矛盾体。二百年前，严如熤《苗防备览》中湘西苗乡的频繁动乱发生之时，大江南北的城里人正享受着乾隆盛世最后的清平时光。二百年后，20世纪初的中国动乱频仍，城市成为权力争夺的变乱角逐场，反倒是昔日动乱频仍的苗乡成了桃源般的安宁乐土。庚子国变爆发，京城深陷水火之时，沈从文的父亲却能逃回乡下以求安宁，并且因此促成了自己的诞生，让他得以从容而细致地观察这个“古怪”的乡下，并且在将来成就他最出色的作品。\n沈从文，1931年，在青岛。\n乡下：知觉的训练\n“我生活中充满了疑问，都得我自己去找寻解答。我要知道的太多，所知道的又太少，有时便有点发愁。就为的是白日里太野，各处去看，各处去听，还各处去嗅闻，死蛇的气味，腐草的气味，屠户身上的气味，烧碗处土窑被雨以后放出的气味，要我说来虽当时无法用言语去形容，要我辨别却十分容易。蝙蝠的声音，一只黄牛当屠户把刀进它喉中时叹息的声音，藏在田塍土穴中大黄喉蛇的鸣声，黑暗中鱼在水面拨剌的微声，全因到耳边时分量不同，我也记得那么清清楚楚。”\n在自传中，沈从文如此描述自己在家乡的所见所闻，无论是死蛇与腐草的气味，抑或是大黄喉蛇的鸣声，黑暗中鱼在水面拨剌的微声，这些气味与声响，都并非远离自然的城里人所能觉察，所能感知，所能细微地觉察到。毫无疑问，这是对一位作家知觉的训练。\n从某种程度上说，这种知觉的训练，对一位作者的成长，很可能比文字的训练更加重要。文字可能会桎梏人的想象力，让人钻入白纸黑字的迷宫中，沉迷于词语的游戏。文字本能具有的形象和所指称的意象，本就足以构成了一个自我封闭又自成一体的迷宫般的世界，街道城墙样样不缺。你可以不知道田塍土穴中大黄喉蛇是怎样的形象物，可以不清楚黄牛被屠户屠杀时发生的叹息是怎样的声音。但这些在文字面前都不重要——只要把它写出来就足够了。这也是端坐城里学堂中的学生们永远无法想象出的形形色色——书本里没有的东西，自然就等同于不存在。\n但对沈从文不同，他见过这些事物，听过这些声响，也闻过这些味道，它们是文字之外真实的存在。作为一个乡下人，他可以抛下书本，“到日光下去认识这大千世界微妙的光，希奇的色，以及万汇百物的动静”，这些亲眼目睹、亲耳闻听的万事万物——逃学于沈从文来说，几乎是理所当然的事情，因为书本外有如此丰富的色彩、声音和气味可以去感知，去理解：“我就喜欢看这些东西，一面看一面明白了许多事情”。\n《我的童年，那四月暖和的风》，黄永玉绘。\n“我得认识本人生活以外的生活。我的智慧应当从直接生活上吸收消化，却不常从一本好书一句好话上学来”。当他因为逃学而被父亲罚跪时，恰可以借那些逃学时的所见所闻，在房中的一隅，凭经验去想象各式各样的事物。这些想象因为加入了平日里足够细致的观察和思考，因为纵使是想象的世界，也变得栩栩如生；“按照天气寒暖，想到河中鳜鱼被钓起离水以后拨剌的情形，想到天上飞满风筝的情形，想到空山中歌呼的黄鹂，想到树上黑黑的果实”——乡下世界的万物，都可以成为想象的质料，而想象同样也可以洒在这片乡下世界的任何一个角落，生根发芽。\n这或许也是沈从文将《苗防备览》不屑地称为“一部枯燥无味的官书”的原因所在。因为书中描述的苗人，与他在日常生活中所见到的苗人，着实大相径庭。书中的苗人野蛮顽劣，躲藏在山涧林野之中，时时准备袭击旅客商贾，发起叛乱，对朝廷驻军构成巨大的威胁，他们是秩序的颠覆者，是安定的破坏者，是理应被那些营汛碉堡围成高墙排斥在外的荒蛮不文之辈。但沈从文眼中的苗人却与自己的同胞无异，他们可亲、纯真而且天性良善。他有个紫色脸膛的表哥，在苗乡有点势力，很能喊叫一些苗人。每次进城时，总能给自己带一只小鸡或一点别的东西，为他讲述苗人的故事。这些苗人的故事与汉人书中的传奇迥然不同，充满了一种粗犷而神秘的野性生命力。就像他在《山鬼》中所描述的那样，一位与苗人朝夕相伴一起生活的女子，因而具有了天神赐给苗人的一切乡下人的美德：\n“毛弟的妈就是我们常常夸奖那类可爱的乡下伯妈样子的，会用蕌头做酸菜，会做豆腐乳，会做江米酒，会捏粑粑--此外还会做许多吃货，做得又干净，又好吃。天生着爱洁净的好习惯，使人见了不讨厌。身子不过高，瘦瘦的。脸是保有为干净空气同不饶人的日光所炙成的健康红色的……那一双能推磨的强健的手腕，便因了裸露在外同脸是一个颜色。是的，这老娘子生有一对能作工的手，手以外，还有一双翻山越岭的大脚，也是可贵的!人虽近中年，却无城里人的中年妇人的毛病，不病，不疼，身体纵有小小不适时，吃一点姜汤，内加上点胡椒末，加上点红糖，乘热吃下蒙头睡半天，也就全好了。腰是硬朗的，这从每天必到井坎去担水可以知道的。说话时，声音略急促，但这无妨于一个家长的尊严。脸庞上，就是我说的那红红的瘦瘦的脸庞上，虽不象那类在梨林场上一带开饭店的内掌柜那么永远有笑涡存在，不过不拘一个大人一个小孩见了这妇人，总都很满意。”\n湖南红苗妇女，出自乾隆朝《职贡图》。\n这位苗家生长的老妈妈的形象，从某种程度上来说，也暗藏了沈从文家族中一桩秘密往事。他生身祖母的悲惨遭遇。他的祖母本是苗人，却因为苗人与汉人结合生下的儿子受人鄙视，更不能步入仕途。因此，这位苗人祖母，在为沈家生下两个孩子后，就被远嫁他乡，不知所踪。沈家则编出一套谎话说沈从文的祖母是个汉人，已经去世，还堆了一座假坟来欺骗邻里。\n这个生身母亲的谎言从沈从文的父亲一直隐瞒到沈从文本人。但心思细密的沈从文却多少从父辈和亲戚的一些谈话中探知大概，不过因为信息匮乏，所以他有很长时间以为苗人出身的不是他的祖母，而是他的母亲。母亲对这个在当时属于污点的族别身份的隐瞒，沈从文一定曾经困扰过。不过他本人却一直以体内流淌着苗人好勇斗狠的血液而自豪不已。\n他确实是个不折不扣的“乡下人”。乡下所能提供的一切，包括独属于乡下的生与死，也会尽其可能地加在他这条名为“我”的渡船上。\n“乡下人”与“城里人”\n“我实在是个乡下人，说乡下人我毫无骄傲，也不在自贬，乡下人照例有根深蒂固永远是乡巴老的性情，爱憎和哀乐自有它独特的式样，与城市中人截然不同！他保守，顽固，爱土地，也不缺少机警却不甚懂诡诈。他对一切事照例十分认真，似乎太认真了，这认真处某一时就不免成为‘傻头傻脑’。这乡下人又因为从小漂江湖，各处奔跑，挨饿，受寒，身体发育受了障碍，另外却发育了想象，而且储蓄了一点点人生经验。”\n当沈从文写下这段话时，他已经三十四岁，自从二十二岁那年带着二十七块钱预支的薪水来到北京，他已经做了十二年的“城里人”，从北京，到上海，到青岛，到武汉，相当于生命三分之一的长度都在城里，就像他在这篇《习作选集代序》中对那些他预定是“城里人”的读者们所说的“我和你虽然共同住在一个都市里，有时居然还有机会同在一节火车上旅行，一张桌子上吃饭”，但是，“说真话，你我原是两路人”。因为与那些生长于都市之中的“城里人”相比，自己即使在城里生活再久，也只是个“乡下人”。\n沈从文之子沈龙朱绘父亲像——“刚到北平时的乡下人”。\n沈从文如是说当然有充足的理由，就像前面提的那样，他最初的教育、他自出生以来的耳濡目染，他作为作家天赋的知觉训练——乡下的人物风土习俗已然深深铭刻在他的脑髓之中，在他的创作生涯中，这是他最与众不同的灵感来源。读者了解沈从文，很大程度上也是因为他笔下几近光怪陆离的湘西传奇，那是与都会城市生活迥然不同的体验，是一种全新的刺激，是一股与城市喧哗浮躁不同的清新质朴的气息，就像是参加了一场欢快的乡野郊游。他最出色的作品《边城》中对湘西茶峒的风物人情的叙述，果真如乘着文字做成的小舟，在纸上游览一般，可用眼睛一一看过去：\n“若溯流而上，则三丈五丈的深潭皆清澈见底。深潭为白日所映照，河底小小白石子，有花纹的玛瑙石子，全看得明明白白。水中游鱼来去，全如浮在空气里。两岸多高山，山中多可以造纸的细竹，长年作深翠颜色，逼人眼目。近水人家多在桃杏花里，春天时只需注意，凡有桃花处必有人家，凡有人家处必可沽酒。夏天则晒晾在日光下耀目的紫花布衣裤，可以作为人家所在的旗帜。秋冬来时，房屋在悬崖上的，滨水的，无不朗然入目。黄泥的墙，乌黑的瓦，位置则永远那么妥帖，且与四围环境极其调和，使人迎面得到的印象，实在非常愉快。一个对于诗歌图画稍有兴味的旅客，在这小河中，蜷伏于一只小船上，作三十天的旅行，必不至于感到厌烦，正因为处处有奇迹，自然的大胆处与精巧处，无一处不使人神往倾心。”\n雪后凤凰古城，图片来自凤凰古城旅游区官方公号。\n下笔时的悠游与从容，可见这是他最熟悉的景色和人物，对读者而言，这毫无疑问也是清新而明丽的一道风景。沈从文第一篇得到称赞的作品，正是描写乡下市集场景的散文《市集》，“卖猪的场上，他们把小猪崽的耳朵提起来给买主看时，那种尖锐的嘶喊声，使人听来不愉快至于牙齿根也发酸。卖羊的场上，许多美丽驯服的小羊儿咩咩地喊着。一些不大守规矩的大羊，无聊似的，两个把前蹄举起来，作势用前额相碰……米场白镑白镑了的米，屠桌上大只大只失了脑袋刮得净白的肥猪，大腿大腿红腻腻还在跳动的牛肉……都多得怕人”——这正是沈从文童年时代乡下市集赶场景象逼真的描述。对这篇文章的赞语也着意于其中的乡下风情：“这是多美丽多生动的一幅乡村画。作者的笔真像是梦里的一只小艇，在波纹粼粼的梦河里荡着，处处有著落，却又处处不留痕迹”。\n写下这一赞语的人，正是当时都市文学首屈一指的文坛贵公子徐志摩，毫无疑问，他正是沈从文笔下典型的“城里人”。\n沈从文自己对此也定然心知肚明，因此他才如是写道：\n“你们能欣赏我故事的清新，照例那作品背后蕴藏的热情却忽略了，你们能欣赏我文字的朴实，照例那作品背后隐伏的悲痛也忽略了。”\n这番话乍看起来，确实充满了一个“乡下人”对人不知我的抱怨，尤其是紧接其后的沈从文站在“乡下人”的角度对那些“不知我”的“城里人”生活精神状态大段的批评：\n“你们是城市中人。城市中人生活太匆忙，太杂乱，耳朵眼睛接触声音光色过分疲劳，加之多睡眠不足，营养不足，虽俨然事事神经异常尖锐敏感，其实除了色欲意识以外，别的感觉官能都有点麻木不仁。这并非你们的过失，只是你们的不幸，造成你们不幸的是这一个现代社会。”\n沈从文着意制造出一种城里人与乡下人的对立：乡下人是“保守，顽固，爱土地，也不缺少机警却不甚懂诡诈”，是漂泊无依，但却吃苦耐劳，并能从中“发育了想象，而且储蓄了一点点人生经验”的，而城里人却是匆忙杂乱，为声光色相所疲惫，神经敏感但精神却麻木不仁的。\n1929年，初闯上海的沈从文，沈龙朱绘。\n“乡下人”与“城里人”孰优孰劣，在沈从文的对比之下一目了然。而这恐怕也是他这个乡下人在城里十年的切身感受。在乡下的少年时代充满了“大千世界微妙的光，希奇的色，以及万汇百物的动静”，即使因为逃学被父母责打罚跪，也能开启乐趣无穷的幻想之旅，让灵魂在乡野的山河中尽情地释放。而在城里，他所有的，只是一间贮煤间改造的“窄而霉小斋”，逼仄、困顿、疾病、贫穷这些困扰城里人的典型的都市病无一不在折磨着他，不妨引用几则他在上海时期的日记，便能看出城里带给沈从文的是怎样的生活体验：\n“（1928年7月16日）文章作完了，得当了衣去付邮。这一周是非到连当衣也无从的情形中受穷不可了……\n（7月17日）我想如此写下一个月，则我可以将这样一种东西卖三百块钱了。虽然这全是无秩序的不足为外人道的自己又卑劣又无聊的感想，只要是能写，又能卖，我仍然得靠这个东西救活我这一家三人的性命……\n（7月18日）我是罪人，年纪已快到卅，还不能使母亲过一天无衣食忧愁的平安日子。别人的儿子，二十岁左右，事业金钱全不会从手中逃遁了。最无用的东西还可以为人摇旗喝道用劳绩升官发财。至于我，我所得是些什么？”\n沈从文一家在上海合影，从左至右：沈从文、六弟沈岳荃（沈荃）、母亲黄素英、九妹沈岳萌、大哥沈岳霖（沈云麓）。\n城里生活的艰辛，自然更会加剧沈从文对乡下生活的追念，更何况他用以在城里讨生计所写的那些文章，正是来源于自己的乡下经历，而也唯有这些乡下人笔下的乡下世界，才能得到城里人的青睐和喜爱。\n如此来看，沈从文对自己“乡下人”的身份的挚爱与自豪，有着充足的理由，但他对城里人的情感，却绝非像乡下人那么纯粹。一个最简单的问题是，既然城里生活如此逼仄、压抑、贫穷，充满了恶浊的铜臭味，那为何不干脆回去纯洁、安宁的乡下呢？而一定要以一个“乡下人”的身份留在这带给他无尽苦痛的城里呢？\n死去生来\n答案或许藏在一篇题为《虎雏》的小说里，尽管这个答案或许会让那些喜爱沈从文身上自豪而真挚的“乡下人气息”的读者感到不适。\n虎雏是沈从文选择从戎行伍生涯的六弟沈岳荃手下的一名勤务兵，十四岁，是个典型的不折不扣的乡下人，“一副微黑的长长的脸孔，一对秀气中含威风的眉毛，两个大而灵活的眼睛，都生得非常合式”，“乖巧得很，气派又极伟大”。沈从文因此起了心意，打算把这个乡下小兵送进城里的学校，培养成一个理想中完美的城里人。但最终的结果却是在一个晚上，自己在床上发现一封信，信里告诉他自己和一名同伴三多惹了祸，“打死了一个人，三多被人打死在自来水管上”，他不得不逃出这座城市——这几乎是部中国版的《野性的呼唤》，或许称之为“乡下的呼唤”更加合适。乡下人的耿直、野蛮的癖性在城里大爆发，而最终的处理方式也是乡下式的打架，并且像湘西乡村械斗所常常发生的情况一样，打死了人。\n“一个野蛮的灵魂，装在一个美丽的盒子里，在我故乡是不是一件常有的事情，我还不大知道；我所知道的是，那些山同水，使地方草木虫蛇皆非常厉害。我的性格算是最无用的一种型，可是同你们大都市里长大的人比较起来，你们已经就觉得我太粗糙了。”在《虎雏》的最末，沈从文再一次强调乡下与城里的不同，乡下人野蛮的灵魂、粗糙的性格，与城里天然的格格不入。虎雏最终惹事从城里逃走便是明证。但这个引人深思的结论常常遮蔽了这起事件的起因，即沈从文打算把一个乡下人“改造”为城里人。\n《伏虎图》，沈从文绘。\n而这番改造的一个隐含的前提是，沈从文的心底对城里人有一种潜伏的认同感。诚然，沈从文笔下的乡下人总是更热烈、更直爽、更澄澈而明快，全然没有城里中四处弥散着的那种压抑、阴沉和麻木的病态。哪怕是《会明》里面视杀戮为日常的行伍火夫，抑或是《一个大王》里面奸淫掳掠样样在行的土匪，都给人一种天真的神气和一种根于天性的纯粹的生命力。但城里人却依然有着某种抓人的魔力，吸引人去接近、进入，甚至为之改变。就像《萧萧》中吸引萧萧走上偷情之路的城里来的女学生，抑或是《三三》中那个让三三心中生出无尽遐想的城里来乡下养病的“白裤白鞋”的白脸青年——想到沈从文当时正热望追求的女子，后来成为他妻子的张兆和，就被他昵称为“三三”，个中寓意就更加令人莞尔。况且张兆和可是一位名门望族的小姐，一位不折不扣的城里人。沈从文作为“乡下人”的自豪和神气，在这个标准城里人面前，可谓一败涂地。\n城里固然缺点多多，污浊压抑；乡下固然优点显著，纯真开朗，但他所推重称许的乡下人的种种优点，唯有在城里人眼中才能体现出来。他笔下那些乡下人或纯真开朗、或好勇斗狠、或光怪陆离的故事，也唯有在城里人眼中才称得上引人瞩目心动的传奇，哪怕这很“古怪”，也是一种充满新奇的“古怪”。而同样这些故事，在一般乡下人眼里却经不起些许波澜——那不过是他们日复一日司空见惯的寻常生活罢了。\n“乡下人”的所谓“价值”，唯有在城里人那里才能实现，因此，要成为一个有“价值”的“乡下人”，就必须给自己打上城里人的标记。这就像是虎狼，在乡下只是杀生害命的野兽，而送进城里，装在马戏团的笼子里展览，便能吸引人掏钱买票参观。\n从这个角度来说，沈从文的小说便是这个装虎狼的笼子，既能保证他的城里人读者能隔着笼子看个清楚明白，又不会让那些乡下真实的野兽伤到他们。而作为制作这个笼子的沈从文本人，固然来自乡下，但他或许心底更认同城里人的生活方式。如果他始终是个乡下人，那么他的人生轨迹就会像他在自传中所述的那样：“这时节我应当在那地方做了一个小绅士，我的太太一定是个有财产商人的女儿，我一定做了两任县知事，还一定做了四个以上孩子的父亲；而且必然还学会了吸鸦片烟”——这几乎是一个乡下人所能想到的最完满的生活。\n但这样，不会有人知道他的名字，不会有人阅读他的只言片语，遗忘是他注定的归宿，也是千万乡下人的注定的归宿。\n所以，尽管沈从文以自己乡下人的身份而自豪，但他依然需要努力去做一个城里人。因为城里不仅有地位、有名望，更有所谓的记忆。只要“出人头地”，就会有被人记住的可能。哪怕这个人是个来城里求生的“乡下人”，但人们会记住这个乡下人，也会因这个乡下人令人印象深刻的文字，记住更多原本注定生死籍\n籍\n无名的乡下人。\n虎雏就是个令人深刻的例子，这个从城里逃跑的乡下勤务兵，最终回到了乡下。1934年，在阔别故乡十年后，他终于返乡，并且再一次见到虎雏，“除了他的手脚身个子长大了一些，眉眼还是那么有精神，有野性”。当沈从文对他说：“你还活在这儿，我以为你在上海早被人打死了！”虎雏“有些害羞似的微笑了”：\n“打不死，日晒雨淋吃小米包谷长大的人，不轻易打死啊！”\n他依然那么野性而生命力充沛地活着，依然好勇斗狠，会因为他看不惯的事而和人动拳脚，而且这一次依然没有输。\n1934年沈从文回乡时拍摄的凤凰虹桥照片。\n这或许是个充满生机和希望的好的故事结尾，但人生并不是靠自己手中的一支笔就能写下的小说，那个人生的书写者——命运，常常会安排更意想不到又合情入理的情节。十年后，坐在云南呈贡小城中的沈从文，桌子上正放着一堆信件，信中是一个个从各地飞来的故事，只是这些故事，大都已经写完了结局：\n“二十六岁的小表弟黄育照，在华容为掩护部属抢渡，救了他人救不了自己，阵亡了。同时阵亡的还有个表弟聂清，为写文章讨经验，随同部队转战各处已六年。还有个作军需的子和，在嘉善作战不死却在这一次牺牲了。这种牺牲其实还包含有一个小小山城五千孤儿寡妇的饮泣，一朝上每家门前多一小小白木牌子。”\n虎雏的名字会出现在这样的小小白木牌子上吗？抑或是根本没人为他写下这样一个牌子呢？沈从文曾经写过这些死在战场上的士兵的终局：\n“人一倒下，气还不断，糜烂处就发了臭；再过一天，全身就有小蛆虫爬行。死去的头脸发紫，胀大如斗，肚腹肿高，不几天就爆裂开来。一个军人，自己的生死虽应当置之度外，可是死后那么难看，那么发出恶臭，流水生蛆。”\n那白木牌子上的名字，就这样成了一具具异地他乡的尸体。但他们也曾经活过，像虎雏那样活过。但这片土地在过去的数十个岁月中已经吞噬了无数的生命，抗日战争的爆发，更让大地饱饮了鲜血。“新时代的纪录，是流一些愚人的血，升一些聪明人的官”，而抗战的纪录，则是挥起死亡的镰刀，成批地收割生命，尤其是那些最纯粹、最质朴、最勇敢的普通人的生命：\n“人既死了，为做人责任和理想而死，活下的徒然悲痛，实在无多意义。既然是战争，就不免有死亡！死去的万千年青人，谁不对国家前途或个人事业有光明希望和美丽的梦？可是在接受分定上，希望和梦总不可免在不同情况中破灭。或死于敌人无情炮火，或死于国家组织上的脆弱，二而一，同样完事。这个国家，因为前一辈的不振作，自私而贪得，愚昧而残忍，使我们这一代为历史担负那么一个沉重担子，活时如此卑屈而痛苦，死时如此胡涂而悲惨。更年青一辈，可有权利向我们要求，活得应当像个人样子！”\n五年后，那个季春寒凉的薄暮时分，当沈从文将剃刀伸向自己的颈子时，他是否仍能听到脉管中涌动的血液发出的不安的叹息，这叹息是作为一个乡下人的挽歌，还是作为一个城里人的绝望，似乎在死亡面前都不重要了。在那生死交替的幻念中，他不会看到两年后，他的六弟在河滩上自己铺上灰军毯，对着那些手持机枪处决他的人说“唉！真没想到你们这么干……”指了指自己的脑门说：“……打这里罢！……”他也不会看到他最心疼的九妹，那个“整日在乌宿河滩上转悠的九妹，那个当年在北京、上海、青岛、昆明生活过的苗条、俊秀的女子，连美女张兆和嫂子都深赞其美丽的小姑”，在十年后，因为“没有饭吃，尽吃野菜，先是浮肿，继而是瘦弱，和村里有的人一样，可怜地一病不起”，最后被埋葬在河滩边上。\n“世界在动，一切在动，我却静止而悲悯的望见一切，自己却无份，凡事无份……夜静得离奇。端午快来了，家乡中一定是还有龙船下河。翠翠，翠翠，你是在一零四小房间中酣睡，还是在杜鹃声中想起我，在我死去以后还想起我？翠翠，三三，我难道又疯狂了？我觉得吓怕，因为一切十分沉默，这不是平常情形。难道我应当休息了？难道我……”\n“灯熄了，罡风吹着，出自本身内部的旋风也吹着，于是息了。一切如自然也如夙命。”\n城里的“乡下人”沈从文，王靖杰绘。\n作者/李阳\n编辑/张进 罗东 张婷\n校对/薛京宁 刘军\n封面题图素材来自\n《边城》 (1984）\n剧照。",
  "url": "https://m.bjnews.com.cn/detail/1672202658168239.html",
  "source": "bjnews",
  "publish_date": "2022-12-28 12:44:07"
}