{
  "uuid": "1652427518169717",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1652427518169717",
    "title": "月亮呀月亮，你的裙子可以铺到世界的尽头吗？",
    "desc": "虽然这部图画书充满着童话的色彩，但明水晶更多的是将“裙子”作为情感的羽翼，意在触碰儿童内心深处的隐秘感知，比如性别意识、裙子的隐喻、童年的梦幻，以及成人世界的法则等，从而保留一种极致的图画美学。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/5/mapj2022513154050474350.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/5/mapj2022513154050474350.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-05-13 15:40:49",
    "publish_timestamp": 1652427649,
    "pv_num": "12884",
    "zan_num": "171",
    "click_num": "189",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-05-13",
    "update_time": "2025-04-15 19:33:59",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.2万阅读"
  },
  "group": [],
  "id": "bjnews_1652427518169717",
  "title": "月亮呀月亮，你的裙子可以铺到世界的尽头吗？",
  "content": "月亮呀月亮，你的裙子可以铺到世界的尽头吗？\n2022-05-13 15:40\n虽然这部图画书充满着童话的色彩，但明水晶更多的是将“裙子”作为情感的羽翼，意在触碰儿童内心深处的隐秘感知，比如性别意识、裙子的隐喻、童年的梦幻，以及成人世界的法则等，从而保留一种极致的图画美学。\n我一直认为，对于儿童读者而言，观看先于语言，图画书呈现的只是一种感受，当他们在阅读中创造出属于自己的故事，图画书才真正开始生效。在《绘本之力》中，河合隼雄曾这样表述过，绘本（或图画书）要带给孩子的是情感而非知识的灌输，感性的东西才是最重要的。\n《铺到世界尽头的裙子》，作者：[韩]明水晶，译者：张静雪，版本：世界图书出版公司 2022年1月\n“勇敢地展开自己的裙子”\n如今，我们正身处海德格尔所说的“世界图像的时代”。然而，事物表象的破碎、混乱、错综复杂等症候使其与文字的关系陷入危机。从形式的初步确定到如今的丰富多样，图画书慢慢进入一场深刻恒动的变革之中。图文的互动如同“镜与灯”的法则，无时无刻不在召唤儿童深入一场纸上迷宫般的游戏，从而感知图画书的语言，抵达事物的本质。\n当我们翻开韩国极具影响力的新生代艺术家明水晶的图画书——《铺到世界尽头的裙子》时，你会发现其实你展开的是蝴蝶的两面翅膀，上面的斑点、线条、色彩和结构充满着自然和生活的想象。一只蝴蝶看似五彩斑斓，可是你永远无法真正体会它的翅膀上记录着多少风暴，这就要求艺术家必须要有一双透视之眼，以创造性的目光捕捉自然状态下事物的形象。美国作家珍·杜南在《观赏图画书中的图画》里指出：“如果我们希望了解一幅图画的深层寓意，而不只是停留在表面或仅仅是为了辨识图画里的东西，就必须在情感与认知层面都积极投入……”所以在谈到这部图画书时明水晶这样说道：“我希望孩子们能够因为我搜集到的故事而振奋，能够充满希望地，勇敢坚强地追寻自己的梦想。”\n事实上，明水晶的这部图画书很容易让人想起美国儿童文学作家埃莉诺·埃斯特斯的《一百条裙子》。小女孩旺达·佩特罗斯基因向同学宣称她的衣柜里有一百条不同的裙子而成为被戏弄和嘲讽的对象，没有人相信她。直到有一天，旺达转学了，大家才明白那一百条“裙子”意味着什么，梦想、自尊和成长编织出了裙子上完美的花纹。\n“这条裙子，能铺到世界的尽头吗？”在图画书的开头，明水晶抛出了问题的花蕾，然而却没人知道答案的果实，因为这本身就是一场流动的“幻想的赞歌”，意在抵达另一处画之畛域——作者最终希望——“所有的女孩和男孩都将以同样的心情，勇敢地展开自己的裙子。希望这本书能对那天的到来有所帮助。”不管“裙子”能不能铺到世界的尽头，今晚，“我”的心情很不错呢。最后，那个提问的小女孩心中有了自己的答案，她拿起画笔，并勇敢绘制了属于自己的裙子——那条可以铺到世界尽头的裙子。\n《铺到世界尽头的裙子》插图。\n从“红色”到“火焰”\n但丁在《神曲》“神圣的仪仗”中曾描绘过三位围着圈跳舞的仙女，她们身上的颜色酷似一个梦境：“其中一个红得即使她在火中也看不出来；第二个看起来仿佛她的骨肉，是用碧绿鲜艳的翡翠做成的；第三个好像刚落下的雪一般。”“红、绿、白”三种颜色无论是在文学作品还是绘画之中，似乎都渗透着某种深层的心理暗示。需要指出的是，明水晶也以这三种颜色（尤其红色）作为主要的图像叙述语言：爆炸性红色的运用为读者带来极具夺目的视觉冲击，而为了与红色主调呼应，文字的颜色也变成了红色的引线，瞬间点燃了作品中的线条和色彩，仿佛每一张图都在燃烧。\n古希腊哲学家赫拉克利特认为，火是世界的本原元素，万物皆由火而生，又复归于火。对于明水晶来说也是如此，红色的纯度净化了图画中的其他色调，比如淡绿、浅蓝与洁白。铺向世界的“裙子”火速蔓延，花朵般的舒展，万物均在裙子上浮动、交谈、共生，以火的语言的形式。从“红色——火焰”的转化，图画中的视觉形象得以加强，预示着小女孩对于各种美丽裙子的想象与梦幻。巴什拉在《火的精神分析》中也曾给予我们这样的想象：“对火苗的凝视使最初的遐想永存。这种凝视使我们脱离尘世，使遐想者的世界扩展。”\n有趣的是，对于描绘的主题对象：蜜蜂、青蛙、花朵、瓢虫……小鱼，明水晶都采用黑色来呈现，它们站在裙子的顶端之上，像是图画燃烧之后的灰烬。直到最后，一轮雪白的月亮升起，明水晶才让这种视觉色彩渐渐消隐。法国作家苏菲·范德林登在《一本书读透图画书》中曾提到文图颜色的汇聚：“让文字参与到造型效果之中，使得文字与图画得到更进一步的结合，并使文本信息与造型信息一致，几乎融入画笔的轨迹中……”\n图画与语言的共振\n明水晶对于裙子的想象大多来源于自己孩童时期的记忆（虽然这本书的缘起是来自作者5岁侄女的一次偶然发问），借着故事中的小女孩缓缓走入图画之中，接着随着各种事物的裙子不断出现。她行踪不定，躲在一幅幅图画的隐秘地带，和读者玩着“捉迷藏”的游戏：\n蜜蜂呀蜜蜂，你的裙子能铺到世界的尽头吗？\n不能，但它的香气也许能飘得很远很远。\n明水晶以飞翔的模式，诗节的形态，赋予图画全新的想象可能。而那些裙子一旦幻化成蝴蝶的翅膀，便会飞抵儿童的身心。或者我们可以从窗满雄（又译窗道雄）的《郁金香》这首童诗中得到诗意的印证：\n风儿的裙子\n有1000米长？\n花儿像裙子上的刺绣，\n摇啊摇，摇啊摇。\n此刻明水晶的图文中传来了万物的心跳与声音，仿佛作者在用火焰涂抹色彩。这里，我想用德国诗人诺瓦利斯的一句话来描述明水晶在整本著作中呈示的气息：“树木只能变成开花的火焰，人变成言说的火焰，动物变成游走的火焰。”沿着这些裙摆的路线图，最后，月亮红色的光裙瀑布一样流淌下来：\n月亮呀月亮，你的裙子可以铺到世界的尽头吗？\n不能，但我的心情很不错呢。\n诚然，虽然这部图画书充满着童话的色彩，但明水晶更多的是将“裙子”作为情感的羽翼，意在触碰儿童内心深处的隐秘感知，比如性别意识、裙子的隐喻、童年的梦幻，以及成人世界的法则等，从而保留一种极致的图画美学。明水晶深谙作为视觉的艺术，当图画变成语言，而语言成为图画的时候，这两者之间产生的共振，使那些“铺到世界尽头的裙子”如同燃烧的翅膀一样，一点点蔓延至整本图画书。这时你会想起歌德在《浮士德》中发出的感叹：“你真美啊，请停一停。”明水晶的这部图画书也会为孩子们停一停，因为只要拥有美与想象，孩子们最终都能找到自己心中问题的答案，而这一切都是魔法世界的开始。\n文/闫超华\n编辑/张进\n校对/翟永军",
  "url": "https://m.bjnews.com.cn/detail/1652427518169717.html",
  "source": "bjnews",
  "publish_date": "2022-05-13 15:40:49"
}