{
  "uuid": "1734253216168088",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1734253216168088",
    "title": "是什么点燃了古史辨之火？",
    "desc": "古史辨之火熄灭了，它的生命曾如霹雳一样震撼人心，但也如霹雳一样短暂。作者在40年前高呼——“是将婴儿从地上捡回来的时候了！”不知这婴儿如今已是哪般模样？",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/12/mapj20241215170152294709.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/12/mapj20241215170152294709.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/12/mapj20241215170152294709.png",
    "publish_time": "2024-12-15 17:00:15",
    "publish_timestamp": 1734253215,
    "pv_num": "5345",
    "zan_num": "112",
    "click_num": "214",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-12-15",
    "update_time": "2025-04-18 22:15:41",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "5345阅读"
  },
  "group": [],
  "id": "bjnews_1734253216168088",
  "title": "是什么点燃了古史辨之火？",
  "content": "是什么点燃了古史辨之火？\n2024-12-15 17:00\n古史辨之火熄灭了，它的生命曾如霹雳一样震撼人心，但也如霹雳一样短暂。作者在40年前高呼——“是将婴儿从地上捡回来的时候了！”不知这婴儿如今已是哪般模样？\n1987年4月25日，《古史辨运动的兴起》出版，是时王汎森先生28周岁。该书虽然是作者少作，却堪称古史辨研究领域的力作，因为这是第一部探讨古史辨与今文经学关系的专著，出版已经近40年而影响力不减。\n2020年9月10日，作者在纪念顾颉刚先生逝世40周年座谈会上谈到自己的兴趣在该书出版后发生了转变，因此无缘继续该研究（《“顾颉刚先生逝世四十周年纪念座谈会”发言记录》）。可以说时至今日，作者仍持书中观点。今年该书简体中文版问世，书中讨论的旧问题会在当下引发怎样的回响？\n本文出自新京报·书评周刊2024年12月15日专题《重访古史辨：理解历史中的思想》中的B02-03版。\nB01「主题」重访古史辨：历史历史中的思想\nB02-B03「主题」从康有为到顾颉刚 古史辨运动与现代中国思想转型\nB04-B05「主题」是什么点燃了古史辨之火？\nB06-B07「文学」《本雅明书信集》：友谊的形式，写信的艺术\nB08「儿童」和田诚：如果用一个词形容他，便是“天然”\n撰文丨范静静\n该书的价值在哪里？\n《古史辨运动的兴起》认为层累说中最重要的特质——造伪说主要来自于晚清今文经学，即晚清今文经学是促成古史辨最关键的因素。所谓阴谋理论，便是指造伪说。尽管作者关注的问题远远不止于此，但这却是其核心观点。若想给它一个恰切的定位，必须将其置于更大的背景中进行理解。\n首先要指出的是，上述核心观点并非新见。这样说不等于否定该书的价值，只是提醒人们注意这一点。早在古史辨时期，便有学者提出类似的看法，如周予同、曹养吾、梁园东等，其中尤以钱穆与马乘风的态度最具代表性，他们都明确谈到顾颉刚所持造伪说深受晚清今文经学，尤其是康有为的影响（钱穆《评顾颉刚〈五德始终说下的政治和历史〉》；马乘风《中国经济史》）。其后，李季也旗帜鲜明地指出层累说“承康有为的系统而来”，而顾颉刚正预谋借此腰斩古史（《古史辨的解毒剂》）。1949年后，齐思和、童书业、李锦全、吴泽以及袁英光等都陆续表达了这一意见，其中属杨向奎的说法最激烈：顾颉刚“承袭了康有为的衣钵”，采用了晚清今文学家的方法，“走的是‘公羊学派’的老路，并不是干干脆脆的史学家”（《“古史辨派”的学术思想批判》）。进入“80年代”，持如此主张者依然大有人在，如杨宽、尹达、刘起釪与许冠三等，虽然他们的态度有所缓和，但仍然对古史辨与造伪说的联结耿耿于怀。不独国内学界这样认为，海外学者如周策纵、施耐德、吴素乐、余英时以及郑良树等同样表现出这一倾向，其中增渊龙夫甚至直言顾颉刚“和康有为等人所运用的今文学手法是相同的”，所持造伪说已经超出了文献批判方法的合理限度（《现代中国史学界研究古史问题的倾向（五）》）。如果抛开研究者不谈，单从作为最主要当事人的顾颉刚这一方面来说，完全可以看到他从一开始便不讳言自己受到了晚清今文经学的启发。这是不需要刻意回避的事实，也无疑成为他人论说古史辨与晚清今文经学关系的铁证。\n《顾颉刚学记》，作者：顾潮编，版本：三联书店，2002年5月。本书收录了围绕顾颉刚学术研究一系列评论，包括胡适的《介绍几部新出的史学书》、余英时的《顾颉刚、洪业与中国现代史学》以及杨宽、许许冠三、钱婉约、胡绳等人围绕“古史辨”的论文。\n笔者之所以不厌其烦地梳理这一脉络，是想说明尽管以上四个阶段各有其鲜明的时代特点，诸位学者的思想倾向也不尽相同，但他们却达成了一个共识：顾颉刚受到了晚清今文学家所持造伪说的影响，换言之，晚清今文经学是古史辨兴起的动因。在该前提下，他们的分歧在于对顾颉刚所受造伪说影响的程度理解不同，也就是对晚清今文经学在何种层面上促成了古史辨持不同看法。只有将该书的核心观点放在这一脉络中去观察才更有意义。很显然，作者偏向于钱穆、马乘风、李季与杨向奎等一路，对古史辨中的晚清今文经学因子作出了相当严厉且相对彻底的批评。\n明确了这一点，再来看该书有别于既有研究的地方，而这正是其影响力经久不衰的原因所在。一言以蔽之，该书的核心观点虽非新见，但对此所作的解释可谓是发前人之所未发。正如副标题所示，作者试图给晚清今文经学如何引发了古史辨这一问题提供一种思想史的解释。在此之前，已经有不少研究者点明了古史辨在反传统反封建方面的思想史意义，但鲜见有从思想史角度对古史辨的兴起展开分析者。从这一层面上说，该书打破了原有的路径依赖，打开了古史辨研究的新局面。\n这里有必要对“一种”一词略作强调。若笔者没有记错的话，王晴佳曾指出中外治学传统的一大不同是，对于一个问题，国内倾向于给它下定论而国外则侧重于给出一种可能的解释。笔者无意讨论造成此种差异的深层原因，只是想说国内的这种倾向在上述既有研究中体现得淋漓尽致。然而该书却少有这样的执念，作者自陈研究尚未完成，这本书仅想在古史辨的思想史背景“这一个点上略献绵薄”。结论部分有言，“我个人倾向于相信大的学术革命本身只是一个‘机’，它只是开启各种可能性，而不是一次解决了所有问题”。略微改写一下这句话，将其作为对该书的评价亦未尝不可——作者并不指望一次解决所有的问题，但希望开启一种理解古史辨与今文经学关系的新可能性。这种努力值得被特别提出来。\n《古史辨运动的兴起：一个思想史的分析》，作者：王汎森，版本：允晨文化，2023年9月。\n整体而言，作者颇为自洽地回答了自己在序言部分提出的疑问，其中需要留意的是作者的史学认识及其解决问题的方式。与福柯强调断裂性不同，作者始终钟情于连续性，认为“思想史中的某些论题确具有因内在长期对话所构成之延续性”。于是作者参考布罗代尔的三时段论，将“今古文之争、清末民初的环境、顾颉刚个人”分别作为解释古史辨兴起的长程、中程、短程因素，进而观照一个更宏大也更根本的主题：为什么近代中国思想史的变化仍然与那些古老的问题缠绕在一起。\n类似这样的主题开启了作者研治思想史的旅程，也贯穿了其大半个学术生涯。在解释以上问题时，为了呈现不同时段，尤其是转型时期思想变化及其深层结构的复杂性，作者反复抛出一个关键词——吊诡，用来表现其间心理事实与历史事实，或者说意图、手段与结果之间的背离、悖反现象。潜藏在这一观点背后的是作者关于历史发展更具根本性的认识，即历史演进没有绝对的规律可循，触发一件事情的机缘可能远超意料之外，更可能是非逻辑的，正与“有心栽花花不开，无心插柳柳成荫”相仿佛，与之相应，一件事情所开启的可能性同样无法预测，并不以当事人和参与者的意志为转移，职是之故，历史学家的任务除了按照线索勾勒出自己所认为的历史图景之外，更应当呈现其中的种种可能，并对这些可能为什么没有成为现实作出解释，以便增进关于过去、现在与未来的理解。作为思想史研究取径的题中之一义，上述较成系统的观念在作者分析从今文经学到古史辨的思想线索的过程中得到了鲜明体现。\n在学术研究逐步回归正轨的“80年代”，该书的诞生如同一阵新风吹来。此后，虽然有如彭明辉等不少学者同样从思想史角度谈到了古史辨与今文经学的关系问题，但所论鲜有超出该书的地方，这也是为什么一说起该问题便总要回到王汎森这里的主要原因。\n“造伪说”是阴谋理论吗？\n正如上文所言，该书代表了作者对古史辨兴起问题的一种解释，其价值显而易见，但这并不意味着书中的观点不可以被商榷。既然关于造伪说的认识是该书的重中之重，而且既有研究也为此争论不休，那么便由此说开去。\n上一部分开篇即摆明了该书对造伪说的看法：主要来自于晚清今文经学的造伪说是层累说最突出的特质，所以也是促成古史辨最不可或缺的一环。作者对造伪说没有多少好感，甚至直斥其为阴谋理论，由此折射出作者迥异于晚清今文学家与顾颉刚的态度。他认为古史是自然积累的结果，而不是出于刘歆的伪造，正因如此，晚清今文经学在这一点上既没有学理依据，也缺乏学术价值，至于承袭该说的古史辨同样是这样。\n为了说明这一点，作者对层累说的四大来源，尤其是作为最关键来源的晚清今文学家的历史解释，以及古史辨涉及的五大议题进行了全景式扫描，基本达成了自己的目标。更深进一层去看，不难感受到作者与钱穆、余英时等一样，对所谓传统怀有的那一抹温情与敬意。说到底，正是这种观点上的根本分歧左右着作者对晚清今文经学与古史辨的评价。不得不说一句略煞风景的话，想要调和这种根本分歧的努力基本是徒劳的。考虑到这一点，笔者无意纠缠于该书所讨论的诸如经学家派之争、某古史人物之有无、某书成书时代等具体问题，而是更愿意立足整体，通过比较问题本身的逻辑与作者对此的认识，尝试给出一种重新理解古史辨何以兴起的可能路径。\n《近代中国的史家与史学 (增订版)》，作者：王汎森，版本：三联书店（香港）有限公司，2020年3月。本书中《什么可以成为历史证据—近代中国新旧史料观点的冲突》一篇对现代史学证据法生成的分析，可以说是古史辨运动在学术史上是否能够成立的核心之重。\n如何理解晚清今文学家所持造伪说之于层累说的影响？这是首先要回应的问题。笔者曾初步研究过这一点（《今文经学是否促成了层累说？——层累说提出一百周年之际的思考》）。与作者一样，笔者也认为虽然造伪说早已有之，但将其运用到极致的却是晚清今文学家，所以造伪说主要来自于晚清今文经学的说法是能够成立的。\n与作者不同的是，笔者认为应当分阶段、分层次地看待晚清今文学家所持造伪说对层累说以及古史辨的影响，即造伪说对层累说产生显著影响是在层累说提出之后而非之前，尤其在顾颉刚发表《五德终始说下的政治和历史》时期达到顶峰，所以总体上看，造伪说的确是层累说以及古史辨的重要组成部分，但能否称得上是最关键的因素倒可以打上一个问号，在其背后实则牵扯到一个更关乎本质的问题，这一点将在第三部分提到，暂且按下不表。\n该书对造伪说的批评可谓激烈，但还是要再反问一句，造伪说是阴谋理论吗？又该如何理解古史的真伪问题？即便作者坚持自然演进说，却并没有给出过硬的证据或解释。究其根本，这些问题很难被证实或证伪，若笼统去谈则没有多少实质性意义。如果沿着作者与既有研究的路子继续走下去，对这些问题的看法想必也只能是原地打转。\n回到该书，作者的一个重要认识是：造伪说是以康有为为代表的晚清今文学家进行变法改制的产物，而非进行严肃史学研究的结果，所以在学术上站不住脚。事实果真如此吗？作者没有直面的问题是，康有为、崔适等通过比较《史记》《汉书》的异同发现了不少难以解释的地方，而造伪说正是他们给出的一种解释，这与其发现是两回事（王学典《“顾颉刚研究”应更多地纳入到学术史范畴中去——写于顾颉刚先生诞辰120周年之际》）。如果承认其发现可以构成问题，那么恐怕无法轻易否认刘歆造伪的可能性，更无法断然否定晚清今文经学的学术根据与学术价值。但如此一来，讨论又将陷入僵局，因为这样的思路不免与作者的思路共享着同样的结构，最终的结果仍然是各执己见。\n自1970年代以来，出土简帛研究日益受到重视，人们关于古书成书与流传的看法随之发生了明显改变，突出表现在走出了简单的二元真伪观。在这一背景下，传统的辨伪观念越发不合时宜，逐渐退出了学术市场，古史辨时期的不少论断也被陆续推翻。该书对造伪说的批评及其对古史辨的看法恰好契合了此种趋势，这也是该书至今仍然广受欢迎的一个原因。\n清华战国楚简，经AMS碳14年代测定为公元前305±30年，相当于战国中晚期之际。目前已经释读的清华简文中，再现《尚书》中《尹至》《尹诰》《程寤》《保训》《皇门》《祭公》《金縢》《说命》《厚父》《封许之命》《命训》等诸多佚篇，证明东晋传所谓古文《尚书》系伪造。现代考古学与简帛学的发展，相信可以给争论千年的今古文之争划上一个句号了。\n由此带来的严重后果是，古史辨只剩下了思想史意义而没有了学术史价值。尽管近十余年来已经有学者如王学典、李扬眉、吴锐等陆续指出了这一点，并进行了相关研究，但收效甚微。得益于出土简帛研究的加持，有关造伪说的认识经历了一次范式更新，而“范式争论总是涉及这样一个问题：哪些问题更值得解决”（库恩《科学革命的结构》），很显然，作为前范式的造伪说正在淡出人们的视线，被归入不值得解决的那一类问题中去了。这说明人们的认识有所深入，但传递给笔者的一点感受却是造伪说问题尚未得到透彻的解释就被搁置甚至被取消掉了，它所提示的反常问题也没有被彻底清理。结合对古史辨的评价来看，至少有两个不能回避的问题。首先是关于“伪”“造伪”以及“刘歆造伪说”这几个概念或命题的界定。\n在理清其形成过程时，要格外警惕倒放电影的研究倾向，不应把唐宋以来的真伪观强加在前人身上，所牵扯到的问题有应当如何界定刘歆校书过程中改动经典的行为等。这一点与第二个问题——学术与政治的关系息息相关，即在作为一种个人行为或学术行为之外，造伪是否还体现着王朝意志以及如何回应王朝诉求。即便在今天，某些出土简帛是否真的来源于先秦秦汉时期，抑或是后人在某种政治意图或经济利益驱动下制造出来的，不仍然在学界存在争议吗？\n浙江大学战国楚简中《春秋左氏传》残篇，浙江大学艺术与考古博物馆于2009年入藏的第一批藏品为“战国楚简”在公开后，就被质疑是伪造品，引发了一场真伪之辩。\n暂且不论其他例证，仅就此而言，恐怕对造伪说的解读便不是简单的范式转换四个字所能概括的，更不存在不可通约性或不可公度性。对这两大问题作出回答，既是对古史辨研究中思想史取径的回应，也是回到学术史检视古史辨时值得思考的地方。\n继晚清今文经学之后，古史辨登上了疑辨传统的最高峰。他们将经典文本内部及其之间的矛盾摆到了台面上，试图寻找并恢复其最初样貌，以期推动现代史学的建立。尽管在借助造伪说以证其说的过程中不乏粗疏错误之论，但既然问题已经出现，而且至今没有得到妥善解决，那么不妨回过头去，以一种新视角重新对造伪说及其相关问题作一番审视。\n断裂还是延续？\n在认识论与方法论层面，该书亮出了自己的态度，颇具启发性。就这一层面来说，任何研究者尽可以展现自己的风格，即便发些大开脑洞的“奇谈怪论”也不为过，说不定还会广受欢迎，甚至产生意想不到的效果，其中尤以颠覆既有认知为佳。所以笔者抛出标题中的疑问绝非想要否定作者的看法，而是想在肯定其合理性与适用性的前提下，从另外的角度谈一点不同的想法。\n作者运用韦伯曾经使用过的假说分析模型与胡塞尔现象学中的想象变换法，将“以康有为作为代表的晚清今文家的历史观”视作古史辨兴起的“特定因素”“必然因素”或者说“关键因素”。也就是说，缺少了这一条件，古史辨能否兴起将是一个未知数。促成某一事件的因素本就错综复杂，按胡适的话说，其中的思想线索又是那样捉摸不定，那么作者能够围绕从中抽绎出来的一条线索把古史辨兴起的来龙去脉讲清楚，所作出的努力总是无可非议的。\n或许可以这样理解作者的思路：当作者认定晚清今文经学是促成古史辨的关键因素时，便会循着溯源之路，挖掘二者之间的因果联系，强调其中延续性的一面。把这句话的顺序颠倒过来进行理解也是同样的结果。正因如此，那些被称作吊诡的现象才会显得格外扎眼。在这背后，能够看到作者虽然指出了引爆古史辨的外因所在，但还是更看重内在理路，致力于说明古史辨是如何从经学传统内部生发出来的。\n相比之下，如果非要找出一个关键因素的话，笔者倾向于反其道而行之，认为现代史学意识与现代科学观念的传入才是促成古史辨更根本的因素。正如作者从未否认外因的作用一样，笔者亦绝不低估内因的力量，观者不必给我们乱扣帽子。对这一外因论的讨论有很多，作者的一个观点也已经充分表明外在环境对思想传播的重要影响，即“许多与顾氏在疑古运动中相仿佛的观点都曾一一出现过了，但在当时都没有得到广泛的回应”，“那些时代思想气候的限制当是很具关键性的因素”。若站在全球史的高度来看，古史辨又堪称“全球性思想运动的‘中国之果’”，是“近代科学思想与中国历史所发生的化学反应”，更是“18—19世纪将现代性注入历史进程思潮在中国蔓延的结果”（郭震旦《古史辨：现代中国史学的记忆之场》）。离开了这一点，是无法真正理解古史辨的，更无法对古史辨作出理性的评价。\n当把现代性问题定为促成古史辨的关键因素时，与此相应，会更注重晚清今文经学与古史辨之间的断裂性以及古史辨兴起的偶然性，而那些所谓吊诡也便只道是寻常了。这种断裂性突出两种事物之间的本质差异，强调传统的中断（孙江《后现代主义、新史学与中国语境》；王学典、陈峰《二十世纪中国历史学》），要求区分解释、结构分析以及因果关系的合理层次（福柯《知识考古学》）。但需要特别注意，康有为等已经受到现代科学观念的冲击，他们对上古史不可信的反思正是这股思潮与经学传统碰撞后所呈现出的初期样态。顾颉刚等接过这根接力棒，开启了加速度，助力了经学与传统史学向现代史学的蜕变。由此可见，断裂性与延续性在用于解释晚清今文经学与古史辨的关系时并非截然对立，只是偏重的面向不同罢了，而这倒也正可以印证作者所说思想研究中的复杂性。更进一步说，该问题与诸如资本主义萌芽等问题的指向具有一致性，背后都关涉到如何看待停滞论以及冲击回应论等事关社会性质与社会转型的深层问题。尽管这些问题看上去早已过时，但就当下的情形来说，还是大有讨论空间的。\n若走出关键因素论与内外因分析法，还能否解释古史辨的兴起，这是笔者更感兴趣的问题。或许“只有改变游戏规则，才能提供另一种选项”（库恩《科学革命的结构》），但目前尚看不到清晰的方向，有待理论上的突破。与此连在一起的还有另外一个问题：如何界定“影响”的限度。既有研究明显带有泛影响论、泛联系论、泛源流论的色彩，该书也在所难免。这种倾向带有先验论与决定论的意味，偏重后设叙事，经常以表面肤浅的相似坐实前后两件事情之间的内在联系，容易导向排他性，从而取消了探求历史发展的可能性。就此来说，福柯所言区分合理层次这一点倒是纠正该倾向的一条可行思路。此外，作者曾在日后谈到模仿者与创新者的区别（《执拗的低音：一些历史思考方式的反思》），那么不妨由此出发，从顾颉刚作为接受者、创新者而非被影响者、模仿者的角度考虑晚清今文经学与古史辨的关系。\n《历史是扩充心量之学》，作者：王汎森，版本：三联书店，2024年5月。\n作者“特别强调：谈论以康有为为代表的清季今文家与古史辨之关系，不是说前者导致了后者的兴起，也不是说‘古史辨的兴起完全是康有为的某种影响所造成的’，而是要确定，前者在古史辨运动‘质的形成’与‘量’的扩张之过程中是否扮演一个角色，如果是，其程度如何？以及古史辨运动中哪些具体的事实可以归诸前者的影响”。笔者非常认同该观点，但结合作者的实践来看，也深知想要达成这一目标确非易事。\n古史辨之火熄灭了，它的生命曾如霹雳一样震撼人心，但也如霹雳一样短暂。作者在40年前高呼——“是将婴儿从地上捡回来的时候了！”不知这婴儿如今已是哪般模样？\n作者/范静静\n编辑/刘亚光 李阳\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1734253216168088.html",
  "source": "bjnews",
  "publish_date": "2024-12-15 17:00:15"
}