{
  "uuid": "164776311814035",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "164776311814035",
    "title": "任剑涛：政治学研究的历史视野丨专访",
    "desc": "任剑涛认为，作为一门具有极强现实指向性的学科，政治学尤其需要避免米尔斯所说的“抽象经验主义”，在高度专业化的琐碎研究中远离政治现实。与此同时，宏大理论对于我们立体、深入地理解真正的政治现实也有着不可替代的作用。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2022/03/20/5169645353502321729.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2022/03/20/5169645353502321729.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-03-20 16:22:24",
    "publish_timestamp": 1647764544,
    "pv_num": "34002",
    "zan_num": "177",
    "click_num": "375",
    "comment_num": "0",
    "share_num": "10",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-03-20",
    "update_time": "2025-04-17 10:24:02",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "3.4万阅读"
  },
  "group": [],
  "id": "bjnews_164776311814035",
  "title": "任剑涛：政治学研究的历史视野丨专访",
  "content": "任剑涛：政治学研究的历史视野丨专访\n2022-03-20 16:22\n任剑涛认为，作为一门具有极强现实指向性的学科，政治学尤其需要避免米尔斯所说的“抽象经验主义”，在高度专业化的琐碎研究中远离政治现实。与此同时，宏大理论对于我们立体、深入地理解真正的政治现实也有着不可替代的作用。\n60年前的今天，1962年3月20日，美国社会学家米尔斯（C. Wright Mills）逝世，年仅46岁。在他逝世60周年之际，我们重读他影响范围最广的经典之作《社会学的想象力》，并以此反思社会科学的想象力。我们专访了陈映芳（社会学）、任剑涛（政治学）和刘海龙（传播学）等三位学者。本篇为对政治学者任剑涛的专访。\n在政治学的许多同行看来，清华大学政治学系任剑涛的兴趣可能有些太“杂”：以伦理学思想史作为研究生涯起步，学术足迹遍及政治学理论、国际政治比较，近些年又将目光聚焦到人工智能等新兴技术上。刚刚过去的2021年，他还出版了一本从政治学角度解读韩非子的作品。他对政治思想史的持续关注，在量化实证方法已大行其道的政治学领域也显得十分独特。\n儒、法等中国传统思想在当下中国的处境、“政治哲学”的身份问题、人工智能与“人的政治”重生……任剑涛论文的选题风格往往视野宏大，体现出他们这一代学者的鲜明特点：研究起于极强的问题意识，善于打通不同知识的边界而不太拘泥于建制化的学科传统。而打通这些边界的线索，用任剑涛在此前采访中提到的话来说，正是“历史”，具体到他自己的研究，则是政治思想史。\n任剑涛认为，回到思想史的脉络中，我们能够寻找到自己的研究与这些真正关键的“大问题”的联系，以一种更为立体的眼光看待现实问题，同时涵养我们的学术品味和“现实感”。作为一门具有极强现实指向性的学科，政治学尤其需要避免米尔斯所说的“抽象经验主义”，在高度专业化的琐碎研究中远离政治现实。\n而他也认为，尽管米尔斯对“宏大理论”有尖锐的批评，但却有着具体的语境。实际上，宏大理论对于我们立体、深入地理解真正的政治现实有着不可替代的作用。\n本文出自《新京报·书评周刊》3月18日专题《找回社会科学的想象力》的B04。\n「主题」B01丨找回社会科学的想象力\n「主题」B02-B03丨想象力及其问题\n「主题」B04丨任剑涛 政治学研究的历史视野\n「主题」B05丨陈映芳 社会学需要更多关于“现代”的研究\n「主题」B06丨刘海龙 用学术想象力走出传播学的学科焦虑\n「文学」B07丨中国式婚姻里，还有多少看不见的女人\n「文学」B08丨与伊坂幸太郎一起写小说\n不必教条式地理解\n米尔斯对“宏大理论”的批评\n任剑涛，清华大学政治学系教授，著有《公共的政治哲学》《当经成为经典》等。\n新京报：作为一名社会学家，米尔斯的影响力远远不止局限在社会学学科内部，而是扩散至广义上的各个人文社会科学，包括政治学。你最开始接触到米尔斯是什么时候？初读他的作品获得了哪些启发？\n任剑涛：\n米尔斯当下很有名的这本《社会学的想象力》，初读的时候其实并没有给我留下很深的印象，第一次读的时候我甚至没有读完，当时还是仅仅把它当做一个社会学的理论作品。随着我做研究的时间越来越久，我的研究兴趣也逐步溢出政治学专业范围之外，这个时候突然意识到了米尔斯这部书的重要性。他实际上在这本书中，是以社会学为一个窗口，来审视整个人文社会科学，比如政治学、法学、经济学、传播学、人类学、历史学等的方法论意识。\n作为政治学的学者，我对米尔斯的作品关注最多的其实是《权力精英》和《马克思主义者》两部书。尤其是后者，这本书我们国家翻译的也很及时，在米尔斯逝世前不久就印出来了，它包括两个部分，一个部分是米尔斯摘录的马克思主义作者们的作品，另一部分是他对这些内容的评论。其中体现出米尔斯对马克思主义的理解有其非常独特的地方。\n我是1978-1982年读的大学，当时社会学最主要学的还是马克思主义的历史唯物主义。后来马克斯·韦伯作品的传入，也几乎是塑造当时社会科学（不仅是社会学）思维的形态。而米尔斯深受韦伯和马克思的影响，但是他又一定程度上跳出了他们审视问题的方式。对于马克思，米尔斯不满意我们平时批判的“庸俗马克思主义”，即一种经济决定论。\n而对于韦伯，米尔斯也与其进行了某种“隐匿的对话”，并提供了一种与韦伯很不一样的社会学论述。比如韦伯谈“价值中立”，也对时代和社会参与抱有一种警惕的态度，这些和米尔斯是明显不同的。米尔斯恰恰强调研究者们要将自己的关怀融入时代环境，把个人的生命融入学术研究，这对当时的我来说震动也很大。\n《马克思主义者》，C.赖特.米尔斯 著，商务印书馆1965年7月。\n新京报：关于理论的研究，你提到过多次需要有“宏大视野”，在这方面，米尔斯对“宏大理论”的取向曾提出过严厉的批评，他矛头指向的是社会学的帕森斯。就政治学研究来看，你又会怎么看他的这个批评？\n任剑涛：\n我认为米尔斯主要指向的是他当时所处的时代，美国社会科学的兴起存在的脱离社会而建立封闭知识共同体带来的种种弊端。米尔斯对宏大理论的批评，也经常被后代学者和学生们提起。这种对宏大理论的拒斥，其实我并不是非常认同。客观地来说，米尔斯本人也有些忽视宏大理论的意义，他的几部作品，也比较遗憾地没有太多理论独创上的意义。如果是为了抨击一种时代的特定局限（学科的封闭化），而对宏大理论本身做太多的批评，就走得有点过头了。从我做的政治学研究出发，宏大理论是帮助我们理解世界相当重要的路径，也是当下人们思考问题、做研究时缺乏的。我们不必教条式地理解米尔斯对宏大理论的批评，他在《社会学的想象力》里矛头特别指向的是帕森斯，帕森斯的理论是非常典型的结构功能主义，而我们都知道，这个理论重视“结构”鲜明，关注“功能”有限，具有保守主义色彩，无力解释和预测社会结构变化的问题。米尔斯炮轰的问题是很具体的。其实米尔斯在做社会学研究时，就明显受到宏大理论的影响，他自己就明确表示他所受的马克思和韦伯的影响。倘若没有宏大理论的支撑，哪怕是他提倡的、可称为“中层理论”的建构，也是不可能的。\n更何况到了晚年，米尔斯也在试着逐步提炼自己的“宏大理论”，他去世前编就的《马克思主义者》，就和他前期研究的问题取向有了很大的改变。此外，他一直致力于美国社会学理论的纠偏，其瞄准的对象丹尼尔·贝尔也有着很强的经验性，但也尝试建构解释资本主义社会的结构变化问题。这是米尔斯与批评对象共享着宏大理论建构方法的表现。\n总之，宏大理论和经验研究不可偏废。中国现在的政治学研究，乃至人文社科研究在这两方面做得都不够好，可谓是“双输”的局面。尽管中国现在总在提要多做实证研究，但其实我经常说我们目前严格的实证研究不多，真正的“规范研究”甚少，重复劳动较多，理论创发罕见。这正是宏大理论与经验研究需要双突破的局面。\n我个人认为，这和费孝通先生开创的社会科学研究传统是有关系的。中国社会学史家指出，《乡土中国》的问题类型接近学术散文，是从社会调查里得出的一些感悟，很好读，很启发人，但在理论上缺乏深入系统的阐释。在这点上，费老的老师吴文藻、潘光旦的贡献反而更大。但他们的作品不那么好读，流行范围有限，没有费老发挥的社会学普及作用大。\n我很尊敬费老，在研究中也得益于他著作的启发。这从我购置《费孝通全集》，以及声称自己的写作方法是受费老的“整篇零写”塑造，都可以印证。但是不得不承认，他从乡土中国到乡镇中国，再到城市化中国的研究，尽管有一个递进线索，像彼此间是相对孤立的，没有一以贯之的宏大社会理论建构将之串联起来。这是一个遗憾。这是中国社会学、社会科学必须要补的一课。\n《费孝通全集》，费孝通 著，内蒙古人民出版社2009年12月。\n思想史研究可以帮助我们\n提高自身的学术审美\n新京报：你的研究兴趣发生过多次的转移，近些年的研究视野也非常广博，涉及到比较政治学、思想史、乃至新技术与政治\n（人工智能）\n的关系等。可否简单介绍一下您研究兴趣变化的过程？最近最关注的问题是什么？\n任剑涛：\n概括地来说，我研究兴趣的变化和我所处职业的定位是密切联系的。我研究生在中山大学读的中国哲学史，1989年毕业后留在中大的德育教研室，这段时期基本上就是研究伦理学和道德教育，结合了一下我的博士专业，具体主要是做伦理思想史。后来我调到政治系任教，从1993年开始在中山大学讲政治学理论和中国政治思想史。2009年到中国人民大学，因为已有老师教中国政治思想史，就改教西方政治思想史。2016年我又调到清华大学，这门课又有人教了，我又改回教中国政治思想史。所以客观地来说，职业的多次调动，让我经常围绕当下任课的方向去组织我的研究。在某种程度上，这个其实还挺符合米尔斯在《社会学的想象力》附录里写的那种研究方法，做资料库，不断根据当下的情况来排序各种研究问题。\n除了职业变动的因素，我关心的主题也随着不同时期我面临的一些困惑而变化。中国从传统到现在的变化十分剧烈，按照传统分类的“经史子集”，已经不足以应对“现代”的知识挑战。我们这一代中国学人接受教育的时期，从本科到研究生，几乎就是希望围绕这个核心，从方方面面求解中国如何顺利完成“从传统到现代”的转变。毫无疑问，这是任何单一学科难以解决的，所以我在中山大学兼做行政工作的时候，就有一个困惑，即当时的社会学系不开“社会理论”，心里狐疑这是不是一个很严重的问题。社会理论不是“社会学理论”，当时大学社会学系基本上只开后者。我们往往把一种对社会的综合、宏观的把握，降格为对一些具体社会问题的研究。当时中山大学的社会学专业和我们政治学专业在一个学院，我还主动请缨，说如果大家不教“社会理论”，我可以来讲。\n近些年来我特别关注技术革命的问题，它和政治有非常密切的关联。如果说之前的技术革命是对20世纪一般技术革命的延续，但20世纪末21世纪初的技术大革命，几乎在一个人类毫无思想准备的状态下来临。假如纳米机器人如预期一样，能深度地影响到人体的机能，当它们遍布你的身体的时候，你到底是人还是机器？这不仅仅是一种技术的革命，也必将是观念的革命。过去承继启蒙运动的思想遗产，机械力学的世界观认为，机器外在于我们，人有独立性、主体性和优越感，现在一切都将变得不同。此外，基因技术的突破也让我们重新思考生死的界限。千百年来，对于中国人来说，生死伦理和“神人伦理”是相当重要的两条基本的伦理共识。我们为什么曾经信仰神，因为它们可以规定我们，神是永生而我们会死，但如今人是否在向“神”迈进？“向死而生”是一个潜藏于我们脑中的基础观念，如今都面临挑战。\n技术的变化会导致剧烈的社会变化，进而也会带来政治控制、治理的变化。这种种问题激发起了我强烈的好奇心，我认为在今天做一个政治学学者，不应该满足于一些传统的议题，诸如国家怎么产生、怎么发展，如何运转，治理如何有效……而是应当始终面对变迁的世界，不断扩充视野，同时以一个更宏大的视角去审视这种变迁背后的历史线索。\n新京报：你提到一种历史的视野，这其实也是米尔斯《社会学的想象力》中特别谈到的一点。我们会发现，近几年关注技术-政治关系的政治学者不在少数，比如福山、桑德尔等，而且他们在处理这个问题时，也经常使用到思想史的视角。在政治学研究中，你如何看“历史视野”的价值？思想史研究之于政治学研究有何意义？\n任剑涛：\n中国学术界有一种流行的说法，即“X学就是X学史”，比如哲学就是哲学史，政治就是政治学史。这个说法当然有待商榷，毕竟对一个学科的研究来讲，思想史是一个特定的视角。不管是哲学和政治学，纯粹的理论建构也非常重要。研究思想史主要是能让我们去看到学科面对的一些基本的大问题，以及每一代学者如何去想办法回答它。\n比如政治学总是要思考“国家是什么”，哲学总是要思考存在、意识等问题，这些基本问题定义了一个学科。从这个意义上，对任何一个学科来说，思想史都是一个绕不开的研究资源。所以看思想史、研究思想史其实也有助于提高我们的学术审美，打开视野，是一个“取法乎上得乎中”的事情。阅读过某一个学科历史上主要学者们的重要著作，有助于建立起更好的学术趣味。\n新京报：不同的学者，比如我们熟知的剑桥学派、施特劳斯学派等研究思想史的方式也不同。你近些年写了一些有关中国政治思想的文章，今年还出了有关韩非的书。具体到做政治思想的研究，有怎样的心得？\n任剑涛：\n首先还是想提一提米尔斯。米尔斯其实也很强调我们在做具体研究前要对包括过去的研究、思想史在内的著作的“泛观博览”，然后从复杂的思想谱系中甄别出对你最有启发的思想家。比如我个人认为他特别重视的是一种“精英主义传统”，所以他特别提了莫斯卡、米歇尔斯、帕累托等。不过在这里，米尔斯的社会学可以说说中层理论，思想史基本上还是一个工具，是为了服务于他某个特定研究主题的需要。顺便一提，米尔斯对这个社会学研究的构想非常地严谨，这在《社会学想象力》的附录体现得很充分。这其实构成一个很有趣的反差，因为他曾经非常直白地说自己是一个“无政府主义者”，但显然在强调“研究纪律”时似乎并非如此。\n就政治学来说，我觉得各种路径的思想史研究都有其价值。施特劳斯学派、剑桥学派其实都可以看作是在做一种“知识还原”的研究。前者是从“文本”去理解“隐微写作”背后的深意，但可能存在一些“以己度人”的问题。后者强调历史“语境”的还原，可以看作是对前者的纠正，然而可能弱化了思想家本身的主体性，似乎所有伟大的思想家，都只不过是受历史大势的牵引而已。\n在一定程度上，还原“语境”的尝试，可能也无法帮助我们把握更宏观的政治问题。所以剑桥学派最辉煌的成果比如斯金纳的《现代政治思想的基础》、波考克写的《马基雅维利时刻》这些作品，基本都聚焦在现代早期的一个短程时间，比如14-16世纪。在这点上，施特劳斯学派反而可能通过对文本的解读，对古典-现代关系做一个宏大的诠释。有时候我也会觉得很奇怪，似乎本应由剑桥学派来呈现历史变化的节奏感与历史结构的变迁，而施特劳斯学派更多地去做一种“训诂”式的研究，但结果似乎恰恰相反。\n关键的问题是，做这类有历史纵深感的政治研究，需要选择和个人兴奋点相契合的路径。同时最好能有当下的关怀，用我们正在面临的时代问题来确定我们审视历史的独特视角。\n《公共的政治哲学》，任剑涛 著，商务印书馆2016年6月。\n看待政治思想\n切勿“价值先行”\n新京报：写《政治：韩非四十讲》这本书，其中有怎样与当下切近的问题意识？\n任剑涛：\n写韩非这本书是起于一个音频授课，起初本没有准备花很多精力，读相关材料的时候却发现里面有一些问题还是值得深究。虽然韩非有些说法听起来不太好，比如“用人如鬼”之类，但其中也有不少对政治本质的洞察，经常拿来和他作比较的西方思想家是马基雅维利。这个比较究竟有多大意义可以再讨论。但可以体现出韩非的重要性。现在存在的一个问题是，很多对韩非的批判，在我看来是不太站得住脚的。比如一个常见的看法是，中国近代转向民主和法治困难重重，韩非要负很大责任，韩非与法家哪里背得起这么沉重的责任。现代政治既然是经验世界的活动，中国政治能否实现“现代”转变，主要责任应在今人，而非古人。韩非当然不用对近代以来是否走出所谓的“秦政”负任何责任。更何况，他也没有必要、也没有能力负起这个责任。\n我们应该转变这种责怪的眼光，相对客观地看待韩非的文本。在他的年代，帝王术确实是当时政治首要的问题，国家要统一，到底是以军功爵、还是以血缘关系来建构社会和国家，在这些问题的思考上，韩非给出了有价值的建议。这可以启发今人的相关思考。对他不必进行跨越千年的苛责，要他为中国政治的现代转变负责。在中国政治思想研究中，今天的新儒家、新道家、新墨家、新法家，切勿价值先行，用强烈的现代“移情”来衡量古代思想家得失，这会妨碍学术界潜心研究真问题，导致学术圈的“党同伐异”。\n政治思想研究，不能以现代为唯一坐标。我们应该承认有一个“古今之变”，尽管这种转变中间一定有连续性在。中国古代依血缘关系奠基的建国，便是“大型的小国”，没能创制现代英国那样的“小型的大国”，两者间具有显著差异。古代中国是“大型的小国”，指的是，虽然国家规模大、人口多，但是以家庭为单位，社会组织规模并不大。像费孝通《乡土中国》里写的，“齿序结构”是个社会基本结构。这使得中国在社会生活中处理排序问题，就比西方简单不少，比如很多时候依年龄排序，同一场域的人群就容易认同。但是像英国这样的“小型的大国”，虽然人口不多，地方不大，但却创制出复杂的现代国家制度。\n现在我们讨论中国传统的政治思想，就需要适应这种剧烈的变化。比如我们不能幻想在现代的高度流动性社会，还能重回以家为基本单位的国家建构，所以我对近些年重启“家国天下”的论述，一直都持批评的态度。我们不能脱离当代的现实，去一昧地“回到古代”，从经典中寻找医治现实问题的药方。这其实就会使得我们对历史的研究与现实经验脱节，陷入一种米尔斯所说的“抽象经验主义”之中。\n新京报：此前接受采访时，你曾提到最近在写作中国现代政治思想三卷本，可否介绍一下这个写作计划？\n任剑涛：\n在《社会学的想象力》里，米尔斯曾提到最好的人文社会科学研究就是能把个人的困惑和时代的结构性问题相关联。所以我写作的虽是思想史，但其实还是面向我个人的具体经验，也和我始终关心的问题联系在一起。\n第一卷的书是《难产的现代：转型中国的政治思想》，主要处理的是晚明以来中国现代转变为何如此艰难的问题。中国的现代转变并非起于1840年鸦片战争，晚明的时候西学尤其是西方古典学就逐步传入中国，为何晚明时没有获得一个比较积极的社会和政治反响？随后我们历经朝代更迭，直至民国、中华人民共和国，现代化经历都非常地曲折。中国如何在这个过程里去面对价值的冲突，并用制度的安排去解套。这些是需要集中去研究的大问题。\n第二卷《博大的现代：西方的现代政治创制》主要讨论现代政治的创制问题，试图凸显西方传统-现代的连续性关系。现在很多人批评现代西方太傲慢，切断传统，自认高明，但其实现代西方主流在传统面前是谦恭的，他们对古典文化的重视并不弱。以“纳传统于现代”和“塑现代成多元”两个论域，就可以充分证明现代的博大，不是切断传统，恰恰是打通传统与现代的结果。\n第三卷《瞩望的现代：巨变激荡的政治理念》讨论的是技术与政治及其相关影响问题。在这几百年间，人类习惯了科学技术似乎万能的状态，但在对其的反思上做得并不够。当所谓第三次技术革命可能让世界发生天翻地覆变化之际，需要对技术可能打破神人、生死、物我界限的奇异结果，进行前瞻性的思考。这三卷以思想史为名的书，确实是一个“大思想史”的定位，扩大了思想史的主题和研究范围，不是循规蹈矩的传统思想史作品。\n《政治：韩非四十讲》，任剑涛 著，广西师范大学出版社2021年11月。\n新京报：对于政治思想、理论的研究，常常有一个质疑，即不得不面对理论和经验的距离——这也是米尔斯关注的问题。我想到去年塔利班进入阿富汗的时候，总统加尼的行为也引发了一些争议。有人评论说加尼作为一名研究做得非常出色的政治学者，还曾写出《如何修复失败国家》这样的作品，却在政治实践上遭遇彻底的失败。政治学由于极强的现实指向，理论和经验的张力似乎显得特别尖锐。你会怎么看这个问题？\n任剑涛：\n其实这个问题也不复杂。对一个社会分工程度很高的现代社会来说，划分职业边界是一种我们需要有的共识。政治学者不等于政治家，研究做得好，政治实践效果未必好。作为一个经验性学科的研究者，政治学者自己也需要明确这种定位，按希尔斯的说法，学者不是“哲人王”，也不是“帝王师”，而是连接权力与大众的专业学者。因此，政治学者即便是介入政治实践，他也基本上是从规范性的角度给出自己的看法而已。然而政治行动的本质就是“非规范的”，充满着偶然性的博弈。这会让遵循专业知识评论或介入政治的学者常常被现实所嘲弄。加尼不过是一个最新的个案而已。\n不过，我们也需要寻找一种平衡。一个成功的政治理论家同时也应当要对政治生活有更多向度的观察，尽最大可能地保持自己的“社会适应性”。除了要能理解自己所面对的经验，还要能吸取他人的经验，从而对现实政治具备一个较为可靠的观察能力与敏捷的行动能力。反之亦然，政治家也需要对政治理论保有必须的兴趣，能够将偶发性的政治经验升华为普适性的政治理论。但这是一种理想，很难成为现实。\n采写｜刘亚光\n编辑｜安也、罗东\n校对｜吴兴发、薛京宁\n来阅读我的更多文章吧\n刘亚光\n新京报记者\n记者主页",
  "url": "https://m.bjnews.com.cn/detail/164776311814035.html",
  "source": "bjnews",
  "publish_date": "2022-03-20 16:22:24"
}