{
  "uuid": "1700637950169176",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1700637950169176",
    "title": "在混乱的五代，重新发现人性的光辉",
    "desc": "在一个动荡混乱的时代，一个人生存已非易事，还可以保持君子人格更难，尤其还能在历经多个朝代依然官居高位，成为不倒翁，并得以善终更是奇迹。五代十国的冯道就是这样一位令后人津津乐道又褒贬争议不休的典型不倒翁人物。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/11/mapj202311221525481561547.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/11/mapj202311221525481561547.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/11/mapj202311221525481561547.png",
    "publish_time": "2023-11-22 15:25:50",
    "publish_timestamp": 1700637950,
    "pv_num": "5531",
    "zan_num": "167",
    "click_num": "174",
    "comment_num": "0",
    "share_num": "9",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-11-22",
    "update_time": "2025-04-17 18:21:48",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "5531阅读"
  },
  "group": [],
  "id": "bjnews_1700637950169176",
  "title": "在混乱的五代，重新发现人性的光辉",
  "content": "在混乱的五代，重新发现人性的光辉\n2023-11-22 15:25\n在一个动荡混乱的时代，一个人生存已非易事，还可以保持君子人格更难，尤其还能在历经多个朝代依然官居高位，成为不倒翁，并得以善终更是奇迹。五代十国的冯道就是这样一位令后人津津乐道又褒贬争议不休的典型不倒翁人物。\n一位由于做学问不在意学科边界而成为社会学界异类的学人，被冯道“在那个特异时代的行状，以及历代围绕他的无休止的争论，深深吸引”，想要写一个以冯道为主角的大话剧。于是开始找材料做准备，但发现，不同于常规话剧的“大话剧也太难容纳冯道，因为他复杂，更因为五代是个纷乱如麻的时代，时间短讲不明白”。由此促使作者继续深入阅读五代史，路径依赖展开的结果，竟然写出了一本研究五代史的历史书，即由冯道的故事引出的一本《五代九章》，作者郑也夫。书名中的“五代”点名书的内容是关于五代史的研究，“九章”意指正文由九章内容构成，也即作者在前言里所说的“九块积木”，积木者，独立个体之谓也，盖因各章研究问题具有独立性，不是伺候一个主题，以积木喻之。\n哲人说，读史使人明智。但读史明智需要以对历史的解释为根基。这其中对历史人物的名誉的褒贬——认同赞赏或者唾弃鄙夷，是对历史解释的一个重要组成部分。社会学家涂尔干从功能取向看，历史人物形象的建立是为了影响后人，增强共同体的团结感或者划出道德边界。而从名誉的建构角度来看，历史人物的名誉是一个建构和再建构的历史过程。\n作者在叙事的过程中，不断地就五代史中人物和事件进行点评，以及对历史上史家的点评进行点评。其中新旧《五代史》的作者薛居正和欧阳修的点评，都带着各自的价值观和时代的烙印，作者作为千年之后的再点评者，其点评反映的则是现代社会在作者观念中打下的印痕。\n撰文｜陈心想\n（中央民族大学民族学与社会学学院教授）\n《五代九章》，郑也夫著，上海三联书店，2023年10月。\n评价与再评价\n作者说，“阅读五代史前，笔者以为一个权力频繁更迭、杀戮家常便饭的时代，官吏一定都是奴颜婢膝，猥琐阿谀。读后惊异欣喜，见识了众多精彩多样的人格。”我亦如此。是在读了这一章之后才改变了自己对乱世人们形状的臆测。作者挑选了五代史中的十一人进行点评，其中冯道本人由于其复杂和材料丰富而独辟一章外（即第六章“冯君可道”），另十人构成第五章“乱世君子”。\n历史人物的名誉是前人留给我们的一份共享的遗产，对我们当今的价值观念、文化认同、道德伦理建设等有重要意义。要了解时下社会价值立场，我们只需要看其社会纪念和赞美的英雄及其机制就可以了。作者挑出的这十一人，在新旧《五代史》中如何被评价，作者对其评价和对之前的评价的再评价，即可反映出不同时代人们的价值观念的共性及变迁。\n五代时期《韩熙载夜宴图》局部。\n第一个点评的人物是孙鹤，是从新旧《五代史》坏人的列传中打捞出来的碎片记录整理出来的，同时还用一个坏人刘守光作为背景来做引子。《旧五代史》作者薛居正评价孙鹤“骨鲠方略之士也”，作者说其“当之无愧”，并通过分析判断给出自己对孙鹤的评价：“骨鲠，谋略，报恩，三位一体，难得。”古代异人赵逸曾说，墓志碑文，人物传记里的东西多为美化的不实之词，“妄言伤正，华词损实。”但像孙鹤这样在别人传记夹缝里的内容，大概率不太会有“生愚死智”的现象发生，从而其人格形象的历史材料可信度较高。\n对张承业的评价堪称是本章最精彩的一笔。张氏是宦官，但是忠臣。虽然欧阳修对忠臣极为推崇，但他立论宦官为祸，因张为宦官，则不为其所选。作者对之评价说：“欧阳修文采斐然，但非史才。且一切历史都是当代史。对张承业的人格，今人当有今人的理解。”“张承业不仅感动了五代人，也感动了后人、今人。”作者指出张承业动人处有三：一为忠君；二为孔子所说“为人谋而不忠乎”，他将之做到极致；其三也是作者最钦佩的，是张身为宦官，为主人做事时坚守自己的信念和尊严，没有一丝的媚态。\n其他具有闪光人格的人物不一一列举。我们跳到作者最初要写出大话剧剧本的冯道。冯道是五代一个独特存在的人物，所谓官场上的不倒翁，朝代更迭数次，依然矗立朝堂，在后周柴荣朝寿终正寝。许多很推崇且以之为榜样的人也许不了解，如作者研判之后道出：“冯道的为官之道不是阿谀逢迎，而是刻意不卷入权力利益之中。但在持久不坠的因素中，这是次要，首先要靠运气。做官的风险尤其发生在皇位变更之际。其时，运气与为官之道合一，决定一个人的存亡，而运气占大头。”社会学家迈克尔·绍德（暂译，Michael Sauder）2020年在《社会学理论》上发表了一篇《运气社会学》的论文，把运气作为一个重要的社会学概念来分析。作者把冯道遭遇的七次权变一一作了叙述，也可以看作运气社会学的分析的典型例子。作者得出结论：“冯道官运长久，第一靠运气，第二靠其刻意远离权力中心。他貌似一直位高权重，其实不然。多位帝王仅需这位高风亮节的老臣作牌位。”这里用了一个词“高风亮节”。这就是最带劲之处，对一位“高风亮节”却千年来备受争议的冯道的评价，需要再评价。\n《新五代史》，欧阳修，中华书局，2015年8月。\n新旧《五代史》对冯道的评价已经差异巨大。“在《旧五代史》作者们的眼中，冯道高山仰止。他们花了最大的笔墨讲述冯道。在列传中，冯道的篇幅高居第一，比篇幅第二的郭崇韬多五分之一。其他列传篇幅均不及冯道一半。且给了冯道极多赞美和至高评价”。作者对《旧五代史》冯道本传最后一句评价冯道的话做了分析和有力的驳斥。人物形象的塑造是随着时代变迁的。对冯道及五代贰臣的抨击，是宋代开国的贰臣们死后的事情。对一个人物或事件的看法，随着每个人所体验的生活形成的价值观以及当时社会的整体结构性势力做出判断。冯道的人格，放在那个年代，得到高山仰止的尊重。可是，当他成为了一个历史符号之后，评判的就不是他当时的人格，而是作为历史符号的一个代表为后世所评价。这在名誉塑造的社会建构论者那里可以解释。“名誉经营家”都有自己的诉求。但希望学术界能够不为个人利益所左右而做出客观评价，建构主义止步于学者的研究领地。\n总之，在阅读本书之前，笔者同作者一样以为五代是人格无存的时代。但“乱世君子”的内容改变了笔者的看法，从中看到了更多人性的光辉。人们在面向未来时，需要这样的光辉照路。\n正统与正名\n正统说可能是中华民族文化里非常有韧劲的一个观念。孔子说，要正名，名不正则言不顺。没有正当的名，说法就不通。讲究正统是中国二十四史核心的一个观念。从“列国时代”一章学习到了中国纪年法，正统论，“五代”名称之由来与正误。正如卢沟桥事变时候守卫士兵不会知道“八年抗战”，遵义会议开会时的同志们不知道“长征”一词，五代的帝王将相以及普通民众也不会知道自己是生活在“五代”。\n“何为正统、谁为正统，是中国社会中弥久常新的问题。古代的史家之间、近世以来的史学界，貌似是争论的第一重镇。其实不然。这争论首先发生在问鼎者之间，而后才漫布于史家，即便后者的言论多于前者。前者又分为两支。其一是当事者，譬如曹操与刘备，朱梁与后唐，均称自己为正统，对方为篡逆。其二是后代君主，譬如郭威与赵匡胤，他们明白，定性前朝正伪关乎人们如何看待本朝。史家亦分为两支。其一是帝王的代言人，或帝王思想的揣摩者。其二是独立的认知者。”作者这一概括极为精到。\n《旧五代史》，薛居正，中华书局，2015年8月。\n我们现在学习历史，五代十国顺口而来，岂知这一概念的源头？历史知识和社会知识的知识社会学的魅力就在于挖掘这些知识背后的社会力量，如何构建了这些概念和观念。汉武帝开启了年号纪年法，即皇权纪年法。之前是天子和各诸侯王在自己的领地内有自己的纪年法。这一转换意味着封建淡出历史舞台。汉武帝以后，史官统统使用年号纪年法，以正统年号来纪年。这样谁是正统就变得更加重要。要正统，就是要统治政权具有“合法性”，名正而言顺。\n即使在五代十国的乱世，“天子，兵强马壮者当为之，宁有种耶。”也是行不通的道理。如作者以朱温举例：这“道理朱温岂能不知。且朱温是最蔑视规矩的人。他打听到禅让要有名为‘九锡’之繁琐程序，极为厌烦。曾想拒绝，最终是粗鲁地简化程序后，走上禅让之路。”这说明政权合法化需要的不仅仅是武力，还需要“文化”获得正统即合法性。\n作者引用梁启超以六个标准衡量历史上没有一个朝代堪称正统，说明正统无关逻辑。无关逻辑但也不能不做解释。“将907—960年诸强林立的纷乱历史概括成‘五代’，是非同寻常的，竟一锤定音，直到今日。”是如何做到的呢？为何把“列国林立”不称为“列国时代”而是“五代”？作者给出三个可能的因素导致宋人的选择。其一，北方继替的五国之规模毕竟大于南方任意一国。若当时最大的一国在南方，“五代”之谋划未必存在。其二，被称为“五代”的五国，大致呈继替之态。很可能是这种继替关系给了宋代君主想象的空间：帝王的大位，经梁唐晋汉周，传承到宋。其三，宋脱胎于后周。如果宋曾并肩存在于十六国中，不管它是五强中的一强，还是十国中的一国，它问鼎后大约都不会尊称其中的五国为“五代”。因为它以为十六之中唯有它赫然崛起，它不会刻意为它下面的十五国分出轩轾。史家在皇权授意下，纷乱的列国时代被定义为“五代”，赵宋接续了“五代”的正统延续了天下。\n历史是后人对前人的诠释和建构，在这个意义上，“五代”是个案例，它告诉我们，正统是皇权为讲述自身合法性而做出的构造。在对此反思总结时，作者认为“正统论有两个支点。其一是帝王要讲故事。其二是史家的道德判断，它在史家中是颇有继承性的。道德判断其实在古今史学中都很难完全缺席。也大可不必缺席，道德依旧是今天很多史家入席的动力。但道德判断走向正统论是史学的悲剧。因为一旦作者为对象戴上正统的冠冕，就抑制了事实的描述。即始于道德，终于丧失道德。”这确实是一个历史难题。但同时作者提出了一个非常好的假设（虽然历史不能假设）：“恰在宋代初叶，西历公元纪年法出现了。如果在薛居正、欧阳修写五代史之时，中国人建立了近似的纪年法，比如以孔子诞生为元年的一以贯之的纪年法。会不会稍许松动史家的正统观念呢？”\n史料的有无真伪\n与史家的想象力\n在阅读本书时笔者也在思考一个长久以来读书时会思考的问题，即史书记载的史料有的部分，无的部分，真的部分，伪的部分，史家该如何面对？如何发挥史家的想象力来处理这些材料之间的关系？本书作者在前言部分对历史与“故事”，虚构与非虚构，粉饰与作伪等做了自己的理解和说明。作为社会科学者，认真阅读思考这些关系问题，对于我们的学术研究终究都是有益的。今天的社会学研究，明天就变成了历史学研究。\n历史都是“故事”，也都是“古史”。作者借鉴顾颉刚提出的观念：“用故事的眼光解释古史的构成的原因。”“我对古史的主要观点，不在它的真相而在它的变化。我以为一件故事的真相究竟如何，当世的人也未必能知道真确，何况我们这些晚辈；但是我们要看它的变化的情状，把所有的材料依着时代的次序分了先后。”顾颉刚的认识很有道理，对“乱世君子”尤其是穿越历史时空对冯道的评价本身就是“故事”如何演变的“故事”。\n以五代为背景的电视剧《绝代双雄》（1986）。\n最后，笔者想讨论一下历史研究中的“后见”问题。\n所谓的“后见”问题，是研究者往往会不由自主地用已知的人物或事件的历史结局来阐释与猜测历史人物的心理动机。该视角下，历史大都是一些重要人物的有意为之，是其深谋远虑的产物。这样想的好处在于，只要知晓结局，研究者就有了对历史人物意图、所处环境和机会结构进行条分缕析的可能。但是，请读者回望自己的人生，有多少事情不是因缘际会，有多少情势不是随波逐流，又有多少决定不是在一念之间？个中故事，我们自己也鲜能通晓。所以，研究者不应奢望历史是人物意图的机械反映，从而围绕既定结果阐释所有逻辑。真实的历史极可能是一条充满了偶然、误会、下意识的错综复杂的因果链。\n在本书中，欧阳修等宋儒批评冯道“事四朝”为不“忠”，即不“忠君”——借用清代《贰臣传》的说法，即“贰臣”的现象，被解释为出于宋朝皇帝的需要，便可能受到后见之明的影响，实际原因或许不是这样。一个合理的质疑是，隋唐在经历南北朝的朝代迅速更迭之后同样可以出现反对“贰臣”的观念，但为什么没有？也许有意或无意为避免“后见”之误计，作者是一再提倡多种可能性的假设，并予以合理性分析。由此可见，为历史叙事时减少“后见”可能带来的偏差，史家大概需要“洞明世事”与“人情练达”，以磨砺出足够的历史想象力吧！\n作者/陈心想\n编辑/西西\n校对/薛京宁 刘军",
  "url": "https://m.bjnews.com.cn/detail/1700637950169176.html",
  "source": "bjnews",
  "publish_date": "2023-11-22 15:25:50"
}