{
  "uuid": "1727589484168781",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1727589484168781",
    "title": "潮汕：好食是乡味",
    "desc": "潮汕地区自古以来素有“三山六水一分地，种田如绣花”之称，也是这种精耕细作的劳作方式，催生了潮汕人在饮食上也以精巧著称。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/9/mapj2024929135832168919.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/9/mapj2024929135832168919.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/9/mapj2024929135832168919.png",
    "publish_time": "2024-09-29 13:58:03",
    "publish_timestamp": 1727589483,
    "pv_num": "28169",
    "zan_num": "45",
    "click_num": "280",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-09-29",
    "update_time": "2025-04-19 07:57:05",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.8万阅读"
  },
  "group": [],
  "id": "bjnews_1727589484168781",
  "title": "潮汕：好食是乡味",
  "content": "潮汕：好食是乡味\n2024-09-29 13:58\n潮汕地区自古以来素有“三山六水一分地，种田如绣花”之称，也是这种精耕细作的劳作方式，催生了潮汕人在饮食上也以精巧著称。\n每当年节到来之时，你若置身于潮汕的菜市之中，总会看见各种各样的应节食物，有的店铺正在一边制作，一边兜售各种不同应节的糕点粿品，一眼望去琳琅满目，似如天界宝库被打翻，坠落在这凡尘的烟火之中；有的店铺则在出售各种熟食，诸如色泽亮丽，味道鲜香的卤鹅等等。潮汕人对于吃这件事，从来都是追求精益求精，只要东西好吃，潮汕人愿意花费时间和功夫去满足那一刻的口舌之欲。\n而这些花费时间和功夫制作出来的食物，也常常给予潮汕人极为深刻的记忆，促使其能够一直在潮汕人之中世代传承，对于潮汕食物的记忆，很多时候都是与年节相关，因而与之相关的食物，都是潮汕人印象最为深刻的。\n本文出自新京报·书评周刊2024年9月27日专题《有味》中的B02-03版。\n撰文｜陈章煌\n潮汕地区自古以来素有“三山六水一分地，种田如绣花”之称，也是这种精耕细作的劳作方式，催生了潮汕人在饮食上也以精巧著称。每当年节到来之时，你若置身于潮汕的菜市之中，总会看见各种各样的应节食物，有的店铺正在一边制作，一边兜售各种不同应节的糕点粿品，一眼望去琳琅满目，似如天界宝库被打翻，坠落在这凡尘的烟火之中；有的店铺则在出售各种熟食，诸如色泽亮丽，味道鲜香的卤鹅等等。潮汕人对于吃这件事，从来都是追求精益求精，只要东西好吃，潮汕人愿意花费时间和功夫去满足那一刻的口舌之欲。\n而这些花费时间和功夫制作出来的食物，也常常给予潮汕人极为深刻的记忆，促使其能够一直在潮汕人之中世代传承，对于潮汕食物的记忆，很多时候都是与年节相关，因而与之相关的食物，都是潮汕人印象最为深刻的。\n红粿桃：神明向来有口福\n潮汕人向来尊祖敬宗仰先贤，因此潮汕人创造出各种各样的糕点粿品，用以祭祀祖宗神明。其中红粿桃在潮汕人的祭祀之中永远占据了C位，无论红白丧喜，抑或是四时不同之祭，在供桌上映入眼帘最显眼的肯定是红粿桃粉红的身姿，微微的热气中，似有还无地散发着馅料的香气。粉红的颜色，形如桃子的外形，表面印着寿纹，被整整齐齐地摆放在盘中，上边还插着一枝石榴花枝。\n红粿桃是由雪粉（即生粉）按各家做法不同混合蒸熟的粿条或者粥揉成的外皮，包上饭馅、豆馅或者其他馅料，再用粿印印制形成的，外表如同桃子，并带着吉祥寓意的纹样。潮汕人评断一个红粿桃的好吃与否在皮和馅料，好吃的红粿桃外皮一定要柔中带韧，带有一定的嚼头，太软或者太韧都是不合格的，同时印制的过程有没有印的花纹清晰，外形完整不破不露也是一个评断的规则。\n而最主要的还是内里的馅料，馅料是红粿桃的灵魂所在，常见的馅料有两种，一种饭馅，一种豆馅。饭馅是按比例把籼米和糯米混合焖熟，然后将虾皮、花生、香菇、五花肉丁等炒香混合米饭后加入生抽、鱼露、沙茶末、盐等等调味，最后撒上切好的蒜苗和芹菜，用潮汕人的一句俗话来讲，叫做“芳过龙香”。一锅料足味够的饭馅，永远是一个红粿桃的灵魂所在。而豆馅的制作就比较简单了，一般选用荷兰豆仁蒸熟后，混合盐和胡椒粉趁热搅拌均匀即可。\n红粿桃。（本文图片均由作者提供）\n不同馅料的红粿桃吃法还各有区别，除了常规的蒸后直接食用，饭馅的还可以用油煎得两面金黄，咬一口外酥里嫩，满口鲜香。酥脆的外皮混合内里糯米饭的香气，一时之间只觉得山珍海味在口腔之中迸发融合，味美之极。而豆馅的同样的可以油煎，但是豆馅的可以在油煎之后咬开粿尖，然后淋上一勺卤鹅的卤汁上层的鹅朥，原本寡味的豆馅在鹅朥的加入后，犹如神来之笔，柔顺的豆馅裹挟着鹅卤和鹅朥的香气，一瞬间便充满整个口腔，回味无穷。\n每当潮汕人制作红粿桃的时候，亲朋好友都会前来帮忙，大家互相帮衬，今天这家明天那家，一边做粿一边话家常，这也是潮汕人为何总是有浓厚的人情味的原因，互帮互助是刻画于潮汕人基因之中的。\n金玉满堂，金柱银柱\n潮汕地区的土糖生产在清代达到巅峰，成为全国土糖的主要产区之一。大量土糖的出产也就催生了各类甜食小吃的诞生。其中最具代表性的就是糕烧番薯芋或者翻砂番薯芋，这两者还有两个极其雅致的名称，分别是：金玉满堂和金柱银柱。\n这两道菜的制作过程并不复杂，主要考的是火候的功夫。糕烧番薯芋，要将番薯和芋头切滚刀块，放入砂锅之中，加入适量的白糖和少许的水，用小火慢煨上一两个小时，使得糖浆慢慢沁入番薯和芋头之中，最后上桌之前，撒上少许的姜丝和新鲜的橙皮碎以及芝麻，盖住盖子，上桌之后，一揭开锅盖，一阵清香扑鼻而来，顿扫各种油腻之感。吃糕烧番薯芋，最忌的就是心急，需要用筷子夹开，慢慢吹气小口尝食，若有不知内情者，常常大口吞食，在咬开的一瞬间，被内里的糖浆烫得囫囵吐出。番薯与芋头在长时间的煨制过程中，糖浆慢慢沁入，本身水分被慢慢煨干，吃起来的口感胶质感极佳，同时混合橙皮的清香，令人食用而不腻，姜丝的加入是中和番薯，避免食用后肚子胀气。\n金柱银柱。\n而翻砂番薯芋的制作较为简单和快速。翻砂番薯芋的制作，要先将番薯和芋头切成方条，先用热油炸熟透，之后要将锅洗净不含油，放入等量的水和糖，快熟搅动到糖全部融化，待到糖浆起泡之时，倒入炸好的番薯和芋头，撒上葱花，关火后快速翻炒，使得糖浆均匀地裹住番薯和芋头，待糖浆温度渐渐退去后，便形成一层糖霜裹在外边，挂霜均匀，炸得恰当不过火，就是评断翻砂番薯芋是否合格的评判规则。\n翻砂番薯芋既可当正餐食用，也可以日常佐茶当零嘴。番薯和芋头经过炸制后的酥香混合着糖霜，进口的一瞬间糖霜即化，甜味充满舌尖直奔咽喉，随着而来的就是那芋头和番薯的香味，夹杂着葱花的微微葱香味道，再来一杯凤凰单枞茶，就是潮汕人标配的下午茶搭档了。翻砂番薯芋是潮汕佐茶四大名点之一，除了绿豆糕，另外两大名是：芋酥和朥饼。\n绿豆糕，潮人手巧\n绿豆糕应该是最能彰显潮人手巧的代表作品之一。金黄色的糕点，上边镌刻着各种各样的纹样，有瓜果；有吉祥词语；也有各种不同造型。\n绿豆糕的制作并不繁琐，将蒸熟的绿豆碾烂成粉状混合糯米粉以及熬好的糖浆制成糕粉，然后先在糕模中放入一半的粉，然后再放进去馅料，传统馅料分两种，一种是豆沙馅，一种是花生碎，一甜一咸，然后再放进另一半的粉，盖上模盖用力摁压，脱模后就成了一块绿豆糕，上锅蒸个5分钟后出锅放凉即可。\n绿豆糕的样式最多，有各种动物造型，也有八宝造型，也有各种瓜果造型，也有常规的圆形或者椭圆形，并不拘束于一种形状或者一种图案，只要造型雅致，图案带有好意头即可。咬开绿豆糕，松散的结构会让它入口即化，淡淡的绿豆香气混合着豆沙的清甜或者花生的咸香互相彰显。在潮汕地区，绿豆糕是上佳的佐茶糕点之一，每年的中秋前后是绿豆糕最应季的时间，潮汕人制作各种造型的绿豆糕，用以中秋之夜赏月，同时馈赠亲朋好友。因为制作简单，因此在印制绿豆糕的时候，总是一家老小齐上阵，欢声笑语，其乐融融。小孩子总会别出新意制作出造型奇特的“新品”，这些“新品”便是中秋之夜，各自彰显自己才能的作品。\n绿豆糕。\n中秋之夜，潮汕家家户户陈设香案，遥祝瑶宫圣寿，同时，在一旁喝茶赏月，秋桂飘香，呷一口凤凰单枞茶，佐上一块绿豆糕，花前月下阖家团圆，对潮人来说，这就是最美好的时光。而小孩子总会把自己制作的“新品”绿豆糕摆放在最显眼的地方，让人观看比评，得到夸奖多了之后，常常不舍得食用，最后以至于许多新品都放到发霉，才恋恋不舍地被妈妈丢掉。\n幼年之时，食物并不似现如今般丰富，因此，每年中秋印制绿豆糕之时，妈妈总会印多一些，而这些绿豆糕也就成了接下来很长一段时间放学之后的零食。每天放学之后，晚饭还没做好之前，都会去拿上两块绿豆糕临时充饥，既可以饱肚，又不影响晚饭的食用，因此，绿豆糕在童年的记忆之中占据了很大的分量。\n卤鹅：无鹅不成席\n如果你去潮汕地区，找一个人问，哪里的卤鹅最好吃，大概率他们都会跟你说，我们家的。潮汕人对于卤鹅，各有见解，每一家都有属于自己的独门秘方。在卤制过程中，除了常见的香料，潮汕人还会从火候，卤前腌制等等各个方面，各出奇招。\n以前小时候卤鹅，天没亮就得起床，然后和大人一起带着要宰的狮头鹅到宰鹅摊前排队。通常之下为了避免被人插队和掉换了内脏，大人会吩咐小孩子在现场看着，然后回去准备其他的用品。那时候宰鹅都是流动的摊贩，他们会在临近节日的前两三天穿行在各个村庄，然后在村中人流较多的宽敞地带支上一个炉灶，然后开始为村民宰鹅脱毛。\n宰鹅是不收钱的，而且还有钱赚，因为宰鹅人会收集脱掉的鹅毛，鹅毛价高的时候，宰一只鹅往往能拿到十几块钱的鹅毛钱。宰鹅的时候还要带个小搪瓷盆，盆里放点盐和温水，用来接鹅血，盐的加入是让鹅血凝结，不易松散。但是盐加多了鹅血就变得又干又硬了，不好吃，加少了又容易碎，所以，小时候总觉得这是一件很神奇的事情。\n宰完鹅后，就带着鹅和内脏还有鹅血回家进行下一步，鹅血回家后会静置于一旁让其凝固以待卤制，潮人谓之“养血”。而最琐碎的就是拔除鹅身上剩下的细小毛发和处理内脏，小时候总是要被叫去拔毛，但是总是玩水多过拔毛。若是寻常的肉鹅还好，一旦是上了年纪的老鹅，那拔起毛来简直是令人抓狂，老鹅毛密集分布在鹅头、鹅脚、鹅翅之间，而一只卤制的老鹅就是这几个部位最为美味，若是拔毛拔不干净，口感就会大大打折。\n卤鹅。\n所有潮汕家庭的卤制方式都会根据每一代人的不同去不停地改良，甚至听说哪家人的卤鹅特别香，会偷偷跑去看人家下了什么东西。我们家的卤制方法，在香料上便开始有所讲究，除了常见的八角，桂皮等香料，还会加入南姜，蒜骨，红葱头等辛香料，当所有的香料配齐后，会根据熟成时间不同逐一煸炒，煸炒有两个目的，一个是去除香料之中的水分，一个是激发香料的香味，香料煸炒后会取出，将炉火烧旺，投入切好的猪油丁，猪油要选用猪后颈处的，炼出猪油后，炒出糖色，然后加水，投入煸炒好的香料，加入生抽、老抽、粗盐、鱼露、冰糖等等其他佐料，便可将整鹅入锅卤制。\n卤制过程中总是要不停地吊汤和翻转，吊汤是用一弯钩将鹅从鹅颈处提起，然后再翻转放下，吊起的过程使得鹅腔内的血水和卤汁流出，让新的卤汁在翻转后重新进入，使得卤制入味，同时也利于血水排除，去除腥味。不停地翻转也是为了让各部位受热均匀，同时在翻转之后还要用勺子将卤汁不停淋在鹅身之上，让两面颜色均匀。整鹅卤制过程中，也会把内脏一起卤制，除了鹅肠以外，其他的内脏会在熟透后提前捞起，鹅肠由于熟成速度过快，所以一般都在所有东西卤制完成后，用余温迅速在卤汁中汆烫而成，最后再把鹅血投入，利用灶膛之内火炭的余热浸熟。\n一只完美的卤鹅，是卤制完成之后，散发着咸香之味，通体均匀如同琥珀之色，皮弹肉实，皮肉之间汤汁横流，蘸上卤汁，咸香无比，口舌生香，或者潮人最喜的蒜泥醋，既有卤味之香又混合白醋的酸爽解腻，佐以蒜泥之微微辛辣，令人食欲大开，食而不知饱也。在物质匮乏之时，总是翘首以盼节日的到来，因为那意味着有卤鹅吃，又或者是宴请亲朋好友，因此潮汕民间也有了“无鹅不成席”的俗语。\n卤味拼盘。\n朥饼：祈佑平安\n朥饼，即潮式月饼，朥，即动物脂肪的意思，潮汕人把各种动物脂肪炼制的油都称为朥，比如：猪朥、鹅朥等。潮汕朥饼的制作就如其名一样，离不开朥的参与。潮汕朥饼中最具有盛名的分别是意溪朥饼、贵屿朥饼、苏南朥饼。其中意溪朥饼与苏南朥饼两者做法相同，皆是用起酥法制作饼皮，最后烤制而成，而贵屿朥饼则是用油炸而成。其中闻名的老字号分别是：意溪老范号、贵屿薛源合和侯源合、苏南号。\n其中意溪老范号以其窖藏豆沙馅料的做法闻名。所谓窖藏豆沙，即将豆沙馅料制作完成后，封坛窖藏一段时间，使其退去火气，食用起来甘甜无比，又细腻凉喉。传说当其时意溪有一饼家有一年用剩下一坛豆沙被遗忘在角落，待到次年要制饼的时候才发现，以为过去这么久，肯定已经损坏了，却不曾想打开之后，豆沙不仅没有变质，反而比刚刚制作完成的豆沙，更加醇厚和细腻，入口更有甘凉之口感。后来仔细琢磨之后，才发现是因为经历过一年的窖藏，豆沙的火气退去，因而口感更加清爽，从此意溪朥饼也因此而闻名。现如今窖藏的豆沙早已成为过去式，大量的需求量之下，窖藏豆沙已经无法满足日常供应。\n据民间所传：1949年中秋，京剧大师梅兰芳在上海参加潮汕人在旧上海开的饼店——源盛饼食店的店庆时，品尝了潮汕朥饼之后，赞不绝口，并欣然写下“潮食泰斗”四字回赠。1982年梅兰芳之子京剧家梅葆玖在北京品尝了潮汕朥饼后，交口称赞，并依其父所题的四字再次回赠，遂成为饮食界的美谈趣事。\n朥饼。\n潮汕饮食之丰富向来不是只言片语所能概括，生于斯长于斯，潮味是印在舌尖上的家乡记忆。每一种食物的背后，总是有着说不清道不尽的情怀。食物对于潮汕人来说，不仅仅只是果腹那么简单。潮汕人会用心思将好的食物敬献给先祖神明，祈求他们保佑平安。也会将祭祀后的食物互相分享，让亲朋好友一起通过食物的分享一起享受先祖神明的福泽。食物往往在潮汕人心目中都承载着许许多多的感情和美好的祝愿，人们通过分享食物，或者互相帮助制作各种食物，从而凝结感情，让食物变得不仅仅只是果腹的单一性目的，除了果腹之外，食物也在传递着情谊。\n每次远离故土出门之时，我习惯带上一块朥饼和一罐凤凰单枞茶，还有一瓶泉水。在异地他乡的时间里，用家乡的泉水冲泡的凤凰茶，加上一口朥饼，在顷刻之间便仿佛已经穿越千山万水，回到这一方土地之上。我爱这片土地，也爱这片土地的食物，它养育了我，也给我留下了深厚的记忆和感情，让我每次出门在外之时，吃上来自家乡的食物的那一刻，都能够清楚记住我是从何而来。\n作者/陈章煌\n编辑/李永博 刘亚光\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1727589484168781.html",
  "source": "bjnews",
  "publish_date": "2024-09-29 13:58:03"
}