{
  "uuid": "1693723708169469",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1693723708169469",
    "title": "米沃什《旧金山海湾景象》：趋近清醒和意义的写作",
    "desc": "米沃什的许多作品具有元写作的性质，他不仅写出了自我和眼中的世界，而且体现出一系列他遵循的原则，这正是促成其作品具有启示性的关键元素。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/9/mapj2023931448261370405.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/9/mapj2023931448261370405.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/9/mapj2023931448261370405.png",
    "publish_time": "2023-09-03 14:48:26",
    "publish_timestamp": 1693723706,
    "pv_num": "2808",
    "zan_num": "48",
    "click_num": "53",
    "comment_num": "0",
    "share_num": "8",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-09-03",
    "update_time": "2025-04-15 10:34:10",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": ""
  },
  "group": [],
  "id": "bjnews_1693723708169469",
  "title": "米沃什《旧金山海湾景象》：趋近清醒和意义的写作",
  "content": "米沃什《旧金山海湾景象》：趋近清醒和意义的写作\n2023-09-03 14:48\n米沃什的许多作品具有元写作的性质，他不仅写出了自我和眼中的世界，而且体现出一系列他遵循的原则，这正是促成其作品具有启示性的关键元素。\n切斯瓦夫·米沃什是个长寿且多产的作家。今年“文学纪念碑”丛书要推出他的三本著作《旧金山海湾景象》《欧洲故土》《伊萨谷》和一本极其翔实的《米沃什传》。虽然并无米沃什全集的书目，我估计这几本书属于米沃什值得汉译的最后一批重要作品。对于热爱米沃什的汉语读者来说，这不啻一个福音。其中，随笔集《旧金山海湾景象》和《米沃什传》已率先出版。\n现在来看，米沃什是诺贝尔文学奖推出的最有价值的作家之一，他从一个小地方走向了世界，在被诺贝尔文学奖推出之前，他并不为人所知，中国读者更是闻所未闻，诺奖证实并强化了他的伟大。后来获得诺奖的希尼、沃尔科特也是从小地方走向世界的大作家，布罗茨基虽然不是来自小地方，但同样出身低微，而且被他的国家驱逐出境。\n在美国，这四位任教于大学的诗人惺惺相惜，形成了珍贵的友谊。其中布罗茨基和希尼都是米沃什的热烈崇拜者，布罗茨基认为米沃什是“我们时代最伟大的诗人之一，也许是最伟大的”，并将其赞誉为《圣经》中的约伯。希尼对米沃什的赞词是：“切斯瓦夫·米沃什的伟大在于，他具有直抵问题核心并径直作出回答的天赋，无论这种问题是道德的、政治的、艺术的，还是自身的——他是这样一种人，这种人拥有暧昧难言的特权，能比我们认知和承受更多的现实。”这表明米沃什的写作极具启示录性质，是可以启发其他作家的作家。\n与其他三位诗人相比，米沃什显得更全面。希尼主要是个诗人，致力于书写乡村伦理的美丽诗歌，也是一个精湛的诗歌批评家；布罗茨基诗风高傲冷峻，其散文成就很高，既深刻又犀利；沃尔科特既有复杂细腻的短诗，又有规模宏大的长诗，还是画家和剧作家。米沃什是诗人、散文家和小说家，更重要的是，米沃什的许多作品具有元写作的性质，他不仅写出了自我和眼中的世界，而且体现出一系列他遵循的原则，这正是促成其作品具有启示性的关键元素。\n本文出自新京报·书评周刊9月1日专题《切斯瓦夫·米沃什：对真实的热情追求》的B04-B05。\n作者｜程一身\n“置身此处”的万分惊诧\n《旧金山海湾景象》的第一篇《我的意图》开头三个字是“我在这”，米沃什宣称：“这三个字含蕴着可以说出的一切——你始于这些词语又回到它们。‘这’意味着这个地球，这片大陆，而不是其他大陆，在这个城市，而不是其他城市，在这个时代，我称之为我的时代，在这个世纪，在这一年。”\n这表明，“这”既是空间性的也是时间性的。米沃什的“五十年文选”题目是To begin where I am，意思是“从我所在的地方开始”，不知为什么汉译书名改成了《站在人这边》。米沃什还有一本书，名字是“从我的街道出发”。无论是“我所在的地方”，还是“我的街道”，都属于“这”。米沃什回忆录《欧洲故土》的副标题是“对自我限定的探求”，仍是以自我认知为主题，但该书更强调“限定”，即自我的边界。一个显而易见的道理是，自我的边界受制于自我所处时空的边界。\n说这些我想表明，米沃什的写作存在着一个一贯的主题，即古希腊神庙上那句古老的神谕：“认识你自己。”对米沃什来说，自己是随时生成、随地变化的，因而对自己的认识并不能一次性完成，随着处境的变化需要不断认识新的自己。\n切斯瓦夫·米沃什在他的朋友耶日·图罗维奇镜头下。窗外是旧金山海湾的风景。\n“我过去是谁？而现在，当身处格里兹利峰上的工作室中眺望太平洋的时候，我又是谁？”米沃什常常从自己的所作所为中，从与事物的接触以及与他人的交流中，不断意识到“新我”的诞生。他说：“我写过各种各样的主题，大多数并不尽如我所希望的样子。这一次我依然不清楚自己萦绕已久的意图。……我需要一种能力，用一个难以觅得的句子传达对‘置身此处’的万分惊诧，与此同时，这个句子可以传达我皮肤的味道和肌理，存储于记忆中的一切事物，以及所有我此刻表示赞同、持有异议的东西。\n”所谓“自己萦绕已久的意图”自然也是自我的一部分。因此理解自己的意图也就成了理解自我的过程。此处引文中另一个值得注意的地方是“对‘置身此处’的万分惊诧”，这是米沃什对其存在感的凝练表达，而且“此处”正是对“这”的回应，“惊诧”则同时包含了“赞同”与“异议”这些完全相反的真切感受。\n在认识自己的过程中，米沃什并非一个唯经验论者。他本来是个博学的人，对众多文学作品和哲学思潮都十分熟悉，但他坚持做一个审慎的经验主义者，任何未经验证的东西对他来说都是存疑的：“在我试图捕获赤裸裸的经验之际，从书中习得的词汇几乎没有什么用处……我必须……留意每时每刻，以确保我没有疏离自己所亲身体验的东西、自己所接触过的东西。”这使他的写作成为认识自己的主要方式，并使他成为一位以清醒著称的作家。\n其清醒基于对不断更新的自我的及时认知，这牵涉着极其复杂的机制，需要超常的智慧。因为任何一个自我都是特定时空中的自我，并随时空的改变而变化，所以认识自我必然意味着对自己所在的地方，对自己所处的时代同样有深入的认识。而这对许多人来说是极有难度的，甚至是不可能的。一个地方有一个地方的历史，一个时代往往受此前时代的叠加影响，所谓现状其实是所有历史的总和。一个人往往同时受到个人史，以及与个人生活相关的家庭史、教育史、社会史、文化史的综合塑造与影响，从而使他成为既与别人极其相同又与别人有所不同的个体。\n米沃什就是这么一个人，他的写作处理的就是在不同处境中对自我的及时认知。所以，米沃什的写作往往从自身所在的地方出发，抵达时代堆积的深层皱褶，将个体内心的幽微与大千世界的宏阔结合起来。而这一切，都是促成他认识自我的镜子。也就是说，认识自身所处的地方特色与时代精神，其实都有助于认知自我。\n《旧金山海湾景象》，作者：（波兰）切斯瓦夫·米沃什，译者：胡桑，版本：上海贝贝特|广西师范大学出版社 2023年3月\n接受自然的启迪\n米沃什警惕写作的学术化，格外看重随笔的自由性。《旧金山海湾景象》似乎并无严密的结构，《我的意图》相当于序言，《移民到美国：一份总结》相当于结语，其他篇章的编排相当随意，大体轨迹是旧金山海湾的自然景象，加利福尼亚的历史与现状，以及作者移居该地的心灵踪迹，对美国文明的观察与思考，其间常伴随着对自己早年欧洲生活的回忆。全书将现在与过去、美国与欧洲、新我与旧我交织成一个彼此互渗的整体。\n在米沃什看来，意义源于交流：“我在这里——每一个人都在某个‘这里’——我们可以做的唯一事情就是努力与别人交流。”米沃什最赞赏的美国诗人无疑是惠特曼，而在这本集子里交流最深入的却是罗宾逊·杰弗斯，米沃什两次引用他的诗作为题记，并且写了一首诗《致罗宾逊·杰弗斯》，这也是书中唯一一篇非随笔体作品。米沃什之所以看重罗宾逊·杰弗斯，是因为他认为后者是一位长期生活在加利福尼亚的大诗人，更因为“我觉得自己与他酷似”，所以能从他的作品中汲取勇气。相对而言，另一篇写人的作品《亨利·米勒》则充满了不谐，这显示了交流的多样性。\n此书出版两年后，米沃什仍在伯克利任教，并写下名诗《礼物》。诗人在诗中俯瞰尘世，珍惜当下，对一切人一切物，以及对自己的过去和现在都明确表态，这首自我认知的诗堪称智慧通透：\n多么幸福的一天。\n雾一早就散了，我在花园里干活。\n蜂鸟停在忍冬花上，\n这世上没有一样东西我想占有。\n我知道没有一个人值得我羡慕。\n我遭受过的任何不幸，我都已忘记。\n想到我是以前的那个人并不使我难为情。\n我感觉不到身体疼痛。\n直起身来，我看见蓝色的大海和片片白帆。\n（程一身译）\n全诗结束于对蓝色大海的眺望，蓝色大海其实就是旧金山海湾的景象。对于自然主义者米沃什来说，自然对他的影响并不亚于人，甚至可以说，米沃什与自然属于主体间性的关系，亲密如恋人，在《回忆一份特殊的爱》中他如此痴情地表白：“我是罗密欧，我的朱丽叶既是无限丰富的形式与颜色，又是让我整日或整周为之神魂颠倒的某一种特殊的虫子或鸟。”由此来看，米沃什在《礼物》最后眺望大海其实包含着接受自然启迪的意蕴。正如他在《面对过于巨大的辽阔》中所写的：“然而壮丽、广阔的太平洋不知不觉渗入我的梦境，重塑我，脱去我的衣物，也许从而解放了我。”\n二十世纪三十年代的米沃什。\n自我探寻者，故土流亡者，\n时代反思者\n在我看来，自我、空间与时代是米沃什作品的三要素，相应地，米沃什分别是自我的探寻者，故土的流亡者，时代的反思者。\n其中，故土的流亡者相对明确，米沃什对此有清晰的梳理：“……在动身离开波兰后，我在法国居住了十年。我与法国有着千丝万缕的关系；在风景的细节中，在古老而狭窄的街道上，在树木繁茂的山谷里（如多尔多涅的利勒和韦泽尔堤岸），我经常找到故土立陶宛的记忆。不幸的是，法国不可能是我的家，理由不仅是个人的，而且也预示了似乎属于一种新的移民，即‘人才移民’的典型特征。所以，我对美国的看法不仅被我对欧洲东部地区的记忆熏染，也被我长期留居其间的欧洲西半部分熏染。”\n米沃什的故土立陶宛后来归属波兰，又被俄罗斯吞并，这些属于东欧，法国则属于西欧，到美国后，米沃什自然会把美国与欧洲进行比较，所有生活过的这些地方都成了他认识美国的参照系。“熏染”一词译得非常精彩，表明了米沃什在这些地方的生活经验对他认识美国构成了渗透性的影响。\n在米沃什看来，“二十世纪是一个由政治动荡引起的大规模外逃的世纪”，和很多西欧学者、科学家一样，米沃什去了美国。作为一个同样强烈依恋故土的人，米沃什选择了“彻底出走，远离家园……曾经被连根拔起的人类的植株尝试着让根深深扎入其曾被抛于其上的土地”。可以说这是米沃什对自己流亡心态的直接描述，其中自然有痛苦，“每天喝完全异化的丹药”，但从另一个角度说，来到美国这个“奇迹确实发生了”的地方，米沃什有“一股宾至如归的冲动”，至少让这个“蜂拥而至的新来者之一”摆脱了在法国被视为外国人的耻辱体验。\n《文化》杂志社社址前合影：右一是切斯瓦夫·米沃什，摄于1951年。\n由此不难理解，米沃什为何在此书出版一年后加入美国国籍。不过，流亡处境也频频激发米沃什的身份认同反思：“难怪美国文学的核心一直是这个问题：‘我是谁？’”作为一个移民社会，美国人“我是谁”的普遍追问其实是因远离故土而陷入“虚无之处”所致。\n相比而言，自我探寻者与时代反思者这两个问题都异常复杂。在《旧金山海湾景象》中，米沃什对作为诗人的自我有如下描述：\n“由于美国疆域广阔，人口稠密，诗人和读者之间的联系不同于我所来自的地方；而这些联系在斯拉夫国家一直非常强大。所以我必须简单地说，我是旧金山湾区众多诗人之一。他们大多数用英语写作，但也有一些用西班牙语、希腊语、德语、俄语写作。即使一个人有了点名气，他在与人们的日常交往中，依然默默无闻，所以也只是茫茫人海中的一人，但这是在另一个更大的意义上而言。只要满足了我们的虚荣，无论什么都可以成为一种非常有效的‘消遣’，根据帕斯卡尔的说法，人们诉诸这种类型的消遣，以掩饰我们的努力所带来的徒劳无获和我们对死亡的恐惧。在美国，至少一种‘消遣’，最重要的一种‘消遣’，即受人认可，是很少可以实现的，我们都是孤独人群中的一员。”\n在这幅时而夹杂着其他诗人的自画像中，米沃什这个“用波兰语在美国写作”的诗人如实描绘了他和同行们为了受人认可而努力，却常常不免陷于孤独的命运。不过，幸运的是，此书出版十一年后米沃什获得了诺贝尔文学奖，这种形象得以改变。\n米沃什对时代的反思大体上是批判性的，正如他说的，“每当我拿起我自以为博学的笔，我将这种行为视作对当下邪恶精神的驱邪仪式。”如果说用写作认知自我主要是个人性的话，那么，以写作驱当下之邪，体现的则是米沃什写作的社会意义。米沃什这类文章往往兼容并包，广泛涉及经济、政治、诗歌、艺术、哲学、科技、传媒、宗教、人性，如此等等，举凡能揭示现代人生活处境与精神状况的文化问题均在讨论之列，就此而言，米沃什根本无意把作品写成美文，而是基于讨论当前迫切问题的需要，属于百科全书式的写作。（当然，这本随笔集中也有《什么是我的》《我，马达，大地》这样深刻独特的艺术珍品。）米沃什当时奔赴的美国“成了全人类的试验场”，因而他讨论的美国问题其实也是世界问题，他对现代人处境与前景的讨论也就是对人类处境与前景的讨论。\n与地方经验之间的熏染相似，不同时代之间也存在着熏染。米沃什敏锐地指出：“……我们的‘时代’始于十八世纪末、十九世纪初的某个时间，应该被视为一个整体。”米沃什之所以将二十世纪的问题与十八、十九世纪联系起来，是因为在他看来十八世纪与十九世纪之交“对传统基督教信仰和以君主制为主的贵族制度的批评”孕育了一个核心哲学问题：政治恐怖。它导致世界混乱，并不断激发绝望中的拯救和革命。尽管这个观点源于米沃什对欧洲历史的观察，仍不失为一种对时代演进的独特解释。\n米沃什。\n真诚，真实，真切\n我曾将米沃什的写作概括为“三真”原则：真诚、真实、真切。“真诚”要求创作主体在面对自我、他人和世界时坚持不回避、不隐瞒的态度，“真实”要求创作主体以非凡的洞察力看透并写出客体的现实，“真切”则要求创作主体以其高超的技巧完善地写出所思所为所见所闻。\n“三真”的核心是真实，只有态度真诚才可能达成内容真实，只有文笔真切才可能促成作品真实。《旧金山海湾景象》同样体现了“三真”原则。大体来说，自我的探寻者以真诚为主，时代的反思者以真实为主，故土的流亡者以真切为主。在“性”这方面最容易看出一个作家是否真诚，以及真诚到什么程度。我曾译过米沃什的一首诗《而》，可明显体现出米沃什面对这一问题的真诚和坦率。\n米沃什手稿。\n很多诗人对“性”这一题材采取的态度是回避不写，或用曲折隐晦的方式来写。回避性题材，体现的是写作者的不真诚，直接地说就是虚伪。虚伪和虚无是威胁现代作家的两大问题。虚伪源于羞耻与畏惧，而虚无主义的来临是由尼采预言的，他宣告上帝死了。有意思的是，在《诸多宗教之混乱》的题记里，米沃什引用了加利福尼亚州伯克利一张海报上的话：\n上帝死了。\n尼采\n尼采死了。\n上帝\n米沃什显然更认同后者：“然而事实上，美国仍然是这样一个国家，圣经在其中产生着并将持续产生持久的影响。无论宗教信仰受到多么严重的侵蚀，钦定版圣经依然是我们的语言的核心……”从对待虚伪和虚无的态度上来看，米沃什堪称所有作家的楷模：他是《使命》的作者，一个敢于“揭示我自己和我这时代的羞耻”的真诚诗人；他是《寻找我的家》的作者，一个“对抗着混乱和虚无”、追寻并创造意义的诗人。米沃什毫不隐讳自身的两重性，所谓“对抗”不仅与外界及内心的混乱对抗，而且与自身的虚无感对抗，这正是所谓的“意义只能由对抗意义的事物所构成”。\n在《旧金山海湾景象》中，谈及性问题的篇目主要有《一次短暂的离题，论作为自然之代表的女人》《被提供的性》《论审查制度》《无形的与新异的》等。米沃什在此书及其他著作中反复谈性这个“永远具有人性”的事物并非为了博人眼球，而是因为性深深影响并困扰他自己，也是影响并困扰许多现代人的隐秘问题，同时关乎大众传媒中的色情时尚、书报审查的政治问题。性能量的巨大不仅在于它的生育功能，更在于它是不被公开又不可或缺的存在，并且蕴藏着巨大的商业价值。\n因此米沃什总是不厌其谈，从自己谈到他人，从性环境谈到性诱惑，并认为性是一个与观看有关的“哲学性的问题”：“每时每刻，我被暴露在性神话的难以穷尽的影响之中；印刷文字，杂志插图，电影，电视，来自晶体管收音机的音乐，都已经被用于服务这个神话。……大多数男女在这一领域遇到某些困难和错乱，虽然没有人渴望承认它，而是隐藏起了他们灵魂中忧伤的侏儒。性神话为他们提供了图景，让他们确信享受性高潮的幸福婚姻是容易实现的。”\n米沃什不是神，也无意神化自己。相反，他坦承自己的无知和局限性：“倘若我迷惑不解，为何必须假装胸有成竹，可以为同时代人给出忠告？然而，交流的价值也许在于承认自己的局限……”与其把这看成谦逊之词，不如视为真诚之言。需要强调的是，这是一个富于智慧的清醒人的局限，是他意识到的自身的边界，而在这个过于辽阔的边界之内，他仍然可以为我们带来丰富的启示。\n撰文/程一身\n编辑/张进 申璐\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1693723708169469.html",
  "source": "bjnews",
  "publish_date": "2023-09-03 14:48:26"
}