{
  "uuid": "1739434400168720",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1739434400168720",
    "title": "长沙美食：不是麻辣是香辣",
    "desc": "长沙能够成为美食之城，由来有自，其特色小吃充满市井味道。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/2/mapj20252131613182387029.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/2/mapj20252131613182387029.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/2/mapj20252131613182387029.jpg",
    "publish_time": "2025-02-13 16:13:19",
    "publish_timestamp": 1739434399,
    "pv_num": "16545",
    "zan_num": "21",
    "click_num": "191",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2025-02-13",
    "update_time": "2025-04-19 18:05:44",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.6万阅读"
  },
  "group": [],
  "id": "bjnews_1739434400168720",
  "title": "长沙美食：不是麻辣是香辣",
  "content": "长沙美食：不是麻辣是香辣\n2025-02-13 16:13\n长沙能够成为美食之城，由来有自，其特色小吃充满市井味道。\n长沙地处洞庭湖平原的南端，又有湘江穿城而过，自古以来就是鱼米之乡，清代有“湖广熟，天下足”之谚，长沙即湖广重镇之一。近代，长沙又是粤汉铁路上的重要枢纽，因为交通便利，物流发达，市民文化繁荣，今日美食出众、小吃多样的城市，基本上都是晚清民国市民文化发达的城市，长沙也位列其中。所以，长沙能够成为美食之城，由来有自，其特色小吃充满市井味道。\n长沙是一座新与旧交融的城市。说它旧，是因为自楚国建立长沙城以来，两千多年长沙从未改变城址，今天的五一广场也做了两千多年的市中心；说它新，是因为长沙古城的绝大部分在抗战中毁于“文夕大火”，1995年以来的城市大翻新又把街道格局全部改变，今天几乎是一座全新的城市。这也对应了长沙人保守与创新兼备的特点，表现在饮食上，就是对传统饮食求新求变，新创的饮食则注重传统元素。\n长沙米粉\n湖南几乎每座城市都有自己擅长的米粉，如长沙的炒码粉和煨码粉、常德的牛肉粉、衡阳的卤粉和鱼粉、郴州的鱼粉、攸县的烧汤粉、永州的杀猪粉、邵阳的回民米粉等。根据粉的形状来看，湖南米粉分为三派，一是长沙、株洲、湘潭地区流行的扁粉，二是湖南其他大部分地区流行的圆粉，其中以常德的质量最佳，三是流行于邵阳的粗粉，长沙是扁粉的天下。\n米粉有悠久的历史，东汉服虔《通俗文》里面“煮米为（米索）”的记载，宋人高似孙认为就是米粉，但因描述不够详细，尚不很能确定。北魏贾思勰《齐民要术》引用《食次》一书，提到了一种叫做“帽饼”或“粉饼”的食物，是先调好米浆，灌进凿了孔的牛角，从孔中挤出来，切割成宽粉的形状，在沸水里煮熟，浇上肉汁或奶酪食用，贾思勰认为“粉饼”不逊于好的汤面，这可能是今日米粉的源头。\n此后，唐代岭南有所谓“米饼”，宋代有所谓“米缆”，元代以后，北方人为了把筋质较低的荞麦粉加工成面状，发明了压制荞麦的“河漏床”，生产河漏（亦称饸饹）即荞麦面，南方也用此法来压制大米粉，出现了更有筋感的“漏粉”，与现代米粉相差不大了。\n不过，即使米粉逐渐流行，与面条相比仍然是无足轻重的配角，长沙在抗战之前也一直以面店为主流，且深受苏式面注重浇头和汤汁的影响。抗战期间物流不畅，北方的面粉运不过来，长沙人就把苏式面的亮点运用到米粉上，在美味的浇头和浓郁的汤汁烘托下，长沙人发现了米粉的好处，即使抗战结束后物流恢复，米粉也与面条平分秋色甚至后来居上了，其实长沙的手工鸡蛋面味道也不错，也出现过杨裕兴、甘长顺等名店。\n长沙米粉的汤一般用牛骨或猪骨长时间熬制而成，而扁粉有利于在表面留下汤汁，二者浑然一体，鲜美无比，盖上不同的浇头则滋味变化更多。浇头又叫码子，分为煨码、炒码、蒸码等形式，煨码要经历长时间文火慢煨，汤汁彻底浸入食材内部，一勺就能把整碗粉渲染成煨码的味道，其中最著名的是肉丝和酱汁，酱汁码可以视为肉丝的升级版，肉是大块，煨的汤汁里面下的香料也更多，此外鸡丝、牛肉等煨码也因为其汤汁的浓郁而备受欢迎；炒码的代表是辣椒炒肉、小炒黄牛肉等，就是伙计当场炒个菜盖在粉上，只不过跟一般的炒菜相比分量较小，但能给米粉带来油香和锅气，也非常火爆；蒸码的代表则有肉饼蒸蛋、蒸排骨、蒸腊味等，一般是用小陶钵长时间蒸制，食材软烂，肉类的油脂也溢满陶钵，能让粉汤奇香无比；除了以上三类之外，还有更廉价的椒脆（榨菜肉丝）、酸豆角肉泥、雪菜肉泥等基础码子。无论选择哪种码子，长沙米粉的汤都偏清淡，吃完粉把汤喝掉是长沙人的习惯，这跟常德米粉非常不同，因常德回民较多，米粉以牛肉码为主，牛肉很好吃但汤太咸，主要用来给米粉增味，一般不喝。\n在长沙，一碗米粉是可以充当一日三餐、消夜、下午茶、前菜等多种角色的百搭美食。早上起床，吃碗粉；中午饿了，吃碗粉，加蛋加码；熬到深夜，吃碗粉，满意入睡；逛街累了，吃碗粉，元气满满；大餐之前，吃碗粉，胃口大开……总之，米粉随时随地出现在长沙人的生活之中，许多粉店为此也通宵营业，在长沙逛到多晚也不用担心吃不到粉。\n为了弘扬米粉文化，长沙市专门设置了一条“湖南米粉街”，招徕湖南各地的粉店入驻，在街口还修建了湖南米粉博物馆，米粉已经成为长沙流行文化中一块响亮的招牌。\n臭豆腐\n提到长沙美食，最具特色和冲击力的非臭豆腐莫属。\n元朝把大运河拉直，不再经过洛阳，而是从杭州直达北京之后，地处内陆的汉唐故都长安、洛阳乃至宋都开封都日益凋敝，依仗与这些内陆首都进行贸易的湖南也从唐宋时代的巅峰走向没落，被更靠近元朝大运河的江西甩在身后。所以明清时代以来，长沙的创造力是不足的，饮食多受到全国最先进的江南地区的影响，小吃也不例外。\n臭豆腐的发明者据说是明清之际的王致和，此人是安徽省宁国府太平县人，据说做豆腐生意时意外发现臭豆腐非常美味，之后就流传开来，此说真实与否不好考证，但皖南本来有食臭的传统，因徽商从新安江、建德江东去江浙经商，路程遥远，预备的食材往往变质，他们从中间发现了臭鳜鱼、毛豆腐等美食，发现臭豆腐也再正常不过。宁国府地处皖南，属于广义上的“大江南”地区，长沙臭豆腐从江南传来确实有可能。\n长沙臭豆腐又名青方，生的时候是青灰色，油炸出来以后是黑色，与江浙一带流行的黄色臭豆腐色香味都很不一样。长沙臭豆腐的“臭”其实是一种很重的卤水味，江浙臭豆腐则与当地的霉苋菜梗一样，是真正的臭味。长沙臭豆腐的主要吃法是先油炸，炸出来以后捅破酥脆的表皮，在辣椒水里面一裹，让辣椒水渗透臭豆腐内部纹理的每个角落，一口下去热辣爆浆，满口留香，直呼过瘾，江浙臭豆腐则一般蘸甜辣酱食用。所以，如果只尝试过其中一种就觉得臭豆腐不好吃的朋友，不妨也尝试一下另一种，因为二者差异委实太大，你很可能会喜欢另一种。\n就臭豆腐本身而言，各家商贩的质量都大差不差，所以彼此之间比拼的主要是炸臭豆腐的火候和辣椒水的配方。传统的辣椒水之中，剁椒和蒜泥是少不了的，剁椒的质量则是胜出的关键，近年来随着全国美食交流加深，也出现了藤椒、海鲜等新式的酱汁，丰富了长沙臭豆腐的口味。\n长沙臭豆腐，最早做出名的是火宫殿，不过这种小吃终究还是属于江湖，长沙市民寻找最好吃的臭豆腐，往往都寻找家附近的路边摊或者小铺面，只要看见吃的人多的摊位，去吃准没错就是了。\n腊味合蒸\n腊味合蒸，是既有悠久历史，又具长沙特色的名菜，在长沙周边的乡村尤其流行。这道菜在全国其他地方见不到，不过，在长沙市区要找到做得好的腊味合蒸，就跟要在杭州找到做得好的西湖醋鱼一样，属于可遇而不可求之事，在农村或许还可以找到。做得好的腊味合蒸极其美味，完全可以跻身殿堂级美食。\n湖南自古为卑湿之地，食材容易变质，所以肉类的腊制技术非常发达。湖南又位于亚热带地区，山林川泽各种地形兼备，物产丰富，这让腊味有了丰富的原材料，腊鱼、腊肉、腊鸡、腊兔、腊牛肉、腊青蛙、腊猪大肠、腊狗肉等都不罕见。湖南农村又有把食材合起来烹饪的传统，平时这么烹饪比较省事，到了年节，合起来烹饪就具有了团圆的意味，合制的食材越多，团圆的意味越浓，还会有丰收的意蕴，而过年前后又恰是腊味丰富的时候，于是湖南特色的“腊味合蒸”应运而生。\n腊味合蒸的妙处，在于食材味道的互相渗透，所以选用的腊味种类越多越好，腊鱼中有肉、鸡、兔的香味，腊肉中有鱼、大肠、青蛙的香味，食材越多变化越多，有如《射雕英雄传》中黄蓉给洪七公做的名菜“玉笛谁家听落梅”，将五种肉类切条后按不同的组合拼起来，每一口都能吃到几种不同的肉类，以五为基数可以变化出二十五种味道，这道菜虽然出自小说家言，但现实中腊味合蒸的原理即与之类似，并非凭空捏造，可见金庸确实是懂吃的。\n腊味合蒸要做得好，最重要的是火候到位，让食材软硬适中，以及选用合适的配料如葱姜蒜豉等来增加味道的厚度，此外，原材料即腊味本身，腊制水平也很重要，腊味在熏干之前需要用香料研制，香料的种类和配比也是腊味水平高低的关键。总之，要做出一碗好吃的腊味合蒸，比想象中要复杂很多，一旦做出来，也会使年节变得更加惬意。\n紫苏酸枣糕\n长沙市下辖的浏阳市是全球花炮之乡，烟花产业带来大量财富，有了钱和闲才能琢磨吃的，因此浏阳也涌现了不少特色美食，浏阳特色的蜜饯非常有名，其中最流行的是紫苏酸枣糕。\n紫苏酸枣糕主要原料为酸枣、紫苏、糯米、白糖，其中三样都极具湖南特色。\n紫苏是长沙地区极为流行的调味品，重要性不在姜葱蒜之下，要说湘菜的特色肯定是辣，但要说长沙菜的特色，要举出长沙菜与湖南其他地方湘菜的最大区别，则非紫苏莫属，长沙的黄焖土鸡、黄焖鳝鱼、水煮活鱼等名菜中都要使用大量紫苏，此外还有紫苏煎黄瓜、紫苏炒田螺等直接用紫苏命名的菜品，小吃则有紫苏梅子姜、紫苏桃片等，紫苏的独特香气是长沙人的最爱。\n糯米，是长沙作为“鱼米之乡”的特产。面粉有足够的黏性，非常适合做点心，从欧洲到中东再到中国北方，都用面粉做点心，但南方主要产米而非产面，中国历史上的多次北人南渡，令北人把自己的习俗带到南方，他们尝试用米做点心，发现了糯米的黏性，最终糯米成了南方点心的灵魂，长沙地区的糯米点心也不少，如桂花糕、云片糕、龙须酥、灯芯糕等名优点心，都要用到糯米，紫苏酸枣糕也是一系列糯米点心中的一员。\n白糖，则因为古代制糖艰难，富庶的地区才能流行开来，如江浙的菜肴偏甜，广东的糖水丰富，就都是建立在社会富裕之上。蜜饯需要用白糖浸渍而成，所以历史上凡是以蜜饯闻名的地区，都是富庶的地区，浏阳蜜饯的出名，正是花炮带来的财富在托底。\n紫苏酸枣糕出现之初，可能是被视为一种药品，或者至少具有食疗的用意，传统医学认为紫苏可以清肺解毒，酸枣可以安神助眠，无论是否真有这样的效果，都不妨碍古人将两者混合，用于调理。不过，因为紫苏酸枣糕确实美味，其药品属性就日益被人们淡忘了。\n紫苏酸枣糕兼具紫苏的清香和酸枣的酸香，本地款一般还会撒辣椒粉，一口下去，酸甜香辣俱备，味道复合，而且质地软糯，多重味道深入齿牙，令人越吃越香，欲罢不能。与此类似的特色蜜饯还有甘草桃片、柚皮糖、冬瓜糖等，在长沙地区都非常流行。\n油炸粑粑\n小时候，一大清早，长沙的大街小巷到处都摆满了油炸粑粑的摊位。长沙的油炸粑粑种类多样，其中最出名的是葱油粑粑和糖油粑粑，此外还有炸春卷、油炸糯米糕、油炸烧卖、花生粑粑、虾子粑粑、红薯粑粑等许多种类。\n这些粑粑中有一些并非长沙发明的，如炸春卷、葱油粑粑、糖油粑粑的原型，最初都出现在富庶的江南，因为油炸食品需要耗费大量的食用油，成本不低，所以跟甜味菜肴一样，反映的是社会的富裕程度。不过，这些食物今天在其发源地不那么流行了，反而变成了长沙的特色。其实糖油粑粑的各种变种在四川、湖北都有，葱油粑粑在湖北则叫面窝，并非长沙的专利，但长沙把这些东西做成招牌，要诀则在对口味的不断调整和改良。\n比如葱油粑粑，长沙人根据面粉和米粉的配比来调整其口感，又通过大量加葱来让其葱香味浓郁，在形状上则做薄、做大，这样吃起来就没有厚而小的面窝油腻；又如糖油粑粑，四川、湖北的版本都做成球状，外皮酥脆但里面基本上是空心，长沙的版本则做成宽而扁的饼状，炸出来外皮酥脆，里面的流心则软糯异常，一口咬下去又酥又糯，饴糖的甜味与米浆的甜味互相融合，令其香甜具有厚度，值得回味。\n油炸糯米糕和油炸烧卖堪称碳水炸弹，但碳水确实令人快乐，而且里面往往会撒辣椒粉来迎合湖南人的嗜辣，炸春卷也会在传统的韭菜、肉末的馅料中加入剁椒，香而且辣的口感在其他地方的炸物中是很难见到的。花生粑粑、虾子粑粑、红薯粑粑，则是分别将花生米、小河虾、红薯丁再裹上面糊，面糊中有盐调味，炸出来之后，盐与花生、河虾、红薯会产生很奇妙的复合味，可见长沙人在选择炸粑粑的食材上也是经过一番考量的。\n今天，人们意识到油炸不利于健康，长沙的油炸粑粑已经不如昔日流行了，不过，硕果仅存的一些摊位和铺面仍然是老长沙回忆儿时美味的流连之所，一些大酒楼也还是会将其中最负盛名的葱油粑粑和糖油粑粑列入菜谱，油炸粑粑已经成为长沙饮食文化的代表之一。\n长沙美食之中，有许多是从全国最富庶的江南传来的，但是长沙人没有亦步亦趋，而是因地制宜地予以改良甚至反客为主，发展出了发源地所不及的味道，是对传统的创新；而长沙新兴的一些饮食品牌，比如著名的茶颜悦色和柠季等奶茶店，或者给茶品起特别古典的名字，给店面进行古典的装修，或者研发出长沙人传统嗜好的桂子油、小钵子甜酒等传统口味的奶茶，则是创新中对传统的致敬。\n长沙在明清时代并非特别突出的城市，所以饮食没有江南的典雅，在传统的保持上又不如闽粤地区，所以饮食也没有那么多意义在背后，但是，市井美食的烟火气仍然有它引人入胜的角度，这也是长沙新晋为网红城市最主要的原因。\n本文图片均由作者提供\n撰文/彭治宇\n编辑/荷花\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1739434400168720.html",
  "source": "bjnews",
  "publish_date": "2025-02-13 16:13:19"
}