{
  "uuid": "1739434368168719",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1739434368168719",
    "title": "太好了，是哪吒3.0，我们有救了！",
    "desc": "这是个不完美的世界，每个人都是不完美的英雄，所以，我们才会喜欢这个不完美的魔丸哪吒。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/2/mapj20252131612462387020.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/2/mapj20252131612462387020.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/2/mapj20252131612462387020.png",
    "publish_time": "2025-02-13 16:12:47",
    "publish_timestamp": 1739434367,
    "pv_num": "21013",
    "zan_num": "0",
    "click_num": "1001",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2025-02-13",
    "update_time": "2025-04-19 10:13:01",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.1万阅读"
  },
  "group": [],
  "id": "bjnews_1739434368168719",
  "title": "太好了，是哪吒3.0，我们有救了！",
  "content": "太好了，是哪吒3.0，我们有救了！\n2025-02-13 16:12\n这是个不完美的世界，每个人都是不完美的英雄，所以，我们才会喜欢这个不完美的魔丸哪吒。\n“还吃！收你们来了——”\n捧着那个算不上金贵但还称得上结实的饭碗，埋头吃着那一份排了半天队打来的饭菜，就这样被一个不知从哪儿冒出来的小子一把掼在地上，并且被手指戳着自己的鼻子说要“收”了自己。\n这一幕发生在现实生活中的话，无论从哪个角度来看，都毫无疑问是恶棍流氓在故意找茬，欺压良善。围观众人即使不敢义愤填膺，也会侧目而过，避之唯恐不及。但当这一幕发生在动画片中，作为哪吒完成降妖考核的第一项任务的剧情时，放映厅里却充满了欢快的笑声。尤其是那被摔了饭碗又莫名挨了一顿威胁的土拨鼠，错愕着睁大了小眼睛，与它身后的众多同伴沉默了一瞬后，便又继续捧起饭碗干饭的憨态，更是片中让人印象最深的笑点之一——没人觉得这里有什么不对。\n《哪吒之魔童闹海》剧照。\n哪吒的三项降妖考核任务几乎都是如此开场，土拨鼠被莫名其妙摔了饭碗又挨了一顿骂；申正道的升仙补习班则是猝不及防地横遭查封——事先甚至连个官方通知都没贴出来；而石矶娘娘只是在跟她的好闺蜜魔镜在家里拌嘴，就被破门而入，屋里的桌椅板凳也被砸了个稀烂——他们的饭碗、工作和生活就这样被一个突然闯来的熊孩子彻底毁掉了，实在想不出还有怎样的行径比这更符合恶棍流氓的定义。\n但他们的遭遇至少在影院里没有博得半分同情，有的只是精彩打斗特效赢得的阵阵惊呼，以及笑料包袱抖开时恰到好处的大笑。当已经被哪吒痛殴得仅存残砾片石的石矶娘娘，依然坚强地拼好自己残缺的身体，叫道：“留得青山在，不怕没柴烧，臭小子，给老娘我记着”时，那受害者发出的尖声尖气的怒斥，收获的观众们的再一次哄堂嬉笑。\n将笑声解释为对受害者的幸灾乐祸，当然是对观众的不公平——电影的魔力正在于此，一部剧情和视效足够吸引人的电影会让观众在放映时放弃自我思考，由着银幕上的光影顺着自己的双眼牵着脑髓跟着剧情亦步亦趋，让人不会意识到自己的反应在现实中有多不合理。电影中那些倒霉的妖怪本来就是特意设计出来供主角拳打脚踢、一通胖揍的，至于这算不算是强梁霸道，甚至是助纣为虐，不会有人在意——还是那句话，我只是看客，与我无关。\n所以，哪吒这个魔童——甚至可以说是个恶童，我们才会觉得讨喜而不失讨厌。尽管他在电影中做的绝大部分事情都比往粪坑里扔个鞭炮掀翻七八辆汽车的行径更出格，造成的人祸也一部比一部更大，但我们还是喜欢他，追捧他，把他当作反抗既定秩序的叛逆英雄来崇拜。比起这一叛逆英雄特质，那些所谓的“恶行”自然只是英雄不拘小节的表现，那些被毁了生活、工作甚至是性命的牺牲品，无论是人还是妖，都是成就这一英雄形象必要的代价。\n有道是成大事者不拘小节，英雄当然不一定完美，有缺陷的英雄更能给人以亲近真实感。导演和编剧显然深谙这一点，所以才能放心大胆地将哪吒塑造成一个吸灾能力超强的惹祸天王。比起那些浓眉大眼、一身正气的经典英雄形象，这个烟熏眼圈、咧嘴龇牙、哈腰弓背、还故意把裤带扭歪的魔童形象更能给人当头一棒的冲击力。不过，这个点子算不上稀奇，而是早在哪吒这一经典文学形象刚刚创生的1.0版时，就已被老前辈发明出来并且运用纯熟了，只是对今天的读者来说，可能会有些吃不消。\n原著党算了吧，哪吒1.0版\n可未必消受得了\n一如今天的项目开发，哪吒1.0版的开发，当然有漫长的筹备过程，堪比影片中制造哪吒的那一坨藕粉，由众多藕断丝连的原料以各种偶然的方式糅合在一起。他最早的现身来自于北朝翻译的佛教经典《佛所行赞》：“毗沙门天王，生那罗鸠婆”。唐代密教大师不空翻译的《毘沙门仪轨》中，他被确定为“天王第三子哪吒太子”，还多了个“捧塔常随天王”的侍从角色。剔骨割肉的经历，很可能是化用《大方便佛报恩经·孝养品》中须阇提太子割肉献给父母的佛本生故事，又在宋代禅宗典籍《景德传灯录》中变成了“那吒太子析肉还母，析骨还父，然后于莲华上为父母说法”，成了禅宗话头中用以解释自身空性的譬喻，所谓“骨肉都还父母了，未知哪个是哪吒”。从肉球中出生，则是直接拿来了《三教源流搜神大全》中殷郊太子“生为肉球”的传说。\n《哪吒之魔童闹海》剧照。\n哪吒斗龙的来源则更加纷杂，它可能是唐代流行的经变故事《劳度叉斗圣变》中佛陀弟子舍利弗先后化身金翅鸟与毘沙门天王与外道劳度叉化身的毒龙和夜叉鬼争斗情节的简化版，又从《庄严经》中搬用了帝释天王化身金翅鸟与龙王争夺佛钵的典故。宋初法贤译《佛说最上秘密那拿天经》中，哪吒“以难陀、乌波难陀二龙而为络腋，得叉迦龙以为腰绦”则很可能是后世斗龙故事中抽取龙筋这一情节的最初来源，这部密教经典中还特别提到哪吒有“降龙”之能。他与石矶娘娘的争斗，则可能是将南宋志怪笔记《夷坚志》中的程法师用“哪吒火球咒”击退石精的故事拿来搬用。\n哪吒藉由莲花化身获得新生的奇幻情节，根据杨斌的考证，这支莲藕的原产地很可能是跨越千万里之遥的古埃及，古埃及的《亡灵书》中记载了“将自己转变为一朵莲花”以实现复活的咒语，太阳神荷鲁斯“睁开眼睛照亮世界。诸神自他眼中、人类由他口中，万物都通过他（出现），当他从莲花中光辉地升起的时候”——莲花具有重生之力的神话，从古埃及，一路东行，在南亚次大陆先后披上印度教与佛教的外衣，终于在中土产出了哪吒这坨土洋结合又风味醇厚的藕粉。\n但哪吒1.0版最大功臣，当数《封神演义》，这部明代二流水准的神魔小说可以说搭建出了今天中国人最熟悉的神话世界，哪吒自然也不例外，他是小说中最重要的角色之一，以至于他的出身要花费三回的篇幅来讲述，但这三回内容，却可能是全书中最不堪的两段故事情节之一（另一段不堪情节恰好是女将邓婵玉的遭遇，被隔壁《封神2》拿去改编了）。原著中的哪吒那英雄事业的发端，比起动画中踢毽子掀起的满城风雨，更加令人咋舌。\n《大正藏》中所收由唐土传来的东密图像中的哪吒太子像，与现代习见的孩童面相不同，完全是个大叔形象，与他最初的父亲毘沙门天王可谓乃父乃子。\n故事的开端是七岁的哪吒因为暑热心烦，外出闲玩到了九湾河中“把七尺混天绫放在水里，蘸水洗澡”，却不料这九湾河在东海口上，因此哪吒“将此宝放在水中，把水俱映红了。摆一摆，江河晃动，摇一摇，乾坤动撼。不觉那水晶宫已愰的乱响”。这诚然是无心之失，但自家震动波及，自然会惊动了东海龙王，于是派出巡海夜叉李艮查看，夜叉只是大叫了声：“那孩子将甚么作怪东西，把河水映红，宫殿摇动？”就被哪吒反骂道：“你那畜生，是个甚么东西，也说话？”被骂成畜生的夜叉恼怒提斧要来教训哪吒，结果就被哪吒一击乾坤圈打将下来“正落在夜叉头上，只打的脑浆迸流，即死于岸上”。\n这是哪吒第一次杀生害命，但他却像个老手一样，笑曰：\n“把我的乾坤圈都污了。”\n完全没有把方才杀人当作一回事。待到龙王三太子敖丙上前质问，并且明白告知他“夜叉李艮乃天王殿差”是有天庭正式职称的公务人员时，哪吒不仅毫无歉意，反倒自诩“我乃陈塘关李靖第三子哪吒是也。俺父亲镇守此间，乃一镇之主。”倚仗父亲官威，表示“他来骂我，我打死了他，也无妨”。对且惊且怒的龙王三太子敖丙更是恶语相加：“你原来是敖光之子。你妄自尊大。若恼了我，连你那老泥鳅都拿出来，把皮也剥了他的。”三两下把他也一并打死，抽了龙筋。\n明代水陆画雷部众神中的太岁殷元帅，也就是纣王太子殷郊，哪吒从肉球中出生搬用了他的设定。殷郊之所以从肉球出生，是因为六朝唐宋的志怪小说中，太岁本就是一个肉球。\n哪吒连杀两条性命，却毫不在意，直到回到家中，被苦主龙王找上门来，还大大方方拎着对方儿子的龙筋，只是施礼口称：“伯父，小侄不知，一时失错，望伯父恕罪。元筋交付明白，分毫未动。”便想将此事了结。见对方毫无愧悔之意，痛丧爱子的龙王表示要告上天庭，这一威胁将哪吒的父亲李靖吓得放声大哭，母亲也泪如雨下，责骂哪吒是“灭门绝户之祸根也！”哪吒这才感到“立身不安”，表示“常言道‘一人做事一人当。’岂敢连累父母？”于是前往自己师父太乙真人处求助。\n太乙真人在听闻哪吒讲述事情经过后，这位平素讲谈道德之旨的阐教金仙对哪吒杀生害命的残忍行径无半句教训，反而认为自己的弟子“无知”“误伤”，敖丙被打死也是“天数”，反倒是龙王去到天庭控诉哪吒杀子恶行是“以此一小事干渎天庭，真是不谙事体”。他对哪吒的教导是让他到天庭宫门前对告状的龙王进行暴力截访。有这样的师父纵容撑腰，哪吒在天庭宫门前将龙王“打了个饿虎扑食，跌倒在地”又“赶上去，一脚踏住后心”，骂道：“你叫，你叫，我便打死你这老泥鳅也无甚大事！”哪吒更亮出自己“乾元山金光洞太乙真人弟子灵珠子”的身份，威胁龙王：\n“你家人欺负我，是我一时性急，便打死他二命，也是小事，你就上本。我师父说来，就连你这老蠢物打死了，也不妨事！”\n这位丧子父亲的下场是被哪吒“朝服一把扯去了半边，左胁下露出鳞甲，哪吒用手连抓几把，抓下四五十片鳞甲，鲜血淋漓，痛彻骨髓”，逼迫他不许告状，哪吒更毫不避讳地恐吓他就算“一顿乾坤圈打死你，料有太乙真人作主，我也不怕你”。在更早的版本《三教源流搜神大全》中，哪吒的暴烈浓度更高——他径直在天门前杀死了上天告状的老龙。\n明万历刻本《封神演义》中哪吒打杀东海龙王三太子。\n《封神演义》中的丧子老龙至少在哪吒手中留下了一条性命，与之相比，石矶娘娘的遭遇就更加不幸。电影中的石矶娘娘遭受闯来的哪吒暴力强拆，奋起捍卫家园的她反遭哪吒一顿痛殴，而原版《封神演义》中的石矶娘娘失去的不只是自家洞府，而是自己一位门人碧云童子的生命——他是哪吒在城楼上射箭玩耍的牺牲品。这位碧云童子只是“携花篮采药，来至山崖之下，被这一枝箭正中咽喉，翻身倒地而死”。在《三教源流搜神大全》中，石矶娘娘的遭际更加悲惨，被哪吒射杀的乃是她的儿子。\n《哪吒之魔童闹海》剧照。\n如果说哪吒杀死巡海夜叉和龙王三太子尚有对方挑衅的因素，那么他射杀彩云童子则完全是一场误杀。但石矶娘娘不像龙王一样寻求更高的权威天庭进行法律裁决，而是从开始便践行自我的正义，凭借实力径直将哪吒的父亲抓到洞府，让他查拿凶手。\n《封神演义》中的一个细节很能表现出石矶娘娘的为人，当她得悉杀人真凶是哪吒后，她对李靖说：“李靖！不干你事，你回去罢”——丝毫没有想过用哪吒的父亲来胁迫他认罪俯首，而哪吒在知晓自己射箭误杀他人后，反应却是一不做二不休，随父亲来到石矶娘娘洞府后，他脑中冒出的第一个想法便是“打人不如先下手”，于是“祭起乾坤圈一下打将来”，将石矶娘娘的另一名门人彩云童子也一并打死。见门人“已在地下挣命”，愤怒的石矶娘娘与哪吒战成一团。\n明万历刻本《封神演义》中太乙真人为庇护哪吒将前来为被害门人索要凶手的石矶娘娘毁尸灭迹。\n一向倚仗法器之力杀生害命的哪吒，没料到居然遇到一位法力更在自己之上的对手。他的乾坤圈与混天绫被石矶娘娘轻松收走，于是只得落败而逃，飞往自己师父太乙真人洞府求援躲藏。当石矶娘娘赶到太乙真人洞府后，她对太乙真人提出的要求，无论从哪个角度来看，都义正言辞：\n“道兄，你的门人仗你道术，射死贫道的碧云童子，打坏了彩云童儿，还将你乾坤圈、混天绫来伤我。道兄好好把哪吒叫他出来见我，还是好面相看，万事俱息；若道兄隐护，只恐明珠弹雀，反为不美。”\n但太乙真人却毫不掩饰他对哪吒的袒护，他让石矶娘娘与他到昆仑玉虚宫去见掌教老师元始天尊，“他教与你，我就与你”，而接下来的那番话，几乎是明白告诉石矶娘娘，哪吒不可能被交给她，因为他是“奉玉虚敕命，出世辅保明君”的天命之子。当石矶愤怒地指出太乙真人是“将教主压我，难道纵徒弟行凶？杀我的徒弟，还将大言压我”时，太乙真人露出了他的本相。他警告石矶娘娘，哪吒“乃灵珠子下世，辅姜子牙而灭成汤，奉的是元始掌教符命，就伤了你的徒弟，乃是天数”。最终，在两人的斗法中，太乙真人倚仗自己更高强的法器“九龙神火罩”，将石矶娘娘烧死炼成了她的真形——一块顽石。\n《哪吒之魔童闹海》剧照。\n徒弟负责行凶杀人和恐吓胁迫，师父负责包庇凶犯和毁尸灭迹，这对师徒真可谓别一种意义上的“天作之合”。尽管他们常常将“天数”挂在嘴边，但行事却遵循恃强凌弱的法则，倚仗法力高强便可以随意或打或杀，“天数”俨然成为了他们将暴行合理化的借口。\n最具有讽刺性的，则是太乙真人庇护哪吒激怒石矶娘娘引发对战时，太乙真人说的一句话：“万邪岂能侵正？”——为自己门人无辜丧命讨要凶手的石矶娘娘成了“邪”，庇护凶手的太乙真人反而成了“正”。《封神演义》原著中的1.0版本的哪吒和他所在的这个封神世界，想必不会博得今天的读者喜爱。在这里不仅完全找不到今天最看重的哪吒的两大特色：反抗命运与叛逆父权，恰恰相反，哪吒1.0版正是命运赋予他的“天数”特权，让他可以心安理得杀生害命，而父母的权威则是唯一能约束哪吒行径的权力，唯有当哪吒想到自己行径会连累父母时，才会“满眼垂泪”地表示“子作灾殃，祸及父母，其心何安？”——他的剔骨割肉，完全是为了不累双亲，孝敬父母，与今天所谓的反抗父权并无半点儿干涉。\n《全球史的九炷香：哪吒、龙涎香与坦博拉》，杨斌 著，火与风 | 中信出版社，2025年2月版。\n所谓的反抗，理应是对不公权威的质疑、挑战与抗争。原著中李靖固然有谨小怕事的一面，也会对哪吒摆出父亲的威严——尽管这种威严大都以气得“放声大哭”来表达，但这位父亲自始至终都未像太乙真人那样对哪吒犯下的恶行包庇纵容，而是令儿子“自去回话”——让他直面自己犯下恶行的后果，李靖认定作恶必罚这一公理，恰恰是哪吒一再倚仗“天数”和师父的庇护纵容杀生害命且毫无悔过。或许影片最末哪吒所说的那句经典台词：“因为我们都太年轻，不知天高地厚”，在哪吒1.0版的身上改成这样才更加恰当：\n“因为我靠山太硬，不怕天高地厚。”\n哪吒2.0版，\n可算看见活路了！\n赋予哪吒上述种种深受今人喜爱的叛逆特性的并不是原著1.0版的哪吒，而是哪吒2.0版。这个版本诞生于1979年的经典动画《哪吒闹海》中。对刚刚冲破束缚，迎向开放的中国人来说，需要这样一个符合时代特色的哪吒形象，来表达反抗颠倒黑白、禁锢人心的强权的强烈渴望，于是，哪吒2.0版应运而生。对哪吒2.0的创作者们来说，单单是选择《封神演义》作为创作题材，都是一种反叛，是对过去十年中被强制灌输于民众脑髓中“神话即毒草”的深重成见的一次正面挑战。为了塑造哪吒这样一位少年叛逆英雄的形象，创作者们煞费苦心，一如编剧王树忱在《<哪吒闹海>的剧本改编和银幕体现》中所述，他们从一开始便发觉原著中对哪吒形象的描写并不符合当下观众的口味：\n“作者写‘他是灵珠子化身’，‘应运下世’，开杀戒和遭难是为了‘磨炼本性’，‘完成劫数’。哪吒也因自己‘不是凡夫俗子’而有恃无恐，说‘便打死他二命，也是小事’。显然，我们现在是不能用这些话来替他打圆场的。如果这样，哪吒也会失去同情。”\n《哪吒闹海》剧照，《哪吒闹海》中哪吒将敖丙剥皮抽筋的场景，在这部动画中，龙王被修改成了邪恶的化身以烘托哪吒的正义形象。\n因此，原著中哪吒1.0手下那些无辜的受害者就必须要被加上十恶不赦的罪行，丑化他们的形象，才能成全哪吒反抗邪恶的正义形象。“为了解决这个问题，我们加强了对龙王残忍霸道方面的刻划，同时将哪吒改为是为了救别人而打伤夜叉，抽了龙筋。理在哪吒一边。这样做可能离开原著远了点，也是‘老一套’，但较为合乎情理”。\n于是，原著中龙王被刻画成了滥行淫威，让百姓深受水深火热之苦的恶魔，他们不仅肆意以天灾之名降下人祸，更将目光瞄准了百姓们的下一代，逼迫人们以童男童女作为祭献，考虑到恶龙的数量是四条，对当时的观众来说，个中隐喻不言自明。在动画的最末，哪吒将恶行累累的龙王钉在了火尖枪上，一如将昔日祸害百姓的罪魁钉在历史的耻辱柱上一般。哪吒的剔骨割肉更是被升华为一场高尚的自我牺牲，在龙王水淹陈塘关的威胁下，为了百姓免遭大祸，他牺牲自己的生命拯救了大家。\n就像编剧所形容的那样，这个创作是一次“提纯净化”，而这个“提纯净化”的哪吒2.0版，是如此地深入人心，成功地打动了一代又一代观众的心灵，以至于让那些未曾仔细阅读原著的广大受众相信，原著中的哪吒1.0版便是这般反抗强权。他反抗权威的叛逆性格更在后来被不断精炼提纯，又加上了新的材料丰富，终于让哪吒与二郎真君杨戬和齐天大圣孙悟空，并列成为今天网络上最红最潮的“天庭三大反骨仔”。\n从艺术创作的角度来看，哪吒2.0版的改编相当成功，但也因此在大众心目中扭曲了历史的真实。不过，哪吒本就是个人造的形象，在不同的时代被塑造成不同的样貌，就像夹在哪吒1.0与哪吒2.0之间的那个哪吒1.5版，他同样出自第一代中国动画人之手，哪吒2.0版的首席动画设计师严定宪参与设计过他的形象，不可谓不生动而富有特色，但却鲜少有人提起，因为那恐怕是所有哪吒的版本中最落魄的一个——1964年经典动画《大闹天宫》中的哪吒。尽管这个哪吒1.5版在形象设计时同样参考了天津杨柳青年画中胖娃娃的形象，但却白胖得像几个刚出锅的狗不理包子套在一起，臃肿肥胖，眉眼像包子褶一样时时皱成一团，目光凶恶，像极了养尊处优却又顽劣不堪的熊孩子。\n哪吒1.5的形象之所以一落千丈，乃是因为此时他已经有了天庭的正式编制，他的对手也不是恣作威福的龙王，而是反抗天庭威权的齐天大圣孙悟空。就像《哪吒闹海》为了塑造他的英雄形象而抹黑龙王一样，为了树立孙悟空造反有理的英雄形象，这位前任反骨仔也只堪被设计成“丑陋愚蠢，一副走狗帮凶样”，在孙悟空的斗战与戏弄下一瘸一拐地落魄退场——定义自己究竟是怎样形象的常常并不是自己，而是自己的对手。\n《大闹天宫》中在孙悟空的金箍棒下瑟缩落败的哪吒。\n哪吒3.0版：\n“我命由我不由天”\n哪吒3.0在电影中最强大的对手，当数无量仙翁。这位如今已经获得了“邪恶大寿桃”与“无量厅长”两大网红诨号的肿瘤头大爷，尽管换了个名字，但不会有人认不出他的原型就是国人最喜闻乐见的神仙南极仙翁老寿星。除了那个肿瘤头外，他的两个长年延毕的在读门生鹿童与鹤童，也是这位寿星老的专属标牌，与祂一起站在群山背景前拍张合影，便组成了那句中国经典吉祥祝福语“鹿鹤同春，寿比南山”。在中国的传统神话传说中，这位老神仙原本慈祥又和蔼，最常做的事就是给贪生怕死的人类多推迟几年到阴曹地府受审的缓刑时间。自古而今，人们对祂感恩戴德尚且不及，几乎不会有哪盆脏水会想要泼到他的身上。\n也恰恰如此，当那喜闻乐见的慈笑面孔在电影中一下子露出狰狞嘴脸时，巨大的反转才会让人如此瞠目结舌。当他一边啃着仙桃一边欣赏三条恶龙用天穹划开的岩浆将陈塘关一切生灵屠戮殆尽时，这位赐予众生的寿命的可敬神灵霎时化身为以剥夺生命为乐的死魔。比起他将活妖投进丹炉炼丹以供阐教仙人食用的恶行，他玩弄人心的手段更加令人悚然。当他以哪吒父母的性命为要挟，逼迫哪吒在父母的眼前吞下大号病毒一样的灭魂丹时，他显然洞悉人心中最不堪一击的脆弱之处：不仅孩子是父母的软肋，父母也是孩子的软肋。\n《哪吒之魔童闹海》剧照。\n无量仙翁，一如他的名字谐音一样无良，残忍、阴险，恶毒，身为神仙却灭绝人性，尽管这确实给观众以极大的震撼，但在网络时代的今天，这个设定并不稀奇——神仙不干人事，几乎是当下修仙玄幻网文标配设定之一。而打着将妖族归化正道的名义，将他们活生生投入丹炉炼成供上界神仙服食仙丹的设定，也毫不费力地就会让人想起近年来修仙界流行的热点设定：“上界仙人以我辈为食”——所谓修仙飞升不过是个幌子，其本质和猪圈里豢养的猪只毫无区别，努力修持灵力充沛在上界仙人眼中不过是猪只养得肥大，正堪自己送上天门餐桌上大快朵颐。考虑到片中无量仙翁特别强调妖族是如何的努力，而开办修仙补习班的申正道将妖族子弟送进阐教仙界大门又是如何笃定而勤奋，个中的讽刺意味就更加浓烈。\n“上界仙人以我辈为食”固然是现代修仙产生的设定，毕竟在洪荒流中，圣人以下皆为蝼蚁，蝼蚁被碾死抑或是被吃掉似乎无甚区别，只是主动被吃更多了一层讽刺与心机在内，但这个被用在哪吒3.0版中的设定，却完全可以无缝承接新文化运动中鲁迅《狂人日记》里的寓言。\n哪吒1.0版的创作者不会像今天的人一样，对鬼神保持一种实用主义态度，对生活在帝制时代的古人来说，神仙并不虚无缥缈，乃是真实的存在，不可随意亵渎，因此，这样的脏活只能交由妖怪之类的白手套来干。《封神演义》的作者固然没有在书中提到用妖族或是活人来炼制丹药，但与他同时代的另一部经典小说《西游记》中，便提到了比丘国国王在妖道国丈的怂恿下，要用一千一百一十个小儿心肝来炼制长生丹药。而这位妖道恰好就是老寿星的白鹿，也就是动画中无量仙翁的首席弟子鹿童的原型。而《封神演义》中则让狐妖妲己来充当这个黑手套，她劝诱纣王修建鹿台以迎接神仙，“延年益寿，禄算无穷”，为了建造这鹿台，耗竭民力，“累死百姓，填於台下”，无异于变相踩着活人的尸骨充当升仙阶梯。书中更提到一个细节，纣王的宫女常常被无辜打杀，尸体盛放酒池肉林之侧的槽内，“看官，他为何事，要将宫人打死人於糟内？妲己或二叁更现出原形，要吃糟内宫人，以血食养他精气，惑於纣王”。\n《西游记》将小儿心肝炼丹的故事放在大唐西域，而《封神演义》更将尸骨砌台，打杀宫女以求升仙的情节放在殷商末年。但对当时的读者来说，他们看到这样的情节，不会感到是异代殊世，而是近在眼前。书中种种恶行，正是他们生活的晚明时代的真实写照。\n“万寿帝君”的封号，自然会让人想起寿星老，但这位“万寿帝君”的所作所为，却只堪比那位戴着寿星老面具的无量仙翁。“只缘身作延年药，憔悴春风雨露中”。为了炼制长寿丹药，那些宫女成为了这位“万寿帝君”的活体药材。宫女的处女经血作为炼丹原料，为保证原料纯净，他强迫宫女们在经期只能吃桑饮露，许多宫女因此身体憔悴。初生婴儿口中血则被炼成所谓的“含真饼子”，与经血炼制的红铅一并送入这位万寿帝君的口中。为了药材来源充足，万寿帝君在民间搜刮八岁到十四岁的幼女入宫，仅嘉靖二十六年、三十一年、三十四年、四十三年有记载的四次选宫女，就选进了幼女一千零八十人，故宫博物院研究员万依在查阅嘉靖朝实录时，发现了一个令人寒毛倒竖的细节：从1550年到嘉靖帝死亡的1566年的十六年间，除去1562年之外，“每年均有一至三名未封妃、未封宫嫔或未封宫御死亡”——他们都沦为了万寿帝君血汗工厂炼丹炉中的药渣。\n与万历朝初版《封神演义》几乎同时刊行的另一部著作《杜骗新书》中，讲述了一则发生在福州的恐怖故事。万历年间，福建的穷乡僻壤中，忽然出现了许多衣着鲜亮的外来人，这些人以高价向贫民收买幼童，声称：“高衙欲养为子，日后富贵无穷。”\n对生计无着的底层贫民来说，能为子女寻得一个好去处，自己也能落下一笔钱，着实是上算的买卖，于是这些人“后先买者，难以稽数”，这些幼童都被送入福州税署的太监高寀手中。这名深受万历帝宠信的太监，来到福州的目的，就是替他的主子搜刮民脂民膏，但福建人没有想到的是，民脂民膏并不仅仅是一个比喻——这名太监听信方士妖言，相信“烹童男脍肝脯肉，食其精髓，则精液充满，阳物复生，可奸妇生子矣。”被买进福州税署的幼童们，先是被“锦衣美食”的豢养，之后挑选肥者烹饪进食给高太监食用，“每杀一童，厨子提刀追赶，众童各涕泣奔呼，候其走热气扬，则执其肥者烹之”。\n底层贫民本以为将孩子送进了高门显贵的门庭，却不意成为上位者的口中食，这段晚明史事听起来，与动画中妖族刻苦修炼，以期将子女送进阐教仙门，却最终被投进丹炉炼为神仙口中丹药的情节，如出一辙，说不准编剧正是参考了《封神演义》原著时代的历史才编写出这样荒诞而又真切的剧情。\n《哪吒之魔童闹海》剧照。\n细细寻思这部电影中的情节，会发现越来越多与明代史事不谋而合之处。哪吒抓捕无辜妖怪打怪升级的情节，会让人想到明代军中流行的杀良冒功的史实。即使是以治军严明著称的戚继光，在抗倭的战斗中，也发现自己手下竟然割取百姓头颅作为军功领赏的骇人事件，其中一颗头颅居然是一名士兵的亲弟弟。到明朝末年，这种杀良冒功的行径更加严重，崇祯四年，总兵赵大胤被弹劾杀良冒功，言官点明了被杀者的姓名，很多竟然是全家被杀。如“高汝见一家四口，霍世刚一家四口，齐仓父子二人，伍老汉夫妇二人”等。\n生活在这样暴戾的环境中，所以才会产生出《封神演义》中哪吒1.0版本这样看似无法无天的恶童，而明朝人也径直将其称之为“恶哪吒”。对明朝人来说，涤荡这种暴戾环境的唯一方法，恐怕就只能以暴制暴，以恶制恶。这也是为何许多读者真的在阅读了《封神演义》原著后，会对这个哪吒1.0版本不感冒，甚至认为他全然是个打着天数之名，仗势欺人的无赖恶童——他既不抗拒天命，也不反叛权威，他的那些所谓的“叛逆”反倒是在倚仗命运的安排而为所欲为。\n因为这是古代平民百姓所能想象的反叛者的极限——要不然像汉朝刘邦或是明朝朱元璋那样，虽然起家无赖流民，但却有天命护持，从反叛贼寇成为开国君主，要不然就只是落草贼寇，就算打着“替天行道”的旗帜，也只能落得身首异处的结局——那是他们无法撼动的规则，“我命由我不由天”终究无法成为一个反抗者的旗帜，只能成为遁世修行者独善其身的禅机偈语。\n但哪吒3.0的时代，俨然是个不同的时代，当那些历史上残酷的过去，成为动画中的情节时，博得的是观众的哈哈大笑，当炼丹炉中的章鱼妖闻着自己烤熟的触角，淌着口水，连称好香，与旁边的鲨鱼怪交换烤熟的鱼翅时，观众看到的是危难中的戏谑与乐观，尽管麻木愚钝得令人忍俊不禁，但没人会联想到五百年前《封神演义》作者生活的时代中那些残酷的历史——因为我们知道，身坐放映厅中的自己，与电影中的水深火热隔着现代化的银幕。\n正与邪，是与非，在这个哪吒3.0的时代里，并不再是不可以叩问。无量仙翁可以被塑造为反派，生为魔丸的哪吒却在面对成仙的诱惑时，愤怒而自豪地喊出：\n“小爷是魔，那又如何！”\n哪吒3.0，就像是原著中哪吒1.0从莲花中生出的新的化身，而那朵莲花就是哪吒2.0，正是他赋予了之后如此多哪吒形象以对抗命运的英雄性格——这是现代的叛逆英雄，就这样从莲花中脱胎新生。\n就像动画中最高潮的那一幕，从天元鼎中破鼎而出的妖族，像愤怒的狂蜂群聚奋起，去对抗那自命正道的阐教仙人。在那一刻，金光闪闪的仙人不再象征着正义，而彤云暗黑的妖族也不再象征邪恶。就像前一部中的“反派”申公豹，在新的剧情里，以一己之身对抗龙王时那一跃而起的孤勇，犹如黑色的闪电，劈开了人心中成见的大山。\n这是个不完美的世界，每个人都是不完美的英雄，所以，我们才会喜欢这个不完美的魔丸哪吒，因为——不因为什么！去他的完美吧！小爷是魔，那又如何！\n《哪吒之魔童闹海》剧照。\n作者/李夏恩\n编辑/走走\n校对/赵琳",
  "url": "https://m.bjnews.com.cn/detail/1739434368168719.html",
  "source": "bjnews",
  "publish_date": "2025-02-13 16:12:47"
}