{
  "uuid": "1682993147168509",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1682993147168509",
    "title": "我们在古人幻想的未来里过着平庸的生活",
    "desc": "今天我们将发布历史学者、作家高林写给读者的回信，谈一谈他如何看待我们当下的这个世纪，以及我们应该如何看待身处其中的自己。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/5/mapj202352105451122764.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/5/mapj202352105451122764.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/5/mapj202352105451122764.png",
    "publish_time": "2023-05-02 10:05:44",
    "publish_timestamp": 1682993144,
    "pv_num": "9438",
    "zan_num": "142",
    "click_num": "351",
    "comment_num": "0",
    "share_num": "8",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-05-02",
    "update_time": "2025-04-17 21:37:28",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "9438阅读"
  },
  "group": [],
  "id": "bjnews_1682993147168509",
  "title": "我们在古人幻想的未来里过着平庸的生活",
  "content": "我们在古人幻想的未来里过着平庸的生活\n2023-05-02 10:05\n今天我们将发布历史学者、作家高林写给读者的回信，谈一谈他如何看待我们当下的这个世纪，以及我们应该如何看待身处其中的自己。\n电影《根西岛文学与土豆皮馅饼俱乐部》剧照。\n一生，是一个漫长又须臾的时间。\n在我们发起的“提问箱”活动中，有一位读者发来了一个有关“历史”的问题。或许，回望历史的长河，我们都曾深感自身的渺小，然而，“亲历”当下这个日新月异的时代，又让我们自豪于一代人所带来改变的磅礴。\n庸常与崭新，日复日与划时代，我们在两种情绪中，徘徊，也激荡。但至少可以肯定的是，虽是“平庸的生活”，但我们正站在别人曾“幻想的未来里”。\n今天我们将发布历史学者、作家高林写给读者的回信，谈一谈他如何看待我们当下的这个世纪，以及我们应该如何看待身处其中的自己。\n此次线上活动，是我们对最近刚刚面世的“2022 年新京报书评周刊专题文章的合订本”所策划的活动。在过去的一年里，我们通过书籍，发起了一次又一次的对话，并以此探讨、展现社会潮涌背后的真实。\n感谢读者朋友们的踊跃参与、真诚的提问，感谢每一位嘉宾老师真挚的分享与回信，感谢我们一起完成了这场珍贵的对话。虽然无法做到所有来信的回复，但我们相信，那些关于阅读或写作的思考与追问，已然让我们有了共同的坐标，在阅读这条路上，或远或近，我们终将遇见。\n今天是特别提问箱活动的最后一期，祝贺读者左一，成为书评周刊年度 VIP 读者；祝贺读者\n竹川\n、\n小编也觉得很惊讶呢\n、\n景明\n，各获赠\n《开场：\n女性学者访谈》一本，\n我们的工作人员会根据大家留下的联系方式，在五一节后联系您。\n左一：请问，你会如何描述21世纪？作为一个渺小的个体，身处其中，有时会觉得它不断退步、愈发危险，有时会想，自己是不是已经站在了一个历史现场而不自知，我们有可能提前预判历史吗？有可能清晰描述自己在世界和历史中的处境和位置吗？\n高林：\n我们首先来谈谈“世纪”。其实对任何一个世纪都有三种最简单的方式去描述。第一种强调它是既往的几十个世纪的延续，第二种认为它是一个遥不可及的未来，第三种则强调它是过去和未来之间的一个漫长过渡。这三种方式刚好反映了观察者的三种不同视角，第一种是回顾过去，第二种是幻想未来，第三种则是作为“亲历者”的感受。\n从这个意义上说，“二十一世纪”其实和过去的几十个世纪并没有什么两样。我们在这个世纪里生活，追求衣食温饱，在衣食温饱之外寻找属于自己的一点安宁，在安宁之外甚至还想找点乐子。我们和古人、甚至更遥远的躲在洞穴里的祖先都没有什么不同。那为什么我们却对发生在这个新世纪里的某些传统“戏码”感到失望、甚至感到某种“幻灭感”呢？\n原因我觉得无非是两个，一个是这个世界在十九世纪里取得的突飞猛进的进步，另一个是这个世界在二十世纪里遭受的深重灾难。前者让人们不由自主地去期待未来，后者则让每个人都迫切地想要忘记过去。这两种愿望叠加在一起，才让我们赋予“新世纪”以一种前所未有的期望，我们希望自己能够随着这个世纪的到来而迈入“新世界”。也正因为我们怀着这样一种不现实的期待，当“现实”再一次展现在我们面前的时候，才会让我们产生强烈的幻灭感。因为我们在一瞬间意识到，“新世纪”在我们的手中也变成了既往历史的简单重复，未来的人也会迫切地想要忘记我们。\n理解了这一点，那么关于“历史”的问题就变得简单了。我们固然不能去预判历史，但通过阅读历史，却可以让我们感受到自己在历史“这条闪闪发亮的江河”里所处的位置。而一旦我们认识到了自己在这个奔涌而来的潮流里所处的位置，也就能或多或少地感受到，它究竟会裹挟着我们奔向何方。\n我们当然生活在历史的现场里，因为历史本身就是我们这样的芸芸众生组成的。我们和祖先一样首先要做到“活着”，然后追求一点属于自己的安宁，在衣食温饱之后甚至还想要一点乐趣。我们为了这些目的拳打脚踢、用尽浑身解数，最终心满意足或者抱憾终生的死去，我们这些所作所为就会构成历史，虽然看起来不像伟大的统帅、伟大的天才那么耀眼。\n如果我们本着这样的态度去重新审视我们这个“新世纪”短短的历史，就会发现它固然是既往的几十个世纪的简单延续，但在离我们最近的这两百年里，有很多东西真的正在改变世界。\n1848 年，巴黎工人抗议机器正在剥夺劳动者作为“创造者”的地位，把他们贬低成普通的劳动力。在之后的半个多世纪里，这个趋势似乎都没有什么好转，直到福特开始搞他的 T 型轿车。福特搞出了一种连普通劳动者都消费得起并在大规模量产后才有利可图的汽车，这种事要么是痴人说梦，要么就是对着一个汽车满地跑的新世界喊“芝麻开门”！而在一个汽车满地跑的世界里，劳动者绝不可能仅仅是简单的劳动力。用内燃机去运送简单劳动力是不划算的，所以这个新世界里的劳动者一定会成为某种意义上的创造者。\n技术正在改变世界，而技术的源头其实就是普通人的需求。而普通人的需求说到底，就是更多的闲暇、更多的安宁、更多的乐趣。为了满足这些需求，技术日新月异，而日新月异的技术又必将深远地改变我们的世界，让我们在一片和古人完全不同的土地上去仰望星空，去做一个同样的关于安宁、关于快乐的梦。\n理解了这一点你就会发现，虽然作为芸芸众生的我们如此软弱，可当我们微不足道的声音汇聚在一起的时候，我们构成的就是历史这条“闪闪发亮的江河”。当我们问“今天干点什么啊？”“吃点什么呢？”“有什么好玩呢？”的时候，我们身边的人可能会觉得厌烦，但当无数个我们反反复复地问这些无聊的问题的时候，它却可能启发某些人，成为某个牛顿脑袋上的苹果。\n我们在古人幻想的未来里过着平庸的生活，但通过阅读历史，我们或许可以相信“未来跟我们一样的人们或许不会那么迫切地想要忘记我们。”\n作者/高林\n编辑/lynn\n校对/李立军",
  "url": "https://m.bjnews.com.cn/detail/1682993147168509.html",
  "source": "bjnews",
  "publish_date": "2023-05-02 10:05:44"
}