{
  "uuid": "163875755914962",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "163875755914962",
    "title": "按诗自己的方式来理解每一首诗 | 《我们隐秘的法则》书评",
    "desc": "本文是文德勒《我们隐秘的法则：叶芝与抒情形式》的书评。《我们隐秘的法则》为文德勒对叶芝诗歌形式的研究专著。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/12/06/5131874580616522414.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/12/06/5131874580616522414.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-12-06 10:53:50",
    "publish_timestamp": 1638759230,
    "pv_num": "12557",
    "zan_num": "166",
    "click_num": "423",
    "comment_num": "0",
    "share_num": "6",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-12-06",
    "update_time": "2025-04-18 22:53:38",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.2万阅读"
  },
  "group": [],
  "id": "bjnews_163875755914962",
  "title": "按诗自己的方式来理解每一首诗 | 《我们隐秘的法则》书评",
  "content": "按诗自己的方式来理解每一首诗 | 《我们隐秘的法则》书评\n2021-12-06 10:53\n本文是文德勒《我们隐秘的法则：叶芝与抒情形式》的书评。《我们隐秘的法则》为文德勒对叶芝诗歌形式的研究专著。\n1932年，在为英国广播公司录他的诗时，叶芝在激情澎湃地朗诵像《因尼斯弗里湖岛》和《杜尼的提琴手》那样的作品之前做了一番开场白，说他在读的时候会“非常强调节奏，要是你们不习惯的话，这样的读法听起来会有些奇怪”。他继续说，“我费了好大力气才把我要读的这些诗写成韵文，这就是为什么我不会把它们当作散文来读”。在他念咒语式的读法中的确也听不出什么散文的味道——“我要起——身——走——，走——去因尼斯弗里——”——最后一句诗中的几个长元音，他读了整整五秒，“我都在内——心——深——处听——见它”。\n《我们隐秘的法则》，[美]海伦·文德勒著，周丹译，广西人民出版社，2021年4月。\n写诗是个“苦力活”\n叶芝也经常在他的诗中提到把思想和情感写成韵文要花的“力气”。比如说，在《亚当的诅咒》中，他把写作的活计呈现得比最艰苦的体力劳动还要费力：\n一个夏末，我们——\n有你的闺蜜，那个美丽温和的女人，\n还有你和我——坐在一起谈诗。\n我说，“一行诗就可能耗费几个小时；\n但若不似一气呵成，\n我们的缝了又拆就没了价值。\n还不如去劳累筋骨\n擦洗厨房的地板，或像年老的穷鬼\n冒着恶劣的天气碎石；\n因为接合美妙的声音\n比所有这些更费力，\n可这聒噪的\n银行家、教师和教士认为无用的苦活\n殉道者谓之世界。”\n叶芝把他和那个温和的女人（以茅德·冈的妹妹凯瑟琳为原型）以及沉默的“你”（即茅德·冈本人）的谈话写成了几个缓慢、庄严而又流畅的五音步对句。这几个对句巧妙地捕捉到内在于叶芝的诗及其诗中人格的诸多矛盾。一方面，一首诗只有在让人看不出为创作它而付出的艰苦努力的情况下才是成功的；但另一方面，叶芝又想让我们了解创作一行看似自然而然地写出来的诗所需的高强度的、持续不断的努力。但诗的“一气呵成”看起来越是自然、不费力气，它也就越不可能打动勤劳的职业中产阶级。在此，叶芝刻意与后者保持距离，而后者也把他斥为“无用”之人（或者说叶芝声称如此）。\n19世纪80年代，在叶芝开始发表作品的时候，丁尼生是桂冠诗人。很大程度上说，在丁尼生的影响下，当时的人们认为，诗为像在《亚当的诅咒》中被嘲笑的银行家、教师、教士和他们的妻子那样的人提供了一种悦耳的放松方式。诗能提供一系列“美妙的声音”，可以为偶尔怠惰的时刻提供消遣，或为真实世界中的损失提供慰藉。不时地，丁尼生也会抱怨这种处境令人萎靡的方面，但总的来说，他压下了斥责（至少是公开地斥责）读者诗歌品味的冲动，毕竟，读者的欢心让他舒适，而他已经习惯了这样的舒适。\n威廉·巴特勒·叶芝（1865—1939），爱尔兰著名诗人，1923年度诺贝尔文学奖得主。\n丁尼生很少提醒我们注意他所使用的形式，他肯定也不会想让读者觉得他花了“好大力气”才把韵律弄好。叶芝对形式的选择和处理的一个迷人之处，在于他既要掩饰、又要展现艰难，既要使一行诗看起来“一气呵成”，又要让我们意识到成诗前费力的“缝了又拆”的冲动；为防止我们以为刺绣的比喻是在说一件轻易的小事，他急切地告诉我们，这活计比擦洗厨房地板或在恶劣的天气下碎石“更费力”。\n过去十五年来，康奈尔大学出版社出版了叶芝几乎所有主要诗集的原稿。创造伟大的叶芝式的诗节、诗、组诗、长诗所需的创作之苦工也随之而日益彰显。叶芝的工作方法最惊人的一个方面是他习惯先用散文打草稿，然后再把散文加工成韵文，比如叶芝在去世前两周创作的《得到安慰的库胡林》。叶芝在1939年1月7日题献给妻子的草稿的开头写道：\n在亡者的国度，一个新来的鬼魂走过山谷；他身上有六处致命的伤口，但他是一名高大、强壮、英俊的男子。其他鬼魂从树上看他。有时他们会走近他然后快速走开。最后他坐下了，他看起来很累。\n一周后，这段话变成了：\n一个受了六处致命伤的男子，一个暴力\n而声名昭著的男子，在亡者间大步地走；\n一双双眼睛从树枝间探出来又消失。\n随后某些交头接耳地咕哝的裹尸布\n来了又走。他靠着树\n像是要沉思伤口和血。\n散文稿的语言近乎于简单甚至原始，而诗的语言则凝练而富有戏剧性。库胡林不再是一个常规的、看起来就是好人的、“高大、强壮、英俊的”英雄，而是叶芝式的“暴力而声名昭著的”英雄；常规的“鬼魂”也变成了令人不安的裹尸布，就好像亡者是众多卷绕的床单，他们的古怪使他们可以在“交头接耳地”议论的时候，像合唱团一样见证那个受致命伤的英雄的独特性。这个场景的戏剧性让叶芝激动，虽然这首诗写的是库胡林失去了能动性和个体性，但在开头这几节诗中，库胡林依然在贯彻自己的意志，在咕哝的亡者间大步地走；他休息，不是因为他“很累”，而是“要沉思伤口和血”。\n牢不可破的“形式”\n虽然叶芝偶尔也会自嘲他的诗歌“手艺”“需要久坐”，但无疑，从未有诗人以更积极、更豪壮的方式表述过写作的身体过程。叶芝先铸诗，再把诗像《驶向拜占庭》最后一个诗节中“金打的和镀金的(hammered gold and gold enameling)”鸟那样捶打成形，然后反过来又主动地要求读者去欣赏那个捶打——在这里，这个捶打创造出叶芝学者沃维克·古尔德所谓的“声音形式的回文”效果：“[ㄉ]金/金[ㄉ]([ham]gold/gold[nam])”。\n就像海伦·文德勒在她关于叶芝对抒情形式的使用的出色研究中一再展示的那样，回文，即词序相反的重复用词，是叶芝诗歌工坊中的重要工具。她指出，回文吸引他，是因为它把“自发的、线性的、‘被驱使的’行动”转变为“经过智力思考的决定”，就像上述散文稿中的库胡林从一个力竭而坐的“很累的”人，变成一个靠着树沉思伤口与死亡的人那样。就像文德勒巧妙地指出的，通过使用回文，叶芝把另一名一战的受害者，格雷戈里夫人的儿子罗伯特·格雷戈里的“被动的受苦”，转化为一种尼采式的、为冒险而冒险的、对危险带来的令人兴奋的快乐的主动接受。\n我平衡了一切，想了一切，\n将来的岁月恍如浪费呼吸，\n浪费呼吸的往昔岁月，\n也平衡了这生，这死。\n在这里，我们看到一个由三个词组组成的回文（平衡/将来的岁月/浪费呼吸/浪费呼吸/往昔岁月/平衡），回文后是单音节词“这生，这死”，后者反过来又像在一个以逗号为支点的跷跷板上那样形成一个对称的平衡；对一个有能力作出前三行半的修辞壮举的心智积极的人来说，这生、死皆无恐怖可言。\n就像文德勒在前言中哀叹的那样，诗的形式是这样的法则，当代人越来越不关心它的秘密。当然，近来研究叶芝的批评家也发现，谈论作为厌女者或后殖民自由斗士或优生学家或新教优势的必然失败的辩护者的叶芝，比描述《超自然之歌》中使用的韵式或他使用四音步四行体的方式更诱人。众所周知，要吸引那些对这个领域缺乏专业兴趣的人关注诗的技术的方面很难。\n叶芝对既有形式提供的法则的投入，使他的作品有别于大多数现代主义诗人；在埃兹拉·庞德和T.S.艾略特以及威廉·卡洛斯·威廉斯通过打破19世纪的常规实现他们的个人风格的同时，叶芝从未受现代主义对自由诗或拼贴的发现诱惑。的确，与力图创造一种与现代生活的碎片化和脱节相应的形式相反，他有意着手建设这样一种诗，其结构之严格与牢固，将起到抵御他在《雕像》中所谓的“这污秽的现代之潮”的作用：\n我们爱尔兰人，生在那古教\n却被抛上这污秽的现代之潮\n借它无形式的、产卵的、失事的暴怒，\n爬到我们专有的暗处，我们才能勾画出\n线坠量出的脸的轮廓。\n在这首诗中，叶芝指出，西方文明从根本上说以形式的对称为基础，而一开始使形式的对称得以可能的是毕达哥拉斯的数学发现。毕达哥拉斯的“计算”反过来使像菲狄亚斯那样的希腊雕塑家能够创造出理想的美的形象，而击退像公元前480年入侵欧洲并在萨拉米斯战役中战败的波斯人那样的野蛮人的就是这些形象，而不是希腊的军事机器：\n因为是使\n锤或凿子的人做出了这些\n看起来不过是偶然肉体的计算的模型，镇压了\n所有亚细亚的模糊的无限，\n而非那一排排游在\n萨拉米斯多头的泡沫上的浆。\n在菲狄亚斯给女人梦\n给梦镜子的时候欧罗巴就推开了那泡沫。\n《雕像》表明，对叶芝来说，形式概念非常重要；要抵抗“污秽的现代之潮”及其“无形式的、产卵的暴怒”，他自己的诗必须本身就在形式上牢不可破，像菲狄亚斯的雕像一样是“线坠量出的”；而且，它还必须让它的读者意识到，它是“线坠量出的”。\n埃德蒙·杜拉克所作插画，来自叶芝诗集《异象》。\n诗歌形式反映叶芝的文化观\n文德勒提供了大量关于叶芝诗的建筑的精巧描述，也思考了他的形式是怎样反映他的文化观的。叶芝本人就经常拿他优雅、庞大的诗节来和大房子（特别是像格雷戈里夫人在库勒公园的宅邸那样的大房子）体现的理想类比。《内战时期的沉思》的首节《祖屋》使用的威严的八行体（ottava rima，押abababcc韵的八行五音步诗节）在诗中创造出一种与优雅、继承下来的财富和以“纹章装饰的门”和“大房间和挂有/我们祖先的著名画像的长廊”为代表的价值相当的效果。引用文德勒列出的清单，对叶芝来说，形式意指“礼节”、“庄严”、“贵族人格”、“赞助人文化”和“文艺复兴”。\n叶芝许多最伟大的诗都是用八行体写的。在复兴八行体的时候，叶芝的目标既不是雪莱式的哥特风格，也不是济慈式的感伤，更不是拜伦式的漫不经心，而是谢默斯·希尼所说的“不可动摇地肯定的音乐”这种“与诗人不屈不挠的精神相关的形式”。《驶向拜占庭》、《在学童中间》、《重访市立画廊》、《雕像》和《马戏团动物的逃亡》都是用八行体写的，它们形成了一个在“永恒的人造物”和“心的肮脏恶臭的废品店”之间谐音地盘旋的系列。\n到年近六十的时候，在《一九一九》的开头部分，叶芝才第一次在形式上做尝试。在那里，形式起到了纪念消失的古希腊艺术作品和描述是年爱尔兰爆发的共和派和英国支持的非正规部队黑棕部队之间的暴力冲突的作用：\n如今日被恶龙缠身，梦魇\n骑在睡眠头上；醉酒的士兵\n可以任由在自家门前遇害的母亲\n在她自己的血中挣扎而不受惩罚；\n夜会像从前那样流出恐怖的汗\n我们把想法拼进哲学，\n计划把世界纳入规则，\n我们不过是在洞中打斗的鼬鼠。\n最后一个对句中的鼬鼠代表的贬低人类的看法，是通过他刻意用八行体诗节形式的礼节意味造成的矛盾来达成的。叶芝就是这样面对在他看来他所珍视的一切的解体的；他不会强行维持中心，不让坚固的东西烟消云散，但他也不会因此而破坏自己的诗行，纵情哭泣（即不会不管形式只管哭）。通过这种在形式上的坚持，他证明自己配得上在这出戏剧中扮演重要角色。\n在这样的诗中发展出来的修辞与形式之间的对话，是叶芝伟大的发现之一，而最终，这个对话也使他能够在他最后的阶段，在不屈服于他严厉批评的混乱和无形式的情况下，扮演李尔王式的豪言壮语者。文德勒反复提醒我们注意他的诗的结构的数学对称：《在学童中间》的八行体的8个每节8行的诗节；《一个爱尔兰飞行员预见他的死亡》的4×4四音步（四节拍）四行体（押abab韵）的完美“平衡”。\n文德勒甚至确信，《1916年复活节》的形式暗指起义者最初占领邮局的日期也即4月24日：不然怎么解释其诗节不均衡的长度？一、三节各有16行，二、四节则是24行。显然，不是所有的叶芝专家都同意这点，但就像她指出的那样，他在其他任何一首诗中都没有使用过这样的形式。\n埃德蒙·杜拉克所作插画，来自叶芝诗集《异象》。\n“形式”的意识形态含义\n所有对诗进行形式分析的批评家都要面临的一个问题，就是怎样处理他们收集到的信息。比如说，在确定《为我女儿的祈祷》用的是一种从17世纪诗人亚伯拉罕·考利那里借鉴来的、押aabbcddc韵、音步（按一行诗的节拍数来算）为5-5-5-4-5-4-4-5的诗节的情况下，怎样在批评中把这个知识用上？文德勒是这样总结这种诗节的“感觉”的：\n起初，开头押韵的五音步对句让我们安心；但接着，在发现下一个对句两行诗虽然押韵却长度不等的时候，我们会感到不安。而让我们吃惊的是，第三个单元并非第三个押韵的对句（无论对称还是不对称），而是两行不押韵的长短不一的诗。我们因此而再次感到困惑，想找押第5行韵的诗行——但直到第8行才找到。这种诗节在耳中和心中都造成了节奏上的不安。\n她当然不会主张，《为我女儿的祈祷》的效力取决于读者有没有注意到它的形式属性或与考利诗节的联系，相反，文德勒的要点在于，详细研究形式，有助于我们理解诗人是怎样把诗写成这个样子的，从而描述诗创造效果的实际手段。比如说，考利诗节的第6行和第7行，和最后4行的抱韵，在诗节2中从前4行在当下漫步、祈祷的诗人，到接下来4行诗中诗人对幼女安的未来的想象的过渡中起重要作用：\n我为这孩儿漫步祈祷了一个时辰\n听见海风在塔上在桥拱下放声\n尖叫，和呼啸\n在暴涨的河上榆林中的尖叫；\n在被激起的思绪中仿佛\n未来的岁月已经到来，\n它们走出海杀人的清白，\n随一只疯狂的鼓起舞。\n文德勒所说的“气短的”四音步对句（第6和第7行）起到了电影中的溶接的作用；我们从一开始呈现风暴的、以现实主义为主的表达方式，转入一种加速的境界，其中，“来”和“白”（译注：原诗押韵的是come[来]和drum[鼓]，中译对最后两行顺序有所调整）看起来被注入了一种原始的、梦一般的力量。到最后一行回归五音步的时候，诗已经获得了一种准-末世的音色——“海杀人的清白”。\n在急着理解诗人的意思的时候，人们往往会忽视这些种类的反应，但对诗提供的实际经验来说，这样的反应至关重要。在《诗之用与批评之用》中，T.S.艾略特把诗表面上的意义比作贼用来分散看门狗注意的肉块；它的目的是使人的头脑“分心而安静，而诗则在同时对他起作用”。不过，描述诗在意义层面下起到的“作用”和描述音乐的作用一样难，但有像文德勒这样专业的批评家来慢速地、可以说逐帧地描述她对诗人做出的每一个选择的效果的理解，肯定会带来巨大的帮助。她敏锐的、重点突出的评注鼓励我们慢慢地、按诗自己的方式来理解每一首诗，并特别关注它顺应或反抗它给人的预期的方式。\n叶芝很少在书信和批评散文中讨论他的志业的技术方面，关于他、关于对他影响最大的诗人的形式特质的回应，我们也所知甚少。不过文德勒表示，虽然他用同样的形式写各种不同的诗，但我们还是可以对他反复使用特定格律和韵式积累的意味略加概括。每一种形式都有历史，她整理并反思了这些历史：比如说，他的三音步四行诗的用途，从赞美他仰慕的女性朋友（格雷戈里夫人、茅德·冈和冈的女儿伊瑟尔特——二者都被他求过婚——和他在1896年的第一个情人奥利维亚·莎士比亚）的生命，变异为她所谓的《1916年复活节》的“民族主义韵律”；十年后，叶芝又回归这种形式，在《塔楼》的第三部分用它来表达存在的反抗：\n我宣告我的信仰：\n我嘲笑普罗提诺的思想\n大声反对柏拉图，\n死和生都不存在\n直到人编造出整体，\n从他苦涩的灵魂\n造出枪机、枪托和枪管，\n对，太阳和月亮和星星，整套……\n在这里，“barrel”（枪管）和“star，all”（星星，整套）的押韵在我看来是又一个例子，它表明叶芝时不时地总想提醒我们注意把这些想法写成韵文要花的“力气”。\n叶芝也敏锐地意识到，某些形式有意识形态含义。如果说三音步四行体是爱尔兰民族主义韵律的话，那么，莎士比亚十四行诗就是敌人军械库中最强大的武器之一。相应地，他像躲瘟疫一样避免使用这种形式。在叶芝的正式作品中，只有两首十四行诗严格遵循其ababcdcdefefgg的韵式——《在艾比剧院》和《超自然之歌》的最后一首《梅鲁》——这不是说，他感受不到十四行诗形式的魅力；相反，要用它，他就必须改造它，而他通常的做法是截去最后一个对句。\n在叶芝对他挪用的所有形式的修改中到处流露出这样一个首要动机，那就是把这些形式和叶芝的个体性融合的冲动。就此而言，他位于与莎士比亚在第111首十四行诗中描述的那种“像染工的手，被工作的环境/制服”的天性相反的极端。虽然他的信仰之古怪，使他的一些作品对那些不懂《异象》（A Vision）中概述的盖尔理论的人来说在一定程度上无法理解，但甚至他最神秘的思辨也带有修辞权威的烙印，而我们可以证明，后者是难以抵抗的。\n希尼所说的叶芝“不屈不挠的精神”通过他在风格上的投入，和他通过改造风格就能改造自我的信念，实现其“不屈不挠”。你越了解他用来完成这个任务的技法，就越不会觉得这个姿态狂热。对于一切对叶芝把生活随机的偶然变成“巧妙的意象”的手段感兴趣的人来说，文德勒关于他对抒情形式的使用的研究，都是一部必不可少的指南。\n本文经《纽约书评》授权翻译。Mark Ford, “How Yeats Did It”, The New York Review of Books, April 3, 2008 issue.\n版权信息：\nFrom The New York Review of Books\nCopyright © 2008 by Mark Ford\n撰文 | 马克·福特（英国诗人、学者）\n翻译 | 王立秋\n编辑 | 张进 青青子\n校对 | 薛京宁",
  "url": "https://m.bjnews.com.cn/detail/163875755914962.html",
  "source": "bjnews",
  "publish_date": "2021-12-06 10:53:50"
}