{
  "uuid": "1744287776168218",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1744287776168218",
    "title": "我们人类有谁看到过故事的结局呢？",
    "desc": "“这位出生于19世纪末，曾三度拿到普利策奖的美国小说家、剧作家笔下的这些看似平素的故事与时空的盘旋与摄人心魄的魔力，是怎样震动过近一百年前的读者与观众的，今时今日就在怎样敲击着我的精神。”",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/4/mapj20254102022542472071.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/4/mapj20254102022542472071.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/4/mapj20254102022542472071.jpg",
    "publish_time": "2025-04-10 20:22:54",
    "publish_timestamp": 1744287774,
    "pv_num": "12071",
    "zan_num": "202",
    "click_num": "115",
    "comment_num": "0",
    "share_num": "8",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2025-04-10",
    "update_time": "2025-04-19 17:15:22",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.2万阅读"
  },
  "group": [],
  "id": "bjnews_1744287776168218",
  "title": "我们人类有谁看到过故事的结局呢？",
  "content": "我们人类有谁看到过故事的结局呢？\n2025-04-10 20:22\n“这位出生于19世纪末，曾三度拿到普利策奖的美国小说家、剧作家笔下的这些看似平素的故事与时空的盘旋与摄人心魄的魔力，是怎样震动过近一百年前的读者与观众的，今时今日就在怎样敲击着我的精神。”\n“一本正经”与艺术上的“狂想”听起来是完全矛盾的一组词。但这组矛盾的形容却恰好符合美国剧作家桑顿·怀尔德的文学风格。他是美国文学史上唯一一位获得过普利策小说奖和普利策戏剧奖两个奖项的作家。他三次捧起普利策桂冠，论作品的流传度和当时的影响力，是足以和尤金·奥尼尔、阿瑟·米勒、田纳西·威廉斯等人并称为美国四大戏剧作家的人物，但在近半个世纪里，随着其他剧作家成为经典，怀尔德则渐渐被人遗忘。\n人们认为他作品里的思想太过于保守，价值观太过于陈旧，他用着一种古典主义的思维写作戏剧和小说。然而与此相矛盾的是，当他的戏剧主题被批评为保守拙劣的时候，人们又因为怀尔德戏剧超前的艺术表现形式而无法接受，他在《我们的小镇》中让死者交谈说话的场面让一部分现场观众完全无法理解——但随着现代文学的发展，这种跨越时空与生死的表现方式如今已经习以为常。无拘无束的写作形式和古典传统的内在主题，这矛盾的二者共同构成了桑顿·怀尔德的文学创作，尽管怀尔德并不认为自己是个创新型作家，但他被人们渐渐遗忘的那些作品却不断启发着美国后来的剧作家，他当时使用的诸多“反戏剧”和充满实验性的创作手法也为更多想要创新的作家们提供了指引与自信。\n本文内容出自新京报·书评周刊3月14日专题《桑顿·怀尔德：一本正经的艺术狂想》的B04-05版。\nB01「主题」桑顿·怀尔德 一本正经的艺术狂想\nB02-03「主题」桑顿·怀尔德 写出从未去过的地方\nB04-05「主题」我们人类有谁看到过故事的结局呢\nB06-B07「历史」作为边缘与中心的宋代四川\nB08「文学」《803》：科技在文学中的表达，是否只有既定途径？\n在阅读桑顿·怀尔德的剧作之前，你可曾在生命中的某一刻问过自己：“有没有人在活着的时候，意识到生命的意义——每一分，每一秒？”\n如果一出剧作里从大幕拉开到剧终散场，都没有一个真正意义的“反面角色”出现在舞台上；再如果，翻遍这部剧作的每一页都极难在字里行间找到我们惯常认知中的“矛盾”“冲突”或者任何可以被称之为“戏剧性”的东西，它就不能被称作是一个完整的故事或一部杰出的剧作了吗？\n在阅读美国剧作家桑顿·怀尔德的剧作集的起始阶段，我很多次问自己以上那些问题，但往往是在跟随他行进完一整趟“旅程”之后，答案依旧像云一样飘在高空，淡淡的，不叫你摸着但也不刻意折磨你的心智，只让你想要继续翻开下一个故事的篇章。就这么着，有神奇的意念一点点从混沌的星云和坚固的已知中冒出头来，我才意识到自己长久以来对“戏剧”的认识是多么浅薄与单一，以及，我更不了解的——是世界和生命，就更别提时间与空间了。\n这位出生于19世纪末，曾三度拿到普利策奖的美国小说家、剧作家笔下的这些看似平素的故事与时空的盘旋与摄人心魄的魔力，是怎样震动过近一百年前的读者与观众的，今时今日就在怎样敲击着我的精神。\n就尽量相信那些可以穿透时间的事物吧，在一切真的有可能陷落之时。\n以下，是与桑顿·怀尔德经典作品集译者之一黄七阳的对话。\n“时间”存在的更多可能性\n新京报：你最早了解到桑顿·怀尔德（以下简称“怀尔德”），是在什么时候？\n黄七阳：\n是我在上大三的时候，中戏的黄维若老师在课堂上提到怀尔德——重点说起了他的剧作《我们的小镇》里有一个“舞台监督”的角色，特别有趣。我在那之前所学的，更多是传统的、符合三一律的、现实主义的创作方式，所以怀尔德的这种写法，对我们来说是很新鲜的。\n新京报：你怎么理解“舞台监督”这个角色在怀尔德剧作里的任务和使命？\n黄七阳：\n我觉得他有几层考虑，首先是这个角色会实现剧作上的自由度——比如在《我们的小镇》里如果要让艾米丽可以在死后回到她12岁生日那一天，这个时候就必须有一个所谓的外力，告诉观众她是怎么回去的。另外，“舞台监督”可以对于剧情中的地理位置、人口构成等背景做一个交代，以一个更加自由的方式提供给我们更多的信息。而在《九死一生》里，“舞台监督”还有一个功用就是赋予剧作一些“娱乐性”——比如他会上来告诉大家演员吃坏了肚子，我们要临时找一些后台工作人员来替补上阵，这样就需要现场排练一下，也就给了后面那些新的角色——“神学家”们——的登场铺垫了合理性。“舞台监督”的角色第一次出现在怀尔德剧本里是在独幕剧《希亚瓦萨号列车》里，我认为当时这个“角色”的出现内在的动因，是怀尔德不断在探索舞台的时间和空间。当一个作者有想表达的东西，但是他手里没有实现的工具的时候，他就肯定得创造一个存在来完成。现在我们都知道了，《希亚瓦萨号列车》其实就是《我们的小镇》的一个雏形。\n《我们的小镇》，作者：[美] 桑顿·怀尔德，译者：但汉松，乐府文化|广东人民出版社，2024年12月。\n《九死一生》，作者：[美] 桑顿·怀尔德，译者：黄七阳，乐府文化|广东人民出版社，2024年12月。\n新京报：你是怎样对怀尔德逐渐着迷的？\n黄七阳：\n经由黄维若老师的提示之后，我找到了姜若瑜老师刊发在《新剧本》杂志上《我们的小镇》的译本，一口气读完之后非常感动。那时候我刚刚开始学习戏剧创作还没有几年，对所谓的“创作技法”并没有足够的概念，就是本能地觉得《我们的小镇》跟我以前看过的剧本都不一样，它非常地平淡，又非常地动人。后来我看到很多读者评价怀尔德的剧作时都会用到一个词——隽永。我觉得很到位。再后来，我读到了《漫长的圣诞晚餐》，看到他如何在当中呈现了“时间”的流变和意义——今天我们知道了，那其实就是一个“蒙太奇”处理，但在他写作时的那个年代，这个处理是很先锋的。他在舞台上探索了表现“时间”存在的更多可能性，这种在剧作结构上的探索和让观众在舞台上感知“时间”的手法，放在今天来看依旧是异于常人的，他笔下的日常生活也在这种结构里变得更加触动人心了。\n新京报：《漫长的圣诞晚餐》（以下简称“《圣诞晚餐》”）讲述的其实都是非常琐碎温暖的日常，就围绕这一家里的几代人，这让我想到他另一个独幕剧《前往特伦顿与卡姆登的快乐旅程》（以下简称“《快乐旅程》”），也是一家人的故事，乍一看，什么都没有发生，非常圆满，非常可爱，让人看过之后心生温暖。这部剧作的独特之处，你认为在哪里？\n黄七阳：\n《圣诞晚餐》里体现的是时间，《快乐旅程》里体现的是空间。说到这里我们有必要再提到《我们的小镇》，怀尔德创造了一个特殊的视角，就是最后一幕艾米丽回到自己12岁生日那一天——观众那个时候都知道她已经死了，但是舞台上她又在跟自己的爸爸妈妈聊天，你就会带着一种很心酸的感觉来看，你知道这个女孩其实已经不在了，但是她又在重新经历生命里那个平凡的一天，这就会让你回想，自己生命里的一些平凡而珍贵的瞬间。再回头看《圣诞晚餐》和《快乐旅程》，其实都并没有在客观上构建这样一种特殊的视角，但它们带来了另外一种跳脱了平凡生活的视角。\n《漫长的圣诞晚餐：独幕剧集》，作者：[美] 桑顿·怀尔德，译者：但汉松，乐府文化|广东人民出版社，2024年12月。\n新京报：《快乐旅程》是一个那么圆满美好的故事，和我们通常认为的“戏剧性”是有差别的，没有那些撕裂和破碎，那么它的“戏剧性”在哪里呢？\n黄七阳：\n《快乐旅程》确实如你所说没有那么大和那么多的“冲突”，唯一存在的一个核心事件就是女儿流产了，所以一家人开车去看她。但妈妈和女儿见面之后，也没有那些伤心和苦难，很日常地就流淌过去了。但我也很想问你，你在读《快乐旅程》的时候会有一点点这一家人在冒险的感觉吗？他们开车上路的旅程很像一部公路片不是吗，路上遇到很多人，也有一些看起来有点未知的事件，但我们会看到它整体上很美好，我想是因为它始终在从母亲的视角来呈现路上所看到和所经历的一切吧。这个戏最初有一个题目就叫：“一位女士的肖像”。怀尔德就是要在这部剧里写透这个母亲的角色，一个正直善良勇敢热情的美国女人。\n1930年的桑顿·怀尔德。\n“我想要一种最耀眼、最接近真理的生活”\n新京报：这一次合辑的几部译作里，哪个作品对你个人而言意义较为重大？\n黄七阳：\n那无疑是《阿尔刻提斯之歌》，这是我个人最喜欢的怀尔德的作品。我在2014年第一次完成了这部剧的翻译初稿，这一次结集出版时又做了一些校对，但改动不多，所以你看到的大部分文字都是十年前就已经完成并且确定了的。回想这其中原因，我觉得那时候的自己甚至比今天的自己还要纯粹，因为当时失业在家，心境状态上和剧中的主角阿尔刻提斯比较接近，就是——我想要一种最耀眼、最接近真理的生活。十年前的我自己就有这样的想法，就和阿尔刻提斯在第一幕的时候所说所想的一样——她不想按照别人的安排去生活，她就是要去德尔斐，要去当阿波罗的女祭司，那就是她确定无疑的一生最大的愿望，其他的她都不想要，不接受平凡如众人的日常生活，不想一辈子只做一个人的妻子，一个人的母亲，一个国家的王后……她有自己想去的地方。\n《阿尔刻提斯之歌》，作者：[美] 桑顿·怀尔德，译者：黄七阳，乐府文化|广东人民出版社，2024年12月。\n新京报：《阿尔刻提斯之歌》里有一个设定我个人很喜欢，就是阿波罗藏在四个牧人之中，但你不知道哪一个是他，然后他们猜测，就一个个列举彼此的优点。原来，在我们看来近乎拥有“神力”的一些能力，在别人那里可能是天生就存在的东西，这样说起来，每个人身上都有局部的、绝对的“神性”啊！\n黄七阳：\n是的，那里很有趣。四个牧人会讲很钦佩彼此的地方，是由衷的佩服。其实每个人身上都是人性、神性、兽性集于一身的。每个人闪光的部分，也都是独一无二的，他认为很简单就能做到的事情，在别人看来却是如神一样的存在。这一点其实和怀尔德其他的剧作都有联系，那些他剧里面的日常生活，打眼一看都是稀松平常的，每一天就是这么过去的，但是每一刻、每一个人都有点不一样。怀尔德就是想让大家看到这点不一样的东西——每个人身上极为珍贵的东西。\n新京报：阅读和翻译怀尔德的作品，改变了你什么看待世界的态度吗？\n黄七阳：\n你很难说他的戏对人来说会有一种行动指南一样的功用，他并没有有意地要去教诲你或者引导你，但是你在看过他的剧作之后，再回过头看自己的生活或者是过了一段时日之后再回溯，会发现你的经历、感受与他笔下的故事之间存在着某种连接或者互文。就比如我十年前觉得自己和《阿尔刻提斯之歌》第一幕里的主角感受非常相似，我当时也看到了在第二幕和第三幕里她经历了什么，但是我不会因此停下自己追逐和坚持的脚步，我还是去折腾了，我不接受人生真的会如怀尔德后面所写的那样发生。但是十年之后回看，路径竟然还是惊人的相似，而且在这个路径里，我们一直在寻找和呼唤的“阿波罗”也一直都在。\n西蒙·斯蒂姆森（愈发激烈地愤愤道）：\n是的，现在你明白了。现在你明白了！活着就是这样子。在无知之中浑浑噩噩过活；不停地践踏着那些感情……那些与你们有关的感情。你们挥霍着时间，就好像你们能活一百万年似的。总是沉浸在自我为中心的激情里不可自拔，要么就是别的什么。现在你知道了——这就是你想回归的幸福之所。不过是无知和盲目罢了。\n吉布斯太太（勇敢地）：西蒙・斯蒂姆森，这不是全部的真相，你知道的。\n把所有的人看成神圣的人\n新京报：所以有的时候，我们很早就看过一本书、一部剧，当时也许只是喜欢，但非得等过了很久很久之后才会越发深刻地意识到，自己的人生可能永远都走不出那本书、那出戏、那部电影……\n黄七阳：\n你提到的这一点特别有趣。在《阿尔刻提斯之歌》的前言里，怀尔德的妹妹就讲出了怀尔德创作这个剧本的一生的逻辑。他在很小的时候第一次读到了希腊神话里阿尔刻提斯的故事，就此在他心里埋下了一颗种子，他一直想写这个故事。后来他有一本小说叫《八月十五》，他还让那本书里面的主角讲了一遍阿尔刻提斯的故事大纲。你就知道，这个故事在他心里是一直在徘徊的，直到职业和人生的很后期，他才真的动了笔。他妹妹就写，如果我们把人的命运看成是一张织毯，怀尔德的命运和《阿尔刻提斯之歌》是一直在交织的，这是一个谜团，最后解开了，再也没有什么秘密要德尔斐来守护了，怀尔德于是把这出剧写出来，也算是给他自己的一个交代和答案。\n怀尔德的父亲，阿莫斯·怀尔德。\n新京报：什么答案？问题是什么？\n黄七阳：\n我们为什么活着？为什么痛苦？我们该怎样生活？\n新京报：那么，你的答案是？\n黄七阳：\n就是为了每一刻的生活而活着，就是陀思妥耶夫斯基说的：爱生活胜于爱生活的意义。\n新京报：在你的世界里，有和怀尔德一般分量的其他作家或者艺术家吗？\n黄七阳：\n塞林格，他和怀尔德带给我的感受是一样的。《弗兰妮与祖伊》里的弗兰妮我觉得就和阿尔刻提斯是一对灵魂上的小姐妹——她们都想知道生活的真相、真理是什么，去哪里寻找和确认？她们最后得到的答案甚至都是殊途同归的，就是生活在此刻，把所有的时刻看成神圣的时刻，把所有的人看成神圣的人。我觉得怀尔德和塞林格都是很幸运的人，一生都被他们幸福的童年治愈了。去年我又重新读了一遍《麦田里的守望者》，哭得稀里哗啦的。男主角那么地爱和关心这个世界，也想要和周遭遇到的所有人发生美好的关联，但他没有被理解和接纳。小说最后结尾那句话：“你千万别跟任何人谈任何事情。你只要一谈起，就会想念起每一个人来。”非常打中我。《阿尔刻提斯之歌》《弗兰妮与祖伊》和剧集《年轻的教宗》，就是我灵魂的压舱石。\n新京报：找到生活的真理跟没找到生活的真理却一直在找，哪一个更幸福？\n黄七阳：\n其实，你怎么知道你找到的那个真理就是最终的真理呢？《阿尔刻提斯之歌》一直到最后都没有让她见到阿波罗——只是观众知道，那是阿波罗，但在阿尔刻提斯自己，她根本不知道那个时候是谁在跟自己说话。我很喜欢这个设定，怀尔德没有告诉我们“你最终找到了”，没有，你会一直在这个寻找的路上，也许梦想实现了就是一种毁灭呢，也说不定。\n新京报：塞林格和怀尔德对你精神上最直接的稳定方式是怎样的？\n黄七阳：\n就是让我在怀疑的时候，一遍遍确认——真理、希望，最终是可以被找到的。我经常会想起《阿尔刻提斯之歌》里，牧人在第二幕跟阿尔刻提斯说的一句话。阿尔刻提斯问他，为什么阿波罗要让我去死？牧人告诉她，“明白，意味着您要看到整个事情。我们人类有谁看到过整个故事呢，有谁看到过故事的结局呢？……我一直明白这世上有两种死亡：一种是终局；另一种是延续，因着随之而来的一切有了分量。”这就是他们和他们的作品的存在对我而言的意义。他会让你在绝望无助时意识到，他们跟你是一头的，我这边有人，我其实不孤独。\n桑顿·怀尔德与希区柯克。\n采写/吕彦妮\n编辑/宫照华\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1744287776168218.html",
  "source": "bjnews",
  "publish_date": "2025-04-10 20:22:54"
}