{
  "uuid": "1667536910169205",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1667536910169205",
    "title": "《五号屠场》：德累斯顿之后，写小说是野蛮的？",
    "desc": "1969年冯内古特对特拉法玛多文明的幻想、对一种全新的宇宙观的建构，在其后半个世纪的科幻文学世界里也得到了延续和深化，今天的我们应该更理解那超越人类狭隘的四维目光。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/11/mapj2022114124148771273.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/11/mapj2022114124148771273.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-11-04 12:41:46",
    "publish_timestamp": 1667536906,
    "pv_num": "7521",
    "zan_num": "0",
    "click_num": "118",
    "comment_num": "0",
    "share_num": "9",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-11-04",
    "update_time": "2025-04-18 23:57:39",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "7521阅读"
  },
  "group": [],
  "id": "bjnews_1667536910169205",
  "title": "《五号屠场》：德累斯顿之后，写小说是野蛮的？",
  "content": "《五号屠场》：德累斯顿之后，写小说是野蛮的？\n2022-11-04 12:41\n1969年冯内古特对特拉法玛多文明的幻想、对一种全新的宇宙观的建构，在其后半个世纪的科幻文学世界里也得到了延续和深化，今天的我们应该更理解那超越人类狭隘的四维目光。\n自从阿多诺说过“奥斯维辛之后，写诗是野蛮的”，许多根本不知道文学是怎么回事的人就拾人牙慧，津津乐道，他们以为阿多诺的意思是：奥斯维辛的存在令写诗这回事很无能，继而他们质疑起整个文学面对残酷历史的能力。其实阿多诺本质上是说：纳粹的灭绝大屠杀使一切文明的意义都成为虚无，即使写诗这一文明的精粹行为也与野蛮无异，甚至成为帮凶。但为什么人们还要写诗呢？诗与艺术是否奥斯维辛所留存的遗物中唯一可能否定野蛮的行为？\n《五号屠场》，作者：[美]库尔特·冯内古特，译者：虞建华，版本：读客文化·河南文艺出版社 2022年7月\n轰炸灾难的幸存者\n纳粹屠杀幸存者、诗人保罗·策兰写出了《死亡赋格》，就是为了反驳“奥斯维辛之后，没有诗歌”这种历史虚无。而阿多诺看了这首诗以及保罗·策兰、奈莉·萨克斯（1966年诺贝尔文学奖得主）等更多犹太幸存者所写的作品之后，也公开表示自己的判断有误。\n如果我们承认奥斯维辛之后，诗歌随着诗人肉体之消亡而消亡，那才是真正向大屠杀投降了。然而人类的灵魂总是愈挫弥坚，也许人类作为有机生物本来没有灵魂可言，但通过重重虚无的锻炼，我们斗胆赢得灵魂，并使之更加坚硬。这样一种信念，驱使了身处不同位置的历史亲历者去书写人类的绝境，既有策兰这种直接受害者，也有无奈身为加害者后代的德奥作家比如英格褒·巴赫曼（Ingeborg Bachmann），还有盟军中的那些创伤后遗症者，比如本文要谈的库尔特·冯内古特。\n冯内古特要面对的是一样的质疑：“德累斯顿之后，写小说是野蛮的？”德累斯顿大轰炸是二战欧洲战场最惨烈的一次轰炸，死亡人数十三万五千，超过东京轰炸。关键是，德累斯顿是不设防的文化古城，没有战略意义，因此轰炸致死者绝大多数为平民，此举因此成为同盟国极力想淡化的污点。而小说家冯内古特当时恰好作为俘虏身在德累斯顿，是轰炸灾难的幸存者。他目睹惨况，因此耿耿于怀，其后花了二十四年处理心中创伤，终于写出一部名著《五号屠场》。\n194\n5年，\n轰炸后的德累斯顿。\n“礼失求诸野”\n“五号屠场”是当时在德累斯顿的美军俘虏集中营，却因为其地下室牢固而保护了这批战俘（包括小说主角比利和叙述者/冯内古特）以及看守他们的四个德军士兵。屠场为杀戮而设，却造就了生还的奇迹，这样的反讽让人哭笑不得。\n也许正是这个反讽启示了冯内古特的生死观和这本小说的结构，他在小说中引入一个外星高级文明“特拉法玛多”用来反衬“地球仔”的愚蠢好战。在特拉法玛多人的认知中，死亡不代表终结，人永生于时间的各个阶段，时间也并非河流而是可以旅行的立体网络。因此小说主角比利作为拥有时间旅行能力的人，同时穿梭于1944、1945年的欧洲战场、战后复苏的美国和特拉法玛多星球等地，制造出小说内的平行宇宙结构。冯内古特的笔锋锐利流畅，故事视觉感强烈，因此读者随着比利如鱼得水地转换叙事层面而毫不感到违和，可以说，特拉法玛多的永生在此变成了小说艺术的永生。\n当然，如果从偏向现实主义的战争创伤小说的角度看来，二战幸存者比利所相信的特拉法玛多文明以及他的时间旅行，都是他为了回避PTSD（创伤后应激障碍）综合征的一种自我催眠。他虚构出一个较完美的宇宙来反驳这个残酷无情——只会在每一次荒诞的死亡之后喃喃一句“事情就是这样”的犬儒宇宙。起码，小说中比利的儿女和医生都是这样相信的。\n再加上冯内古特别具一格的黑色幽默文风，我们常常会捉摸不透比利的叙述哪些是回忆、哪些是当下、哪些是虚构，冯内古特就是这样让我们在一笑之后细思极恐，因为在特拉法玛多人的眼中，我们人类统统都是比利那样的可怜虫。而写作，唯有写作拯救了比利，当然也拯救了冯内古特，甚至从刻意隐讳之中拯救出德累斯顿的历史。\n特拉法玛多式的写作是怎样的呢？比利所见如此：“每一簇象征符号都是一个简明、紧急的信息，描述一个情景、一个场面。我们特拉法玛多人同时阅读这些信息，而不是一个接一个地看。所有这些信息之间没有任何特殊关联，但作家小心翼翼地将它们裁剪下来，这样，当你同时看到所有这一切时，它们会产生出一种美丽的、出人意料的、深奥的生活意象。小说没有开头，没有中间，没有结尾，没有悬念，没有道德说教，没有起因，没有后果。我们喜欢我们的书，是因为我们能够从中同时看见许多美妙瞬间的深处。”\n这像极了几年前一部深邃的科幻电影《降临》里的外星文，玄之又玄却治愈、消弭万物的冲突。可要是跳出小说家思维来看，这不就是现代诗的特征吗？殊异意象组成的现代诗，并置着情感、信息和意志，将之同时交予愿意虚怀若谷接受它的读者，让读者与诗人同时感恩这个宇宙的无穷瞬间之美。\n库尔特·冯内古特（1922—2007），20世纪美国极具影响力的黑色幽默文学作家。格雷厄姆·格林推崇他为“美国当代最有才能的作家”。\n能写出这样的小说，绝非野蛮，乃是帮助我们“礼失求诸野”——以一种重新定义的自由逻辑、野生逻辑去取代在这个早就礼崩乐坏的旧世界的那些僵化逻辑。文学的拯救，是如此充满想象力，但又如此幽微潜行，它不能直接重建那个被轰炸成月球表面一般的德累斯顿或别的什么地方，但它也许可以重建我们分崩离析的世界观。\n这良好愿望就像小说中比利的一次实验，他幻想历史像电影镜头一样倒放：“美国飞行员交出各自的军装，变成了高中的孩子。希特勒变成了婴儿……每个人都变成了婴儿，全体人类没有例外地由生物性决定凑合起来产生出两个十全十美的人物，名叫亚当和夏娃……”然后，他就看见了特拉法玛多人的飞碟降落在他家的后院。\n是否相信比利，取决于我们对地球的期望。1969年冯内古特对特拉法玛多文明的幻想、对一种全新的宇宙观的建构，在其后半个世纪的科幻文学世界里也得到了延续和深化，今天的我们应该更理解那超越人类狭隘的四维目光。\n撰文/廖伟棠\n编辑/张进\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1667536910169205.html",
  "source": "bjnews",
  "publish_date": "2022-11-04 12:41:46"
}