{
  "uuid": "1661920279169059",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1661920279169059",
    "title": "祭牲是一种古老的仪式，而我们忘记了它的暴力起源",
    "desc": "最初，当群体成员被另一个群体的成员杀害，他们的复仇目标可能并不是凶手本人，而是其亲人或其他相关人，也就是“替罪羊”，以此阻止暴力在“冤冤相报何时了”的循环中延续。随着历史的演进，祭品从人转为动物，人们也遗忘了这一仪式的神圣性由暴力铺垫。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/8/mapj2022831123116665289.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/8/mapj2022831123116665289.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-08-31 12:31:12",
    "publish_timestamp": 1661920272,
    "pv_num": "11951",
    "zan_num": "196",
    "click_num": "271",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-08-31",
    "update_time": "2025-04-18 03:13:58",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.1万阅读"
  },
  "group": [],
  "id": "bjnews_1661920279169059",
  "title": "祭牲是一种古老的仪式，而我们忘记了它的暴力起源",
  "content": "祭牲是一种古老的仪式，而我们忘记了它的暴力起源\n2022-08-31 12:31\n最初，当群体成员被另一个群体的成员杀害，他们的复仇目标可能并不是凶手本人，而是其亲人或其他相关人，也就是“替罪羊”，以此阻止暴力在“冤冤相报何时了”的循环中延续。随着历史的演进，祭品从人转为动物，人们也遗忘了这一仪式的神圣性由暴力铺垫。\n前段时间，法国哲学家勒内·基拉尔\n（René Girard）\n的《祭牲与成神：初民社会的秩序》中译本出版，此时距法文首版约半个世纪。原著被认为是关于祭祀和人类群体生活研究的颠覆之作。\n在谈论这本书前，让我们回顾一个匪夷所思的问题。\n2020年6月，一则血腥而模糊的短视频在社交媒体上传开。某条空荡荡的街道，一群男子冲向街边的商店，将一位白人男性——可能是店员也可能是老板——殴打致死。这一幕发生在美国“黑人的命也重要”\n（Black Lives Matter）\n运动中。几位原本主张生命正义和平等的抗议者，在此时走向最初诉求的反面，转变为施暴者，而他们挑选的目标，只是他们能看得见、能接触到的身边人或路人。在日常生活中，我们也听闻这样或那样的“无差别伤人”事件，有的是在公交车上点燃爆炸物，有的是在商业中心路边持刀伤人，施暴者的行为让人不寒而栗。就像社会学家罗杰·古尔德在他的《意愿的冲撞：社会等级的歧义如何孕育冲突》一书中观察到的现象，施暴者更可能选择社会地位有差别，但相差并不大的人或群体，不太可能施向社会地位相对于他们处于绝对优势的群体，即便后者可能是造成种族、财富等不平等问题的结构性因素。\n《禁忌》（Tabu 1931）剧照。\n千百年来，不同文明都有类似于“冤有头，债有主”的说法。在传统民间社会，它认同了无奈之下私人报仇的某些正当性\n（但其实在传统社会，法律对此也并不认同）\n，同时也创造了一种规则，希望约束报复的目标和范围——在《聊斋》的传说故事里，有过冤气的鬼魂返回到人间也得遵守这个规则。\n然而，这些个体悲剧的发生，却又确实可能唤起一些解决问题的社会危机意识和压力，使人们在恐慌中反思是什么问题造成了施暴者的行为，于是社会制度开始启动或形成，接着，整个社会恢复秩序。在这个意义上，无差别的被害者则成为“替罪羊”，他们的受害阻断了暴力的进程，让社会重新实现整合，而按照基拉尔的推论，在遥远的初民社会，“替罪羊”的遭遇过程\n（即仪式）\n就是一种“神圣”。就如原著法文版书名“La violence et le Sacré”描述的，“暴力”与“神圣”，暴力成为保全、拯救共同体秩序的方式，目的是制止更多的暴力。而在现代社会，法律普遍成为唯一神圣的方式，社会问题原本不该通过“替罪羊”这一古老方式被发现、被解决。\n基拉尔探讨的是古老仪式祭祀。他认为，为了共同体的秩序，献祭者一直在寻找与其本身具有某种共性的被祭者。随着历史的演进，祭牲仪式性更加突出，人们忘记了共性，也由此不记得祭牲最初的、最基本的含义。这需要一种知识考古才能对此重新理解。\n《祭牲与成神》，[法] 勒内·基拉尔 著，周莽 译，生活·读书·新知三联书店，2022年5月。\n一种普遍的仪式\n如果按照原名翻译，\n勒内·基拉尔\n（Rene Girard）\n的《祭牲与成神：初民社会的秩序》\n书名应该是《暴力与神圣》\n（La violence et le Sacré）\n。中译本用了现在的译名，且加上了副标题。“初民社会”是“原始社会”的另译，最初应该出自吕叔湘先生。上个世纪30年代初，吕先生翻译了美国民族学家罗伯特·罗维\n（Robert Lowie）\n的Primitive Society\n（1919）\n一书，书名就是“初民社会”。\n就中译本书名而言，“成神”恐会引起歧义。在西方的观念里，人神之间的鸿沟不可逾越。“成圣”可能更符合原著。许多东西都可以成圣，所以有“圣物”“圣地”“圣行”等。\n当然，绝大部分读者不会在意书名是否与内容完全合拍。评论一本书绝少从挑剔开始，除非是一本坏书。然而，这是一本很好的书。虽初阅时因书名“设限”有点困扰，但在注意到原版书名后即冰释。\n“初民社会”虽然在书中反复出现，但基拉尔并非将讨论仅限于初民社会。正因为不仅献祭现象见之于古往今来几乎所有的人类文化中，而且有着大体相同的行为模式，所以基拉尔才要问：这是否足以说明祭祀起源有文化之外原因？如果有，那这些原因又是什么？\n《封神榜》（1990）剧照。\n神圣总是与献祭联系在一起。《左传》有“国之大事，唯祀与戎”之说，指的是国家的头等大事无非就是祭祀与征战。征战代表的是暴力，国家是其唯一的、合法的垄断者。献祭与暴力是国家叙事最为重要的两个母题。\n从出土的商周文物来看，祭祀的对象主要是祖先。郭沫若曾考证甲骨文里的“祖”字。甲骨文里祖字无偏旁，推出该字实为男性生殖器的结论，强调了男性祖先在殷商国家至高无上的地位。这种把祖先崇拜最终与男性生殖器崇拜联系在一起存在着跨文化的证据。郭先生曾在东瀛学习、生活有年，不知他这一想法是否受到日本社会相似仪式活动的启发。无论如何，将对男性祖先的崇拜与初民社会并非罕见的生殖器崇拜联系在一起是说得通的。\n殷商甲骨文多有问询祖先的卜辞，说明举凡大事都希望得到祖先给予的吉祥祝福。这应该是我国敬天事人传统的最初形式。“敬天事人”如果用在商代可能并不很恰当，因为张光直先生认为，“天”的观念在西周才出现。但商人是有“上帝”观念的，而且它不仅好像与天没什么太大区别，而且还与祖先凑在一起，没有严格加以区分。商代的宗教在龙山文化晚期的基础上，至少加上了两种新的成分，即上帝和至尊神的观念，和将上帝与王室的子姓祖先相凑合的观念\n（张光直，《中国青铜时代》）\n。武王克商之后，周朝立。周在祭祀基本延续商人的做法。然而，周人是姬姓，祖自后稷。因而在继承商人的政治文化遗产时，断不能把商和周的祖先凑在一起。这种观念最终导致了周人将祖先的世界与神的世界分为两个不同的范畴。\n然而，为什么需要祭祀——无论对象是至高无上的单一神，或是祖先和其他神祇，却似乎没有统一的答案。\n《山洞人》（Caveman 1981）剧照。\n社会科学受到涂尔干的影响，往往将之与社会团结或者社会整合联系起来。此说固然有理，但在祭拜与服务于社会共同体的目的之间还存在着哪些不为人知的心性\n（mentality）\n环节，依然还存在着很大的探索空间。涂尔干有关宗教服务于社会整合，乃因其本质是崇拜社会本身的说法，在某种意义上与马克思关于宗教鸦片说殊途同归。马克思关于“宗教是人民的鸦片”的论说人所共知，把宗教比喻为鸦片自然看到了鸦片使人麻痹和产生愉快、平安之感的幻觉。马克思的意思不言自明：这样的幻觉会诱使无产阶级意识不到被剥削的社会现实。于是，不平等的阶级结构自然也就代表了社会秩序。从而，宗教维护了统治阶级的利益，也就维护了阶级社会的秩序。如非要指出两人关于宗教的理解有何不同，那么，在我看来，除了对社会构成的理解不同之外，还在于是否要维持现状\n（status quo）\n。马克思要打破它，涂尔干则反之。\n在比较的视野里，如基拉尔所言，牺牲祭神见之于所有的人类社会。在传统中国社会的祭祀中，牺牲必不可少，而且我们会根据自己与祭拜对象的亲疏远近来决定牺牲的规格，以表深浅不同的敬意，如古代的“太牢”“少牢”，前者为古代祭祀所用牺牲的最高规格，即活牛一头。牺牲之牲指的是活物，用什么牲口祭祀有着严格的等级规定。《礼记》载，太牢原为周天子用于祭天——包括上帝、配帝、五帝、日月。但春秋时期礼崩乐坏，遂有诸侯僭用。少牢是为大夫之礼，为活羊一只。活的全猪称为“馈食”，为士绅之用。这样的规制到了民间出现了变化，全猪成为用以祭天的顶级牺牲。我从未听说民间有用全牛作为牺牲者。这究竟是因为牛对犁耕农业社会实在过于重要，还是因为主持者身份（乡绅）不够也未可知。\n李亦园先生在《中国人信什么教》一文告诉我们，传统上，民间以牺牲的“生”和“全”来表示最高的敬意，祭天之礼就是如此。而对于天之下的其他神明，如妈祖、保生大帝、关帝之类，则以半熟和块状供之，敬意低了一些，但与我们的关系则亲近了点。\n《三国演义》（1994）剧照。\n家中祭拜先人则供以熟透和切成小块的荤腥之物——如同我们日常食用，表示敬意更低，但关系最为亲近。事鬼和土地公、灶王爷的供品则同于祖先。这些区分与敬几炷香是联系在一起的。三炷代表着最高的敬意，依次递减。亲近感则依次递增，方向相反。家庙里供奉的是远祖（remote ancestors），必须备“三牲”以供。所谓三牲不过是全的、熟的鸡鸭鱼各一。按规制自然不止于此，所以我们可以将这样的组合视为民间“因地制宜”的结果。显然，中国人的信仰结构比较复杂，但这种结构却也清楚地告知，神圣和亲近根据对象有所不同。最为神圣者必定是最为敬而远之者，唯有此方能体现神圣的力量。暴力通过必须以生、全祭之而表露无遗。祭台上摆放的整猪是专门为献祭而养的，它的存在就是为了成全暴力。\n上古时期的暴力\n基拉尔确信暴力与神圣性之间存在着关联。他认为，考察这一关联首先应该关注献祭和杀戮之间的亲缘性。这一思考来自于贝尔（Henri Hubert）和莫斯（Marcel Mauss）的启发。1899年，于贝尔和莫斯发表《论献祭的性质与功能》，提出祭牲的神圣特性问题，认为这一神圣特性体现在祭牲的矛盾性上。这是一种类似既爱又恨的情感纠结（ambivalence）。换言之，杀死活物用做牺牲是罪行，但如果不这样做，献祭就无法神圣。\n尽管于贝尔和莫斯的这一假设在20世纪广为流行，但无论是谁都没能跳出循环论证的窠臼。基拉尔认为，于贝尔和莫斯有关祭牲神圣特性的说法，不足以理解为什么要祭牲的问题，即为什么必须杀掉活物，献祭才具有神圣的特性？解开这一谜题必须另辟蹊径。基拉尔从希腊悲剧里找到了答案。\n《火之战》（La guerre du feu1981）剧照。\n在希腊悲剧里，诗人总是用献祭的语言来描写暴力，给暴力披上诗歌的面纱。基拉尔认为这是献祭与暴力之间存亲缘关系的证据。他问道，如果二者间没有亲缘关系，那这样的替代机制从何而来？人们为何从来不质询暴力与献祭之间的关系？显然，他相信祭牲所用的活物是替人受罪。希腊悲剧中大量的献祭场景没能引起关注，乃因为人们的好奇心被古典人文主义的辉煌所麻痹。但他的好奇心却为之唤起。基拉尔不厌其烦地描述和诠释，都是为了阐明他在开篇不久即提出来的假设，即人们之所以要献祭乃是为了最终杜绝与生俱来的危险和暴力倾向。这一思考别具一格。祭牲本身就是十分暴力的事情，何以从中得出杜绝暴力的结论？基拉尔本人可能连祭牲的场面都没见识过，而且还被诟病想象力过于丰富。但即便真的如此，我们也没有任何理由斥之为无稽之谈。\n如果要破解暴力与献祭之间的关系奥秘，借助其他学科的研究成果必不可少。基拉尔援引了著名的英国精神病学家斯图尔（Anthony Storr）的说法。斯图尔说，无论是什么地方的猫，发怒时都一个样子。人发怒亦然。这说明发怒更多的是一种自然的本性。基拉尔由此得到启发：暴力的元素独立于文化之外，是人类的某种共性。这种共性昭示了人类的一种天然本性（尽管发怒可能各有原因）。但基拉尔同时也指出，我们没有理由因相信暴力的机制是出自人类的本性而不及其余。事实上，平息暴力比发动暴力要难，尤其在群聚的条件下。由此可见，暴力并非全然是“非理性的”。\n任何人想要实施暴力，都能找到理由。在现代社会里，哪怕这种理由再不合理，绝大部分人都不会诉诸暴力，因为有现代司法系统等管道来疏通它。古代的情况不是这样，否则，不会有那么多的战争。仅在中古时期，战争频仍的程度已经令人印象深刻，更遑论上古时期。在初民社会里，战争是为常态。部落就是一个准军事组织甚或军事组织。只不过因为战争带来的杀戮和社会创伤越晚近越残酷，使我们在一定程度上将初民浪漫化，所谓“高尚的野蛮人”之说是为其例。但是，上古时期的战争能带多大的伤亡呢？梁启超先生曾经说过，战国时期的战争规模，充其量也就与他老家的械斗差不了多少。梁先生所指当为发生在咸丰同治年间，包括四邑诸县在内共有17个县卷入，长时间、大规模的“土客械斗”。\n梁先生的说法体现了优秀史家敏锐的穿透力。他不会轻易被史书的描述迷惑，而是会通过综合历史条件在头脑里建立起来的情境做出自己的判断。从他的口吻我们至少可以有这样一种认知，上古时期虽战事频繁，但规模有限。\n发生在初民社会的战争，以其现实条件能带来多大的伤亡呢？事实上，经常是开战的一方在对方有人伤亡后即偃旗息鼓。然而，遭致伤亡的一方不会善罢甘休，他们会择机再战，于是战事可能环环相扣，永无止息。基拉尔认为，这种复仇的暴力才是让人们最恐惧的现实。只要最初暴力的目标无法达成，仍旧在刺激它，它就会努力寻找发泄的对象。所以，复仇的目的仅仅为了施暴。“血亲复仇”（又叫血族复仇，blood fuel）成为初民社会的共识或许就是出于这样的原因。\n这是一种在个体和群体浑然一体的状态中产生的集体意识，即人类学家所习惯称的“我群意识”（wegroup consciousness）。既然群己不分，复仇的对象就不一定非得是凶手本人。只要加害对方群体中任何一人，即可恢复原先的平衡或者对称。遵血亲复仇之规的被杀者就是真凶的替罪羊，被用以祭死者的在天之灵。\n选择“替罪羊”\n按基拉尔的看法，替罪羊是复仇的暴力必须实施之执念的后果。在我看来，这是在我群意识条件下的一种类似习惯法的共识，是初民社会的道德经济所使然。所谓的道德经济，重要的是道德，而经济也不是经济学意义上的经济。“无我”和“人人为我，我为人人”是为初民社会的道德准则。\n依波兰尼（Karl Polanyi）的看法，在前工业化的传统社会里，行动的意义是实质性的，其核心问题就是“供应”——“人人都应有饭吃”成为社会道德。波兰尼的观点来自韦伯的实质理性（substantial rationality）。在我群之外，则是形式理性（formalist rationality）主宰生计行为。韦伯指出，二者同时存在，区别仅在于对内和对外。波兰尼就是据此指出经济的双重含义。如果接受波兰尼和韦伯之说，那么他我之别的内外区分就很重要。基拉尔倾向于认定暴力是独立于文化之外的元素。暴力在所有人类社会都表现得如此相似，而文化则千差万别。我倒觉得，由于初民社会的生产力条件决定个体无法离开群体，而生存又是生活实践的取向，那么与之相悖的暴力必然要尽力避免。\n在这样的条件下，便可能衍生出一种事实上“赔偿”甚于“复仇”的做法，来达成某种制度上的妥协。这或许是血亲复仇的现实和心理基础也未可知。\n在许多传统社会里，那种因为所谓“世仇”（fuel）而械斗，可能早就已经徒具形式，仅具仪式意义而已。即便如此，还是会带来一点伤害。据说斐济各部落过去经常因“世仇”定期械斗。大约到了19世纪晚期，殖民主义者玩的英式橄榄球（rugby）进入斐济社会。这种状况即得以改观。英式橄榄球是项对抗性和身体接触极强的运动。很快，橄榄球比赛取代了原先规律性的“仪式性”械斗，而且还发展成为该国民众最为狂热的运动。今天的斐济大概无人继续纠缠于所谓的“世仇”，而橄榄球竟成为重要的国家品牌。斐济全国人口不足百万，其国家队却是橄榄球世界不可忽视的劲旅，在里约奥运会上竟然战胜了传统上最为强劲的新西兰、澳大利亚、南非、英国，夺得桂冠。\n真人秀《幸存者：斐济》（Survivor: Fiji Season 2007）画面。\n以上所述似可支持基拉尔的论点，即：人们恐惧暴力的循环往复，因此需要替罪羊。但是，人们可能会问，凶手是有直接责任的，以凶手的亲属作为报复对象岂不殃及无辜？没错。但如果细想一下，如此做法一经成为共识，岂不就有了某种法的意义？比起直接杀掉凶手更有了一种司法上“担责”的意义，对于制止无休止的仇杀有一定的作用。\n基拉尔也从祭杀活物的神圣性入手，探讨现代刑法制度的由来。但在这一过程中，祭牲的位置呢？基拉尔并不认为血亲复仇本身可以起到杜绝暴力的作用，反而是人们就是为了避免无休止的复仇、杀戮，才出现了用其他动物来替代人祭的做法。在许多传统社会，杀掉仇人以祭被害者是合乎法度的，但血亲复仇的制度会使被杀的恐惧弥漫于整个群体。因为群体的所有成员都知道，在凶手被作为牺牲杀掉之后，他们当中的任何一人都有可能遭致来自被杀者所属群体的仇杀。由此推之，祭牲的始作俑者当为主动的一方，即可以“合法地”启动复仇的一方。可是，一旦他们用活牲代替血亲复仇的对象，既告慰了被杀者，也宽恕了对方，其最终目的在于斩断复仇之链。这是我的推测。\n初民社会大概是不会把本群体的人送上祭台的。基拉尔的表述应该是：为了斩断复仇之链，遂用动物替代了人牲。而且他又说，一旦人们的暴力欲望有所抬头，血亲复仇也就出现了。如果这一逻辑成立，那么祭牲想要杜绝的岂不是群体内的暴力？由于血亲复仇针对的是外人，因而基拉尔的这一推断就与我的认识发生了矛盾。他的论述模糊了群内与群外的界限。如果不拘泥于群外与群内之分，那么祭牲这类行为只能考虑为国家政权出现之后的事。考古资料证明，规模性的人祭和人殉现象均出现于古代文明，无论出于何种目的，都是国家暴力的体现。\n基拉尔的替罪羊假设也告诉我们，用以牺牲的活物必须是与人最为相似，但本质却完全不同者。例如，努尔人社会里的牛。这就是唯有献祭方显神圣的由来。同理可证，国家政权出现之初，这种“最相似性”便转到了人身上。出现这样的转变当然与人口被划分为等级（degree）或者阶级分不开。一般说来，被杀以献祭者必定是国家社会中地位最低者，他们甚至不被视为人。而不被视为人者除了奴隶之外，还有通过战争掠夺而来的人口和战俘。\n基拉尔对此提出一种心理学意义上的解释——“双重束缚”（double bind）。这是一种令人无所适从，既要相同又必须不同——这么一种既爱又恨的纠结。回到初民社会，血亲复仇又何尝不是如此？只不过它后来被另一层，即其他活物所取代。然而，为了追求极致的神圣，在一些古代王国或者酋邦里，甚至可以把国王推上祭台——还有什么能比杀掉国王祭神更为神圣呢？因为国王的中心地位使他从高处超出于社会，是所有等级之上的人上人。但你能说他不是人吗？因此，正是他的至高无上使他与一般人区别开来。\n社会秩序的生产和恢复\n对基拉尔来说，引发各种人类行为的创始性暴力是“自发的”，这就定义了人的本质。这一自发的暴力是人类文化事项，如仪式、神话、宗教等社会实践等发生的诱因，都发挥了掩盖和摆脱人类与原初的暴力谋杀有所联系的功能。\n他从文献研究开始，将神话、仪式、文本等视为“祭祀危机”的再表现。祭祀危机是书中的重要概念，其所指为差别消失所带来的危机，它危及文化秩序。在基拉尔的眼里，文化秩序是一种规定性的差别，这种差别被用以建构个体的“认同”及个体之间的关系，差别消失必定失序。因而，长得完全相似的孪生子自然无法为社会所接受，暴力会因此而引发，孪生子会被处理掉。当无法控制的复仇暴力周而复始，社会动乱，祭祀危机就发生了。于是，社会失序，“礼崩乐坏”。基拉尔用希腊悲剧中的俄狄浦斯故事和瘟疫作为例子说明，献祭仪式必须具有取代周而复始的复仇暴力的功能，否则社区生活就可能遭致无休止的暴力威胁。\n通过仔细审读古希腊悲剧作家索福克勒斯的《俄狄浦斯王》的文本，基拉尔分析了仪式取代复仇和终结复仇暴力的机制。暴力是基拉尔叙述的主体，暴力可以被模仿，它通过某种传染和互害机制摧毁个体差异，将所有族群成员转变成为具有双重面相，既是暴力欲予施行的对象，又具备暴力的面相，如同初民惧怕的孪生子。孪生子在基拉尔书中是差异消除的隐喻。盖因其难分彼此令初民惊恐，故必欲除之。祭祀危机导致的失序乱象必须等到某种刹车机制出现才能消停。\n《俄狄浦斯王》（Edipo re 1967）剧照。\n用以替罪的受害者随机选取，但确保无人会为其死复仇，社会也因此得以再次进入平衡状态。差异也在此单一的、任意的选择中重新确立。然而，究竟何者使构成特定文化的整体性差异结构可以因为单一差异（替罪者）而得以重建？\n基拉尔自己也不甚清楚原因，但他似乎发现了一些蛛丝马迹。在仪式中，这一替罪者替代的是“有罪”——所有人的暴力相向。然而，第二重替代掩盖了第一重替代，这就是替罪羊，即被选出来作为牺牲者，因为没有人会为他们复仇，所以不会对族群带来伤害。他们通常是奴隶、囚犯、孩子，或者其他动物。某种与原初受害者的相似性就此建立起来。在此，我们看到，呈现在他头脑中的，并不是初民社会。\n找回最初的含义\n在部落社会，禁忌的产生往往被学者选为个案去探讨人类秩序是怎样形成的。图为《禁忌》（Tabu 1931）剧照。\n献祭强化了所有社会行动的文化维度，是互害暴力的呈现和重复，但却是在一种被置换和可控的范围内。它如同定期性服用的防泻药物，维护了所有的禁忌和禁令的活性。同时，仪式孵化了神话解释，暴力的人类起源于是变得朦胧不清，而其恐吓的力量外也化成为神圣的力量（divine）。\n因而，只有人类暴力的真实源头被遮掩和被铭记，仪式才能生效；而随机选择替罪者是遮蔽和铭记二者同时发生的源头。只有在其所生产的虚幻“现实”差异被接受时，仪式才能真正生效。基拉尔认为宗教起源的奥秘就在于此。宗教就是一部自其诞生以来就一直被保存着的虚构作品，但却有着真实的社会功能。任何与铭记和纪念的行动有关的现象，以及有犯和睦的现象，亦即任何源于祭祀的替罪羊现象，都是宗教性的。\n那么，为什么是俄狄浦斯呢？俄狄浦斯的故事是弑父娶母，因此他成为群体中最为邪恶者。杀父与娶母两件事都颠覆了代表文化秩序的差异，是极端罪行。前者消除了父子之间的人伦差异，后者是违背乱伦禁忌的极端之例，两种行动都在消除差异。在此，基拉尔找到了祭祀危机的心理基础，弑父和娶母于是成为消除差异的隐喻，而消除差异的后果就是天下大乱，祭祀危机由此发生。杜绝乱象恢复原有的文化秩序有待于替罪羊的出现，而这就是献祭必有牺牲的由来。\n基拉尔不是人类学家，他的推论特别倚重于古典学的素材，如古希腊悲剧、神话，以及犹太-基督教文明的经籍故事和古代民俗。他也使用了人类学民族志文献，受到这些文献的启发。比如，为什么活牲作为替罪者，必须与人相似又在本质上不同？他用埃文斯-普里查德的《努尔人》中对努尔人与牛的共生状态和对牛的感情，来支持自己的假设。\n基拉尔是在美国接受研究生训练的法国人，他的职业生涯也是在美国度过的。这本书体现了他的跨文化训练背景——讲究写作技巧的法国性和美国式的胆量。他的这一整套关于暴力和神圣之关系的讨论缺乏实证，但他却从浩如烟海的材料中察觉人类祭祀活动具有结构、逻辑上的一致性，这就为他创建一套具有一般性意义的推论奠定了基础。他接受博士研究生训练的学校是印第安纳大学，古典学是其强项，而且还是民俗学硕果仅存的美国大学之一。从基拉尔的这本书里，可以看到民俗学的背景。这本书里还有他关于弗洛伊德和列维-斯特劳斯的讨论，但这些都无一例外地是为他“神圣”源自暴力这一推论服务的。\n作者/范可\n编辑/西西\n校对/薛京宁、刘军",
  "url": "https://m.bjnews.com.cn/detail/1661920279169059.html",
  "source": "bjnews",
  "publish_date": "2022-08-31 12:31:12"
}