{
  "uuid": "164152401914137",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "164152401914137",
    "title": "明定陵：帝陵文化的探秘与惋惜",
    "desc": "定陵发掘后因技术能力不足造成的文物损坏，对当时中国考古界来说，是一声警钟。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2022/01/07/5143473741640050226.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2022/01/07/5143473741640050226.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-01-07 11:02:43",
    "publish_timestamp": 1641524563,
    "pv_num": "19486",
    "zan_num": "262",
    "click_num": "411",
    "comment_num": "0",
    "share_num": "11",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-01-07",
    "update_time": "2025-04-18 23:13:58",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.9万阅读"
  },
  "group": [],
  "id": "bjnews_164152401914137",
  "title": "明定陵：帝陵文化的探秘与惋惜",
  "content": "明定陵：帝陵文化的探秘与惋惜\n2022-01-07 11:02\n定陵发掘后因技术能力不足造成的文物损坏，对当时中国考古界来说，是一声警钟。\n明定陵是新中国第一座经国务院批准，有计划、有组织、主动发掘的帝王陵墓，曲折的发掘过程与丰硕的考古成果曾经轰动世界，但后来，大量珍贵文物因保护不当而受到损坏，红漆棺椁被无端遗弃，帝后尸骨遭人为焚毁……即使相隔了半个多世纪，这场中国考古学史上的沉痛教训仍然让无数考古学人为之叹息。\n本文出自《新京报·书评周刊》12月31日专题《我在中国挖古物：中国考古百年》的B06。\n「主题」B01丨我在中国挖古物：中国考古百年\n「主题」B02-03丨我在中国挖古物\n「主题」B04-05 | 三星堆与一批考古学人的追索\n「主题」B06-07丨明定陵：帝陵文化的探秘与惋惜\n「文学」B08-09丨文王大宅：探寻岐山间的商周传说\n「文学」B10-11丨殷墟：揭开商代贵族墓的秘密\n「文学」B12丨书单：考古人留下的足迹\n01\n发掘前：从长陵改为定陵\n1955年10月13日，郭沫若接到一封时任北京副市长吴晗写来的书信。内中说：“郭老：发掘长陵事，和各方面谈，都表示赞成。拟一报国务院稿，可用否请斟酌改正。请你领衔，范文澜、沈雁冰、邓拓、张苏都会签名赞成的。”\n长陵是明成祖朱棣的陵墓，在明十三陵中规模最大，位于今天北京市昌平区天寿山主峰南麓。\n两天后，一份由郭沫若领衔、沈雁冰、邓拓、范文澜、吴晗、张苏依次署名的报告送到了国务院。报告称，发掘朱棣长陵有两大现实意义：（1）设置地下博物馆供人参观，“不但可以丰富历史知识，也将使这个古代帝王陵墓成为具有世界意义的名胜”；（2）长陵没有被盗记录，发掘之后“对明初史事的研究将有极大贡献”，“是研究过去帝王墓葬的最完整史料”。报告还声称，有营造学社关于清陵的地下结构图，对长陵“进行慎重发掘，估计不会有太大困难”。虽有反对之声（如夏鼐与郑振铎），该报告仍获批示“原则同意”。\n定陵匾额。\n不过，最终发掘的并非长陵，而是明神宗朱翊钧的定陵。\n个中原因，有多种不同的说法。《郑振铎传》称，郑振铎“认为以当时人们的文物保护意识、文物保护手段及研究方面的科技水平和当时国家的财力等诸多具体问题，急于发掘长陵都是不妥的”，于是他单独给国务院写了一个报告，表示“如果一定要挖的话，建议先发掘定陵，以定陵为试点，总结出经验以后，再考虑发掘长陵”。毕竟，与定陵相比，长陵的规模大得多，“地下的宝物也肯定要多得多，一旦发掘后，缺乏妥善的万无一失的保护办法，那么后果将是不堪设想的。”赵其昌的说法则称，改掘定陵是考古工作队的意见：“在对十三陵调查之后，工作队提出意见，认为长陵是主陵，应该先选点试掘后，积累些经验，再掘长陵，避免失误。”最后在朱高炽的献陵和朱翊钧的定陵之间，选择了规模更大一些的定陵作为试掘对象。\n另据吴晗1955年11月23日给国务院的报告，长陵发掘委员会原本的计划是先试掘明世宗朱厚熜的永陵。到1956年4月才转而决定先试掘定陵，理由是“定陵已显露在外（注：指宝城外侧有城砖塌陷）……虽规模较小，但与长陵比较，估计构造大体相同，能为开发长陵取得一些经验”。同年3月，长陵与定陵所在地昌平县，由河北划归北京。\n1956年5月17日，定陵发掘工程正式启动。这也是1949年后中国首次主动发掘帝王陵墓。\n金爵杯，满身饰以金龙，并将其放在二龙戏珠的托盘内，周围镶有珍珠宝石制成的花钗，更加显得富丽堂皇。它是定陵出土的金器中含金量最高的一件，整件金爵杯构思巧妙，造型优美，装饰华丽，富有强烈的稳定感，具有很高的艺术价值。\n02\n发掘中：一波三折的过程\n与盗墓求财不同，陵墓考古发掘的核心目的是保存与获取历史信息，须以保护文物为第一要义。自然无法采取孙殿英式的炸药开道之术，也不宜自上往下将封土全部掘开，那样等于破坏了陵墓的原始结构。用深度参与此次考古发掘工作的赵其昌的话说，唯一适当的办法只有“古人入葬从什么地方进去，今人考古也要沿着当年的入口和旧路进去”。也就是要找到当年棺椁入葬的地方。\n一般来说，明代帝王陵的明楼下会建有券门，通向安放帝后棺椁的宝城。找到了券门也就找到了陵墓入口。但定陵有些特殊，明楼不设券门，棺椁自何处入葬便成了一个谜团。幸运的是，勘察阶段在宝城外南侧找到了一处砖墙塌陷形成的缺口。缺口内“虽然用砖砌好，但显然有拆砌过的痕迹”，于是工作队推测，帝后入葬时有可能通过这里。正式的发掘工作便从这里开始。1956年5月19日，工作队在宝城城墙内侧封土上开掘了一道南北走向的探沟，宽3.5米，长20米，恰与外侧缺口相对。开掘探沟时，在宝城城墙内侧石条上发现了浅刻的“隧道门”“金墙前皮”“宝城中”“右道”“左道”“大中”等字样。这意味着探沟开对了地方。随着发掘的加深展宽，宝城内不久便露出了用砖封砌的券门，券门连接着砖隧道。工作队判断，这道券门就是石条上写的“隧道门”，也是帝后棺椁进入宝城的入口。\n找到入口后，为减少人力挖掘搬运土方的工作量，并尽可能保存宝顶上面的松柏树木不受损坏，工作队决定进行跳跃式发掘，往前越过一段砖隧道，开挖第二道探沟。结果，这道探沟开在了砖砌隧道的尽头。1956年9月2日，工作队在隧道尽头发现一块小石碑，上面刻有文字：“此石至金刚墙前皮十六丈深三丈五尺”。有人认为这块碑可能是陷阱，是为了防范盗墓贼而故意设置的假路碑，旨在将盗墓者引向险地。工作队分析后认为，定陵乃万历皇帝生前所建，建成后便填埋封闭，等到万历入葬时再掘开，“试想，帝后的死期不敢预料，一旦死去，限期掘开，一时摸不清门路，不能及时完成，那要杀头啊！从石碑的位置和制作的粗糙情况推断，它不会是陵园制度中必要的设施，而应是领工的为了将来工作的方便预留的标识。那块小石碑所刻内容应该是可信的。”后续工作参考路碑的指示，挖掘了第三道探沟，果然成功实现跳跃式前进找到了石隧道，证实了路碑的指示是正确的。\n1957年5月19日，工作队在石隧道末端发现了砖砌金刚墙。此时，距离挖掘工作启动刚好整一周年。\n打开金刚墙，就可以进入到陵墓内部。但流言也随之而来。深度参与发掘工作的赵其昌回忆说：“自从决定发掘地宫的那时起，种种说法便纷纷传来。有的说皇帝的陵墓，布满暗箭，箭头是用毒汁浸泡过的，碰着就要丧命。又说墓门之后，上有千斤石，下有滑动踏板，稍有不慎，要不粉身碎骨，要不失足深渊。还有人郑重其事地写信来说，‘你们见过猎户在山上设下的捉鸟笼子吗？上面有一块滑板，小鸟落上，板子立即翻转，把小鸟扣在笼里。猎户怕小鸟饿死，常常在笼里放些食物，墓室中的踏板，恐怕就没有这样的好待遇了。’”参与挖掘的民工及其家人很不放心，考古队员们也宁肯信其有，不敢信其无，万一地宫里真有“飞刀、暗箭、毒气”，进门后真是一个大坑，“坑里栽着锋利的尖刀，坑上面是盖地石条，不明情况的人，一脚踩错，石条就把人翻下坑去，上面的石条砸，下面的尖刀扎”，那就悔之晚矣。郭沫若、邓拓、吴晗等人，也“几次亲临现场，再三叮嘱，要注意人身安全”。\n为保万全，工作队决定在金刚墙拆开一个洞后，先放一只狗进去试试有没有毒气之类的东西。有人担忧放狗进去可能会“把里面的东西刨坏了”，于是又改成了放鸡。遗憾的是，两次往洞里扔鸡都失败了，“里面黑，洞口有亮，鸡不往黑处飞”，而是鸣叫着从洞口飞出来逃走了。最后没办法，只好派人下去。参与发掘的考古队员庞中威回忆说，被选中的人往往面有难色，他自己被叫到名字时，也是“脑子里空荡荡的，似乎身边所有的一切一下子都消失了”。最后是民工加考古队员共计七八人之多，一同爬上了位于金刚墙3米高处的洞口，然后由竹梯逐一下行慢慢进入到地宫之中。众人确认了金刚墙内没有毒气，也没有飞刀暗箭。为防翻板陷阱，行进时仍小心翼翼，以拐杖探路，左敲一下，右敲一下，中间敲一下，确认无问题再迈步。\n过了金刚墙，便是巨大的石门。石门以整块汉白玉雕成，上门轴安放在粗壮的铜梁管扇内，里面以“自来石”顶住，从外面直接推是推不开的。所谓“自来石”，其实是一种古代墓葬中常见的自动锁死机关。其基本工作原理是：（1）在门内距离两扇石门不远、正对着石门中部位置的地面凿出一个凹槽，自来石的一端将来会顶在这个凹槽里；（2）在两扇石门对着室内的那一侧的中部，预留出一个凸起的石坎（两扇门皆有，且紧挨一处），自来石的另一端将来会顶进这个石坎里。皇帝入葬后，工匠们会先将石门的一扇关闭，另一扇半掩，自来石的下端嵌入地面凹槽，上端略倾斜靠在半掩石门的石坎处，半掩石门缓缓关闭，自来石则渐渐与凸起的石坎吻合接榫，最后当石门完全关闭时，自来石便可以同时顶住两扇大门。它实际上就是普通农家常见的顶门棍。\n自来石的工作原理简单，破解起来自然也很容易。定陵发掘时采用的办法是：用一根铁制板条，在它的上端开一个口子，用来卡住顶门石的上端（防止其滑落摔坏）。然后众人一起用力向前推，将顶门石推离石门内侧那个凸起的石坎，使其直立起来，然后大门就可以轻松推开了。地宫里其他有自来石的大门，都是用相同办法打开的。\n至此，整个定陵地宫，便全部呈现在了世人眼前。其地下建筑共有前、中、后三殿及左右配殿，共计五室，石门七道。其中后殿中停放着万历皇帝与孝端皇后王氏、孝靖皇后王氏三口棺椁。一位参与发掘工作的考古人员如此回忆当时的观感：“真可怕！三口近一人高的红色棺椁，在棺床上阴森森地停放着。”这些棺椁此前皆未遭到破坏，随葬品完整，为研究明代帝陵制度提供了真实依据。整个定陵共计出土各类器物二千六百四十八件（不包括钱币和纽扣）。其中纺织品与衣物数量最多，共六百四十四件，主要是丝织品。为研究明代的丝绸织造技术、加工工艺与帝后服饰制度，提供了直接材料。此外较多者还有金器二百八十九件，银器二百七十一件，铜器六十五件，锡器三百七十件，玉器五十一件，漆器八十四件，首饰二百四十八件。\n红素罗绣平金龙百子花卉方领女夹衣。\n03\n发掘后：文物损毁问题\n按常理，陵墓考古工程可分为发掘工作和文物整理修复保存工作两个部分。1958年7月，定陵的发掘工作基本结束，地宫也略作整修变成“定陵博物馆”，于1959年国庆节正式对外开放。但文物的整理修复保存工作，却几乎完全停滞了下来。非但停滞，还出现了严重的文物损毁问题。\n定陵文物损毁的原因有很多。首先是当时的文物修复保存技术严重不足。定陵出土的丝织品不但数量巨大，且种类繁多，织工细致，每卷丝织品上，还都留有腰封，写有尺寸、时间、产地与质地，可以说是极为难得的研究材料。当时的专家们使用了聚甲基丙烯酸甲酯甲苯溶液，来加固这些出土的丝织品，结果是初期效果不错，过了些时间之后，这些处理过的丝织品便开始失去光泽、柔软和弹性，不但发黑发硬还变脆了。再加上当时也没有恒温恒湿避光的库房用来保存文物，结果导致这些丝织品大多严重损坏。参与发掘的赵其昌曾无奈感慨：“损坏没有发生在发掘之初，而发生在发掘之后，这是万万没有料到的。”\n其次是参与此事的部分工作人员严重缺乏文物保护意识，历史知识也严重欠缺。为了满足定陵博物馆的展出需要，当时针对万历帝后的棺椁制造了复制品。孰料复制品造好后，定陵博物馆的某位掌权者便命人将原棺椁当成垃圾给扔进了山沟。从此，万历帝后的原棺椁即消失得无影无踪。今天地宫中陈列的，仍是当年的复制品。翻开1958年由文物出版社出版、由“长陵发掘委员会定陵工作队”编写的《地下宫殿定陵》一书，还可以见到“1644年3月，清兵攻进了北京。明代最后的一个统治者崇祯皇帝，在景山的一棵树上吊死了”这样明显存在史实错误的句子。\n金冠又称金丝翼善冠，由三部分组成，前屋、后山和两角。前屋指的是帽壳部分，工匠是用“编灯笼空儿”的方法，从上至下用518根直径为0.2毫米的细金丝手工编结而成，由于工匠的技艺纯熟，编的花纹不仅均匀，疏密一致，而且中间无小结，看上去薄如轻纱，半圆形的帽山上挺立着两个状如兔耳的金丝网片，即两角，俗称“纱帽翅”，后山的正前方是精彩的二龙戏珠图案，金龙的造型生动有力，气势雄伟，这也正是金冠制作过程中最难做的一部分，据专家鉴定，龙首、龙身、龙爪、背鳍等部位均是单独制成后，进行整体图案的焊接组装完成的。冠上仅龙鳞就用了8400片，这就需要工匠在焊接时不但要花费很大的气力，还要以积累多年的工作经验，掌握适当的火候，才能完成这样高难度的工艺制品，因此说金冠之珍贵除质地全为金丝外，还在于整体的拔丝、编织、焊接等方面的高超技艺。目前金冠在我国仅此一顶，堪称国宝。\n时代背景让后续的文物修复保护工作难以展开，非但难以展开，1966年还发生了在定陵博物馆广场公开砸毁万历帝后尸骨并将之焚为灰烬之事。郭沫若对此痛心不已，他曾希望通过检测万历的尸骨，搞清楚他究竟得了什么病，究竟为何会变成瘸子，尸骨被焚，便再无研究的机会。吴晗也痛心不已，他曾怀疑万历生前抽过大烟，期望通过化验尸骨来证实或证伪，“然而一把火，什么也别想了”。定陵发掘工作在1958年便大致结束，定陵的完整发掘报告却迟至1990年才正式出版面世。\n定陵发掘后因技术能力不足造成的文物损坏，对当时中国考古界来说，是一声警钟。朱棣长陵的发掘计划作罢，然后是1961年国务院根据中国科学院（考古研究所）的意见，向全国发布通知，不准随意发掘帝王陵墓。此后，全国各地主动发掘帝王陵墓的冲动皆未获批准。1997年，国务院发布《关于加强和改善文物工作的通知》，首次明确规定：“由于文物保护方面的科学技术、手段等条件尚不具备，对大型帝王陵寝暂不进行主动发掘。”定陵发掘的沉痛遗憾，沉淀为清晰的历史教训。但对于那些仍然沉睡在大地之下的国家宝藏，也未尝不是一种幸运。\n本文图片与图说均来自明十三陵官网。\n撰文｜谌旭彬\n编辑｜王青\n校对｜薛京宁",
  "url": "https://m.bjnews.com.cn/detail/164152401914137.html",
  "source": "bjnews",
  "publish_date": "2022-01-07 11:02:43"
}