{
  "uuid": "1712890369168564",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1712890369168564",
    "title": "许倬云：明末中国知识分子承受西方的影响，在清代并没有消失",
    "desc": "清朝政权的复杂程度，在中国历史上并不常见，也非初见。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/4/mapj20244121052481847453.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/4/mapj20244121052481847453.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/4/mapj20244121052481847453.jpg",
    "publish_time": "2024-04-12 10:52:48",
    "publish_timestamp": 1712890368,
    "pv_num": "18030",
    "zan_num": "165",
    "click_num": "218",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-04-12",
    "update_time": "2025-04-19 16:25:46",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.8万阅读"
  },
  "group": [],
  "id": "bjnews_1712890369168564",
  "title": "许倬云：明末中国知识分子承受西方的影响，在清代并没有消失",
  "content": "许倬云：明末中国知识分子承受西方的影响，在清代并没有消失\n2024-04-12 10:52\n清朝政权的复杂程度，在中国历史上并不常见，也非初见。\n2019年北京春季艺术品拍卖会上，出现了一张康熙皇帝1716年发去欧洲的谕令，内容是寻找他派去罗马多年而杳无音讯的洋钦差。这份谕令呈朱红色，历史上又称“红票”。因正史中没有记载，红票的来历一直成谜。康熙为何会派西洋传教士做钦差？派他们到欧洲去所为何事？\n进入中国的西洋传教士，与中国各阶层有着广泛的接触，上至皇帝高官、下至贩夫走卒，他们的交往交织着文化碰撞与私人恩怨，纠缠着国际竞争与内闱宫斗。\n历史学者孙立天撰写的《康熙的红票》一书，以红票作为叙事切入点，抽丝剥茧，围绕清初皇室特别是康熙帝与汤若望、南怀仁为代表的北京传教士群体之间的互动，掘出了一段中国与西洋深度接触的往事。\n历史学家许倬云认为，“耶稣会会士自从明末进入中国，为天主教传教，却也同时将西方的思想与技术传入中国。这一段过程，乃是前近代中国与西方的文化与思想交融的过程。对于中国终于从相对孤立的东亚大帝国，牵入了西方主导的现代世界，是一个重大的课题。”以下是许倬云为《康熙的红票》所写的评论。\n撰文｜许倬云（历史学家、美国匹茨堡大学荣休教授）\n《康熙的红票：全球化中的清朝》，孙立天 著，商务印书馆，2024年3月\n作者孙立天撰写的本书，乃是讨论耶稣会会士与清代顺治、康熙、雍正及乾隆四朝皇室之间的互动。\n耶稣会会士自从明末进入中国，为天主教传教，却也同时将西方的思想与技术传入中国。这一段过程，乃是前近代中国与西方的文化与思想交融的过程。对于中国终于从相对孤立的东亚大帝国，牵入了西方主导的现代世界，这是一个重大的课题。\n李约瑟这一研究古代中国科技史的重要人物，认为这一段中西交往是一个重大的转捩点。长达百余年的接触，访华教士以耶稣会会士为主：他们是天主教传教士中，学问最好的一批精英。然而，这些接触，却并没有发挥巨大的力量，为中国与西方互动铺下足够的基础；以至于后来，中国对于西潮的反应，却是以义和团与八国联军的冲突，作为最后不幸的结局。\n李约瑟的疑问，确实是中西学界无人能规避的课题。最初提出答案的方向，乃是法国谢和耐的著作《中国和基督教》所提出的文化冲突，成为主要的障碍。这一构想，长久以来为明清之际耶稣会会士的努力定下来“遗憾”二字。\n孙立天撰写本书，却是提出另一个想法：至少在清代前期，天主教士与清朝皇室其实交流顺畅，彼此之间的关系相当不错。而天主教士，也的确将天文、历算、数学、舆地、绘画、建筑各方面的知识，带进清皇朝的种种活动中。\n孙立天提出来的构想，特别指出：在清初四代，耶稣会会士并不像利玛窦的时代，与中国的知识界有直接的互动，乃是经由那时候特别的机缘，一变为皇室自己的内廷中相当于家仆、包衣的身份；他们的活动，见诸于内务府，而不见于朝廷、内阁。\n由于这种特殊身份，他们与皇帝之间的关系可以非常密切。他们主要的任务，是负责天文、历算、医药，以及作为西方知识的介绍者，参与皇子们的教育，有时也会卷入内廷的争斗。\n孙立天在书中指出的特点，确实可以解释：如前所述，为何清代的天主教士没有如明末那般，和社会上的知识阶层有密切来往。他们的贡献，小则如上述天文、医药等方面知识的传授和应用，大则他们会替内廷设计大炮、火枪。\n孙立天所举的史料，例如康熙的“红票”，乃是皇室直接经由传教士与西方各国交往，甚至于征求他们送来更多的学者，等等。传教士也直接介入清朝皇帝的对外活动，例如：清朝与沙俄之间所定的《尼布楚条约》。这是中国首次对外的国际条约，乃是由传教士担任谈判代表，维护中国的利益；而这一任务，几乎完全脱离了外朝政府的掌握。\n孙立天提出的这一类特点，也的确如他指陈：传教士是皇室的包衣，他们实乃家臣也。同时，虽然清代杨光先那一类的保守分子，攻击传教士背叛了中国的传统思想，但这一事件，相较于明代中西知识分子广泛而普遍的接触，以及明末传教士对中国思想界的影响而言，其重要性不能同日而语。\n我有两点构想，提供读者参考，也希望孙立天先生，将来另有著作的时候，加以考虑。第一点，明末中国知识分子承受西方的影响，在清代并没有消失。中国明代的知识分子如徐光启、李之藻甚至于方以智等人物，因为西方传教士带来新的角度和思想，编著了许多实用科目的大书，例如《天工开物》等。明末许多重要的学者，在心学理论以外，不少人注意到实用的课题，例如顾亭林的《日知录》等书，以对社会与知识的实用部分的讨论，作为他们治学的重点。也有许多学者注意到社会思想的重要课题，例如黄宗羲的《明夷待访录》。这一类的著作，就是上面所说的例证。东林学派除了讨论儒家的淑世精神，家事、国事、天下事，都是他们关心的项目。\n第二点，我认为清朝入主中原，他们统治的帝国始终是一个二元性的结构：汉地是中国的主要部分，而在经过几次大征伐，收服了蒙古、回部与西藏——这些汉人以外的世界，乃是北方草原上的“另一个帝国”，而大皇帝是所有北族共同的“大汗”，西方传教士也只不过是另一种归顺的北族而已。\n在这种结构下，传教士与顺治、康熙甚至于乾隆关系亲密（雍正信奉喇嘛教，对天主教并不亲密），也因此他们能够参与王子们的教育，参与建造圆明园这种大工程，担当清朝与沙俄之间的外交任务，也成为并不很清楚的西方世界与满清大汗之间的接触点。\n上述建议，并不是否定孙先生大作的创建：传教士与清代皇室的亲密关系，界定了他们的特殊地位。我只是希望读者们能够理解，清朝政权的复杂程度，在中国历史上并不常见，也非初见。\n举例言之，大唐盛世，中国皇帝乃是四裔的“天可汗”；而唐代的军队，有极大部分不是汉人的军队，而是各种外族整族成为唐室的武装力量，或者以杂胡的身份从军争战。中国的历史，其实不是《资治通鉴》的体例可以完整涵盖的。\n以上这些是我以读者的身份，向本书的读者们提出一些常被史家忽略之处。\n作者/许倬云\n编辑/荷花\n校对/柳宝庆",
  "url": "https://m.bjnews.com.cn/detail/1712890369168564.html",
  "source": "bjnews",
  "publish_date": "2024-04-12 10:52:48"
}