{
  "uuid": "1676197742169875",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1676197742169875",
    "title": "记忆战胜死亡：杨苡的“家·春·秋”",
    "desc": "杨苡内心生出的情感，直到一个世纪后依然铭记犹新，因为那种不愿放弃弱者的勇气，那种救护生命的责任，那种出乎孩童天性的悲悯，将在她未来的人生中，支撑她直面扑面袭来的那个纷繁复杂的乱世，重新定义那个被千万人讲述了千万遍的陈词滥调：爱。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/2/mapj2023212182858955671.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/2/mapj2023212182858955671.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-02-12 18:28:53",
    "publish_timestamp": 1676197733,
    "pv_num": "11032",
    "zan_num": "18",
    "click_num": "115",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-02-12",
    "update_time": "2025-04-19 16:54:50",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.1万阅读"
  },
  "group": [],
  "id": "bjnews_1676197742169875",
  "title": "记忆战胜死亡：杨苡的“家·春·秋”",
  "content": "记忆战胜死亡：杨苡的“家·春·秋”\n2023-02-12 18:28\n杨苡内心生出的情感，直到一个世纪后依然铭记犹新，因为那种不愿放弃弱者的勇气，那种救护生命的责任，那种出乎孩童天性的悲悯，将在她未来的人生中，支撑她直面扑面袭来的那个纷繁复杂的乱世，重新定义那个被千万人讲述了千万遍的陈词滥调：爱。\n“昨晚，他或她来过了，我们这些人，生者和死者，似乎也只有在梦中擦肩而过。”\n梦，连接生与死，与横跨时间与空间，生死相隔的人可以在梦中相会，远隔千里的人也可以在梦中重逢。过去的记忆与未来的想象都可以成为梦的质料，造就正在做梦的当下。\n或许没有人比杨苡更了解梦的含义，在她长达一个世纪的生命历程中，她定然做了不少的梦，也写过许许多多以梦为题的文章。\n“我们真的是已经滑过做梦的年龄了，在窗外阳光灿烂的时候，唠叨昨夜的梦是属于年轻的人的事”，在《真像在做梦》这篇文章中，杨苡如此慨叹道，像她这样的老人，只能在心上暗自掠过这句话：“昨晚，他或她来过了，我们这些人，生者和死者，似乎也只有在梦中擦肩而过。”\n诚然，年轻人的梦有的是想象却缺少记忆，而年老人的梦已经无法想象时日不多的未来，只能任由记忆越来越多地占据那原本无边无际的梦的时空。太多湮没的故事，太多消逝的生命，那些有关它们的记忆，只能在梦中擦肩而过。对人的生命来说，一个世纪是何等漫长，长到足以经历太多的生死离别，长到记忆本身就成为了一场旧梦。\n但在梦中的记忆里，她会推开那扇门，在门的那边，他们，那些曾经活着和已经死去的人，那些已经发生与不该发生的事，都在那里，穿过时间与空间的无边无垠的漫长地带，在梦的家园里会合。\n而这，只有，也只能在梦中。\n本文出自2023年2月10日新京报书评周刊专题《希望与等待：杨苡的一个世纪》中的B02-03。\n「主题」B01丨希望与等待：杨苡的一个世纪\n「主题」B02-03 | 家与梦\n「主题」B04-05丨别云间\n「历史」B06丨罗马：从城邦到文明\n「主题」B08丨《一百年，许多人，许多事》：这是因杨苡而被照亮的历史\n撰文｜李夏恩\n家\n“对家与住处的记忆都是和人连在一起的，年纪大了，回想好多人与事，时间都模糊了，常会前后颠倒，联系到人活动的地方，时间又大致清楚了，因为会想到这是住在哪儿的事，先住哪儿，后住哪儿，这是不会记错的。我喜欢看电影，一个一个的画面，人和背景在一起。想起过去的人与事，也像过电影似的，只是一会儿是彩色的，一会儿是黑白片。串一块儿，又像是梦，的确也做过很多梦，越到现在梦越多。过去的那些人和事越来越远，时间在往前走嘛，越远就越像梦。”\n如果说家是一场梦，那么有的家是美梦，而有的家却是噩梦。对杨苡来说，这场关于家的梦，就像一池飘着红藻与绿萍的水，窒息、沉闷，但又并非死水一潭，新鲜的清水会时不时注入其中，让空气不致彻底死寂；腐败的废水也会趁机污染这个池塘，在搅起沉渣淤泥的同时，竟也能激起几分挣扎的活力。\n杨苡的降生，从某种程度上说，就在这个家中搅动起一圈涟漪。她降生的那年，正是五四运动爆发的1919年。但产房中的婴儿，不会听到窗外震聋发挥的呐喊，震动人心的口号，也不会涂抹在这幢租界内豪门巨宅的墙壁上。外界的一切震动，都与这个即将出生的女婴无关，惟一与她命运攸关的是，她出生的几个月后，他的父亲便猝然离世。\n杨苡在照相馆拍的头一张相片，时间很好记，是快“脱孝”的时候，一九二二年，虚三岁。（本文图片均来自杨苡口述 余斌撰写《一百年，许多人，许多事：杨苡口述自传》）。\n杨苡的父亲杨毓璋是长房长子，也是杨氏家族毋庸置疑的当家人。杨氏家族自清末发迹，通过科举与政治联姻的方式在政坛占据要津。当辛亥革命的号角扫荡全国各地时，杨氏家族的权势却几乎未受损伤，他们总能选对炙手可热的当权派站队。杨毓璋的两个叔叔杨士骧、杨士琦与革命后粉墨登场的袁世凯关系匪浅，他的二弟与袁世凯的女儿联姻。至于杨毓璋本人，尽管并未涉足政坛，却成为中国四大银行中国银行的行长，掌握国脉金权十数年，在北洋时代走马灯似的政坛更迭中屹立不倒，很多年后，杨苡依然记得，在家中曾经悬挂着一副对联，揄扬自己的父亲“自非北海孔文举，谁识东莱太史慈”，这副对联的书写者徐世昌，正是杨苡出生那一年的大总统。\n政治投机与联姻让杨氏家族成为津门豪门，但杨氏家族又善于捕捉新风，杨毓璋一代的各方兄弟全部被送往国外留洋，也因此给这个旧式家族带来了一股现代文明风气。杨苡的父亲执掌中国银行便是一次顺应时代潮流的投机——投身现代金融业为杨氏家族带来了巨大的财富。\n杨毓璋可以肯定是个乐于张开手臂拥抱时尚的新派人物，但他同时也愿意与旧传统作揖拱手。杨苡的出生就是个典型的例子，她的母亲并非杨毓璋的正妻，而是他花钱买来绵延子嗣的姨太太。杨毓璋原本厌恶纳妾这一旧式陋习，但是碍于长房长子绵延子嗣的传统孝道，不得不纳妾。而他花钱买来的这位姨太太也颇符家族厚望，进门未久就诞下了一名男婴，杨苡的哥哥，后来成为著名翻译家的杨宪益。\n杨家合影，正中坐着拿烟杆的是祖父杨士燮，与他同坐第二排的是他的三个弟弟与老姨太，他左边是杨士骧。他们膝下是老姨太生的子女，从左到右依次是本书中提到的“狗叔”（十八叔）、姑姑（杨丽川）、“瑗叔”和小姑（他们虽然年幼，和后排站立者倒是同辈，只不过不是爷爷正妻所出）。后排站立的是我父亲这辈的，杨家“毓”字辈的，唯独没有父亲，因这时他已去世了。\n当杨苡出生时，她的母亲已经诞下了杨家长房长子唯一的男孩杨宪益，以及她的五姐杨敏如。杨毓璋的正妻则生下了两个女儿，被谑称为“大公主”的大姐与二姐。他父亲的另一位二姨太生下了她的四姐。家里已经有了足够的女孩和一个足以承继宗祧的男丁，杨苡的出生在杨家就多少显得有些“多余”。“女孩在家中没地位，原本就不受待见，我的婴儿阶段，家里天下大乱，先是父亲的病，后来是办丧事，更没人管我了。有的就是因“妨父”的“另眼相看”，似乎我就是不祥的”。\n但正是这个被杨家上下视为“不祥”的女孩，在一个世纪后，成为了杨氏家族点滴往事最详尽的讲述者。杨家父辈与兄弟姐妹的命运，本会湮没在历史中像那个时代众多大大小小的人物一样，成为空中飘荡的浮尘，但杨苡的记忆，却让这些浮尘一般的往事人烟，变得异常鲜明。\n“我的生母除了我之外，还有两个女儿，她们都比我小……我的小妹妹静如以前在南京教英文。她也是一位作家，笔名杨苡，出版过一些诗和散文。”\n杨苡哥哥杨宪益的自传中，他仅用了这样两行简单的文字讲述了自己的妹妹。但杨苡回忆中的哥哥却满是令人忍俊不禁的细节，在杨苡心中，哥哥是她最崇拜的“哥der”，“他对我从来就特别好，我比他小五岁，小时候是很大的差距了，他就当我是小不点，喜欢想出各种花样带我玩，逗我。我也喜欢跟着他，到哪儿都跟着，他说什么我都信，都听。结果家里人都笑话我，说我是我哥的跟屁虫、哈巴狗。”\n她绘声绘色地描述了一次自己和哥哥出门逛街的情景。当她相中了一个德国造的漂亮洋娃娃时，哥哥只是瞅了她一眼，咕哝了一句“想要吗？”便对身后佣人做了个手势，将那个娃娃装在盒子里买回家了。但当兄妹俩回家后，杨宪益却“坐在那儿发怔，闷声不响，好像还眼泪汪汪的”。这个异常的举动迅速吸引了全家人的注意，由于杨宪益不说话，因此他们便一个个过来追问杨苡原因。杨苡想了又想，先是猜测哥哥在中原公司看中一个讲究的手电筒，在手里掂了掂，又还回去了。于是老仆人潘爷急忙坐了家里的黄包车直奔中原公司，气喘吁吁地买回那只手电筒，送到杨宪益手中，但杨宪益只是掂了掂，咕哝一句：“真重，我才不要哩！”\n杨苡的母亲兑现承诺，单独带杨苡去照相馆拍了一张照片，她抱着狗，很开心。\n就在全家人沮丧之时，杨苡又想起杨宪益曾经在天祥市场看过一只小巴儿狗。于是家里赶忙派出两个年轻仆人直奔天祥市场卖狗的铺子，将那只狗抱到杨宪益的面前，但杨宪益只是看了看它，说“我喜欢公狗。”\n这个看似谐趣的细节，在日后提起，只会作为茶余饭后的谈资，但仔细忖思，却会从中读出一种异样的感受。作为家中惟一的男丁，只是一个表情、一个动作，便可以轻而易举指使全家人为之旋转奔走，再无理的要求也会得到满足。而杨苡作为女孩，却只能从哥哥享受的无边无际的纵容和宠爱中，分得残羹冷炙般的几星沾光。\n“我对我哥是有些依赖性的”，在口述自传中，杨苡如此描述年幼的自己与哥哥之间的关系，其中洋溢着兄妹之间的深厚情感。但“依赖”这个词却在无意中恰如其分地点破了这个旧式家族的核心秘密，或许替换成另一个近义词更加准确，那便是“依附”。\n依附，正是这种旧式家族维系的链条。嫡庶、尊卑、贵贱，从根本上说正是一种依附关系。女子依附于男子，庶母依附于嫡母，女儿依附于兄长，仆从依附于主人。这种依附关系一旦确立，便如叠床架屋一般生长成支撑整个旧式家族的等级秩序体系。小少爷可以一个皱眉，便将仆人支使到数百里之外为自己购买什物，而仆人为了讨主人的欢心也对这种支使甘之如饴，视为主人看重自己的表示。在这套依附体系下，是否有权势可以依附，是决定家族中个人地位的重要标准。杨苡曾经回忆起自己被称为“狗叔”的小叔子，只是因为他是祖父老姨太的儿子，因此在家族中备受冷遇，被安置在一所单独的小院子里，被称为“娘”的长房正妻，“干脆禁止他家男孩到我们前院来”。多年后，当他给杨苡打电话时，他依然忘不了当年每月一次到家族管账的七叔那里拿钱，“七叔脸色很难看，总是说现在挣钱也不容易，教训一通。他为了拿到钱，每次都硬着头皮站那儿挨训”。\n杨苡在昭明里的家。\n杨苡的哥哥杨宪益虽然是作为姨太太的母亲所生，但因为是长房长子唯一的男丁，因此一出生便被正房的“娘”抱走作为自己的儿子养育。多年后，杨苡和她的姐姐依然清楚地记得一桩童年旧事，有很长时间，杨宪益并不知道姨太太才是他的身生母亲，有一天，当杨苡和姐姐下楼时，他们看到杨宪益拿了根麻秆在楼梯口拦着，嘴里喊：\n“姨太太生的，不许下来！”\n尽管自己亲爱的“哥der”在了解实情后便彻底抛弃了这种嫡庶尊卑的观念，但他依然享受着作为长房长子唯一男丁的种种特权。是家中众星捧月一般的存在。但作为杨苡，虽然是长房的女儿，但却受到区别对待。当家里吃饭时，“每逢吃鸡，我哥和大公主吃腿，我姐吃鸡胸肉，轮到我，只有吃鸡皮的份。事实上有鸡吃就不错了，母亲是但凡像样点的菜都替我让回去的，我因此常常觉得没吃饱——是真的吃不饱”。\n尊卑等级给杨苡带来的歧视，随着她的成长渐渐疗愈。这多少证明了一点，人常常可以忍耐卑微带来的苦痛与压抑，并会以此磨砺自己的个性，变得更加刚强。但另一方面，同样是尊卑等级所奉上的荣宠与特权，却常常会腐蚀人的心灵，造成悲剧。被称为“大公主”的杨苡大姐便是个典型的例子。她是长房长子正妻的女儿，也因此备受宠爱，她不愿读书，连乘坐黄包车去上学都感到辛苦。为了自己的任性，她可以推掉家中安排好的婚姻，但这也让她跌入另一个爱情的陷阱，她所谓“自由恋爱”相中的对象，最终在离婚法庭上承认自己“的确是想得到她的钱，当初就是因为她家有钱，不然她是有神经病的，干吗要追她？”\n杨宪益一两岁时。原来的照片是两人的，在马车上，他坐在母亲和父亲中间，父亲抱着他照的，照片被什么人裁过之后，只看见父亲搂着他的那只手了。\n“大公主”在经历了两次婚变后精神彻底失常，当杨苡离家十一年后再次见到她时，这位昔日唯有名流豪门才能与之并肩起舞的杨家千金名媛，已经成了一个“穿衣服乱七八糟，头发蓬蓬的”的疯女人。杨家的败落失势，也夺去了她昔日享有的种种特权。但颇具讽刺意味的是，纵使她精神失常，但她依然记得自己是正房长女的地位，在她的娘去世后，她对杨苡的母亲说：“大姨奶，太太不在了，以后还要和太太在的时候一样啊。”\n丧失了权势的大公主，惟一的依靠只有亲人间的怜悯与同情，或许再加上一些旧时尊卑观念的惯性，让她在杨家依然可以获得较好的供养。但随着杨家搬离原先的老宅，她彻底失去了依傍。杨宪益没有在他的自传中记录下这位长姐的命运，但杨苡却详尽地写下了这位在权炽一时时责骂她“姨太太生的，脏死了！”的“大公主”的结局，她患了乳腺癌，已经没有救了，“穿着破棉袄，没烟抽，就在马路上拾烟头。还有人看见她自己用铜盆端水到露台上，从棉袄上扯下棉花擦洗上身，身上溃烂，一处处脓水。”大公主死的时候，“叫了三天三夜，整个里弄都听得见。据说她死时砰的一声从床上掉在了地上。老太婆后来买了口棺材抬出去草草埋了”。\n杨宪益出国前母亲与我们兄妹的合影。杨宪益过去是平头，这时头发梳上去，留大背头了，当时流行的发型，要抹凡士林的。\n大公主的遭遇并非这个家族惟一的悲剧。点数杨苡回忆中的杨家人，几乎鲜有善终。大公主贫病交加哀嚎而死，二姐缠绵病榻临时时刻，又被装神弄鬼的巫师惊吓，最后一命呜呼。她的四哥，八叔的儿子，是崇尚新文化的一位少年，喜爱运动，即使在病中依然想要穿着洋装马裤，想着有朝一日能够逃出这个死寂的家庭，但最终却在孤寂中死去，死后被他恪守礼教的父亲装进他生前最厌恶的长袍马褂里，还在他冰冷的胸口压上了一部《金刚经》。\n疯狂、歧视、冷漠、麻木、绝望，几乎充溢着杨氏家族的各个角落，每个人都犹如金丝笼中的困兽，在其中或挣扎，或沉沦，但同样，也有不甘和奋斗。\n《北洋画报》第1023期头版上杨家长姐“大公主”的玉照。\n春\n“上中西是我母亲奋斗来的。”\n家里并不希望杨苡在外求学，长辈理固宜然地认定应该在杨苡这样的女孩身上复制自己恪守的旧式道德，将女子深闭闺中视以为荣。对于有的人来说，自己的不幸同样也要加诸下一代的身上，唯有制造出同样的受害者，内心的缺憾才能得到满足，受害者变成施害者，施害者又再造受害者————等级秩序之所以延续得如此理直气壮的原因，很大程度上也正在于这种复制受害者的心态。就但杨苡的母亲却在女儿上学的决定上，起而打破这条瓜瓞连绵的锁链。尽管她并不是一位敢于挺身挑战旧秩序的勇士。终其一生，她都恪守尊卑嫡庶的等级秩序，始终牢记自己是在十五岁时，被一张卖身契卖到杨家的姨太太，是杨家绵延子嗣的生育工具。她也以同样的观念对待自己的儿女。杨苡作为庶出的女儿，被她要求守“规矩”，许多年后，杨苡依然记得家中吃饭时，她只被允许吃面前盘子的菜，“不许乱伸筷子，到对面搛菜更是不行的，别人搛菜给我，她都让回去”，她这样做的惟一原因，只是怕自己的女儿“不懂规矩让人看低了”，因为“在大家庭里，遗下一点口实都会被扯到‘姨太太’上面去——姨太太养的嘛”，她也教杨苡如何“伺候人”，譬如如何给人捶腿——“她是给娘捶过腿的”。\n恪守尊卑等级的旧秩序时，她是杨家的姨太太。但面对子女命运攸关的抉择时，她是母亲。杨苡记得，在自己五六岁时，曾经感染了一场严重的伤寒，几乎夺走了她的性命。家中的亲戚到庙里烧香拜佛，不想抽到的是个下下签，于是，他们就当着杨苡母亲的面说：“别治了，治不好了，还百花许多钱。”过去，母亲在听到杨家亲戚议论杨苡“妨父”时，也疑疑惑惑的，至少是不敢反驳，但这一次，她却一反常态地执拗起来，发脾气说：\n“我就不信治不了！我生出来的，我就是要让她活！我就是要把三个孩子好好养大！”\n这位文化程度不高的母亲，却不相信神佛烧香，而愿意相信现代医学，相信德国医生和西洋的诊疗方法。杨苡被按照医嘱隔离在一个大房间里，由一位德国医院的看护负责照顾，最终，母亲救回了她一条命。\n杨苡与母亲合影，母亲二十六岁，我三岁。\n母亲骨子里母性的刚强拯救了女儿的生命，同样，这份母性的刚强又为女儿争取上学读书的机会——身在这个旧式家族中，她诚然无法挣断全部的枷锁，甚至有时，她自己都是这条锁链的加固者，但她愿意为自己的儿女去拼力一试，哪怕这看起来是功利心使然的“要争气”“有出息”。\n“母亲认定了我们非念书不可，我们得给她争气，得有出息，有出息就得念书，而且要念就要一直念到头，上完小学上中学，上完中学上大学，我哥哥当然还得留学。”于是，在杨苡八岁那年，她终于被送进了天津著名的中西女校。\n“从家里到中西路挺远的，我们住在租界，中西在‘中国地’——也不知怎么叫起来的，反正天津人把出了租界的地方叫‘中国地’”\n“刚上中西时，我们家还住在花园街。花园街在日租界，我和姐姐上学，都是坐黄包车去，到中西差不多要穿过整个日租界，至少要二十分钟。后来家搬得越来越远，先是法租界的兆丰路兆丰里，后是英租界伦敦路的昭明里，再到耀华里，路上的时间就更长。”\n从家里前往学校这段路程，不过数刻，但对年幼的杨苡来说，她稚嫩的眼睛依然能够清晰地看出从租界的一端到另一端“中国地”，就像一条色带，从明丽到灰暗：“一路上过去，可以明显感到租界之间、租界和‘中国地’的差别。不同的租界不一样：英租界、法租界治安很好，干净整洁，人也礼貌，到了日租界就有点紧张，日本人还会闹事，醉鬼常见，容易出事。母亲吩咐车夫，过日租界别东张西望，别大声说话，让我们也别坐在车上指指点点的。‘中国地’比日租界更脏乱，晴天尘土飞扬，雨天泥泞陷脚，一路过去，破破烂烂的”。\n母亲和我。应该是我上初中的时候，照相时她几乎都是很严肃的表情。\n“富者资产累万，炊金馔玉，一饭十金，重絪叠褥，一衣百金，居则深宅大院，洋楼高厦，行则汽车飞驰，用以代步，身受者虽尚自恨不足，旁观者实已望尘莫及，至于辛苦劳工、贫苦小贩，终年竭尽全力辛苦工作之结果，而所入极微，其生活也，甚至数米为炊，称薪而养，衣难蔽体，食难一饱，居求一贫民之窟而不可得者，固比比皆是。”\n天津本地报纸《益世报》在1932年5月11日刊登的天津社会调查报告中，如是描述了这座城市中贫富之间令人瞠目的巨大鸿沟。中西女校正位于名为“南市”的“中国地”之中。南市是老天津人耳熟能详的贫民窟，杨苡眼中道路上的尘土与泥泞只是这片土地浮光掠影的一瞥，对老天津人来说，这里被称为“三不管”——“坑蒙拐骗没人管，逼良为娼没人管，杀人害命没人管”，贫穷与混乱把臂横行，居住在这里的是天津最底层的贫民，他们的居住环境与杨家不啻霄壤之别，“一间一丈见方的屋子，住着一家八九口，这间房子的效率可真不小，同时当作饭厅、卧室、厨房、厕所、作工室，甚至于当作鸡犬的豢养所。窗是有的，但是已用纸糊上，屋中简直没有好光线空气可言”，在这样典型的贫民窟里“小孩的哭声，大人的骂声，和鸡鸣犬吠相闻，演成了一种交响乐”。\n但一进入中西女校，一路上的飞尘与泥泞便被彻底挡在学校优雅而气派的铁门之外，高耸的校墙隔绝了贫民窟中的哭叫吵嚷，整座学校犹如漂浮在贫穷沼泽上的一座华贵的小岛：“中西的校园漂亮极了，设施也相当完备。校门就很别致，很厚实的门洞，有一个尖顶。进去迎面是一座狭长的教学楼，一层二层都有长长的过道，很宽敞，铺着大块方瓷砖，敞亮洁净。楼上楼下都有大讲堂，里面一排排的桌椅都是固定在地板上的，桌椅连在一起，是一体的，像好多教堂里的那样。”\n贵族，这个近年来常用来装点世家名门出身的知识分子的时髦旧词，杨苡并不喜欢，“这些年老有记者采访，写了登出来，喜欢拿“贵族”说事儿，很烦”，但不得不承认，她所上的中西女校“的确是一所比较贵族化的学校”，点数自己的同学“顾维钧大使的女儿是我姐姐好朋友。颜惠庆的二女儿是我好朋友，大女儿是我姐同学，三女儿前两年我们还聚了，现在去世了。反正都是这一类的，还有朱启钤的女儿，朱当过北洋政府交通部总长、代理国务总理，也做过督军、开滦矿务局的头儿……多了”，那位被一群身着军装革履的军官簇拥着、指甲上涂着蔻丹的赵四小姐，也是她的学姐。\n但在身边环绕的诸多名流子女中，杨苡却特别记住了一位名叫冯德福的同学，与那些出身豪门的同学不同，冯德福的家庭就在“中国地”，她开口的“天津土话”，让大家都觉得“挺好玩的”，她在人群中最引人瞩目的，是她身上那件紫红色的大棉袄，在楼下的衣帽间里那些林林种种的毛呢大衣中，这唯一的一件棉袄格外抢眼地宣示了家境贫富的悬殊。冯德福只上了一年学，便从这所学校中消失了，杨苡猜测“可能还是学费太贵，家里供不起”。\n天津中西女校的校门与讲堂楼。\n中西女校的学费之高，在当时的天津院校中名列前茅。中西女校的中学费用，“一学年两学期，每学期学费，初中正班生25元，高中正班生30元，初中补习生30元，高中补习生35元”，如果需要学钢琴，“业余学钢琴费每学期20元，用钢琴费每学期3元，学音乐历史及音乐法则每学期5元，特别学唱歌每学期5元“。另外，各项杂费，“每月饭费6元，一餐减半。住宿费18元，走读生煤费3元，图书室费1元，杂费2元，医药费1元，体育费中学部2元，小学部1元，普通理科实验费1元，化学实验费3元，物理实验费2元，生物实验费3元”。“加上书籍一学期八十几大洋，这是走读的，要是住堂就要一百多了。这可是够贵的，当时一袋洋面两元钱，我们家女用人的月钱也才两元钱”，杨苡回忆她的母亲也嘀咕过“怎么那么贵？！”\n高昂的学费将学生的出身筛选一遍，确保入校生源都是像杨苡这样的名门小姐，并将冯德福这样的小门小户拒之门外。但同样也是高昂的学费，确保这座学校可以营造一个伫立在贫民窟中的教育天堂。尽管校园与外面的贫民窟存在的贫富差距判若云泥，但是校园内却可以保持一种友善平等的教育环境，“友善、平等待人，按照中西的教育，这就是有教养；爱显摆、自以为高人一等，就是没教养了”，同学之间可以不必在意对方的身份高低，而平等友善也被塑造为一种有“教养”的理念。“所以我们不大关心身份高低，是穷还是富，人人都是姐妹”。因此，即使是像冯德福这样出身小户的女孩，在杨苡的回忆中，大家除了对她的天津话和棉袄感到稀奇之外，“也没有瞧不起她”。\n这种平等友善观念，虽然建立在巨大贫富差距之上，但并不能视为一种伪善，相反，它恰恰是对这些出身名门豪贵之家的学生们一次观念上的彻底矫正。对这些学生而言，中国旧式家族所构建的贵贱等级观念，可谓与生俱来，生长富贵让她们对身边处处可见的不平等视若寻常，甚至觉得理所应当，这种环境不是生长出骄奢与自大，就是滋生出压抑与自卑，没有人性的温情，有的只是利害关系的虚伪与冷漠。杨苡自己就是这种环境的受害者，杨家的一系列悲剧也无不根植于此。但中西女校的平等友善的教育环境，不能不说对杨苡来说是一种心灵上的救赎，让她能够感受到家族贵贱等级的压抑之外，人与人之间还有这样一种无所谓贵贱高低，人人互敬互爱的相处模式——对生长在如此压抑环境中的小女孩来说，这毫无疑问就是轻抚身心的冬日暖阳。\n“从一开始，我就喜欢上了中西。喜欢老师，喜欢学校的环境，当然更喜欢和同学在一起。在家里我常会觉得闷，没人玩，在学校再没这感觉了。有那么多的同龄人，接触那么多新鲜的东西，日子变得有意思多了。”回忆中西女学的十年学生生活，杨苡有的只是轻松与愉悦，因此，她将这段囊括了自己从童年到少年的中西女校时代，称之为“翡翠年华”。\n杨苡读书期间拍摄的“艺术照”。\n那是充满歌声的年华，“中西的歌声不断，就是最好的素质教育”，将近一个世纪后，杨苡依然记得八岁时学到的第一首儿歌“小孩子到菜园去，菜园去，菜园去，在那里采菜给兔儿吃，兔儿吃，兔儿吃……”杨苡或许会同意亚里士多德的名言，“音乐是最接近灵魂的事物”——灵魂就像小船一样随着音乐的旋律起伏。她可以随着Brighten the Corner Where You Are（《你在哪儿就在哪儿发光》这样的歌曲变得乐观向上，也会在“我曾记得梦中见你，你是若即若离，今夜却在月下相逢”这般淡淡哀伤的歌声中初尝感伤的滋味。\n她也体会到了爱恋的朦胧滋味，爱恋的对象是她的一位年长的学姐，“我爱上了高我两级的蔡惠馨，英文叫Mable，外号叫Marble（大理石的意思）”。尽管这只是一种仰望与企慕的单恋，但这种爱“没有犯罪感，大大方方的”，更像是友谊向前迈进了更深的一步，将对方当做自己心声与恋慕的容器，倾诉喜爱，也倾诉苦闷——爱并不仅仅只有肌肤之亲一种诠释，心灵上的契合，灵魂上的共振，也是爱。\n吴华英和杨苡同班，比她大一岁，所以称她“华英姐”。\n秋\n“中西的生活，多少可以说是象牙塔式的，和我后来到昆明到西南联大比起来，真有几分与世隔绝的味道，就像中西在‘中国地’，出了校门就是另一个世界。”\n诚如杨苡在回忆中坦直的表述，那里确实是一个洋溢着平等、友善与爱的象牙塔。那道庄严优雅的校门，不仅将“中国地”的贫苦与混乱隔绝在外，也将那个腐朽而窒闷的“家”屏蔽开来。从某种意义上说，中西女校几乎成为了杨苡逃离旧式家族的一片世外桃源，如果没有这个避难所，几乎很难想象她将来的人生将会走向怎样的道路，毕竟，“大公主”的遭际，就像阁楼上疯女人的幽灵一样，在那个泥沼腐水一般的家里向她招手，随时准备攫住她的头发，将她拖进堕落的沉沦当中。\n但从某种程度上说，中西女校与她的家庭有一个令人悚然的共同点，那就是纯粹。它们固然提供给杨苡的东西迥然不同，但它们都建造起一个与世隔绝的稳定环境，它们都是精致的金丝笼，只是饲养的方法不同而已。纷繁复杂的外部世界，民间的疾苦、社会的动荡，除了偶一瞥之的那一瞬之外，几乎与她无关。而恰恰在她就读中西女中的十年，正是中国社会最纷繁复杂的时间。从国民革命北伐、中原大战，到九一八事变、华北事变、卢沟桥事变，内忧外患纷至沓来，战乱魔鬼就在咫尺之遥处徘徊。\n许多年后，杨苡依然记得小学时代的一桩往事，那是在一天下午，学校忽然让学生赶快回家，让家里来接，学校里顿时大乱，杨苡也从窗户里看见校工在用铁丝网把学校围起来。校外接人的车大呼小叫，这是杨苡头一次体会到兵荒马乱的紧张。\n年幼的杨苡当然不知道外面发生了什么。那是在1928年的夏天，国民革命军一路北伐，直指天津，掌控天津的奉直军队扬言武力顽抗，将大批军队调往津城驻扎，军纪败坏的散兵游勇遍布街巷，任意劫掠，商户铺面纷纷闭门关张，各国列强也借口保护侨民，调派军队。位于意租界内的《益世报》在6月8日的报道中如是描述当时的紧张气氛：\n“连日以来，天津四郊大军云集，商民受种种刺激，纷逃租界之中，小民胆怯，畏兵如虎，亦情理之常。而各国军队亦复手忙脚乱，如临大敌在前，除在墙子（新墙子）严密布防，安设机枪外，自昨朝以来，法国多数军人，背负砂袋，在墙子河沿旧墙基上建筑垒。”\n中西女学地处“中国地”，毗邻租界，正当紧张局势的风口浪尖，自然激起一片恐慌，先是从5月21日到28日停课一周，之后仅仅复课不到一周，局势骤然紧张，6月11日，北伐军与直奉军队在津郊交战，炮声隆隆，枪弹横飞，市内也横遭波及。中西女学也紧急疏散学生避难回家。\n和杨苡一同念书的姐姐催着拉住她一起逃离校园，因为催得紧，杨苡随身携带的暖瓶都掉在地上，但就在这时，她却固执地要返回学校，因为学校里，有她带过来的小绿蚕。\n“我要拿我自己折的小纸盒装的蚕，才养的蚕，我的蚕宝宝”，哪怕被姐姐责骂，她也一定要拿回自己的小绿蚕。但最后被姐姐大骂着拖走了。\n那条蚕最终的结局，当然是饿死了。是的，那是在残酷战争中牺牲的一条再微不足道的小生命，比起那些在乱世中死得连图表上的数字都算不上的千万普通人来说，它太微渺了。\n但那一刻，杨苡内心生出的情感，却直到一个世纪后依然铭记犹新，因为那种不愿放弃弱者的勇气，那种救护生命的责任，那种出乎孩童天性的悲悯，将在她未来的人生中，支撑她直面扑面袭来的那个纷繁复杂的乱世，重新定义那个被千万人讲述了千万遍的陈词滥调：爱。\n一九三六年，十七岁，在“美丽照相馆”照的。那家照相馆在天津很有名，掌镜的就是照相馆的老板。这张他拍得挺用心，大概也比较得意，就放大了搁在橱窗里，还上了色。\n文/李阳\n编辑/宫照华 刘亚光\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1676197742169875.html",
  "source": "bjnews",
  "publish_date": "2023-02-12 18:28:53"
}