{
  "uuid": "1673762439169590",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1673762439169590",
    "title": "为了这座虚构小岛上的瘟疫，我构思了四十年 | 专访帕慕克",
    "desc": "伊斯坦布尔，这座城市是作家奥尔罕·帕慕克的忧伤与快乐所在。他回忆这座城市的历史与往昔，并将它们勾勒成小说的场景。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/1/mapj202311514035908351.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/1/mapj202311514035908351.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-01-15 14:00:30",
    "publish_timestamp": 1673762430,
    "pv_num": "8368",
    "zan_num": "465",
    "click_num": "253",
    "comment_num": "0",
    "share_num": "10",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-01-15",
    "update_time": "2025-04-18 16:50:34",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "8368阅读"
  },
  "group": [],
  "id": "bjnews_1673762439169590",
  "title": "为了这座虚构小岛上的瘟疫，我构思了四十年 | 专访帕慕克",
  "content": "为了这座虚构小岛上的瘟疫，我构思了四十年 | 专访帕慕克\n2023-01-15 14:00\n伊斯坦布尔，这座城市是作家奥尔罕·帕慕克的忧伤与快乐所在。他回忆这座城市的历史与往昔，并将它们勾勒成小说的场景。\n刚出版的新作《瘟疫之夜》也不例外。他徘徊在伊斯坦布尔的街道上，脑海中浮现着奥斯曼帝国时期的生活场景，那些世俗化的人物与活动，如今只能在小说、画笔和旧照片中得以重现。\n沉浸于伊斯坦布尔的帕慕克也同时在作品中流露了他的困扰，特别是站在现代化和重温传统这两个选择面前的时候，帕慕克也似乎变成了两个不同的小说家。\n本文出自2022年12月30日新京报书评周刊专题《徘徊伊斯坦布尔：奥尔罕·帕慕克》。\n「主题」B01丨徘徊伊斯坦布尔：奥尔罕·帕慕克\n「主题」B02-03丨帕慕克：如何建构一“座”小说\n「主题」B04-05丨《纯真博物馆》 让忧伤变成现实的建筑\n「主题」B06-07丨天真与世俗的小说家\n「主题」B08丨邓小南：选择宋史，选择以教师为天职\n撰文｜宫子\n《瘟疫之夜》\n关于这本小说的回应\n奥尔罕·帕慕克。摄影/Hakan Ezilmez\n新京报：这本书的出版给你带去了什么麻烦？\n帕慕克：\n这是一个关于如何建立国家、国家的缔造者如何出现、设置国旗、统一民族的讽刺性政治故事，它也是关于语言的神话等等。同时，它也是对奥斯曼帝国分崩离析后，土耳其人如何建设国家的现实描述。有些敌视我的人给检察官写了报告，说我对土耳其的创始人以及土耳其的国旗都发表了同样的言论，我被迫要求在法庭上出席。不过我的律师和我说，不必担心，帕慕克先生，不会有事的。我也同意这个看法。我的案件将会在安卡拉错综复杂的权力迷宫中消失，所以不必担心我，这种事在我身上经常发生。（笑）\n新京报：《瘟疫之夜》这本书你构思了40年。为什么这么久？在这40年的时间里，这个故事的构思有发生过什么巨大的变化吗？\n帕慕克：\n大概在40年前，我开始构思一本以一场发生在中世纪奥斯曼帝国的瘟疫为背景的小说，探讨检疫隔离在东方遭遇的偏见。要知道，穆斯林、土耳其人……这些东方人大多是宿命论者，他们并不把检疫隔离当回事。但我当时并没有写成这本小说，也许写这样一本书需要你阅读大量的资料才可以。之后我就开始阅读相关的书籍，了解关于隔离的书籍，关于俄罗斯和波兰的政治问题的书籍。\n经过三年半的阅读研究后，我写了这部小说。这次故事是发生在1901年的第三次瘟疫大流行，这期间又正好赶上了新冠病毒的暴发，于是在阅读这些相关资料的时候我感到很震惊。\n现在，很多人会来和我说，那些阅读你小说的人一定会感觉你很幸运吧。并非如此，我的姑妈就是在这次新冠疫情中首批感染去世的人，她的住所离我只隔着两个街道，所以当时我很害怕。我也意识到当时的我陷入了恐惧之中，然而，我小说中的人物却一点都不像我，因此我做的一个改变就是，将我当时的恐惧情绪注入到小说人物的内心，让他们表现出和我一样的对于疫情的担忧与惊惧，让他们害怕。瘟疫可是要比新冠肺炎严重得多的疾病。在这本小说里我还做了一些限制，但历史上真实的瘟疫要比这恐怖得多。\n新京报：你认为小说中的努里医生是一个英雄式的人物吗？\n帕慕克：\n很不幸的是，所有的医生，都被迫要么成为英雄，要么就被掩盖。我的回答是他当然是一个英雄式的人物，我们可不想在600页的小说中仅仅阅读一个橱柜伙计的故事。\n新京报：小说中的努里夫妇以及明格尔岛都要试图摆脱阿卜杜勒·哈米德二世的控制，你是如何评价这位苏丹的？帕特里克·贝尔福在《奥斯曼帝国600年》这本书中提到两种观点，有人认为他是个残酷的封建独裁者，也有人认为他积极地抵抗了当时西方的入侵。\n帕慕克：\n哈米德二世的品位和生活方式并不是一个典型的伊斯兰教徒，他受过西方的古典教育，他和朋友们聊天，阅读推理小说，他还在西方旅行过。但是另一方面，他的帝国——囊括了整个巴尔干半岛和中东地区的奥斯曼帝国——正在土崩瓦解，法国人，英国人，每个国家的人都对他帝国的领土虎视眈眈。所以，我想，他心里想对英国人说的是，“你们英国人正在掠夺我的帝国，如果你们这样做，我要让你们知道我是这个世界上所有穆斯林的领袖，我会让他们在巴基斯坦起义反对你们，还有印度，印度尼西亚……每一个拥有穆斯林的国家都会起来反对你们”，所以，他利用伊斯兰教作为向英国人施压的政治手段。这也就是为什么他利用朝圣，让麦加和麦地那这些地方发挥作用，他想要对世界说——看看这些来朝圣的穆斯林们吧，当他们前来朝圣时，他们都是凝聚在一起的。他发明了这样一种政治手段。\n帕慕克为《瘟疫之夜》手绘的插画，他曾表示自己儿时的梦想之一是当一名画家。\n新京报：在这座虚构的明格尔岛上，书里的一些场景描写都是基于现实的吗？\n帕慕克：\n《瘟疫之夜》是一部全景式描写，它用写实的风格描写了奥斯曼帝国最后的时日，它是由一系列关于奥斯曼帝国的细节组成的。我经常提醒自己不要遗忘这些细节。过去我经常去我外婆的房子，在她的房子里，到处都是医生和帕夏们的照片，他们的外貌看上去就和我在书里写的一样。这是我这本小说里私密的一面。所以这是一本现实主义的书，但是其中也包括了像帕夏们如何把人关进监狱这样的具有寓言性质的内容。\n新京报：从写作到成书，你对于疫情的看法有什么改变吗？\n帕慕克：\n我为这本书筹备了40年，前后写这本小说又花了大概6年的时间。我用了很长的时间阅读医生们的报告、新闻报纸、政治档案等等，我从中了解到的一个事情是，土耳其人总是同时想要两样东西——他们首先会要求土耳其当局解决病毒带来的疫情，他们会说“嘿，快让病毒停下来，政府的工作就是这个”，那么当人们提出这个要求后，土耳其会怎么做呢，当然就是实施封控了，但是在这之后土耳其又会呼吁当局不要再继续用封锁的方式消除病毒，他们会说“嘿，别碰我的生意”，“在别影响我生意的情况下终止疫情”。但是怎么样能既不影响经济又能控制病毒呢——他们却从来不讨论这个。\n《瘟疫之夜》，作者：（土耳其）奥尔罕·帕慕克，译者：龚颖元，版本：文景|上海人民出版社，2022年10月。\n从《我脑袋里的怪东西》形成的转变\n《我脑袋里的怪东西》，作者：（土耳其）奥尔罕·帕慕克，译者：陈竹冰，版本：文景 | 上海人民出版社 2016年1月。\n帕慕克是个拥有精致的建筑能力的作家，能以一砖一瓦建设出一个景深的可观世界。以至于在他的作品中，几乎无法明确作家与建筑家的界限。从新书《我脑袋里的怪东西》中，帕慕克就已经做出了令人惊喜的艺术转变，他精湛的建筑能力发生“内倾”，尽管像他过去的所有作品一样，伊斯坦布尔永远是最核心的主人公，但从《我脑袋里的怪东西》开始，伊斯坦布尔不再是单一的建筑物，单一的地图，而成为了生命历程的一部分。\n《我脑袋里的怪东西》内封原图。\n就这样，作为阅读者的我们，在慢慢理解了伊斯坦布尔这个城市同时，也理解了发生在自己的变迁。我似乎理解了为什么当年拆迁的时候，我对即将新建的现代高楼兴奋不已，但那些老顽固的住户却对于现代化的楼房没有任何兴趣。这一次，帕慕克在每个游览者的内心，都建设了一座伊斯坦布尔。\n《我脑袋里的怪东西》，形式上多少有些成长小说的意味；而较具备思想性的成长小说，要么是矛盾的成长，要么是同向的成长，总之都是双向的。人和大地在时间容器内发生令人唏嘘的变化。但无论结果如何，人肯定会衰老，而大地注定会成长，就像汉姆生小说《大地的成长》那样，一代又一代之后，人会发现最终一切的生命历程，一切的成长与改变都回归大地。相比大地而言，人不过是一位“栖居者”。《天使，望故乡》的最后，美利坚的乡村大地，依旧是那片乡村大地。\n奥尔罕·帕慕克的所有小说，几乎都建立在同一片大地（同一座城市）——伊斯坦布尔。这个城市既承担了所有历史背景，也承担了所有地图结构，是所有悲欢离合生发的漩涡中心。\n《我脑袋里的怪东西》书中插图，古老又古老的伊斯坦布尔老城，古老不仅仅是幕布或是幌子，古老就是这座城市本身。\n小说里的历史背景，不能真的像戏剧那样当成背景来写。大仲马的小说全都有很浓重的历史背景，但正如他本人所言，一切历史都不过是个幌子，《三剑客》和《黑郁金香》互换历史时间几乎不会造成任何影响。大仲马的历史背景，是平面的，是幕布；挂在后面仅供遮蔽，然后演员在台上唱念做打，前后有着巨大的分离空间。而同时，观众也不是看幕布的，而是看演员的。看基度山伯爵，而不是看拿破仑·波拿巴的保皇党。\n只是，在前期，奥尔罕·帕慕克陷入了一种过度迷恋于“立体的历史建筑”这样一种技巧中。他将所有的精力都投入到了建筑中，例如《我的名字叫红》中苏丹的细密画坊。他的艺术风格偏重于成为艺匠，用笔触建立了细腻、辉煌、反复的立体迷宫，在阅读过程中，无论读者还是作者，都化身成为迷宫内的漫步者。《我的名字叫红》就处于依赖给来访者展览石块组成的阶段；书中大量的人称视角转化把读者带入一个又一个精雕细琢的房间，欣赏富有情节与诠释力的平面壁画。\n《我脑袋里的怪东西》腰封原图，不得不承认，帕慕克中学生笔记本上涂鸦似的画风，确实很有平面壁画的感觉。\n而在新小说《我脑袋里的怪东西》，他开始将地图融入身体的生成。\n伊斯坦布尔的影响\n“奥斯曼帝国瓦解后，世界几乎遗忘了伊斯坦布尔的存在。我出生的城市在她两千年的历史中从不曾如此贫穷、破败、孤立，她对我而言一直是个废墟之城，充满帝国斜阳的忧伤。我一生不是对抗这种忧伤，就是跟每个伊斯坦布尔人一样，让她成为自己的忧伤”。\n——奥尔罕·帕慕克《伊斯坦布尔：一座城市的记忆》\n《伊斯坦布尔：一座城市的记忆》，作者：（土耳其）奥尔罕·帕慕克，译者：何佩桦，版本：文景 | 上海人民出版社，2018年4月。\n小说（名义上的）主人公麦夫鲁特是自幼跟随父亲来到伊斯坦布尔卖酸奶和钵扎的孩子。带着孩子的眼光，在生命历程中不断注视着伊斯坦布尔这座城市，注视着它在白天与黑夜的不同，注视着它在不同年代的不同姿态。就这样，这个建筑大师的脑袋灵活后，伊斯坦布尔这座城市也灵活了起来。伊斯坦布尔不再是已经完成的雕塑形式，而是一座尚未完成的城市。为什么未完成？因为麦夫鲁特的生命历程没有完成。就在这样的过程中，麦夫鲁特的生命历程，读者的阅读历程和伊斯坦布尔的历史里程融为一体。\n如果这些历程缺失了，那其余的部分也随之变得枯燥，丧失生趣。\n就这样，奥尔罕·帕慕克更换了他的建筑手法之后，开始着手于这两条脉络的连接。小说中的麦夫鲁特是一个卖钵扎的小贩，钵扎作为传统饮料在伊斯坦布尔已经越来越被遗忘，同时，正是由于这种遗忘，它又不断被人呼吁，被人珍重。\n“麦夫鲁特知道，当自己叫卖‘钵——扎’时，他内心的情感会传递给那些坐在家里的人们，这既是真实的，也是一个美好的幻想。”\n就这样，在小说中，麦夫鲁特带着他脑子里的怪念头，夜复一夜地走上街头去叫卖钵扎——虽然中间由于波澜起伏而终止过；他的奇异目光扫过伊斯坦布尔的每一条街道，以经验和记忆的方式建立了伊斯坦布尔都市。\n“城市生活的深奥，来自我们所隐瞒的东西的深奥。”在这个意义上，伊斯坦布尔街道的深邃似乎不会停止；他在街头的叫卖——从破陋混乱的一夜屋，到几十年后的现代化公寓楼——也在以独特的方式对城市进行探索和融合；作为历史的一部分，这场探索不会终止。在这部小说里，卖钵扎的麦夫鲁特——写书的帕慕克——所绘制的伊斯坦布尔地图是层叠性的，一层又一层各不相同地叠加，不是为了凸显精致的立体感错觉，而是为了看到每一层地图的不同与变化。\n我脑袋里的怪东西，或许就是这座城市里零七八碎的集合体本身,其中也包括我自己。\n虚构的明格尔岛\n而在新书《瘟疫之夜》中，帕慕克换了另一种建构世界的方式。我们已经拥有了大量优秀的以突如其来的疾病袭击为背景的小说，例如倾向于写实的《瘟疫年纪事》，倾向于人类道德选择的《鼠疫》等等， 2021年，帕慕克在土耳其出版的小说《瘟疫之夜》又再次为这类著作增添了一个书目。在创作这本小说时，帕慕克一如既往地专注，他彻底构建了一个依托于奥斯曼土耳其帝国的虚拟世界——明格尔岛。他为这座岛屿绘制了插画，以便这座岛屿的形象能以更现实的方式出现在读者的视野中，除此之外，还有虚构的历史资料和地图，在小说文本之外的这些附加创作上，帕慕克成功地让读者相信明格尔岛与其说是一座虚构的岛屿，更像是一座曾经存在但今天已经消失的岛屿。\n想想吧。帕慕克为《瘟疫之夜》手绘的插画。\n《瘟疫之夜》的真实历史背景是发生在1901年的第三次鼠疫大流行。与我们目前正在经历的疫情相比，这场鼠疫大流行带来的灾难更加恐怖，根据资料显示，它至少造成了1500万人死亡，而且一直持续到1959年才正式宣告结束。小说中，这场瘟疫也袭击了奥斯曼土耳其帝国治下的明格尔岛，于是在这座封闭的岛屿上发生了一场人类面对灾难的政治实验。1901年统治奥斯曼土耳其帝国的苏丹阿卜杜勒·哈米德二世派遣了两位医生前往明格尔岛调查瘟疫，小说有趣的地方从此开始，当努里和邦科夫斯基帕夏——两位医生的脚踩上明格尔岛的土地时，他们意识到自己首先面对的并不是瘟疫，而是政治。\n人类历史上的第三次鼠疫大流行在东西方形成了截然不同的后果。彼时的欧洲已经开发出了针对性的疫苗以及从几个世纪前的黑死病中积累的医学经验，因此鼠疫流行并没有给二十世纪初的欧洲带去过于严重的灾难。而东方并非如此。除了医学上的落后外，帕慕克在《瘟疫之夜》中还在思考政治与人生观的问题，他说，“东方人大多是宿命论者”，而在宗教氛围更浓烈的奥斯曼帝国，死亡不仅是威胁或惩戒，它还是一件所有人都无法逃脱的宿命，既然是宿命，便无法避免。这给医生们试图在明格尔岛上进行防疫隔离带去了困扰。这本小说也由此展开了一个跌宕起伏的故事。\n《瘟疫之夜》的地图，由帕慕克自己设计。\n从艺术创作而言，《瘟疫之夜》不再是以个体内心为基底进行建筑的小说，虚构出的明格尔岛充满了细节，包括岛民的日常生活，明格尔岛的民族构成，甚至语言和旗帜。如果说《我脑袋里的怪东西》将小说地图注入读者身体的方式，是经由内心的共鸣的话，那么，《瘟疫之夜》成功将虚拟岛屿注入读者身体的方式，则纯粹在于这张地图被描绘得过于逼真，使得我们每个人都不得不相信。这座岛屿有着自己的历史选择，还有后续的未来发展，帕慕克还为它专门绘制了一张地图，他是个喜欢跨越虚拟与真实界限的人，正如他为小说所做的最痴迷的尝试——纯真博物馆一样。共鸣这件事情，在帕慕克的文学世界中，不仅是内向的，它极有可能也是在物理世界中成为实在的。\n帕慕克为《瘟疫之夜》所绘的插画。\n撰文/宫子\n编辑/张进 李阳\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1673762439169590.html",
  "source": "bjnews",
  "publish_date": "2023-01-15 14:00:30"
}