{
  "uuid": "1730084327168449",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1730084327168449",
    "title": "玛格丽特·阿特伍德：爱与眷念的复返",
    "desc": "《穿过一无所有的空气》作为诗人晚年的一本合集，让人有机会看到一个更加多面、柔韧的阿特伍德。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/10/mapj202410281058462214801.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/10/mapj202410281058462214801.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/10/mapj202410281058462214801.jpg",
    "publish_time": "2024-10-28 10:58:47",
    "publish_timestamp": 1730084327,
    "pv_num": "28423",
    "zan_num": "23",
    "click_num": "203",
    "comment_num": "0",
    "share_num": "9",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-10-28",
    "update_time": "2025-04-19 13:03:31",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.8万阅读"
  },
  "group": [],
  "id": "bjnews_1730084327168449",
  "title": "玛格丽特·阿特伍德：爱与眷念的复返",
  "content": "玛格丽特·阿特伍德：爱与眷念的复返\n2024-10-28 10:58\n《穿过一无所有的空气》作为诗人晚年的一本合集，让人有机会看到一个更加多面、柔韧的阿特伍德。\n玛格丽特·阿特伍德有“加拿大文学女皇”之称，一向以睿智的思想和批判性智识著称。《使女的故事》让她在世界文坛一举成名，其乔治·奥威尔般的犀利政治视角，带有不容置疑的批判性，也因此造就了阿特伍德硬朗的、不容争辩的女性思想家和知识分子形象。虽然阿特伍德以小说家身份被熟知，但她最早是以诗人身份登上文坛的。她的诗歌写作与小说写作可以说是并驾齐驱，成为她创作的两个重要文学形式，二者相互平衡、补充。\n阿特伍德的诗歌风格往往给人以克制、犀利、强悍、集思辨与理性于一身的印象，《穿过一无所有的空气》作为诗人晚年的一本合集，则让人有机会看到一个更加多面、柔韧的阿特伍德。她不仅有犀利的历史视角，同时也是那个时刻陷入人世回忆与温情的老者。\n《穿过一无所有的空气》，作者：（加拿大）玛格丽特·阿特伍德，译者：李琬，版本：新经典文化·南海出版公司 2024年4月\n在爱与眷念中\n《穿过一无所有的空气》因屡屡触及存在与回忆，笔调幽婉，呈现出一种古典味道的经典风格。这部诗集中的诗歌写于2008到2019年，即诗人70到80岁之间，是诗人晚年心境的集中展现。诗集中关于爱与回忆这两个主题的诗歌占据了重要比例。如在《寒假》一诗中，诗人回顾了由“马芬蛋糕”“湿毛巾”“旅馆肥皂”“诡诈的帽子”“新买的T恤”“户外酒吧”等所勾勒出的黄金般的年轻时代，随着“钙质从我们的骨骼里慢慢流走”，人生开始进入老年，面对如光谱般一闪而过的人生，诗人不禁发问：“我们真的来过吗？我们以后会来吗？/我们会再来一次吗？”这既是对往昔岁月的眷念，也是对人生本质的意义追索。\n《草料脚》一诗回忆了战争期间“我”曾经参军的爱人，因战争造成残缺，一瘸一拐地迈着草料脚艰难前行，具象地写出被战争损毁的人的鲜活形象，读之令人动容；《终止》一诗以悲伤的语调书写衰老带给人的变化：“事物在磨损。手指也是。/指节变得像树瘤般粗糙。/你的手在连指套中蜷曲，/别想用筷子了，也不能系纽扣。”诗中以衰老带给手的变化这一细节，写出了年龄带给人的生理上的具体而微的转变，接着诗人用同样的手法写了脚、耳朵、喉咙的变化，勾勒了一幅触动人心的衰老图景；《护照》一诗回忆了诗人记忆中的“记不清的旅行”，展现了昔日漫游岁月的珍贵；《暴风雪》则用充满温情和悲伤的笔调，回忆了母亲临死前的时光，动情地写道：“她去了太深的深处，如一位潜水者/跃入危险洞穴”，并在诗歌的结尾处追问：“为什么我不能放开她？”母亲过去常跟她说，“让我们出去和风暴作战”，而在生命的最后，诗人期望与已故的母亲一同站在暴风雪中对抗死亡……这既是诗人对死亡的控诉，也显示了诗人要与死亡较量的决心和勇气；《黑莓》一诗回顾了采摘黑莓的旧日时光，“曾经，我以为回忆的/这位老妇人/原本是我的祖母/如今她就是我。”面对采摘黑莓的图像，诗人震惊到，自己头脑中的这一形象原本被认为是祖母，而今却实实在在地成了诗人本人！阿特伍德的诗歌企图通过经验性的回忆和叙事，挽住逝去的旧日时光，显露出女诗人心底最深处的柔软与温情。\n贯穿始终的女性意识\n阿特伍德素来被视为国际女性主义在文学领域的重要代表。她关心女性的出路问题，主张妇女的平等权利，这些观念一直是她诗歌的重要写作题材。《穿过一无所有的空气》的第二辑中，收录了一些此类主题的诗歌。《卫生课》一诗以1953年的课堂为切入点，一个居高临下的口吻对女孩们进行着“教育”：“女孩们，女孩们，女孩们，女孩们，女孩们！”诗歌开头连用的五次呼喊带有一种高度的压迫和训诫感，让我们几乎进入了少女时代的创伤性应激场域，“冷静一下！/这里不是闹哄哄的地方！/这里是教室。今天我们要谈论血。请保持安静。”似乎是一个“老到”的教师在对女孩们发布命令，她/他预设了女孩们充满“伎俩和妄言”，接下来诗歌显露了这一说话主体的真实身份——“曾是粉色明胶”显现出这是一首以“物”的口吻写就的拟人诗。“粉色明胶”作为一个发言者对女孩们进行着“教育”：“在你们的未来等待。/那时你们会需要我。/我会把只剩骨头的脸转向你们。/我会发出干涸的光芒。”“粉色明胶”试图以一个恐怖警告给女孩们一击，想要在女孩的世界里成为一种“命运”，它必然露出的狰狞，类似魔鬼的面孔，让人想到女性历史中诸多血与险恶之境……\n阿特伍德的诗歌题材广泛，处理方式和写作视角往往出其不意。她经常采用多元手法来构思诗歌，诗集中的《蝉》《蛞蝓的双重交合》《其他所有人的性生活》等诗就是以反讽的手法、出其不意的寓言性和想象力，对女性处境进行反思；《卡桑德拉考虑拒绝礼物》则以戏剧性的方式借卡桑德拉与阿波罗的故事直接映射当代女性的处境，其中“加油站里，颤抖着，蹒跚着”的当代卡桑德拉形象引人入胜，有美国画家爱德华·霍珀画作般的当代性；《发掘斯基泰人》则以考古发现的中亚草原的女性部落为对象，用极简的话语勾勒这个部落的特殊性：“女战士，带匕首的女孩，/刚毅的骑手，文身文到腋窝/满是盘绕的动物图案，和她们的武器一起被埋——”这些女性的历史并非虚构，然而这样一个能征善战的女性部落，却以“手骨被砍断，手指碎裂，头颅被砍下，被强奸……”为历史结果。诗人正是从斯基泰人的考古成果中发现并反思了女性历史的变迁，通过悲悼这些亚马孙女战士般的女性英雄，回顾并反思整个女性历史。在诗的结尾处，她提出警示，申明这一状况至今仍在“正发生”，以此提醒我们残酷对待女性的历史并未结束。\n本小辑结尾处的一首《献给遇害姐妹的歌谣》则以男中音的声音吟唱了8组套曲，既是一首献给遇害女性同胞的弥撒，同时也是对当代女性共同处境的侧面表达。“当我唱这首歌给你/你并非空无的空气/你就在这里，/一口又一口呼吸：/你和我在一起……”这一男性视角，则是一种性别理想的颂歌。\n追问死亡也追问存在\n《穿过一无所有的空气》中对死亡和存在的追问，占据了诗集的核心位置。《亲爱的人们》一诗追问死亡的同时也追问存在。“但他们在哪儿？他们不会无处可寻。/以前人们说吉卜赛人把他们带走了，/要么就是小矮人……”全诗构造为一种童话和寓言般的语调，由一个设问开始，带领我们一同探究人类存在的本质。“我们过去讲的/就是这么些故事。它们以某种方式给人安慰/因为它们在说/每个人都必定在某地存在。/但那些亲爱的人们呀，他们在哪儿？”诗歌以扣人心弦的设问方式对死者的归宿发出质问。其中，“故事”作为一种载体，承载了人类千百年来的死亡和宗教观念，而关于人的存在，关于死后世界，始终是悬而未决的另一个“故事”。在诗中，阿特伍德发出本真的质询：“他们在哪儿？”这也像在问：“我们在哪儿？”诗的结尾诗人写道：“穿过寒冷夜晚的田野，/不停地寻找，/穿过河流，/穿过一无所有的空气。”诗人的答案是一种寻找的决心。纵然一切都悬而未决，要做的是踏着虚空的踏板，探入存在之门。\n除了以上主题，阿特伍德的诗歌永远不会为了追问而放弃趣味。游戏性一直是阿特伍德诗歌的一大特征。这本诗集中的许多诗歌取材现代，写法有趣。比如《外星人到来》设想了九种外星人到来的可能情境，体现了诗人多面遐思与睿智的品格；《根据叶芝一诗首句即兴而作》则写出了诗人对于万物有灵的感受：“万物都曾有灵魂，/即使是这只蛤蜊，这块卵石。”代表着诗人晚年世界观念的变化。“……我们渴望回到那时日……我们想要投入那样深挚的关切。”显露出诗人对于人重回“荒寂”这一未被破坏的“整体”的渴望。\n如阿特伍德在诗集序言中写的：“诗歌处理的是人类存在的核心：生存、死亡、更新、变化；还有公平和不公，非正义和正义……世界的各个层面。天气。时间。悲伤。快乐。还有鸟儿。”显然，在对世界多层面的书写上，阿特伍德“周游列国”，但在生命终章到来前，她则回到了阔别已久的“精神原乡”——那个家园中的一切都镀上了一层金色的眷念与回忆。\n撰文/袁永苹\n编辑/张进\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1730084327168449.html",
  "source": "bjnews",
  "publish_date": "2024-10-28 10:58:47"
}