{
  "uuid": "1650179101168531",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1650179101168531",
    "title": "《没有个性的人》作者穆齐尔：以逗号结束的人生｜逝世80周年",
    "desc": "2022年4月15日是穆齐尔逝世八十周年，也许我们可以借此契机，走进相对陌生的穆齐尔的世界，一窥他本人及其文学的个性。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/4/mapj202241715653431210.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/4/mapj202241715653431210.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-04-17 15:06:49",
    "publish_timestamp": 1650179209,
    "pv_num": "15461",
    "zan_num": "85",
    "click_num": "337",
    "comment_num": "0",
    "share_num": "10",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-04-17",
    "update_time": "2025-04-18 20:20:40",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.5万阅读"
  },
  "group": [],
  "id": "bjnews_1650179101168531",
  "title": "《没有个性的人》作者穆齐尔：以逗号结束的人生｜逝世80周年",
  "content": "《没有个性的人》作者穆齐尔：以逗号结束的人生｜逝世80周年\n2022-04-17 15:06\n2022年4月15日是穆齐尔逝世八十周年，也许我们可以借此契机，走进相对陌生的穆齐尔的世界，一窥他本人及其文学的个性。\n穆齐尔往往和卡夫卡、乔伊斯、普鲁斯特并列在一起，被视为现代主义文学所抵达的高度的证明，不过尽管没有确切的数字统计，大致可以推断出的是，穆齐尔是几个人里被阅读和讨论最少的一个。从几人的照片给人留下的印象看，穆齐尔也相对不太讨喜，他似乎在用一张面无表情的脸提示着自己的代表作：《没有个性的人》。而无论是卡夫卡那双让人既恐惧又羞愧的澄澈眼睛，还是乔伊斯自信又高傲地岔开双腿、两手插兜，或是普鲁斯特略带贵族气息的坐姿和微扬的下巴，都能彰显出他们的部分个性和内心世界，让人印象深刻。\n在《没有个性的人》中，穆齐尔把主人公乌尔里希设定为“没有个性的人”，而他对“个性”的定义则具有否定意味，因为在穆齐尔看来，在一个人身上表现为“个性”的东西无非是既定规则、习俗、惯例乃至外部世界的一切对“我”的塑造甚至宰制，这些看似具有鲜明特征的“个性”其实和个人内在的独特性没有关系。\n关于这一点，徐畅在《现代性视域中的“没有个性的人”》中有详细、精当的阐述。穆齐尔本人曾说：“我就是没有个性的人。”这句话很像是在简单复制福楼拜的那句名言——“我就是包法利夫人”。\n实际上，穆齐尔本人很难说是他所定义的“没有个性的人”，而是有着丰富曲折的人生经历，又在这些经历的影响下书写着自己极具原创性的作品。\n2022年4月15日是穆齐尔逝世八十周年，也许我们可以借此契机，走进相对陌生的穆齐尔的世界，一窥他本人及其文学的个性。（导语：张进）\n本文出自《新京报·书评周刊》4月15日专题《罗伯特·穆齐尔的个性——纪念穆齐尔逝世八十周年》的B02-B03。\n「主题」B01丨罗伯特·穆齐尔的个性——纪念穆齐尔逝世八十周年\n「主题」B02-B03丨以逗号结束：穆齐尔的生平、个性与写作\n「主题」B04-B05丨怎样去安顿现代人无家可归的灵魂？\n「主题」B06丨《在世遗作》在安稳的生活中是没有如此美的东西的\n「文学」B07丨 《唯一的故事》检视叙事本身的遮蔽\n「文学」B08丨毛尖 我们都是这个时代的APP\n撰文丨徐畅\n穆齐尔，生于1880年，奥地利作家，二十世纪最重要的德语文学作家之一，与卡夫卡、乔伊斯、普鲁斯特并列为二十世纪最重要的伟大作家。代表作有《没有个性的人》《学生托乐思的迷惘》《三个女人》《在世遗作》等。\n1942年4月15日中午，流亡瑞士的奥地利作家罗伯特·穆齐尔在日内瓦的临时住所中突发脑溢血，猝然离世。就在当天上午，他还在书桌前修改着自己的小说文稿，这部小说就是后来人们熟知的《没有个性的人》——二十世纪现代主义文学最伟大最著名的作品之一。\n在此之前，小说已经出版了两卷（1930/1933年），共一千多页。数十年来，不知多少书迷和研究者曾经好奇过一个问题：如果穆齐尔没有英年早逝，《没有个性的人》会有一个怎样的结局？这个问题当然已经不可能有答案了。不过穆齐尔在世时曾说过，他想用一个写到一半的句子作为这部小说的结尾，结束全书的，应该是一个逗号。\n穆齐尔是在浴室里突然发病的，据他的遗孀后来说，当她发现他时，他脸上的表情是一种“嘲弄和轻微的惊讶”。作为一位杰出的反讽大师，或许他在临终前最后一刻所想的，恰恰是命运安排的这个反讽：先以逗号结束的，竟然是他的人生。\n穆齐尔曾经说过：“我就是没有个性的人。”但实际上，不同于其小说书名对现代欧洲人精神和情感结构的诊断，穆齐尔本人和他的写作有着鲜明的个性。他从小所受的是军事和工程技术教育，后来虽然弃工从文，却始终以科学的“精确性”标准来要求自己的写作。在这样的要求下，他以近乎固执的坚持在小说中精细而缓慢地推进着艰深的思考，努力为19世纪末至20世纪三十年代欧洲大地上各种纷乱复杂的思想潮流和文化派别绘制精神肖像。\n尽管他在《没有个性的人》中把人的阶级性格、职业性格、民族性格等等属性视为非本真的“他者”因素，但他本人的秉性与文学个性却恰恰与他的成长道路、教育背景以及生平际遇有着密不可分的关系。\n穆齐尔文学博物馆外墙上的涂鸦。\n军官、工程师和实验心理学家\n1880年11月6日，穆齐尔出生在今天奥地利克恩滕州的克拉根福市一个富裕的上等市民家庭。在他出生时，克恩滕还是哈布斯堡王朝治下奥匈帝国的一个公国。他的家庭属于有教养的中产阶级公职阶层，该阶层在哈布斯堡王朝享有仅次于贵族的崇高社会地位，其成员往往通过接受高等教育而进入国家军事、行政管理及文化教育等领域担任要职。穆齐尔的父亲阿尔弗雷德·穆齐尔是一位工程师兼理工大学教授，曾获得内廷参事头衔，并在退休后（哈布斯堡王朝终结之前不久）被册封为贵族。他的母亲赫尔敏是欧洲铁路先驱之一弗兰茨·克萨维尔·贝格奥尔的女儿。他的叔伯等其他长辈亲属们担任过的职务包括总参谋部军官、铁路工程师以及州法院职员等。穆齐尔早年的求学道路就是沿着这一阶层和家庭传统轨迹展开的。\n7岁的穆齐尔。\n1894年，13岁的穆齐尔被送到位于今天捷克境内的麦里施-魏斯基尔岑军事实科中学就读。在他之前4年，另一位日后将为奥地利文学带来巨大声誉的德语诗人莱纳·玛利亚·里尔克也曾进入这所学校就读。严苛的军事化管理和对个体情感需求的漠视，让这些青春期少年的日子并不好过。里尔克是因病提前退学的。成年后的他写了一篇名为《体操课》的短篇小说来隐晦地抨击这种军事中学的教育方式，有研究者认为，他终生都未能克服少年时期的军校生活带给他的阴影。穆齐尔的情况表面上看稍有不同，他顺利完成了麦里施-魏斯基尔岑中学的学业，并于1897年作为候补军官进入维也纳的奥匈帝国军事技术学院继续深造。然而，1906年发表的处女作小说《学生托乐思的迷惘》表明，这段寄宿生活对于穆齐尔来说同样是一段充满迷惘和痛苦的日子。这部后来被认为是对纳粹时代的提前预演的小说，讲述的是一个由暴力、欺凌、性和迷惘构成的残酷青春校园故事，其中的主要人物和事件都以麦里施-魏斯基尔岑中学的真实人物和事件为原型。\n进入维也纳军事技术学院不久，穆齐尔在弹道学课程中表现出工程技术方面的不俗才能，这促使他很快调整了职业规划。1898年1月，他开始在布尔诺的德意志理工大学学习机械工程，并于1901年通过国家考试，成为一名工程师。1890到1910年的大约二十年，是人们对于进步和“现代机器精神”充满信仰的一段时期，欧洲各国产生出一批技术型官员，而年轻的穆齐尔也有志成为这样的官员之一。和他笔下的多个小说主人公一样，他崇尚冷静客观、理智务实的工程师精神。但也正是在这个时期，穆齐尔开始意识到现代欧洲精神生活的一个根本弊病，那就是理性与情感的严重割裂：一方面是以他父亲为代表的上一辈工程师们把心灵和情感需求贬低为一无是处的多愁善感，另一方面则是情感主义者们拒绝甚至敌视科学和理性，只是一味地抱怨灵魂的丧失。\n年轻时的穆齐尔。\n或许就是在这个时期，试图将“精确性与心灵”统一起来的思想已经在年轻的穆齐尔心里初现端倪。在他看来，数学、物理和机械技术知识的价值主要还不在于改造自然，而在于更新人的思维和情感方式，从而创造一种新的人。像他后来笔下的乌尔里希一样，他“不是从科学的角度，而是从人性的角度爱科学”，心灵、情感和道德领域才是他真正关心的。后来，当他开始创作《没有个性的人》时，这种思想还深刻地影响了他的写作风格。因为不满于同时代人“在心灵问题上太缺少理智”，他力求在自己的作品中理性精确地观察、描摹和剖析一切：人、精神类型、社会现象以及历史事件的“幽灵”。对于自己与同时代其他作家在写作风格上的区别，他给出的解释恰恰是：“因为我是一名工程师。”\n1903年，22岁的穆齐尔放弃了在斯图加特工业大学的学术助理职位，怀着融合科学理性与心灵情感的愿望前往当时的艺术和科学圣地柏林，在弗里德里希·威廉大学（今洪堡大学）注册入学，主修哲学和心理学，辅修数学和物理。心理学在当时还是一个颇为年轻的新兴学科，穆齐尔的专业选择很可能受到了他此前阅读的奥地利哲学家恩斯特·马赫著作的影响，后者所主张的心理物理一元论无疑颇能投合他融合自然科学与心灵情感的志趣。这段在柏林的学习也在他后来的作品中留下了痕迹，比如短篇小说《乌鸫》中对声音感知的描写、《没有个性的人》中关于颜色的议论等等，显然都受到了他的导师、哲学家和心理学家卡尔·斯通普夫的实验心理学研究的影响。\n文学之路、战争与逃离中产阶级生活\n与作为工程师、实验心理学家的职业道路同时，穆齐尔生命中的另一条轨迹也在平行发展着，那就是文学。像大多数敏感多思的青春期少年一样，穆齐尔十几岁时就创作过一些诗歌，二十岁左右时，他还曾在布尔诺的报纸上发表过几篇短小的文学练笔。然而，如果没有《学生托乐思的迷惘》，他生命中的这条文学之路也许会像大多数人一样逐渐荒芜并最终消失。\n《学生托乐思的迷惘》，作者：罗伯特·穆齐尔 译者：罗炜，版本：99读书人·人民文学出版社，2012年9月。\n《托乐思》是穆齐尔1902年左右在斯图加特理工大学担任学术助理时期开始创作的，1906年出版后得到阿尔弗莱德·凯尔和弗兰茨·布莱这两位当时的重量级评论家的好评加持，获得了不小的成功。穆齐尔原本在学术道路和自由作家身份之间摇摆不定，这部处女作的成功促使他在博士毕业后拒绝了格拉茨的一个实验心理学助理职位，开始专心从事文学创作。\n三十多年后，已经走完生命大半旅程的穆齐尔在一篇日记里回顾这次人生道路的选择时写道：“当时根本不知道，不充分利用自己的机会，在生活中是多么危险。”但没有人能够预见未来。那个时候的穆齐尔或许以为，尽管自由作家的职业不够安稳确定，但他还有父母的财产可以依赖，殊不知仅仅几年后，他生活中的一切都将发生天翻地覆的变化。\n穆齐尔1913年写给弗兰茨·布莱的信。后者是卡夫卡的密友。\n《托乐思》的成功未能延续下去，这之后创作的两个短篇作品反响平平。1910年，已届而立之年但在经济上仍未独立的穆齐尔返回奥地利，通过父亲的介绍在维也纳理工大学谋得了一个图书馆管理员的职位，并于次年与妻子玛尔塔·穆齐尔结了婚。然而无论是枯燥乏味的图书管理员工作，还是与玛尔塔的婚姻生活都令穆齐尔感到逼仄和束缚。1913年，他以一份患有“严重心脏神经官能症”的诊断证明辞去了图书馆的工作。之后不久，他获得了一个在柏林《新评论》杂志的工作机会，负责联络和帮助当时一些年轻的表现主义作家。他迅速启程前往柏林，并于1914年1月在《新评论》入职。七个月后，第一次世界大战爆发，他以预备役军官身份奔赴了意大利前线。\n其实穆齐尔原本是可以留在后方的，毕竟他一年前还因心动过速和神经衰弱而无法胜任图书管理员工作，但他却选择了走上前线。一个重要的原因是此时的他深受弥漫在战前德奥两国的群体性狂热的影响，他于1914年9月发表的支持战争的文章《欧洲性、战争、德意志性》是无可争议的证明。\n席勒画作。\n对于那段时间的狂热情绪，多年后的他称自己仿佛感染了一场疾病：“战争像一场疾病，准确地说像疾病伴随的高热，侵袭了我。”不过促使穆齐尔走上前线或许还有另外一层原因，那就是一种隐隐的渴望：逃离由一成不变的工作和婚姻生活构成的中产阶级平庸日常。\n事实上，穆齐尔此前选择自由作家的道路，除了确有文学上的雄心壮志以外，可能也有一部分原因是想要偏离其父母一代循规蹈矩的中产阶级生活。或许是来自于其热爱艺术并且有些神经质的母亲，也或许是源自时代精神中某种蛰伏已久的对平静生活的厌倦，穆齐尔性格中有一种不安分的成分，促使他一次次地偏离家庭和阶层的既定轨道。这种偏离和脱轨的冲动，体现在他二十岁前后在布尔诺度过的放荡混乱的日子，体现在他对能带来安稳生活的职业道路的一次次放弃，体现在他1914年夏天对战争的狂热，也体现在《乌鸫》的主人公神秘的离家出走，更体现在乌尔里希内心深处的犯罪冲动上——《没有个性的人》第三部“进入千年王国”的另一个标题正是“罪犯们”。\n战后岁月与《没有个性的人》\n穆齐尔入伍后主要驻扎在奥匈帝国的意大利边境，这里在战争初期相对平静，但后来也发生了激烈的战斗。穆齐尔本人有过不止一次与死亡擦肩而过的经历。正如《乌鸫》所描述的，濒死体验在他这里获得了某种神秘色彩，一种近乎骄傲的受选感和洗礼感。1916年4月，在一场重病之后，他终于离开战场，接手了蒂罗尔《士兵报》的编辑工作。1918年战争结束时，穆齐尔在维也纳的军事新闻部工作，这段时间接触到的相关文件对于他洞察战争背景、了解奥匈帝国晚期各种社会和经济关系起到极大的作用，成为他后来描绘“卡卡尼亚”社会背景时的重要知识资源。\n一战结束，战前的狂热情绪也随之消失殆尽。穆齐尔在日记中曾写道：“五年的战争奴役窃取了我生命中最好的一段时间。”但战争带来的影响远不止于此。战后初期，维也纳的生活条件急剧恶化，穆齐尔父母和妻子的财产大幅贬值，几乎萎缩殆尽。像很多同时代人一样，穆齐尔根本无法维持战前的生活水平，如果没有教育家、社交名媛欧根妮·施瓦茨瓦尔德专为贫困艺术家和知识分子设立的救助机构，他和他的妻子甚至有可能挨不过1918和1919年德奥历史上两个有名的“饥饿冬季”。这段时间，在报纸上发表杂文随笔是穆齐尔的一个重要收入来源。\n席勒画作。\n1920年代是穆齐尔经济困顿生活的开始，也是他创作力最旺盛的一段时期。为了弥补被战争中断的创作热情，他拟定了大量写作计划，并先后出版了剧本《空想家》和短篇小说《三个女人》等作品。这些作品获得了评论界的认可，为穆齐尔在1923年和1924年先后赢得了克莱斯特奖和维也纳艺术奖。但尽管如此，战前由《托乐思》带来的商业成功并未重现。被穆齐尔寄予厚望的剧本《空想家》出版后惨遭失败，据穆齐尔传记作者科里诺统计，该书在十七年里只卖出不到2000册。为了维持生计，穆齐尔在那段时间里为布拉格的媒体写了大量戏剧评论。\n《三个女人》，作者：罗伯特·穆齐尔 译者：朱刘华，版本：译林出版社，2013年8月。\n也是在这段时间，穆齐尔开始了他人生中最重要的作品《没有个性的人》的写作。这部小说有好几个前身，除了1920年代的《间谍》《拯救者》《孪生妹妹》以外，《没》中某些人物的早期雏形甚至可以追溯到1903年。早在那时，穆齐尔就曾有过创作一部“伟大的小说”的念头。而当战后重拾这份雄心壮志时，他希望这部小说能够囊括自己迄今为止所有未完成的“哲学和文学计划”，要包含“至少一百个人物”作为“当代人的主要类型”。然而，随着《没有个性的人》开始写作，穆齐尔也踏上了自己人生后半段的痛苦旅程。1924年，他的父母相继去世。随后他自己逐渐出现越来越多的身体健康、神经系统和情绪方面的问题，多次出现的写作阻滞迫使他不得不寻求心理医生的帮助。此时的他已经几乎不再写戏剧评论，除了罗沃尔特出版社为小说提供的预付款外，埋首于自己伟大著作的他全无其他收入。1930年，在穆齐尔步入50岁那年，《没》的第一卷在一拖再拖之后终于完成，彼时的他“家里只能维持几周的生活了”。\n《没有个性的人》，作者：罗伯特·穆齐尔 译者：张荣昌，版本：上海译文出版社，2021年8月。\n1931年11月，为了更直接地感受德意志精神生活的各种张力和冲突，穆齐尔再次迁居柏林。这段时间里，由于罗沃尔特出版社自身也卷入经济危机的漩涡，《没》的预付款停止了。1932年，无法维持生计的穆齐尔几乎走到自杀边缘。幸得艺术史家库尔特·格拉泽和银行家克劳斯·品库斯组织了一个非官方的穆齐尔协会，为穆齐尔夫妇提供生活所需的经济帮助。1932年12月，《没有个性的人》第二卷第一部分完成。仅仅一个多月后，希特勒上台，紧接着便发生了5月的焚书事件。穆齐尔和他的犹太裔妻子被迫离开柏林返回维也纳。\n被遗忘的最后岁月\n穆齐尔1935年。\n无论是在过去的奥匈帝国时期，还是在一战以后，奥地利讲德语的作家和艺术家都严重依赖于德国的文化产业，德国的出版社、报纸和剧院是他们推广自己作品的最大平台。因此，希特勒上台后，不仅德国国内不符合纳粹思想的作家作品受到大规模禁制，奥地利的德语作家也面临着同样的命运。1935年，出于经济上的窘迫，穆齐尔曾将自己以往发表在报刊上的短小文章集结成册出版，题为《在世遗作》。这本文集中有一些杰出的讽刺小品，对时局有明显的批评意味。穆齐尔在一封私人书信中曾经说，他想用这本小书来传递一点不肯被同化的信号。不出意外，纳粹德国迅速捕捉到了这个信号，很快便在德国禁止了这本书。而在纳粹压力之下的罗沃尔特出版社也早已停止宣传推广他的其他作品。从此以后，穆齐尔逐渐消失在公众的视野里。\n《在世遗作》，作者：罗伯特·穆齐尔 译者：徐畅，版本：涵芬书坊 | 商务印书馆，2018年2月。\n1938年3月，德国吞并奥地利；8月，穆齐尔踏上流亡之旅；10月，纳粹宣布在德意志帝国全境禁止《没有个性的人》；1940年4月，穆齐尔的全部作品都被列入“第三帝国1941年有害和不受欢迎的作品名单”。此时的穆齐尔已经和妻子辗转来到日内瓦，但是在瑞士的几年里，他再未公开发表过任何评论和演讲，因为一旦引起注意，他和他的犹太裔妻子有可能被声明中立的瑞士当局驱逐。可以说，在穆齐尔生命的最后几年，在战火纷飞的欧洲大陆上，几乎已经没有人还记得这位作家的存在。\n就是在这样一种彻底被遗忘的状态中，穆齐尔按照自己一贯的严苛写作要求孜孜不倦地继续工作着。作为一个真正的完美主义者，他反复修改1938年离开奥地利之前从出版社取回的《没有个性的人》第二卷第二部分20章文稿的校样。不同于小说前两部占主导地位的轻快反讽基调，这20章所属的小说第三部描写的是乌尔里希与他的妹妹阿加特共同体验到的充满神秘气息的“另一种状态”。他去世当天正在修改的题为“夏日的气息”的一章，被一些评论者认为是德语文学最优美的文字之一。\n事实上，从1932年底到1942年离世，在近十年的时间里，《没有个性的人》的写作一直停滞在乌尔里希与阿加特交谈的部分。虽然经济困境、健康原因、颠沛辗转的流亡生活以及生命的猝然终止等多种原因加在一起，共同导致这部二十世纪最伟大的德语长篇小说最终成了未竟之作，但穆齐尔本人的个性，他对于“精确性”的严苛要求，也是导致作品的进展过于缓慢乃至近乎停滞的一个不可忽视的因素，然而，也正是这种个性，赋予了《没有个性的人》以出类拔萃的复杂、深邃和宽广品质。\n克拉根福的穆齐尔文学博物馆。\n作者｜徐畅\n编辑｜张进 李阳\n校对｜薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1650179101168531.html",
  "source": "bjnews",
  "publish_date": "2022-04-17 15:06:49"
}