{
  "uuid": "1711270696168448",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1711270696168448",
    "title": "托马斯·伯恩哈德 | 看，那些活在镜子里的人",
    "desc": "从揭开社会的面具，到撕毁一个人内心的面具，这都让伯恩哈德的写作对于很多人来说难以忍受，从某种意义上来说阅读他的作品是让人内心撕裂的，但是一旦开始接纳了他书中的某一页，就会发现，这位作家审视世界的目光，敏锐得令人可怕。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/3/mapj20243241658151809513.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/3/mapj20243241658151809513.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/3/mapj20243241658151809513.png",
    "publish_time": "2024-03-24 16:58:16",
    "publish_timestamp": 1711270696,
    "pv_num": "21308",
    "zan_num": "243",
    "click_num": "410",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-03-24",
    "update_time": "2025-04-19 05:15:34",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.1万阅读"
  },
  "group": [],
  "id": "bjnews_1711270696168448",
  "title": "托马斯·伯恩哈德 | 看，那些活在镜子里的人",
  "content": "托马斯·伯恩哈德 | 看，那些活在镜子里的人\n2024-03-24 16:58\n从揭开社会的面具，到撕毁一个人内心的面具，这都让伯恩哈德的写作对于很多人来说难以忍受，从某种意义上来说阅读他的作品是让人内心撕裂的，但是一旦开始接纳了他书中的某一页，就会发现，这位作家审视世界的目光，敏锐得令人可怕。\n托马斯·伯恩哈德，一个世界级的作家，同时也是一个世界级的令人恼怒的家伙。作为奥地利人，他在作品中大肆抨击奥地利国家和民众的麻木不仁以及心智愚钝；身为作家，他在作品中贬低了一系列艺术家、哲学家和小说家；作为获得过德语最高文学奖项的人，他对文学奖十分抵触，在每一次的颁奖典礼讲话上都要语出惊人，痛骂文学奖和奥地利社会，让在场听众扬长而去——他这么做的原因，是因为在他看来，整个奥地利社会与文学界都是生活在镜子里的虚伪面具。人们用这些镜子里反射的光亮景象，来掩盖那本体的冷漠与空洞。\n不愿看到华丽面具被砸碎的人们无法容忍他，在奥地利他因为一系列作品和代表作《英雄广场》的公演而遭到人身攻击，后续的文学奖委员会对他避之唯恐不及，官方对他更是喜欢不起来。然而，这无碍于伯恩哈德在文学上的成就。他贯彻整个创作生涯的辛辣甚至傲慢无礼的批判式写作，不仅开创了奥地利新文学的景象，让后来的作家们从他的作品中汲取最为重要的敏锐思想，他的作品也在现实中不断改变着奥地利社会，让奥地利从一个二战后躲避历史反思的国家变成了主动承认自己对纳粹罪行负有责任的国家。\n伯恩哈德的作品不仅批判着奥地利社会的面具，也在不断用不留余地的方式批判自己身上残留的面具，他在书中毫不留情地暴露自己内心的缺点。从揭开社会的面具，到撕毁一个人内心的面具，这都让伯恩哈德的写作对于很多人来说难以忍受，从某种意义上来说阅读他的作品是让人内心撕裂的，但是一旦开始接纳了他书中的某一页，就会发现，这位作家审视世界的目光，敏锐得令人可怕。\n本文出自新京报·书评周刊2024年3月22日专题《托马斯·伯恩哈德：看，那些活在镜子里的人》中的B02-03版：\nB01「主题」托马斯·伯恩哈德：看，那些活在镜子里的人\nB02-B03「主题」托马斯·伯恩哈德|众说纷纭的面孔\nB04-B05「主题」那些被命运肆意砍伐的沉落者\nB06-B07「历史」当科学的法则跃升为道德的律令\nB08「主题」伯恩哈德的作品，为何对人文艺术充满敌意\n撰文｜宫子\n如果只看照片的话，很难将托马斯·伯恩哈德和他的作品风格联系起来。照片里的托马斯·伯恩哈德总是嘴角微微上翘，带着一股漫不经心的微笑。不管那笑容意味着轻盈还是不屑，不管他眼睛里流露出的是一股从容自信还是对眼前人的敏锐观察，总之带着笑容的伯恩哈德还是让人感觉相对亲近的。然而，当你翻开他的作品后，会发现在整个儿世界文学范围内也找不出几个比伯恩哈德更加冷硬的人了。\n坐在公园长椅上的伯恩哈德。\n面孔一\n备受推崇又备受嫌弃的文学大师\n谈到现代奥地利乃至德语文学，托马斯·伯恩哈德已经成为了一个令人仰望的标识。诺奖得主耶利内克声称他们这些作家都是伯恩哈德的财产，诗人英格褒·巴赫曼认为是托马斯·伯恩哈德让他们那代人见识到了什么叫做新文学，乔治·斯坦纳在评论中写道，“伯恩哈德将黑暗、冷酷与歇斯底里的视角引向了文学的崇高”，包括被称为“作家杀手”的德语批评家马塞尔·赖希-拉尼茨基，也对伯恩哈德不吝赞誉之词，认为“最能代表当代奥地利文学的只有伯恩哈德”。如果说一个作家拥有如此多的赞誉，那么他想必应当斩获了大量的文学荣誉，或者他的书籍想必应该陈列在奥地利的畅销柜台中成为该国人心中的国民作家。\n但是伯恩哈德并非如此。\n在这些经典的作家和文学评论家之外，伯恩哈德并不受到其他人的欢迎，奥地利政府上层的人不欢迎他，普通的奥地利民众也不欢迎他，包括文学圈里的不少人也对他没有好感。（当伯恩哈德被翻译到国内后，国内读者喜欢他的人也并不多，因为他写的既不是通常意义上的故事，使用的语言也属于虽然简单但并不亲切的那一类）在获得了德语文学的最高奖项毕希纳文学奖后，伯恩哈德便几乎没有染指过什么其他重磅的文学奖项。这其中的原因之一，是伯恩哈德自己用各种方式拒绝了这些文学奖，假如说在伯恩哈德获得毕希纳文学奖后的发言——“我要感谢德国语言文学科学院颁奖给我，实话实说，我感谢的是数目不菲的奖金”——还算得上相当保守的话，他获得奥地利国家文学奖后的发言可以说得上惊世骇俗。这位德语作家当着在场的奥地利文化部长等一系列官员发言，“我们是奥地利人，我们麻木不仁”“国家注定是一个不断走向崩溃的造物，人民注定是卑劣和弱智”，直接让在场的奥地利文化官员拂袖而去，此后即使有些德语界的文学奖项选定了伯恩哈德作为获奖者，也不敢再邀请这尊大佛来做什么演讲了，都是私下颁奖授予奖金了事。另外，伯恩哈德本人也一再表示自己对文学奖项的不屑与批判。\n托马斯·伯恩哈德的文学风格和言行，很容易让人想起另一位用德语书写的奥地利作家彼得·汉德克。一直不被西方知识分子喜欢、被称为包庇南斯拉夫施暴者的彼得·汉德克在几年前获得了诺贝尔文学奖，对此，汉德克表示完全没想到诺奖会颁发给自己。如果说汉德克只是没想到的话，伯恩哈德则是在自己的发言中明确表示自己不会接受诺贝尔文学奖，他告诉不断为自己提名的德国国际文学笔会，即使诺奖授予了他，他也会拒绝接受。为什么伯恩哈德如此攻击奥地利政府、人民以及文学界，还是会有如此众多的奖项青睐并推崇他呢？伯恩哈德在文学奖上的遭遇，也许正和他的代表剧作《英雄广场》给他带来的反馈一样。在《英雄广场》这部创作于1988年的戏剧（也是伯恩哈德的最后一部戏剧）种，作家将上世纪八十年代的奥地利人完全描述为一群纳粹的子民，大力书写奥地利社会的麻木冷漠以及奥地利文化人士的软弱和虚无。在排练演出之前，《英雄广场》就收到了大量抨击，从奥地利政府到普通民众纷纷出来抗议这部戏剧，但是在《英雄广场》公开演出的时候，现场观众爆发出的喝彩声经常迫使演出中断，最后时长两个半小时的戏剧硬是用了五个小时才演完。人们争相购票观看这部震撼了整个奥地利的戏剧。\n而在绵延不绝的喝彩声背后，则是嘘声、横幅抗议甚至死亡威胁。伯恩哈德在采访中回忆，那个时候自己和出版商的经验不足，竟然公开了自己的居住地址，于是在接下来的生活中，伯恩哈德家的玻璃经常被外面人用石头砸碎，围绕着伯恩哈德居所的抗议和攻击几乎没有休止。在一次公园散步中，一个奥地利女士直接冲到伯恩哈德面前恶狠狠地盯着他，告诫作家，“你早晚会缓慢而痛苦地死去”。伯恩哈德同时成为了奥地利人最期待也最憎恶的作家，他在每一部作品中的辛辣批判，对奥地利社会面具的撕扯，以及对奥地利不留情面的揭露，让他成为了一个以“刻薄”“毒辣”“夸张”甚至“法西斯倾向”为标签的作家。\n《英雄广场》，作者：(奥)伯恩哈德，译者：马文韬，版本：文景|上海人民出版社，2014年6月。\n面孔二\n夸张与犀利的批判者\n在伯恩哈德留下的作品中，的确有一些明显的风格倾向，例如他的故事通常不仅以悲剧收场，同时几乎不留温情，在他的作品里人们几乎无法获得任何情感上的回馈；他小说中的奥地利人基本都是麻木或封闭的形象；在女性角色方面，他作品中的女性总是令人不悦这件事情也成为采访者质问他的话题。伯恩哈德的作品风格的确都是夸张的批判式，不管是戏剧小说还是留下的散文集，都会首先让读者感受到这位作家似乎看周围的一切事物都不顺眼。对于其他写作者而言，伯恩哈德的文学风格有一种模仿的危险性，模仿这种文学风格很容易或者说注定会流于表象，用歇斯底里和夸张批判的文字风格来填充文学内容上的空白，从而忽略了伯恩哈德这种写作风格的基底其实来源于他那双被历史磨砺过的冷眼对奥地利社会的剖析观察。\n例如，在《英雄广场》中，伯恩哈德借剧中人物罗伯特教授的口说出，“我感到奇怪的是，奥地利人民竟然没有早就全部自杀，奥地利人作为民众，今天是残暴的愚蠢的……”以及声称奥地利今天的纳粹要比三十年前还要多的言论，看似极为夸张，也容易让人误解为这是伯恩哈德独有的一种夸张式批判的修辞手法。但是在现实中——以及结合戏剧演出后奥地利人的反应——我们可以得知这并不是一种修辞手法，没有太多人会因为修辞而感到被冒犯，奥地利人感到自己被伯恩哈德侮辱的原因在于作家指出了奥地利社会面具背后的真相。\n《托马斯·伯恩哈德自传小说五部曲》，作者：（奥）托马斯·伯恩哈德，译者：韩瑞祥 等，版本：人民文学出版社2016年12月。\n二战时期，奥地利作为德国纳粹政府的邻居，也在战争期间有大量迫害犹太人的劣迹，根据统计，上世纪四十年代的奥地利共有700万不到的人口，其中纳粹党员占到了十分之一；共有120万奥地利人在战争期间为纳粹德国服务。相比于德国纳粹，奥地利纳粹现象更令人震惊的一点在于其文化艺术界的纳粹比例，托尼·朱特在《战后欧洲史》中引用过一个案例，作为纳粹德国的老巢，柏林爱乐乐团的110名乐师中有8名纳粹党员，而在奥地利，同样的117人规模的维也纳爱乐乐团中，却居然有45位纳粹党员，比例接近一半。了解到这一点，便不难理解为何伯恩哈德几乎在每一部作品中都表达过对奥地利文化界的嘲讽与不屑，认为整个奥地利人的精神和大脑都早已堕落，麻木不仁。\n作为战争时期几乎可以称得上德国盟友存在的奥地利，在二战结束后的清算中却出乎意料地逃过一劫——部分历史学家认为是奥地利独特的中欧战略位置让丘吉尔认为有拉拢和维护奥地利稳定的需要。最终在上述列举的数字中，约有120万人曾经为德国纳粹服务的奥地利，只有13万人受到了战争罪调查，之后只有1万人左右被判决，其中只有43人被判处死刑，而最终被执行死刑的人数只有30人。随后，或许是为了尽快让历史翻篇，奥地利政府出台了一项崭新的纳粹清算政策，按照“程度高”和“程度低”进行划分，不管当时以什么方式审判二者，最终在1956年，“程度高”和“程度低”的人全都被大赦甚至恢复选举权，奥地利国内对纳粹时期的清算反思也就到此结束，整个国家几乎是以一种潦草的阑尾炎切除术般的方式进入了所谓的新时代。\n至于伯恩哈德在作品中写的，今天的纳粹比以往时候还要多之类的言论也并非空穴来风。1952年德国的民意调查显示，认为德国土地上最好没有犹太人的比例高达37%，而在希特勒时期，这个比例也不过刚刚三成左右。在奥地利更为夸张的事情是，1986年，曾经在二战期间担任过纳粹冲锋队成员还获得过纳粹国防军战功勋章的库尔特·瓦尔德海姆竟然成功通过选举成为了奥地利总统（之前他还担任过联合国秘书长并被联合国授予了“和平奖”这一奖项）。伯恩哈德对此感到极度不可理解，随后在1988年的作品中出现了这样的话语——“今天您在奥地利选举一位政治家，就是在选举一头腐败贪婪的猪猡。不就是这样吗”。\n托马斯·伯恩哈德。\n而在这之前的1979年，伯恩哈德还因为无法忍受德国语言文学科学院接受身为联邦德国总统的谢尔成为院士而宣布退出该科学院。因此在伯恩哈德的眼中，人们身处的世界完全就是一个被政客们操纵的舞台，人们戴着面具表演，遗忘历史，用光鲜亮丽的涂饰来证明自身的繁荣与重要性。奥地利的新时代，崭新的社会气息，文学奖项以及其他各种奖项……这些在伯恩哈德眼中都充满了虚伪和荒诞。因此伯恩哈德才选择了这样一种文学创作方式，他那些劈头盖脸怒骂奥地利社会的作品才在那个时代被称作是“奥地利真正的新文学”，也正是随着1988年《英雄广场》的公演进入高潮，奥地利也进入了反思的过程，奥地利人开始真正反思自己是不是真的如伯恩哈德所说的麻木不仁且无可救药。三年后，奥地利总理弗拉尼茨基才终于在二战结束后面对国际社会坦承奥地利对纳粹罪行负有责任。\n这些特定的历史环境决定了伯恩哈德的文学创作核心，然而伯恩哈德的作品内涵并不止于此。文学除了与外部的关联外，还有与每个作家主观存在联系紧密的文学风格，同时代观察到奥地利新社会背后的腐朽气息的艺术家绝对不止伯恩哈德一人，但他那冷峻粗犷，甚至可以说毫无温度的文学风格，是由伯恩哈德的另一部分，即他的具体人生经历以及他对待生命和死亡的态度所决定的。\n面孔三\n自我是一切的出发点\n木心在谈论文学时，曾经拿纪德的《窄门》举过一个例子，说通向天堂的门太窄，一个人是挤不过去的，要两个人，就能过去了。这观点的对错暂且不论，但是在伯恩哈德的世界观里，他想必是如此理解世界的“窄门”的——门的背后未必会是什么好东西，而且它向存在敞开的口子很小，要想通过，必须一人独闯。伯恩哈德终生都是一个人生活，尽管他曾经透露过自己拥有一位生命中的“Lebensmensch”（一个由伯恩哈德自创的德语词，意为生命中最重要的人）海德薇·斯塔维尼切克，后者对于伯恩哈德的文学和生活都给予了重大帮助，但就公众所知和伯恩哈德本人在采访中透露的信息来看，伯恩哈德和斯塔维尼切克之间维持的应当是一种柏拉图式的爱恋关系。\n对于伯恩哈德来说，维持与他人的亲密关系似乎是一件很困难的事情。美国《纽约客》的文章倾向于认为这是伯恩哈德为自己所打造的特立独行标签，他需要维持着与作品风格一致的作家形象；但是更多的资料信息显示，伯恩哈德并没有如同海明威一般为自己打造什么作家人设，他生活中独来独往的风格更像是一种由童年经历所塑造的性格以及某种缺陷。在1986年面对记者阿斯塔·沙伊布的采访时，在被问到是否认为在这个世界上需要依赖他人的时候，伯恩哈德给出的回复是他认为人类当然需要依赖他人，如果一个人永远独自相处，那么这个人很容易就会崩溃并死亡。但在之后，伯恩哈德所说的人与人之间的依赖关系更像是一种单向输出式的关系。“之前当我一个人的时候，我总是知道不管我在哪里，这个人（注：伯恩哈德这里指的人是不久前刚刚离世的伴侣斯塔维尼切克）都会保护我，支持我。然后突然有一天，这个人消失了。你站在墓地里，对你而言世界的所有意义都消失了”，“我对自己的生活总是不满意，时常感觉自己需要被保护；而她帮助我找到了这种被保护的感觉”。\n2021年，伯恩哈德同父异母的兄弟彼得·法比安出版了《报告：伯恩哈德的生活》一书，在书中法比安揭露说托马斯·伯恩哈德在家庭生活当中更像是一个冷酷的恶魔，他声称自己的这位兄长虽然在文学创作上极为多产且自律，但是在与家人相处的时候完全是脆弱、容易受伤又十分冷酷的样子。法比安认为，伯恩哈德的生活充满了与外界的对抗，所以他非常需要别人带给他温度，“在他自己的生命中点燃一些火光”，一旦伯恩哈德发现对方无法给予自己这些东西，伯恩哈德就会毫不留情地抛弃他们。\n同时代的出版人和作家对伯恩哈德的回忆，更加不留情面。伯恩哈德作品的英文译者迈克尔·霍夫曼认为在他的眼里，世界上的其他人都像是一种资源。曾经在《英雄广场》演出时支持伯恩哈德的奥地利作家约瑟夫·哈斯林格也曾在一些场合接触过伯恩哈德，他对伯恩哈德的印象则是这个作家只有在可以利用其他人达到自己的目的——无论是文学目的还是私人目的——的时候，才会对他人产生那么一点兴趣。事实上，伯恩哈德一直无法让他自己自洽，这或许是他如此表现的一个原因。他从第一次接受文学奖项开始，就对这类事情感到不快，然而直到若干年后，当他获得的文学奖金足以支撑自己的生活后，他才宣布不再接受任何文学奖项。对于自己的这一面，伯恩哈德并没有遮掩，在《我的文学奖》一书中，他是如何批判奥地利人的，也同样如何批判自己。“我蔑视文学奖，但我没有拒绝。我憎恶那些颁发奖金者，但我却接受他们递给我的奖金”，“我对金钱贪婪，我没有个性，我是一头猪”。\n至于伯恩哈德对待周围人的冷漠态度，似乎更像是一个人卡在了自我的中间。撕毁社会的面具是伯恩哈德的一项文学理念，但他还同时想着撕毁任何存在于自我的虚伪面具，其结果反而会让自己的行为显得有些刻意。例如伯恩哈德并没有接受1972年的弗朗茨·特奥多尔·乔科尔文学奖奖金，而是选择将奖金全部作为救济金捐助给施泰因监狱，这本是一项慈善的社会事业，但随后伯恩哈德便开始反思自己，“如此这般的所谓与社会福利相关的慈善行为，归根到底也并非没有虚荣的成分，自我美化，自我满足，让这个问题一劳永逸地不再出现，唯一的做法就是不让自己再接受荣誉和奖金”。\n《我的文学奖》，作者：（奥）托马斯·伯恩哈德，译者：马文韬，版本：世纪文景|上海人民出版社2013年8月。\n伯恩哈德的这个反思完全是出于自我的，他所反思的“不再出现的问题”并不是如何解决监狱的福利问题，而是如何解决自己内心存在着道德虚荣的问题。他如同一个洁癖患者，不能容忍外界奥地利社会的肮脏，也不能容忍一丝自己内心存在的肮脏，这种状态让他在生活里成为了一个直率到有些自私的强迫症作家。虽然这并不碍于伯恩哈德的文学成就，甚至可以说正是因为作家本人的这种强烈洁癖导致的对任何事物（包括他自己）都要清理打扫一番的批判态度，成为了支撑他作品精神的强硬内核。而伯恩哈德特立独行的自我内核，是由时刻伴随着他的死亡所孕育而成的。\n面孔四\n与死亡相随的摆脱者\n伯恩哈德总是难以给周围人提供情感价值的一个原因，也在于这本身正是他童年经历里的一个缺失。伯恩哈德是一个非婚生的孩子，在他出生后，他的父亲就抛弃掉了伯恩哈德的母亲，直到他父亲去世，伯恩哈德都没有见过他父亲，当然他也对此不感兴趣。在母亲那里，伯恩哈德也没有得到过什么温情的照顾，由于身为女佣的母亲没有养育伯恩哈德的经济能力，只能把他交给陌生人照顾，之后再从修道院里把小伯恩哈德接回来。在与母亲相处的岁月中，伯恩哈德所体会到的也更多是一种母亲将自己送入地狱的过程——\n“我母亲为了报复他，常常打发我独自到市政厅去，去领取政府每月（！）发放给我的五马克抚养费。她把我这么小的孩子亲手往地狱里送，一点儿也没有过意不去，还加上这么一句：好让你知道自己值几个子儿……这些我当然不会忘记，我当然不会忘记自己的生母为了报复不忠的男人，而将这个不忠男人的孩子送进地狱，还要说上一句刻毒的话”。\n托马斯·伯恩哈德。\n所幸在祖父和外婆那里，伯恩哈德得到了一些温馨的照顾并且接受了不少艺术方面的教育。后来无法忍受学校教育，伯恩哈德选择进入城镇做一名杂货店学徒。然而也就是在这一年，还不满18岁的伯恩哈德患上了严重的肺病，之后不得不接受多年的治疗。这个肺病是之后一直威胁着伯恩哈德生命的存在，在他58岁去世的时候，医生说伯恩哈德生命的最后十年完全是撑过来的。\n在医院里，伯恩哈德看着医生不断从自己的肺部抽出大量的积液，知道自己随时都有死亡的可能。也正是在这段时期，伯恩哈德在疗养医院里见到了形形色色的生命——其中更多的当然是随时可能逝去的生命。\n在逼近的死亡面前，人的选择无外乎两种，一种是将死亡视为存在的一部分，它随时悬在自己的身上并且影响着自己的选择；另一种是将死亡视为存在之外的一部分，它终归会到来并将一切化为尘埃，因此便反而以接受这一虚无结果的方式摆脱了它。伯恩哈德从小就接触到各种形式的死亡，在真正的死亡面前，人类生命的活动就像是一场戏剧演出，而那些虚伪又装腔作势、恭维权力、自我满足的行为，那些费尽心思钻营粉饰、只是为了得到一点注定会在死亡面前化为尘埃的东西的行为，看起来自然是又愚钝又可笑。\n“你在人生中有过什么幸福快乐的时刻吗？”1986年，当采访者这样提问伯恩哈德的时候，伯恩哈德回复说，“每天早晨看到自己还活着而没有死掉，每个人都会感到幸福”。\n作者/宫子\n编辑/宫子、张进\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1711270696168448.html",
  "source": "bjnews",
  "publish_date": "2024-03-24 16:58:16"
}