{
  "uuid": "163945054014392",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "163945054014392",
    "title": "2021新京报年度阅读推荐榜入围书单｜新知·生活",
    "desc": "新京报从今年的出版物中筛选出了82本值得阅读的书籍，它们覆盖了文学、历史、社科、艺术、儿童、经济、生活等各个方面。今天，我们给大家送上2021新京报年度阅读推荐入围书单的新知·生活类书单。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/12/14/5134779858492140856.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/12/14/5134779858492140856.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-12-14 11:10:30",
    "publish_timestamp": 1639451430,
    "pv_num": "12507",
    "zan_num": "194",
    "click_num": "350",
    "comment_num": "0",
    "share_num": "12",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-12-14",
    "update_time": "2025-04-17 18:55:23",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.2万阅读"
  },
  "group": [],
  "id": "bjnews_163945054014392",
  "title": "2021新京报年度阅读推荐榜入围书单｜新知·生活",
  "content": "2021新京报年度阅读推荐榜入围书单｜新知·生活\n2021-12-14 11:10\n新京报从今年的出版物中筛选出了82本值得阅读的书籍，它们覆盖了文学、历史、社科、艺术、儿童、经济、生活等各个方面。今天，我们给大家送上2021新京报年度阅读推荐入围书单的新知·生活类书单。\n未来会是什么样子的？这个问题我们并无法预知。然而，未来的我们，将会如何回忆起当下，这是我们可以影响的事情。尽管人生与岁月都有着不同的阶段，但它们并不是孤立的隔间，在一个又一个阶段之中，太多微小的细节与记忆，构成隐形的丝线，将分散在年岁中的时间重新交织在一起。\n记忆就是我们打开这些丝线的钥匙，而文字与书籍，就是我们收藏记忆钥匙的地方。转眼之间，又是一年过去，在这一年的时间里，或许有很多新书从你的身边滑过，不留一丝多余的痕迹，但也会有很多变成书签，就此留在你人生的页码中。而我们每年所做的，就是分享这些能够成为读者人生页码的书籍。\n或许，在某些书籍的反馈上，我们的想法并不一致，然而，“公共立场，专业品格，独立思想，现实情怀”——这简单的、却在17年里不断重复的十六个字，却是我们最真诚的出发点。\n秉持着这个原则，我们从今年的出版物中筛选出了82本值得阅读的书籍，它们覆盖了文学、历史、社科、艺术、儿童、经济、生活等各个方面。当未来，我们回忆起曾经的今年，这些好书将会成为记忆之海中栖息的礁石，而有了这个落脚点，我们未来的记忆将会明晰，从而沿着这些礁石，走向更加富有探索性的未来。\n12月10日《新京报·书评周刊》B01-B08\n“未来的记忆——2021新京报年度阅读推荐榜入围书单”\n今天推送的这篇书单是新知·生活类。\n为什么我们做决策常常出错？诺贝尔经济学奖得主卡尼曼给出的答案之一便是噪声。噪声指的是人类判断中不受欢迎的随机变异。决策中的噪声会造成误差和不公。而噪声的普遍存在又常被忽视。《噪声》延续了卡尼曼深入浅出的写作风格。相较于解决问题，它的价值更在于提出问题：作为人类不完美的证据，如果噪声注定无法被消除，我们需要知道如何在适当情境下减少噪声，而在另一些情境下理解它存在的必要性。\n《青年路德》是心理史学的标志性作品，也是埃里克森关于同一性理论的代表之作。心理史学的一大特点便是对历史人物的心灵生活做出切片式的细读。本书聚焦马丁·路德青年时期的同一性危机，并从当时的政治变革、神学斗争等历史行进脉络中挖掘线索，细腻呈现了这位身处绝对信仰时代末期的宗教改革家的精神突围之路。虽然该书的成书时间较早，但它对人类存在问题的叩问、对个体行动勇气的呼唤，在这样一个剧变时代仍具深切意义。\n“花衣魔笛手”的故事源自一个以真实事件为内核的传说：1284年6月24日，在德国小镇哈默尔恩，130个孩子消失了。在历史学家阿部谨也看来，传说就是于正统史记中隐身的庶民对自身历史的叙述，展现了庶民的思维世界。他借由“花衣魔笛手”在中世纪的演变，还原了中世纪底层妇女、儿童及流浪乐师的生存境遇。他对传说的层层剖析，证明这个故事之所以能广泛传播，正因为每个角色都暗含人们对自身生活的永恒恐。\n对于塔鱼浜这个已经消逝的江南老村坊而言，本书完整复刻了它曾经鲜活的日常生活，讲述了一段独属于此地的村庄自然史。作者用从塔鱼浜的泥土中生长出来的文字，记录了一种时光的结束，以及另一种时光的开始。对于作者而言，塔鱼浜承载着自己对儿时生活的深情回望，也生长着已经近乎失落的过往。在一草一木、一砖一瓦的粼光碎影中，蕴含的皆是人与自然的世俗生存故事。\n无论是作为自然笔记还是物候观测之书，本书都堪称自然文学的上佳之作。作者出生于新疆，久居北京，她对自然的观察和对城市的书写也带着天然的北方属性。全书从冬日开始，至秋时结束，对应一年的12个月份。从冰雪、腊梅，到云朵、山谷，作者用近乎眷恋的笔法叙写北京这座城市的自然物候，展现了城市之中的荒野声音和自然的弥足珍贵，带给我们“都市北京”之外的另一个北京——属于自然的北京。\n自幼成长在四合院中的崔岱远，用他最为熟悉的京味儿语言，描摹还原了上世纪六七十年代生活在老北京四合院里的孩子与动植物的独特记忆，勾勒出生机盎然的京派都市田园生活。正是种种活物和居住在四合院里的人们，让青砖灰瓦的院落不再是一组硬邦邦的建筑，而是一片生机盎然的小天地。作者笔下的老北京气韵悠长，这些生活在四合院中的活物里，藏着北京城的烟火与乡愁。\n与其说这是一本回忆录式的自然佳作，不如说这是一部令人深省的警示之书，一份有关于地球生态与人类未来家园的见证宣言。作者大卫·爱登堡用一生探索自然，遍访全球，目击了曾经丰饶的地球，正在经历不可逆转的衰退，保护生态环境迫在眉睫。他也提醒我们，我们时代的悲剧并非绝对，看似黯淡的未来也不是毫无希望——我们仍然可以选择自己的行动，仍然来得及修正我们最大的失误。\n男性和女性是根本不同的。这似乎是我们习以为常的科学事实。只是，科学真的毫无偏见吗？《逊色》批判性地回顾了科学史中声称对女性刻板印象具有科学依据的热门研究，重新检视与纠正了性别差异理论的诸多偏见。作为一部科普作品，作者借由翔实全面的最新研究数据，直指渗透于科学研究领域中的父权意识形态，并为讨论性别议题开启了全新的视角与方向。\n《深时之旅》是对地下世界的求知之行。在人类文化史中，地面以下的空间更多的是一种象征——意味着不可说、不可见，也意味着泥土、死亡和残酷。作为一本“启示之书”，该书不同于通常意义上的水平视野，而是竖直向下，进入时间的深渊，见证和指认人类行为在地质层中留下的遗产。对于人类而言，我们比以往任何时候都需要了解地下世界：“深时之旅”用一张地下网络，将过去与未来连接在一起。\n深山大泽，实生龙蛇；坊市街巷，魑魅藏焉。古人奇幻的想象，造就出光怪陆离的传说逸闻。它们散落在民间各处，成为乡间众口流传的故事，被文人笔之于书，成为志怪笔记。尽管在今人看来，这些志怪奇谭荒诞不经，但其中蕴含的古老的心灵世界，却直抵今天日复一日的庸常生活。盛文强的《故国之妖》正是这样一本往返于古今虚实之间的志怪手册，借妖界非常奇闻，叙人间日常意义。\n《百工记》是一本百工技艺的图文集，也是一部民间百工造物史。作者潘伟历经多年，寻访民间工匠艺人，记录下诸多行将消失的行当。这些旧行当、老手艺，曾是人们赖以生存的必需品。在新旧行业的迅疾更替之时，在原始手作到机械生产的过渡之中，它们或许显得格格不入，但从来不是冰冷而抽象的存在。在此意义上，《百工记》也为百姓生活保存了鲜活的定格记忆。\n煎炒烹炸，熘煮熬炖，这些再寻常不过的烹饪方法，其中却蕴藏着人类文明交流兴衰的奥秘。蕾切尔·劳丹的《美食与文明》讲述的不仅是全球美食的历史，更是烹饪如何形塑人类文明的历史。须知，人之所以成为人，正在于他能运用烹饪手段，化生食为熟食，搜寻食材和烹饪佐料的历程，不同的文明之间因之。构建起连接的网络。毕竟，民以食为天。\n对于职场女性来说，婚姻生活的艰难很大程度上与家庭照料有关。社会学家霍克希尔德在这本书中将其称为“第二轮班”。上世纪80年代，她对50组夫妻进行了历时8年的追踪研究，探索当时美国社会的家庭照料危机，揭示出隐藏在双职工家庭性别分工背后的种种张力。今天，女性仍是这一系统性困境的代价承担者。提升照料劳动的价值、提高男性的家务参与度不仅关乎性别平等议程，也是亟待正视的社会议题。\n生于1924年的志村福美被日本织染界誉为“人间国宝”，但日本民众却更愿意称呼她为“色彩与光的诗人”。在《一色一生》这本自传性随笔集中，志村福美用充满诗性的语言，讲述了自己与色彩相伴的故事。她的一生，在织染找到自我、被其拯救又被其成就。她文字中的恬淡、真诚、细腻、轻盈亦能穿透纸张，引读者沉醉其中，短暂地从繁杂现实脱身。\n对于北京的春节习俗，即使是在北京土生土长的年轻人也不一定能悉数知晓。绘著者何大齐是知名书法家、民俗画家，生于北京，现已80多岁，见证过几代北京人的生活变迁。《北京的春节》往往从一个细致生动的年节场景切入，勾连起历史、文学的相关典故，搭配功力深厚的画作与书法，让我们重温日渐走远的老北京，也还原了现代生活裹挟之下被忽略的风俗之美。\n心理咨询有什么用？它如何运作？这本书从治疗师和来访者的双重视角展现了心理治疗的过程。作为一名心理咨询师，洛莉笔下的治疗案例具有高度的专业性；得益于一名作家的天赋，那些来访者故事被赋予了引人入胜的魔力。作为今年最畅销的心理学书籍，它提醒我们：无论看起来多么不同，那些渴望和痛苦却是相通的。这本书所记录的，实际是身而为人共同面临的生命处境。\n近世以来，八旗子弟往往和提笼架鸟的纨绔子弟联系在一起。怠惰、慵懒与没落几乎是贴在他们身上难以取下的标签。但历经王朝衰颓、社稷倾覆，风云世变，旗人内心个中滋味，又岂是寥寥数字可以概括？《八旗心象》之所谓“心象”，正是变迁时事在心头的造影，或在焦虑中开眼注目世变，或在清梦中任由浮世沧桑。戏剧也好，小说也罢，心中造象，总不过江山风云情而已。\n精神病人长期经受误解与污名化，精神病院也因此成为禁区。作家李兰妮身患重度抑郁十余年，这本书就是她在精神病院求诊住院的记录。她细致记录了身边的病友，诚实剖析自己的病情。某种意义上，只有身处其中，才能感受到这个沉默而边缘的群体如何在痛苦中挣扎与自救。书中还回顾梳理了中国建立精神病院的百年历史，让我们看到精神障碍治疗的曲折与希望。\n假如说图书是人类文明的薪火，图书馆则是人类文明的灯塔。在动荡不安的年代里，图书馆见证了时代的变迁。作为藏书人、书店店主的叶锦鸿走访了世界各地的图书馆，收集并讲述了战争年代遭受劫难的图书馆及其背后守书人为保护图书所付出的努力。这些“消失的图书馆”和守书人挽救图书的故事告诉我们，我们要好好保护图书馆，因为图书馆守护着我们的文明。\n推荐语｜书评周刊编辑部\n编辑｜罗东\n本文校对｜薛京宁",
  "url": "https://m.bjnews.com.cn/detail/163945054014392.html",
  "source": "bjnews",
  "publish_date": "2021-12-14 11:10:30"
}