{
  "uuid": "162641204514829",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "162641204514829",
    "title": "加莫内达：诗歌的见证与不见证",
    "desc": "加莫内达的诗歌，内容厚重，节奏铿锵，既描述记忆的真相，又将思想化作音乐之声，以诗歌的形式见证历史。同时，加莫内达并没有给予“见证诗学”绝对的信任，而是在“见证”与“不见证”之间保持开放性的追问，在悖论中展演历史与诗学的张力。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/07/16/5080091336388977274.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/07/16/5080091336388977274.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-07-16 13:17:01",
    "publish_timestamp": 1626412621,
    "pv_num": "6631",
    "zan_num": "244",
    "click_num": "207",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-07-16",
    "update_time": "2025-04-17 10:48:36",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "6631阅读"
  },
  "group": [],
  "id": "bjnews_162641204514829",
  "title": "加莫内达：诗歌的见证与不见证",
  "content": "加莫内达：诗歌的见证与不见证\n2021-07-16 13:17\n加莫内达的诗歌，内容厚重，节奏铿锵，既描述记忆的真相，又将思想化作音乐之声，以诗歌的形式见证历史。同时，加莫内达并没有给予“见证诗学”绝对的信任，而是在“见证”与“不见证”之间保持开放性的追问，在悖论中展演历史与诗学的张力。\n西班牙语诗歌，对于中国新诗来说，无疑是一个隐秘的传统。洛尔迦、塞尔努达、巴列霍、聂鲁达等熠熠闪光的名字，已成为几代中国诗人精神图谱上的光点，指引着不同的新诗路径。而作为西语诗歌的现役代表，相较于伟大的先辈们，年届九旬的安东尼奥·加莫内达，显得有些“姗姗来迟”，不过，这也许恰恰表征了他诗歌的独特之处。\n安东尼奥·加莫内达，西班牙诗人，著有长诗《描述谎言》等多部诗集和诗选汇编《这光芒》（1947-2004），曾获西班牙语世界最高文学奖塞万提斯奖等。\n对记忆和历史的打捞\n安东尼奥·加莫内达生于1931年，曾获塞万提斯文学奖等多项文学奖，一生致力于诗歌事业。考诸诗人生平，加莫内达深受“贫穷的文化”的滋养，历经西班牙内战等多个动荡历史时期，生活与历史的重压是加莫内达现实和记忆里的梦魇，诗歌就成为他最有效且最激情的抗辩武器。纵观其一生诗选，他的诗歌创作与个人经验始终一体两面，或者说在他那里，无论历史的风云怎样变幻，诗歌必须如一张坚韧的网，从不断消失的记忆之河中打捞过去的碎片，哪怕记忆干涸，无物可捕，也要保留诗歌那一打捞的姿态，以期留下某种“见证”，尽管这些回忆与见证在新时代面前显得悲壮，乃至尴尬。\n缘于特殊的历史境遇，在诗歌生涯早期，加莫内达就确立了自己的写作意识——一位见证者的形象，但这一“见证”却带着明显的诡异与荒诞：\n不告诉我们：什么哭泣，什么话语，\n什么风；在什么日子，什么雪，什么\n遥远的山峦，从死者中穿过。\n——《她穿过了寂静》\n与其说是“见证”，不如说是“不见证”，因为只有“穿过”的姿势，而“什么”都没有。但在政治高压面前，仅仅“穿过”或许已是最好的见证方式，尽管“什么”都无法“告诉”，却留下了死者的面孔与死亡的场景，那一片故意空白的“什么”，也为未来的回忆提供了填补的可能。可以说，加莫内达为自己后来的诗歌写作预留了一个位置，并形成一种延宕的诗学，一旦外部历史重新开始，回忆变得合法，内心深处的记忆将冲决而出，在意象的急流中，引发一场诗歌形式的裂变。\n长诗《描述谎言》便是上述见证与记忆的产物，它作于佛朗哥统治结束后，被视为加莫内达的“成熟之作”，诗人由此建立了自己最具个性化的风格。当年在历史现场“穿过寂静”的见证者，如今“将岁月置于眼中”，开始重新讲述记忆。在《描述谎言》及以后的诗作中，“看见”、“观看”、“倾听”、“回忆”便成为关键词，正是对记忆和历史的不断打捞，过去的味道、声音与场景渐渐显影：\n市场的味道在黄昏中增长：脂肪和月桂在木板上，重重的饭碗，盖过肉的布匹，冰冷的铁器。所有的事物都传递着恐惧，马匹挣扎在遥远的营房里。\n……\n从顶楼传下鸽子的叫声。这是我儿时的声音。\n我的财富是贫瘠的：一件麻织的上衣，牛奶——杯沿儿呈蓝色——和间谍们的观测。\n这些是我眼睛的痕迹，是我灵魂的内涵。\n——《描述谎言》\n加莫内达采取了瞬间定格与特写镜头的方式，将早年的空白一一增补、放大，从而呈现出超现实主义的并列效果，使得记忆中的一切如同静物一般，表面不动声色，但又在字里行间传递着历史的恐怖气氛。一方面是上衣、饭碗等切身之物，一方面是令人不寒而栗的“间谍们的观测”，在个体记忆与民族历史的交织中，诗人总能在场景闪回与意象拼贴的不经意间刻画记忆的诡谲之处：“鸽群升起在警察行动的上方”，“雨燕在阳台上观察服刑”。而“鸽子”和“雨燕”最终成为诗人回看历史的视角——“一张张面孔到来”，“我只看见死神寝室里的光芒”。这决定了加莫内达的诗歌体式，以《描述谎言》为代表的中后期诗作，构造了一种介乎诗歌与散文诗之间的散体诗歌，正如历史真实被打散在记忆中一样，诗行也呈散装状态，在连续与断裂间游移，以达成对记忆碎片的即兴、随时抓取，但全诗在回顾式的死亡视角中，又统一于一种严肃的语调，形成某种整体风格。\n《加莫内达诗选》\n作者：安东尼奥·加莫内达\n译者：赵振江\n版本：华东师范大学出版社 2021年1月\n描述即谎言，见证即忘却\n《描述谎言》等诗意象密集，节奏有力，不过正是在快速的意象替换中，诗的主旨愈发显得晦暗不明，历史的画面时时模糊不清，加莫内达自己也意识到这种张力之下的尴尬境地——在“描述”“谎言”之时，“谎言”已内在于“描述”中，或者“描述”这一行为本身就需要被质疑。诗人捕捞记忆，结果是“现实在这双唇上逃逸，这双唇只在无形的形体上是行家”，历史真实在诗人的赋形过程中不断挣脱，诗歌的双唇无法说出有形的记忆。但即便通过“语言”说出“我的话语”，而“语言是恶毒的，可它是我身上的脂肪”，这话语便开始制造谎言：“非人们所说之事而是话语本身，其温暖的呼出宛似爱情。”描述“谎言”的话语取代事情本身引导着人们关于历史的切己体认，因此，“描述谎言”也是对谎言的遮蔽，关于“谎言”的“描述”同样是一种“谎言的深刻：我的行动都在死亡的镜中。”诗人以诗见证历史的同时，也表现出对“见证诗学”的深刻怀疑，见证与描述都处在历史与死亡的镜中，而非历史与死亡本身，不具备天然的优越感与合法性。在这一点上，加莫内达既是自我否定，也如同他笔下那些牺牲的“英雄们”，“在愚蠢的门槛上依然清醒”。\n在“描述”与“谎言”之间，在见证与忘却之间，存在一个悖论：描述即是谎言，见证即是忘却，横亘在历史的召唤与自我的应答之间，使写作主体处于两难境地。随着年龄增长，岁月流逝，记忆变得模糊，历史逐渐碎片化，加莫内达痛切地认识到一种危险的消逝：“现在最后的面孔已离我而去”，但在消逝中，历史上的牺牲者们仍在要求“现身”，要求幸存者的描述与见证：“受折磨的头颅将我观望：它的/乳白色在燃烧，像被俘的闪电一样。”当诗人试图回应这种召唤，却发现，语言的盲目性和诗歌的无力感：“如同肝火，盲目的话语隐藏于自身。/在你的语言中有黑色的结。”面对召唤，诗歌只剩下一个徒劳而悲壮的应答姿势，加莫内达觉察自己又回到了早年那种“什么”都没有的“不见证”之中：“我是我，毫无疑问：唱而无声，坐下来观看死亡，但只看见灯盏、苍蝇和葬礼飘带的神话。有时，在静止的傍晚呐喊。”“什么”都看不到，“什么”都无法言说，只徒然保有一个静止的呐喊姿态。\n历史与诗学的张力\n在写《描述谎言》时，加莫内达就已经意识到了与现实的错位、不合时宜，自己就像“一位高明的旅行家，道路在他的脚步前解体，城市改变了位置：他并未迷失，但是他的确感到愤怒和徒劳往返。”但是，当时代进一步转化，城市的位置进一步改变，坚信自己“并未迷失”的“高明的旅行家”也会重新审视自己究竟身在何处：\n这是我的陈述，这是我的作品。寒冷的卧室内别无他物。卧室外，成筐的悲苦，沾满露水的粪便，而大幅的广告在宣扬幸福。\n滴血的羊毛，和食物上致命的油脂，黑色的管道，静止的枝条下，琴弦、阴影和安全套。\n在虞美人的叶片下，我看见了光的创伤、高高的断头台、蛇群和工业用油。\n——《损失在燃烧·无休止清醒》\n历史的创伤与消费和欲望的景观（广告、安全套、工业用油）并列一处，记忆被修改、被奇观化，诗人产生了深刻的自我怀疑和震惊感：“我是在用自己的眼睛看吗？”加莫内达干脆举手承认：“这就是老年”，“唯一的明智是忘却。”但是，在一个记忆大面积退却，牺牲的意义被消费把玩的年代，如果重提“诗人何为”的问题，大概也只能是“知其不可为而为之”，这既是诗人的宿命，也是保持底线的责任。就像加莫内达，面对外孙女的疑问（也是诗人自我的疑问）：“外公，你像一只老的鸟儿那样呼吸，散发着腐朽花儿的味道。你怎么保存了那么多的泪水？”诗人只能坦陈，“是的，我累了，而且不知道或不重视倘若不是她的眼光，我会何等的神采奕奕”，“当我的疲惫结束，赛希莉亚就闻不到腐朽花儿的味道了。”即使在新一代面前，历史、记忆、诗歌已是疲惫不堪，像一朵腐朽的花儿，但内里依然神采奕奕，等待重新开放。\n加莫内达的诗歌，内容厚重，节奏铿锵，既描述记忆的真相，又将思想化作音乐之声，以诗歌的形式见证历史。同时，加莫内达并没有给予“见证诗学”绝对的信任，而是在“见证”与“不见证”之间保持开放性的追问，在悖论中展演历史与诗学的张力，也正是在这种辩证的求索中，作为诗人，才会屹立在过去与未来面前，接受他者的审问。\n撰文｜娄燕京\n编辑｜张进\n校对｜薛京宁",
  "url": "https://m.bjnews.com.cn/detail/162641204514829.html",
  "source": "bjnews",
  "publish_date": "2021-07-16 13:17:01"
}