{
  "uuid": "1734492440168358",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1734492440168358",
    "title": "2024新京报年度阅读推荐入围书单｜儿童新知生活",
    "desc": "今年，我们再次从本年度出版的书籍中精选出了74本值得一读的优秀作品，与读者一同从这些书籍中望见世界与我。本篇为“儿童新知生活”类的书目和推荐理由。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/12/mapj202412181127182299005.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/12/mapj202412181127182299005.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/12/mapj202412181127182299005.png",
    "publish_time": "2024-12-18 11:27:19",
    "publish_timestamp": 1734492439,
    "pv_num": "8486",
    "zan_num": "47",
    "click_num": "355",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-12-18",
    "update_time": "2025-04-18 23:37:42",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "8486阅读"
  },
  "group": [],
  "id": "bjnews_1734492440168358",
  "title": "2024新京报年度阅读推荐入围书单｜儿童新知生活",
  "content": "2024新京报年度阅读推荐入围书单｜儿童新知生活\n2024-12-18 11:27\n今年，我们再次从本年度出版的书籍中精选出了74本值得一读的优秀作品，与读者一同从这些书籍中望见世界与我。本篇为“儿童新知生活”类的书目和推荐理由。\n书评周刊编辑部的年度书选已经持续存在了逾二十年。在这二十几年中，我们选出了众多触动心灵、启发智识、开阔眼界的书籍，试图让这些书籍帮助我们相对更好地面对生活，面对自我。\n驻足回想，这些被精心选出的书籍到底是什么？某个层面说，也是一个个“我”，那些写作者之“我”，无论他们书写的是文学、历史、社科还是艺术、新知，其根底皆是个体之我。\n也许我们可以进一步问询，这个“我”又是什么？是一种岿然不动、自足自立的存有吗？并非如此。借用辛弃疾词中的著名意象说，我见青山，青山亦见我；我与青山彼此看见，彼此塑造。我们通常认为的“我”，并非单纯的知觉者，而是包含了“我”与外在世界——那遥远的过去、凌乱的现在以及预想出的未来——之间的一切互动，在这互动的关系中，“我”和“我”的特性逐渐成型、丰盈又不断变动。\n因此，这些好书中展现的，更多的是写作者之“我”与世界的关系，他们对世界与生命的感知、理解与领悟。正是在对这些领悟的阅读中，我们看到生命困惑、痛苦、愉悦、狂喜的丰富可能性。\n12月6日《新京报·书评周刊》B01-B08\n“我见青山——2024新京报年度阅读推荐入围书单”\n——\n“我见青山”\n2024新京报年度阅读盛典\n开幕在即\n阅读榜单即将揭晓\n今年，我们从2024年1月到2024年12月出版的新书中，经过编辑部层层筛选，选出文学艺术、人文历史、社科经济、儿童新知生活四类共计74本好书。\n在74本入围推荐书单的基础上，我们邀请了12位业内专家学者研讨，最终由编辑部根据专家评委投票意见，确定2024新京报年度推荐最终书单。\n最终书单将于2025年1月11日在“2024新京报年度阅读盛典”现场公布。\n——儿童新知生活——\n推荐理由：\n该书以独特的视角，选取了鹿、蛇、龟、虎等16种具有代表性的鸟兽，以这些鸟兽在不同历史时期所蕴含的意象为线索，通过对全球80多家博物馆中300余件珍贵文物的解读，串联起从新石器时代到明清时期的中华历史。这些鸟兽并非孤立的存在，而是与整个中华文明的发展脉络紧密相连。\n在写作之时，作者不仅融合了历史学和考古学知识，还协同运用了文化学和艺术学方法，采用富有故事性的叙述风格，深入挖掘文物背后的历史故事和文化寓意，通过对文物中的鸟兽形象的深入解读，为我们呈现了一个多维度、多学科、全球化的中华文明图景，而这也正是该书的独到之处。\n推荐理由：\n月球是人类最近的邻居，也是古往今来许多浪漫想象和传奇故事的原动力。作为一个与地球截然不同的自然环境，月球为审视人与自然的关系提供了截然不同的视角。月球对于当下和未来，究竟意味着什么？如何深入理解月球与人类的关系？我们将如何重返月球？\n作为一本不可多得的关于月球探索与研究的经典之作，科普作家奥利弗·莫顿融合了天文学、物理学、工程学、社会学、文化学等多学科的知识体系，描绘了一幅引人入胜的月球肖像。书中，不仅回顾了人类对月球的探索历程，探讨了月球的自然属性，深入分析了月球对地球的影响，以及人类历史上对月球的探索，同时，也构建了一个全面而细致的月球未来图景。\n推荐理由：\n一直以来，芸草被视为是一种具有独特驱虫功效的香草，深受历代藏书家们的喜爱。然而，关于芸草的真实身份，千百年来却始终没有确切的答案。从兴安杜鹃到草木樨，从香豆素到苜蓿，从离乡草到茅山香草，再到蕙草等种种仙草，书中，作者以独特的视角，将目光投向芸草这一被遗忘在时光角落的芳草，运用科学的研究方法，对芸香以及与之相关的各种植物进行了细致入微的考证，试图解开其神秘面纱。\n同时，也提醒着我们重新审视人与自然的关系。在跨越植物学、花卉学、考据学以及田野调查的多维度探寻之旅中，作者为我们打开了一扇通往神秘植物世界的新窗口。\n推荐理由：\n土壤是支撑和滋养万物的基石，也是我们常常忽略的存在。如何重新建立起我们与自然世界失去的联系？如何将优质的土壤传给后代？马克-安德烈·瑟罗斯以其深厚的学术背景和敏锐的洞察力，以系统而全面的方式呈现了复杂的土壤科学知识，向我们介绍了被我们踩在脚下的土壤，以及鲜为人知的地下世界。\n书中，不仅涵盖了土壤的基本组成、性质与分类，还深入探讨了土壤中的生物活动、物质循环与能量流动等核心议题。作者以细致入微的叙述和宽广的视角，带领我们踏上了一场关于土壤、土壤的组成以及丰富的生命形式的非凡旅程。显然，我们脚下的土壤支撑着人类生存发展，决定着人类至今的辉煌，也决定着我们的未来。\n推荐理由：\n这是一部半自传性的漫画故事，讲述在美术大学任教的女老师春晖的观察与思考。春晖是一个细腻、害羞又纯真的年轻女老师，她自幼努力，承载着妈妈对自己的期望，从不懈怠。然而随着从顶尖美术大学毕业留校当老师，春晖的生活离她的艺术创作越来越远。\n这不只是一个年轻女性在初入社会时的挣扎与思考，也是一位教师对于教育的探索与实践，更是对艺术创作之路的描摹。在自己和那些年轻人身上，春晖看到了继承自上一代的苦痛和恐惧，她希望至少从我们这一代起，开始变得有些不一样。\n推荐理由：\n如何重新拥有过去，如何以普通人的审美视角，挖掘生活中所蕴藏的朴素之美？《月亮出来》为我们提供了一份极佳的范本。从鼠麴草、五月艾到麦草汁，从安徽、江苏、浙江到北京，一花一木，一菜一汤的自然之美，以及成长的寂寞与异乡的轨迹，在作者一次次回顾之中生发、缓解。\n透过“故乡的女儿”这一独特视角，书中所展现的是作者对故乡皖南乡村深入骨髓的眷恋与新的感触。作者以极其敏锐的触角，捕捉到漂泊游子与故乡之间的悬置感，揭示出城市化进程之下，因打工、求学等原因往返于城乡之间人们的复杂情愫——其中，既有对自我归属的迷茫、不解，也有目睹故乡不断变迁的无奈和遗憾，这种个人记忆与时代的交织，在当下更具有普遍阅读意义。\n推荐理由：\n普通人如何面对生活中不可避免的挫折？在孩子眼中，一家人又要如何一起面对风风雨雨？这是一本通过描绘一场台风，讲述孩子眼中的父亲的绘本。描绘父亲的绘本有很多，大多带着孩子欢快且崇拜的视角，《台风天》中的父亲形象是更复杂且有力的。\n他承担起了家庭的职责，不断行动，但他也是个无奈的普通人。不过正因为他和其他经历台风天的人们的忍耐与心怀希望，哪怕台风每年都会重来，生活仍然可以继续，因为“当太阳重新出来，一切很快又会变回原来的样子”。\n推荐理由：\n想说的话说不出口、想做的事情难以去做、被人指点了不满却咽了下去，这样的生活过久了，哪怕是鸡蛋，也会觉得自己的“蛋黄错位了”。《鸡蛋讲的故事》与其说是一本只给孩子看的图画书，不如说大人更能从中看出幽默与快意。不说出自己所想的，就不会有人明白，不拒绝别人对自己的评价，就无法理直气壮地活着。\n作者盐谷真实子用最普通的日常场景，讲述了一个超现实的故事，大胆地塑造了一个独一无二、拒绝一切成规的“反派角色”，讲述了令人掩卷沉思的优哉故事。\n推荐理由：\n一个人在度过波澜起伏的岁月后，记忆变得模糊又混乱时，念念不忘的会是什么？《我爷爷老丘》是一本深情又富有层次的绘本，从孩子的视角讲述身患阿尔茨海默症的爷爷老丘的人生故事，书中涉及亲情、离别、战争、阿尔茨海默症……故事以孙女的视角切入，以一串护身符为线索，将身患阿尔茨海默症的爷爷老丘跌宕起伏的一生如电影般呈现出来，让读者感受到记忆长河中永不消逝的亲情。童年与老年，某种程度上是一体的，生命的重量就在这一本薄薄的绘本中。\n推荐理由：\n若将目光投向身边的自然，我们定会瞥到虫子在叶子上留下的痕迹，在绘本《虫虫艺术家》中，作者卢心远将虫子在叶子上的各种痕迹比喻成了绘画艺术，有的是波点，有的是涂鸦迷宫，有的是镂空雕刻……更重要的是，卢心远在创作中摒弃了在科普绘本中常见的人类中心主义，她认为：“若以人类为中心，我们对自然的审视似乎只有‘可用、有用’这一套标尺了。然而，对自然的爱和好奇不应以人类为度量。”这种人文、艺术与自然科普相结合的创作，或许可以成为原创科普绘本发展的方向。\n推荐理由：\n这是一套基于现实课堂撰写的虚构作品，从女孩沈青的视角，讲述了10个学生与老师一起读文学作品的12节语文课。学生和老师一起阅读不同主题的文学作品，展开讨论，基于作品进行延展性写作。\n在这12节语文课上他们无所不谈，诗歌、战争、死亡、贫穷、脏话、性别、霸凌……在构思这套书的时候，冯军鹤将学生放在比老师更重要的位置上。这与常见的教师的“启蒙”姿态不同，因为对于他来说，让孩子看见文学，看见自己的智慧，也看见更复杂的现实本身，就是非常大的改变。\n推荐理由：\n近年来，强调孝顺的东亚教育屡屡被挑战。实际上在其他文化中，要求孩子服从、驯顺的传统也长期广泛存在。爱丽丝·米勒发现父母以“为了孩子好”为名而采取的种种措施，往往会摧毁孩子正在发展中的自我。\n《为了你好》通过研究希特勒、吸毒者和少年杀人犯等经典案例，探讨了有毒的家庭教育对人造成的长期影响，揭示出以爱之名的教养究竟如何成为一种暴力。孩子痛苦的根源不是养育中所受的创伤，而是不被允许且无法确认自己真实感知到的创伤，也就没有机会释放愤怒，哀悼过去。\n推荐理由：\n古建是如此令人着迷，它们是先民胼手胝足的创造，每一个构件都蕴含着灵巧的匠心和代代相传的智慧，但当它们拼接组合在一起时，却又成了一个庞大的迷，那些斗拱与梁架，宛如营造天书一般，让人在赞叹之余望而却步。\n杨钺的《中国古建筑结构图鉴》却是一把灵便的钥匙，就像一位聪明的建筑匠师，带领读者在他的工地现场细细探寻，从木料选材，到斗拱构件，再到拼接组合，乃至每一个机关，每一个纹样，都在他手绘的图片上一一细致描摹，从第一页到最后一页，你会亲眼看到一座古建从最原初的木料，如何成为了最后那令人惊叹的宏大建筑。尽管这本书远非古建研究的终点，却是一个友好的起点——在翻开的那一刻，大师傅那传承千年丈量规划一切的墨斗，便交到了读者的手中。\n作者/新京报书评周刊编辑部\n导语/张进\n视觉设计/刘晓斐\n编辑/甘甜 宫子 西西\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1734492440168358.html",
  "source": "bjnews",
  "publish_date": "2024-12-18 11:27:19"
}