{
  "uuid": "1721960160168443",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1721960160168443",
    "title": "《隐墙》：在人类文明终结之后，重塑人性的生活",
    "desc": "搭建一种爱的生活需要一本书的丰富细节，毁掉这一切只需要一页纸的时间。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/7/mapj20247261015582039708.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/7/mapj20247261015582039708.jpeg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/7/mapj20247261015582039708.jpeg",
    "publish_time": "2024-07-26 10:15:59",
    "publish_timestamp": 1721960159,
    "pv_num": "17312",
    "zan_num": "32",
    "click_num": "193",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-07-26",
    "update_time": "2025-04-19 14:17:27",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.7万阅读"
  },
  "group": [],
  "id": "bjnews_1721960160168443",
  "title": "《隐墙》：在人类文明终结之后，重塑人性的生活",
  "content": "《隐墙》：在人类文明终结之后，重塑人性的生活\n2024-07-26 10:15\n搭建一种爱的生活需要一本书的丰富细节，毁掉这一切只需要一页纸的时间。\n奥地利作家玛尔伦·豪斯霍费尔在她的小说《隐墙》中创造了别具一格的末日情境：\n世界在一夕之间进入石化的虚无中，与此同时，一个女人在森林狩猎小屋中安睡着，出于极其偶然的缘故，成了末日的幸存者。直到她从睡梦中醒来，发现返回人类社会的路被一面看不见的墙所阻隔。\n电影《隐墙》（2012）剧照。\n其后，当她登上山坡，遥望这面“墙”对面的村庄，看见一个男人静止在掬水的姿势里，一个老妇人在屋前永恒地安详端坐，才后知后觉地意识到自己正见证这人类文明终结后的恐怖景象：墙后的世界在某个悄无声息的瞬间被定格为一幅巨型油画，死亡迅速而温和地夺走了所有人的生命，人类文明的遗迹在浩大的寂静中遭受着大自然的磨蚀。\n《隐墙》，作者：[奥]玛尔伦·豪斯霍费尔，译者：钟皓楠，版本：明室Lucida·北京联合出版公司 2024年3月\n当人类共同体不复存在\n末日并非一次狂暴的灾难，而是一场空灵的怪梦，仿佛印证了T.S.艾略特《空心人》的结尾诗句：\n正是如此，世界结束了\n不是砰地一响，而是一声低泣\n（穆旦 译）\n面对这骇人的奇观，小说的女主人公并没有陷入恐慌，而是即刻间获得了关于这面“墙”的现实解释：“我猜这是某大国成功地在保密的状况下使用的一种新武器：一种理想的武器，可以让地球保持完好，只杀死人类和动物……整件事情在我看来，就是人类大脑所能想象出来的最人性化的恶魔行径。”\n考虑到作者生活及写作的年代——玛尔伦·豪斯霍费尔出生于1920年，在她生活的半个世纪里，经历过二战及其战后漫长的艰难岁月。生活在今天的我们能够从历史中提取出一些骇人听闻的片段：比如二战中，纳粹发明了毒气室，对犹太人进行“清洁而高效”的种族灭绝计划；比如1945年，原子弹的诞生加速了战争的结束，但几乎夷平了两座城市，造成了数十万人死亡；再比如，就在战争结束后不到二十年，冷战再一次使整个世界面临彻底毁灭的威胁，1962年的古巴导弹危机使得核战争一触即发。\n每一次人类技术的发展，并没有使人生活得更幸福，不过升级了灾难的规模，更新了关于暴力的人性化说辞。对于生活在那个时代的人而言，历史并不是遥远的故事，而是关乎每一个个体命运的创伤性事件。因此，出版于1963年的《隐墙》无疑是二十世纪沉重的历史遗产的反思之作。我们不妨将故事理解为一则关于核战争的寓言（故事中狩猎小屋的拥有者，一位成功的商人，因为焦虑于末日到来，在此储备了丰富的生存物资，成了这部小说得以成立的前提）。\n电影《隐墙》（2012）剧照。\n然而，比起其他书写末日题材的科幻作品，豪斯霍费尔的小说无意呈现灾难的进程，她大胆地为人类历史设置了一个无可挽回的灭点，一个只能哀悼但无法拯救的世界。故事中的女主人公，在一夕之间被驱逐出她的前半生，也被驱逐出整个人类文明史，她坐对一座森林、一只狗、一头奶牛、一只猫，仿佛经受着一场孤独的人类学实验——在所有人类共同体都不复存在，以及人世的诸多价值被清空之后，尝试以自身为道路，寻找其他可能性。\n电影《隐墙》（2012）海报。\n大自然有着残酷的秩序\n在这个需要用尽所有力量才能活下去的世界里，女人背对历史，观察着自身的变化：“二十世纪四十年代的那种女人味已经从我身上消失了，我不再拥有鬈发、小小的双下巴和圆润的臀部。与此同时，我也失去了身为一个女人的意识。我的身体比我更聪明，已经适应了环境，将女性身体的沉重负担降到了最低限度。”有时她也回望昔日的自我所处的世界，她的诉说并无怀旧的感伤，而是近乎冷漠地批判道：“她从来没有机会去有意识地塑造自己的生活。在她还年轻的时候，她就不知不觉地承受了沉重的负担，组建了一个家庭，从那时起，她就一直被限制在一个充满令人压抑的责任与烦恼的世界里。只有巨人才能挣脱束缚、解放自己，而她绝对不是一个巨人，她始终都不过是一个饱受折磨、资质平平、受到过高要求的女人，而且她生活在一个对女性来说充满敌意、陌生而可怕的世界。它对许多事情略知一二，又对许多事情一无所知。”\n如果说，故事中出现的第一面墙（划分了生者和死者，过去和未来的墙）是历史之墙的终极形态，正是墙的历史（帝国的扩张和覆灭，边界的诞生和消失，权力阶级的空间建构）构成了人类文明史的主线叙事；那么，在主人公的劳作和书写之中，我们得以辨认出更多被排除在历史叙事之外的“墙”，比如界定社会规范的性别之墙、使女性幽闭在家庭生活中的婚姻之墙、争夺话语空间的知识之墙、使人受困于人类意识的语言之墙……因此，生而为人注定要经受一场悲剧，因为活在这样一个被无数看不见的墙所割裂的世界上，人几乎注定无法体验作为人类的完整生命。更为悲哀的是，人类热爱生活的表现，建造成看不见的墙，而爱的激情也会转化为死亡的暴力。\n电影《隐墙》（2012）剧照。\n故事中的叙事者，将女性的私人经验，转化成了对人类历史进程的冷静洞察：“陌生世界的人会看到我们这个时代的弱点”。正如齐格弗里德·克拉考尔在《历史：终结之前的最终事》中所写：“只有在这样自我消解或无家可归的状态下，历史学家才能与他所关注的史实材料交流。……一个陌生人来到这个世界，他面对的任务——流亡的任务——是洞穿其表面，进而从内部学着了解这个世界。”豪斯霍费尔则在她的后人类书写中定义了另一种“历史学家”：作为历史的陌生人，女性天生具备从内部了解世界的视角。即使一个没有历史学术背景的普通女人，也能够拥有真正的历史智慧。\n因此，作为一本科幻小说，《隐墙》具备一种奇异的“历史学”风格，整本书即故事中的女主人公向着历史的虚空，或是未来的人类——书写的一份末日报告。她尽可能以一种克制的平实语言组织她的叙事，同时，也在个人与世界之间、过去与未来之间，勾勒出布满障碍、孔洞、谜一样的历史结构。故事的叙事者，仿佛以一双死后回魂的眼睛，望着两个断裂开来的时空：一个是人类文明的废墟，一个是史前的大自然。她的生命经验也由此被切分为两段：死亡和重生。虽然那是能够发生在一个人身上最极端的戏剧化情境，然而，她并不过度为前者的消逝而陷入绝望，也并不为后者赋以诗意的解读。因为大自然有更残酷的秩序，人在大地上的生活缺乏浪漫，而是由艰苦的劳作、耐心的搭建以及爱的忧虑构成。\n电影《隐墙》（2012）剧照。\n对暴力的诘问\n小说中的动物们，提供了人类生存方式之外的参照。对于一个人而言，狗可以是最亲密的朋友；奶牛可以是共同承担命运的姐妹；猫能够以她自由的姿态揭示出生命本质的残酷和慈悲——并带给人活下去的安慰；当一只成年的狐狸走在它命中注定的道路上，背负着某种拒绝被人类语言解读的意义；而当一只离群的乌鸦作出亲近人类的举动，仿佛两个迥异的个体之间建立了灵魂的羁绊……每一个生灵都携带着自然之谜，诉说着各自的情感与智慧。\n电影《隐墙》（2012）剧照。\n换言之，动物们不再是人类的附庸——能够被任意生杀予夺的财产，也不是人类以自我为中心投射出的意义象征物，它们是和人类完全平等的生灵，尽管拥有不同的习性，却共同经受着大自然的考验、承担着相似的苦难，并且帮助彼此活下去。至于人类引以为傲的自我意识，并未使人类变得更高贵或更自由，反而使人囚禁在虚妄的痛苦中——因为人类拒绝接受事情的意义并不在它之外，而在于它自身。\n“我同情动物，也同情人类，因为他们并非自愿来到这个世界上的。也许人类更值得同情，因为他们拥有足够的理智，用来抵抗事物的自然进程。他们因此变得邪恶而绝望，不那么有资格得到爱。很可能还有其他生活方式。再也没有比爱更理性的动机了。它使爱与被爱着的人们的生活变得更容易忍受。只是我们没有及时认识到，这就是过上一种更好的生活的唯一可能和唯一希望了。对无穷无尽的死者队列来说，人类唯一的机会已经永远错过了。”\n怀着巨大的虚空，这个地球上最后的女人——将末日作为旅程的起点，走出人类历史噩梦的循环，在不同物种之间，追求爱与被爱的生活。在漫长的劳作间歇，她的内心深处会有一些温柔的瞬间显露：为一棵树的命运感到难过，为一头奶牛在暴雨夜中的处境感到担忧，在漆黑的夜晚中识别出星星恒久的陪伴——这些文学性的瞬间重新定义了“人性”；并非不断扩张自我的版图，而是把个人的情感世界让渡给宇宙中的其他生命。\n电影《隐墙》（2012）剧照。\n然而，在故事的结尾，一个闯入者再次毁了一切。豪斯霍费尔并没有用太多篇幅书写这无来由的杀戮。作为读者的我们却通过叙事的行进，真实体验了生与死的速度：养育一个孩子需要二十年时间，杀死一个生命只需要十秒钟；搭建一种爱的生活需要一本书的丰富细节，毁掉这一切只需要一页纸的时间。因此，这本书的写作，便成了对于暴力的诘问。而这个问题，在半个世纪之后的今天，依旧等待着人类作出回答：在一切还没有变得太晚之前，我们还能够作出改变吗？\n《隐墙》书摘：以时间为序，主人公的存在状态\n1.我感到疑惑，伸出手，触摸到了某种光滑而寒凉的东西：那里有一种光滑的、寒凉的阻力，但除了空气不可能有其他东西。我犹豫着又试了一次，我的手好像又一次放到了窗户玻璃上。然后我听到了响亮的敲击声，环顾四周，才意识到那是自己的心跳在耳朵里发出的轰鸣声。在我意识到之前，我的心就已经感受到了恐惧。\n2.我把胡戈那支上了膛的步枪挂在床边，把手电筒放在床头柜上。我知道我所采取的所有措施都是针对人类的，这些行为我自己都觉得可笑。但既然到目前为止，每一种来自人类的危险都依然能构成威胁，我就没办法这么快适应下来。我在生活中认识的唯一敌人就是人类。\n3.我越是不抗拒，就越是能忍受。\n4.我是这头奶牛的主人和囚犯。但即使我不想要它，我也不可能抛弃它。它正指望着我。\n5.我在床上冻得瑟瑟发抖，思考着该怎么办。我可以自杀，也可以尝试挖通那道墙壁，这可能只是一种更为费力的自杀方式。当然，我也可以留在这里，努力活下去。\n6.绝大多数时间我都深陷在辛苦的工作中，以至于无法清楚地对自己的处境进行全方面的审视。因为我决心坚持下去，所以就坚持了下来，但我已经忘记了为什么坚持下来是一件很重要的事情，我只是活了一天有一天。\n7.我现在只有一层薄薄的皮肤覆盖着自己堆积如山的回忆。我不想再承受更多。如果这层皮肤破裂了，那么我该怎么办？\n8.那天，我意识到我的生存取决于余下火柴的数目。这个想法就像所有不愉快的想法一样，在凌晨四点的时候袭来。\n9.事实上，我现在很喜欢住在森林里，很难再离开了。如果我能在墙壁的那一侧活下去，我还是会回来的。\n电影《隐墙》（2012）剧照。\n10.我的身体比我更聪明，已经适应了环境，而且将女性身体的沉重负担降到了最低限度。我可以安心地忘记自己是一个女人……我……更像一棵树而不是一个人，一段坚韧的棕褐色小树干，需要用尽所有的力量才能生存下去。\n11.我所有的动物都在附近，我一直在尽我所能地照顾它们。阳光照在我的脸上，我闭上了眼睛，但是没有入睡，累得睡不着。我也没有挪动，因为每做一个动作都让我感到疼痛，我只想静静地坐在阳光下，不去感受疼痛，不去思考。\n12.我从来没有忘记珍珠。它的死是我在这座森林里经历的第一次失落。\n13.我开始觉得高山牧场的风景很美，同时陌生又危险，但就像所有陌生的事物一样充满了神秘的吸引力。\n14.有时我的思想会陷入混乱，好像森林已经开始在我体内扎根，用我的头脑思考它那古老、永恒的思想。\n15.在广阔的天空之下，在嗡嗡作响的宁静草地上，要保持一个独立的、与一切分割开来的“我”是不可能的，那是一个渺小的、盲目的、狭隘的生命，不想融入这个巨大的共同体。我曾经为自己能成为那样的生物而感到非常骄傲，但在高山牧场上，这对来说突然变得非常可悲与可笑，因为那只是一个华而不实的、虚无的存在。\n16.我不再寻求某种使我的生活变得可以承受的意义。这样的渴求对我来说几乎就是一种狂妄了。人类过去一直在玩他们自己的游戏，这些游戏的结果几乎总是很糟糕。我有什么要抱怨的呢？我曾经也是他们中间的一员，没有权力审判他们，因为我非常理解他们。根本就不去对人类进行思考是更好的做法。\n17.我同情动物，我也同情人类，因为他们并非自愿来到这个世界上的。也许人类更值得同情，因为他们拥有足够的理智，用来抵抗事物的自然进程。他们因此变得邪恶而绝望，不那么有资格得到爱。很可能还有其他生活方式。再也没有比爱更理性的动机了。它使爱与被爱着的人们的生活变得更容易忍受。\n18.有一个人，一个陌生的男人站在草场上，公牛站在他的面前。我能看出公牛已经死了，像一座巨大的、灰褐色的山丘……我瞄准并扣下了扳机……我想知道为什么那个陌生的男人要杀死我的动物们。我永远也不会知道这一点，也许这样更好。\n19.只要我还活着，记忆、悲伤和恐惧就会留存，在此之外，还有繁重的劳作。\n作者/瞿瑞\n摘编/张进\n编辑/张进\n校对/刘军",
  "url": "https://m.bjnews.com.cn/detail/1721960160168443.html",
  "source": "bjnews",
  "publish_date": "2024-07-26 10:15:59"
}