{
  "uuid": "1728803417168877",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1728803417168877",
    "title": "赫尔曼·布洛赫：“我们好像被筛子筛了出来，像粉末一样飞散”",
    "desc": "在虚无混乱的暗夜，在价值崩溃的时点，一个人太容易迷途孤儿般陷入对他人冷漠、对世界麻木的冰冷深渊。在小说结尾，以及他的余生，布洛赫都在以不同方式希求着价值的重生与 “人类的合一”，因为他仍相信，“每个人的心底都有小火花”。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/10/mapj202410131510162190120.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/10/mapj202410131510162190120.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/10/mapj202410131510162190120.png",
    "publish_time": "2024-10-13 15:10:16",
    "publish_timestamp": 1728803416,
    "pv_num": "9974",
    "zan_num": "216",
    "click_num": "407",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-10-13",
    "update_time": "2025-04-19 05:11:06",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "9974阅读"
  },
  "group": [],
  "id": "bjnews_1728803417168877",
  "title": "赫尔曼·布洛赫：“我们好像被筛子筛了出来，像粉末一样飞散”",
  "content": "赫尔曼·布洛赫：“我们好像被筛子筛了出来，像粉末一样飞散”\n2024-10-13 15:10\n在虚无混乱的暗夜，在价值崩溃的时点，一个人太容易迷途孤儿般陷入对他人冷漠、对世界麻木的冰冷深渊。在小说结尾，以及他的余生，布洛赫都在以不同方式希求着价值的重生与 “人类的合一”，因为他仍相信，“每个人的心底都有小火花”。\n奥地利作家赫尔曼·布洛赫的身后名声主要源于两部长篇小说，《梦游人》与《维吉尔之死》，其最著名的推崇者是米兰·昆德拉。昆德拉在《受〈梦游人〉启发而作的札记》中写道：“在我们这个世纪所有伟大的小说家中，布洛赫可能是最不知名的一位……他刚刚写完《梦游人》，希特勒就上台了，德国的文化生活被摧毁；五年之后，他离开奥地利去了美国，一直在那里待到去世。在这种情况下，他的作品失去了它自然的读者，失去了跟一种正常文学生活的接触，不可能再在它的那个时代起作用；不可能在作品周围聚集起一群读者、同道和知音……”现在，布洛赫去世七十多年后，“聚集起一群读者”的时机和环境或许已经到来。\n赫尔曼·布洛赫（1886—1951），奥地利经典作家，欧洲20世纪现代主义文学浪潮的引领者，与卡夫卡、穆齐尔、贡布罗维奇齐名，被米兰·昆德拉誉为“中欧四杰”。1951年因心脏病发作逝世于美国。\n1886年，布洛赫出生于维也纳的一个犹太家庭，父亲是成功的纺织品制造商；1927年，为专心写作，布洛赫卖掉纺织厂；1938年，犹太人身份让布洛赫遭到纳粹迫害，被捕入狱；出狱后布洛赫和他的众多同胞一样被迫踏上流亡生涯，最终于1951年在美国去世。其代表作《梦游人》三部曲出版于1931年，主题是“价值崩溃”。自具有明确“价值中心”的中世纪之后，文明和价值系统开始不断分裂，各价值领域之间彼 此孤立又相互争斗。随着分裂愈演愈烈，人们失去最高准则而被困于细小的价值领域，乃至彻底失去任何价值标准；且随着社会的所谓发展和失序，人与人之间的隔阂日益加重，以至每个人的自我灵魂开始破裂，无法融为一体。\n如此，人无法不被虚无吞噬：“任何形式都已烟消云散，冷漠不定的暮色笼罩着阴森恐怖的世界，每个人都像迷路的孩子，借助某一条气若游丝的逻辑线索，摸索着穿过一片梦境——他们称之为现实的梦境，其实只是他们的一场噩梦而已。”布洛赫对世界作出如此可怕又真 切的描述。然而更可怕的，是对这一事实的不自知，无论在哪个时代。\n《梦游人》第二部中，小职员艾施狂热地寻求自我和世界救赎，得到的是一个略带不屑和失望的手势：“黑暗之中，人不见人……我们是迷失的一代。”在虚无混乱的暗夜，在价值崩溃的时点，一个人太容易迷途孤儿般陷入对他人冷漠、对世界麻木的冰冷深渊。在小说结尾，以及他的余生，布洛赫都在以不同方式希求着价值的重生与 “人类的合一”，因为他仍相信，“每个人的心底都有小火花”。（导语：张进）\n本文出自新京报·书评周刊2024年10月12日专题《赫尔曼·布洛赫 我们知晓自身的分裂》中的B02-03版。\nB01「主题」赫尔曼·布洛赫 我们知晓自身的分裂\nB02-B03「主题」《梦游人》 一切像粉末一样飞散\nB04-B05「主题」赫尔曼·布洛赫：必须找到“新的精神结合”的途径\nB06-B07「历史」《帝国为什么衰落》 现代西方的另一面镜子\nB08「文化」聆听需要时间，观看需要时间，理解也需要时间\n撰文｜顾文艳\n《梦游人》，（奥）赫尔曼·布洛赫 著，黄勇 译，KEY·可以文化丨浙江文艺出版社2024年6月版。\n一个发烧的梦游女人\n《梦游人》三部曲接近尾声时出现了一个画面感很强的场景：感染了西班牙流感的年轻主妇汉娜·温德灵身披白色睡袍，光着脚，双手前伸，在黑夜里领着一支由园丁、女佣、厨娘、孩子等家庭成员组成的一字列队，像英雄一样庄重地缓步穿过她的别墅和花园——一直走到私人房产的边缘，吓退了一名趁乱抢劫的盗贼。此时，从第三部《1918：胡桂瑙或现实主义》一开篇就被“价值崩溃”的时代冲撞得七零八落的叙事线，正在1918年德国11月革命的夜晚汇合、燃烧。世界在瓦解，家庭在破裂，灵魂在坍塌。可就在这“人不见人”的黑暗之中，在被暴力与火光照亮的混沌深处，在一个被非理性支配的“价值崩溃”的夜晚，有一个发烧的梦游女人，正在本能地捍卫自己的家园。\n汉娜·温德灵是《梦游人》第三部里的一个次要人物：小镇律师的妻子，一个在无意义感和欲望涌动之间度日，一个在达洛卫夫人和包法利夫人之间的女性形象，赫尔曼·布洛赫笔下时代群像里一个生动但简略的剪影。可汉娜夜行/梦游的这一幕持久地停悬在我的脑海中，并且随着时间的推移，她那坚定的缓步逐渐盖过了书中其他“梦游人”的步伐——就好像这本书中代表“梦游人”集体的其实是这位从情节来看可有可无的女配角，而不是代言1888年浪漫主义、1903年无政府主义、1918年现实主义这三种时代价值的三位标题男主。\n汉娜之所以能在近一个世纪以后给像我这样的普通读者留下如此深刻的印象，一方面可能跟布洛赫在描写时注入的情感能量有关：按照布洛赫研究专家吕策勒（Paul Michael Lützeler）的说法，汉娜的人物塑形离不开布洛赫在维也纳写作时期与他的朋友兼情人、被罗伯特·穆齐尔称作同代“诸位重要男性之友”的女记者阿勒施（Ea von Allesch）；另一方面，汉娜毫无疑问的梦游（她在行走结束时睡着了）姿态袒露着某种强有力的信念。这种信念在任何一个精神涣散的时代都令人动容，在小说骚乱与暴动的革命背景反衬下更是被放大了。当书中几乎所有人都在时代的噩梦中气喘吁吁，被历史的飓风吹得东倒西歪时，汉娜·温德灵在生命的最后用自己的身体与残余的意志抵挡外在的强力。\n但在这场梦游的最后，汉娜还是倒下了。这个片段的末尾是一句被括号括起来的陈述，把次要人物的命运以次要细节的形式埋葬在故事的尾声，历史暴力而虚无的转折点：“（第二天，就在厨房旁的杂物间里，汉娜·温德灵死于严重的肺炎型流感。）”\n1918年，德意志第二帝国灭亡，第一次世界大战结束，伴随着即将肆虐全球的流感疫情。\n图/IC photo\n梦游般的步伐\n《梦游人》故事开始的时间是1888年。布洛赫的写作时间是40年后，1928年，一战结束十年后。死亡凶恶的阴霾和战后欧洲的思想危机笼罩在三卷本的上方，尽管一直到第三部，战争正式开始之后，叙事形式才显现出与这一主题相匹配的分崩离析、歇斯底里，然而，战争和疫情并不是这场公众危机的起因，而是一场更古早、更深层因而也更难以觉察的精神危机的时代症候。如果完整地读完三部曲之后立即重读第一部的开头，你几乎能听到布洛赫在文字里大声呼叫：一切最迟从1888年就开始了！\n是的，危机是从七十岁的冯·帕瑟诺老爷走在柏林街道上开始的。《梦游人》的开场是一部讽刺剧里常见的人物肖像：冯·帕瑟诺老爷是主角约阿希姆的父亲，代表封建秩序的容克贵族地主，留着故事开始那年刚刚去世的“德皇威廉一世那样的胡子”。他拄着手杖，一瘸一拐，但仍然趾高气扬地走在19世纪末现代大都市的街头，好像是走在自己前现代的农场和庄园。三整页的开场描写中，布洛赫的重点是冯·帕瑟诺老爷仿似“三条腿的遛蹄马”的走路姿势——因为危机就藏在这样的步伐里，第一位梦游人魔鬼似的步伐。因为这种步伐“朝向虚无”（“auf das Nichts gerichtet”, 黄勇译本：“根本没有任何目标”）！\n整本书中所有的梦游人都在自觉不自觉地用同一种“朝向虚无”的姿态行走、生活。第一部里的约阿希姆被典型的世纪末的“虚无”侵袭，一种混杂着阴郁、无聊、死亡的情绪，偶尔隐现追寻失落价值的决心：他既是19世纪浪漫主义的传统骑士，终日在爱的孤独与感伤之间彷徨，又是容克军官，能在“当世俗上升为绝对”的军队制服当中找到超越性的神圣意义；第二部的主角艾施是科隆的一名小会计，渴望稳定的秩序，也渴望在日常生活中找到升华与救赎，尽管从故事一开始，被老板突然解雇的那一刻起，他的命运就注定陷入了虚无，在不切实际的幻想和残酷无情的现实之间游荡；这种游荡一直持续到了第三部——当第三部的新主角，卑鄙的投机分子胡桂瑙和此时已成为小镇警备司令官的约阿希姆·冯·帕瑟诺少校、同样移居小镇办报社的艾施三人汇合在1918年的战争末尾，艾施虚无缥缈的救世希望也把故事带向了悲剧与死亡。\n赫尔曼·布洛赫在维也纳，约1907年。\n幸存下来的是“胜利者”胡桂瑙，一名依靠卑劣行径在战争中获益的逃兵。他是理性至极的“非理性”，是在价值崩溃的时代被赋值的权力意志，也是纯粹“虚无主义”的恶魔化身。三部曲的结尾，哲学家叙事者伯特兰·穆勒博士展开大段大段令人窒息的分析独白，同时也在情节上交代了最后一位在时代噩梦中大获全胜的梦游人的最终结局——在动乱中谋杀艾施、强暴艾施夫人的胡桂瑙，而后又从艾施夫人那里敲诈了8000法郎，结婚生子，成为了一名德高望重的商人、资产阶级公民，用遗忘刷新了自己此前所有的卑劣行径：\n“每当回想起战时故事，它们就缩得越来越小，直到最后只剩下8000法郎这个数字。这个数字就象征着它们，就是它们的最终余额，而他当时所经历的一切，都变成了这位叫胡桂瑙的生意人从那以后一直打交道的、线条分明、色调浅淡的法国钞票。银色睡梦如梦似幻，仿佛浅灰色的迷雾，笼罩着他记忆中的一切，使它变得越来越模糊，越来越朦胧，仿佛隔了一层熏黑的玻璃，最后连他都不知道，他真的那样生活过，还是从别人口中得知自己那样生活过。”\n20世纪有很多令人绝望的小说结局。《梦游人》的尾声无疑是其中尤为深刻的一种，因为它不仅是布洛赫本人以及同时期欧洲思想界共享的文化悲观主义的艺术阐释，更重要的是，它直指那些不断重复的历史真实的绝境，那些至今仍在每一次全球公共集体危机时刻重复出现的威胁：一种由绝对的、残暴的理性衍生的非理性，一种被放逐的人性。布洛赫没有告诉我们如何消除威胁，甚至没有告诉我们危机为什么会出现（在第三部长篇大论的哲论分析中也没有）。\n但他告诉我们，危机从一开始就暗藏于每一个个体的精神世界，时而外显于梦游般的步伐——比如冯·帕瑟诺老爷出场时骄傲的三腿步，比如汉娜·温德灵坚定但也无疑“朝向虚无”的缓步——时而也闪现在无尽的半梦半醒之间，比如约阿希姆·冯·帕瑟诺身穿制服的新婚之夜，躺在妻子伊丽莎白“白雪公主般”没有生命的躯体旁边，思绪被骷髅、死亡与虚无的意象包围；比如艾施在巴登维勒虚幻的城堡园林里寻找权力的象征，在似梦非梦中渴望虚无的救赎；比如胡桂瑙无比自洽地沉浸在“银色睡梦”中，对所有个人罪行选择性地失忆……\n布洛赫还告诉我们——在《梦游人》里，以及在他后期一系列有关群众性癫狂理论（Massenwahntheorie）的论述中——历史是每一个人类个体无意识心理的外在表现。因此，每一个个体都对历史进程负有责任，对胡桂瑙这样具有时代标志性人物的历史出场负有责任。因为胡桂瑙的出现、获利、胜利绝非偶然——穆齐尔同时期出版的《没有个性的人》里对一名精神失常的杀人犯莫斯布鲁格尔的描述在布洛赫的《梦游人》里同样适用：“如果人类整体都在做梦，那么莫斯布鲁格尔一定会出现。”当所有人都疲于认清身处的历史现实，当人类作为一个整体疲于保持清醒，任由自己陷入一场浑噩的集体睡梦，那么，胡桂瑙也一定会显现。胡桂瑙就是每一个时代狰狞而平凡的集体梦魇。\n“一切价值的自我毁灭之路”\n胡桂瑙胜利的革命之夜，有两个颇具政治讽喻性的细节把三位主人公的个人命运连在一起，并入了大历史进程的象征。一个是胡桂瑙“像跳探戈一样，踩着猫步闪到艾施身后”，用刺刀从背后杀害了他；另一个是被艾施救到自家地下室的冯·帕瑟诺少校，在暴乱与车祸中失去了意识，最终像孩子一样紧紧地抓住胡桂瑙的一根手指，微笑着昏睡。前者直接讽刺“刀刺在背传说”（Dolchstosslegende），即从一战末期一直流传至魏玛共和国，乃至纳粹党掌权的谣言：德国之所以战败，是因为犹太人和布尔什维克等来自内部的敌人在背后阴险地出卖了帝国；后者的象征更有一种令人毛骨悚然、唏嘘不已的意味：普鲁士王国的结局就是这位花甲之年的容克军官，退化成一名昏睡失智的儿童，依附在失序时代的投机主义者身旁，幸福地傻笑。布洛赫写作的1928至1930年，希特勒尚未正式上台，但德意志第三帝国灰黑的阴影早已提前渗入《梦游人》的叙事空间，罩上了第三部每一个分裂的情节，还有在故事缝隙里一簇簇燃烧的哲学思辨。\n《梦游人》中存在大量的历史政治讽喻，因为政治史分期从一开始就是布洛赫为小说选择的框架依据：1888年至1918年正是末代德皇威廉二世统治的三十年。事实上，有关历史叙事和历史哲学的思考贯穿了整部小说的写作——如果我们把第三部的穆勒博士看作整个三部曲的叙事者，那么很显然，我们的叙事者兼隐含作者就是一位既深受黑格尔影响，又断然将黑格尔的“精神本体解放之路”重置成“一切价值的自我毁灭之路”（804页）的历史哲学家。对于坚持小说之“认知功能”（Erkenntnisfunktion）的布洛赫来说，《梦游人》或许就是一种把叙事、诗歌、散文、戏剧等多种艺术形式融入哲学论证的知识形式，一篇以虚构的历史叙事为主要文本例证的哲学论文。核心论点：历史是一切价值崩溃、自我毁灭的道路；核心隐喻：人变成了梦游人，在非理性的、瓦解的、虚空的末世黄昏游荡；拟解决（但无法解决）的核心问题是散落在第三部各处的大哉问，如，“这个时代还有现实吗？这个时代还有保存自身生活意义的价值现实吗？”再如，“这种扭曲的生活还是现实吗？这种过度的现实还有生命吗？”等等，不一而足。\n青年时期的布洛赫。\n不过，虽然历史哲学论证式的布洛赫读法深刻且可靠，但我仍倾向于另一种纯小说式的《梦游人》读法。《梦游人》不仅是一本好看的小说，还是一本青年小说——三部曲的主人公在每一部开场的时候都是三十岁左右的年纪。尽管布洛赫在小说标题里为三位不同时代的青年贴上了大历史的意识形态标签，但他始终专注于叙述主人公在历史风浪下的个人选择，也就是个人的人生道路与历史进程平行、汇聚的时刻。于是，我们能在主人公（至少是前两位）身上看到超越文化与时代界限的青年人的迷茫、困顿与追求。\n在爱情与婚姻的抉择中，在妓女鲁泽娜和圣女伊丽莎白之间——世俗的激情和绝对的圣爱之间，帕瑟诺看到了军官制服底下软弱无力的自我，一场被父辈的传统和意志支配的人生；相反，他的朋友伯特兰早早选择背离所谓“浪漫主义的情感传统”，弃戎从商，在殖民地和世界各地游走，拥抱复杂多元的世界现代性。值得一提的是，布洛赫全知视角的写实叙事在聚焦主人公的同时，也呈现了书中多位配角的内心挣扎，包括第一部中的两位女性角色，还有本文开头提到的汉娜·温德灵等诸多人物。\n事实上，《梦游人》第一部无论从情节与风格上来看，都像是对19世纪德语写实主义爱情小说的模仿，而第二部艾施寻求秩序与正义、徒劳地为社会公益奔忙的故事，基本延续了自然主义的叙事法，同时也像是对传统政治小说和流浪汉小说的戏仿。换言之，布洛赫笔下的青年叙事是在19世纪欧洲文学传统的参考系下，对同一种传统叙事风格的反讽与突破——在这个意义上，叙事方法和叙事对象保持统一。布洛赫和他在小说里描绘的青年一样，都在传统的艺术价值与道德价值中探索突破的出口。这种艺术形式与内容的统一，在最后一部“新青年”胡桂瑙出场的时候达到了高潮：当一名在战火纷飞的年代如鱼得水、无忧无虑的青年毫不迷茫地出现在故事的中心，布洛赫的叙事线必将在这个“价值崩溃”的历史时代、“风格消亡”的文学时空，支离破碎。\n找到人类共同体的入口\n同叙事线一起破碎的，还有人。\n在《梦游人》的最后，除了胡桂瑙完好无损以外，所有人都破碎了。前两位主人公最终悲剧性的碎裂（艾施被刺穿的身体和约阿希姆被打碎的神智）只是时代微不足道的缩影。从第一部开始，人物就在接二连三地破碎：开篇高昂阔步的冯·帕瑟诺老爷在大儿子的死亡和对小儿子的愤怒下精神崩溃，而约阿希姆、伯特兰、鲁泽娜和伊丽莎白这个人物矩阵不是陷入死气沉沉的懈怠，就是走向癫狂——到第二部时拥有经济权力的伯特兰，最终也选择了自杀。\n到了第三部，绝大多数人一出场就已经破碎了：泥瓦匠戈迪克破碎的身体被人从塌陷的战壕里挖出来，伴随着“逐个收回自己的灵魂碎片”时痛苦的呻吟，因为“灵魂变成齑粉，变成飞雾，又被迫重归一体”；亚雷茨基少尉截肢了，拖着战争中剩下的独臂，饮酒宿醉；汉娜·温德灵在镜子中看到自己的脸在瓦解：“这是世界在瓦解，是一张夜晚的脸，化成喷雾变成轻飘飘的冰冷的灰”——在此之前，汉娜服兵役休假回来的丈夫海因里希对她说了一句类似的话：“我们好像被筛子筛了出来……像粉末一样飞散。”\n布洛赫在这里的用词verstäubt和描述戈迪克的灵魂“变成齑粉”时的用词zerstäubt同根同源，黄勇先生的两个译法在我看来非常精准，指向的是同一个在全书中不断重复的核心意象：不是简单的破碎，不是可以修补的四分五裂，而是已经发生了无可挽回的、彻底的物态变化。人的身体和心灵都从实体变成了雾气、粉末、“灰尘”（Staub）。“价值崩溃”的时代是字面意义上的分崩离析——想象《梦游人》写作同期，1929年的德国股市——人和所有有形无形的价值一样，烟消云散，没有行进的方向，只有死亡与虚无的终点。这个意象隐匿在《梦游人》开篇冯·帕瑟诺老爷“朝向虚无”的步伐里，也延续到许多年以后的《维吉尔之死》，诗人在自我消解的绝望中呼喊“烧毁《埃涅阿斯纪》”的瞬间。\n“像粉末一样飞散”，烟消云散，这本身就是一幅多么富有现代性的图景！布洛赫的文本里的确存在马克思1848年“一切坚固都烟消云散”的宣言回响，而这种回响在他的叙事中又是那样平静、真实。因为梦游人不仅在虚无中飞散，也用生命抵抗虚无——比如汉娜·温德灵在生命最后的抵抗。全书中我最喜欢的角色除了汉娜（可能还有第一部的鲁泽娜）以外，应该就是第二部的主角艾施。因为他的抵抗真实而外显，始终存在于那些徒劳的、坚持不懈的救世追求中。\n虽然大多数时候他都像一个滑稽的小丑，性格也有诸多典型小人物的缺陷，但第二部里他在科隆和曼海姆同小伙伴们玩耍，一心想去营救朋友的情节大概是全书最光明的时刻，他也无疑是三位主角中我们最能共情的青年。这样看来，第三部中组织《圣经》研讨小组的必须是艾施，因为他是一个追求光明的人，一个集体之人。无论身处哪个时代，他都愿意相信，孤独的个人只有在与他人的关系当中才能实现自由与救赎，抵抗让一切烟消云散的虚无。\n我想艾施可能也是布洛赫本人最喜欢的角色。正因如此，布洛赫才会给艾施安排一个牺牲的结局——就像艾施自己在书里多次念叨的那样，没有牺牲，就没有救赎；正因如此，布洛赫才会用艾施在《圣经》研讨小组上念过的那句新约里充满希望的话为《梦游人》收尾：“不要伤害自己！我们都在这里！”在孤独与虚无的出口，有一个复数的“我们”，一个与书名中复数的“梦游人”相呼应的“我们”，也许有一天能一起找到人类共同体的入口。那时，或许还有另一处《圣经》金句也可以为“像粉末一样飞散”的梦游人们带来救赎的希望：“你本是尘土，仍要归于尘土”。\n作者/顾文艳\n编辑/张进 商重明\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1728803417168877.html",
  "source": "bjnews",
  "publish_date": "2024-10-13 15:10:16"
}