{
  "uuid": "1653038967168909",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1653038967168909",
    "title": "植物、巨蛙与鬼怪：林棹的新南方书写",
    "desc": "林棹是一位语言本体主义者，她的文学不为政治、道德和其余宏大意图服务，而是回到语言的本位，再一次证明了所谓文学，是形式和内容的合一，形式即可为内容，极致的形式能让语言从陈词滥调中挣脱，焕发出热气腾腾的生命力。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/5/mapj2022520173144485848.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/5/mapj2022520173144485848.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-05-20 17:31:43",
    "publish_timestamp": 1653039103,
    "pv_num": "18109",
    "zan_num": "209",
    "click_num": "391",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-05-20",
    "update_time": "2025-04-19 08:20:05",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.8万阅读"
  },
  "group": [],
  "id": "bjnews_1653038967168909",
  "title": "植物、巨蛙与鬼怪：林棹的新南方书写",
  "content": "植物、巨蛙与鬼怪：林棹的新南方书写\n2022-05-20 17:31\n林棹是一位语言本体主义者，她的文学不为政治、道德和其余宏大意图服务，而是回到语言的本位，再一次证明了所谓文学，是形式和内容的合一，形式即可为内容，极致的形式能让语言从陈词滥调中挣脱，焕发出热气腾腾的生命力。\n在林棹还未出名、以林津鲈这个笔名潜游于文学暗河时，她反复书写这样几件事：观鸟、植物、潮汐、鬼怪与惊梦。\n“林棹”是其笔名，她的真名隐匿在云雾中，“棹”乃多音多义字，既指桨，意为划船之桨，又同“桌”。在接受《随机波动》采访时，林棹说：“我觉得自己比较像是蕨类植物……来生考虑做一只雨燕，那是无脚鸟的表弟。”\n她曾写过一篇极少被人谈论的小说《懒小姐》。小说里，“周大南靠写妖怪小说活着，可他真正想写的是一些更严肃的东西。有彷徨，有挣扎，有意义。他写过两三个严肃的东西。他的编辑看完说，‘还是写妖怪小说吧。’周大南只好继续写妖怪小说。他没有因此发达，但总算能因此活着。”这一处，或可见当时林棹的心境，投稿文学杂志被拒绝，在互联网写作妖怪和悬疑小说，成名之前，小说家也度过了很长一段寂静岁月。\n书写鬼怪和少女的文学隐士\n1984年5月，林棹出生于广东深圳，她曾种过树、卖过花、设计密室逃脱、做游戏空间规划，作为一个文学爱好者，她写作已久，在收获发表《流溪》才一举成名，但早在豆瓣阅读乃至论坛写作时期，她就已经被一些眼尖的读者注意到。\n在论坛时期，林棹写作了《流溪》的雏形《阿维农》，并受到小说家路内的鼓励。在一篇名为《张悦然、路内、夜X：论坛时代的文学》（原刊《文学·2016秋冬卷》）的文章中，路内曾细致地写到他在论坛时期最佩服的几位同道，其中就有林棹（当时的笔名还叫木头）：\n“sickbaby论坛最具天分的人，在我看来是写诗的nude（刘琪），写小说的木偶（杨钰），写评论的AT。他们都是83、84年生人，到现在也都三十出头了。nude学软件技术开发，现在是一家手游公司的技术总监；AT在厦门玩着。木偶因为健康原因淡出很久，我大概有七八年没见到她了，她二十岁那年写了一部十万字的小说《阿维农》（多年之后我看到了纳博科夫的《爱达或爱欲》的中译本感到两者的近似），我帮她找过很多杂志社和出版社，都拒了，但这是我见过的最具天分的写作，绝不输给任何一位先锋派作家——也许仅仅只是输给了年龄。可惜没有人愿意给她一个机会（仅有两个短篇发表在《鲤》）。时间过去太久，现在再把这部小说拿出来，似乎是失去文学的意义了。我这里没有存稿，每每想起这部小说，仍能感到它的优雅和精致。《阿维农》之后，她可能是中断了写作。”\n论坛写作不同于传统文学杂志的发表，它更加随意而散漫，但也因审查宽松、不受商业限制，具有更多自由发挥的空间。重要的是，论坛写作是中国实验文学的暗流。路内回忆：“文学界认为先锋派已死，在我看来这只是明面上的事情，这种写作方式一直存在于地下文学中，只是变得散乱、边缘，难以被传统文学界梳理。”\n幸运的是，林棹并未终止小说创作，而是如同暗河中的浮木，孤寂但没有停止流动。sickbaby论坛沉入历史后，林棹在豆瓣阅读以笔名林津鲈写作了《野狐禅》《一窟鬼》《潮汐预报》《荒野时间和其他时间》等中篇小说，得到一些读者的青睐。\n她以笔名林津鲈写作的小说多为短章，像是还没彻底打磨好的习作。即便如此，这些习作依然典雅、讲究，融合了志怪与方言文学的特色，有《聊斋志异》的风味。林棹在创作中大量使用了岭南地区的方言词汇，她怪诞又华丽的文字风格，既让人想起韩邦庆、张爱玲、刘以鬯这一类“海上花开”的一脉，也可与港台地区的朱天心、李碧华、黄碧云、黄丽群、林奕含、胡淑雯等作家做对比，他们都看到了城市书写中的现代性，也着力于创作当代的世情小说。\n林棹受惠的文学资源充沛而无法被归纳，这也使得她的创作如随物赋形，既有少女对纳博科夫的反叛，也有一只南方青蛙的“生死疲劳”，以及《野狐禅》《一窟鬼》这样的故事新编，其中一些篇目，甚至能让人想起香港Cult片的趣味。这使得林棹很难被归纳为某一类作家，她更像一个文学隐士，在文学的宇宙中自由穿梭。\n林棹曾模仿过不同动物乃至鬼怪来进行创作。小说《潮汐图》借用编辑的话说，是“关于清朝广东和一个女青蛙”。她写《野狐禅》《一窟鬼》，干脆把脑子里想到的鬼抖落了一遍。这种去人类中心主义的写作手法，使她的视角和语言都更为开阔。\n她写妖怪，重在一个情字。例如《珍珠泪》写海中鲛人：“远远望见的时候，以为是大鱼，蜷在幼细的、蛋黄样的沙滩上，被蛋清样的浪来回抚着。走近看，赤身裸体，皮肤闪着可爱又可疑的银光，脸颊上张着细小的鳍。除此之外，一切与女人无异。”\n《定心房》:“遇见了值得的人，便尽力地同行下去，直到绝境。这是我所信奉的。即便只是小小的腌萝卜之躯又如何喃？这礁石，这海岸，难道就是你我的绝境了吗？这样纸糊的绝境，难道配得起我这三百年修为的妖怪吗？”\n《豆上人》:“某个翻山到来之人，说平生所需仅是薪木、火焰、破锅一口、朽筷一副，于是你们称他作豆上人。”\n可惜，这些写作都没有激荡起太大水花，林棹到三十多岁依然是一个“地下写作者”。2018年年初，她身患重病住进ICU，家属签了三次病危通知，鬼门关里走一遭，好在病情并未恶化。重新活过来的林棹，决定回到写作，于是有了她的第一部长篇《流溪》。\n《流溪》，作者：林棹，版本：理想国·上海三联书店 2020年4月\n用谎言与世界周旋的女巫\n《流溪》不乏林棹生活的影子，它不是作家本人的半自传，但读者可以从中看到文字游戏中，真实与虚构互为镜像的案例。例如小说中的女主角张枣儿出生在岭南的咸水城，在接受《深港书评》采访时，林棹就提到：咸水城是她给故乡深圳的“代称”，咸水是海，深圳便是咸水城。而她生活过的另外两座城市成都和上海，在小说中分别以“浓雾城”和“热岛”代称。对于深圳这座丰饶之地，林棹曾细腻地描述道：“它是湿润的、暖热的，咬在嘴里像荔枝，闻着像海、像雨，色调是蓝和绿；它脾气坏起来像台风，海湾的落霞和落潮深处则满是柔情。”\n《流溪》是对《洛丽塔》的创造性改写，主人公是一个女性版本的“亨伯特”。小说中，张枣儿被父权所累，从小生活在森严而遍布着日常暴力的父权森林中，张枣儿回应父权的方式不是示弱，而是表演与欺骗，是对男人的诱引与戏耍，乃至效仿巧言令色的中年男性教授，伪造出一个浪漫又充满自我美化的文本。\n书中一些细节可见林棹对《洛丽塔》的化用，例如第10小节开头模仿了《洛丽塔》中亨伯特对初恋的叙述，第42小节张枣儿偷翻杨白马抽屉，“慈母黑兹”是对《洛丽塔》中夏洛特·黑兹偷翻亨伯特抽屉的改写。（引自《寻找林棹》，作者2ya）“盒口渗出亮光：肉桂色、黄桃色、玫瑰色，盒内是松散花园和腻滑胴体……彻底掀开吧：女体女体女体，纷纷扬扬，飘了满天满地。露出太多肉或过分凑近肉就会丢了人样。你就要犯糊涂：咦，原来人也可以是肉的山峰、海沟、平原、风化石柱”这样的叙事，也很容易让我们想到纳博科夫的口吻。\n林棹没有按照主流女性主义文本的套路来构建故事，而是制造一片片叙事迷雾，她说：“我没有一个很明确的意图说‘我要致敬’（纳博科夫）。但讽刺、戏仿，包括那种非常优雅、不动声色的诙谐，都是在《洛丽塔》当中初遇的，它们给我带来惊奇、充满快感的体验。我想我的本意用‘学以致用’的说法会更贴切。说致敬也未尝不可，我是那种愿意随时随地向纳博科夫致敬的读者。”\n《流溪》不仅是对《洛丽塔》与《爱达或爱欲》（Ada, or Ardor:A Family Chronicle）的改写之作，也是林棹的知识索引库。萨福和宁芙嬉戏于情爱森林；阿瓦隆 （Avalon），隐喻着亚瑟王传说里的极乐仙境；萨德侯爵、纳博科夫与乔伊斯在黑暗中闪耀白光。文学爱好者会在此找到探索的乐趣，它像是作者与心爱之人的会心一笑。\n这本小说的原名《阿维农》许是致敬了毕加索创作于1906年冬天的画作《阿维农的少女》（又被译作《亚维农少女们》），这幅画标志着立体主义的诞生，画中亦真亦假仿佛在嘲弄世人的裸体女性，原型是巴塞罗那阿维农街道上妓院的妓女。\n据学者刘海霞的《毕加索的神话》讲稿记载：每年这些妓院都会受到当地警察局的严格管理，卫生局还要定期去给这些女孩们检查身体和登记名字。有一回，毕加索本来想画一个海员与妓女的故事，恰逢当地医生在给这些妓女们做身体检查，毕加索灵机一动，决定把医生、海员这些多余的人物全都去掉，只留下或坐或立或背对或面对世人的五个女性，这就是《阿维农的少女》。\n这幅画原名其实是《阿维农的妓女》，它在现在已经是经典，但在当时，许多人都觉得这幅画离经叛道、恶劣至极，就连毕加索的好友、立体主义画家布拉克都说：“你这幅画简直就是让我们吞麻绳，给我们灌石油。”毕加索的另一位好友德兰更是激动道：“说不定某一天我们就发现毕加索在这幅画后面上吊死了。这幅画简直令人绝望！”\n少女张枣儿的形象，让我想起电影《驾驶我的车》里前世是“八目鳗”的女性形象“音”。在此作的剧本创作中，滨口龙介不仅借鉴了原著，也化用了村上的另一篇小说《山鲁佐德》:“‘小学时候，我在水族馆第一次看到八目鳗，读了那生态解说时，就忽然发现，我的前世是这个。’山鲁佐德说。‘因为，我有清楚的记忆。在水底吸附在石头上，混在水草里摇摇摆摆，眺望着通过上面的肥美鳟鱼，这样的记忆。’”经由“八目鳗”的隐喻，音不再只是男人世界中被凝视的对象，而是成为了真正支配着男人精神世界，如同八目鳗般依附某种存在，又通往灵性的一个神秘主义角色，而《流溪》中的张枣儿何尝不是这样一个令人捉摸不透、用谎言与世界周旋的文学女巫。\n《流溪》是一部少女意识的全景化呈现，它的叙述语调经历了从深情到讽刺的转变。小说既是少女张枣儿对童年和青年时期的回望，也是一部欺骗之书、一次叙事的狂欢。书中暴虐的父亲、绝望的母亲、浪荡的情人，皆是少女记忆的三种构成。林棹说：“童年是我们私密、元初的小房间。这个房间此刻依然在我们内里，会跟随我们一生。”《流溪》的写作，恰是一次她对童年私密空间的窥探与郑重告别。\n清朝广东的一个女青蛙\n严格来说，林棹以笔名林津鲈发表的小说是她的练笔之作，期间，她的风格并不固定，有书写女性的《潮汐预报》，也有糅合了志怪和世情的《一窟鬼》《野狐禅》。在《荒野时间和其他故事》与《生日快乐》里，林棹还试水了悬疑小说，但那时候她还在摸索，悬疑小说的文体并不能尽显她的才华。林棹发表的第一部长篇《流溪》，底稿是她十余年前的少作，而她真正成熟的作品还要属《潮汐图》。\n《潮汐图》的主角是一头诞生在十九世纪的雌性蛙怪，此蛙随长河大海，遭遇珠江艇家、十三行市井、澳门兽苑、海客洋舶，终竟异国飘零。林棹以惊艳的开头进入小说:\n“我是虚构之物。我不讲人物，因为我根本不是人。我有过许多名字，它们一一离我而去，足以凑成我的另一条尾巴。我会说水上话、省城话和比皮钦英文好得多的英文。一点澳门土语。对福建话、葡萄牙话、荷兰话有一定认识。认得十几个字。”\n而她对粤语、客家话的使用，可看这段:\n“突然母亲睁开巨眼而我一朝识性，发觉水上一半乸、一半公：月是乸，日是公；风是乸，雷是公；蛤是乸，虾是公；阿金、大孖、细孖、妹钉是乸，阿水、三全、傻宝、何巴浪是公。阿水和三全擒上帆杠，劈脚，顶腰，凸显慈姑椗。此刻是生死关头。阿水和三全谁人做大哥谁人做细佬全凭此刻。我们七个判官，鲜鲜出水，擒上船板，皮肤仍然湿，要对两丸高悬的慈姑椗做最公正裁判。我们昂头望。珠江的大泥味抱紧我们小小裸体。等到阿水和三全跳落来，二人都发生势不可挡的变化：阿水从此是水哥，三全从此是全仔。”\n林棹借蛙怪之眼，鸟瞰十九世纪珠江三角洲芸芸众生，此书活用方言而不晦涩，故事精彩，语言奇绝，若要说2021年中文小说的语言探索深度，很少有小说比此书更为大胆，可供对比者，笔者想到的是马来西亚华语文学的张贵兴。张贵兴的《野猪渡河》写“天地不仁，以万物为刍狗”，他去人类中心主义和先验道德判断的做法，与林棹颇为相似。不过，张贵兴的语言更加雄厚和狂暴，男性作家气息浓厚，林棹的语言则细腻妖娆，更有几分邪气。但若继续细究文学影响，林棹的写作同样让人想到乔伊斯、伍尔夫、纳博科夫和伯恩哈德，而人类学、植物学与地理学的知识，对她的写作也是一种补给，例如在写作《潮汐图》时，她就参考了《粤海关志》（梁廷枏）、《广东十三行考》（梁嘉彬）、《广州贸易》（范岱克）等著作。\n有理由相信，林棹从植物中获取灵感。在深圳种树和卖花期间，让她用更细致的目光去看待植物。这当中，既包括单数的植物，也包括植物的词汇、植物构成的风景，她在植物中遭遇陌生感，那耀眼、灼热的陌生感，反哺她对写作的思考，在她看来，写作是极端追求陌生感的艺术。\n在新书分享会中，林棹说，自己对叙事视角的问题很感兴趣。《流溪》里，她采用的是第一人称不可靠叙事。《潮汐图》里，她以女蛙之眼俯瞰世界。林棹的小说致力于从视角到语言提供开阔性，这使我想到法国小说家安妮·埃尔诺。安妮·埃尔诺在文学上的一大创新，在于她开创了“无人称自传”这么一个崭新的体裁。在自传体小说《悠悠岁月》里，她全篇采用的叙事主语不是第一人称“我”，而是第三人称，法语中无人称的泛指代词on，近似于“我们”的意思。埃尔诺通过这种集体表述，唤醒冷战亲历者的公共记忆，她以一种犹如幽灵潜游般的语调，回望了二战结束到二十一世纪初这段动荡不定的岁月，在她的笔下既有政权博弈、国家冲突，也有家庭里的琐事、上班族日常的烦恼。安妮·埃尔诺继承了普鲁斯特、莫迪亚诺、勒克莱其奥等人的文学道路，又通过无人称自传，开辟出属于自己的道路。安妮·埃尔诺出生于法国塞纳省利勒博纳的一个工人家庭。她从1974年开始创作，第一部小说是自传体小说，此后的作品也多有半自传或自传体的痕迹。\n这种体裁选择，让人联想起诺奖得主耶利内克。在半自传体小说《钢琴教师》，书中的女主角埃里卡是一位中年钢琴教师，她的母亲被认为是集中了世纪异端裁判所的审讯官和下枪决命令者于一身的人物。埃里卡长期活在性压抑和饱受控制的苦闷中，学生克雷默尔的出现令她渴望自由的一面被唤醒。但在与克雷默尔的相处中，埃里卡又呈现出她渴望摆脱的那个母亲的影子。\n实际上，无论是埃尔诺、耶利内克还是林棹，看似截然不同的写作者，都在追溯自我的生命记忆。只不过她们在不同的视角中，看到了世界的更深褶皱。林棹是纳博科夫小说观念的实践者。纳博科夫认为，小说是语言的艺术，他反对把小说作为文以载道的工具，所以即便是对陀思妥耶夫斯基，纳博科夫也没有很高的评价。而林棹小说最大的特色就是语言，尤其是小说的腔调。\n在《潮汐图》里，林棹在小说三部分就用了三种不同腔调，既有粤语腔、潮汕腔、普通话与粤语杂糅的腔调，也有翻译腔，华洋杂交的叙事。在接受采访时，林棹说:“《潮汐图》的粤方言其实是‘方言的虚拟’，是一种高倍稀释的喷雾。”由此可见她对于语言的自觉。巨蛙从广州到澳门，再到西欧的漫游，也可视作一次语言之旅。借由巨蛙，林棹试图建立一种和弱者更亲近，但又并非是自上而下怜悯弱者的叙事。她意识到，人与人，乃至人与物感同身受的方式，恰恰是基于彼此的脆弱，而非优越。正是在某些时刻意识到自我的脆弱，意识到生存的种种局限，人才能对他者的处境更加共情。在《潮汐图》中，最打动人的也是那些弱者与弱者共情的时刻，是画家冯喜、契家姐这些大时代下的小人物和动物产生的游戏。蛙不是人，但在一些时刻，它比人类流露出更侠义的气质。而借助具有现代知识人气质的博物学家H，林棹不仅书写了工业化文明对传统社会的入侵，也在现代性的基础上去反思现代性。\n《潮汐图》，作者：林棹，版本：上海文艺出版社 2022年1月\n《潮汐图》也是林棹的一幅博物长卷。在被一本1824年的粤英词典《通商字汇》勾起内心想象后，林棹在自我成长经验、奥古斯特·博尔热“中国系列”画作和《粤海关志》《广东十三行考》《广州番鬼录：旧中国杂记》《疍民的研究》等资料的基础上，从2018年开始创作《潮汐图》这部作品。它不仅是方言小说、志怪小说，它也是真正意义上继承了乔伊斯精神的现代主义小说。在中国，这样的小说并不多见。\n林棹的写作以反讽、戏仿、狂欢见长。她在践行去人类中心主义和民族主义的道路上，确立自己的世界意识和美学坐标，那些被忽略的存在，恰恰是林棹叙述的所在，当一众作家在眼花缭乱的历史中倾心于英雄与神话、中心和史诗，林棹把她的笔触对准殖民地受难的子嗣、迁徙的移民、凡俗的市井和欲望，乃至一只正史中不被记录的青蛙。\n有两类作家，一类是讲故事的人，一类是语言的炼金术士，当很多作家还在构思故事，林棹想的是开拓语言，复活死去的语言，创造新的语言。她的故事亦很有趣，一只岭南青蛙的一生，视角和叙述腔调都引人入胜，但她最出彩，将她与同时代其他作家区分开来的，还是她的语法。和《流溪》相比，《潮汐图》的语言实验更彻底、更炫目，对潮州话、广州白话等方言的运用也更明显，比如猪乸、慈菇椗、乱摸乱拧、偷食落、通身一震、缩肩缩颈、脆笑连绵、鲍鱼仔、有窿塞窿等，但林棹不是猎奇才用这些词汇，如果查它们的意思，你会发现这些词的用法都很精准，和小说相得益彰，非但不影响小说的叙事节奏，反而增色不少，这是一部自我繁殖的连绵不断的小说。\n倘若我们回顾现代文学的书写，在中国岭南和东南亚地区，其实早已存在这样骇丽、野性的陌生化书写，作家们融合了方言、巫蛊、民间传说和志怪小说，创造出风格强烈的文学作品。同时，这里是继承了现代性文学精神的地方，例如在港台地区，作家们孕育了各种各样现代主义的文学实验。譬如朱西甯、刘以鬯、西西、袁哲生、黎紫书、黄锦树、童伟格、张贵兴、骆以军等作家，在叙事探索上都有着不俗的表现。\n作为这一队列的后起之秀，林棹是一位语言本体主义者，她的文学不为政治、道德和其余宏大意图服务，而是回到语言的本位，再一次证明了所谓文学，是形式和内容的合一，形式即可为内容，极致的形式能让语言从陈词滥调中挣脱，焕发出热气腾腾的生命力。在这一点上，林棹并不标榜自己是先锋作家，但她的文字比许多自居先锋的小说家走得更远。\n这世上有一类作家，他们潜心创作，给予人们看待世界、看待语言的另一种方式。他们对文字的琢磨近乎于诗人的标准，对创造力的迷恋胜过对故事的渴望，或许，林棹就是这样一位小说家，她的文字像植物的迷宫，暗藏热带雨林的饕鬄和风声鹤唳，她用强大的感受力驱动叙事，把现实变成一场语言的狂欢。\n对母语写作的进一步思索\n方言书写，又不被地域标签所限制，其实是很难的一件事。岭南作家常会面临的问题，是如何处理好方言与叙事接受度的关系。\n粤语、客家话、黎语等方言是岭南作家可以运用的优势资源，但如何把它融入叙事，又不使其因为叙事过于晦涩而疏远了岭南片区以外的读者，是岭南作家思索的问题。\n例如东北作家，他们用方言书写，但因为他们的文法和国语较为相似，所以哪怕叙述中加入一些东北口语，比如“嘎哈呢”、“傻了吧叽”、“喂得罗”，读者也可以接受，并且觉得有趣。但说粤语就不同，粤语和国语在文法上差别很大，如果仅仅使用一些常用的粤语词汇，比如“乜嘢”、“中意”、“靓女”、“车大炮”，普通话读者尚能心领神会，但如果整段都是粤语，是否也是一种对读者的阻隔？\n在一次关于南方文学的谈论中，我曾经和来自广东的青年作家索耳、黄守昙讨论过方言写作的问题。其中涉及的一点是：作家纯粹用特定方言来写作，是否就真的接近了真实？比如，人们能从粤语写作中闻到广东的气息，但真实的广东语言其实非常驳杂，既有广州白话，也有许多人在用普通话、客家话、雷州话乃至其他语言进行交流。例如我的故乡湛江，当地人也不是纯粹地用粤语说话，而是粤语、客家话、雷州话很多语言交汇。比如我们说你字，就是你好的你，用粤语说叫“nei”,发音类似于雷猴。用雷州话说叫汝，很像古话里面的汝，三点水一个女。\n有趣的一点是，广东各地方言里的一些口语，其实是从古语中延续过来的，有很浓重的古汉语倾向。由此延伸的思考是：比起把纯粹的书面语粤语化，有没有可能在照顾到普通话读者感受的基础上，去引入那些比较特别的白话口语，来进行一种古文化的尝试？今天成功的方言写作都有这两个特点，作家们把原来的方言进行改造，使其在书面上更加口语，同时又更加雅致，形成一种朗朗上口又很优雅的感觉。对于南方作家来说，如何去使用母语写作，同时又能得到更多读者的接受。这背后涉及作家究竟是纯粹写实地去还原南方的生态，还是运用改造过的语言，更贴合读者的需要。\n参考文献：\n1、林棹：《流溪》，理想国|上海三联书店，2020-4\n2、林棹：《潮汐图》，2021-5《收获》\n3、刘欣玥：《乌有之蛙与南中国往事——读林棹长篇<潮汐图>》，《收获》微信专稿，2021-9-23\n4、林棹：《我像“骗子”一样写作|随机波动x宝珀理想国文学奖》，2020-10-19\n5、张玉瑶：《处女作即被发表出版，林棹不仅幸运，更有13年文学沉淀》，《北京晚报》，2020-6-19\n6、澎湃新闻：《专访｜林棹：相比童年对个体的影响，我更关心它被理解的可能》，2020-6-29\n7、深港书评：《访谈|林棹：写作是让自己拥有“5星快乐”的那件事》，2020-06-15\n8、金理：《张悦然、路内、夜X：论坛时代的文学》，原刊《文学·2016秋冬卷》\n9、2ya：《寻找林棹》，\nhttps://book.douban.com/review/12644807/，2020-06-06\n文/宗城\n编辑/张进\n校对/赵琳",
  "url": "https://m.bjnews.com.cn/detail/1653038967168909.html",
  "source": "bjnews",
  "publish_date": "2022-05-20 17:31:43"
}