{
  "uuid": "1705977635168133",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1705977635168133",
    "title": "胡续冬：朝着迎面撞来的厄运，亮出成千上万颗鲨鱼的牙齿",
    "desc": "对诗人来说，逝世是个终点，但也可能是个起点，可以让读者更完整地阅读他，不断深入认识他。胡续冬的英年早逝震动并溢出了诗歌界，激发了许多相关文章，但仍有许多值得讨论的话题。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj20241231040341688372.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj20241231040341688372.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj20241231040341688372.png",
    "publish_time": "2024-01-23 10:40:35",
    "publish_timestamp": 1705977635,
    "pv_num": "37319",
    "zan_num": "1051",
    "click_num": "216",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-01-23",
    "update_time": "2025-04-19 10:11:52",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "3.7万阅读"
  },
  "group": [],
  "id": "bjnews_1705977635168133",
  "title": "胡续冬：朝着迎面撞来的厄运，亮出成千上万颗鲨鱼的牙齿",
  "content": "胡续冬：朝着迎面撞来的厄运，亮出成千上万颗鲨鱼的牙齿\n2024-01-23 10:40\n对诗人来说，逝世是个终点，但也可能是个起点，可以让读者更完整地阅读他，不断深入认识他。胡续冬的英年早逝震动并溢出了诗歌界，激发了许多相关文章，但仍有许多值得讨论的话题。\n在我见过的诗人中，胡续冬是最接近天才的。不过此刻我想讨论的，并非他卓异的诗歌，而是他独特的人格。这个人带给我的启示大于他的诗歌。借助现实中的远观，以及对他诗歌的近察，我尝试勾勒一下胡续冬的精神肖像。\n胡续冬（1974.10— 2021.8），原名胡旭东，人称“胡子”，1974年生于重庆。1991—2002年，胡续冬求学于北京大学中文系和西方语言文学系，获文学博士学位后留校，2002年起执教于北京大学世界文学研究所。研究领域和方向包括：比较文学与世界文学，现代主义以来的世界诗歌，拉丁美洲文学。\n《一个拣鲨鱼牙齿的男人》，作者：胡续冬，版本：雅众文化·北京联合出版公司 2023年9月。\n以“邪”激发自我净化的力量\n胡续冬是一个迥异于其他诗人的诗人，我相信这并非我个人对他的印象。但他究竟卓异在何处，又是什么因素促成了他的卓异，我想通过他生前编定、最近出版的诗集《一个拣鲨鱼牙齿的男人》加以探讨。必须声明，胡续冬是我敬佩的人，无论说什么，我都本着对他的真实理解，而没有丝毫的不敬。\n读完这部诗集，我感到可以用两个字概括他，那就是“邪”与“正”。在我看来，胡续冬是一个既邪又正、以邪促正的人。“正”通常是褒义词，但胡续冬显然不属于正人君子，以我对他的了解，他根本不屑于做一本正经的正人君子，但也绝非邪恶小人。“邪”似乎是个贬义词，一般不用在好人身上，更少用在诗人身上，而我感到“邪”是认识胡续冬的关键。套用一句古话，胡续冬是一个“发乎邪，而止于正”的人。“邪”是他的出发点，“正”是他的落脚点。或者说“邪”属于意念层面，“正”则是克服邪念的行动。在他身上充分体现了邪正之争，彰显了人性的复杂。总体来看，胡续冬是一个意识到自身之邪并有所控制而显得很正的人。邪与正实质上就是恶与善。正统人士认为恶则邪，善则正。将邪念付诸行动、伤害他人就是恶，克服邪念、热心助人就是善。尽管不同时代、不同地方的道德标准不同，但凡有道德的地方就会有邪正，因为邪就是道德不许可的事物。由此看来，邪以及邪念是被道德污名化的人性真实或人性需要，只要不伤害别人，就不属于恶。在我看来，为“邪”所做的这一正名应是理解胡续冬的基础。\n理解胡续冬诗中的邪与正可从两个层面展开，一个是诗歌主题层面，一个是诗歌技术层面，前者显然更根本。据《天机》一诗，胡续冬少年顽劣，性格暴戾，“一言不合就掏出书包里揣着的板砖飞拍过去”。后来有所变化，“将近十年的时间，从玩世不恭的长发酒徒/到博士生入学考场上诚惶诚恐的学术良民”（《在北大》）。在《关于张慧生的琐忆》（2009年）中，胡续冬说他1998年夏天“因为一点破事儿”得罪了黑道人物，“被一群小混混追杀得四处躲藏”，最后张慧生帮他摆平了这件事。大概是从此以后他就不再瞎玩了。尤其是成为丈夫与父亲之后，他决意切除暴戾，掩埋旧我，但这不过是一厢情愿，因为他从女儿身上看到了自身的暴戾。胡续冬写过一首《我曾想剁掉右手以戒烟》，试图以自毁身体的暴戾方式戒烟。可见暴戾与玩世都是骨子里的东西，难以切除，而它们都属于邪。\n所谓天才，某种程度上可以理解为更能洞悉人性的人，他们对人性的光明面、尤其是阴暗面有异乎常人的感受力，由于他们和常人一样身处社会习俗与道德传统之中，因而深感人性的压抑，极力渴求解脱或超越。陀思妥耶夫斯基曾被高尔基称为“恶毒的天才”，事实上，天才作家都是比较恶毒的。他们对人性，尤其是人性中不被道德认可的部分体验得更深。一旦把人性被压抑的这部分如实地表达出来，势必构成对道德传统的冒犯，因而被称为恶毒。胡续冬是天才诗人，不免也是恶毒的。正如他在《镜中》所写：“我时常/对镜呆坐，看黑眼镜歪戴于/一耳高一耳低之上，担心/自己在诗中作恶，终将/被光明的某物嫌弃致死。”直到今天，我仍然记得他在北大的一次朗诵中恶狠狠地读出以下诗句：“在被机翼挡住一半的天空中，你藏在/一团潦倒的云里面。你是云的痱子、/疥疮和任何一种不方便的小东西。”《致性格的阴暗面》中的这节诗就属于邪。大概是由于美丽白云的映衬，诗人深感自身的丑陋，因而把自己归于痱子疥疮之类，这样的诗句未被过滤或升华，诗人写它并非为了批判或改善，而是出于自我认知。\n很可能，诗人对性格阴暗面的发现源于自惭形秽。种种迹象表明，胡续冬诗中的邪源于他的身体观——他对自己的身体不太满意，诗中或隐或显地流露出一种令他不无焦虑的体丑情结。在《海魂衫》中，这个一度以“把妹”为口头禅的人以富于想象力的语言描绘了中学时遇到的一个魅力学妹，在诗歌结尾部分却这样写自己：“而我却一直呆立在教室外/一棵发育不良的乌桕树下，尽失/街霸威严、全无狡童体面……”这就在反衬中呈现出自身的瘦丑。如果说这里还比较隐蔽的话，在《小小少年》里就很明显了：“出于一个丑男孩/对‘英俊’一词的莫名纠结，/我满怀敌意地记住了它英俊的旋律。”这种英俊缺失症应是胡续冬诗中邪的现实基础。而“猥琐”则是他对自身的进一步认知。他在台湾写了一首诗《像》，诗中列举了台湾与大陆不同地方人之间的体貌相像，这种体貌相像也是人性相像的现实基础。在该诗临近结尾处，胡续冬写道：“甚至还见到一个在内湾线/的小火车上偷拍女生的蠢货，长得/完全像是同样猥琐的我……”那一刻，他在别人身上看到了自己。如果说体丑比较客观的话，“猥琐”这个词则涉及品行，就是充满邪念的丑人。\n此外还有时代毒素的外在诱惑。2009年11月2日，在深圳出差时，胡续冬写下《酒店之夜》，通过声音描述了隔壁一对男女的性活动与性交易，诗是这样结尾的：“特区的夜色中，唯有/隔壁房间孤独的淋浴器/在默默地输出发炎的价值观”。这是一个孤独男人受到诱惑的体痒状态，它呼应了诗人内心的邪。这种“发炎”的价值观恰恰是他对内心的真实袒露，但他克制了自己，没有如法炮制，但也不假正经地批判世风日下，只是让内心的邪发炎肿胀。\n邪念人皆有，关键是在发现自身之邪后如何做。胡续冬显然认同尼采的观点：人是一种必须被超越的东西。这本诗集的最后一首诗是《为一个河南民工而作的忏悔书》，写的是一个热爱诗歌的民工真诚地找他谈诗却被他诓骗的事。把那个渴望和他谈诗的民工打发走以后，想到那个民工会按照他杜撰的地址继续找他，胡续冬不禁写下这样动情的文字：“一个河南民工的身影像PH试纸一样/显现出我酸性的狡诈和冷酷，使我/在写下这一切之后仍然感到/对朴实的人民犯下了不可饶恕的错误。”在这首诗中，胡续冬起初是恶作剧的导演者，继而是真诚的忏悔者。一个人愈是深刻地感到自己狡诈冷酷，心思邪淫，就愈可能激发自我净化的力量。胡续冬正是这样。在他的诗中，这种被净化的邪念酷行主要体现为超乎常人的大爱，尤其是对妻女的痴爱，对学生的博爱，对诗友的深爱，以及对流浪猫的关爱。这些爱所达到的真诚、亲密程度正统人士皆无法企及。\n《白猫脱脱迷失》，作者：胡续冬，版本：山东文艺出版社 2016年4月。\n把自己放在与他人的关系中\n胡续冬的诗歌写作，或者说他编定的这部诗集的突出特点是，他并非那种自恋的诗人，而是始终把自己放在与他人的关系中呈现自己。他是妻子的好丈夫，女儿的好父亲，学生的好老师，诗人的好朋友，如此等等。其中对女儿的爱最突出，交流也最频繁，由于年龄的悬殊，这种交流可能是单向的，他却对此似乎浑然不觉，而是把女儿作为最信任的交流对象，既与她分享快乐，也向她倾诉苦闷。\n他把《花蹦蹦——给刀刀》编为这本诗集的开篇之作。这是一首激烈的诗，其激烈程度在胡续冬的诗中非常罕见。从这首诗中不仅能看出他和女儿的心性契合，而且这对父女同盟作为少数人与大众的偏见形成了激烈的冲突，少数即弱者，无力对抗多数人对心爱之物的迫害。其叙事视角很有意味，前一幕场景在教室里，一只小昆虫爬到一个学生的胳膊上，她吓得尖叫起来，其他学生就把那只虫子掸到地上，只有诗人的女儿认识这只虫子是花蹦蹦，不咬人，但其他学生都不信，也不听诗人女儿的劝阻，把它踩得稀巴烂。见此情景，诗人的女儿哭着扑向伤害花蹦蹦的人，却被老师制止了。然后，诗中点明这件事是老师向“我”讲述的：\n老师向我讲述这件事时，重点是\n让我教你如何控制情绪。\n我听到的却是你被迫成长时\n幼小的骨头里传出的愤怒的声响：\n女儿，这或许是你第一次体会到\n什么是群氓的碾压和学识的孤绝，\n什么是百无一用的热血，\n尽管我真希望你一辈子\n都对此毫无察觉。\n在这一部分，诗人并未与老师争论，而是转向和女儿说话，表达了自己对女儿做法的认同，同时又不禁为女儿，当然也是为自己，抒发内心的愤怒，“群氓的碾压和学识的孤绝”“百无一用的热血”，这些尽管出自诗人对女儿同情的理解，却源于诗人对自身生活经验的总结。在旁人看来，胡续冬应该是值得羡慕的，早年考入北大，博士毕业后留校任教，创办大型文化网站“新青年”，又是才华横溢的诗人。但读了这首诗，不难体会到他内心的不平。事实上，胡续冬在诗中多次写到“失败”这个词，“连我身上最隐秘的失败感/都被你装上了笑的马达”（《笑笑机》），“失败”和“百无一用的热血”是呼应的。他的失败是什么？似乎是“依旧买不起房、申不到科研经费”（《感谢信》），以及评不上教授，毕竟他写过《藏獒大学》，揭露大学职称评审的残酷现实。而这与“群氓的碾压和学识的孤绝”是呼应的。\n与此诗相通的是《一个拣鲨鱼牙齿的男人》（2008年），也是指向现实的作品。鲨鱼，一种凶猛的嗜血动物，牙齿便是它的武器。而这个拣鲨鱼牙齿的男人，“想象着/在深海一样昏暗的中年生活里，/自己偶尔也能朝着迎面撞来的厄运/亮出成千上万颗鲨鱼的牙齿”。诗人之所以拣鲨鱼牙齿，是为了对付中年“迎面撞来的厄运”，胡续冬所说的厄运是什么？我想应该是他的肝病。诗人在其早期作品《在北大》（1999年）中就把自己的病称为“命运”：“在这大理石一般坚硬光滑的命运上/我已看到此刻的自己投下的阴影：四月里/一个柳絮翻飞的艳阳天，在宿舍楼前/一块郁闷的石板上，阳光艰难地进入了/我的身体，将它包围的是孤独、贫瘠、/一颗将要硬化的肝脏和肝脏深处软弱的追悔。”疾病通常和两个词密切相关：天才，早逝。胡续冬已经预见了自己的寿命：“按照我那晦暗的手相，我已活过了/一半的生命”。他是1974年出生的，写这句诗时25岁，说自己已活过了一半的生命，意味着他预计的寿命是50岁。他是2021年8月22日病逝的，47岁就离开了这个世界，尽管有一些误差，这句诗还是很准的，可谓一语成谶。\n事实上，胡续冬的愤怒之诗很少，其他写女儿的诗大多是颂歌性的。幸福感最突出的当数《清晨的荣耀》。有幸的是，在人大的一次诗歌活动中，我听到胡续冬朗诵了这首诗。正如他女儿把牵牛花称为“牵Benny花”，他幸福感爆棚的磁性声音里夹杂着对女儿童音的模仿，两个声音的交织融合让我感到女儿就是他的另一个异性的自我。如果说《清晨的荣耀》是一首纯正的父爱之歌，《片片诗》就属于亦正亦邪的作品了，我想除了胡续冬之外，没有人会、也没有人敢把毛片与尿片组合在一首献给女儿的诗里。在那个年代，背负邪名的毛片其实充当了性启蒙的角色，而尿片则是孩子成长过程中的必需品。在2013年1月2日凌晨给女儿换片片之后，胡续冬便写了这首奇特的《片片诗——写给我们的女儿歌舒》：\n以前，爸爸每天都要看片片，\n要么和妈妈一起，看\n有很多帅叔叔的片片；要么\n自己一个人，看那些\n有光屁股阿姨的片片。现在，\n爸爸每天都在给你换片片\n……\n恐怕没有人否认，这也是父爱之诗。把女儿排泄的东西看成“沉甸甸的宝物：黄灿灿的金片片，水汪汪的银片片”，这简直是一个父亲笔下的恶之花，毫无疑问，正是浓烈的父爱促成了这种转化。《片片诗》足以证明，表面的邪其实强化了本质的正，而不是冲淡或遮蔽了本质的正。在我看来，这首诗比书中其他写女儿的诗更能代表胡续冬的诗风，因为它体现了百无禁忌的写作自由度，这一方面保证了其作品的真实性，另一方面也促成了他诗歌语言非凡的创造力。\n《浮生胡言》，作者：胡续冬，版本：中国工人出版社 2006年6月。\n不被生死阻断的友谊\n自古以来，师生之间便存在着多道鸿沟：年龄的鸿沟，辈分的鸿沟，以及性别的鸿沟等，而这些在胡续冬和学生的相处中却荡然无存，可以说胡续冬以其独特的魅力创造了一种亲密无间而不逾矩的师生关系，形成了亲友般的师生情。在百年新诗史中，像胡续冬这样密集地给学生写诗的诗人洵为罕见。书中有集体赠别诗《Bella Ciao——给韩璐、偲偲和辰辰》，正标题是一首意大利歌曲的名字，意思是“啊，朋友再见”。还有一组同题诗《小猫》，分别“给刘、范”，“给徐曦”，“给小鸭”，“给张扬”，有的称姓，有的称姓名，有的直称绰号，“小鸭”是诗人、翻译家黄茜。在《花灵灵——给慌慌》中，他把学生称为“徒儿”，还把徒儿的孩子称为“徒孙”或“徒孙女”，俨然是家族谱系，由此可见，胡续东是把自己的学生当成亲人看待的，因而这些诗中的殷殷之情无不亲切可感。\n作为诗人，胡续冬对诗友，尤其是对亡友的情谊同样令人印象深刻。他为马骅马雁多次写诗，《二崁船香——清明节怀念二位亡友》把他俩写进一首诗里。然后是分开的两首：《五周年的五行诗——给马骅》《六周年的六行诗：给马雁》，每年凝为一行，相当别致。还有《2011年1月1日，给马雁》，这首送别马雁之诗异常整饬，每行都是十二个字，这在胡续冬的诗中极其罕见：\n你也许会喜欢公墓给你做的\n那块临时的墓碑，简简单单\n在小木板上写着“马雁之墓”，\n删除了你这三十一年的智慧、\n果敢、力量与病苦。我更愿\n忘掉这一刻、这公墓：我把\n我心爱的小妹葬进了这泥土。\n诗行整齐如墓碑，对应着剩存者对亡友肃穆的心情。倾动诗情于整饬形式使这首悼亡诗异常出色。据说胡续冬病逝那晚还在为亡友烧纸。这种不被生死阻断的持久友谊在当代异常罕见。\n在我看来，《七年》是一首特殊的诗，不仅因为胡续冬在这首诗中将诗友与爱徒写在了一起，更由于他听到诗友之死的消息后窥见了生命的结局，因而使这首诗从起初带学生逛菜市场的狂欢氛围陷入哀伤气息。诗中写道：“那一天之后，我再也没有在家中/请学生们吃过跨年饭。”一个持续多年的传统终结了。这首诗写于2017年马雁七周年忌日，而胡续冬是四年后去世的。如果把这首诗的题目改成《十一年》，几乎就是他提前写好的挽歌：“人与菜，皆不知去了何处。”逛菜市场是本诗写得最精彩的部分，由此可以看出诗人对中国各地菜贩的熟悉程度，而随着西苑早市的拆除，那些在诗中着墨不多而形神毕现的菜贩们也“不知去了何处”。这首诗，不只是一个人的挽歌。\n《花与恶心》，作者：[巴西]卡洛斯·德鲁蒙特·德·安德拉德，译者：胡续冬，版本：译林出版社 2018年10月。\n非凡的语言天分\n在诗歌技术方面，胡续冬坚持偏移的立场，所谓偏移意味着偏离正统，说到底就是耍邪，而耍邪是胡续冬的一贯作风。在生活中，他偏离乏味而热衷于乐趣，在精神上，他偏离庸常而倾心于创造，在语言上，他偏离陈旧而致力于新变。所有这些，都体现出他灵动的邪性。毫不夸张地说，这种未被压抑而有所控制的邪性就像那只飞翔在裤裆深处的“五号鸟”一样不仅没有毁掉他，反而促成了他的正大，造就了他的卓异。\n《安娜·保拉大妈也写诗》可以视为一首元诗，它包含着这样的认知：写诗并非只是知识分子所为，普通人也能做到，这是现实对诗人的教育。《安娜·保拉大妈也写诗》是胡续冬诗歌语言的代表作，他的天才首先体现在对语言的运用，其修辞主要围绕叙事展开，而且常常被充沛的感受力驱动，有时也因丰富的想象得以增强。词语的恣意搭配呈现出生猛的活力：“这是真的，我学生若泽的母亲、/胸前两团巴西、臀后一片南美、满肚子的啤酒/像大西洋一样汹涌的安娜·保拉大妈也写诗。”诗人用所在地的地名来写人物堪称神来之笔，富于夸张色彩的漫画式笔法勾勒出鲜明的造型，从而保证了诗歌既极具表现力与感染力，又不让人觉得空洞浮泛。伴随着对打嗝放屁、四仰八叉躺在泳池旁边抽烟的安娜·保拉大妈也写诗的惊讶发现与认可，全诗将诗之雅正与写诗人的邪俗这些充满张力的元素融为一体，充分彰显了胡续冬的诗歌语言魅力。\n如果说海子永远是青年诗人，胡子就是一个中年诗人。在我看来，他对现代汉诗的贡献在于以非凡的语言天分提高了诗歌的表现力。他具有无所不言的勇气，尤其敢于并乐于袒露人性的隐私领域；而且能充分调动各种鲜活的口语并把它们熔铸成汪洋恣肆的语言活体。\n注：封面图来自ICphoto。\n撰文/程一身\n编辑/张进\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1705977635168133.html",
  "source": "bjnews",
  "publish_date": "2024-01-23 10:40:35"
}