{
  "uuid": "1737883350168748",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1737883350168748",
    "title": "画里，故国依旧太平年：大明王朝的三个岁暮",
    "desc": "无因并写春风恨，一寸相思一寸灰。且来看着画中大明的三个岁暮。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/1/mapj20251261722292364061.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/1/mapj20251261722292364061.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/1/mapj20251261722292364061.png",
    "publish_time": "2025-01-26 17:22:30",
    "publish_timestamp": 1737883350,
    "pv_num": "16452",
    "zan_num": "139",
    "click_num": "226",
    "comment_num": "0",
    "share_num": "10",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2025-01-26",
    "update_time": "2025-04-19 16:42:00",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.6万阅读"
  },
  "group": [],
  "id": "bjnews_1737883350168748",
  "title": "画里，故国依旧太平年：大明王朝的三个岁暮",
  "content": "画里，故国依旧太平年：大明王朝的三个岁暮\n2025-01-26 17:22\n无因并写春风恨，一寸相思一寸灰。且来看着画中大明的三个岁暮。\n岁暮云矣增离忧，不道流年暗中换。\n时既岁暮，感怀良多。或许是以明朝衣冠为背景设定的热映剧集《九重紫》刚刚播放完最后一集，也或许是在岁暮时节的故宫里，看到了那么多身着明朝衣冠的游客。锦绣斑斓的蟒龙与飞鱼，翼善冠上蟠绕闪烁的金龙，冬日薄阳下，熹微晨雾里，在朱红宫墙与雕栏玉砌的掩映下，当真有一种异代时空穿越之感。因此，历代写岁暮的诗句车载斗量，却偏偏让人想起了这句明朝诗人江源咏岁暮的诗句。\n《九重紫》剧照。\n岁暮者，天道之终也。仿佛时间也随着岁暮一并走到了尽头。但尽头的前方却并非无尽的空虚，因为岁朝正等待在那里，那是天道的起始，是生气的复归，就像一条岁暮潜入地底的黑蛇，在经历了漫长的冬眠后，蜕去旧日衰朽的黑皮，以妖娆的身姿灵巧地爬上地面，用明媚青翠的鳞甲将周遭的一切染成一派青葱，送行的静穆会变成迎接的欢欣，欢迎这岁朝的青蛇，钻进人的脑髓肺腑，搅动起春情荡漾。\n岁暮与岁朝的相连，是终与始的轮回，一如凛冬的飞雪化作阳春的飞絮，照着积雪的冷月化作映着溪流的暖阳，即使等待得再久，该来也总会到来。被殷忧萦绕的人心，也总会被欢欣所包裹，但悲与喜，忧与乐之间，总不能大起大落，就像蛇蜕去暗黑的旧皮，是因为青翠鳞甲早已在内里滋长。就像冬至之日，虽是夜最长而阴最盛的一天，然而，滋生万物的元阳之气，也在这一天萌发。\n这初萌的元阳之气，当然不会像盛夏骄阳一般炽烈如火，让凛冬积雪焕然消逝，就像明人诗中所描绘的那般“冬至阳生春又来，百花辇路为苍苔”，可能仅仅是寒石上的几许回绿的苔藓，抑或是藏在积雪底暗自生出的花芽。隆冬厉风，万物顿挫之间，这一点点生机，却总能使人眼目生明——最能让人感到人之所以为人，着实是因为眼眸里映出的不是一团黯淡的死寂，而是总能寻到生命的光华，由外而内，观照自己悦动的内心。\n明代的岁暮，自然有一番特别的气象。壁上钟馗，翘眉瞠目，虬髯乱发，如舞动的狂蛇，驱逐着那令人心寒的邪祟。孩童骑着的绵羊，口中正吐出五彩阳气，让那陈设在案头的水仙，都似受了这阳气的培护，在这寒冷的冬日，竟绽出了几星芽苞。\n驱邪、纳祥、生香，岁朝清供，供养的正是这几许凛冬中的生机——诚然，它们并非自然的造物，而是人工刻意为之的生命，就像神龛中人造的神祇，坐享同为人造的香火供养——尽管这好似涂抹了某种黑色幽默的寓言，但那供养的并非虚幻的希望，而是不灭的生机，就像那地底冬眠的蛇，即使凛冬长夜，暴风骤雪，也未断绝那等待醒来的一线生机。\n无因并写春风恨，一寸相思一寸灰。\n且来看着画中大明的三个岁暮。\n撰文 |李夏恩\n1534 · 嘉靖十三年\n寒林钟馗\n仇英、文徵明《寒林钟馗图》\n钟馗瑟缩着脖子，头戴乌纱的两根高翘的帽翅，似乎都因寒冷在微微抖动着，但祂的脸上却并没有一般钟馗的那种暴怒狞恶的表情，而是左顾右盼，仿佛是在欣赏这萧索寒林中的景致，又像是找寻着暗藏的鬼魅。祂的腰间插着笏板，标记着不容置疑的官员身份，但一袭素衣却让这位钟馗不似驱邪斩鬼的凶神，更像一位周览山水的文士。\n钟馗驱鬼，原本出自六朝之时《太上洞渊神咒经》：“何鬼来病主人，主人今危厄，太上遣力士赤卒，煞鬼之众万亿，孔子执刀，武王缚之，钟馗打煞，得便付之辟邪”，这则道教经文中描述的太上派遣钟馗打鬼的情形，不知何时被安在了唐玄宗的头上，《唐逸史》与《梦溪笔谈》中被鬼恼病的主人成了唐玄宗，“破帽蓝袍，角带朝靴”大鬼在梦中现身，“捉小鬼刳其目，劈而啖之”，当唐玄宗问起祂的名姓时，大鬼答道“臣终南进士钟馗也。武德中应举不第，触阶而死，得赐绿袍以葬，感恩发誓，为除虚耗妖孽之事。”吴道子则将其画成图像，用以辟邪。这则钟馗故事无论怎么看，都像是上岸不成考公落榜生，枉死后也要跑到领导梦里表忠心求取入编的悲剧，但钟馗既然终于有了御赐的官身，便也成了有编制的打鬼真神。自北宋开始，便有除夕日皇帝御赐东西府执政高官钟馗像的制度。明代更为盛行，晚明文震亨《长物志》“悬画月令”一条记载“十二月，宜钟馗迎福、驱魅嫁妹”。\n文徵明与仇英合作的这幅《寒林钟馗》正是绘制于除夕日，与坊间流传的舞刀弄剑的钟馗像迥然有异，题款中“戏作”二字似乎可以用来解释这本是文人的游戏笔墨，当不得供案香火前降妖伏魔的真神。但仔细环顾钟馗四周的寒林，却会产生一种别样感触——头上寒雾弥漫，脚下乱石溪流，周遭古木萧然，枝丫横斜，尽管画中没有出现一只鬼魅，但此情此景，倘使真有某个厉鬼从石下树后跳将出来，也不会让人感到惊奇。\n玄机或许就藏在题款之中——“甲午”二字显示着这幅画绘于嘉靖十三年。对身逢此年的明朝人来说，这一年确实犹如行于寒林之中。\n上年冬月，被视为京师“肩背之地”的北方边防重镇大同突发兵变。城内士卒因为恼恨总兵李瑾治军严酷，攻进总兵府杀死李瑾，并纵火焚烧府邸和都察院。尽管这场叛变起势汹汹，但规模并不大。巡按监军苏祐闻讯星夜赶回大同，看到“城上相望者犹迤逦也。余乘马过四街，老稚俯伏左右，顶水炉香者不可胜数”——参与兵变者只是极少数，并未引起大同城内骚乱，秩序依然平稳。都督佥事孙允中也与巡抚潘仿、户部督饷郎中詹荣等布置官兵，诛杀了十几名叛卒，并逮捕了为首的叛卒王宝等七十余人。这场兵变本来可以到此为止，但朝廷传来的消息却像一场风暴，将已经落地的积雪，再度卷起，终至漫天暴雪。\n兵变的奏报传至京师，因为事态已经明朗，所以时任兵部尚书的王宪认为“大同兵未必全叛”，当只惩首恶，其余不问，以安抚为要。但掌握内阁实权的大学士张孚敬却坚决要出兵严剿，并奏请嘉靖帝给予自己的亲信宣大总制刘源清以随宜处置的大权。张孚敬是嘉靖初年“大礼议”事件中站在嘉靖帝一方而获得圣宠，极速升起的一颗政坛明星，也是嘉靖帝刻意用来牵制朝中文官集团的一枚心腹工具。平定如此一场事态已经明朗的小规模兵变，军功立至，圣宠也会更加牢固。因此，在张孚敬的怂恿下，愤怒的嘉靖帝令宣大总制刘源清率兵平叛。兵临城下的刘源清尽管对城中局势心知肚明，却在接获了潘仿与孙允中捕获的叛兵后，依然拒绝了大同官绅安抚为重的请求，定要开刀见血。\n大同城外“横尸枕藉”，屠城的谣言不胫而走，终于激怒了大同镇城的全体兵卒。将一场小规模的兵变升级为大同全城的叛乱。叛兵决定婴城固守。当时序来到嘉靖十三年那个寒冷的暮冬时节时，双方在城下展开了鏖战，为了对抗朝廷大军，叛乱士卒与当时正在边境窥伺的蒙古头目联络，原本原来防御外患侵扰的大同重镇主动开门揖盗，这正中蒙古首领阿勒坦汗的下怀，趁火打劫。\n蒙古军的加入，让大同的局势变得更加复杂，刘清源率领朝廷大军在叛兵与蒙古军的夹击下大败，“伤杀蔽野。永命积而焚之，骨约三数车”。蒙古军队更抄掠朔、应诸郡，边境陷入一片战火之中。\n尽管这场兵变最终以安抚告终，但结局却惨烈异常，“是役击杀游击曹安、千户张钦等数人，士女千八百人，避虏及惊失者千余人，其余擅杀埋掩者，不可胜数。毁室庐以万计，财货草粮称是相等，民不堪命甚矣”。\n叛卒与蒙古骑兵的媾和，犹如鬼魅与山魈的勾结，大明王朝正如行走于寒林乱石之间的钟馗，四周皆是时隐时现的鬼魅，朝堂上剿抚之争，一如画中钟馗袖手无措，四顾彷徨——祂的腰间没有悬着斩鬼的宝剑，也没有人知道祂的袖笼中是否藏着一柄足以克敌致命的短刀匕首，祂只是行走在这无尽的寒林中，危机或许并不仅仅来自于鬼魅，更可能是寒林本身。\n1628 · 崇祯元年\n绵羊太子\n缂丝《九阳消寒图》，故宫博物院藏。\n“冬至节，宫眷内臣皆穿阳生补子蟒衣，室中多画绵羊引子画。”\n刘若愚自然穿过这“阳生补子蟒衣”，也曾在室内挂上“绵羊引子”画，但如今他却只有一身囚衣，抬眼望去，囹圄内四壁萧然，他只能在回忆中幻想那曾经拥有的一切。\n尽管这回忆并不美好，因为那华贵的蟒衣与“绵羊引子”画，太多地与那个刚刚倒台的前朝首恶，权倾天启一朝的九千岁魏忠贤联系在一起了。而他自己也因为受到牵连，沦为囚徒，刽子手的斧钺正加在他的颈子上，而这本《酌中志》是他求生的唯一希望。\n或许刘若愚的初意只是想自辩，但《酌中志》却最终写成一部明宫生活史。冬至节的“绵羊引子”即是宫中生活琐碎中的一个碎片。“绵羊引子”又被称为“绵羊太子”，就像画面上描绘的那样，那是一个衣着华贵的童子，骑在羊背上，肩挑一枝梅花，梅花梢头悬着一个鹊笼，羊口中吐出一道云气，这便是所谓的“绵羊太子”。\n绵羊太子的雏形，原本是佛教经典《太子瑞应本起经》中释迦牟尼七岁乘羊车诣师门的典故。密教中六位护法神六拏具中波啰拏便是童子骑羊之相，寓意资福。至于羊本身，在古代本有吉祥之意，口吐云气，取其谐音便成了“阳气”，正合冬至“一阳始生”之意，加之梅枝鹊笼所谓“喜上眉梢”的谐音梗，让这绵羊太子成了一幅匠心独运的岁朝吉祥画。\n寓意吉祥，这自然是明代宫廷好尚，但仔细观看画上童子的装扮，“狐帽、膝襕曳撒、比甲”，就会发现这位太子并非汉人装扮。生活在晚明时代的人们，或许早已忘记了，这原本是被明朝逐出中原的蒙元人的衣着，曳撒本是蒙元骑射惯穿的辫线袄演变而来，而比甲，则是元世祖皇后察必所创，“（后）又制一衣，前有裳无衽，后长倍于前，亦无领袖，缀以两襻，名曰比甲，以便弓马，时皆仿之。”\n元刊本《事林广记》中身着辫线袍的射箭人。\n尽管明朝开国之君朱元璋，建政伊始，便打出衣冠复汉唐之旧，“胡服、胡语、胡姓一切禁止”的汉族正统主义旗号，但实际上，被明朝驱逐的蒙元服饰，却堂而皇之地流行于大明朝野之中，并且成了宫内悬挂的“绵羊太子”的衣冠袍服。甚至骑羊童子的形象，都与匈奴蒙元小儿骑羊放牧的风俗一脉相承。\n刘若愚当然意想不及，那毕竟是太过遥远的前朝，倘使说他与当时整个大明所关切的重点，应该是与蒙古联合的“建虏”，在北方秣马南侵的后金。十七年后，在张贴绵羊太子的宫殿里，来自北方的年少帝王在这里登上了皇位，他与占据前明帝都的族人所穿的衣冠，像极了那位绵羊太子，仿佛只是画中的吉祥图案，成了这座禁宫中的现实。\n这位新朝天子，属虎。\n1650·永历四年-顺治七年\n水仙\n陈洪绶绘《水仙扇面》。\n那年寒冬，水仙在闪亮的金屑中展开柔韧的长叶，开出了繁密的花。\n这一年陈洪绶五十三岁了，年过半百，但狂性未减分毫。那尽快爽利的笔墨，一顿一挫，都显出一种桀骜不驯之态，就像这水仙，看似娇柔，却是从坚硬的石头中生出来的。\n“此华韵清冷，开与梅华俱。却如孤性客，喜与高人居”，在早年前的一幅《水仙灵石图》中，陈洪绶如此题句。那时，他方过而立，尚有大把年华可供挥霍。而他的名声也已传遍大江南北，“画独有奇气。崇祯年间与北平崔青蚓齐名，号南陈北崔”——年少成名，让他有资本去傲视公侯，做一个水仙一般的清冷孤僻的高士。\n水仙本就有高洁之名。是岁朝清供中的妙品。黄庭坚将水仙许为洛神，“凌波仙子生尘袜，水上轻盈步微月”。杨万里则赞此花“韵绝香仍绝，花清月未清，天仙不行地，且借水为名”。陈洪绶最心许的爱水仙之人，当属赵宋宗室赵孟坚。在他的一首《偶感》诗中，他如此写道：\n“孟坚寂寂掩柴门，孟頫轩轩作状元。国破笔端传恨处，水仙须学赵王孙。”\n南宋赵孟坚绘《水仙》。\n诗中典故，在陈洪绶的时代，可谓众人皆知。那是元人《乐郊私语》中的一则轶事，南宋覆亡后，作为赵宋宗室的赵孟坚决意不与新朝合作，退隐居州，以舟泊诗赋为事，而他的堂弟赵孟頫却投靠新君，扶摇直上。当赵孟頫慕名前来拜访时，孟坚“闭门不纳。夫人劝之，始令从后门入”，待二人坐定，赵孟坚问道：“弁山，笠泽近来佳否？”赵孟頫答道：“佳。”赵孟坚回道：\n“第奈山泽佳何！”\n赵孟頫闻言惭愧拜退，他走后，赵孟坚便令仆人“濯其坐具”，其不与贰朝之臣名利中客同污，其高洁一如水仙。\n但陈洪绶画下这幅水仙时，明朝也已如雪山消逝，如今，大部分江山迈入了新朝的时序已有七年，只有西南一隅还在苦苦支撑着前朝的余气——尽管那里是陈洪绶内心所忠之地，但距离他所身在的江南已是千里万里。对他和众多忠于前朝的遗民来说，这一年是永历四年，而非顺治七年。但这也只能是私下的尊崇，公开里，他固然不愿题写新朝年号，却也只能在画上以干支纪年“庚寅”来隐晦地表达自己的不屈——因为他深知公开使用大明永历年号，会付出怎样惨痛的代价。\n“兵戈中得此良少。洪绶。”\n在画中的题词最末，陈洪绶如此写道。\n就在他画下这幅水仙的这一年，那座几经兵变叛乱的北方重镇大同，刚刚结束了一场长达八个月的兵变战乱。尽管在七年前，面对李自成率领的反明大顺军，这座城市几乎未加抵抗便开门迎降，并在清军入主北京后，便顺水推舟地投入新朝麾下。但新朝严酷的剃发令却让这座在前朝以兵变叛乱著称的城市，再度举兵造反。当年开城投降李自成的姜瓖，这一次却“以明旗号”，使用流亡滇南的南明小朝廷永历的年号。\n城内，是大明永历三年；城外，是大清顺治六年。\n这场大同反清复明的兵变尽管声势浩大，但在清军的围剿下，以惨烈的结局归于败灭。“大军过后，必有凶年”，一如古代圣者所慨叹的那样。“大同、朔州、浑源三城，已经王师屠戮，人民不存，兼之附郭乡村逃亡殆尽”。清廷委派的宣大总督佟养量抵达这座战后劫余的城市时，他看到“庐舍灰烬，田野荒芜，一庄之民，仅存十之一二，衣不蔽体，菜色堪怜”。\n一向忧心国事的陈洪绶想必知晓此事，兵戈乱离，他早已深有体会，四年前，清军南下，浙东沦陷，大将军抚军固山额真早已得闻陈洪绶大名，“从围城中搜得莲，大喜。急令画，不画；刃迫之；不画；以酒与妇人诱之，画”——对陈洪绶而来，屈服于醇酒美人，比屈服于新朝刀兵金帛要更加高贵，这也是他在保住性命的同时捍卫士人尊严的极限了——他毕竟不是一位反抗者，便只能在画中寸纸之上挣出一片高洁的天地，那山石中的水仙便是证明——它质性高洁，但叶片却长而柔韧，恰如陈洪绶后半段的人生。\n是的，他看过那些宁折不弯之人，他的老师刘宗周与黄道周，在鼎革之变中，一绝食死，一被捕杀死；还有他的姻亲王毓蓍、友人祁彪佳、祝渊，或蹈水自沉，或自经殉难——但他，陈洪绶活了下来。在他的亲友殉志殒身的水中，他活成了一株水仙。\n就在他画下这幅水仙的三年后，这位长年浪迹的人，忽然回到了故里，一天，他趺坐在床上，瞑目欲逝，家人知道他即将离去，环绕着他恸哭起来，他却劝诫他们不要哭，“恐动吾挂碍心”。\n就像端然于石间的水仙在寒冬岁暮最后一次开出了好花，陈洪绶“哺喃念佛号而卒”。\n作者/李夏恩\n编辑/李阳 张进\n校对/薛京宁 刘军",
  "url": "https://m.bjnews.com.cn/detail/1737883350168748.html",
  "source": "bjnews",
  "publish_date": "2025-01-26 17:22:30"
}