{
  "uuid": "1723189824168821",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1723189824168821",
    "title": "有凤西来，一盏三千年",
    "desc": "三千年的泥土与锈蚀，从它的身上被细细拂落后，那精美的纹饰，终于再度映入了世人的曈眸，那是两只尾羽颀长的凤，似乎正准备张开翅膀，从冰冷的青铜上翩翩飞起。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/8/mapj2024891550232082770.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/8/mapj2024891550232082770.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/8/mapj2024891550232082770.jpg",
    "publish_time": "2024-08-09 15:50:24",
    "publish_timestamp": 1723189824,
    "pv_num": "62205",
    "zan_num": "1881",
    "click_num": "3498",
    "comment_num": "0",
    "share_num": "19",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-08-09",
    "update_time": "2025-04-19 16:24:52",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "6.2万阅读"
  },
  "group": [],
  "id": "bjnews_1723189824168821",
  "title": "有凤西来，一盏三千年",
  "content": "有凤西来，一盏三千年\n2024-08-09 15:50\n三千年的泥土与锈蚀，从它的身上被细细拂落后，那精美的纹饰，终于再度映入了世人的曈眸，那是两只尾羽颀长的凤，似乎正准备张开翅膀，从冰冷的青铜上翩翩飞起。\n1963年，在陕西省扶风县齐家村出土的这件雕饰着凤鸟纹样与凤尾鋬的青铜器，就是大名鼎鼎的“日己觥”，如今已经是陕西历史博物馆的镇馆之宝。器壁上镌刻的铭文描述了西周中期贵族天氏，为了纪念先祖日己而铸造了这件觥。\n觥，是一种酒器，既可以用来盛酒，也可以用来饮酒。就像《诗经·桑扈》中所言的那样：“兕觥其觩，旨酒思柔。彼交匪敖，万福来求”。凤，则是周人崇敬的祥瑞神禽。周朝兴起的征兆，便是一只名为“鸑鷟”的凤鸟，在周人的发祥地岐山鸣叫。“凤鸣岐山”，也因此成为后世祈愿兴盛昌隆的吉祥成语。\n凤与酒，两者间的结合，对周人来说，有着特殊的意蕴，就像凤不仅仅是酒器上的祥瑞纹饰一样，酒也不仅仅是唇喉入肠的饮品，而是关乎家族盛衰，国祚绵延，就像日己觥的铭文上的最后那句话：\n“子子孙孙永宝用”。\n日己觥，出土于陕西省扶风县齐家村西周窖藏，现藏陕西历史博物馆。\n有凤来仪，称彼兕觥\n朋酒斯飨，曰杀羔羊。\n跻彼公堂，\n称彼兕觥，万寿无疆。\n《诗经·七月》所描写的乡饮酒礼的场景，正是周人一年中难得举觥欢饮的时日——酒，总是与欢愉联系在一起，正如它的别名“天之美禄”，古人视酒为上天降给凡人的甘美厚赐，让那因疲惫而麻木的面孔因染上了微醺的红色而绽放笑容，仿佛手中所持酒觥上雕饰的凤凰，也如诗歌吟唱的那般：\n“凤凰于飞，翙翙其羽，亦傅于天。”\n酒是给人欢愉的饮料，但也正因为此，周人深刻地意识到，欢乐是可以品尝的灵泉，却不能因此溺身其中。作为日己觥庄严贵重的先辈，国家博物馆中的大盂鼎在这一点上有着充分的“发言权”，鼎内壁镌刻着西周的第三代君主周康王在宗周发出的训诰，在追溯了西周开国之君的功业之后，康王话锋一转，痛陈殷商失去天下的原因：\n“我闻殷坠命，唯殷边侯、甸雩、殷正百辟，率肄于酒，故丧师巳！”\n殷商之所以覆灭，正是因为殷人君臣沉湎于酒，殷商末代君主纣王，在后世传说中，也被描述为嗜酒亡国之徒。因此，建立周朝的开国元勋周公旦便颁布了《酒诰》，以规训饮酒行为。在《酒诰》中，周公谆谆告诫新政权下的臣民“我民用大乱丧德，亦罔非酒惟行；越小大邦用丧，亦罔非酒惟辜”。\n但酒本身并不是招致灾祸的根源，人酗酒乱性，才是祸患根本。因此，要禁止的不是酒，而是无节制地饮酒。那么，应该如何正确地饮酒呢？在《酒诰》中，周公言简意赅地一语道明：\n“饮惟祀，德将无醉。”\n唯有以德行来约束自己，饮酒无醉，才是饮酒之道。饮酒以德，如此，才可以理解为何周人会在酒器觥上镌刻凤鸟的纹饰。凤之所以成为周人的祥瑞神禽，并不仅仅是因它华丽的身姿与优美的鸣叫，而是因为凤鸟所具有的德行。在传说中，凤的习性乃是“食有节，饮有仪，往有文，来有嘉，游必则地，饮不忘下”。\n凤之德行，有仪有态，镌刻在酒器上，正是在提醒饮酒者也应时刻不忘德行仪态。《诗经·宾之初筵》就嘲讽了那些在宴饮中因醉酒忘却德行仪态之徒。刚刚开始宴饮时，“宾之初筵，温温其恭。其未醉止，威仪反反”，尚能保持仪态端重，等到喝醉，便“曰既醉止，威仪幡幡。舍其坐迁，屡舞仙仙。”——竟在酒席上手舞足蹈起来，甚至“载号载呶。乱我笾豆”——大呼小叫得把食具器皿弄得乱七八糟。在这首讽喻诗歌的最后，作者告诫宴饮上宾客：“饮酒孔嘉，维其令仪。”\n因此，在周人一年中最盛大的宴饮——乡饮酒礼上，饮酒礼仪乃是根本。主宾之间的对酒交酬，按照远近、亲疏、上下、长幼之别，一一相敬。与今天酒桌上的劝酒、敬酒不同，乡饮酒礼之敬酒，乃是表达选拔贤能、尊老敬长之意。就像《诗经·瓠叶》中所述：“幡幡瓠叶，采之亨之。君子有酒，酌言尝之”。敬德行而重仪态，礼贤良而敬长老，长幼有序，各安其列，在这丰收欢庆的日子里，“称彼兕觥，万寿无疆”。\n有凤来仪，饮酒以礼。但酒中不仅有德、有礼，更有情，有念。譬若见凤凰于飞，翙翙其羽，来而复去，岂能不有所思？\n凤凰于飞，合卺和鸣\n凤兮凤兮归故乡，遨游四海求其凰。\n交情通意心和谐，中夜相从知者谁？\n司马相如的《凤求凰》已是古今脍炙人口的名作，提起这位汉代才子，人们最先想到的就是他与卓文君当垆卖酒、夫妻恩爱的经典传说。当然，想象穿着犊鼻兜裆裤的古典帅哥一边吟诵《凤求凰》一边与手捧酒坛的靓妆美女相视而笑的样子，自是别有一番颇具现代感的浪漫情致。但是歌声酒中蕴含的情义，同样别有意趣。\n说到夫妻和合，自然就会想到婚礼上的交杯酒。对饮交杯酒，寓意爱情地久天长。以“酒”喻“久”，这固然是现代才出现的谐音梗，但交杯酒，却可以说是古已有之。古人称为“合卺”，《三礼图》对“合卺”下过定义：“合卺，破匏为之，以线连柄端，其制一同匏爵”。也就是说，把一个匏瓜剖成两半，再用线把它们连在一起，便成了所谓的卺杯。合卺看似两分，实则一体。见形思义，其意已很是明显。但作为夫妇二人的饮酒礼仪，其用意远不止于“合二为一”。\n根据《礼记·昏义》：“妇至，婿揖妇以入，共牢而食，合卺而酳，所以合体，同尊卑，以亲之也。”后世对这段话有个详尽的注疏：“合卺，则不异爵，合卺有合体之义。共牢有同尊卑之义。体合则尊卑同，同尊卑，则相亲而不相离也”。对古人而言，婚礼上夫妻行合卺之礼相对共饮，并不是所谓夫贵妻贱，男尊女卑，而是体现夫妻一体，男女平等之意。一如《左传》中那最吉祥的卜辞：\n“凤凰于飞，和鸣铿锵。”\n有凤西来，何以不咏觞\n花开酒美曷不醉，来看南山冷翠微。\n忆弟泪如云不散，望乡心与雁南飞。\n当苏轼在凤翔写下这首诗时，他脑海中或许回想起千年前《诗经》中的那首古老的名句：\n“我姑酌彼兕觥，维以不永伤。”\n凤翔的美酒佳酿，余味如此悠长，更能勾起人的相思之情。这也难怪，毕竟与他同时的美酒鉴赏家张能臣在他的《酒名记》中点数四辅美酒中，就有“陕西凤翔府橐泉”。凤翔的酒，必定给苏轼留下了深刻的印象，以至于多年后，已经垂垂老矣的苏轼，在贬谪岭南荒徼时，依然能想起他初来凤翔时，在行邸客舍墙壁上，见到的那首咏酒诗：\n人间无漏仙，兀兀三杯醉。\n世上无眼禅，昏昏一枕睡。\n虽然没交涉，其奈略相似。\n相似尚如此，何况真个是。\n不意凤翔酒，回味如此悠长，直到多年后，这遥远酒味，居然直透心房，遣着他的手指，写下了那篇旷代杰作《浊醪有妙理赋》：\n酒勿嫌浊，人当取醇。失忧心于昨梦，信妙理之疑神。浑盎盎以无声，始从味入。杳冥冥其似道，径得天真……\n乃知神物之自然，盖与天工而相并……湛若秋露，穆如春风。疑宿云之解驳，漏朝日之暾红。初体粟之失去，旋眼花之扫空……\n故我内全其天，外寓于酒。浊者以饮吾仆，清者以酌吾友。吾方耕于渺莽之野，而汲于清冷之渊，以酿此醪，然后举洼樽而属予口。\n酒可解心神，酒可入清梦，酒可造天工，应自然，使人得全其天真。苏轼笔下的酒赋，岁月悠久，意味愈发醇厚。\n岁月流转，世殊时异，当那个长着“既不上翘，也难拖下，如一个隶书一字形胡子”的中年人来到陕西时，时间已经过去了八个半世纪。\n汉唐衣冠，宋韵风流，乃至元明的城池，都已然化为邱垄。西北的风沙卷过岁月，正犹如这位以《狂人日记》《阿Q正传》蜚声于世的文学家鲁迅在寓言中描写的沙海古城。但有些事物，却依然久长。\n当鲁迅与他身旁的年轻学生孙伏园一起坐在筵席旁时，热情的陕西人为他们端上了当地特产的白酒。那是“一种白干似的酒，气味比白干更烈，据说叫做‘凤酒’，因为是凤翔府出的。”\n那酒壶上刻着“桃林饭馆”的字样。\n对深谙典故的鲁迅来说，“桃林”的故事再清楚不过，那是这片土地上两千年前发生的历史，是敬德保民的周人，终于击败了殷纣，建立周朝，为了向天下表明革命维新，周人“放马于华山之南，放牛于桃林之野”，以示天下永不再有兵戈争战。\n西凤酒，一端连接着周人敬德尊礼的古老传统，一端牵起新文化运动对未来的希冀与追求。或许，这也正是酒为何读音为“久”的原因，一盏中酝酿了三千年的梦与想，情与思。在这万变的时代中，唯此梦想与情思，与天久长。\n于是，那首古老的歌谣再度响起：有凤来仪，鸣于西岐，称彼兕觥，万寿无疆。\n作者/王逸之\n编辑/宫子\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1723189824168821.html",
  "source": "bjnews",
  "publish_date": "2024-08-09 15:50:24"
}