{
  "uuid": "1673954931169728",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1673954931169728",
    "title": "民俗学与日式幻想：走进那个已成为传承的世界",
    "desc": "2022年，日本早川孝太郎的《里山异兽谭》中文版出版。本文为书评。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/1/mapj2023117192849915095.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/1/mapj2023117192849915095.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-01-17 19:28:46",
    "publish_timestamp": 1673954926,
    "pv_num": "11829",
    "zan_num": "120",
    "click_num": "313",
    "comment_num": "0",
    "share_num": "7",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-01-17",
    "update_time": "2025-04-19 12:26:43",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.1万阅读"
  },
  "group": [],
  "id": "bjnews_1673954931169728",
  "title": "民俗学与日式幻想：走进那个已成为传承的世界",
  "content": "民俗学与日式幻想：走进那个已成为传承的世界\n2023-01-17 19:28\n2022年，日本早川孝太郎的《里山异兽谭》中文版出版。本文为书评。\n日本文化中对于风物和乡土有一种特殊的迷恋，在泛神论的世界观里，人和生灵之间有着一种巧妙的关联。这也影响了日本人的世界观和他们看待自然世界的眼光，而这种传统在城市化的进程中，已经慢慢消逝或者成为了某种不常被记忆起的仪式。而民俗学家则是以一种不为人知的方式，使得这些传说从文献古籍中浮现出来，以另一种方式联系着我们的城市生活。\n《里山异兽谭》，[日]早川孝太郎 著，熊韵 译，上海译文出版社，2022年11月。\n近期得知上海译文出版社出版了一本新书，日本早川孝太郎的《猪鹿狸》，中译本题名为《里山异兽谭》。书到手中，32开本，装帧精美、细节讲究，让人爱不释手。一只鹿优雅地信步于广阔的乡野之间，带着些许梦幻般的愁绪，极为符合书中早川对鹿的印象。\n因为个人对日本民俗学尤其学术史颇有兴趣，因此，对早川其人与这本书并不陌生。奠定早川在日本民俗学中地位的，是在本书代序的周作人文章中也曾提及的大作《花祭》（1930年）。研究对象是日本三河地区（今爱知县东半部）被称为“花祭”的，隆冬时节彻夜进行的民俗祭礼。全书1600余页，分为两卷，第一卷从概述、祭祀的结构、祭场与祭具、仪礼、舞踊、音乐与歌谣、参与者、面具、祭文词章与口传等方面全面记述了“花祭”的过程及诸多相关要素，第二卷则重点集中在艺能方面，围绕神乐、御神乐、田乐、地狂言等对20处传承地域进行了分类整理与分析，并收录了相关的各种文字记录。按柳田在其序文中的评价“题目新奇，调查周到，观察精确，记述详尽，值得赞赏之处甚多。尤其令自己感慨的，是全篇犹如亭亭大树，展现出一项研究的成长历程。”\n民俗学开启的惊异世界\n早川生于1889年，日本进入明治时代已经十年有余。作为山村的农家长男，他本该继承家业，一生务农。但是却选择背井离乡，到东京学习绘画，走一条不同于父祖的道路。他先是在日本西洋画的先驱人物黑田清辉主持的团体中学习，成为一名画家，但大约在20世纪初转向日本画，投入松冈映丘门下。\n经过30多年举国上下全面向西方靠拢的“文明开化”，日本社会出现了反思西化、回归日本的思想潮流。早川思想上的转变，以及柳田国男向民俗学领域的迈进，都与这一时代潮流相合。柳田原姓松冈，映丘是小他6岁的亲弟弟。早川在柳田的影响下踏入了民俗学的世界。\n柳田国男，日本民俗学创立者。民俗学家、诗人、思想家。原姓松冈，1875年生于兵库县，1962年8月去世。东京大学政治专业毕业。曾任政府农政官员、《朝日新闻》评论员，1932年后专攻民俗学，创立了民间传说会、民俗学研究所。他是日本从事民俗学田野调查的第一人，他认为妖怪故事的传承和民众的心理、信仰有着密切的关系，将妖怪研究视为理解日本历史和民族性格的方法之一。1951年荣获日本文化勋章。主要著作有《海上之路》《桃太郎的诞生》《民间传承论》《关于先祖》《木棉以前》等，后人整理成《柳田国男全集》全36卷。\n柳田在1909、1910年集中出版了《远野物语》《后狩词记》《石神问答》等三部民俗学的开拓之作，1913年与日本神话学的开拓者高木敏雄一同创办了民俗杂志《乡土研究》，早川迈向民俗学的第一步，就在这个杂志上。《乡土研究》2-12刊登了早川的《三州长篠来信》。三州是三河地区的雅称，长篠是早川的故乡所在（长篠村横山）。之后早川还陆续在杂志上介绍了横山关于蛇、狐、鸟、瀑布、三河万岁（一种民俗艺能）、正月的诸多传承，成为一名能反观自身，以自己的文字传达沉淀于自己身体中的民俗传承的传承者。\n而这正是柳田期待中的民俗学徒的最好人选，1920年他在主持发行玄文社版“炉边丛书”时，以二者合著（早川撰文介绍，柳田附加解说）的形式出版了《otora狐的故事》一书，介绍了关于村人被一种独目瘸腿的“otora狐”附体的传承。\n1921年，早川出版了他的第一本专著《三州横山话》（炉边丛书，乡土研究社出版），汇集了关于故乡横山的种种传承。《猪鹿狸》（1926年，乡土研究社第二丛书），与《三州横山话》关系甚为紧密，可以视为是其姊妹篇。\n奈良路边的小鹿。\n前著从村、村人说起，之后谈 “山中兽类”，包括野猪（7则）、鹿（含鹿笛5则）、猿（2则）、狸（2则）、狐（8则）、鼬（4则）、山犬（4则）等，之后是鸟、蛇、虫，草、川、天狗、其他。《猪鹿狸》可以视为是其“山中兽类”内容的精选升级版。\n在增补版《猪鹿狸》（1955年，角川文库）前言中早川提到原计划是三部作，第二部叫《鹰、猿与山犬》，第三部叫《鸟的故事》。这一构思应该是《三州横山话》“山中兽类”部分，加上1925年在柳田主持的广义人类学杂志《民族》创刊号上发表的《鸡的故事及其他》的基础上形成的。但在《猪鹿狸》出版的1926年，一些变化在悄悄发生。\n首先，早川一直对故乡的“花祭”及其中的民俗艺能感兴趣，1926年1月，邀请折口信夫同行进行了调查。折口因在《乡土研究》上的投稿而受到柳田的关注，之后一直以柳田为师，但其民俗学路径与柳田有诸多不同。折口更重视诗人的直观与想象力，思维多为发散型，分析时更重视结构与象征。尤其最后一点，对早川形成对“花祭”的研究视角具有重要意义。\n其次，画家微薄的收入不足以支撑早川的研究生活，在柳田介绍下，1926年早川结识了涩泽敬三。敬三的祖父是日本近代资本家的代表人物涩泽荣一，家境优渥，自己当时也身居金融领域要职，同时对民俗学颇为热衷，也有着种种卓见，组织“阁楼博物馆”（现日本常民文化研究所前身），以个人财力资助研究，身边聚集了一批个性及能力突出的民俗学者。早川也在次年正式加入，成为同人之一。涩泽对“花祭”显示出浓厚的兴趣，全力推动了早川的研究。而早川在“花祭”研究的同时，在涩泽一直关心的民具研究方面也投入了大量精力。这些工作，凝结成了1930年的《花祭》及《收集物标准》，前者成为早川的民俗学代表作，后者成为第一个向全国发放的民具收集的指导性文本。\n之后早川的兴趣转向农业经济，与民俗学渐行渐远，1933-1936赴九州大学学习农业经济，之后就职于农村更生协会，战后成为高等农事讲习所（后改组为“鲤渊学园”）教员，一直担任村落社会学课程。\n1926年之后研究环境的变化及兴趣点的转移，使得最初的三部作计划在出版了《猪鹿狸》之后不了了之。1955年收入角川文库时，作为附录加入了《鸟的故事》（在前述《民族》文章基础上重新编排而成），算是一个交待。第二年早川逝世，增补版的《猪鹿狸》也成为了他生前最后的著作。另，2017年索菲亚文库出版了以角川文库版为基础的“改订版”。\n民俗学中的日本文化\n结合以上的经历，我们可以看到《猪鹿狸》虽然在日本民俗学中的地位远不如《花祭》，但在早川的民俗学生涯中，实际占有一个重要的位置。即，从1915年首次在《乡土研究》投稿，到1926年约10年的历程，早川从一名具有自觉的民俗传承者，逐步向民俗研究者蜕变，而在1926年之后，他迅速成长为一名能够通过对大量民俗事实的整理分类、结构分析进行理论化尝试，并进一步向物质文化、文字资料等领域扩张的民俗学者。\n《猪鹿狸》正出版于这一转变的临界点上。与后来学术性更强的著作相比，这本书更多的是自我经验的表达，保持了作为一名村人，一个传承者的早川的身份。正如《三州横山话》（1921年）前言中他做的说明：“这里记录的所有内容，全都是明治22年（1889年）出生于横山的我自开始记事的明治28、9年左右起，到明治39年春离开横山之间，以及之后到大正9年（1920年）春天为止每年3、4次，多时5、6次归省时的见闻。”而与《三州横山话》相比，集中在野猪（19则）、鹿（19则）、狸（21则）这三个对象上的内容更加丰富，每一则篇幅更长，作为文艺作品的特色也更加突出。上海译文出版社选择出版这本书，可谓慧眼独具。\n日本作家芥川龙之介。\n中文版特别收录了周作人及芥川龙之介的相关文章，这是与日文版的一个不同之处，两大人物联袂推荐，一首一尾，为本书增色不少。\n除了本书中关于《猪鹿狸》的文章外，其实芥川龙之介之前还有一篇短文《家》（收入《澄江堂杂记》），在文章中他认为“早川氏的《三州横山话》，也许是柳田国男氏的《远野物语》以来，最具趣味的传说集了。”而周作人提及早川实际也更早，1931年的《苦茶随笔之二：远野物语》（收入《夜读抄》），在介绍《远野物语》并节译了部分内容后，其笔锋转向日本民俗学，特别提及 “柳田氏治学朴质无华，而文笔精美，令人喜读，同辈中有早川孝太郎差可相拟，早川氏著有《三州横山话》（炉边丛书）、《野猪与鹿与狸》（乡土研究社丛书），也都写的很好，因为作者系画家，故观察与描写都甚细密也。”\n芥川是十分重视民俗传承，并努力挖掘其文学潜力的作家，周作人推动了中国民俗学的发展，同时又极为重视文章的趣味，而二者对早川的偏爱可谓不谋而合。虽然并非每个画家都有一个好文笔，但早川在此方面颇为得天独厚，感性丰富，描写细腻，文字极有画面感。他的这些文章不同于民俗学中常见的调查报告或采访记录，而是将自身体验以艺术的感觉所描绘出来的文艺作品，呈现出民俗传承与文艺的高度结合。中日文坛鼎鼎大名的人物不约而同将其与柳田的《远野物语》相提并论，也许正因如此。\n吉卜力工作室出品的动画电影《红猪》。\n“我小的时候，屋后有一片杉树林，林子里的蕨类植物非常茂密，高一丈左右，奇形怪状的老杉树遮盖了沿路的导水管，树上每年都有松鼠筑巢。林前的田埂畔耸立着一棵巨大的朴树，日落时分，树影能把整块地都盖住。屋内的香榧树根粗壮无比，周围缠绕着蔓草类植物，让人难以接近；树干还一直向屋外延伸至院子里。仅是这棵树，就足以体现山村的况味。”\n防野猪的围栏“材料以栗子树的方木料为主。若有破损，则在损坏处加入新的木桩，因此，这些围栏的颜色随时随地总在变化。隔着距离远眺，远山的斜面上竖立的围栏经过长年的日晒雨淋，大都褪为白色，围栏之中，阶梯状的青色麦田延绵不绝，令人心生怀旧之情” 。\n“这天不同以往，山脚下的洼地一带笼着浓浓的雾气。这位伐木工与同伴之间隔着一段距离，独自望向山谷里茫茫的雾气。正在他出神之际，那团雾突然蓬松地涌起，不断向上移动。接着，雾气如云朵般越靠越近，颜色也开始变为淡红。渐渐地，他发现了雾气背后的真相，惊讶得几乎大喊出声。原来，刚刚以为是雾的那一团东西，竟然是不可胜数的鹿群。它们像云朵般涌上来，又风一般齐齐奔向旁侧的山峰。”\n随着或动或静的一幅幅画面展现于眼前，我们仿佛跟着作者来到了横山，每一抹色彩、每一声呼吸都似乎触手可及。\n以野猪作为题材的浮世绘作品。\n以野猪打头阵，在《三州横山话》中也是如此安排。其中应该有两个大的理由。一是柳田的影响，或者说是对柳田的回应。因为重视人与动物的关系，将狩猎这一在现代城市生活中已被人们疏远的世界重新带回到大众视线中的，正是柳田，其《后狩词记》是对九州宫崎县椎叶村猎野猪传承的综合记录。早川后来在九州大学深造时，还曾专程走翻山越岭的旧道赴椎叶村踏访。二是正如作者在本书序文中提及的，他从个人经验出发，本以为日本各地均有较多关于野猪的传闻，但1925年的经历让他了解到，越往东北地区这样的传闻越少，这与野猪的分布及活动范围有关，这一点令他印象极为深刻。\n顺便要提到的是，在日本“猪”这个汉字还是为野猪所专有，与表示家猪的“豚”泾渭分明。十二生肖中的也是“猪”，不是白白胖胖富态可掬，而是一往无前的刚猛形象。日文中有“猪突猛进”一词，如今似乎因为动画片而进入中文成为网络流行词了，与中文的“狼奔豕突”“猪突豨勇”之类不同，在日文中该词颇有褒义。\n对于芥川或周作人，也许关于狸的若干带有怪异色彩的故事更能调动他们的艺术感触，这与他们从《远野物语》中感受到的冲击和感动一脉相承。但作为一名普通读者，本书花费了更多篇幅的那些部分更令我感触良多，比如二者都不屑一顾的关于鹿的故事，以及无论野猪、鹿还是狸的那些真实的与村人之间的交涉、它们的生与死、消失之前留下的最后背影，都令我动容。合上书本我也难以忘记，鹿中弹后是如同屏风般倒下，带着些优雅的贵族色彩；野猪则会向前冲出三四步后一头栽倒，显现出刚猛的勇士风范；而狸被击中或捉住则会装死或不惜断肢以求生，表现出狡黠和顽强。\n从这一角度而言，我个人认为《里山异兽谭》这一书名也许值得商榷。在我印象中，“里山”一词中文很少使用，近来的用例多为源自日文的用法，指紧邻居住地与耕田，经过改造的低海拔的山地，一般以次生林与农田生态系为主，与深山（日文为“奥山”）相对。这与本书中野猪、鹿、狸的活动地多为深山似有不符。而中文的“异兽”是指传说及想象中的奇异兽类。本书的“山中兽类”，虽然今天已难得一见，但本书谈的正是他们对于山村居民而言还较为常见时留下的传闻或记忆，因此难以称为“异兽”。整体而言，《里山异兽谭》这一书名加强了原著本没有的志怪色彩。如果《猪鹿狸》过于具体，也许《山乡兽谭》之类更符合作者的原意。\n为什么一提妖怪被改变的人与自然\n《猪鹿狸》问世于1926年，早川谈到他记录的人们的经历、记忆实际已是在4、50年前了，如今该书出版又过去了将近一个世纪，人们的生活经验，人与自然、动物的关系，发生了更多的变化。\n第一，现在是空前的宠物热的时代。除了最大的两派，猫和狗，还有各种鸟、兔、鱼、龟、蜥蜴等等，不一而足。大型商场、社区周边宠物店处处可见，出售、代售、洗澡、美发、寄养，功能一应俱全，各种设备、器具、玩具、餐食，应有尽有。宠物医院常常人满为患，按时间收费的猫咖等也应运而生。清晨傍晚小区周围满是遛狗的人，熟悉的都已经互相记得对方狗的名字与性情。而城市里的猫，几乎不再走出家门，自己巡视领地，自己寻食，有的家庭还特地安装了摄像头，几乎永远处于主人的视线之下，除了内心所想，已经没有了秘密。宠物不再是独立的，外在于主人的个体，而是成为了欲望及感情的投射对象，成为了主人内在世界的延伸。\n电影《老师与流浪猫》。\n这样的生活经验，使我们也许很难理解例如本书中关于野猪的第12则《往昔的猎人》中家猫数弹丸的故事了。故事中猎人家养的猫，在他做弹丸时在一旁暗暗计数，趁猎人出去打猎时，带着家中的锅盖将猎人发出的弹丸一一挡下，扔下锅盖正准备发起攻击时，却被猎人用偷藏着的备用弹一枪击毙。这是有名的《猫和茶釜盖》的故事，关敬吾编《日本昔话》中也收录了长野县的一则，不同的是，猎人杀死家猫回到家中，发现自己的母亲已经被咬死了，茶釜盖也不知去向。《远野物语》中虽然没有猫的故事，但在1935年版增补的《远野物语拾遗》部分，收录了三则家猫的故事。其中一则老猫成精，最后咬死了女主人。一则是家猫咬死孩子后逃亡山中，不知所踪。\n在今天的爱猫家眼中，也许这样的故事过于黑暗残忍。在猫的大众形象日益变得圆萌可爱的今天，即使是对流浪猫的恐惧，也至多是在抓痕可能带来的感染风险上，没有人还会去想象家猫咬死人的情节。但在更早的年代，即使是家猫，也并非时时置于控制之中的宠物，虽然与人类共处，但依然保留着自己的谋生手段和精神世界，多数活动处于人类掌控之外，又有捕食小鸟小兽的天性，因而在故事中才能成精成怪，以致伤人害命。\n吉卜力工作室出品的电影《猫的报恩》。\n第二，今天是视频的时代。今天的我们，有了视频的手段，海量的资源，网络的连接，想看什么动物就能看什么动物，想什么时候看就什么时候看，想怎么看就怎么看。画面中的动物或是蠢笨呆萌，或是稳准狠辣，或是纵情于自然，或是受难于生存，动物世界在镜头中展开一幕幕大剧，那些或远或近的动物，于是变成了知识和娱乐，与我们的实际生活很少产生关系了。\n产生关系的两个途径，一是亲历，二是想象。早川的记录，鲜明地体现了这一点。对于更早的人们，以狩猎为生的猎人，自然而然需要接触的村民，无论是野猪、鹿、狸，还是其他的种种，都是生活世界重要的部分，他们需要去了解对象的习性、揣测对象的反应、去学会与它们接触并理解这种接触。在这样的过程中，这些动物，部分地进入人的精神世界，与人的感官经验、心理状态结合起来，在反复的回想或叙述之中，变成了一个个故事的主角。\n而对于早川而言，这些故事大多并非自己的亲历，而是听闻。但他的听闻，是与自己的生活场景、生活经验紧密结合的听闻。他见过那个亲历的人，他走过故事中的那条路，翻过故事中的那道山。那些事是内在于自己生活世界的，是自己虽不曾经历但确实存在过的一种可能性。讲述者的语言编织，通过听者的想象与其实际经验结合在一起，形成了一种深度的体验，这种体验处于现实和虚构之间，而这也正是故事成长的土壤。正如早川在野猪第8则《空想中的野猪》结尾处所言，“我也曾沉迷于野猪对猎犬穷追不舍的故事，听多少遍都不觉厌烦。每每此时，空想世界中的大树便愈发枝繁叶茂起来”。\n当我们被完全不同的现实经验所围绕而不自知不求突破，我们是否能在或是宠物或是知识娱乐对象之外获得和保持与动物的另外形式的关系？当我们沉溺于现成的视觉图像而放弃通过亲历与想象去构筑与自己紧密相连的心灵图景，故事是否还能具有力量，还可以继续生长？这是更大的话题。但讲述和文字具有的可能性，尤其是凭借其“白描”与“留白”而调动我们既有生活经验及想象力的能力，值得我们多加珍惜。早川的书，也许能够成为一个很好的窗口。译者流畅而不失文采的文笔，也为我们架设了跨越语言障碍的桥梁。冬天是很适合读书的季节，窗外是寒冷的长夜，在暖暖的灯光之下，我们循着书中的叙述和描写，走近那个对于百年前的日本人也已渐行渐远的世界，伫立在文字铺展的景象前，感受到惊讶、震撼、恐惧、不解、若有所失，然后抬起头重新看看周围，想想我们自己，也许这就足够了。\n撰文/王京\n编辑/朱天元\n校对/贾宁",
  "url": "https://m.bjnews.com.cn/detail/1673954931169728.html",
  "source": "bjnews",
  "publish_date": "2023-01-17 19:28:46"
}