{
  "uuid": "1680671696169067",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1680671696169067",
    "title": "清明时节，讲一讲水獭的乡野奇谭",
    "desc": "清明时节，春意萌动，乡野奇谭，都市异闻，也随春风，流传四布。为此书评周刊在3月31日推出专题《中国奇谭》，说的便是，土生土长、原汁原味的中国奇谭。以下为专题文章之“獭异”篇。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/4/mapj2023451314551058894.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/4/mapj2023451314551058894.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-04-05 13:14:53",
    "publish_timestamp": 1680671693,
    "pv_num": "4588",
    "zan_num": "158",
    "click_num": "125",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-04-05",
    "update_time": "2025-04-19 06:54:22",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "158赞"
  },
  "group": [],
  "id": "bjnews_1680671696169067",
  "title": "清明时节，讲一讲水獭的乡野奇谭",
  "content": "清明时节，讲一讲水獭的乡野奇谭\n2023-04-05 13:14\n清明时节，春意萌动，乡野奇谭，都市异闻，也随春风，流传四布。为此书评周刊在3月31日推出专题《中国奇谭》，说的便是，土生土长、原汁原味的中国奇谭。以下为专题文章之“獭异”篇。\n水獭的故事异文颇多，流传极广；从东北到岭南，二十年前，我在前人的基础上搜集到过一百多个版本，大同小异，有说水獭精，有说老鳖精；有说员外女，有说渔家子；有说赵匡胤，有说朱元璋。一百年前东亚民间文学研究者就注意过这个故事，包括钟敬文教授，写过专文，称其为“老獭稚”故事，或者“老獭稚+天子地”型母题。\n我大致上综合了各种异文，重述了自以为主要的故事情节类型，包括结尾处强行解释柴荣的那段。只是在修辞以及为数不多的细节上我做了稍许设计，譬如故事中提到了水獭汤的滋味，那并不是田野调查所得，未必合乎烹饪经验——水獭现在是保护动物，也没什么人吃过吧——而是想暗含有不同地区对水獭的别名：有的地方称它水獭猫或者獭猫或者水拖野猫，有的地方则称它“水狗”。水獭的分布，以前也是极广，是以《礼记·月令》中就将其视为一种物候标志，而留了个“獭祭”的典故。\n本文出自2023年3月31日新京报书评周刊专题《中国奇谭》中的B03。\n1\n古时候啊——你说古到什么时候？大概是一千年前吧——太湖边上赵家庄有个财主人家，当然姓赵，赵员外膝下无子，只有一个囡小姐，就是女儿的意思，囡小姐已经十六岁了，长得如花似玉，大门不出，二门不迈，至多就是在后花园里看看花，看看白天的蝴蝶，晚上露水不重的时候，推个窗子看看月亮和星星。一日三，三日九，这个日子看起来十分地逍遥。\n但是员外夫人就觉着女儿最近不对劲，腰身粗起来，总想着要吃点酸的甜的，难不成是肚皮大了？偷偷盘问之下，女儿羞羞答答说出实情，是有个漂亮的后生，白面白袍，每当夜深人静，就会出现在绣楼闺房里，早晨天不亮就走。小伙子夜夜来，姑娘也是日日等，久而久之，这能不出事吗？两口子闻听，大惊失色，不仅门风败坏不说，这事情怎么看都太蹊跷古怪。最后，还是赵员外见多识广，定了定神，拿了个主意，让他夫人哄女儿道，女儿啊，你也想要晓得你的郎君是什么身份的人吧？等到晚上，你趁他不注意，把根绣花针别在袍子上，明朝自见分晓。赵小姐听话，就这么去做了。\n图/IC Photo\n第二天早上，员外只见一根丝线从闺楼里伸出来，循着线头往前走，只见一头就隐没在后花园里那口水池中了。员外发了狠，来啊，马上让人把水池水车干，结果在池塘底上发现了什么？只看见有一只看上去一个人大小的水獭猫，还在呼呼大睡，眼睛也睁不开的样子。谁叫伊晚上不好好困觉呢？那根小姐亲自别上去的绣花针，还插在伊的尾巴梢上呢。\n来人，打杀这只妖怪，晚上大家一道吃肉！员外恨啊，水獭精被做成了一锅汤，吃过的人都说香，比狗肉都好吃。等到小姐听到消息，连汤都喝完了，她偷偷地哭，偷偷让贴身丫头去捡了几块水獭猫的骨头用手帕包起藏好了。别看员外在外头做起事情来风风火火、果断辣手，但是对个变得整天价哭哭啼啼的女儿，却是无计可施，只能唉声叹气。这日子一拖三，三拖九，十月怀胎，最后竟让赵小姐生下一个男孩来。还好不是个妖怪，也没有尾巴，屁股上一块青斑，拍一记哭声洪亮。员外老来得孙，心里也是欢喜。\n2\n不过这个时候，天下太乱，太湖边成了强盗窠。赵家财产损失大半，只好变卖家当，要搬到其他地方去，这也是为小姐名声考虑，附近总归有些流言蜚语，妖怪长妖怪短，很不好听。但是路上顛簸，世道混乱，最后他们在一个有山有水的偏僻村庄里安定下来，也就没有多少积蓄了。说来奇怪，一家人要劳作过日子的时候，慢慢发觉了自家小囡——他跟着母亲姓赵，大家只叫他赵小——赵小的过人之处：水性特别好。现在我们有遗传基因的讲法，古时候的人其实也是晓得的。想想就想通了，这个水獭猫的种嘛，只是家里人个个心知肚明，可谁也不说，赵小自不知道。他的母亲赵小姐也不嫁人，她一直藏着那几块水獭猫骨头，现在是放在自家灶台上的灶龛里，连爷娘也都不知道。\n图/IC Photo\n后来她爷娘就老死啦。赵小慢慢已经长到十来岁，和母亲两个人相依为命。不过，日子倒是稍许有点起色了，因为赵小天天出门摸鱼捉虾，附近三尺地皮，哪个塘深，哪条港里鱼大，一清二楚，他心中自有一笔细账呢。话说，这个小山村方圆十里，其实是天下一股大龙脉的龙口所在。一般人都不晓得这个，就是一般的风水先生，也看不出来，因为这龙口就藏在这里最深的一个白龙潭的潭底。这个白龙潭号称水深千尺，大旱三年也不见水少，大涝三年也不见水多，啥人也钻不到底，所以不知其详。但恰巧在这个时候，天下最厉害的一位风水先生出山，他姓杨，手里捏个罗盘，走遍天下，就访到了这个村子。他绕着周围山山水水走了三天，终于什么都算清楚了。他想到，重赏之下，必有勇夫，于是拿出两个小包，打开其中一个，白花花的都是金银珠宝，对这里的村民说，我请你们这里水性最好的一个，到白龙潭去办件事情，办成功了，这包东西就是他的！大家看了眼热，但都把赵小推了出来。这里水性最好的，就是这个小囡！\n杨先生对赵小说：你把我的这个小包带到潭底去，那里有条石龙张着嘴。你不要怕，这是它的食料，你只要把小包扔进龙口，事情就算办好了。我不会水，但是会看天相，你事情办得成办不成我是知道的，事成之后，你就发财了。赵小人小，精着呢，他是水獭精的儿子啊。他说要先回家说一声，让老杨等一等。就回家跟自己的娘，把这个奇怪的活计说了一通。赵小姐早先是好人家出身，从小识文断字，又结交过精怪，什么不懂？她一听，就从灶头上把几块黑乎乎的东西拿出来，对儿子说，等一歇，你先把自家这几块丢到龙嘴里去，不要让那个外地人晓得。\n赵小听他妈妈的话，几块水獭骨头贴身藏起，又从风水先生那里接过了包裹。包裹不大，沉甸甸的，其实是杨先生的先人的骨殖。赵小憋一口气钻到白龙潭底，发觉果然就像老杨所说，此地有条石头龙栩栩如生——没事谁会下到潭底来看啊。可是，这个大方的外地老板又是怎么知道的呢？他感到好奇。他看龙口张得还不够大，潭底石龙边上不远有支木柴，就捡它来撑一撑龙嘴好办事。没想到的是，也许那根木柴在水里泡久了并不结实，也许是别的原因，总之，等赵小先依了赵小姐的话，把自家灶上的骨头一塞进龙口，石龙的嘴巴就合上了，木柴一断为二，掉了出来。这会儿，风水先生那包骨头还没放、也根本放不进去了。而与此同時，好像突然发生了地震一样，山摇地动，水波晃荡，在深深的潭底都有感应。赵小觉得不能久待，心底里对老杨说了声抱歉，一看石龙有根角在头上竖着，心想自己总不能原封不动把小包再带回水面吧，就一伸手，把风水先生家先人的骨殖包挂在龙角上了。等他浮上去，才发现老杨不见了。听说，刚才地震时候杨先生仰天大笑了三声，二话不说，一溜烟地走了。好在这是个好人，先前允诺的那包金银还在那里，赵小把它带回了家。\n话说那杨先生一时大意，没有细算究竟，他洋洋自得，再也不看风水，后半辈子坐在家里吃吃喝喝，就等着自家儿子未来做皇帝。那个白龙潭下的龙口是个天下最大的风水宝地，把先人的遗骨埋进去是要出天子的。他万没想到的是，赵小后来正是用他留下的那包金银招兵买马，开始起事。他母亲请人给儿子起了个正式的名字，叫匡胤。后来这天下，就是赵家、确切地说，是水獭精的儿子的了。至于杨家后人，因为那个骨包被搁在龙角上，所以只能是一门忠烈的保国将军，这命运改都改不了。又据称，在赵家天子杨家将之前，天下短短有几年，由柴家掌管，这则是因为当初白龙潭底那根木柴，意外在龙口里受了几分龙气的缘故。\n撰文/朱琺\n编辑/宫照华 李永博 罗东\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1680671696169067.html",
  "source": "bjnews",
  "publish_date": "2023-04-05 13:14:53"
}