{
  "uuid": "1718022392168988",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1718022392168988",
    "title": "世间有不公，以血引雷霆，明清侠客行",
    "desc": "“侠”是一种渴望。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/6/mapj20246102026311963438.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/6/mapj20246102026311963438.jpeg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/6/mapj20246102026311963438.jpeg",
    "publish_time": "2024-06-10 20:26:32",
    "publish_timestamp": 1718022392,
    "pv_num": "27238",
    "zan_num": "35",
    "click_num": "513",
    "comment_num": "0",
    "share_num": "16",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-06-10",
    "update_time": "2025-04-19 15:48:49",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.7万阅读"
  },
  "group": [],
  "id": "bjnews_1718022392168988",
  "title": "世间有不公，以血引雷霆，明清侠客行",
  "content": "世间有不公，以血引雷霆，明清侠客行\n2024-06-10 20:26\n“侠”是一种渴望。\n问世间侠为何物，直教人生死相许，怎堪一个情字便能了得。\n尤其是在这夏天的夜，少年的心，总不免像野草一般，肆意生长，像野火一样，纵情燃烧。云涛纷涌，沧海落起，看千古岁月江山，还有什么比大侠梦更能沸腾热血，震撼心肠？从录像厅里总是划过雪花的《射雕英雄传》，到课桌底下总被老师抓到现行的《萍踪侠影》，暑天烈日下披着破被单、戴着旧草帽的靖哥哥和欧阳锋，晚上回到家屁股挨完一顿爸妈的“化骨绵掌”之后，总能在收音机里单田芳老爷子那似乎永远也讲不完的《七侠五义》评书中，沉入睡乡，在那少年的梦中，与白日里心心念念的大侠见面，期望能像小说传奇中的英雄一样，在梦中领悟武功的奥义。\n于是，少年的我们记住了那些出神入化得让牛顿压不住棺材板的武功招式，记住了那些比最难背诵的单词还繁琐的大侠绰号，记住了那些比最难解的几何证明还错综复杂的江湖恩怨。记住了那个善恶有报、快意恩仇的武侠世界——仿佛真的存在这样一个世界，或者说，世界本就该像武侠传奇中的那个样子，只是那个世界已经成为历史——毕竟，大侠都是要穿古装的。\n历史是制造传奇的原料，但犹如山林原木与庙堂梁柱之别，历史上的侠士与武侠小说的大侠同样差之甚远。虽则有红拂女、聂隐娘这样令人印象深刻的侠女，有昆仑奴、甘凤池这般的奇人，但那更多是后世的演义，是悬想的传说，是古人现实中的白日梦，而非现实朝夕所对的真人。而那些真实存在的大侠，如荆轲，如郭解，如巢谷，如范寥、如谭嗣同，他们未必有着出神入化的武功，长相可能更是庸常平凡，但他们一以贯之的，乃是那种纵横于古今的侠义精神。\n“救人于厄，振人不赡，仁者有乎；不既信，不倍言，义者有取焉”，有此道义之心，轻生死，重然诺，蹈义而行，骨刚气雄，奋不顾身，负万死不回之气，如此，即使不能力能扛鼎，不能凌空微步，不能剑出一击取人首级于千里之外，也可称之为侠。\n武侠世界虽然令人神往，但能够生长武侠的世界，却绝非凡夫俗子的理想天堂。“人心平，雷不鸣；吏得职，侠不出”，庙堂江湖各安其位的升平治世，任侠使气只落得寻衅滋事而已。唯有黑白颠倒，社会失序的乱世，才是侠士施展身手的舞台，从历史上的荆轲刺秦，到传说中的吕四娘刺雍正，再到近代谭嗣同围园杀后以行变法，以一己之力除暴安良，旋乾转坤，犹如烈火中淬炼的真金，让侠士在末造乱世的刀光剑影中熠熠生辉——他们是黑暗中的希望之光，即使这世上没有这样一位侠士，也需要创造出来，让他去刺向那残民以逞的暴戾心脏，让她去斩下那禁锢民心的专横头颅——侠是一种渴望，渴望能有一位大侠，从江湖中走出，带着他的侠骨丹心，带着他的慈悲与果决，以一己之力去终结这样的黑暗乱世。\n“这些白云聚了又散，散了又聚，人生离合，亦复如斯。”英雄尿频，美人迟暮，侠士也终究会凋零老去，因此，那迸散于天壤间的某一抔尘土，或许正是那昔日的少年梦中的侠骨柔肠。\n《英雄》剧照。\n“结客须结游侠儿，借身报仇心不疑。……屠沽往往有奇士，慎勿相轻闾里人。”\n这是元末明初之人高启早年诗作里的句子。高启在历史上以文章知名，与宋濂、刘基并称明初诗文三大家。实则文名之外，高启也任侠尚武，于元末乱世期间结交了许多志在追求公平、喜打抱不平的游侠。苏州人宋克便是其中之一，史载其人“少任侠，好学剑走马，家素饶，结客饮博。迨壮，谢酒徒，学兵法，周流无所遇，益以气自豪。”据高启说，宋克还有弹指飞鸟的本领，元末天下大乱时，一度“北走中原，从豪杰计事”，是武艺高强且有大志向的江湖人。\n可惜的是，随着洪武时代到来，元末繁盛的游侠之风戛然而止。\n明政权的首领朱元璋起于游民，绝不愿自己的成功经验被他人复制，遂以政治与经济手段全力消灭民间有声望、有组织能力的游侠与豪杰。形格势禁，高启与宋克也只好应召入朝，以展示名流归顺新政权的政治姿态。高成了翰林院编修，宋做了凤翔同知。\n洪武时代对游侠零容忍，此后的高启只能在诗作中怀念旧时岁月，“忆昨结交豪侠客，意气相倾无促戚。十年离乱如不知，日费黄金出游剧”；只能通过写《书博鸡者事》这类文章来为民间无名游侠立传，以寄托内心的正义并哀悼消逝的自由。可即便高启放弃了游侠人格，转型为频繁歌颂朱元璋与洪武时代的弄臣，说什么“幸逢中国真龙飞”“幸逢圣人起南国”，昔日的游侠经历还是给他带来了厄运。\n洪武六年（1373），高启被朱元璋当成典型的“不合作人士”罗织进文字狱，惨遭腰斩。\n本文出自新京报·书评周刊2024年5月17日专题《旧日书》中的B06-07版。\n撰文｜言九林\n亦儒亦侠 何处江湖不庙堂\n《王阳明燕居像》由王阳明弟子蔡世新所绘，《明画录》言蔡世新幼随王阳明左右，故所绘像最得其神似。此幅画像现藏上海博物馆。王阳明气象虽冲淡，但也有任侠豪迈的一面。\n游侠高启之死，是游侠群体在洪武时代全面消失的标志性事件。此后近百年间，朱明政权民间虽通过小说、话本等形式广泛流传梁山好汉式的江湖故事，现实中却鲜有知名游侠的踪迹。士林中的任侠之风，要到成化、正德年间才稍有恢复，至嘉靖年间才渐具气象。王阳明是其中的代表人物。其友湛若水说他“初溺于任侠之习，再溺于骑射之习”，乃尚武豪迈之人，十五岁时北游居庸等三关，已慨然有经略天下之志。王阳明的弟子王畿、王艮等也有相似品性。王畿任侠轻狂，早年常流连于酒馆赌场。王艮获李贽赞誉“此公是一侠客”。李贽还说，正因为王艮这些人“骨刚气雄，奋不顾身”，有侠义之气，阳明心学才能够“相传一派”，才会出现徐波石、颜山农、何心隐这些“负万死不回之气”的亦儒亦侠式人物。\n阳明心学鼓励摆脱教条独立思考，认定人人皆有良知，人人皆可成圣，与官方名教灌输的规训与服从格格不入，在当时极具革命色彩，确须依赖不畏难不畏死的侠义精神才能广播传承。侠义精神与革新思想结合，不可避免要对现实政治展开批判。所以王阳明与徐波石虽是朱明政权的功臣，传承其思想的颜山农与何心隐等，却皆是朝廷的眼中钉。史载，徐波石为朱明政权战死后，是颜山农千里迢迢“寻其骸骨归葬”，后颜山农讲学民间，因思想激进而身陷牢狱，又是其弟子罗汝芳倾尽家财营救。何心隐亦讲学民间，致力于开启民智，并创办互助机构推动底层民众组织化，以抗衡官权力的非法掠夺，结果先是被地方政府罗织罪名充军贵州，得胡宗宪帮助出狱后不久，又因反对张居正摧毁天下书院钳制思想而再度被朝廷通缉。万历七年(1579年)，何于逃亡中被捕，遭酷吏以沙袋压杀。\n韩非子当年欲以法术势助君王操弄天下，痛斥“儒以文乱法，侠以武犯禁”。颜山农、何心隐这样的时代批判者与改革者，实已集儒、侠于一身。明代史家王世贞写过一篇题为《嘉隆江湖大侠》的文章，痛斥颜、何等人“借讲学而为豪侠之具”，专事聚集“失志不逞之徒”，互相鼓吹以营造舆论声势，“几令人有黄巾、五斗之忧”。\n王局限于自己的认知与立场，彻底否定了那些在夹缝中艰难发声的思想启蒙活动，但对颜、何等儒士以“江湖大侠”四字称呼却极恰当，极容易使人想起太史公的《儒者列传》与《游侠列传》——读过《儒者列传》便能明白，儒之所以要以文乱法，是因为秦法汉法繁苛细密，让秦民汉民动辄得咎，故儒者要对所谓的“法”提出异议；读过《游侠列传》也会知道，侠之所以要以武犯禁，是因为秦政汉政严酷残暴，使秦民汉民无处可逃，故侠者要对所谓的“禁”发起挑战。颜山农与何心隐，正是这样的异议者与挑战者。\n天上无雷霆，则人间无侠客\n《新龙门客栈》中林青霞饰演的江湖侠女邱莫言。电影发生的背景设置在明朝中叶之际，东厂在皇帝庇护下，铲除异己，残害忠良，造成恐怖气氛。片中侠客叹道：“这天下，竟沦落到由我们江湖中人来主持公道了！”\n儒侠之外，嘉靖年间的东南沿海还活跃着另一种游侠。他们在史书中常被统称为倭寇，实则多数人乃朱明政权治下的普通百姓。《嘉靖实录》承认：“盖江南海警，倭居十三，而中国叛逆居十七也。”剿倭名将胡宗宪根据实际调查编写的《筹海图编》中，列有十四股势力最大的倭寇，这十四股倭寇的头目全部是明朝百姓。至于为什么会产生如此多以明朝百姓为主体的倭寇，嘉靖朝官员唐枢的总结非常明确：“寇与商同是人也。市通则寇转而为商，市禁则商转而为寇。”朝廷实施严厉的海禁政策，沿海百姓走投无路，只好群聚为寇。当然了，普通百姓没多少本领，寇首只能是那些有声望有组织能力的游侠。\n嘉靖“倭寇”中最著名的头目汪直（也有资料写作王直），便是一名典型游侠。汪是徽州歙县人，史载他“少任侠，及壮，多智略，善施予”，有武力有交际有声望。当朝廷允许其合法从事海上贸易时，虽常遭遇官权力盘剥，汪直仍愿接受地方政府统治，甚至曾积极协助地方军队抓捕真倭寇。当朝廷彻底实施海禁断其生路后，汪直就挂起倭寇旗帜，转行做了海盗。据说，汪入海为盗前，曾如此鼓动同伙：\n“中国法度森严，吾辈动犯法网，孰与至海外逍遥哉？”\n汪直没有政治理想，他反抗官府，也抢掠普通百姓，行事模式与《水浒传》中的李逵式人物颇为相似。若将致力于改造社会的何心隐等人称作侠之大者，汪直辈只能算游侠里的末流。参考晚明士人陈继儒对游侠层级的区分——最上者任侠仗义，次者流为奸雄，再次者流为盗贼——何心隐等当属任侠，汪直辈则介于奸雄与盗贼之间。\n陈继儒针对游侠的层级区分，见于其给友人洪世恬著作《侠林》所写序言。《侠林》是一部汇集古往今来知名游侠事迹的专著，旨在褒赞为社会公正仗义施为的“真侠”，曝光危害世人的“伪侠”。可惜此书已不存，今人仅能见到陈继儒的序言。序言中，陈将游侠作为一种社会群体的产生根源，总结为“人心平，雷不鸣；吏得职，侠不出”，“天上无雷霆，则人间无侠客”，意即先有现实政治的黑暗腐朽，后有任侠仗义之人应运而生。这解释很对但不完整，抗争空间尚未完全消失，也是任侠之风能够存在的重要因素。\n晚明知识界弥漫着极蓬勃的任侠之风，以致能够催生出《侠林》这样的书籍，缘故便在这里。如谢榛“性豪爽，喜任侠，好交游”；梁辰鱼“疏眉虬髯，好任侠”；袁中道“长而通轻侠……以豪杰自命”；吕光午武艺高强，奉其师何心隐之命行走江湖“求天下奇士”，被世人称作“浙之大侠”；李贽亦说人有五死，惟有如程婴、公孙杵臼、纪信、栾布、聂政这些古游侠那般死去，才算“天下第一等好死”。\n《续剑侠图》中的“周栎园姬”。周栎园即周亮工，明清之际名士，明末崇祯十五年冬，清军铁骑直下山东，兵临潍县城下。周亮工誓死守城，他的姬妾王荪也登上城头，率领城中妇孺老少奋力助战，最终击退敌军。在传说中，王荪如侠女一般，“一夕挟匕首飞身入贼营，歼厥巨魁，而门户高扃，人都不觉”。这位传奇侠女去世时，年仅二十二岁，其时周亮工已经投降清廷为官。王荪临终前，嘱托周亮工将她手抄的潍县守城唱和诗与研墨、佩刀一并入葬。她对周亮工的遗言是：“予为情累，誓不愿再生此世界。”\n站在对抗黑暗政治最前排的东林党人中，也有许多慷慨任侠之辈。如赵南星“负意气，重然诺，有燕赵任侠慷慨之风”，以年逾七十的高龄不惧得罪阉党而被发配戍守代州。汪文言“布衣任侠，有智术”，遭锦衣卫拷打至死，终不肯牵陷他人。东林后人黄宗羲，早年袖藏铁锥刺杀阉党首领许显纯，中年散尽家财抗击清军南侵，晚年著述传世以启来者，自谓“初锢之为党人，继指之为游侠，终厕之于儒林”，显然也是侠客中人。\n陈继儒生于嘉靖时期，死于崇祯十二年（1639），活了八十多岁。若再多活几年，便能见到崇祯皇帝吊死煤山。可以说，陈全程见证了晚明政治的急速堕落，也全程见证了晚明知识界任侠之风的兴盛与无力。\n时代下坠程度愈深，任侠之士往往愈多。\n对这个极简单的道理，陈继儒有很深切的体认。在《侠林》序言的中段，陈哀叹天下侠客已多到可以编纂出一部厚实的《侠林》，“似非世道之幸也”；在序言的末尾，这位对世道绝望已久的隐士又颇感伤地写道：“余少好任侠，老觉身心如死灰。顷读《侠林》，……仅同婴儿啼，了不为异。”尽管如此，他还是应洪世恬的请求为《侠林》写了序言，终是抱有一丝幻想，希望书中收录的侠客及其事迹能让人间的统治者有所畏惧。\n这幻想注定要落空。\n侠士末路 志节之士，荡然无存\n《儒林外史》中塑造的少年侠客萧云仙，他行侠仗义，武艺一流，打抱不平，但却在郭孝子的劝说下从军，尽管他步入宦场后，依然不忘本心，造福于民，但最终被朝中奸臣诬陷，倾家荡产。郭孝子劝说他的那番话，正可以作为清代侠士处境的一个写照：“这冒险捐躯，都是侠客的勾当。而今比不得春秋、战国时，这样事就可以成名。而今是四海一家的时候，任你荆坷、聂政，也只好叫做乱民。像长兄有这貌材艺，又有这般义气肝胆，正该出来替朝廷效力。将来到疆场，一刀一枪，博得个封妻荫子，也不枉了一个青史留名。”\n明清鼎革迎来的是更严密的社会控制体系。庙堂之高严厉打击所谓朋党，江湖之远对举行歃血、盟誓、焚表等仪式的结拜一律杀无赦。中间层则以此起彼伏的文字狱，对读书人施以血腥恐吓。及至乾隆朝，最常见的文字狱受害者已非知识分子，而是底层普通识字人，据王汎森《权力的毛细管作用》一书的研究结论，当时的文字狱受祸频率较高人群，包括游走的识字人、算命的术士、走方的医生、替人写状子者、被黜革的生员、进学不成的童生等。他们的共同特征，是识字且社会关系较一般民众复杂。\n这样的时代，流行的存身之术只能是《增广贤文》里的“逢人且说三分话，未可全抛一片心”“近来学得乌龟法，得缩头时且缩头”，已难有任侠好义之人的活动空间。民国史家柳诒徵说，“前代文人受祸之烈，殆未有若清代者。故雍乾以来，志节之士，荡然无存”，即是指此。\n现实世界已无侠客，虚构世界里的侠客也须改头换面。康雍乾时代，曾针对《水浒传》这类专讲“好汉”故事的书籍，反复下旨进行扫荡，嘉庆时代又颁布严诏，禁止民间演出含“好勇斗狠”内容的各式杂剧。此类政策层出不穷，小说、剧本里的侠客只能变得越来越猥琐。其中最大的变化，是江湖终于屈服于庙堂，所有的“合法侠客”成了某位清正廉洁官员的忠实跟班。鲁迅将这种现象总结为：“虽意在叙勇侠之士，游行村市，安良除暴，为国立功，而必以一名臣大吏为中枢，以总领一切豪俊。”清代最流行侠义小说如《施公案》《彭公案》《三侠五义》《小五义》等，皆是此种创作模式。\n这类小说的主人公虽仍号称侠客，实已沦为权力的附庸，再无独立人格与针砭现实的精神。如《施公案》里的黄天霸动辄向官权力叩头下跪，口称奴才，甚至欣然接受官权力替自己更名“施忠”。《三侠五义》里的南侠展昭奉命为皇帝做轻功表演，听到皇帝说了句“奇哉！奇哉！这哪里是个人，分明是朕的御猫一般”，便立即在屋顶上叩头谢恩。同书里的另一位侠客黑妖狐智化，盗取皇帝九龙冠时仍将那顶象征着皇权与秩序的帽子奉若神明，“兢兢业业请出”；与丁兆兰、丁兆蕙、艾虎等一众侠客观看帽子时，更是“将九龙珍珠冠请出供上，大家行了礼，才打开瞻仰了瞻仰”。此类行为举止早已与侠无涉。黄、展之流与其说是侠客，更似身怀武艺的衙门差役。\n《大刺客之吕四娘》（1995年）剧照，吕四娘手持钢刀指向坐地哀求的雍正帝，在另一个版本的电影《清宫大刺杀》（1978年）中，雍正最终被自己发明的残杀民间义士的暗器血滴子取下了首级。可谓自作自受。\n有清一代，虚构侠客中仍保留任侠仗义精神者甚少，其中最知名者当属吕四娘。传说中，吕四娘乃明末抗清义士吕留良的后人。雍正在位期间大兴文字狱，已去世多年的吕留良亦被打成思想犯。吕本人遭剖棺戮尸，其家人与门徒或被斩首或被流放宁古塔为奴。此案审理前后历时四年，牵连极广，血腥程度令天下读书人胆战心惊。\n在吕四娘的故事里，她侥幸逃过文字狱，拜在江南大侠甘凤池门下学习武艺，艺成后借选妃的机会混进皇宫，割下了雍正皇帝的人头，实在是大快人心。但这侠女复仇诛杀暴君的故事是假的，雍正皇帝的真正死因是长期服用有毒的丹药。\n吕四娘的传奇故事流行于清末，一般认为是当时反满思潮兴盛的产物。故事附会了历史上真实存在、《清史稿》中有传的甘凤池，是因为甘正是“炼气粗劲，武艺高强”的侠客，长期致力于秘密结社反清复明，其行走江湖时，常随身携带载有“各省山川关隘险要形势”的秘本，以备随时增补。雍正八年（1730），浙督李卫侦破甘凤池案，株连达一百八十五人之多。清代江湖本就孱弱的游侠之风，至此几近断绝。\n最后的大侠 伸民气，倡勇敢之风\n谭嗣同遗影，谭嗣同少好任侠，长于击剑，传说其随身所带凤矩剑，乃是文天祥的故物。其所作诗，也凛凛有侠义之气，如《似曾》一诗，即可见其抱负之心：“无端过去生中事，兜上朦胧业眼来。灯下髑髅谁一剑，尊前尸冢梦三槐。金裘喷血和天斗，云竹闻歌匝地哀。徐甲傥容心忏悔，愿身成骨骨成灰。”\n吕四娘的故事在晚清被创造出来并广为流传，是因为历史又来到了现实政治腐朽崩坏而社会控制已大幅松动的时代。晚清的朝堂与民间皆深陷泥潭，任侠仗义之风遂如晚明那般应运而生。今人耳熟能详的谭嗣同、唐才常、徐锡麟、彭家珍、吴樾、秋瑾等，皆是仗义而行不惧生死的侠气纵横之辈。\n谭嗣同著有《仁学》一书，内中强烈主张以任侠精神来“伸民气，倡勇敢之风”，且亲自践行信念，于甲午年（1894）后，在湖南策划以保中国不保大清为宗旨的“湘省自立”运动，戊戌年（1898）应召北上参与变法前，仍嘱托唐才常、毕永年等志士与江湖秘密组织哥老会保持联络。谭于菜市口就义后，《东亚评论》刊登其传记与照片，照片题字赫然正是“支那大侠浏阳谭君遗像”，足见其侠名已深入人心。光绪三十年（1904），梁启超撰《中国之武士道》，将“民族武德之断丧”的原因，归结为皇权长期追求“一人刚而万夫柔”，“经一度枭桀之主，则武德之销磨，愈增一度”。\n梁呼吁国人再度焕发“祖宗之神力”，重拾尚武精神以挽救时代倾颓。徐锡麟花钱买官打入安徽官场高层，不惜身死，亲自执行了针对安徽巡抚恩铭的刺杀计划，恰可视作对此类呼吁的积极响应。徐的壮举，令清廷官场胆战心惊草木皆兵，两江总督端方感叹“吾等自此以后，无安枕之一日，不如放开手段，力图改良，以期有益于天下”，慈禧太后则“锐气尽销……仅求目前之安”。\n以一人之死而影响历史进程如此之巨，实可谓侠客中的侠客，豪杰里的豪杰。\n这样的侠客，只能出自时代的剧烈激荡，任何侠义小说皆无力塑造。\n作者/言九林\n编辑/李夏恩\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1718022392168988.html",
  "source": "bjnews",
  "publish_date": "2024-06-10 20:26:32"
}