{
  "uuid": "1698115372169356",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1698115372169356",
    "title": "国宝名画中的早春，却预示了大宋王朝的晚秋",
    "desc": "本文为书评周刊专题《看画儿》第二篇。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/10/mapj202310241042501497400.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/10/mapj202310241042501497400.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/10/mapj202310241042501497400.png",
    "publish_time": "2023-10-24 10:42:51",
    "publish_timestamp": 1698115371,
    "pv_num": "4962",
    "zan_num": "149",
    "click_num": "146",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-10-24",
    "update_time": "2025-04-19 18:12:31",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "149赞"
  },
  "group": [],
  "id": "bjnews_1698115372169356",
  "title": "国宝名画中的早春，却预示了大宋王朝的晚秋",
  "content": "国宝名画中的早春，却预示了大宋王朝的晚秋\n2023-10-24 10:42\n本文为书评周刊专题《看画儿》第二篇。\n江山沾染尘垢，一如至宝必有瑕秽。\n邓雍环顾着这座修葺一新的宅第，这是当朝天子对升任枢密使的宠臣，也是自己的父亲邓洵武的恩赏。玉堂庭阶，梁栋生辉，裱褙四壁的画作也出自宫廷画院中待诏之手，鸟兽翎毛纤毫入微，山石花竹装点着玉堂富贵。然而这一切，却都难入这位朱紫贵家的公子眼中，他的目光偏偏注视在这绚烂华堂中最黯淡的一隅——那是裱褙工手中正在揩拭几案尘垢的一块抹布。\n岁月几经的侵凌早已夺去了它原本焕然的神采，皱成一团的墨色几乎与几案上的尘垢无异，但邓雍却从中看到如蟹爪般虬曲的枝干，如层云般涌出的山石。\n他命裱褙工展开手中的这块抹布，它的全部真容终于展现在他的眼前：他看到了堂皇高峻的山岳幽谷，也看到溪江畔怡然的渔人。这画中江山犹如人间至宝，纵使蒙垢含尘，依然会让一双敏锐的眼睛为之侧目——他认出了这幅画的作者：郭熙。\n郭熙这个名字，对邓雍来说，再熟悉不过，他曾是本朝与范宽齐名的画中圣手。从某种意义上说，郭熙与邓氏一门还有着某种微妙的联系。他们升腾的起点，都根植于宋神宗的勃勃雄心。\n传郭熙《观碑图》，观碑作为一种绘画题材，常常用来表达古今兴亡之慨。\n1068年，郭熙被引荐入京，进入宫廷，第一次觐见神宗帝。如果精通相术的郭熙能够注目这位年轻的天子片刻，他或许能从中读出一种企图挣脱束缚的勃然之气，犹如“奇峰峭壁，斗出霄汉之外”。就在这一年，神宗帝改元熙宁元年，任用王安石为辅弼，开启了雄心勃勃的熙宁变法。\n神宗对郭熙的画，可以说是一见倾心。就像邓雍询问宫中内官为何郭熙的画作竟被当成抹布时得到的回答所说的那样：“昔神宗好熙笔，一殿专背熙作”。郭熙的儿子郭思在追忆父亲画事言行的《林泉高致》中更记述道神宗是何等看重郭熙的画作：“睿思殿，宋用臣修，所谓凉殿者也……上曰：‘非郭熙画不足以称。’于是命宋用臣传旨令先子作四面屏风，盖绕殿之屏皆是。闻其景皆松石平远山水秀丽之景，见之令人森竦。”\n郭熙如此受到神宗宠睐的原因，除却他出色的画艺之外，更重要的或许是他能用画中江山来满足帝王那颗唯以一人治天下的至尊之心，就像他对山水画论述中所坦承的那样：“大山堂堂 为众山之主，所以分布以次冈阜林整，为远近大小之宗主也。其象若大君赫然当阳，而百辟奔走朝会……长松亭亭为众木之表，所以分布以次藤萝草木，为振擊依附之师帅也。其势若君子轩然得时，而众小人为之役使，无凭陵愁挫之态也”——还有什么比这更加雄浑的君主独尊的权力寓言吗？\n而郭熙得到神宗赏识的另一个更加隐伏的原因恐怕是，他并非专工画艺出身，而是自学成才。北宋画坛，本已有李成、范宽、关仝这样的宗师级人物立下的传统典范，天下画师无不奔走其下，但郭熙却能别开生面，独创画技皴法，这对热衷突破祖宗旧制，变法求新的神宗帝来说，无疑颇为契合。\n犹如郭熙从一众范李传统画派中脱颖而出，锐意求变的神宗帝与他任用的变法干将王安石，也时时感到保守派对皇权的桎梏，因此，他在政治上也汲引新进臣子，来对抗保守力量。\n邓雍的祖父邓绾，就是乘着这股变法求新的热潮登上了政治舞台。然而，他的上位，比起郭熙，并不光彩。郭熙并不讳言自己得觐天颜，博得盛名，是靠结交权贵，所谓“公卿交召，日不暇给。迄达神宗天听，召入翰林，受眷被知，评在天下第一”。他诚然用绘画揣摩圣意，摹绘神宗帝的政治理想，但他始终恪守作为画家的本分，从不逾矩去奢谈政治。\n邓绾却截然不同，他从开始便铆准了当朝变法新贵王安石，对其阿谀逢迎，无所不至。将其比作商周开国元勋伊尹、吕望那样的不世贤臣：\"陛下得伊、吕之佐，作青苗、免役等法，民莫不歌舞圣泽\"。当他终于从外职入京，更阿附王安石，与之一见如故。其攀缘权贵的丑态，让他在汴京的四川乡人“皆笑且骂”，而他也留下了一句形容厚颜无耻的千古名言：“笑骂从汝，好官须我为之。”\n郭熙进入宫廷的第三年，邓绾靠逢迎王安石进入变法中心。两年后，郭熙完成了他那幅著名的传世名作《早春图》。此时，朝中反对变法的保守势力几乎已被清洗殆尽，一群热衷变法的政治新进占据要津，对乘邓绾等人来说，变法的早春名副其实地降临了。\n然而，就像四季轮转，随着王安石的下台与神宗的崩逝，这个变法的早春，终于在十五年后落下帷幕。邓绾的政治生涯也如秋叶一般零落。郭熙也逐渐从宫廷的光环中黯淡了下来，但他却并未像那些变法派一样，在神宗死后保守派的复辟中遭受打压。事实上，他最受青睐的赞赏者之一，正是在变法派打压下一再遭受贬谪的苏轼。多年后，苏轼依然对郭熙笔下的山水体味深长，那是一幅秋山平远图：\n目尽孤鸿落照边，遥知风雨不同川。\n此间有句无人见，送与襄阳孟浩然。\n木落骚人已怨秋，不堪平远发诗愁。\n要看万壑争流处，他日终烦顾虎头。\n用笔画下变法早春，又身经变法盛夏的郭熙，在这个神宗死后的秋天，已经年近九旬了。他活得够久，无论是清平淡然，还是炙手可热，人世炎凉，他已然尝尽，纵使晚景不复纷华，也足以让他乐享晚年。何况他的儿子郭思科举有成，仕途平顺，更是天伦之乐。\n郭熙款《秋山行旅图》局部，台北故宫博物院藏。\n然而，对邓氏一族来说，甘于淡泊，可算不上是宗门家风，热衷权势，才是邓家进取之道。\n《宋史》对邓绾的评价有一句颇中鹄的：“邓氏自绾以来，世济其奸”。就像邓绾逢迎王安石上位一样。他的儿子，邓雍的父亲邓洵武则相中了北宋史上最臭名昭著的奸佞蔡京，作为自己的攀龙天梯。就像乃父邓绾揣摩神宗帝意旨一样，他也同样窥见了登基未久的徽宗帝渴望挣脱祖宗之法与朝臣掣肘的君主独断野心，神宗帝所谓变法的本质，就是“唯以一人治天下”，而这位神宗帝的子嗣徽宗帝更想在后面加上“当以天下奉一人”。\n于是，邓洵武以绍述父兄之志的孝道说辞打动了徽宗帝早已有之的欲望野心，又献上了那封被后世称为“蔡京败乱天下之祸源”的《爱莫助之图》。在蔡京的助力下，邓洵武成为一颗迅速上升的政治明星，到1116年，他终于登上了相位，被徽宗帝任命为枢密使，他的儿子邓雍也借父亲恩荫之力仕宦侍郎，当朝天子更在皇宫大内外龙津桥侧赐下宅第。\n邓氏恩宠至此已极。正是在这座宅第里，邓雍看到了那块用郭熙画作揩拭几案的抹布。当他询问宫中内官，为何郭熙的画作会被当成抹布时，内官告诉他，当今天子即位后，不再喜爱郭熙的画作，昔日郭熙在内殿中绘制的那些画作，都被“易以古图，退入库中。不止此耳”。得知郭熙的名笔居然遭受如此沦落内库的命运，邓雍呈请内官回宫向皇帝乞请“若只得此退画足矣。”徽宗帝，这位以雅好书画而闻名后世的文艺帝王，则慷慨下旨，将退入库中郭熙画作尽皆赐给邓氏宅第。\n“第中屋壁，无非郭画，诚千载之会也！”邓家显然为徽宗帝的厚赐沾沾自喜，邓雍环顾四壁郭熙笔下的山水巨作，他或许相信邓家，乃至大宋皇朝再度迎来了辉煌的早春——宫城金碧辉煌、汴京繁花似锦，西夏纳和，北邻昔日最大的敌人辽国，如今也在金人铁蹄的进逼下一蹶不振，联金攻辽，收复燕云十六州的百年功业俨然触手可及。盛世的早春——不，应该说是盛世的春天已然到来，就像千里江山中的金碧山水，如此璀璨、如此夺目，如此令人心折，如此圆满，而又——如此易碎。\n邓雍或许意想不到，郭熙山水在新朝沦落成揩桌抹布的命运，更像是一个隐喻。不仅仅是所谓的一朝天子一朝臣，不仅仅是盛极必衰——因为郭熙的山水虽号为自然，却依然是出自人手，是人为赋予自然的太平乐景，是人工强加给自然的秩序与欲望，那是画中的理想世界，而非真实人间。就在邓雍为家中获赐宫中郭熙名笔而欣喜不已之时，瀛、沧州黄河决口泛滥，史家如此记载这场灾祸：“沧州城不没者三版，民死者百余万”。\n十一年后，1127年，靖康二年，那个冰冷彻骨的早春二月，北宋灭亡。\n（导语撰写：李夏恩）\n本文出自新京报·书评周刊10月20日专题《看画儿》的B04-B05。\n撰文｜黄博\n宋神宗时期的宫廷画院中，最知名、成就最大的画家，是山水画大师郭熙。传世名画《早春图》就是他的代表作，作于熙宁五年（1072），正是神宗主导的王安石变法开展得如火如荼的时候。\n《早春图》的艺术造诣极高，本来像“早春”这样的过渡性季节是转瞬即逝，很难把握的，但郭熙以富有灵动变化的构图，在卷曲的峰峦之间、盘绕的树枝之上、流动的溪流之下、飘浮的雾霭之中，捕捉到了变动不居的早春景致。神宗非常喜欢郭熙的山水画，史称“神宗好熙笔”。\n神宗好熙笔\n神宗对郭熙的喜爱，颇值玩味。因为神宗本人不像大多数宋代皇帝那样有文艺生活的情趣，他是一个一心一意搞事业的皇帝，就连政事之余与文臣聊起诗歌，也少有吟诗作赋的雅兴，而是借着聊诗，跟大臣们继续加班聊工作。如有一次他问身边饱读诗书的大臣：“《诗经》里‘青青子衿，悠悠我心’这首诗，为什么会放在《郑风》的最后？”大臣们从未想过这种问题，一时都回答不上来。神宗这时悠然地说道：“这事儿没有什么别的原因，就是碰到暴君统治，世道大坏的时候，大家才想起圣人礼乐教化的重要。”众大臣听后都大为叹服。\n更有意思的是，别的皇帝写诗，大多是吟风弄月，或为消遣娱乐，或为附庸风雅，神宗写诗却是为“存钱”。\n《画继》中关于神宗好熙笔的记载，辽宁图书馆藏宋刻原本。\n神宗曾写过一首诗：“每虔夕惕心，忘意遵遗业。顾予不武资，何以成戎捷？”在这首诗里，神宗提醒自己，要时刻不忘完成太祖遗志，收复汉唐旧疆，实现一统天下的宏愿。但打仗没有钱，怎么打得了胜仗呢！要论诗的水平，这首诗简直就是以文为诗的典型，太过直白，确实不怎么样。但有此志向，在宋代的皇帝中实属难得，不过要继承太祖收复汉唐旧疆的遗志，就要去开疆拓土，而打仗是很花钱的，“顾予不武资，何以成戎捷？”这句可翻译为“要不是我为武备存够了钱，国家又怎么可能打胜仗呢！”\n神宗把每年收上来的金银财宝分库收藏，每一个库房就用这首五言绝句的一个字命名，就可以齐集二十库的财宝，那就可以为开疆拓土累积到足够的军费了，他用这样的方式来激励自己好好存钱，可谓在“诗坛”别开生面了。\n山水世界的隐喻\n可见，神宗的兴致乃在风雅之外，而他独于郭熙的画爱不释手，显然是郭熙的山水，有深得圣心之处。山水画在中国古代虽然历史悠久，但真正登堂入室，正是在宋代。随着文人士大夫的崛起，山水画从宗教主题的装饰性背景中独立出来，获得了无与伦比的主体地位。对士大夫而言，“林泉之志，烟霞之侣，梦寐在焉”，“山林之乐”是士大夫自相标榜的套话，可是真要远离繁华的都市，抛下朝堂权势的纷争，骨子里就对功名利禄十分热衷的士大夫们，也只能是说说而已，真能放下的又有几人——“相逢尽道休官好，林下何曾见一人！”山水画的出现，完全满足了士大夫，“不下堂筵，坐穷泉壑”的小心思，文人们喜欢山水画的本意，说得再高雅，其实也不过如此。\n《宋风成韵：宋代社会的文艺生活》，黄博，浙江大学出版社，2023年7月。\n但郭熙对山水画的理解，却更上层楼，他不但看到了士大夫的林泉之乐，更洞悉了山水之外的风景——大自然的布局中蕴藏着人世间的政治秩序。郭熙和他的儿子郭思在合著的宋代山水画理论代表作《林泉高致》中写道：“大山堂堂，为众山之主，所以分布以次冈阜林壑，为远近大小之宗主也。其象若大君赫然当阳，而百辟奔走朝会。”在这种山水布局理念中，大山喻指皇帝，群山代表群臣，以自然界的井然有序规范人伦关系的君臣结构，试图把君臣政治秩序的俗套掩映于林泉高雅的山水风韵之中。而《早春图》的全景布局，就很好地体现了《林泉高致》中的君臣理念。\n《林泉高致》郭思辑，杨无锐编著，天津人民出版社，2018年4月。\n画中耸入天际的那座大山，无疑代表神宗。郭熙最得圣心的地方，我以为还是画面下方增添的一点小情趣：画家将整个画面的下方打造成一处溪岸，右侧的岸边是一对打渔父子，左侧的水边泊着一艘小船，有一个村妇正挑着鱼篮走下来，岸上舞动着树枝戏耍的小孩在一位老婆婆的带领下，正在等着村妇从外归来。画里最下方反映的恰恰是君臣政治生活中最底层老百姓的日常，画面下方的两侧，一边是父子劳作，一边是婆媳分工，一家人过着自给自足的简单生活。\n《早春图》上溪岸边的打渔父子。\n这个温馨的画面，尽管只占到了整幅画中极小的比例，却是画龙点睛之笔。下方溪岸的画面和上方的群山之间，虽是两个世界，却又和谐统一。渔夫家庭的生活看似很难与千峰群山发生联系，就如庙堂之上的君臣并不会与市井小民混杂在一起一样。但庙堂的好坏，决定着市井的兴衰，渔夫一家的幸福生活，正是对明君贤臣最大的肯定。如何能让神宗不喜欢呢！\n快意事做不得一件\n事实上，能让神宗感到快乐的事情并不多，郭熙的山水是成本最低的一种。\n神宗当上皇帝的时候还不到二十岁，在位十九年，死时离满三十八岁都还差两个月。但传世的“宋神宗御容像”中的神宗，看起来明显比他的实际年龄要大很多。众所周知，神宗这个皇帝当得并不顺心，他一心想着变法图强，在他的支持下，才有“十一世纪中国最伟大的改革家”王安石。不过，改革最大的压力承受者，不是王安石，而是神宗自己。因为王安石面对反对变法的阻力和压力，可以辞职，但神宗的这个皇帝的工作却是没法一言不合就躺平不干的。神宗时代，随着宋代士大夫政治的成熟，皇帝的权力在理论上虽然至高无上，但在实际的工作中却处处受制，用神宗自己的话说是“快意事做不得一件”。\n南熏殿藏宋神宗半身像。\n神宗很生气，下令处斩一个后勤保障失职的官员。第二天，宰相蔡确进见，神宗问蔡确：“昨天朕下旨斩了那个失职的运粮官，是否已办妥？”蔡确回答说：“臣正打算汇报这事儿呢！”神宗疑惑地问道：“这事儿有什么问题吗？”蔡确沉重地说：“本朝自太祖太宗以来都没有杀过读书人，没想到从陛下这里开了个头儿。”听了蔡确的话后，神宗陷入沉思，好一阵儿才继续说道：“好吧，死罪可免，活罪难逃。给他脸上刺字，然后流放到又远又穷的地方去好好改造改造吧！”\n这时另一个宰相章惇接话说：“这么搞还不如杀了算了！”神宗只得问：“这又是为什么？”面对神宗的不满，章惇却理直气壮地怼道：“士可杀，不可辱”。神宗这时愤怒地发出了绝望的嘶吼：“快意事做不得一件！”而章惇却淡定地说：“如此快意，不做得也好。”\n更悲催的是，元丰八年三月五日，久病不起的神宗在福宁殿与世长辞，年仅九岁的皇太子即位，是为宋哲宗。三月二十一日，哲宗亲自到迎阳门，举行了即位以来的第一次听政朝会，这是哲宗与群臣的第一次“见面会”，是带着百官一起去集英殿瞻仰大行皇帝（神宗）的遗像，由宰相领头，文武百官依次上殿对着神宗的遗像“举哭尽哀”。\n随后丧礼举行如仪，到了六月一日，群臣按惯例到福宁殿哭丧，却接到了诏旨，让大家去集英殿集合，再次前去观看大行皇帝画像，诏书中给的理由特别直白，说是“前像未肖”，也就是哲宗和太皇太后高氏都觉得之前那次瞻仰的神宗画像画得“不像”。大概这时又让宫廷画师重新画了一遍，于是群臣只好再把不久前才表演过的仪式又重演了一遍。\n《如朕亲临：帝王肖像崇拜与宋代政治生活》，黄博，山西人民出版社，2023年1月。\n现存台北故宫的宋代皇帝御容画像系列中有一幅神宗坐像，从面相上来说，画得像不像，我们不知道。但这幅画整体来说，模式化比较严重，在神形兼备这一点上，做得并不好。特别是画中的神宗，面容憔悴，神情委顿，看上去像是一个饱受中年危机折磨，被生活的重担压得喘不过气来但又停不下来的打工人。所以，我怀疑，在这一点上，宫廷画师恐怕过于追求“写实”了，画师们平日里见到的神宗精神状态恐怕就是这个样子的。所谓“前像未肖”，可能不是“相貌”画得不像，而是觉得神宗的“神采”不够吧。所谓一流的画家，所画的人物，要神形兼备，而在见惯了神宗操心劳神之态的宫廷画师笔下，神宗自然只能徒具其形了。\n宋神宗坐像。\n比起简单直接地以帝王肖像画来烘托皇帝的伟大，像《早春图》这样的“山水政治”更加润物无声，故而哪怕是政治理念不同，也并不妨碍士大夫们欣赏郭熙的山水。对神宗的变法持反对态度的苏轼、苏辙兄弟对郭熙的山水画也赞不绝口，苏轼为郭熙所画的《秋山平远》题诗曰：“目尽孤鸿落照边，遥知风雨不同川。此间有句无人见，送与襄阳孟浩然。”苏辙也为这幅画写下了“乱山无尽水远边，田舍渔家共一川。行遍江南识天巧，临窗开卷两茫然”的诗句。《秋山平远》这幅画虽然已经不可见了，但今天品读这些诗句，仍能让人浮想联翩，郭熙画笔下“林泉高致”的胜景，搭配上二苏兄弟的诗笔，成为“诗中有画，画中有诗”的绝配。\n读解《早春图》\n《早春图》读解。\n《林泉高致》对郭熙山水精神是如此描述的：“君子之所以爱夫山水者，其旨安在？丘园养素，所常处也；泉石啸傲，所常乐也；渔樵隐逸，所常适也；猿鹤飞鸣，所常亲也；尘嚣缰锁，此人情所常厌也；烟霞仙圣，此人情所常愿而不得见也”虽然山水画中要尽君子爱山的林泉之乐，但其中也蕴含着政治伦理的秩序性，自主峰乃至丘壑、树石，无不有君臣上下之等级，一幅看似出乎自然的山水画，其实内中也蕴含着森严的等级秩序：\n“大山堂堂，为众山之主，所以分布以次冈阜林壑为远近大小之宗主也。其象若大君，赫然当阳，而百辟奔走朝会，无偃蹇背却之势也。长松亭亭，为众木之表，所以分布以次藤萝草木，为振契依附之师帅也。其势若君子，轩然得时，而众小人为之役使，无凭陵愁挫之态也。”\n1\n（指上图中的标号）\n画作上的钤印，是一幅画在岁月流转中经历的标识。画作上的一方方钤印，既是曾经拥有的记录，也是岁月无常的证明。那些曾经拥有过它的人，在画作所经历的千百年中，只是过眼一瞬而已。比如画作右上方的这方硕大的漫漶不清的钤印，经过处理后可以看出为“明昌御览”，就是金章宗完颜璟的收藏玺印，证明这幅画在北宋被金人灭亡后，成为了金人在汴京掳掠的大量战利品之一。当然，这幅画上也可以看到“盖戳狂魔”乾隆帝那方著名的“乾隆御览之宝”。\n金章宗的“明昌御览”钤印。\n乾隆帝的“乾隆御览之宝”钤印。\n2\n郭熙的落款：“早春，壬子年郭熙画“点明了这幅画的主题，以及绘画年代为北宋神宗熙宁五年，1072年，正是神宗熙宁变法勃勃开展的时期。\n郭熙的落款。\n3\n郭熙笔下的石头很有特点，窠石形状奇特，犹如鬼脸，因此被称为“鬼面石”，山峦则犹如层云迭起，因此被称为“云头皴”。清人郑绩《梦幻居画学简明》如此写道：“云头皴如云旋头髻也。用笔宜干，运腕宜圆，力贯笔尖，松秀长韧，笔笔有筋，细而有力，如鹤嘴画沙，团旋中又须背面分明。写云头皴每多开面而少转背，若不转背，则此山石与香蜡饼无异矣。转背之法如运线球，由后搭前，从左搭右，能会转背之意，方是云头正法。”其画法，乃是多用淡墨铺陈大体，又以圆笔、侧锋灵活勾描，再以毫锋精勾轮廓。大至山峰，小至石头，各个不同，穴隙崖壁明暗有别，远观而有气势，近看虽是毫末亦有滋味。\n郭熙的山石。\n4\n郭熙画树，树枝虬曲而有力度，尤其是主干旁出枝丫，犹如鹰爪，又犹如蟹爪，因此被称为蟹爪树或是鹰爪树。蟹爪枝为向下出枝，出枝劲挺有力，因此用笔要稳且准，作画时先要在心中想好树木大体结构，再落笔，方能不失豪爽劲道。不然不是失之呆板，就是失之杂乱。\n郭熙的树。\n5\n《早春图》暗藏着许多细节。比如画中那些在高山下小得几乎看不清的人物，便暗示了画作中的时间。可以看到一艘靠岸的小舟，舟中人已经上岸，挑着行李向藏在山中一角的茅舍中前行。在山坳露出的一条山路上，还能看到一队骑驴挑担的旅人，在山路上艰难地赶着路，他们的目的地，应该就是前方藏在山峦中的那座古寺。这些细节都暗示着行人归家、旅人投宿，天色已晚。因此，这幅画描绘的乃是一幅早春晚归图。\n骑驴挑担的旅人。\n晚归的渔人。\n6\n《早春图》的中心令人瞩目的位置上，画有两株遒劲的苍松，这两株苍松枝丫交叠，连成一气，而它们的根部也从同一处生长出来。这就是所谓的“连理松”。\n树木连理，最先让人想到的自然是《孔雀东南飞》中焦仲卿与刘兰芝的爱情悲剧，在诗歌的结尾，这对爱人合葬的坟墓上种的两棵树便是“枝枝相覆盖，叶叶相交通”。连理木另一个广为流传的版本，则是《搜神记》中韩凭夫妇的传说，这对恩爱的夫妻被暴虐的宋康王生生拆散，于是他们自杀明志。愤怒的宋康王故意令人不将他们葬在一起，但是“宿夕之间，便有大梓木生于二冢之端，旬日而大盈抱，屈体相就，根交于下，枝错于上”，宋国人将其称为“相思树”。北宋时人显然知道这则典故，与郭熙同时的文人秦观，在一首为连理松撰写的诗中就如此写道：\n“遥闻连理松，托根黄麻城。枝枝相钩带，叶叶同死生。”\n连理松。\n但郭熙作为一名供奉宫廷的画家，自然不会用这般爱情悲剧的典故作画以为讽喻（虽然故事中暴虐的宋康王统治的宋国，正是北宋国号的来源），他所选取的，乃是帝王所钟爱的祥瑞，汉代谶纬书《孝经·援神契》写道：“王者德至草木，则木连理”，北宋大臣，也是著名词人的晏殊，也写有一篇《连理木赞》，以歌咏宋真宗封禅泰山的所谓祥瑞之兆：\n“直干旁合，繁枝内附；四夷宾将，耀我王度”。\n晏殊向宋真宗献上《连理木赞》自然是为了歌颂真宗仁德，但内里却是企图用祥瑞来掩饰澶渊城下之盟之耻，证明宋朝统治乃是天命所归。如今，郭熙在画作中心位置画上一双连理松，与晏殊的《连理木赞》其用意如出一辙，正是为了投宋神宗渴望收复幽云旧疆，震慑辽夏，四夷宾服的内心大欲。但就在这幅画作完成的九年后，宋神宗征讨西夏的大战一败涂地。\n读解参考书目：\n《古画新品录：一部眼睛的历史》，黄晓峰，湖南美术出版社，2021年6月。\n《晋唐五代宋元书画鉴藏古印》，丁羲元，故宫出版社，2021年4月。\n《山鸣谷应》，石守谦，上海书画出版社，2019年11月。\n《中国文明与山水世界》，渠敬东，孙向晨主编，三联书店，2021年8月。\n《宋人丘壑：宋代绘画思想史》，高木森，浙江人民美术出版社，2019年1月。\n《品味经典：陈振濂谈中国绘画史 一 殷商～南宋》，陈振濂，浙江古籍出版社，2007年9月。\n《时空中的美术》，巫鸿，梅玫，肖铁，施杰译，三联书店，2021年10月。\n《宋元山水画的云水研究》，李漫，中国美术学院出版社，2021年10月。\n《中国绘画的深意》，宫崎法子，湖南文艺出版社，2019年7月。\n作者/黄博\n导语与图说/李夏恩\n编辑/李永博 李夏恩 王铭博\n校对/薛京宁 柳宝庆",
  "url": "https://m.bjnews.com.cn/detail/1698115372169356.html",
  "source": "bjnews",
  "publish_date": "2023-10-24 10:42:51"
}