{
  "uuid": "164352591914194",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "164352591914194",
    "title": "原创绘本编辑的喜与忧：创造才是最快乐的",
    "desc": "在原创绘本领域，有很多编辑在默默耕耘，入行时可能只是误打误撞，工作不如意时也有过彷徨，但能一直坚守的编辑，都渴望发掘更多优秀的文字作者与插画师，做出孩子真心喜欢的原创绘本。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2022/01/30/5151872068387676378.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2022/01/30/5151872068387676378.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-01-30 15:30:12",
    "publish_timestamp": 1643527812,
    "pv_num": "6598",
    "zan_num": "0",
    "click_num": "165",
    "comment_num": "0",
    "share_num": "0",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-01-30",
    "update_time": "2025-04-16 14:00:15",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "6598阅读"
  },
  "group": [],
  "id": "bjnews_164352591914194",
  "title": "原创绘本编辑的喜与忧：创造才是最快乐的",
  "content": "原创绘本编辑的喜与忧：创造才是最快乐的\n2022-01-30 15:30\n在原创绘本领域，有很多编辑在默默耕耘，入行时可能只是误打误撞，工作不如意时也有过彷徨，但能一直坚守的编辑，都渴望发掘更多优秀的文字作者与插画师，做出孩子真心喜欢的原创绘本。\n尽管原创绘本的创作与出版存在很多问题，但也说明还有足够的空间可以成长。自2000年以来，在国家政策的支持下原创绘本已经取得很大进步，这背后也离不开一批绘本编辑持之以恒的努力。2021年获得“丰子恺儿童图画书奖”首奖和推荐奖的《苏丹的犀角》《小熊快跑》《我是一粒黄豆》《妮妮的蒜苗》《它们一定是饿了》等都从不同角度展现了中国孩子的日常生活与情感，或许图文呈现、故事讲述上有着笨拙青涩的地方，但都体现了原创绘本“有趣、生动、真诚”的可能。本版由原创绘本编辑李茵豆梳理了20多年来原创绘本发展的时间线，她也与几位坚持做原创绘本的编辑聊了聊工作中的快乐。\n这个领域还有无数编辑在默默耕耘，入行时可能只是误打误撞，工作不如意时也有过彷徨，但能一直坚守的编辑，都渴望发掘更多优秀的文字作者与插画师，做出孩子真心喜欢的原创绘本。\n本文出自《新京报·书评周刊》2022年1月28日专题《“看见”中国原创绘本》的B04-05。\n「主题」B01丨“看见”中国原创绘本\n「主题」B02-03丨原创绘本崛起，道阻且长\n「主题」B04-05丨在原创绘本中“编辑”我们的精神花园\n「文学」B06 | 《北纬四十度》：历史的可能性与历史的事实性\n「文学」B07 | 《侦图机》：新机器能帮助人们更好地生活吗？\n「文学」B08丨华莱士·史蒂文斯：虚构的天使\n采访者：李茵豆。硕士毕业于复旦大学中文系。2017年3月开始从事童书编辑工作。编辑出版《老虎，别怕》《老虎，下雪啦》《它们一定是饿了》等原创绘本。\n受访者：小雨。从事出版业刚满三年的童书编辑，主要工作是做原创童书。编辑的原创绘本有《小小的故事》《春福》《外婆的蓝色铁皮柜轮椅》等。我喜欢读书，也不只喜欢读书。因为不是必须通过书，才能获得关于人生的智慧，但书能帮助我们更好地阅读、理解我们自己及身处的世界。\n受访者：马皓月。硕士毕业于浙江师范大学儿童文学专业，毕业至今一直在蒲蒲兰担任绘本文字编辑。编辑的已出版原创绘本有《妖怪山》《苏丹的犀角》“散步三部曲”等30多部。信奉“绘本是精密的仪器，没有多余的零件”。\n受访者：刘奔。原创绘本编辑、绘本创作者。毕业后进入原创绘本领域，担任编辑至今。现已出版《你的手我的手她的手》《3》《生命》《将来有一天》《飞飞飞》等，并编辑有《月亮月光光》《点点的夏天》《今天我是一粒黄豆》《祖父的园子》等绘本作品。现在负责原创绘本品牌“松雀书店”的日常编辑工作。\n受访者：张月。华中师范大学学前教育专业毕业，从事编辑出版工作20年，其中在信谊担任原创图画书编辑16年，参与编辑图画书作品从2008年的《团圆》至2021年的《不一样的1》。\n为什么选择做原创绘本编辑？\n小雨：\n我入这行大概是因为我从小就喜欢在书店翻阅书，也喜欢自己画画、写字。后来上大学读了汉语言文学专业，毕业后做过一段时间线上教育和社区绘本馆的管理工作，惊喜地发现这种图文结合的书并不像我原先预想的那样“幼”和“小”，接着了解了更多图画书背后的故事和历史，萌生了当童书编辑的想法。\n不过，成为原创绘本编辑的原因就比较偶然，当时公司刚好在招聘童书编辑，刚好邀请了法国一家童书出版社的主编阿瑟·霍布施密特（Arthur Hubshcmid）来传授编辑经验，又刚好跟着志同道合的伙伴一起从零开始做原创绘本，就这么走上这条小岔路。\n其实，刚开始做这份工作的时候，我对自己是不是能“给孩子做书”还挺担心的，因为我认为自己没有孩子，也不了解孩子，但阿瑟说：“了解孩子其实是包含在了解人当中的，你必须对我们是什么样的人感到好奇，并且想要探寻我们真实的内心，而不是我们外在的，展示给其他人看的东西”。\n他的话给了我很大信心，因为这正是我在一本好童书中能读到的内容，人的内心那些最珍贵和值得被珍视的东西。我认为作为编辑（无论是童书还是成人书）的基础任务，就是负责找到它们，让更多读者看到它们。\n马皓月：\n从灵魂角度来说，当然是因为热爱。能在蒲蒲兰坚持做十年，可以证明我的热爱。从实用角度来说，我硕士就读的专业是儿童文学，做童书编辑也比较对口。\n蒲蒲兰当时的社长石川郁子女士虽然是日本人，但是她一直鼓励我们做中国原创绘本。在蒲蒲兰初创期，做原创绘本耗时长，作者队伍奇缺，很难盈利。有编辑提出“为什么要做原创啊，又不赚钱”，但是石川社长很耐心地跟我们说：“你们是中国人，中国文化博大精深，中国的孩子要有自己的原创绘本！”她对中国原创有一种使命感，也把这种使命感传递给每个编辑。\n有人问我，“你不想成为绘本作者吗？”虽然我自幼就喜欢画画和写作，但是在我认识了那么多天才以后，我明白自己的才华刚好适合做编辑。以前听过一句话：“编辑是成为不了作者的人的一条退路。”我最初想曲线救国，没想到最后成为了退路。我喜欢在幕后，看着被我发现的天才们在台前大放异彩。\n刘奔：\n实际上我是一个在找工作上目标不是特别明确的人。虽然本科和研究生阶段都是中文系，但我属于一个迷茫的人。可是我有两点或许比较明确，其一是我比较喜欢书、喜欢阅读，儿童文学是我一直感兴趣的阅读方向；其二是我喜欢和艺术相关的东西。\n之后正好遇到信谊在招聘“文学编辑”，我投简历并且争取了一下，就到了南京工作。在这里工作三年，学到最多的东西应该是如何去做一个“图画书编辑”，而不是分开的“文学编辑”和“美术编辑”。\n虽然图画书和绘画、画面的关系很大，后期编辑工作也多是和做图、修图、排版有关，但是图画书编辑，我觉得应该是一个复合体——有画面思维的文学编辑或者有文学思维的美术编辑。文学性和艺术性在图画书里是不能分开的。\n后来离开信谊也是在朋友的原创绘本工作室做编辑，开始尝试做独立编辑并创作。我的职业道路没有经历太多选择，从进入这个领域起就是原创图画书编辑，一直到现在，2022年正好是第十年。并不是不想做成人书编辑，也不是不想做引进书编辑，而是没有遇到机会。用好听一点儿的话说，是不是可以说“深耕原创图画书领域”？\n原创绘本《祖父的园子》插图。（萧红 著，龚燕翎 绘 魔法象 | 广西师范大学出版社2021年4月版 ）\n编辑工作过程中的快乐时刻\n小雨：\n给完全陌生但十分喜欢的作者写工作邀请邮件后，收到“我们试试看吧”的回复的时刻；读完作者给的分镜草稿确定它是一本好书的时刻；听到作者在新书分享的时候说，“这本书的编辑是小雨，她也很重要”的时刻；收到作者的新书加印单就第一时间告知作者的时刻；和编辑小组的同事成为了彼此信任的同伴，因为工作而一起笑和哭的时刻……虽然这些时刻只是编辑工作里很小的组成部分，但是非常快乐和珍贵的时刻。\n马皓月：\n第一个高光时刻是我编辑的第一本原创绘本《妖怪山》，迄今销售25万册了。这是彭懿老师的绘本处女作。彭懿老师和石川社长、主编小汇姐的信任，日本白杨社编辑村地春子老师的指导，还有两位美编前辈陈萌和韩钰娟让我第一次理解了团队的力量。\n第二个高光时刻是2015年第一次和同事们一起去意大利博洛尼亚参加童书展。视野变得很开阔，结识来自世界各地的作者和同行，看到每年的最新作品，和版权同事一起参加版权交易会，每一天都心潮澎湃。\n第三个高光时刻是2017年起，多次自费打“飞的”跑到广州找大吴交流他的初期作品，即使选题会一开始没通过，也鼓励他继续创作，提出编辑建议，见证他从绘本新手到绘本高手的转变，见证了他吸星大法般的学习能力，见证他的作品从草稿到出版到获得国际奖项再到输出多国版权。\n第四个高光时刻是2021年，戴芸撰文、李星明绘图的《苏丹的犀角》获得了第七届丰子恺儿童图画书奖首奖，这证明了我致力于培养年轻作者是有成效的。\n我以前很在乎奖项，很想向导师们证明自己，但是越期待越落空，当我不再期待得奖，而只专注于内容时，好消息就接踵而至了。作者和编辑对一本书的热情和付出，读者拿在手中是可以完全感知到的。\n原创绘本《苏丹的犀角》插图。（戴芸 著，李星明 绘，蒲蒲兰 | 二十一世纪出版社 2019年8月版）\n刘奔：\n第一份快乐应该是编辑想做的选题，正好想找的插画师也很喜欢，并且他/她能在其中生发出自己的东西，用自己的绘画语言呈现出来。改编自一首客家童谣的绘本《月亮月光光》就是这样，文本的悠长、诗意的情绪正好契合画家阿涩老师的心境，所以他就用自己钻研和领悟的艺术感觉将它呈现了出来。\n第二份快乐应该是编辑把自己认可的某个内容做了出来。绘本领域也存在非常“玄”的东西，我们可以说这是大家的“感性思维”。这个东西，很难强求大家统一认同，毕竟我们各自都是独立的个体。但是一个点、一个内核、一段话、一个故事能不能在绘本中实现？怎样将它们实现？应该说是非常“个人”的思考。能够不受干涉地配合作者、画家完成一本书是非常幸运的过程，是一场自我实现，更是一次难得的学习经历。《月出》和《今天我是一粒黄豆》都是非常棒的原创绘本，出版后也得到了很多认可与好评，我刚接触它们的时候就很喜欢，把它们做出来更让我感到幸运，可是你能想象它们当初都是没经过某个奖项终评的作品吗？\n第三份快乐应该是书出版之后，作者始终觉得这本书是自己的代表作之一，作品上始终有作者非常珍视的一部分存在，并为之开心、快乐。这也是原创编辑的快乐，共同经历一场旅行，与有荣焉。\n一本绘本的出版是多方面通力合作的结果——它需要走很长很长未知的路，就像从一粒种子到一个果实的路——大家的“通力合作”有一个得以出版、面世的好结果或许是最最快乐的时刻。期待这样的时刻越来越多，并永葆新鲜的期待感。\n张月：\n我在南京信谊做原创15年，对我来说，最难的和最喜悦的，其实是同一个答案，每本书都不一样，它们没有套路。上一本书的规则没办法推理适用到下一本书——即使是同一位作者的作品也是如此。每本书都有属于自己的最好的样子，我喜欢这种感觉。\n原创绘本《一园青菜成了精》插图。（周翔 著，信谊 | 明天出版社2019年2月版）\n做原创绘本的最大感想\n小雨：\n坚持做原创的原因还蛮简单的。我喜欢通过工作认识不同的人，和欣赏的作者一起工作，了解不同的作者看待世界和社会的方式……要是能够通过工作得到不错的报酬，让工作得以持续下去就更好。最大的喜悦应该是看到好作品卖得好的时候吧！\n马皓月：\n原创绘本编辑是为作者做衣裳的成人之美的行业，也是用爱发电的安贫乐道的行业。大学好友在互联网大厂上班，月薪5万的时候，我也只是能解决温饱而已。行业的不同拉开了彼此的差距，我羡慕他物质丰厚，他羡慕我精神满足。如果互换的话，我可能是不愿意的，因为书出来以后的成就感，还有读者的反馈让你知道这本书真正影响过下一代，这些都不是物质可以买来的。\n刘奔：\n由于绘本自身的特性，我一直认定原创绘本编辑也是一位艺术家，同样需要拥有童心、想象力、创造力和审美力。他需要和作者站在一个对等的位置对话，共同完成一部简单却充满想象力，天真却容纳时空的艺术作品。原创绘本是在“创造”，这可能是我坚持做原创的原因吧。\n张月：\n在2009年，“信谊图画书奖”正式对外发布征奖，迄今已经12届了，从中出版的文字奖作品不多，讲好一个故事，仍然是原创图画书所面临的比较具体的困难。即使很难，也要开始并坚持做原创，这是为了每一个中国乃至全世界的孩子。\n原创绘本《团圆》插图。（余丽琼 著，朱成梁 绘，信谊 | 明天出版社2021年4月版）\n附：原创绘本大事记\n2002年\n生活·读书·新知三联书店引进出版了几米的《月亮忘记了》《向左走，向右走》等绘本。严格意义上说，几米作品并不是我们现在谈的“以画面为主、24-40页、讲给学龄前孩子听”的绘本，但它事实上成为许多中国大陆读者对“绘本”的初印象。\n2003年\n中国台湾学前教育机构信谊基金会在上海创立分公司上海上谊。民营出版公司新经典设立童书品牌爱心树。\n2004年\n日本白杨社在中国创立蒲蒲兰绘本馆。它与爱心树、上海上谊都是中国大陆出版引进绘本的先驱，在当时为普及“绘本”概念付出了巨大努力。中国读者由《猜猜我有多爱你》《爱心树》等第一次接触到“绘本”读物。\n2006年\n国家新闻出版总署启动了“三个一百”原创图画出版工程，其中专门有一个“一百”是文艺与少儿类原创图书。\n2007年\n启发、蒲公英、耕林等童书出版机构纷纷成立，更多国外经典绘本被引进到国内。读者进一步通过《雪人》《好饿的毛毛虫》《我爸爸》《活了一百万次的猫》等作品认识到“绘本（或图画书）”这一概念。在这一基础上，一些出版机构开始尝试出版原创绘本作品。\n2008年\n童书成为图书市场竞争最激烈的板块之一，一些有实力的出版机构设置了原创图画出版部门。明天出版社出版“绘本中国”系列，连环画出版社出版了《我的小马》和《长坂坡》系列图画书。\n这一年“丰子恺儿童图画书奖”创立，两年一届，对海峡两岸的华文原创图画书进行评选。\n2009年\n信谊基金会成立“信谊图画书奖”，希望扶持本土原创图画书作品。第一届“丰子恺儿童图画书奖”在香港举办。它们至今仍是大陆原创图画书最重要的奖项。\n2008年和2009年的部分原创绘本有海燕出版社的《安的种子》，信谊的《躲猫猫大王》《一园青菜成了精》《团圆》，蒲蒲兰绘本馆的《荷花镇的早市》。\n它们构成了大陆原创图画书起点之初的样貌——朴素、安静、日常、真挚。书封与宣传中不需要有“中国”两个字，任何读者都可以自然地体会到，这是在这片土地上成长的故事，描绘着这里的人们过去的、此刻的生活。\n2010年\n三联绘本馆出版了熊亮创作的《梅雨怪》，并在此后几年陆续策划出版了熊亮的“纸上剧场”等系列绘本，举办面向创作者与绘本爱好者的系列推广活动。\n2011年\n有的出版社开始尝试出版既有国外图画书先进理念又有中国文化特色的图画书。《团圆》被评为美国《纽约时报》2011年度“最佳儿童图画书”。\n创办于2004年的中央美术学院“图文信息设计工作室”更名为“绘本创作工作室”，由杨忠、向华等任导师，这也是国内第一个高等院校内的绘本教育专业。\n2017年\n“童书限令”（限制引进版童书比例）传闻下，越来越多出版社投入力量出版原创绘本。\n2018年\n熊亮入围国际安徒生插画奖短名单，他是国内第一位入围安徒生插画奖短名单的作者。\n2021年\n“丰子恺儿童图画书奖”公布了第七届获奖名单。首奖颁发给了李星明《苏丹的犀角》，佳作奖分别是《生日快乐》《纽扣士兵》《小熊，快跑》《粪金龟的生日礼物》。与往年不同的是，评审委员们还公布了一份“推荐书”名单，包括11本两年内出版的原创新书。\n11月，教育部组织专家推荐了347种幼儿绘本，其中原创绘本占比78%。\n作者｜李茵豆\n编辑｜申婵、刘亚光\n校对｜薛京宁、翟永军",
  "url": "https://m.bjnews.com.cn/detail/164352591914194.html",
  "source": "bjnews",
  "publish_date": "2022-01-30 15:30:12"
}