{
  "uuid": "1672718136169851",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1672718136169851",
    "title": "《世纪末的维也纳》： 两种文化打造的世界之都",
    "desc": "《世纪末的维也纳：弗洛伊德、克里姆特、勋伯格和现代主义的诞生》聚焦十九世纪与二十世纪之交的维也纳，中文版在2022年出版。本书为该书书评。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/1/mapj202313115533883648.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/1/mapj202313115533883648.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-01-03 11:55:30",
    "publish_timestamp": 1672718130,
    "pv_num": "13416",
    "zan_num": "203",
    "click_num": "171",
    "comment_num": "0",
    "share_num": "8",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-01-03",
    "update_time": "2025-04-19 15:33:34",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.3万阅读"
  },
  "group": [],
  "id": "bjnews_1672718136169851",
  "title": "《世纪末的维也纳》： 两种文化打造的世界之都",
  "content": "《世纪末的维也纳》： 两种文化打造的世界之都\n2023-01-03 11:55\n《世纪末的维也纳：弗洛伊德、克里姆特、勋伯格和现代主义的诞生》聚焦十九世纪与二十世纪之交的维也纳，中文版在2022年出版。本书为该书书评。\n人们通常以为，那些发生在艺术、文学和思想史上激动人心的大变动，即统称的“现代主义”思潮，是20世纪的产物，殊不知，它们在第一次世界大战前就已孕育。如同文化史家彼得·盖伊所揭示，早在世纪之交，一种新的文化已经诞生。戏剧和短篇小说的巨人契诃夫，去世于1904年。在戏剧界掀起狂澜的易卜生、萧伯纳、斯特林堡，1900年前就已大名远扬。在音乐界，勋伯格在1908年发表了他的摒弃传统调性的第二首四重奏。盛名不衰的几位现代主义小说家，普鲁斯特、乔伊斯、托马斯·曼，也都是在世纪之交发表了他们一生中最重要的作品，兆示了现代主义的最早一抹曙光。绘画方面，康定斯基在1910年创作了他的第一张迥异于写实画风的抽象画，其后问世的还有一连串极端风格的印象主义、表现主义、达达主义以及野兽派。《世纪末的维也纳：弗洛伊德、克里姆特、勋伯格和现代主义的诞生》一书，所聚焦的正是世纪之交的维也纳，关注感官世界和心灵生活的一群作家、画家和音乐家们。\n19世纪的维也纳街道。\n位于多瑙河畔的维也纳是奥地利首都，自弗朗茨二世于1804年戴上皇冠成为奥地利的第一位皇帝，至第一次世界大战终结哈布斯堡王朝的统治，这座城市一直是欧洲最重要的文化中心之一。奥匈帝国治下的知识界，在世纪之交的几乎同一时刻，在一个个领域都作出了重大革新，以至在整个欧洲文化圏里，他们被称作维也纳学派——在心理学、艺术史和音乐上尤其如此。《世纪末的维也纳》的作者卡尔·休斯克说：\n“在这座弗洛伊德的城市，新的文化创造者们，不断地通过一种集体的、俄狄浦斯式的反抗来界定自己。……他们在漫长的阵线上所攻打的，是他们从小成长于其中的古典自由主义占主导地位的价值体系。”\n撰文｜赵柏田\n《世纪末的维也纳》，[美]卡尔· 休斯克 著，李锋 译，后浪｜光明日报出版社，2022年7月。\n施尼茨勒：被撞击的世纪之桥\n对于历史的认知，尤其是面对现代性问题，惯常的做法是“直觉辨认法”，也就是预先假定一个抽象或绝对的通用标准，再拿这个标准去套用。但对于一个多元社会，这套阐释方法并不适用，不如“经验法”更加客观，用这本书作者卡尔·休斯克的说法是“挖洞插杆”，即从文学、城市规划、造型艺术等各个区域去检视和观照。“伟大的维也纳智识创新者在音乐和哲学、经济和建筑、自然还有精神分析方面，或多或少地刻意斩断了他们同某种历史观的维系，而这种历史观是他们曾赖以成长的19世纪自由主义文化的核心”。这本书要探讨的，就是身处自由资本主义文化和贵族文化两种文化中间的这部分欧洲知识分子，在特定的历史语境下文化转型的肇始。\n第一章“政治与心灵”，是整本书展开的背景，诉诸读者奥地利文化的特殊性质，其文化特质，一部分是“贵族的、天主教的和审美的”，另一部分是“资产阶级的、墨守成规的和理性主义的”，而这正是世纪末文化缔造者面临的两难境地。作者选择了两位文学人物施尼茨勒和霍夫曼斯塔尔来表现这种两难。\n奥地利小说家、剧作家施尼茨勒。\n到本书故事展开的1900年前后，奥地利的自由主义者作为议会政治的力量已被逐渐瓦解，被基督徒、反犹主义、社会主义、民族主义及各种群众运动取而代之，自由主义者在政治上的溃败激起一种普遍的颓废情绪，全社会弥漫着一种焦虑和无能感。维也纳上层资产阶级的道德、科学文化，跟维多利亚时代欧洲其他地方相比，并无多大区别。道德上，它是安全的、正义的，也是压抑的，政治上，它关心法治，智识上，它推崇头脑支配身体的理性主义，信奉伏尔泰学说，即相信可以通过科学、教育和勤奋来实现社会进步。但到了世纪之交，传统的欧洲资产阶级道德文化，已经被非道德的“感觉文化”所侵蚀了，在维也纳，艺术日益成为不愉快的现实政治的一个避难处，就像浪漫主义的神童霍夫曼斯塔尔所说，“很多人对此都已心知肚明，而一种难以名状的感受使许多人成了诗人”。霍夫曼斯塔尔还有一个观点是世界正在变得不可知，就像他在那些梦幻色调的小说中所说：“陌生阻止你认识陌生的事物；熟悉妨碍你理解熟悉的事物”，让人感到就是一句不想再理会世界的托辞。\n在卡尔·休斯克看来，自由主义的垮台乃是欧洲文化的一大灾难，它把贵族式的优雅的审美文化转变成了一种敏感的神经质、不安的享乐主义和一种极度焦虑的文化，吊诡的是，在自由传统下成长的奥地利知识分子并没有完全摒弃他们传统中较早的一部分，即道德和科学文化，是以，在奥地利最优秀的那类人中间，对艺术和感觉生活的肯定，与一种“负罪感”相互混杂在一起，最典型的莫过于维也纳现代派的核心人物施尼茨勒，一个最早把意识流手法引入到德语文学中的奥地利作家。在他的小说和其他叙事性作品里，奥地利世纪末文化的两大版块，资产阶级道德、科学文化和贵族化的审美文化，几乎有着同等的比例。\n美国导演库布里克根据施尼茨勒小说《梦的故事》改编的电影《大开眼界》。\n施尼茨勒从道德和科学传统着手，先触及心灵，后触及政治，对这一欧洲文学传统的信奉，使他绘就了一幅贵族式的审美趋于崩溃的图画。作为那个时代无忧无虑的纵欲主义者，施尼茨勒初期的写作完全从文学的自然主义者手里接过了衣钵，在这些作品里，他津津乐道的是爱欲的幻想、满足感以及强制力，还有就是性与死神之间奇怪的亲近感。但他的后期作品里，对旧道德世界的关注和同情增强了，同时他更加关注政治中表现出来的心灵。如同在《绿色凤头鹦鹉》这个讽刺小剧里所做的那样，他的大部分作品探讨了奥地利的心灵和社会问题：对感官生活的过度沉溺摧毁了人们对于政治和剧演、艺术和现实的分辨能力，非理性正成为这个时代的主流。\n而施尼茨勒自己的一生，也是理性与非理性交互撞击的世纪之桥上的一个孤独的行走者。文化史家彼得·盖伊以施尼茨勒为个案，曾经从性与爱、侵略性、内心生活、家庭生活、布尔乔亚生活品位等层面剖析了1815-1914年间欧洲中产阶级文化的形成。施尼茨勒，这个长年生活在维也纳富人区的医生的儿子，游走在不同的社会阶层之间，他总是泡在他钟爱的葛林斯德咖啡馆，和一帮朋友交换文学界的八卦、手稿，甚至情妇。作为一个猎艳高手，他喜欢在外城区的小布尔乔亚妇女中物色对象，他常常越界，也清醒地知道自己越界，而且会卖力地把他经验到的知识应用到他的作品中去，在文学内外掀起一场场悲喜剧。他念兹在兹的，始终是性，是不忠，爱的狂喜与悲凉始终是他作品的核心。尽管他对快乐的追求一般说来是谨慎、温和而节制的，但也经常会受到内心里道德的拷问。\n奥匈帝国皇帝约瑟夫·弗朗茨一世在维也纳市政大厅。\n这样一种矛盾的生活和情感方式也不是施尼茨勒所独有，弗洛伊德也经常屈服于感情冲动，并为这种屈从感到耻辱：“为什么我们布尔乔亚不能喝醉呢？因为宿醉带给我们的痛苦要大于饮酒带给我们的快乐。为什么我们不能每个月换一个爱人呢？因为每一次分手都会撕去我们一小片的心。”\n呼唤新人\n卡尔·休斯克是个美国学者，他在上个世纪八十年代把目光投向身处两种文化夹缝中的奥地利知识分子，一个现实的考量，是他所置身的战后美国的政治和文化变迁。当弥漫整个社会的乐观情绪消失时，他发现了二十世纪思想史的一个重大转变，那就是人们关注的焦点从马克思转向了弗洛伊德，对困扰人类病因的探索和理解，也从公共的社会学领域，渐渐移向了个人私域和心理世界，他因此尝试去解析政治和艺术的某种隐秘关系，并试着回答，上个世纪末，“他们的世界是如何陷入混乱的”？\n因着作者在思想史功课方面缺乏准备的准备，他的讨论如同冰面上的舞蹈，绚目而不够深入。但也有可能是译笔的问题，远未到文从句顺的地步，佶屈聱牙，阻碍了阅读的深入。但不管怎么说，《世纪末的维也纳》作为一本要对“现代性”作出审视的文化史著作，还是颇有可称道之处，它在每个层面的展开皆可单独成篇，若能仿效彼得·盖伊写作《布尔乔亚经验：从维多利亚到弗洛伊德》五大卷的从容笔致，当能另具一番风貌。\n奥地利象征主义画家克里姆特作品《吻》，创作于1907—1908年，现藏于奥地利美景宫美术馆。\n该书第二章“环城大道与其批评者，以及城市现代主义的诞生”，以城市形态和建筑风格为媒介，回顾和探讨了自由主义政治盛行时期的文化体系。第三章直接进入政治领域，特别是反犹主义这一关键领域，通过对舍内雷尔、卢埃格尔、赫茨尔三个自由主义领军人物的分析，追踪了幻想政治的产生过程，以及贵族文化传统的持久力量。第四章是对弗洛伊德的划时代巨著《梦的解析》的讨论，重构了那些曾经影响过他关心心灵的观念的个人历史体验。第五章是对画家克里姆特一生的论述。克里姆特起先积极参与自由主义高雅文化，然后又为了追求“现代”反对这种文化，最后又隐退到纯装饰功能里去，他的一生，通过其绘画的风格和观念，记录了哈布斯堡王朝后期的紧张局势中艺术性质和功能的变迁。\n六、七两章“花园的转变”“花园中的爆炸”，展现了艺术发生重大转变的概貌。此处出现的“花园”“玫瑰屋”的意象，是理想中的生活和艺术的一个典范，但它无可奈何地发生了“转变”和“爆炸”。长达半个多世纪的自由主义衰落过程中，艺术失去了对社会现实的定位。在思想和情感的无比痛苦中，诞生了表现主义文化，同时展开的是一个新的更为动荡的年代，传统文化秩序的覆亡达到高潮，新的文化开始重构。柯克西卡和勋伯格设计了绘画和音乐新的艺术语言，现代人正式被定义为“被判定要重新构建自己宇宙的”人。\n奥地利政治家，维也纳市长卡尔·卢埃格尔，他创建了民粹主义政党基督教社会党，并主持了维也纳主要的市政建设。他的反犹主义和泛德意志主义对二十世纪影响颇深。\n这种新的语言能够把艺术从享乐主义的孤立中拯救出来吗？估计很难，事实情形正如卡尔·休斯克所说：“社会能够容忍悲剧或喜剧，却不能容忍利用审美和谐来拯救。要构想这一文化事实所造成的思想后果，只能留待新一代人来完成了。”这句话里，无疑有着智慧和洞见。\n撰文/赵柏田\n编辑/朱天元\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1672718136169851.html",
  "source": "bjnews",
  "publish_date": "2023-01-03 11:55:30"
}