{
  "uuid": "1705387665168786",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1705387665168786",
    "title": "子葭：在孩子心中留下对好故事的渴望，他们自然会找到书",
    "desc": "本篇“新京报人文阅读思想图谱”回答者为童书爱好者、译者子葭。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj20241161447441674335.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj20241161447441674335.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj20241161447441674335.png",
    "publish_time": "2024-01-16 14:47:45",
    "publish_timestamp": 1705387665,
    "pv_num": "15186",
    "zan_num": "722",
    "click_num": "247",
    "comment_num": "0",
    "share_num": "6",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-01-16",
    "update_time": "2025-04-18 04:17:38",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.5万阅读"
  },
  "group": [],
  "id": "bjnews_1705387665168786",
  "title": "子葭：在孩子心中留下对好故事的渴望，他们自然会找到书",
  "content": "子葭：在孩子心中留下对好故事的渴望，他们自然会找到书\n2024-01-16 14:47\n本篇“新京报人文阅读思想图谱”回答者为童书爱好者、译者子葭。\n2024年已经来到，但对于很多人而言，2023年似乎还未画上完整的句号，还有很多事值得回味，还有很多人不舍道别。我们总是习惯性地在岁末年初之时回望过去，只是想从中汲取更多的勇气、爱和信念去迎接新的开始。\n在此回首与展望之际，我们重启了“新京报人文阅读思想图谱”这一栏目。2021年，我们曾邀请74位来自不同领域的作家、学者、读书人和创作者，分享他们在过去一年期间的生活、阅读与思考。今年，这份受访者名单上增加了不少新的面孔，同时，我们结合受访者过往的回答，把观察视角优化和调整为以下三个方面：1）你在2023年持续思考的问题是什么？2）你在2023年看到了哪一本值得关注但未引起热议、未引进翻译或未受到出版界关注的作品或研究？这部作品在你看来为何值得关注？3）你一再重读或者影响你最大的书？在2023年的最后一个月，这些受访者游荡于阅读之中，写下了这些留给未来的回答。问题或许最终都难有答案，追求解释的路程注定蜿蜒反复，但还有这样一群人与你一同期待着寻找认定的终点。我们将陆续发布这些受访者的回复，以及他们在过去一年阅读和关注的书目。我们期待这份人文阅读思想图谱能够在出版界、读者和学界之间搭建起一座激发思维火花的桥梁，我们也期待你在阅读这些文字之中找寻重建人与人之间联系的更多可能，发现生活中的爱与美好。\n本文是童书爱好者、译者子葭的回答。\n子葭，毕业于哈佛大学教育学院。童书爱好者、译者。2022-2023年作为沃森学者（Watson Fellow）旅居五个国家，观察学习当地不同机构的童书推广文化与活动。\n在2023年持续思考的问题\n2023年我有大半年的时间都在路上，完成我从2022年开始的以体验全世界各地的儿童阅读推广文化为主题的一年旅行与研究：1月在德国的国际青少年图书馆，2月到4月在日本拜访各处图画书美术馆以及公共图书馆，5月、6月在韩国作为组委会人员参加南怡岛国际图画书节，7月参加了香港书展。\n开始这样的游学很大的推动力必然是自己对绘本和童书的热爱，也很好奇在世界范围内，大家是怎么把书介绍给孩子们的。可是，在体验了各式各样面向儿童的阅读推广活动后，反而对自己的初心产生了一些反思和困惑：儿童阅读推广只局限于鼓励孩子们阅读纸质书么？我们经常会讲，希望小朋友们能通过绘本这种为了被儿童群体阅读而诞生的书来养成终身阅读习惯，但归根结底，对于孩子们来说，无论是听着爸爸妈妈讲，还是自主阅读，翻开一本绘本最大的意义还是去享受一个故事——而享受一个故事，并不一定非要通过书这个媒介。\n我在旅途中碰到的讲故事的人们，有演员和管乐团，有纸戏剧表演者，也有歌手和声优。大家都以故事人（storyteller）自居，以给小朋友们表演故事为理想与工作，但手中却往往不一定有纸质的书。事实上，我自己数次的实践经验也证明，当面对超过5个小朋友的讲故事活动时，因为开本大小、纸张和印刷等因素，举着一本绘本讲可能不一定是最好的方式。更多样的形式往往能调动小朋友全方位的注意力，带来更好的视听体验。\n意大利兰佩杜萨岛无声图书馆的故事人集会。（图源自小红书账号：子葭）\n“仅仅是给孩子们带去好的故事体验也算作是阅读推广么？”我向在日本纸戏剧协会做老师且自己也创作和翻译绘本的野坂悦子老师问出了这样的问题。悦子老师说，故事人绝对不会强迫孩子们去读书，但是讲故事很有可能会鼓励孩子们开始接触纸质书。当她完成一部纸戏剧的表演，或者讲完一个故事后，她有时会和小朋友们介绍说：“今天我讲的故事也可以在这本书里找到，你自己也可以享受阅读这个故事哦！”这会让孩子们对她手中的书产生很大的兴趣。\n同时，悦子老师还给我推荐了一本收录了她的文章的学术书籍，《故事教学法在澳洲与亚洲的应用（Storytelling Pedagogy in Australia & Asia）》，文章都会援引很多实际案例，所以完全不觉得生涩，推荐感兴趣的学者和故事人都去读一读。\n虽然我还是坚信，翻页的惊喜、听到熟悉的成年人的声音在讲故事带来的安心感，都是儿童阅读纸质绘本的体验中不可被替代的一部分，但有了这一年的体验和思考后，我对于“阅读”推广的活动形式却有了更开阔的心态——好的故事以及好的讲述，不一定非要依赖书籍的载体。或许只要在孩子们心中留下对好故事的渴望，他们自然而然会找到书。\n2023年值得关注但还未引进的书\n想推荐一本还没有被引进的书，叫《图画书创作谈（Picturebook Makers）》（本书中文版将于2024年2月出版），收录了12名当下在世界范围内很重要的图画书作家的创作手记。这12位作家包括已经成名多年的图画书作家乔恩·克拉森（Jon Klassen），陈志勇（Shaun Tan），也有近年来获得多项国际重要图画书奖项的苏西·李（Suzy Lee），伊娃·林德斯特伦（Eva Lindstrom）等，都是风格鲜明、有自写自画独立创作绘本经验，且还在积极产出的艺术家。\n《图画书创作谈》，作者: [加]乔恩·克拉森等著/绘，山姆·麦卡伦编，译者:阿甲，出品方:天略图书，出版社:北京联合出版公司，出版时间: 2024年2月。\n想推荐这本书主要有两个原因：\n虽然每位作者的文章都只是深度剖析一本书，但是他们往往会谈及自己所有作品里的一些共性——对于有些人来说，是技法上的相似，比如苏西·李认为她的每本书都在探索书的物质性如何参与到叙事中；而另外的作者则谈到自己的创作母题；贝娅特丽丝·阿勒玛尼娅（Beatrice Alemagna）写道，她的所有作品都在讲述“一个脆弱的生灵发现自己心中其实有强大的力量（ A fragile being that finds great strength within himself）。”阅读这些自述时我在想，如果心中有要有坚持的东西，下笔会更有方向吧，当遇到犹疑的地方，也有不动的准则作为标尺。\n本书的编者山姆·麦卡伦（Sam McCullen），是同名博客图画书创作谈（Picturebook Makers）和线上绘本平台dPITCTUS的主理人。这两个网站也是我非常推荐国内创作者关注的，不仅可以学到很多成功的创作经验，还有很多不错的资源。尤其是dPITCTUS网站，每年的未出版绘本展示大赛（the unpublished picturebook showcase）非常有趣！创作者可以提交自己已经完成但是还没有被出版的书，由世界范围内著名出版公司的代表组成的评委会将投票选出他们各自最喜欢的作品。有很多作者都是通过这个平台被出版商或者版权代理发现的。\n10月份在波士顿线下参加乔恩·克拉森的新书《头盖骨（Skull）》的签售会的时候，和他说我很喜欢这本书里收录的他的文章，读到他怎么和自己的黑暗面作斗争觉得很有意思。他说第二本应该快出版了，他的好朋友、加拿大绘本作者西德尼·史密斯（Sydney Smith）的文章也会被收录。我也很喜欢他，好奇他会选择聊哪本书！\n一再重读的书\n很难说是影响“最”大，但实际上对我日常的生活起到了作用的是一本叫《慢观看：在观察中学习的艺术和实践（Slow Looking: The Art and Practice of Learning Through Observation）》的书，作者沙里·蒂什曼（Shari Tishman）是我在哈佛大学教育学院的老师，当时正是选了她这门“慢观看（Slow Looking）”的课。慢观看的概念产生于博物馆教育，顾名思义就是慢下来去欣赏一件展品。统计显示，普通观众在一件博物馆的杰作前往往只会停留不到30秒，但是“慢观看”则会需要体验者在每一件艺术品前自主观察十几分钟，甚至几个小时。除此之外，慢观看的体验还必须包括描述和交流的环节，有意识地完成输入和输出的闭环。\n《慢阅读：在观察中学习的艺术和实践》原版封面。\n第一次接触这个概念时，并不觉得陌生。我知道自己在人文学科的学习中是受了大量慢观看的训练的，无论是文学的文本细读，还是艺术史中对艺术品的视觉分析，都是花大量时间在阅读与观察上，觉察每一处细节，然后进行记录与阐述。写绘本书评的时候亦是如此——花很多时间阅读每一幅画面，再去体会文字的排布，只有这样才能了解每一本书的精妙设计，而写作，虽然往往痛苦，但是却是最能将脑子里纷乱的思绪厘清的方法。\n在课上我们也做了很多有意思的活动，从最基础的在博物馆里看展品，到观察一棵树，再到社区观察，最后以小组为单位设计慢观看活动。我们小组设计的活动里有一步是让参与者在观察完一幅作品后，再用画画的方式来表达自己的感情，把大家的画放在一起，真的会感觉到每一个人都从艺术慢观察中引发了多样的思考，汲取到了不同的养分。\n但在碎片信息繁杂的当下，自主地选择去慢下来是一件很难的事情。今年在旅行的时候，每次去新的博物馆，总是想要在最短的时间内把馆内精华看遍，还经常会为自己很会看博物馆地图而沾沾自喜……\n可是回过神的时候总会意识到，这样打卡式地收集，除了留下了一个可以夸耀的话头以外，又收获了什么呢？即使是偶尔对某件艺术品有惊鸿一瞥的印象，也是浮光掠影的，没什么知识与灵感沉淀下来。当然，我还是很放过自己的，想着在旅行的时候，时间紧凑，总是抱着说不定还会回来的想法，仅仅去追求一个体验也无可厚非。现在回到熟悉的城市安定下来，打算在日常去博物馆和与大自然接触的时候，能够多多进行慢观看的练习。在《慢观看》这本书中，除了理论的部分，作者还提供了很多有用的引导和小问题清单，帮助读者开始慢观看的练习。我觉得如果能和好朋友一起欣赏一件艺术品，并且进行这样小小的练习，互相交流的话，也是一件很有意思的活动呢！\n2023年读过的略有失望的书\n读完今年漫画品类毫无疑问的销冠——《带壳的牡蛎是大人的心脏》之后感觉一点点失望。个人感觉本书收录的故事里，最好的就是一开始的长篇，后面有几个小短篇感觉可能的确更适合在网络上传播，如果落到印刷的纸面上会觉得还有打磨的空间。也是因为我个人原因，平时看绘本比较多，读这样完全面向成人读者的漫画，不禁觉得悲伤太真实太重了，治愈的部分又太轻了，读完后留在心里更多的是苦涩的回味。\n《带壳的牡蛎是大人的心脏》，作者:拟泥nini /王曼霓，出品方:时代华语国际，出版社:北京联合出版公司，出版时间: 2022年9月。\n不过，我真诚的希望，《带壳的牡蛎是大人的心脏》大卖后作者拟泥nini可以住进喜欢的房子里！\n回答者/子葭\n编辑/王铭博\n校对/柳宝庆",
  "url": "https://m.bjnews.com.cn/detail/1705387665168786.html",
  "source": "bjnews",
  "publish_date": "2024-01-16 14:47:45"
}