{
  "uuid": "1694329611169885",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1694329611169885",
    "title": "《奥本海默》之外，科学与政治的关系比我们想象的更复杂",
    "desc": "政治权力对科学客观性的干预会导致怎样复杂的历史后果？我们为何亟需用哲学等理论武器对科学进行批判性的反思？在观众们因为电影热议奥本海默具体的人生经历之外，这些问题可能更需要我们持久地关注与思考。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/9/mapj2023910156491387342.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/9/mapj2023910156491387342.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/9/mapj2023910156491387342.png",
    "publish_time": "2023-09-10 15:06:49",
    "publish_timestamp": 1694329609,
    "pv_num": "10705",
    "zan_num": "44",
    "click_num": "183",
    "comment_num": "0",
    "share_num": "13",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-09-10",
    "update_time": "2025-04-19 00:26:51",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1万阅读"
  },
  "group": [],
  "id": "bjnews_1694329611169885",
  "title": "《奥本海默》之外，科学与政治的关系比我们想象的更复杂",
  "content": "《奥本海默》之外，科学与政治的关系比我们想象的更复杂\n2023-09-10 15:06\n政治权力对科学客观性的干预会导致怎样复杂的历史后果？我们为何亟需用哲学等理论武器对科学进行批判性的反思？在观众们因为电影热议奥本海默具体的人生经历之外，这些问题可能更需要我们持久地关注与思考。\n1945年7月16日，在美国新墨西哥州的阿拉莫戈多沙漠，人类历史上第一次看到原子弹爆炸升腾起的蘑菇云。对于整个人类历史来说，这是一个毫无疑问的“决定性时刻”。一个月后,原子弹被美国投放到日本的广岛、长崎，造成了成千上万的人遭受核辐射的永久创伤。第二次世界大战加速结束，世界的秩序也被彻底改变。\n站在风暴中心的是曼哈顿计划的科学家舵手、日后被称为“原子弹之父”的罗伯特·奥本海默。核弹在日本爆炸后，他对时任美国总统杜鲁门说：“我感觉自己的双手沾满了鲜血”。此后，他试图以知识分子的身份影响政策，推动国际社会对原子能使用的监管，呼吁人们重视核武器可能带来的灾难。然而，这一切都无法让他摆脱持续至今的争议。有人认为，他领头的原子弹研发本就是为了打击邪恶，带来世界的永久和平；也有更多人认为，他打开了潘多拉魔盒，他在政治上的天真让世界笼罩在核威慑之下。最适合他的形象或许是希腊神话中的普罗米修斯：为新的人类文明带来了火种，却难以控制它失控地燃烧。\n近日，由知名导演克里斯托夫·诺兰拍摄的传记电影《奥本海默》在中国内地上映，由普利策奖得主凯·伯德等撰写的同名书籍《奥本海默传》经过全新的翻译和审校也刚刚问世，都收获了巨大的关注。（关于电影，我们曾推出影评《奥本海默》：一个太过完整的故事，一个没有答案的设问。点击可阅读。）毫不夸张地说，如今的我们依然生活在奥本海默及其同伴开启的世界中。奥本海默等人面临的历史之问，同样也是今天的时代之问。\n在因为原子弹导致的灾难而背负上沉重的伦理负担之外，在20世纪50年代美国麦卡锡主义的风潮中，一直热心正义议题、活跃于公共生活中的奥本海默更受到来自军方、政界的监视、审问与构陷。奥本海默跌宕的一生成为我们审视科学与政治、社会之间关系的重要入口。\n在诺兰电影的最后，爱因斯坦提醒处于光环中心的奥本海默警惕政治家的意图：“有一天，当他们对你的惩罚足够多时，他们会给你提供鲑鱼和土豆沙拉，发表演讲，给你一枚奖章。请记住，这不是为了你，而是为了他们。”纵观历史，科学从来不存在于真空之中，科学家也永远需要面对如何与政治权力相处的问题，量子力学在魏玛时期德国的发展、纳粹德国研究原子弹的过程等案例都充分体现了这一点。政治权力对科学客观性的干预会导致怎样复杂的历史后果？我们为何亟需用哲学等理论武器对科学进行批判性的反思？在观众们因为电影热议奥本海默具体的人生经历之外，这些问题可能更需要我们持久地关注与思考。（导语撰文：刘亚光）\n本文出自新京报·书评周刊9月8日专题《奥本海默：“盗火者”的重负》的B06-B07。\nB01 「主题」奥本海默：“盗火者”的重负\nB02 「主题」对话方在庆：讨论科学家的伦理责任，不能脱离历史语境\nB03 「主题」对话汪冰：奥本海默的”存在焦虑“\nB04-B05 「主题」入世的奥本海默：布道者哥白尼还是殉道者布鲁诺？\nB06-B07「主题」用哲学穿透权力编织下的”科学神话“\nB08「艺术」《虢国夫人游春图》只有丹青余泪痕\n撰文｜郝苑\n1994年11月，美国著名文化研究期刊《社会文本》的编辑安德鲁·罗斯提出了一个新的组稿计划，他打算邀请一批知名学者撰文捍卫后现代科学元勘（又被称为“元科学研究”）的学术声誉。作为深受后现代思潮影响的学术期刊，《社会文本》发表了后现代科学元勘的许多重量级论文，这些文章基本上都持有一种社会建构主义的立场，即科学知识是不同社会文化因素建构而成的产物，而不是独立于社会利益的客观研究的智识结果。毫不奇怪，这种研究几乎很难获得自然科学家的认可与同情。1994年初，生物学家保罗·R. 格罗斯与数学家诺曼·莱维特共同撰写的《高级迷信》对社会建构主义做出了猛烈的抨击，他们认为这种堆砌术语的文化研究，只不过是学院左派为了哗众取宠而精心编织的智识时尚。安德鲁·罗斯的组稿计划，在很大程度上就是为了回应来自科学界的这类严厉批判。在确定了这个组稿计划后不久，《社会文本》收到了纽约大学理论物理学教授艾伦·索卡尔的一篇长文《超越界限——走向量子引力的超形式的解释学》，作者在文中致力于证明，以量子引力为典范的后现代科学是一种“超越界限”地发展出来的具有解放意义的科学。\n罗斯无比欣喜于在物理学专家中找到了支持者，他甚至代表全体编辑专门向索卡尔发了一封致谢的电子邮件。罗斯在此时乐观地相信，后现代科学元勘在学术影响力上实现了一次里程碑式的突破，但不幸的是，后现代科学元勘的学术声誉很快将因此遭受一次沉重的打击。索卡尔的文章正式发表还不到一个月，索卡尔就在《大众语言》杂志上宣称，这是一篇用来检验某些人文学科的知识严格性标准的诈文，其中充斥着各种荒谬的论证并胡乱套用了科学理论。索卡尔以这种方式质疑了后现代科学元勘的专业性，倘若这些研究者连最起码的科学谬误都无法甄别，那就很难设想他们对科学客观性的消解与批判是有说服力的。\n《时髦的空话：后现代知识分子对科学的滥用》，作者: [美]艾伦·索卡尔（Alan Sokal）， [比]让·布里克蒙（Jean Bricmont），译者:蔡佩君，版本:浙江大学出版社·启真馆，2022年2月。\n应当说，索卡尔本人并不反对一般的科学元勘，他反对的是否认客观实在与客观真理的后现代科学元勘。然而，索卡尔的诈文激起了科学卫士与后现代思想家这两个阵营的激烈辩论，在辩论的过程中，某些激进的科学卫士不满足于将批判的矛头仅仅对准后现代哲学，他们还准备否定整个科学哲学的意义和价值。1979年的诺贝尔物理学奖得主史蒂文·温伯格就主张，科学哲学对物理学家的用处，就相当于鸟类学对鸟的用处。哲学家的观点即便偶尔帮助过物理学家，“不过一般是从反面来的——使他们能够拒绝其他哲学家的先入为主的偏见”。\n马里奥·邦格虽然也不赞同后现代科学元勘消解科学客观性的理论主张，但他认为，为了破除权力精心构造的科学神话并确保科学研究的客观性，哲学的批判性反思恰恰是不可或缺的。“科学不足以保护我们免遭神话的侵害，只有科学哲学能够起到帮助。”科学哲学应当追问的是，倘若某个科学共同体中的科学家普遍否认了客观实在在科学研究中扮演的角色，那么这种科学研究会产生什么样的后果？美国科学史家保罗·福曼关于魏玛时期量子力学发展的历史研究已经成为社会建构主义者心中的研究典范，而在邦格看来，对这个科学史案例的深入探究，将充分展示混淆科学研究与权力斗争，热衷于以科学塑造神话的做法，将给科学研究带来何种深远的负面影响。\n政治如何影响了量子理论在魏玛德国的发展？\n关于量子理论在魏玛时期的发展，教科书式的标准解释是：玻尔与索末菲的旧量子理论提出的物理学原理并非完全前后融贯，而海森堡、波恩和薛定谔等科学家提出的新量子理论不仅在很大程度上消解了原有的不融贯性，而且还能够解释包括塞曼效应在内的更大范围的现象，因此就让该研究领域的科学家接受了这个新理论。然而，福曼的历史研究表明，魏玛时期的政治文化因素在量子理论的发展过程中发挥了极为重要的作用。\n1918年春，第一次世界大战行将结束，德国的军事行动已经出现颓势。但俄国由于“十月革命”退出战争，德国因此少了一个对手，随即就在西线展开了一轮新的攻势。在德国政府的强大宣传下，德国民众心中普遍产生了一种德国胜利在望，日耳曼民族将屹立于世界之巅的幻象。德国科学家在此时也踌躇满志地规划战后的学术研究方向，因为他们相信凭借德国从战败国掠夺的丰厚资源，他们将来的科学研究会获得更为充沛的经费资助。\n《搞科学：在哲学的启示下》，作者: [加] 马里奥·邦格，译者：范岱年，潘涛，版本:浙江大学出版社·启真馆，2022年8月。\n然而，由虚假宣传唤起的希望越大，由残酷现实带来的失落也就越大。随着德国的战败并签订了旨在削弱德国势力的《凡尔赛和约》，德国民众的信心降到了谷底，整个日耳曼民族都沉浸于一种沮丧、颓废乃至绝望的心境之中。名不见经传的历史学家奥斯瓦尔德·斯宾格勒在这个时期出版了一部名为《西方的没落》的历史论著，出人意料的是，这部在表面上宣扬文化悲观主义的书竟然改变了普遍弥漫于德国文化的悲观绝望的智识氛围。人们很自然地想要知道，这部对西方文明的未来做出悲观论断的历史论著，何以能重振德国民族的精神与德国民众的信心？\n实际上，斯宾格勒在书名上玩弄了一种文字游戏。根据他在书中做出的种种暗示，心思缜密的读者不难发现，文明没落的结论主要适用于德国以西的西欧文明与北美文明。斯宾格勒强烈反对将牛顿物理学所倡导的机械因果概念适用于历史研究，人类的历史发展并不遵循线性进步模式，而是遵循有机生物的生命循环模式。每种文明都有自身的兴衰周期，而它们各自的成熟与衰退时期决不同于别种文明。根据这种历史发展模式，可以推断出，尽管英美文明如今支配了这个世界的秩序，但正所谓物极必反，这种文明形态终有衰败的一天，而德意志文明虽然暂时处于不利的地位，但在世界历史的决定性时刻就会重新崛起并赢得重塑世界秩序的强大力量。为了进一步激发德国人争夺世界霸权的斗争意志，斯宾格勒不惜将自己打扮成预断人类命运的历史观相师。他言之凿凿地断定，对人类文明晚期危机的根本解决方案是对外扩张的帝国主义事业，“扩张即是一切”是每一种完全成熟了的文明的“固有倾向”。不管热爱和平的人们在主观上多么不情愿承认这一点，这种帝国主义的事业都是“世界都市阶段的晚期人类”无可回避的“命中劫数”。\n斯宾格勒带有宿命论色彩的历史叙事在直面残酷现实的条件下重新点燃了德国人掌控世界秩序的奢望，这自然为他赢得了众多的读者。到1926年，《西方的没落》的出版量达到了十万册，将近当时德国大学毕业人数的三倍。德国学术界的大多数学者都读过这本书，不管他们的真实想法是什么，他们在公开场合对这本书的评价通常是积极的和正面的。鉴于斯宾格勒获得的巨大成功，某些不甘于坐冷板凳的高校学者也开始仿效斯宾格勒的风格，以讲坛先知的洗脑模式将这种神秘主义的宿命论灌输给深陷迷途的青年学生与狂热民众。\n这些伪先知与伪大师的种种出格言论无疑引起了在当时依旧保持清醒头脑的德国知识分子的反感和厌恶。黑塞借助其塑造的“荒原狼”的视角，将这类装腔作势、附庸风雅的学术报告斥为“那些逐鹿钻营、虚荣无知、自尊自负而又肤浅轻浮的人的精神世界的表面活动”，在这种浅陋的精神活动中，人性的尊严与伟大“统统都崩溃倒塌”，沦为一场可悲而又可笑的把戏。马克斯·韦伯批评说，高校学者和学院教师在将自己装扮成讲坛先知的过程中变成了智识时尚的奴隶，却忘记了他们的首要职责是让学生懂得尊重和承认令人尴尬的客观事实。卡西尔则犀利地评论道，这种宿命论已经成为了将自己装扮成公众算命先生的投机政客的统治技巧的本质成分，他们发现“用幻想的力量比用纯粹的物质力量更易于鼓动起大批的群众”，因而就热衷于用神话的预言形式反复许诺强大而繁荣的太平盛世。\n《西方的没落》，作者: (德) 奥斯瓦尔德·斯宾格勒，译者：吴琼，版本:四川人民出版社，2021年9月。\n当然，在魏玛时期德国的学院与文化中，这种头脑保持冷静、敢于公开提出批评意见的人终究是少数，大多数的学者和专家都被托马斯·曼生动描绘的“麻木不仁”的生活态度所笼罩。他们并没有意识到这种政治神话会给德国的学术文化带来一场史无前例的浩劫，反倒是想尽各种可能性来让自己的研究迎合与适应这种政治神话，当时的德国物理学家也概莫能外。他们很快就发现，物理学原先主张的具有机械决定论色彩的因果概念与斯宾格勒鼓吹的政治神话相抵牾。为了提升他们的社会声望与公共形象，为了在越来越困难的经济环境下确保自己的科研经费，这些物理学家积极尝试摒弃这种因果概念，以便于在物理学研究领域发展迎合政治神话的有德国特色的知识体系。\n薛定谔就表示，对当前原子物理学困境的解决方案，严重依赖于“从绝对因果关系的根深蒂固的偏见中解放出来”，在肉眼不可见的微观领域是由统计规律支配的，因而并不适用于严格的因果性假设。赫尔曼·外尔主张在物理学中将因果关系与统计方法联系起来，而统计学所呈现的因果规律暗示，并没有严格的因果相互作用控制着这个世界。能斯脱在就任柏林大学校长的就职演说中更是明确表示，作为绝对严格的自然规律的因果性原理严重束缚了人们的头脑，当前自然科学研究的义务是“充分解除这些枷锁”。根据福曼的考证，相较于德国物理学家对超越机械因果性的新量子力学的热情接受态度，英国物理学家没有这种政治压力。他们在1925年至1927年之间对待新量子理论的态度就显得相对保守和平淡，因而在这段时期内的量子物理学领域被德国科学家所赶超。\n初看起来，福曼的这个极具争议的历史案例研究似乎表明，非理性的政治神话在凯洛斯式的历史关键时刻也可以对科学研究产生重大的推进作用，但实际情况远非如此简单。正如穆勒不无嘲讽地指出的，肤浅的历史读者或许会被奥古斯都统治时期的天才学者的不朽作品搞得眼花缭乱，但他们断然不会想到，使奥古斯都的专制放出异彩的经典作家全都是在前一代形成的。“多少世纪的自由所产生的累积起来的财富、智识能力及智力活动，仍然有益于第一代的奴隶。”这个道理当然也适用于魏玛时期的德国物理学家。这些物理学家的理论成就是在先前自由开明的智识环境下孕育而成的，他们附和政治神话的论述更多地是他们为已经形成的理论进路事后做出辩护的生存策略。在邦格看来，这种逢迎政治神话的智识时尚即便暂时加快了某些科学理论的发展，但从长远看就像塞壬之歌，催眠了无数受过教育的、有知识的德国人，让他们放弃智识自由和独立人格，沦为政治野心家编织的木偶戏中的牵线傀儡。科学本身也就成为了政治神话的一部分，这不仅无助于科学自身的发展，甚至还对德意志第三帝国的“国运”造成了沉重的打击。\n马克斯·韦伯。\n纳粹德国的原子弹之谜：\n科学与神话如何纠缠？\n对第二次世界大战的战争史感兴趣的人们经常会提出的一个问题是：纳粹德国在最先发现了原子裂变的情况下，为什么却没有研制出原子弹？按照一种流俗的理解，那是因为德国纳粹不得人心，负责原子弹制造的海森堡消极怠工，在计算上故意犯下低级错误，导致希特勒相信制造一颗原子弹的铀需要上百年的提炼时间。但这种历史叙事过于符合理想化和道德化的世界图景，因而不太可能是真实的。事实上，海森堡是土生土长的德国人，他出生于学术名门，海森堡的父亲是古典语文学家和研究东罗马帝国的史学家，海森堡从小就在帝国精英论的文化氛围中长大，他发自内心地相信，这个世界必须要由少数精英来加以主宰和支配。因此，海森堡与德国纳粹在政治立场上并没有不可调和的矛盾。正如历史话剧《哥本哈根》所详实展示的，海森堡在二战期间的“亲德”立场以及他劝说自己导师玻尔与纳粹合作的言论，最终让这对师徒的关系彻底决裂。无论如何，海森堡都不是出于国际主义的人道动机才犯下这样的错误。\n按照邦格的理解，尽管海森堡在理论天赋上可谓是碾压奥本海默，但希特勒任命他负责制造原子弹的决定仍然是一个巨大的错误，因为海森堡本人是一个理论物理学家，他更感兴趣的是发现支配宇宙运行的基本原理，而不是发明毁灭宇宙的可怕武器。更为重要的是，尽管海森堡在二战期间持有亲德的立场，但他超凡的智慧并没有完全被狂热的德国神话所蒙蔽。他相当清醒地认识到，制造原子弹的工程倘若被钦定为德国武器制造的主要发展方向，就会迅速成为德国民众心中笃信的扭转战局的新政治神话。\n原子弹一旦制造成功，他这个理论物理学家所获得的荣耀是有限的，主要功劳无疑将归于希特勒；原子弹一旦没有制造成功，德国民众狂热信奉的脆弱神话就会破灭，这时就需要有人来承担巨大的责任。这些责任当然不可能归咎于希特勒或其他纳粹官僚，而只能归咎于他这个总负责人，等待着他的将是公开处决或秘密处决的悲惨命运。经过审慎的权衡之后，海森堡出于自保，不仅故意在计算上得出了误导希特勒的结论，而且在研究经费上仅仅申请了几百万马克，远远低于美国制造原子弹所花费的20亿美元。颇具讽刺意味的是，希特勒炮制的政治神话本意是要让德意志帝国再次变得强大起来，但实际上扼杀了让德意志帝国得以翻盘并改写人类命运的一次重要机遇。\n根据以上分析可以看出，某些科学家在特定的生存境况下是完全有可能为了迎合政治神话而抛弃客观真理的，科学与神话由此就会难以区分地纠缠在一起。那么，科学家在成为神话后何以会面对如此凶险的命运？究竟是哪些人在处心积虑地让客观的科学沦为神秘的神话？要回答这些问题，就不能仅仅停留于现代人已经习惯的思维模式，而是需要参照现代人早已陌生的原始思维来进一步地加以追问。\n电影《哥本哈根》剧照。该片由物理学家尼尔斯·玻尔和沃纳·海森堡在二战期间的一次相遇改编。\n现代科学的历史局限性\n赫尔曼·黑塞在他最后一部长篇小说《玻璃球游戏》的正文后，叙述了一个关于呼风唤雨大师的故事：在数千年前的原始村落中，有一个专门负责为部族祈雨的祭司。村落久旱无雨、久雨不晴或冰封农田而面临饥荒的时候，这位品性高洁和灵魂纯净的呼风唤雨大师就会采取献祭、驱逐恶魔或忏悔游行等祭祀方式来改变不利的气候条件。这个部落的民众普遍相信，正是在这位呼风唤雨大师的坚定信仰和超凡能力下，他们才能经历种种灾荒而安全地活到现在。然而在某一个傍晚，天空突然出现了数十颗星星陨落，自此以后全村就陷入了长时间的旱灾。这位呼风唤雨大师穷尽了一切祭祀的手段，也无法成功地召唤风雨。呼风唤雨大师宣布自己已经没有能力继续负责祈雨的工作，他向族长推荐自己的儿子土鲁作为继任者。在他的授意下，新祭司上任的第一件工作就是用石斧杀死自己的父亲，并焚化他的遗体，将骨灰严格按照祭祀要求慢慢撒遍村庄的整个田地。\n现代读者或许会对这个故事的残酷结局感到难以理解，即便呼风唤雨大师已经没有能力继续履行他祈雨的职责，鉴于他以往对村庄的贡献，为什么族长不能在他卸任后让他作为普通人安度晚年，却要让他沦为血腥的祭祀活动的牺牲品呢？但实际情况是，族长在这个问题上并没有太多可以选择的余地，呼风唤雨大师在选择了祭司的工作之后，他自己就几乎不可避免地会导向这样的结局，而这在很大程度上恰恰是由原始部族的神话思维所决定的。\n按照流俗的理解，神话只不过是原始人的幼稚想象力形成的无聊产物，但德国哲学家谢林在他的《神话哲学》中就已经指出，神话绝不是在一个纯粹“虚构”或“捏造”的世界中活动，而是有其自身的“必然性模式”和“实在性模式”。可以说，神话在原始社会客观上发挥了一种重要的功能。套用人类学家列维·布留尔的说法，神话是原始思维的集体表象，这种集体表象不同于现代人与客体有基本关联的认知表象，它自身蕴含着大量可以引起原始人进一步行动的情感、情绪和热情，而其中最重要的一种要素就是对未来的希望。\n众所周知，原始人对自然灾变的应对能力并不高，任何规模的灾荒和瘟疫都有可能让原始部族的成员伤亡惨重。然而，对于原始部族来说，灾荒与瘟疫通常不可能让所有成员全部死亡，真正构成灭顶之灾的是部族成员在饥荒和瘟疫下彻底丧失了对未来的希望。为了避免这种最糟糕情况的出现，就需要让部族成员普遍相信这样一个神话：在部族中存在一些能够呼风唤雨的祭司，他们通过虔诚的祭祀可以驱散任何灾难。\n赫尔曼·黑塞(Hermann Hesse，1877年7月2日~1962年8月9日)，德国作家，诗人。1946年获诺贝尔文学奖。主要作品有《彼得·卡门青》《荒原狼》《东方之旅》《玻璃球游戏》等。\n这种祭祀仪式通常是无比复杂的，这种复杂性并不能确保其驱散灾难的有效性，但可以让不知情的部族成员坚定地确信祭祀活动的有效性。祭祀仪式越复杂，准备工作越艰巨，耗费的时间就越长。而一场自然灾害的持续时间终究是有限的，不管在此期间死掉多少部族成员，只要始终确保部族的整体秩序，那么终归会在灾难结束时留下部分成员，而这些人就可以在接下来的岁月里繁衍后代，扩充人口，让这个部族存续下去。因此，祭祀活动虽然不能真正提高部族的个体在大灾难中的存活率，但可以将虚假的希望灌输给那些行将遭遇残酷命运的脆弱个体，让他们在死前不至于做出极端的行为来危害部族的秩序。\n然而在某些极端的情况下，自然灾害持续时间相当长，一个祭司穷尽了一切祭祀手段也无法让人们看到灾难有结束的迹象。为了安抚部族成员不断增长的愤怒乃至绝望之情，就不得不将这个祭司作为替罪羊进行血祭。由于处决老祭司、处理老祭司尸体和新祭司继任又需要花费很长一段时间，部族成员在关注这些重大事件期间燃起了新的希望，他们就不会轻易将心中的能量涌向破坏既定秩序的方向，这样也就为这个部族挺过大灾变争取到了宝贵的时间。从这个意义上讲，原始部族的权力秩序在很大程度上是由历代祭司在大灾变时期抛洒的鲜血浇铸而成的。\n因此，神话思维绝不是原始人幼稚想象力的无聊产物，而是一套用来维持权力秩序的精致复杂的精神操控术。这套精神操控术是如此有效，以至于某些部族在认知水平与技术水平极其低下的情况下，依旧可以凭借这套权术而超稳定地存续了数千年之久。尽管如此，人类的文明不可能长久地滞留于这种神话思维之中。古希腊“从神话到逻各斯”的奥德赛式的精神之旅，率先突破了神话思维的局限，转而诉诸理性的思维和客观的技术去探究自然和控制自然。随着科学知识在现代文明中的兴起和迅猛发展，科学思维逐步将神话驱逐到自己的边界之外。然而，正如卡西尔指出，现代科学终究有其历史局限性，它并不是万能的。当现代科学的实际水平无法实现人们期待它完成的艰巨任务时，就总会有一批人出于维护秩序或攫取私利的动机，打着科学的旗号来编织神话、愚弄人心。恰恰在这个时候，科学知识就会发现“它似乎已经永远击败的对手如今又出现在了自身的腹地”。应当说，苏联科学史上著名的“李森科事件”就是科学重新蜕变为神话的一个典型例证。\n电影《奥本海默》剧照。\n“科学神话”的后果\n李森科在其学术生涯的全盛时期荣获乌克兰科学院院士与全苏列宁农业科学院院士的称号，但他起初不过是乌克兰育种站的一个普通工作人员。在他父亲的偶然发现的基础上，李森科提出了一种所谓的“春化处理”育种法，按照他的说法，这种育种法可以将谷物的产量大幅度提升。1928年至1931年，苏联强制推行不合理的农业政策，再加上霜冻引起的农作物减少，这些因素共同造成了灾难性的大饥荒。克里姆林宫为了重新唤起民众的希望，就在宣传中极力编织李森科育种法的神话。\n在科学的时代，一个好的神话必定需要有貌似缜密的科学理论来加以辩护。李森科求助于拉马克主义的用进废退说和获得性遗传理论。然而，这两种理论在孟德尔的遗传学说建立之后，就在国际学术界被逐渐抛弃。苏联的生物学家当然不可能不知道这种情况，许多生物学家就对李森科的理论与实践提出了质疑。但李森科的理论学说在当时的舆论环境下已经被建构成一种政治神话，这种神话本身当然是不容许反驳和质疑的。1948年8月，苏联政府在全苏列宁农业科学院会议上正式取缔了遵循孟德尔-摩尔根研究路线的正统生物学，整个苏联有三千多名遗传学家失去了在大学和科研机构的本职工作，并受到了不同程度的迫害。\n当然，苏联高层也并非没有人支持正统的生物学研究进路，曾被列宁高度评价的布哈林对孟德尔的遗传学说表示过一定程度的支持。但在20世纪30年代的大清洗运动期间，布哈林被苏联法官乌尔里希以“叛国罪”判处死刑并在1938年3月被秘密枪决。布哈林的支持反倒给那些遵循国际主流研究路线的苏联生物学家惹上了更大的麻烦，很多生物学家因此被视为布哈林的“遗毒”而遭受了更严酷的命运。苏联著名遗传学家瓦维洛夫不惧怕死亡，他于1939年宣称宁愿让自己“步入火堆”，也要让在自己身上燃烧的火焰照亮真理。\n瓦维洛夫或许以为，自己在判决前会像苏格拉底那样在法庭上拥有一个为自己公开辩护的机会。倘若他真是这么想的，那么他的这腔热血显然放错了地方。1940年8月6日，瓦维洛夫在赴西乌克兰科学考察途中被秘密逮捕。1941年7月9日，他在未经正式审讯的情况下就被判处死刑，后改为十年徒刑。1943年1月26日，这位一生都在致力于消除饥饿的生物学家在萨拉托夫监狱由于营养不良而活活饿死。\n拉马克(Jean-Baptiste Lamarck，1744年8月1日-1829年12月18日)，法国博物学家，生物学的奠基人之一，最先提出生物进化的学说，是进化论的倡导者和先驱。主要著作有《法国全境植物志》、《无脊椎动物的系统》、《动物学哲学》等。\n通过这种方式拔除了和李森科唱对台戏的钉子之后，整个苏联的科学界就再也没有人敢公然反对李森科的科学神话了。在李森科神话支配下的苏联生物学界在三十年间遭受了毁灭性的打击，俄罗斯在该领域的研究至今仍未恢复元气。李森科事件有力证明，在某些遭受权力扭曲的智识环境下，玩弄权术比研究学术更能确保科学家立于不败之地。科学家本该致力于创造可以为整个人类共享的智识成果，但某些科学家在各种世俗诱惑下，将科学研究变成了攫取私利的权力斗争。他们就像罗马神话中的双面神雅努斯，不断编织着有利于自身的科学神话：他们一方面以科学研究的专业性和自主性的名义拒绝来自民众和政府的外部监督，另一方面又凭借社会赋予他们的特权压制科学共同体内部的不同声音，由此打造了一个可以逃避法律监管、舆论监督和道德约束的黑箱。这个独立王国固然狭小，但也足以让这一小撮人在狭小的“果壳”中成为能够为所欲为的“宇宙之王”。\n由于现代科学与技术的联系越来越密切，由科学神话打造的黑箱就不仅会延误科学的正常发展，而且还有可能对民众的正常生活构成致命的威胁。1986年4月26日，苏联统治下的乌克兰境内切尔诺贝利核电站发生严重的核子反应堆事故。恰如亚当·希金博特姆在《切尔诺贝利的午夜》中所细致记述的，相关的核物理专家与技术官僚通过权力博弈建构的黑箱，让乌克兰的大量民众无法及时获知这次事故的巨大风险，因而在工作与学习时吸收了致命的辐射量。在短短数天或数周内，无辜的牺牲者身上就出现了严重的急性辐射综合征：某些病人罹患持续高烧的急性肺炎。某些病人的肠子开始解体，解离的肠道随着血便排出体外。某些病人的身体被辐射严重烧伤，尤其是手臂与肩膀上的烧伤似乎永远都无法愈合，外科医生不得不反复从他们的肩胛骨部位切掉那些腐烂变黑的皮肤或肌肉组织，直到他们在痛苦与绝望中离世为止。科学神话向苏联民众高调许诺了一个清洁原子能的人间天堂，但实际上却在乌克兰的普里皮亚季城造就了一个核辐射污染的人间地狱。\n任何有可能在权力的诱惑下去打造专业黑箱的科学家，或许都应该把布莱希特在《伽利略传》中郑重做出的如下告诫铭记于心：“我认为科学唯一的目的就是减轻人类生存的苦难。当科学家被利欲熏心的权贵们吓倒，满足于为编织神话而积累知识，科学就会变成一个佝偻病人。那时你们的新机器就只能意味着新的灾难。你们往后会发现一切能够发现的东西，但你们的进步与人类的前进走着两条道，你们和人类之间的鸿沟终有一天会变得那样深，当你们为一个新成就而欢呼的时候，听到的回答却是无比可怕的惨叫声。”\n《切尔诺贝利的午夜》，作者: [英] 亚当·希金博特姆，译者：鲁伊，版本:广西师范大学出版社， 2021年3月。\n在哲学的启示下从事科学\n在邦格看来，尽管在科学史上存在着不少为了迎合神话而放弃客观性的经典案例，但不能根据扭曲的智识环境下少数科学家的表现来判断整个科学的本质。自然科学就其本质而言是一项客观而理性的智识事业，那些为了意识形态的神话而放弃客观性的科学家即便暂时获得了殊荣，但迟早会在理性的法庭上原形毕露。\n邦格反对后现代科学元勘将客观的科学研究消解为受社会文化要素支配的权力斗争的研究进路，这种研究进路混淆了两种类型的客观性：自然实在的客观性与社会实在的客观性。无可否认，权力操控形成的共识、约定和规范是个人通常无法反抗的，但这种客观性的效力终究比不上自然实在的客观性。一个社会共同体当然可以长期信奉一种神话般的共识，但倘若这种共识并不符合自然的客观实在，那么这个共同体就难免会在这种虚幻表象的误导下走向衰败或长期滞留于二三流的智识水准。\n既然以自然实在为基础的客观性在科学研究中具有如此重要的作用，何以主张客观性的实在论思想在哲学中却经常没有得到应有的重视？邦格认为，这与现代智术师所滥用的辩证法有关。辩证法原本是古希腊哲学家围绕各种哲学命题展开的理性论辩方法，但到了现代智术师的手中则被他们改造成了诡辩的工具。在邦格看来，尽管这种沦为诡辩技巧的辩证法想要伪装成逻辑，但它是以含糊的、隐喻的术语加以表述的，因而很难与事实相对照。\n这种辩证法“通常带有宗派的偏见和热情，对它的批评则遭到断然的拒绝。其结果是辩证法陷于停滞：它成了一种教条”。作为思想教条的辩证法不仅使其信奉者“疏远科学”，而且还“疏远了包括批评和经验检验在内的科学方法”。更为糟糕的是，现代智术师经常运用辩证法悄悄把科学的客观性重新诠释为否认他人的自由意志，迫使他人服从自己专断命令的精神操控工具。\n电影《奥本海默》剧照。\n邦格完全不认同这种将科学的客观性与自由意志对立起来的做法，他指出，即便是结合神经科学与认知科学的新近研究成果，也不足以得出不存在自由意志的结论。恰恰相反，根据当代认知科学的视角，自由意志可以关联到范围很广泛的神经网络，而这种神经网络的发散性、重叠性和非特定性则可以支持一种有别于传统概念的镶嵌式的自由意志。科学的客观性并不抹杀自由意志，客观的科学研究也不能离开心智的自由。正如爱因斯坦在流亡到英国后的一次公开演讲中深刻指出的，“在我们亲自经历的日子里，这个大陆的自由和荣誉是靠西欧各国拯救出来的；它们就像中流砥柱，成功地保卫着个人自由，这种自由给我们带来了各种知识上的进展和发明。\n要是没有这种自由，那就不会有莎士比亚、歌德、牛顿、法拉第、巴斯德和李斯特。不会有铁路和无线电，不会有艺术的普遍享受。也就不会有把人从生产生活必需品所需要的苦役中解放出来的机器。要是没有这些自由，大多数人会过着被压迫和被奴役的生活。只有在自由的社会中，人才能有所发明，并且创造出文化价值，使现代人生活得有意义。”让每个科学家拥有发表批评意见的自由，是保障科学客观性的重要先决条件之一。\n邦格表示，科学家虽然在自己的研究领域中拥有可靠的专业能力，但他们往往缺乏对权力操控心智的种种隐蔽手段的敏锐洞识。倘若科学家不希望自己沦为专断权力的牵线傀儡，他们就需要哲学帮助他们捍卫心智自由，揭露权力操控科学研究的隐秘技巧。倘若“哲学与科学间缺乏联系，对二者都是灾难”。邦格进而倡导科学哲学家应当“科学地哲学化，哲学地趋近科学”，以便于确保科学家不是在权力的操控下编织“科学神话”，而是在哲学的启示下有尊严地从事真正的科学研究。\n撰文/郝苑\n编辑/刘亚光\n校对/薛京宁、付春愔",
  "url": "https://m.bjnews.com.cn/detail/1694329611169885.html",
  "source": "bjnews",
  "publish_date": "2023-09-10 15:06:49"
}