{
  "uuid": "161629559315915",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "161629559315915",
    "title": "深夜不想睡，白天不想起 | 世界睡眠日专题",
    "desc": "今天是世界睡眠日。根据2020年喜临门中国睡眠指数，我国国民平均睡眠时长仅为6.92小时，相比2013年减少了1.58小时。为什么当代人对睡眠的态度如此暧昧矛盾？睡眠和失眠背后，有着怎样的科学规律和文化观念？",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/03/21/5037660796109269273.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/03/21/5037660796109269273.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-03-21 11:12:33",
    "publish_timestamp": 1616296353,
    "pv_num": "24449",
    "zan_num": "154",
    "click_num": "511",
    "comment_num": "0",
    "share_num": "13",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-03-21",
    "update_time": "2025-04-17 10:10:49",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.4万阅读"
  },
  "group": [],
  "id": "bjnews_161629559315915",
  "title": "深夜不想睡，白天不想起 | 世界睡眠日专题",
  "content": "深夜不想睡，白天不想起 | 世界睡眠日专题\n2021-03-21 11:12\n今天是世界睡眠日。根据2020年喜临门中国睡眠指数，我国国民平均睡眠时长仅为6.92小时，相比2013年减少了1.58小时。为什么当代人对睡眠的态度如此暧昧矛盾？睡眠和失眠背后，有着怎样的科学规律和文化观念？\n2001年，国际精神卫生和神经科学基金会主办的全球睡眠和健康计划发起了一项关注人类睡眠的全球性活动，并将每年的3月21日定为“世界睡眠日”。2003年，世界睡眠日正式进入中国。每年的世界睡眠日，人们都会赋予它一个独特的主题。\n什么是当下人们睡眠的主题？恐怕是“失去睡眠”。根据2020年喜临门中国睡眠指数，我国国民平均睡眠时长仅为6.92小时，相比2013年减少了1.58小时。人们的入睡时间通常迟至凌晨，同时，拥有深度睡眠的人数比例不到1/3。\n我们可能是最不重视睡眠的一代人，“别睡了，起来嗨！”，“生前何必久睡，死后自会长眠”成为一句句流行的调侃，甚至有人会问出“人类为什么需要睡觉”这种问题。\n这个问题可能会令你我惊愕，然而它确实是一个科学界难解的真问题。从解开DNA双螺旋之谜的诺贝尔奖得主弗朗西斯·克里克，到西格蒙德·弗洛伊德，都无法对这一问题做出回答。如果从常识去理解，在睡觉时人类不创造任何社会生产价值，也无法进行自我提升。同时，睡着的人类还毫无戒备，极易受到各种外部危险的威胁——以至于在政治哲学家霍布斯那里，社会契约对于人类的重要意义之一，居然是保障每个人都能够在睡觉的时候，能不被人突然陷害。也难怪美国睡眠科学家赫特夏芬会不无嫌弃地说：“如果睡眠没有提供绝对重要的功能，那么它一定是人类进化过程中，最大的罪过”。\n有如此多名人大家背书，似乎睡眠的意义是很成问题的。但此时如果我们问一句：你能多久不睡觉？可能以上的各位一时间又都要噤声了。想想我们自己，谁不是一边迟迟不愿入睡，一边在无数个失眠的漫漫长夜想念丢失的睡眠呢？\n时至今日，这种对睡眠的“欲拒还迎”是如此的普遍，已经当之无愧地成为现在人们睡眠的另类主题。为什么当代人对睡眠的态度如此暧昧矛盾？睡眠和失眠背后，有着怎样的科学规律和文化观念？\n本文出自《新京报·书评周刊》3月19日专题《睡眠的终结？》。\n撰文丨刘亚光\n现代社会与被剥夺的睡眠\n虽然人可以不仅仅依赖光照来调整作息，但光照依然是我们最经常使用的参照物。在我们大脑的中央，有一处名为“视交叉上核”（suprachiasmatic nucleus）的区域，它位于视神经在大脑交汇处的正上方，通过分析两只眼睛接收到的光信号，来调整大家所熟知的褪黑激素的浓度水平——褪黑激素的浓度上升，就仿佛给了身体一个入夜的信号，它让我们在白天进入清醒的状态，而在夜晚安然睡去。光照条件也因此在相当大的程度上影响着我们的作息规律。\n从这个意义上来说，托马斯·爱迪生为人类驱散了黑暗，也同时把我们抛向了另一片黑暗。白炽灯的发明让城市的大街小巷灯火通明，也让我们的大脑逐渐习惯于把黑夜当成白天。加州大学伯克利分校教授马修·沃克指出，电灯对人类24小时内部生物钟的推迟大概是每晚2-3小时。他同时发现，在推迟人们的睡意这方面，更先进的LED灯对褪黑激素的抑制能力是白炽灯泡的两倍以上，让夜晚的我们更加难以入睡。\n2014年，LED灯泡的发明者中村修二等人因其“充分地降低了照明的能耗”而获颁诺贝尔物理学奖——这份评价如此应景地说明了人类的睡眠如何被对效率的追求所剥夺。效率是启蒙现代性的核心主题，而启蒙（enlightment），顾名思义——就是“告别黑夜，让世界亮起来”。如果我们翻开这些奠定了现代性基础的启蒙哲学家们的著述，会发现前面提到的霍布斯对睡眠的态度还真算客气。比如，在提出“我思故我在”的笛卡尔那里，思考是一种必须连续的过程，不能有丝毫的间歇。睡眠对思考的打断，也意味着存在的中断。休谟更是在《人性论》中公然写道：“睡眠，与疯癫、狂热一道，成为人类追求知识的障碍”。而即使到了反启蒙主义的尼采那里，睡眠的地位依然没有明显提高，这位天才哲学家甚至发明了一个为存在主义者们津津乐道的词：“睡眠恐惧”（Hypnophobia）。——不过有些讽刺的一点是，这些哲学家们不断告诫人们不要睡觉，保持思考，可他们写出来的书，却常常成为当代人最好的安眠药。\n奥斯曼改造后敞亮的巴黎大道，机器轰鸣声中灯火通明的工厂，视野一览无余的全景监狱……在启蒙的旗帜下，人们高唱着对效率的礼赞不断升级着各类技术，追逐那奋进的“光亮”，驱散那慵懒的“黑夜”，睡眠，则成为无辜的牺牲品。从白炽灯到LED，人类睡眠剥夺的进程只会加速，从未停歇。iPad和智能手机，成为了升级版的LED灯——沃克展示的一项实证研究表明，睡前2小时使用iPad，褪黑素的上升水平将下降23%。如果此时此刻你在深夜里在散发着幽幽蓝光的屏幕前噼噼啪啪敲着键盘，这可能又是一个无法入睡的夜晚。\n英国画家沃特豪斯《睡眠和他的同父异母兄弟死亡》\n20世纪90年代苏联开展的一项秘密工程，更是充分地说明了残忍的人类对剥夺睡眠一事的想象力可以走到怎样的地步。为了给西伯利亚等高寒地区提供工业照明，这项计划妄图通过发射轨道卫星来增加太阳光的反射，亮度可以接近月光的100倍之多。美国技术史学家乔纳森·克拉里就将这种用睡眠交换效率的现代社会描述为“24/7”式的社会，不过，在他那里，睡眠剥夺不仅仅是一个技术问题，也是一个政治问题——它象征着现代资本主义对人体昼夜节律的强制改造。\n想想普遍睡眼惺忪的现代“打工人”们，你就会觉得克拉里所言非虚。如果你生在古罗马，完全不可能适应一份“996”工作：你会在中午的阳光里打着哈欠醒来，躺在长椅上听奴隶念书中的故事，快速用完一份午餐，再洗一个短促的冷水澡，然后坐在书桌前写寄送给远方的信件，并在黄昏初露时昏昏睡去。不过仅仅睡到凌晨，你便会自然醒来，穿上正式的服装，精神抖擞地开始写一些严肃的文字，或者出门去和其他人一起吟诵诗歌、做爱，或者只是漫无目的地游荡。在晨曦接近到来时，你会带着精神和身体的满足，再次甜美地进入梦乡。\n《24/7：晚期资本主义与睡眠的终结》，作者:（美）乔纳森·克拉里，译者:许多/沈清，出版社:三辉图书|中信出版社 2015年9月\n这正是罗马一世纪时的行政长官普林尼（Pliny the Elder）真实的作息，而在那个时候，这种在一个晚上拥有两段睡眠的“双相式睡眠”在罗马极为普遍。史学家Glenn Reed Storey在对古罗马时期的睡眠行为进行考古后评论，这种时间节律的独特尤其为现代人无法理解。我想，我们无法理解他们为什么能够如此自然地在凌晨自然地醒来和睡去，更无法在一个手机几乎全天候待命、上班普遍要打卡的时代理解，居然有工作能够容忍人们睡到中午才起床。\n不断加压的KPI、看似灵活弹性实则极其打乱生活节律的工作节奏，现代资本主义对人体节律的征用和改造，已经成为当代最流行的生命政治。当然，“睡眠剥夺”的政治性并不止于此。汉娜·阿伦特素来以反思启蒙的暗面著称，在她看来，“暮色的消逝”也意味着公共空间的大肆扩张与私密空间的摧毁。睡眠不仅意味着休养生息，它同样也意味着关上灯、拉上窗帘，与秩序和效率隔绝，在黑暗中享受与自我灵魂的对话。\n《我们为什么要睡觉？》，作者：（英） 马修·沃克，译者：田盈春，出版社：后浪丨北京联合出版公司 2021年3月\n然而，古罗马的故事却让我对阿伦特的这番论述产生了些许怀疑，同时也再次意识到现代人的睡眠是多么地具有矛盾性。如果说睡眠象征着私人性的摧毁与公共性的扩张，那么这种公共性能够和罗马人那种欢娱的“秉烛夜游”相提并论吗？答案显然是否定的。2013年，在接受哈里斯调查公司访问中，美国超过一半的受访者将压力和焦虑视为失眠的首因，而在导致焦虑和压力的原因中，除了金钱的匮乏，还有工作的倦怠、感情的不顺、家庭矛盾等等。看看，在睡不着的那些夜晚，我们想到的是永远不懂自己的上司和女朋友，永远还不完的房贷和亲情债——是那些如此无趣又如此孤独的白天。如果要说“公共性”，现代资本主义体系下的睡眠剥夺，充其量体现了一种被动的公共性，它把关灯后的房间变成了深渊，而非和我们的自我对话的小天地。它只是让我们的身体在更大程度上属于一个集体，但在精神深处，我们的灵魂早已在那些失眠的夜晚支离破碎。\n从卡夫卡到纳博科夫，\n作家真的在逃避睡眠？\n《变形记》德文版插图\n当格里戈尔·萨姆沙一觉醒来发现自己变成了甲虫，他的第一反应是什么？很可能是，我昨晚没睡好。他一边发现自己错过了火车，一边抱怨即将到来的工作，这不仅是小说里人物的行为，也是小说作者内心的写照。独立写作者克里斯托弗·霍腾（Christopher Hooten）如此评价卡夫卡这则有关现代体验的怪诞寓言：“从卡夫卡最富盛名的作品中，我们读出位于其中心的却是睡眠的缺乏”。\n卡夫卡不仅长期失眠，而且也常常为此深感焦虑，他曾在日记中写道：“睡眠的人是这世界上最纯洁无邪的生物，而失眠的人，则背负着最深重的罪孽”。然而耐人寻味的是，卡夫卡对这种失眠的痛苦，同时还抱有一种近乎斯德哥尔摩式的情结。他在写给一位德国作家的信中说：“也许我是害怕，在睡眠中我的灵魂离开自我，无法返回”。失眠时的负罪感，独自凝望黑夜的无边恐惧，成为了他另类的灵感来源。\n意大利医学研究者安东尼奥·佩尔西卡坎特（Antonio Perciaccante）与阿莱西亚·科拉利就曾专门从精神分析的角度研究过卡夫卡的各类未刊手稿和作品，他们近期在医学顶级期刊《柳叶刀》上发表的一项成果意在论证，卡夫卡的大量作品都是在一种“清醒梦”的状态下创作的。在这种状态下，作家本人在真实与虚幻的边缘游走，他一方面在困倦中焦躁，却又极度抗拒彻底睡去，这些情绪激发出的边缘情绪很难在日常完全清醒的状态下体验，而它们最终也幻化成卡夫卡笔下那些奇形怪状的意象。佩尔西卡坎特甚至认为，如果克服了失眠问题，卡夫卡恐怕会少写许多广为流传的经典。\n卡夫卡在失眠时的手绘图画\n类似的这种诊断，作家严歌苓的医生也曾对她说过：如果治愈了失眠，你可能会因此无法保持创作的灵感。众所周知的是，因为长期高强度的写作，严歌苓长期遭受失眠的困扰，在旅居美国期间更是曾持续30多天没有真正入眠过。与卡夫卡的焦虑和恐惧相比，深入骨髓的孤独感则是严歌苓失眠的主题。“直到一夜，我略微偏脸，看见一大摊黑色在白床单上。我不认识我的头发，但我认识我的失眠”——在这篇《失眠人的艳遇》中，她笔下的那个自我夜夜盯着对面高楼里那扇总是亮着灯光的窗子：失眠者唯一的陪伴，永远只有另一个素不相识的失眠者。\n与严歌苓和卡夫卡对待失眠的纠结相比，俄罗斯作家纳博科夫则直截了当了很多：“睡眠是世界上最白痴的事情，它扼杀着人类的天才和理性”。他把睡眠看作是想象力的天敌，认为前述提到的那种失眠时半梦半醒的状态，反而能够打通人和一个超现实世界之间的通道。另一位声名显赫的女性作家艾米莉·勃朗蒂同样歌颂过黑夜赋予了她更为澄明的双眼，帮助她看见那些平日里看不见的事物：“回来吧，夜晚和群星！为我遮挡那不怀好意的日光。它那里没有温暖，只有灼伤！”（《群星》）。只是，学者玛丽安娜·本雅明（Mariana Benjamin）发现，即便如此称颂黑夜，勃朗蒂也逐渐开始厌倦了它，“她在房间里走来走去，歇斯底里地希望摆脱失眠，尽快入睡”。看来，作家们也都不过只是凡人，没有办法完全直言不讳地逃避睡眠。\n《昨夜的第1001只羊：献给失眠人的小书》，作者:（美）严歌苓，出版社:中信出版集团 2000年11月\n为什么要写这些作家们的故事？作家们面对的纠结其实与我们现今绝大多数人失眠的体验十分相似：我们一边不想睡觉，一边总觉得睡不够觉，如此循环往复，陷入当代睡眠的死循环。\n当代睡眠死循环：\n一边不愿睡，一边睡不够\n《变形记》插图。\n也许有人会说，作家们睡不好和他们的工作有关，写作费脑，容易让人睡前兴奋。这种说法当然也有道理，但是不是所有的写作都会让人难以入睡，近期刊登在美国《实验心理学杂志》上的一篇论文就告诉我们，除了解数学题，写写日记可能也能助眠。\n当然，这不是普通的日记。论文的作者迈克尔·斯库林（Michael K. Scullin）发现，如果人们在睡前进行五到十分钟有关明天“待办事项清单”的写作，会更容易拥有一夜好梦。相比于写“已经发生过的事或已经完成的任务”，这种写作能够让人们入睡的速度平均加快9分钟，这种助眠成效简直堪比现在市面上的许多助眠药物。\n“当你的大脑中有大量记忆片段在循环，并且你抑制不住地对它们进行反思时，你就很难入睡”，在接受媒体采访时，斯库林如是说。\n尽管这一研究的普适性也遭到了一些专家的质疑，但我个人却莫名地觉得它直戳当代人失眠体验的真相。作家们说失眠让他们看到“白天看不见的事物”，这句话的普通人版本，正是当代人直到夜晚才会去思考那些人生的大问题：我们在失眠的辗转反侧中思索生活的意义、工作的价值，想起久未联系的亲人，为那些因境遇所迫不得不做的选择而内疚。然而，所谓生活的意义、工作的价值，难道不应该在白天的生活和工作中去践行和思考吗？\n《眠》，作者:（日）村上春树，版本：南海出版公司 2013年4月\n失眠正是在这一点上成为现代社会人们生存的缩影：不论是在生活还是工作里，我们都感受到各种各样的不确定感，感到孤独和焦虑。这些不确定感就像社会学家乌尔里希·贝克讲述的“风险”，来自四面八方，仿佛近在咫尺却又不可捉摸。它们存在于技术、政治、工作、人际关系之中。那些在失眠时萦绕在我们脑海中的有关人生意义的追问，折射的并不是黑夜带给我们的烦恼，而是有关白天意义的迷惘。在去年华东师范大学的一份有关失眠的调研中，一位正在考博士的受访者甚至表示，自己将失眠看作一种“试炼”，觉得这是“天将降大任于斯人”的一种表现，在获得成功之前，这些是必要的磨难——我们的不确定感是如此之强，以至于失眠的夜晚竟成为了我们唯一感到能够掌控自我的时刻。\nWojtek Herman《深眠》\n这正是现代失眠者的睡眠悖论：我们抗拒睡眠，却是因为我们渴望睡眠——渴望拥有安全感和生活的依托。失眠者们在夜间渴求的那份确定感，其实也可以理解为正是睡眠本身——就像克拉里将睡眠视作一种安全感的隐喻一样：一个人人都能安心入睡的社会，意味着人们可以在相互不设防的环境下入睡。这种安全不仅仅在于人身安全，更在于价值感、意义感以及与他人的联结。过去的人们恐怕很难想象今天的东亚社会会兴起一种名为“陪睡师”的职业，人们找陪睡师仅仅是为了求一晚好眠吗？恐怕远远不止于此。\n不过，把失眠当作寻求安全感和意义感的解药，无异于饮鸩止渴、缘木求鱼。已有的实证研究已有力地证明失眠带来了更不稳定的情绪、更高的阿尔茨海默病、癌症发病概率，也显著地影响了我们的工作效率。早在1984年，W·B·韦伯和莱维就已经通过研究证明，较少的睡眠量会降低人们提出工作方案的准确度和产生创新想法的频率。而兰德公司2016年的调查数据发现，因为员工睡眠不足、创新乏力，美国公司每名员工平均每年丧失的生产力成本接近2000美元——可以想见，当我们在白天发挥如此失常，夜晚的怀疑人生恐怕只能变本加厉，这不能不说也是一种当代睡眠的死循环。\n我们如何能摆脱空虚、迷惘、不确定感，不在夜晚的怀疑人生中失眠，并走出这个死循环？这是个世纪大哉问，不过，这个答案一定不包括借助失眠本身。虽然萨特、加缪这样的存在主义者都很鄙视睡眠，但存在主义在帮助我们寻找安全感这件事上并非毫无贡献：他们说，现代人注定要做一个推石头的西西弗斯，如果白天的世界本无意义，那么就为它赋予意义。如果你在失眠的时刻反思的诸多事项之中还包括开头提到的那个问题：人类为什么要睡觉？那么建议回顾一下上世纪的睡眠学者威廉姆·德门特（William Dement）的一句话，在经过了五十年的睡眠研究后，德门特返璞归真：“我们需要睡眠的唯一理由其实非常牢靠，那就是我们会犯困，会变得想睡觉。”\n（本文部分参考文献与相关文章链接：\nhttps://www.openculture.com/2017/07/how-insomnia-shaped-franz-kafkas-creative-process.html\nhttps://www.psychologytoday.com/us/blog/brain-waves/201801/the-connection-between-writing-and-sleep\nhttps://www.nytimes.com/2019/01/05/opinion/sunday/insomnia-sleep.html\nhttps://www.theguardian.com/books/2018/dec/15/insomnia-inspire-terrify-writers-bronte-nabokov-stephen-king\n《我们为什么要睡觉？》 [英]马修·沃克 后浪|北京联合出版公司 2021.3\n《24/7：晚期资本主义与睡眠的终结》 [美]乔纳森·克拉里  三辉图书 2015.9\n《失眠人的艳遇》 严歌苓 四川文艺出版社 1996.8\n《Insomnia》 Marina Benjamin ,Scribe UK 2018.10\n《Archaeology of the Night: Life After Dark in the Ancient World》）\n撰文｜刘亚光\n编辑｜宫子 李永博\n校对｜薛京宁\n来阅读我的更多文章吧\n刘亚光\n新京报记者\n记者主页",
  "url": "https://m.bjnews.com.cn/detail/161629559315915.html",
  "source": "bjnews",
  "publish_date": "2021-03-21 11:12:33"
}