{
  "uuid": "1733887656168712",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1733887656168712",
    "title": "2024新京报年度阅读推荐入围书单｜文学艺术",
    "desc": "今年，我们从本年度出版的书籍中精选出了74本值得一读的优秀作品，与读者一同从这些书籍中望见世界与我。本篇为“文学艺术”类的书目和推荐理由，共计22本。接下来，我们将分别推送“人文历史”“社科经济”“新知生活”等类。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/12/mapj202412111127342288889.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/12/mapj202412111127342288889.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/12/mapj202412111127342288889.png",
    "publish_time": "2024-12-11 11:27:35",
    "publish_timestamp": 1733887655,
    "pv_num": "26481",
    "zan_num": "77",
    "click_num": "659",
    "comment_num": "0",
    "share_num": "7",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-12-11",
    "update_time": "2025-04-19 03:22:03",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.6万阅读"
  },
  "group": [],
  "id": "bjnews_1733887656168712",
  "title": "2024新京报年度阅读推荐入围书单｜文学艺术",
  "content": "2024新京报年度阅读推荐入围书单｜文学艺术\n2024-12-11 11:27\n今年，我们从本年度出版的书籍中精选出了74本值得一读的优秀作品，与读者一同从这些书籍中望见世界与我。本篇为“文学艺术”类的书目和推荐理由，共计22本。接下来，我们将分别推送“人文历史”“社科经济”“新知生活”等类。\n书评周刊编辑部的年度书选已经持续存在了逾二十年。在这二十几年中，我们选出了众多触动心灵、启发智识、开阔眼界的书籍，试图让这些书籍帮助我们相对更好地面对生活，面对自我。\n驻足回想，这些被精心选出的书籍到底是什么？某个层面说，也是一个个“我”，那些写作者之“我”，无论他们书写的是文学、历史、社科还是艺术、新知，其根底皆是个体之我。\n也许我们可以进一步问询，这个“我”又是什么？是一种岿然不动、自足自立的存有吗？并非如此。借用辛弃疾词中的著名意象说，我见青山，青山亦见我；我与青山彼此看见，彼此塑造。我们通常认为的“我”，并非单纯的知觉者，而是包含了“我”与外在世界——那遥远的过去、凌乱的现在以及预想出的未来——之间的一切互动，在这互动的关系中，“我”和“我”的特性逐渐成型、丰盈又不断变动。\n因此，这些好书中展现的，更多的是写作者之“我”与世界的关系，他们对世界与生命的感知、理解与领悟。正是在对这些领悟的阅读中，我们看到生命困惑、痛苦、愉悦、狂喜的丰富可能性。\n12月6日《新京报·书评周刊》B01-B08\n“我见青山——2024新京报年度阅读推荐入围书单”\n——\n“我见青山”\n2024新京报年度阅读盛典\n开幕在即\n阅读榜单即将揭晓\n今年，我们从2024年1月到2024年12月出版的新书中，经过编辑部层层筛选，选出文学艺术、人文历史、社科经济、儿童新知生活四类共计74本好书。\n在74本入围推荐书单的基础上，我们邀请了12位业内专家学者研讨，最终由编辑部根据专家评委投票意见，确定2024新京报年度推荐最终书单。\n最终书单将于2025年1月11日在“2024新京报年度阅读盛典”现场公布。\n——文学艺术——\n推荐理由：\n赵松的短篇小说集《你们去荒野》保持了一贯的写作水准。在这个短篇集中，赵松书写了一群身份各异的形象，想把画作背景涂黑的画家、在邮件中谈心的人、在微信通讯录中等待严肃回复的男人……他们内心的遭遇在每个人的日常中都有可能发生。\n这些故事都具有现代城市生活的背景，而短篇集却名为《你们去荒野》，则是让这些现代生活的外壳脱落，从而在一个又一个故事中展露人类最原始的心灵需求和彼此的交流。\n推荐理由：\n“这本长篇小说，是基于对上世纪三十年代大凉山彝族社会的了解和想象。”而故事就在“了解”（历史事实）和“想象”（纯粹假想）的中间地带萌生并展开。在这个充满族群之间文化冲突的故事中，作者深入彝族的独特信仰与生存法则，又通过主人公铁哈的事迹，弥合了冲突。\n铁哈原名冯世海，本是汉人，被彝人掳进山，十五年后逃跑，最终“他渐渐有了两个名字：诺苏叫他’铁哈’，汉人叫他’冯先生’。两个曾彼此隔绝的世界开始在他身上汇合。”这一汇合消弭了由“身份”带来的立场，以及由所谓立场造成的无尽止的冲突。\n推荐理由：\n作为一个小说家，珍妮特·温特森在《十二字节》中讲了许多“故事”，如工业革命的发展、写《弗兰肯斯坦》的玛丽·雪莱、晶体管、AI（人工智能）、《圣经》乃至佛教信仰……对她来说，这一切都应被讲述，因为如果想知道“我们是如何抵达当下的”，“未来将去往何处”，这些领域都应关联起来，而且在根本层面看，即“人之存在”或说“我是谁”的层面，这些内容本就是一体的。\n在对AI的不断思考中，珍妮特·温特森关于人之根本特质这一问题给出结论：“我们最终剩下的是爱。”\n推荐理由：\n《维吉尔之死》是奥地利作家赫尔曼·布洛赫最重要的小说，延续了他在第一部小说《梦游人》中提出的核心问题：在一个“价值崩溃”的时代，一个自私冷酷、苦难重重又深陷虚无的世界，如何才能获得真正的救赎？布洛赫借用古罗马大诗人维吉尔的形象，讲述了一个将死的诗人是如何寻求救赎之路的。\n在虚无和死亡的逼迫下，维吉尔幡然醒悟般洞察人生之苦，认为自己所写的《埃涅阿斯纪》不过是一种“服务于美的艺术游戏”，而只有“发现自己灵魂中的神性”，回归“绝对存在”，救赎才可降临。\n推荐理由：\n罗伯特·麦克法伦将自然写作提升至了不亚于纯文学的水准。人类历史的源头起源于荒野，然而，荒野的面积在现代社会也正在不断缩小。荒野是危险的存在，是毫无社会秩序和规则的存在，也是自然界最为重要的一部分。荒野的野性让人们可以直面生存与死亡，同时，人类对荒野的描绘也形成了由地理学和心理学交织的文明历史。\n对荒野描绘的具体样貌随着人类文明进入的不同阶段而不断变化，经过了浪漫主义，启蒙主义，理性时代和现代社会的变化，麦克法伦凭借着精妙的词语和去人类中心方式的思考，让我们意识到在人类看不到的角落，荒野作为一位主人公，具有着自己的性格和生命。\n推荐理由：\n《时世逝》是埃彭贝克通过大量采访难民的素材而凝合创作的一部小说。主人公理查德作为一名退休的古典文学教授，在偶然的机会下认识了一批黑人，于是投身到位他们争取公民权利的活动中。\n这本小说并非一本常规意义上的政治主题小说，埃彭贝克在《时世逝》中不断以冷静的口吻进行反思叙述，她对更为宏大的时间的思考，让我们看到人类历史如何将拥有共同起源的同类一点点划分成界限分明的“政治躯体”。主人公古典文学教授的身份或许也与此相关，人类只有以重返巴别塔之前的方式看待同类，才能真正走向和平的相处。\n推荐理由：\n刘天昭的《变得厉害》收录了2021年到2024年创作的百余首诗歌。这些诗充满足够的真诚与生机（即便是以“落日深情”的方式展现出来），在看似琐屑的日常细节中，在一切都发生巨变的喧嚣中，感知生命存在的复杂难解，又会偶然在某一瞬间获得启悟般的清醒。\n诗集中，作者多次写到自身对衰老的觉察，那种“薄暮冥冥之感”，以及那些让人厌倦甚至恐惧的时刻，但突然之间又清晰地直觉到，生命的维度远不止如此。\n推荐理由：\n“诗人”和“牧师”这两个截然不同的身份，共存于R.S.托马斯身上，形成一种独特的写作样貌。作为威尔士人，他用诗性的笔触反复摹写自己眼中的威尔士风光，深入挖掘威尔士的历史，强烈反对英格兰对威尔士的征服与驯化；而作为牧师，他同时又将目光从外在的冲突中收回，回转到内心，祈求与上帝连接。\n如托马斯所说，“最好的旅途是向内”，在这一旅途中，他意欲通过自己的智识辨析人之存在的本质，试图获得“光明之恩典”。\n推荐理由：\n该书选取伍尔夫的代表作《达洛维夫人》，通过16篇细读讲稿深入作品内部，并由此触达更为复杂的文学演变与观念流变，在这场师生共同开启的文学共读中实践文学与真实生活的交互。\n全书各篇章都从小说中的具体文本展开，次第关联其日常生活的微妙经验，小到那些“走神”“分心”的瞬间，大到生命中的诸多疼痛与无形中潜入意识深处的人生经历，文本与课堂成了某种桥梁，将不同时空下个体的感受相连。这些不同人生的碰撞与复返构成了这本书的生命力所在，也是文学经典常读常新的源头。\n推荐理由：\n《诗歌的坏时代》基本以写作时间编排，从布莱希特15岁到其去世的1956年，电影片段般排演出布莱希特的一生。\n他的一生颠沛流离且有矛盾之处，但当时过境迁，他的这些具有“私人性格”的诗依然可以给后世带来一些必要的提醒，比如他对独裁者希特勒的讽刺（“粉刷匠”），比如他对时代之黑暗的清醒认知，比如他对流亡经验的书写、对战争本质的洞察……由于人的贪婪习性，这些记录不仅没有过时，且显得越发重要。\n推荐理由：\n《蒙辱》是阿亚德·阿赫塔尔的第一部剧作，获得2013年普利策戏剧奖。该剧之所以如此成功，部分原因在于阿亚德写的是自己。作为巴基斯坦裔美国人，阿亚德不得不面对自己的“双重身份”问题，而这一问题被巧妙地放置在了他的故事里。在《蒙辱》中，不只有第二代穆斯林移民，还有犹太人、黑人，以及美国白人。不同种族、文化背景和宗教信仰在日常生活中相互冲撞又试图缓和，而后再次冲撞、爆发……这让我们看到，人是多么容易被困在一个“身份”里，而想跳出来又是多么艰难。\n然而，一个个困在自我身份中的人，所带来的必然是冲突，只有扔掉外在标签，放下肤色、文化甚至信仰的隔阂，看到人这个物种之间的“共同本质”，才可长久共存。\n推荐理由：\n陈冲是20世纪80年代颇具符号意义的演员。大众熟悉陈冲的银幕形象，对她的家庭背景所知甚少。陈冲在这本回忆录里，以克制内敛的笔法向着家族历史征进，从童年时上海的老房子，写到后来旧金山的家；从祖辈的往事写到父母、哥哥，四代知识分子的生命史连缀在一起，结成记忆的线索。她用想象力补全了家族历史中自己未曾亲历的画面、场景，投射出一方纸上光影。\n通过回溯自己的来处、过往（参与过的电影创作、对爱的探索与追寻），她也再次看到自己身上的脆弱与坚韧。基于哀思的记忆和想象激发了她对美的渴望与对艺术的追求。\n推荐理由：\n也许是溽热的空气扭曲了视觉，也许是幽深的密林培育的无知只能用想象来填补，无论是哪一种也许，朱琺的《安南想象》都在安南大地上创造了一座文字的迷宫。\n在这座迷宫中，游荡着人面蛇、飞头蛮、果然、马留等等诸如此般的奇兽异怪，即使是人们自认为本该熟悉的事物，像人类，像大鱼，在想象的安南中也变得陌生，正文之外的双行夹注，让这本在第一人称、第二人称与第三人称之间跳跃的小说，似乎又多了一种第四人称的叙述。现实与想象若即若离，一如那些奇怪之物介于有与无之间——也因此，这世界本该有趣而丰富得多。\n推荐理由：\n《我所告诉你关于那座山的一切》是一本身后之书，也是一本生命之书。2017年春，19岁的刘宸君在登山旅行途中遭遇大雪，被困于洞穴，最终没有生还。\n然而正如本书的出版说明，“不将此书定位为纪念文集，而是将作者以首次出书的文学新人来看待”，本书的核心，是刘宸君独特文学之创造的展现，是她对生命本真的挽留与追寻。无论是书中的游记、诗还是书信，都可见作者的“直心”，其灵魂的纯粹之光亮。\n推荐理由：\n《雅各布·冯·贡腾》的内容大概率与作家罗伯特·瓦尔泽本人在仆人学校的经历有关。这本小说让我们看到了一个人的原始心灵如何在社会训教的约束下被塑造的过程。\n主人公雅各布来到仆人学校接受教育，这里所有教育的唯一主题便是“男孩们应该如何举止得体”。这种训教方式无疑是对自由心灵的束缚，让人渐渐丧失自我的个性，但瓦尔泽又以幽默讽刺的口吻勾勒出舒适的场景，从而让我们意识到那种可以逃避自我思考的舒适生活所具有的迷惑性。这本书以辩证的方式思考了规则与约束，以及更为宽广的心灵世界。\n推荐理由：\n近年来，底层劳动者创作的文学作品正在引发广泛关注。在先后涌现的个体式自传或纪实外，作为整体性的新工人文学写作却一直未被深入讨论过。该书聚焦的正是这一议题。作家袁凌用七年时间深入皮村生活，记录下文学如何照进了这些北漂打工者的人生。相较于某种乌托邦式的刻画，该书难得地看到了这些打工者如何在劳动性生存与创造性生存之间摇摆。透过13位工友的个体故事，读者亦能从中窥见皮村文学小组成立10年间的变迁。\n文学从来无法悬浮于生活之上，皮村小组间的内部联结与共生支持，共同维系着该群体文学创作的根基，且逐渐成为超越实体意义的、更为坚固的精神家园。\n推荐理由：\n这个世界上最绝望的悲伤莫过于人类封闭了自我，而物品则是对此的具象化。小说中的主人公格奥尔格本来具有进入任何他者思维的能力，但随着诸多事件的发生，他的这个能力不断退化。他在地下室中收藏的物品构成了一种悲伤的物理学。在那些物品中，凝固着微不足道的小人物的人生，得益于主人公的收藏，这些事物暂时不会消失，但它们也注定永远不会被人们重视。\n到底是什么造就了这种悲伤？这本小说通过前后隐藏的线索和叙事支线，呈现出跨越时代的社会背景，这位保加利亚作家凭借着闪回穿梭的叙事能力，让压抑和忧伤刻入人心。\n推荐理由：\n伦勃朗是最杰出的荷兰画家之一，他的画为什么具有穿透灵魂、深邃动人的力量？画家是如何通往自己独特的艺术风格的？《伦勃朗的眼睛》聚焦的正是这一段漫长的旅程。艺术史名家西蒙·沙玛综合大量历史文献和图像学资料，将伦勃朗放置在16-17世纪的历史与时代坐标中，形成了这部融合历史、艺术与人物的传记作品。\n伦勃朗纷繁复杂的经历与近400余幅画作形成互文，映照出一个作为天才，而远非圣人的伦勃朗。这是透过伦勃朗的眼睛所看到的世界与生命，也许这正是为何他的艺术能够经久不息地打动我们。\n推荐理由：\n宋朝是世人心目中的中国美学巅峰。宋代服饰是中国古代服饰研究焦点之一，但对当代人来说，宋朝女子的穿着仍然很难视觉化。《中国妆束》这样一本图文并茂的绘画图册，可以让我们看到宋代女性的穿衣日常。本书通过绘图栩栩如真地还原了如今只在博物馆中看到的历史；还梳理了宋朝女子的穿衣顺序、化妆步骤及宋朝三百余年时尚变迁的长图，让人可以直观地看到宋代女性衣着由内而外、由上而下、由早至晚的变迁过程。\n阅读这本书的过程，也仿佛看到那些早已逝去千年的女性，像沟通古今的模特儿一样，再度梳理穿着，走上前台。\n推荐理由：\n气韵生动是独属于东方艺术的审美传统吗？油画的观念与技法只存在于西方艺术中吗？长久以来，我们习惯了东西二元论的叙事，在艺术领域也不例外。《回音室》试图打破这一固化的视角，以全球化的眼光颠覆关于东西方艺术的固有认知。柯律格以“气韵生动”一词的翻译与流转为线索，指出中国古代画论实际与彼时西方的思想潮流不谋而合。\n这些艺术理论与研究一道在多种语言的回音室中流动、循环，互相影响与形塑，成为一种回音室现象。更难能可贵的是，《回音室》并非简单地呼吁打破二元观念，更重要的是回到东西方艺术相遇的若干关键历史时刻，从而看见这一对概念是如何形成及演变的。\n推荐理由：\n黄专是美术史家、评论家、策展人，也是中国当代艺术的实践者与思考者。本书是黄专的编年文集，全面收录黄专的美术史论与艺术批评文章，包括生前公开发表的论著以及未付梓的讲义等遗稿。全书分三卷四册，《超越与对话：论当代美术》（上下）《艺术行动者：论当代美术家》《传统与流变：论美术史》。\n自上世纪80年代起，黄专就开始撰写各类评论、策展，深度参与中国当代艺术的发展历程，他以自己的工作记录影响着中国当代艺术，其生平与著作也是中国美术史的重要文献。关注与阅读这套书也是聚焦与梳理中国当代艺术的绝佳契机，因为它不仅是黄专的作品集，更是中国当代艺术的一部思想档案。\n推荐理由：\n沈周是明四家之首，也是吴门画圣，可谓多才多艺，但他却终身不仕，做了一辈子的隐士。《不必向长安》以名作《卧游图册》为叙事线索，同时结合了《沈周集》《沈周年谱》《姑苏志》等一手资料，于浩如烟海的相关诗文与书画中抽取关键帧，尽可能还原沈周这位明代隐士83年的一生。\n在那个身边大部分人都在为功名富贵奔波劳碌的年代，沈周是个特例，选择成为一个敏感而冷静的旁观者，注视着明代中叶三吴之地各色人等的来来往往，成败荣辱。“未信长安春似海，归人不及去人多”， 沈周细腻又旷达的人生态度，仍启发着当代人的生活。\n作者/新京报书评周刊编辑部\n导语/张进\n视觉设计/刘晓斐\n编辑/甘甜 宫子 西西\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1733887656168712.html",
  "source": "bjnews",
  "publish_date": "2024-12-11 11:27:35"
}