{
  "uuid": "1702875599169616",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1702875599169616",
    "title": "天空中的政治：为什么古人相信“观天象而知人事”？",
    "desc": "中国古代“天人感应”之说十分发达，天与人的关系，又集中体现在天所表现出的种种异象上，《周易》所谓“天垂象，见吉凶”是也。天人关系，最集中的表现是天象与国家、政治的关系，后来又衍生出天象与个人的命运关系上。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/12/mapj202312181259571615712.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/12/mapj202312181259571615712.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/12/mapj202312181259571615712.png",
    "publish_time": "2023-12-18 12:59:58",
    "publish_timestamp": 1702875598,
    "pv_num": "12469",
    "zan_num": "1390",
    "click_num": "344",
    "comment_num": "0",
    "share_num": "22",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-12-18",
    "update_time": "2025-04-19 18:13:21",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.2万阅读"
  },
  "group": [],
  "id": "bjnews_1702875599169616",
  "title": "天空中的政治：为什么古人相信“观天象而知人事”？",
  "content": "天空中的政治：为什么古人相信“观天象而知人事”？\n2023-12-18 12:59\n中国古代“天人感应”之说十分发达，天与人的关系，又集中体现在天所表现出的种种异象上，《周易》所谓“天垂象，见吉凶”是也。天人关系，最集中的表现是天象与国家、政治的关系，后来又衍生出天象与个人的命运关系上。\n前者是一种政治文化，后者则是一种关于人命运的选择术。而本文要重点关注的，则是这一与政治相关的天文星占学。\n关注这一问题的原因是读到海麟的大作《五星聚：星象中的天命转移与王朝盛衰》。五星聚于某处是古代天命承转最重要的天文星象，海麟在书中讲了商周之变的天象，汉唐宋朝代更迭的五星聚，以天文星象为线索，以政治史的视角敷陈故事；书中还使用了大量的现代科技手段模拟出当时具体的历史地理条件下的星图，比较详细地解读了历史上历次“五行聚于某舍”（有的不是五星）的情况，指出很多都是在具体政治形势或政治格局中杜撰的这一历史事实。黄一农就曾经指出，中国历史上的荧惑守心以现代天文学手段进行推算之后，往往都是杜撰，是配合具体政治事件的天文星占解释。海麟书中也屡次提示这一点。\n以现代科技手段对天象进行复原，对于搞清楚历史真相当然有相当的助力，但读罢此书之后也不禁令人思考：古人的天文星占学在政治生活中到底起什么重要的作用？或者说，对于古人来说，天象的绝对真实到底是否重要，政治中追求的是不是只是一种相对的真相，他们更看重的是天象以及它演生出的天文星占学在政治解释和政治文化中的作用？如何理解这些问题，那么我们或者就要从海麟的写作中向前更进一步，与古人处于同一境界，去理解天文星占学作为政治面相的游戏规则，去看古人到底以什么样的方式看待这些他们描述出来的天象的具体意义。\n《五星聚》，海麟著，后浪｜九州出版社 2023年10月。\n武王克商的天象解释\n天象与政治相关，起源相当之早，《左传》《国语》中已经有相当多的这类记载。《国语·周语下》记载周景王与伶州鸠关于七律的对话，就提到了武王伐纣时的天象：\n昔武王伐殷，岁在鹑火，月在天驷，日在析木之津，辰在斗柄，星在天鼋。星与日辰之位，皆在北维。颛顼之所建也，帝喾受之。我姬氏出自天鼋，及析木者，有建星及牵牛焉，则我皇妣大姜之侄，伯陵之后，逄公之所凭神也。岁之所在，则我有周之分野也。月之所在，辰马，农祥也，我大祖后稷之所经纬也。\n《国语集解》，〔三国吴〕韦昭 注，徐元诰 集解，王树民、沈长云 点校，中华书局 2019年8月。\n这段话，如果让一般人来看，无异于天书，每个字都认识，但如何破解其中的信息，则完全无从下手。我们先来解释其中的关于古代天文学知识的意思：\n“岁在鹑火”即岁星纪年法中的鹑火年。在春秋以前及战国普遍采用是星岁或岁星纪年。将黄道附近的一周天，平均划分为十二等分，以星纪、玄枵、娵訾、降娄、大梁、实沈、鹑首、鹑火、鹑尾、寿星、大火、析木作为其位置的名称。岁星约十二年绕天一周，运行至鹑火位就记为鹑火年，十二年循环一次（但木星运行并非恰好是12年一周天，而是11.8622年一周天，因此每过80年岁星便发生一次超次现象，这种现象被称为“超辰”）。后文中“日在析木之津”，是以十二星次纪日，意思就是运行到日躔至析木所在的那个位置；“天鼋”是玄枵的别称，“星在天鼋”即辰星在玄枵。“月在天驷”即月亮运行到二十八星宿中房宿对应的位置。天驷就是房星。\n另外，这其中还涉及到另外一个非常重要的知识——分野，将天上的星空与地上的国、州相对应，用以占验吉凶。中国古代使用十二星次和二十八星宿划分天区，将之与地理区域对应，十二星次和二十八星宿又构成对应关系，在战国时代又加上了各诸侯国，汉代又改成各州的对应，列表如下（这个表后文还会频繁用到）：\n按照《国语》韦昭注的解释，以上涉及的都是武王伐纣从出发东行开始，中间经过停留，又再次出发，渡过孟津，至此年冬至的日子。后人根据这一时间定点来判断武王伐纣的具体时间，依据不同时期的历法，所得的日期各异。但这并不是伶州鸠所言的重点，他要表达的是，这些日期中，星象的天命意涵：辰星和日、月交汇的位置，都在北方水位，这是颛顼建国之处，后来帝喾则继承了颛顼的帝业（颛顼为水德，而帝喾为木德，殷以颛顼为先祖为水德，周以帝喾为先祖为木德，现在周取代殷，就如帝喾继承颛顼）；姬姓出自天鼋（玄枵）分野（周文王的父亲是王季，王季的母亲是太姜，太姜是逄伯陵之后，逄伯陵所在的是齐地，于星次为玄枵，所以说姬姓出自天鼋）；到析木分野，涉及到建星和牵牛，则是先祖母太姜的侄儿伯陵之后逄公死后神主配食凭依的星宿。韦昭在给《国语》这一段作总结时说：“言天鼋乃皇妣家之所凭依也，非但合于水木相承而已，又我实出于水家。”就是说周武王克商所选择的时机，从星象上来说，昭示了水木相承，且合于其母家所出。由此看来，武王克商选择的时机都与天象对应，而天象又与政治直接关联。\n中国古代的天文学，本身就具有一种政治文化属性，或者说，它本身就是政治。从列国时代到帝国时代，天文学都始终在调试自身，以适应当时政治的需要。随着时代的变迁，政治形势的变化，天文学都在为时局和政事提供合理性解释，以证明其合法性与正当性。换句话说，中国古代的天文学是天空中的政治。\n宋本《历代地理指掌图》之《天象分野图》。\n随时而变：\n天文星占学的调整\n在战国时代，战争是列国之间最常见的政治行为，天文学在此时最大的服务对象就是战争。司马迁在《史记·天官书》中谈及战国时代的天文学时指出：“田氏篡齐，三家分晋，并为战国。争于攻取，兵革更起，城邑数屠，因以饥馑疾疫焦苦，臣主共忧患，其察禨祥候星气尤急。”战国以来的列国争霸和兼并战争，让天文星占之学与战争的关系尤其密切。并且，这种与战争的关系还会随着时代不同实时调整，以满足时代的需要，这里举一个“阴国”、“阳国”的例子来加以说明。\n《史记·天官书》上说：“昴、毕间为天街。其阴，阴国；阳，阳国。”《史记正义》：“天街二星，在毕、昴间，主国界也。街南为华夏之国，街北为夷狄之国。”唐代李淳风《观象玩占》中说：“毕主河、山以南，中国也。中国于四海内则在东南，为阳；昴毕之间谓之天街，阴阳两界之所。分毕为阳国，昴为阴国。”其中的河指黄河，山指华山。结合这三者可以知道，以二十八星宿中的昴宿和毕宿为天街，以南为华夏，以北为夷狄，也就是说，夷夏的分野就以昴、毕二宿为准。在《天官书》的另一处地方，还有对阴国、阳国更加详细的描述：\n及秦并吞三晋、燕、代，自河山以南者中国。中国于四海内则在东南，为阳；阳则日、岁星、荧惑、填星；占于街南，毕主之。其西北则胡、貉、月氏诸衣旃裘引弓之民，为阴；阴则月、太白、辰星；占于街北，昴主之。故中国山川东北流，其维，首在陇、蜀，尾没于勃、碣。\n意思是秦并天下以后，天上以昴毕为界，地上以河山为界，其东南为中国（中夏之国，下同），其西北为夷狄。东南为阳国，而西北为阴国。以昴毕二宿为准，将日月五星分成两组，凡是占验中国，则以日、岁星（木）、荧惑（火）、填星（土）为准，凡是占验夷狄，则以月、太白（金）、辰星（水）为准。\n司马迁区分夷狄与中国的阴阳，依据的是星占学上的昴毕分野，在“大一统”思维下，这种划分没有问题，也不会成为问题。但是，在马王堆帛书《五星占》中，却有另外一份区分阴阳的名单：\n越、齐〔韩、赵、魏者〕，荆、秦之阳也；齐者，燕、赵、魏之阳也；魏者，韩、赵之阳也；韩者，秦、赵之阳也；秦者，翟之阳也，以南北进退占之。\n帛书《五星占》的描述，恰好就是战国时代诸侯国的相对位置。相对于秦、楚而言，越地、齐国、韩国、赵国、魏国在其东南；相对于燕国、赵国、魏国而言，齐国在其东南；相对于韩国、赵国而言，魏国在其东南；相对于秦国、赵国而言，韩国是在东南；相对于翟而言，秦国在其东南。这种阴国、阳国的描述，恰好与司马迁所描述的夷狄与中国的阴阳方位相同。\n由此我们知道，原来在战国时代，阴国、阳国是一个相对的概念，诸夏各国也以方位来区分阴国与阳国，a在b之东南，则a为阳国，b为阴国。但是到了秦统一中国之后，在当时中国概念中的各国消失了，这种阴国、阳国的概念就被用来指称中国与夷狄的地理位置关系。这一概念所实用的边界，实际上是随着政治格局的变化在不断调整。\n《天地之间》，邱靖嘉著，中华书局 2020年12月。\n与之类似的，是我们在前文中提到的天文分野系统，邱靖嘉就指出，从战国时代到汉代，不同时代以不同的地理区域对应天文分野，实际上也是天文星占之学在不同的时代，针对不同的政区地理形式，作出的适应性的调整。从《淮南子·天文》、银雀山汉墓《占书》、马王堆帛书《日月风雨云气占》等文献的十三国到《史记·天官书》十二州，这种调整体现得尤为明显。\n除了这种对原有概念的调整之外，随时代变化而在原有的天文星占知识中增加没有的内容，也应该被看成调整的一部分。如马王堆帛书《五星占》中的中央土黄帝：\n中央土，其帝黄帝，其丞后土，其神上为填星，实填州星。岁【□□□□□□□□】。（既）巳（已）处之，有（又）【西】东去之，其国凶，土地榣（摇），不可兴〈与（举）〉事用兵，战斲（斗）不胜。所往之野吉，得土。填之所久处，其国有德、土地，吉。填星司失【□□□□□□□□□□□□】□䢫（随）丘□【□□】大起土攻（功）。若用兵者、攻伐填之野者，其咎短命亡。孙子毋（无）处。中央分土，其日戊巳，月立（位）正中=（中，中）国有之。\n这一段占辞是降中央土与黄帝、填星（土星）、十二地支中的戊己联系，还讲了填星运行失常将会导致的灾异。相似的内容又见于《史记·天官书》：\n历斗之会以定填星之位。曰中央土，主季夏，日戊、己，黄帝，主德，女主象也。岁填一宿，其所居国吉。未当居而居，若已去而复还，还居之，其国得土，不乃得女。若当居而不居，既已居之，又西东去，其国失土，不乃失女，不可举事用兵。其居久，其国福厚；易，福薄。\n《天官书》中同样也将中央与黄帝、填星、戊己等联系起来，也讲了填星失行会导致的灾异。司马迁应该是继承了《五星占》所代表的天文学说。但不同的是“主德，女主象”以及“得女”、“失女”等内容。加上了这些内容的原因，这恐怕和汉代的女主政治以及郊祀有关。汉初吕后称制，给西汉政治造成的影响不言而喻。这种影响反映在天文星占知识中，表现为将女主与星象联系。传世文献中这类记载的突然增多，可以看成是对当时政治的一种反映。另外，所以会将女主与土联系，与在郊祀中祭祀太一与后土的“王者父天母地”的观念有关系，皇帝称天子，为上天之子，以天为父，以地为母，虽然没有礼学上的依据，但是却是周代以来“天子”概念衍生出的一种通识性认识。而在秦统一天下之后，天子的概念被神化，以地为母的认识也就得到了强化。所以《天官书》称为“女主象”。\n将填星与女主相联系的说法在《五星占》实际所反映的战国时代还没有，可能是汉初占星家受到汉初皇后长期执政的政治环境的影响，结合后土观念而重新发明的观念。由此推测，这一关于“女主象”的说法的增加，正是当时政治现实的反映。\n由上述的内容可以看出，天文星占学始终在试图为现实政治局势的变化，寻找天文学上的依据，调整原有的知识系统，在原有知识中假如新知识以解释现实，是其适应现实的两种基本手段。\n《制天命而用》，黄一农著，四川人民出版社 2019年2月。\n受命与天象\n不少人读《史记》其实并不理解，为什么司马迁要将刘邦在沛县时，以及争夺天下时流氓的一面写出来，将项羽放在本纪中，对他表示深切的同情。这不是抹黑汉高祖的行为吗，为什么他还没有被当时的汉武帝下狱处死，反而在李陵之祸以后，让他担任了皇帝最重要的近臣之一中书令，最终让《史记》得以完成。\n细读《史记·高祖本纪》《汉书·高帝纪》，大家也许会发现一处细微的差别：\n汉元年十月，沛公兵遂先诸侯至霸上。秦王子婴素车白马，系颈以组，封皇帝玺符节，降轵道旁。\n元年冬十月，五星聚于东井。沛公至霸上。秦王子婴素车白马，系颈以组，封皇帝玺符节，降枳道旁。\n班固改编司马迁之文而来，唯一不同的就是多了这句“五星聚于东井”。这一句是班固原创的吗？不是，这是从司马迁的《史记·天官书》抄来的。《天官书》中说：“汉之兴，五星聚于东井。”班固只是将他从《天官书》中搬了过来。那这句话是什么意思呢？《开元占经》中就说：“岁星所在，五星皆从而聚于一舍，其下之国可以义致天下。”这句话是说，金木水火土五星同聚于二十八星宿中某一宿，那么这一宿所在分野之下的国君可以以行仁义而得天下。东井是战国时代秦国的分野，所在地区就是关中地区，而此时恰好是刘邦已经占据了关中地区，所以“五星聚于东井”，正是汉家得天命的象征。\n那么司马迁为什么不把这一条关键内容写进《高祖本纪》里，反而要写刘邦的少年“黑历史”呢？其实就是史笔中的互见。塑造刘邦的任侠无赖形象，而这样的人也能以五年而有天下，除了天命以外，实在是无法解释。如后来者读到《天官书》“汉之兴，五星聚于东井”一段时，又回过味来，原来天命确实在汉，无怪乎刘邦能以亭长起事，区区五载就能得到天下，天象昭昭，原来所以定此年为汉元年的奥秘在这里。司马迁“究天人之际”的写作目标，实在所言非虚。这种互见的手法，较之班固直书其事的笔法，又要高出一个层次。而两者之间的目标都是一致的，从天文星占之学的角度上，充分彰显汉家得天命的合法性和正统性。\n明嘉靖吴悌《昊天成象图》\n三国时代，魏蜀吴三家为了说明自家继汉以后而得天命，在禅代和继统上利用天文星占之学大做文章。《三国志·魏书·文帝纪》引《献帝传》中记载的许芝奏魏当代汉的天象依据时说：\n夫得岁星者，道始兴。昔武王伐殷，岁在鹑火，有周之分野也。高祖入秦，五星聚东井，有汉之分野也。今兹岁星在大梁，有魏之分野也。而天之瑞应，并集来臻，四方归附，襁负而至，兆民欣戴，咸乐嘉庆。\n这里用了两个故事，一是武王伐纣时岁星在鹑火，是周的分野；一是五星聚于东井，东井乃是汉所据的秦故地的分野；大梁是魏的分野。此时的曹丕已经继承了曹操的魏王爵位，岁星在大梁，意味着魏当据天命而代汉。\n《三国志·蜀志·先主传》记载建安二十五年曹丕代汉称帝，改元黄初，当时流传汉献帝被害，刘备遂为献帝发丧，于是群臣因上表：\n近汉初兴，五星从岁星谋；岁星主义，汉位在西，义之上方，故汉法常以岁星候人主。当有圣主起于此州，以致中兴。时许帝尚存，故群下不敢漏言。顷者荧惑复追岁星，见在胃昴毕；昴毕为天纲，经曰“帝星处之，众邪消亡”。\n汉高祖兴起时，五星聚于东井，此时蜀汉只有四星，但这并不影响刘备受命。因为按照当时的解释，只候岁星也是可以的。岁星在西，意味着西边而不是东边（孙吴）和中原（曹魏）会有受命之主，但当时献帝还在，群臣都不敢表态。等到现在荧惑再次和岁星相遇在胃昴毕三宿，胃昴毕三宿属西方白虎，本来应该是冀州的分野，但这里只取西方之意。说明受命之主，就是在中国之西，益州之地，就是刘备。但刘备是中山靖王之后，他从道理上不能代汉称帝，因此就号为“中兴”。\n可以看出，魏蜀双方，在论证谁该受命的问题上，对天象进行了灵活的解释，找到前代依据，根据天象对证据进行组织加以灵活解释，结合自身需要，在曹魏则为禅代而受命，在蜀汉则如光武之中兴。\n《敦煌星图（甲本）》横卷局部，大英图书馆藏。\n如何面对天象灾异\n在古代，大量的天象从天文星占学上来看都是灾异，《续汉书·天文志》《晋书·天文志》中都有明确解释，面对这些灾异时，如何面对，就成为当政者始终要面对的政治文化难题。\n《左传》中，就有楚昭王应对天象灾异的记录，《左传·哀公六年》：\n是岁也，有云如众赤鸟，夹日以飞三日。楚子使问诸周大史。周大史曰：“其当王身乎！若禜之，可移于令尹、司马。”王曰：“除腹心之疾，而置诸股肱，何益？不穀不有大过，天其夭诸？有罪受罚，又焉移之？”遂弗禜。\n这一年，有如同赤鸟群的云夹着太阳飘飞了三天。楚王派人询问周太史。周太史说：“那是应当应验在君王身上灾异！要是禳祭，就可以转移到令尹、司马身上。”楚王说：“去除腹心的疾病，却把它放到大腿、胳膊上，有什么好处？我没有大过错，上天能让我夭折吗？有罪受惩罚，又能转移到哪里？”于是便不禳祭。\n《春秋左传注》，杨伯峻编著，中华书局 2017年1月。\n孔子对这件事的评价是“楚昭王知大道矣！其不失国也，宜哉！”楚昭王是知道大道的，他没有失去国家，是理固宜然之事。可见，从儒家伦理道德来看，楚昭王的行动是符合其对君主品德的要求的。\n不过后世确实有君主相信灾异可以转移。这就涉及到即使现在仍然被许多人知道的灾异——荧惑守心。荧惑就是火星，在星占学上是凶星；心宿在星占学上象征明堂，是天子布政之宫。荧惑守心是巨大的灾异，意味着这是君主的死亡。\n西汉成帝年间有过一次荧惑守心。据《汉书·翟方进传》：\n绥和二年春荧惑守心，（李）寻奏记言：“应变之权，君侯所自明……上无恻怛济世之功，下无推让避贤之效，欲当大位，为具臣以全身，难矣！大责日加，安得但保斥逐之勠？阖府三百余人，唯君侯择其中，与尽节转凶。”\n方进忧之，不知所出。会郎贲丽善为星，言大臣宜当之。上乃召见方进。还归，未及引决，上遂赐册曰：“皇帝问丞相：君有孔子之虑，孟贲之勇，朕嘉与君同心一意，庶几有成。惟君登位，于今十年，灾害并臻，民被饥饿，加以疾疫溺死，关门牡开，失国守备，盗贼党辈。吏民残贼，殴杀良民，断狱岁岁多前……君其孰念详计，塞绝奸原，忧国如家，务便百姓以辅朕。朕既已改，君其自思，强食慎职。使尚书令赐君上尊酒十石，养牛一，君审处焉。” 方进即日自杀。\n汉成帝绥和二年发生了荧惑守心，丞相翟方进此时十分忧心，丞相府中的掾史李寻委婉地劝谏翟方进及时采取措施，避免丞相府中三百余官吏被连坐，但翟方进没有下定决心。这事汉成帝身边的近侍贲（读作霸）丽告诉汉成帝可以将灾异转移到“大臣”身上。在这样的情况下，成帝召见了翟方进。翟方进被召见以后，还未回到丞相府，成帝又派人来以灾异责难他，希望能够在“朕既已改”的情况下，“强食慎职”而审处，意思就是逼迫翟方进自杀。果然第二天翟方进就自杀了。不过翟方进之死并没有为成帝转移走这次灾异，汉成帝也在这一年死去。\n《星占学与汉代社会研究》，甄尽忠著，中国社会科学出版社 2018年10月。\n但荧惑守心并非全是坏事，转换视角看待这个问题，还能在正统竞争中找到优势。《晋书·天文志》引《蜀记》：\n明帝问黄权曰：“天下鼎立，何地为正？”对曰：“当验天文。往者荧惑守心而文帝崩，吴、蜀无事，此其征也。”案三国史并无荧惑守心之文，疑是入太微。\n黄权是蜀汉降臣。明帝问他天下三分鼎立，谁家是正统，黄权说应该以天象为准。曾经荧惑守心，文帝就死了，荧惑守心是天子死亡的象征，吴、蜀二主无事，死的是魏文帝曹丕，因此从天象上来说，魏文帝就是天子，曹魏就是正统。《晋书·天文志》说当是荧惑入太微，其实差别不大，星占学上太微为天庭，是天帝所在之地，对应的就是人间帝王。黄权作为降臣以此来吹捧魏明帝，大概确实能让魏明帝大悦。\n从以上的讨论中可以看出，在中国古代，基于“天人感应”学说的天文星占之学与人间政治关系密切，在许多政治场合中，天象都扮演着重要的角色。以天文星占知识有选择性地解释天象，是政治实践中的重要内容。而天空不再是自然的天空，而是政治的天空和道德的天空，天空中有政治文化，更有政治。\n撰文／冯夷\n编辑／李永博 朱天元\n校对／王心",
  "url": "https://m.bjnews.com.cn/detail/1702875599169616.html",
  "source": "bjnews",
  "publish_date": "2023-12-18 12:59:58"
}