{
  "uuid": "1739167632168430",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1739167632168430",
    "title": "古人对蛇的尊重与崇拜，都凝结在了这些文物上",
    "desc": "在中国文化史上，一谈到蛇，最为人熟知的恐怕是人首蛇身的伏羲、女娲交尾形象。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/2/mapj2025210147112379624.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/2/mapj2025210147112379624.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/2/mapj2025210147112379624.png",
    "publish_time": "2025-02-10 14:07:11",
    "publish_timestamp": 1739167631,
    "pv_num": "27086",
    "zan_num": "44",
    "click_num": "604",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2025-02-10",
    "update_time": "2025-04-19 15:25:51",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.7万阅读"
  },
  "group": [],
  "id": "bjnews_1739167632168430",
  "title": "古人对蛇的尊重与崇拜，都凝结在了这些文物上",
  "content": "古人对蛇的尊重与崇拜，都凝结在了这些文物上\n2025-02-10 14:07\n在中国文化史上，一谈到蛇，最为人熟知的恐怕是人首蛇身的伏羲、女娲交尾形象。\n伏羲、女娲被后世尊奉为华夏文明的始祖。实际上，女娲的形象早于伏羲出现，她生逢天地初开的时代，世间尚无人类，于是才有了炼石补天和抟土造人。作为母系氏族时代的象征，她最早的形象是蛙，代表了原始的生殖崇拜。尽管伏羲出现的时间晚，但他创造出八卦推演、书写记事和制礼作乐的伟大功绩，是人类社会发展至父系氏族时代的象征。当父系氏族取代了母系氏族，伏羲的地位超过了女娲，为了能与伏羲一起生儿育女，繁衍后代，女娲便有了与伏羲一样的模样——人首蛇身。\n那么，伏羲的人首蛇身是怎样来的？现实中，我们的老祖宗很久以前就明白了“龙生龙，凤生凤，老鼠生的儿子会打洞”的道理，伏羲的模样继承自他的父母。那他的父母又是谁呢？《太平寰宇记》卷十四引《河图》载：“大迹出雷泽，华胥履之而生伏羲。”在传说中，伏羲的母亲华胥踩在雷泽中的一个大脚印上感孕，然后生下了伏羲。华胥是一个普通的妇人，能够让她感孕的大脚印显然非同一般，一定是某个神仙的足迹。他究竟是谁？当我们翻阅《山海经·海内东经》时，一切真相大白：“雷泽中有雷神，龙身而人头，鼓其腹。”原来，雷泽中住着的神仙是雷神，既然雷神拥有人头龙身的相貌，继承了雷神部分“基因”的伏羲人首蛇身也就不足为奇了。如今，民间仍然习惯把蛇称为“小龙”，而蛇在十二生肖中被排在龙的后面，或许也蕴含了这层深意。\n本文内容出自新京报·书评周刊1月24日专题《有蛇呀》B04-05版。\n蛇图腾与祭祀\n传说并不是凭空想象，而是有着现实的基础。之所以我们的创世神被塑造成人首蛇身的模样，这与原始部落的图腾崇拜不无关联。在蒙昧的原始社会，人类的力量十分渺小，他们在自然界中的动物身上找到了精神寄托，产生了原始图腾崇拜。在那时，他们追求的东西单纯而朴素：一是活得长，二是生得多，因为只要满足了这两项，部族的繁衍就不再是问题，而蛇恰好符合了这种特点。在周代以前，中原地区的气候温暖湿润，体态庞大的蟒蛇出现在北方的丛林间，它每次产卵数百枚，代表了强大的生殖力；与此同时，它还会蜕皮冬眠，代表了永生信仰。蛇的永生信仰甚至一直延续到先秦时期，在美国克利夫兰艺术博物馆收藏有一件商代青铜鼎，鼎腹饰有一圈虺蛇纹和蝉纹。通过汉代墓葬逝者口中的玉含蝉所代表的羽化升天的内涵推测，蛇蜕皮同样被视为一种死而复生的神秘力量。青铜鼎作为祭祀宗庙祖先的重器，很可能是后人寄希望于能够与逝去先祖的灵魂沟通，从而庇佑子孙后代，永享平安喜乐。\n（商）虺蛇纹蝉纹三足鼎，美国克利夫兰艺术博物馆藏。\n在众多以蛇为图腾的部落中，九黎是一支文明程度较高的部落，生活在黄河下游地区，位于今天的河北、河南、山东交界一带。随着部落的发展壮大和向西扩张，不可避免与中原地区的炎帝与黄帝联合的华夏联盟发生了冲突，最终在涿鹿爆发了生死一战，蚩尤战败被杀，九黎黎民一部分融入了华夏，另一部分逃往西南。九黎的文明成果被华夏所吸收，而蛇图腾也在这一过程中被带入了中原。为了展现对以蛇为图腾的部落的征服，后来中原地区神话中的神仙、王朝的国君，都成了玩蛇的“高手”。《列子·汤问》中记载了我们熟知的愚公移山的故事，愚公“子子孙孙无穷匮也”的精神最终感动了天上的“执蛇之神”，于是两位神君搬走了阻挡在愚公一家门前的太行、王屋二山。作为华夏民族第一个王朝的建立者启，在《山海经·大荒西经》中的形象是“珥两青蛇，乘两龙”，所谓“珥蛇”就是像佩戴耳环一样，将蛇穿在了耳朵上。\n另一方面，迁徙到南方的九黎遗民也给当地带去了蛇的信仰，他们与当地土著逐渐融合，成为了三苗的主体，一直到尧、舜时代，仍然顽强地与华夏部落不断交战，直到被禹最终打败，那些不甘于被同化的人就躲进了深山。千百年来，在南方许多少数民族的记忆中，流传着大量蛇始祖的传说。与此同时，还有一部分生活在东南沿海地区的人群，他们是后来百越的先祖，由于水生湿热的环境中有大量的蛇，为了避免受到蛇的攻击，他们将蛇供奉起来，甚至还将蛇的图案文在身体上，达到混“蛇”耳目的目的。这种方式不仅适用于当地人，就连被分封到这里的中原人也入乡随俗。\n《汉书·地理志》中记载道：“帝少康之庶子云，封于会稽，文身断发，以避蛟龙之害。”颜师古注引应劭曰：“常在水中，故断其发，文其身，以象龙子，故不见伤害也。”这一传统一直延续至越王勾践之时，《史记·越世家》中记载道：“越王勾践……封于会稽，以奉守禹之祀，文身断发，披草莱而邑焉。”不仅如此，当时还流行献祭蛇神的习俗，在后来流传下来的许多传奇故事中，依然可以感受到这种影响。《搜神记》中有一则“李寄斩蛇”的故事，讲述的是东越闽中有一个名为李寄的女孩，当她被人当作祭品献给大蛇的时候，勇敢地将其斩杀，其中折射了当地以少女献祭蛇神的旧俗。\n（唐）十二生肖陶俑之龙、蛇，美国大都会艺术博物馆藏。\n玩蛇的祖先与梦蛇祥瑞\n可以说，上古时代的中国地域内，天南海北的神仙到处都有玩蛇者的身影，从《山海经》中可以一睹他们的风采：《大荒东经》记载了东海的小岛上，有神名叫禺猇，“人面鸟身，珥两黄蛇，践两黄蛇”；《大荒西经》记载了西海的小岛上，有神名叫弇兹，“人面鸟身，珥两青蛇，践两赤蛇”；《大荒南经》中记载了南海的小岛上，有神名叫不廷胡余“人面，珥两青蛇，践两赤蛇”；《大荒北经》中记载了北海的小岛上，有神名叫禺彊，“人面鸟身，珥两蛇，践两赤蛇”，还记载了在北极天柜山，有神名叫彊良，“衔蛇执蛇，其状虎首人身”，还有在成都载天山，“有人珥两黄蛇，把两黄蛇，名曰夸父”。\n或许关于那些神的名字我们并不熟悉，但是对于夸父我们并不陌生。夸父逐日代表了对太阳的原始崇拜，但夸父居然也是玩蛇的一等一的高手。这些玩蛇人的形象也通过一件珍贵的文物得以保留下来。在南越王博物院的馆藏中，有一件以执蛇之人作为装饰的镏金屏风青铜座，执蛇之人凸鼻大眼，身穿右衽葛衣和短裤，跣足。在他的口中衔两蛇，双手各执一蛇，双足跪坐还夹有一蛇，真实再现了《山海经》中衔蛇、执蛇的神人形象。当这些玩蛇的高手们离世后，这些灵蛇依然陪伴在他们左右，永世守护。这便是那些保留至今的建鼓座上神情警惕、昂首凝视的灵蛇的来历。在古人的世界里，建鼓是连接人间与天界的一种重要途径。\n（战国）青瓷建鼓座，南京博物院藏。\n然而，毕竟伏羲是九黎部落的主神，黄帝部落虽然接纳了蛇图腾，但并不好再认一个新的祖先，而且他们本身就有自己的图腾——熊，于是在后来，熊与蛇逐渐成为华夏部落中的两个图腾，其中熊代表绝对的男性权威，蛇因为多子的象征代表了女性。这种观念影响深远，当自诩为黄帝后人的周王朝（周人甚至赋予黄帝同他们一样的“姬”姓）建立后，《诗经·小雅·斯干》中出现了这样的记载：“吉梦维何？维熊维罴，维虺维蛇。大人占之：维熊维罴，男子之祥；维虺维蛇，女子之祥。”也就是说，梦中看见熊与蛇都是好兆头，梦见熊预示生下男孩，长大后就可以继承家族的权力和地位，正所谓“室家君王”；梦见蛇预示生下女孩，虽然并不能像男孩那样长大后继承家业，但也是贵族之女，嫁入门当户对的达官显贵之家也理所当然。\n但是，这种局面在汉代以后出现了变化。\n（唐）伏羲女娲图绢画，新疆维吾尔自治区博物馆藏。\n斩白蛇与玄武龟蛇\n《史记·高祖本纪》中记载了发生在汉高祖刘邦身上的一件奇事——斩白蛇起义，这个故事讲述了刘邦担任沛县亭长时，有一次押送一批农民去骊山修皇陵，一路上人跑得七七八八，刘邦明知无法完成使命，索性就遣散了所有人，然后把自己喝得酩酊大醉，半路遇上一条大白蛇，刘邦趁着一股酒劲就把白蛇砍杀了。传说这条蛇是白帝之子的化身，而刘邦也被宣扬成为赤帝之子，虽然没有明说刘邦也可以化身为一条赤蛇，但结合沛县自古以来属于楚地，楚地传统中对于蛇的崇拜，显然潜移默化中也影响了从小长在沛县的刘邦。再加上后来，海昏侯刘贺在即位前白日梦熊的吉梦，后来却不满百日就被废黜，熊逐渐失宠，蛇的地位重新回归。伏羲、女娲人首蛇身的图案正是在这一时期开始流行起来。在大量汉代墓葬中，经常会看到雕刻有伏羲女娲的画像石。在那个追求死后灵魂升天的时代，人们寄希望于祖先的接引，最终升入天国。\n除此之外，关于蛇还有一种值得关注的形象：玄武，确切地说是汉代以后的玄武。玄武是四神之一，四神最早出现于春秋时期。在四神中，代表西方的虎和代表东方的龙（这与雷泽雷神的龙身也是相符的）早在新石器时期就已出现，楚国崇尚凤鸟的风俗也让南方雀鸟的形象基本确定，只有北方的神兽还处于变化之中。在中国国家博物馆馆藏的四神铜镜上，北方的神兽看上去像是鹿，也有人认为是麒麟，但确是走兽无疑。\n（西汉）长杨宫“龟衔蛇”玄武瓦当，西安秦砖汉瓦博物馆藏。\n到了西汉初年，在梁共王刘买墓顶的四神云气图上，玄武是一种鱼的形象，有人认为是鲸鲵。直到汉武帝时期，玄武的龟蛇形象才开始流行起来，并且从最初的龟含蛇，最终演变为蛇缠龟的经典造型。自古以来，龟被视为承载天地宇宙奥秘的密码，凌家滩的玉龟衔符是天圆地方的缩影，河图洛书的密码在龟甲上得以体现，伏羲据此发明了八卦，掌握了世间万物变化的规律，龟甲占卜更是在商代达到了顶峰。然而，或许因礼制时代的到来，龟逐渐走下神坛，再也无法单独肩负起玄武的角色，于是便“拉”上了汉代正“当红”的蛇，创造出了龟蛇相交的造型。\n《此间鸟兽：文物里的中华文明》，作者：任疆，北京理工大学出版社 2024年7月\n地轴神煞镇守亡灵\n唐宋时期，墓葬中出现了一种人首蛇身的陶俑。他们身体交缠，相背而立，蛇身有曲有直，双人首或为同性，或为异性。这种风俗始于北方，逐渐向南传播。国内学者在广东海康元代墓砖上发现了记载这种陶俑图像的阴刻题铭，被称作“地轴”。“地轴”与“天关”相对，前者为蛇，后者为龟。\n（宋）釉陶人首蛇身俑，陕西历史博物馆藏。\n唐代堪舆术家杨筠松《撼龙经》载：“天关地轴两边迎，异石龟蛇过处往”。《太上说玄天大圣真武本传神咒妙经》载：“地轴水精神龟，天关火精圣蛇……司行讨伐天上天下，一应不正妖气。”天关、地轴被视为可以消灭天地之间的一切“不正妖气”，于是古人将其安放在墓中，作为一种“神煞”庇佑逝者的灵魂。《永乐大典》卷八一九九引《大汉原陵秘葬经》载：“凡大葬后，墓内不立盟器神煞，亡灵不安，天曹不管，地府不收，恍惚不定，生人不吉，大殃咎也”；其中，“大夫以下至庶人盟器神煞法”中记载了“天关两个（长一尺两寸）安子午地，地轴（长一尺两寸）两个安卯酉地”。可以说，象征地轴的陶俑与伏羲、女娲图一样，体现了古代中国人独特的丧葬观。\n撰文/任疆\n编辑/罗东 李永博\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1739167632168430.html",
  "source": "bjnews",
  "publish_date": "2025-02-10 14:07:11"
}