{
  "uuid": "163435123914383",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "163435123914383",
    "title": "“任性”的杜甫：酒既不能饮，那菊花也没必要开了｜周末读诗",
    "desc": "秋天，秋天什么也没留下\n\n只留下一个暖暖\n\n只留下一个暖暖\n\n一切便都留下了\n\n\n\n——痖弦《秋歌》",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2021/10/16/5113389381155102970.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2021/10/16/5113389381155102970.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-10-16 10:35:10",
    "publish_timestamp": 1634351710,
    "pv_num": "9839",
    "zan_num": "43",
    "click_num": "345",
    "comment_num": "0",
    "share_num": "8",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-10-16",
    "update_time": "2025-04-14 16:45:14",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "9839阅读"
  },
  "group": [],
  "id": "bjnews_163435123914383",
  "title": "“任性”的杜甫：酒既不能饮，那菊花也没必要开了｜周末读诗",
  "content": "“任性”的杜甫：酒既不能饮，那菊花也没必要开了｜周末读诗\n2021-10-16 10:35\n秋天，秋天什么也没留下只留下一个暖暖只留下一个暖暖一切便都留下了——痖弦《秋歌》\n01\n人人心中的重阳诗\n《九月九日忆山东兄弟》\n（唐）王维\n独在异乡为异客，每逢佳节倍思亲。\n遥知兄弟登高处，遍插茱萸少一人。\n这首诗一读就懂，一读即诵，无需讲解。在此拈出几个或可兴发之点：\n一是诗题中的“山东”。我们已知王维家住蒲州，在华山以东，故称山东。仅仅是个地理方位吗？试想在古代，山河的阻隔，在人的心理感觉上，有多么不可逾越。隔一座山，即在两个世界，如杜甫所说：“明日隔山岳，世事两茫茫”。一个人离开故乡，翻过一座山，故乡就看不见了，就远之又远。诗题也可作“九月九日忆舍弟”，指明“山东”，情感的分量更重，即我在山这边，你们在山那边了。\n二是“独在异乡为异客”，“异”字作叠，又是异乡，又是异客。此诗原注“时年十七”，十七是虚岁，也就是十六周岁。少年王维第一次离开家乡，去京城长安谋求功名，满目他乡人，满耳异乡口音，满世界陌生的风景。此等心情现代人恐难体会，如今从一个城市到另一个城市，更像是原地位移：似曾相识的街道，大同小异的商场，模糊不清的人群。\n三是佳节。佳节的意义或许就在于思亲。不可能每天都想家，但在佳节，你会加倍想家，想起你的来处，以及你在世上的辗转漂流。\n四是“遥知”。唐人作诗很爱用“遥”字，“遥知兄弟登高处”，“遥怜小儿女，不解忆长安”，“遥知远林际”，极有远致，金圣叹称之为“倩女离魂法”。前几日又读《西厢记》，至第四本“草桥店梦莺莺”，是日张生别了莺莺，天黑时来到草桥店投宿，羁旅离情，愁闷无绪，欹枕方才朦胧睡去，忽听得有人敲门，原来是莺莺。这便是倩女离魂，圣叹认定王实甫的《西厢记》没有第五本的大团圆，故事到草桥店这里就结束了，张生惊醒：原来只是个梦。读到这里，我倒是在想，如果张生不认为是梦，那么在当下他和莺莺是不是可以跳到另一个平行宇宙，从而改变他们的过去和未来？然而这个梦不得不断，更惊心的是，即使在梦中，也有众鬼卒一路追来，夺门而入，厉声喝道：“你是谁家女子，夤夜渡河？！”\n五是“少一人”。王维在这里遥想他的兄弟们重阳节登高，他看到自己在那里的缺席。其实在我们生活的二元性世界，缺席就是存在，甚至通过缺席才能感觉到存在。博尔赫斯有一句诗：“你在我身边，你不在我身边，我以此丈量时间。”\n六是诗境中的双重主体，我想你即你想我，主客一体。《诗经》中的《卷耳》、《陟岵》皆此类，那么王维是在学三百篇吗？应该说这是人心中自然的情感，人人心中都有的三百篇。\n宋 马兴祖《香山九老图》（局部）\n02\n一个人的九月九\n《九日》\n（唐）杜甫\n重阳独酌杯中酒，抱病起登江上台。\n竹叶于人既无分，菊花从此不须开。\n殊方日落玄猿哭，旧国霜前白雁来。\n弟妹萧条各何往，干戈衰谢两相催。\n农历九月九日为重九，九为阳数，日月并应，故又称重阳。以重九谐音“长久”，俗嘉其名，以为宜于长寿，因而自古有插戴茱萸、饮菊花酒、登高享宴等风俗，避灾克邪，以祈长寿。\n在这样的文化语境下，我们来读杜甫这首诗，就更能体会他的孤独和凄凉。\n重阳饮酒，旨在高会亲朋、祈福长寿。然而杜甫在这一天，却是独酌，“重阳独酌杯中酒”，佳节还是要过的，酒还是要喝的，重阳和独酌对照，形影相吊，酒味不用说，必也凉薄。\n登高还是要登高的，哪怕抱病，也要强起而登江上台。当时杜甫已离开成都，沿长江东下，意欲北归，中途滞留在夔州，《秋兴八首》即写于这段时期。江上台应是杜甫常常登高望远的一处地方，巫山巫峡气萧森，江间波浪兼天涌，都应在此高台上所见。\n“竹叶于人既无分，菊花从此不须开”，竹叶不是竹叶，借指竹叶青酒，是虚写，菊花则是真菊花，此即所谓“真假对”，对得清新别致。据说杜甫当时病肺，不能饮酒，独酌杯中酒，许是一时起兴。酒既不能饮，那么菊花也没必要开了，他说。诗中的杜甫，就是这么任性！\n颈联不禁黯然神伤，泪下沾裳。“殊方落日玄猿哭，旧国霜前白雁来”，有没有注意到句中的色调？落日、黑猿、旧国、白雁，江天暮晚，弥漫出浓重的死亡气息。殊方落日，仿佛一场盛大的葬礼，玄猿哀哭，犹如无数迷路的幽灵。白雁捎来北方的霜讯，又要到冬天了。\n一生有一生的轮回，一年有一年的轮回。十年漂泊，久无消息，弟妹已成梦中人。他们各在何方，还在不在世上，这些皆不得知。知的是自己，壮志逐年衰的自己，抱病在这个叫夔州的地方。干戈不息，衰谢相催，眼看此身行将老去，久久淹留而不得归。登高似乎违背了登高的本意，本为祈福，反添哀伤，福在哪里？\n我们当今读杜甫，较之忧国伤时，更应关注他的诗对于汉语的价值。W.H.奥登说过，一个诗人若有什么政治责任的话，那就是为其母语建立一个正确的使用典范，保持语言的神圣性是诗人理应担当的角色。杜甫在这方面当之无愧，我们反复读诵他的诗，就可以找回汉语强大的生命力。\n清 石涛《重阳登高图》\n03\n十三朵白菊花\n《重阳席上赋白菊》\n（唐）白居易\n满园花菊郁金黄，中有孤丛色似霜。\n还似今朝歌酒席，白头翁入少年场。\n传奇诗人周梦蝶有一首诗，题为《十三朵白菊花》，诗前数行小字，叙其缘起甚美：“于自善导寺购菩提子念珠归。见书摊右侧藤椅上，有白菊花一大把：清气扑人，香光射眼，不识为谁氏所遗。遽携往小阁楼上，以瓶水贮之；越三日乃谢。”\n不知送花者系谁氏，白菊的冷艳清愁，与淡泊狷介、依靠摆书摊聊且度日的周梦蝶，真的很般配。自东晋陶渊明爱菊，菊花便成了隐逸的象征，这些寒冷的小小火焰，仿佛不甘睡眠的秋之眼。十三朵，这数字意味着什么？萧萧的诀别，抑或无言有哀的深情？诗人也不好说。\n再来看乐天的诗。乐天的重阳节从不孤寂，即使孤寂，也有一群人陪在身边。《重阳席上赋白菊》，席上就是歌舞酒席，可见是很热闹的。另一首写于外放期间的《九日登巴台》，虽自叹两年来在外漂泊，旅鬓已白，乡书不来，然而仍是“临觞一搔首，座客亦徘徊”。\n这首诗发生的情境值得我们留意。乐天在花园里与诸宾客赏花饮酒，见满园菊花郁金黄，其中独有一丛白菊，白似秋霜，他忽然若有所悟。这一闪念也许就是所谓灵感，乐天由菊照见自己在人群中的形象，即“白头翁入少年场”。这是欢喜呢，还是忧愁？也许都有，喜忧参半。乐天写诗，大多出于此类日常情境，有所感触、感悟、感想、感叹，通通变成诗，一生写诗不计其数，保留下来的就有两千多首诗。\n这种随手拈来的写法，到了宋代，更被陆游发挥到了极致。陆游存诗共四千多首，有一首《朝中措·梅》与此诗略似，词的上片曰：“幽姿不入少年场。无语只凄凉。一个飘零身世，十分冷淡心肠。”乐天的白头翁与少年场，是老少对比，自嘲自赏；陆游对群芳争艳的少年场，则颇为不屑，他以梅自喻，以其幽姿比己之孤洁，自怜自伤。\n吴昌硕《重阳即景》\n04\n不为登高，只觉魂销\n《采桑子·九日》\n（清）纳兰性德\n深秋绝塞谁相忆，木叶萧萧。\n乡路迢迢。六曲屏山和梦遥。\n佳时倍惜风光别，不为登高。\n只觉魂销。南雁归时更寂寥。\n康熙二十一年（1682），纳兰性德二十八岁。是年八月，他出使塞外，《采桑子·九日》即作于此行途中。\n使至塞外，举目萧萧，重阳节更觉寂寥。深秋绝塞，好像已不在人间，相忆之人渺不可知。乡路迢迢，重重叠叠的山峦外，家园梦一般遥远。上片写秋景，淡淡数笔，简练壮阔，正如塞外的秋天。\n“佳时倍惜风光别”，纳兰在此将王维的诗意化而为词，且翻出“不为登高，只觉魂销”的新意。结句“南雁归时更寂寥”，雁行南飞，心亦随之远去，目断遥天，余意不尽。\n在美感上，对比纳兰此词与王维的九月九日诗，我们也可体会出词与诗的不同。举一个经典案例，纪晓岚为皇上在扇面上题王之涣的《凉州词》，漏掉一个“间”字，皇上正要怪罪，晓岚灵机一动，称这是词，不是诗。古诗文没有标点，断句不同，诗就可能变成词，请读出来感受一下：\n“黄河远上白云间，一片孤城万仞山。羌笛何须怨杨柳，春风不度玉门关。”（诗）\n“黄河远上，白云一片，孤城万仞山。羌笛何须怨？杨柳春风，不度玉门关。”（词）\n有何不同？去掉标点，两个文本就差了一个“间”字，标点断句的位置改变，文本的气脉瞬间不同。很明显，诗的境界更壮阔，意象更浑成；词的气脉弱了，但别生一种散淡闲适之味。王国维先生在《人间词话》中说：“词之为体，要眇宜修，能言诗之所不能言，而不能尽言诗之所能言。诗之境阔，词之言长。”此为至论。\n如今，我们可能很少有饮酒赋诗的雅兴，但也会在重阳前后爬山赏菊。登上山顶，极目四望，会感觉到秋天如此辽阔，就像痖弦在《秋歌》中所说，一切都远了。七月的砧声远了，雁子们也飞不见了，秋天什么也没留下，只留下一个暖暖。\n暖暖是谁？第一次读这首诗，我猜暖暖是他的恋人，后来在别的诗中得知应是他的女儿。痖弦自己不做解释，他说这个世界已经够冷，让我们以彼此的体温取暖。\n暖暖是个名字，也许只是个词。只留下一个暖暖，一切便都留下了。\n撰文 | 三书\n编辑 | 宫子\n校对 | 卢茜",
  "url": "https://m.bjnews.com.cn/detail/163435123914383.html",
  "source": "bjnews",
  "publish_date": "2021-10-16 10:35:10"
}