{
  "uuid": "1742871345168899",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1742871345168899",
    "title": "纪念诞辰100周年丨奥康纳：倾听鲜活生命的低语与呐喊",
    "desc": "本文从“声音”的角度进入奥康纳的文学和心灵世界，以示纪念。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/3/mapj20253251055442446857.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/3/mapj20253251055442446857.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/3/mapj20253251055442446857.png",
    "publish_time": "2025-03-25 10:55:45",
    "publish_timestamp": 1742871345,
    "pv_num": "29588",
    "zan_num": "46",
    "click_num": "185",
    "comment_num": "0",
    "share_num": "6",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2025-03-25",
    "update_time": "2025-04-19 17:12:19",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.9万阅读"
  },
  "group": [],
  "id": "bjnews_1742871345168899",
  "title": "纪念诞辰100周年丨奥康纳：倾听鲜活生命的低语与呐喊",
  "content": "纪念诞辰100周年丨奥康纳：倾听鲜活生命的低语与呐喊\n2025-03-25 10:55\n本文从“声音”的角度进入奥康纳的文学和心灵世界，以示纪念。\n100年前的今天，1925年3月25日，弗兰纳里·奥康纳出生于美国南方佐治亚州的萨凡纳，1964年因病去世，只存在了39年。在其短短一生中，奥康纳写出两部长篇小说、31个短篇小说，对于一位作家来说，这个数量算不上多，但这些极具原创性、带有强烈怪诞感和宗教意味的作品已足以让她留名后世，在美国南方文学中与威廉·福克纳、尤多拉·韦尔蒂等人并列。\n弗兰纳里·奥康纳（Mary Flannery O'Connor，1925年3月25日—1964年8月3日），美国作家。1951年被诊断患有红斑狼疮，1964年去世。出版长篇小说《智血》《暴力夺取》，短篇小说集《好人难寻》和《上升的一切必将汇合》，书信集《生存的习惯》等。\n撰文 | 田颖（杭州师范大学外国语学院教授）\n美国评论家门肯（H. L. Mencken）在《艺术的撒哈拉》一文中声称，美国南方“在艺术上、心智上和文化上像撒哈拉沙漠一样，是一片不毛之地。”门肯发表此番言论不久，他对南方如此武断的论断被一场重要的文学运动推翻。20世纪20年代至50年代，美国南方涌现了大批出色的作家，他们用细腻的笔触书写着南方的人与物。南方并非贫瘠之地，而是滋养这批南方作家群体的沃土。在这三十年间，南方文学厚积薄发，迎来了美国文学史上的“南方文艺复兴”。\n南方女作家弗兰纳里·奥康纳（Flannery O’Connor）是美国“南方文艺复兴”时期文学界的“宠儿”。作为“20世纪以来最出色的短篇小说家之一”，奥康纳用作品成就了她在美国文坛的声望。在短暂的文学生涯中，奥康纳总共创作了2部长篇小说和31个短篇小说，发表了大量的评论文章和杂文。奥康纳去世后，她的影响力还在不断延续，美国社会各界以各种方式纪念这位出色的南方女作家。1972年，后人为奥康纳编撰的《短篇小说全集》（Complete Stories）获小说类美国国家图书奖。自1983年起，佐治亚大学出版社每年都会颁发“弗兰纳里·奥康纳短篇小说奖”。2015年6月，美国邮政总局为致敬奥康纳发行了纪念邮票，这是美国“文学艺术”系列的第30枚纪念邮票。2023年，奥康纳的生平故事被拍成了电影《野猫》（Wildcat）。2024年，奥康纳的未竟之作《异教徒为何愤怒？》（Why Do the Heathen Rage?）出版。\n奥康纳的作品为何如此备受推崇，甚至在她去世多年之后还有如此众多的拥趸？这个问题可以在她的演讲辞中找到答案。1952年，奥康纳受邀在乔治敦发表了题为《新教南方的天主教小说家》（“The Catholic Novelist in the Protestant South”）。在演讲中，奥康纳道出了自己写作的奥秘，她认为“南方作家与南方最大的纽带是他的耳朵，它通常很敏锐……一个南方人物一旦开口说话，无论他在生活中处于什么地位，我们都能听到全部南方生活的回声”。在奥康纳一百周年诞辰的今天，我们不妨当一回听众，一起倾听这位美国南方女作家的故事。\n弗兰纳里·奥康纳。\n以鸟为伴：闻鸟识情\n1925年3月25日，奥康纳出生在美国南方佐治亚州的萨凡纳。父亲爱德华·奥康纳（Edward Francis O’Connor）和母亲莉加纳·克林（Regina Cline）都是爱尔兰移民的后裔，奥康纳是这个天主教家庭的独生女。父母对她疼爱有加，身为房产经纪人的父亲常年出门在外，家中事务主要靠母亲一人承担。在童年时期，父亲角色的缺席和母权意识的强化造就了奥康纳敏感、独立、叛逆的个性。这样的家庭生活对她影响至深，她与父母相对疏远的关系也投射到她日后的文学创作中。\n1937年，奥康纳的父亲患上了红斑狼疮，这是一种难以治愈的慢性免疫系统疾病。次年，年仅13岁的奥康纳随家人搬到米利奇维尔。作为昔日佐治亚的州府，米利奇维尔带有浓厚的旧南方气息，这让性格反叛的奥康纳倍感不适。奥康纳的青春期随之而来，以往平静的家庭生活被打破，她第一次体验到生活的无常。波伏娃（Simone de Beauvoir）在《第二性》中指出，13岁是青春期少男少女的重要阶段，“大约在13岁，男孩子们经历了真正的暴力见习，他们的攻击性在增强，成为他们的权力意志和对竞争的爱好。而就在这时，女孩子放弃了粗野的游戏。”当时的奥康纳正处于这一重要的年龄阶段，她不仅面临青春期的苦恼，还得应对家庭生活的骤变。\n好在，奥康纳自有纾解压力的方式。在她全家人搬到米利奇维尔之前，1934年经市议会投票，米利奇维尔被划归为“鸟类保护区”。这里是鸟的天堂，也是观察各种珍稀鸟类的绝佳之地。初来乍到的奥康纳从中找到了独属于她的乐趣，她喜欢与鸟相伴，视鸟为知己。传记作家布拉德·古奇（Brad Gooch）在《弗兰纳里·奥康纳传》（Flannery: A Life of Flannery O’Connor, 2009）一书中，借奥康纳表亲之口，讲述了她初到米利奇维尔时的情形：“记得当时我正在格林街门廊前荡秋千，弗兰纳里牵着一只矮脚鸡走过，那是我最初对她的记忆。”除矮脚鸡之外，奥康纳还养了一只名为“阿梅利亚·厄尔哈特”（Amelia Earhart）的鹌鹑，甚至贴心地为它缝制了短裤、白衬衫、夹克。1941年，奥康纳的父亲病逝，这给了她很大打击。在以鸟为伴中，奥康纳的青春期匆匆结束了。\n1951年，26岁的奥康纳被诊断出和她父亲一样的病症红斑狼疮。当时，她已在美国文坛崭露头角。为了缓解病痛，奥康纳重拾少女时期的爱好，在家中养了“一只独眼天鹅、一群绿头鸭、三只日本丝羽矮鸡、两只波兰冠鸡、一栏雉鸡、一栏鹌鹑”。说起她对鸟类的热爱，奥康纳坦言“起初仅仅是一种温和的兴趣，后来却变成了一种激情，一种追求。”在众多鸟类中，奥康纳最爱孔雀，据说她曾养了一百多只孔雀。\n弗兰纳里·奥康纳，1962年。\n红斑狼疮发作时，奥康纳的胳膊和关节会疼痛、肿胀。病痛的折磨钝化了她的身体，却让她的听觉变得灵敏。奥康纳尤爱倾听孔雀的叫声，在题为《鸟中之王》（“The King of the Birds”，1961）的散文中，她记录了自己与孔雀为伴的那一刻：\n雄孔雀经常会在抬起尾巴的同时，也提高它的叫声。它似乎通过自己的脚接收到了来自地心的振动，这振动通过它向上传导，得到释放：唉-喔-咿！唉-喔一咿！这声音，在忧郁者听来就是忧郁，在歇斯底里者听来就是歇斯底里。对于我，它听起来总像是在庆祝一个看不见的游行。\n当孔雀鸣叫时，奥康纳听到的是“看不见的游行”。那一刻，听觉的在场替代了视觉的缺位。倾听者奥康纳通过拟声文字“唉-喔-咿”，传达了她身为作家的想象力。诗人艾略特把这种具有创造力的听觉感官称之为“听觉想象力”（auditory imagination）——“听觉想象力是对音乐和节奏的感觉。这种感觉深入到有意识的思想和情感之下，使每一个词语充满活力：深入最原始、最彻底遗忘的底层，回归到源头，带回一些东西，追寻起点和终点。”如此说来，孔雀的鸣叫声成为奥康纳感知情感的载体，作家的敏感和天性让她可以“闻鸟识情”，借孔雀鸟鸣的拟声来呈现、书写她的情感和感悟。正如传记作家古奇所言，“她通过她的鸟儿来表达自己的内心世界。”\n《生存的习惯》，作者：（美）弗兰纳里·奥康纳，译者：马永波，版本：新星出版社 ，2012年3月。\n南方之声：万物自生听\n身患重疾的奥康纳由于行动不便，很少走出美国南方，生于斯长于斯的她把“听觉想象力”融入自己的写作中。美国文学理论家韦勒克（René Wellek）和沃伦（Austin Warren）认为：“每一件文学作品首先是一个声音的系列，从这个声音的系列再生出意义。”对奥康纳来说，这个声音系列是她对美国南方的书写。\n唐代诗人韦应物在五言绝句诗《咏声》中写道：“万物自生听，太空恒寂寥。还从静中起，却向静中消。”在这首富含哲理的小诗中，声音中的一静一动乃宇宙万物的运行规律。奥康纳自然没有读过唐诗，但她善于借助声音来探讨生命、精神和信仰等文学母题。在文学作品中，通过声音来呈现的风景即音景（soundscape），它“是声音景观、声音风景或声音背景的简称。”（傅修延《听觉叙事研究》）在奥康纳的文学世界里，音景具有叙事的功能，众声喧哗，汇成“南方之声”。\n《好人难寻》，作者：（美）弗兰纳里·奥康纳，译者：於梅，版本：新星出版社 2020年5月。\n在短篇小说《河》中，就有一个以音景为主的细节。故事围绕南方小男孩儿阿什菲尔德（Harry Ashfield）展开，年幼的他不被父母关爱，一次偶然的机会，他参加了在河边举行的一场宗教仪式。在牧师的声声召唤中，小男孩儿获得了内心的平静。奥康纳在小说中写道：“他[牧师]声音转而变得柔和而悦耳：‘所有河流都发源于那条河，并最终汇入那条河，就像条条江河汇入大海……水缓缓地流淌，和我脚边古老的红河河水流淌一样慢……’”。牧师的布道声与潺潺流水声混杂在一起，人声与自然之声合二为一，构成一道具有南方地域特色的音景。\n众所周知，美国南方气候湿润，河道是当地常见的景观，这正是故事的发生地。“河”除了是南方标志性的地域风景之外，还有多重象征意义。美国南方向来保守，深厚的宗教传统和价值观根植于南方文化中，因而南方也被称为“圣经地带”（the Bible Belt）。在基督教文化里，“河”意味着死亡、洗礼、救赎和重生。在小说结尾，小男孩儿独自走入河中，想为自己施洗，却不幸溺亡。如若将小说中的这个音景放置在南方文化的语境中来解读，牧师布道声与水流声的融合是南方哥特风格的具象化，整个场景充满了怪诞、神秘的气息，这为故事悲剧的结局埋下伏笔。\n弗兰纳里·奥康纳，1947年。\n短篇小说《善良的乡下人》则从人性的角度来呈现音景。奥康纳用娓娓道来的口吻，讲述了发生在南方小镇的爱情故事。南方姑娘乔伊学识渊博，拥有哲学博士学位。童年时，她不幸遭遇了一场车祸，失去了一条腿，不得不装上了一个木制假肢。乔伊虽饱读诗书，但身体的残缺让她怯懦、自卑。乔伊与母亲住在南方乡下，很少与外人交往。一个外来小伙儿曼利·波恩特（Manley Pointer）上门推销《圣经》，他为人热情大方，大家都叫他“善良的乡下人”。瘸腿的乔伊很快吸引了曼利，他盘算如何才能让这位天真的南方姑娘落入爱情的陷阱。小说的高潮发生在曼利与乔伊在草垛上约会时，他用声音引诱涉世未深的乔伊：“他[曼利]的口气清新、甜美，像孩子一样……他喃喃地说着他爱她，对她一见钟情，但他的呢喃像是被母亲哄睡的孩子的梦中呓语。”在南方炙热的阳光下，躺在草垛上的乔伊听到如此动情的告白，不由自主地投入曼利的怀抱。然而，音景是景观，也是背景和幕布。“将音景称为声音幕布，是因为它像幕布一样可以用于覆盖与遮挡”（傅修延《听觉叙事研究》），它的遮蔽功能会掩盖说话人的真实意图。在动听的情话背后，隐藏着曼利阴暗、扭曲的内心，他的温柔告白如同海妖塞壬蛊惑的歌声，被这个声音诱惑的人终将难逃厄运。当乔伊沉醉于曼利的情话时，曼利趁其不备扔掉了她的假肢，扬长而去，独留她在高高的草垛上。故事结局的反转让读者措手不及，伪善的曼利用极端的手段撕碎了乔伊最后的尊严，她的残肢和破碎的自尊一并暴露在耀眼的日光下。在这个极具讽刺意味的故事中，音景是最具张力的存在。当曼利用声音诱惑乔伊时，善良与邪恶、天真与世故、纯洁与污浊之间的冲突都掩盖在音景的幕布之下。\n奥康纳的作品继承了南方文学的哥特传统，她本人因怪异、病态的文风而招致非议。当大众质疑她笔下怪诞、残缺的人物时，奥康纳回应道：“对于近乎耳聋的人，你要大声喊叫；对于视力不清的人，你要画出大而惊人的人物。”由此可见，奥康纳通过放大感官，来塑造各类人物。在她的长篇小说处女作《智血》（Wise Blood, 1952）中，奥康纳借助夸张的音景，塑造了一个小人物——初到城里的年轻人伊诺克（Enoch Emery）。一次，年仅十八岁的他参加了与大猩猩握手的活动，“这是他到这座城市以来第一只向他伸出的手。它显得那么的温柔。”伊诺克意外发现，这个备受欢迎的大猩猩竟是由真人身披兽皮假扮的。他从中受到启发，把偷来的兽皮套在身上，站在公路边，等待众人和他握手：\n它（伊诺克）一动不动地站在那里，有好一阵子，什么也没有干。后来才开始大声吼叫，一边吼一边拍胸脯，又蹦又跳，不停地挥动胳膊，脖颈伸得老长，折腾个不停。刚开头的时候，那吼叫并不清晰，可没过多久，吼声就越来越大了。一会儿低沉可怖，一会儿尖厉吓人，来回反复，最后戛然而止。\n这段对声音的描述阴森、恐怖，让人读后不免心头一惊。裹着兽皮的伊诺克没有等到与之握手的众人，可怕的叫喊声却吓跑了公路边的一对情侣。细细品味以上引文，我们可以发现，伊诺克模仿大猩猩的叫声是从静态到动态，最后又归于静态，这恰好印证了韦应物的诗句“还从静中起，却向静中消”。伊诺克起起落落的叫声除了烘托出南方哥特小说可怖的氛围之外，似乎也在哀叹这个小人物的悲惨命运。\n《智血》，作者：（美）弗兰纳里·奥康纳，译者：蔡亦默，版本：新星出版社 2010年7月。\n以上对文本的解读不过是“管中窥豹”，奥康纳对声音的巧用远不止于此。一个随之而来的问题是：奥康纳为何在写作中如此重视对声音的感受？从生活经验来看，“听”往往先于“看”。譬如，在《红楼梦》中，林黛玉初见王熙凤时，王熙凤的出场是“粉面含春威不露，丹唇未启笑先闻。”与“看”相比，“听”的感知触角延伸得更深、更远。对奥康纳来说，她的身份是双重的，她既是“南方之声”的倾听者，也是讲述南方故事的人。“听”与“说”的内容都依赖声音来传播，“音”成为联结“说”与“听”的媒介。在《鸟中之王》的文末，奥康纳写道：“从池塘、谷仓和房子周围的树丛里，我就会听见庆祝的合唱声响起：勒-呦 勒-呦，迷-呦 迷-呦！唉-呦 唉-呦，唉-呦 唉-呦！我打算坚持下去，让孔雀繁殖，因为我确信，到最后，我能听到的最后的话就是它们的叫声。”奥康纳把孔雀的叫声比作“庆祝的合唱声”，她倾听的不啻是声声鸟鸣，更是鲜活生命的低语与呐喊。\n在人工智能技术迅猛发展的今天，无数信息超载的视频画面充斥于现代生活中。在地铁、汽车和大街上，随处可见行色匆匆的人群只顾埋头刷屏，“失聪”的现代人已无暇静心倾听。偶尔，我们不妨将手中的电子产品搁置一旁，像奥康纳一样，去倾听万物之声，体悟“听觉的想象力”带来的激情与感动，这或许正是这位南方女作家留给我们的启示。\n撰文/田颖\n编辑/张进\n校对/赵琳",
  "url": "https://m.bjnews.com.cn/detail/1742871345168899.html",
  "source": "bjnews",
  "publish_date": "2025-03-25 10:55:45"
}