{
  "uuid": "1695113629168142",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1695113629168142",
    "title": "《莫兰迪展》：一个形式的世界｜北京文学",
    "desc": "这里是《北京文学》“新北京作家群”栏目，每月刊发一篇优质小说或散文作品的评论。本文为王威廉为小说《莫兰迪展》撰写的评论。《莫兰迪展》刊于《北京文学》2023年第9期。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/9/mapj20239191653471408435.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/9/mapj20239191653471408435.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/9/mapj20239191653471408435.png",
    "publish_time": "2023-09-19 16:53:48",
    "publish_timestamp": 1695113628,
    "pv_num": "6397",
    "zan_num": "89",
    "click_num": "93",
    "comment_num": "0",
    "share_num": "15",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-09-19",
    "update_time": "2025-04-07 23:21:18",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "6397阅读"
  },
  "group": [],
  "id": "bjnews_1695113629168142",
  "title": "《莫兰迪展》：一个形式的世界｜北京文学",
  "content": "《莫兰迪展》：一个形式的世界｜北京文学\n2023-09-19 16:53\n这里是《北京文学》“新北京作家群”栏目，每月刊发一篇优质小说或散文作品的评论。本文为王威廉为小说《莫兰迪展》撰写的评论。《莫兰迪展》刊于《北京文学》2023年第9期。\n《北京文学》创刊于1950年，由北京市文学艺术界联合会主管、北京文学期刊中心主办，是一份刊登包括中短篇小说、报告文学、散文随笔、诗歌和文学评论等多种优秀作品的大型综合性文学杂志。《北京文学》目前拥有两本杂志，原创版《北京文学》（精彩阅读）刊发中短篇小说、报告文学、散文随笔、诗歌和文学评论，主打好看小说，聚焦报告文学，力推青年诗歌，追求清新感、现实感，以及大众性和可读性。选刊版《北京文学·中篇小说月报》第一时间精选全国文学刊物刊发的优秀中篇小说，撷千种书刊精华，创独家选刊气象。《北京文学》的第一任主编为老舍先生。\n《北京文学》2023年第9期封面。\n撰文｜王威廉\n王威廉，文学博士，中山大学中文系副教授、创意写作教研室主任，广州市作家协会副主席。出版小说《野未来》《内脸》《非法入住》《听盐生长的声音》《倒立生活》等，文论随笔集《无法游牧的悲伤》等。部分作品译为英、韩、日、意、匈等文字在海外出版。曾获首届“紫金·人民文学之星”文学奖、十月文学奖、花城文学奖、茅盾文学新人奖、华语科幻文学大赛金奖、中华优秀出版物奖等数十个文学奖项。\n青年作家马亿的短篇小说《莫兰迪展》（刊《北京文学》2023年第9期）很有当代意味。主人公陈衡在身份上跟作者马亿有一种同构性：他们都写作，而且自我定位都是严肃作者。因此，这是关于艺术家的小说类型。现代以来关于艺术家的小说类型非常常见，从乔伊斯的《一个青年艺术家的自画像》到库切的《青春》等，都是这方面的经典之作。作家将自己的生活纳入到书写的范畴进行审视，将生活艺术化，甚至一度成为一种时尚。\n当然，小说自然是虚构的，马亿跟陈衡之间也不能完全画等号，但马亿的经验在虚构中得到了重构，这就是小说的虚实相生的魅力。正如该小说中写道的：“多数时候，陈衡都能真切地感觉到‘人生如戏’，他对现实世界提不起来真正的兴趣，该吃饭的时候吃饭，该上班的时候上班，该写作的时候写作，他自己也明白，这种‘空心人’的状态是有害的，但是周围的一切又真的是漂浮在舞台上的，最可怕的是同时有两个自己，一个就在舞台上，一个袖手旁观，在底下看戏。”这种对“空心人”状态的自剖与醒悟，让人无法完全沉溺于日常生活，某个更高的“标准”虽然未必有具体的所指，但的确存在，衡量着此在的人生。写作的身份让自我有时会陷入分裂，但也得以让自我得到内在审视。这部小说中所展现出来的当下青年人生活方式是鲜活的，尤其是呈现出某种复杂与矛盾的东西，颇让人为之着迷。\n马亿，1992年生于湖北黄冈，毕业于北京师范大学与鲁迅文学院联办研究生班，现居北京。有作品发表于《作家》《花城》《香港文学》《广州文艺》《天涯》《雨花》等杂志，获第四届“紫金·人民文学之星”短篇小说佳作奖，已出版小说集《游荡者》《理想人生》。小说集《游荡者》入选中华文学基金会“二十一世纪文学之星”丛书。\n第一个层面的矛盾如前所述，是陈衡在身份上的矛盾。他从事的是互联网职业，但是他还要写作，这是最表层的一个矛盾，也是生存与艺术的古老矛盾。第二层矛盾开始变得更有意思起来，就是陈衡的人性与他的理想之间的矛盾。陈衡将自我定义为一个严肃的青年作家，由此将禁欲系的艺术家莫兰迪视为自己的偶像。“真正吸引陈衡的，与其说是莫兰迪独特的色彩，倒不如说是他的生平，跟那些有很多奇闻轶事可以讲述的艺术家相比，莫兰迪完全可以说是平平无奇，一生几乎都没有离开过家乡的小镇，唯一一次出国就是去苏黎世参观塞尚的画展。”莫兰迪在生活上的平淡无奇反而能够吸引陈衡，他“特地去查过资料，莫兰迪孤单一生，从未结过婚，似乎也没有任何爱情的痕迹留存，他更像是一位生活在欧洲的中国苦行僧……他看着莫兰迪的瓶瓶罐罐，真的从心底里泛出了一些被他自己称之为‘温柔的慰藉’这样的东西。”这种“温柔的慰藉”其实就是艺术对人的生存的抚慰。所以，陈衡在莫兰迪身上看到的是一种理想的艺术人生，“莫兰迪的艺术和生活，似乎就是他想象中的理想生活，不结婚、不生孩子，像自愿囚禁在少林寺里的扫地僧那样，年复一年去追求某种艺术，不计后果。”但实际上，在接下来的叙事中，我们发现陈衡的情感生活跟莫兰迪是完全相反的，是比较放纵的，尽管他一再自我控制，比如不再去过夜生活而努力培养早睡习惯等，但他很难拒绝情感上的自由，一种不受羁绊的男女情爱关系。\n在小说的后半部分重点写到了一场情感关系，又涉及第三层矛盾和悖论，但这又涉及他内心深处的创伤体验，小说没有展开写，而是通过一段暗示的描述，我们知道陈衡的母亲可能曾经有过出轨的行为，或是母亲离婚了，又跟别的男人在一起了，年幼的他目睹了本不应看到的场景。总而言之，那给他造成了某种巨大的内心创伤。当然可以用弗洛伊德的精神分析去阐释这段叙事，比如俄狄浦斯情结，不过，对于小说而言，往往是超越具体理论阐释的，在这里，我更愿意认为这是“莫兰迪悖论”的又一次深层展示：即便在身体的欲望当中，依然存在着超越情欲的部分。情欲必须净化自身，对艺术家尤为如此。于是，小说的标题《莫兰迪展》不仅具备了某种反讽的意味，而且触及了存在的某种深层困境。正如纪德说：“我是一个会在内心对话的人，我身上的一切互相格斗，彼此否定。”写作者让自己变得不再是一个人，而是一群人，这不是人格分裂，而是存在的不同面向。\n杜凡/绘图\n小说的结尾意味深长，陈衡走出酒店之后，“一股久违的清新冲进胸腔里，潮润润的，昨晚应该下过雨。他看着身边熟悉的城市景观，充满了一种奇怪的力量。”一种奇怪的力量？多么有趣，这种力量究竟是由何而来？出自某种欲望的平息还是伤痛的疗愈？再往深层说，那也许是来自艺术本身的一种力量？艺术从这种混乱的、矛盾的、超越的、卑下的生活土壤中汲取着某种力量。陈衡曾认真学习莫兰迪的一段话，其中一句是这样的：“这个可见世界是一个形式的世界。”艺术就是一种形式，它要赋予生活一种形式，这种形式不是随随便便的，而是创造性的一部分。而在这个高科技发达、诸多事物被容易替代的今天，生命的很多内涵被抽空，因此，艺术的创造性不仅是一个结果，它就在形式的寻找与创造的进程中。藉由这个过程，生活本身犹如艺术展，被审视、被观照、被思考，生命在矛盾的困境中仿佛走投无路，但在那无路之地的每一步行走、哪怕是没有方向的行走，又令人找到了活着的切身感受。因此，与其说情欲安慰了年轻人孤独的心灵，不如说是艺术意义上的“精神形式”慰藉了他们在人生中的迷茫。\n编辑 罗东\n校对 刘军",
  "url": "https://m.bjnews.com.cn/detail/1695113629168142.html",
  "source": "bjnews",
  "publish_date": "2023-09-19 16:53:48"
}