{
  "uuid": "1677395048169719",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1677395048169719",
    "title": "豆腐：就爱吃个“软饭”",
    "desc": "食物如有品格，豆腐一定是最博爱、最不势利眼的，洒向人间是大爱，不论贫富贵贱，都能雨露均沾。袁枚提到菠菜加酱水与豆腐共煮、被杭州人称为“金镶白玉板”的家常菜，据胡天兰说进了清朝御膳房，百姓与皇家共食一味豆腐。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/2/mapj20232261545983032.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/2/mapj20232261545983032.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-02-26 15:04:03",
    "publish_timestamp": 1677395043,
    "pv_num": "3889",
    "zan_num": "39",
    "click_num": "97",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-02-26",
    "update_time": "2025-04-18 18:24:05",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": ""
  },
  "group": [],
  "id": "bjnews_1677395048169719",
  "title": "豆腐：就爱吃个“软饭”",
  "content": "豆腐：就爱吃个“软饭”\n2023-02-26 15:04\n食物如有品格，豆腐一定是最博爱、最不势利眼的，洒向人间是大爱，不论贫富贵贱，都能雨露均沾。袁枚提到菠菜加酱水与豆腐共煮、被杭州人称为“金镶白玉板”的家常菜，据胡天兰说进了清朝御膳房，百姓与皇家共食一味豆腐。\n豆腐脑咸甜之争，人人都有话说；可是有别于刻板印象，豆腐的美味从来不是专属于平民。台湾美食评论家胡天兰指出，“豆腐看似平民吃食，它同样是权贵所爱。”相传汉代淮南王刘安发明了豆腐，尽管此说缺乏充分佐证，却也预埋了豆腐与上流社会的联结。\n到了宋代，对豆腐的记载陡增，《梦粱录》留下了当时临安城“又有卖菜羹饭店，兼卖煎豆腐、煎鱼、煎鲞、烧菜、煎茄子，此等店肆乃下等人求食粗饱，往而市之矣”的实录。豆腐风行于底层，应是事实。\n与此同时，豆腐也入了文人的法眼，豆腐菜被宋人赋予啜菽、雪霞羹这样的雅名。文化与政治精英如苏轼，对豆腐的嗜好相当出名，不仅写下“煮豆作乳脂为酥”的诗句，还留下与好友共食蜜渍豆腐的趣话。陆游、刘宗周、金圣叹……历代才子大儒毫不吝啬的称美，使豆腐雅名渐高。\n杭州人袁枚好吃，盛赞豆腐得味，远胜燕窝。他在《随园食单》里除了详解各种豆腐做法，如鲢鱼豆腐、芙蓉豆腐、虾油豆腐、八宝豆腐，更细细记下在不同友人家里吃过的豆腐，例如蒋侍郎豆腐、杨中丞豆腐、张恺豆腐、程立万豆腐等，其中蒋侍郎家的豆腐更令老饕如袁枚者也甘拜下风，留下为豆腐三折腰的美食史佳话。\n本文出自2023年2月24日新京报书评周刊专题《有菜吃》中的B05。\n「主题」B01丨有菜吃\n「主题」B02 | 白菜 百姓偏惜菘菜香\n「主题」B03丨萝卜 咬春萝卜赛梨脆\n「主题」B04丨茄子 自家种的最爱吃\n「主题」B05丨韭菜 一棵蔬菜的自我修养\n「主题」B06丨蘑菇 好吃得要成仙\n「主题」B07丨辣椒 一辣解无咸\n「主题」B08丨豆腐 就爱吃个软饭\n博爱的豆腐\n不论贫富贵贱，都能雨露均沾\n食物如有品格，豆腐一定是最博爱、最不势利眼的，洒向人间是大爱，不论贫富贵贱，都能雨露均沾。袁枚提到菠菜加酱水与豆腐共煮、被杭州人称为“金镶白玉板”的家常菜，据胡天兰说进了清朝御膳房，百姓与皇家共食一味豆腐。\n《红楼梦》里宝玉特意为晴雯留下一碟“豆腐皮的包子”，却被奶妈李嬷嬷私自拿回家去。宝玉积怒非一，大骂着要撵李嬷嬷出去。初读不解，豆腐皮做包子是什么样？听起来似乎不值钱，何以宝玉如此希望晴雯享用？直到前些年吃到一道螺蛳春笋紫苏石榴包，才大致有了答案。后来读《山居杂忆》，书中写到旧时杭州人除夕必备的“如意”“钱包”“元宝”“藕脯”四道吉祥菜都是素菜，其中“钱包”是指“用百页把金针、木耳和豆腐干、冬笋丁包在里面，做成像春卷一样的百页包”，除了形状外，也许大致接近宝玉的碟中物。\n贾家豪门贵胄，未必贪恋大鱼大肉，豆腐如做得精致，倒可以增加门第的风雅之名。可以对比的是《金瓶梅》，唯一一次提到豆腐，是几个下人在路边酒店里“攘个葱儿、蒜儿、大卖肉儿、豆腐菜儿”。按袁枚的定义，食物有耳餐与口餐之别，耳餐是“贪贵物之名，夸敬客之意”，不如口餐美味。西门庆暴发户，看重的菜色是“烹龙肝、炮凤腑”，“黑熊掌、紫驼蹄”等耳餐，自然不屑于豆腐这样的口餐。\n洪七公的品位甩开西门庆几个段位，他吃黄蓉做的“二十四桥明月夜”，惊为天人。原来这菜要“先把一只火腿剖开，挖了廿四个圆孔，将豆腐削成廿四个小球分别放入孔内，扎住火腿再蒸，等到蒸熟，火腿的鲜味已全到了豆腐之中，火腿却弃去不食”。金庸说“真正的烹调高手，愈是在最平常的菜肴之中，愈能显出奇妙功夫”，话当然不错。“二十四桥明月夜”也好，下人们在路边酒店吃的豆腐菜也好，一样食材百样处理，照拂滋养不同客户，豆腐的博爱于此可见。\n天津名菜“八珍豆腐”，把豆腐做成仿佛吃不起其实很便宜的感觉。\n百变的豆腐\n豆腐家族的树状图，\n怎么也画不完\n豆腐变幻莫测，嫩豆腐、老豆腐、冻豆腐、油豆腐、绢豆腐，外形口感各不相同。搭配各样食材，或辅以咸甜麻辣的调味，获取的滋味也千姿万态。不止于此，豆腐还可以进一步加工，变生出更多形色，像是臭豆腐、腐乳、素鸡、千张、豆腐干、豆腐皮、豆腐脑。如果再算上各异的烹制方法，豆腐家族的树状图，怎么也画不完。\n汪曾祺有篇散文《豆腐》，历数中国各地令他印象深刻的豆腐做法。以杭州为例，知味观的炸响铃是将“瘦肉剁成细馅，加葱花细姜末，入盐，把肉馅包在豆腐皮内，成一卷，用刀剁成寸许长的小段，下油锅炸得馅熟皮酥”，咬一口酥脆作响，所以名为响铃。小时候年节边家里常吃这道菜，如今只有少数饭店才能遇到。\n用豆腐皮包住拌好的肉馅，卷成一卷，下锅炸，便是“炸响铃”，图片虽然只有炸豆皮，但已经很好啦。出自《舌尖上的中国》第一季。\n知味观另有一道点心是甜糯米素烧鹅。糯米裹住洗沙馅，又反被油亮的薄薄豆腐皮包裹，吃起来甜香满口，软糯弹牙，饱腹感拉满。小时候无所顾忌，一次能吃好几个，只是不懂豆腐皮和烧鹅有何相似。其实豆腐和豆腐制品以其味美价廉和营养丰富，自古就常被冠以鸡、鹅、羔羊之名，成为肉食的平替。《水浒传》里戴宗要作神行法不能吃肉，就以麻辣熝豆腐配酒。杭州有全国知名的连锁餐饮品牌，一道麻婆豆腐三块钱，十多年不涨价，以此爆品吸引客群，大概也是利用同样的心理。孙中山在《建国方略》中说豆腐“实植物中之肉料也，此物有肉料之功，而无肉料之毒”，观点是否正确另说，至少可见上述观念对中国人的影响之深。\n民国时马叙伦自负厨艺，自比令袁枚折腰的蒋侍郎。他发明的三白汤以白豆腐、白菜、白笋为原料，其中豆腐非杭州原产的天竺豆腐不取。据马叙伦自我评价，三白汤制成后“如太羹玄酒”，食材原本的物味皆不可得，只有真正的“知味者”才能知其佳处。如今这道汤已经失传，本身也不可得了，白茫茫的三白汤最终归于真干净。\n家乡味道令马叙伦洋洋得意，谁知到了自媒体时代，杭州忽而背上美食荒漠的恶名。外来人口暴增，公共话语权移交，本土饮食文化被稀释后快速式微，实在委屈。香港美食作家陈纪临、方晓岚夫妇在《回味·杭州菜》一书中介绍了很多传统杭州菜式，例如蟹粉豆腐羹便是利用豆腐“与不同配料组合，便饶具不同滋味”的特性，请豆腐和蟹粉搭伙，吊出蟹粉的鲜美。\n杭州西南部的建德，以豆腐包最为知名。蓬松的面皮包住软嫩的豆腐，想象中应该是柔性的味觉体验；然而建德嗜辣，香辛料混在豆腐中送入口中，热辣滚烫，鲜美刺激。而毗邻杭州的绍兴，食物重口，多以霉、臭、糟为特色。清代食谱《越乡中馈录》记载绍兴有六霉，其中霉千张、霉豆腐都是豆腐制品。霉豆腐即绍兴腐乳，醉方与红方最受欢迎，至今在浙江仍很常见。周作人在《知堂谈吃》里写臭豆腐很经济，“味道颇好，可以杀饭，却又不能多吃，大概半块便可下一顿饭”，实际上是指霉豆腐中的臭霉豆腐，即青方，劳动人民下饭菜；而“本地别有一种臭豆腐，用油炸了吃的”，则是通称的绍兴臭豆腐，流行于绍兴、杭州、上海一带，无论外观口味，都和长沙或南京的臭豆腐很不一样。臭豆腐上桌，儿童往往掩鼻。记得大人常笑劝：“吃一口看！闻闻是臭的，吃吃是香的。”嗅觉与味觉遇到豆腐，何以竟不能通感？豆腐的丰富与多变，于此亦可见。\n浙江还有一道农家菜炒豆腐松，有别于山东孔府菜炒豆腐泥，豆腐不是压碎而是切粒，配上虾米、冬菇、火腿等食材，更具江南风味。《山居杂忆》的作者高诵芬出世前，高家来了一位毁婚到杭州做帮佣的绍兴女人叶妈。直到高诵芬晚年，仍对几十年前叶妈做的美味念念不忘，其中就有这道炒豆腐松，以及素烧鹅和霉豆腐。豆腐的美味串起私密记忆与情感体验，仿如一根银线，历经人世更迭而不断绝。\n清末《老北京风俗百图》中卖豆腐脑之图。\n无辜的豆腐\n“豆腐西施”的叫法是如何流行的？\n长三角有句话，叫“买块豆腐撞撞杀”；让人撞死在软豆腐上，荒唐背后是看低对方智商的意思。夸人皮肉娇嫩，常说是“豆腐做的”，潜台词“一碰就碎”。至于谐音梗“小葱拌豆腐——一清（青）二白”，则是单拎豆腐之白做文章。\n又软又易碎的白豆腐，本应是受人爱惜的美味，不知倒了什么霉，被人发明出“吃豆腐”这样稀松平常的隐语，用来美化性骚扰。鲁迅那句由短袖子想到私生子的名言讲得不留情面，其实把短袖子换成豆腐，大概也说得通。\n《故乡》中“豆腐西施”杨二嫂年轻时“因为伊，这豆腐店的买卖非常好”，而“我”却因为当年尚在童稚，“并未蒙着一毫感化”。言外之意，似乎隐指男客们对杨二嫂常有轻薄之事。周作人在《鲁迅小说里的人物》中评论道，“近处豆腐店里大概出过这么一个搔首弄姿的人”，即可作为佐证。问题在于，周在此用的“搔首弄姿”显含贬义。杨二嫂的原型如此行事，很可能是为维持生意。她默许客人的调戏，双方心照不宣地互惠。传统社会里弱势者的生存之道，他人若非设身处地，便不能抱以充分的理解与同情。\n“豆腐西施”的叫法不是鲁迅首创，原指豆腐般软嫩的女性。清人张南庄《何典》与丁柔克《柳弧》中，都出现诨号为“豆腐西施”的女性，其中有村姑也有县官夫人，皆非真正以卖豆腐为业，如此得名，显系直男们一厢情愿的性幻想作祟，隐含想要吃其豆腐的意思。试问豆腐何辜，西施又何辜？大概西施捧心给人脆弱感，和豆腐气质合拍。\n卜万苍导演的电影《豆腐西施》海报。\n“豆腐西施”作为固定搭配特指卖豆腐的姣好女性，同样隐含吃其豆腐的意味，这称号经由鲁迅而家喻户晓，后来创作者多有借用与致敬。卜万苍1959年的《豆腐西施》教化意味甚浓，为了讽刺资产阶级的阴沉与繁文缛节，他无视豆腐的博爱，暗示它是草根代言人；相应地，女主角珊珊也被塑造成一个憨直得近乎粗鄙的劳动女性。她崇尚野性的生命力，蔑视上流生活，甚至无视礼仪与人情，比如初见富二代朋友的双亲便出言羞辱。珊珊形象凛然，因而与性无涉。男伴夸她“豆腐西施美多姣”，她立即面露不悦，质问“谁让你给我题外号”；当唱出“磨豆腐”“豆腐浆”之类传统上隐匿于“豆腐西施”称号背后的淫亵字眼时，主演林翠仍是正气照人，很难令观众心生邪念。《芙蓉镇》开场的山歌劳动片段很可能是借鉴了《豆腐西施》，而随后胡玉音在卖豆腐时笑嘻嘻地对待男客们的言语骚扰，则能看出鲁迅的影响。由于胡玉音个性贞烈、善良，1987年电影上映后，观众对她的际遇普遍抱以同情。至于1993年杜琪峰电影《济公》里，张曼玉饰演的小玉摆明了借色相吸引男客来买豆腐。\n珊珊、胡玉音和小玉三位“豆腐西施”个性迥异，观众也各有褒贬，但她们的形象或许都可以溯源到鲁迅笔下的杨二嫂。随着“豆腐西施”的叫法应用日广，文字间的狎亵意味进一步下潜，整个华文地区都开始用其指代卖豆腐的女性。人们逐渐不觉有异。\n周星驰主演的电影《济公》的结尾，张曼玉饰演的小玉正在卖豆腐。封面题图也来自于这部电影。\n撰文/张哲\n编辑/刘亚光 李阳\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1677395048169719.html",
  "source": "bjnews",
  "publish_date": "2023-02-26 15:04:03"
}