{
  "uuid": "1720688550168123",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1720688550168123",
    "title": "亦神亦祖：历史人类学视角下粤西南地区的社会史",
    "desc": "从冼夫人与雷祖的信仰来看，明清时期，国家的制度渗透到乡村，而祖先与神明合二为一的冼夫人与雷祖，成为冯氏和陈氏宗族建立宗族伦理和规范的重要寄托，粤西南地区也逐渐从“化外”走向“化内”。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/7/mapj2024711172282016392.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/7/mapj2024711172282016392.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/7/mapj2024711172282016392.png",
    "publish_time": "2024-07-11 17:02:29",
    "publish_timestamp": 1720688549,
    "pv_num": "21245",
    "zan_num": "113",
    "click_num": "252",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-07-11",
    "update_time": "2025-04-19 17:32:07",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.1万阅读"
  },
  "group": [],
  "id": "bjnews_1720688550168123",
  "title": "亦神亦祖：历史人类学视角下粤西南地区的社会史",
  "content": "亦神亦祖：历史人类学视角下粤西南地区的社会史\n2024-07-11 17:02\n从冼夫人与雷祖的信仰来看，明清时期，国家的制度渗透到乡村，而祖先与神明合二为一的冼夫人与雷祖，成为冯氏和陈氏宗族建立宗族伦理和规范的重要寄托，粤西南地区也逐渐从“化外”走向“化内”。\n传统中国的中央与地方，一直是学界探究传统中国社会建立与维系的重要视角。大一统背景下，中央如何实现控制力量的下沉，以及地方对中央渗透的因应，更成为研究央地关系的主要面向。针对中央与地方这对充满张力的议题，国内外学者从政治、经济、军事等领域做了许多富有创建性的研究，也取得了众多瞩目的成果，但这些研究无法完全将央地的复杂性嵌套进解释逻辑之中。近代以来，更多学者将研究视角对准“文化”领域。尤其是“国家”观念在地方的想象与建构，更是成为孔飞力以及华南学派的重要探究内容。\n不同于孔飞力关注中华帝国晚期政治的宏大叙事和对国家人格化体现的君主和各级官员体制关系的探讨，华南学派更注重国家在地方的文化、祖训等移风易俗内在化构建的探讨。也即孔氏的“著述中始终渗透着一种将‘中国’当做一个具有多样性及多元化的整体来看待”，而华南学派在宏观背景下区域，尤其是“华南”地区的社会发展脉络，着重研究区域的宗族、民间信仰等内容。随着研究的深入，华南学派以其在史学研究中提供的丰富史实和独特方法论价值，成为学界愈加重视的史学流派。华南学派比较有代表性的前辈学者有陈春生、郑振满、赵世瑜、刘志伟以及海外的科大卫、萧凤霞、蔡志祥等。新生代学者包括贺喜、宋怡明等。\n贺喜作为华南学派中的年轻学者，其研究一直为学界所重视。她的专著《亦神亦祖：粤西南地区信仰构建的社会史》（后文简称《亦神亦祖》）、《雷民雷神》、《秘密社会的秘密：清代的天地会与哥老会》以及与科大卫教授合编的《浮生：水上人的历史人类学研究》成为很多高校历史专业学生的必读书目。《亦神亦祖》是贺喜根据其博士论文改写而成，最早收录在香港大学香港人文社会研究所和中山大学历史人类学研究中心合编的《历史·田野丛书》中。作为第一部研究雷州半岛民俗和文化信仰的专著，2011年6月，生活·读书·新知三联书店最先出版该书，2023年8月，社会科学文献出版社再版该书。\n《亦神亦祖》一书以粤西南及海南岛作为研究对象，以该地区的祭祀现象作为研究内容，作者用“公藏机构的历史文献”和田野考察中搜集到的碑记、族谱和科仪书等民间文书，着重展现“处于流官与土司制度交界之处的区域在漫长的历史时期如何在礼仪上进行表达”。当然，以上研究内容和展现并非作者的最终目的，贺喜通过本书想要探讨的“不止是地方的历史发展”，而且要“勾勒和建立一个展示中国社会不同地点的社会结构以及当地人的意识形态模型演变的年表，”以“探讨国家扩张所影响的社会形态”，进而助力于史学界对“宋以后国家与地方社会的关系有更为深入的了解。”\n《亦神亦祖》，作者：贺喜，社会科学文献出版社2023年8月。\n撰文｜陈枫\n冼夫人传说：\n粤西南少数民族的早期归化\n传统中国的中央王朝对粤西南的管控，学界一般认为从冼夫人开始。据史料记载，冼夫人生于南朝梁天监十一年（公元512年）的南越高凉冼氏。冼氏世代为南越首领，跨居山洞，部落十余万家。冼夫人自小就聪慧贤明，善于筹划，表现出了卓越的领袖能力和军事才能。《北史》说冼夫人“幼贤明，在父母家，抚巡部众，能行军用师，压服诸越。”当时作为少数民族的百越人“俗好相攻击”，冼夫人“每劝宗族为善，由是信义结于本乡”，当冼夫人的兄长南梁州刺史冼挺“恃其富强，侵掠傍郡，岭表苦之”，然“夫人多所规谏，由是怨隙止息”，海南、儋耳地区少数民族“归附者千余洞”。梁大同初（公元535年）罗州刺史冯融听说冼夫人的事迹，为其子高凉太守冯宝下聘为妻。除了冼夫人的贤名外，也有学者认为冯融为冯宝下聘是以联姻的方式巩固统治。“融本北燕苗裔，从其祖父起，三世在岭南为守牧，他乡羁旅，号令不行”，冼夫人嫁给冯宝后，“诫约本宗，使从民礼”，“其夫参决词讼，首领有犯法者，随亲不纵”，“自后政令有序，人莫敢为”。\n冼夫人见诸史端，为后人纪念，除上文提到的开发百越，保境安民外，更因为她的国家观。她本有称霸割据百越的实力，但其与中央王朝一直有良好的关系，甚至在朝代更替后归顺新的中央政权。梁末侯景之乱时，高州刺史李迁仕聚众妄图造反，并派人“遣召冯宝”，“宝欲往，夫人止之”。冼夫人认为：“刺史无故不合召太守，必欲诈君共为反耳”，于是教夫君“称有疾”，“以观其势”。果然，数日后李迁仕起兵造反，派军队进驻灨石，拒阻官军。冼夫人又为冯宝支招将计就计，“遣使诈之，卑辞厚礼，云身未敢出，欲遣妇往参。彼闻之喜，必无防虑，于是我将千余人，步担杂物，畅言输赕，得至栅下，贼必可图。”李迁仕果然不戒备，“夫人击之，大捷”，李退守宁都。接着，冼夫人又率兵与梁都督陈霸先所帅官军会师灨石，合击叛贼。此次军事合作，冼夫人与陈霸先之间留下了很好的印象。冼夫人对冯宝说：“陈都督大可畏，得众心，必能平贼”。希望冯宝全力资助配合陈。\n梁陈政权交替之际，岭南动荡。陈武帝永定二年（公元558年）冯宝去世，冼夫人派他的儿子冯仆率领岭南众酋首到丹阳朝拜陈霸先，被陈封为阳春郡守。陈朝初年，岭南州郡纷争，各自趁机扩大地盘。广州刺史欧阳屹联合其父亲长河豪族欧阳颜起兵叛乱，割据广州。跟上次李迁仕一样，欧阳父子也召冯仆来高安，引诱其参与反陈。冯仆犹豫不决，派人求教冼夫人，冼夫人曰：“我为忠贞，经今两代，不能惜汝，辄负国家”。她不顾儿子的安危发兵据境，同时“帅百越酋长迎（陈车骑将军）章昭达……内外逼之，纥徒溃散”。欧阳父子叛乱被镇压后，冯仆也因冼夫人的功劳被封为信都侯，加封中郎将，转石龙太守。同时，为了表彰冼夫人的功绩，陈霸先特派遣使节，持节册封冼夫人为中郎将、石龙太夫人，并赠与绣服车马、鼓乐队、以及旌节仪仗，发放“卤簿一如刺史之仪”。至德三年（公元585年）冯仆因病去世，至德四年后，陈朝灭亡。岭南百越一度不听命于中央朝廷，数郡共奉冼夫人为“圣母”，保境安民。\n隋文帝统一中原后，派韦洸安抚岭南，陈朝遗将徐璒据守南康，韦洸受阻。当时还是晋王的杨广将陈主遗冼夫人的文书、犀杖、兵符等信物交给夫人，“谕以（陈）国亡，令其归化于隋”。冼夫人验明信物，知道陈确实已经亡国，于是率领数千百越首领“尽日恸哭”，其后派其孙冯魂率众到广州迎接韦洸，隋朝也实现了对岭南的统治。隋文帝为了表彰冼夫人和冯魂在统一中的作用，“表冯魂为仪同三司，册夫人为宋康郡夫人”。开皇十年（公元590年），地处番禺的酋长王仲宣叛乱造反，百越很多首领响应，将主事越地的韦洸困于广州城。冼夫人派孙冯暄率军解救韦洸。冯暄与造反的首领陈佛智是故交，不想与佛智为敌。冼夫人大怒，派人将暄押入州城的监狱，另派年方十八的孙子冯盎挂帅出征。陈佛智在当时已经威名远播，并未将冯盎放在眼里。然而冯盎初露锋芒，迅速出击，击溃陈佛智部，陈也兵败被杀。冯盎进军南海，与大将军鹿愿合兵一处，平定王仲宣叛乱。在战斗中，冼夫人也披甲乘马，与护卫诏使裴矩巡抚诸州。隋文帝对夫人及冯氏几代的表现非常惊异，任命冯盎为高州刺史，赦免冯暄罪责的同时，任命其为罗州刺史，追赠冯宝为广州总管、谯国公。册封冼夫人为谯国夫人，并将宋康邑回授冯仆妾冼氏。设立谯国夫人幕府，置长史以下官属，给印章，听发部落六州兵马，若有紧急事务，可以便宜从事。隋皇后也赠与冼夫人首饰和宴服，冼夫人将其放入金匣，和梁、陈朝获赠赐的宝物各藏一库，每年都拿出来，警示子孙曰：“此忠孝之报也。”仁寿初（公元601年），冼夫人去世，隋文帝追封其为敬诚夫人。\n海南海口，冼夫人纪念馆。图/IC photo\n冼夫人“三代忠心，能运筹帷幄、行军作战”的事迹先由唐代名臣魏征主持编撰的《隋书》见诸史册。贞观三年至十年（公元629-636年）姚思谦编纂《陈书》和《梁书》时，虽然没有专门为冼夫人立传，但其事迹仍有提及。贞观年间，李延寿在编修《北史》时，借鉴了《隋书》内容，使冼夫人形象更加立体。\n冼夫人如何从一个历史人物，即所谓的“祖”，变为粤西南地区崇拜的女神，即冼夫人如何神化变为地区信仰，其背后有深层的因素。根据贺喜考证，“宋人以为，冼夫人和雷神的信仰于南汉就已发端。南汉政权曾分别敕封过这两位神明，宋代的封号就是在此基础上的承认与追加。”但冼夫人成为“由祖变神”的前提，贺喜认为还是贞观时期史官对冼夫人形象的确立，尤其是魏征对“冼夫人归顺陈隋二朝，尽心事主的事迹与家风作为冯氏家族忠诚唐王朝”宣传的设想，当然魏征的“胡越一家”的设想也得到唐太宗的赏识。此后，各朝的“皇帝、冯氏家族或支持冯氏家族的臣僚都需要塑造一位忠义的岭南圣母。”唐中叶至宋代，粤西南的冯氏家族逐渐衰落，该地区“再也没有一个土酋家族可以取而代之”。从宋代开始，中央政权在地方社会建立一套“正规的机制普及儒家的伦理、道德与学说”，即在文化上进行“移风易俗的努力”。\n贺喜认为，宋代对广东西南地区的开发与侬智高的起义和海上丝绸之路贸易以及朝野对产自黎峒名贵香料和牛的需求有关。具体来说，侬智高起义改变了宋廷对“岭南的认识”，不宿重兵的两广地区，变成了抵御安南的边陲。“朝廷将广西与广东诸州划分为‘沿边’和‘次边’，设计建立地方自保的军事机构和组织”。对外贸易和香料与牛需求，更是大大提高了粤西南的地位。宋廷实现“移风易俗”的重要举措是对土著居民进行信仰引导。尽心事主、维护中央王朝统一，同时又在历史上有极高影响力的冼夫人成为不二人选。宋太宗赵炅八世孙赵汝适编写的《诸蕃志》中，提到了儋州的儋耳夫人祠。儋耳夫人即冼夫人。南汉时，冼夫人被封为“永清夫人”，宋高宗绍兴二十一年（公元1151年），赵构又赐额“永济”，三十二年封“显应夫人”。“南宋四大名臣”之一的李光的《儋耳庙碑》，是目前所见最早的关于冼夫人庙的碑刻。在碑文中，李光把儋州风俗的演变与冼夫人的庇佑联系起来，他认为“儋州向来‘虽无富民，而风俗简约’，近年来‘风俗稍变’，人知科举求学，这是冼夫人护国庇民的功劳。”李光认为儋县当地官员和乡民对冼夫人的虔诚成都胜过了“南海城隍二神”，究其原因，贺喜认为除了冼夫人可以“民有疾苦，求无不应”外，这座庙宇还是处理黎人事务的重要场所。《诸蕃志》就曾记载，黎部土酋归附时首领们如何在冼夫人庙前盟誓的。贺喜认为这个仪式包含了琼管官员和本地土酋对冼夫人的共同认可。即对于官员而言“冼夫人‘累世策勋，有平寇之功’，是朝廷怀柔远人的象征”，而对于本地土酋而言，“他们也认可冼夫人的灵异与神威”。这也正是《诸蕃志》认为“海外黎峒多窃发，惟儋独全，夫人之力也”的原因。\n当然，宋王朝的最终目的并不是在粤西南地区培植一个唐代时期的土酋上层社会，而是“通过创设学校，修建孔庙，敕封神明，改变礼俗，在基层社会直接建立起沟通化外边民与王朝礼仪的渠道。”也即唐宋之间，朝廷在粤西南的统治政策发生了一个改变，即——“朝廷由培养贵族土酋家庭转向建立与推广社会整合的机制”。冼夫人刚好在这个转变的交融点上，冼夫人也由此从本地土酋家族的“祖”变为王朝敕封，影响地方信仰的“神”。\n雷祖崇拜：\n中央王朝在粤西南地区的礼仪改革\n粤西南的雷州以多雷雨天气而著称，雷电带给当地人的震撼也促使本地产生了对雷的崇拜。\n唐代以来的传奇和杂记中就保留了大量关于雷州雷神的传说。当然，雷神故事和雷神信仰，也随着时代变迁不断发生变化。尤其宋代以后，雷州地区的雷祖崇拜发生了改变。中央王朝在粤西南地区的礼仪改革，正是这一改变的内在缘由。\n在唐代的传奇和杂记中就保留了大量关于雷州雷神的传说。但这些记载中，雷神的形象类似兽类。其大致形象是“状类熊猪，呼风唤雨”，雷州当地居民对其态度是“畏之、祀之，又斗之、食之”，而且有卵生，由雷哺乳的特点。后来雷神的形象逐渐拟人化，出现一个名为“陈义”的雷种，唐代沈既济《雷民传》中即有关于陈义的记载，在《雷民传》中，作为“雷种”的陈义虽然是卵生，由雷哺乳，但不再是“兽状天神，而是人。”《雷民传》还记录了另一个关于雷卵的故事。\n这个故事记载有雷州的猎户，饲养了一条狗，有十二只耳朵。每次打猎的时候，猎户就笞打狗，狗的几只耳朵动，就能获得几只猎物。有一天，狗的十二只耳朵全都动了起来，也不追逐野兽，而是跑到海边吠叫，郡里的人跑过去看，捡回十二只很大的卵，放置在室内。后来一天突然风雨大作，这场风雨好像从室内发出一样，等风雨停歇之后，郡人到室内查看，卵已经破了，只留下卵壳。后来，郡里的人把卵壳分开保留，保留卵壳的人后来都成为了豪族。\n宋代开始伴随着水利开发和雷州地区儒学的兴盛，士绅势力逐渐扩大，各地纷纷建立先贤祠和学校。也是从宋代开始，雷祖的故事逐渐“士大夫化”。北宋大中祥符年间（公元1008-1016年），雷州知府吴千仞，搜集本地见闻撰写的《英山雷庙记》，作为“方志所收集关于雷州雷庙最早的传记”，开始将雷神的故事与唐代雷州首任刺史陈文玉建立起联系。陈文玉也跟冼夫人的后人有所承接，根据《广东通志》、《雷州府志》等史书的记载，冼夫人曾孙冯智彧卸任东合州（治所在海康县，即今雷州市）刺史后，境内少数民族动乱，朝廷委派的两人此时也于半途遇刺。贞观五年（公元631年）陈文玉任东合州刺史。在任上，他平息境内少数民族纷争，捐出俸禄，修筑城墙，引入中原文化，使各少数民族“向化，民俗丕变”。为了表彰他的功绩，贞观十六年（公元642年）唐太宗褒封陈文玉为雷震王，特遣礼部侍郎吴从殷督郡官于城西南隅建祠奉祀，后称“雷祖祠”。根据《雷祖志》记载，从唐太宗开始到清乾隆帝褒封“康济宣威布德之神”，历代王朝对“雷祖”陈文玉的褒封多达14次。贺喜分析认为，陈文玉既是“雷种”又是刺史，并且与生俱来自带的“身体印记”，使陈文玉“神、人与地点融合在了一起。”\n到清代，“雷祖”陈文玉的故事记述更加成熟饱满。袁枚在其短篇小说《子不语》，《雷祖》中融合了卵生雷祖和陈文玉的个人经历，在多耳猎犬找到米斗大的卵的基础上，增加了第二天雷电交加，风雨大作，霹雳劈开卵，陈文玉出生。长大后陈文玉考中进士，做了本州太守，政绩卓越，五十七岁时，肘弯处长出两只翅膀，腾空飞走，成为雷神。\n但是陈文玉成为雷神的人格化，又与其作为陈氏祖先的家族认同产生了矛盾。贺喜认为“雷神作为祖先，远在早期的祭祀已经确定”，也即“雷祖祖先与神明合二为一的重叠身份”在宋代“理学”出现前就已经发生。直到宋代儒家大力推广宗族伦理，陈文玉身上打雷的“雷神”形象才逐渐淡化，明中叶后，雷州和海南的宗族礼仪逐渐建构，尤其到清代以后，经过陈氏族人的努力和朝廷官员的提倡，“卵生的雷种陈文玉由聪明正直之神变成了乡贤祠奉祀的贤。”\n广东湛江市雷祖祠，大殿匾额。图/IC photo\n中央王朝对粤西南地区\n统治策略的嬗变\n与陈文玉一样，“在地方社会士大夫化过程中”（明朝中后期），冼夫人的故事也被不同的人群所重视和重构。“旧电白出现以冯宝嫡裔自居的冯氏家族”，周围的冯姓家族以及冼姓家族也开始将家族的故事与冼夫人、冯宝的谱系联系起来。究其原因，除了宋代儒家推广的宗族文化外，借用冼夫人的崇拜，可以利用“田土登记的规矩”，以捐献田产，建立祭拜组织的方式，将土地合法化。冼夫人在一定程度上又由已经被官方认可的“神”，变成了地方宗族拜祭的“祖”。\n其实冼夫人和雷神陈文玉“神”与“祖”身份变换之间，体现中央“朝廷”与粤西南“地方的关系发生了关键性的变化。”魏晋南北朝时期，中央政府统治地方的主要方式是土酋豪强家族的归附，而土酋家族也以“依附国家的制度而显贵”，历史上的冼夫人及其后代也是通过这个方式“而显贵”。隋唐时，中央政权规划粤西南社会，是通过蛮酋的朝贡与封赏的方式。在这一方式下，冼夫人在原有信仰基础上逐渐神化，在官方政府的册封下，成为粤西南地区被认可的正神。同时上层豪强势力逐渐依旧尾大不掉，“虽然上层豪酋出入宫廷，深受汉文化影响”，但是“豪酋社会原有的结构没有受到冲击和触动。”\n宋代开始，朝廷对粤西南的统治力量与隋唐时期有了根本区别，虽然当时豪酋势力依然很强大，宋廷任命的地方官员“尚未以武力迫使豪酋屈服”，地方“安靖主要依赖峒首之间仪式性的约束”，但政府已经开始在地方推行教化，移风易俗；此外，政府还开始对基层社会建立牍籍，编排差役。明代对于那方土著社会来说，是一个基层社会大变革的年代。改土归流和里甲制度的推广，使粤西南少数民族不仅在文化上接受教化，而且在行政上从“蛮”与“瑶”变成了编户的“民”。地方酋族逐渐式微，名宦和乡贤为代表的士族阶层兴起。\n从冼夫人与雷祖的信仰来看，明清时期，国家的制度渗透到乡村，“一方面越来越多的冯氏人/陈氏人以冯保和冼夫人/雷祖为祖先通过文字以及依托文字为载体的制度（例如编修族谱），把地方的传统与中央联系起来”；另一方面“地方历史的塑造者用中央对当地的政策，重构自己的传统”。而祖先与神明合二为一的冼夫人与雷祖，也成为冯氏和陈氏宗族建立宗族伦理和规范的重要寄托，粤西南地区也逐渐从“化外”走向“化内”。\n撰文/陈枫\n编辑/李永博\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1720688550168123.html",
  "source": "bjnews",
  "publish_date": "2024-07-11 17:02:29"
}