{
  "uuid": "1702606985168020",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1702606985168020",
    "title": "​“网暴”受害者苏格拉底被嫌弃的一生",
    "desc": "苏格拉底在死前当然也活过，而他的死之所以能成为西方哲学的开端，正是因为他活着时的所言所行，以至于在他死后，他依然与每一个时代的人同行。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/12/mapj20231215102331610491.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/12/mapj20231215102331610491.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/12/mapj20231215102331610491.jpg",
    "publish_time": "2023-12-15 10:23:04",
    "publish_timestamp": 1702606984,
    "pv_num": "10106",
    "zan_num": "383",
    "click_num": "390",
    "comment_num": "0",
    "share_num": "9",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-12-15",
    "update_time": "2025-04-15 18:39:17",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1万阅读"
  },
  "group": [],
  "id": "bjnews_1702606985168020",
  "title": "​“网暴”受害者苏格拉底被嫌弃的一生",
  "content": "​“网暴”受害者苏格拉底被嫌弃的一生\n2023-12-15 10:23\n苏格拉底在死前当然也活过，而他的死之所以能成为西方哲学的开端，正是因为他活着时的所言所行，以至于在他死后，他依然与每一个时代的人同行。\n让我们来一场假设。\n苏格拉底如果活在现在，会开网络直播吗？\n想想看，在今天这样一个冰天雪地的背景下，一个衣衫简陋的老头子，赤着双脚站在雪地里，拉住身边走来的任何一个行人进行提问、攀谈，光是这幅奇异的景象，就堪比夏天站在海河边大桥上像下饺子一样往下蹦的天津大爷职业跳河队的吸睛度了吧？\n所以，不得不承认，这个问题问得有些莫名其妙，尤其在这样一个主打人人都有资格对他人的工作生活聚众围观并指手画脚的时代，这个问题更是显得有些明知故问。“不患学不至，惟患人不知”，任何一个自觉脑瓜里有天赋小星星闪烁的人，如果想引起世人的关注，都会开个直播。因此，如果苏格拉底生在当下，或许他也会开个直播。毕竟，他是如此热衷于到处观察和人攀谈的家伙，而且总能随时说出那么多谐趣而巧妙的见解。\n他观察了在雅典市场陈列的商店之后说道：“我用不着的东西真多啊！”他也乐于观察商品的价格，并大声惊呼：“雅典是多么奢华啊！”接下来他又大声惊呼：“雅典人是多么廉价啊！”——有这样的天才，他真应该在“奇葩说”这样的节目里一展才华。\n苏格拉底想必也不会排斥让自己的形象出现在荧幕上，他或许会带着他经典的乐观笑容去观看那部以他名字命名的韩国黑帮电影《苏格拉底先生》，或许还会随机和坐在旁边的观众攀谈起来，以至于两人一起错过了关键情节。\n在直播间遭遇苏格拉底\n如果在直播间遇到苏格拉底，恐怕他的长相并不会吸引那些看脸派的喜欢，毋庸讳言，苏格拉底长得并不好看。他留着又乱又浓密的头发，鼻子又扁又大，满脸胡子，沟壑纵横，就像一个传说中的羊人怪——两千年后，同样的比喻还被用来形容另一位智慧不亚于他的哲人伏尔泰，负责监视他的巴黎警察总监在报告中如此描述伏尔泰的面相：“长得像羊人怪，不讨人喜欢的面相”。\n《苏格拉底》（Socrate，1971）剧照。\n但如果他一开口，你或许就会被他吸引。尽管按照我们普通人的标准，苏格拉底的长相奇丑无比，但是他却敢在选美竞赛上和当时公认的美男子克里托布洛斯发起挑战：\n“克利托布洛斯，你为什么炫耀你的长相，就仿佛你比我更漂亮似的？”\n“哦，苏格拉底，我知道我在美这方面不如你，因此我甚至必定比羊人怪还要丑陋。”\n克里托布洛斯故意讽刺道，而苏格拉底则继续问道：\n“只有人才是漂亮的吗？”\n“不，一匹马或一头公牛可以是漂亮的。甚至一个盾牌也可以是漂亮的。”\n“那么这些不同的事物究竟怎么可以都是漂亮的？”\n“因为无论是通过技艺还是通过自然，它们恰好都是为了它们的目的而被制造出来的。”\n“眼睛是为了什么目的？”\n“为了观看。”\n“由于这个缘故，我的眼睛就比你更漂亮。”\n“为什么？”\n“你的眼睛只能沿着一条直线观看，而我的眼睛不仅能这么做，而且还能斜着观看，因为它们这样突了出来。”\n“那么你的鼻子的外形比我更好吗？”\n“是的，倘若神明制造鼻子是为了闻出气味，那么你的鼻孔朝下，而我的鼻孔不仅宽大，而且朝天，它们就能接收到来自任何方向的气味。”\n“我的吻比你的更甜美更柔和，因为我的嘴唇如此突出而又肥厚。”\n苏格拉底就是这样让人意识到，丑本来也可以是美，低头想一想，似乎真的是如此，但又有什么不对。但，这难道不是他引导你由你自己得出的结论吗？\n不仅仅美与丑，苏格拉底所提出的那些问题，至今依然缠绕在我们的身畔，以至于我们在日常生活中时不时就会迎头撞上这位两千五百年前的雅典人，接受他智慧的诘问。\n《苏格拉底》，[英] 保罗·约翰逊著，郝苑译，广西师范大学出版社·大学问，2023年9月。\n正因如此，保罗·约翰逊的《苏格拉底》尽管只是一本小册子，却不能轻易地用一个下午打发它。因为正是这本书，让我开始思考如果苏格拉底会不会开直播这个问题。鲜有哪本谈论苏格拉底的书会以如此简明扼要而入木三分的语言讲述他的故事，以及他在当时以及后世带来的影响。只要看一看他对苏格拉底的学生柏拉图讲述老师方式的评价，就能看出一位史家的深厚功力：\n“随着柏拉图理念的成形，他就需要宣传，可悲的苏格拉底，他现实的死亡令柏拉图感到如此悲痛，柏拉图却第二次杀死了苏格拉底，以至于苏格拉底完全变成了一个木头人，一个口技表演者的玩偶，他说出的并不是他自己的哲学，而是柏拉图的哲学……在柏拉图看来，将苏格拉底当作一个能言善辩的玩偶，是实现这种哲学传播的最简单途径。因此，将一个充满活力、基于史实的思想家转变为一个会说话却没有头脑的玩偶，这种行为是谋杀和以类似恶魔的方式对这个著名智者的占用——而在柏拉图的眼中，这成为一种积极的美德。这仅仅是对这个在思想史上最不择手段的行为之一的宽厚描述方式。因此，尽管柏拉图无疑是出于好意，但他创造了一个类似人造怪物弗兰肯斯坦那样的哲学家。这对我们理解苏格拉底特别有害的地方在于，在柏拉图的作品中，划分真实的苏格拉底与那个怪物的界线并不清晰。”\n《苏格拉底的申辩》，[古希腊] 柏拉图著，溥林译，商务印书馆，2021年8月。\n这不仅对哲学家是一盆清醒的冰水，对史学家来说也是一记棒喝：我们如何去探寻一个曾经真实存在而在当时以及后世被不断扭曲的历史人物，我们所了解的苏格拉底就是那个真实的苏格拉底吗？那些被记录下的话语真的是从他口中所说，代表他的思想吗？还是有人希望他这样说？\n保罗·约翰逊也在他的书中塑造了一个他认为的苏格拉底的形象，一如这本书的副标题“我们的同时代人”，他笔下的苏格拉底时时刻刻让我们觉得，他会从古希腊跳出来，来到现在世界对当下发生的一切提出疑问，评头论足。从日常生活的角度而言，就像我们每个人都可能会受到的嘲弄与推搡，我们会因此愤怒，因此怨怼，但是苏格拉底的回答却能够让人会心一笑：\n“倘若一头驴踢了你一脚，你会起诉这头驴吗？”\n与他同时代的释迦牟尼应该会赞同这句话，当一位婆罗门辱骂他时，他只是问他：“如果有人送你一件东西，你拒绝收下它，可否应该将它退还给对方？”在得到了肯定的回答后，释迦牟尼对那个辱骂他的人说：“我拒绝收下你的辱骂，所以它们退还给你了。”而鲁迅或许会对此发出他呛人的讥讽，这分明就是“老子被儿子打了”的阿Q式的“精神胜利法”。\n《阿Q正传》（1981）剧照。\n你们不要再打了，那是不可能的！\n但由此可以引申的却并不仅仅是某种宽容、坚忍或是精神胜利之类的个人品质——尽管这些无论对苏格拉底还是对现代人来说都至关重要，它同样可以让我们看到苏格拉底对政治学与哲学的一个关键概念“公正”的观点。保罗·约翰逊在书中举例说，苏格拉底时代的希腊人对公正所持的一个常见的观点是：“一个人对他的朋友做好事，对他的敌人做坏事”。\n这其实也符合我们今天大多数人对公正的看法：“以善报善，以恶制恶”。但苏格拉底却不会持有这样的解答：“一个公正的人既对他的朋友做好事，但肯定也对那些伤害过他的人做好事，并由此设法将敌人转化为朋友”——这个主题始终是让恶归于善，保罗·约翰逊更引用《克力同篇》中苏格拉底在死前所说的那句话：\n“作恶，以恶报恶，或者当我们遭遇邪恶时通过反过来作恶而保护我们自身，这些永远都不是正确的做法。”\n克力同去牢狱中探望苏格拉底。\n这个清晰的观点，让苏格拉底坚定地选择了道德绝对主义，也让他彻底摒弃了同态复仇的理论与实践。对他而言，如果他意识到一件事情是不公不义的，哪怕这种不公义加诸自己身上，也不应以同样不公义的行径去对待施害者。\n苏格拉底实际上树立了一个公正的新的道德法则，与他同时代的孔子也提出了相同的观点：“以德报德，以直报怨”——用正直去对待你的怨敌（尽管令人遗憾的是，后面的“以直报怨”常常被歪曲成“以怨报怨”）。\n《孔子》（1991）剧照。\n苏格拉底所树立的公正道德原则，在他有生之年曾经接近实现过一次（但仅仅是接近实现）。那是在公元前428年，雅典与斯巴达之间的伯罗奔尼撒战争正处于白热化的关键时期，斯巴达趁雅典遭受瘟疫惨重打击之际，与雅典的盟友米蒂利尼暗通款曲，煽动其武力反叛，而统治米蒂利尼城邦的寡头政权野心更加炽烈，他们不仅打算背弃和雅典的盟约，更准备借机扩张势力，一统莱斯波斯全岛上的城邦。斯巴达与米蒂利尼约定，他们将入侵阿提卡，并派遣40艘战船前往米蒂利尼协同作战，对雅典进行夹攻。\n腹背受敌，雅典面临战争爆发以来最大的危机。但斯巴达的战舰最终没有及时赶到，米蒂利尼的叛军也在雅典人的包围下被迫投降了。米蒂利尼的寡头派为了讨好雅典将军，卑躬屈膝地表示雅典人“可以自行决定如何处置米蒂利尼人”。但这番讨好并没有获得雅典人的怜悯。尤其是当时雅典当权的政客克里昂为了获得民意支持，极力挑动民众的仇恨情绪，他在公民大会发表演说，让人们相信不应当将米蒂利尼的寡头和普通民众进行区分，因为叛乱人人有责，所以应当采取严酷手段杀一儆百，处决米蒂利尼的所有成年男性，并将那里的妇女和小孩都卖作奴隶。\n古希腊瓶画上整装待发的战士们。\n克里昂的屠城提议得到了大多数民众的赞同，决议通过，克里昂立刻派遣一艘船前往米蒂利尼去宣布公民大会的屠城决议，并且督令其立即执行。但温和派在经过一晚的讨论之后，他们的领袖狄奥多图斯在第二天向公民大会提议撤销前一天的决定，他在演讲中反驳了克里昂的集体有罪论，指出罪魁是米蒂利尼的寡头政权，是他们下达命令并绑架了城邦民众去充当叛乱的先锋，民众是无辜的。他更进一步指出“即使民众是有罪的，你们也应当假装事实并非如此，免得唯一仍然对你们友好的群体也转而敌视你们”——这几乎就是苏格拉底“设法将敌人转化为朋友”哲学观点的实践，而他接下来的演讲更几乎是以苏格拉底的口吻来诉说公正的准则：\n“我认为，对于帝国来说，宁可让我们自己承受不公正的对待，也不要去消灭那些我们不应当去消灭的人，不管这么做有多么正当。”\n延伸阅读：《苏格拉底》，[美]霍普·梅著，瞿旭彤译，清华大学出版社，2019年5月。\n尽管第二次公民大会通过了狄奥多图斯的决议，但与之前克里昂煽动仇恨情绪的演说收获的大量支持不同，狄奥多图斯的提议只是勉强超过了半数，而克里昂紧接着立刻提议将所谓“有罪”的一千多人不经审判立刻处死，却被迅速通过了。虽然米蒂利尼大部分普通民众的生命以一种戏剧性的方式得到拯救，根据修昔底德的说法，就在第一艘船将屠城决议传达给占领米蒂利尼的雅典将军，准备执行时，第二艘船及时赶到了，阻止了这场屠杀。但不得不承认，面对残酷复仇的强烈诱惑，公正的理性只是短暂而勉强地胜利了一刻而已。\n就像保罗·约翰逊所指出的那样，从苏格拉底时代至今的两千五百年里，无论是他生活时代的伯罗奔尼撒战争，到中国明末的闯献农民战争，再到二次世界大战，乃至于当下正在发生的巴以冲突，当投身于自认为是具有正义性的战争时，人们总是屈从于同态复仇的诱惑，去以同样残暴的手段去对待做出这般恶行的敌人。\n想一想看，当你看到敌人拿着冲锋枪去扫射正在参加音乐节手无寸铁的人们，当你看到他们闯进人家对正在吃饭的一家大砍大杀，带着肆意的吼叫与大笑把嗷嗷待哺婴儿扔进火炉，当你看到自己的家人亲友被掳走带到某个地下室里惨遭虐待和杀戮，你是否依然情绪稳定？是否会拒绝用同样残忍甚至百倍、千倍的残忍去对待自己的仇敌？用炮弹轰炸他们的房子，看着他们为自己被炸死的妻儿老小哭泣，看着他们淹没在复仇的烈焰和自己的鲜血中？\n复仇给了我们残忍对待自己同胞的正当理由。是的，因为复仇是一种强烈的渴望，按照亚里士多德的定义，它是一种人性中始终存在的冲动，是“强加报复性痛苦的愿望”，不如此无法弥补痛苦给自己带来的创伤。尽管无数的文学作品都乐于表现复仇者在完成复仇后一刻，内心被巨大的空虚感笼罩，进而指出复仇作为一种执念，让人丧失自我。但是在复仇的那一刻所带来更加巨大的快感，是足以让人不去考虑之后的空虚的。复仇就是一种执念，它提供了一种人性与道德上双重的自圆其说，因此，从古至今，人类几乎找不到可以彻底放下仇恨的方法。\n苏格拉底指出这套复仇逻辑所带来恶果，那是暴力与杀戮永无休止的轮回，是以所谓的历史正义去强暴当下的正义。但我们却也不得不承认那句法谚的描述是如此精准：\n“因为正义会迟到，所以地上会动刀兵。”\n是的，几乎所有复仇都会发生在暴力侵害发生之后，如果侵害发生的同时，与之相对的复仇也就随之展开，那么或许还有可能在报复完成的一刹那斩断仇恨的锁链，但复仇常常距离受到侵害的时间过长。时间确实有软化一切的魔力，让复仇的激情随着时间的流逝而逐渐磨蚀，最终淡化。但时间也可以会长到将仇恨酝酿成味道更加浓厚的烈酒，如果旧恨加上新仇作为酒引，那么很容易就能诱人饮下，投入复仇的狂热当中。20世纪初辛亥革命中的一页，就很能体现出这一点。盛装仇恨的酒瓶，是一本书，名叫《扬州十日记》。\n对生活在20世纪初的晚清时人来说，《扬州十日记》中的记载，已经是两个半世纪前的前尘旧事，讲述的是1645年初夏四月清军攻陷扬州时的那场惨绝人寰的大屠杀，这场屠杀的幸存者王秀楚，描述了他数日来死里逃生的所见所闻：\n“诸妇女长索系胫，累累如贯珠，一步一跌，遍身泥土，满地皆婴儿，或衬马啼，或藉人足，肝脑涂地，泣声盈野。行过一沟一池，堆尸贮积，手足相枕。”\n如此细致而残酷的笔触，犹如长镜头一般使人历历在目。当19世纪初文网松弛，这本书重见于世时，逐渐引起了读者的注目。事实上，这本书早期的读者，并未因这场发生在两个世纪前的大屠杀产生仇恨心理，比如著名文士李慈铭在1882年四月十三日的日记中提到这本书时，只是用了“悚然增沟壑性命之感”一句话来表达自己的感想——书中那种屠刀从发梢掠过的惊险，让这位刚刚经历太平天国战乱的人产生了一种感同身受的恐惧，这也是阅读这本书最直接的感受。\n李慈铭初读此书时，清朝正沐浴在最后的斜阳余晖之中，太平天国战乱结束和自强运动的开展，让这个老大帝国呈现出一派回光返照的振兴气象，被称为“同光中兴”。中兴的幻象如高压锅的压力阀一样压制了矛盾与怨愤，但仅仅十余年后，甲午战争的惨败与庚子国变爆发戳破了这层幻象，矛盾与怨愤也冲破阀门纷涌溢出。20世纪初的读者再度捧起这本书时，内忧外患的国仇家恨可谓新鲜出炉，《扬州十日记》中260年前的那场屠杀，恰可以成为引燃复仇火焰的火药，一如鲁迅在《杂忆》中所回忆的那样：\n“别有一部分人，则专意搜集明末遗民的著作，满人残暴的记录，钻在东京或其他的图书馆里，抄写出来，印了输入中国，希望使忘却的旧恨复活，助革命成功。于是《扬州十日记》《嘉定屠城记略》《朱舜水集》《张苍水集》都翻印了出来。”\n《扬州十日记》书影，出自光绪刊本《明季稗史汇编》，鲁迅阅读的是这个版本。\n20世纪初的革命党人意识到仇恨是一种强大的动力，可以将其灌注到他们心心念念的革命事业之中，毕竟对绝大多数人来说，革命那些高尚的理念并不容易理解，因此也很难转化为行动，但复仇却为革命提供了一个直截了当的理由。然而，仇恨虽然可资利用，但也同样难以驾驭。当革命终于1911年10月10日的武昌爆发时，仇恨就在革命号角的掩护下脱开了自己的缰绳。武昌首义的发起者之一李廉方就在起义的呼声中听到了“打旗人”的口号，武昌城光复后情势最混乱的几天里，李廉方发现“城内各处搜索旗人之风甚盛，据闻所杀者近二百人”，“军士见脑后平者，必令其念‘六百六十六’，如念六若牛音，则杀之”。在武昌首义创办《大汉报》宣传起义的革命报人胡石庵在革命爆发的四天后听闻“尚到处搜杀满人未止”，旗人标统宝英的女儿也因株连被杀，在死前，她哭道：“我等固无罪，但恨先人虐待诸君耳！”被杀的旗人中还有一位老太婆，面对刺刀时哀求乞命说：“诸君杀我何益？我辈固无能为也，何如留我辈以示宽宏？”但“军士皆不听，卒杀之”。\n脱缰的复仇杀戮让胡石庵等革命党人感到“惨然”，就像当年面对公民大会通过米蒂利尼屠城决议时的苏格拉底等人一样，革命党人坦陈“满人当日处吾族过酷，扬州、嘉定之惨，深入人心，故一发如怒弩，得有今日之革命”，但是“吾辈当知，革命宗旨在光复，不在报复”，如果打着复仇的旗号对城中满人“必尽举而膏斧钺，则是惨酷不亚于满人入关之行！”——当年的屠杀确实是不义暴行，但我们不能因此将同样不义的暴行加诸到我们的仇敌身上。因此，武昌的革命党人迅速通过了决议，制止了对城中满人的报复性搜杀行为。\n这并非是武昌城内革命党人临时起意动了恻隐之心，而是革命党从开始就有的共识。早在1906年，孙中山在革命党机关报《民报》创刊周年纪念大会上的演说中，就预料到了革命爆发时，复仇很可能会成将革命引向以暴易暴的歧路，因此，他特别提到：\n“惟是兄弟曾听见人说，民族革命是要尽灭满洲民族，这话大错……他当初灭汉族的时候，攻城破了，还要大杀十日才肯封刀，这不是人类所为，我们决不为此。”\n革命之所以为革命，就是要抛弃以不义对抗不义的同态复仇的循环。这几乎可以说是两千年前苏格拉底与孔子正义观在现代的回响。正义意味着以直报怨，意味着绝不让不义“以彼之道还治彼身”，而是以正义去回应不义的行为。但就像我们所看到的那样，即使是辛亥革命的革命党人有着如此清晰的观念，依然无法在革命爆发后及时扼住同态复仇的缰绳，就像当年雅典公民大会在第二天制止屠城的决议，只以微弱多数勉强通过一样。当有机会去毁灭我们的仇敌，绝对正义的准绳总是很容易被越过。即使在二战中的盟国在投身于具有正义性的战争时，面对纳粹德国和军国日本这样恶名昭著犯下累累罪行的敌人，他们同样会愿意派出轰炸机去轰炸科隆，去报复敌军对伦敦的空袭。他们会愿意在广岛和长崎投下原子弹，以强迫负隅顽抗的敌人投降。现实就像前面提到的那样，绝对的正义观，在现实面前常常不得不让步，以达到那个最终的目标——正义不能成为目的的绊脚石，一如苏格拉底在两千五百年前所提出的那样：\n“几乎没有人相信或将会相信这些（他提出的公正的）原则”。\n他有罪！\n《苏格拉底》（Socrate，1971）剧照。\n苏格拉底之死，是他对公正原则的一次实践，尽管这是一次哲学史上的重要事件，也被认为是西方哲学真正的开端，但保罗·约翰逊却刻意从政治与法律的角度重新讲述了这个故事，让这场围绕苏格拉底的审判看起来更像是一场发生在当下的电视审判或是网络处刑——苏格拉底成了网络的焦点中心，保罗·约翰逊对审判席上雅典民众的分析，像极了今天网暴事件中的网民构成分析书。\n审判苏格拉底的民众被分成三个部分：第一部分了解他，主要是他的朋友与学生；第二部分了解不深，但是会被社会上流传的苏格拉底的各种信息，尤其是负面信息所左右，形成持久的偏见。而第三部分人，他们对苏格拉底实际上没有看法，他们只是凭直觉去喜欢或讨厌他，而这种直觉则来自于他们所处的环境。\n就像保罗·约翰逊所指出的那样——当时的雅典，正处于一个暴戾的环境之中，因为被斯巴达击败而遭受羞辱的雅典民众，因受伤而把复仇当成了最高正义，因自卑而自负，为了捍卫摇摇欲坠的雅典的荣光，他们会做出任何事情，其中就包括指控苏格拉底。\n“苏格拉底所犯的罪行首先是不崇敬城邦所崇敬的诸神，而且还引入了新的与不熟悉的宗教实践；其次是败坏青年。控告者要求给予的惩罚是死刑。”\n对苏格拉底的指控很值得全文引用，因为这些扣在苏格拉底头上的罪名，尽管在今天看来简直荒唐到骇人听闻的地步，但如果仔细读来便会发现，它与现代社会网络“公审”给人扣的罪名几乎别无二致。\n雅克-路易·大卫《苏格拉底之死》油画局部。\n诚然，在现代社会，除了少数原旨主义者掌控的政权，不敬神灵已经不会称之为一项罪行。但是敬神在古代社会，不仅是指对神灵的崇拜，更在于对以神灵为名而树立起的权威的服从，由之遵守这套权威所制定的政治、社会乃至思想行为和价值观准则。从这种意义上说，敬神是苏格拉底时代的“政治正确”，而苏格拉底的头项罪名就是对这种政治正确提出个人质疑。\n而“引入了新的与不熟悉的宗教实践”，则指控苏格拉底企图在已有的政治价值观之外重开旗帜，另立山头，这一指控比起前面的“不敬”更加严厉，无异于指控苏格拉底不仅否认政治价值观的正确，更企图引入新的价值观取而代之——“引入”，是从哪里“引入”呢？其意不言自明，个中浓厚的阴谋论气味已经呼之欲出，这指控无疑是在说，苏格拉底是与外部势力勾结，企图从价值观领域颠覆雅典城邦的统治。\n就像前面所提到的那样，当时的雅典正承受着失败的苦痛，军事上的惨败，让其原本的民主价值观也遭受巨大挫败。斯巴达的统帅吕山德在公元前404年彻底击溃雅典，迫使其投降，在占领雅典后，这位斯巴达统帅决定废止雅典的民主制度，扶植起一个寡头傀儡政权取而代之，他指定了三十僭主来统治雅典。保罗·约翰逊恰当地将其比作古代世界的维希政权，“它由驻扎在雅典卫城的斯巴达军队来维持权力，这些斯巴达军队扮演着纳粹的角色”。\n苏格拉底一直对政治保持着相当的距离，但作为一名雅典公民，按照规定，他对这座城邦却又负有政治上的责任，这也是所谓“人是政治动物”的含义之一。从某种程度上说，个人与政治之间的关系，足以体现出一个社会的繁荣与开放程度。在一个足够繁荣、开放的社会中，个人是完全可以自愿抽离于政治活动之外的，这样的社会有足够的空间让他在其他领域去拓展自己；而社会越是萧条、狭隘，个人与政治捆绑得就越紧，因为政治已经侵占了社会绝大部分空间，从经济到思想领域，都不得不服从政治上的权威，而在这样的社会中，个人空间也被政治无孔不入地渗透，即使名义上打出“莫问政治”的旗号，政治也会主动找上门来强迫你去表达忠诚与服从。\n三十僭主时期的苏格拉底所面临的，正是这样一种被政治破门而入的恶浊情势。而尤为具有戏剧性的是，造成雅典如此惨境的公认的罪魁祸首中，就有他的所谓的朋友与学生。首先是他那位以俊朗美貌和蛊惑性口才出众的漂亮朋友阿尔西比亚德，这位朋友曾经夸口自己为了获得苏格拉底那样的智慧而主动对他投怀送抱，但两人在睡了一夜之后，苏格拉底却令人恼恨对这位男女通吃的美男子保持了“一位父亲对待儿子”那种理性的尊重——我们不知道是不是苏格拉底早已看透了他漂亮皮囊下那颗渴望在政治上出人头地的野心，因此对他敬而远之，但事实证明，阿尔西比亚德确实成了导致雅典战败的罪魁祸首。这位政治投机家先是鼓动起来雅典人的狂热的自大心理，挑唆远征斯巴达盟友叙拉古，这场浮夸的远征种下了雅典自取灭亡的种子——这场远征以惨败告终，阿尔西比亚德为了逃脱惩罚，于是叛逃到斯巴达，为攻打自己的祖国出谋划策。\n对苏格拉底的声誉来说，这毫无疑问是个严酷的打击，因为阿尔西比亚德到处吹嘘自己和苏格拉底的师生关系是何等亲密。而接下来雅典被占领时期，被斯巴达占领者扶植起的傀儡寡头中，就包括自己原先的两名学生卡尔米德和克里提亚斯，在这些人的严酷统治下，有大约一千五百名雅典人被司法谋杀或未经审判杀害，他们的手上血债累累，雅典人对此切齿痛恨。\n尽管苏格拉底是他们名义上的老师，但这两名学生并没有打算对苏格拉底执师生之礼，相反，苏格拉底巨大的声望让他们感到恐惧，因此，他们对苏格拉底采取的头项手段便是强迫他闭嘴。\n拉斐尔·桑西《雅典学院》局部。\n苏格拉底的学生，历史学家色诺芬回忆了当时苏格拉底面对的残酷境况，克里提亚斯在上台后不久，就颁布法令禁止任何人讲授讲演术——这相当于是禁言令。当三十僭主在雅典大开杀戒，人人自危时，虽然一向远离政治，但苏格拉底也以自己的方式表达了不满，他说道：\n“我所感到惊异的是，当一个负责牧养牲畜的人，他所牧养牲畜越来越少，情况越来越坏时，这个人毫不承认自己是个坏的牧者，更令我惊异的是，一个人做了城邦的首长，弄得人民越来越少，而且情况越来越坏，这个人毫不自觉羞愧，认识到自己是一个坏的首长。”\n苏格拉底这番话自然传到了三十僭主耳中，尽管这些被敌军扶植的傀儡寡头自诩自己的统治很是贤明，但骨子里他们依然不得不承认苏格拉底的言论是何等精准地抽在他们的脸上。于是他们把苏格拉底召到跟前来，把他们新规定的律法指给他看，禁止他和青年人讲论。苏格拉底温和平静的质询则再一次鞭打了他们的脸：\n“既然如此，我是准备遵守律法的，但为了不使我无知，无意中触犯律法起见，我希望能够清楚地知道，你们禁止讲演术，是因为你们认为它是被用来帮助人说正确的话呢，还是你们认为它是被用来帮助人说不正确的话呢？因为如果它是用来帮助人说正确话的，那就显而易见，我们必须不说正确话了；如果它是用来帮助人说不正确话的，显而易见我们就应该努力说正确的话。”\n是啊，他们无法阻止苏格拉底“努力说正确的话”，于是他们又打算把苏格拉底拉下水，让他成为这个政权的帮凶，他们以法律之名下令苏格拉底和另外四个公民去逮捕一个富有的公民，萨拉米斯的莱昂，没收他的财产，将他杀死。那四个公民服从了命令，谋杀了莱昂，而苏格拉底则拒绝参与这场暴行，他径直回家去了，在那里等待那些下令的刽子手以违抗命令之名逮捕自己，甚至处死自己。\n尽管苏格拉底在最严酷的岁月中捍卫了自己的良知和正义，但当那段岁月终于结束后，却几乎无人记得苏格拉底做过的这些。人们记住的是有一千五百名雅典人被残忍杀害，他们的妻儿亲友叫嚣着要复仇。雅典需要可以用来泄愤的罪魁祸首不止一个，苏格拉底，这样一个名声显赫的人，是不是应该被扔给那些饥渴的复仇者呢？叛徒阿尔西比亚德不是他的朋友吗？刽子手克里提亚斯不是他的学生吗？难道不是这些人招致了雅典的惨败，损害了雅典的荣光，让雅典堕落到这般境地吗？\n因此，只要指控苏格拉底是损害雅典荣光的罪人，与出卖雅典的叛徒勾结，就足以煽动起人们的仇恨了——谁还会去努力聆听苏格拉底智慧的辩论呢？谁还会去探究真相呢？\n苏格拉底必须死\n后世会说苏格拉底是雅典暴民政治的牺牲品，如果他活在当下，或许也会在网暴的冲击下社死。就像保罗·约翰逊所指出的那样，那个给苏格拉底扣上罪名的人梅勒图斯——记住这个名字——是个典型的狂热分子，他乐于将不虔诚当作一根棍棒，去打击他认为“缺乏正直的宗教激情的公共人物”。\n这世上任何时代从不缺乏这样的狂热分子，他们以自己所狂热信仰的一切当作唯一正确的真理，他们不理解为何别人不能像自己一样对自己笃信的一切信之不疑并且极力拥护。这样的人如果在一个正常的社会中，他们只会被当作是偏执狂和疯子，但在一个失常的社会中，尤其是当他们获得了权力的加持，让他们可以将自己的狂热通过权力之手渗透到整个社会，且无人敢于反对时，他们反而会被追捧成这个社会所谓的英雄楷模。\n因此，苏格拉底必须死。\n《苏格拉底》（Socrate，1971）剧照。\n但苏格拉底坦然面对了自己死亡的判决，他践行了自己的道德与公正，走向死亡，哪怕这判决是明显不公不义的，但他愿意坦然去接受，就像他所说的那样：\n“无论如何，别人不义地把我处死，我自己是没有理由因而自惭形秽的。因为不光彩的不是我，而是那些定我罪的人。”\n当他的一位年轻的挚爱的朋友阿帕拉多拉斯痛哭流涕地对他说：“可是，苏格拉底，看到他们这样不公正地把你处死，这是令我最难受的。”苏格拉底则用手温柔地抚摸他的头，微笑答道：\n“亲爱的阿帕拉多拉斯，难道你希望看到我公正地而不是不公正地被处死吗？”\n《会饮》（Le Banquet，1989）剧照。\n苏格拉底之死常常被描述为一场哲学的殉道，担当我们跟着色诺芬和柏拉图的描述，像苏格拉底的朋友那样站在他身旁，看着他面对死亡最后时刻的言谈举止时，我们会意识到，殉道这个词实在是对这一动人场景的扭曲和窄化。这并不是一场烈士慷慨激昂走向死亡的殉道——苏格拉底从未企图提出某种让人为之献身的理念，更从未将其堆砌成为唯一正确不容置疑的真理祭坛，怂恿人投身其中去牺牲。他只是像往常一样与他的朋友们谈话，当狱卒将准备好的毒酒递给他时，他“像平常一样用牛一般的眼睛看着他，并问他可不可以洒出少许酒来祭神”——对待死亡，就应该像对待生活一样：\n“分手的时候到了，我去死，你们去活，谁的去路好，唯有神知道。”\n苏格拉底刑前与朋友们道别。\n苏格拉底之死，是平静而带着微笑的，这让人想起与他同时期去世的孔子的死，是带着一种挽歌般的悲怆，他的学生子贡来探望他时，他说：“赐，汝来何其晚也？”——你怎么来得这么晚啊？这位衰病中的老人放声高歌：“太山坏乎！梁柱摧乎！哲人萎乎！”孔子与苏格拉底的暮年都面对着世态的衰颓，只是苏格拉底回归于自我的生与死，而孔子则放眼天下——“天下无道久矣，莫能宗予！”七天后，他死了。\n苏格拉底之死与孔子之死，从某种意义上说应当放在一起，这两位哲人的死代表了两种不同的死亡观，但却既不应当也无必要进行高下短长的比较，保罗·约翰逊对苏格拉底之死的评价，同样也适用于孔子：\n“这个在死亡前夕思考的义人的压倒一切的有力视觉形象，成为哲学的人类化身的原型。所有未来的哲学家在某种意义上都将被迫与这个形象竞争并顺服于这个形象。”\n苏格拉底之死被认为是西方哲学的开端——想想看，一门建筑在死亡之上且不断发出这个已死，那个已死的学问，是如何在过去数千年里保持生命力的，这或许本身就是一个哲学命题。苏格拉底在死前当然也活过，而他的死之所以能成为西方哲学的开端，正是因为他活着时的所言所行，以至于在他死后，他依然与每一个时代的人同行。就像保罗·约翰逊所说的那样，哲学不应当只是被当作一种纯的知性思考，一种学院中的学术活动，而是一种人类生活的事件，善与恶，是与非，面对的是生活在这世上的真实的男男女女——一个哲学家应该也是一个好人，这才是哲学之所以诞育于死亡却又如此富有活力的真正原因。\n作者/李夏恩\n编辑/西西\n校对/柳宝庆",
  "url": "https://m.bjnews.com.cn/detail/1702606985168020.html",
  "source": "bjnews",
  "publish_date": "2023-12-15 10:23:04"
}