{
  "uuid": "164826374114337",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "164826374114337",
    "title": "漂泊在外的每个春天都在想，不知家乡的杏花开了没有丨周末读诗",
    "desc": "大地，田野，树林，房屋，村镇，人，周而复始，火车像放映机，播着同一部生活的默片。又一个春天，万物在永恒的位置上闪着启示之光，幸福俯拾即是，只要你愿意，停下来便可啜饮。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2022/03/26/5171743501771157491.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2022/03/26/5171743501771157491.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-03-26 11:10:12",
    "publish_timestamp": 1648264212,
    "pv_num": "9353",
    "zan_num": "0",
    "click_num": "284",
    "comment_num": "0",
    "share_num": "13",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-03-26",
    "update_time": "2025-04-11 13:53:51",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "9353阅读"
  },
  "group": [],
  "id": "bjnews_164826374114337",
  "title": "漂泊在外的每个春天都在想，不知家乡的杏花开了没有丨周末读诗",
  "content": "漂泊在外的每个春天都在想，不知家乡的杏花开了没有丨周末读诗\n2022-03-26 11:10\n大地，田野，树林，房屋，村镇，人，周而复始，火车像放映机，播着同一部生活的默片。又一个春天，万物在永恒的位置上闪着启示之光，幸福俯拾即是，只要你愿意，停下来便可啜饮。\n把酒祝东风，且从容\n《酒泉子》\n（唐）司空图\n买得杏花，十载归来方始坼。\n假山西畔药阑东，满枝红。\n旋开旋落旋成空，白发多情人更惜。\n黄昏把酒祝东风，且从容。\n法国作家福楼拜说过，“我的原则，是不写自己。艺术家在作品中，犹如上帝在创世中，看不见摸不着却无比强大，其存在处处能感觉到，却无处能看到。”\n这一艺术理念，唐代诗人司空图在《二十四诗品•含蓄》中也有过类似表述：“不著一字，尽得风流；语不涉己，若不堪忧”。作家无论写什么，皆是自我意识的投射，一茎草，一块石头，一片碎玻璃，一条路，随便什么，都可以写出作品，如果写得好，其中每个词每句话，都能感觉到作者的存在，又何必非要写自己呢。语不涉己，就是不写自己；若不堪忧，就是化身为万物，与万物共忧戚。\n这首《酒泉子》，很好地诠释出司空图对“含蓄”的诠释。此词表面上写杏花，写栽花、待花、赏花、叹花，似无一语涉己，即不涉及自己的经验世界，但写杏花就可照见他的人生，而且不同的人读了，还将各自生成不同的风景。\n“买得杏花，十载归来方始坼”，从买杏栽种，到亲见杏花盛开，中间竟隔了十年。栽种杏树，不过二三年，即可开花结果，“十载归来”，可见才种不久，尚未见花开，人便离开了家乡。然而，为何说“方始坼”？此是虚写，十年后，诗人方始见杏花为他而开。\n杏花开在哪里？开得怎样？“假山西畔药阑东，满枝红”，就开在当年栽种的地方，假山西畔药栏东边，仍在这里。这一句很深情，值得慢慢回味，我们可以想象十年来，诗人应该常常想起这株杏树，当年栽种的时候，应该用心选了个好位置，漂泊在外的每年春天，他一定想：不知杏花开了没有？此时他终于回来了，看见“满枝红”，在他眼中，杏花燃烧着思念的热情。\n“旋开旋落旋成空”，等了十年，才见花开，花开不到十天，又什么都没有了。旋开旋落旋成空，三“旋”，恰似三阵风吹过。这句隐喻什么？可以隐喻的很多。我小时候盼大年初一，开春后盼着庙会，盼啊盼啊，终于到了，到那一天时，又觉得突然，而那一天也忽然而过，日暮时什么都空了，心里很是惆怅，没法跟任何人讲。\n“白发多情人更惜”，多情人多伤感，况归来后又老十岁，到了懂得的年纪，知道良辰易逝好景不长，一切都是霎那间的事。北宋词人宋祁在《浪淘沙近》中写道：“少年不管，流光如箭，因循不觉韶华换。到如今，始惜月满、花满、酒满。”“始惜”二字要紧，浮生若梦，人寿几何，懂得之后，始知珍惜。\n“黄昏把酒祝东风，且从容”，把酒祝告东风，乞驻春光且莫匆匆，叫人再多得些花时。整首词不离杏花，读之颇有沧桑之感，人与物与时间，三者的关系，短短几句，暗含无尽之意。\n北宋 赵昌《写生杏花图》\n红杏，交枝相映\n《河传》\n（晚唐）张泌\n红杏，交枝相映，密密濛濛。\n一庭浓艳倚东风，香融透帘栊。\n斜阳似共春光语，蝶争舞，更引流莺妒。\n魂销千片玉樽前，神仙，瑶池醉暮天。\n杏花初开时色红，香艳，渐开渐白，香亦渐淡。词的上片，描摹体贴，细微不繁，从不同角度写出红杏的美。这几句很能见出作者的才华，我辈纵使亲见一树红杏，未必能有丰富的感受力，即便有，也未必能找到最准确的词。什么是才华？俄国作家契诃夫曾举例说，把一张桌子按照它原本的样子描写一番，这比写欧洲文化史难得多。\n“红杏，交枝相映，密密濛濛”，此是近看，缀满红杏的枝条，互相交叠，彼此辉映，密密濛濛，花开如海。接下来几句，视角移至室内，“一庭浓艳倚东风，香融透帘栊”，花树开在庭院，诗人远观，写出他的直觉感受：一庭浓艳。微微摇曳的花枝，倚着春风慵懒地做梦，馥郁花香融入风中，细细透进帘栊。\n下片惜春。“斜阳似共春光语”，在诗人的感觉中，红杏、繁枝、春风、花香、斜阳、蝴蝶、流莺，所有事物都是有灵魂的，它们的灵魂明亮而芬芳。斜阳不只照在花树上，而且与春光流转共语。“蝶争舞，更引流莺妒”，李商隐的诗可为此句作注：“巧啭岂能无本意，良辰未必有佳期”（《流莺》）。\n“魂销千片玉樽前，神仙，瑶池醉暮天。”最后几句，惜良辰。日暮时分，春光，花树，樽酒，使人沉醉，使人恍若神仙，正在西王母的瑶池饮宴。\n明 吴彬《文杏双禽图》\n春日游，杏花吹满头\n《思帝乡》\n（唐）韦庄\n春日游，杏花吹满头，\n陌上谁家年少，足风流。\n妾拟将身嫁与，一生休。\n纵被无情弃，不能羞。\n词有写景入神者，如上面张泌的《河传》；有言情得妙者，如韦庄的这首《思帝乡》。晚唐五代文人词以委婉含蓄见长，韦庄的很多词作却隽爽劲直，语气决绝，情感深挚，酣恣淋漓，极富民间曲子词和北朝乐府的质朴风味。\n“春日游，杏花吹满头”，一启始，清新扑面而来。女子游春，行于郊野，“杏花吹满头”，春光明媚，春风旖旎。这句语气畅快，女子一上场，就能叫人立刻感知其个性的爽朗。\n“陌上谁家年少，足风流”，春日游，正是邂逅相遇的大好时机，不仅男看女，女亦看男。看与被看，猎与被猎，古犹今也，舞台布景有所不同罢了，古之郊野换成今之大街。\n虽然如此，古人却比今人爱得更直率，更有元气，且绝少今人之鬼蜮伎俩得失算计。“妾拟将身嫁与，一生休”，女子对自己的热情并不怀疑，更不掩饰，爱他不需要论证，完全跟随心动。尤其在古代，“将身嫁与，一生休”，这该冒多大的风险，需要多大的勇气啊。\n但她大无畏地说：“纵被无情弃，不能羞”，死心塌地，纵被抛弃，她也不后悔。这样的女子，实在泼辣，令人钦佩。想起《西厢记》，此剧本于唐传奇《莺莺传》，二者对比，《莺莺传》的故事更现代，更彰显人性的复杂，虽然《西厢记》唱词绝美。粗心的读者容易将《莺莺传》当成始乱终弃的故事，实则不然（至于作者元稹是否借传奇为自己洗白，那是另一回事），单从文本来看，崔莺莺应为自己的结局负责。莺莺城府很深，患得患失，喜愠不形于色，态度半舍半留，即使已经母亲同意而与张生定了亲，她也不在张生面前表露感情，不在他面前弹琴，不再与他诗文酬答，即使他三番五次请求，她也断然不肯。这样的性格，不仅张生自称“吾不知其变化矣”，就是放在今天，相处起来也很难。\n说回这首词，女子的情思，以杏花始，以杏花终，爱情本是一场花事。杏花吹满头，既是耽于美的姿势，也是忠于爱的言语。\n最后，仍然和大家分享一首现代诗，德国犹太裔女诗人希尔德·多敏\n（Hilde Domin）\n的《语言学》：\n你必须和果树谈谈。\n创造一门新语言，\n樱花的语言，\n苹果花的词，\n粉红、洁白的词语，\n风把它们悄悄地带走。\n去向果树倾诉\n若你遭遇不公。\n学习沉默\n在那粉红和洁白的语言中。\n果树开花，可不就是在说话吗？不过，它们的语言学法则是沉默，而诗歌正是对沉默的言说。诗前诗后，诗行之间，沉默如水下冰山，不可见但清晰可感。\n希尔德·多敏在另一首题为《归来》的诗中，也写到杏花，她说：“在我童年的房子旁/在二月的天气里，/那棵杏树开花了。/我曾梦见过/那杏花绽放。”\n《周末读诗：细雨湿流光》\n作者：三书\n版本：青海人民出版社 2022年1月\n撰文 | 三书\n编辑 | 宫子，张进\n校对 | 柳宝庆",
  "url": "https://m.bjnews.com.cn/detail/164826374114337.html",
  "source": "bjnews",
  "publish_date": "2022-03-26 11:10:12"
}