{
  "uuid": "164655304014627",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "164655304014627",
    "title": "冯梦波X李尤松：漫谈连环画艺术",
    "desc": "“连环画可以说是中国本土独立发展起来的，极具民族特色的艺术形式，曾经是主流的文化产品，有过最广大的群众基础。破坏和抛弃总是容易的，建设最难。”",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2022/03/06/5164494710206703995.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2022/03/06/5164494710206703995.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-03-06 16:02:38",
    "publish_timestamp": 1646553758,
    "pv_num": "8206",
    "zan_num": "543",
    "click_num": "215",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-03-06",
    "update_time": "2025-04-15 11:47:20",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "8206阅读"
  },
  "group": [],
  "id": "bjnews_164655304014627",
  "title": "冯梦波X李尤松：漫谈连环画艺术",
  "content": "冯梦波X李尤松：漫谈连环画艺术\n2022-03-06 16:02\n“连环画可以说是中国本土独立发展起来的，极具民族特色的艺术形式，曾经是主流的文化产品，有过最广大的群众基础。破坏和抛弃总是容易的，建设最难。”\n2021年，中央美术学院版画系教授冯梦波得知美院图书馆里有一批至今尚未整理编目的连环画。自幼就对连环画有着浓厚兴趣的他联系了图书馆，希望馆方对它们进行整理。半年过后，整理的结果让他非常吃惊，图书馆竟然收藏了万余本从民国时期到上世纪八十年代末出版的连环画。冯梦波多次去图书馆逐本翻阅并做笔记，并选出重要作品请图书馆扫描存档。在得知我们对连环画的选题有浓厚兴趣后，他邀请了北京印刷学院的李尤松副教授和记者一起到家中浏览这批珍藏连环画的照片。作为艺术家和教师，两位教授漫谈了如何重新激活连环画的生命力，让这个盛极一时的大众艺术再次回归到普通人的掌心。\n本文出自《新京报·书评周刊》3月4日专题《重寻连环画》的B04-B05。\n「主题」B01丨重寻连环画\n「主题」B02-B03 | 难以磨灭的记忆\n「主题」B04-B05丨漫谈连环画艺术\n「思想」B06 | 阿多诺：反思海德格尔“作为幻想的行话”\n「儿童」B07丨平安小猪：J·K罗琳用“魔法”放大的真实\n「主题」B08 | 连环画大师作品赏析\n采写 | 新京报记者 宫子\n冯梦波，1966年出生于北京。现任中央美术学院教授。\n李尤松，1968年生于辽宁沈阳，现任北京印刷学院教授。\n江南出版业的影响\n新京报：现在我们拿在手里的这种形式的连环画，大概最早能追溯到什么时候呢。\n李尤松：\n连环画的来源和中国人讲故事的方式很有关系。中国人有自己的图像叙事方式，从明清小说插图本开始，在苏州、南京这一带，中国式的图像阅读和出版得到了大力发展。进入晚清之时西方资本进入中国出版业，像上海的《申报》有一个副刊叫《点石斋画报》，主要向国人展示西洋风景，西洋传来的新事物，摩登都会的新现象。其中也有很多中国本土发生的奇闻逸事，不过它的出版方式和之前苏州、金陵的书坊有所不同，是新型的资本运作的方式。所以我觉得要讨论连环画起源的话，上海是个重镇或者说是个开端，在上海美术史当中，连环画应该是占有一席之地的，上海的出版商和画师影响了市民的图像阅读方式。然后再通过这座现代化城市影响到全中国。\n新京报：那民国之后的连环画又有什么比较大的改变呢？\n李尤松：\n到了上世纪五十年代初，连环画迎来了一个蓬勃发展时期，因为国家要想让老百姓知道新政权的政策，要进行思想改造，破旧立新，然而当时中国尚有很多文盲和半文盲，他们通过文字获得信息有障碍，这就要求出版的读物文字要简单，而主要靠图画去进行传播。这样就选择连环画在图像传播上的特点，时代的需求和自身特点造就了连环画的大发展。\n插图来自于冯梦波连环画《童年》。受访者供图。\n连环画艺术的突变\n新京报：很多人会在印象中觉得，民国时期的连环画创作应该是巅峰期，因为上海的文化氛围比较开放。\n冯梦波：\n我本来也寄予厚望，但浏览后发现并非如此。民国时期的连环画题材很窄，画法也比较单调，总体质量并不高。可能因为那时候连环画创作和出版过于商业化，它唯一的目的就是赚钱，没什么社会责任感和文化上的自觉性。\n新京报：所以会画得差不多，因为只有画成某种特定的样子才能挣钱？\n冯梦波：\n它关键是要快啊，快才能抢占市场，量大才能赚钱。那会儿连环画的内容，以中国古典戏剧和小说为题材的居多，还有些流行的外国电影或者是中国电影。据说每个书商手里都控制着这么一两个画家，等到出了一个新的电影或者一出戏的时候就派他去看，看后回来讲给他的徒弟，带着徒弟们各司其职，马上画起来，昼夜赶工，最快的三两天一本小书就印刷发行了。当时的连环画算是快消品，新鲜的题材大家都想买，如果你慢，钱就被别人赚去了，一定要抢到先机。这个时期小人书出版最大的要求就是快，它的主要读者是文化教育水平和消费能力有限的老百姓，要求不高。粗制滥造是难免的，甚至重复使用之前的书稿充数，所以有的小人书会特意写明“全部新图”（笑）。当然，民国的小人书作者有些很有天分，又勤奋好学，这些人的作品质量出众，也爱惜自己的名声，成为明星作者，一本连环画有这些人的署名，就是广告。\n新京报：\n为什么1949年后，这些民国过来的画家发生了那么大的改变呢？\n冯梦波：\n1949年后，政府重视文艺的作用，把连环画的重要性提高到一个前所未有的地位，以上海为例，对连环画家进行摸底，把优秀作者吸纳到专业出版社旗下，水平一般的安置到文化馆电影院等。题材大为扩展，尤其重视现实题材，工农商学兵，脚本有专业的文字工作者参与。民国过来的优秀连环画家也特别上进，积极参加美院等专业画家任教的短训班等，学习素描、速写等写生课程。这些人本来就是非常能画的，现在社会地位和待遇提高，题材宽广，又学会了描写现实生活的方法，结果就突飞猛进。这有点像侯宝林等，以前就是街头艺人，基本上就跟要饭的一样，到1949年后成为人民艺术家了。\n新京报：曾经央美也有专业的连环画系是吗？\n冯梦波：\n中央美院以前有个年画和连环画系。我上美院的时候还有，后来变成了民间美术系，前些年演变成实验艺术学院了。年连系发展到末期的时候，连环画的生态发生了很大变化。当时社会上流行成套的连环画，除了再版畅销的老书，或把老版的文学脚本拿出来，组织作者重绘，质量普遍较差。美术院校则不同，有意地反连环画传统，流行组画作品，注重画面本身的独立性，主要的目的是为了参展评奖，或发表在《连环画报》、《富春江画报》等几本画刊上。总之离连环画的传统越来越远了。\n插图来自于冯梦波连环画《童年》。受访者供图。\n印刷与绘画技巧\n新京报：就形式而言，发展了那么多年，为什么连环画都是黑白的呢？按理来说彩色的从一开始就能更吸引人购买呢。\n冯梦波：\n连环画以线描为主，是和当年的制版与印刷工艺水平密不可分的。当年的照相制版后，采用石印和胶印，在这么小的画面内，还原细腻的明暗层次是很困难的。而彩色印刷至少需要四个版，也需要更高级的纸张，成本大增，消费者难以负担。这些工艺和成本方面的限制，决定了连环画绝大部分以黑白线描为主的面貌。\n新京报：那在印刷方面，不同的年代有什么变化吗？\n冯梦波：\n根据我的观察，民国时期不少连环画的制版和印刷质量非常好。无论是制版的精度还是纸张油墨的质量都相当高。1949年到六十年代初都很不错，三年困难时期的制版和印刷质量明显粗陋，到七十年代则恢复正常。最差的反而是八十年代，这跟工作态度有很大关系。\n新京报：除了自己的发展外，连环画有没有受到其他国外文化的影响呢？\n冯梦波：\n民国时期的连环画，除了借鉴中国古典小说绣像等传统，也受到很多外来文化的影响，尤其是美国漫画与插图等。上世纪50年代初期当然是全面学习苏联，不光是画法，甚至有意无意地把中国人画成了苏联人的模样。七十年代后，连环画家们发展出了一套自己的以线描为主的造型语言，日趋成熟了。\n插图来自于冯梦波连环画《童年》。受访者供图。\n连环画发行的巅峰年代\n新京报：据说在巅峰时期，买一本连环画是需要去抢的。\n冯梦波：\n以我小时候为例，每年全国也就出版十几本连环画。我还珍藏着小时候家里给买的连环画，大概有一百多本，在同龄人中算多的了。我记得《沙家浜》刚上市，我奶奶趁着午休时间去排大队，特意买了两本，这样我和哥哥就不用第一时间抢着看了。当年的连环画尤其是重大题材的上市是一件大事，跟今天的大片上映差不多吧。七十年代虽然出版的品种很少，但是印数都特别高，动辄几十万册。\n新京报：我查到的资料显示最繁荣的一年里印了两百多万本。\n冯梦波：\n两百多万本儿，我觉得可能还挺保守的。例如广受欢迎的《铁道游击队》，被译成十几种文字，累计印了三千多万册。\n新京报：当时的连环画是否还有另外一个问题，就是多人创作的协调。比如有一版《红楼梦》，当时找了很多人来一起画，有些人的线条偏工笔，有些就很粗犷，这就会让一部连环画出现不同的风格。\n李尤松：\n是会有这个问题，就是出版社请多人共同创作一套作品，那么多人之间能不能形成统一的风格，还有画家的风格跟哪个主题配合度更高，这是出版社需要把控的问题。另外连环画画家个人不同时期的发展与变化也都在读者的关注之下发生。连环画绝不能脱离读者，因为连环画重要的特点就是它的人民性。\n新京报：后来有些艺术家的风格过于明显，比如有用油画去创作连环画的。\n李尤松：\n这就是为什么上世纪50年代初期连环画能那么繁荣，因为连环画的人民性和进步性。这个形式文盲也看得懂，它是给所有人看的，它很鲜活。后来随着连环画的发展，一部分画家过于追求个人的艺术表现，就有孤芳自赏的倾向，将其变成了内行才关心的阳春白雪，但艺术需要和行业之外的人交流，连环画家更应该是以画会友，因为连环画一直是百姓们喜闻乐见的艺术形式。\n插图来自于冯梦波连环画《童年》。受访者供图。\n衰落与复兴的尝试\n新京报：关于连环画到了九十年代之后的衰落，原因是什么呢？\n冯梦波：\n有一种说法是认为当时连环画面临着电视的冲击。我们家算比较早有电视的，我记得1978年世界杯的时候，邻居都跑到我家来看直播。八十年代后，电视节目日趋丰富，确实成为主要的消遣娱乐方式了。但这不足以解释电视对连环画的取代作用。看看欧美和日本，他们的电视发展远比我们早和成熟，但是漫画的生产和消费一直都很稳定。\n我想主要原因可能还是连环画创作与出版自身的问题。从创作的角度来说，即使是美院的年连系都希望远离连环画的传统，向现代艺术或精英主义靠拢。现在回头去看这个传统是很宝贵的，连环画可以说是中国本土独立发展起来的，极具民族特色的艺术形式，曾经是主流的文化产品，有过最广大的群众基础。破坏和抛弃总是容易的，建设最难。连环画从民国发展到1949年后，最大的贡献是与时代同步，即现实题材和富有时代精神的笔墨。而八九十年代一味翻印老书或者重绘古典题材，出版社和画家急功近利，质量大幅下降，衰败就在所难免。年轻一代又有了电子游戏和网络等新鲜的娱乐方式，陈旧低质的连环画产品就更没有竞争力了。\n新京报：你们打算从什么地方开始尝试复兴连环画呢？\n冯梦波：\n我1991年从美院毕业后，一直是独立艺术家，几年前被美院请回去在版画系任教，开设了新的工作室。在设计课程的时候，我在想如何把自己多年的艺术学习与创作经验，传递给年轻学生。一路溯源，就回到连环画。所以我们工作室的重要课程之一，就是“连环画创作”。我自己也以身作则，创作了一本连环画《童年》，是直接受到我们小时候爱看的高尔基三部曲的影响，描述了自己从出生到1979年考入景山中学为止的故事，以后再继续创作《在人间》和《我的大学》。\n几年教下来，我们这个课程已经比较成熟了，学生们积极性很高，积累了一批优秀作业，题材很广泛，画法各异。全院选修，这个课程也很受欢迎，不同专业的同学都画得很好，我也从中发现了一些好苗子。我认为现在的学生通过学习，认识到连环画的优秀传统和特殊规律，辅以速写和线描的训练，完全可以胜任。而且如今的社会内容极为丰富，题材无限，而连环画重叙事的特点，是非常好的艺术载体。连环画本身有一个成熟的消费市场，根据我和从业人员的交谈，市场在热烈期望着现实题材新作品的面世，如果我们从中央美院开始，有意识地把连环画课程带回兄弟艺术院校，交流经验，培养人才，大力推动新作品的创作与出版，连环画的复兴是有可能的。\n附：连环画大事记\n1925~1929年\n上海世界书局先后出版《西游记》、《水浒》等五部长篇连环画，这是首次使用“连环图画”作为正式名称。\n1952年\n上海“连环画工作者学习班”成立，接纳作者近200人。\n1957年\n60册版《三国演义》由上海人民美术出版社出版，成为迄今篇幅最多的连环画作品。\n1962年\n10册版《铁道游击队》历经7年出版完毕。后再版20次，共印3652万册，是迄今印量最大的连环画。\n1966~1970年\n陷入停滞，几乎没有连环画出版。\n1971年\n周恩来批示“为解决下一代的精神食粮问题”，恢复连环画出版。\n1980年\n中央美术学院开设连环画专业。\n1985年\n中国连环画出版社成立。\n1986年\n分水岭的一年。连环画出版量由前一年的8.1亿册下降到1.3亿册。\n1990年\n中央美术学院连环画专业撤销。\n采写｜宫子\n编辑｜张进，刘亚光\n校对｜薛京宁\n来阅读我的更多文章吧\n宫照华\n新京报记者\n记者主页",
  "url": "https://m.bjnews.com.cn/detail/164655304014627.html",
  "source": "bjnews",
  "publish_date": "2022-03-06 16:02:38"
}