{
  "uuid": "1695010065168059",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1695010065168059",
    "title": "《扫地出门》作者新作：为什么贫困在美国持续存在？",
    "desc": "美国这个广袤的国家有无数重要的问题需要解决。但是最为基本的问题——人们的生存，应该排在第一位。而长期以来一直被是为非福利国家的美国所经历的种种困境和实验，为其他后发国家的发展，提供了许多可以参考的教训和经验。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/9/mapj2023918127421405478.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/9/mapj2023918127421405478.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/9/mapj2023918127421405478.png",
    "publish_time": "2023-09-18 12:07:43",
    "publish_timestamp": 1695010063,
    "pv_num": "3111",
    "zan_num": "22",
    "click_num": "60",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-09-18",
    "update_time": "2025-04-17 17:52:14",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": ""
  },
  "group": [],
  "id": "bjnews_1695010065168059",
  "title": "《扫地出门》作者新作：为什么贫困在美国持续存在？",
  "content": "《扫地出门》作者新作：为什么贫困在美国持续存在？\n2023-09-18 12:07\n美国这个广袤的国家有无数重要的问题需要解决。但是最为基本的问题——人们的生存，应该排在第一位。而长期以来一直被是为非福利国家的美国所经历的种种困境和实验，为其他后发国家的发展，提供了许多可以参考的教训和经验。\n1881年，在发表了《安娜·卡列尼娜》和《战争与和平》之后，俄国大作家托尔斯泰从乡下搬到了帝国的首都莫斯科。这时候他已经有足够的经济实力过上舒适的生活。\n但托尔斯泰在莫斯科注意到的第一件事并不是繁荣，而是这个城市庞大的穷人群体。他后来写道：“我很熟悉乡村的贫穷， 但城市的贫穷让我吃惊，也无法理解。”凭着作家的敏感和同理心，他动手了解城市贫民阶层并且试图帮助他们。他走访低等妓院，和逮捕乞讨者的警察交谈，甚至自己领养了一个贫困儿童。经历了这些之后，他觉得自己终于了解了贫穷的莫斯科无法消灭贫穷的原因：导致贫穷的，正是像他自己这样的富裕阶层：“我坐在一个人的背上，勒着他的喉咙，让他背负着我前行。同时，我告诉自己和身边的人：我对此感到遗憾，我愿意减轻他的痛苦，但我就是不下来”。\n这是《扫地出门》作者、普利策奖得主马修·德斯蒙德在今年3月出版的新书《贫困，美国造》（Poverty, by America，暂译名）中提到的一个故事。在这本书中，马修试图通过这本书向人们说明：在今天的美国，这个世界上唯一的超级大国，同样的故事，还在继续上演。\n《贫困，美国造》（Poverty, by America，暂译名）书封。\n美国在过去五十年间也和这个世界一样，经历了很多进步。婴儿出生死亡率下降了70%；人均寿命增长了10年；各种科技进步有目共睹。但是贫困依然困扰着这个国家的许多人。按照美国联邦政府的贫困线估计，上世纪70年代美国的贫困人口约占全国人口的12.6%；2010年为13.5%；2019年这个数字是10.5%。在过去五十年间，这个数字有幅度并不算很大的起伏，但始终没有明显降低的趋势。无论共和党还是民主党执政，在经济衰退时略有下降，经济回暖时则轻微上升。\n除了整体上的贫困问题没有得到解决，族群间的差异也是如此。和上世纪60年代相比，非裔美国人和白人所占有的财富之间的差异几乎没有变化。据统计，2019年白人家庭所占有的财富中位数是18.8万美元，而黑人的数字是2.4万美元。最高学历为高中学历的白人家庭所占有的财富多于黑人群体中大学学历者。考虑到上世纪50开始的民权运动给社会所带来的巨大变化，这些数字令人震惊。\n为什么半个世纪以来，\n美国的贫困没有改善？\n贫穷是什么？\n缺少足够的金钱购买最基本的生活所需，如衣食住行的需要，就是贫穷。在美国，它的具体技术标准是由一位上世纪60年代在美国社会保障署的公务员莫丽·奥珊斯基发明的。经过研究，她发现当时美国低收入家庭收入的1/3会被用来购买所需的食物。依照这个逻辑，如果测算出贫困家庭所需最基本的食物的支出，则贫困线可以被设定为这个数字的三倍。1965年初，莫丽发表了她的研究成果，并且指出：约有5000万美国人——其中2200万是儿童——生活在贫困线及以下。当时的这个数字震惊了人们心目中已经相当富裕的美国。直到今天，贫困线的测算依然是根据莫丽的模型，并且政府每年会更新数据。2022年，单身人士的贫困线是13590美元；四人家庭是27750美元。\n但这不是贫穷的全部。在美国，即便是一个可以购买大量价格低廉的工业化生产的商品的人，也依然可能是贫困人口中的一员——因为他们可能无法购买其他的生活必需品。物质条件比如电视机、手机这样的电子产品随着时间的推移变得越来越便宜。但是诸如医疗，房租、大学学费这样的花费却变得越来越昂贵。比如从2000年到2022年的二十年间，美国城市的平均汽油、能源及生活用水的价格，上涨了超过110%。美国著名的社会活动家迈克尔·哈灵顿（Michael Harrington）在60年前曾经说过，“在美国，穿得体面要比有体面的住所、食物和医疗容易得多。” 而这种状况，在今天依然如故。\n马修·德斯蒙德（Matthew Desmond），普林斯顿大学社会学系教授。作为一名民族志学者，德斯蒙德关注居住正义、城市生活、底层剥削等议题。已出版作品五种。2016年，他被评为“影响全美政治议题的五十位人物”之一。代表作《扫地出门》获2017年普利策非虚构作品奖。《贫困，美国造》为其关注美国底层与分配正义的最新作品。\n为什么半个世纪间，美国的贫困没有改善？一个简单而普遍被人接受的答案是，或许美国在消除贫困方面的努力不够。在左倾的人士们中间，一个被普遍接受的理论是，罗纳德·里根总统的当选（以及同一时期英国首相撒切尔夫人），宣告了“新自由主义”， “教旨主义”的盛行。这导致了政府大幅度削减针对穷人的资助，大幅削减了税收，并且放松了各种管制。也就是说，美国的贫困问题迟迟得不到解决可以归结为我们在穷人身上的花费减少了。\n但是作者认为这种说法是站不住脚的。\n里根总统执政时期，人们的确目睹了大公司权力的扩张，税收的大幅度降低以及对穷人救助措施的减少——尤其是对贫困人口住房的补助。但是他并没有能力大规模地废止组成美国福利制度的许多长期项目。事实上在里根执政时期，美国政府在扶贫项目上的花费一直在增长，而且在他离任之后还在增长。对收入在贫困线以下的人们的救助资金，从里根当选那一年的1015美元/人，一直增长到特朗普任总统期间的3419美元/人。其增幅达到了237%。这个增长主要是由于医疗费用的上涨。但是即便刨除医疗，联邦的投资从1980年到2018年间的投资也增长了130%。“新自由主义”是左派人士口中常用的词汇。但是仅仅从数据看，美国联邦并没有在扶贫这件事情上变得吝啬。\n这就让问题变得更为难以让人理解：一方面联邦政府的花费在上涨，另一方面，贫困人口的比例，没有得到有效地遏制。\n《扫地出门》，[美]马修·德斯蒙德 著，胡䜣谆 郑焕升 译，理想国｜山西教育出版社，2022年5月。\n“漏水的”福利制度、\n对穷人的压榨\n产生这种情形的原因之一，是美国的福利制度。比如“有子女家庭资助（Aid to Families With Dependent Children）”项目。一开始，几乎所有的资金都被直接用来资助有孩子的单亲家庭。但是1996年，时任总统比尔·克林顿对它进行了改革，用另一个项目“家庭临时资助（Temporary Assistance for Needy Families (TANF)）”项目取代了它。新的办法给了各个州很大的自主权，由地方来决定如何使用来自联邦的大笔资金。结果很多州就创造出很多颇有创意的项目落地，比如亚利桑那用它来资助性教育项目；宾夕法尼亚则拿这笔资金来资助与反堕胎有关的项目；缅因州则拿它来资助基督教夏令营。从全美平均水平来看，TANF项目每资助1美元，贫困家庭得到的实际救助仅仅为22美分。\n上述的问题，也即许多政府的资助项目无法直接到达穷人手中，也无法用来解释贫困人口比例持续不变。因为这个国家的许多最大型的社会福利项目，比如“营养资助项目（Supplemental Nutrition Assistance Program）”主要致力于为需要的人们提供食物券，而且医疗项目Medicaid的93%也直接到达了需要的人们手中。\n《达拉斯买家俱乐部》剧照。\n贫困的存在，还有更深层次的原因——作者认为这是美国生活对于穷人在劳动力市场，住房市场以及金融市场上对于穷人的压榨，或者剥削。\n剥削这个词汇，在人们脑海中天然带着一种道德层面的负面意义。在社会科学家的眼中，这个词汇有具体的含义：当我们得到的报酬低于实际的价值；或者当我们购买某种商品时付出的价格过高时，剥削就产生了。当我们不拥有物业，而且无法贷款时，我们就成为拥有物业的人们的附庸，造成了对我们的剥削。对于你来说划算的生意，对我来说就意味着不公平。\n当我们的自由打折扣时，我们被剥削的情形就会被加强。\n作者在书中描述了他所知道的那些迫于生计，必须在诸如快餐店打工，以最低工资的收入维持住房和饮食开销的人们。他举出的一个24岁 的年轻人，必须每周工作80个小时——也就是两份全职工作以养活和他住在一起的母亲和两个弟弟。终于有一天，他晕倒在了采购生活物品的商店里。一个显而易见的问题是：我们能否提高最低工资来改善他们的生活？提高劳动力市场的最低工资是经济学界曾经长期争论的一个问题。在长达数十年的时间里，人们一直认为提高最低工资会导致失业率上升，因为资本一方会雇佣更少的用工。\n直到1992年，一个天然的实验发生了：毗邻的新泽西州提高了最低工资额度，而宾夕法尼亚州则没有。经济学家经过分析，发现新泽西的做法并没有影响就业率。后来经济学者们用数百个独立的研究，印证了这一发现。这才改变了人们对这一问题的看法。直到今天，两种声音依然存在，而且民主共和两党依然站在这个问题的对立面。但是从学术界的角度来看，大量的研究都表明，任何一方的观点都是站住不脚的。简单说，提高最低工资对于就业率的影响，没有普适的规律。不过上文中提到的那个年轻人如果在丹麦工作，他的工资会是他当时到手的数字的两倍。\n《无依之地》剧照。\n失去权力制衡的美国社会\n作者德斯蒙德教授认为，美国整个社会的权力制约机制的失衡，让处于劣势地位的劳工阶层的处境，变得艰难且难以得到改善。\n上世纪40-70年代是美国工人阶级的黄金时代，那时候美国经济经历了快速发展。工会的势力遍布全美。据统计，在50-60年代，美国工人的三分之一都是工会成员。仅在70年代，就有超过两百万工人参加了各种罢工。1965年的一个农业工人罢工更是长达五年。而结果则是，工人们 有更多的筹码与资本家进行谈判。那时候高级管理人员的薪酬呈现出下降的趋势，而整个国家经历了收入最为平均的时代。\n当然，彼时的工会一直是白人工人的天下——他们一直对于非裔美国人持排斥的种族主义态度。到了70年代，美国开始经历高通胀，随后滞涨开始严重损害经济的发展。而资本方这时候敏锐地嗅到了一劳永逸地解决工会的机会。财阀们开始了一场不断渗透美国两党的大型的公关和游说活动，最终说服了政客们，放弃对于工人的保护。\n最大的考验，终于在1981年来临。在与联邦航空管理局的谈判失败之后，全美1.3万名空中交通管制员离开工作岗位，开始罢工。强硬的总统里根在工人们拒绝回去工作之后，居然解雇了这10000多人。而公众的声音被完全忽视。大企业们，终于开始动作了。首先行动的是生产spam午餐肉的食品公司荷美尔，率先将工人的时薪由10.69美金降低到8.25美元。工人们的罢工带来的是开除的结果。今天，仅仅由约1/10的工薪阶层属于工会。而且这些工会组织还基本都仅存在于公营部门如消防员、警察等。\n工薪阶层失去权力的结果就是，自己的处境越来越糟。在第二次世界大战之后到1979年，普通工人的工资每年增长为2%，但是此后这个数字跌到了0.3%。令人震惊的是，今天许多美国人的收入，与他们四十年前相当。据统计，在去除货币贬值因素之后，拥有高中学历的劳动者，在2017年的收入比1979年同样学历、同样工种的收入低了2.7%。没有学历的则更为糟糕，低了约10%。工人阶层的向上流动，对于今天的年轻人来说，变得非常困难。\n《扫地出门》（2018年版）书封插图。\n当然，并不是每个工业国的情况都和美国一样。德国的儿童贫困率是美国的一半。无论是比利时还是加拿大，都没像美国经历这样的收入差距。为什么？因为他们都尽可能地保留了工会。\n在工薪阶层失去权力的同时，大公司在市场上的权力日益扩大。在本世纪初以来，科技巨头公司，比如微软、苹果、谷歌等，开始大量雇佣外包服务。这包括招聘部门、设施维护等等。全球75万名直接或者间接为苹果产品销售服务的工作人员中，只有约十分之一是该公司的雇员。据分析，这些公司在每个外包服务的岗位上可以每年节省约10万美元的费用。这就导致了低收入工种的向上流动性变得很差。许多公司禁止雇员之间讨论自己的薪酬。还有非竞争条款来禁止离职的雇员，简单说就是如果员工一旦离开自己的公司，在未来的某段时间，如几个月甚至长达几年的时间里，被禁止到竞争对手处工作。这实际上就是切断了企业间以更高的薪酬获得劳动力的一种途径。\n一些公司如优步，送餐平台Doordash等，最大限度把用工工作的必须条件转嫁到劳动者身上，比如所需要的汽车，汽油，支付自己的汽车保险等等。而同时，又把这些工作人员放置在严密的管控之下。根据很多地方与劳动有关的法规，为这些平台工作的人们不算是全职雇员，因此无法享受到法律强制规定的各种用工福利，更不用提病假、加班费、最低收入了。因此有些国家和地区部分或者全部限制类似平台的存在。比如匈牙利和泰国。在加拿大的某些城市，优步是无法运行的。而英国和荷兰，则有针对性地把优步的司机划归为全职劳动者以让他们享受到法律规定的权益。\n随着大公司权力的不断扩大,他们一直在试图压低工作者的工资收入,同时尽最大可能提高劳动效率。比如在今天, 许多行业如大型购物中心的雇员、收银员、卡车司机、快餐店经理等等等等，都在时刻被软件监控其工作效率。一方面工资被压低，另一方面工作效率在提高——这显然符合教科书上关于“剥削”的定义。\n在美国，最终为社会上最底层穷人兜底的是政府。贫困人口依赖政府资助的医疗保险和食物券生活。联邦政府估计约有1200万人使用政府为贫困人口设置的医疗服务，而领取食物券的人数高达900万。而大多数使用这两项服务中至少一个的，在一年中至少有一段时间是全职工作的。在2020年，马萨诸塞州著名的购物超市Stop&Shop约有十分之一的员工注册了政府的医疗项目Medicaid。北卡罗来纳州的食品超市Food Lion每17名员工中就有一位领取食物券。\n劳动力成本也是成本的一部分，所以华尔街的投资人在看到企业给员工涨工资的时候，会毫不犹豫地持否定态度。2015年，零售巨头沃尔玛迫于公共压力，决定把员工的小时工资涨到每小时至少9美元。华尔街则马上开始抛售该公司股票，这让沃尔玛经历了历史上股票单日最大跌幅——10%。作者在书中提了一个有趣的问题：谁是投资人？曼哈顿高层建筑的办公室里西装革履的商务人士们是，但是美国人口中53%拥有养老保险的人们都是——因为这个国家的养老计划，各种投资都依赖于股票市场。也就是说，半个国家，都参与了这种残酷的“剥削”。\n这个国家的消费者们也是。触手可得的外送、网络购物，让消费者们享受着价格低廉的快捷服务，而这背后，我们却忽略了为我们提供这些服务的劳动者们低廉的收入。\n图片来源于马修·德斯蒙德发起的“扫地出门实验室”（Eviction lab）网站。\n“私有的奢华”和“公共的肮脏”\n美国历来被视为一个富裕的国家。但是作者提到，这个国家的一个显著的特点是：私有的奢华和公共的肮脏。富人的社区和自己使用的设施非常先进、整洁漂亮，而公共空间比如很多公园，则破败不堪。美国在公共服务上的投入，远低于私人收入的增长。\n在小布什和特朗普执政的中间，在俄勒冈州，人们的收入增长了112%，但是教育的公共投入却只增长了54%。无论民主党主导的蓝色州还是共和党所占据的红色州，这种趋势都大致相同。在过去的五十年中，美国人的收入平均增长了317%，但联邦的财政收入增长则是252%，并没有赶上人们收入增长的步伐。在1955年，美国的公共投资约占国民生产总值的22%，而这个数字到了2021降低到了17.6%。私人消费则从国民生活总值的60%上升到69%。也许你觉得9%的数字并不大，但是换算成货币，它高达2000亿美元。\n作者调侃说美国人一度梦想着过上没有老板的自在生活，后来则变成了梦想过上没有公交司机的生活。人人都开着私家车，而没有人在乎对公共交通的投入。而与美国形成鲜明对比的是在第二次世界大战之后大力发展公共交通设施的加拿大。\n《乡下人的悲歌》剧照。\n在美国，经济的地位往往带来不同的机会。在过去的数十年间，社会工作者，社会科学家，政策制定者试图用各种方式把贫困的家庭从落后贫穷的社区中带出来。后来，政策制定者们又试图用诸如税收优惠这样的方式鼓励房地产开发商在富裕的社区建造相对便宜的房子。但是这些试图弥合阶级和族群的手段几乎都失败了。为什么？因为道理很简单：生活在富裕社区的人们，不愿意贫困的邻居们搬进来。除了那些肉眼可见的隔离带、植物分隔带之外，金钱和法律所带来的壁垒，更为坚固。\n根据《纽约时报》2019年的一篇报道，在美国城市约75%的住宅区域土地上，除了有分离车库的独栋建筑物外，其他类型的建筑都是违法的。根据2021年的一项针对100个美国大城市的调查，这些城市中仅仅有12%的土地可以用来建造公寓住宅。这是美国城市规划区域划分法律的独特模式。而在其他的富裕国家比如德国，政府甚至鼓励在城市的住宅功能区域建造不同类型的房屋。根据民调，多数美国人都支持政府为低收入家庭建造更多的住宅，但前提是，不要建在自己的社区里。更有趣的是根据一项调查，具有保守主义倾向的业主，更倾向于接受在自己的社区建造公寓住宅——作者调侃说，或许美国人没有我们想象的，或者在表面上看到的那样在政治上那么极化。\n一些富裕阶层的自由主义倾向的白人似乎只在自己的利益不受威胁时才支持激进的政策。在民权运动的那些岁月里，一些白人精英支持在公立学校、公园这样的地方取消种族隔离，因为他们并不是使用这些设施。这种在贫困线止步不前的自由主义，不仅不能解决社会问题，还把社会融合所需要的成本转嫁给了中产阶级。这导致了工薪阶层中直到今天还在继续燃烧的，针对白人精英阶层的愤怒。\n图片来源于马修·德斯蒙德发起的“扫地出门实验室”（Eviction lab）网站。\n美国的贫困问题，\n有什么解决方案？\n作者认为美国联邦层面应该改革社会福利体系。一个经常讨论的争议是中产阶层认为自己辛苦工作，但还是要为更为贫穷的人的福利制度埋单。首先， 如果愿意，美国可以有能力用大量资金把贫困人口从贫困线以下解脱出来：根据美国联邦税务署的统计，每年未支付的税金就高达千亿美元。这主要是大型的跨国公司和富裕家庭通过各种手段逃避的税款。其次，如果把诸如免税计划这样的福利制度的受众扩大，不仅包括最底层的贫困线以下的民众，也包括贫困线以上但不富裕的群体，那么社会的财富分配压力会得到很好的缓解。现在的问题是，顶层的富人所付的税金相当之低。\n美国应该给穷人更多的权利，拆毁一堵矗立在富裕和贫穷之间的无形的墙。应该让贫困人口拥有选择在哪里工作，居住，和银行打交道及开始一个家庭的权利。美国的联邦最低工资在2020年为7.25美元/小时。这个数字在过去十年间都没有变化过。而至少有八十多个有全国最低工资的国家几乎每年都修订这个数字。赋予劳工更多的权利，像过去的工会那样，是一个有效的解决方案。当然，恢复到过去那种工会的形态显然是不合理的。新的时代，需要新的劳动法律，来解决剥削劳动阶层的种种问题。根据现在的法律，在工人之间组织新的工会，技术上难度极大。有些组织，比如服务业雇员国际联盟，把整个行业的力量结合起来，成功地迫使西雅图、纽约等地的官方提高了最低工资，这就是一种新型的力量制衡。有人会质疑这样的举措是破坏自由市场和资本主义体系，作者指出。而事实不是这样，他们只是在“破坏剥削“，而不是经济体系。\n德斯蒙德在书中提到，美国的历史课本上，已经承认了种族隔离的罪恶，但今天的新型隔离却依然在发生。就像本文前面提到的，富裕社区事实上存在着防止穷人进入的法律壁垒。如果政府能够破除这些壁垒，在环境较好的社区建造面向低收入人群的房屋，就可以为那些处在劣势的人们提供更多的机会。有非常清晰的科学数据表明，在优质环境下成长起来的孩子，无论是学业，还是日后的职业发展、心理健康，都有明显的改善。1954年“布朗诉教育委员会”的案子之后，美国立法禁止学校的种族隔离。加州伯克利大学的经济学家卢克·杰克逊研究发现，进入混合学校的黑人孩子，有更有益的学术表现，更高的毕业率，更高的大学入学率。有些州已经开始立法，鼓励在富裕社区建立更多的廉价房屋。如果联邦层面能够给与更多的鼓励和政策、资金支持，一定会有好的效果。\n“扫地出门实验室（Eviction lab）”网站跟踪的数据显示，在过去一年内，美国有超过100万人遭遇了被赶出房屋的情况。\n本书的作者马修·德斯蒙德不是经济学家或者公共政策专家，我们不清楚他的建议是否在技术层面上非常可行。但是德斯蒙德长期对于贫困问题的关注，让他对问题的关键，比如社会经济结构中权力制衡的缺位，隐形的族群隔离这样的问题的描述，一针见血，直达本质。而德斯蒙德本人所领导的研究团队也长期深入到相关的研究中。他们长期跟踪一个具体的数据：全国贫困家庭因无法支付房租等原因被赶出出租房屋的数量，在网站“扫地出门实验室（Eviction lab）”上公布他们所获得的大数据及相关研究结果。\n在本书的结尾处，作者写道：这个广袤的国家有无数重要的问题需要解决。但是最为基本的问题——人们的生存，应该排在第一位。而长期以来一直被是为非福利国家的美国所经历的种种困境和实验，为其他后发国家的发展，提供了许多可以参考的教训和经验。\n撰文/邵鹏\n编辑/李永博 朱天元\n校对/赵琳",
  "url": "https://m.bjnews.com.cn/detail/1695010065168059.html",
  "source": "bjnews",
  "publish_date": "2023-09-18 12:07:43"
}