{
  "uuid": "1681787674169862",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1681787674169862",
    "title": "双面瓦格纳：反犹主义帮凶还是现代艺术的先驱？",
    "desc": "理查德·瓦格纳是一位备受争议的艺术家，也是透明的历史人物，以至于其生涯甚至缺乏文学想象的空间。本文为《论瓦格纳与马勒》书评。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/4/mapj20234181114321084235.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/4/mapj20234181114321084235.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-04-18 11:14:29",
    "publish_timestamp": 1681787669,
    "pv_num": "5978",
    "zan_num": "187",
    "click_num": "163",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-04-18",
    "update_time": "2025-04-17 18:49:03",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "5978阅读"
  },
  "group": [],
  "id": "bjnews_1681787674169862",
  "title": "双面瓦格纳：反犹主义帮凶还是现代艺术的先驱？",
  "content": "双面瓦格纳：反犹主义帮凶还是现代艺术的先驱？\n2023-04-18 11:14\n理查德·瓦格纳是一位备受争议的艺术家，也是透明的历史人物，以至于其生涯甚至缺乏文学想象的空间。本文为《论瓦格纳与马勒》书评。\n理查德·瓦格纳，一个非常具有争议性的人物。由于其艺术家的身份，我们早已习惯将瓦格纳品行不端的一面与其艺术遗产割裂看待，这在现实层面具有一定的合理性，却不可能掩盖其逃避心态及其荒诞的一面。\n假如剥除这种逃避性，我们发现瓦格纳争议的空间既很微小，同时又很庞大。所谓的小，体现在瓦格纳身为万众瞩目的人物，接受着生前身后各类人物、各种视角的包围、回忆和检验，因此事实层面的瓦格纳，是一个无比透明的历史人物和历史现象，透明到其生涯甚至缺乏足够文学想象的空间——以其为主人公的无论褒贬的文学、戏剧或影视作品都少之又少。但当他的一切艺术成果面临解读时，却面临完全相反的对待：控诉与辩护。此时这些充满辩论味道的争议空间又忽然大了起来。二十世纪战前战后的历史则进一步加大了这个空间。\n《论瓦格纳与马勒》，[德] 西奥多·阿多诺 著，彭蓓 译，上海人民出版社，2022年12月。\n瓦格纳描述的“整体艺术”“无终旋律”作为明确的理论，曾在几乎整整一个世纪的时间里持续被借鉴。整体艺术理念下艺术材料在跨越作品空间、直至跨越领域的引用下，附着在譬如电影等新艺术媒介下熠熠生辉，同时却往往造成数不清的易误读或易扭曲的现象。\n就在不久前，笔者偶见一评论者将《女武神的骑行》与《星球大战》帝国的主题进行表达上的对比，从而以相似的“强动机性”“喧嚣的配器”进行类推，甚至以《现代启示录》中直升机杀戮场面对《女武神》的引用来作为例证，从而对瓦格纳进行否定。\n但《女武神骑行》的主题旋律线明明偏于阐述对生命力勃发和旺盛的表达，反之，帝国的主题节奏型在对生命力进行压抑。二者的音乐表达事实上是相反的。但电影《现代启示录》对《女武神》音乐的挪用在影像上建立了新的表达，暴力对生命力的压抑作为影像反作用于所引用音乐，从而牢牢刻入大众中的印象，从而将音乐原本的表达在那位评论者心中消弥掉了。理查德·瓦格纳似乎该当含冤而为此叹息，但造成这一切的究竟是什么呢？在一些学者的历史观和视野下，问题刚好在于瓦格纳自己。\n也许我们完全能够以现实划分出模模糊糊的格局，从而归纳战后学者面对瓦格纳的整体艺术的态度了：当《尼采反对瓦格纳》摆在眼前时，首先是所谓的逃避派：英国音乐学家唐纳德·维托声称“《特里斯坦与伊索尔德》的组织原则与一部贝多芬交响曲如出一辙，只是规模更宏大而已”。引用唐纳德·维托这句话的是约瑟夫·科尔曼，他在《作为戏剧的歌剧》中判断尼采也许是在“不懂装懂”，科尔曼认为所谓整体艺术只是瓦格纳到处夸夸其谈、吸引谈资的一堆文字而已，而尼采在把一个不存在的东西当靶子。这样的论调当然绝不是对整体艺术的否定，而仅仅是科尔曼略显自蒙双眼的逃避。\n与此相对，正视整体艺术概念的一方则形成了两种立场：达尔豪斯式的倾向辩护以及阿多诺式的绝对否定。\n电影《现代启示录》的片头部分采用了瓦格纳的歌剧片段《女武神的骑行》。\n有能力、有勇气对瓦格纳的音乐做足够深入的批判，对于任何研究者都不是容易的事，西奥多·阿多诺当然拥有这种自信。作为一个几乎可以将哲学家和音乐学家集于一身的人，阿多诺却拒绝将剧作家和音乐家两个身份加诸瓦格纳一人之身。他对艺术工作者瓦格纳的评判遵循着“对否定的否定不产生肯定，只能凸显否定的不充分性”的原则。阿多诺对瓦格纳毫不留情，几乎否定到底，这种“绝对的否定”注定要让喜爱艺术、将光环加诸文艺的人心惊肉跳。我们究竟要如何扩充自己的视角，从而能够面对他的《试论瓦格纳》（收录于《论瓦格纳与马勒》）这本小册子呢？\n阿多诺的“反电影性”\n遵循“否定辩证法”的阿多诺敢于指出：尼采在《尼采反对瓦格纳》中的批判，方向正确但极其不到位。当尼采式诉诸人身的批判将瓦格纳音乐形容为“矫饰“时，阿多诺不愿仅仅选择“矫饰”或是其他最常被使用的形容词，因为在他的观感中这些现象并非心理趣味或是志趣品味的问题，而是一些“事实存在”。或者说，阿多诺似乎想要尝试着解读这些“矫饰”究竟是什么。一定要用一个词语以为比喻的话，阿多诺曾选择了“法利赛式”（pharisaical）的特质来表述瓦格纳的整体艺术。而所谓法利赛，当然不能简单用“教条的”来阐释。在这里，阿多诺显然在凸显“法利赛”一词中“不真诚”的那一部分涵义。\n阿多诺晚年曾留下关于贝多芬论述的零散书稿，其中多次比较贝多芬与瓦格纳的音乐，以此区别例如瓦格纳式主导动机和贝多芬的音乐动机的音乐材料组织方式。他的其中一个目标是否定瓦格纳整体艺术的组成是一个有机的整体。在如此的分析视角下，瓦格纳的音乐材料富有过度的引用意味（Zitat，或者译为“引文”的效果），例如一段众赞歌、圣咏，又或是民歌的片段，当它们被瓦格纳塞入音乐中时不得不因脱离原本历史时空中自有的自然和自洽性，而具有更加外在而人为操纵的痕迹，最终形成形式和实质的脱离。\n歌剧《纽伦堡的名歌手》。\n阿多诺以《名歌手》中出现的众赞歌片段为例，信仰在被引用前的状态中不需要任何特意的强调，但是在瓦格纳式整体艺术中出现时，情况发生改变了，由于身处不同的时空环境中（阿多诺特别强调：这是《特里斯坦与伊索尔德》前奏曲“作为新潮的创作”已经出现后的年代），为了不使旧有的内容在形式上过时和陈腐，瓦格纳必须添加特意的强调性，比如加大配器的强度、强调对比表达、或是用九和弦等刺激性的和弦走向挤压旋律原有的表达效果。\n将外在的内容修饰成各种的音响效果，从而“一致性”地站在一起，这就是阿多诺指责的瓦格纳式引用，无论主导动机的强调，还是民歌、圣咏的借用都是如此。这样一来，原本表达信仰的音乐失去了信仰，变成了“快看吧！我可是有信仰的！”这就是阿多诺所谓“法利赛”的来源——仿佛僧侣在布道时的缺乏真诚。\n是否真诚在常识中经常作为艺术性和所谓“商业庸俗”的分界线之一，当瓦格纳爱好者将其作品视为极致严肃的艺术时，阿多诺反而在批判轻音乐和物质现代性的文章中将其作为讨伐对象之一。瓦格纳和德奥浪漫派“引用性”的音乐使用，被阿多诺用“反巴赫的庸俗”来批判。而贝多芬在阿多诺的解释体系下，一方面被视为对照瓦格纳的相对肯定，另一方面却与巴赫形成对照，此时贝多芬作为瓦格纳时代必将到来的征兆性现象而被阿多诺批判。阿多诺本人作为一个被黑格尔和历史进步论影响过的思想家，本人却通过另一个反面对历史走向提供了新的观察视野：\n所谓历史进步和新德意志派念念不忘的崇高，只是19世纪工商社会和小布尔乔亚世界对艺术史的异化，贝多芬的伟大反而无意间为这个异化提供了纪念碑式的支撑，最终异化的庸俗蜕变为瓦格纳而得以产生了。\n在此逻辑下，古斯塔夫·马勒的价值并不是新德意志的延续，反而是对这种异化走到瓦格纳的极端后产生了怀疑和讽刺。这种解释模型跳出了风格史的“谁是浪漫主义的极致”，而采用了“谁是异化的极致以及谁不得不走向极致的反面”。我们不得不正视的是：正因为以阿多诺为代表的这类史观出现，在思想层面才相当程度上导致了马勒作品的声望在20世纪六七十年代的忽然崛起。\n电影《星球大战：帝国反击战》。\n而整体艺术作为瓦格纳在19世纪的屠龙之术，则在20世纪成为神奇的魔咒，它附身在最初与剧作似乎豪不相干的摄影术之上，生长为新的艺术大厦——电影工业。有趣的是，阿多诺作为否定整体艺术的思想者，也具有一定的“反电影”特质。\n在阿多诺的视野下，电影和电影工业从不是什么大众文艺，而只是文化工业对人类个体思考的剥夺。而“作者电影”、“作者电影的作者性”当然也就只是用来蒙蔽中产阶级的表面文章。阿多诺认定电影工业在把老掉牙的东西融合成了新的文化形式，然后通过“效果”组合起来。其结果反而是在消灭和铲除文化的艺术性，这套逻辑显然和他对瓦格纳乐剧的评价如出一辙。哪怕我们怀疑事实是否真如他指控的那般严重，但也只能无奈承认：随着艺术史的发展，21世纪电影剧作中的“类型片”确实在越来越严重地将能够吸引眼球的人设、卖点、效果结合起来，而不去理睬其结合是否真的具有整体性，甚至不考虑黏合剂的过分敷衍和脆弱，使得足够自主性欣赏的观众陷入不断被吸引眼球又不断对作品进行唾弃的循环里。假设瓦格纳本人复生，他一定一方面惊叹于自己艺术理念在电影工业中的复苏，另一方面对其逐渐脱离自己的“初心”而大失所望，此时阿多诺则会指着瓦格纳的鼻子大喊：“您不晓得吗？导致这一切的罪人，百分之一百就是您自己！”\n瓦格纳在1871年为《尼伯龙根的指环》的演出而设计的拜罗伊特剧院。\n而在这个层面上，对整体艺术的肯定或否定皆要拒绝的科尔曼十分坚定——他严格将瓦格纳限定在“绝对的音乐创作”（这里并非指与“标题音乐”相对的那个“绝对音乐”概念，而是指音乐创作这个范畴）这一框架里。科尔曼拒绝评判将剧作、音乐创作的品味判断、视觉效果、符号运用融为一体的瓦格纳究竟是否像一位“新式未来艺术”的“导演”，但他更不愿意像阿多诺或尼采那样将整体艺术在音乐层面上的形式贬为二把刀艺术。\n而阿多诺虽然并未系统地论述和辨析“整体艺术”和电影导演的关系，但是“以效果为连接的组合粘合剂”，“插入式的引用，对作品的误植性”确实在他的批判中一以贯之，这反而从一个侧面坐实了整体艺术观和电影工业的共通。讽刺的是，“对效果的黏合”刚好是瓦格纳批判老式分曲式歌剧、同时对自我进行标榜时的说法，但在类似阿多诺的视角看来，瓦格纳似乎没法真的去否定这些黏合，而只能制造“革新性的黏合剂”。也许这一切充满着现实的合理性，因为瓦格纳是艺术家而不是哲学学者，他的第一天职是作品的生产者而非批判者，他的目的是拯救他从十九世纪前期开始观察到的“歌剧危机”，而不会真的用否定性的立场怀疑歌剧。瓦格纳必须照顾自己和自己所侍奉的国王的感受……\n阿多诺的 “反指挥性”\n无论针对整体艺术或电影，阿多诺的否定体系当然不可能止步于一个层面，或是脱离组成音乐活动和行为中的各个角色，更不会忘记社会层面的分析。例如对指挥家这一角色在社会层面上的否定性批判，他也一以贯之。\n每一个对音乐会外行人进行科普的音乐爱好者都会眉飞色舞地阐述指挥家在排练中“如若电影导演”的作用。而只有阿多诺会毫不客气地表达：哪怕并非一个节拍器，但那些高贵的总谱解读能力并没有构成指挥家的声望，决定这一切的是一种“权力的意象”。这观点当然是符合现实的。公众对指挥家在排练中“摆布乐团”究竟是何情景显然一无所知，公众只好在音乐厅这个场合下体验指挥家“摆布观众”的统治力量。\n瓦格纳在青年时期声称一个人不需要成为皇帝，“只需要像指挥家一样站在那里”。每一位瓦格纳爱好者都会对阿多诺所做的这段引述不以为然，因为众所周知，瓦格纳在艺术成熟期之后的实践中，反而致力于将自己和乐队藏在观众的视野之外。但是无论多么提倡瓦格纳的人，也不可能将他的目的解读为“示人以谦卑”。\n德国皇帝威廉一世接见瓦格纳。\n阿多诺在《音乐社会学导论》中将一体两面的“指挥家与管弦乐队”设置为标题，而早在上世纪三十年代成稿、1952年开始大规模出版并引起关注的《试论瓦格纳》中，他己经进一步演绎了管弦乐团的进一步后果。管弦乐队发展的必然性结果除了贝多芬和柏辽兹之后“愈发臃肿的配器规模”，最终形成了所谓“指挥家音乐”这个结果概念。从管弦乐队到贝多芬，再到指挥家音乐，再到“第一位以宏大风格创作指挥家音乐的瓦格纳”。瓦格纳设计“看不到指挥与乐团的剧院”的初衷，其实是在更高的位置俯瞰听众，他的指挥台位置虽在观众之下，但“摆布观众”的统治意象借助于不断重复的主导动机，以“广告商品符号性的功能”操纵一切。创作“指挥家音乐”的指挥家不需要指挥台，他们在听觉上已经达到了征服的目的。\n于是，众多以“指挥家音乐”为设计的瓦格纳产品在各种外在的作用下，驱动观众走向服从统一意志的归宿。讽刺的是，当指挥家的统治建立起来，并施加足够的时间温床而催化后，死去的贝多芬的意志反而被指挥家瓦格纳剥夺了，死去的瓦格纳又被他以后的指挥家甚至政客所剥夺了。\n阿多诺所指出的“引文式”瓦格纳音乐元素需要音乐以外的确定性诠释，那么瓦格纳音乐中的无终旋律呢？在阿多诺的笔下，无终旋律的音乐模进“貌似发展实则重复”。而在现实中，阿多诺所指的无终旋律“舞蹈冲动”甚至能够诱发日本舞蹈家敕使川原三郎这类舞者的冲动，二十一世纪的敕使川将《特里斯坦与伊索尔德》音乐编为波浪式的双人舞蹈，这相当程度上跨越了不同的时空，形成共鸣。假设这能被阿多诺得知，他一定会想象在敕使川的舞姿之上不断挥动着瓦格纳那杆具有魔力的指挥棒。\n接受阿多诺“彻底否定”的前提\n当我们孤立地阅读《试论瓦格纳》时，往往会前提性以“否定辩证法”为前提，从而合理化阿多诺对瓦格纳的彻底否定。比如我们目睹阿多诺对瓦格纳和贝多芬的比较时，一定将阿多诺对贝多芬的肯定视为“相对的肯定”，而将其对瓦格纳的否定视为“绝对的否定”，或者说，对贝多芬的相对肯定只是在批判瓦格纳这个情境下所附着的产物，对贝多芬的否定则是另一个场域中绝对的存在。\n但是，当《论马勒》和《试论瓦格纳》编为一册，形成了一本《论瓦格纳和马勒》时，我们通过前后的对照能够得到提醒，我们会格外注意他对马勒的宽容和对瓦格纳的“刻薄和不公”。比如阿多诺用科希玛（李斯特之女，瓦格纳之妻）的恶行去指责瓦格纳，这显然是荒唐的；还有他对某些事实层面问题的忽视，例如：“主导动机“这个概念的过度雕刻和推崇很多根本不形成于瓦格纳本人的创作逻辑和言行，而是出于“拜罗伊特学派”一些谄媚式的宣传，瓦格纳本人只是利己性的默默吞下而已，在这一点上，也许科尔曼反而看得更清楚些；至于所谓“二把刀”“半吊子嫌疑”，则明显出于阿多诺对瓦格纳早年在魏因里希手下受训时的成果的严重低估；再有是1848年的革命活动在多数社会主义评价体系下，都被行为性地判断为瓦格纳的人生闪光点，但阿多诺却进一步将其做心理和主观性的分析，最终将艺术家从“元法西斯分子瓦格纳”继续降格为“自我毁灭倾向的反社会人格恐怖分子瓦格纳”，乃至一位以建设性的革新诉求为工具、实则从精神到行动履行毁灭任务的瓦格纳。\n阿多诺对瓦格纳和马勒的许多标准不一的论述，其实揭示了阿多诺否定历史进步论，批判工商社会对艺术进行异化的历史框架贯穿从17世纪到20世纪的整个西方音乐史，已经形成了一个完整的历史解释体系。他的理论体系很可能会把他的某些事实判断脱离真正的事实。\n作曲家古斯塔夫·马勒与妻子阿尔玛。\n那当我们拿起《论瓦格纳和马勒》时真正需要的前提是什么？也许可以像本文前面所述，综合从尼采对瓦格纳的批判，再到唐纳德·维托和约瑟夫·科尔曼，乃至达尔豪斯的辩护，也许还要看到法兰西左翼学者阿兰·巴丢等人的观点，对瓦格纳音乐的接受史演进有所了解，并且对阿多诺对巴赫、贝多芬、瓦格纳、马勒和勋伯格的认识有全面认知，才能够真正消解我们对阿多诺彻底否定瓦格纳的难以下咽。\n事实上，阿多诺所有合理又或是一厢情愿的解读，也许反而闪烁着其固有的亮色——当然这亮色有时过于刺痛人眼了。但无论何种被赋予光环的人，所有艺术家，有些时刻都需要把一切皆剥开来看看（哪怕有人随后又把他们包裹回去），毕竟人的死掉只会使其成为一个死掉的人，若彻彻底底变形为一个被供奉的木牌，是十分荒唐可笑的……\n作者/乐正禾\n编辑/朱天元 张进\n校对/柳宝庆",
  "url": "https://m.bjnews.com.cn/detail/1681787674169862.html",
  "source": "bjnews",
  "publish_date": "2023-04-18 11:14:29"
}