{
  "uuid": "1717223684169276",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1717223684169276",
    "title": "六一这天回望童年，我们都长成了很棒的大人",
    "desc": "现在的“六一儿童节”，不只是孩子的节日。童心在生活压力的缝隙间遗存，这一天的快乐不需要理由，六月一日，同样属于我们可爱的灵魂。\r\n\r\n",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/6/mapj2024611434421947577.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/6/mapj2024611434421947577.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/6/mapj2024611434421947577.jpg",
    "publish_time": "2024-06-01 14:34:43",
    "publish_timestamp": 1717223683,
    "pv_num": "21593",
    "zan_num": "31",
    "click_num": "286",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-06-01",
    "update_time": "2025-04-18 04:51:14",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.1万阅读"
  },
  "group": [],
  "id": "bjnews_1717223684169276",
  "title": "六一这天回望童年，我们都长成了很棒的大人",
  "content": "六一这天回望童年，我们都长成了很棒的大人\n2024-06-01 14:34\n现在的“六一儿童节”，不只是孩子的节日。童心在生活压力的缝隙间遗存，这一天的快乐不需要理由，六月一日，同样属于我们可爱的灵魂。\n再给自己一次做孩子的机会，蹦蹦跶跶地跟夏天撞个满怀。我们可以写出无数这样的句子，在这个特别的日子里给予彼此宽慰，抓住哪怕只有一刻的放肆。但今年，我们想再进一步。作为成长的起点，童年，若只视作怀旧的标的，或许会让我们错过重要的自我命题。它关乎你今天的行动与选择。\n童年，如何给予成年后的我们以力量？反刍童年，今天的你何以这样生活？抱着对这个问题的探索，六一儿童节之际，我们在“人间任天真——大人也要孩子气”新刊专题中，邀访了多位创作、出版领域的大人，收到的回复恰好来自四位女性。她们的童年有着不同的底色，长大后也走向了不同的人生，但我们能从她们的故事里，读出温柔与坚持，读出深思与责任。这或许就是童年的魔法，你萌生的行动，会让今天的自己与过去的自己相拥。\n今天的我们啊，都长成了很棒的大人。\n六一专题\n「主题」B01 人间任天真\n「主题」B02-B03 蔡皋：童年是我清澈的源头，是一辈子保守的地方\n「主题」B04-B05 童年的魔法：我们都长成了很棒的大人\n「主题」B06-B07 张春：用“出尔反尔”的方式重新养育自己\n「文学」B08 《心归故里》：故土难离亦难归\n1\n童年听到的故事\n打开了我对世界的好奇\n愚公子 独立动画导演、插画作者\n从小到大我都在干一件事，那就是画画。画画的初衷，是为了讲故事。\n小时候我的家人经常给我讲故事。有报纸上的，有电视剧里的，也有在单位里真实发生的故事。他们都是善于讲述故事的人，会模仿不同的角色，绘声绘色地描述细节，设计精彩的反转，以及最后加入自己对事件的看法。小时候的我总是听不够，我记得有一次，我央求奶奶再讲一个，她说奶奶的故事都在肚子里，明天再给你讲。于是我晚上非要住进她的肚子里睡觉。\n我想可能就是这些故事，打开了我对这个世界的好奇心。\n《内向游戏》内页。\n我的父亲是一名画家，但小时候他从不教我画画，他很担心那些刻板的规则，会束缚我的想象力。他会让我给他讲故事，编完后让我为自己的故事配上画面。还记得我小时候编过一个关于狐狸和羊去找宝藏的故事，现在想来大概算是公路片。每次编不下去的时候，父亲会给些提示，接着问我，“然后呢？”我还记得父亲给我订厚厚的本子，买许多的颜料，鼓励我把每天有趣的事情都画下来，任由我肆意铺展我的想象力。我可以在本子上画，在T恤上画，在家里的墙上画……\n我的父亲保留了很多我小时候的作品，甚至是我们互相书写的字条。这些东西对我来说非常宝贵，是我回不去的时间，是我长大后一切创作的最原始动力。\n《内向游戏》内页。\n小时候的我曾经以为自己长大后会成为一名作家，直到高中决定报考艺术方向，才开始系统学习素描之类的考试科目。其实无论是写作还是画画，核心对我来说还是讲故事，包括后来去学习动画。而学习动画的根源是热衷电影，它是加入了时间的艺术，于是我可以拥有更多的手段去描述一个故事。\n《内向游戏》内页。\n长大以后，我把对讲故事的关注点，放在自己真实发生的经历上。一直以来，我都在观察这个世界，用旁观者的视角去观察周遭的人和事，包括自己。我喜欢画下那些生活里在我心里触发细小涟漪的瞬间。\n我观察人和事的习惯，主要是受到我父亲的培养。小时候他带我上街，回家后一起讨论刚刚发生的有趣事情。小时候家里还有许多书，我大部分时间都泡在里面。我的父母很喜欢看电影，我想这些都是滋养我创作的重要源泉。我擅长画短小的故事，但随着年纪的增长，也开始渴望创作篇幅更长一点的故事，还需要一点时间画完。\n《好像有什么不对劲》，作者：愚公子，版本：乐府文化 | 中信出版集团 2023年11月。\n现在回看自己的童年，它对于我来说最宝贵的，是给了我一双冷静观察的眼睛和温柔细腻的心。借用一支笔，或写或画，让我渐渐走向成为自己的那条路，和这个世界有了些许的关系。\n你问我最想跟小时候的自己说什么？嗯，我想说：\n“别老大半夜趴着画，\n不然你小学三年级\n就要戴眼镜了！”\n《内向游戏》，作者：愚公子，版本：乐府文化 | 北京联合出版社 2021年4月。\n2\n多亏童书\n30岁的我\n更像一个快乐的孩子\n吴回音 童书编辑、童书书评人\n我的童年是不快乐的、慌张的。\n爷爷奶奶和外公外婆两家人互相看不惯。父母离婚后，紧张关系好像都施压给了我，奶奶曾冲来学校把来看望我的外婆扯出教室揍了一顿，爷爷对我说：“要不是看你成绩好，早就把你掐死。”有一次半夜听到他起夜，我赶紧从后门溜去厨房，摸摸菜刀还挂没挂在墙上，心里想着“要是不在，得马上逃命”，我就是在这样一种忧虑中长大。\n青春期时，我的性格变得格外恶劣。因为某人不记得我生日（明明我也不记得她的），因为臆测某人不和我玩，动不动就嚎哭、吵架。很多年后同学说：中学那会儿真是对你“敬而远之”，太恐怖了。\n去外地读大学后，状况才有了改变。到了一个人也不认识的崭新环境，我得以远离家庭纷争与冷热暴力。起初我会思考怎么拥有新的开始——为什么过去的我会被讨厌，怎么样才能被大家喜爱，而当大二时开始上儿童文学研究课，我隐隐约约感觉自己被拥抱了。\n吴回音的童书（拍摄 / 吴回音）\n在儿童文学课上，老师介绍了许多绘本，诸如《獾的礼物》《荷花镇的早市》《来喝水吧》等等偏经典的作品。在农村与乡镇长大的我，此前从不知道“绘本”是什么东西，觉得新奇，不过，内心的感触有限。一次课间，老师正好坐在我旁边休息，我问她：老师，您介绍的作品，讲的好像都是和我完全不相关的东西。儿童文学会不会讲破碎的家庭、痛苦之类的呢？老师推荐了秦文君、殷健灵的作品，后来印象深刻的还有陈丹燕的《女中学生三部曲》。\n《荷花镇的早市》，作者：周翔，版本：蒲蒲兰绘本馆 | 二十一世纪出版社 2013年4月。\n《女中学生三部曲》，作者：陈丹燕，版本：福建少年儿童出版社 2014年10月。\n读这些国内的少女成长小说时，我感受到了前所未有的触动，每一个文字好像会变成真实的形象，而我在半空中俯瞰她们煎熬、破茧。她可能被期许着做好学生，不知如何反叛，又对自己不满；可能被家庭、学校、具体的人伤害，怀疑自己没有出生的话一切是不是会更好；还可能以为自己没有容身之所，好不容易才遇到理解自己的人……那些身影模模糊糊，总觉得每个故事都叠加着我的真实经验。过去我一团乱麻的假想逐渐凝聚：\n我不是天生的坏孩子，\n不会永远被讨厌；\n以及，大人们，\n请你们不要再制造\n新的“坏孩子”了。\n世界上一定还有很多像我一样的小孩。抱着“要让像我一样的少年都能读到这样的书、得到治愈”的念头，我选择了继续读儿童文学硕士，进童书出版行业……\n说到工作，比起家长毫不犹豫购买的功能性童书，我更想编辑、推荐那些拥抱孩子的童书。除此以外，我也依然是一个普通的童书读者。绘本是我的伙伴，鼓励我做事情。比如《古仑巴幼儿园》，它讲一只小象抱着热情做事，做出了巨大的饼干、巨大的皮鞋，可是教小象做这些东西的人很不满意，说造得这么大，根本用不了。\n直到来到幼儿园，小朋友们在巨大皮鞋上玩耍，分吃巨大的饼干。这本绘本好像在对我说：\n“你做的一切努力，都不会是无用之功，总有一天会变成宝贵的东西。”\n身处职场这种成人世界，在我犹豫要不要做那些过于理想的事时，《古仑巴幼儿园》总给我力量。如今，身边人常评价我“有孩子气”，想做纯粹理想的事，这大概就是我的“孩子气”吧！\n多亏童书，它们使我在快30岁的时候，比10岁时更像一个快乐的孩子。\n《古仑巴幼儿园》，作者：[日]西内南 / [日]堀内诚一 ，译者：唐亚明，版本：小活字策划、三环出版社（新版2024年即将出版）。\n3\n现在的我\n羡慕小时候\n在戈壁荒野生活的我\n欧阳婷 自然写作者\n我童年生活的地方，与戈壁荒野无限接近。父母是在建设新疆的年代里毕业分配到那里去的，在位于南疆塔里木盆地边缘的一处军工厂扎下根来。风沙侵袭之下，有一个属于我们自给自足的小世界，厂房、学校、医院、办公楼都是父母那一代人亲手建起来的，那时候戈壁滩的砂质土壤不能建太高的楼房，最多三四层。\n小时候我会觉得自己生活的地方跟“大城市”是有差别的，每个假期也期待能坐着厂里的“老解放”车，去往乌鲁木齐的姥姥姥爷家，更宽的街道、更高的商场、更丰富的物质，便是我对“大城市”生活的全部想象与感知。不过，我的童年是另一种意义上的富足，现在想起来，我都很羡慕我小时候，在那样一个比较特殊的军事化管理的工厂里，上下班的军号声是我们生活的时钟，旷野就是我们的乐园。\n父母对我们是放养式的教育，没有过多管束，那时候我也是个 “野孩子”，现在回想，我们小时候做的许多事都是在“危险”的边缘试探（尤其是男孩）。出了厂区就是戈壁滩，附近有河流的支脉，还有湿地、芦苇荡。冬天芦苇荡结很厚的冰，父亲给我们用钢刃和薄木条做冰车，在上面滑冰，冰车有单刃和双刃的。春夏之交，旱柳、沙枣树、杨树绿意葱茏，它们扎根于沙地之中，老柳树树干特别粗，我们放学以后经常爬到柳树上玩，用新生柳枝的树皮做柳哨。还会去更远的地方探险，游野泳，去附近的小黑山，戈壁上的小山头不都是有树的，小黑山是风化的石灰岩，远足路上会遇到隐匿在荒滩中有保护色的蜥蜴，还有拦洪坝，从大坝的边缘往坝底滑沙而下，细细的沙子很洁净，完全没有土。\n家里住平房，没有卫生间，晚上出去上旱厕，还可以借机在外面“浪游”一番。你还能想出在全然没有光污染的地方，夜里看天空是什么样的吗？月圆的时候，夜里的戈壁简直像白昼一样明亮，能看清月光里的每一样事物。\n或许每个人都会有那样一个阶段，想远离自己的成长环境，到一个更大的世界里去。我也同样，读书、考学到城市，后来在北京工作生活，有很长一段时间，我的生活好像逐渐远离戈壁和那个小厂了，即使它们仍然还会存在于我和家人的语境里，但我确实是在为谋求我自己的另一种具体的生活而努力了。\n重新回望故乡，是因为母亲离世，因为年纪增长，也缘于后来我想写作，想思考我自己的来处、父母亲他们那一代人的人生意义和价值。\n小时候认为所谓的幸福安稳不过就是当下所过的生活，工厂后来经历了国企改制、工人下岗、工龄买断，我父母那一代人把他们的青春留在了戈壁，在需要养老的时候，当年的工厂已经不复存在了。2017年冬天，我时隔很久再次回到厂里，它与我多年来在心里反复回味的样子已然面目全非，厂区缩小了很多，房屋因久无人住都破败了，小时候特别喜欢的“大树林”，因为没有人养护浇水，许多长得很粗的树都枯死了，这些作为防风林的树也都是我们父辈在建厂时种下的。对这片土地我有了想要去深入了解它的历史的渴望，我想用我现在成年的眼去重新看待不仅仅只是充满童年野趣的地方。我想书写这里，想为我自己青少年时代的成长留下痕迹，为父母他们这一代人比较特殊的经历留下痕迹。\n现在的我并没有想再做一个孩子的念头，但我想找回童年。记忆其实并不可靠，我们的童年准确来说是被记忆塑造出来的，我想以后尽我所能重新去现场，找到儿时的伙伴，找到我们共同的回忆，确保我写出来的是准确的。\n回想起来，童年在我的生命中都是明亮的，是我成年后在比较灰暗的时刻可以从中汲取很多力量的一个源泉。我的六一儿童节记忆也总是在明晃晃的太阳底下的印象，因为每年六一我们都会出去野游，南疆的六月，戈壁滩上的光都是直射的白光，像过曝的照片一样。\n我有时觉得无论是我的性格，我为人处事的方式，还是我看待世界的这种眼光，跟我的童年生活都是有关系的。我后来走上自然写作的道路，大概也是童年无形中给予了我养分。我记得小时候家里院子种的梨树，还有葡萄架，冬天葡萄藤要浅浅地埋在地里，这样它就不会受冻，到第二年开春再挖出来。每年春天四、五月，沙尘暴之后，杨树便开始迅速地抽芽，叶片在风中哗啦啦地响。有一种银白杨的叶子，背面是白色的，在风中翻飞，就像白色的蝴蝶在树间喧闹地飞舞。我和我爸爸到现在仍旧对“绿”、对“树”有很深的感情，我有时也会让他帮我拍一些家里小区、公园里我惦记的树，让他帮我收集些种子，他用手机拍下的照片，也能补足我对新疆的树的辨识细节。我很小的时候就体会到天大地大，人是再渺小不过的存在，在那片广袤和无垠之中，我们和树木一起，扎根，生存。\n《北方有棵树》，作者：欧阳婷，版本：商务印书馆 2021年1月。\n4\n童年给我\n上了一堂\n关于平等的课\n蓝蓝 诗人\n想起童年，脑海里第一个画面就是深夜我的姥姥坐在炕头，我睡在她旁边，月光从窗棂照进屋子，洒在她的身上。她总是在夜里久久坐着沉默。这个画面我永生不忘，那是我人生最初获得的爱和安全感，静谧又温柔。然后就是爸爸妈妈、弟弟妹妹一家人围着饭桌吃饭，听爸爸讲故事，妈妈唱歌。还有就是我漫山遍野乱跑到处玩，我的舅舅、小姨在叫我回家吃饭……想起这些，是因为最深的情感始终来自我的亲人和家庭，我一生都从这里获取心灵的滋养，它让我相信爱，相信无论这个世界多糟糕，我都有一个可以回去的地方。\n在胶东的大海边度过人生的头几年后，我又随母亲父亲到了河南豫西山区。大山大海都见过，城市和贫困的山区人们的生活也都见到过。这里面有强烈的反差，但大家都是人，为什么生活那么不一样？童年在山区牛棚里和村里的小朋友一起读书的生活，给我上了一堂关于平等的课。至今我也不后悔我有过这样的经历，甚至这经历为我以后的文学道德打下了不可撼动的基础。\n疫情期间我写了一本童诗集《我和毛毛》，写的全是我小时候的回忆。大自然的启示，村里孩子和我的友谊，一个人如何获得灵魂的过程。譬如我有裙子和小皮鞋穿，我的小伙伴们中间就有几个穷孩子，五冬六夏，只穿一件衣裳，夏天就光着脚，这令我十分羞愧。譬如农村妇女里因为生女儿而被丈夫打骂嫌弃，跳井自尽。换亲这种陋习当时也很多。我不知道如何帮助他们。那种痛苦时常会折磨我。这些事情我写进诗中，是为了不要忘记他们，是为了让更多人知道有人就是这样生活过，但这一切都不应该发生。\n《我和毛毛》，作者: 蓝蓝，版本: 浙江少年儿童出版社 2020年12月。\n不止一个朋友告诉我，他们读这本诗集时潸然泪下。如果我的诗能打动了一些读者，我已经非常满足了。另外就是农村生活让我从大自然的山水草木中学到了很多东西，也意识到大自然给我无穷的安慰。你没法不爱大自然，没法不爱星空四季，你每天吃饭的时候，你没法忘记那些种庄稼的人。\n七月黄豆地里蝈蝈的歌声，\n八月玉米地里纺织娘的歌声。\n我和毛毛赤脚上的露珠，\n毛茸茸头发上的红色玉米缨。\n池塘里雨后大声唱歌的青蛙，\n冬夜灶台后小声唱歌的蟋蟀。\n——《大地和天空的歌》，摘自《我和毛毛》\n如果我还是一个孩子，我并没有改变自己命运轨迹的想法。我依然愿意在海边出生，在山区开始识字，和穷孩子们一起读书、放羊、割麦子，跟他们学会很多种庄稼、辨识草木的知识。我只是希望那个时候我已经是大人，有能力去帮助我爱的家人和朋友，早早带我姥姥去看病，而不是眼看着她53岁就去世；为我们那个小牛棚教室买好一点的黑板，让那些只能坐在土坯上的孩子有板凳。除了这些之外，我在大家庭里的生活是幸福的，我领受到来自亲人和朋友们非常多的爱，这已经足够我感恩和怀想一生。\n采写/吕婉婷 王铭博\n编辑/吕婉婷 宫子\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1717223684169276.html",
  "source": "bjnews",
  "publish_date": "2024-06-01 14:34:43"
}