{
  "uuid": "163694309914140",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "163694309914140",
    "title": "都市的地铁上，有着最大规模的“群体化的孤独”",
    "desc": "效率与困扰、标准化与多样化、常规与反常，公共与私人，地铁是一个如此含混而矛盾的空间，以至于围绕它日复一日上演的故事，几乎与它穿越的城市一样，复杂迷人而又难以定义。这条呼啸而行的银色长龙在地下绘出另一个“折叠”的城市。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/11/15/5124261155329615855.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/11/15/5124261155329615855.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-11-15 10:39:20",
    "publish_timestamp": 1636943960,
    "pv_num": "8132",
    "zan_num": "188",
    "click_num": "244",
    "comment_num": "0",
    "share_num": "7",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-11-15",
    "update_time": "2025-04-18 19:46:25",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "8132阅读"
  },
  "group": [],
  "id": "bjnews_163694309914140",
  "title": "都市的地铁上，有着最大规模的“群体化的孤独”",
  "content": "都市的地铁上，有着最大规模的“群体化的孤独”\n2021-11-15 10:39\n效率与困扰、标准化与多样化、常规与反常，公共与私人，地铁是一个如此含混而矛盾的空间，以至于围绕它日复一日上演的故事，几乎与它穿越的城市一样，复杂迷人而又难以定义。这条呼啸而行的银色长龙在地下绘出另一个“折叠”的城市。\n什么能代表现代都市？在列举出的所有可能的答案中，一定不会少了地铁。中国第一条真正意义上的地铁线正式开通的40年之后，它也已经成为在一线大城市生活的中国人几乎天天打照面的“基础设施”，仿佛已经被城市彻底消化吸收，完美地融入我们的日常生活。\n不过事实是，地铁并非像水和空气一样由于被日常化在生活中不被特意提起。它依旧频繁出没于微博热搜、报纸头条，扮演着平静生活之流中的“刺点”。地铁的速度与效率带来便利，修建过程中的大兴土木也引起着重重非议。我们在地铁上重复着既定不变的路线，又在车厢里撞见我们从未撞见过的外乡人和卖艺者。它是城市中最大的流动公共空间，却也汇聚着最庞大的“群体性孤独”。明明昭示着现代性的“进步”，却不断成为反乌托邦科幻中的主角。\n效率与困扰、标准化与多样化、常规与反常，公共与私人，地铁是一个如此含混而矛盾的空间，以至于围绕它日复一日上演的故事，几乎与它穿越的城市一样，复杂迷人而又难以定义。这条呼啸而行的银色长龙在地下绘出另一个“折叠”的城市，搭一趟地铁，你就能领悟城市生活全部的真义。就像阿尔芒·卡玛戈在他的《巴黎速写》中写的那样：他在格勒内勒咖啡馆喝上一杯白酒/看着班班地铁经过半空/刹那的阳光灼刺他的瞳孔/他想到爱情、死亡与虚空。\n本文出自11月12日专题《城市人类学》的B05。\n站名\n在某种程度上，速度已经改变了我们认知城市的方式。如今，我们是如此习惯于从一个地铁口进入，把自己埋入书籍或是短视频的世界，再从另一个地铁口穿出。别说前往一个陌生的城市，即使是生活了三五年的地方，现在提起它，我们脑海中浮现的可能并不是多么复杂的景观，而是在地铁中抬头就能看见的那些闪烁的站点所勾勒出的冰冷光弧。\n甚至，这些站点本身已经成为了城市的年轮，刻印着高速奔驰的痕迹。在小说家卡尔维诺眼中，城市是复数的，“一个包裹另一个，一个限制另一个，一个填塞另一个，无法分开”。这种感受在许多历史悠久的城市里会尤其明显，比如巴黎、北京。在这些地方，城市的前世今生犹如叠累的地层，凝缩在街头巷尾。你在地铁中不经意间穿过的这些看似空洞的光点，背后同样藏着历史的低吟。\n有人专门对北京地铁站名进行了一番考古：5号线的“刘家窑”附近曾经确实有窑。而与之相近的“蒲黄榆”，则是因为地处上世纪60年代的蒲庄、黄土坑、榆树村之间而得名。1号线的“大望路”，因邻近清太祖努尔哈赤第十二子阿济格的墓地，曾经差点叫了“八王坟”……对于老北京来说，这些地名背后的故事或许早已耳熟能详。但在黑黝黝的地铁隧道里，乘客们只能盯着站名，遥想此地当年的故事。\n虽然中国的第一条地铁诞生于北京，但上海地铁的故事，最能见出它与城市之间的关系。改革开放扭转了轨道交通在上海的命运。地铁成为上海对标国际大都市最显见的追赶目标。当时，上海影响最大的市民报刊《新民晚报》，在1980年代刊登有关海外城市地铁的文章就达到上百篇。除了常规的“便民”，与地铁相绑定的话语更有大家对“进步”的憧憬。地铁建设需要政府投入庞大资金，这也让地铁建设变成“技术崇高”的神话，巩固着人们对城市飞速发展的乐观憧憬，以及对国家治理能力的信心。\n当代的一些有关上海地铁的研究就指出，上海地铁在“全球”和“地方”两个不同层面深刻影响着上海人的城市意识。一方面，它产生于人们对国际大都市的想象与憧憬，是现代性“全球同步”意识的产物。另一方面，它巩固着上海人的地方认同。\n1983年的北京地铁，图片来自Leroy W. Demery, Jr。\n换乘\n地铁从来都在穿越各种各样的张力，除了“全球-地方”，还有“公共-私人”。“一种浪漫的性质随地铁剧场而诞生，特别是在交汇站的通道里，打此经过的乘客转换地铁线路，就好比在固定的时间转换生活形态。”马克·奥热在《巴黎地铁上的人类学家》中如此写到。虽然他是借地铁乘客作为人们日常生活的隐喻，但这句话确实很大程度上切中了“地铁换乘”这个行为的精髓。\n我们出发去公司上班，走入离家较近但地处偏远的某条地铁起始站，经过漫长的行进，我们走出车厢，开始换乘。霎时间，人流汹涌，空间也变得逼仄，这意味着你来到了相对核心的线路，也回到了你熟悉的城市中心。地铁连接着城市的两端，中心与边缘，工作与休憩。这之间的转换完全在车厢内完成，中途渐变的风景，被隧道中来回闪灭的广告牌省略。用人类学家特纳的话来说，地铁车厢因此具有了某种过渡的“阈限性”：慵懒与勤奋，闲适与奋斗，流动与静止，它处在两种截然不同的状态之间。\n学者David Bissell将旅行中乘客创造出的“私人空间”称作“安全气泡”，在过去，这是用来减缓火车的颠簸给旅行带来的冲击与压迫，如今它有着新的变体——用来隔绝社交互动的压力。奥热写到，在如今的巴黎地铁上，有着最大规模的“群体化的孤独”。从各个方面来看，地铁无疑都是一个巨型公共空间。在生活的绝大多数时刻，我们都不会像在搭地铁时一样和如此多陌生人相遇。但这里的“公共”又多少有些虚伪，因为人们在此似乎比在别的地方更社恐和青睐于独处，大家宁可沉浸在音乐、阅读和无可救药的“脑洞”中。\n在豆瓣小组“地铁上的阅读场景”的讨论中，有人就曾质疑没有征得同意就将哪怕是他人“很美”的阅读照片发布到“公共”空间，是一件有些侵犯“隐私”的事情。这种“公共”和“私人”之间微妙的冲突在此体现得淋漓尽致。在这件事情上，城市的地下与地上其实没什么不同。当今哪一个在大城市生活的人，不是一面渴望着社交，一面恨不得躲人潮远远的呢？\n《地铁简史》，作者：[法]凯瑟琳·泽登等，译者：梁岩，版本：中国友谊出版公司2021年4月版。\n末班\n地铁中的人爱胡思乱想，可能是因为黑暗常常带给人灵感，就像弗吉尼亚·伍尔夫等很多作家都觉得，夜晚能够启发他们的写作一样。不仅如此，地铁中的人，也常常成为他人的脑洞对象。这些脑洞可能截然相反。在漫画家几米那里，地铁是带领孩子通向绚烂花园的“兔子洞”，而在科幻小说家韩松那儿，它却创造了现代人最熟悉又最陌生的梦魇。\n韩松的小说塑造了当代中国文学中可能是最重要的地铁意象。文员老王坐上末班地铁，却目睹乘客们被一群怪人装进溶液里，而他在劫难逃；一趟列车开始不停靠任何站点，满载着乘客飞驰，随着时间的流逝，乘客们开始演化为不同的物种，车厢也成为新的“丛林社会”。韩松的“地铁”成为了一个现代版的“铁屋”，承载着对现代性下人之异化的深切批判。\n另一个与地铁相关的著名当代文本，是村上春树的《地下》。在这本书中，村上一反常态写起了非虚构。通过走访1995年东京地铁沙林毒气事件的许多相关人士，他试图拷问事件的始作俑者奥姆真理教的行为动机，以及其背后潜藏的社会的问题。村上发现了奥姆真理教这类邪教所创造的“封闭性物语”：回避价值的多元可能性，不断自我确证。他甚至认为，这种封闭性可能不仅存在于邪教分子身上，也深藏于我们这个时代许多“善良的人”心中。\n不论是虚构还是真实，来自中国和日本的两位作者都在自己重要的文本中选择了地铁作为自己现代性批判的载体，这或许并非偶然。有什么比地铁更能承载城市所象征的现代生活的两面性呢？大城市有层出不穷的工作机会，也生产着大量不堪KPI重负的心灵，它解放人也异化人。当我们为白天地上城市的繁荣而欢欣，我们也同样能看到末班地铁中人们脸上的倦容。\n作者 | 刘亚光\n编辑 | 徐悦东 李永博 青青子\n校对 | 薛京宁\n来阅读我的更多文章吧\n刘亚光\n新京报记者\n记者主页",
  "url": "https://m.bjnews.com.cn/detail/163694309914140.html",
  "source": "bjnews",
  "publish_date": "2021-11-15 10:39:20"
}