{
  "uuid": "163729407314728",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "163729407314728",
    "title": "想象是她的使者 ——《荒野呼啸》中的诗人艾米莉·勃朗特",
    "desc": "有一类诗人能够冲破这种时空与语言文化的隔膜感，而以其诗歌的直击人心收获今天的读者。这类诗人多具有如下特征：在拥有卓然的感情浓度与强度，丰盈的想象力，以及热切于大自然之美的表达之外，最重要的，有时他/她还具备一种有如神助的灵视力。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/11/19/5125736456945476997.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/11/19/5125736456945476997.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-11-19 13:19:10",
    "publish_timestamp": 1637299150,
    "pv_num": "6620",
    "zan_num": "225",
    "click_num": "164",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-11-19",
    "update_time": "2025-04-09 12:52:55",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "6620阅读"
  },
  "group": [],
  "id": "bjnews_163729407314728",
  "title": "想象是她的使者 ——《荒野呼啸》中的诗人艾米莉·勃朗特",
  "content": "想象是她的使者 ——《荒野呼啸》中的诗人艾米莉·勃朗特\n2021-11-19 13:19\n有一类诗人能够冲破这种时空与语言文化的隔膜感，而以其诗歌的直击人心收获今天的读者。这类诗人多具有如下特征：在拥有卓然的感情浓度与强度，丰盈的想象力，以及热切于大自然之美的表达之外，最重要的，有时他/她还具备一种有如神助的灵视力。\n喜爱并且也经常读诗的人，大多有过这样一种体会：在读古代诗人尤其又是外国诗人的诗作时，总会生出某种隔膜感。也许因为古人、外国人的生活与今人截然不同，尽管诗人处理的题材和主题可能今古相通，今天的读者也会因诗中陌生的名物、异质的经验内容与变化了的文学议题而感到阅读的阻隔。诚然，这种文学接受效应也和语言的历史变化（翻译诗歌中还有译者语言风格选择问题）以及人们对美的认知更新相关。过去时代的语言和美学风格，因时空距离如今成了被观照的对象，我们可以与之发生共鸣，但往往难以被诗人的诗句直接打动。阅读时出现隔膜感并不意味着，古代优秀诗人和经典作品的价值随时间推移而减弱或不足了，而是说，在面对这些诗人和诗歌时，读者只有借助相关知识并在体认了相应的语境后，才能够更好地理解与接纳它们。\n艾米莉·勃朗特留下的画作。\n被忽视的诗人艾米莉\n有一类诗人能够冲破这种时空与语言文化的隔膜感，而以其诗歌的直击人心收获今天的读者。这类诗人多具有如下特征：在拥有卓然的感情浓度与强度，丰盈的想象力，以及热切于大自然之美的表达之外，最重要的，有时他/她还具备一种有如神助的灵视力。因其诗歌写作生涯的短促和诗歌成就的非凡，人们会用天才、原创性来描述这类诗人。\n艾米莉·勃朗特（1818-1848）就是这样一位诗人，我们可以从新近出版，由凌越、梁嘉莹合译的《荒野呼啸：艾米莉·勃朗特诗选》，窥见这位“勃朗特姐妹”中，长久以来因长篇小说《呼啸山庄》闻名于世，然而其诗名同样不朽的诗人，以她强大的灵魂、丰富的精神与挚诚的诗句构成的诗歌世界。\n英国文学史上为后人所熟知的“勃朗特姐妹”，指的是夏洛蒂、艾米莉和安妮三姐妹，其实，她们的父母共生有6个孩子，其中最大的两个姐姐分别在10岁和9岁时去世，而她们的兄弟勃兰威尔（夏洛蒂之弟，艾米莉之兄）与三姐妹一样，在少年时即展露出文艺才华与抱负。由于勃朗特一家居于远离大城市的约克郡西莱丁的霍沃思，属于偏远乡村，较难接触到当时的文艺圈，加之在那个时代，女性从事写作尚难被普遍接受，所以曾经发生在“勃朗特姐妹”身上这一戏剧性的一幕，也就不足为奇了：1846年5月，一部名为《柯勒、埃利斯、阿克顿·贝尔诗集》的诗选出版，稍后，署名柯勒·贝尔的《简·爱》、埃利斯·贝尔的《呼啸山庄》、阿克顿·贝尔的《艾格妮斯·格雷》和《怀尔德菲尔府的房客》也陆续出版。而由于《简·爱》出版后大受欢迎，初版两个月后就得到再版，接着竟然有人冒充柯勒·贝尔之名，打出另一部新书广告来。同时，坊间还传闻，贝尔三兄弟实为一人。1848年7月，夏洛蒂和安妮二人不得不赶赴伦敦，面见出版人乔治·史密斯，澄清三位贝尔实为勃朗特三姐妹的真实身份。\n勃朗特三姐妹的个性不同，从自觉投身于写作，渴望并计划将写下的作品公布于世，到付诸行动，投稿出版，这中间要经历多少心理建设，今天的读者恐难想象。而三姐妹中，艾米莉的性格最强，有一段时间，她的诗歌写作是悄悄进行的，只告诉过妹妹安妮。当姐姐夏洛蒂无意中发现艾米莉的诗稿时，艾米莉感到自己的隐私受到侵犯，姐妹二人之间爆发了一场激烈的争吵，艾米莉表示并不希望出版自己的诗。但是，夏洛蒂震惊于艾米莉诗歌的力量：“它们丝毫不像一般的闺阁诗，而是精炼、简洁、刚劲、真挚。在我耳中，这些诗歌具有一种格外亲切的音韵之美——它们粗犷、忧郁、崇高”。夏洛蒂花费了好几个小时解释自己并非故意，又花了几天时间才让艾米莉回心转意，相信她的这些诗歌确有发表的价值。\n艾米莉与安妮分别于1848年12月和1849年5月去世，夏洛蒂成为三姐妹的文学代言人。在为两位妹妹的小说再版而撰写的回忆文章中，夏洛蒂回顾了三人选取假名出版诗与小说的最初动机：“一方面不愿公开自己的女性身份，同时出于谨慎的顾虑，也不愿采用那些一望而知即是男性的名字。”因为，“尽管我们自知自己的笔法和思路并无一般所谓的‘女儿气’”，但“我们有一种笼统的印象，就是：人们看待女作家往往怀着偏见；批评家有时拿性别当作惩罚的武器，有时又以此作为吹捧的因由——而吹捧当然不是真实的赞扬”。\n关于写作的女性所遭遇的这一批评的偏见，迄今也没有完全消失。艾米莉·勃朗特的诗歌成就遭到忽视，恐怕与此不无关联。除了夏洛蒂对艾米莉的诗大为赞赏外，在英国20世纪文学史上，还有批评家赫伯特·里德、小说家弗吉尼亚·伍尔夫以及萨默塞特·毛姆等人明确肯定了艾米莉的诗歌成就。里德称艾米莉为“荒原骄子”，认为她对大自然的再现与洞察胜过了浪漫主义桂冠诗人华兹华斯，称其诗歌“格调清新，寓意隽永，节奏铿锵，是英国诗苑中女诗人诗作的精英”，“达到只有第一流诗人才具有的普遍性思想形式”。伍尔夫推测艾米莉的诗歌“会比她的小说寿命长”，艾米莉的才力，“乃是一切才力中最罕见的才力”。毛姆在分析《呼啸山庄》时提及，只有读了艾米莉的诗，人们才能更好地理解她小说中呈现的“缓和剧烈痛苦的情感经验究竟是什么”，他惊讶于艾米莉诗歌中的神秘主义色彩，并深信艾米莉年轻时一定深爱过某个人，尽管我们已无从考证这个人是谁。\n《荒野呼啸》，作者：（英）艾米莉·勃朗特，译者：凌越 梁嘉莹，版本：雅众文化|北京联合出版公司 2021年7月\n激烈的自我内心辨析\n《荒野呼啸：艾米莉·勃朗特诗选》共分三辑，第一辑21首诗即为1846年5月出版的三姐妹化名诗集中艾米莉的诗歌，应是艾米莉本人参与挑选的，具有代表性。如果说，本文开头所提及的阅读的隔膜感多少也存在于艾米莉·勃朗特身上，那么，对于中国读者来说，可能指她的诗歌核心主题大多与信仰相关，这源于勃朗特姐妹的家庭（她们的父亲是一名牧师）与生活时代。\n但我并不认为艾米莉所写下的是宗教诗歌或借宗教背景与故事来抒写世俗生活，像乔治·赫伯特、约翰·邓恩等诗人那样，即便在艾米莉的诗歌中频繁出现宗教元素，她也是在将其转化为更具普遍性的信仰与精神探索的主题，包括对生命、死亡、信念、痛苦、救赎和希望的沉思等。当然，从艾米莉现存的193首诗歌的总体来看，她的绝大部分诗作联系着世俗生活的爱情、友谊、亲情、战争、英雄人物、孤独的漫游，以及对大自然的观察与讴歌。从技艺的角度看，艾米莉善于将其诗歌所传达的对象人格化，无论是自然事物还是抽象的观念，通过与之对话、辩驳的形式，拓展诗歌的内在空间。换个角度理解，诗人借助一种自我分裂法，创造了想象与沉思之间的张力。\n比如在《信念与沮丧》中，诗人构想了冬夜里父女的交谈，以此探讨死者带给生者的思念与爱交织的痛苦，如何经由“虔诚的希望”而获得平静。《哲学家》一诗中的先知与哲学家的争辩，《一个死亡场景》中生者对濒死者的哀求，《期待》中，抒情主人公由对进入盛年的“你”的发问忽而进入第一人称独白，抒发了如何以巨大的勇气去面对不公命运的灵魂提升，这些诗中都出现了角色或自我的角色化，可以说，艾米莉·勃朗特与她同时代的英国诗人罗伯特·勃朗宁一样，在抒情诗歌中大量运用了戏剧性独白的手段，虽然文学史或诗歌史上，罗伯特·勃朗宁经常被认为是戏剧性独白手法的开创者和代表之一。这一手法的使用有时候在艾米莉的诗歌内部以引文段落出现，有些则隐藏在诗行之间，俨然诗人内心所展开的激烈的自我辨析。\n《囚徒（一个片段）》和《自我审问》即是这种戏剧性独白发挥淋漓尽致的诗作。如果说《自我审问》还只是抒情主人公的自问自答，自我辩驳，那么，《囚徒》则为抒情主人公设置了被囚禁者的角色，既有肉体之我和囚徒灵魂之间对话，同时又有灵魂的狱卒及其主人的参与。多角色的舞台上演出了一部精神戏剧，塑造出诗人自我成熟与心灵成长的过程。在这一意义上，囚徒就是一个象征。这首诗中，艾米莉还借助囚徒之口，讲述了她独特的灵视体验：“风带着温柔的调子，繁星，一把温柔之火，/幻象升起，变幻，用渴望将我杀死”；“然后那隐形的开始出现；无视它真实的披露；/我的外在知觉消逝，我的内在感受着：/它的双翼几乎是自由的——它的家，它的港口被发现，/度量着鸿沟，它附身，勇敢地做最后一跃”。这种看见幻象的能力，在艾米莉的一生中出现过几次，像这首诗中记录的那样。因而，在《破局者：改变世界的五位女作家》一书中，作者林德尔·戈登就称艾米莉·勃朗特为一位“灵视者”（visionary）。\n艾米莉·勃朗特留下的画作。\n艾米莉诗歌中的“灵视力”\n这种带有神秘主义意味的灵视力，指她可以看到凡人之眼所看不见的超自然现实，就像诗人和画家威廉·布莱克也具备这一气质那样。艾米莉·勃朗特用她的幻象体验赋予她所生活其中的现实社会以全新的意义，批评家戴维·塞西尔认为“这些瞬间的幻象是她描绘生活所依据的哲学基础”。“哲学基础”一词听上去有些抽象，不如换成“观物方式”较为贴切，在幻象体验下，艾米莉·勃朗特将造物主统驭的宇宙万物分成有生命的和无生命的，精神与物质的，二者虽对立，但都是有生命的精神元素的体现。这直接形成了艾米莉的文学尤其是诗歌中的各种对立矛盾的意象系列，包括：风暴的和宁静的大自然与精神世界；被禁锢的身心与自由的空间；必死的绝望带来的生之痛苦和虔诚的希望赋予人心的宁静等。这些元素对立又统一于人生经验中，艾米莉的思想因之成熟，精神境界因之开阔。以《“高处，欧石楠在狂风中飘摇”》中的第一段为例——\n高处，欧石楠在狂风中飘摇\n午夜，月光，明亮闪烁的星星\n黑暗和荣耀快乐地交融\n大地抬升着到达天堂而天堂在下降\n把人的灵魂从它的阴森地牢中释放\n这首诗可以视为诗人身处暗夜的荒原所感，原本对立的意象元素“黑暗”与“荣耀”在此刻交融，而距离遥远的“大地”和“天堂”互相趋近，这壮美的风景使人体验到一种前所未有的自由与解放，呼应且接近着大自然的神性与崇高。若与中国古代诗人的同类诗比读，我们可以发现东西方传统文化中对于自然与人文世界感知方式的差异。同为登高之作，如唐人陈子昂的《登幽州台歌》，从“前不见古人/后不见来者”的对比开始，接下去的“念天地之悠悠/独怆然而涕下”，抒发的是人置身于宇宙间的一种孤独、怅然的兴叹。\n“从童年无忧无虑的阳光岁月起/幻象被热烈的想象滋养”（《“我独自坐着，夏天”》），在这首早期诗作中，艾米莉·勃朗特即理解了她的幻象经验与诗歌的关系。当我们谈论诗人时，想象力似乎是衡量一位诗人是否称职的常规尺子。想象力联系着诗人的独创性，诗歌世界内在丰饶的程度，以及诗人手艺的高超与精妙。艾米莉的想象力能使她看见瞬间的幻象，我们当然不必把它视为一种迷信或精神疾患的症候，而是作为一名诗人深刻的精神体验。也因之，在世界诗歌史上，也有人将能够看到幻象的诗人划分为特别的一类。\n构成艾米莉·勃朗特全部诗歌的另一重点的部分，是她用诗歌形式构造了一个名叫冈达尔的想象王国，这在《荒野呼啸》书中的第二、三辑里有收录。现存的“冈达尔诗篇”并不完整，且在文体上也可以当成抒情诗、叙事诗单独成篇，因而在各种艾米莉·勃朗特的诗选和诗集中，一般也同其他诗作混合辑录。冈达尔诗篇的缘起要追溯到勃朗特姐妹们的童年时代，据说她们的父亲勃朗特先生送给儿子勃兰威尔一套由十二个士兵组成的玩具盒，这激发了孩子们一起合写探险“剧本”的念头。孩子们让这些士兵生活在不同的土地上，而这些土地又分属一个孩子。他们根据虚构的土地上虚构的人物写故事，编杂志，创作“床头剧（bed-play）”并在家里排演。这种游戏性的创作只有艾米莉和安妮坚持了下来，特别是艾米莉，冈达尔诗篇就是她得自童年探险剧作游戏的直接产物。艾米莉笔下的冈达尔是北太平洋上的一个小岛，环境与气候很像约克郡的高沼地带，阴冷、雾气弥漫、风暴频仍，统治它的是女王奥古斯塔，她强硬、高冷而又充满柔情。《荒野呼啸》中的《“月亮照耀着，在午夜”》、《“风暴之夜已过去”》、《“那战斗的高潮已结束”》、《“艾尔伯勋爵，在艾尔伯山上”》、《“一道可怕的光突然熄灭”》、《“奥古斯塔致阿尔弗雷德”》等都是其中代表性的篇什。本文无法一一列举，细心的读者可以通过诗中描绘的场景，说话者的口吻，以及相关的名物细节等，判断出哪些文本也属于冈达尔诗篇。《荒野呼啸》将艾米莉的冈达尔诗篇穿插在她的大量的现实抒情作品里的编选方式，也可以巧妙地帮助读者构想艾米莉·勃朗特的诗歌世界的丰富而驳杂。\n如何消除19世纪诗歌的隔阂感\n《荒野呼啸》并非艾米莉·勃朗特诗歌在中文中的首译，却是迄今最好的译本，原因与译者之一的凌越也是诗人有关。诗人译诗似乎不是个新鲜话题，一般读者在接受“诗人更适合译诗”的看法时，倾向于认定诗人良好的语言感觉能让他/她在处理译文时更切近诗意，这个理解不算离谱，但是，诗人译者的责任和优势不仅体现在语言能力方面，还包括他们对翻译对象——另一位诗人完整生命的共情与体认，以及对于诗歌总是期待其当下生命活力的执着。诗人译诗的典型特征往往体现为：总体上言语的鲜活感，无陈辞，依据具体诗而呈现出的声韵统一，内在节奏丰富；注重被译诗人创作的阶段性，敏感于其风格的变化和延续性；为复活被译诗作的生命而对诗人写下的每一首诗及全部诗歌不仅熟稔于心，而且有能力为之找准恰当的文学史定位。诗人译诗体现了译者自觉的创造性转化意识。综合以上，诗人所译的诗歌总是能被敏锐的读者挑中并接受。\n毕竟，艾米莉·勃朗特生活于19世纪上半叶的英国，加之她的诗歌中频繁采用的与信仰相关的概念，今天的汉语译者是无法绕开诗人独特的生活时代与常用的词语的，凌越和梁嘉莹在翻译艾米莉·勃朗特诗歌时，用节奏灵动、意涵清晰的现代汉语，注重表达的口语化，诗歌语调的统一性，优美简练的美学风格，这些都准确地反映了艾米莉·勃朗特的精神气质，也极好地消除了来自不同语言、文化和历史的诗歌带给今天读者的隔膜感。\n《呼啸山庄》，作者：（英）艾米莉·勃朗特，译者：杨苡，版本：译林出版社 2006年3月\n《荒野呼啸》中微妙的阶段变化\n艾米莉·勃朗特的诗歌创作时段主要集中在她18岁至28岁间，我们从《荒野呼啸》中选出她早期和晚期的《“是晴天还是阴天？”》（1836年7月12日，据说是艾米莉现存的第一首诗）和《囚徒（一个片段）》（1845年10月9日）两个文本对照，便可发现译者凌越和梁嘉莹对艾米莉·勃朗特诗歌前后期风格变化的觉察与微妙呈现。\n前一首诗中出现的“女士”（她）应为诗的抒情主人公（或诗人本人），以“女士”和“她”来称呼体现了诗人的自我观察视角，是对诗人主体命运的一次体察。诗人以一天的天气变化来隐喻她一生可能的运命，如果是夏日上午，阳光温暖大地，那么“她的日子将像一场愉快的梦，在甜蜜的宁静中度过”，可若是碰上个阴天，一个阴影熄灭了阳光并唤来雨水，“她的日子将像一个悲伤的故事，在忧虑、眼泪和痛苦中度过”，又或者，自由的清风吹散阴云，阳光雨露主宰了大自然，则“她的日子将在荣耀之光中度过，穿越这世界沉寂的荒漠”。这是首构思单纯，清新美好之作，年轻的诗人似乎相信她的人生仰赖于自然的环境条件，取决于运气之好坏，而诗人内心洋溢着希望。到了《囚徒》一诗，诗人的心智已成熟，生命的囚禁之感，渴望自由的意志，灵魂的更高向往，都使她倍感生之苦痛，甚至“痛苦至极的是监视——加剧那不堪的痛苦”，但诗人并不企图回避它，“我不愿失去任何刺痛，不愿减少任何折磨；/痛苦煎熬得越厉害，上帝将更早地佑护；/披上地狱之火的长袍，或以天堂的光芒闪耀，/如果它仅仅是死亡的预兆，那景象是神圣的！”承担与接受痛苦的意识使得诗人对不幸和死亡无畏无惧，超越个人命运的关注，并希冀从自身出发寻求精神超拔的能量。\n如果说，《“是晴天还是阴天？”》的乐观情绪体现了一种浪漫主义精神动能，那么，《囚徒》中的自我分裂、对抗与不无悲壮的承担，则闪烁着现代主义悲观色泽。无怪乎后来的研究者强调艾米莉诗歌的重要性时，提醒我们艾米莉是现代主义诗歌的先驱。较为中肯的判断来自英国批评家特里·伊格尔顿，他在《勃朗特姐妹，权力的神话》一书中，认为“勃朗特姐妹可以被称为晚期浪漫主义作家”，是“转型式人物”。\n浓烈的个人情感、壮美的大自然乃至神秘的瞬间幻象，这些因素发而为诗，必然需要借助想象的力量，就如艾米莉提到她能看到幻象时所言，这一切都是由于“热烈想象的滋养”。在题为《致想象》的诗中，艾米莉称“想象”为“我真正的朋友”，因为有它，她不再孤单，能克服对外面的世界的“危险、罪和黑暗谎言”，使她可以加倍珍惜内在的世界，可以“守住一片明亮”，即便“大自然可悲的真相”会“蹂躏践踏”梦想“新开的，幻想的花朵”，但她见过的幻象帮助她确认了那个世界的“真实”，怀着对“想象”的感激，诗人理解到她的责任，同时也是诗歌的功能：“更肯定了人类关怀的慰藉，/更甜蜜了希望，当希望失望的时候”。正是“想象”，这位诗人“真正的朋友”，作为使者，带给我们艾米莉·勃朗特的不朽诗篇。\n作者｜周瓒\n编辑｜宫照华\n校对｜薛京宁",
  "url": "https://m.bjnews.com.cn/detail/163729407314728.html",
  "source": "bjnews",
  "publish_date": "2021-11-19 13:19:10"
}