{
  "uuid": "162787455414018",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "162787455414018",
    "title": "东京大学：出入学问之间",
    "desc": "在日本，东京大学的学生拥有一个特殊的称号——“东大生”，这已经成为一个固有名词。成立于1877年的东京大学，是日本明治维新后仿照西方大学制度创建的第一所大学，也是日本的最高学府。东京大学在日本地位崇高，更因为其是日本精英阶层最大的摇篮。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/08/02/5086227637014177749.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/08/02/5086227637014177749.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-08-02 11:41:23",
    "publish_timestamp": 1627875683,
    "pv_num": "18847",
    "zan_num": "176",
    "click_num": "601",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-08-02",
    "update_time": "2025-04-16 11:13:55",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.8万阅读"
  },
  "group": [],
  "id": "bjnews_162787455414018",
  "title": "东京大学：出入学问之间",
  "content": "东京大学：出入学问之间\n2021-08-02 11:41\n在日本，东京大学的学生拥有一个特殊的称号——“东大生”，这已经成为一个固有名词。成立于1877年的东京大学，是日本明治维新后仿照西方大学制度创建的第一所大学，也是日本的最高学府。东京大学在日本地位崇高，更因为其是日本精英阶层最大的摇篮。\n在东京密密麻麻的地铁线路中，国营的丸之内线和都营的大江户线有一个交会点——“本乡三丁目”。位于上野西侧的这个车站在地图上并不显眼，但是却赫赫有名，因为这里通向日本的最高学府——东京大学（简称“东大”）的本乡主校区，而本乡也已成为东大的代名词之一。\n车站附近店铺林立、非常繁华，而沿着站前的林荫大道向北行去，却是越走越静，不出几百米就会看到东大的标志性建筑“赤门”。曾经在日本求学多年，从硕士到博士，青春年华大多在东京大学度过的我，每每经过庄严的“赤门”的时候，总怀有一份敬畏之心，有着朝圣的感觉。\n日本的最高学府\n成立于1877年的东京大学，是日本明治维新后仿照西方大学制度创建的第一所大学，也是日本的最高学府。1886年明治政府颁布帝国大学令，东京大学成为了第一所“帝国大学”，从此被称为“东京帝国大学”，为当时九所帝国大学之首。第二次世界大战日本战败之后，帝国大学令被废除，东京大学恢复原名，仍然是日本学界当仁不让的龙头老大。\n现今的东大学生总数约27000名，其中包括4000多名来自世界各地的留学生，而中国留学生占到了留学生总数的60%以上。\n科研方面，东京大学各学科专业发展均衡，化学、物理学、建筑学、药学、历史学、文学等领域都是名家辈出。从东大诞生的诺贝尔奖得主达11人，涵盖了物理学、化学、生理学到文学乃至和平奖。作为日本早期的文学重镇，诺贝尔文学奖获得者川端康成和大江健三郎都是东京大学的校友。\n东京大学在日本地位崇高，更因为其是日本精英阶层最大的摇篮。据统计，一百多年来有16位首相和21位国会议长出自东大，掌握日本国家实际权力的政界、法律界、金融界的高官、高管大多数毕业于东大，许多知名企业的社长、CEO等也都是东大出身。\n在日本，东京大学的学生拥有一个特殊的称号——“东大生”，这已经成为一个固有名词。\n西洋近代与日本传统的结合\n走进东大校园，会让人有一种肃穆庄重的感觉。核心的安田讲堂、各学部的主楼都是欧式建筑，高高的廊柱、深深的拱门，多为浅棕、米黄色系，有些温暖，却也带着些生人勿近的威严……这些建筑的设计基本都由日本建筑师完成，其中最著名的当属内田祥三（东大工学部教授，曾任东大校长），是他定下了东大校园建筑的基调——“内田哥特式”。目前大多数建筑已经被列为日本的重要文化保护对象。\n建校初期的东大曾经聘请过很多外籍教授，因此走在校园里不时能看到外国学者的铜像。从整个校园风格亦可看出，日本虽然身处“东洋”但一心向西方学习的态度，以及当年日本明治维新的确是下了很大力气要“脱亚入欧”。\n东大校园里有很多近百岁的银杏树，高大耸立，占据了校内的几条主干道，东大的校徽就是由银杏黄和淡蓝色的两片银杏叶所组成。从正门通往安田讲堂的宽阔的石砖路，每到深秋季节，金黄色的银杏叶在阳光下闪烁着熠熠光芒，待到秋风吹过，又是金毯铺地，和周边的欧式建筑交相辉映，总是能吸引很多游客。除了游客，还有很多绘画爱好者也在这里捕捉四季的灵动，一幅幅欧式风格的画作就此诞生。\n但在这欧式的高大建筑之间，东大校园还保留了一份日本传统的韵味。东大标志性的大门“赤门”，虽不是正门，却是东大的象征之一。通身红漆的日式大门，是当年江户时代最大的藩地之一的加贺藩藩主为了迎娶德川幕府将军家的女儿而特地修建的御守殿门，曾被认定为日本“国宝”。\n加贺藩在江户的宅邸已成为东大校区的一部分，所以本乡校区的一角仍保有日本庭园的旧貌。校园中心处有一片名曰“育德园心字池”的水塘，通称“三四郎池”，取自东大校友——日本文豪夏目漱石的代表作《三四郎》。这里曲径通幽，树木蓊蓊郁郁，不知百年来多少迷途的羔羊曾徘徊其间，苦苦思索着自身的前途、人类的命运、宇宙的奥妙……\n做学问的安静之地\n在寸土寸金的日本东京，很多大学实际上仅是几幢楼，而校园和居民区混在一起，缺少大学作为“象牙塔”的仪式感。相比之下，东京大学在市内的核心地带占有如此广大的专有土地实属难得。面积40余公顷的本乡校区之外，东大在东京市内和周边还有多处校区、校产，占地几公顷到几十公顷不等。但当看到“东京大学占地总面积超过3亿平方米，达到日本整个国土面积的0.1%”这一数据时，还是会让人大吃一惊。这实际上主要是因为东京大学的农学部在北海道拥有大片林场，这成功使得东京大学成为占地面积庞大的“土豪”学校。\n平日里，东大校园颇为宁静。国内大学，几万学生的学习、生活皆在校园，超市、各类食堂、水果奶茶店、邮局等等一应俱全，校园往往很带生活化气息。而东京大学的校园内没有学生宿舍，学校仅仅就是学习和做研究的地方，因此也就少了很多烟火气，多了份肃穆之感。在东大图书馆，一进大门就是径直通向三楼的宽阔高耸的台阶，台阶上铺满红色地毯，让人油然而生“通往学术的殿堂”之敬畏感。\n大多数时候，那些参天大树和古老的建筑们，就在那里安安静静地矗立着，睥睨着众生。当然东大也并非总是如此安静。到了一年一度的校园节“五月祭”的时候，各类学生社团可以在校园里公开表演、宣传，并摆上摊位，吆喝叫卖各种自制的美食，来自校外的游客也可以随意进出校园，参观、购物，每年那两三天里校园里热闹非凡，人声鼎沸。再有就是，每年3月中旬，东大本科招生发榜之日，被录取学生的考号会被整齐地书写在图书馆东侧临时架设的一排白板之上。聚集在榜单前的考生们紧张地搜索自己的考号，不时会有欢呼声传来，前来助兴的高年级学生，或是招揽会员的社团前辈们还会将一些考中的幸运儿高高抛起，把现场的气氛推向高潮……这样的场面每年都出现在日本各大媒体之上。\n追求男女平等之路\n东京大学近3万人的学生规模颇为庞大。但从男女比例来看，男生还是占据压倒性的多数。这与传统意义上的理工科学校“男多女少”尚不一样，因为东京大学除了理工科，人文社会科学也很出色。延续了日本社会“重男轻女”的传统，战后开始允许女生入学的东大仍被认为是男性的天下，每年招收的女生比例很少超过20%。教师层面，女性教授的比例甚至不超过10%。\n东京大学社会学部著名的上野千鹤子教授，就曾经在东京大学2019年的入学典礼上谈及了这个问题。男多女少并非因为女生在学业上不如男生，而主要由社会惯例对男女生的期待不同而造成。现实的改变需要从每一个人做起，从社会观念的变化做起。上野教授的发言虽然引起了日本社会的很大关注。作为日本学界的领头羊，2021年东京大学也终于诞生了女性副校长，领导体制中女性比例第一次超过了50%，但东京大学、日本社会要想实现真正的“男女平等”，应该说还有很长的一段路要走。\n东大本乡校区内没有学生宿舍，鲜为人知的是在校园东部的一角却有几幢女子宿舍。而这正是下面要介绍的东大附属医院（全称：东京大学医学部附属病院）的护士宿舍。正如东京大学代表着日本最高的学术水平，位于本乡校区东部，与校园融为一体的东大附属医院也是日本最顶尖的医院。\n日本天皇家遇到了疑难杂症、重要手术，一般也会首选东大附属医院。平成天皇（现称：上皇）明仁的前列腺癌症手术、心脏搭桥手术，平成皇后（现称：上皇后）美智子的乳腺癌手术等，都在东京大学附属医院完成，而且手术都取得了成功。\n不过，虽然属于顶尖科研级医院，东大附属医院对普通民众也是开放的。在就诊手续、收费标准等方面与日本普通的综合医院并无大的区别，凭着一般诊所或者小医院的介绍信就可以前往就诊。\n东西方、现代与传统的融合是日本文化的主要基调之一，这在东京大学也有非常清晰的体现。东京大学作为日本最早的一所现代化大学，集结了日本最顶尖的人才，长期以来获得来自政府等丰厚的资金支持，让专家学者们可以潜心搞科研、做学问，得到傲人的研究成果，形成了良性循环。这是日本的基础研究扎实、诺贝尔奖获得者辈出的重要原因所在。\n撰文 | 章蓉\n编辑 | 李阳；王青\n校对 | 薛京宁",
  "url": "https://m.bjnews.com.cn/detail/162787455414018.html",
  "source": "bjnews",
  "publish_date": "2021-08-02 11:41:23"
}