{
  "uuid": "1737275155168060",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1737275155168060",
    "title": "伊丽莎白·毕肖普：诗是关于“失去”的艺术",
    "desc": "伊丽莎白·毕肖普的诗作如此精粹而鲜少，几乎可以被视为一簇簇“空中词语”，她总是习惯于将一首短诗悬搁，使之在经年累月的雕凿中成型。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/1/mapj20251191625542352640.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/1/mapj20251191625542352640.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/1/mapj20251191625542352640.png",
    "publish_time": "2025-01-19 16:25:55",
    "publish_timestamp": 1737275155,
    "pv_num": "11532",
    "zan_num": "164",
    "click_num": "200",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2025-01-19",
    "update_time": "2025-04-19 17:20:30",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.1万阅读"
  },
  "group": [],
  "id": "bjnews_1737275155168060",
  "title": "伊丽莎白·毕肖普：诗是关于“失去”的艺术",
  "content": "伊丽莎白·毕肖普：诗是关于“失去”的艺术\n2025-01-19 16:25\n伊丽莎白·毕肖普的诗作如此精粹而鲜少，几乎可以被视为一簇簇“空中词语”，她总是习惯于将一首短诗悬搁，使之在经年累月的雕凿中成型。\n本文为1月17日专题《伊丽莎白·毕肖普 尖叫的耳语者》中的B04-05版。\nB01「主题」伊丽莎白·毕肖普 尖叫的耳语者\nB02-B03「主题」伊丽莎白·毕肖普 可怕但欢欣的一生\nB04-B05「主题」伊丽莎白·毕肖普 诗是关于“失去”的艺术\nB06-B07「年度阅读盛典」我见青山 青山亦见我：2024新京报年度阅读盛典回顾\nB08「主题」毕肖普的朋友圈\n撰文丨谈炯程\n近乎隐秘的私人生活\n《唯有孤独恒常如新：伊丽莎白·毕肖普诗选》汇集了其大部分诗作，但从这些措词细密、精巧如齿轮的诗作中，我们很难窥知作者的完整形象。她的诗行呈现出一种疏离的姿态，诗人仿佛钟表师，为词语打造出一幅纤薄之形式的机芯后，便离开，让其自行运转。\n这在当时的美国诗坛并不寻常。一个有着诸多荣誉的诗人，却选择了近乎隐秘的私人生活，既鲜少在现实中出场，也不情愿在她的诗歌里登堂，以至于在其书信集《空中词语》《一种艺术》出版前，评论家们一度认为，毕肖普过着相当乏善可陈的生活，她的诗意，不过是汲自想象的一汪泉水。\n《唯有孤独恒常如新》，（美）伊丽莎白·毕肖普 著，包慧怡 译，浦睿文化丨湖南文艺出版社2019年10月版。\n以上说法固然大谬，但毕肖普的写作生涯的确提醒我们，生活与艺术间存在着一条互相渗透、暧昧不清的接触线，些微的越界便会产生危险。1972年3月21日，在寄给诗友罗伯特·洛威尔的信中，毕肖普批评其诗集《海豚》未经允许即把前妻寄给他的私人信件剪裁进诗歌中，将一场难堪的婚变暴露在公共视野之下：“一个人当然可以把自己的生活当作素材一一他无论如何都会这么做，但这些信一一你难道不是在违背别人的信任？假使你获得了允许，假使你没有修改……诸如此类。然而，艺术并不值得付出那样的代价。”\n彼时，洛威尔已然透过其波折于各大高校间的诗歌教学工作，塑造了一代美国诗人的诗歌视野，他于1959年出版的《生活研究》一书，亦成为与《荒原》一样开风气之先的经典文本。评论家M·L·罗森塔尔在评价此书时，发明了“自白诗”（Confes⁃sional poetry）这一术语，1950年代末、1960年代初勃兴于美国的诗学取向遂得到命名。自白诗强烈地要求自我揭露，让忏悔室与诊室里的密语形诸纸页。《海豚》较之《生活研究》更私密，而其虚构与真实的混杂，也更加显豁。这与毕肖普的诗学取向大异其趣，但洛威尔仍是毕肖普最忠实的诗友之一，两人常在诗歌中彼此致意，因此，毕肖普与自白派之间的关系值得玩味，她是否和洛威尔一样是一位不尽然的自白诗人？她词语的成色，是否能够在自白诗的参照系里得到检验？\n封闭与开放的辩证\n若将毕肖普同时期的写作，放在自白派运动的背景下检视，我们可以看到，裹着心理学糖衣的自白派，处在由浪漫主义、现代与后现代主义连缀而成的延长线上。如果说波德莱尔将巴黎城市生活的现代感性纳入诗歌书写之中，戈特弗里德·贝恩发明了表现主义的纯粹丑学，那么，自白派诗人则向着内在世界的边缘航行。\n毕肖普的画。\n尽管19世纪以降，西方抒情诗中对自我近乎痴迷的凝视并不鲜见，浪漫派兴起以来更是蔚为大观，但拜伦、雪莱之类浪漫派诗人的自我书写往往带有为其离经叛道的人生辩护的目的，他们的写作同时是提纯与神化，或可被视作某种行将衰亡的贵族精神的最后回声。而自白诗则是我们这个去崇高化的平民世纪的产物，是中心难以维系之后碎裂、散落的个人化的呻吟。诚然，自白诗用近乎赤裸的精神分析拓展了诗歌的疆界，但它表面的开放性之下，有着一种纯然的封闭：它是绝望的个体面向那压垮他/她的群体时的独语，若有某种对话从自白诗中产生，也会是饱含愤怒与怨怼的私密对话，极端情况下，一如洛威尔在《生活研究》中所做的，它们会是诗人在精神病院接受电击疗法之余，从昏眩的额叶中取下的自我诊断书。\n毕肖普的诗歌与之相反，它们没有那么依赖作品背后的本事，反而可以在阐释的渊面上自由飘荡，不必被紧紧系在有关作者情史的琐碎注解上。这些看似封闭的诗歌，看似疏离于人生的诗歌，却有着本质上的开放性。不过，毕肖普很少在公共场域指摘自白诗的诗学取向，几乎唯有在1972年给洛威尔的那封信中，她才明确发出反对声音，“艺术并不值得付出那样的代价”这一句话，由此成为嵌入自白诗运动深处的一根长钉，让这一运动本就贫乏的理论地基松动。\n可以说，自白派从根本上，是由一系列堪称辉煌的写作实践连缀起来的运动，它应当被视为彼时美国名人文化的一部分。波普艺术家安迪·沃霍尔曾预言：“未来，每个人都有15分钟的成名时间。”诗人，亦不再是现代主义经典叙事中的“被诅咒者”，游离于布尔乔亚阶级之外，正相反，他们像古罗马葬仪中的悲戚者一样，抓破面孔，在颊上涂满灰烬，力图扮演一个被诅咒的文学英雄，或者如洛威尔所言的“作为英雄的虚无主义者”。而“自白派”之名，乃是评论家为有的放矢而制造出的价签。故而，自白派的兴起离不开那些闪烁一时的“诗歌明星”，在1960年代，这一运动达至巅峰，诞生了诸如西尔维娅·普拉斯的《爱丽儿》、约翰·贝里曼的《梦歌》和塞克斯顿的《到贝德兰和半路回来》等一流作品。因此，《海豚》虽然在争议声中获得了普利策诗歌奖，但这不过是对一道回音的褒奖，诗歌在洛威尔那里变成了某种公开的私人生活，《海豚》最初以诗日记的形式写成，并非偶然。\n而在自白诗运动方兴未艾的1960年代，严格意义上，毕肖普只在1965年推出了《旅行的问题》这一部诗集。其中，《犰狳》一诗特别题献给洛威尔。\n现在是一年中\n脆弱、非法的热气球\n几乎夜夜出没的时候。\n攀爬着山巅，\n向一个在这几处\n依然受尊敬的圣徒上升，\n纸房间涨红了脸，充盈着\n往来穿梭的光，宛如心脏。\n一旦上升到紧贴着夜空\n就很难分辨气球与星辰——\n就是说，行星——淡彩的那些：\n下降的金星，或火星，\n或者苍绿色的那颗。随一阵风\n它们闪光、摇曳、踉跄、颠荡；\n但若天空静好，它们就在\n南十字星座的风筝骨间航行，\n退隐、缩小、肃穆而\n稳健地抛弃我们，或者\n在来自山巅的下降气流中\n骤然变得危险。\n昨夜，又一个大家伙陨落。\n它四散飞溅如一只火焰蛋\n砸碎在屋后的峭壁上。\n火焰向下奔涌。我们看见一双\n在那儿筑巢的猫头鹰飞起来\n飞起来，涡旋的黑与白\n底下沾上了艳粉色，直到它们\n尖啸着消失在空中。\n古老的猫头鹰，窝准是被烧了。\n急匆匆，孤零零，\n一只湿亮的犰狳撤离这布景，\n玫瑰斑点，头朝下，尾也朝下，\n接着一只兔崽蹦出来，\n短耳朵，我们大惊失色。\n如此柔软！——一捧无法触摸的尘埃\n还有纹丝不动、点燃的双眸。\n毕肖普的画。\n洛威尔尤其喜爱此诗，终生将此诗珍藏在钱包夹层里，并写作《臭鼬时刻》一诗回赠。仅从这首诗，便可窥知毕肖普与自白派之间诗艺的分别。克制、间接而精准的语调贯穿全诗，《犰狳》由此呈现出如钟乳石般缓慢成形的诗意，这并非一首咏物诗，标题中的犰狳，直到倒数第三节才出场，作为对话者的洛威尔则隐而未显。写作此诗时，毕肖普旅居于巴西。凝练而轻快的四行诗节，勾画出一枚枚火气球在里约热内卢的嘉年华之夜升起的情景：这便是《犰狳》一诗几乎全部的背景。\n诗人醉心于其如蛛丝般不断抻长的注视，她用这一注视，发掘火气球上升及至坠落的象征意味，最后以灾难性的戏剧性场景收束：一场从天而降的火灾焚毁了猫头鹰的窝，犰狳与兔子从这布景撤离。可以见得，这首诗完全由接连不断的动作砌成，象征在动作与动作细密的咬合中产生，诗人则站在客观视角，如摄像机一般记录着，把意旨深藏在画面的蒙太奇之中。\n重塑边界的旅行诗\n伊丽莎白·毕肖普。\n陆地躺在水中；影影绰绰的绿。\n阴影，或许是浅滩，在它的边缘\n呈现长长的、遍生海藻的礁岩轮廓\n那儿，自绿色中，海藻缠附于纯净的蓝。\n陆地向下倾斜，或许是为了高高托起大海，\n不动声色地曳着它，环绕自身？\n沿着细腻的、棕褐多沙的大陆架\n陆地是否从海底使劲拽着海洋？\n纽芬兰的影子静静平躺。\n拉布拉多呈黄色，在恍惚的爱斯基摩人\n给它上油的地方。我们能在玻璃下爱抚\n这些迷人的海湾，仿佛期待它们绽放花朵\n或是要为看不见的鱼儿提供一座净笼。\n海滨小镇的名字奔涌入海，\n城市之名越过毗邻的山脉\n——这儿，印刷工体会着同样的亢奋\n当情感也远远超越它的因由。\n这些半岛在拇指和其余手指间掬水\n宛如女人摩挲一匹匹光滑的织物。\n绘入地图的水域比陆地更安静，\n它们把自身波浪的构造借给陆地：\n挪威的野兔在惊惧中向南跑去，\n纵剖图测量着大海，那儿是陆地所在。\n国土可否自行选取色彩，还是听从分派？\n——哪种颜色最适合其性格，最适合当地的水域。\n地形学不会偏袒；北方和西方一样近。\n比历史学家更精微的，是地图绘制者的色彩。\n——《地图》\n并非是生活的贫乏造就了毕肖普克制的笔法，恰恰相反，正是那丰盈得近乎奢侈的痛苦催生出她无尽的缄默与留白。伊丽莎白·毕肖普学会创始主席托马斯·特拉维萨诺的《未知的爱：伊丽莎白·毕肖普传》为我们还原了这位诗人一生的悲喜剧：幼年丧父，母亲因丈夫离世的打击而罹患精神疾病，成年前，一直过着寄人篱下且饱受虐待的生活。这一悲惨的童年记忆将伴随毕肖普全部的人生，促使她不停地告别、出走，让她拒绝回归，拒绝被铆进固定的语言疆界之中。因此，在毕肖普成熟期的创作中，旅行诗占了很大比重。\n凭这种种经历，毕肖普本该在1940年代末就成为自白派诗人，不过，尽管有论者将毕肖普描写童年经验的部分诗作视为自白诗的先声，但在毕肖普诗艺臻于完善的1940年代末至1950年代初的5年间，她将那一场场旅行结晶成的诗句，如那首巴洛克式繁复的《两千多幅插图和一套完整的索引》，反倒启发了约翰·阿什贝利那些更为激进的，企图塑造某种共时的语言空间的文本实验。《两千多幅插图和一套完整的索引》在技艺层面激励那些意欲突破诗歌语言惯性的年轻诗人。这首“不断地在地名簿上钢铁雕刻的小插图和真实航行中令人痛苦的无法归类的事件之间穿梭”的诗，在阿什贝利看来，是毕肖普的杰作。它可以被视为对那首更负盛名的奠基之作《地图》的重写。后者是毕肖普第一首真正意义上找到自我声音的诗。\n但在《地图》中，诗人的视角是一贯的，这是一种持续沁入客体内部的凝视，寻常事物在持续的凝视之下，上升为超现实的意象，地理世界与现实世界开始混淆，地理学视野的可疑之处，经由“国土可否自行选取色彩，还是听从分派？”这般的追问，被诗人的凝视发掘出来，并最终为结尾的警句所收束：“地形学不会偏袒，北方和西方一样近。/比史学家更精微的，是地图绘制者的色彩。”在此，如同强力胶般笃定的修辞，掩盖了问题域的复杂性，赋予全诗结构上的平衡感，词语并没有被卷入一场有足够气密性的、严丝合缝的思辨，它们只是被修辞的作用力摆置到了自己应该出现的地方。而在《两千多幅插图和一套完整的索引》中，诗歌的问题域则在如流体般波动的视觉意象冲刷下，变得愈发清晰。取代警句的，是如“书边的镀金磨损了/并为指间传授花粉”这样精微的白描。\n我们尽可以将这些旅行诗比喻成雕塑，毕肖普对视觉艺术的熟悉，使得她能在诗中迅速且精准地呈现画面。起初，这些作品仍接近于刚开始写作《新诗集》时的里尔克，近似“物诗”，有着统摄于标题之下的简单、纯粹、清晰的意象群，画面有着再明了不过的边界，纷繁的动作被压缩在静态的框架之中。但正如里尔克从奥古斯特·罗丹的雕塑艺术中学到的，雕塑应该在线条的蜷曲与波动中迎向观众，塑造一种绝对的动作，毕肖普最成功的旅行诗，同样擅长塑造此种黏稠的动态感，诗句如同一枚枚在火焰炙烤之下的树叶，逐渐脱去修辞的水分，爆裂开来。但纷至沓来的图像，并没有像《荒原》那样，被装在焦虑、残损的五音步里，在诗歌音色与节奏的细腻把控上，毕肖普同样是大师，早在瓦萨学院求学期间，她就可以仿效19世纪英国诗人杰拉尔德·霍普金斯的跳跃节奏进行写作。\n毕肖普的其他画作。\n这位诗人是毕肖普学徒时期的文学偶像之一，经由对霍普金斯的研究，毕肖普发现了一个贯穿她创作生涯的诗学原则，恰如她在1966年的一次访谈中提到的，诗人应该“将行动中的心灵而非休憩中的心灵戏剧化”，诗歌需要捕捉思想成形的过程，而非仅仅呈现思想的结果。《地图》中似是而非的追问，正来自于这一诗学原则，而毕肖普中后期诗歌里愈发显豁的从图像到运动影像的转变，亦是其发展的成果。原本囿于一张地图的狭小尺幅的“行动中的心灵”，终于不必像凝于果冻中摇晃的灯光一般被困毙在永无止境的阅读之中，若说《地图》仍倾向于透过凝视产生联想，那么，《两千多幅插图和一套完整的索引》中则几乎不存在联想，一切都是直接呈现，如流心蛋的蛋黄般溢出。虚构与现实的边界得到重塑，想象中的旅行被织进了词语的冷风景之中，与确实发生的旅行混同。\n“失去的艺术不难掌握”\n从写出《地图》起，毕肖普就属于玛丽安·摩尔那一代经典现代主义诗人的行列。正是透过阅读摩尔的《婚姻》，毕肖普理解了何为英语诗的当代性，她评论道，摩尔的诗“是语言和结构的奇迹。为什么此前从来没有人以如此清晰又炫目的方式写作？”不仅有句式上的层峦叠嶂所造成的炫目，《婚姻》的开头即是绵延17行的长句，摩尔的诗给予毕肖普的根本教益，乃是其在发表于1920年的《诗歌》一诗中所说的：“诗是一座想象的花园，里面有真实的蛤蟆。”诗的清晰，即系于这“真实的蛤蟆”的存在。\n而毕肖普的创作生涯，游离于各种充斥着自我命名或被批评界强行命名的文学运动之外，之所以说她切近经典现代主义诗人，乃因她写作时近乎词语匠人般的雕凿。之于毕肖普，写作这门手艺的存在，高于她某种意义上作为“文化明星”的存在，正如她的诗始终推迟其自身的完成，毕肖普延宕着她作为公众诗人的自我意识构建，与她恰成对比的也正是她的诗友罗伯特·洛威尔，后者在其生前就已被公认为20世纪美国最重要的诗人。\n毕肖普的其他画作。\n生活，因其严峻性而成为毕肖普诗中不可撤销的存在。但一如庞德以降的现代主义者，在她手中，没有经由想象提炼的生活是不值得书写的，即使是在那些接近口语化书写的叙事诗，如《在候诊室》一诗中，短促、跳荡的诗行也最终抵达了日常生活的奇崛之境。叙述者与诸种空间的联系始终是间接的：当她说“在马萨诸塞州伍斯特，/我陪康苏埃拉阿姨/去赴牙医会诊”时，一扇门挡开了她与康苏埃拉阿姨身处的那个需要由疼痛句读的真实世界。她在自造的孤立般的处境中，让眼睛“胶着在/1918年2月号的/《国家地理》封面上”。从姨妈的尖叫声中，她觉察她们两者间的家族相似性，这声莫名的尖叫刹那之间，将一种庞大、清晰、明朗的室外引入诗歌室内景似的构造。\n不过，毕肖普创作生涯晚期的《地理学Ⅲ》毕竟运用了一些与自白派相近的自我剖白法。这部呈献给情人爱丽丝·梅斯赛费尔的诗集，有着迷离而亲密的晚期风格，毕肖普难得地回溯童年，不再以当下生活的即景为基底，而是发掘其内在精神世界的隐秘。收录于其中的短诗《一种艺术》，可以作为毕肖普的艺术遗嘱被展读。\n归根结底，毕肖普的诗艺是一种“失去的艺术”：“每天都失去一样东西。接受失去/房门钥匙的慌张，接受蹉跎而逝的光阴。”而在物质、记忆与情感不断失去的同时，词语在这一进程中被形塑，诗歌竭力捕捉易逝的此在中的某种神秘，正如洛威尔在献诗《历史》中所称赞的，经由此种神秘，毕肖普“令随意之物完美无缺”。故而，当她开始偶尔为之的剖白时，她依然可以让自己与一般意义的自白派区分开来，达到诗艺上的澄明与从容。\n作者/谈炯程\n编辑/宫照华 何安安\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1737275155168060.html",
  "source": "bjnews",
  "publish_date": "2025-01-19 16:25:55"
}