{
  "uuid": "1729412524168594",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1729412524168594",
    "title": "一切知识都是让我们意识到自己的无知 | 哈耶克诞辰125周年",
    "desc": "无论赞同或者批评，阅读哈耶克和理解经济学世界永远是一个永不终止的旅程。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/10/mapj20241020162232201923.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/10/mapj20241020162232201923.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/10/mapj20241020162232201923.png",
    "publish_time": "2024-10-20 16:22:04",
    "publish_timestamp": 1729412524,
    "pv_num": "18705",
    "zan_num": "188",
    "click_num": "379",
    "comment_num": "0",
    "share_num": "6",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-10-20",
    "update_time": "2025-04-17 20:51:22",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.8万阅读"
  },
  "group": [],
  "id": "bjnews_1729412524168594",
  "title": "一切知识都是让我们意识到自己的无知 | 哈耶克诞辰125周年",
  "content": "一切知识都是让我们意识到自己的无知 | 哈耶克诞辰125周年\n2024-10-20 16:22\n无论赞同或者批评，阅读哈耶克和理解经济学世界永远是一个永不终止的旅程。\n今年是经济学家弗里德里希·奥古斯特·冯·哈耶克诞辰125周年。\n哈耶克可能是对二十世纪历史影响最为深远的经济学家。我们难以用一套整全性的理论或者公式来概括出什么是“哈耶克主义”。阅读哈耶克著作的过程中，我们也看不到任何的数学公式和实证研究，而他更多用一种深沉但是质朴的语言来论证人类理智的有限，以及人类社会政治伦理和经济秩序是如何生成的——来自行动与选择和试错，而非某种无所不知的观念的指导。哈耶克并不是一位引领思潮并且付诸行动的革命者，也并非在书斋里闭门造车，设计出一套解释人类社会生成原理的先知。然而，他却解释了人类经济生活与政治实践中最简单的原理；自发秩序与知识分工、价格的信号作用。\n弗里德里希·哈耶克。\n昨天的异端经常会成为今天的信条，曾经的撒切尔夫人和今天的米莱不止一次坦承自己是哈耶克的信徒，而今天的人们也把新自由主义的溃败和全球不断扩大的贫富差异归咎于哈耶克思想的滥觞。世间对哈耶克思想仍有或多或少的误读，而哈耶克本身也在制造无休止的争议。然而，我们却无法用胜利或者过时来终止阅读哈耶克。无论赞同或者批评，阅读哈耶克和理解经济学世界永远是一个永不终止的旅程。（撰文/朱天元）\n本文出自新京报·书评周刊2024年10月18日专题《争议哈耶克：经济学不是改变世界的魔法》中的B04-05版。\nB01「主题」争议哈耶克 经济学不是改变世界的魔法\nB02-B03「主题」哈耶克 最后一个堂吉诃德\nB04-B05「主题」不是哈耶克主义者的哈耶克一切知识都让我们意识到自己的无知\nB06-B07「历史」进击的王安石 强辩下的大宋变法\nB08「文学」玛格丽特·阿特伍德 爱与眷念的复返\n撰文丨李晋\n毋庸置疑，哈耶克是二十世纪主流政治右翼中最具有影响力的思想家之一，然而他也是毁誉参半，最容易被贴上意识形态标签的作家之一。1944年他撰写的相对通俗的著作《通往奴役之路》奠定了后来新右翼政治运动的思想来源，影响了里根、撒切尔和小布什的经济政策，甚至撒切尔在和保守党进行辩论时，曾将哈耶克的著作猛地拍在桌子上，大声说，“这就是我们的信仰！”\n同时，哈耶克在学术界和思想界也饱受争议。\n哈耶克早期以经济学开启自己的职业生涯，却因为凯恩斯主义的兴起，以及对主流经济学的方法论持批评的态度（比如哈耶克反对实证主义方法和博弈论）几乎很少有现代经济学家认同哈耶克的立场。哈耶克的研究者爱本斯坦（Ebenstein）就指出，即便米尔顿·弗里德曼等经济学家都称赞哈耶克是自由主义价值观的倡导者，却也并不信服哈耶克的经济学方法。这也使得当年哈耶克没有被芝加哥大学经济系所接受，而不得不辗转到社会思想委员会任教。\n芝加哥学派第二代的代表人物，经济学家米尔顿·弗里德曼。\n当哈耶克和与自己的观点完全相左的缪尔达尔在1974年分享诺贝尔经济学奖时，甚至不少经济学家都对此感到难以置信，因为此时，哈耶克被认为不过是一位在凯恩斯主义大行其道时被边缘化，而不得不从经济学转向社会和政治哲学研究的人，英国政治理论学者和哈耶克的研究者甘布尔（Andrew Gamble）对此描述到，当时人们对哈耶克1930年代的经济理论著作知之甚少，不少人认为，哈耶克只是因为是经济自由主义的主要思想拥护者而获此殊荣。甘布尔不无遗憾地评价说，哈耶克作品中充满着深度和独创性，却从未在一个相对较小的圈子之外得到应有的重视，部分原因在于人们惯于戴着意识形态的眼镜来看待哈耶克，还有一部分原因是如果认真对待他的理论，很多社会科学的方法可能会被颠覆，“哈耶克是真正的激进主义者，一个让所有正统观念（包括他自己所信奉的一些正统观念）感到不安的思想家。”\n尽管哈耶克真正的观点和形象在大众媒体和各种意识形态的迷雾中模糊不清，然而近年来出版的几本哈耶克的优秀传记如爱本斯坦以及考德威尔（Caldwell）等的《哈耶克的一生Hayek：A Life, 1899–1950》（2022）和《剑桥指南哈耶克卷》（2007），在中文世界韦森教授出版的《重读哈耶克》和《重读凯恩斯》，以及《哈耶克论哈耶克》这本中译本的问世，都有助于我们澄清一些事实，来更深入理解这位思想家。下面的部分，我试图讨论一些常常被误解和忽视的哈耶克的观点，尽管用哈耶克自己来理解哈耶克无疑是至关重要的，但是其他重要的研究也毫无疑问是不可或缺的帮助。\n哈耶克早期的轶事\n1899年5月8日，哈耶克出生在维也纳的一户望族，为他的成长提供了舒适的环境。他家庭是名义的天主教徒，但是哈耶克自己从15岁开始，就是一位不可知论者，对他而言，没有人能够对所使用的“上帝”这个词做出合理的解释，因此“坚持一种信仰和坚持不相信上帝一样毫无意义。”和他一贯的主张一样， 哈耶克认为在我们周遭的世界中，有许多涉及秩序的现象，我们无法理解却不得不接受。他直言说，亚洲的佛教这种多神论宗教要比西方的一神论宗教对他更有吸引力，“如果人们像某些佛教徒那样，让自己对世上存在的其他有序结构抱着一种由衷的尊敬，他们承认自己对此不能完全理解并给出解释，我认为这是一种令人钦佩的态度。”\n哈耶克的父亲是医生兼植物学家，这促使他从小对于生物学和心理学产生了浓厚的兴趣，甚至他准备写一本关于兰花的专著。此时的奥地利，高中教育施行分流制，学生必须进行两种选择，要么选择强调人文教育课程的学校（要求希腊语和拉丁语），要么选择更注重科学的学校。哈耶克的父亲先为他选择了后者，然而这所学校要求必修绘画课，可惜哈耶克对此毫无天赋，尝试多次升学无果后，不得不转入到一所位于郊区的人文教育学校。大概也是因为不感兴趣和懒惰，哈耶克经常不做作业，以至于有一年三门功课不及格最终导致了留级。尽管高中的这段经历并不顺利，却也给予了哈耶克充分的古典人文训练，也成为了后来哈耶克嘲笑伦敦经济学家们的资本。在伦敦经济学院任职时，哈耶克很不喜欢院长贝弗里奇，因为其独断专行、不负责任还有一位大闹学院的情妇，所以哈耶克一度喜欢在院系委员会开会结束时，引经据典，模仿西塞罗反对加图的警句“加图要被干掉”，说“贝弗里奇要被干掉！” 但是他遗憾地发现这帮经济学家因为缺乏古典教育的训练，对他的略带幽默的习语毫无反应。\n青年哈耶克。\n在大学期间，哈耶克仍然犹豫选择经济学还是心理学作为自己的职业，考虑到心理学很难找到工作，并且如果学习法律还能够兼顾经济学和职业发展，于是他用三年时间完成了法学学业，并且在1921年获得法学博士学位，接着在1923年他又获得了政治学的博士学位。\n哈耶克早年在学术上也并非一帆风顺。1923年，在美国访问期间，哈耶克口袋中只剩下20多美元，依靠当时在美国名声大噪的熊彼特帮忙，将他介绍给哥伦比亚大学的教授詹克斯做研究助理，不巧的是该教授此时正外出度假。哈耶克因为英语能力不够，恰巧美国正逢商业衰退，一时无法找到工作，直到两周后他口袋里的钱所剩无几时，哈耶克才在纽约第六大道的一家餐厅找到了一个洗碗工的工作。无巧不成书的是，正当他要报到上班前的一个小时，这位教授度假回来，终于提供给了他一份研究助理的工作，能够让他在纽约生存和学习。\n哈耶克反对凯恩斯吗？\n《世纪之战：凯恩斯对决哈耶克》（Fight of the Century - Keynes vs. Hayek）视频截图。该视频使用轻松幽默的音乐和说唱对决的形式展现20世纪两位知名经济学家的思想分歧。\n有些极端的哈耶克主义或者奥地利学派的拥趸会将凯恩斯视为“不共戴天”的仇敌。\n然而在《哈耶克论哈耶克》中，哈耶克承认自己和凯恩斯的分歧并不是在各种经济政策上，根本性的分歧在于凯恩斯强调的宏观经济学，凯恩斯认为可以通过总量的测度和统计推导出所需要的一切，而这不过一种对于自然科学的模仿，哈耶克则认为这在方法论上是不可能实现的。哈耶克多次开诚布公地谈到了他与凯恩斯的关系。在1930年代他接受伦敦经济学院的教职时，也开启了他与凯恩斯的论战，哈耶克承认“尽管我一直不同意凯恩斯的观点，多次和他唇枪舌剑，但是我们的私交很不错，而且我在许多方面对他这个人极为钦佩和赞赏。”早期的哈耶克反对凯恩斯《货币改革论》的主张，在他看来凯恩斯的稳定国民价格水平和稳定外币兑换是两个相互冲突的目标。但是当哈耶克写完文章准备反驳时，却发现凯恩斯已经在《货币论》中改变了自己的观点。哈耶克特别澄清说，自己后来和凯恩斯的观点相左，并不是感到这种“原创性的发现”受挫，“我在当时，甚至在后来相当长的时间内，都视凯恩斯为我心中的英雄，并且非常佩服他这部非凡之作。几年后，我访问伦敦和他第一次面晤……我们第一次在措辞上起了冲突：我不记得是在货币理论的哪一个具体细节上有分歧。他先是试图（就像他惯常所为）把我彻底压服，但当我起来反击，并能够自圆其说时，他就转而开始尊重我，并在日后一直如此，无论他有多么不赞同我。”\n如同凯恩斯观点的善变，哈耶克也不是一位教条主义者和固执己见之人。二次大战期间，哈耶克就认同凯恩斯对于通货膨胀的担心，转而反对凯恩斯的批评者，两人在这种特殊时期达成了共识，都认为相比于通货紧缩，通货膨胀会对社会造成更大的危害。\n在生活中，哈耶克会经常和凯恩斯聚会，他说“我们有着不少共同爱好，包括历史以及非经济学的领域，我们的相处逐渐变得融洽起来。”即便在凯恩斯1946年去世的六周前，他还和凯恩斯见面聊天，那天凯恩斯一整晚都在讲述美国所收藏的关于伊丽莎白时代图书的情况。凯恩斯还会定期给哈耶克寄来自己看完的《观念史杂志》，哈耶克也对凯恩斯的博闻强记印象深刻。有一次在国王学院，哈耶克和一位天文学家喝咖啡聊天，为了缓解尴尬，他提到了这本杂志上关于哥白尼遗失的第二部作品的情况，而凯恩斯隔着三个座位，正在和别人谈话时，听见哈耶克说错了内容，就大声纠正说，“你错了，哈耶克！”哈耶克则对凯恩斯竟然能够熟记几周前读过的这些东西感到非常惊讶。\n凯恩斯传记的权威作者罗伯特·斯基德尔斯基的《哈耶克与凯恩斯：和解之路》（收录于《剑桥指南哈耶克卷》）一文中，这两位思想家具有非常多的共同点：他们都通过哲学研究经济学，都不认同经济学走上类似自然科学的道路，都对经济计量和统计有所保留和批判，都强调人的主观性在经济活动中具有重要的作用，都肯定着市场重要的作用，甚至凯恩斯说到，市场体系是“人们生活多样性的最佳保障”，是保留了“数代人最稳妥、最成功的选择”时，很难不会让人感觉这是哈耶克在说话。凯恩斯和哈耶克都认为思想而不是技术和既得利益，才是具有压倒一切的力量。在思想上，两人也都将休谟和柏克、斯密和曼德维尔视为思想的源泉，都认为自己是温和的辉格党人。\n1944年在奔赴布雷顿森林会议的途中，凯恩斯阅读了《通往奴役之路》这本书此时由于世界大战的原因，以战争为导向的经济和社会已经高度被计划，凯恩斯此刻也意识到需要更多的经济自由来促进和平的恢复。在6月28日，他给哈耶克写了一封热情洋溢的信，祝贺他出版了一本“伟大的书……我们必然由衷地感谢您，感谢您如此出色地说出了我们需要说出的话……”\n1945年的维也纳。\n接着，凯恩斯进一步指出了哈耶克思想中关于计划和市场之间关系含糊不清的论述，“你要承认……这是一个知道在哪里进行界定的问题。你同意这条线必须划在某个地方，但你没有给我们任何关于在哪里划定界限的指导。就我看来，你大大低估了中间道路的可行性。然而，一旦你承认极端是不可能的……你就已经在自己的论点上输了，因为你试图说服我们，只要朝着计划的方向移动一寸，你就无可避免地落入了滑坡，最终会坠落悬崖。”凯恩斯确实给予了一个强有力的批评，那就是哈耶克在承认国家的作用同时，却未清楚指明其程度和边界，然而处理国家和市场关系的问题实际上却并不是一个原则性的抽象问题，而是一个实践问题。因此，哈耶克的主张看似有理，但是却缺乏实践性。例如，和大多数自由放任主义者不同，哈耶克主张国家应该成为一个社会安全网，但是这个安全网所包括的内容是否包括医疗和教育，哈耶克并没有提供清晰的答案。\n遗憾的是，两位思想巨人在观念上的交锋和日常的交往，都随着凯恩斯过早的离世而止息，斯基德尔斯基给予了两人非常中肯的评价：“在经济学的争论中，凯恩斯一直占据了上风，他的思想进入了政策的主流，并在那里扎根；而哈耶克尽管努力多年，却从未改进过《价格与生产》中的糊涂账，他对宏观经济学和政策的否定，既让他被经济学边缘化，也让他在研究通货膨胀在相对价格上的影响造成了缺失，而这原本是可以通过现代数学技术更好地实现。而在政治哲学方面，哈耶克无疑是更为出色和深刻的思想家。两人都守卫着社会的价值，凯恩斯有雅量承认哈耶克在捍卫自由中所起到的作用，而哈耶克虽然有足够的时间进行反思，却从未有慷慨的精神来回报凯恩斯。”\n被误解的哈耶克\n当下不少人将哈耶克的经济自由主义误解为一位自由放任主义者。另一方面，哈耶克也受到一个极端个人主义者的批评，如安·兰德就认为哈耶克是一位“妥协者”。哈耶克自己却从没有否定过国家的作用。在后来关于法理论的研究中，他强调了在法律约束下的国家是保证社会秩序的必要条件，需要有意识地制定宪法来保障这种自由秩序，甚至在国际上都需要一个世界政府能够保障这种经济自由。\n1945年芝加哥大学和国家广播公司NBC联合举办了一场圆桌会议，让哈耶克和芝加哥大学经济学的克鲁格，以及政治学系荣休教授梅里安进行一次辩论。克鲁格追问哈耶克关于工作时间限制，是否需要工作时间法案的看法时，哈耶克则表现出非常温和的观点，他说：“如果这一法案不太过分。这算是在整个系统中创造公平条件的法规之一。”但他也认为如果对此干涉太多，出现极端的例子比如在当时规定任何人不能超过四小时工作日，那么可能破坏竞争制度。而对于最低工资法案，出人意料的是哈耶克也并没有完全否定，他说：“为所有行业制定一个普遍、适度的最低工资是可以允许的，但就其要达到的目标而言，我不认为这是一个特别明智的方法。”\n当然，他还是反对在所有行业都实行，理由也是必然会导致市场的价格失灵，因为此时价格就不是人们生产和交易的指导原则。对于今日人们依旧热门讨论的全民最低社会收入保障的问题，哈耶克就没有忽视国家的作用，他主张社会要确保每一个人获得最为基本的最低收入，当然在他看来，实施这项政策的手段主要通过失业保险来实现。甚至在战争期间，哈耶克还赞成政府进行管制，在他看来，“从长远来看，要维持自由，你可能需要在一段时间内牺牲部分自由。”这些观点肯定让市场原教旨主义者或者极端个人主义式的“奥派”信徒感到不快，但是至少表明哈耶克自己并不是一个教条主义者，而正如他自己的定位是一个面向现实的功利主义者。\n哈耶克和《感觉的秩序》\n人们过于习惯把哈耶克和某种主义的标签挂钩，以至于哈耶克晚期的著作《感觉的秩序》常常被大众所忽视。在某种意义上，哈耶克自己却把这本书视为最重要的思想成果之一，甚至是他穷其一生所探究的一个问题。正如他自己所说，“我早年所考虑的是一个纯粹的实际问题，就是想找到自己的路，但没有完全意识到我需要一个理论才能做到这一点。我在寻找一种理论，却不知道什么是真正的理论。”而《感觉的秩序》几乎是他终生思考的这个理论。\n随着撰写畅销书让他名声大噪，哈耶克在美国获得了很多的演讲和赚钱的机会，他还是恪守了一种德国式的学者的传统，认为长久面向公众的演讲和写作对于人的思想会起到腐蚀的作用。他更希望能够继续在学术领域探索，于是在1950年他接受了芝加哥大学的邀请，当然其中一个原因也是因为一份不菲的薪水，能够应付他刚刚离婚和再婚的花销。这就开启了他两项研究的契机：《感觉的秩序》和《自由秩序原理》。\n弗里德里希·哈耶克。\n除了众所周知的奥地利学派，特别是米塞斯对哈耶克的影响外，哈耶克早年还受到了物理学家和心理学家恩斯特·马赫的影响。马赫是一位经验主义者，他的思想在当时的维也纳占据着主导。马赫主张我们在经验中所获得是感觉特质，而感知的物理客体不过是这些感觉特质的组合，也就是感觉特质是我们认识事物的起点，一切认知都等同于感觉。在1920年未完成的论文中，哈耶克沿着马赫的路径进行了讨论，哈耶克认为感觉这种神经冲动的源头是在人的大脑中所产生的，这些感觉最终是在大脑中延展出了知觉及其感觉。在这篇论文的结尾，哈耶克还是指出马赫的不足，因为单纯的感觉人是无法察觉的，相反，一定是在人的认知中将过去的经验和当下联系在一起，产生了某种关联才出现的，因此，哈耶克最终提问到，“秩序如何创造自身？”尽管当时他没有完成这篇哲学著作，但他晚年却说，“不过三十二年后，它终于被放在《感觉的秩序》中出版。”\n他认为《感觉的秩序》这本书“真正重要而且在我最初构思这个想法时做不到的事情，是提出我要试图回答的问题，而不是给出我想要的答案。而这个问题就是：是什么决定了不同感官品质之间的差异？我试图把它简化为一个因果联系的系统，或者按你的说法叫关联的系统，在这个系统中，一个特定感觉的品质——比如蓝色的属性，或者别的什么——实际上是它在一个引发行动的潜在关联系统中的位置。”从理论上，就是“一个刺激如何唤起其他刺激，接着导向进一步的刺激，这在原则上可以重现所有的心理过程。”\n《感觉的秩序》，作者: [英]弗里德里希·冯·哈耶克，译者: 周德翼 / 曹士龙 / 朱月季 / 黄忠琴 / 熊泽 / 马成林，版本：民主与建设出版社 2023年10月。\n上述的观点很容易让人联想到今日流行的大模型以及人工智能的讨论。哈耶克用类似功能主义的观点指出，“感官品质的秩序与物理事件的秩序都是一种关系秩序——尽管对我们来说，作为构成该秩序的关系总体，可能并不显现出来。因此，物理事件的秩序与我们感知这些事件的现象秩序之间的区别，不在于只有前者是纯粹关系的，而在于两种秩序中相应事件和事件组之间存在的关系会有所不同。”哈耶克猜测，人类的心智的秩序可能是由几种不同的元素如电子、化学或其他建立起来的关系，所需要的只是通过能够以特定顺序相互唤起的简单关系。相比于简单的“图灵机”，他还提到了一种抽象的关系叠加所起到的作用，不同的神经元能够对于不同的感官经验产生特定的效果。比如当人看到奶茶时，神经元引发的是相同类型的冲动，甚至会联想到“奶茶”指代的各种相关事物，但是可能并不会直接和“开会”这个冲动关联在一起。因此，人们对于事物的概念是和相互对应的神经元产生关联，而人们的知觉经验就是各种神经元之间的叠加，比如对于奶茶这个概念而言，有专门的神经元对应“味道”，而另一组则和物质属性概念比如塑料杯相对应，这些神经元彼此的关联和叠加就产生了人们经验中对于奶茶这个事物的知觉。\n哈耶克在这里提出了一个类似康德主义的观点，说到“我拥有的原创思想，实际上并不来自一个有序的推理过程。我一直认为自己是对所有思维都发生在文字或总体来说发生在语言中这一论点的活生生的反驳。我能够肯定，自己经常意识到对一个问题拥有了答案——我能够以文字表达出来之前，我就已经‘看到’它了。事实上，这种视觉想象力，这种象征性的抽象模式，而不是一种重现性质的图像，可能在我的心理过程中发挥了比文字更大的作用。我相信，强烈的视觉记忆与言语式记忆的缺乏通常是相连的。”对他而言，概念并不是从经验中抽象出来的产物，相反概念成为了经验的前提。于是，在《感觉的秩序》中，哈耶克出现了一种自相矛盾的说法，一方面他采取了一种自然主义和因果关系来解释人的知觉和神经元之间的关联，这也是为后来学者所诟病的，哈耶克的主张似乎就和他自己批判的那些立场一样，用因果理论排除了任何主观性的要素。另一方面，哈耶克又说，心智并不是人所计划的产物，而是文化进化的产物。然而在他解释不清的时候，又认为自然主义并没有完全解释人的心智。这种矛盾性似乎也不断出现在哈耶克其他的论述中，可能也是导致他看重这本书却长久被人所忽视的原因所在。\n不完美的异乡人\n根据哈耶克的回忆，刚到剑桥时，他因为英语不好而感到沮丧，一直到他发现是因为听力原因造成才恍然大悟，但这也剥夺了他喜欢看戏和社交的很多乐趣。和凯恩斯不同，哈耶克一生几乎都在书斋中度过，除了早年，一生很少接触过实务。究其原因，哈耶克认为是多数时候他作为异乡人的身份所导致。他说，“很大程度上，是生活在异国他乡的外部环境——大部分时候作为一个外国人，要比大多数同伴对日常生活更陌生一点——使我被隔绝在了实际参与公共生活之外，甚至作为一个学者，这种情况也使我的科研从更具体且具经验性转向了更为抽象的方面，在那里我才能够期望比同侪有些优势。如果我一直留在我的祖国，甚或在完全被同化后继续留在英国……那么我肯定会被卷入公共性或政治性的活动，或者是行政工作之中。对后者我并不真正关心，尽管我觉得自己不擅长这些，这也不完全是对的。有必要时，我相信我至少可以胜任我的职责。”\n在我看来，用“异乡感”可以描述哈耶克的很多面向，而远比各种主义的意识形态标签要贴切。他属于奥地利经济学却也和米塞斯等观点有别，甚至会对学派有一些刻意的疏离；他获得诺贝尔经济学奖，却常常被经济学界的同僚视为异类；在主义和党派将其贴上保守主义的标签时，他专门写文对此澄清；说他是个传统主义者时，他又在1949年离经叛道地离开妻子和孩子，另娶他人，以至于多年后，当被问及他在个人生活中是否一直遵守他倡导的道德标准时，他承认“我确信（与第一任妻子离婚）是错误的……我知道我在离婚时就做错了。”\n1974年，哈耶克获得诺贝尔经济学奖。\n哈耶克的一生和他的理论一样，有生命力也充满矛盾，有犀利的论战也有温和的改变，远比主义和教条之争更加丰富多彩，可能诗人艾略特如下的诗句最能概括哈耶克的一生和他的思想：\n思想和行动的无尽轮换\n无尽的发明，无尽的实验，\n带来运动的，而非静止的知识；\n发言的，而非沉默的知识；\n对可道的知识，和对常道的无知。\n我们一切的知识都使我们更接近无知……\n作者/李晋\n编辑/李永博 申璐\n校对/薛京宁 吴兴发",
  "url": "https://m.bjnews.com.cn/detail/1729412524168594.html",
  "source": "bjnews",
  "publish_date": "2024-10-20 16:22:04"
}