{
  "uuid": "1661085240169631",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1661085240169631",
    "title": " 对现代汉诗的偏离与融合｜《半夜待雪喊我》",
    "desc": "在中国当代诗人中，廖伟棠的独特性在于他的文化身份。他是一个香港人，却不止一次生活在内地。对他来说，这并非两个单纯的地理名词，而是塑造他文化身份的两个基本元素。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/8/mapj2022821203359648601.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/8/mapj2022821203359648601.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-08-21 20:33:57",
    "publish_timestamp": 1661085237,
    "pv_num": "12647",
    "zan_num": "50",
    "click_num": "235",
    "comment_num": "0",
    "share_num": "13",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-08-21",
    "update_time": "2025-04-13 00:41:34",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.2万阅读"
  },
  "group": [],
  "id": "bjnews_1661085240169631",
  "title": " 对现代汉诗的偏离与融合｜《半夜待雪喊我》",
  "content": "对现代汉诗的偏离与融合｜《半夜待雪喊我》\n2022-08-21 20:33\n在中国当代诗人中，廖伟棠的独特性在于他的文化身份。他是一个香港人，却不止一次生活在内地。对他来说，这并非两个单纯的地理名词，而是塑造他文化身份的两个基本元素。\n《半夜待雪喊我》，作者：廖伟棠，版本：雅众文化｜上海三联书店2022年5月。\n双重偏离\n在我看来，首先应该把廖伟棠看成香港人，而不是简单地把他视为香港的移民。尽管他生于广东新兴，但他的父亲是香港人，他的根在香港。所以，廖伟棠的诗生成于香港文化与内地文化之间，凭借香港文化，他实现了对内地诗歌的偏离，凭借内地文化，他实现了对香港诗歌的偏离。就此而言，廖伟棠的诗歌其实是对香港诗歌与内地诗歌的双重偏离，这使得他的诗既不同于通常的内地诗歌，也不同于香港本土诗歌。最近，他生活在台湾，这些其实都属于岛屿文化。\n我之所以用偏离，而不用他的好友胡续冬倡导的“偏移”，是因为廖伟棠的诗歌和内地诗歌有明显的差异，换句话说，他偏移的幅度较大，这既是他的诗歌自觉，也和他是一个香港诗人有关。我对廖伟棠诗歌的第一印象是，这是一种不同于内地诗歌的汉语诗歌。这种不同在很大程度上是由于香港语言与内地语言的不同，或者说是建立在香港语言与内地语言差异基础上的不同。\n在历史上，香港长期是英国的殖民地，属于中西文化混杂之地。所以，香港语言不是一个单纯的方言问题，大体上可以视为汉语与英语的混合语，可谓港式英语，或香港洋泾浜。在《东澳古道》中有一句诗可以显示这种语言特征：“我们使用宋体和明体写诗/在路侧、石上/全然不顾路牌上的英文和拼音”。这种语言的混杂对诗歌的影响主要体现在意象和语调方面，尤其是后者，因为意象是局部的，而语调是整体性的。\n举一个简单的例子，廖伟棠诗中的香港地名就有异域文化的味道。在组诗《香港山水图册》中，作者选了“金钟溪山图”、“旺角行旅图”和“铜锣湾隐居图”这三首，“金钟”、“旺角”、“铜锣湾”都是香港的地名，而从“溪山图”、“行旅图”、“隐居图”来看，作者分明把都市自然化了，把充满现代气息的香港市貌处理成了古人笔下的传统写意画。把都市自然化当然体现了诗人对所写地方的赞美，把香港这个现代都市写意化分明体现了他的归宿感，“是游侠重新辨认故土”，这是一个前来游览的内地诗人写不出来的诗意，他只属于廖伟棠这个到处漫游、有波西米亚情结的诗人，尽管他不习惯栖于一枝，但他仍是一个需要并看重故乡的人，只是他把香港视为“一个异乡权充了故乡”。从“金钟”、“旺角”、“铜锣湾”这几个词尽管看不出中外文化差异，但在《铜锣湾隐居图》中有一句“电车叮当像幽灵荡扁舟/依旧梦回轩尼诗道”，“轩尼诗道”是以前香港总督Hennessy命名的，该诗最后一行中的“维多利亚”也是以英国女王的名字命名的港口。这两处显然不再属于自然化和写意化，而是写出了香港和英国的历史关系，从而具有了异域文化的色彩。\n廖伟棠对内地的感情主要集中在新兴和北京这两个地方，他对新兴以“吾乡”称之，《吾乡》这首写于返乡途中的诗可以称为廖伟棠优美诗歌的代表作。由此可以看出他对这个地方的深情。同样地，廖伟棠对北京也很熟悉（无论是北京的现状还是历史），他俨然是一个北京土著。《小九路中巴》《故都夜话》《见未名湖冰封照片》皆可为证。北京时期的廖伟棠收获了与马骅、马雁、胡续冬等人的友情，这些珍贵的友情在他诗中多次出现，而且大多置于悼亡或追忆的背景中。在北京，他还结识了北大才女曹疏影，收获了幸福的爱情。廖伟棠认为最好的诗歌都是情诗，爱情、亲情、友情以及乡情都属于情诗，爱情之所以特别有魅力，是因为它实质上是对异性身体的敏感，就像“借月光抱住了她白细的肩头”所写的。\n廖伟棠，诗人、作家、摄影家， 曾获香港青年文学奖、香港中文文学奖、中国时报文学奖、联合报文学奖及香港文学双年奖等，香港艺术发展奖2012年年度艺术家（文学）。曾出版诗集《八尺雪意》《野蛮夜歌》《春盏》《樱桃与金刚》《后觉书》十余种。\n古典气息与现代精神的融合\n大体来说，在廖伟棠身上，存在着汉语与英语之间的张力，也存在着南方生活与北方生活之间的张力，还存在着国内游历与国外旅行之间的张力，汉语诗歌阅读与西语诗歌阅读之间的张力，他的身体成为多元文化的交汇点，这为他成为一个诗人提供了丰富的可能，但他必须把这些具有差异性甚至对抗性的元素融合起来，否则他很容易沦为一个分裂的或偏执的诗人。廖伟棠较好地融合了多种诗歌语言。\n他的诗歌语言总体上呈现出一种有节制的狂欢化倾向，尽管不乏有力量的作品，其主导风格却是柔美。从语气上看，他是一个清醒的诗人，善于判断，很少有困惑的时刻，似乎尘世事物皆在他的掌握之中。而且他的诗普遍渗透着强烈的主观意志，变形已成为他看待事物的基本方式。尽管表面上廖伟棠写的外国诗人更多，但我感觉他更青睐古代汉语，或者说他热衷于在诗里营造一种迷人的古典气息，他追求的似乎是将古典气息与现代精神融为一体。\n如果这个观察符合实际，可以说廖伟棠的语言才华首先体现在强大的仿写能力上。2013年1月6日，香港诗人也斯病逝，第二天，他“仿奥登《悼念叶芝》”写了《悼念一位诗人》，尽管这种仿写在诗意和造句上有所受限，但他仍写出了精彩的句子：“不同的脚可以踏上不同的石头，/虽然浮藻聚散云朵依然在水中消融。”另一首诗《当野草最近在庭院茁壮生长》其实是对惠特曼《当紫丁香最近在庭院中开放的时候》的仿写，内容却是他自己的。\n廖伟棠的诗中还充满了对前人诗句的引用与化用，大体上是变相的用典，他一般不做注释，甚至不加引号，而是浑然无痕地嵌入自己的文本。如《断掌》中的“我用残损的手掌”出自戴望舒的同名诗作。《答故人》中的“假如促席略大于宇宙”是对佩索阿“我的心略大于整个宇宙”的化用，“收敛它的是梦（为远别）/是未墨的书（被催成）”是对李商隐“梦为远别啼难唤，书被催成墨未浓”的化用。\n在融合其他艺术语言方面，廖伟棠也借重绘画或书法、音乐或民歌，但更借重戏曲，他在诗中多次写到南音，一种高雅古典的方言艺术形式。如《听得白驹荣<客途秋恨>》《男烧衣》《女烧衣》《听得吴咏梅<叹五更>》，从题目看，廖伟棠的写作有成双成对的倾向。如果说戏曲语言赋予其诗歌声调婉转的特色，摄影师身份则促成了他诗中密集的视觉性语言，由此愈发增强了他唯美的诗意。\n图/IC Photo\n编年体个人史和时代史\n在我看来，《今生书》堪称融合古典气息与现代精神的代表作。首先，它的形式感很强，这其实是古典诗歌的特色。全诗共八部分，每一部分前面都是杜甫的一首七律诗，后面是四节每节四行的现代诗。该诗的副标题是“杜甫《秋兴》八首新译”，大体上可以理解为用一节现代诗翻译杜甫的一联诗。但这是怎样的一种翻译呢？甚至连意译都称不上，而是用当代现实转译古典诗歌，具体场景不同，而内在精神一致。如对“丛菊两开他日泪，孤舟一系故园心”的翻译如下：\n一个可怕的美已经诞生：秋天因此惊人\n丰盛。去年的菊花是给以前所有的死者的，\n今年的菊花，却为了祭祀我们。\n那上升的白烟，是接引我们归家的灵船。\n“一个可怕的美已经诞生”，这是叶芝《一九一六年复活节》中的诗句（查良铮译为“一种可怕的美已经诞生”）。将菊花写成祭祀人之物，这是对“可怕的美”的具体展开。将原诗中的“孤舟”转换成“灵船”，并以想象的白烟作为喻体，从而将归家的方向变为“上升的”。这种翻译谈不上忠实，也不能说是创造性翻译，与其说这是翻译，不如说是再创造，以原诗主要意象为核心进行的再创造。这种独具特色的新译，我以为体现的正是廖伟棠对待古诗的态度，借重传统却不为传统所限，而是用它描绘当代现实，从而使每一首诗都成为反映当下的“今生书”，而不是对古代诗篇的呆板复制。\n值得注意的是，廖伟棠此诗致敬的对象是以写作“诗史”著称的伟大诗人杜甫，这并非偶然。在我看来，《半夜待雪喊我》这部二十五年诗选就是廖伟棠的编年体个人史和时代史，其中交织着与众多伟大灵魂的对话，以及对历史的重构，对现实的关注。我注意到，其中不少诗都显示了作者的年龄，而且和诗后所署的日期可以相互印证。如“这是我二十九岁的最后一天，我梦见我是孙悟空”（《孙悟空》），《阅后即焚》中写到了1975年，“在北方结满了瘿瘤”的时刻，“我独自在南方出生”。\n由于语言驳杂，想象奇崛，加上创作量大，趣味甚广，诗风多变，这些致密的语言组织需要很高的智力才能破解，就此而言，理解廖伟棠的诗歌并非易事。我并不以为这是他追求难度写作的结果，而是和他的文化集成品格，语言多元局面，诗歌偏离倾向，以及创新渴求都有关系。\n文/程一身\n编辑/张进\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1661085240169631.html",
  "source": "bjnews",
  "publish_date": "2022-08-21 20:33:57"
}