{
  "uuid": "1658119116168216",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1658119116168216",
    "title": "《宇宙重建了自身》：程一身的佩索阿",
    "desc": "佩索阿的作品是最为当代汉语读者所接受和喜爱的那一类。从《惶然录》（或者《不安之书》），再到围绕他的诗歌所产生的层出不穷的译本，即便其中大部分都是来自各种英译本的转译，也难掩其魅力。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/7/mapj2022718124126585735.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/7/mapj2022718124126585735.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-07-18 12:41:25",
    "publish_timestamp": 1658119285,
    "pv_num": "6471",
    "zan_num": "185",
    "click_num": "158",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-07-18",
    "update_time": "2025-04-16 06:27:59",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "6471阅读"
  },
  "group": [],
  "id": "bjnews_1658119116168216",
  "title": "《宇宙重建了自身》：程一身的佩索阿",
  "content": "《宇宙重建了自身》：程一身的佩索阿\n2022-07-18 12:41\n佩索阿的作品是最为当代汉语读者所接受和喜爱的那一类。从《惶然录》（或者《不安之书》），再到围绕他的诗歌所产生的层出不穷的译本，即便其中大部分都是来自各种英译本的转译，也难掩其魅力。\n对于佩索阿这位葡萄牙诗人，我一直存有一种难以言说的茫然感。作为一个分裂为众多异名的作者，他似乎缺少某种能够让人迅速亲近（抑或反对）的主体性，而众多关于佩索阿的介绍文章都在反复谈论（或难以避免谈论）同一件事，即他的异名写作。佩索阿一生没有多少恋爱经历，但他的众多异名就如同众多绯闻，在我的印象里，他仿佛一个绯闻缠身的演员，谈论他就意味着谈论那些绯闻而非作品，这反过来也很容易使人无法去认真对待他的作品。\n但偏偏佩索阿的作品是最为当代汉语读者所接受和喜爱的那一类。从《惶然录》（或者《不安之书》），再到围绕他的诗歌所产生的层出不穷的译本，即便其中大部分都是来自各种英译本的转译，也难掩其魅力。\n《宇宙重建了自身》，作者：费尔南多·佩索阿，译者：程一身，版本：雅众文化 | 中信出版集团2022年5月。\n不分裂的汉语佩索阿\n在最近出版的《宇宙重建了自身：佩索阿诗精选》的译后记中，译者程一身谈及自己的野心，“想编一本精选集，在汉语中呈现出一个最好的佩索阿，作为一个大诗人的佩索阿，而不是让他的名篇力作处于被平庸之诗围困或隔断的状态。或许这是我对佩索阿的塑造？”我很喜欢这样的表达，假如佩索阿依旧是难以谈论的，程一身的佩索阿却似乎在这本选集中已渐渐成形。\n程一身为自己确定的编选原则是“震惊”，“我的目标是编一本每首诗都令人一震的佩索阿诗选”，这种震惊感，很接近阿兰·巴迪欧对佩索阿的阅读感受，“我们在读他的作品时会产生一种奇异的感觉，那就是他自成一体。当我们把目光落在某个页面时，我们很快会确信自己永远逃不出他的手心，我们不必再读其他的书，那里面已经包含了一切。”（阿兰·巴迪欧《哲学任务：成为佩索阿同时代的人》）\n佩索阿的异名作者们虽各有不同，但倘若只专注于他们各自最好的或者说最令人震惊的部分，如本书译者所追求的，那么他们又是完全相通的。在这本选集中，无论是佩索阿本人，抑或他的三个最重要的异名者——现代的前苏格拉底哲人和异教创建者阿尔贝托·卡埃罗，惠特曼的葡萄牙传人阿尔瓦罗·德·坎波斯，新古典主义学者里卡多·雷斯，都拥有同一个足以被辨识的声音实体，他们仿佛只是同一个人出没在不同的时代，遇见不同的主题罢了。当然，我们可以说这种同一性并非佩索阿本意，很可能只是转译所造成的语言幻觉，但另一方面，正如佩索阿的另一个重要译者和研究者闵雪飞所言，“异名固然重要，但并不是唯一重要的。在佩索阿晚年时，已经完全放弃异名写作了”，闵雪飞说她下一步想探究一个整体性的佩索阿，因此，假如在程一身的译笔中浮现出这么一个不分裂的汉语佩索阿，我想对于汉语诗歌会是一件激动人心的成就。\n费尔南多·佩索阿（Fernando Pessoa，1888—1935），20世纪最伟大的葡语作家、诗人，葡萄牙后期象征主义的代表人物之一。文学评论家布鲁姆称他与聂鲁达是最能代表20世纪的诗人。\n对自我的放弃\n稍微熟悉一点现代诗歌的人，在被意象、隐喻和句法的罗网缠绕过久之后，都会在佩索阿的诗歌中遭遇一丝轻微的失重，在他的诗歌中找不到什么晦涩之处以作为阅读的阻力支撑点和钻探挖掘点，也几乎没有什么谜语和复义需要破解。无论佩索阿拥有多少异名，这种迥异于现代诗歌主流的朴素与清晰都是其各种异名共同的特征，同样是巴迪欧，对这种朴素和清晰有着非同寻常的敏感：\n“第一次读佩索阿时，人们就会发现他的诗歌具有近乎枯燥的清晰。这就是为什么他可以在自己诗歌魅力中加入特别多的抽象，因为佩索阿一直注重于在诗歌中只写他真正想要表达的东西，他的诗可以说是没有‘光晕’的。思想诗歌的诞生并非源于其产生的共鸣或者横向振动中，而在于文字上的准确性。他的诗不寻求引诱或者暗示。虽然其结构可能会很复杂，但他的诗以一种简明和紧凑的方式成为了自身的真理。”\n因此佩索阿给人的震惊，首先是思想上的震惊，这种思想的根基是如烈火般直见性命的坦诚。如果说道德也能够是一种可教的技艺，那么，佩索阿可以说就是有关“坦诚”这门道德技艺的大师。在《不安之书》中他说，“我厌恶谎言，因为谎言都不准确”，又说，“我总是像一个认真的演员”，这样的隽语很容易令人想到王尔德和他著名的面具论，但偏偏，佩索阿又曾经对王尔德有过极其严厉的苛评，他认为王尔德“只是一个姿态，而非一个人”，但这句话很可能要否定的，并不是“姿态”，而只是“一个姿态”。\n佩索阿对王尔德的不满，或许在于后者一生看起来仅仅沉浸在一个姿态中，而佩索阿期望一个人能够承受千百种姿态，如同宇宙本身的如其所是，甚至，“我的心略大于整个宇宙”，如果要做到这样，就要放弃“自我”这个被现代性建构出来的主体装置。而这种对自我的放弃，既连通古老的宗教，同时也通往最当下的诗学。这或许是佩索阿在这个时代广受欢迎的重要原因——对普通读者而言，他的诗歌宛如祈祷和布道，可以直截了当地抚慰人心；而对于有经验的诗歌读者，他的诗歌呈现出的“艺术的非人性化”，物化，他者化，以及对于不确定性的赞颂，也令他们无比亲切。\n但对佩索阿而言，这种对自我的放弃，很可能就是一种字面意义上的放弃，坦诚的放弃，而并非要借此构造另外一个更强大的自我抑或自我的迷宫，这或许又是他与惠特曼以来的众多当代诗人之间的本质区别。这本选集中收录了译者非常看重的几首惠特曼风格的长诗，他们被置于坎波斯的名下，如《胜利颂》《海洋颂》《向沃尔特·惠特曼致敬》和《时光的走廊》，其中那种机械主义和未来主义的咆哮呼喊、排比和穷举式修辞，乃至每一处让人联想起惠特曼式的激情与崇高的地方，至少对我来讲，是完全不重要的，也不值得模仿，然而这些长诗依旧迷人。\n佩索阿从惠特曼那里学习到如何让意识自行流动起来，但这流动起来的意识却是属于佩索阿的怀疑和挫败的意识，从而形成一个个小小的奇异的漩涡，是这些漩涡而非浪涛吸引人不断地读下去。正如帕斯所感受到的，“《胜利颂》看起来像是惠特曼和未来主义者的响亮回声，但是这首诗一旦与那些年里的俄语、法语和其他语言的诗相比，区别是明显的……《胜利颂》既非享乐主义的，也非浪漫的和胜利的，它是一首挫败与愤怒之歌。这才是其原创性所在”。\n图片为佩索阿作品外文版封面。\n直接性与奇异性\n疯狂的愤怒，因为无人能够有足够的生命成为所有人。\n——《向沃尔特·惠特曼致敬》\n以各种方式感受一切，\n从所有方面感受一切，\n在同一时间以所有可能的方式成为同一事物\n在自己身上认识所有时刻的所有人性\n在一个分散的、放肆的、完整的、淡然的时刻。\n——《时光的走廊》\n我是虚无。\n从不会成为任何事物。\n也不愿成为任何事物。\n除此之外，我心里拥有这个世界所有的梦。\n——《烟草店》\n国际象棋的游戏\n完全吸引了一个人的心，即使失败了\n也无关紧要，因为它就是无关紧要的事物。\n——《棋手》\n诗人是伪造者。他\n伪装得如此彻底。\n他甚至假装自己在承受\n他真实感到的那种痛苦。\n——《自我心理志》\n假如不标注这些诗歌所归属的异名，我们完全可以认为是同一个人所写，它们共同具有两个鲜明的特征，首先，如巴迪欧所言，它们是“以一种简明和紧凑的方式”写出诗人“真正想要表达的东西”，这种直接性是众多伟大诗歌的基本特征；其次，它们在思想和句法上都拥有某种类似莫比乌斯环式的奇异性，于是上述的直接性又被消解，因为直接的结果不是径直抵达某个确定的结论，而是走向自己的背面，无休无止地。但这种奇异性，却依然是可以理解的奇异性。\n这种直接性和奇异性，落实到汉语中，都是要依赖译者干净讲究和简练准确的语言技艺去实现。汉语新诗的进展在很大程度上都依赖于诗歌翻译的进展，但很多时候，我会发现那些伟大诗歌中的直接性在翻译中被演绎成了拖沓臃肿，而奇异性则和语法的错误混为一谈。而至少，在程一身的佩索阿中，这些都被避免了，因此这或许也是一本可以协助汉语重建自身的诗集。\n作者/张定浩\n编辑/张进 青青子\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1658119116168216.html",
  "source": "bjnews",
  "publish_date": "2022-07-18 12:41:25"
}