{
  "uuid": "1716110459169532",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1716110459169532",
    "title": "也梦想仗剑走天涯，却发现出门就犯法：让人渴望又苦恼的秦汉大侠",
    "desc": "“这些白云聚了又散，散了又聚，人生离合，亦复如斯。”英雄尿频，美人迟暮，侠士也终究会凋零老去，因此，那迸散于天壤间的某一抔尘土，或许正是那昔日的少年梦中的侠骨柔肠。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/5/mapj20245191720581921703.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/5/mapj20245191720581921703.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/5/mapj20245191720581921703.png",
    "publish_time": "2024-05-19 17:20:58",
    "publish_timestamp": 1716110458,
    "pv_num": "22788",
    "zan_num": "24",
    "click_num": "441",
    "comment_num": "0",
    "share_num": "10",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-05-19",
    "update_time": "2025-04-17 18:43:02",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.2万阅读"
  },
  "group": [],
  "id": "bjnews_1716110459169532",
  "title": "也梦想仗剑走天涯，却发现出门就犯法：让人渴望又苦恼的秦汉大侠",
  "content": "也梦想仗剑走天涯，却发现出门就犯法：让人渴望又苦恼的秦汉大侠\n2024-05-19 17:20\n“这些白云聚了又散，散了又聚，人生离合，亦复如斯。”英雄尿频，美人迟暮，侠士也终究会凋零老去，因此，那迸散于天壤间的某一抔尘土，或许正是那昔日的少年梦中的侠骨柔肠。\n问世间侠为何物，直教人生死相许，怎堪一个情字便能了得。\n尤其是在这夏天的夜，少年的心，总不免像野草一般，肆意生长，像野火一样，纵情燃烧。云涛纷涌，沧海落起，看千古岁月江山，还有什么比大侠梦更能沸腾热血，震撼心肠？从录像厅里总是划过雪花的《射雕英雄传》，到课桌底下总被老师抓到现行的《萍踪侠影》，暑天烈日下披着破被单、戴着旧草帽的靖哥哥和欧阳锋，晚上回到家屁股挨完一顿爸妈的“化骨绵掌”之后，总能在收音机里单田芳老爷子那似乎永远也讲不完的《七侠五义》评书中，沉入睡乡，在那少年的梦中，与白日里心心念念的大侠见面，期望能像小说传奇中的英雄一样，在梦中领悟武功的奥义。\n于是，少年的我们记住了那些出神入化得让牛顿压不住棺材板的武功招式，记住了那些比最难背诵的单词还繁琐的大侠绰号，记住了那些比最难解的几何证明还错综复杂的江湖恩怨。记住了那个善恶有报、快意恩仇的武侠世界——仿佛真的存在这样一个世界，或者说，世界本就该像武侠传奇中的那个样子，只是那个世界已经成为历史——毕竟，大侠都是要穿古装的。\n历史是制造传奇的原料，但犹如山林原木与庙堂梁柱之别，历史上的侠士与武侠小说的大侠同样差之甚远。虽则有红拂女、聂隐娘这样令人印象深刻的侠女，有昆仑奴、甘凤池这般的奇人，但那更多是后世的演义，是悬想的传说，是古人现实中的白日梦，而非现实朝夕所对的真人。而那些真实存在的大侠，如荆轲，如郭解，如巢谷，如范寥、如谭嗣同，他们未必有着出神入化的武功，长相可能更是庸常平凡，但他们一以贯之的，乃是那种纵横于古今的侠义精神。\n《英雄》剧照。\n“救人于厄，振人不赡，仁者有乎；不既信，不倍言，义者有取焉”，有此道义之心，轻生死，重然诺，蹈义而行，骨刚气雄，奋不顾身，负万死不回之气，如此，即使不能力能扛鼎，不能凌空微步，不能剑出一击取人首级于千里之外，也可称之为侠。\n武侠世界虽然令人神往，但能够生长武侠的世界，却绝非凡夫俗子的理想天堂。“人心平，雷不鸣；吏得职，侠不出”，庙堂江湖各安其位的升平治世，任侠使气只落得寻衅滋事而已。唯有黑白颠倒，社会失序的乱世，才是侠士施展身手的舞台，从历史上的荆轲刺秦，到传说中的吕四娘刺雍正，再到近代谭嗣同围园杀后以行变法，以一己之力除暴安良，旋乾转坤，犹如烈火中淬炼的真金，让侠士在末造乱世的刀光剑影中熠熠生辉——他们是黑暗中的希望之光，即使这世上没有这样一位侠士，也需要创造出来，让他去刺向那残民以逞的暴戾心脏，让她去斩下那禁锢民心的专横头颅——侠是一种渴望，渴望能有一位大侠，从江湖中走出，带着他的侠骨丹心，带着他的慈悲与果决，以一己之力去终结这样的黑暗乱世。\n“这些白云聚了又散，散了又聚，人生离合，亦复如斯。”英雄尿频，美人迟暮，侠士也终究会凋零老去，因此，那迸散于天壤间的某一抔尘土，或许正是那昔日的少年梦中的侠骨柔肠。\n本文出自新京报·书评周刊2024年4月19日专题《旧日书》中的B02-03版。\nB01「主题」侠\nB02-B03「主题」生从命子游，死闻侠骨香 秦汉游侠儿\nB04-B05「主题」事了拂衣去，难藏身与名 唐宋侠客行\nB06-B07「主题」横刀向天笑，肝胆照千秋 明清武侠传奇\nB08「主题」《后忧辞》 如何面对重新链接传统时的语言危机？\n撰文｜曲柄睿\n多年前，我看过一部名为《逃狱三王》的电影。故事里的三个主人公算不上传统意义上的好人，可也说不上有多坏。他们为了宝藏踏上通往自由之路，在美国南部的原野上奔跑流亡，既经受诱惑，也躲避追杀，更遭遇考验，当然，也拥抱奇迹。故事中有一个盲眼黑人老头令人印象深刻，他总嘟嘟囔囔说着让人费解的预言，而后一一应验。说到这，大家都能觉察，故事的内核是《奥德赛》，盲眼老头便是荷马本尊。\n一个好的故事，可以被无数次地重演，也可以被无数次地体验。\n古代东西方的历史记录中，对于冒险和还乡有着同等的痴迷。走出去，踏上通往异域之旅，意味着将生命托付给未知，将未来托付给偶然。走回来，向着家的方向迈进，代表着拥抱熟悉的温暖，也安放疲惫的心灵。人的一生莫不在去与来中奔波往复，探索的是远方，而追寻的却是心中的原乡。荷马是一位吟游诗人，他本就是将自己从安乐的生活中抽离出来，走进颠沛生活中的前辈。同样，司马迁自少年起便壮游海内，用脚步丈量大地，足迹所到之处，收获的远非历史。\n有见地的史家都是生命旅程上不愿停歇之人。他们的本色，用中国文化中的概念形容，便是游侠。游侠以其卓尔不群之姿，凌驾于将相王侯之上，活出了普通人欲求而不得的样子。可以说，他们不仅仅是活着，而是在真正生活。他们是浪漫主义的终极归宿，也是英雄主义的最后远征。\n《忽如远行客：秦汉的游士与游侠》，作者：曲柄睿，版本：北京大学出版社，2024年3月。\n脱离土地，奔向未知\n《秦颂》中一幕，在秦王嬴政以不服从便屠杀战俘的胁迫下，一直倔强的乐人高渐离不得不屈膝跪下，表示愿为建立在血海之上的秦帝国谱写《秦颂》。秦制严酷的律法其目的便是禁锢人身自由，使人服从，而它的创造者，却是一位逸出规则之外的游士，商鞅。\n成为游侠的前提是人脱离土地的束缚。他们逸出规则之外，却又普遍存在。在户籍制度建立并推广以前的人口迁徙和人员流动，自然早已存在，但是其突破性却没有那么强烈。今天我们在史书中可以看到，孔子曾周游诸国，寻找发挥自己主张的试验场。他便是战国游士和游侠的老前辈了。\n《周礼》上记载的小司寇、司民、大司徒等职务，分别有着掌握人口数目乃至居住地的任务。当然这只是一种纸上谈兵的想象，却说明春秋战国之时，控制人口已经成了国家的基本思路。史书中户籍制度的明确确立是从秦国开始。秦献公十年实行“为户籍相伍”；而后秦孝公六年商鞅变法，更“令民为什伍”，乃是进一步重申秦献公时的命令，进而将民众按照户籍编制起来。\n按照商鞅之法，人口是不能脱离土地，脱离户籍，脱离基层居民组织而任意迁徙的。现存秦汉简牍中的《亡律》对于脱离户口的人通通视为亡人，予以严厉处罚，目的就在于增强国家对人口的控制。吊诡的是，商鞅本就是游士。他是卫之诸庶孽公子，姓公孙氏，祖先更是姬姓。只是等到他在秦国受封商地，才被称为商君的。\n既是姬姓，又是公子，为何流亡他邦效力？熟悉古代继承制度的朋友们知道，分封制下，君位和食邑有严格的传承原则。要是按照《公羊传》的说法，便是“立嫡以长不以贤，立子以贵不以长”。这句话得先看后半部分，再看前半部分。诸侯或者卿大夫选继承人，先考察母亲身份。正妻之子贵于偏妻之子。接下来，倘若正妻有若干儿子，选择其中最年长者立之。这套办法看起来很僵化，但毕竟提供了一个标准原则，可以为现实生活中的复杂情况提供对策。按照这个传统，商鞅“诸庶孽公子”的身份就不吃香了。父亲死了，他没有直接的继承权。倘若要是在春秋时代，或许他能成为公族，得到封号和食邑。不过到了战国，卫国既小，又面临大争之世的压力，再给众多公子安排分封，恐怕不现实。也可能是商鞅得了一点点土地，但也不值当他守候一生。莫不如就此抛开土地的束缚，奔向未知的人生吧。\n商鞅是一个很复杂的人，他的身上有几对矛盾如原罪一般，始终难以摆脱。\n其一，他提倡的变法，以加强君主集权为目的，和周文明倡导的分封制走的是两条路。而当他变法成功之后，他沾沾自喜地说自己在秦国“大筑冀阙，营如鲁卫”，反而用秦和自己的母国作比较。鲁和卫都是最传统的姬姓国，是周文明的当世代表。商鞅以反周的面貌示人，却又迫切希望得到周之同姓的认可，像极了努力做好每一件事，换取妈妈夸奖的好孩子。商鞅内心有道门槛，始终跨不过去。\n其二，商鞅倡导将人口限制在土地之上，而他自己便是流民。甚至我们从后来秦国的发展史上看，对秦国有大推动的人物，莫不是客卿，诸如张仪、范雎、吕不韦、李斯，都不是秦国土著。秦国是一个地小民少的国家，不用客卿便没有出路。而商鞅对流民的极大限制，又使得东方人进出秦国，存在着相当程度的风险。商鞅之死，也与严格的人口限制不无关联。如何拿捏制度制定和执行中间的尺度，终商鞅一生似乎也没有结论。而后秦汉两朝用了数百年的政治实践，努力解决法治与风俗、统治与教化、世情与人心的矛盾，其结果一直处在动态的偏向中。重的一方，是立法者。\n其三，商鞅早年的智慧到了晚年便失灵了。最初，商鞅来到魏国侍奉国相公叔座。老国相快死了，魏惠王来探视，问问有没有推荐的人选。公叔座说，我身边的中庶子公孙鞅人才难得，不妨“举国而听之”，意思就是用公孙鞅作国相。魏王不应。公叔座又建议魏王除掉公孙鞅，不要让他流亡外国。这次魏王倒是同意了。转身公叔座叫来商鞅，将事情原原本本地说了一遍，让他快走。商鞅自信地说，王不能听你的而用我，怎么会听你的而杀我呢？这时商鞅表现得对情况的掌控力远异于常人。当商鞅大权在握之后，赵良来劝说他要警惕秦孝公一旦驾崩，便会面临危险时，商鞅没有理会。历史诚如赵良预言一样，商鞅的命运在孝公身后急转直下。同一个人，少年时明智，老年时昏悖，于其间发挥作用的未必是时间带来的衰颓，更多的可能是权力导致的蒙蔽。\n商鞅焚书，这部出版于1976年的连环画《商鞅变法》对商鞅极尽歌颂，同时将商鞅的政敌都贬斥为阴险小丑。商鞅因自己制定的严酷人身限制法令而无法逃亡，最终作法自毙，也被美化为敌人陷害下的自我牺牲。\n这三对矛盾是所有选择出离家乡，四海为家的人无法回避的基本矛盾，也是所有远游人的原罪。当你踏上旅途之时，便想着做出点成绩给家乡父老看看。于是无论你怎样努力，却始终无法在心里摆脱家乡人目光的打量与注视。游，代表着进入陌生的场域，在他人的熟悉中注入陌生，将自己的陌生变为熟悉。内与外、他与己、主与客的矛盾，是永远烙印在远游人心中的痕迹，无论经历多久也难以磨灭的。远游倘若失败，无言面对家乡父老。远游倘若成功呢，又会引发当地人的嫉妒、非难乃至攻击。客居的身份给人一份漂泊的刺激，但也带来不安定的紧张。\n不过，人生何处没有嫉妒、非难乃至攻击，人生又何尝不处在别人目光的打量与注视中呢？以社会经济的观点审视商鞅，他既是战国社会变动的推手，也是战国社会变动的产物。没有变，自然不能游；没有游，变局也无从谈起。以心态情感的角度观察商鞅，他集中体现了远游群体的普遍共性，纠结且矛盾。上述两点，从古至今，恐怕都没有太大的变化。其背后，则是人对事业成功和内心安宁的追求和困扰。\n商鞅算不算得上游侠？其实游士和游侠何尝有本质的区别？敢于舍弃家乡的安定，义无反顾踏上远征之路的人，内心何曾没有做过一番斗争和决断呢？那份决绝和勇敢，不称之为侠，又称作什么呢？\n挣脱阶层，庙堂江湖\n游侠生存于历史和现实的缝隙之中。广袤原野上，长得整整齐齐的是庄稼，被农夫除掉的是杂草。庄稼就像编户齐民，而杂草便是各种脱离常规的人物，游侠也在其列。游不单纯是地域的改变，更是阶层与身份的改变。地域的变化，带来的风险是物理层面的。远游之人会遭遇风雨，面临不测。而阶层与身份变化的风险是精神与文化上的。打破上下关系的人是危险的，他们是格格不入的异类，值得小心警惕。\n散尽家财招徕门客刺杀秦始皇的张良，刺杀失败后，张良与客皆逃亡，在秦代严峻的人身控制法律下，却“大索不得”，可见再严酷的环境下，游侠还是在狭缝中挣出了一片天地。而另一方面也说明，秦代严苛的人身控制，在实际操作中未必能完全贯彻执行。\n最直接的体现便是，在战国和汉初，游侠数量众多，活动频繁，往往出现天下闻名的侠客。等到汉武帝以后，游侠只有地方影响，倘若知名天下，就很快会遭致镇压和剿灭。究其原因，便在于战国至汉初的漫长岁月里，并不存在强有力的中央集权。因应着各地的对立——诸如战国七雄、汉初关中和山东，游侠得到了广泛的生长空间。权力触不到之处，便是游侠生长之地。汉武帝以后，王国问题最终得以解决，中央与地方，好似如臂使指，无所不能。游侠的存在便是和谐交响乐中的杂音了。汉代刺史六条问事，第一条便是“强宗豪右，田宅逾制，以强凌弱，以众暴寡”，说的不就是遍布郡国之间的游侠吗？\n汉初大侠的影响力也的确大了一点。鲁国的朱家掩护刘邦不喜欢的季布，终究为后者谋得了一份朝堂之上的差使。因为朱家“专趋人之急，甚己之私”，以至于“自关以东，莫不延颈愿交”。从个人魅力来说，朱家绝对是个好朋友。可是从国家的角度来看，朱家就是乱化之民了。且看这一句，《史记·游侠列传》说朱家“所藏活豪士以百数，其余庸人不可胜言”。朱家收留了成百上千的人物，这些人必然都是楚汉相争之际的游侠，也就是和朱家身份与气质相近似的人物。他们在乱世可以翻云覆雨，到了天下一统之际，集中在一人门下，又作何打算呢？统一王朝不能不警惕，也不能不关注。\n不妨将目光转移到刘邦侄子吴王刘濞身上。此老素来与汉朝分庭抗礼，不臣之心的一个表现便是“它郡国吏欲来捕亡人者，讼共禁弗予”。于是吴国多养死士，而七国之乱的萌发便以此为基础。到了王莽时代，凡是类似能够在乡里聚会徒众之辈，统统被视为不稳定因素予以监视和捕捉。比如当时的儒生洼丹、桓荣“徒众数百人”，王良“教授诸生千余人”，刘昆“教授弟子恒五百余人”，类似记载《后汉书》中俯拾皆是。战乱中，徒众追随经师左右，表现出强大的凝聚力。他们凭借庞大的人数，紧密的组织，坚强的信仰，形成一支足以引起朝廷重视的可观力量。史称刘昆“春秋飨射，常备列典仪”，“每有行礼，县宰辄率吏属而观之。王莽以昆多聚徒众，私行大礼，有僭上心”。所谓“有僭上心”不过是将其镇压的借口罢了，真正引起王莽警惕的还是刘昆“多聚徒众”一事。\n这样看来，游侠之大者，自然不是如荆轲之辈以一身侍奉权贵，更多的是以徒众号令乡里，乃至影响全国之人。司马迁笔下的郭解，是一个不必说话，只要用眼色示意，就能驱使身边少年替自己杀人的人。汉武帝面对来自卫青的不要迁徙郭解的请求，表现出了帝王的清醒与警惕：“布衣权至使将军为言，此其家不贫。”当历史来到集权时代，游侠便走向下坡路了。\n一方面，司马迁说有一些游侠，诸如北道姚氏，西道诸杜，南道仇景，东道赵他、羽公子，南阳赵调之徒，不过是“盗跖居民间者”，其实已经蜕化为豪强；另一方面，还有长安樊仲子，槐里赵王孙，长陵高公子，西河郭公仲，太原卤公孺，临淮儿长卿，东阳田君孺，这些人尚能保持“退让君子之风”，还有几分汉初朱家、剧孟的遗风罢了。\n再往后看，光武皇帝刘秀为布衣时，也是游侠。《后汉书·光武帝纪》中记载他“性勤于稼穑”，以至于刘秀“好侠养士”的哥哥刘伯升经常笑话他是个只会种地的顺民。王莽末，南阳饥荒，刘秀家豢养的宾客多为“小盗”，刘秀也避吏新野。试想，倘若刘秀没有参与豢养宾客，没有与宾客一起做一些不法之事，何至于隐居于新野呢？还是后来刘秀的姐姐湖阳公主说的好：弟弟你作白衣的时候，“藏亡匿死，吏不敢至门”。按照这个说法，“性勤于稼穑”只是后世史官的美化，刘秀能在乱世之中拉起一支队伍，绝非平日守法之辈。面对姐姐的指责，刘秀也只有无奈苦笑：“天子不与白衣同。”\n游侠突破了既有阶层的限定，实现了自我权力的张扬。他们的行为往往让人钦佩，却不得不引发人们的思考。英雄豪侠之外，是否有几分不理智的风险存在呢？游侠是有理无法之处的王者，也是有法有主之地的乱臣。\n山东嘉祥汉代画像石中的武库图。虽然家藏兵刃在汉代法律中亦是犯罪，但许多豢养门客的豪侠之家中都多藏武器。\n艰难转型，成为想象\n故而到了汉武帝以后，游侠面临着身份上的转型。有一批人，固守着因袭下来的风采与习惯，盘踞乡里成为豪强。另一批人，选择进入宫廷，效力皇室，而他们的方式，主要是文学。\n首先是司马相如。司马相如“少时好读书，学击剑”，更仰慕蔺相如之为人而改名为相如。读书和击剑，是典型的战国游士与游侠的做派，更早一点的项羽，稍晚一点的东方朔，大概都走这条路。更不用说，蔺相如绝非按部就班、因循守旧之辈，他也是游侠中人。司马相如先侍奉汉景帝为武骑常侍，觉得没有自己施展才华的空间。于是他东游梁国，与“游说之士”齐人邹阳、淮阴枚乘、吴庄忌夫子之徒相交甚深。邹、枚、庄在今天的眼光看，都是文学家，而当时评价为“游说之士”，说明他们的底色是游士和游侠。\n徐州汉代画像石，上面是两个人各持箭戟对打，下图则是两群人互相拜谒的场景。尽管上下图之间未必有必然联系，但却反映出汉代尚武与交游之风。\n游侠本就是打破规则束缚之辈，故而司马相如的婚姻大事每每为人津津乐道，可以称作自由恋爱的先声。褚少孙补于《史记·滑稽列传》的东方朔事迹中，也交代他所得钱财赏赐，“取少妇于长安中好女”。东方朔的媳妇一年便弃去，更取妇。往前看，游士和游侠的前辈苏秦和陈平，在人品方面似乎都有些不清不楚的说法。恰恰是这些混乱和无序，表明游侠之所为不与凡人同。\n生活上的极大浪漫造就了他们情志上的极大张扬。于是遵循游侠传统成长起来的人，在汉武帝时代以后选择将自己旺盛的生命力发挥在文学领域。司马相如、东方朔乃至司马迁，莫不以文章名世。既然用武之地不可寻，那不妨在文的方面多作贡献。由此而言，文学之士是游侠的后身，而文学则是游侠在承平年代驰骋遨游的广阔天地。\n曹操少年机警，有权数，任侠放荡。在汉末清议之风盛行的时代，他自然不被人所重。当乱世到来，游侠气质和行为举止又能发挥作用之时，曹操的个性便得到了彰显。从裴松之注中保留的汉魏之际的史料看，曹操是一个爱学习的人。比如孙盛的《异同杂语》上说他“博览群书，特好兵法”。曹魏的官修国史《魏书》还说曹操“以能明古学，复征拜议郎”，更说明他是一个文化水平颇为出色的人。另一方面，曹操又有着轻脱勇猛的一面。《魏书》称吕伯奢之子和宾客要劫杀曹操，抢夺财物，曹操“手刃杀数人”方才免祸。当然，这件事在《世语》和孙盛《杂记》中就变成了我们熟悉的版本，然而曹操动手杀人的战斗力却保持未改。\n兼资文武，行事果决，就是战国汉初游侠的典型气质。抛却既往，周游天下，更是游侠常见的人生路径。曹操所为与战国汉初时人一脉相承。故而他一反东汉尚儒之治，而重提法家之道。此等变革，非有独特的个性不能开创。\n曹操之子曹丕，同样是游侠中人。曹丕在《典论·自叙》中回忆，自己六岁便会射箭，八岁便能骑射。曹操败于张绣时，年仅十岁的曹丕可以乘马得脱。这个故事实在太过传奇，预示着曹丕有着冒顿单于一般的好运和英雄气概。用曹丕自己的话说，“文武之道，各随时而用”。要知道曹丕的另一个形象是和吴质一起回忆南皮之游，所谓“浮甘瓜于清泉，沈朱李于寒水。白日既匿，继以朗月，同乘并载，以游后园”，那是何等的逍遥畅快。正因为直面死亡，所以追求极致的自由。游侠生存的空间虽然有限，而其精神状态作用于文学，反而得到了最大限度的发扬。\n于是我们更能看到，汉魏六朝关于游侠之诗屡见不鲜。除去人们耳熟能详的曹植《白马篇》不论。诸如张华的《博陵王宫侠曲》说：“雄儿任气侠，声盖少年场。借友行报怨，杀人租市旁。”“宁为殇鬼雄，义不入圜墙。生从命子游，死闻侠骨香。”鲍照的《代结客少年场行》写道：“骢马金络头，锦带佩吴钩。失意杯酒间，白刃起相雠。追兵一旦至，负剑远行游。去乡三十载，复得还旧丘。”这一类的诗篇演化到了唐代，便有了李太白的《侠客行》，以及他自己亲身实践的轻侠人生了。换言之，经受了王朝限制的游侠，在文学场中发扬自己的性格，更成为后代想象的母题。他们生生不息于诗篇之中，在口耳相传与推杯换盏之际，成就了一代又一代传奇。\n秦汉游侠，负累重重，又不甘平庸，终究在跋涉于崎岖，寻路于坎坷之际，拥抱了浪漫，也诠释了英雄。\n后汉赵娥为父复仇当街手刃仇人，出自清人《无双谱》。\n作者/曲柄睿\n编辑/李夏恩\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1716110459169532.html",
  "source": "bjnews",
  "publish_date": "2024-05-19 17:20:58"
}