{
  "uuid": "164352399114172",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "164352399114172",
    "title": "《侦图机》：新机器能帮助人们更好地生活吗？",
    "desc": "阿根廷作家萨曼塔·施维伯林的作品，有点儒勒·凡尔纳的风格，用朴实、日常化的叙述，探索人在新技术背景下的困境：新机器能够帮助人们更好地生活吗？",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2022/01/30/5151865015908772522.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2022/01/30/5151865015908772522.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-01-30 14:39:41",
    "publish_timestamp": 1643524781,
    "pv_num": "6950",
    "zan_num": "14",
    "click_num": "148",
    "comment_num": "0",
    "share_num": "0",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-01-30",
    "update_time": "2025-04-17 06:17:00",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "6950阅读"
  },
  "group": [],
  "id": "bjnews_164352399114172",
  "title": "《侦图机》：新机器能帮助人们更好地生活吗？",
  "content": "《侦图机》：新机器能帮助人们更好地生活吗？\n2022-01-30 14:39\n阿根廷作家萨曼塔·施维伯林的作品，有点儒勒·凡尔纳的风格，用朴实、日常化的叙述，探索人在新技术背景下的困境：新机器能够帮助人们更好地生活吗？\n说起拉美文学，我们的印象都是魔幻现实主义。一叶障目，在魔幻现实主义之外，拉美文学也有别的风景。\n萨曼塔·施维伯林的作品，就是一道特别的风景。施维伯林出生在布宜诺斯艾利斯，祖上来自阿尔萨斯。血脉的承袭也许会影响文学的偏好吧。\n之前阅读施维伯林的短篇小说，我的观感一般。《吃鸟的女孩》诡谲奇异，可惜太故事化了，情节近似猎奇向的“都市传说”。近读《侦图机》，我的印象大大改变。这部小说也有幻想成分，但这种幻想不再是为了挑起感官刺激，也不是拉美传统滋养的神话、民俗成分，而是接近于19世纪晚期科学兴起时期的幻想作品，有点儒勒·凡尔纳的风格，属于有科学知识基础的，在叙述上又是朴实、日常化的，探索的是人在新技术背景下的困境：新机器能够帮助人们更好地生活吗？\n《侦图机》，作者：（阿根廷）萨曼塔·施维伯林，译者：卜珊，版本：理想国｜北京日报出版社2021年9月\n撰文｜林颐\n这是一种什么样的机器？\n这部小说以一种幻想的新机器命名——侦图机。这是一种什么样的机器呢？\n这种机器外观上是各种毛绒玩具：熊猫、鼹鼠、兔子、龙……毛绒玩具是人类最喜爱的玩具之一，它的外形、触感都具有治愈能力。可以理解为，侦图机发明的初衷是为了让人类得到安慰，靠近、搂抱、触摸、倾诉。\n侦图机的奇特之处在于它并不是玩具，更不仅是机器。购买侦图机的人被称为“机主”，拥有侦图机的物质形体，可以爱抚，也可以破坏、砸毁；但控制侦图机行为、举动的，或者说让侦图机显露意识、具有智慧和生命力的，是另外一个人，就是“机控”。机主和机控是随机搭配的，充满了不确定性，侦图机不知道自己身处世界的哪个角落，而机主也无法预先获知自己将获得一个什么性格的机器，更不能确定机器背后的那个人窥探的目的。\n这个外表像毛绒玩具的机器的眼睛其实是摄像机，机控通过“眼睛”观看机主的生活，了解机主及其生活的环境，大部分机主也乐于分享自己的生活，与对方建立亲密关系。\n可以得出结论，侦图机的本质是“连接”。人们对于连接的渴望，驱使互联网发展成为连接性质的工具。我们每天都在互联网上展示自己的生活，可以从一些互动、评论中稍许得知都是谁在观看我们，而大部分时候，我们并不清楚隐藏在屏幕背后的是哪些人。\n显然，侦图机要比互联网上的社交媒体更嵌入现实生活。它将面对面传播与书写交流的元素加以结合，它的亲密程度来源于临场感，互动者能够感知彼此，尤其机控一方，能够看到机主的外貌、表情、着装、姿势，在房间里走来走去，换装、吃饭、睡觉、甚至做爱的细节，侦图机传递的真实感、在场感和亲近性，是容易让人沉迷的。\n侦图机展现了科技创造的“连接”为人际关系带来的乌托邦潜力，我们可以结识新朋友，而且，一般来说，这位新朋友在地域空间上相隔很远，或者彼此缺少线索，所以在心理层面上让人感觉是安全的、纯粹的关系。\n萨曼塔·施维伯林，阿根廷小说家，1978年出生于布宜诺斯艾利斯。2014年出版中篇小说《营救距离》，获得2015年蒂格雷·胡安奖，入围2017年国际布克奖决选名单。2018年出版长篇小说《侦图机》，2020年再次入围国际布克奖。\n侦图机的人际关系是弱连接\n小说构建了好几组关系的故事，穿插进行，朝着不同方向衍变，有时侧重机主的视角，有时侧重机控的视角，有时两者兼而有之。\n艾米莉亚是位独居的老妇人，她每天作为侦图机观看埃娃，小说好几次说起艾米莉亚想起儿子，而这个儿子在小说里从来没有回家探望过母亲，对于艾米莉亚来说，镜头里的埃娃逐渐化身成了她的家人，出于母亲式的本能，她关心这个素昧平生的女孩子。\n恩佐依赖“密斯特”的友情。这台侦图机原来是买给儿子卢卡的，卢卡不喜欢它。强势的前妻与心理医生的施压，是恩佐生活里的阴影。恩佐喜欢园艺，这是纾解压力的爱好，密斯特与恩佐一起在居室各处游荡，陪在恩佐身边，看他松土、育苗，侦图机是恩佐的朋友。\n阿丽娜是个时尚女郎，她很喜欢侦图机在她身边绕来绕去，也很喜欢听侦图机随着阳光移动发出的嗡嗡的马达声，她还喜欢对着侦图机的眼睛自慰，想象镜头背后的人会做出什么样的反应，她觉得轻松并且充满活力。\n身在安提瓜的马尔文厌恶学习，栖居侦图机是他阴暗生活的亮光，它起初被机主放在家用电器的橱窗里，后来获得了外出的机会，这个与自己的世界截然不同的下雪的区域让马尔文倍感兴奋。可是，当威严的父亲发现孩子的重度网瘾之后，可想而知，将会发生什么。\n格里戈尔掌握了很多侦图机的连接，通过倒卖牟取利益。有一天，他和搭档妮克莉娜通过侦图机发现了一个被囚禁的少女，营救的过程惊心动魄，一波三折，最后成功了，让人倍感欣慰。但是，又如何呢？少女仍然必须回到黑帮那里，因为，是她的父亲卖掉了她。\n艾米莉亚、恩佐、阿丽娜，他们所以为的，他们所依恋的，最后都给他们以迎头重击。机主与机控到底可以多么亲密，双方对彼此到底应该负有怎样的责任和义务？\n这些故事都内含了情境的规定。侦图机的人际关系是弱连接，是一种互动中的临时妥协，双方在相处中建立起了表面上的运作一致，相互之间表现得喜爱、关心，而内在却隐藏了双方关系的角力和博弈，交流的过程并不一定是对称的，它仍然是一种信息游戏的呈现，一种可能的隐匿、发现、虚假显示、再发现的无限循环，是一种自我呈现和自我想象的舞台设置。\n侦图机的设定，所模拟的交往模式和心理状态，正是我们人类对于“情感纽带”和“基于纽带的依恋”的微妙刻画。\n原图为《侦图机》英文版封面。\n技术能否让人类更幸福？\n所有社交场合都要求我们扮演适合互动者和互动语境的角色，侦图机具有临场感，但它毕竟是无实体的身份，所以，在机主最初的预想中，往往是把它定位为宠物，他们往往会疏忽侦图机里隐身的是另外一个活生生的人。后果可以想象，隐私的暴露是难以避免的。\n小说的第一章，讲的就是几位妙龄少女因为裸照被截图而遭到了讹诈，一旦机主、机控意识到对方的存在感，人类又很难控制自己的好奇心，想要去追踪对方的真实身份，有位机主根据背景猜测到了对方的居住地，在他生日那天委派快递员给公寓的所有用户送上蛋糕，尽管她是出于好意，可是，这种突然被拉近的距离感，恐怕是让人心理不适的。\n我们正在经历一场数字革命。早在20世纪50年代，图灵就在思考人机交流的可能性。在图灵的实验中，进行交流的双方被隔绝在两个不同的房间，他们不能“现身”交流。图灵杜绝了交流双方的视觉、听觉和触觉交流等一切可能导致双方身体碰触的途径，仅留下了文字。侦图机的工作原理，接近图灵压制一切与人体有关的迹象出现的做法。“机器之中的人体”，一直都是当代科幻作品的重要主题，这部作品里也有关于侦图机的权利斗争的描写。\n人与人的交流是否可能？关系是否真诚？什么是真正的讯息？什么是超出边界的解读？什么是令人迷惑和难以决断的字谜游戏，其共谋者相互合作而实施，却连他们自己都不知晓或即使知晓也绝不会承认？在侦图机构建的社交系统里，世界是我者对他者的特性的自我投射，是迷失在自设的迷宫中的自我以及丧失了实质性存在的他人。\n为了适应一个“人体外化为媒介”的世界，人类做出了多么漫长的努力和挣扎。或许可以把弗洛伊德看作最有预见的交流媒介思想家。弗洛伊德写于1923年的《文明及其不满》，揭示了社会由“单独的身体”向“政治性的身体”的转型。弗洛伊德预见到了，两人间的人际交流因技术的发展而被延伸扩展到规模巨大的大众传播之后，会发生什么事情。技术的媒介被认为是人体的延伸，电话延伸了我们的耳朵，摄影机代替了我们的记忆，可是，弗洛伊德对此不以为然，他觉得，人类并不能因此而变得更加幸福。\n《侦图机》的设想，可以看作是对现代交流媒介的不足的某种弥补，在人的肉体无法在场的情况下，填补存在于彼此之间的鸿沟。在人的存在被遮蔽或者被中介时，侦图机作为一种发明应运而生，它引发了一些新奇的冒险，与特别的神秘的他者接触，但是，在最后，我们看到，作者设计了各种关系的崩塌，表明了她对这种模式悲观性的看法。\n撰文｜林颐\n编辑｜张进\n校对｜薛京宁",
  "url": "https://m.bjnews.com.cn/detail/164352399114172.html",
  "source": "bjnews",
  "publish_date": "2022-01-30 14:39:41"
}