{
  "uuid": "162588967014819",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "162588967014819",
    "title": "“我认得人类的寂寞”，如同弥漫的暮色｜周末读诗",
    "desc": "诗歌也是篝火，是一盏灯，我们藉此得渡茫茫黑暗。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2021/07/10/5077898957405891145.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2021/07/10/5077898957405891145.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-07-10 12:12:55",
    "publish_timestamp": 1625890375,
    "pv_num": "10448",
    "zan_num": "221",
    "click_num": "266",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-07-10",
    "update_time": "2025-04-19 04:05:25",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1万阅读"
  },
  "group": [],
  "id": "bjnews_162588967014819",
  "title": "“我认得人类的寂寞”，如同弥漫的暮色｜周末读诗",
  "content": "“我认得人类的寂寞”，如同弥漫的暮色｜周末读诗\n2021-07-10 12:12\n诗歌也是篝火，是一盏灯，我们藉此得渡茫茫黑暗。\n灯光里我看见宇宙的衣裳，\n于是我离开一副面目不去认识它，\n我认得人类的寂寞，\n犹之乎慈母手中线\n游子身上衣——\n宇宙的衣裳，\n你就做一盏灯吧，\n做诞生的玩具送给一个小孩子，\n且莫说这许多影子。\n——废名\n面对黑夜的黑暗、宇宙的黑暗、世界的黑暗、内心的黑暗，被重重叠叠的黑暗包围，人类燃起篝火或点亮一盏灯，以寻求身心的温暖和庇护。\n灯光犹如一件衣裳，谁看见灯光，谁就会认出人类的寂寞。诗歌也是篝火，是一盏灯，我们藉此得渡茫茫黑暗。\n撰文 | 三书\n01 薄暮时分的寂寞\n/ /\n《野望》\n（唐）王绩\n东皋薄暮望，徙倚欲何依。\n树树皆秋色，山山唯落晖。\n牧人驱犊返，猎马带禽归。\n相顾无相识，长歌怀采薇。\n/ /\n东皋是王绩辞官后隐居之地，一处水边的高地。这个地方是他的家乡，据说在山西河津，未必就叫东皋村，从王绩的诗来看，东皋应是村子东边临水的一块高地。\n《秋夜喜遇王处士》曰：“北场芸藿罢，东皋刈黍归。相逢秋月满，更值夜萤飞。”由此诗可知，王绩在东皋种了一片田，这天锄豆刈黍归来，王处士不期造访，令他大喜。恰逢秋夜月圆，二人坐在屋外畅饮剧谈，火萤高高低低飘飞。也许读了这首诗，有人会说，王绩归隐后的生活是快乐的。\n快乐，当然是有的，但不是长久的，长久的快乐，就不叫快乐了。再不快乐的人生，也有随时随地的快乐，正如再快乐的人生，也有如影随形的哀愁。短短一天之中，有无数动荡不定的心情，所谓饮酒者忧，歌舞者哭。\n《野望》也在一个秋日，薄暮时分，王绩漫步东皋，野望之际，袭来一阵强烈的空虚。“徙倚欲何依”，这句诗的心情，不是在仕与隐、出与处之间的徘徊，不是何去何从那么简单。当暮色降落在旷野，此时他内心的彷徨无依，乃是一个人在广漠天地间的大孤独，一个终极的生命难题：哪里才是我的归宿？\n“树树皆秋色，山山唯落晖”，这是诗人彷徨所见。树树秋色，山山落晖，并不使人觉得凋疲，相反，树和山一片光辉明艳，色调温暖、柔和。“皆”和“唯”，所有的树，所有的山，都像约定好的幸福，沐浴在秋色落晖之中。\n人呢？“牧人驱犊返，猎马带禽归”。牧人驱赶着牛犊回家，猎夫带着猎物骑马归来，在诗人眼里，他们也是幸福的，他们有家可归，生活多么安宁，多么有目的、有意义。\n目送牧人和猎马远去，诗人躬自悼矣：“相顾无相识，长歌怀采薇”。东皋既是他的家乡，归隐后且已住了一段日子，怎会相顾无相识？认识的人肯定有的，但没有相知的人，没有像王处士那样可以倾谈的人。怅然四顾，诗人的寂寞，如同弥漫的暮色，苍茫无着。仕途固可弃之如鸡肋，然而一生就这样老于灌园吗？\n他想到那些隐居的人，想到伯夷、叔齐，他们义不食周粟，在首阳山隐居，采薇而饿死。隐居的滋味，隐居的寂寞，只有真正隐居的人才能了解。若据此典故认为，王绩自隋入唐，他的辞官归隐亦属“不食周粟”，从而将此苦闷或对李唐的不平，隐忍地流露于诗中。这种看法未免太小看王绩，或曰太高估时代了吧？既不食周粟为何还要接受做官的邀请？诗人岂时代之刍狗哉？其实所谓时代，也不过是一句漂亮的伤心话而已。\n罗兰·巴特在一则笔记中说过，同时代就是不合时宜。真正的诗人，在哪个时代都是不合时宜的，也可以说他们属于任何时代，因为不合时宜，他们比其他人更有能力感知和把握他们自身所处的时代，既不与之完全决裂，也不努力调整自己去适应。\n至于读诗，以朴素的人性感受诗中的心情即可。诗的理想读者不是史学家，不是道学家，甚至不是文学学者，而是一个独立善感的人。当一首诗遇到它的读者，在此发生的只是审美行为。\n类似王绩的寂寞，相信很多人都有过。我也曾喜欢在课余，漫步于校外的村野，看二三农人在田里，或拔草，或割稻。他们默默地劳作，用衣袖抹汗，夕阳西下，疲惫而惬意地缓缓归村，手握一把沾泥的青菜。荷锄而过我，他们常笑问：你在这里做什么？是啊，我在那里做什么？我在做我的田园梦，但又怎能说给朴实的农人听？\n我想人人都留恋现有的生活，同时向往着另一种生活，自己梦想但没有尝试过的，或者曾经有过却失去了的生活。比弗罗斯特的林中路更现实的，不是该在两条路中选择哪一条，也许就像王绩，不管选择哪一条，结局都是要么同时走在几条路上，要么不在任何一条路上。\n元 倪瓒《琪树秋风图》\n02 我在这里做什么？\n/ /\n《沙丘城下寄杜甫》\n（唐）李白\n我来竟何事，高卧沙丘城。\n城边有古树，日夕连秋声。\n鲁酒不可醉，齐歌空复情。\n思君若汶水，浩荡寄南征。\n/ /\n公元745年秋，李白与杜甫在鲁郡东石门分手，杜甫西去长安，李白不知道自己要去哪儿，想去哪儿，该去哪儿。此前一年，他被玄宗赐金放还，离开长安，世界的大门在身后轰然关闭。与杜甫、高适同游梁宋时，趁着意气，他入名山访道求仙，并正式受了道箓，但这项仪式并没能使他的心灵完全皈依。游荡了一年多，意气渐渐冷却，现实摆在面前，人生该何去何从？\n朋友各有各的人生，谁也不能一直陪着你。杜甫走了，李白骤尔感到世界的空旷。他在沙丘城已住了一些日子，此前计划再度南游江东，只是个计划而已，并没有什么非去不可的事。然而，久卧沙丘城又算什么，终非男儿结果之场，再说他实在感到空虚厌腻，连酒也喝不出滋味了。\n“我来竟何事，高卧沙丘城”，他自问，我在这里做什么？“高卧”在这两句中，有把自己闲置于此的意味。一个“竟”字，带着吃惊，他似乎想不起为什么会来这里，又为什么会滞留这么久。\n城边的古树，没日没夜，在秋风中萧萧瑟瑟，听得人心起悲凉。“城边有古树，日夕连秋声”，这两句诗里，其实能感觉到的更多，意识和潜意识的，直觉的和回忆的，读者自知。诗句的丰富内涵，正如秋风吹古树那样引人遐想，发人幽思而不可尽说。\n“鲁酒不可醉，齐歌空复情”，鲁酒应当是李白很喜欢喝的酒，比如兰陵美酒，早年漫游东鲁时，他曾写诗盛赞：“兰陵美酒郁金香 ，玉碗盛来琥珀光。但使主人能醉客，不知何处是他乡。”（《客中作》）此时什么酒都乏味了，齐歌唱得再好，也空复情，听了全无感觉。\n杜甫要还在就好了，李白这样想。这样一想，他便思念起杜甫来。“思君若汶水，浩荡寄南征”，汶水浩荡向西南流去，那正是长安所在的方向。这一刻，他的想念也随着流水，悠悠而奔赴杜甫。\n也许因为刚刚分手，也因为自己实在太寂寞，诗中流露出思念杜甫的深情，在李白诗集中仅此一首。李白总共写给杜甫的也就三首诗，其一写于东鲁见面时，那是一首调侃的戏作；另一写于鲁郡东石门送别杜甫时，送别难免惜别伤感。唯独这首诗写于别后，倾诉对杜甫的想念。因为寂寞所以想念，因为想念所以更寂寞了。\n遥想《广陵赠别》之时，“系马垂杨下，衔杯大道间。天边看绿水，海上见青山。兴罢各分袂，何须醉别颜”，何其龙马精神，何等洒脱襟怀！二十年后，在沙丘城的秋风中，李白的世界褪了色，万丈豪气变为接连的叹息。\n元 倪瓒《霜柯竹石图》\n03 到寂寞的深处去\n/ /\n《夜归鹿门山歌》\n（唐）孟浩然\n山寺钟鸣昼已昏，渔梁渡头争渡喧。\n人随沙岸向江村，余亦乘舟归鹿门。\n鹿门月照开烟树，忽到庞公栖隐处。\n岩扉松径长寂寥，惟有幽人自来去。\n/ /\n孟浩然的家在襄阳城南的岘山，汉江西岸，鹿门山在汉江东岸，与岘山隔江相望。四十岁赴长安之前，浩然长期隐居于岘山，谋仕不遇之后，他赴吴越漫游数年归来，决意追步汉末隐士庞德公的足迹，弃绝尘世，一心一意过隐居生活。为此，他特在鹿门山辟一住处，不时前往，《夜归鹿门山歌》即作于此时。\n浩然的诗兴，随钟声舒徐荡开，从黄昏到月夜，他一路行歌。山寺的钟声敲响，暮色陡然降落，鱼梁渡头，一片争渡的喧闹声。诗人如梦般静观世景，他也在渡江的船上，却不在那片喧闹声中。\n过了江，“人随沙岸向江村，余亦乘舟归鹿门”，庞德公隐居的地方在沔水中的鱼梁洲，人沿着沙岸回他们的江村，浩然便乘舟飘然向鱼梁而去。诗的语调简淡亲切，人们结伴回家，我也回我的鹿门，“余亦”二字，多么悠然自得。两种归途，各谐其趣，我不羡慕人，人也不可怜我。\n弃舟登岸，月亮已升上鹿门山。烟雾缭绕的树林，在月下别开生面，不觉来到庞德公栖隐处。庞德公也是襄阳人，荆州刺史刘表曾请他做官，不久，他便弃官而去，携妻入鹿门山采药，一去不返。浩然仰慕庞公的气节，曾在《登鹿门山怀古》中缅怀他：“昔闻庞德公，采药遂不返。隐迹今尚存，高风邈已远。”\n“岩扉松径长寂寥”，山岩如扉相对，松林小径寂寥，隐迹犹如当年，庞德公或许成了仙，或许只是老死松石间，总之他不在了，世上再难有他那样的隐士了。怀念庞德公使浩然感到寂寞，亘古不朽的一种寂寞。\n谁还会来这寂寥的地方呢，除了高尚其事的隐士？“惟有幽人自来去”，幽人有庞德公的身影，也是浩然的自况。“自来去”，人不知也，亦不欲人知也。行歌至此，浩然已如获天启，朝那寂寞的深深处行去。\n月亮升得更高了，像一面时间之镜，月光垂下一条路，引领他离开，去往他渴望的另一个国度。\n撰文丨三书\n编辑丨张进，肖舒妍\n校对丨卢茜",
  "url": "https://m.bjnews.com.cn/detail/162588967014819.html",
  "source": "bjnews",
  "publish_date": "2021-07-10 12:12:55"
}