{
  "uuid": "161707574715886",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "161707574715886",
    "title": "经济学家的“登堂入室”｜书评",
    "desc": "在社会科学诸学科中，经济学是介入现实世界最为深入的学科之一。但是，经济学家并不是我们想象中一直扮演政策和法规的制定者，事实上他们真正“登堂入室”也就半个世纪的光景。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/03/30/5040931924474932745.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/03/30/5040931924474932745.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-03-30 11:57:19",
    "publish_timestamp": 1617076639,
    "pv_num": "6285",
    "zan_num": "172",
    "click_num": "221",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-03-30",
    "update_time": "2025-04-14 19:39:42",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "6285阅读"
  },
  "group": [],
  "id": "bjnews_161707574715886",
  "title": "经济学家的“登堂入室”｜书评",
  "content": "经济学家的“登堂入室”｜书评\n2021-03-30 11:57\n在社会科学诸学科中，经济学是介入现实世界最为深入的学科之一。但是，经济学家并不是我们想象中一直扮演政策和法规的制定者，事实上他们真正“登堂入室”也就半个世纪的光景。\n撰文 | 吴晨\n经济学是介入现实世界最为深入的学科之一。而在现代世界，除了知识生产、传播，这种介入也是经济学家产生其影响力的一种方式。从这个角度来看，沃尔克和格林斯潘或许是很多人心目中具有巨大影响力的经济学家的典型。两人先后担任美联储主席，并在这一全世界最重要的央行行长位子上做出了成绩。沃尔克成功通过控制货币总量的方式控制住了一度两位数的通货膨胀，为西方国家过去三十年经济保持低通胀打下了基础，格林斯潘则是美国经济在上世纪九十年代保持高增长的幕后推手，他所推动的金融去监管带来了空前的繁荣，却也为2008年全球金融危机种下了种子。\n但是，经济学家并不是我们想象中一直扮演政策和法规的制定者，事实上他们真正“登堂入室”也就半个世纪的光景。以刚刚去世的沃尔克为例，当他在上世纪五十年代初次作为一名经济学家进入美联储工作时，办公在美联储大楼密不透风的地下室，被认为虽然和工具书一样是有用的参谋工具，但与直接参与决策的要人们仍然相去甚远。\n《经济学家时刻》记述了从上世纪五十年代末到全球金融危机的五十年间，经济学家如何从边缘的工具一步一步成为举足轻重的政策制定者，也梳理了新自由主义经济学给以美国为代表的全球市场带来的巨大改变。同样，在书中阿佩尔鲍姆也并不讳言自由主义经济学的局限，导致2008年全球金融危机的部分原因就是这批经济学家所推崇的金融去监管。书中点出当下主流宏观经济政策的盲点，也是为更好地应对数字经济时代提出新课题。\n《经济学家时刻》，[美]本雅明·阿佩尔鲍姆 著，苏京春、王睦 译，中信出版集团，2021年1月。\n从“公平”到“效率”：影响力的上升\n作者阿佩尔鲍姆（Binyamin Appelbaum）在书中引用最多的是美国的案例。经济学家的“登堂入室”在美国最大的特点就是他们日益取代律师（也是美国产生政客最多的职业）成为政策制定的主导者。在上世纪六七十年代，这一博弈主要体现在律师所信奉的公平与经济学家所拥趸的效率之间的竞争和取舍，从反垄断和去监管这两个重要政策转向中可见端倪。\n镀金时代律师主导了不少反垄断的经典案例，从标准石油的拆分，到贝尔电话公司的分解，都遵循一条重要的逻辑，坚持公平的原则，维持市场上的大致平均，不让任何企业可以在市场上占有过大的市场份额，因为这样将遏制竞争。\n但是到了上世纪六十年代，反垄断与竞争之间的关系变得理不清。竞争，尤其是为了将对手排挤出市场的价格竞争，其结果是垄断，但是至少在过程中给消费者带来的是更低的价格。这成了经济学家相信市场的原因：市场上存在的就是合理的，哪怕结果是相对垄断。他们认为检验反垄断的唯一目标应该变成，是否向消费者提供了更便宜方便的产品与服务，而不是简单的市场份额。\n经济学家推动这一转变的背后，也是美国经济和社会当时正在发生的巨大变化。从上世纪七十年代开始，美国从一个强调平均的劳动者所组成的社会（从自耕农到向往中产生活的蓝领工人），逐步转变成了一个消费者主导的社会。消费者的社会希望价廉物美，经济学家的想法因此与消费者一拍即合。改变的另一方面则是数字经济的兴起，以微软与网景在浏览器垄断的诉讼为分水岭。此后的高科技数字公司，无论是谷歌、脸书还是亚马逊，虽然占据极高的市场份额，因为不断给消费者带来便利，甚至提供表面看来“免费”的服务（免费的搜索和免费的社交媒体服务），而不再成为反垄断关注的对象。\n《经济学家时刻》指出，自由派经济学家有一条明确的思路，在市场和政府政策之间，因为市场能够带来效率所以选择拥抱市场，而政府应该尽可能从直接参与经济事务中脱身。继反垄断之后，经济学家下一步推动的是去监管改革，也就是减少政府对市场的监管，更充分释放市场中的“动物精神”。\n生产知识、介入公共政策，都是经济学家产生影响力的方式。图为纪录片《经济学大师》画面，图中为影响20世纪的三位经济学家哈耶克（中）、马克思（右）、凯恩斯（左）。\n航空业“去监管”：展现影响力的一个案例\n《经济学家时刻》花了不少笔墨描写了去监管给美国航空业带来的改变。美国航空业的去监管是监管者革自己命的经典案例，因为最终去监管的结果是监管者——航空管理署——关门大吉。美国最后一任航空管理署署长甚至宣布，飞机上变得喧闹拥挤就是他推动的去监管政策成功最好的标志，因为市场开始提供更便宜的机票，让更多人可以乘飞机旅行，至于乘飞机从优雅的体验变成了挤巴士，只要消费者买单，就不应该有什么可以抱怨的。\n美国在上世纪30年代之所以规定40年内不允许任何企业再进入航空业，其背后的理论支撑是竞争会带来浪费，而盲目竞争会给在位者带来危害。但是，随着时间的推移，监管者变成了手中紧握审批新航线和规定票价大权的官僚，他们审批新航线耗时费力，而打击任何私下出售打折机票的行为却毫不心慈手软。\n无法进行价格竞争，领先的两家航空公司美联航和美国航空公司就开始了豪奢的比拼。美联航把波音747前排的30个座椅拆掉，改建成一个大酒吧，让旅客可以在高空参加派对；美国航空公司有样学样，不仅设有酒吧，还请来乐队在飞行中现场演奏。怪不得上世纪五六十年代美国人乘飞机旅行都要西装革履，盛装出行。\n当然，美国也出现了异类——加州的西南航空。西南航空执飞南北加州的交通线路，盈利最好的是洛杉矶到旧金山的航线。东部的旅客发现，加州人乘飞机跟乘火车巴士差不多，穿着随意，机票票价也很便宜。后来在去监管的听证会上，摆出的证据就是洛杉矶-旧金山航线与波士顿-华盛顿航线票价的比较，虽然距离相仿，执飞的机型也一样，前者却比后者便宜一半还多。\n这里不得不说一说美国联邦制的特点。联邦政府监管的都是跨州的商业行为，州内商业活动则可以豁免。西南航空之所以能够在加州尝试廉价航空，因为它的航线全部在州内，不需要服从联邦政府的监管。这有点类似上世纪八十年代末成立的海马汽车，这家在海南注册的汽车公司，一开始因为没有拿到“准生证”，一度只能在海南省内销售。\n去监管的红利，美国航空业吃了接近三十年，从上世纪70年代到2000年，美国航空票价一路下滑。当然也有人要付出成本，空姐的收入同期就下滑了四分之一。\n兼顾“效率”与“公平”：重塑影响力\n各行各业的去监管短期内都带来了增长红利，金融业也不例外，甚至在格林斯潘主政美联储的上世纪九十年代和本世纪初出现异常的繁荣——也就是经济学家席勒所称的“非理性繁荣”。但是这样的繁荣最终因为2008年金融危机而破灭。\n为什么会出现金融危机？《经济学家时刻》总结认为，是因为去监管，因为监管者对市场的盲目相信，相信金融机构能够做到自律，也因为监管者对金融创新，尤其是衍生品领域内的创新过度缺乏预见，对金融市场的赌性缺乏理解。\n从上世纪六十年代到2008年金融危机的发生，经济学家推动了从大政府到信任市场的一轮全球范围内的市场力量的大解放。但是，当这种解放和全球化联系到一起之后，也衍生出许多问题。2008年金融危机是各种问题的总爆发，而美国的去工业化则是另一个常常被忽略的领域。\n经济学家所推动以去监管为主要特点的自由化经济政策，让整个经济的天平倾向了资方，加剧了整个社会的贫富差距。而无论是里根的减税政策、格林斯潘推动的金融去监管还是浮动汇率制，都推动了美元长期升值，导致美国制造业失去竞争力，加速了美国的去工业化过程。全球对美元和美元资产的需求，也让美国迅速消费化。从上世纪九十年代开始的全球化高歌猛进和跨国公司寻求全球便宜制造的努力，导致美国劳工工资的停滞。\n去工业化带来的贫富差距拉大骇人听闻。《经济学家时刻》中引用了不少详实的数据。比如，1980年代美国男性就业者中位数收入是54000美元，而2018年这一数字是52000美元，也就是说，在过去38年，尽管美国GDP翻了三番，劳工的收入甚至出现负增长。美国社会向消费社会的转向也意味着工作的巨大改变。2011年的一项调研发现，从1990年到2008年的18年间，美国净增长的2730万工作机会大多数是不会受到外国竞争直接影响的工作，即医疗和零售行业内的工作。但是，这些新增工作大多数是收入比较低的服务岗位。\n经历了全球金融危机的洗礼，政府与市场博弈的钟摆正在回调。经济学家开始探索到底应该采取什么样的政策来防治“市场失灵”的情况。如何确保政府在数字经济时代鼓励竞争，避免出现IT巨头“赢家通吃”的局面，减少贫富差距，维护“公共财产”，促进环境保护，应对全球变暖，强调企业在股东利益最大化之外应肩负的社会责任……这些新议题的出现，经过《经济学家时刻》对过去五十年新自由主义经济学政策实践的全面梳理和反思之后，变得更加清晰。这恐怕是阿佩尔鲍姆这部“经济学家断代史”的最大着眼点。\n作者 | 吴晨\n编辑 | 罗东\n校对 | 薛京宁",
  "url": "https://m.bjnews.com.cn/detail/161707574715886.html",
  "source": "bjnews",
  "publish_date": "2021-03-30 11:57:19"
}