{
  "uuid": "1674971011168912",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1674971011168912",
    "title": "被遗忘在20世纪：吴景超和他的超前意识",
    "desc": "在情感与科学之间，吴景超形成了他的观察人意识，既像是我们的异代人，又像是同代人。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/1/mapj2023129134329930984.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/1/mapj2023129134329930984.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-01-29 13:43:26",
    "publish_timestamp": 1674971006,
    "pv_num": "6836",
    "zan_num": "244",
    "click_num": "233",
    "comment_num": "26",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-01-29",
    "update_time": "2025-04-18 13:31:05",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "6836阅读"
  },
  "group": [],
  "id": "bjnews_1674971011168912",
  "title": "被遗忘在20世纪：吴景超和他的超前意识",
  "content": "被遗忘在20世纪：吴景超和他的超前意识\n2023-01-29 13:43\n在情感与科学之间，吴景超形成了他的观察人意识，既像是我们的异代人，又像是同代人。\n吴景超，这个名字及其蕴含的故事，多年来只存在于费孝通等已作古老一辈学者的回忆录之中，至于他的学术研究，除了中国社会学史、中国经济史一类的专著或课本，其他出版物就十分罕见了。唯有谢泳的《清华三才子》、邹千江的《吴景超社会思想研究》等书对他的经历和研究有专门的论述。即便是有志于从事学术研究的学生、中青年学者，年复一年强调社会科学研究的“历史感”，甚至自觉地转向20世纪从历史中汲取思想资源，也极少重视吴景超。唯有人们争议起城乡关系，他作为倡导工业化、城市化的早期人物，其人名才可能会被提出来。他的“发展都市以救济农村”这一基本主张曾经形单影只，在中国过去三四十年却越发显示其罕见的前瞻性。\n到这时，我们或许发现，吴景超似乎是同时代人，但深究下去，他的问题意识和关怀又与陷入技术泥潭的、或站在道德和智识高地的那种社会科学家大为不同，依然是异代人。\n这两年，吴景超的几本作品难得地再版了，在2022年有《唐人街：共生与同化》《中国经济建设之路》等，在2020年则有今人整理的文集《都市意识与国家前途》。我们由此在本期专题中去追溯这一位被淡忘的社会学家，并回顾他的更多作品和思考。\n吴景超（1901年-1968年），安徽歙县人，经济社会学家，先后执教于金陵大学、清华大学、中国人民大学等。与闻一多、罗隆基一同被誉为“清华三才子”。\n清瘦，轮廓分明，人群里的高个子。这是从吴景超照片中能概括出的一点印象。\n他终年时只有67岁，而在这短暂的一生，学问却做了半世纪之久。做社会调查、编学刊杂志、教书、写文章、出书，其间还有一段时间做“科层知识人”。在重返高校之时，他的同时代人域槐曾经在《吴景超教授回到北平以后》中形容，“他是一位社会学的专家，热心于社会实际情况的调查和研究，然而由于生活意识的拘束，总不免带着一些传统文人和浓厚的经院习气，始终只是以观察人的身份去观察实际的问题。”这个评价让人感到五味杂陈。在情感与科学之间，吴景超形成了他的观察人意识，既像是我们的异代人，又像是同代人。\n本文出自2023年1月20日新京报书评周刊专题《吴景超先生，久违了》。\n「主题」B01丨久违了，吴景超先生\n「主题」B02-03丨异代人，或同代人\n「主题」B04丨以叙述始，以解释终\n「主题」B05丨虚拟对话吴景超：报刊上的社会学家\n「文学」B06-07丨《成为小王子》：生活在一个有圣-埃克苏佩里的世界里，是值得的\n「文学」B08丨《南雁园的星空》：异质的诗歌史想象与女性诗人\n“有血性者”\n1919年6月，“清华学校”（今清华大学前身）癸亥级（即1923届）中等科级友编撰了一本刊物叫《癸亥级刊》，并刊印了首期。吴景超的一篇乡土传略文章《皖歙岔口村风土志略》从当期的第16页开始刊登，逐段铺开，标题中的“皖歙岔口村”是他的家乡，安徽省歙县岔口村。\n这一年，吴景超十八岁。\n在《皖歙岔口村风土志略》开篇，他作了一大段情感抒发：“人无不爱其故乡，凡有血性者皆然也。岔口，余之生长地也，其地山清水秀，风俗淳朴，余自束发以至成童，皆度岁月于是。及长，离乡他适，然每逢佳日，心中辄怀故乡弗能忘。”他在乡下念完私塾，1914年，也就是十三岁那年到南京金陵中学读书，次年考入北京清华留美预备学校，因此他动笔写《皖歙岔口村风土志略》之时，离开家乡大约有五年了，虽然每年假期会回家乡待上一段时间，但五年在一个少年的感受里，确实是有一些日子了。\n此时他对“血性”是深度接纳的，这与他写作鼎盛时期的形象似乎有所不同，因为在往后的文字中，他绝大多数都在克制个人情感。一个慎重的解读者要从他的文章和书籍中直接读出人物性格和心理活动，假如不加以某些想象和猜测，多半会失败。其实在少年激荡年代，年少的吴景超可以用“热血少年”来形容。在写《皖歙岔口村风土志略》的两年前，即1917年，他参与了《清华周刊》的编辑工作，到1923年出发去美国学习止，算起来共有六年，“我做七年的学生，当了六年的编辑”。在这期间，他本人发表了《暑假期内我们对于家乡的贡献》等文章，主张回乡组织“少年学会”,研究学术、修养品行，尤其是调查社会以图改良。处在这个年龄阶段的吴景超，其观察农村和改良社会的激情由此已经可见一斑。\n无奈，现今的人们一说起吴景超，都说他是个都市社会学家，仿佛只关心城市问题，一味鼓吹工业化，尤其是联系到他对乡村建设运动、传统农耕社会怀旧潮流的某些批判，甚至会认为他根本不懂农村或农村调查。这从一开始就不是吴景超和农村的真实关系，我们回到《皖歙岔口村风土志略》的具体内容，可以一眼看出这其中的谬误。\n1962年，吴景超回乡，与亲人在安徽歙县三阳镇合影。\n这篇文章在地理、历史和宗法等层面对岔口村作了一种堪称全景式的考察，按篇章分法，内容依次包括“首位置，次沿革，次物产，次宗法，次生活，次教育，次风俗，次胜景”。连村里的若干景观去处也被描述了，比如吴景超把私家藏书处“梯云草堂”列在头等位置，渴望让读者感受到他热爱的这个古老村子的历史传承。\n文中最精彩的，大概是关于茶叶贸易的部分。全村专做茶叶出口的有六家茶号，每年应季收集本村和附近村子的茶叶，运到上海，接着销往其他地方，尤其是海外。然而开设茶号需要不小的资金，村中并没有资本丰厚的人，唯有向茶栈（一种中间商，茶号连接的是它与茶农）或钱庄借款。如果遇上金融紧张，它们都不愿意放款，茶号只好缩小规模或关停。而此类处境，按吴景超的说法，“已非一睹矣”，加之生在茶商家庭，他见过和听过太多故事。他后来主张扩展金融机构，其源头大概也可追溯至这里。总之仅用短短几句，一个十几岁的学生将茶叶贸易的种类、链条、资本讲清楚了，随后，他对“欧战”（指一战）如何影响村中茶号的描写也一样简约老到。他的这一功夫还体现在同期发表的另一篇文章《洋庄绿茶之调查报告》之中，尤其是该文对收茶分工和工价的描述。这里就不再举例多说。接下来，让我们把目光移向数年后接受了“科学”训练的吴景超。\n接纳科学\n作为癸亥级学生，吴景超在1923年如期毕业，同年到了美国学习社会学，在明尼苏达念硕士，到芝加哥大学攻读博士学位。\n有一年，确切地说是1925年12月，他去了“美国社会学会1925年会”听学术报告，发现“一大半是本人亲身在都市中调查及研究的结果”，其研究材料全都来自研究者在实地的感受、观察，以及与人的交流。恰好在这一年的年会上，美国社会学会换届，罗伯特·帕克（Robert Park）当选会长。这是如火如荼的芝加哥社会学派的主要人物。该学派对实地调查的强调和实践，的确吸引了吴景超，按照他的归纳，这是因为中国学者普遍以为读书就是做学问，古人把一生的聪明才力耗尽在几本古书上面，回国的留学生照样只读几本书，只不过换成了外国的书罢了。因此，与其说他受了这些实地调查的启发，不如说是他多了一些例子来反思做学问的旧式做派。至于美国社会学界此种实地调查对原本就热心于社会调查的他本人来说，算不得是一件多么稀奇的工作。\n那么，这些见闻和学习经历，在吴景超身上是否引起过一些变化？是有的。一个比较微妙的变化是他逐渐常谈“科学”这个词了。\n走出书斋进入田野的问题，是他从少年时期起就解决了的，剩下的问题是以何种方法收集和处理材料。用他的话说，“科学研究”应当始于描述、终于解释，而不能介入伦理问题。这个说法非常接近20世纪初正在兴起的实证研究准则了。那个年代的前驱涂尔干（émile Durkheim，后来被称作社会学的奠基人之一）在《社会学方法的准则》中的经典表述是，“把社会事实作为物来研究”。这句话诞生在法国。而社会学实证性的第一次大放异彩则是若干年后，在彼岸的美国芝加哥。人们惊叹这些知识人“走街串巷”，从一个一个的小问题入手，竟然就把一座庞大的移民城市各个运作细节给揭示出来了。社会学获得了那个年代的荣光。其例证还有其他学科如经济学、政治学也跑来交流。也源于此，当今的社会学家安德鲁·阿伯特（Andrew Abbott）有个理解是，正是多个学科的交合形成了独领风骚的“芝加哥学派”，而芝加哥社会学派则是当中毫不逊色的一支。\n虽然芝加哥社会学派对“科学”和“实证”的看法也有一些分歧，不过有一点是确定的，那便是这番盛况是社会学从被孔德（Auguste Comte）在19世纪30年代开创那天起，就在孜孜以求的。这门学科诞生于欧洲社会应对现代性困境的变动时期，作为晚来者，它注定要不断为确认其学科合法地位而奋斗。靠近、效仿甚至成为一门科学，是初期社会学最基本的诉求。\n当然，吴景超也是按照这样的方向做的，去发现社会事实，寻找不同社会事实之间的关系。\n《唐人街：共生与同化》，吴景超 著，游宝谅 等译，商务印书馆，2022年10月。\n且举个例子。他在博士学位论文《唐人街：共生与同化》第三章“有色眼镜下的华人”将美国社会排华、支持华人的两种对抗观点原原本本呈现出来，还原19世纪末的激辩现场。他认为像这样的公共舆论无法展示社会事实，而他的方法是去细致地搜集、描述城市经济和劳动分工等方面的社会事实，再以此解释不同态度形成的理由，再进一步，分辨哪些“排华”“支持华人”态度是真实的而哪些不是。他坚信科学的方法是调查社会现象的保证，也是责任，所以当《唐人街：共生与同化》进行到这里，他写了一句：“探求真理不是公众舆论的职责，而是科学的职能。”——多年后，他在1934年7月的《独立评论》杂志刊登文章《社会学观点的应用》，更果断地写道，“社会学的观点，是一种科学的观点”。\n吴景超将社会学与科学画等号的看法，是20世纪前半叶科学理性处于巅峰之际的某种写照。关于科学的信念在非自然领域迅猛生长，“科学”两个字成为评判知识的准绳。人们也积极地认为，抛弃宏大的、形而上的叙事，转向实证，只要方法使用恰当，在人文和社会经济问题上获取科学的结论必然能得到实现。\n自此，与科学的关系作为一条暗线影响着吴景超的学术命运。但是这种影响绝不是看起来那么简单。他受它指引，因此成名，也因此孤独。他所实践的科学，跟我们理解的科学也十分不同。\n都市为业\n1928年9月，吴景超按期学成回国。他到南京金陵大学任教，讲授社会学课程，在这期间出版了《都市社会学》（1929）和《社会的生物基础》（1930）等几本书，并在1928年、1930年参与创建东南社会学会和中国社会学社，编辑《社会学刊》，接着于1931年北上到清华大学社会学系担任教授、教务长等职务，编辑《清华学报》，还有评论性杂志《独立评论》。在课堂、学会和期刊之间自由穿梭的这段学术生涯，是吴景超意气风发的时光，转折点出现在1936年，那一年1月，他经人推荐进入国民政府行政院工作。这段经历容后面再说，暂且回看吴景超在回国初期这一段日子的思考。\n1930年，吴景超（后排最高者）和他的同仁们在中国社会学社第一次年会上的合影。\n毫无疑问，他在这几年马不停蹄地和同行创学社、编学刊学报，为社会学在中国学界获得专业学科的地位和声誉作了不可替代的贡献。这是社会学史必然会提到他名字的理由。那么，除此外呢？他，吴景超，给人留下的印象好像只是一个在各类报刊上刊文宣扬工业化的新派学究。\n确实，他在国内首创了都市社会学研究。长他几岁的社会学家孙本文的评价是，“我国关于此方面著作，以吴景超的《都市社会学》为最早”。除了专业论述，他也有对中国社会和都市的看法。他本人也和胡适一起共同编辑了这本杂志。这些零散在各处的上百篇文章，大致算来，有三个主题：对中国经济社会基本处境的描述；从都市找出路；如何实现都市之发展。他按照科学的要求，试图摒弃伦理判断，重新定什么是社会事实，在此基础上作下一步解释。这其中最紧要的工作就是界定不同社会事实之间的关系。\n他和那个年代的知识人一样都目睹了农村的破败，用他们的话说是“农村破产”。他们有关农村处境的基本认识并没有多大的分歧，当然吴景超与其他人不同的是，他关注经济和社会的数据、结构，让自身在科学的框架内回答问题，不会像当时许多知识人那样轻易给出农村“愚”这样的价值评判。在他的理解中，“破产”的农村不是因为被都市剥夺了物资和人力，反倒是都市规模不够，人口有10万以上的都市约有110座，但是它们对周边农村的贡献微乎其微，其辐射能力处于初级阶段，更妄论更广大范围的农村地区。那个时候，教育家晏阳初等人的乡村建设运动已经做了一些年份，此时依然比较兴盛。他不同意这一类建设方法，比如，知识人下乡能影响的也就是那么几个被选择的村镇，在全国范围内对其他地区的影响连“杯水车薪”可能都算不上。况且，让更多的学生、教授下乡，如果不是出于研究兴趣，如何安顿则是不能回避的问题了。他本人在课堂上征集过学生下乡的看法，也和他们谈论了此类问题的可行性，“智识分子不但不肯下乡，而且还有集中都市的趋势”。\n我们得注意，吴景超纵然对此持批评的态度，但是他一直在学理范畴去论证，去辩驳。看到有的知识人办教育、跑到乡间去，他也说“自然只有敬佩”；我们至少要成人之美，决不要破坏人家的事业”。他担忧的是，在可耕地、煤矿等自然资源人均占有率如此之低这一残酷的条件下，众多农民究竟何去何从。是等待几个知识人来帮忙，还是返回到那个可能并没有存在过的浪漫田园？\n吴景超认为当时的中国是“第四种国家”，人口密度高，依靠农业谋生的人口在总人口中的占比也高。他的方法是以“人口密度”和“在农业中谋生的人口占比”为横纵坐标，作交叉分类，其他三类要么一高一低、要么双低。不得不感叹他的巧妙和精准。他取用这两个指标，都是可描述的、可证伪的社会事实，简单明了，不同于从进步、落后、先进等文化文明角度下的判断。由此得出的“第四种国家”，描述了农村的基本状况，人数最多的农民被绑定在有限的土地上，剩余的劳动力拥挤不堪，造成人口过密，不幸地成为“争食者”。出路是改良生产技术、调整分配制度、降低人口占比。而前提是都市的发展。劳动力去往都市，都市的物资去往农村。其主张紧接着是，都市发展的基础得依靠兴办工业、发展交通、扩充金融机关。\n《第四种国家的出路》，吴景超 著，商务印书馆，2017年12月。\n这些看法只是揭示了一般的经济社会规律，缺乏慷慨激昂的用词，也缺乏浪漫的、崇高的、有号召力的构想，审慎到好像没有情感，在那个艰难的年代走向了孤独，这几声叫喊并没有掀起多大的波澜。\n吴景超那几年关于都市的文章，在1937年由商务印书馆整理出版，取名《第四种国家的出路》。这个时候，他已经到国民政府行政院工作一年。而他最高产的、原创观点最集中的时期也快接近尾声了。\n为人悲悯\n1936年1月，吴景超是经地质学家翁文灏推荐进入国民政府工作的，从此担任过行政院、经济部工矿调整委员会和战时物资管理局等部门秘书，以及善后救济总署顾问等职务。第一年，他借工作之机去了无锡、上海等地数十个工厂，实地观察，与人交谈，思考了技术、外贸、政府等因素与工业的关系，不乏比较尖锐的问题。这些都汇集在《中国工业化问题的检讨》这篇文章之中。此后十年间，他到过德国、苏联考察工业，到过贵州、广西、湖南、广东、江西考察灾情，出版了《中国工业化的途径》（1937）和《劫后灾黎》（1947）。\n吴景超1947年作品《劫后灾黎》内页。\n不同于他的其他著作，《劫后灾黎》没多少论述，基本上都是讲述。至今读来仍让人心痛如绞。1946年6月13日，他在祁阳县城“见小孩一名，无裤，抱一碗卧街中，车过时有人提其足置一道旁，似已死去”，同年8月20日，他在铅山县遇到一个十岁小乞丐，父母俱亡，拿着一只碗、一双筷，只有上衣。他和同事有意带上他，送他去省城南昌的育幼院。小孩当然愿意跟着去。“我们的一个念头，大约会改变这个小孩一生的命运吧。”这是吴景超当天的感叹。而这，大概是他唯一能使人潸然泪下的一本书。不过此种力量也不是来自于情感的发泄，因为他在书中一如既往地，多在描述和解释。\n吴景超对人处境的理解与同情，要远比我们读到的多。甚至，他对工业化的看法，也可能隐含着某些成分的伦理考虑。1926年3月，当时他还在芝加哥，写了一篇小文《都市之研究》，在其中提出一个问题，“我们要知道人类共同的欲望是些什么，以及满足这些欲望的种种方法”。人类共同的欲望，首先一点是安宁。一个人为了谋生奔波、流动，只要其行当在法规准许内，都是该得到肯定和理解的。在论述“第四种国家”时，他这样描述急需出路的农民：“除却衣食住的消费之外，便没有别种享用可言。终年碌碌，无非为自己要吃饭，一家人要吃饭而已。”\n当然了，我们也可以认为，他受经济学“理性人”假设的影响，了解欲望的关键性，所以深知人们为了生活背井离乡，继而客观上与都市发展相互推动就是顺理成章之事。这个猜测说得过去，毕竟他熟读经济学。然而，我们作为读者却总是能感受到，他是真实体会他的研究对象的，即便字里行间没有情感表露。“悲悯”二字并不需要作者本人的宣称。\n以这个角度看，对吴景超在实践的科学，有必要再作一点补充。\n历史学家庞绍堂2004年在《南京大学学报（哲学人文科学社会科学版）》第5期发表了论文《吴景超先生的学术思想与学术风格》，这是本世纪首先全面评述吴景超之作，饱满的情绪使他对许多社会学博士生竟然不知吴景超为何人而感到悲哀。他对吴景超的社会关怀、天下关怀有着极高的评价。\n不过也正是在此处，文章提到，“可见韦伯理性中立倡导有悖于社会学主旨、有悖于人性本质之脆弱”。这是对韦伯比较典型的误读。实际上，韦伯的看法是，“价值中立”这个准则只限于搜集材料、分析材料等研究过程，至于做什么选题、以何种形式发表（如演讲、论文、报告或其他）并不受准则约束。韦伯本人就有他的价值判断，其最大的价值判断是对德国民族精神的情感。吴景超在美国读书期间，韦伯在美国学界还未产生多大的影响，作品也还未被经典化，他可能不熟悉这位德国社会学家，也不清楚韦伯不会认同“科学”，并且反对把“演绎-归纳”法则当作社会学目标。不过他对社会学的理解——“以描述始，以解释终”“不加道德的批评”——与韦伯却是有几分相似的：其一是对研究过程的约束，其二是对所在土地都有毫不含糊的情感，其三关心经济、社会和历史的关系。吴景超实践的不是陷于技术泥潭的“科学”。\n巧的是，两人都在政府部门担任过职务，都做过某种“科层知识人”，也都失败过。\n《劫后灾黎》在1947年出版后，年底，吴景超返回清华大学继续教书。那几年在国民政府遭遇了什么，他并没有讲述过，但他确实是失望的。1948年，他参与创办《新路》杂志，关心市场经济与社会主义的结合问题。1949年，抉择之年，被邀请同逸台湾，他决心留下来。此后到中国人民大学任教，出版过《有计划按比例的发展国民经济》。1953年，社会学被取消，他为社会学辩护“社会经济发展是社会学和经济学共同作用的结果”，无助、无果，四年后被划为“右派分子”。1968年5月7日，因肝癌病逝，终年67岁。骨灰由亲人带回安徽歙县安葬，回到了那个让他年少时感慨“人无不爱其故乡，凡有血性者皆然也”的地方。\n接下来的事件没有他了。\n自1979年起，社会学开始恢复重建。接着在80年代，工业化之道开始转轨，到90年代，社会主义市场经济在制度上形成，城乡大流动自发地启动，坎坷的城市化进程重新拉开序幕直至本世纪。而此时，“吴景超”这个人名，在绝大多数时候都遁形于学科史中了。\n文/罗东\n编辑/李永博 宫照华\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1674971011168912.html",
  "source": "bjnews",
  "publish_date": "2023-01-29 13:43:26"
}