{
  "uuid": "1727589045168780",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1727589045168780",
    "title": "“我知道做一份没人想要的工作是什么感觉”",
    "desc": "在苏万康·塔玛冯萨的童年记忆中，父母总是辗转于各类工厂流水线工作之间，最终失业，长大后她才渐渐懂得，这并不是因为父母懒惰或愚笨，而是老挝难民这样一种外来者的身份令他们别无选择。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/9/mapj20249291350442168886.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/9/mapj20249291350442168886.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/9/mapj20249291350442168886.png",
    "publish_time": "2024-09-29 13:50:45",
    "publish_timestamp": 1727589045,
    "pv_num": "27655",
    "zan_num": "38",
    "click_num": "223",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-09-29",
    "update_time": "2025-04-19 15:00:51",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.7万阅读"
  },
  "group": [],
  "id": "bjnews_1727589045168780",
  "title": "“我知道做一份没人想要的工作是什么感觉”",
  "content": "“我知道做一份没人想要的工作是什么感觉”\n2024-09-29 13:50\n在苏万康·塔玛冯萨的童年记忆中，父母总是辗转于各类工厂流水线工作之间，最终失业，长大后她才渐渐懂得，这并不是因为父母懒惰或愚笨，而是老挝难民这样一种外来者的身份令他们别无选择。\n当拥有了父辈所未曾掌握的言说能力，塔玛冯萨决心为那些面目模糊的、做着最卑微工作的人写作，十四个故事最终结集为《我不知道这该怎么念》（How to Pronounce Knife），并于2020年摘得加拿大吉勒文学奖。她的老挝面孔被世界文坛的聚光灯照亮。\n当我们走近塔玛冯萨的成长经历，会发现她已然得到了贫穷家庭所能给予孩子的最宝贵的财富：笑。\n难民们聚在一起整晚笑声不断，笑英语的发音规则有多荒唐，笑颐指气使的白人有多愚蠢，没有人哭，没有人说丧气话。成年的塔玛冯萨把孩童的自己所感受到的一切写进书里：“故事越伤感，笑声越响亮。”\n苏万康·塔玛冯萨（Souvankham Thammavongsa），加拿大籍老挝裔作家。1978年出生于泰国廊开的老挝难民营，在加拿大长大并接受教育，学习英文。冲突与多元的成长背景成为她创作的养分，促使她寻找并捕捉属于自己的故事。\n黑色蒲公英的田野\n苏万康·塔玛冯萨有一个很长的英文名字：Souvankham Thammavongsa。二十二个字母。尽管许多人都不知道这该怎么念，她也不肯将它简化为Soo（苏）。\n或许父母曾后悔过为她取这样一个名字，要不然，比她晚两年出生的弟弟怎么会叫约翰（John）呢。父母说，这是为了让每个人都会念。单看名字，他可能是大街上你会遇见的任何一个男人。\n塔玛冯萨的身份与她的名字一样复杂难辨。上世纪六七十年代的老挝处在“秘密战争”的枪林弹雨之中，1975年，越战结束，老挝建立新政权，美军撤离东南亚。约十万老挝人渡过湄公河逃离故土，许多人葬身鱼腹，她的父母是上岸的幸存者。1978年，她在泰国廊开的难民营出生。\n他们等到了移民安置项目，免于被遣返母国。一对加拿大本地夫妇在机场迎接他们，用一顶毛皮帽子裹住她赤裸着的冰冷的双脚。那时才一岁的她自然还不懂得，对于她来说，人生才刚刚开始，对于父母来说，却是终于有了活下去的希望。\n活下去，然后是漫长的生活。塔玛冯萨的父母没有受过教育，只能找到指甲油厂、口香糖厂的工作。放学后，塔玛冯萨和弟弟总要等到校园变得空荡荡时，父亲才匆匆出现。父亲会把汽车前座椅放倒，让他们躺下，盖上一条毯子，好让车外的人看不见他们，然后把车窗开一道缝，再匆匆去接妻子下班。\n沉默与隐藏——这是塔玛冯萨和弟弟从小就要学习的事情。不要说自己是老挝人，不要告诉任何人他们的住址，有人敲门也不要开。如果被问起他们从何处来，就按父亲教的方式回答：“就是这里。这就是我来自的地方。”父亲用中指指了指他的裆部。\n1983年，塔玛冯萨一家在多伦多 ©Granta\n对于“我从哪儿来”的问题，塔玛冯萨在小说《一件遥不可及的事》中给出了更为诗意的回答：\n墙上的霉斑最初只是靠近地面的小黑点。听之任之，它们便一直扩散到了天花板。霉斑看起来像一片黑色蒲公英。当有人问起我从哪儿来，在哪儿长大，我联想起的事物之一，便是那片田野。\n小说中，女孩羡慕朋友家卧室墙壁的粉色，于是父亲买来一罐红涂料和一罐白涂料搅拌在一起，因为粉色涂料更贵。涂料干后就成了深粉，也无法盖住霉斑，“但对此我只字未提。我只会看着那些深粉色的斑点对自己微笑。毕竟我有自己的房间，而且他在努力。”\n这正是塔玛冯萨童年生活的真实写照。一家人住在半地下室里，这个国家本就少得可怜的阳光更难以照到他们身上。每当望向窗外，她看到的画面总是积雪、车灯、排气管与一双双脚。父母睡在客厅里的一张泡沫床垫上，有客人来时，他们就把它卷起来，连同枕头一起塞进鞋柜。但你无法否认她是一个在充沛的爱中长大的小孩。\n当躺在车前座上的她和弟弟终于等来了爸妈，母亲会给他们她在工厂里做的口香糖球。“它看起来像食物，但……”她没有挑明“它不是真的食物，不可以咽下去”的真相，没有去破坏孩子们的快乐。她会说：“你可以一直嚼下去。”\n当塔玛冯萨为学校的慈善拍卖会雕刻的南瓜无人问津，在午餐室的桌子上变得皱皱巴巴，濒临倒塌，她弟弟想办法买下了这个可怜的东西。七年级的体育课上，廉价的卫生巾从塔玛冯萨的裤子里掉出来，弟弟去小卖部给她买了一包带小翅膀的卫生巾，说他朋友的姐姐们都是用这种。尽管他并没有零花钱。\n也许这就是为什么塔玛冯萨的小说虽然着眼于苦难，却具有温柔轻盈的质感。当清贫的一家人在光秃秃的水泥地面上席地而坐，报纸铺开便成为餐桌，你也无法对他们之间安静流动着的幸福视而不见。\n书写安静渺小之物\n塔玛冯萨十五岁那年，父母决定不再给人打工。他们开了一家主打低价的打印店，印制横幅、T恤、婚礼请柬。他们经常出现拼写错误，不得不从头再来。有时客户赊了账，就再也没有出现过。尽管如此，一家人仍然感到很自豪，因为他们拥有了一个每天都能去的地方，能一起工作，还能自己决定时长。\n在难民的孩子中，塔玛冯萨或许称得上是幸运者。她在父母和弟弟的供养下一直读到大学，进入了那个关于语言与思想的世界。\n大学期间，塔玛冯萨开始写诗。她身边都是些和她父母一样在工厂打工、在养猪场割猪脖子的老挝人，没有人知道写作是怎么一回事。她自印和装订诗集，装进背包，拿到学校门口的书店，请求他们在书架上给她一个位置。那是她被人看到的开始。\n诗集《光》（Light）封面。\n诗歌中书写的都是安静渺小之物。蜗牛，蚱蜢，雪粒。她的眼睛能看到别人不太留意的角落，然后从那里扫出闪光的碎屑来，以文字将其放大、再放大，令人惊叹那些碎屑原来也有如此细密的纹路，如同一个个微缩的宇宙。\n一段爱情降临在两人之间，无疾而终，它真的发生过吗？一个人做过美梦，然后又破灭，这梦还有意义吗？就像蜗牛爬行过的地方会留下一道透明的轨道，塔玛冯萨执着地去书写那些“曾经存在”的痕迹。\n我知道靠自己努力学习一门语言、犯了错误、而且还没有人可以去询问怎样才是正确的是什么感觉。我知道做一份没人想要的工作，做好工作却被忽视或不被注意是什么感觉。我知道目睹某人带着他们看不到的悲伤是什么感觉。我知道失去我在世界上的一席之地并必须重新开始是什么感觉。（塔玛冯萨答Big Issue North采访）\n塔玛冯萨的个人网站首页是一个个蚂蚁图案。\n她的弟弟留在了她身后的世界中。在爸妈店里帮工，高中没毕业，后来和爱慕的姑娘去了另一个城市，想贷款开店却被银行拒绝。在加拿大的小镇上，像她弟弟这样的人要么当个焊工，要么在边境上工作。\n大学毕业后的塔玛冯萨去了一家出版社工作，她住进一个没有窗户的房间里，那房间在地下五层，一家大银行下面。弟弟和她的人生轨迹越来越远，偶尔发来问候短信：“你还活着吗？”“你有足够的生活费吗？”“你开心吗？”“我爱你。”\n弟弟四十二岁那年，从加拿大温莎和美国底特律之间的跨国大桥上一跃而下。讣告上写着：他是个焊工。\n有那么多像弟弟一样存在于这个社会中，却面目模糊的老挝难民。他们活过，爱过，做过梦，不被看见。\n我们不是悲伤而且沉默的家伙。我们为自己感到自豪，并且热爱我们的食物。我们有自己美丽的语言和名字。我们爱我们的家人和我们所拥有的生活——我们最大的胜利就是我们还活着。我们并不贫穷，也不懒惰。我们被要求在一个我们一无所知的地方重新开始。和世界上其他人一样，我们只想欢笑、生活、坠入爱河、埋葬死者。我们可以有复杂的感受，比如忘恩负义或生气。（塔玛冯萨答Bangkok Post的采访）\n小说《美甲美足》中，退役转行的拳击手摘下拳击手套，学着为一片片指甲画出完美的爱心，为一双双常年被无视的脚切掉死皮。《老天无情》中拥有一家店就像拥有一个王国的打印店老板，执着于亲自造纸调色，为了制作出最好的老挝文请柬而精益求精。《捉虫》里的母亲为了不惊动虫子，打了赤脚，关掉头灯，摸黑行进，幻想她手中的“地屎”（shit of the earth）能够换来更多的报酬，好把女儿送进大学。\n塔玛冯萨看到的不只有他们白日的劳动，还有夜晚的梦魇。她不曾亲眼见过炸弹如何夺去人的生命，但她知道历史的创伤是如何在平静的日常生活中浮现。\n它浮现在深夜里，幼童和母亲的角色发生颠倒的片刻：\n她那时一定有二十四岁了，但给人感觉年纪小得多，也瘦小得多。我照看着她，在她发抖时拉过一条毯子给她盖上，尽量不吵醒她。有时她会做噩梦，我能从她的呼吸中判断出——急促、惊恐的呼吸。我会伸出手抚摸她的头发，告诉她一切都会好起来，尽管我并不知道是否真的会变好，也不知道变好究竟意味着什么。（《世界之涯》）\n它浮现在刀子嘴豆腐心的姐姐对弟弟的破口大骂之中：\n她说他们离开老挝，那个在一场没人听过的战争中被炮火轰炸的国家，“坐上一条该死的竹筏，不是为了让你去问‘那个要不要撒料？’”。她朝他脸上扇了一巴掌。（《美甲美足》）\n它并不一定以悲惨的姿态出现。它也可以是一句玩笑话，轻松到令人瞠目结舌：\n当我爸爸说到用竹子做筏渡过湄公河去难民营，另一个难民就会说：“你知道吗？我是抓着别人的断腿过河的！”然后他们就会哈哈大笑起来。（塔玛冯萨答Electric Literature采访）\n做错了就是做对了\n小时候，当塔玛冯萨第一次听到多莉·帕顿的歌曲《色彩斑斓的外套》时，她感觉自己心都碎了。母亲为女儿做了一件外套，女孩以为那是世界上最漂亮的外套，但当她穿着去上学时才意识到，那是用破布拼成的。\n“你在家时以为对的事情，在你走到外面的世界时会突然改变，所有人都会告诉你，你的观点是错的。”塔玛冯萨说道，“我想通过这些小说中提出的问题就是：为什么是错的？它就不能是一件色彩斑斓的外套吗？”\n一张童年时期的照片上，塔玛冯萨穿着绿色的背带裤，黑色的头发像她后来在小说中描写的那样“短短的理成碗形”。不是所有孩子都能成为小男孩或小女孩，在贫穷的家庭里，孩子的性别总是被模糊。没有蝴蝶结和洋娃娃，没有长辫子和小裙子，中性化的衣服更方便与弟弟共享。\n童年塔玛冯萨 ©塔玛冯萨的个人网站\n但自卑是不存在的。塔玛冯萨和她笔下的孩子们都颇有一种“不怕与全世界为敌”的理直气壮。开篇小说《我不知道这该怎么念》中，同学们都为节日盛装打扮，唯有主人公突兀地穿着绿色运动服，像一颗孤零零的西蓝花。她没有把学校的着装要求告诉父母，她不想让他们为难。\n在这个故事中，塔玛冯萨试图重塑“错误”与“正确”的定义：父亲不知道kn开头的单词k不发音，于是教孩子把knife（“耐夫”）读成“卡耐夫”。孩子不出意外地在课堂上遭受了嘲笑，没有得到老师的奖励，但她不肯放弃：\n她一次次地争辩：“它在前面！第一个！它应该有声音！”然后她尖叫起来，好像他们夺走了什么重要的东西。她始终没有放弃她父亲念的，那其中的第一个音。而他们读了一辈子书，受了一辈子良好教育，却没有一个能解释这件事。\n如果小女孩知道单词的发音，故事就不会发生了，正因为她纠结于此，才会引发后面的一系列冲突。如同当年的塔玛冯萨放学回家后，告诉父母学校里的孩子念knife时k居然不发音，如果父母那时不是和她一起哈哈大笑，而是认真纠正了她，那么她就不会意识到，“错误”可以如此有力量。\n《我不知道这该怎么念》原版封面。\n另一个故事也与“错误”有关。万圣节那天，父亲告诉塔玛冯萨和约翰，只要走到好小区的大房子跟前，在主人打开门时对他们说“不赶趟就捣蛋”（Chick-A-Chee），就可以免费得到糖果时。孩子们觉得不可思议，但还是照做了，果然得到了很多糖果。这段经历后来成为了《不赶趟就捣蛋！》的故事原型：\n当班的午饭女工探过围在我们周围的人群说：“你们是说你们去‘不给糖就捣蛋’（Trick-Or-Treating）了吗？”我们摇摇头。那女人不知道自己在说什么。我抬头看着她多管闲事的大圆脸，说：“不，弗曼太太，我们是去‘不赶趟就捣蛋’（Chick-A-Chee）！”\n在这个故事里，什么才是“正确”的读音已然不重要，重要的是糖果已尽收囊中，带给孩子们真切的甜蜜。\n“做错了就是做对了。”2020年，十四篇小说结集出版为《我不知道这该怎么念》。同年11月，她获了加拿大最高文学奖之一的吉勒奖。颁奖仪式上，她穿着花朵纹样的连衣裙，对着镜头露出灿烂的笑容：\n“谢谢我的爸爸妈妈。三十六年前，我去上学，念错了knife这个单词，没有拿到奖。但今晚，我拿到了。”\n参考文献：\n1.The Paris Review. Laughter as a Shield: An Interview with Souvankham Thammavongsa.\n2.Electric Literature. Laotian Refugees Take Center Stage in “How to Pronounce Knife”\n3.CBC/Radio-Canada. Souvankham Thammavongsa wins $100K Scotiabank Giller Prize for short story collection How to Pronounce Knife.\n4.The New Yorker. It Was an Ordinary Name.\n5.Bangkok Post. The power of words.\n6.New Canadian Media. ‘I Don’t Write From the Margins’: Author Souvankham Thammavongsa.\n7.Big Issue North. Author Q&A: Souvankham Thammavongsa\n8.Ploughshares. “I think desire is a thing that all feelings revolves around”: An Interview with Souvankham Thammavongsa\n9.The Canadian Encyclopedia. Canadian Response to the \"Boat People\" Refugee Crisis.\n撰文/颜和\n编辑/张进\n校对/柳宝庆",
  "url": "https://m.bjnews.com.cn/detail/1727589045168780.html",
  "source": "bjnews",
  "publish_date": "2024-09-29 13:50:45"
}