{
  "uuid": "1679453995168907",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1679453995168907",
    "title": "何怀宏读李硕：周“文”何以伟大",
    "desc": "前不久，历史学者李硕在个人朋友圈发文告知朋友他罹患重病，字里行间依旧洒脱。关心他的学友和读者都为他能早日病愈祝福。本文为哲学家、北京大学哲学系教授何怀宏先生在得知这一消息后，读李硕《翦商》和《孔子大历史》两本书而撰写的书评新作。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/3/mapj20233221059531028331.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/3/mapj20233221059531028331.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-03-22 10:59:47",
    "publish_timestamp": 1679453987,
    "pv_num": "9378",
    "zan_num": "143",
    "click_num": "150",
    "comment_num": "0",
    "share_num": "16",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-03-22",
    "update_time": "2025-04-18 16:09:34",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "9378阅读"
  },
  "group": [],
  "id": "bjnews_1679453995168907",
  "title": "何怀宏读李硕：周“文”何以伟大",
  "content": "何怀宏读李硕：周“文”何以伟大\n2023-03-22 10:59\n前不久，历史学者李硕在个人朋友圈发文告知朋友他罹患重病，字里行间依旧洒脱。关心他的学友和读者都为他能早日病愈祝福。本文为哲学家、北京大学哲学系教授何怀宏先生在得知这一消息后，读李硕《翦商》和《孔子大历史》两本书而撰写的书评新作。\n商人“尚武”、周人“尚文”，这大概是我们对商周都有的一个初步印象，不过对这二者区别的直观感受可能少了些。对于大多数人来讲，观看影视剧\n（如《孔子》《孔子春秋》等）\n是一种方法，不过作为观众，我们可能不太会将“尚武”与“人祭”联系起来，似乎由器械和流血构成的征战场景便是“尚武”的全部内容了。唯有进入更多的历史才可能体会殷周之变在文明层面的意义。历史学者则有历史学的方法。他们在史料中爬梳并加以想象。李硕的《翦商》即是一例。他认为“人祭”制度并非是随着时间流逝逐渐被淘汰的，而是存在一个扭转华夏文明之乾坤的终结者。周翦商，华夏新生。他的这一结论，在《翦商》中得到比较完整的论述，而其猜想在更早的《孔子大历史》也曾提过。\n除了《翦商》《孔子大历史》，李硕在过去几年也出版了《南北战争三百年》《从大漠绿洲到玉石山谷》等众多历史作品。从内容的广度和出版的密度来看，他无疑是一位十分高产的作者。每一本新书的问世，几乎都会在读书界和学界引起一轮甚至好几轮热议。\n陆续出版的新书，见证了一位青年历史学者的不同凡响之处。\n哲学家、北京大学哲学系教授何怀宏致力于研究中国早期社会、伦理学和哲学，并对孔子、商周、春秋战国皆有研究。他欣赏孔子的人格，崇尚他的温和、平和、中道、平衡，而且“也不那么形而上学”，他本人也更像一个传统的中国读书人。在这篇书评之中，他读李硕的作品，主要评述了他为我们带来的启发，也讲述了与他的不同看法。\n“人祭”并非渐渐消失\n《孔子大历史》，\n李硕 著，上海人民出版社·世纪文景，2019年4月。\n李硕的《孔子大历史》扉页有一句献辞：“谨以此书致敬重塑了中国的周文明”。在我看来，这正是李硕《翦商》和《孔子大历史》两书的最重要意义所在，他给我们提供了一个周文伟大的见证，而这一见证也是“中国之所以为中国”的见证。他主要通过西周废止了商朝大规模“人祭人殉”的考古证据，让我们看到了影响了其后三千年的“郁郁乎文哉”的周文明之“文”的所在。\n这一见证是在一种强烈的对比中展现的。李硕在《孔子大历史》所附录的“周灭商与华夏新生”一文中就已经有了一个“大胆假设”，勾勒了周灭商终结商朝人祭人殉，开创了一个新的华夏的纲要，而在近十年后的《翦商》一书中，则通过“小心求证”细致而又宏大地描述和追溯了这一过程及其意义。\n《翦商》，李硕 著，广西师范大学出版社·一頁folio，2022年10月。\n“人祭”是指杀死活人进行祭祀，意在供献给神灵祖先，“人殉”则主要是指王室和贵族死后把活人带着和他\n（她）\n们一起殉葬。还有用活人为建筑物奠基等等。总之，这些受害人都被当做了“人牲”，就像牲畜一样被作为祭品殉物。而且，从商朝的祭祀坑、墓葬中发现了种种惨状，有些先被杀死后刨成两半，有些先被放在蒸煮的容器中蒸煮，还有些被肢解后随意抛掷，有些甚至被砍个半死之后丢入坑内，让其挣扎，似乎有意要欣赏他们慢慢死去的惨状。而这些死者中，许多是年轻人，还有不少妇女与儿童。而人祭的规模据甲骨文记载有的一次献祭就达到了三千人。而目前根据考古发掘的证据则有一万多人。\n李硕反对人祭是渐渐消失的观点，而是认为它是在周代商的时候戛然而止的。周人灭商之后，终结性的废止了这种残暴的制度，这尤其是周公的功绩。周人开始建设起一种新的文化，强调以“德”为中心实行统治，而其政治道德文化的第一义就是“止杀”。“止杀”首先是禁止这种残忍杀死大量已无抵抗力和无辜者的暴行。相形之下，在周以后的遗址中，就再也没有了这种杀人如麻的祭祀坑。周代的王室和贵族的墓葬中也没有了人殉，甚至连商朝人祭的文字记录也没有了，这血腥的一页似乎被撕掉了，只是后来从甲骨文和考古发现中慢慢发现了这骇人听闻的一幕。“止杀”还包括了防止战争，而周朝建立的以德治和礼法为基础的封建制度，则维系了西周数百年间的大致和平，这更是功不可没。\n王国维（1877年12月3日—1927年6月2日），历史学家、语言文字学家、文学家。著有《殷周制度论》等。\n学术界王国维早就提出了殷周之变是一次巨变的观点。他认为不仅周在上古史中独起于西方，而且有了制度和文化的根本性改变，“周人制度之大异于商者，一曰立子立嫡之制，由是而生宗法及丧服之制，并由是而有封建子弟之制，君天子臣诸侯之制；二曰庙数之制；三曰同姓不婚之制。此数者，皆周之所以纲纪天下。其旨则在纳上下于道德，而合天子、诸侯、卿、大夫、士、庶民以成一道德之团体。”他还尝试提炼出这制度后面的精神价值，那就是“尊尊”、“亲亲”和“贤贤”。而从李硕《翦商》一书，我们或许还可以补充说，这一精神价值还有更优先的一条是“生生”或者说“人其人”，那就是尽可能的保护人的生命，不把人当物看，当牲口看，而就是把人当人来看待和对待。\n周文伟大的见证\n商周之别，过去我们会比较简单和笼统地说，商人“尚武”，周人“尚文”，但一般不会想到商人的“尚武”会达到如此大规模“人祭”的残忍地步；而正是“周文”彻底的废止了“人祭”。王国维还主要是通过留传下来的历史文献提出他的观点的。而李硕还给出了有力的考古材料的证据，而且具有了一种让人触目惊心的画面感。他让骸骨说话了，而且给了它们一种系统的联系和综观的意义，让我们深入地思考。就像考古学家许宏在其书的序中所言，以前专家们也曾“麻木”地做过“研究”，但却没有如此“震撼”。也许是因为那时尚未将这种现象与文明和道德紧密地联系起来思考。这种现象意味着什么？我们常常说文明就是告别野蛮，但在人类进入文明阶段之后为什么还出现如此的、甚至超出原始人的野蛮和残暴？\n李硕谈到并认可子贡所说的，人不能趋于下流，更不能甘居下流，居于下流，那么，所有的恶就可能都归于他了，就像商纣王那样，也许他的恶并不像后人所说的那样巨大，但居于下流，成为亡国之君，那么，他就承担所有的恶了。这有一定的道理。同样，所有的残忍大概也不能完全都归于商人，就认为商人是一个邪恶的种族，是这些恶的单方面的全部负责者。\n《祭牲与成神：初民社会的秩序》，[法]\n勒内·基拉尔 著，周莽 译，生活·读书·新知三联书店，2022年5月。\n当时这种人祭的风俗可能相当流行\n（它的确也曾在世界上其他古文明中流行）\n，不仅在商人那里流行，也在华夏那一大片土地上流行。这些人祭大多是通过基于暴力的战争和抢掠得到的，但也有欺诈，而欺诈也是以暴力为基础的。受害的一方如果局部得胜，他们也可能照样实行这样的人祭，甚至他们失败了遭受到这样的命运，也有某种认命的坦然。被打败了就是被打败了，关键在没有赢。如果战胜了，他们对对方的俘虏可能也会照样办理。他们并不是完全不知道这命运，甚至这样的人祭风俗是先在他们那里存在，而商人感觉只有这样做——运用更强大的暴力更大规模和更加残忍地这样做，才能最有效的威慑和统治这些部族。在世界上其他有些文明碰撞的地方也可作如是观。\n电影《孔子》（2010）剧照。\n但是，这绝不是要为残忍的恶辩护，恶就是恶，残暴就是残暴，尤其杀害妇孺更让人不可容忍。我说这些也许是因为我们要憎恨其行却不完全否定其族。这样说也不是要平分责任，或者认为无奈，将这种野蛮的人祭看作一种自然规则就予接受。而且，无论如何，暴行的责任还是应当归罪给更强大的一方，也就是商朝的一方，因为他们更有能力改变这一风俗。\n这里也要说到政治权力的极大作用，周人翦商之后，得到了政治统治的权力，他们就能让人祭戛然而止。这说明了精神价值的重要，也说明了政治权力的关键性。我甚至认为废止人祭这对于掌握最高权力的人来说，并不是很难做到的，但是要发愿去做。人祭的仪式是不易隐蔽举行而且容易追踪的，不难做到令行禁止，但关键是先要有心，有那样一种怜悯心、同情心，也有一种坚定的决心：一定要禁止这样一件事情。而政治权力也至关重要，于是，一个政权究竟是扩大残忍还是遏制残忍，是煽动仇恨还是弱化仇恨，对一个社会的影响至为关键。权力越是集中，掌权者的责任也就越是重大。统治者究竟是将这一权力用作恶行的禁止还是倡导，将在历史上留下千秋功罪。\n也正是如此，我们才看到了周人及其周文的伟大之处，看到了作为西周创业者和领导者的西周“三圣”的伟大之处。他们不仅仅是禁止了残暴的人祭，而且改变了整个社会的野蛮气氛；他们不仅仅是推翻了一个暴虐的政权，而且是开创了一种新的具有人道主义和人文精神的华夏文明。而后来惨烈的战国时代，正是对“周文”制度和礼俗的破坏。\n李硕指出了这样一种现象，商朝早期，人祭人殉的现象其实还是不多的，只是到了中晚期才渐渐多起来，甚至达到一个骇人的规模。他提出了这样一个问题：是不是文明的发展都要经历这样一个阶段？文明可能的确经历了一个曾经比较野蛮，然后逐渐脱离这野蛮的阶段，但是，如此大规模的人祭人殉却有其特殊性，很难说是一个必经阶段。而对我们更严重的问题是：人类现代或未来的文明还会不会再次重现野蛮？\n《文明的两端》，何怀宏 著，广西师范大学出版社·一頁folio，2022年6月。\n孔子的意义\n我们再谈谈孔子。我们要感谢作者对孔子及其所生活的时代的历史的用心爬梳，尤其是在孔子与春秋社会政治关联的一面，让我们注意到了一些新的东西，包括在过去熟知的东西又发现新的东西。有关孔子生平和思想的研究著作汗牛充栋，但李硕还是写出了新意。\n孔子虽然是商人的后代，却是一位终生服膺周文的人，他深受周文的熏陶和哺育，又继承和发扬光大了周文，成为一位在轴心时代奠定了中国传统文化和精神基础的伟人，而他的伟大也是周文的伟大，他从正面为周文提供了一个伟大的人格见证。\n我们从孔子那里还可以依稀看到一点殷周之变废止“人牲”的痕迹。经过数百年的周文濡染，不仅“人祭”绝迹，社会的风气在反对“人殉”这个问题上看来也已经变得相当坚决。而孔子说“始作俑者，其无后乎！”还有进一步的意思：即不仅不能用人殉葬，甚至连用“人俑”作为随葬品也是不可以的。孟子说；“不孝有三，无后为大”。重视血统传承的儒者和华人传统上是将“无后”视作“大不孝”的，所以说，孔子上面这句话可以看做是一种严厉的谴责。\n近代以来，对孔子的看法一直有争议：孔子是不是伟大？或者说有多伟大？这伟大是否达到了“圣人”的地步？我在这个问题上可能与李硕会有点分歧，分歧大概主要集中在孔子做某些事的动机或事情的解释上，因此也就有评价的差异。但我先还是主要就李硕所述的史料进行评述，然后再做一些补充并发表一点我的总的看法。\n电影《孔子》（2010）剧照。\n李硕正确地指出了孔子整理六经的重要意义，他说：“如果没有他这工作，今天中国人对上古的了解会非常欠缺。”“他整理了‘六经’，让这些文献可以完整、准确地传递给后世人，可谓功德无量。”他认为这也是后世的人们、学者绕不过儒家，包括统治者也不得不用儒学的一个重要原因。李硕也抓住了孔子思想的精髓，即他的“仁”“恕”学说。他认为孔子提倡“仁”，具体到政治和阶级关系上，就是号召贵族和当权者们别盘剥得太厉害，更别草菅人命。战国以后贵族阶级没有了，但皇权和专制国家机器更厉害，控制社会和聚敛财富的能力更强，所以“仁政”的观念没有过时，两千多年的传统社会里，一直是主流意识形态。但孔子“仁”的观念，不局限在处理阶级关系上，而是所有人互相打交道的准则。它的道理最简单，就是“爱人”，对别人好。其具体操作的方法，就是“己所不欲，勿施于人”。其他的一切人与人相处的准则，都可以从这一条推导出来。这方面，他当年的北大同学韩巍在《孔子大历史》的序中也有一个精准的概括：“但儒家毕竟不是法家，即使用现代人的眼光看来，孔子及其弟子身上也时时闪耀着人性的光辉。首先，儒家第一次把‘人’作为政治的目的。孔子说‘仁者爱人’，‘仁’就是拿人当人看，这是周文化的宝贵遗产。”\n李硕认为，孔子主要是“述而不作”，他是有意识地不搞新理论、新学说。孔子的思想中没有什么太原创性的东西。他更多是把此前周人社会里一些早已成型的成熟观念讲授给学生，并写成文字，系统保存了下来。比如“己所不欲，勿施于人”早在《诗经》中就有“他人有心，予忖度之”。但这一看法可能大大低估了孔子的创造性。的确，孔子无意构建一个形而上学的哲学体系，但以一种切近人生的方式概括出礼仁忠恕等理论还是一个伟大的创举。\n李硕也指出：孔子不是职业官僚，他太少从个人利益的角度考虑问题，从政是想推行他那套理想化的“道”。如果他换个思路，只关心自己的利益，结局可能就完全不一样了。的确如此。他也提出了另外一个问题：如果说孔子的学说并没有太大独创性，功业也不彰，为什么他在后世有那么大影响，甚至被尊为“圣人”？\n电视剧《孔子》（1991）剧照。\n他的回答是：这主要是靠孔子自己的行动。他一辈子倡导这些尽人皆知的大道理，这种角色恰恰是很少见的。在孔子那个时代，这些大道理谁都懂，但多数人都知道它们难以落实，生活中管用的，还是各种实用的小道理和潜规则。而孔子却真要力求把这套大家表面上都信奉，但实际上又都不当回事儿的理念予以落实。\n李硕也注意到孔子在政治实践中的平衡、折中甚至妥协，他说孔子执政时“堕三都”态度是有点“骑墙”。孔子其实是希望为君的定公，和为臣的三桓，都能从自己的欲望往回退一点，维持个彼此相安的局面，长期共存。也许孔子还预感到权力都集中到国君一个人手里后，会出现另一种失控的局面：暴君专制。\n但孔子始终是有原则、有底线的。首要的原则是反对暴力。李硕指出，孔子始终反对把政治搞成杀人——即使是在自己不诉诸暴力明显要失败的情况下。当然，孔子也反对任何僭越，所以他特别强调“礼”。李硕否认所谓“孔子杀少正卯”是真实的事件。他认为孔子不怕风险，有担当。所以，孔子后来丢了官，周游四方多年，弟子们照样吃苦受累追随他。不但之前没有，后世也再没有过这么坚定团结的师生团队。\n孔子是一个自然真实的人\n我同意李硕的许多看法，但尝试在这里对李硕提出的事实和问题再做一些补充和不同的解释。先看他认为的孔门的某些行为是否过于“迂执”。比如像子路不避危险去救自己的主人，在格斗中整理自己的冠带而被刺死；孔子在晚年一次重病不醒时弟子们试图按照大夫家臣的礼节准备他的丧事，他清醒过来后坚决反对这样做；还有像曾参也是在临终前发现自己是用的大夫才配的席子，他坚持要立即更换过来。这些行为我们可能会觉得有些“迂执”，不这样做的确别人也能理解。但是，他们这样做了，我们还是可以细细体会一下这些行为后面有一种什么精神。然而，的确也是这样：能够体会到这后面的精神也就体会得到，不能体会到这种精神也就体会不到，亦不强求。\n电视剧《孔子》（1991）剧照。\n孔子强调“礼”，“礼”都是约束和节制人的，而且看三礼的话，这些礼节礼仪看来还是繁文缛节的。尤其是丧礼和“孝”的许多规矩，李硕认为是做不到的。其中有些规定的确琐碎乃至严苛，有的甚至可以说是“明于礼仪而陋于知人心”。但“礼”的总的精神却又可以说是根本上是知人性和知人心的，因为人类社会总是需要一些规矩乃至他律的，否则就可能崩溃，我们不敢相信所有人都能合理地自主和自律。还有些外在的规定其实是可以因情况的不同而变通的。孔子其实也是赞同某些变通的，只要“称其情”、也称其财、称其力也就可以了。“礼”的有些内容会随着时代的变化而变化，但“礼”的这种精神是不会变的。\n我们还可以注意孔子和孔门那里开放和欢乐的一面。《论语》一开头就记录了读书自修自得的快乐，朋友来了的快乐，别人不知不用的“不怨”。还有孔子闻韶乐而“三月不知肉味”的快乐，七十以后“从心所欲不逾矩”的快乐，晚年玩易至“韦编三绝”的快乐，以及师生各述其志的快乐，“吾与点也”的快乐。孔门并不都是严肃拘谨，更不是愁云惨雾。\n电视剧《孔子春秋》（2010）剧照。\n孔子能够忍饥受寒，他小时候就是这样过来的。条件好了之后，他也会“食不厌精，脍不厌细。”但也不是非要“精细”不可，而只是“不厌”。还有不要吃剩饭剩菜，鱼肉和菜蔬有了味道或色泽不正了就不要吃，吃肉限量，饮酒不限量但不喝醉至“狂”。这都是一些朴素而健康的道理。但孔子没有这些条件的时候，他的承受力和镇定力也是最强的。\n孔子也是一个凡人，他也有他的弱点，也有动摇和彷徨的时候，比如要不要答应某个意图可疑的政治家的邀请或接受某个重要职务，但有弟子反对，他发了点牢骚也就不去了。他就是一个自然真实的人。当他听到别人说他像个“丧家犬”，他坦然承认：“然也，然也”。当子路对他见南子表示不满，他急不择言，竟然发誓说：“如果我做了什么不当的事，让天厌弃我吧，厌弃我吧！”我们这里不是可以感到他的无可奈何、乃至大度自嘲吗？\n明代《孔子圣迹图》之退修琴书图。\n孔子宠辱不惊。他经历过多次政治风险乃至生命危险，每次都镇定如常。他尊重普通人和残疾人，当一位盲人乐师来参加宴席时，他不断提醒他那里是台阶，那里是坐席，坐在他身边的有什么人。当他出门看到办丧事的人们，不管他们是谁，是生人还是熟人，是孩子还是成年人，他都起身致意，表达自己的同情和悲哀。\n所以，我想那些亲近孔子的人，那些不断增多，且不愿离开他的弟子们，最知道他是什么人。在孔子去世之后，有一百多人住在他墓边守了三年，而子贡又接着守了三年。子贡是一位很会办事和经商的弟子，有人觉得他胜过孔子，他回答说：“就像房屋的围墙，我家的围墙只有肩膀那么高，在墙外可以看见室内的好东西。老师家的围墙有几丈高，找不到大门进去，就看不见他那宗庙的美好，房舍的富丽堂皇。”这不是神化孔子，而就是子贡感情的自然流露和对事实的真诚表达。\n电视剧《东周列国·春秋篇》（1996）剧照。\n而且，孔子出身孤寒。他是一个遗腹子，跟着母亲在“颜家庄”长大，到十五岁又失去母亲。他少年“多能鄙事”，做什么像什么，认真负责。他就是从卑微中成长起来的，在平凡中显出他的伟大的。“伟大的平凡”或者“平凡的伟大”是一个容易说滥的词，但用在孔子的人格上却相当贴切。而他和其他一些很好的人不一样的地方还在于，他有一种充分的自觉性。他不仅有善良浑厚的天性，还有终其一生的学习和努力。他还有思想的天赋，建立起影响深远的一种理论和一个学派。我是不认可这种观点的：即认为如果没有某些幸运的偶然因素，他的思想就会湮没。有多少人在其当世及其数百年的后世比他更有名，更有权、更有钱，但是，他的思想却穿过了历史的长河，迄今还是活跃在我们身边。他奋斗了一辈子，至死也没有封邑，没有官职，也没有多少金钱——连他自己的儿子和最爱的学生的丧葬他也无钱置得起外棺，因为这本来就不是他奋斗的目标。即便我们接受说世上没有“完人”，世上没有“圣人”的说法，而孔子也不认自己就是“圣人”，但我还是认为，孔子至少是最接近于“圣人”的“那人”。\n作为“圣人”的孔子。图为唐代吴道子《先师孔子行教像》局部。\n人为什么会崇圣？这来自人性的两个方面，一是来自人的局限性，虽然内心力量有强弱，但我们基本还都是自身力量不够的人；我们好不容易看到一个心灵伟大的人，为什么不敬仰呢？二是来自人的向上心和向善心，我是始终认为在人的本性中人的向善心总是超过向恶心的，向上心超过向下心的\n（不居下流）\n，而只要有这种向善心和向上心，就会去寻找那些值得仰望的人。\n而我以为最值得仰望的人还不是那些事功伟大的人，而是心灵伟大的人。孔子最伟大的地方就是他的思想和人格的高度一致。这使他在逝世之后，百世之后，还能有力地唤起人们的向善心和向上心。好人很多，但像孔子这样的好人还是极稀少的。尤其今天的世界盛行解构：解构“神圣”，解构“圣人”，以致蔚成风气：蔑视不稀罕，仰视倒是稀罕了。也许正是因此，我们反而更应该尊敬这样的人。\n结尾的话\n商代其实已经有了相当的文明，完美地符合有城市、金属和文字的外在“文明”标准。但商人还是做了许多野蛮的事情。我们今天也自认为已经是文明人，早就脱离了动物界，脱离了原始人，甚至的确也拥有了高度的物质文明，但我们还会时常发现我们身上还留有动物性的因素，这并不都是坏事，但如果多是动物性中野蛮和残忍的一面就不好了。人们甚至有比动物更野蛮和残忍的地方，那就是恶意、包括用华美理论包装的恶意，而我们可以用作野蛮的手段和技术也是大大扩展了，远非古人所能想象。\n但我们也还是有不可遏制的向善心。正是这种向善心将我们引导到那些心灵伟大的人，也就是太史公所说的“虽不能至，然心向往之”的人，司马迁虽然并不是一位儒生，但还是久久“回留之不能去”。\n总之，在中国殷商之际的第一次巨变之后，中国到春秋时期又面临了它的第二次巨变\n（第三次巨变还要在两千多年之后）\n，而就在这个时候诞生了孔子。西周的王朝、乃至礼制文化渐渐走向了衰落，但因为孔子等儒家学者，西周的文化精神却没有断绝，而反而是光大了。孔子对周文的光大不是实力的“壮大”，而是精神的“光大”，而且是在政治失败中的“光大”。但他的失败并不是真的失败，甚至还是可以视作思想家的胜利\n（当然也不是很快胜利）\n，而他的志业本来就是一个思想家。如果他的思想和学派很快就在战国或秦成为主导的“显学”，倒反而是有问题。\n最后我想再次向作者感谢和致意。\n我最早留意李硕的作品还是在十多年前读他的《贵族的黄昏》——《孔子大历史》的前身——的时候，一读就感觉不凡，作者不仅有生动流畅的叙述和清澈的思想见识，也有深厚的学术功底，当然，还有丰富的想象力。而要研究历史，尤其是上古的历史，没有一些想象力大概也会有欠缺的。学术功底、文学风格、思想力和想象力，一个学者同时具备这四个因素是很不容易的，所以，我相信李硕的主要作品不仅会流传开来，也会留传下去。\n作者/何怀宏\n编辑/罗东\n校对/柳宝庆",
  "url": "https://m.bjnews.com.cn/detail/1679453995168907.html",
  "source": "bjnews",
  "publish_date": "2023-03-22 10:59:47"
}