{
  "uuid": "1648202214169773",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1648202214169773",
    "title": "D.H.劳伦斯：小说为什么重要？",
    "desc": "劳伦斯以小说创作赢得声誉，也是20世纪一位重要的诗人，但是他对文学和阅读的批评随笔同样富有价值。其中的《美国经典文学研究》更被誉为“现代文学批评中少有的杰作之一”。那么，作为小说家，劳伦斯又是如何看待小说的重要性的呢？",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/XJBKHD/2022-03/25/d82dab33-9099-4406-9639-1215f9d8fbbd.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/XJBKHD/2022-03/25/d82dab33-9099-4406-9639-1215f9d8fbbd.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-03-25 17:56:52",
    "publish_timestamp": 1648202212,
    "pv_num": "15604",
    "zan_num": "177",
    "click_num": "156",
    "comment_num": "0",
    "share_num": "19",
    "column_info": [
      {
        "column_id": "705",
        "column_name": "书托邦",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363874215567106904.jpg"
      },
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-03-25",
    "update_time": "2025-04-17 18:25:35",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.5万阅读"
  },
  "group": [],
  "id": "bjnews_1648202214169773",
  "title": "D.H.劳伦斯：小说为什么重要？",
  "content": "D.H.劳伦斯：小说为什么重要？\n2022-03-25 17:56\n劳伦斯以小说创作赢得声誉，也是20世纪一位重要的诗人，但是他对文学和阅读的批评随笔同样富有价值。其中的《美国经典文学研究》更被誉为“现代文学批评中少有的杰作之一”。那么，作为小说家，劳伦斯又是如何看待小说的重要性的呢？\n英国著名作家D.H.劳伦斯以小说《查泰莱夫人的情人》《儿子与情人》等闻名于世，但他同时也在诗歌、评论和绘画方面颇有造诣。劳伦斯的随笔充满激情和个性，态度鲜明，具有浓重的思辨色彩。其中的《美国经典文学研究》更被誉为“现代文学批评中少有的杰作之一”。那么，作为一位以小说创作赢得声誉的创作者，劳伦斯是如何看待小说的重要性的呢？\n以下内容节选自《劳伦斯读书随笔》，小标题为编者所加，非原文所有。已获得出版社授权刊发。\n《劳伦斯读书随笔》，[英]D.H.劳伦斯著，陈庆勋译，商务印书馆2022年1月版。\n任何是活生生的我的东西都是我\n我们对自己有着种种稀奇古怪的想法。我们认为自己要么是有着一种精神的身体，要么是有着一种灵魂的身体，要么是有着一种思想的身体。Mens Sana in Corpore Sano.（拉丁文：健康的思想在健康的身体内。引自古罗马诗人朱文纳尔的讽刺诗。）岁月喝光了酒，就把酒瓶丢掉，这酒瓶当然就是我们的身体。\nD.H.劳伦斯（David Herbert Lawrence，1885—1930年），20世纪英国小说家、批评家、诗人、画家。\n这是一种滑稽的迷信。既然我的手能写出这些如此充满智慧的文字，我为什么还要认为与指挥它的头脑相比它什么也算不上呢？在我的手与我的头脑或者思想之间，真的存在巨大的差异吗？我的手是活的，它闪烁着自己的生命。它接触周围世界里陌生的一切，认识了许许多多的东西，也懂得了许许多多的事情。\n在我的手写出这些文字的时候，它欢快地滑动着，像草蜢似的跳出一笔一画，它觉得这书案很冷，如果我写得太久，它还会生出一些小小的烦恼呢。它有它自己的一些小小的想法，正如我的头脑、我的思想或者我的灵魂就是我一样，它的的确确也是我。既然我的手千真万确是活生生的，就是活生生的我，那么我为什么还要认为有一个我比我的手更称得上我呢？\n当然话说回来，在我看来我的笔是没有任何生命的。我的笔下是活生生的我。活生生的我就到我的手指尖为止。\n电影《查泰莱夫人的情人》（2015）剧照。\n任何是活生生的我的东西都是我。我手上的任何一根毛细血管、任何一个小斑点、任何一根毛发、任何一条皱纹，都是活生生的。任何属于活生生的我的东西都是我。我的手指甲是介于我与无生命的宇宙之间的十件小武器，它们能跨越这条介于活生生的我与我的钢笔之类的东西之间那条神秘的卢比孔河，在我的观念中钢笔之类的东西是没有生命的。\n所以，既然我的手是活生生的，是活生生的我，那么又怎能说它只是一只酒瓶、一把壶子、一个锡罐、一只瓦钵，或者诸如此类的东西的胡言呢？的确，如果把我的手划一道口子，它就会像樱桃罐头似的流出血来。但是，这划了口子的皮肤、流着血的血管，还有怎么也看不见的骨头，它们都像流动着的血一样，是活生生的。所以锡罐瓦钵之类的玩意儿全是扯淡。\n如果你当了小说家，你就会懂得我这话的道理。而如果你是牧师、哲学家、科学家或者笨伯，很可能这就是你没法弄懂的道理。如果你是牧师，你谈的是天堂里的灵魂。如果你是小说家，你就懂得乐园就在你的掌心里、就在你的鼻子尖上，因为它们都是活生生的；既然它们是活生生的，而且是活生生的人，那肯定比你说的乐园要实在得多。乐园是来生的事，但是至少就我而言对来生之事是不怎么感兴趣的。\n我自认胜过圣徒、科学家、哲学家和诗人\n如果你是哲学家，你谈的是无限和无所不知的纯粹精神。但是如果你随手翻开一本小说，你马上就会明白，你谈的无限不过是刚才我说的那把就是我的身体的壶的把儿罢了；至于说认知，我把手指头伸进火里，火就会把它烧得疼痛难忍，这种感受太强烈太深刻了，相比之下，涅槃的感受却只能凭空想象。是啊，我的身体，活生生的我懂了，懂得够深刻的了。至于说一切知识的总和，比我的身体懂得的东西累积起来也多不到哪儿去。亲爱的读者，你身体懂得的东西加起来该也不少了吧。\n这些该死的哲学家，他们谈起来就好像他们摇身一变，成了蒸汽，就好像他们变成蒸汽之后就比他们穿着衬衣之时重要得多。全是胡说。每个人的生命就到他自己的手指尖为止，哲学家也不例外。那就是他那个活生生的人的终点。至于从他那里冒出来的语言、思想、叹息、渴望，都不过是以太中的无数振动，根本就没有生命。但是如果这些振动传到了另一个人身上，他可能会将它们吸收进自己的生命之中，这样他的生命就可能面貌一新，就好比变色蜥蜴从黄色石头上爬到绿色的树叶上。\n话是这么说，但仍然改变不了这样一个事实：哲人圣贤的所谓精神、启示和敬谕是毫无生命的，像无线电报一样，不过是以太中的振动罢了。所有这些精神之类的玩意儿都仅仅是以太中的振动。如果你这个活生生的人因为这种以太中的振动而焕发了新生，那是因为你是一个活生生的人，因为你千方百计去获取营养与激励。但是说传送给你的启示或者精神比你充满活力的身体更重要，那就是无稽之谈了。你还不如说餐桌上的土豆更重要呢。\n电影《查泰莱夫人的情人》（2015）剧照。\n除了生命之外没有什么东西是重要的。在我个人看来，除了在活物之中，我是绝对在任何地方也看不见生命的，大写的生命唯独活人才拥有。连雨中的卷心菜也拥有生命。所有拥有生命的东西都是神奇的，而所有死东西都是活东西的附属物。活狗强于死狮子。但活狮子又强于活狗。C’est la vie（法文：这就是生命）!\n圣徒、哲学家或者科学家似乎连这么一条简单的真理也是不可能坚持的。在某种意义上说，他们都是背叛者。圣徒的愿望是将自己作为精神食粮奉献给众生。阿西西的圣方济各竟然将自己的身体变成一种天使糕，以便人人可以吃上一片。但是天使糕毕竟比不上活生生的人。可怜的圣方济各在弥留之际大概是这样对他的身体道歉的：“原谅我吧，我的身体，这些年来我真的亏待了你！”身体不是圣饼，是不能给别人吃的。\n哲学家却是另一番情形，因为他会思考，所以他断定只有思想才是重要的。这就好比一只兔子，因为它能拉出一些小粪球，所以它就断定，除了小粪球之外什么都是微不足道的。至于科学家，只要我还活着，他对我就绝对毫无用处。在科学家看来，我已死亡。他将已死的我的一小块放在显微镜下，说那就是我。他将我拆得零零散散，先说这一块是我，然后又说那一块是我。照科学家看，我的心脏、我的肝脏、我的胃向来都是科学意义上的我；这样一来，我要么是脑子，要么是神经，要么是肾脏，要么是肌体组织科学中更新潮的什么玩意儿。\n在此我要断然否定我就是灵魂、身体、思想、智力、头脑、神经系统、肾脏或者我身体的任何其他部分。整体大于部分。因此，作为一个活生生的人，我大于我的灵魂、精神、身体、思想、意识，也大于任何只是我的一部分的东西。我是一个人，而且是活生生的。我是一个活生生的人，而且只要可能，我决计直到生命的最后一刻，也要继续做一个活生生的人。\n由于这个原因，我当了小说家。而作为小说家，我认为自己胜过圣徒、科学家、哲学家和诗人。就人的不同的点点面面而论，他们都是大师，但是活人的全貌他们绝不可能抓住。\n小说是一种能充分反映生活的书\n小说是一种能充分反映生活的书。书籍不是生活。它们不过是以太中传来的振动。但是小说作为一种振动，它能使整个活人颤动起来。这种振动是诗歌、哲学、科学或者其他任何书籍的振动无法比拟的。\n小说是生活之书。从这个意义上说，《圣经》是一部伟大而混乱的小说。你可能会说，它写的是上帝。但它的的确确写的是活人。亚当、夏娃、撒莱、亚伯拉罕、以撒、雅各、撒母耳、大卫、拔示巴、路得、以斯帖、所罗门、约伯、以赛亚、耶稣、马可、犹大、保罗、彼得，这些人从开头到结尾，不是活人又是什么？的确是活人，而不是活人的一点一滴。连主也是一个活人，他还在火焰腾空的荆棘丛中朝摩西的脑袋上扔石块呢。\n我真诚地希望大家开始领会到我的意思，领会到小说作为一种以太中的振动为什么极其重要。柏拉图与我理想的尽善尽美的一面共鸣。但是共鸣的只是我的一小部分。在活人这一奇特的结构中，完美的只有一小部分。“登山宝训”与我那无私的精神共振。但是共振的也只是我的一小部分。“十诫”使我身上的作恶本性发抖，并且警告我：若不看住自己，就会沦为盗贼凶犯。但是就连作恶本性也只是我的一小部分。\n我倒是很乐意让我所有的这些小部分都颤动着生命与生命的智慧。但是我最大的愿望却是，整个儿的我会整个儿地颤动起来。\n电影《儿子与情人》（1960）剧照。\n当然，这种颤动只可能发生在我这个活物的内心之中。\n但是，这种颤动尽管因为传递而有可能产生，却又只有在将整部小说传递给我的条件下才能变为现实。《圣经》——必须是完整的《圣经》——还有荷马与莎士比亚的作品，它们都是古代小说中的顶尖之作。它们都是以其包罗的一切来影响所有的人。换个说法是，它们以其整体而影响整个活生生的人，是人的整体而非其任何一个部分。它们是让整棵树都颤动着新生命，而不是仅仅促使它朝某一个特定的方向生长。\n我再也不想朝某一个方向生长了。而且我还会想方设法阻止其他人作单向发展。单向前进就会走进死胡同。现在我们就陷在死胡同中。\n我不相信什么眩惑的天启，也不相信什么至高无上的“道”。“百草枯，万花谢，主之道永不变”之类的说法就是我们用来麻痹自己的鬼话。事实上正因为百草会枯，所以春雨一来才会长得更加绿叶青青。万花谢了，所以才有新蕾绽放。但是主之道其实是人的嘴巴里吐出来的，不过是以太中的振动，所以变得日益陈腐，日益叫人腻烦，直到终有一天我们对它置若罔闻，它就不复存在，比百草可要枯萎得彻底多了。像鹰一样回春不老的是百草，而不是什么“道”。\n别去寻求什么绝对。快让那丑恶霸道的绝对、永远地统统见鬼去吧。没有什么绝对的善，没有什么绝对的正确。万事万物都在流动和变化，甚至变化也不是绝对的。整体就是由看起来互相矛盾、此不合彼的各个部分奇特地组合起来的。\n我这个活人正是由各个互相矛盾的部分组合起来的一个奇怪的组合体。怪就怪在我今天说的“是”和昨天说的“是”就是不同。我今天的泪水与我一年以前的泪水毫不相干。如果我爱的人一点儿也没变，一点儿也不变，那我就不会再爱她。仅仅是因为她的变化之快令我刮目相看，逼我变化，催我奋进，而我的变化又动摇了她的惰性，我才有可能继续爱她。如果她一直是原地踏步，我爱胡椒瓶也一样嘛。\n变化归变化，我仍然保持着某种完整性。但是如果我伸一个指头去维持这种完整性，祸事就会临头。假如我自称是这是那，而且又固执己见，那我就会变成电线杆一般僵化的蠢东西。我将永远也弄不懂我的完整性、我的个性、我的天性在哪里。我绝不可能搞清楚。空谈我的自我是没有什么益处的。那只意味着我为自己设计了一个理念，意味着我试图照着某一个模式将自己塑造出来。这可不行。量体裁衣是可以的，削足适履则不行。不错，你可以穿上一件理想的紧身衣。可是即使紧身衣的款式也是变化的。\n混乱之中我们需要的是某种引导\n让我们从小说里学学吧。你看小说里的人物，他们除了生活就是生活。假如他们照着模式一直行善，或者照着模式一直作恶，或者甚至是照着模式反复无常，他们都会完蛋，而且小说也死了。小说中的人物必须活，否则他就什么也不是。\n我们也一样，活着就必须好好生活，否则我们什么也不是。\n当然，我们所说的生活正如我们所说的存在一样，是难以描绘的。人们根据自己对生活的看法在自己的头脑中形成不同的概念，然后照着一个模式来裁剪生活。有时他们走进沙漠是为了寻找上帝，有时他们走进沙漠是寻找钞票，有时是寻找美酒、女人与歌，有时是寻找水、寻求政治改革、捞取选票。你根本没办法知道下一步要寻求的又是什么，从用可怕的炸弹和用煤气杀害邻居，到资助育婴堂、宣扬博爱，再到破坏他人的婚姻，不一而足。\n混乱之中我们需要的是某种引导，编造一些“你不可”是不顶用的。\n那么怎么办呢？真心诚意地到小说中去寻找答案吧。在小说中你会明白怎样才能成为一个活生生的人，怎样又会成为行尸走肉。你可以像活人一样爱一个女人，也可能像行尸走肉一样跟女人做爱。你可能像活人一样吃饭，也可能像死尸一样胡咬乱嚼。你可能像活人一样朝敌人开枪。但是如果成了生活中的魍魉，你就有可能朝跟你非亲非故的人投掷炸弹，就好像对你而言他们只是一些非死也非活的物件。如果这些物件恰好是活的，那就叫犯罪。\n电影《儿子与情人》（1960）剧照。\n要活着，要做活人，要做完整的活人，这才是关键。小说，尤其是小说中的上乘之作可以帮你一把。它可以帮助你不做行尸走肉。如今，无论是在大街上溜达的，还是在房子里踱步的，也无论是男人还是女人，都已大半截身子入土了。就好比一架钢琴，一半的琴键发不出声音。\n但是在小说中，你能明白无误地看到，当男人死了时，女人也萎蔫了。假如你愿意，你可以培养出一种求生的本能，而不必去编造一套是非善恶的理论。\n生活中是有是非善恶，永远都有。但是一个场合中的是到了另一个场合就成了非。在小说中你会看到，某一个人因为所谓的善而成了僵尸，另一个却因为他所谓的邪恶而死去。是与非是一种本能，但它是一个人的肉体、理智、精神诸方面合起来的意识整体的一种本能。只有在小说中，所有方面的潜能才得到了充分的发挥，至少是有可能得到充分的发挥。这样我们就会认识到，活着的原因就是生命本身，而不是苟且偷安。正因为一切事物都各显其能，这样，一个唯一的却又无所不包的事物才会诞生：完整无缺的男人，完整无缺的女人，生龙活虎的男人，生气勃勃的女人。\n原文作者丨[英]D.H.劳伦斯\n摘编丨安也\n编辑丨张进\n导语校对丨李铭",
  "url": "https://m.bjnews.com.cn/detail/1648202214169773.html",
  "source": "bjnews",
  "publish_date": "2022-03-25 17:56:52"
}