{
  "uuid": "1686281266169884",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1686281266169884",
    "title": "对话李贵连：沈家本他也很难，改革很难",
    "desc": "在沈家本逝世110周年之际，我们回看和纪念这位法学前辈。他那古色古香的文字里安放着对现代法律的思考。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/6/mapj2023691127431192864.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/6/mapj2023691127431192864.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/6/mapj2023691127431192864.jpg",
    "publish_time": "2023-06-09 11:27:40",
    "publish_timestamp": 1686281260,
    "pv_num": "3418",
    "zan_num": "1021",
    "click_num": "150",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-06-09",
    "update_time": "2025-04-19 14:21:38",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1021赞"
  },
  "group": [],
  "id": "bjnews_1686281266169884",
  "title": "对话李贵连：沈家本他也很难，改革很难",
  "content": "对话李贵连：沈家本他也很难，改革很难\n2023-06-09 11:27\n在沈家本逝世110周年之际，我们回看和纪念这位法学前辈。他那古色古香的文字里安放着对现代法律的思考。\n110年前的今天，1913年6月9日，“修律大臣”沈家本病逝。他被称为“中国近代法治第一人”，是被遗忘在20世纪的法学前辈。\n他沟通新旧，以“融会中西”为方法，将刑部律例馆改为修订法律馆，并主持修律，和伍廷芳等人推动法律改革，使《大清现行刑律》《民事诉讼律草案》《大清商律草案》《刑事诉讼律草案》等法典或其草稿成文落地。在他的主持之下，酷刑和刑讯被废除，一同被废除的还有人口买卖。他主张审判独立，批判会审制度，推动律师制度的形成和法科知识的教育。中国法治的近代化和现代化由此拉开序幕。\n沈家本在病逝后慢慢消失在了漫长的20世纪，知之者渐少，到了20世纪末，即便在法学界对他有所了解的也是寥寥无几。整个学术生涯都致力于沈家本研究的李贵连先生，在1978年刚考进北大法律系读硕士时，也未曾听过他。\n到了本世纪，这种情形有所改变。前些年，位于金井胡同的沈家本故居也修缮完成，于2018年对外开放。遗憾的是，沈家本仍然不为人们熟知。\n在沈家本逝世110周年之际，我们回看和纪念这位法学前辈。他那古色古香的文字里安放着对现代法律的思考。\n本篇为对话李贵连先生。\n李贵连，广东省五华县人，北京大学法学院教授、博士生导师。著有《近代中国法制与法学》《沈家本年谱长编》《沈家本评传》《1902：中国法的转型》等。\n1979年，刚考入北大法律系不久的李贵连，在导师张国华那里得知了“沈家本”这个陌生的人名。他接着去读沈家本的文献，在北京图书馆找沈家本的墓志铭，到浙江湖州去寻沈家本的痕迹和遗物。被遗忘的沈家本及其法律思想，在这个年轻人的奔波和苦读之中浮现。\n后来，李贵连为沈家本写评传，回忆过往，“我出生在粤东山区，祖祖辈辈与黄土打交道，并没有沈家本先生那样的书香家世”，他或许当年没有料到会成为学者，并在整个学术生涯与沈家本联系在一起，被学界誉为“当代汉语学界沈家本研究第一人”。\n本文出自新京报·书评周刊专题《“法学前辈”沈家本》B04-B05。\nB01 「主题」“法学前辈”沈家本\nB02-B03 「主题」沈家本 在近代中国，寻找良法善治\nB04-B05 「主题」对话李贵连 将“沈家本研究”带回中国法学界\nB06-B07 「文学」《失乐园暗影》翁加雷蒂的隐秘与隐逸\nB08「访谈」对话郑雅君 金榜题名之后，如何找寻真实自我\n在知识匮乏的年代\n开始了研究\n新京报：上世纪70年代末80年代初，你在读硕士期间开始做沈家本研究。当时是如何走上这条研究之路的？\n李贵连：\n我是在1978年“文革”后国家第一次招考硕士研究生的时候考入的北大法律系，师从张国华老师。他当年招收了两个研究生，一个段秋关，一个是我。大概在1979年初，他让我们两个人分工做研究，其中让我去做的是沈家本的法律思想研究。\n律学馆大清律例讲义。（北京沈家本故居复件，原件存于中国法院博物馆）\n张老师为什么让我做这个研究，我没有问他，不过我后来想大概有几个原因。\n其一。沈家本在清朝末年的法律制度改革中发挥过很大的作用，但是在20世纪40年代法学界就已经没有多少人知道他了，关于这一点，蔡枢衡先生说得很清楚，“尽管习法者能知外国法及外国法律家甚多且详，却不一定知道中国法律史和法学史上有个沈家本”，新中国成立后经过院系调整，更没有多少人知道了。张老师在1979年提出让我研究沈家本，不仅我不知道，法律系的许多老师也不知道他。\n其二，不知道你有没有听说过陈守一先生。他是20世纪20年代在北京朝阳大学法科系毕业的，毕业后参加革命，也是老革命了，1949年新中国成立后曾到司法部，做第五司司长，之后也做过中央政法干部学校副教务长，在“文革”期间受到过很大冲击。他是我们法律系主任，按照现在的说法，当时他在国内法学理论研究里是最前卫的法学家之一。1981年我毕业是一直打算走的，他不让我走，因为他很看重对沈家本的研究。我也因此留校教书了。张老师之所以让我搞沈家本研究很可能和陈守一有关。\n《沈家本传》（修订本），李贵连 著，广西师范大学出版社·新民说，2018年1月。\n新京报：毕业留校初，也就是1982年4月，你在《法学研究》第2期发表了《<大清新刑律>与<大清现行刑律>辨正》，对当时许多教材和词典都把《大清新刑律》《大清现行刑律》两部法律混淆为同一部作了辨析和勘误。这是你最早发表的与沈家本有关的文章吗？\n李贵连：\n在论文写作过程中我找了很多材料，还做过一次调查，发现用沈家本法律思想研究做硕士论文选题太大，做不出来，问张老师能否搞小一点，做沈家本修订法律中的“礼法之争”，这个内容很丰富，也很重要。他同意了。所以我的硕士论文是《清末修订法律中的礼法之争》。这个选题的“礼法之争”就涉及《大清新刑律》，但是在看材料的过程中发现，包括《中国近代史知识手册》的注解连《大清新刑律》和《大清现行刑律》都搞不清楚。我问张老师能否把这个问题做成一个附录，附在论文后面。他说这个问题很重要，整个学术界都不知道这两部法律的差别，都搞混淆了，需要单独写一篇文章发表。《大清现行刑律》是《大清律例》的终结版，而《大清新刑律》是清末“仿行立宪”制定的第一个刑法版本，是中国第一部现代刑法典，两者截然不同。\n我把文章写出来，当时《法学研究》主管张尚鷟把它发表了，随后词典和教材也都改了过来。不改不行，这个混淆太荒唐了。\n新京报：这在今天是没有办法想象的。\n李贵连：\n就像我刚才提到蔡枢衡先生在西南联大讲课说的，为什么中国法学“幼稚”，因为全都是从外国翻译过来的，没有什么自己的东西，是“翻译法学”，在后来，尤其是在“文革”期间，都不讲法了，更加“幼稚”。1978年我来北大读书，当时连很多法律名词都不知道，我记得有一次，法律系的老师讨论法学问题，讨论的是法律中很重要的一个概念“法人”。大概是在1985年，我给光明日报出版社组稿，送的文章中有“标的”两个字，编辑就给我打电话说这个词可能用得不对，“标”与“的”之间是否应该断开。我赶紧说，千万不能断开，一断开就有大毛病了。“标的”，它是民事关系、民事官司中非常基础的概念。\n新京报：那个年代，法学知识匮乏，你做的还是被遗忘的沈家本。还记得当时的感受吗？\n李贵连：\n也没有什么感受，因为张老师指定以这个题做毕业论文，我必须去做，不然就毕不了业。段秋关也一样，张老师让他做明代的丘濬。\n新京报：接下来，你是如何进入沈家本研究的呢？\n李贵连：\n首先要了解这个人，因为如果对人都不知道，没有办法做他的思想研究。接下来是读他本人的书，当然这个内容太多，要一下子都读完也难。\n为此我专门到湖州做调查，到了湖州已经找不到什么东西了，当地的人也不知道他，当时找了一个文具店的工作人员，带我查看沈家本的出生地编吉巷，但是在他的出生地也看不到什么了。后来我到渡善桥去找沈家本的墓地，结果墓地也不在了，通过访问当地老百姓得知，他的墓地大约在1958年左右被毁掉了，还残留有两条石柱，他们说上面有字，但什么字呢，他们也不知道，不过石柱还在，在做水闸。他们带着我去看了水闸。我一看发现，原来是袁世凯的题词，“法学匡时为国重，高名垂后以书传”。\n现在沈家本墓有袁世凯题词在。这是在调查之后，我再到湖州去，跟潘仕仁（原湖州市人大常委会副主任）说了这个墓碑，他花了很大的功夫找人把它挖出来。\n法律修订和他的庚子年\n《1902：中国法的转型》，李贵连 著，广西师范大学出版社·新民说，2018年10月。\n新京报：沈家本受命为“修律大臣”，这一切都肇始于清廷修订法律的意图和决定。1902年2月，张之洞、刘坤一、袁世凯三总督保荐沈家本与伍廷芳出任修律大臣，此时的沈家本已年过六旬。你在《1902：中国法的转型》中主要论述了两大不得不朝此改革的背景，一内一外，内者是“法律与社会脱节”。刑法且先不说，我有个关于民法的疑惑是，原本清朝像其他朝代一样，有“律”，也有“例”，虽然“律”自开朝后基本不会有变动，可“例”是有修订的。另外，这块有惯例、习惯法在处理民事关系，也比较灵活，当然旗民财产不可典卖、八旗旗员不得在各省置业等条款是需要修法实现满汉统一的。为何这个时候社会的法律需求是无法得到满足的？\n李贵连：\n1902年至1906年这几年主要是对旧法进行改造，当时不适应社会的一些规范，该删的删，该修的修，该增的增。1906年才转为按照“立宪”要求来制定新的法律。这是清末两段法律改革的内在联系。\n1840年以后，整个社会变化很大，尤其是经过洋务运动，新式工业已经出现。我们不能小看近代工业，它的冲击很大，像电线、火车、轮船，这都是过去所没有的。新的经济形式、经济体系必然会影响过去的秩序。而法律是死的，没有办法去规范。为了适应新的东西，才不断会制定一个一个的章程。比如修铁路，得需要有章程，没有章程、没有法怎么修？（如1903年的《铁路简明章程》，对投资的主体作了规定）社会章程也是法，旧的律例是没有这些的。早期的变革是在这里。到了1905年，朝廷又派五大臣出国考察立宪，这跟过去的就不一样，不管是真搞还是假搞，法律肯定需要制定。这个时候也就有了刚才说的两部法律，也即截然不同的《大清新刑律》和《大清现行刑律》。\n张家口车站。（图片来自文津出版社2023年1月版《图说京张铁路百年变迁》）。\n新京报：另一个大背景是西洋列强在中国的“领事裁判权”。\n李贵连：\n领事裁判权是一种国际政治特权，简单地说，就是一个国家的人民在他国领土居住，不受居住国的法律管辖，而由驻在那个国家的本国领事，行使裁判权。1902年5月任命沈家本做“修律大臣”的时候，收回“领事裁判权”这个意思是写进去的。之所以把这个问题看得这么重，是因为它紧迫。\n1902年1月，慈禧带着傀儡皇帝从西安回到北京，回到紫禁城，那是惊心动魄的。她在1900年10月跑到西安去，是因为义和团运动。而义和团运动是和教案密切联系在一起的，教案又和领事裁判权密切联系。列强在中国行使的领事裁判权制度，不是源于习惯，而是根据条约。最早表露外国领事裁判要求的条约是1843年通称《虎门条约》的《中英五口通商附粘善后条款》，到了19世纪60年代就完全确立下来了。\n在近代中国，享受领事裁判权的外国侨民，主要就是商人、传教士和旅游者三部分。\n商人把自身的领事裁判权延伸到买办。外商在华经商，不了解情况，不懂语言，需要中国人帮助，提供帮助的就是买办。中国古代就有这个词，以前不是贬义词，指的买卖东西的人。但是外商的领事裁判权有的延伸、有时延伸，如果和买办利益不一致，就不保护了，甚至还会加以栽害。这当中的情况就复杂了。旅游者不多说了，也有很多矛盾。而最麻烦的还是传教士。因为传教士要建教堂，发展教民，劝人入教，他们把领事裁判权延伸到教民。而教民跟当地其他老百姓经常有矛盾，一有争斗就可能有伤亡。比如同治九年（1870）的天津教案，打死了几十个外国人，当时派曾国藩去处理。但这是群体性事件，根本找不出具体是谁，所以交出与死亡数量相匹配的人，相当于拿着人头去交换。曾国藩也没有处理好，遭到全国攻击，名望大损，抑郁而死。\n新京报：沈家本在任保定知府时，因为1898年处理北关教案得罪过教会，在1900年联军攻占保定期间曾被拘押，关至次年初。这其中也有教案的影子。\n李贵连：\n这个问题就涉及沈家本为什么能在法学和西学上走得那么远。\n在清朝末年，最著名的法学家或者叫律学家有薛允升、赵舒翘和沈家本，当然在法律修订改革的时候薛允升、赵舒翘都过世了，其中赵舒翘是因为支持义和团被慈禧赐死，这就只剩下沈家本。如果他们没有去世，能否像沈家本那样走得远是无法知道的，我只能勉强说“大概不能”。沈家本能走得这么远，和保定北关外的教案、和他亲身的经历感受是分不开的，甚至这是最重要的原因。\n因为戊戌年的保定北关外教案，老知府被关押四个多月，命悬一线，最后仅以身免。死里逃生的老知府，凤凰涅槃，做了“修律大臣”，为他所依托的王朝命运，为他所挚爱的国家，为他所亲见的同僚鲜血，为他个人所蒙受的屈辱，愤而激变。他主持法律改革以后，很快就接受了从海外传来的西方法。另外，薛允升、赵舒翘出生在陕西，沈家本出生在浙江，而且又是湖州，那是产丝的地方，商品经济比较活跃，和国外人打交道也多，他有可能受湖州的地域文化影响。在上世纪八九十年代，许多人也谈论地域文化对人和人群的影响。当然，地域文化只是一个原因，不是全部的原因，我认为最重要的还是他庚子年在保定的遭遇。\n新京报：并且在修订法律前，他对西方法律原本是不了解的。可以这样说吗？\n李贵连：\n关于这个问题，从现有的材料看，没有看到他在1902年之前读过哪些西方法律书籍。但是1902年以前，也没有多少法律书籍，特别是论著。开始有一些法律书籍，是严复做的翻译。洋务运动虽然有西方法律条文的翻译，但那个时候的翻译是读不懂的。我有一篇文章《<法国民法典>的三个中文译本》（刊于《比较法研究》1993年第1期），最早的版本是在19世纪80年代刊印成书，叫《法国律例·民律》，它的翻译很难读懂，到了90年代好了一些，但也不容易懂。因为汉语当时没有与法语、德语、英语等对应的法律概念，所以翻译就困难。沈家本要读到法律书籍也很难，不过他可能看过严复的翻译。严复翻译《法意》说，英文的“law”在汉语里有“理、礼、法、制”四种意思，而沈家本在他的1907年文章中援引过这个说法。应该说他读过《法意》。当然，也可能是他在担任“修律大臣”之后为了解西方去读严复的书，具体什么时候不知道。没有根据不好说。\n《沈家本年谱长编》，李贵连 著，山东人民出版社，2010年3月。\n“茫茫百感多”的沈家本，\n他尽力了\n新京报：沈家本不问中西、融会中西。西学方面自然不必多说。为了废除酷刑，他也从儒家的“仁政”寻找根据，为了批判会审制度，使审判独立，他也讲会审制度有助于审判避嫌。在与西洋法律比较之时，也常见他说国内外的相似之处，“实与中国古法相近”。在你看来，这是否也是他不得不为之的策略？\n李贵连：\n他这个人的这一点和康有为的“托古改制”有相似的地方，“托古改制”的目的是改制，“托古”只是手段。这只是相似，是否一样是无法下判断的。这不是一个很好讨论的问题，比如中国古代是不是就完全没有西方法律的内容，不能一概而论。\n新京报：伍廷芳似乎更坚决一些。\n李贵连：\n伍廷芳是广东的，距离香港近，经常跑到香港去，最后也居住下来了。他思想基础不一样。也正是因为这样，他后来能跟孙中山走。沈家本这个人很谨慎，实际上在法律上走得很远。\n新京报：有许多文章，或者说有一种比较流行观点是认为伍廷芳为废除凌迟、枭首、戮尸等酷刑“第一人”。酷刑是中国古代专制法律中最残酷，也是最野蛮的部分，对其否定无疑是功在千秋。军机大臣瞿鸿禨看了《删除律例内重法摺》后也感叹，改革几年，都是空叫喊，只有这份奏折落到实处。而认为伍廷芳贡献最大的依据，也是这份奏折的落款署名排在第一的是伍廷芳，沈家本随后。你在这个问题上为沈家本正名过，可以为我们再谈一谈吗？\n《寄簃文存》，沈家本 著，商务印书馆，2015年2月。\n李贵连：\n研究沈家本的重要文本是《寄簃文存》，是他修订法律期间的文章，现在的研究者写文章一般都用在20世纪20年代整理出版的《沈寄簃先生遗书》中的《寄簃文存》，是1907年《寄簃文存八卷》、1909年《寄簃文存续编》和后来的《寄簃文存三编》合并而来的，是沈家本活着的时候由他本人整理出版的，后来的《沈寄簃先生遗书》有修改，我认为有些地方不能够正确地反映沈家本的思想。关于这一问题，也可以参见我之前写的《<寄簃文存>版本漫谈》。\n他在《寄簃文存》卷前的《小引》中说：“因取近日论说，及向日参考之所及者，益于自治奏牍数篇，都为八卷，付诸印工。”这当中的“益于自治奏牍数篇”是指，收入其中的奏折由他自己动笔撰写。他写《小引》是1907年，向朝廷奏上《删除律例内重法摺》是1905年，在事隔仅两年，当事人全都在世之时，如果只是一个署名者，他不可能公然声言这是“自治奏牍”，更不可能收入文集，并以第一篇的位置面世。要是如此，伍廷芳在沈家本去世后的送挽联亲临悼念之举就太失常理了。\n再者，清朝的奏折，有些不是大臣自己写的，而是幕客、下属或其他人写的，再由本人署名上奏，这是基本的历史常识。奏折没有署名在前就是作者的说法。我举个例子，《江楚会奏变法》，刘坤一署名在前，但是《刘忠诚公遗集》并没有这个奏折，要找到它，只能去署名在后的张之洞《张文襄公全集》。排名能决定是谁写的吗？不能吧。再拿个沈家本的例子，保荐沈家本做“修律大臣”的刘坤一、张之洞和袁世凯三个人，你去刘坤一或张之洞的文集中找不到这个奏折，到袁世凯那里就能查到。\n所以这些文章啊，都不顾这些基本的历史常识，我也不知道该说什么。我不敢妄下定论。\n新京报：沈家本和伍廷芳最终的选择还是不一样，伍廷芳中途退出了。\n李贵连：\n伍廷芳还是受不了这个清朝官场。\n新京报：沈家本坚持了下来。他经常写诗，走过一些艰难时刻。\n李贵连：\n这两个人很不一样。沈家本是清朝的进士，伍廷芳是英国的洋博士。沈家本从秀才、进士走上来，再做官，是清朝做官的“老路子”，他能适应官场。官场斗争自古以来那真的是很厉害的。伍廷芳适应不了。\n新京报：1864年，沈家本还是青年，他父亲丢了官，随父离开贵阳，向东、向北走，那个时候他写了许多诗歌。比如过岳阳楼，他写“同怀渺何处，独自一凭杆”。你在《沈家本传》中写到此处时评论：“读了这些诗，笔者十分疑惑，浪漫气质的诗人，为何会与冰冷冷的法律结缘？但二者最终结合了，这大概就是今人爱说的‘二律背反’吧。”他这样一个具有浪漫气质的诗人，在变动的年代做着法律制度改革，还做着法科翻译、教育。\n李贵连：\n陈宝琛在沈家本死后为他写的词，写得多好——“研经治律几能兼，硕果秋官见此髯。重译讨论推法学，等身著述始郎潜。沦形桑海聊观化，归梦湖山草逊尖。一幅萧闲巾服在，典型长与世人瞻。”你看，说他“研经治律几能兼”，他对历史也是熟悉的，上世纪60年代，中华书局还出版过他的《诸史琐言》。诗歌也写了不少，当然我觉得他的诗歌不是写得最好的，但还是能从中看出他内心深处的一些东西。\n新京报：你最喜欢他哪首？\n李贵连：\n他有些诗写得很好，我最喜欢的是他临死前的那首《梦中作》。“可怜破碎旧山河，对此茫茫百感多。漫说沐猴为项羽，竞夸功狗是萧何。相如白璧能完否，范蠡黄金铸几何。处仲壮心还未已，铁如意击唾壶歌。”他对这个国家这个民族有很深的情怀，也正是因为这样，他做的许多东西是一般官僚做不到的，比如他主持修订法律，对修订法律馆人员的待遇问题采取“工资倒挂”，在官场上，无法把没有资历的人才位置放太高，但是他让他们的待遇比位置高的人还要高，这非常难做到。我觉得他这样做还是有一种家国情怀，希望吸引人才，把修律这件事做好。\n电视剧《杨乃武与小白菜》（1990）剧照。\n新京报：前不久去了沈家本在北京金井胡同的故居，看到有一处是展览他录写的《钦差查办事件》，所涉案件是“杨乃武与小白菜案”。在网上检索也发现，不少文章介绍沈家本都会在标题或开头中提到，“杨乃武与小白菜案”送到京城后，便是他参与审判，还当事人清白的。也能理解，如此介绍，能快速让人产生了解他的兴趣。他毕竟被遗忘太久了。不过据你判断，他是否参与过这个案子的审判？\n李贵连：\n他当时是在刑部，是不是参与过审判，目前还没有确切的材料能证明。故居把他和“杨乃武和小白菜案”联系起来，可能是受一个事的影响。上世纪80年代，北京郊外云居寺在清理文物的时候发现了一份他的材料，我去看了，保存了一份关于杨乃武和小白菜的奏折《钦差查办事件》。在同治末年光绪初年，有四个大案，史称“四大奇案”，这个算是最轻的了，因为杨乃武和葛毕氏没有被杀。清朝的刑讯制度，一直到最后都存续，虽然在法律上废除重刑，但是照样在进行，刑讯在今天也一样还是在一些案件中存在。\n新京报：从沈家本开始我们就面临这个问题，当时，刑讯在法律上被否定了，而实际办案却是另一回事。所以1905年他还对上海租界内会审公堂的刑讯上过奏折。\n李贵连：\n法律上规定的东西，到了实际未必是法律写的那样，所以我们要看司法，要研究司法审判，把人判了，是怎么把人判了。沈家本他也很难，改革很难，一劳永逸做不到。他们老说我思想是否太保守了。没有四五百年不行，这是我的看法。\n采写/罗东\n编辑/宫照华 西西\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1686281266169884.html",
  "source": "bjnews",
  "publish_date": "2023-06-09 11:27:40"
}