{
  "uuid": "162433273714100",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "162433273714100",
    "title": "闲话董卓：东汉末年，一头误闯长安的边地大象",
    "desc": "三国的热潮，直到今天仍然热度不减。我们在专题《真·三国志》中以三国时代中并不出众的三个人物，董卓、法正和曹真，在他们生命中重要一年的经历和抉择，剖开这场乱云飞渡的宏大史诗中背后的“真·三国志”。本文为董卓篇。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/06/22/5071371930565682680.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/06/22/5071371930565682680.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-06-22 11:56:48",
    "publish_timestamp": 1624334208,
    "pv_num": "26104",
    "zan_num": "164",
    "click_num": "573",
    "comment_num": "0",
    "share_num": "9",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-06-22",
    "update_time": "2025-04-18 21:08:14",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.6万阅读"
  },
  "group": [],
  "id": "bjnews_162433273714100",
  "title": "闲话董卓：东汉末年，一头误闯长安的边地大象",
  "content": "闲话董卓：东汉末年，一头误闯长安的边地大象\n2021-06-22 11:56\n三国的热潮，直到今天仍然热度不减。我们在专题《真·三国志》中以三国时代中并不出众的三个人物，董卓、法正和曹真，在他们生命中重要一年的经历和抉择，剖开这场乱云飞渡的宏大史诗中背后的“真·三国志”。本文为董卓篇。\n“话说天下大势，分久必合，合久必分。”\n《三国演义》的这句开场白太过有名，以至于在许多人的心中，它几乎成为了中国数千年历史最精辟的概括。揆诸中国历史，治与乱，分与合，表面上看去，确实就像这句话所说的那样，像一个由时间操控的循环，历史便在这个循环中不断地重复着治乱分合的命运。\n三国时代之所以引人兴趣，恰在于它将中国历史上的分合治乱演绎得淋漓尽致。三国之始的汉末大乱，几乎将中国朝代走向衰亡的种种昏乱黑暗一网打尽：恒、灵二帝成了昏君的代名词；外戚干政与宦官专权如虎如狼，率兽食人，致使天下鱼烂；黄巾军挟宗教之力趁势煽惑人心，揭竿而起，可以说是每一个朝代走向土崩瓦解的标配。\n乱世中英雄的崛起，也如风云际会一样顺理成章。董卓的残暴、王允的计谋、吕布的英勇，本已经让人见识了三种全然不同的英雄豪杰的人格，然而他们却如流星一般迅速划过天际，将更广大的英雄舞台留给漫天的灿烂星斗。刘备、关羽和张飞的结义，成就了后世义气干云的英雄神话；曹操的狠鸷险谋，塑造了中国历史上最成功的奸雄形象。隆中一对三分天下，应变谋略出神入化的诸葛孔明，则成为智慧的究极代表；与之相对的司马懿，猜疑多疑，虽然在与诸葛亮的智谋对决中屡战下风，但却最终凭借忍耐与权谋生生耗尽了对手的生命，并最终将战场上的下风转化为权力场上的上风，最终铲除异己，让自己和他的后代子孙成了权谋天下的最终胜出者。\n1994版《三国演义》里的诸葛亮怒骂王朗的剧照，这张剧照加上诸葛亮的台词“我从未见过有如此厚颜无耻之人！”已经成为当下最流行的表情包。\n在这些闪耀的明星之外，还有众多炫目的群星，时时在历史的关键时刻发出耀眼的光芒：孙策、赵云、马超、黄忠、姜维、周瑜、法正、曹真、张辽，乃至于膂力过人的典韦，都以他壮烈的死亡，给人留下了极为深刻的印象。\n这样一个英雄应时而出的风云乱世，这些英雄恰好又分附归属于三个互相对峙的政权，战场上的激烈与宫廷中的阴谋如明暗相生而相应，就像鲁迅道破的那样：“三国底事情，不像五代那样纷乱，又不像楚汉那样简单；恰是不简不繁，适于作小说。而且三国时底英雄，智术武勇，非常动人，所以人都喜欢取来做小说底材料”。\n三国从历史成为传奇之后，更塑造了中国人的道德观念。北宋文豪苏东坡在他的随手笔记《东坡志林》中写道：“涂巷中小儿薄劣，其家所厌苦，辄与钱，令聚坐听古话。至说三国事，闻刘玄德败，频蹙眉，有出涕者；闻曹操败，即喜唱快。”尊刘贬曹，喜仁厚而恶奸诈，这种朴素到天真的非黑即白的正义观，千载之下，仍然潜藏在民众的心灵深处。\n三国的热潮，直到今天仍然热度不减。三国中的英雄人物是银幕上绝对的宠儿。曹操、刘备、关羽这样的盖世英豪自然有自己专属的影视作品，即使是像司马懿这样一直给诸葛亮当对手配角的人物，也有了自己为主角的热映剧集《军师联盟》和《虎啸龙吟》。不久前，中日两国更是相继推出了两部以三国为题材的奇葩影视作品《三国志新解》和《真·三国无双》。但就像史学家吕思勉所说的那样：“文学固然有文学的趣味，历史也有历史的趣味。”我们将以三国时代中并不出众的三个人物，董卓、法正和曹真，在他们生命中重要一年的经历和抉择，剖开这场乱云飞渡的宏大史诗中背后的“真·三国志”。\n本文为董卓篇，出自《新京报·书评周刊》6月18日专题《真·三国志》。\n《新京报·书评周刊》6月18日专题《真·三国志》。\n撰文 | 刘三解\n野生大象的乐土是丛林，此处的它们，少人问津，可一旦它们漫无目的地闯入都市，就连喝水和睡觉，都变成了新闻。\n东汉末年的边地与内郡的区别，恰如热带雨林和水泥森林。\n自汉武帝开始，汉王朝的地方组织就对边郡和内郡有所区分，边郡保留了秦朝郡县的大部分军事功能，每年8月，边郡太守要率领1万骑兵巡视边境，视察边疆烽燧，追逐塞外游牧人，战争与准备战争，已经成为边疆生活的一部分，承担着文明藩屏的角色，长达百年的羌乱，内附匈奴、乌桓的反叛和雄踞草原的鲜卑南下，持续消耗着边地人的鲜血。\n而在内郡，偌大的帝国，只保留了中央控制下的营兵作为常备军，说内郡百年不识兵戈，绝非虚言。\n董卓恰恰是一头由边地闯入内郡的大象，如何在边地战争中血海浮沉，又如何在内郡、中枢的宦海纠缠中沉沦殒命的故事，而他在文明的束缚中的挣扎与践踏，砸碎了一个又一个旧制度的坛坛罐罐，叮叮当当地敲响了400年汉王朝的丧钟，留待更为暴戾的后来者将其彻底埋葬。\n兵权\n这个故事中，董卓不再是《三国演义》中描述的那个拥兵数十万的“西凉刺史”，道理很简单，依据汉桓帝创造的“三互法”，凉州人董卓根本不允许回本州担任刺史或太守，事实上，自董卓以六郡良家子担任羽林郎，正式在朝廷出仕后，就再也没有回到凉州做官。\n他属下的兵马，也自始至终都不是私人军队，甚至不是凉州的地方武力，而是因事招募的、由朝廷发放“牢直”、“资直”的募兵，简言之，中央财政养活的雇佣兵。\n电影《真·三国无双》剧照。\n事实上，在董卓整个军事生涯中，独立统帅的兵马也没到过十万，最多一次就是中平二年，董卓受张温委派，分兵三万讨伐先零羌，之后到中平五年，董卓与皇甫嵩分兵救援陈仓，各统兵两万人。\n至中平六年，汉灵帝将死之际，拜董卓为并州牧，令他将所部兵马隶属于皇甫嵩，结果，董卓又上书拒绝交出兵权，反而驻军在河东郡观望形势，这里并非并州牧的辖区，而是司隶校尉的属部。\n不过，董卓真的带走了两万兵吗？\n《后汉书·皇甫嵩传》提供了一个旁证，说的是初平元年，董卓把持朝廷，征召皇甫嵩担任城门校尉，长史梁衍劝说皇甫嵩时提到：\n以将军之众，精兵三万，迎接至尊，奉令讨逆。\n可见，皇甫嵩驻扎在扶风的兵马，已经从两万人，增加到了三万人，以当时汉朝的窘迫财政，新募兵的可能性实在有限，而驻马河东郡的董卓，在得到何进的招诱后，只带了步骑3000人入雒阳，说明：\n要么，早已将一万兵转隶皇甫嵩麾下；要么就将17000人留在了河东。\n但是，史有名载，董卓初入雒阳时，派军队晚上出去，白天再入城，以示大兵西来，人数众多，可见他根本没有后援，如果有那17000人星夜驰援，他也不用搞什么疑兵计吓唬公卿百官了。\n这也意味着，东汉王朝就毁在了3000步骑手里，而一位敢于操纵废立的权臣，手里的基干力量，竟只有3000兵？\n看似不可思议，其实原因就仨字：养不起。\n中平六年，汉灵帝征董卓入朝任少府，就被董卓以部下的“湟中义从及秦胡兵”的名义拒绝了，所谓湟中义从，也就是在今天青海、甘肃一带招募的羌人志愿兵，而秦胡，一般的解释是胡化的汉人，董卓借他们这些“不知礼义”的蛮夷兵之口，向朝廷提出了一个大问题，原话是：\n牢直不毕，禀赐断绝，妻子饥冻。\n翻译过来就是，朝廷募兵应该发给的薪金，以及供给的口粮、赐物都没发，老婆孩子正在忍饥受冻。\n等到汉灵帝死后，何进招董卓入京时，他又在表文中写道：\n臣前奉诏讨於扶罗，将士饥乏，不肯渡河，皆言欲诣京师先诛阉竖以除民害，从台阁求乞资直。臣随慰抚，以至新安。\n意思还是，诏书派我去当并州牧讨伐匈奴于夫罗，将士穷困饥饿，不愿意渡河，都想着到京师为民除害，再对向台阁执政讨薪，我一路上糊弄着，才到了弘农郡新安县。\n反正就是一句话，没钱，管不住了，这话当然不是真的，可也不能说是假的。董卓中平六年八月二十八日入雒阳，九月十二日任太尉，紧跟着就开始施行“搜牢”，见《后汉书·董卓传》：\n卓纵放兵士，突其庐舍，淫略妇女，剽虏资物，谓之“搜牢”。\n直白地说，就是“劫富济军”，既然台阁难以发放“牢直”、“资直”，那就由军队兵士自行掳掠，抢多少算多少。\n进入雒阳后，董卓先后收拢了两支力量，一支是大将军何进、车骑将军何苗死后的部曲，《后汉书·董卓传》写作“归于卓”，可见，是自愿投靠；另一支则是执金吾丁原带来的数千兵，通过招诱吕布杀死丁原，“并其众”。至此，京都兵权尽在董卓之手。\n敌手\n那么问题来了，作为动员何进杀尽宦官的“谋主”，有四世三公的汝南袁氏为后盾的司隶校尉袁绍，以何进故吏之亲，为什么没能接收何进、何苗的部曲？\n史书中曾提到，骑都尉鲍信带着从泰山老家招募的一千多兵入雒阳后，建议袁绍趁着董卓立足未稳，出兵袭杀，而袁绍畏惧，没敢发动，鲍信就率兵回乡去了。\n这段记载，将问题归咎于袁绍的“胆怯”，也算是个解释，毕竟在历史节点上，以戏剧化的性格选择来体现“宿命”，极具感染力，事实究竟是否如此，却很是值得商榷。\n对于何进被杀时，雒阳城内的势力关系，惑于《三国演义》的旧说，往往忽略一个重要角色：\n太傅、录尚书事袁隗。\n袁隗在汉灵帝驾崩后任“太傅”，处“上公”之尊，又与何进并录尚书事，通俗地讲，就是顾命大臣，而诛杀宦官，依司马彪《续汉书》的叙述，并非袁绍亲自为何进设谋，而是通过何进的亲信张津游说，方才确定与袁绍“合谋”。\n在整个实施过程中，司隶校尉袁绍和虎贲中郎将袁术两兄弟承担了重要角色，前者使用监察权侦办宦官罪恶，而后者则选派200名可信的虎贲郎，在禁中替换宦官防守门户，也就是控制禁省的出入。\n相对而言，袁术任务甚至更为紧要，也正因为有这个准备，何进才敢于入禁中谒见太后，但是，等到中常侍谋杀了何进时，不但这些禁门的防守虎贲没能保护大将军的安全，就连信息也没有传出来，直到宦官发出以樊陵代袁绍为司隶校尉，以许相为河南尹的诏板给尚书台，才连同何进的首级一起，传出了死讯。\n这之后，何进部曲将吴匡、张璋统兵进宫，与袁术统领的虎贲一同焚烧了南宫嘉德殿青琐门及东、西两宫，想把张让等人逼出来。\n值得注意的是，《后汉书·孝灵帝纪》的记载是，两天后，张让、段珪等宦官才挟持少帝、陈留王幸北宫德阳殿，袁绍与车骑将军何苗勒兵于朱雀阙下，一同捕杀了没能逃出的赵忠等人，紧跟着又发生了内讧，大将军部曲将吴匡，宣传何苗是杀死何进的罪魁祸首，以何进旧恩激励部众后，联合奉车都尉董旻，攻杀了车骑将军何苗，车骑将军长史乐隐也一并战死。\n回溯事件过程，再看袁隗、袁绍、袁术的角色，以及何苗、吴匡、董旻的选择，就会发现，袁绍的“谋诛宦官”绝不只是他本人朋友圈的意志，而是袁隗指示下的强强联合，力图一次性完成对内廷势力的洗刷，彻底改变桓灵以来诸常侍专权的政治局面，代之以“两府共治”。\n在此背景下，由袁术主管的宫禁守卫就成了“关键先生”，事关何进这个集团首脑的生死存亡，偏偏在中平六年八月二十五日出了巨大的纰漏，何进在禁省内被几十个宦官围杀，并顺利隔绝了内外，甚至在袁术的虎贲郎眼皮底下，武装起了的持兵黄门抵抗了整整两天。\n这种情况，唯一的解释就是袁氏根本没有履行合作承诺，在四处火攻之下，一群宦官竟然抵抗了两天，可见进攻者士气和组织的疲软。袁绍只带着家兵一百多人参与了屠杀宦官的行动，所谓的“西园军”根本无从谈起。无论袁术如何卖力地厮杀补救，何进之死真正的罪魁祸首，都是袁氏。\n从这个角度来说，曹操参加袁绍、袁术之母葬礼时说：\n天下将乱，为乱魁者必此二人也。\n还真是没错，袁绍的杀尽宦官和招引外军之策，与袁术或有意或无能造成的何进之死，一起完成了为董卓“驱鱼”的功课。\n正因为如此，汝南袁氏悉心谋划的权力平衡，已经不可避免地倾斜、崩溃，策马入京的董卓，根本不需要谋求与故主袁隗的合作，而只需要他安心履行橡皮图章的职责就好。\n废立\n中平六年八月二十八日。董卓入京，就被任命为三公之一的“司空”。三十日，也就是两天后，即在显阳苑召集了官僚共议，并“呼绍”，也就是召唤袁绍参会，会议的主题就是废立天子。\n也正是这次会议，促成了袁绍与董卓的决裂，以至于横刀而去，挂节上东门。\n对于这次争执，《后汉书》和《三国志》的记载区别不小，但有一句话为共有，即“刘氏种不足复遗”，另在《后汉书》和《献帝春秋》里都有“卿不见灵帝乎？念此令人愤毒！”之语。\n董卓把话说到这个份上，汉灵帝令人愤怒怨毒，汉少帝是个窝囊废，汉献帝现在看着还好，长大了啥样不知道，刘氏皇族留着也没什么用了，可谓悖逆之极，无怪乎胡三省注《资治通鉴》时直言董卓这话暴露出了代汉自立的野心。\n然而，《英雄记》记录的座上客的反应，原话是：\n绍揖卓去，坐中惊愕。\n与董卓、袁绍等人济济一堂的一群“汉室忠臣”，在袁绍强硬离去时，竟然表现出惊愕，想象一下，董卓说出一个又一个反动言论的时候，他们不惊愕，袁绍不想听了、拍案而起了，他们惊愕了，暴露出了什么问题？\n说明他们对于“刘氏种”早已失望，董卓只是把他们的心里话说出来罢了。\n《增像全图三国志演义》里的绣像。图为董卓废黜少帝，将陈留王（即汉献帝）扶上皇位。\n现实是，经过汉桓帝和汉灵帝两次“党锢之祸”以及多次宦官势力对士大夫的镇压，东汉皇族已经把天下士人得罪得差不多了。\n黄巾起义后，汉灵帝为了“救急”，全面解除党锢，造成了大批党人和他们的同道进入朝廷，最直接的结果就是，党人“八厨”之一的王芬在担任冀州刺史后，竟然联络曹操、许攸、华歆、周旌等人准备发动政变，废黜灵帝，另立合肥侯为皇帝。\n董卓虽然历史上名声不好，却是站在“党人”一边的，见《后汉书·董卓传》，原话是：\n卓素闻天下同疾阉官诛杀忠良，及其在事，虽行无道，而犹忍性矫情，擢用群士。\n董卓一直知道天下人都痛恨阉宦诛杀忠良，在他执政之后，仍能够强压本性，拔擢名士。\n董卓真正执政后，对自己的子侄、亲信也只是任命为将军、校尉，这就导致了，董卓把持的洛阳、长安朝廷，在政治路线上，是对桓灵政治的反动，而他所信用的，正是王允、蔡邕之流，故此，王允在诛杀董卓后还说：\n关东举义兵者，皆吾徒耳。\n关东起兵的诸侯，那都是自己人啊，正因为都是自己人，对于汉室的态度其实是差不多的——和董卓一样，想起桓、灵二帝就只有愤毒之情。\n这种现象背后隐藏的，恰恰是东汉王朝统治的根本性危机，即在刘氏皇族的三大支柱“宦官”、“勋贵”与“儒士”，因为持续的内乱，三去其二的背景下，“儒士”与“皇室”的离心离德已经成为普遍现象，甚至是一种“风尚”。\n在此条件下，儒学世家本身也开始出现分裂，比如汝南袁氏的代表人物，袁逢、袁隗通过同姓的中常侍袁赦内外勾连，在党锢之祸的大背景下，反而稳坐“三公”之位，袁逢的嫡长子袁基已经是太仆九卿之尊，只差一步，又将是新晋的三公。\n反观真正的党人家族，因为久不出仕，失去了“门生故吏”关系网的加持，在现实政治中逐步边缘化，唯有袁绍、袁术、曹操这种“吃饭砸锅”的豪门孽子，才能一方面享受着家族与阉宦合作带来的特权，一方面又迎合天下士人“反阉宦”的道义呼声。\n不过，另一个标签也很重要，那就是这群人往往有“侠名”或是有“任侠之行”，典型者如“任侠放荡”曹操与“路中悍鬼”袁术，非典型的“党人八厨”张邈，也是“少以侠闻”，说得直白点，他们的共同之处就是“聚众”、“邀名”，而灵帝末年特殊的政治格局，也让他们这些“非主流”有不小的生存空间。\n只不过，这种“非驴非马”的政治状态，随着汉灵帝的死去，彻底结束了。当宦官和皇权都被打翻在地时，袁绍所统领的官宦子弟小集团，哪怕手里掌握着一定的中央武力，也没有办法与整个洛阳朝廷对抗，更遑论与天下士人对抗。\n而董卓摆出的姿态就是绝对的政治正确，只要军权，让出朝廷，与“党人”名士共天下。\n《增像全图三国志演义》里的绣像。图为董卓。\n这时，曾经风光无两的袁氏、曹氏等家族，自然因为与宦官合作的“历史污点”而失去高踞朝堂顶端的资格，因为董卓举着的旗子比他们更“正”、更“纯”，所以，当袁绍让董卓与太傅袁隗讨论废立时，董卓完全嗤之以鼻，而强调：\n天下之事，岂不在我？我欲为之，谁敢不从！\n这句话，才是袁绍与董卓谈判破裂的根本原因，本来是袁绍顶着汝南袁氏与董卓谈“身份、地位、战略规划”，先是“众议”，后是“太傅”，董卓的回应，先是“天下之事，岂不在我？”再是“刘氏种不足复遗”。\n董卓不但不把袁绍放在眼里，在“大义”在手的情况下，也根本就不把“桓灵政治”遗毒袁氏一族放在眼里，双方立场针锋相对，结果只能是决裂。\n董卓这头闯入“文明社会”的大象，所能想象的退路，也不过是在自己的封地郿县兴建巨大的坞堡，储金存粮，等到新的政治风暴到来时，一朝覆灭，举族被杀，因为他的权力，完全建立在金钱和粮草的基础上。\n这也就难怪他在洛阳周边四处劫掠，又匆忙迁都长安，根本原因不是他太强大、太暴虐，而是因为他太弱、太穷，已经破产的东汉朝廷，早在几十年前就已经负债累累，要养活数以十万计的雇佣兵，除了抢劫、盗墓，没有任何办法。\n等到了长安，整个形势有多大变化吗？\n并没有。\n刺董\n此时，董卓的身边，要么就是心怀鬼胎的公卿百官，要么就是唯利是图的募兵卫士，得益于东汉旧制，都城内的兵权一直由宦官或外戚统辖，外朝大臣不得染指，也就使得董卓不必担心遭到武装讨伐或兵变。\n《真·三国无双》中曹操刺杀董卓不成，向其献刀。\n但是，这也让刺杀成了首选项，越骑校尉伍孚要诛杀董卓，竟然怀揣利刃，朝堂行刺，董卓奋力挣脱，招呼左右才杀了伍孚，这种局面，就让吕布这样的角色成为“关键先生”，比二千石的中郎将，有资格上殿，又和董卓誓为父子，成为了董卓的最后一条防线。\n在这条防线之外，是董卓厚养的长安驻军，这些人仍以汉廷的中央军名义存在，有五校、卫士之名，可哪怕如此，董卓仍旧防备十足，在长安城东建设了堡垒居住，到了他被杀那天，从堡垒直至未央宫门，沿路都部署了警戒，所谓：\n陈兵夹道，自垒及宫，左步右骑，屯卫周匝，令吕布等捍卫前后。\n翻译一下，就是沿路左边步兵，右边骑兵，驻军一圈又一圈，又让吕布等在身前身后护卫，可惜，并没有什么用处。\n这一天，汉献帝大病初愈，在未央殿举行大朝会，董卓必须出席，他的防备不可谓不森严，从他居住的营垒到未央宫宫门遍布屯卫兵，进入宫门后，则是密密麻麻的宫中卫士，这也是东汉旧制，宫门内由卫尉统帅的卫士防卫，宫门之外，由北军五校部署防卫。\n所以，整个行程中军队防御的最薄弱环节，就在宫门处。\n未央宫的门禁又分“宫门”和“掖门”，也就是正门和小门，董卓经过的就是未央宫东面的“北掖门”，这里有个门洞。\n吕布的伏击点，就选在这里，与他一起行动的，有骑都尉李肃与吕布的同心勇士十余人，注意，李肃虽然是吕布的同郡人，却是从王允处领“令”，官职虽比吕布略低，并不是吕布的下属，而是直属王允的党羽。\n这十几个人，留下名字的还有秦谊、陈卫、李黑等，他们在董卓乘车至北掖门时，穿着卫士的服饰，手持长戟逼停了董卓的马车，继而由李肃先出手，刺了董卓一戟，没想到董卓身上穿着甲胄，没能刺入。\n董卓向吕布呼救，吕布反而在马上持矛将董卓刺落车下，一群人扑上乱刃分尸。\n由于伏击地点非常微妙，整个护卫军队还没反应过来，董卓已经被堵在门洞中杀死，以至于董卓的主簿田仪和身边服侍的苍头还闯到董卓尸体边查看情况，也被吕布杀死。\n紧跟着，吕布骑马手持皇帝的赦书，以皇帝的名义宣示诛杀董卓以及赦免胁从的军队，未央宫内外的官兵在得知董卓死讯之后，口称万岁，百姓则在道上唱歌跳舞庆祝。\n当时的盛况，史书的原话是：\n长安中士女卖其珠玉衣装市酒肉相庆者，填满街肆。\n翻译过来就是，长安城中的百姓男女，连首饰、衣服都跑到市场上卖掉，换成酒肉庆贺董卓伏法，人是乌央乌央的，街道上都满了。\n由此可见，董卓的统治并不是建立在“私兵”基础上的，当他身死之后，长安的驻军立刻向天子输诚，哪怕是关中的各军，董卓的亲信部曲，也没有一个想着为董卓复仇，甚至连负隅顽抗都丧失了勇气，哪怕是日后李傕、郭汜等人的西进长安，喊出的口号，也不是为董太师复仇，而是并州人要杀绝凉州人的“地图炮”。\n董卓这头闯入了水泥森林的边地大象，虽然摆出了一副不可战胜的姿态和毫无底线的残忍，其实只是恐惧和愚蠢所驱使的恣肆妄为，因为他不知道谁在觊觎自己的大好头颅，只能把所有人都当做潜在敌人。\n恰恰由于这种无差别怀疑，反而会变生肘腋，因为一件小事，就会将“自己人”推到“反对者”的行列，直到万劫不复。\n作者 | 刘三解\n编辑 | 李夏恩 青青子 罗东\n校对 | 薛京宁",
  "url": "https://m.bjnews.com.cn/detail/162433273714100.html",
  "source": "bjnews",
  "publish_date": "2021-06-22 11:56:48"
}