{
  "uuid": "1696130461169218",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1696130461169218",
    "title": "9月份，我们选出了20本好书",
    "desc": "在过去的9月份里，又有不少精彩的新书出现在我们的阅读视野中，在这个假期，我们也将从中精选出的20本不同类别的优秀书籍推荐给大家，希望其中会有你感兴趣的书籍，能够在这个短暂的假期中成为休憩时光的精神伴侣。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/10/mapj20231011120581445078.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/10/mapj20231011120581445078.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/10/mapj20231011120581445078.png",
    "publish_time": "2023-10-01 11:20:59",
    "publish_timestamp": 1696130459,
    "pv_num": "7178",
    "zan_num": "213",
    "click_num": "311",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-10-01",
    "update_time": "2025-04-19 04:48:00",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "7178阅读"
  },
  "group": [],
  "id": "bjnews_1696130461169218",
  "title": "9月份，我们选出了20本好书",
  "content": "9月份，我们选出了20本好书\n2023-10-01 11:20\n在过去的9月份里，又有不少精彩的新书出现在我们的阅读视野中，在这个假期，我们也将从中精选出的20本不同类别的优秀书籍推荐给大家，希望其中会有你感兴趣的书籍，能够在这个短暂的假期中成为休憩时光的精神伴侣。\n假期已经正式开始，现在终于拥有休息时间的你，正在家里准备做什么呢？相信很多人会利用这个时间，出去放松一下自己的心情，或者约上很久没见的朋友，或者回家与亲人相聚。但是同时我们也相信，会有不少人选择在这个珍贵的假期时间中调整自己的生活节奏，慢悠悠地宅在家中，填补或丰富一下自己的精神世界。\n恰好，在过去的9月份里，又有不少精彩的新书出现在我们的阅读视野中，在这个假期，我们也将从中精选出的20本不同类别的优秀书籍推荐给大家，希望其中会有你感兴趣的书籍，能够在这个短暂的假期中成为休憩时光的精神伴侣。\n在未来，我们会继续每个月向读者推荐一系列最新出品的好书名单。这份书单由王府井书店、新京报书评周刊联合推出。在选书时依旧坚持了书评周刊“公共立场，专业品格，独立思想，现实情怀”的一贯标准。更多书单的详细内容会在新京报书评周刊与王府井书店的微信平台上陆续更新，同时我们也开始在多个城市的书店对书榜进行了线下的展出（展出信息见书榜后），欢迎读者朋友们关注、前往。\n《青铜资本：帝制中国经济的源代码》\n作者：刘三解\n版本：记号Mark | 2023年9月\n推荐理由：\n钱不值钱时，会发生怎样的情况？《史记》中一段关于宣曲任氏先人寥寥数十字的记载，让后世多少窥见了这将是怎样一种景况。秦帝国覆灭之时，蜂拥而起的豪杰英雄纷纷趁机抢夺金玉，唯有这位曾在秦朝担任督道仓吏小官的任氏先人，独自窖藏粮食。待到楚汉之争之时，百姓不得耕种，粮食出产断绝，“米石至万”——钱不值钱了，于是那些豪杰昔日抢夺的金玉，全部落入任氏先人之手，任氏也由此发家致富。任氏先人当然是个机智的财富投机商，但他一人成功投机暴富的背后，却是数以万计的人在这场钱不值钱的滔天巨灾中，“人相食”。发家致富、资财荡然、饥馁相食，秦末乱世中的三种不同命运，体现出货币在古代中国社会中所扮演的关键而微妙角色。物资与货币之间兑换关系的波动，也就是所谓的“物价”，扯动着社会上下的心弦，对必要物资的获取与支配，始终决定着个人在社会中的地位、身份乃至生死的命运，而货币，作为可以兑换物资的凭证，占有货币，同样可以带来一种占有物资的真切幻象，但遗憾的是，一旦钱不值钱的乱世来临，这种幻象就会被轻易戳破，至于那些既不占有物资，也不拥有货币的兆万百姓，只能挣扎在生死边缘。\n这则任氏先人的财富传奇，被刘三解写在他的新著《青铜资本》第七章《秦亡于债务危机》的结尾。从某种意义上说，它也像是本书一个严酷而令人警醒的寓言——秦制下的货币是何等关键，又是何等脆弱，它在关键时刻可以决定一个人的生死，乃至一个王朝的兴亡，但它又脆弱到完全可以堕落到钱不值钱的地步，那么货币的本质究竟是什么？本书给出的答案是，货币的本质是一种债，任何国家发行的货币，都是以国家信用为背书向全社会发行的一种债，是国家通过货币的方式向社会借取物资，用以维系其统治体制的运转。货币本身不是物资，它只是借贷物资的债务凭证，但因为它有了国家信用背书，久而久之让人产生了一种货币等同于物资的幻觉。\n在一个尊重私有产权和市场经济对等交易原则的国家中，这种幻觉可以平稳和长期地维持，但秦制下的货币，却并非依靠信用与对等交易，而是国家以强力推行并强制民众认可的债务凭证，货币发行的质量与数量从根本上并不取决于市场的实际需要，而是维系皇权体制汲取物资的需要。通过发行货币，民众与国家之间确实形成了一系列债务关系，但民众并不拥有债权人的自主权，而是在国家的法令强制以及暴力威慑下被迫接受这些债券，甚至在流通转让时，都受到重重限制。本书更进一步指出，秦制之下的国家，之所以弃用金银作为货币，而采用青铜作为主流货币，并不是没有认识到金银比青铜更具有稳定性，恰恰是因为青铜作为货币的不稳定性，才可以通过国家强制力操控其上下，以有利于朝廷的相对恒定的货币，通过低买高卖的方式来汲取物资，这也就是为何秦汉高层权贵自始至终都热衷搜扩金玉的原因，也是秦末乱世的英雄豪杰趁乱掠夺金玉的原因，但对于广大普通百姓来说，他们只能守在以物资汲取为主要目的的秦制货币体系下，接受强制发行的货币，随世浮沉生死。从某种角度上说，秦制下的乱世，本质都是国家货币债务-信用体系的崩塌，但也是货币回归市场经济的一次突围，但此时，因为正常的市场经济，早已在秦制帝国的种种强制管控下遭受重重捆绑，因此，它也只能以最残酷的方式来挣脱束缚。秦汉乱世人相食的惨祸，正根基于此。这个所谓“治乱”的循环，也因此在帝制时代循环上演了两千年。\n《风痕：我与性社会学互构》\n作者：潘绥铭\n版本：生活·读书·新知三联书店\n2023年9月\n推荐理由：\n“性”是这个社会的孤儿，性研究就是弃儿。\n长期以来，与性有关的话题与研究曾是中国发展历史上被隐去的一面。社会层面浸透于“无性文化”中逡巡良久，人们不敢谈及它，更缺少准确的话语谈及它。作为中国创立与推广性社会学的领路人，潘绥铭自20世纪80年代踏足这一领域以来，逐步搭建起了性社会学的理论框架与研究范式。从“初级生活圈”概念的提出，到“全性”的语义讨论；从新世纪之初四次全国总人口的性调查，到数次深入“红灯区”的田野研究，潘绥铭的学术人生几乎与中国改革开放以来性革命的推进历程深度镶嵌，该书即是其学术生涯的总体回顾。\n这本书近乎细致无漏地扒梳了该领域的关键议题，作者在书中极其坦诚地分享了这一路走来的心路历程，以及在不少章节末尾都留有伏笔，披露了许多值得研究但尚待开垦的问题方向。尽管部分推论如今看来已不那么新潮，但却是中文世界为数不多的集中收录。更加难能可贵的是，书中体现出了老一辈学者对社会经验富有穿透力的解释与洞察，以及对当今社会现实持之以恒的深度关切。这些都是在学术日益走向书斋化的今天，真正需要复苏与召回的失落精神。诚如其在文末忆起外祖父的遗训：“想做而不得做，时之过；能做而不去做，我之错。”\n《秦汉工匠》\n作者：（美）李安敦\n译者：林稚晖\n版本：理想国 | 上海三联书店，2023年7月\n推荐理由：\n博物馆中，聚光灯下的金玉鼎彝，总能吸引众人目光；峰峦之间，秦汉长城的雄伟遗址，总能引来啧啧赞叹，想象自己生在古代，是享用金玉鼎彝的豪门贵胄，是下令建造长城的帝王将相，是再自然不过的事情，但恐怕鲜有人愿意花费时间去留心这些精巧器物的制造者，这些宏伟建筑的建造者，这些千年前在锛凿斧锯中过活，在尘土泥水中辗转的人，他们创造了历史，却并不拥有历史，他们让后世发出赞叹，自己却沉默千年，他们就是秦汉工匠。\n是的，人们看到了兵马俑，为能将这样一支浩荡威武军团带入地下的秦始皇深深着迷，但恐怕没有人会看到陶俑不显眼的地方那个刻画的戳记，那是这些工匠留下的名字，考古学者们在数千个兵马俑上发现了八十七个这样的名字，其中一名叫做“咸阳衣”。这个名字，被李安敦写在他的专著《秦汉工匠》的第一章里，这本书正是将目光放在了那些注定被遗忘在历史缝隙中的秦汉工匠身上，尽管他们中的绝大多数，甚至连姓名都没有留下，但是史料文献和考古发掘的缝隙中，却可以窥见他们生活和工作的印记。就像临沂博物馆的一枚东汉空心装上，留下了一个无名工匠的手印，那是一个普通男子的手，也是塑造了这枚有着遒劲龙纹的空心砖匠人的手。\n尽管秦汉工匠的史料是如此七零八落，但作者还是从中穿针引线，勾连出秦汉工匠在所处时代的生存状态，在道家的寓言中，他们是如此的理想而灵巧，在朝廷的律令典籍中，他们被安排了固定、甚至是强制的角色，而在民间的占卜日书中，生在丁亥的孩子“工巧，孝”，但也同样是“贱”。透过一件漆器的制造，作者步步循迹揭示了作坊中工匠的训练与制作流程，以及他们在做错事时遭受的惩罚。我们看到一些聪明灵巧的工匠，凭借自己的天资与人脉，扶摇直上，但也看到占据绝大多数的工匠，被牢牢桎梏在劳作之中，以及那些脚戴镣铐的工匠最终的归宿，他们苦苦卖命、挣扎着、努力着、竭尽自己的体力与手艺，只是为了能够活下去，在他们的面前，占地千里的巍峨宫城拔地而起，但居住在那里的人的生活，却是由他们双手建造，却永远无法想象的生活，留给他们的，只有一个土坑。在本书的最后一章，作者展示了一幅河南洛阳刑徒劳工墓地的照片，方圆5公顷的墓地里，密密麻麻地埋着1.3万具工匠的遗体。墓葬中至少7%的男性死于突如其来的锐器或钝器创伤，几乎都伤在头骨。在一块或许是充当墓志铭的方砖上，歪歪斜斜地刻着这样几行字：\n“右部，无任，南，宛，髡钳。陈便，永初元年五月廿五日物故，死在此下。”\n这就是他的一生。\n《抱残守缺：中国八破画》\n作者：（美）白铃安\n译者：应非儿\n版本：甲骨文 | 社会科学文献出版社\n2023年7月\n推荐理由：\n火劫焚余的残张，破碎零落的败瓦，虫蚀鼠咬的碑帖……它们就像是乞儿褴褛衣服上的补丁败絮，却又透露出昔日富贵繁华的余痕——但是仅存如此，只剩如此，让人想起唐末诗人韦庄《秦妇吟》中哀叹帝都繁华乱后惨景的凄怆诗句：\n“昔时繁盛皆埋没，举目凄凉无故物。内库烧为锦绣灰，天街踏尽公卿骨。”\n“锦灰堆”，又被称为“八破画”，正是白铃安《抱残守缺》一书研究的主题。这种中国近世以来兴起的一种风格独特的艺术形式，将众多残章断简、残砖碎瓦，破鼎残彝以精心布置的混乱无序组合在一起，形成了一种独特的艺术效果。每一张残片都真实写实，虫蛀烟熏、水侵火灼的痕迹一丝不苟，它们是刻意为之的残破，是别有用心的散乱，形成了一种似幻似真的艺术视觉效果。但它模糊不清的来源，以及光怪陆离的表现形式，长期以来，都被美术史研究避而远之，鲜有学者郑重其事地将它写成一本专著加以研究。但本书却抓住了这个长期以来被有意无意忽视的研究盲区，从中发现了那些引人侧目却又寂寂无名的八破画中暗藏的弦外之音。其中蕴含着道家“大成若缺”的衰损意旨，也体现出儒家人弃我取的俭省美德，而无序中暗藏的有序安排，则象征着秩序的动与静，乃至世道的治与乱之间的思考，尤其是想到这种艺术形式最兴盛的时代，正是晚清民国时期的乱世，更为这种八破画的艺术形式提供了现实基础。\n那些被烧毁、被破坏、被丢弃、被散乱、被亵渎的字画古籍、碑铭鼎彝，不仅是艺术形式，更是正在发生的事实，收拾这些残章断简，也能让人想到是在补缀那些劫难中的幸存者。它们是风雨飘摇、屡受摧残的中国文明的幸存者，描绘它们是对战争乱世的总结，也是对那个焚烧书籍、破坏文物的疯狂年代的控诉，更是对一个可以收拾残局、修补文物的乱后清平之世的想往。八破画既是对历史的缅怀，也是对未来的冀望，因为创作者深知，他们所处的，所画的，是且只能是现在。\n《韦伯传：思与意志》\n作者：迪尔克·克斯勒\n译者：高星璐、黄自勤\n审校：阎克文\n版本：新民说｜广西师范大学出版社\n2023年7月\n推荐理由：\n《韦伯传：思与意志》可能是迄今中文世界中最为详尽的马克斯·韦伯传记，韦伯研究专家迪尔克·克斯勒用超过千页的篇幅，从19世纪中叶韦伯家族父辈活跃时期开始，直至他本人生命历程告终的战间期，详细讲述了这位社会学巨擘、普鲁士公民和恋母之子的生命历程和他所在的时代。\n对于专业研究者和韦伯爱好者来说，《韦伯传：思与意志》的出版是韦伯研究不容忽视的重要资源和研究材料。但是，这样一本鸿篇巨著对普通读者而言是否完全没有意义呢？传记作者特意中译本写给中国读者的信中讨论了这个问题：不同文明间的比较是韦伯一生的重大课题，而韦伯及其同时代人展现出的特定社会形态中的个体命运，同样能作为今天的中国读者理解自我和处境的重要参照。\n《每一句话语都坐着别的眼睛》\n作者：（德）赫塔·米勒\n译者：李贻琼\n版本：后浪文学·贵州人民出版社\n2023年4月\n推荐理由：\n同是诺奖获得者，赫塔·米勒和马尔克斯们在读者中的命运大相径庭，其中原因想必是多重的，但这无关紧要，重要的是我们清楚，赫塔·米勒是个值得被广泛且反复阅读的写作者，一个尽力往个人的小小口袋里拾取“真实”的诗人。\n赫塔·米勒的书写风格像她的面容一样表情独特，她的文字中间似乎总有或疾或缓的风，而风里却不得不携带着无数刀片，压制着风的流动。两者互为因果，缠杂不清。如果她的随笔集《每一句话语都坐着别的眼睛》可以用一句话来概括，大概就是：“你们了解什么是受伤吗？我从罗马尼亚走出来已经很久了，但没有走出独裁操控下的人性荒芜，独裁统治的遗产总是变换方式闪现眼前。……我的写作必须停留在我受伤最深的地方，否则我不需要写作。”整部随笔像是具有强烈自觉性和反思性的告解，展现着赫塔·米勒何以成为赫塔·米勒。\n移居德国前，恐惧是赫塔·米勒的生活常态，用她的话说，是“具体的恐惧”，这种微妙的强调可以提醒一部分读者，不要把“恐惧”空泛化。在赫塔·米勒的个人经历（这经历并不非常特殊）中，恐惧会具体并扩大到每一件家具，因为当你不在家时，秘密警察会随随便便闯进去，“查视”一遍，而当你回家再去看原本熟悉的每一样东西时，便无法不以警醒又陌生的目光打量它们。某种意义上说，物品是幸运的，因为它们即便被人使用却脱离人的一切行为和价值体系，从根本上说，它们“自在”着，与人无所关涉，而赫塔·米勒和她的朋友们却常常被另一群看上去和她们差不多的人跟踪、审问，“住所遭搜查，手稿被没收，人被大学开除，被抓捕”，以及最终的：被死亡，或者说自杀。这些刀片是赫塔·米勒挥之不去的记忆，也是她写作时不得不再次靠近、抓取的东西。不过她没有用过于沉重的文字来编织自己的网，她的文字带着风，带着个人之诗，不时跳跃着前进、回旋，似乎她在用舞动文字的方式，展现着自己后来终于获得的（相对）自由。\n《撞空》\n作者：宥予\n版本：铸刻文化｜单读·上海文艺出版社\n2023年8月\n推荐理由：\n这世界千万人中的一个，还年轻，名叫何小河，在广州上班、下班、赶地铁、吃饭、看电影，住出租屋，有过恋情，有过暧昧关系，有几个可以随意聊天的同事，这样的概括风平浪静到会让人觉得无趣，就像很多人对自身生活的体会，但小说开篇的同事自杀事件，像一根预制的刺，在上述一切还未开始在故事里流动时就定下隐痛的基调。\n小说中写到多起死亡，最重要的是何小河年幼时母亲的突然死亡，这场绵延不绝的死亡似乎像一个“因”，让何小河面对生活时无法不疏离，无法不退缩，无法不时刻保持有些病态的警惕意识，故事中大部分的聊天都成为何小河表现自己（带着一些自我讽刺意味）的平台。书中故事虽发生于当下，是具有当代性的经验，但一个人面对生命时的问题终归是“老”的，像书的末尾所说：“我们的辛苦，到底要抵达哪里？我们要靠物质、名望、权势维持的，到底是什么东西？”是自我？然而人人以为其真、实则虚妄的自我又是什么？是生活？那“生活到底是什么呢”？由于不知生活的真实面目是什么，我们无法捕捉它、掌控它，而只能任其发展，自己却困惑、痛苦、挣扎于其中。也许生活原本虚幻无形，也无从把握，一个人可以尽力探知的，大概只有自己的灵魂，灵魂是什么样，生活就是什么样。\n《人海之间》\n作者：杨斌\n版本：北贝 | 广西师范大学出版社，2023年9月\n推荐理由：\n古代中国常常被视为一个陆上帝国，海洋仅仅是围绕着这座庞大陆上帝国的一条海岸线，在线的那边，是帝国统治不及的殊方异域，既有海上仙山，也有罗刹鬼国，那里是与自视为天下之中的中央天朝迥然有别的另一个世界，也是一个即使不存在也于无所不有的帝国无所损害的异度空间。这个幻象是如此真实，以至于国人也常常信以为真，认为在鸦片战争之前的中国可以作为一个特立独行的存在，毕竟海外世界，大可以打包归入官方正史中的藩属外国志传中，费不上数笔文字。但随着近代以来，中国与世界的交流日趋频繁，国际交往甚至占据了政治的主要部分，“海外”也升格为一个重中之重的关键词，在跨越所谓屈辱百年史，寻找中外关系源流脉络的过程中，人们终于发现了一个长期以来被忽视的“海洋中国”。\n“海洋中国”并不缺少好奇心与冒险精神，对海外世界的观察细致也常常洞若毫微。杨斌的《人海之间》就是这样一本洞若毫微的海洋中国史，它的起点，是泉州近海打捞出的一艘南宋沉船，这艘在宋元之际的战火中沦没的古船，连同船上的水手、货物以及它无意之中携带的解读海洋中国的秘钥，沉睡在海水深处近八百年，终于在今天重见天日，让人们意识到历史上中外横跨海洋的商贸文化交流竟是如此频繁密切，而另一艘从印度尼西亚海域打捞出的晚唐海舶“黑石号”，则让人们看到了一千年前无钉之船的航海技术是如何打破海宇隔阂，成就了真正意义上的国际制造。而船上所承载的那些货物，则见证了中国与亚洲、欧洲乃至非洲的交往，从权贵所重的龙涎香、珊瑚，到平民日用所需的椰子、海贝，这些微物像一张绵密之网，连接起了一部物的全球史。\n那些往返于海洋与陆地之间的人，虽然绝大多数寂寂无闻，但他们才是海洋中国最珍贵的宝物，黄门、汪大渊、达奚弘通、杨良瑶、亦黑迷失、杨庭璧，这些名字远没有郑和那么名声昭著，法显、慧超、义净，这些跨海求法的高僧，也远没有玄奘那么盛名远扬，但他们都是海洋中国的见证者，通过他们有意无意留下的见闻记述，才让古代海洋世界变得如此丰富多彩，即使是女儿国的想象，人参果的奇谭，也撩拨着那一颗颗渴望见识世界，了解彼此的好奇心。诚然，这其中不乏贪婪，也不乏欲望，好奇与野心相生相伴，满载而归与葬身海底只在大海的无常喜怒之间，但大海永远是一面神奇的透镜，让我们在看到异域的同时，也看到自己。\n《开颅 : “牵动神经”的医疗故事集》\n作者：（美）杰伊·韦伦斯\n译者：高天羽\n版本：理想国丨上海三联书店\n2023年8月\n推荐理由：\n“如果人类确有灵魂，那么灵魂的居所就应该是脑。”杰伊·韦伦斯是一名美国小儿神经外科医生，他要为脑和脊髓患病的各个年龄的孩子，甚至是子宫中的胎儿做手术。孩子们喜欢缠着他问脑子是什么样的，他说“像酸奶，奶油色的香草味酸奶。勺子能竖在里面的那种。”这个比喻每次都引来孩子们的大笑和大人们的白眼。在行医之前，韦伦斯大学期间主修英语文学，研读乔伊斯、叶芝和莎士比亚。这段训练让他描述手术时准确又有感染力：“显微镜已就位，你朝下面的脑子瞥了一眼，它的表面沟回起伏，搏动的红色脉搏和简洁的蓝色静脉大多成对出现，有进有出，或上或下。划开脑膜，清澈的脑脊液就会溅上你的器械。真是奇妙，人脑之美依然使你敬畏。”\n韦伦斯执业25年，见证过太多跌宕起伏的医学故事。这些发生在生死之际的故事根本无须雕琢润色，就显露出生命最宝贵也最有意义的一面。他把自己的患者称为“了不起的孩子”，在征求他们及其家长的同意后，写下他们求医之旅中的重要段落。孩子们只要不疼了，就有活下去的动力。他治愈他们病痛的同时，也被他们的韧性治愈。神经外科手术本身就极其复杂，再加上患者是儿童，修复如此微小的器官让惊险程度大大增加。小儿神经外科医生面对的病情常常危、重、急、险，几分钟内必须在两难境地做出决策。韦伦斯详细描述了对不同病例的处理过程，让读者亲身体验到时间和空间极度压缩下惊心动魄的情景。围绕这些真实病例的情感、人性纠葛，更能让读者感受到生命的无常。\n《洞穴中的心智》\n作者: （南非）大卫·刘易斯-威廉斯\n译者：万山\n版本：山西人民出版社 2023年6月\n推荐理由：\n旧石器时代晚期，在法国和西班牙洞穴中出现了诸多壁画。我们知道了更多那一时期的遗址，既有地下的也有地表的，我们拥有了大多数主要一致的图像清单，我们知道许多图像的日期，洞穴和石窟被一丝不苟地挖掘，我们甚至知道古代图像制作者使用的某些颜料的成分。但是，为什么那一时期的人类会进入石灰岩洞穴的深处，在完全的黑暗中作画？那一时期的人类是否拥有了完整的艺术创作的心智？\n本书从这个问题开始，用人类学、哲学、神经学的视野和方法考察了人类心智的形成与艺术的起源。一般来说，学界认为那一时期的人类仍然相信生命和地球，都由一个神圣的法令产生。此二分法存在于人类大脑深处，阻碍了人类自由意志的运作。但本书作者认为大多数研究者长期忽略了人类意识错综复杂的状态，而只关注到一个切片。如果我们用更完整有机的视角去考察人类的意识，会发现我们的祖先或许比我们想象中“成熟”得更早。\n《观念的冲突》\n作者：（美）托马斯·索维尔\n译者：夏维勇\n版本：后浪·民主与建设出版社\n2023年9月\n推荐理由：\n这是一本试图解释“看法”和“竞争”机制的专书。它提问的是人与人的看法何以不同。且以我们处所的互联网数字生活为例，当我们谈起一个热点、一个现象、一个人物，与其他人难免有不同意见，差别只在于程度，严重时可能升至人格层面的谩骂和攻击，接着就是一番熟练的“拉黑对方”操作。连所谓的“友谊小船”说翻就翻，也可能是由两者日积月累的分歧导致的。这当然不是互联网年代特有的现象。\n若是把历史拉长，我们将看到一部漫长的、喧嚣的、无休无止的争吵之史。若是把议题扩大，诸如战争、商业、性别等关键性词语，都能引起非此即彼的论战。社会身份或社会位置方面的不同，是否能解释这些不同？似乎不能。上世纪，经济学家索维尔（Thomas Sowell）观察到，纵然是按某种标准可以被划为同一种思想派别的人，也会选择不同的阵营，而与之相反，无论一群人看上去有多么不同，他们都可能选择站到同一边。唯有观念这个看不见摸不着的东西可解释。索维尔此处指的是关于人性的基本观念，在其看来，绝大多数论争都能归结到截然不同的人性观念。也为此，他沿着这条线对人类观念史、思想史重新做了一种政治理论梳理，历经数十年，这份文本已经沉淀为经典之作。凡谈问题，都有论争。而关于“不同”的机制，我们还是了解得不够。\n《市场中国两千年》\n作者：龙登高\n版本：东方出版社\n2023年8月\n推荐理由：\n市场、市井，“买卖所之也”。人们将剩余或紧缺的东西拿到某个有人来往的去处，等待来人置换，交谈、协商，各拿所需。这大概是现代人能想象到的关于最初市场的景象。在这幅画面之中，人、场所、物品或等价物一一俱全。再往后，待“国家”（state）诞生，管理者也成为其中一个部分。自此，诸多因素和参与者以各种方式塑造了市场的形态。若说市场经济、商品经济是在现代社会忽然诞生的，也就去掉了市场的历史。\n历史是有意义的。假如我们接受了这一基本假设，就会理解市场是有历史的，也是有变化的——暂且不用“演化”，它假定了市场的线性发展。经济史学家龙登高的这本《市场中国两千年》抛开了有关中国市场这样或那样的纷争，而是进入历史一探究竟，他从早期农村公社市场的兴起和解体讲起，论至职业商人的产生，走过两千年中国史，一路到改革开放及当下。劳动力、土地和货币等要素在古代中国都曾经形成市场，并且在某些方面一度比欧洲更早接近现代市场经济，更具有现代性。在广袤的民间社会，各种中小市场展开，繁荣活跃。在其间，以手工业和商贸为特点的市镇、明清时期的全国统一市场尤其醒目。这与人们过去误以为的，传统中国市场“死气沉沉”，大为不同。龙登高从这漫长的历史中提出的是，“市场经济”一直是中国社会的一部分（本书用了“基因”一词），唯有在特殊时期才中断，近现代如战争、计划经济。这本书也可被称为经济学的通识之书，在注释、参考文献等撰写体例基础上，追求书写的可读性，为读者打开了通往市场中国的历史之门。\n《第一次说再见》\n作者：大脑门\n版本：后浪|中国友谊出版公司\n2023年7月\n推荐理由：\n这是一本关于死亡与生命教育的原创绘本。女孩的小狗死了，她无法接受不可避免的失去，她哭、埋怨妈妈、陷入沮丧，直到妈妈拿出小狗的相册，母女俩一起看照片回忆起过去。当妈妈掉下了悲伤的眼泪，女孩抱住妈妈说：“妈妈不怕，你还有我。”当母女俩去到埋着小狗的树下时，她们用自己的方式和小狗说“再见”。\n死亡意味着失去，不论大人还是孩子，都很难接受这种创伤。而在把死亡当作禁忌的话语环境中，父母大多也不知该如何为孩子疏解这种创伤带来的影响。在故事中，女孩的妈妈保护着她，又向她袒露自己的悲痛。当女孩看到妈妈与自己一样悲痛，强烈的共鸣与对妈妈的爱意让她在一瞬间长大，开始拥有了说“再见”的勇气。\n《巴学园的父亲》\n作者：（日）佐野和彦\n译者：田建国 杜勤 顾振申 邓俊玲\n版本：乐府文化|上海教育出版社\n2023年7月\n推荐理由：\n这是日本知名教育家、巴学园的创建者小林宗作的传记。1981年，黑柳彻子据儿时在巴学园的真实经历创作了《窗边的小豆豆》，在书中，校长小林宗作让孩子们品尝“山的味道，海的味道”，花几个小时听小豆豆讲话，把学校开在车厢里……他亲近儿童的教育方法给读者留下深刻的印象。小林宗作随《窗边的小豆豆》的畅销被重新认识，人们也纷纷向往小林宗作所实践的儿童教育。\n本书作者佐野和彦拜访了小林宗作的儿子、朋友、同事、学生等相关人士，亲身到巴学园原址和小林宗作家乡实地调研，并且大量阅读小林宗作撰写的作品及相关文献资料，历时两年写成这部小林宗作传记。本书侧重讲述小林宗作的教育理念，“不能拘泥于眼前。教育必须看到二十年以后。”这是小林宗作挂在嘴边的话，由此可见教育家的气量与眼界。\n《年代记忆》\n作者：李天纲\n版本：守望者丨中国人民大学出版社\n2023年7月\n推荐理由：\n我们习以为常理解并进入近代历史的视角通常是直线型的，从政治、军事、思想的视角进入，以现代化抑或制度/观念的革新，去理解近代中国的失败与崛起。这种以民族国家作为死角的叙述一方面配合了近代中国国民意识的塑造，但在另一方面也遮蔽了许多悠长的余音和曾经改变近代中国历史进程的诸多被放弃的选择。李天纲的《年代记忆》就是以这些被放弃的选择和低回徘徊的低音，重新发现寻回书写近代历史的可能。李天纲带领我们从晚明的西学东渐进入历史，再以军绅政权的终结作为收梢。让我们从一种世界主义与城市文化交相辉映的线索，去理解近代士绅再造文明的尝试。而这一道执拗的低音，也在今天不断提醒我们，历史经常会以我们熟悉的方式不断重访，这种重逢考验的正是我们对这些被放弃的选择的不断理解。\n《“无责任”的帝国：近代日本的扩张与毁灭：1895-1945》\n作者：商兆琦\n版本：理想国|上海三联书店\n2023年7月\n推荐理由：\n中日两国一衣带水，在近代发展的历史条件上十分相近。然而，两国最终走上了截然不同的发展道路。在大家熟悉的历史叙事中，日本在明治维新之后迅速崛起，走上了现代化的高速路。然而，日本的富强之路最终走向了霸权的扩张，并反噬了自身。1895年甲午战争之后，日本又通过日俄战争，一战和二战不断拓展自己的势力范围，至1942年抵达顶峰，随后迎来衰落，直至1945年战败。学者商兆琦试图通过回溯日本这一50年的“轮回”，深入探究日本由扩张而失败的来龙去脉。\n日本近代化失败的原因非常复杂，为了捍卫国家的独立与自主，他们通过神化天皇的权威塑造国民认同，却也使得鼓吹扩张的极端民族主义和军国主义蔓延。明治维新推翻了封建的身份限制，带来大众的崛起，却在不健康的民主政治环境下倒向猖獗的民粹主义。归根结底，近代化是一项个人、国家、社会缺一不可的系统工程。\n商兆琦总结，二战前的日本仅得民主之外壳，而缺乏实质的精神，尤其是个人精神之现代化并未实现。本书末节讨论的日本著名思想家丸山真男认为，拥有绝对权威但却不承担具体责任的天皇、相互推诿责任的官僚、和暴力的不法之徒共同制造了战前日本的“无责任体系”。在这种体系里的个体并不具备良心的自由和真正的责任意识。而如作者所说，一个国家的现代化呼唤的，是这样的个体：他们应能尊重他人的独立自主，不将个人的意志强加于他人；他们知道自己是国家的主人，也是社会的一分子，同时知晓自己享受的权利和相伴的义务；他们相互信任，拒绝虚伪与堕落，卑屈与阿谀；他们知道自由并不是“随心所欲”，也不是“遗世独立”。这些洞见不仅有助于我们反思日本的历史，也能帮助我们理解广义的官僚政治、个人与国家的关系等问题。\n《美国医疗的社会变迁》\n作者：（美）保罗·斯塔尔\n译者：史文轩 许朗宁 闵云佩\n版本：上海文艺出版社·艺文志eons\n2023年8月\n推荐理由：\n医疗的重要性不言而喻，从微观的角度来说，它关系到一个社会中每个个人最为基础的健康需要。从宏观的角度来说，它是巨大而重要的产业，也是一项公共服务，且两者之间往往形成复杂的张力。保罗·斯塔尔的这部著作就是从社会学的视角考察美国医疗的一部杰作。\n斯塔尔细致全面地梳理了美国医疗变迁过程中的很多关键问题，比如，美国医生的地位是如何变化的？为什么19世纪各自为营、准入混乱、不受尊重的医生群体，会日后成为全美几乎最受人尊敬的职业群体？医生共同体不断上升的自主权为何又在近些年来遭遇冲击？这其中涉及医学专业主权的建构过程，也涉及医学共同体与资本、政府的复杂互动。又如，为什么美国作为一个发达国家，始终没有实行全民的医疗保险？除了医学专业问题，作者更多在此关注了公众舆论、社会观念、政治文化带来的影响。\n斯塔尔在本书的末章写道，“美国医疗同时是美国成就和挫败的象征—在科学和专业上取得了惊人的成就，在组织和政治上则令人沮丧。”如今，不断攀升的医疗花费在美国社会成为经常引起争议的问题。虽然本书主要是关于美国医疗的故事，但它对医学共同体发展变迁的探讨，对政治、资本对医学领域自主性构成的挑战的分析，对医疗保险本质的思考等，都对我们反思普遍意义上的医疗问题有很大的启发。\n《人种》\n作者：孙江\n版本：江苏人民出版社\n2023年6月\n推荐理由：\n维特根斯坦说，语言的边界就是思想的边界。很多时候，社会总体知识观念的变化通过概念折射出来。一个新概念不断涌现的时期，常常也是一个思想大变革的时期，比如中国20世纪的头十年。这套“学衡尔雅文库”就旨在梳理“人种”“国语”“国民性”“封建”等多个影响中国近现代历史进程的重要词语和概念，从而呈现由词语和概念所构建的现代。\n文库不同分册的作者皆是长期研究该领域的学者，写作各有特色亦有集中的关怀。概念的考辨能帮助我们避免历史的误读，如冯天瑜对频繁被误用的“封建”本义的澄清。对词语使用与流布的考察更能增进我们对思想观念的知识社会学理解，如孙江对“黄祸论”的人种观念背后的支配关系，以及它如何激起中日思想家不同反应的研究。又如王东杰对国语运动中识字普及与语言统一的纠葛、国语运动与中国现代民族主义之间关系的研究等。总之，对这批概念的集中考察，既起到“正本清源”的作用，也为未来的人文社科研究提供重要的借鉴。\n《我是谁？段义孚自传》\n作者：（美）段义孚\n译者：志丞/刘苏\n版本：也人|上海书店出版社\n2023年8月\n推荐理由：\n阅读传记作品的意义之一在于，通过走进个体的一生我们得已寻获自己人生的答案，又或在独特性中看到人之为人的普遍性与共通性。从这个意义而言，《我是谁？》就不仅是地理学家段义孚人到晚年的学术回顾，更是在社会与地域流动性扩张的今天，所有深陷身份危机之人试图通过自我审视往返于人生片段的游弋。最终追问的不过是：我这一生整体上是幸福的吗？我的人生是值得过的吗？\n在这本书中，段义孚跳跃式地回顾了他从宇宙走向炉台的一生。全书中生活事件的串联并不依循线性的时间结构，而是大致勾勒他生活中不寻常的总体方向与运动轨迹。离表述的逻辑更远，离实在的生活更近。他将自己放置在许多组并置的关系中，如剃刀一般切入与家人、友人的深层关系并从中寻找自我性格与内在冲突的成因。他在书中坦言，地理学于这样的自己而言是一种救赎，当他将目光自然投向外部世界的严酷与丑陋时，就像窥见了自己内心世界的混乱与无序。相较于段义孚在其他为大众熟知的学术作品中的严谨与细致，他在撰写这部回忆录时显然更加从容自得，能够不断将对地理空间的剖析与对人生抽象意义的推演串联，展现出了“地理哲学”的丰富可能性。在其看来，哲学关注的“美好人生”即是地理学视域下的“美好地方”，因而地方远不只是可以触摸的空间结构，还是人类个体和群体的借喻。这正是人文主义地理学的生命力之所在。\n《那些动物教我的事：一位自然观察者的博物学札记》\n作者：张瑜\n版本：商务印书馆\n2023年5月\n推荐理由：\n在日常生活中，如何更好地“访问”大自然？如何在城市中亲近身边之自然，探秘喧嚣都市的“野性”一面？在自然观察中，如何用最为慵懒的方式收获最多样的快乐？作为一本博物学札记，书中记录了作者张瑜在大自然中对各种动物的观察和所思所感，讲述了张瑜从小到大和鸭子、松鼠、螳螂、刺猬这些寻常动物相知相识的故事，同时，也近距离展现了都市人周遭世界的“荒野”风情，和一位博物者慢观察下的无限乐趣。\n张瑜与动物的故事要从他的童年说起，他对这四种动物的认识自然也是逐步推进的，从初养小鸭到潜水的秘密，再到验证鸭子睡觉是否“睁一只眼闭一只眼”，及至后来，张瑜因与鸭结缘而进入鸟圈。自称为“热爱自然的疯子”的张瑜，在有限的物种范围内，打开了一个崭新的观察视角，将有限变之为无限，将更多形式的观察类型逐一展现在读者面前，这种逐层深入的观察和体验过程，刻画一个个真实生动的场景，让我们很容易与他达成某种共鸣。正如张瑜所说，自然观察有多种类型，能和自我本真形成共振的观察方式，就是正确的。\n新书月榜，正在去往更多书店\n好的阅读是月，是光，是风，是海，是一切亘古不变的事物。\n「新书月榜」带着更多好书，正在抵达更多的书店！继北京•彼岸书店、南昌•陆上书店、成都•寻麓书馆、大同•一苇书坊、天津•内山书店、厦门•十点书店、大庆•百湖城书艺馆、杭州•乌托邦书店、遂宁•八小时外书店、昆明•璞玉书店后，8月「新书月榜」又来到了两个新的城市和书店，即周口•沽读书廊、武汉•境自在书店。欢迎更多的书店或空间加入我们，让好书与更多的读者在线下遇见！\n生活常常是在两极之间的摆动，一面沉迷于所有新事物的创造、偶尔任由短视频对娱乐的占领；一面似乎永远都在追求以一种当下的方式不断地回到过去，在播客里回到那个听广播的时代，在Cith Walk中回到漫步街头的上世纪80年代，以及永远的回到最简单的读书生活……\nStation 10\n昆明•璞玉书店｜始终被光笼罩的地方\n或许是因为地处云贵高原，再加上书店内有一排长长的落地玻璃幕墙，昆明的璞玉书店总是长时间地呈现出一种暖黄的色彩。\n这是一家非常纯粹的书店，选书被视为书店的根本，但成为小众、彰显阅读品位也从来不是它的追求，而是希望阅读能成为读者生活中像柴米油盐酱醋茶一样日常的存在，并相信只要是好的内容，必有回响。\n很难想象，这是一家迄今为止，仍然坚持不售卖文创和咖啡的书店。但“璞玉”店如其名，温润、沉淀而来，那是真正有了坚定的选择、价值取向才呈现的状态。而关于“长久”这件事，“新书月榜”与“璞玉”有着同样的坚持。\nStation 11\n周口•沽读书廊｜有书店的地方世界是平的\n河南周口有着深厚的文化渊源，伏羲曾在此建都，这里还是老子的故乡……周口城市不大，如今作为一个三四线城市，空阔也安逸，颇有一种道家偏安一隅的隐士之风。\n沽读书廊就坐落于这座城市，但走进这家书店，竟有一种“瞬息全宇宙”的感觉，这里复古而现代，中式又国际，你可以从全世界的任何城市走进这家书店而毫无违和。\n近年来，对于城市建设有一个概念叫做“去中心化”，或许，这种“去中心化”可以从每个城市的书店开始——书店是历史与未来的交汇，也是世界的浓缩，城市发展有过程，但至少在书店我们可以同样享有最好的阅读，而这也是“新书月榜”期待去往更多城市与书店的动力之一。\nStation 12\n武汉•境自在书店｜阅读是每一日的溪流\n从夏天到秋天，从火热到温凉，虽然每一天的书店生活都是周而复始，循环往复，但武汉境自在书店的打理人“大石头”却已然坚持了九年。其实，用“坚持”这个词并不准确，因为对大石头而言，这样每天在阅读中与读者共同前行的日子，又何需坚持呢？\n境自在书店真是将小而美好演绎到了极致，身处闹市区，虽然只有50多个平方，但每一个微小的设置，比如长期设有换书区、留言簿，每一次mini的活动，比如“阅读一小时”，以及每一天与读者之间的小事……都是小而有力的存在，支撑了境自在与读者共同走过的漫漫9年时光。\n是的，阅读就是每一日的溪流，平淡而庸常，但这些清澈的日子，终将“汇聚成最充盈的景象”。\nStation 03\n成都•寻麓书馆\n在秋天，前往一座临湖的书店吧\nStation 07\n大庆•百湖城书艺馆\n秋至，天高，初凉，好书读\n书评周刊•新书月榜，期待遇见更多的书店！有意合作的书店或空间，欢迎发邮件至 zhangyao2023@bjnews.com.cn。“阅读需要主张”，我们相信——好的阅读过后，会有新的世界出现。\n撰文/新京报书评周刊编辑部\n编辑/宫子\n校对/卢茜，张彦君",
  "url": "https://m.bjnews.com.cn/detail/1696130461169218.html",
  "source": "bjnews",
  "publish_date": "2023-10-01 11:20:59"
}