{
  "uuid": "1697184906169771",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1697184906169771",
    "title": "王鼎钧：一个人为什么写作？",
    "desc": "散文大家王鼎钧的“作文六书”是凝聚了他一生写作经验和文学智慧的系统写作指导。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/10/mapj20231013161551474507.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/10/mapj20231013161551474507.jpeg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/10/mapj20231013161551474507.jpeg",
    "publish_time": "2023-10-13 16:15:06",
    "publish_timestamp": 1697184906,
    "pv_num": "6302",
    "zan_num": "247",
    "click_num": "222",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-10-13",
    "update_time": "2025-04-16 01:44:40",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "6302阅读"
  },
  "group": [],
  "id": "bjnews_1697184906169771",
  "title": "王鼎钧：一个人为什么写作？",
  "content": "王鼎钧：一个人为什么写作？\n2023-10-13 16:15\n散文大家王鼎钧的“作文六书”是凝聚了他一生写作经验和文学智慧的系统写作指导。\n王鼎钧作文六书：《小学作文讲话》《作文七巧》《作文十九问》《文学种子》《讲理》《古文观止化读》，从小学生“看图写话”开始，跨越初高中课堂作文，到触摸文学创作，再到高考论说文和转化古人写作智慧的阶段。成书出版年代，从作者的青壮年到九十七岁高龄。可以说，这是凝聚了王鼎钧一生写作经验和文学智慧的系统写作指导。\n《王鼎钧作文六书》，作者：王鼎钧，版本：青豆书坊丨生活·读书·新知三联书店 2022年6月\n引导青少年在写作的台阶上前行\n“作文六书”的作者王鼎钧，擅长小说、诗歌、散文、剧本、杂文等各类文体，其艺术散文熔铸诗化语言、小说情节、戏剧冲突、圆雕人物为一体，开台湾散文阳刚一派，中和了台湾散文的阴柔之气。这样的作家，有指导后学者写作文的资格。\n在创作得到“行业认可、社会认可、跨文化认可、历史认可”的时候，王鼎钧反思自己的写作经验，用前后五十多年的时间，打造出入脑、会心、上手、普适的“作文六书”，协助、引导青少年在写作的台阶上前行。\n王鼎钧，当代散文大师，后辈人尊称“鼎公”。\n王鼎钧生于乱世，只接受过初中教育，而且还是在流亡学校。早年，他读过夏丏尊先生的作文指导书《文心》，颇受启发。有了创作经验之后，他思考作家和文学的成因，把文学分为“胎生”和“卵生”两种：前者是病蚌成珠，后者是社会使命。明珠是在蚌的身体里结成的，但不能作为私人秘藏。这番话，间接道出了他经营作文指导书的动机。\n作文指导书，小作家不胜任，大作家不愿写。“写作三书”（《作文七巧》《作文十九问》《文学种子》）的成书时间，是在“人生三书”（《开放的人生》《人生试金石》《我们现代人》）和《情人眼》《碎琉璃》等艺术散文出版之后，此时的王鼎钧在海外华文文坛已经享有盛誉，经营这种“小儿科”，属于“自掉身价”的行为。但他暂时放下艺术创作，切换身份，用平实而充满诗意的亲切话语，为后来者指路。此时，他不是把读者作为普通消费者，而是当成自己的子弟，教他们构词造句，结构文章，进而让他们站在自己的起点上，向前向上，走好“文路”。\n在谈起写作这套作文指导书的动机时，王鼎钧说：“我是赤着脚走路的那种人，路上没有红毯，只有荆棘。中年以后整理自己的生活经验，发生了一个疑问，当年走在路上，前面明明有荆棘，为什么走在前面的人不告诉我呢？前面有陷阱，为什么没有人作个标记呢？前面有甘泉，为什么去喝水的人不邀我同行呢？经过一番研究，我知道一般人在这方面是很吝啬的。于是我又衍生出一个想法：我一边赤脚行走，一边把什么地方有荆棘、什么地方有甘泉写下来，放在路旁让后面走过来的人拾去看看。”\n作文指导书，都是广义的教学\n所有的作文指导书，都是广义的教学。教学，有人对知识本身负责，有人对自己的形象负责，但是，以上两种负责，如果不能对学生、对教学效果负责，就属于误人子弟行为。\n作文教学，不是一般意义上的知识传授，而是要学习者掌握写什么和怎样写好的能力。初学写作者，或者为“不知写什么”发愁，或者为“不知怎样写好”而困惑。我们以《作文七巧》和《作文十九问》为例，看看王鼎钧指导作文的策略：他不是灌输应该怎么写，而且先告诉他们，所有人的心中，都有许许多多等待变成文章的素材，之所以写不出来，就像从茶壶里倒不出来饺子，不是因为没有，而是因为通道不畅。\n他提醒那些认为“没什么可写”的学生，生活中到处都是写作的材料，而心中的宝藏，多到拥堵。学习者在接受了这些点拨之后，王鼎钧提示把这些内容进行分类，用不同的表现技巧，使其有序流出。而且，在思考素材、选择方法、结构成篇的过程中，开启发散思维，以不同视角审视看似单调的生活，让千篇一律变得丰富多彩。在这个意义上，“作文”的过程促进了心智升级，也打通课内与课外、学习与生活、过往与当下、动念与动笔、构建健全人格与消化已有知识的关系。\n作文指导，自然离不开例文。“作文六书”中，除了《古文观止化读》，其他五本书中的例文，全都是亲手量身打造，阐述、引申和例文，不是嫁接或拼合，而是有机生命体。\n文学创作是名山事业\n现代印刷术普及以来，文学写作由特殊爱好转为一种谋生的职业。关于一个人为什么写作，王鼎钧有过自己的思考和阐述：\n谋利益（经商）赚了钱\n出恶气（快意）报了怨\n结世缘（交友）得了名\n广信念（传心）弘了道\n尽善美（入圣）登了峰\n参化育（法天）成了神\n王鼎钧认为，文学创作是名山事业，为赚钱或报怨而写作，不如经商和做官来得直接，要成为真正的作家，最低也要从“结世缘、广信念”起步。越往后境界越高，到“尽善美、参化育”几乎高不可攀，尽管如此，仍然存而不废，做天下后世追求的目标。作家应该接收上天给他的讯息，向人生和人性寻根，发现和抽取人性中美好的元素，“译”成文学，纵不能参化育也要尽善美，纵不能尽善美也要求善求美，在有限的善美中表现无限天机。这些话是王鼎钧为自己的作家生涯立约，并始终守约。\n20世纪七十年代，王鼎钧以“弘道”的“人格工程学”亮相台湾文坛，他的“人生三书”，风靡台湾，发行量超过50万册。王鼎钧提醒读者，“得意事来，处之以淡，失意事来，处之以忍。”“我们无法改变气候，但是我们可以改变体魄。”“凡是存在的你都要面对，找出其中的规律来。”要“忍受缺陷，追求完美。”他说一个人“避免失败最稳当的办法，是下决心获得成功。”“既在水中，就要做活鱼。”“一旦挑战来了，就将证明自己是何等样人。”要“用望远镜看社会，用显微镜看自己。”要“注意别人的意见，贯彻自己的主张。”在社会转型期，“真正的胜利是战败无知。”对于年轻人来说，“勤奋是道路，苟安是峭壁，懒惰是墓穴。”\n在“人生三书”洛阳纸贵的时候，王鼎钧毅然转向，开始经营艺术散文，美得令人心醉的《碎琉璃》，大气磅礴、雷霆万钧的《左心房漩涡》，刻录了中国人精神年轮的回忆录四部曲，都是在履行自己为自己立下的约定。《小学作文讲话》，又何尝不是履约呢？\n作文的能力与水平，靠的是思维质量\n人的行为，分为机械运动和自主行为，而所有的自主行为，都是在接受意识的指令。在许多重复性劳动被机器取代的今天，人的大部分工作是管理、协调、说服、命令，也就是通过打腹稿、发声、写出书面语，生成不同文体和语体的作文。拥有文科教育背景的人是这样，理科、工科、农科、医科、艺体等，都需要借助言语进行思维，说话之前要打语句腹稿，学术成果需要通过文章呈现。在这个意义上，人的一生中都在用不同的方式写作。一个人，有写好作文的能力，就有高质量思维的能力，就有管理能力和下达任务的能力。这种能力在全部行为中所占比例，决定着一个人的精神内涵和阶层高低。\n作文的能力与水平，靠的是思维质量，或者说，思维质量与作文水平，相互生成。一旦建立了“作文意识”，就会想着把不连贯、没有彰显意义的信息单元，排列成递进关系和因果关系，生成意义。受信息碎片击打而形成的单向平面思维习惯，回归立体多维，再以“准确、得体、明白、完美、严谨、有趣、流畅、传神、雅致、简洁、生动、有序”的话语，表情达意，就提高了职场上的沟通能力，也提高了社交质量，亲和他人，成就自己。\n受过中高等教育的成年人，思维质量和作文水平是否已经过关呢？未必！即便是在中学和大学阶段作文成绩不菲的人士，仍然有继续提高作文水平的必要。且不说在知识增量暴涨、碎片信息泛滥的今天，需要提高思维质量和表达能力，至少，你当年的语文老师，不是王鼎钧这样的大师级作家，你没有接受过这样高规格的作文教育：《小学作文讲话》，以慈祥的态度，现身示范，因势利导，告诉你怎样把场景转化为符号，形成一段“作文”。《作文七巧》讲述了“直叙”“倒叙”“抒情”“描写”“归纳”“演绎”“综合”七种写作技巧，让你拿到了写作“工具”。《作文十九问》假设一个勤学好问的学生，向老师请教写作中的十九个疑惑，老师一边解答，一边启发这个学生自己思考，让他唤出心中的宝藏，发现生活中无处不在的矿脉。\n《文学种子》由课堂扩展到文坛，以文学语言介绍文学欣赏和创作的基本常识。《讲理》用复述的形式，还原“杨先生”一个学期的论说文课堂教学现场，让论说文“是非法”的筋骨长出血肉。《古文观止化读》，是以上五本书的升级，作者选取24篇古文名篇，涉及记叙文、抒情文、论说文、怀古文等不同领域，以串讲的方式，为回归经典的文化阅读提供大餐，为文字工作者找到汲取古典文学营养的门径，为从事文学创作的年轻人，打开一扇接受古文魅力的窗口，为从事古典文学教学的老师，提供另一种审美参照，使文学教学回归文学。\n撰文/杨传珍\n编辑/何安安\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1697184906169771.html",
  "source": "bjnews",
  "publish_date": "2023-10-13 16:15:06"
}