{
  "uuid": "1740969350168128",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1740969350168128",
    "title": "汉娜·阿伦特与以赛亚·伯林的“世纪之争”",
    "desc": "阿伦特和伯林都是当代重要的自由理论家。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/3/mapj2025331035482411518.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/3/mapj2025331035482411518.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/3/mapj2025331035482411518.jpg",
    "publish_time": "2025-03-03 10:35:49",
    "publish_timestamp": 1740969349,
    "pv_num": "17231",
    "zan_num": "155",
    "click_num": "240",
    "comment_num": "0",
    "share_num": "6",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2025-03-03",
    "update_time": "2025-04-19 17:18:06",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.7万阅读"
  },
  "group": [],
  "id": "bjnews_1740969350168128",
  "title": "汉娜·阿伦特与以赛亚·伯林的“世纪之争”",
  "content": "汉娜·阿伦特与以赛亚·伯林的“世纪之争”\n2025-03-03 10:35\n阿伦特和伯林都是当代重要的自由理论家。\n在以罗尔斯为轴心的当代政治哲学叙事中，从“二战”结束到冷战开启的20世纪50年代被称作是政治哲学的衰亡时代。人们用意识形态的终结和政治哲学的死亡来形容这个在某种程度上高度均质化的当代西方历史时段。有趣的是，这种以罗尔斯为轴心的叙事似乎并没有得到罗尔斯本人的完全认可。在晚年接受三位哈佛学生的访问时，罗尔斯在现身说法地解释《正义论》所取得的成功后仍然真诚地指出，虽然在他之前很长一段时间里，政治哲学处于一种贫乏的状态，但是后来却“出现了一些非常重要的著述，其中某些具有重要的持久意义”。作为例子，罗尔斯提到的作者和作品至少包括哈特的《法律的概念》、伯林的《自由四论》、巴利的《政治论证》和沃尔泽的《论义务》。\n罗尔斯援引这些作者和作品固然并不只是为了证伪“政治哲学死亡论”，而恰恰是为了说明《正义论》之所以“迅速抓住了人们的注意力”之时代的和理论的背景，据他的说法，“当时没有任何关于政治正义观念的新书，而《正义论》是那段严重的政治冲突时期的第一部大型著作”，不过按照罗尔斯理智上的诚实和他对政治哲学史的重视，他也一定不会忽视从20世纪40年代到60年代之间政治哲学上的重要作者，包括波普和塔尔蒙、卡尔·弗里德里希和阿伦特乃至于哈耶克的重要性。\n我们注意到，阿伦特研究者维拉在凯瑟琳·扎克特主编的《二十世纪政治哲学》相关章节中不但指出了类似的事实，而且提出了将《正义论》“历史化”的必要性。就前者而言，维拉认为《正义论》出现之前有一个“政治思想百花齐放”的时期，用她的说法，“20世纪50年代及60年代见证了过去60多年有些最有趣、最经久不衰的政治理论著作的出版”，除了前述作者和作品，她还列出了施特劳斯的《自然权利与历史》、沃格林的《秩序与历史》、沃林的《政治与构想》、哈贝马斯的《公共领域的结构转型》和《理论与实践》、麦克弗森的《占有性个人主义的政治理论》、奥克肖特的《政治中的理性主义》，当然还有阿伦特的一系列作品。\n就后者而言，维拉一方面指出了政治哲学中的历史性或解释性的风格与分析政治哲学的规范性路径之间的歧异，并由此揭示“政治哲学死亡论”的视域盲点，另一方面则在肯定“前罗尔斯作品”中“没有一部做了《正义论》的工作或可以取代《正义论》的地位”的同时尤其指出，“林登·约翰逊的伟大社会的崩溃和里根主义不幸的持久遗产，意味着罗尔斯致力于证成自由民主福利国家所花费的大量精力和创造力，如今在欧洲更有影响力，而非在美国”。按照维拉的观察，战后的自由-凯恩斯主义的共识瓦解和国内外诸多政治和社会问题的回归所形成的合力，在使得20世纪80年代之后政治上对社会正义的主流关注慢慢消亡的同时，文化差异、宗教差异、发达国家与欠发达国家的财富鸿沟、国家破裂和“无国籍者”、不断扩散的战争和恐怖主义以及公共-政治空间衰落成为了更为重要的政治议题。\n在铺陈了这些基本的史学事实之后，我们所面临的基本问题在于，在一方面承认罗尔斯之于当代政治哲学的某种轴心地位，另一方面在仍然赋予罗尔斯之前甚至同时代的政治哲学和政治哲学家以重要地位的情况下，我们应当和能够提供什么样的当代政治哲学叙事，这种叙事一方面要尽可能地整合和融汇这些最根本和重要的智识成就，另一方面也要真正切中政治哲学的核心问题。日本学者蛭田圭的《汉娜·阿伦特与以赛亚·伯林》在这个方向上做出了可贵的努力，为我们把握上述问题贡献了重要的增量。\n《汉娜·阿伦特与以赛亚·伯林》，[日] 蛭田圭著，孟凡礼译，贵州人民出版社 2024年9月。\n犹太思想家的内战\n蛭田圭的写作从一个看似有些八卦的某种程度上适合小报记者的笔调开始，因为所谓“文人相轻”并不是一个完全学理性的话题，而学者和思想家相互之间的主观好恶更不是我们鉴定一种思想或一个思想家之重要性的标准。所幸的是，蛭田圭的探微发隐之作并未停留在这个层次，这固然是因为这部书所刻画和探究的其实堪称一段世纪公案。我们这里所谓“世纪公案”，当然是就阿伦特和伯林所争执的问题的重要性及其所达到的深度而言的。按照托尼·朱特的表述，20世纪政治之恶的问题和犹太人在同时代世界里的两难乃是阿伦特首先关心的两个紧密联系的问题；而按照约翰·格雷的著名解读，伯林终身关切的问题则可以被涵盖在自由与归属的平衡这个总主题之下。\n就经典的阿伦特研究而言，卡诺凡完善和确立了围绕《极权主义的起源》所编织出的错综复杂的反思之网来解释阿伦特全部政治思想的研究范式，而理查德·伯恩斯坦则聚焦于犹太人问题把卡诺凡的解释范式推向顶点。蛭田圭循此而进，他也主要是从极权主义反思所由出发的不同个体经验来解释伯林和阿伦特之间的分歧，并用这种分歧来说明两位思想家之间的主观好恶。虽然伯林和阿伦特作为20世纪犹太移民知识分子的成员，都亲身经历了20世纪最大的政治之恶，“他们的思想和生活故事彼此重叠”，但是由于他们与这种政治现象之不同交集，以及各自不同的人性观和方法论进路，因此这不但提供了对于20世纪最重要的政治现象的不同观察和分析，而且由此引向了对20世纪危机性质的有歧异的诊断和立论。\n汉娜·阿伦特。\n1951年发表的《极权主义的起源》是阿伦特的成名作，此书的学术影响也是她真正立足于北美学界的起点和基石。在蛭田圭看来，置身于20世纪40年代末这个历史关头，阿伦特加诸自己的任务是“回过头向后看”，问问“发生了什么？为什么会这样？怎么会发生这种事？”按照阿伦特的诊断，“19世纪的议会民主是一种代表阶级利益的机制；因此，它无法在第一次世界大战后阶级制度的瓦解中幸存下来。在20世纪20年代的新欧洲，议会民主不再有用，因为公民不再有一致的阶级利益可以代表”。阿伦特循着这样的历史叙事来证明极权主义意识形态之于一方面对于政治漠不关心另一方面对于自身处境充满抱怨的原子化大众的吸引力。这种历史叙事既源于同时也解释了在方法论的层面，阿伦特与伯林、波普和塔尔蒙这样的冷战自由主义者不同，她不是通过思想史叙事和观念史追溯来解释极权主义的出现，而是聚焦于一系列复杂的社会、制度和人口条件。\n1933年接受约稿邀请、1938年最终交稿的《卡尔·马克思》建立了伯林“余生所依赖的知识资本”。蛭田圭认为，与阿伦特形成对照，在伯林那里，“在他于1945-1946年对苏联进行了改变他一生的访问之后，极权主义的威胁才刚刚开始增长”。因此，伯林的任务是“抬眼向前看”。同样与阿伦特形成对照，伯林的关注点不在于极权主义的制度，而在于一套构成极权主义心理的观念。在伯林看来，所有类型的极权主义的核心是一种非理性主义的家长制，“如果说伯林将以科学为武装的家长主义与左翼极权主义联系在一起，那么他认为非理性主义的家长主义则是左右翼极权主义的共同特征”。蛭田圭把伯林专注于极权主义心理部分地归因于后者对俄国民族性格的看法。按照伯林的诊断，俄国知识分子对于抽象观念的热情和“对西方在热情和嫉妒、钦佩和怨恨之间摇摆的疏离感最终会倾向于极端主义”，并为后来的一系列灾难铺平道路。伯林还把这种“以意逆志”的解析从俄国知识分子转用到早期现代德国的自卑情结的解析上，蛭田圭由此得出了这样的结论：“如果说阿伦特对纳粹主义的兴起给出了一个完全国际化的、泛欧洲的解释，那么伯林给出的则是一个明显的民族化解释”。\n作为一种横跨思想史和政治哲学探究的尝试者，蛭田圭一方面深谙思想史不能简化为思想家的传记，另一方面则致力于从政治哲学的维度展开对于伯林和阿伦特的世纪之争这一大公案的分析。如果说前者主要呈现在对于阿伦特和伯林的极权主义病理学的思想史梳理上，那么后者则主要体现在对两位思想家的自由观念的政治哲学解析上。\n以赛亚·伯林。\n古今思想之争的现代投射\n阿伦特和伯林都是当代重要的自由理论家，不无巧合的是，阿伦特那篇后来收入《过去与未来之间》的“什么是自由？”和伯林那篇后来收入《自由四论》的“两种自由概念”都是在1958年发表的，前者是阿伦特在苏黎世的公开演讲，后者则是伯林在牛津的就职演说。毫无疑问，这都是当代自由理论的重要文本。蛭田圭的工作主要在于一方面把两者的自由理论与人性概念关联起来，另一方面由此进一步说明伯林与阿伦特之间的根本分歧。\n《两种自由概念》被誉为过去几十年间最重要的政治哲学单篇论文，也曾有论者提出从伯林的消极自由和积极自由、多元论和一元论的概念框架出发可以更好地理解和整合当代政治哲学的演变轨迹和发展脉络。蛭田圭强调要把自由概念（concepts）置于与观点（conceptions）、观念（iedas）和理论（theories）的关联中，从而立体地把握伯林与阿伦特自由理论之间的对峙。伯林一直以来都被认为是消极自由的辩护士，蛭田圭一方面指出，在伯林对自由和自由的条件的区分背后，实际上潜藏着两种消极自由观，亦即不被干涉的自由和作为选择的能力的自由，如果说前者肯定是外指的，那么后者则似乎是内指的。之所以说“似乎”，是因为一种排除主体能动性的选择概念其内涵其实是与不干涉等价的。因此，问题不在于一种选择是否能够真正排除主体的能动性，而在于当伯林强调消极自由之不干涉含义时，他所主要针对的说到底是各种所谓一元论的价值观及其制度体现；而当伯林强调消极自由之选择（能力）含义时，他则是在为他念兹在兹的价值多元论张本，因为选择意味着竞争的可能性，而在伯林看来，“做出选择是人之为人的根本特征”，而“限制选择将使人非人”。所以，用蛭田圭的话来说，伯林所强调的是“不干涉和最基本的人类自由的多种选择的存在都是不可或缺的”。\n以赛亚·伯林，1991年。\n与伯林强调消极自由的优先性形成对照，阿伦特的自由观往往被论者们归入积极自由的行列。相对于此，蛭田圭做了三个方面的澄清，一是聚焦于阿伦特的政治自由观，“政治的存在理由是自由，其经验场所是行动”。这种政治自由是以“人的复数性”为前提和基础的，因为政治行动总是与他人一起行动。二是把这种政治行动既与伯林的积极自由也与新共和主义者的第三种自由区分开来，因为阿伦特的政治自由既不是伯林所谓自我做主，也不是新共和主义者看作个人自由之手段的政治参与。三是把这种政治自由与所谓“出生性”关联起来。“出生性，即出生的可能性，为人的存在设定了一个不亚于死亡的基本限制”。“出生性”这个自其博士论文开始一直萦绕阿伦特的思想主题可以被看作是她与海德格尔持久对话的一条主线。\n在所有这些方面，一种多维的古今之争视野对于我们把握阿伦特的政治自由概念是至关重要的。首先，虽然这种政治自由概念主要基于一种“阿伦特式”的希腊解释，但是“阿伦特像伯林和其他自由主义者一样承认‘不参与政治’的消极自由是一个重要选项。没有这种自由就是生活在暴政之下”。事实上，阿伦特坦然承认，“远离政治的自由”是“自古代世界结束以来，我们所享有的最重要的消极自由之一”。其次，虽然阿伦特的政治自由概念可以被看作是“自由之为自我实现”这一观点家族中非常特殊的一员，但是重点在于“自我展示”的这种政治自由的另一个优点是，“它不会被‘自我实现’一词可能引发的确定性内涵所污染”，这就是说，“自我展示”关乎个性，与目的论无涉。最后，如果说相对于伯林，密尔似乎对非消极的自由观更多些同情，例如他实际上认可了自由的自我实现方面，但是他思想中同样存在的多元论底色使得他仍然坚定地支持开明的个人主义，那么，虽然阿伦特没有表达出对开明的道德多元论的类似支持，但是一种经过海德格尔“洗礼”的亚里士多德的政治动物概念同样“提供了一条通往竞争式个性的道路”，由此蛭田圭得出结论：“阿伦特和伯林存在分歧的不是个性本身的价值，而是人类应该为什么样的个性而奋斗”。\n《心灵生活》，作者: 汉娜·阿伦特，译者: 陈高华，湖南人民出版社2024年7月。\n二十世纪政治哲学的“主轴”与“枢纽”\n蛭田圭以赞同的口吻引用伯林关于没有任何特定的“关于人性”的见解会自动地从纯粹的经验事实的积累中得出的论断，他同时又认为阿伦特和伯林在实证经验对思想的重要性方面的差异不在于是否愿意面对现实，而在于“利用什么经验来进行理论工作”。蛭田圭还认为，如果一个人基于他“关于人性的见解”的政治思想是可靠的，那么他必须在经验和思辨之间取得适当的平衡。准此以谈，我们可以通过蛭田圭的工作发现的是，经验与思辨或理想与现实的紧张和平衡是同样存在于阿伦特和伯林的政治思想中的，事实上对此种关联的揭示也是蛭田圭此书最为精彩的部分。\n在题为“自由之岛”的全书最后一章，蛭田圭致力于阐发他在阿伦特和伯林那里看到的所谓“平行的理论事业”，这具体是指两位思想家各自提出了一个特定国家的理想化版本。正是在对伯林的英国和阿伦特的美国这两种理想化模式的比较中，蛭田圭以一种有些迂回的方式最终把握到了自由与归属的平衡这个政治哲学的根本主题。在伯林那里，一方面，“自由的英格兰代表了一种特殊的自由主义，既不是完善主义的，也不是改良主义的，而是明显的极简主义的”。这种自由主义的主要关切是“避免出现恶的结果，而不是实现任何善的结果”（扬·维尔纳·米勒语）。另一方面，与恶意的和侵略性的德意志民族主义不同，英国民族主义满足了归属感这种最基本的人类需求，伯林在这里所指的是一种文化上的归属感。伯林由此发挥的是一种他所特有的自由民族主义理论，这种理论既与那种把民族主义视作部落主义的老旧观点不同，也与后来自由平等主义者的文化市场化论说形成了鲜明对比。\n《自由及其背叛》，[英]以赛亚·伯林著，赵国新译，译林出版社2019年12月版。\n如蛭田圭所指出的，如果说伯林的英国乃是一种理论建构，表明英国在其最好的状态下可以成为什么样子，那么阿伦特则是把“美利坚合众国，那个给她提供第二故乡的国家大大理想化了”。阿伦特把作为一个典型的现代共和国，同时具有现代性本身的所有矛盾特征的美国称作“唯一一个对共和政体来说至少还有机会的国家”。阿伦特像托克维尔那样强调一种支持民主制的更广泛的政治文化的重要性。无疑，阿伦特对于美国的理想化是为了用她所叙述的美国、那个曾经的美国从内部批评她那个时代实际存在的美国。\n蛭田圭敏锐地洞察到阿伦特和伯林在支持维护他们各自理想政体的基本条件上存在的差异。伯林所强调的是习俗和惯例等非正式制度对于自由政体的重要性，阿伦特所注重的则是“规范我们世俗生活和我们彼此之间日常事务的法律制度”。何者是“与政治物相关的文化”，何者是“以政治的方式做成的文化”，在伯林和阿伦特这个理想与现实、过去与未来高度复杂地相互交织的案例中似乎并不能轻易得到论定，但是眼前首先让我们注意到的却是这样一个看似悖论的现象，在这两位论者中，所倡导的自由观越“消极”，对归属感的强调却越“积极”；所倡导的自由观越“积极”，对归属的强调却越“消极”，这也许可以说是自由与归属在平衡之外的某种变奏。\n年轻时的汉娜·阿伦特。\n笔者多年就曾经提出，把自由与归属的平衡不但作为伯林政治哲学的总主题，而且作为当代政治哲学的“主轴”和“枢纽”，也许更有助于我们把握政治哲学之为何和何为。首先，在伯林对自由与自由的价值（worth）的区分与罗尔斯试图敉平自由与其价值之鸿沟的基本善理论之间其实是可以找出一条隐性线索的；其次，两种自由的理论架构似乎更容易解说社群主义和新共和主义就自由概念展开的论辩；第三，在价值多元论前提下如何吸纳完美主义的考量成为了包括罗尔斯、新共和主义和新法兰克福学派共同的诉求和取向。而这三个方面其实都可以归并在自由与归属的平衡这个总主题下，更不用说这个主题对于新保守主义政治哲学的涵盖性和解释力。\n蛭田圭在他的书中数次把阿伦特和伯林那一代人的思维方式与后来所谓更学术、更超然的替代选项相对比。无论在指出阿伦特和伯林那种政治理论化模式与所谓当代新康德主义之间的差别方面，还是在强调阿伦特和伯林对于绘制政治蓝图的怀疑态度这一点上，如果我们考虑到在当今政治哲学中风起云涌的理想理论与非理想理论以及从冷战自由主义到政治现实主义的种种争辩，蛭田圭所提供的这种对照也许并不完全是无的放矢，但是综上所述，蛭田圭千虑一失的却有可能是，自由与归属的平衡及其变奏仍然可谓贯穿在阿伦特和伯林以降的当代政治哲学中的一条主线。\n撰文/应奇\n编辑/李永博 朱天元\n校对/王心",
  "url": "https://m.bjnews.com.cn/detail/1740969350168128.html",
  "source": "bjnews",
  "publish_date": "2025-03-03 10:35:49"
}