{
  "uuid": "1680491765168667",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1680491765168667",
    "title": "栾保群：我说怎么胡吃海喝还胖不起来，原来肚子里长了“酒虫”",
    "desc": "这一次，咱们说的是土生土长、原汁原味的中国奇谭。\r\n\r\n",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/4/mapj202343111631054138.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/4/mapj202343111631054138.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-04-03 11:16:01",
    "publish_timestamp": 1680491761,
    "pv_num": "4453",
    "zan_num": "0",
    "click_num": "60",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-04-03",
    "update_time": "2025-04-18 17:59:23",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": ""
  },
  "group": [],
  "id": "bjnews_1680491765168667",
  "title": "栾保群：我说怎么胡吃海喝还胖不起来，原来肚子里长了“酒虫”",
  "content": "栾保群：我说怎么胡吃海喝还胖不起来，原来肚子里长了“酒虫”\n2023-04-03 11:16\n这一次，咱们说的是土生土长、原汁原味的中国奇谭。\n清明时节，春意萌动，乡野奇谭，都市异闻，也随春风，流传四布。\n列位看官，且停脚步，侧耳聆听，开眼观瞧，这一场咱们说的便是，土生土长、原汁原味的中国奇谭。\n下文从《聊斋志异》里的鳖宝谈起，再来聊聊酒鬼肚子里的“酒虫”。\n本文出自2023年3月24日新京报书评周刊专题《中国奇谭》中的B02。\n「主题」B01\n中国奇谭\n「主题」B02 从鳖宝扯到酒魔\n「主题」B03 水獭猫的儿子做皇帝\n「主题」B04 水族异谈录\n「主题」B05 闽海奇闻记\n「主题」B06神也好，怪也罢，毕竟还是人来作\n「社科」B07 《作为意识形态的生物学》 人性在天性之外\n「历史」B08《血色要塞》 一场从未真正结束的围城之战\n1\n我第一次知道鳖宝，是看《聊斋志异》的《八大王》。这八大王其实是个成了精的大王八，因为好酒贪杯，糊里糊涂地成了人家的俘虏。好在捉王八的人欠冯秀才钱，就把这王八抵债了。冯秀才见这王八太大，而且头顶上生有白点，不同寻常，也不敢贸然吃它，便把它放了生。从此这王八精就和冯秀才交了朋友，当然这时它已经化为人形了。为了表达救命之恩，八大王便从口中吐出一个寸许大的小人，然后用指甲狠命掐秀才的胳膊，秀才只觉得肉都裂开了。而八大王迅速地把小人按进秀才肉里，再一松手，秀才的胳膊就突起了那么一小块，外面的皮肤却依旧平滑。秀才心想，这一定是传说中的鳖宝了，我可要发财了。自此之后，他的眼分外明亮，凡有珠宝之处，哪怕深达黄泉也难逃此眼。而且秀才还有了一种本事，无师自通地成了“鉴宝”专家，不管你拿来什么稀世珍宝，只要一过目，立即就能说出名子来。而且最主要的是，他这个专家还真不蒙人。\n《聊斋志异》的《八大王》。\n这种鳖宝平常是在王八肚子里藏着，不吐出来，就谁也不知道。清汤用中《翼稗编》曾记一事，是作者的亲太太的亲婶娘亲口所说的亲眼所见之事：她的邻居烹一巨鳖，忽闻锅中呼号之声甚惨，及至掀开锅，那呼叫声已经停了，也就是这王八已经呜呼了。等把这熟王八用刀剖开，只见它肚子里有一三寸多长的小人，生得庞眉白髯，可是已经被煮烂，据说这小人就是鳖宝，如果还活着，就可以此致富，可惜已死，就只剩下后悔了。\n姚元之的《竹叶亭杂记》，东轩主人的《述异记》，所记的鳖宝之事大都类此，也就是活着时不知道，知道时却不活了，说了等于没说。俞樾《右台仙馆笔记》所记则略有不同，就是这种肚有鳖宝的王八，在人夹住它脑袋准备砍下时，它的屁股里会另冒出一个脑袋来。可惜见此异相，却说煮熟了看看，结果王八熟了，才知道它肚子里有鳖宝。于是留下一条教训：如果再遇到此类双头的王八，千万不要下锅去煮，最好活着就把它开膛破肚。可是这双头的王八再也没有出现过。\n2\n龟宝不如鳖宝名气大，是因为它更为稀见也更为珍贵，从古到今只露了一次头。五代刘崇远《金华子杂编》中记载一事：唐昭宗时，太尉徐彦若被任命为广州刺史，上任时要渡一小海湾，登舟前，他的亲随军将在浅滩上拾得一个小琉璃瓶，大如婴儿之拳，内有一小龟，长仅寸许，在瓶中旋转不已，而那瓶口极小，不知它是怎么进去的。就在当天晚上，忽然觉得船舷受压甚重，等到天明再看，只见有无数海龟层叠而上。太尉吓坏了，知道这些海龟是为那小龟而来，便把那小琉璃瓶取来，嘴里祝祷着就扔进大海，瞬时之间，船上那些海龟尽皆退入海中。后来，徐太尉把此事对做舶来生意的胡人说了，那胡人道：“这就是所谓龟宝，稀世之宝啊。如果收藏于家，各种宝物自己就会跑来的。”\n牛黄、狗宝虽然不如王八肚子里的小人稀罕，但也是珍贵的东西，可是那种东西要是生在人的肚子里，就被人们视为痞瘕，必欲除之而后快了。但也有例外，那就是“消面虫”，人的肚子里要是有了它，那就比生了鳖宝还要高十倍身价。\n故事见于唐人张读的《宣室志》，说是吴郡有一位陆颙，自幼喜吃面食，可是吃得越多人就越瘦。那年他到京城考进士，落了第，就读于太学。有一天来了几个胡人，自称观光上国，瞻仰人物之盛，可是看了很多人，没有一个像陆颙这样可观的儒生，便要和他交个朋友。从此诸胡人除了请陆颙吃喝玩乐之外，还断不了送些金银缎帛。太学中的同学便起了疑心，对陆颙说：“这些骚胡没有不贪利的，太学那么多人，怎么就单单看中你呢？他们一定在打你的坏主意。”陆颙听了同学的话，就悄悄搬到渭上郊居。\n可是过了一个月，诸胡又找到了他，直接说：“您不必起疑心。我们找您确有所求，但所求虽有利于我而无害于君，还能让您得大富贵。”然后接着说：“您是不是非常爱吃面食，而越吃越瘦呢？我们告诉您，吃那面的不是您，而是您肚子里一条虫子。您看这样如何，我给您一粒药，您吃了，虫子就会被吐出，然后我用高价买您的那个虫子，怎么样？”陆颙欣然同意，服药后果然吐出一虫，长二寸许，形如一个青绿的蛤蟆。胡人道：“此虫名消面虫，天下至宝也。”于是盛以锦函，又扄以金箧，让陆颙安放至寢室，道：“明日自当来取。”\n到了第二天早晨。胡人带着十辆大车，满装着金玉绢帛，交给陆颙，然后取箧而去。过了一年多，群胡又来长安，对陆颙道：“您愿与我们偕游于海上吗？”陆颙欣然相从。到了海上，胡人置油膏于银鼎中，从鼎底点上火，然后投虫于鼎。炼之七日，忽有一小童自海中出，手捧白玉盘，盘中有径寸珠甚多，来献胡人。胡人大声叱之，其童面露惧色，捧盘而去。过了一会儿，又来一仙女，捧紫玉盘，盘中有数十大珠，胡人仍叱去。最后来一仙人，捧一绛帕，中有一珠，直径二寸许，奇光泛空，照数十步。胡人笑而受之，对陆颙说：“至宝来了！”便熄灭鼎火，收起虫子，然后吞下宝珠，让陆颙随他入海。只见海水皆分开数步，直抵龙宫，诸种奇珍怪宝，随意择取。胡人忙了一夜，装够了珍宝，才领着陆颙回到岸上。\n3\n这故事真让人向往之至，想当年，肯定有些饭量大而长不胖的人去找大夫，希望自己也能吐出个宝贝来。人的肚子里有“馋虫”，这是我们自小就知道的常识。小孩吃饭挑食，爱吃的吃个不停，不爱吃的对食发呆，大人就说这孩子肚子里有“馋虫”了。人接受妖精教育的最佳时段就是童年，此为一证。其实人肚子里不仅有馋虫，如果某人的饮食习惯有异于常人，那一定是他肚子里有了独有的虫子。有了消面虫，人才会爱吃面食；而如果某人嗜酒如命，那他肚子里一定有个酒虫，灌进去的酒都让酒虫喝了。\n这是唐朝的权相元载早年的事，见于《清赏录》。元载从来不喝酒，因为他鼻子一闻酒气先就醉了。对于朝中的官员来说，不喝酒就和不好财一样，没人肯和你打交道，简直是升官途中的大障碍，所以元载很为此苦恼。一日遇到一人，对元载说：“这很好治。”便用针从他鼻子里挑出一个小虫，说：“此酒魔也，它一闻酒气就吓得半死，能让你喝吗？去掉后对你没害处。”就在当天，元载便喝了一斗酒，五天之后，就一饮二斗了。从此有了一群官场上的酒肉朋友，官也就升上去了。\n《聊斋志异·酒虫》插图。\n除了上述的几种之外，还有一说，即凡是酒量大的都是因为他肚子里另有“酒肠”。有类故事专言此物，比如说某公酒量甚大，大到不可思议。于是某侯爷量其身制一人俑，内空而开口于顶，此公每喝一杯，就往俑人中灌上一杯，最后俑人已经溢出，此公却酒兴正浓，仍畅饮不止。这故事当然过于夸张，他的酒简直喝到人外面去了，但“酒有别肠”一说却历来就有。五代闽国国主王曦时，翰林学士周维岳酒量甚大，闽国主大惑不解，说他那么小的个子怎么如此能喝？侍者就说，常言道“酒有别肠”，不必非是大肚汉才能喝。没想到闽主凡事要讲认真二字，便要把周维岳的肚子剖开，看看里面是否真的另有酒肠。侍者知道主子是个浑球，便说，可不能把肚子剖开，剖开便缝不上，以后谁还能陪陛下喝酒啊？\n王曦的科学实验没搞成，但宋真宗却以身试法，证明确有酒肠存在。真宗本人的酒量极大，一喝就是几斗，想到自己一定是别有酒肠，就想验证一下。但他是有道明君，不会拿刀剖自己肚子的，但不知他有什么办法，能让喝进去的酒吐了出来。他让人把吐出来的酒装了几瓶，澄清之后，再和没喝的酒混放到一起。第二天召见大臣，便请他们品尝。大臣不知道或装做不知道其中有御吐之酒，喝过只说这些酒的味道完全一样。于是真宗试验成功了，因为他别有酒肠，喝进的酒没有进入胃部，和饭袋中的杂货搅到一起，所以才能保持原汁原味啊。我想，这些大臣一定从宫里的太监那里得到了些小道消息，才把真宗哄得屁颠屁颠的。\n如此说来，酒肠就是真有其物也算不上妖怪，但明末人王兆云在《说圃识余》中讲的酒肠就近于妖物了。说的是浙江一儒生，虽有隽才，却屡屡落第。这年他下第归来，过一神祠，而神君的夫人则是他刚刚过世的婶母，于是神君以家人之祀招待他，可是这书生辞酒不饮，说是素来不能饮酒。神君查其档案，果然没有“酒肠”，而且档案中有其身体的图像。神君便取笔在画像中画了一条酒肠，从此这书生就能大喝其酒了。所谓神祠，就是不入国家祀典的淫祠野庙，神君也者，不过是地方妖神而已，哪里有到冥府翻检生人档案的权力，所以也姑妄听之而已。\n撰文/栾保群\n编辑/宫子 李永博\n校对/薛京宁 张彦君",
  "url": "https://m.bjnews.com.cn/detail/1680491765168667.html",
  "source": "bjnews",
  "publish_date": "2023-04-03 11:16:01"
}