{
  "uuid": "163115676414123",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "163115676414123",
    "title": "“万物皆可DJ”​：土嗨神曲，如何成了新的流量密码？",
    "desc": "“万物皆可DJ”，这是近来人们对各类流行热曲的评价。纵览诸多热曲，不少歌都会拥有一个或多个 “DJ版本”。为何现在的人们异常享受给歌曲“加DJ”？",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2021/09/09/5099992514589436552.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2021/09/09/5099992514589436552.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-09-09 11:27:33",
    "publish_timestamp": 1631158053,
    "pv_num": "22246",
    "zan_num": "190",
    "click_num": "212",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-09-09",
    "update_time": "2025-04-19 07:02:22",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.2万阅读"
  },
  "group": [],
  "id": "bjnews_163115676414123",
  "title": "“万物皆可DJ”​：土嗨神曲，如何成了新的流量密码？",
  "content": "“万物皆可DJ”​：土嗨神曲，如何成了新的流量密码？\n2021-09-09 11:27\n“万物皆可DJ”，这是近来人们对各类流行热曲的评价。纵览诸多热曲，不少歌都会拥有一个或多个 “DJ版本”。为何现在的人们异常享受给歌曲“加DJ”？\n且不说国外各类歌曲的动感节拍，近期国内网络上的热曲如《失眠的夜》《解药》《半生雪》等，它们的“DJ版”都要比歌曲本体更为脍炙人口。\n另一边，各种旧曲的DJ化，也成为短视频中喜闻乐见的场面。抖音账号“DJR7”编曲的《大地飞歌》《让我们荡起双桨》等DJ音乐，几乎占领了前段时间抖音背景音乐的小半江山。“不怕老歌土，就怕老歌带DJ”，再离谱的歌曲，都可以制成DJ版，而只要加上DJ，就仿佛拥有了流量密码。\nDJ版音乐的盛行，让人感受到这种动感音乐形式的强大感召力。在DJ席卷一切的趋势下，不妨继续追问，为何现在的人们异常享受给歌曲“加DJ”？\n所谓的“DJ版”，其实更多指歌曲的“电音版本”，也即电子音乐（electronic music）版本。DJ并非一种音乐风格，而是一类职业，全名为disc jockey，中译“唱片骑师”。他们通常负责在电台或夜店中放歌、打碟。\n由于这类场合的许多音乐都带有电音的性质，能够活跃氛围，DJ和电音之间也逐渐有了共通性。在这里我们讨论“加DJ”，其实是讨论电子音乐。并且，有相当一部分DJ版歌曲，由于其欢快、动感的气息，大致能够划分到电子音乐下的“电子舞曲”（electronic dance music）范畴——也就是常说的“EDM”。对电子音乐的解读，自然成为破解这一文化现象的重要线索。\n电子音乐：为什么“万物皆可DJ”？\n要解答这一问题，需要从声音的在场性谈起。沿着现象学路径，有学者强调音源的重要，也即声音的“在场性”。这能够追溯至法国哲学家笛卡尔的“我思故我在”——当整个世界的自明性已经被笛卡尔普遍质疑之时，只有意识的在场，才能够证明这个世界的存在。而声音，正是意识在场的证明。法国学者德里达在《声音与现象》中便宣称：“作为意识的在场的特权只能够……特别通过声音被建立。”声音变成了精神肉身存在的证明，当某个地方发出声音时，就仿佛有一个活的意识在那里，与我同在，与我共行。\n然而，当前流行音乐的基本存在形式，则是“非在场”，也就是说，没有一个实际的真声肉嗓担当音源，声音以模拟信号或数字信号的形式发出，它们变成了脱离音源的独立存在。法国学者贾克·阿达利在《噪音：音乐的政治经济学》中将机械复制时代的音乐特征称为“重复”，唱片和音乐能够将声音通过技术手段复制到几乎每个人的手中，我们打开耳机或音响就可以收听到一模一样的歌曲。前一段时间qq音乐发布胡彦斌限量2001张的“数字黑胶”收藏专辑时，有人戏谑称，都数字了，黑不黑胶有意义吗？这样的情形下，声音不再是表达意识在场的独一无二的存在，而是变成了一种工业产品、一种商品，一种可以被编辑的对象。\n《噪音：音乐的政治经济学》，作者: [法]贾克·阿达利，译者: 宋素凤 / 翁桂堂，版本: 河南大学出版社  2017年9月\n当然，现象学中赞同声音的“非在场”的观点不乏存在。电子音乐先驱皮埃尔·费舍尔就认为，声音的非在场其实是件好事，它能够减少声音各种外在因素的扰乱。不需要考虑声音从哪里来，到哪里去，而是专心聆听声音本身。这相当于给演奏者拉了张帘子，只听声音。由此声音变得纯粹起来，形成“纯粹的声音”。这种思路被称为“还原聆听”（reduced listening）。\n如果支持这种思路，不妨追问，“纯粹的声音”真的存在吗？实际上，对声音在场性的认同，无意间透露出这样一种思路：声音不只是一种物理的声波震动，而是一种文化意义上的经验性存在。人们对声音的聆听，还带有沉淀在声音中的历史的“残余意义”：如果特定的声音传达着特定意识的在场，那么“什么样的发声体就该发出什么样的声音”。\n即使是在非在场时代，这种经验也无法被完全打破。现在社交网络文字评论区流行的“你的文字怎么可以发语音”便是一例，看到什么样的文字，便自动能浮想与之相关的声音。比如，看到“山东菏泽曹县牛皮666”几个字，喊麦博主大硕的经典声音便自动呈现脑海。\n音乐领域也不例外，优酷的乐队综艺《来自草莓星球的人》，第一期播出后就有不少乐迷认为“编曲不行”，有些人甚至可以说出乐队应当改用什么样的吉他，使某段旋律保持在多少赫兹区间，能够取得更好的效果——这种经验判断完全源于蕴含在声音中的历史性。也正如此，残余意义的存在，让声音发出者想传达的意义与接收者的理解之间，永远存在着错位，纯粹的声音变得不可能。\n喊麦博主大硕，“山东菏泽曹县牛皮666”\n可这也是费舍尔探索电子音乐的原因。电子音乐彻底颠覆了人们的经验，人们完全无法预测声音从什么乐器、人嗓发出，也根本无法预测下一个音会是什么。电吉他、电子琴，这些插电的乐器让耳朵失去了对声音的既有判断。1919年俄国人李昂·特雷门发明出世界上第一个电子乐器“特雷门琴”时，所有人对此大吃一惊：奇怪的外观，诡异的音色，特殊的演奏方式，让人们的经验在此彻底失语。\n而合成器、采样器，这些让生活中的一切声音，哪怕是“非音乐”声音，都可以变成音乐的一部分。响指、拍打、白噪音……几乎一切声音都已应用在各种歌曲之中，甚至连人声都可以被大幅修改。也正是由于经验的颠覆，电子音乐一开始被当做“噪音”来对待——《纽约时报》曾评论1953年巴黎电子音乐会，人们对种种电子声音感到困惑，他们只好将其比作列车进站、倒错带的磁带等嘈杂之声。\n电子音乐创造出本雅明意义上的“惊颤”效果，人们不得不应付着随时有可能到来的新声音。但对于费舍尔来说，这是一个好消息。因为经验的不可介入，作曲家可以随意运用电子元素和制作技术，制造自己想要的效果，并完全地将它们传达给听众。声音的编辑权完全在作曲者，因此“纯粹的声音”也就能够被制造。\n这正是电子音乐的强大之处：它可以囊括一切、替代一切，也可以修改一切。它让音乐的表达变得随心所欲，而无需担心其收集的声音本身意义如何，以及它们对聆听者制造了怎样的经验。\n在痛仰乐队还在为改编的摇滚版《红豆》而备受争议时，电子音乐却完全不担心这种问题：它既能毫无违和地改造傲七爷《是想你的声音啊》这种抒情慢曲，也能加持王赫野《大风吹》这类快歌，更能魔改《蜜雪冰城甜蜜蜜》这种魔性神曲。电子音乐的这一特征，造就了“万物皆可DJ”的场面。\n不过，在原理背后，我们还应当注意当前这些DJ歌曲的形式问题：这些DJ歌曲没有生发新意义，而是抹除了意义。与其说电音介入这些歌曲是一种“还原聆听”，不如说是一种“减少聆听”——“reduced”也可译为“减少的”。比如近期热歌《让我们荡起双桨》，原歌词是这样的：\n让我们荡起双桨，小船儿推开波浪。\n海面倒映着美丽的白塔，四周环绕着绿树红墙。\n该曲本是1955年电影《祖国的花朵》插曲。稚嫩的童声、舒缓的旋律，制造的是敬队礼、额头小红点、脖戴红领巾的童真形象，是纯真者、奋进者，更是接班人。“让我们”的句式，则呼应了电影内容：先进者帮助和改造后进者，共同建设国家。但是，DJ版以躁动的鼓点、喧闹的混响，以及“荡”字的急促重复，让歌曲彻底空心化，变成了内含成人暗示的夜店嗨曲。歌词是什么并不重要，旋律如何也不在乎：没有人关心将这样一首儿童歌曲改造成此种形式“是否合适”。歌曲成为了一种纯粹“嗨起来”“摇起来”的情绪传达，除了摇头晃脑的感染力，其已经变得一无所有。\n意义没有被修改，经验没有被颠覆，只是“减少”了。不难发现，大多DJ版歌曲，就是一种无意义的“土嗨”。\n土嗨：表演的内向化\n正经音乐人似乎对土嗨格外厌恶。电音综艺《即刻电音》第一期，大张伟将王绎龙表演的一曲《电音之王》直接淘汰，就是因为这首歌是土嗨。\n“土嗨”很难被归结为电子舞曲的某种具体流派。它们可能侧重EDM house曲风，魔性的lead音色，“动次打次”的4/4拍鼓点，以及百用不厌的反拍贝斯，构成了一首土嗨的基本元素。许多土嗨歌曲的套路大同小异。DJ沈念所制作的歌曲中，大多呈现同一种编曲方式：一段急促的鼓点，接着进副歌，再接着是lead主旋律。很多时候光听开头，甚至不能区分自己听的到底是《踏山河》还是《半生雪》。可不能否认，土嗨对大多数人都是易于接受的，并且，即使再怎么厌恶，这种土嗨“甚嚣尘上”的趋势也不可阻挡。\n这一趋势显然跟短视频的普及有关。短视频的兴起带动了DJ土嗨歌的走红，这些歌大多被用作背景音乐，要么卡点换装，要么手势舞，或者干脆“社会摇”——制造气氛，突出表演，变成了土嗨歌的首要任务。\n在表演层面，电子音乐拥有着巨大的优势。声音擅长制造空间感。由于人们感知声音取决于自己的位置与周遭的环境，所以声音天然是空间的携带者，甚至制造者。\n而由于听觉并不像视觉那样清晰与精准，空间只能以一种模糊的姿态在声音中呈现，这就更造成了音乐对空间阐释的想象力与创造力。音乐app中的“场景歌单”就侧面体现了音乐对空间的制造：写作业可以听什么歌，运动可以听什么歌等等。\n大张伟在电音综艺《即刻电音》。\n然而，不同的音乐类型对空间的制造方式却不尽相同。在《通过噪音聆听：实验电子音乐的美学》一书中，作者乔安娜·德默斯比较了交响乐与电子音乐的录制方式。贝多芬的交响乐录制会有一个相当明晰的前景，或者核心活动区域。演奏者与听者的距离保持在5到30英尺，并根据听众耳朵的轴线来居中录音设备的位置，在技术上相应调整。由此，听众得到了如同交响乐现场的声音体验——声音和自己有着一定距离，它被当做一个欣赏的客体，稳定而和谐。但电子音乐制造的空间截然相反，前景的存在被取消，声音仿佛从很近的地方呼啸而至，持续的鼓点与节奏占据了耳朵，调动你的五官，仿佛置身于迪厅现场，头顶灯球闪烁，不由自主开始抖动摇摆。这是一种沉浸式的空间，特别是当土嗨歌曲中的意义已被抹除时，它便尤其适用于表演。\n吊诡之处也在此，尽管土嗨歌曲能够让人尽兴释放自己的表演欲望，它却制造了一个内向的表演空间。伴随着土嗨节奏，人们在抖音中的表演行为，大多只是一个人的表现，占据着6英寸的手机屏幕，通过剪辑和合成技术来实现最终效果。很少有超过3个人的表演活动。尽管会获得成千上万的点赞与评论，但这些表演也不存在真正的现场观众。换句话说，这种空间和现实有着明确的区隔。\n实际上，抖音里的卡点、手势舞或者各类“摇”，稍微触碰到现实，就会表现出巨大的格格不入感。抖音博主“王八卦”以顶着一张学霸的脸跳社会摇而出名，但这些社会摇在抖音中饱受欢迎，而受邀参加现场活动时则被网友评价为“舞姿尴尬无比”。抖音账号“土味挖掘机”近期展示一男子向女子当面跳社会摇的视频，被嘲讽为“是在指挥交通”——哪怕仅仅呈现一个观众的视角，这种表演形式也会显得极为难堪。而最近由网红“郭老师”等人带起的公共场合尬舞行为也风靡一时，伴随着音乐《新欢渡旧爱（DJ版）》，一两个人在人流前尬舞，这种尴尬感恰恰成为了表演的看点，还被称为“社交牛逼症”。\n不妨说，土嗨歌曲所营造的表演空间，是一种近乎纯粹的“自嗨”，它拒绝一切除表演主体外的现实进入，只是在屏幕之前享受无脑的表演快感。甚至可以说，土嗨歌曲都不能当做广场舞的背景音乐。\n这也正是土嗨所传达的内涵——无意义的音乐，刨除现实的自嗨。对这种音乐的“上头”，实际表现着大众的心理症候。\n沉迷土嗨，是抗拒也是逃避\n音乐表达方式的特点以及人们对音乐形式的喜好，往往蕴含了一定的社会政治因素。在《噪音》一书中，阿达利认为，特别是在进入“重复”时代后，音乐“变成了独白，它成为了一种孤寂的聆听，储存各种社会习惯”。当前的音乐也不例外。在当前内卷、孤独等关键词盛行的时代，人们对现实的信心与面对现实的能力似乎也在随之减弱。如果说摇滚一贯蕴含了人们对现实的抵抗与抗争，正如崔健在歌声中的种种愤怒与嘶吼，那么最近的摇滚作品似乎也显示出这种抵抗的无力。抖音最近流行丢火车乐队2011年的歌曲《火车日记》——那段激昂的小号间奏常常被用作背景音乐——歌词是这样的：\n在窗外的理想，找不到进来的方向\n不知道 那些困惑，是否和从前一样\n时隔十年后，这首“缺少冲劲儿的摇滚”再度翻红，不由得显示出人们对现实的一种态度。而民谣也在低声诉说着都市生活的沉重与无奈。同样是抖音流行的赵雷《鼓楼》，以一种异乡人的姿态传达出漂泊的艰辛苦楚：\n我站在鼓楼上面，一切繁华与我无关\n这是个拥挤的地方，而我却很平凡\n不过，这首歌在王赫野的改编下，已经变成了饱含小布尔乔亚情调的展示都市街景的浪漫曲调，王赫野版本《鼓楼》也大多被用来作为街景类视频的背景音乐。但至少，这些歌曲尚且蕴含了与现实对话的欲望和反映现实的倾向。\n可在DJ版土嗨歌曲中，一切与现实的连接都消失了。歌曲本身无意义，歌曲所展示的场景同样极端内向。这似乎展现着聆听者完全不愿与现实接触的姿态，他们宁愿悬浮在半空颅内高潮，也不愿停止躁动的节拍，看一看自身现实的处境。\n事实上，DJ版歌曲的流行，似乎显现出王力宏《我们的歌》中描绘的画面：\n如果现实太危险，只有音乐最安全\n带着我进梦里面，让歌词都实现\n《隐在亮光之中》，作者: [英]迪克·赫伯迪格，译者: 席志武，版本: 拜德雅 | 重庆大学出版社 2020年11月\n这似乎是一种对现实的彻底躲避，却同时，这又不妨被视为对现实的极端抗拒。如果我们将DJ歌曲的风潮视为一种社会亚文化现象，那么这正是亚文化所展现的“一体两面”。英国学者赫伯迪格在《隐在亮光之中》一书里对当代社会的亚文化进行过这样的评价：\n（亚文化）是一个独立的宣言、他者的宣言、异质文化的宣言，同时也是对匿名的拒绝、对从属地位的拒绝。它实质上就是一种反抗。与此同时，它也是对无能为力的事实的一种确认，对无力本身的一种颂扬。\n于是，土嗨风潮显然呈现了一种这样的心态：在这个充满内卷的庸常社会，作为个体的我们唯一能做的，就是让自己沉浸在动感的节奏与电子音的律动中，假装自己涨满情绪，在幻觉中变成一个亢奋躁动的鲜活生命，以面对眼前这个世界。但这也恰恰表明，正是对现实的抗拒，所以我用尽全身力量，在拒绝着现实的昂扬节拍中显露自己的叛逆，在幻觉中保持自我的生命力。\n哪怕是一种幻觉，但至少让我们能够远离压力重重的现实，在这样的歌曲中，自嗨一下吧——这份仍旧蕴含在歌曲中的冲动，大概是DJ土嗨最大的价值。\n作者 | 王楷文\n编辑 | 走走 申婵\n校对 | 薛京宁",
  "url": "https://m.bjnews.com.cn/detail/163115676414123.html",
  "source": "bjnews",
  "publish_date": "2021-09-09 11:27:33"
}