{
  "uuid": "1721714372168069",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1721714372168069",
    "title": "詹姆斯·C. 斯科特：现代学术的“异族人”",
    "desc": "7月19日，詹姆斯·C. 斯科特（James C. Scott）去世。艺术杂志《艺术评论》（Art Review）跟进报道了斯科特去世的消息。本文基于已出版的图书和文章，以虚拟对话的方式，重新展现他本人的经历和思考。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/7/mapj20247231359312033634.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/7/mapj20247231359312033634.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/7/mapj20247231359312033634.jpg",
    "publish_time": "2024-07-23 13:59:32",
    "publish_timestamp": 1721714372,
    "pv_num": "215543",
    "zan_num": "2356",
    "click_num": "917",
    "comment_num": "0",
    "share_num": "6",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "2",
    "h5_templet": "1",
    "publish_time_date": "2024-07-23",
    "update_time": "2025-04-18 14:06:53",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": ""
  },
  "group": [],
  "id": "bjnews_1721714372168069",
  "title": "詹姆斯·C. 斯科特：现代学术的“异族人”",
  "content": "詹姆斯·C. 斯科特：现代学术的“异族人”\n2024-07-23 13:59\n7月19日，詹姆斯·C. 斯科特（James C. Scott）去世。艺术杂志《艺术评论》（Art Review）跟进报道了斯科特去世的消息。本文基于已出版的图书和文章，以虚拟对话的方式，重新展现他本人的经历和思考。\n7月19日，国际著名学者詹姆斯·C. 斯科特（James C. Scott）去世，享年87岁。曾经策划访谈录《激情、技艺与方法：比较政治访谈录》（斯科特是受访者之一）的比较政治学学者赫拉尔多·L.蒙克在社交媒体上发布了这一消息。艺术杂志《艺术评论》（Art Review）跟进报道了斯科特去世的消息，并梳理了其主要经历和著作。\n斯科特，一位现代学术写作规范的“离经叛道者”。\n他将有关社会科学的一众标准和范式均视为需要被反思、被批判的理性傲慢之物，不过除了被人追问等情形，大多数时候他不愿意就其方法论大谈特谈，只管进入田野现场或文献史料搜集有效的、无效的资料就是了。他有他的观察和思考方法，也有他的写作方法。20世纪60年代，他也曾循规蹈矩地写完博士论文，受到导师鲍勃·莱恩和若干学者好评，借此获得一份不错的教职。哪知这却是他前期学术生涯的终点。他后来出版了一系列响当当的专著、论集，翻译为中文的就包括《农民的道义经济学》《弱者的武器》《国家的视角》《支配与抵抗的艺术》《六论自发性》，以及耄耋之年写的《作茧自缚》，基本上本本都是学术长（畅）销书。他的这些写作重塑了读者对“秩序”、“国家”（state）、“抵抗”和“社会”等诸多概念的理解。被遗忘，或被忽视的人类生活组织形式经他讲述，跃然纸上，摇晃了被认为理所当然的普遍性知识。\n詹姆斯·C. 斯科特（James C. Scott，1936-2024），曾任耶鲁大学政治学和人类学斯特林教授。研究领域包括东南亚和早期农业史等。\n人们称呼他是一位训练有素的、著作等身的学者，也叫他比较政治学家、人类学家，赞美他是世界级的人文社科学者。他呢，实则是并未经过人类学训练的政治学家。他多年来不看专业期刊，不写论文。他用手写字，用橡皮擦，每句话至少要写两遍草稿，“我尽了很大努力使它成为我一见就喜欢的样子”。他读小说、读诗歌，据他所说，有段时间每天都要花两个小时来阅读它们。读者偶尔能在他的笔下见到巴尔扎克、乔治·艾略特或其他某位经典作家的小说句段。艺术乎？科学乎？他游走在艺术与科学之间，于“曲径通幽”处鞭辟入里。人们对他有赞美，也有质疑。他本人则在这条路上渐渐成为现代学术的“异族人”。好在他的读者——人类学的、政治学的、社会学的，还有历史学的、文学的——用阅读这个实际行动为他作了辩护。\n在今年4月，书评周刊曾在准备专题《社会科学的修辞》时联系斯科特，写了一封长篇邮件请他谈一谈打动他的社科文本。斯科特是一位不太愿意接受采访的学者，我们很希望听到他的答复。他在邮件中欣然答应，愿意就此写几段。遗憾的是，此后却一直未能等来他的回复。\n现在，我们基于他的书和文章、他人谈他的书虚拟一次对话。希望能以虚拟对话的方式，重新展现他本人的经历和思考。\n*本文为虚拟采访。\n“这都是肥料堆”\n问：斯科特先生，昨天，我在网上看到许多读者在回忆以前读过的你的书。有很多人喜欢你。\n答：\n请转达我亏欠的感谢。谢谢你们愿意读我的书——虽然我时常不解，认为只有少数研究东南亚的人或人类组织历史的人才会感兴趣。\n我亲爱的朋友、二十多年前故去的默里·埃德尔曼（Murray Edelman）曾经把知识或想法形容成“肥料堆”。他说，“这都是肥料堆。你只需要放一层腐殖质来帮助其他物质生长。你的工作将会被遗忘，但它会帮助大伙儿成长”。当你看到人们使用你的想法时，那不过就是肥料堆的一部分罢了。我的工作很有幸成为这堆肥料堆的一部分。\n问：或是因为读者在你的书中读到某种预见性？你的写作风格领先于你的年代，你的研究问题还是今天的人关心的，他们认为读你的书是在和“同时代人”沟通。\n答：\n我不认同“预见性”。雷蒙·阿隆在《社会学主要思潮》中认为马克斯·韦伯是我们的“同时代人”，这是因于韦伯对现代世界理性、理性化问题的基本判断。我很警惕自己给人以预言者的印象。\n若干年前，我的大学邮箱曾收到一封健康信息公报，里面有一篇关于营养的简短文章。它说，过去15年的科学研究发现了大量人类健康所必需的营养物质。这很在理。然后文章给出了一个在我看来颇有创见的判断。“我们可以预期，在今后15年的时间里，人们还会发现很多眼下大家一无所知的重要新营养物质。”大致是这个意思。文章接着说：“故而，我们现在能给大家的最好建议，就是请尽自己所能保证饮食的多样化，从而把目前尚不为人知的营养物质纳入我们的菜单。”这一建议的前提正是未来不可测。我不认为我在二三十年前写的书，能预测当下读者尤其是年轻读者的阅读偏好，以及他们关心的问题。假如有那么一点，是我的荣幸。\n问：你的书本来就很受欢迎，包括早期那些比较晦涩的。\n答：\n你是指1968年的《马来西亚的政治意识形态》吗？我想忘掉那本书。\n问：不。是1976年出版的《农民的道义经济》。中国的出版社译林出版社在2001年也曾翻译引进了这本书，此后重印、再版。\n中年斯科特和他的自画像。\n答：\n这本书并不是为广大读者准备的，我承认你说的晦涩。所以我也十分困惑，它居然活了这么长时间，得到如此之多的关注。我想最初出版英文版的耶鲁大学出版社也会很惊讶。\n问：你认为这是为什么？\n答：\n我想是因为人们想要了解一些关于东南亚农民革命如何发生的更普遍的、更深层次的东西。另外，我还要感谢我的竞争对手山姆·波普金。他写出了一本反道义经济的书，通过让人们展开辩论提供了一种扩散工具。你或许知道的，所谓关于“道义农民”与“理性农民”的斯科特-波普金之争，让书被许多人注意到了。\n问：他给你写了十几页的批评意见，是吗？他较上劲了。\n答：\n是我寄给他十五六页的批评意见。波普金1979年写他的《理性的农民》的时候，他把手稿寄给了我，我寄给他这些批评意见。他根据我说的对手稿进行了修改，然后寄回了第二版。我开始读它，用四页纸写下了我的批评意见，然后就问自己：“我为什么要这样做呢？这基本上是对我的书的攻击，它将继续攻击我的著作。我为什么要让它变得更好？”于是我撕了那四页纸，给波普金写了封信，说：“山姆，你得靠自己了，我不会帮你磨剑来劈我的。”\n波普金实际上歪曲了我的论点。在他写书的时候，我和他交流的一部分内容是说，“不，不，不，我说的不是非理性的农民。我指的是农民，他们的行为满足新古典经济学中所有有关理性的条件，前提是你得理解他们所受的特定约束。也就是说，他们的食物供应有限，因此必须尽量把最大的损失最小化，否则他们就死了。”我写的不是利他主义、非理性的农民。我已经讲得很清楚了。他歪曲我的论点是在搞偷袭。\n赫希曼让我敬仰\n问：接着刚才你说的。被误解大概是所有学者都无法避免的吧？比如你1985年的《弱者的武器》，你在东南亚马来半岛的一个村庄做实地调查的作品。它让你名声大振，似乎也让你备受争议。我曾经读这本书写了读书笔记《日常抗争与中国研究》（《读书》2015年第5期），在搜集材料时发现，原来，这么多人否定你的“弱者的武器”“日常抗争形式”。如果你说的偷懒、开小差、取绰号等方式也是一种表达不满的方式，那么还有什么形式不是“武器”？如果这些形式是隐藏的文本，是未被识别的，那么这些概念又是如何产生的？他们可能忽视了你的珊瑚礁比喻。\n《弱者的武器》，[美]詹姆斯·C. 斯科特著，郑广怀、张敏、何江穗等译，译林出版社，2011年4月。\n答：\n有些人严重误解和误用了我的著作，这让我很恼火，因为它让我的想法看起来比实际的样子更愚蠢，我的意思是我也不认为我的想法就是多么正确。但我想，任何对此抱怨的人都应该长点记性。好像是梅·韦斯特（Mae West）说的：“只要把我的名字拼对就行了。”没有所谓的“坏广告”。冒着听起来挺伤感的风险，我得说我非常幸运，我这么多的著作都被人选中拿来评头论足。\n我当初想研究阶级关系。讽刺的是，没有去到一个革命正在酝酿的地方，反而去了一个基本上什么也没发生的村庄。有一些技术变革正在发生，例如联合收割机的引进。但总的来说，没有发生什么其他事情，至少表面上没有。我终于发现，在这个村庄平静的表面下，存在着各式各样抵抗“霸权”的隐蔽形式，例如开小差、拖拖拉拉。这些形式很重要，因为它们确实会摧毁大型上层结构。例如，我们都知道的，美国南部山区白人开小差对美国内战的结果产生了重要影响。我要说的是，这种未引人注意的抵抗形式是后期抗争的原材料（raw material），它在抵抗者之间建立了团结。\n问：你发现和描绘的这些形式是琐碎的、零散的，也不够激烈。你在2017年出版的《作茧自缚》开篇就是“一个支离破碎的叙事：那些我曾一无所知的”。你对零散的、意外的东西好像情有独钟？\n答：\n多数历史和社会科学研究的工作是总结、汇集，或者说“打包”重大社会动向和主要历史事件，使它们容易辨识、可被理解。典型的历史学者和社会科学学者往往只是简短地对过去盖棺定论，而在历史当中的亲历者看来，过去却是混乱、流变、纷繁的偶然事件。实际上理解它们正是学者的目标。\n问：你说的这段话让我想起阿尔伯特·O.赫希曼1971年在《对希望的偏见》一书中对结构主义的批评，“与社会学家相比，关注事件（event-minded）的历史学家不太可能宣称，鉴于这样或那样的结构条件，结果是注定的。”对赫希曼来说，“强调人类行为的多样性和创造性‘无序’”也令学者兴奋。以赫希曼命名的阿尔伯特·O.赫希曼奖，在2020年授予了你，赞扬你广泛而卓越的跨学科研究。他们在颁奖词里还提到了你1998年的《国家的视角》。除了跨学科研究，对政策意料之外结果的态度（包容）也是你们的共同之处吗？\n《国家的视角》，[美]詹姆斯·C.斯科特著，王晓毅译，社会科学文献出版社，2019年5月。\n答：\n赫希曼是我敬仰的学者。他早期学习黑格尔、马克思等欧洲大陆哲学，后辗转英、美学习经济学，参与反法西斯抗争，战后教书，曾进入南美，关注并研究发展中国家的经济社会发展现状、需求。他的经历是此后几代人没法比的，他也给后人留下了从来不过时的学术遗产。\n大多数学者习惯给出一种看起来整洁的，却具有欺骗性的文本。被关注的事件以某种形式发生，而非另一种，这让我们忽略了一些事实：事件的参与者其实并不知道它们将如何发生，而条件的轻微变化就可能导致事件结果的巨大不同。\n让我们把事情讲得再简单一点。我们其实都有一种自然的冲动，往往把自己的行为或者人生讲述得连贯且自圆其说——哪怕是那些完全没有条理的行为或者人生——在回溯之际给一些或许非常偶然的事情添上理应如此的色彩。让-保罗·萨特假想过一个例子：一个男人不知道是应该留在家里照看自己生病的母亲，还是应该走上前线保卫国家。他拿不定主意。假设他留下了，萨特写道，那个人第二天就有了能说服自己和其他人他该留下来的理由，比如他是那种更在乎卧病的亲人的人。他已经做出了行为，必须找一种说法来解释它，但是该说法并不能真正解释他为什么那样做了。\n嗨，吉姆\n问：你会如何告诉我们你的成长经历？你在你本人的自传讲述中是否也有“自圆其说”的部分。比如童年？\n答：\n我会竭尽全力克制这种叙事倾向。不能说能彻底克制掉，但是我清楚它的局限所在。我随时都在警惕，“嘿，吉姆·斯科特，注意你的故事”，尽量去讲一个接着一个的事件，少一些叙事中的“马后炮”。\n1936年，我在新泽西州的贝弗利（Beverly）出生，那是特拉华河畔的一个工业小镇。我父亲是镇上的医生。他在46岁时突然死于中风，那时我9岁。我父亲在西弗吉尼亚长大并接受教育，是一位狂热的民主党人和罗斯福总统的支持者。罗斯福去世那天，我感冒了在家待着。我先从收音机里听到这个消息，然后告诉了母亲，母亲又告诉了父亲。他的诊室在我家大房子的另一边。他立即关了诊室，接下来的几个小时里，他和他的朋友们一直在悲痛中哭泣。\n我很早就被印上了“民主党”的党派烙印，当然，这是一种纪念我已故父亲的方式。在莫尔斯敦友人学校，我是班里唯一的民主党人。孩子们都来自富裕家庭，而且都是共和党人。老师们都是民主党人或社会主义者，相当欢喜我的政治立场，这一点我没有忘记，他们鼓励了我。友人学校让我接触到了比在任何其他类型的学校都要广泛得多的经历，尤其是通过周末和在费城与华盛顿为期一周的实习营。我们参观了监狱、居民点、码头工人会议、精神病院，与贫民窟的家庭一起修理房屋，还在冷战最巅峰时期参观了苏联大使馆。总之，我遇到了很多人，他们有勇气从百人群中挺身而出，成为其中的少数派，因此我也变得远没有那么狭隘。\n问：长大后，在学术界你也成了少数派。\n答：\n你可以说我喜欢自鸣得意，认为我所做的事情与这个行业的发展方向无关，也不太关注主流的学科信号。\n问：据说大名鼎鼎的《美国政治科学评论》（American Political Science Review）杂志被政治科学协会寄到你学校邮箱后，你取出，直接扔进垃圾桶？\n答：\n这是我2001年接受理查德·斯奈德访谈时说的一则琐事。你也可以认为有夸张的成分。但我还是得非常不好意思地说，当时至少得有8年没有读《美国政治科学评论》上的东西了，之所以仍然收到刊物，因为只要你是美国政治科学协会的会员，都会自动收到刊物。很久前，每当我去参加他们的年会（最多每隔4到5年），通常都会续会籍，但之后我就任其失效了。\n当年理查德·斯奈德和赫拉尔多·芒克——如果我没有记错——以“比较政治学”为主题做了一些他们本人挑选的政治学家访谈录，我是其中之一，因此我谈了谈政治学。而政治学存在着过度专业化的问题，我的意思是，那些对越来越少的人才有吸引力的、日益专门化研究的小圈子越来越多。\n《激情、技艺与方法：比较政治访谈录》，[美]赫拉尔多·L·芒克、理查德·斯奈德等编著，汪卫华译，当代世界出版社·雅理译丛，2022年1月。\n问：那么，扔掉刊物是你抵制“过度专业化”的方式？\n答：\n根据我的同事道格拉斯·雷的说法，其实有人对一篇社会科学期刊文章的平均读者数量做了一项研究，结果是少于3人。让我们设想这可能是由于只考虑了三个因素中的一个，平均读者数量实际上是9人吧。\n这仍然意味着，同行评审期刊的整套生意对外部世界没有任何影响，那只不过是一台为人们取得终身教职而设计的鲁布·戈德堡机械（Rube Goldberg machine）罢了，布鲁斯·拉塞特经营的《冲突解决学报》（Journal of Conflict Resolution）就是一个例子。没人读那些东西。它自成小圈子，贡献者们互相抚慰。但是，在参引期刊上发表文章仍然控制着人们的终身教职，即使这些文章只有少数人在引用参考。\n不要偷偷做研究\n问：从童年到成熟的学者，其间还有漫长的数十年。在大四快结束的时候，你去过千里之外的缅甸做实地研究，后又申请耶鲁政治学研究生，写博士论文又去了马来西亚。中年以后，你又去过缅甸，因为那是你去过的第一个东南亚国家。你的研究问题包括腐败、恩庇-侍从关系和农民社会。缅甸似乎是这一切的起点。当时是怎么忽然去了那里找田野？你的专业不是人类学。\n答：\n这件事用最简单的方式来说就是我在威廉姆斯学院读本科走投无路时，无人接收我，有个叫威廉·霍林格的教师曾研究过印度尼西亚，他说：“我一直想了解缅甸的经济发展。如果你研究缅甸，我就收下你。”我说：“好呀，缅甸在哪儿？”\n好吧，你可能会问为什么会“走投无路”。我在威廉姆斯学院学的是经济学，当时正在写关于二战期间德国战时动员的高级荣誉论文。德国人在战争初期并没有两班倒或三班倒，尽管他们有足够的人力来完成这些轮班。没有人指出过这一点，我也不确定今天是否有人知道。但我从来没有深入研究过，因为那年秋天我就坠入爱河了。有一位伟大的教授，埃米尔·德普雷，年底他叫我到他的办公室，看看我做了什么。我试图糊弄过去，但他看穿了我。他对我说：“滚出去！你没有跟着我写荣誉论文，你什么也没做……滚出去！”嗯，我是有野心的，所以我仍然想以优异的成绩毕业。我一个接一个地去找所有其他经济学教授，看看是否有人愿意收下我。\n问：这是捣乱啊。\n答：\n我得承认我确实有一个行为习惯，当我到一个地方的时候，我总是认为我不属于那里，我必须向这些人，也向我自己证明，我足够优秀，能在那里待着。所以，在头一两年里，我是个好小孩，我把所有的疑虑都压在心里。我猜我得在他们设定的条件下取得成功，这样我才能被接受。但一旦我感到安全了，我就会制造麻烦。\n斯科特在农场。图片来自历史学网站historiaglobalonline.com。\n问：如果按照人类学民族志比较常见的时长和频率，你做实地调查不算多。到了六十多岁还冒险去缅甸调查，在这个年龄去一个陌生的（虽然你大四曾经去过缅甸，但似乎并未真正去过农村）地方又是罕见的。这需要极大的勇气。如果有年轻的学者向你请教实地调查或田野研究方面的问题，你会怎么回答？\n答：\n我并未受过人类学家的训练。过去，人类学家F.G.贝利曾经给首次做人类学实地调查的新手开设讲座，我学习并且遵守了他的方法。他的忠告是有用的，比如他建议既要用眼睛也要用耳朵，尽可能仔细地记录下每件事，因为你不知道以后可能会发现什么是相干的、重要的。他还建议，要有一套单独的笔记本，记录实地调查者在理解材料方面的思考。我也这样做了。在写《弱者的武器》（虽然前面提了这本书，但是我还是得说，它耗费了我极大的心力）时，我还发现最重要的信息来自村里的真实事件和纠纷，而不是来自我的半结构化访谈本身。\n这些简单的操作指南其实无须由我来赘述了，它已经是人类学课堂的必备内容。\n前不久，我在《政治科学年评》（Annual Review of Political Science）2024年的一辑写了篇学术自述。在其中谈及民族志的方法论。如果你想知道你的研究对象为什么做他们所做的某件事——毕竟这是包括政治学在内的诸多社会科学都要求讨论的——那么，去问问他们认为自己在做什么，是有必要的，也是有意义的。他们回答的未必真实，也未必愿意讲出真实想法，还可能他们自己也不一定清楚，何况我们还有误读他们回答的可能。但是这个步骤仍是需要的。如果不去问，而是自以为是地认为我们通过观察或其他方法就能知道他们在做什么，这不过是背着他们偷偷做研究。任何有关人们行为及其理由的解释，都不该缺少“他们认为自己在做什么”，否则称不上是在做社会科学研究。\n收获，还是意外降临的更好\n问：2021年，历史学家托德·霍姆斯为你制作了一部纪录片，《在他自己的领域：詹姆斯·C. 斯科特的生活和事业》（In A Field All His Own: The Life and Career of James C. Scott），用了将近30个小时的口述素材。这部片子追溯了你的整个知识历程，从你在新泽西的童年到每一部突破性作品，比如《农民的道义经济学》《弱者的武器》《国家的视角》，以及耄耋之年写的《作茧自缚》。当作品串联起来，当人们去理解你对民间秩序、对被遗忘或被忽视的人类生活组织形式的讲述，可能会把你归为“无政府主义者”这一类学者。实际上这已经是许多学者和读者对你的看法。你认同吗？\n纪录片《在他自己的领域：詹姆斯·C. 斯科特的生活和事业》（2021）海报。\n答：我想，人们将我与无政府主义关联起来并不完全是巧合。但是在我的书中看不到任何人们所知的所谓无政府主义形式。无政府主义对我来说，不是一个“要追求的结果”，而是一种“过程取向”的主张，把它作为透视镜去观察那些被我们忽视的、被我们遗忘的生活和活动。我并不否认国家（state）制度的必要性。我反对霍布斯描绘的前国家社会的特征，但是这并不意味着我就认定“自然状态”是一片未经打扰的祥和的大好风光。\n问：那么，你认为自己是一个社会科学理论家吗？\n答：\n不是。坦率地说，我认为自己在理论方面很糟糕。我不是害羞或过分谦虚。\n问：作家呢？你知道，人们读你的书经常对你的叙事方式津津乐道。你会在某个不经意的地方提到巴尔扎克或乔治·艾略特的小说。\n答：\n我习惯用手写字，用橡皮擦。每句话至少要写两遍草稿，因为我不喜欢以后再去修改。我尽了很大努力使它成为我一见就喜欢的样子，这包括找到一种恰当的讲述和表达方式。我并不认为自己是一个特别优秀的写作者。但我在文法学校有很棒的老师，他们告诉我每句话都要以不同的言语小品开头。如果你以主语开头，下一个就用动名词开头，下一个再用从句开头，以此类推。他们教我改变句子结构，写短句。这里我要提到乔治·奥威尔的文章《政治与英语》，告诉你如何把文章写得清晰。\n问：与书相比，你的论文数量就少了。你好像多年来不写论文？只写自己感兴趣的书，不担心终身教职（tenure）问题。这恐怕是今天的学生和青年学者无法再经历的。\n答：\n让我再提一句《马来西亚的政治意识形态》（1968），我实在不愿意再提它。这本书脱胎于我的博士学位论文。对于我在耶鲁的导师们（鲍勃·莱恩、约瑟夫·拉帕隆帕拉、罗伯特·蒂尔曼、卡尔·朗德）来说，这本书非常成功。这本书也帮我在威斯康星大学找到了第一份工作。在1970年前后，我在《美国政治科学评论》上发表了两篇文章。这些都是朝着终身教职的标准去的。但是，我意识到它们尤其是博士学位论文实际上缩小了我的视野，让我比之前更蠢了，直到我决定进行一些更广泛的阅读。社会科学学者可千万别自以为自己的学科能完整回答某个你在研究的问题，这种局限无助于我们的思考，假如把视野放宽至历史、诗歌、小说、民间通俗文化以及其他所有书写的、未被书写的方面，你会有意外的收获。当然，如果是把这些文字作为一种文章装饰，只为了让文章好看点，就背道而驰了。\n我的全部认识都来自于给我以启示的种种原始材料，以及对当地文化的完整理解。我不能说我没有受惠于上世纪的高校考聘制度、论文发表制度，但是它不应当被视为理所当然的。\n（完）\n文中受访者回答部分参考以下书目和文章：\n（1）《激情、技艺与方法：比较政治访谈录》，赫拉尔多·L·芒克、理查德·斯奈德等编著，汪卫华译，当代世界出版社·雅理译丛，2022年1月。\n（2）《六论自发性：自主、尊严，以及有意义的工作和游戏》，詹姆斯·C. 斯科特著，袁子奇译，社会科学文献出版社，2019年4月。\n（3）《阿尔伯特·赫希曼：一部思想传记》，米歇尔·阿拉切维奇著，贾拥民译，上海人民出版社，2023年6月。\n（4）《弱者的武器》，詹姆斯·C. 斯科特著，郑广怀、张敏、何江穗等译，译林出版社，2011年4月。\n（5）《作茧自缚》，詹姆斯·C. 斯科特著，田雷译，中国政法大学出版社·雅理，2022年5月。\n（6）《农民的道义经济学》，詹姆斯·C. 斯科特著，程立显、刘建等译，译林出版社，2013年3月。\n（7）Scott, James C. “Intellectual Diary of an Iconoclast”.\nAnnual Review of Political Science\n, 2024(27)。（中文参考陈艳明译）\n作者/罗东\n编辑/西西\n校对/刘军",
  "url": "https://m.bjnews.com.cn/detail/1721714372168069.html",
  "source": "bjnews",
  "publish_date": "2024-07-23 13:59:32"
}