{
  "uuid": "1726025951168944",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1726025951168944",
    "title": "“注释”比正文长，还嵌入图表？他的这本书很现代",
    "desc": "​现代经济学正在遭遇一场有关意义的危机：被认为既不能为人们提供经济事件或经济演变趋势的预测，也无法为未来提供其学科方案。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/9/mapj20249111139102138065.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/9/mapj20249111139102138065.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/9/mapj20249111139102138065.png",
    "publish_time": "2024-09-11 11:39:11",
    "publish_timestamp": 1726025951,
    "pv_num": "35013",
    "zan_num": "265",
    "click_num": "200",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-09-11",
    "update_time": "2025-04-17 02:32:49",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "3.5万阅读"
  },
  "group": [],
  "id": "bjnews_1726025951168944",
  "title": "“注释”比正文长，还嵌入图表？他的这本书很现代",
  "content": "“注释”比正文长，还嵌入图表？他的这本书很现代\n2024-09-11 11:39\n​现代经济学正在遭遇一场有关意义的危机：被认为既不能为人们提供经济事件或经济演变趋势的预测，也无法为未来提供其学科方案。\n在2008年金融危机爆发时，经济学家手忙脚乱。人之行为的复杂性和不可测量性使经济学家集体受挫。这虽然不是经济学第一次在“真实世界”跟前溃败，却也是从那以后，质疑经济学的呼声越来越密集。\n经济学怎么了？\n《大空头》（The Big Short，2015）剧照。\n当人们往历史上追溯，直至现代经济学诞生的前夕，一个百余年前的人名开始浮现：Alfred Marshall，阿尔弗雷德·马歇尔。他似乎是这一切的罪魁祸首，为现代经济学制造了“麻烦”。\n1924年7月13日，马歇尔去世。自马歇尔以后，整个现代经济学的发展史或可用“专业化及其不满”来简单概括。一方面，经济学的分析技术越来越专业，越来越精细，并一直坚守在最靠近自然科学的黄金位置，是其他社科远不及的，另一方面却又为过度专业化所困扰。这一切发端于现代经济学大门开启的那一刻。1995年，经济学家戴维·科兰德不客气地说：“马歇尔过时了，对本科生来说，（他的理论）充其量是一块教学垫脚石，此外，与现代经济学很不相关。”他无疑已经进入经典经济学家的殿堂，不过谈论马歇尔的人却变少了。在课本或经济史无法绕开“马歇尔”的时候他才会被阐释一番。在读者心中他的名字也不如其他古典经济学家那样熟悉。人们忘记了他如何审慎地，并有先见地谈论经济研究。\n让我们进入马歇尔的世界，去读一读他那与《国富论》并列的经典之作《经济学原理》。这本首次出版于134年前的书，有着面积大到令人吃惊的注释，有文字也有图表。\n本文出自新京报·书评周刊2024年9月6日专题《阿尔弗雷德·马歇尔的麻烦》中的B04版。\n本期专题已推送文章链接\n（1）为什么今天的经济学家需要重读阿尔弗雷德·马歇尔？\n（2）来自百年前的提醒：经济学研究的，不是一个抽象的或“经济的”人\n撰文｜罗东\n《经济学原理》第一版封面。\n1890年马歇尔的《经济学原理》初版，此后多次再版，至1920年是第八版。他给这一版写序言说“本书仍然是”研究经济学的一般入门的书，并告知读者若要读关于通货、市场组织等专门论题，还得另读其他书本。包括他本人关于贸易、金融和工业的论著都“高深得多”。其意思是列位看官把它视为新生教材就是了。当然，我们可以认为学者著书立说最成功的方法大概就是编写教材，只要学生源源不断，他们对本学科的看法就可以“开枝散叶”。后人讲马歇尔这本书“统领”了欧洲经济学界半个世纪也是这个意思。反之，读教材实际也是理解一个学者知识结构的有效方法。\n那么，在我们了解马歇尔如何吸纳古典经济学并接着开辟新古典经济学之后，观察一下他的写作形式，会有什么发现？\n《经济学原理》，[英]马歇尔 著，朱志泰 陈良璧 译，商务印书馆2019年5月。\n格式的现代性\n第一篇（book）第一章（chapter）“绪论”是无须多说的。马歇尔对政治经济学或者说经济学的许多基本主张都在这里：认为研究人类一般生活事务（the ordinary business of life）是经济学的性质，它的要务是研究生活事务中的“人”；经济学家绝不是百科全书作者，“也必须像别人一样地做，尽他所能去推测”；竞争可以是建设性的，也可以是破坏性的。\n当读者翻过这一章进入后面的篇章，多半会大受震撼——在一本19世纪的书上看到满纸的注释。短的一行，长的半页纸，还有的两页连载，已经等同于单篇文章，是被注释的正文的七八倍长。马歇尔经常讲完一段话就跟一条或多条注释。标注参考文献出处的括号、斜体、书名引号嵌入当中，这些符号就像方块饼干上的芝麻一样不规则地嵌在注释板块。如此使用符号表明他绝不是仅仅对自己某个观点做补充说明，而是在做文献的评述。比如在“人口的增长”这个问题上讲到人口增长如何受贫困影响时，他写了一条远比正文段落还要长的注释，综合瓦格纳《经济学原理》等多个文献，评述马尔塞斯1798年的《人口原理》、1803年的第2版。\n不过，他在这点上还是沿袭了传统的引用方法，只写所引作者的姓氏，虽然在当时单提这点，业内读者一读就知是谁，但现在就需要一番查询了。比如这里的瓦格纳（Wagner）是指哪个“瓦格纳”？他可能是德国19世纪的财政学家阿道夫·瓦格纳（Adolph Wagner）。他被认为是近代财政学的奠基人物，所以还可以追溯。若是声望小一些的，尤其是在随后一百多年的知识史里不怎么被提起的人名，要弄清楚就比较麻烦了。最叫人惊讶的是，他的注释还穿插有种种抛物线、弧线、直线，那是他绘制的图表。不管是采用脚注还是尾注的方法编排这本书，都会呈现奇特的、不同于过去的版面。\n马歇尔注释里的曲线图。\n马歇尔站在19世纪末20世纪初，那是现代经济学诞生的前夕，并无统一的撰写体例。不会有人认定一篇文章没有注释就不专业。如1899年凡勃伦（Thorstein Veblen）出版的《有闲阶级论》——他这本书比马歇尔第一版的《经济学原理》还要晚9年——十余章，没有如此写法的注释。只是这一切在悄然发生变化。\n我们熟知的注释是现代学科分工的产物。首先，知识积累到一定程度，连一段话可能也是无法一口气讲明白的，担心错用、被误读，需要向读者交代是在何种语境、何种界定下使用某个说法。马歇尔论工业组织，第一段刚写完就添上注释：“制造业这个名词早已与它原来的用法没有关系了；现在它是用于以机械——而不是以手工——为主的生产部门。罗雪尔（指德国经济学家威廉·罗雪尔）曾经打算将它用于家庭工业，以区别于工厂工业，从而使它接近于旧的用法；但现在这样做已太迟了。”其次，在知识高度分工的年代，没有哪篇文章、哪本书没有对其他知识的参考。学者能做的不过是在已有的知识积累上再添一块砖瓦（平庸一点的连这也够不着）。其实即便在遥远的“轴心时代”，圣贤立言也得引用。最经典的对话体文献《论语》《理想国》都是如此。古希腊人老普林尼的《博物志》也说，“承认我从哪些文献中受益是一件愉快的事，体现了一种光荣的谦虚”。只不过他们可以在正文自然地带出这部分。因此，作为老制度经济学派的奠基者，凡勃伦能将他人的研究和他本人的思考融在《有闲阶级论》正文，到了后来的新制度经济学派，如诺斯（Douglass North）等人，就只能写满篇的注释才能讲清一个问题了。\n马歇尔早在19世纪就开始实践这种格式。他既是现代经济学的奠基者，也是现代经济学出版规范的早期实践者。\n“炫技”与他无关\n在今天，注释已经是学术写作的要件。只不过尾注和旁注可能少了一些，脚注是主流。有时它只是标注某处数据来源、某个地名的简介，有时它是复杂的计算模型。一篇研究经济的学术论文若是从绪论、研究方法、数据到结论写到底，脚注处一片空白，大概是不能进入期刊的编辑流程的。唯有被约稿的讲座演讲稿是例外。大多数论文需要写上若干条注释：还不能一直“自言自语”，需要加上与之相关的文献；要是这也不够，得加入图表和数学。连注释都在计算数据、用模型推论，才堪称专业。注释在这种看法下有变为装点论文论著门面之道具的危险。\n其反弹我们也看到了，不讲数学、不用模型、放弃了连篇累牍注释的学术写作受到读者的欢迎。当图书出版社在推广科斯（Ronald Coase）、奥地利学派的作品，或者其他某本经济学通识之书的时候，都难免会友善地提一句本书没有公式。\n《美丽心灵》（A Beautiful Mind，2001）剧照。\n现代经济学这一处境的“始作俑者”似乎是马歇尔。他在经济学的数学化和图表化方面都是开创者、实践者，他尤其偏爱图表，不过后来随着图表本身的数学化，两者的边界不再那么重要。是他开辟了一种不同于政治经济学作家的写作方法，也就是普遍（但不是第一个人）用图表来描述经济活动和经济现象。典型的“马歇尔式交叉图”是由一组横纵坐标、一条或两条曲线组成。有关生产和消费的函数就此摆脱了“模糊”的句段——受制于作者的文法措辞，看似不同的观点可能只是因为表述产生偏差。线条就不一样了。这个新事物几乎就是精准和理性的等价物。当然是否就此可以认为研究者的概念界定、材料收集、编码方法不会产生偏差，并影响线条形状，其实是不可知的。重要的是，马歇尔《经济学原理》的写法实在非同一般，他竟然把绝大多数图表都放进了注释。出现在注释的图表有39处之多。直到全书结尾的第12个附录起，才有6个图表（其中4个还是在“数学附录”）出现在正文。\n这个做法让人费解。对于今天的读者来说，在经济学论文论著的脚注里见到图表不是那么稀奇，在马歇尔那个年代却是见所未见。除了他，没有哪个作者会这样做。是否因为图表不是当时通行的经济写作方法，他只能退而求其次，放置在被认为次于正文的注释？大概不是。他对图表的未来充满信心，曾在《经济学原理》第一版说过这样一句话：“使用图表并不需要特殊知识，而且图表比数学符号往往更能正确地和容易地表明经济生活的情况。”从这本书的定位来看，只有一种解释比较合情合理，那就是他写的是一本经济研究入门之书，正文得流畅，他要保障读者的阅读节奏不会被某个公式、某张图表打断。哪怕去掉这些图表，也不影响他要表达的意思：“它们是可以省掉的”。在这个意义上，他身上还是有古典学者的痕迹。假如后来有人在注释里“炫技”，我们认为源头在马歇尔，是说不过去的。\n图表和公式当然不可被替代。而且，在过去被认为不能计算的研究领域，随着分析技术的发展也有使用数学的可能了。问题不在数学化。而是持有一种现代迷思：经济学是一门科学，要彻底撇清过去与历史和文化的关系。经济学应该庆幸，在19世纪末那个关乎经济学未来命运的节点，有一位审慎的学者。\n他吸收17至19世纪的经济思想，并将数学引进到经济的实证分析当中，结束了过去倾向于先验的经济研究。要说他是古典经济学的集大成者、现代经济学的开创者，也并无问题。有意思的是，马歇尔不是19世纪最执着于经济学数学化的人，至少比他年长的杰文斯（William Stanley Jevons）在这个取向上更坚定。马歇尔出现的时间太巧了。他有数学天赋，既教过数学，也讲过道德哲学，开始关注（政治）经济学是在19世纪70年代。这是诸多“作家”开始为自己研究领域寻找理由，并力图建设现代学科的时期，其基本做法是声明本学科持有独特的研究方法、研究对象。心理学系、社会学系、经济学系（世界上的第一个经济学系就是马歇尔在剑桥大学创建的）由此在世界各地产生。过去的政治经济学作家、历史经济学作家，由经济学家接替上。\n作者/罗东\n编辑/宫照华 西西\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1726025951168944.html",
  "source": "bjnews",
  "publish_date": "2024-09-11 11:39:11"
}