{
  "uuid": "162055082514466",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "162055082514466",
    "title": "加里·斯奈德：对工业文明的解构，对生态文明的建构｜书评",
    "desc": "对于美国著名诗人加里·斯奈德来说，人和自然的关系是他的大主题，通过自然受难的揭露，万物重生力量的呈现，若干民族栖居的展示，从事他所言的人类“真正的工作”——打破荒野和文明的对立，让世界变回原初的、完整的、真实的样子。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2021/05/09/5055506750241842553.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2021/05/09/5055506750241842553.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-05-09 17:15:40",
    "publish_timestamp": 1620551740,
    "pv_num": "9663",
    "zan_num": "23",
    "click_num": "260",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-05-09",
    "update_time": "2025-04-18 21:52:19",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "9663阅读"
  },
  "group": [],
  "id": "bjnews_162055082514466",
  "title": "加里·斯奈德：对工业文明的解构，对生态文明的建构｜书评",
  "content": "加里·斯奈德：对工业文明的解构，对生态文明的建构｜书评\n2021-05-09 17:15\n对于美国著名诗人加里·斯奈德来说，人和自然的关系是他的大主题，通过自然受难的揭露，万物重生力量的呈现，若干民族栖居的展示，从事他所言的人类“真正的工作”——打破荒野和文明的对立，让世界变回原初的、完整的、真实的样子。\n撰文｜伤水\n加里·斯奈德 (Gary Snyder, 1930- )，美国著名诗人、翻译家、“垮掉派”代表，被誉为“深层生态学的桂冠诗人”，出版著作二十余种，曾获普利策诗歌奖、美国国家图书奖等诸多重要奖项，曾任美国诗人学院主席。斯奈德深受中国文化影响，其诗常有中国古诗之神韵。\n《龟岛：斯奈德诗集》，加里·斯奈德著，柳向阳译，雅众文化｜北京联合出版公司2021年1月\n柳向阳对加里·斯奈德的翻译是值得信赖的。早在2008年我参与编辑的《北回归线》纸刊第8期，就选登过柳向阳翻译的去年获诺奖的露易丝·格丽克诗选，即基于对柳向阳翻译的信任。我看过至少八人翻译的斯奈德，对柳向阳翻译的《龟岛》，不说首首赞许，至少也是上乘，综合起来自然是名列前茅。尤其是他的注释，除了必要的植物名、地名、人名外，对某些解读的途径，直指要穴而点到为止，尽管是取自一些研究者的成果：既方便了阅读的进入——某些地方一下子解开了本人以往阅读斯奈德而积存心底的疑惑，又不过多阐释，保持受众对斯奈德诗歌灵动和指涉的领悟和想象。比如《沐浴》一诗里注解1，指出“这首诗及《为大家庭祷告》一诗，还应注意其中宗教圣礼的特质和每首诗的语调。诗人通过‘我们的身体’这样的叠句——这种呼应天主教圣餐仪式的语言，明确表达了这一观点（但使其具有复数性质）：每个身体都通过相互的共同创造和依存而成为我们的身体。”\n社会语境和个人诗歌语境的同构\n一首好诗歌的完成是需要读者参与的，或许这也是斯奈德深受东方文化影响的文本架构，正如他所参之禅。一个优秀翻译的卓越之处：既考究发生学又触及接受美学。柳向阳做到了，他不足五百字的“译后记”里举例的难处和解难过程，令人起敬。读者和“听者”通过译者参与了生成性语言的创造——关于这话题，语言学家巴赫金超越了索绪尔语言学的封闭，他认为诗性话语是由说者、听者、被说者相互作用的表现和产物，三者互动才构成“活的表述”。那么，“语境”则自然成为诗语领会和分析的首要单位。《龟岛》出现在怎么样的语境呢？\n获1975年普利策诗歌奖的《龟岛》是斯奈德出版的第六部诗文集，出版于1974年，声名鹊起。此诗集“第一次用文学展现了生物区域观的概念”，斯奈德如是说，也获得广泛认可。他还说“《龟岛》是关于北美大陆应该怎样生活的一个声明”，当时的语境我们完全可以在《龟岛》里读出，比如《路边的死者》《我走进标新立异酒吧》《对恶魔的咒语》《前线》《荒野的呼唤》《人类植物志》《没看到这个春天光亮的两只幼鹿》等等，几乎每首都是当时社会语境和他个人诗歌语境的同构。一个杰出的诗人的作品，不仅是对他所处时代的把握和表达，还在于他的预言性、警示性、批判性，同时也落实在诗歌文本的开创性和永恒特征。\n《事实》：\n1.日本三百万吨大豆进口量的92%来自美国。\n2.美国人口占全世界的6%：年消耗能量占全世界的1/3。\n3.美国消耗了世界年肉类消耗的1/3。\n4.美国前1/5人口获得了工资收入的45%，并拥有总财富的77%。前1%拥有个人财富的20%至30%。\n5.一个现代国家需要13种基本工业原料。到公元2000年，美国除磷之外，其余将全部依赖进口。\n6.通用汽车公司比荷兰还大。\n（下略）\n10.我们的食物的基本来源是太阳。\n这首《事实》列在斯奈德《龟岛》诗集第二辑“喜鹊之歌”的首篇，与诗集中大多数的诗篇不一样，也与常人估测的作为“自然文学”代表诗人的斯奈德诗写方式完全不一。《事实》罗列了10个美国当时的事实，这构成很有后现代的拼贴意味，二十多年前我读到时，为斯奈德的不拘一格的创新很是刮目相看。通过罗列的“事实”，指向斯奈德的生态观。詹姆斯·赖特上世纪60年代就写过一篇评论，他以诗人视角看当时的斯奈德，认为“斯奈德是一个很有独特见解的人。他写的诗很独特，与最近几年大多数诗人写的诗有极大不同”。不同，创新，正使诗本体得以存在。斯奈德教会了我们如何对待诗歌。\n加里·斯奈德在林中小屋前，1980年代。\n而他的这些诗句：\n“星期天，房产公司的/四轮吉普车带来/找土地的人，检查员，他们/对土地说:/张开你的腿//喷气式飞机在头顶发出爆裂声，这里没事；/腐烂的每一次搏动，在心脏/在米国病态油腻的静脉中/都把边缘推得更近——//推土机嘎吱嘎吱移动着，（下略）”（《前线》）；\n“它从未给大山与河流，/树木与动物，/一张选票。/所有的人都离它而去/神话死了；甚至大陆也变得无常//龟岛归来了。/我的朋友打松了一块干燥的土狼粪/拔了一颗地松鼠的牙齿/打了孔，把它/挂在他耳边的/金耳环上。”（摘自《明日之歌》）\n“熊果 枝头结了果，/一丛丛绿色的硬浆果/你看得越久/它们显得越大，//小苹果”（摘自《熊果》）\n“我们是它/它通过我们歌唱——//我们可以生活在这地球上/即使没有衣服或工具！”（摘自《在弗雷泽溪瀑布》）\n“你们的痒/也在我的靴子里//——你们的海漂泊着/树木心肠的儿子。”（摘自《沾了土的背带》）\n当下性、及物感、体悟和经验的有效传递，使斯奈德不是一个人们想象中的梭罗，一个不食人间烟火的诗写者，出世当须入世，没有生焉谈死。正如程虹教授在《美国自然文学三十讲》（外语教学与研究出版社，2013年8月版）中指出的：\n斯奈德在自然文学中的独特贡献在于：首先，出于对东方及印第安土著文化的浓厚兴趣，他是为数不多的从东西方文化角度来观察自然、描述自然的西方作家。他的作品体现出东西方文化在围绕人与自然这一主题上跨越时空的沟通。其次，他诠释了在当今多元文化的背景下，怎样从保护生态的角度，将个人栖居的一方水土与整个世界联系起来。他扩展了自然文学传统中对荒野价值的理解，并身体力行，倡导了一种“重新安居”生活方式。他不仅信奉生态地域主义（bioregionalism），而且还尝试用生态区特有的语言（bioregional language）来描述特定的自然风景。\n现代和后现代气息\n在诗歌艺术形式上，我偏好《龟岛》中的诸多篇什：第一辑“熊果”中的《阿纳萨齐》《无外》（这诗题翻译得无与伦比）《路边的死者》《沐浴土狼谷的春天》《前线》《控制火》《荒野的呼唤》《为大家庭祷告》《熊果》等；第二辑“喜鹊之歌”中的《事实》《松树的树冠》《不为》《夜鹭》《光的利用》《液态金属式快速增值核反应堆》（驰名的生态诗人，这后工业化的题目给人头脑刷新；诗的尾三行妙不可言！）《喜鹊之歌》；第三辑“写给孩子们”中的《啊水》《玄》（应该加个注释，指出“玄”乃斯奈德小儿子中文名）《沾了土的背带》《明日之歌》《这里之前发生过什么》（非常别致的结构）《写给孩子们》等。\n除了第四辑提出自己观念的随笔“坦诚之言”，《龟岛》一共才58首诗作；而我喜爱的就至少有31首。《龟岛》给了我很多启发。首先，诗集名字就耐人寻味，斯奈德在简短的自序中，就指出了它的指代性隐喻：“龟岛源于……创世传说……而且世界各地都有一种观念：地球、甚至宇宙，由一只大龟或一条永生之蛇支撑着。……这些诗讲述地方和维持生命的能量途径。……土地，地球本身，也是一个生命存在……。重溯这些根源，理解我们古老的童心，以面对我们在‘龟岛’上的共同劳作。”以一首诗的整体进行隐喻，已经习以为常，而以一本诗集进行整体性隐喻，至今不多见，或可印证他所受的埃兹拉·庞德等的影响。整体隐喻而内里诗作纷呈多样，就像一桌超越满汉全席的酒宴，菜肴多样，从原料到烹饪方式各各不一，但共同指向一场盛宴。\n其次，斯奈德诗歌现在来看，仍有许多新鲜的意象元素，至少，他自在地把经济社会现象和自然万物并置，“液态金属式快速增值核反应堆”“喷气式飞机”“房产公司”“推土车”和众多的动植物名词一齐熠熠生辉。这个理应达到的对于现代诗的要求，斯奈德给我们作出了示范。现代和后现代气息在他的生态诗歌里首首不同且首首浓厚。\n1960年代初，在前往印度旅行期间，加里·斯奈德（左一），彼得·奥尔洛夫斯基和艾伦·金斯堡（右一）。\n再次，《龟岛》诗集中具体诗作的“法术”不一而足，随便来看两首：\n《路边的死者》\n怎么会有一只巨大的红尾鹰\n在这里——全身僵硬干枯——\n在州际5号路的\n路肩上？\n她的热爱舞蹈的双翼\n扎克剥了一只头被压碎的臭鼬\n用煤油洗了皮；挂着，\n棕褐色，在他的帐篷里\n幼鹿在万圣节前夜炖上\n在四十九号高速路上被卡车撞了\n从嘴里喂麦片；\n把它剥了皮。\n运原木的卡车靠化石燃料行驶\n我从未见过蓬尾浣熊，后来在路上发现一只：\n用斜钉把它囫囵剥皮\n脚掌、鼻子和胡须还在；\n浸泡在盐水里\n硫酸味的酸腌水；\n她将成为装魔法工具的小袋子。\n雌鹿显然是被击中了\n纵向穿过一侧——\n肩和肋腹外边\n肚子里都是血\n也许能救下另一个肩\n如果她没有躺太久的话——\n向他们的灵魂祷告。请他们祝福我们：\n我们古老姐妹们的小径\n如今铺了横穿的道路，杀死了他们：\n夜一样闪光的眼睛\n这些在路边的死者。\n叙述和白描。末尾的祈求。呈现。我马上想到的是伊沙等倡导的“事实的诗意”。事实的诗意，对诗歌抒写的法术很有补充。但若是早点读到50多年前斯奈德的《路边的死者》《哈得孙杓谲》《控制火》《人类植物志》等诗作，我们所受的启发或会更早。而且，斯奈德这类诗的“事实”之外，还蕴藏着另外事实，按境外之境、象外之象的说法是：事实之外的事实。\n这首诗指出古老狩猎仪式在现代“公路猎杀”中的应用。诗中透露出对将公路穿过动物道路做法的贬斥，如何告慰“路边的死者”？有古老的仪式；斯奈德还指出我们应有的分寸：完整地利用动物的每一部分。诗涉足到一个现实问题：理解食物链的复杂和残酷，从中分辨神圣和分享的价值。这就使“事实”之外有了局域更大的“事实”，传递了斯奈德的“重新安居”之生态观。高歌、王诺著的《生态诗人加里·斯奈德研究》一书（学林出版社2011年9月版）也如此分析，并引用里斯奈德的话：“现代人不需要打猎，许多人甚至吃不起肉，而在发达国家中，各种食物的应有尽有让我们可以随意选择不吃肉。森林被砍伐做了牧场，饲养牛羊来供应美国市场。远离食物来源让我们拥有更浅薄的舒适和更明显的无知。”正是这种无知和盲目使得自然正遭受难以想象的劫难。斯奈德描述了正确的仪式，通过诗歌把感恩和敬意得以传承，“品尝全部，并把知识传承下去”（《人类植物志》）。仪式只是形式，但通过形式使心灵升华，升华的是人的观念，观念和认识指导于方法和实践。\n“事实外的事实”\n同样，在《控制火》里，诗句告诉我们，对森林的适度燃烧，是对森林的拯救，这是自然之法。评论家帕特里克·墨菲还认为此诗中的“火”还隐喻美国文化需要一场燃烧的净化……不管对森林适度燃烧的提倡，还是另有象征隐喻，都说明此诗具备的“事实外的事实”。斯奈德给我们做了典范。\n《松树的树冠》\n蓝色的夜\n霜雾，天空\n因月而亮\n松树的树冠\n弯曲，雪蓝，淡淡地\n融入天空，霜，星光。\n靴子的吱嘎声。\n兔子的足迹，鹿的足迹，\n我们又知道什么。\n这可能是在汉语诗歌世界流传最广的一首斯奈德诗作，可能契合了人们对生态诗人的想象和出于对诗美的偏狭认识。大多数人会忽略掉这短诗中最紧要的两行：“兔子的足迹，鹿的足迹，/我们又知道什么。”而这两行，使这短诗脱离了一般化的对自然向往性描摹，迫使人们反思自我对自然的态度：我们又知道什么？是的，很多人并不是这个星球上合适的“居民”，斯奈德说，“要想重新栖居，必须在这龟岛上重生！”\n龟岛归来了。正如斯奈德在《明日之歌》中如此写到。又在我们提倡“绿水青山就是金山银山”的年代，《龟岛》当别有一番意味。\n斯奈德的《龟岛》每首都有他的内核和意蕴，整体又罗织成一张网。人和自然的关系是他的大主题，通过自然受难的揭露，万物重生力量的呈现，若干民族栖居的展示，从事他所言的人类“真正的工作”——打破荒野和文明的对立，让世界变回原初的、完整的、真实的样子，“我们生活的样子”。斯奈德不是一个提出问题然后甩手掉头的人，他提出的“空间中的处所（A Place in Space，也翻译成中国古典味的‘天地一隅’）”和“重新栖居”的观念，几乎是人类生存环境保护的某种方向和大框架。托马斯·帕金森（Thomas Parkinson）认为斯奈德“创立了一种新的文化”，斯奈德自己也说，为荒野大自然工作就是重建文化，并身体力行，“我不只是写诗。我还在工作中描绘出更大的图景。我把它看成一个大计划，其中所有东西都是这图景的一部分。”很有中国式的“知行合一”风范。\n在《龟岛》及以后的诗文创作方面，斯奈德始终从事着对工业文明的解构和对生态文明的建构，用文学指出人从属于整体世界中的某种自然系统。这主旨在他诗歌中点点滴滴的体现，集中又弥漫，自在又节制，决不无的放矢，颇有韩愈提倡的“文道合一”，而且，此“道”在斯奈德这里——道法自然！“道法自然”这四个字，用在斯奈德其人其诗上，自然有了多重涵义。这是斯奈德《龟岛》的至要。\n斯奈德与艾伦·金斯堡，1996年\n大山和森林的孩子\n我初知斯奈德其人应该是在1981年的某期《当代外国文学》杂志上，内有“垮掉的一代”几位诗人的诗选，不久，少年的我看到了对斯奈德更详尽的介绍，几乎对他一见钟情。因我是浙江台州人，唐朝寒山子生活的地方，斯奈德翻译过24首寒山子的诗歌，而且他崇尚寒山子的人生和生活做派，他自己也是美国“垮掉的一代”代表性人物，按其好友、诗人北岛的说法是“斯奈德是‘垮掉的一代’中的梭罗，是‘垮掉的一代’真正意义上的精神之父”。\n斯奈德是大山和森林的孩子，当过水手，在日本参过禅，僧侣戒律对他身心皆考验过，博士退学后打过伐木工、铁路工、搬运装卸工等许多零工，喜爱中国文化，了解印第安土著文化，还去过印度，到过中国寒山寺，他还是“垮掉的一代”另一人物凯鲁亚克所著小说《达摩流浪者》主人公“赖德”的原型……所有这些都使我着迷。潜意识里我总感觉，只有集合了几种文化的诗人作家才能成为大诗人大作家。如聂鲁达在西班牙、土耳其等的阅历，如沃尔科特把加勒比海当成爱琴海，如从俄国到北美的许许多多诗人。斯奈德也是，况且他对佛教对东方文化的奉行更令我倾心。\n欣喜的是，我和斯奈德在香港相处过五天。那是2009年11月，我参加了北岛组织的首届香港国际诗歌之夜。说实话，我从繁忙的企业里请假脱身，就为了见见加里·斯奈德。几天里我陆陆续续向斯奈德征询了下面的问题：1.你和艾伦·金斯堡是如此不同，怎么会成为“垮掉的一代”重要一员？2.你的生态观“空间中的处所”（A Place in Space）具体所指有哪些？3.《达摩流浪者》中的赖德有多少成分是你？4.为什么只翻译了中国唐朝的寒山子，而不再翻译他人。等等。这些问题有了大约的解释。\n现在回想，印象深刻的有二，一是他回忆起艾伦·金斯堡时的神色和他说的一句话：“艾伦是颗炸弹，炸了当时的流行文化，也炸没了自己”——“炸弹”的隐喻贴切又生动，令我难忘。反观斯奈德，他自己却是在解构（做炸弹）的同时进行着建构（修碉堡），看着他昂起头，灰发被维多利亚港的海风扬起，我有许多难以言表的感怀。二是他问我英文名字，我随口说了一个单词Water，他笑了：在美国的习惯里，只有土著印第安人的某支，才有用专有名词作名字的习惯。随后，对我唱起那支印第安人的民谣《水啊》（现在看到《龟岛》里的那首《啊水》，突有别样感慨）。2014年10月某夜翻阅旧照片，看到他对我吟唱民谣之照，遂写诗以追记：\n《加里·斯奈德》\n你肯定没有垮掉\n你说，艾伦是一枚炸弹\n炸掉了目标，自己也炸没了\n物我两忘？也物我两亡\n你向天空看去，仿佛在找艾伦\n又像在找一道烟，野兔或鹿的痕迹\n艾伦死前一天还和我通话\n你自言自语，声音隐入波浪的褶皱\n鱼抬起嘴巴，巴巴地看你的苍发\n我们睡在盐上\n月色赊账给了深藏的狩猎屋\n松冠上有蓝色的薄霜\n或许在龟岛，在京都禅院，在奇奇迪斯\n每一根松木都可以做你的屋檩\n门槛是可以省略的\n郊狼在嗥叫，狐狸的粪便匀称干燥\n把斧子和草耙拿回了屋里\n食物在夕阳上炖着\n你单膝跪在甲板，我忽然记起\n你是未曾退役的水手\n你在水上给我唱起水，一首印第安人歌谣：\n水呀水呀，水呀水呀\n撰文｜伤水\n编辑｜张进 李永博\n校对｜薛京宁",
  "url": "https://m.bjnews.com.cn/detail/162055082514466.html",
  "source": "bjnews",
  "publish_date": "2021-05-09 17:15:40"
}