{
  "uuid": "161673041515119",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "161673041515119",
    "title": "扎加耶夫斯基：只要我们还在呼吸，诗歌就必须写下去",
    "desc": "扎加耶夫斯基是一位正在走向经典化的大诗人。死亡的猝然降临，终结了他的写作，实在令人叹惋痛惜。不过说到底，诗人的存在最终体现在他们的作品中，所以还是让我们去认真阅读他的书吧！",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/03/26/5039486063878416865.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/03/26/5039486063878416865.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-03-26 12:06:16",
    "publish_timestamp": 1616731576,
    "pv_num": "10950",
    "zan_num": "227",
    "click_num": "338",
    "comment_num": "0",
    "share_num": "6",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-03-26",
    "update_time": "2025-04-17 18:55:45",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1万阅读"
  },
  "group": [],
  "id": "bjnews_161673041515119",
  "title": "扎加耶夫斯基：只要我们还在呼吸，诗歌就必须写下去",
  "content": "扎加耶夫斯基：只要我们还在呼吸，诗歌就必须写下去\n2021-03-26 12:06\n扎加耶夫斯基是一位正在走向经典化的大诗人。死亡的猝然降临，终结了他的写作，实在令人叹惋痛惜。不过说到底，诗人的存在最终体现在他们的作品中，所以还是让我们去认真阅读他的书吧！\n3月21日，波兰诗人亚当·扎加耶夫斯基在克拉科夫去世，享年75岁。\n扎加耶夫斯基，这位据称“离诺贝尔奖最近的诗人”，七年前曾来访中国。随着其作品接连在中国出版，在众多诗歌读者心里也占据了越来越重要的位置。笔者有幸阅读了他近二十年，更有幸翻译了他几本诗集和随笔。以我的了解，他正是布鲁姆所说的那种“难以穷尽的”诗人和作家。\n撰文｜李以亮\n1.青少年时期\n打开知识宝库的窗户\n1945年，扎加耶夫斯基出生于利沃夫（现属乌克兰）。时值第二次世界大战在欧洲刚结束，同盟国三巨头做出新的版图划定，波兰东部名城利沃夫划归乌克兰，原被德国占领的西里西亚地区重新交回波兰。这样，刚满四个月的扎加耶夫斯基便随全家迁移到格里威策。扎加耶夫斯基常听前辈人讲，利沃夫是东方“神话般的城市”，格里威策却只是一个丑陋、灰暗的工业小城，处处堆积、飘散着煤尘煤烟。前辈人对利沃夫的怀念乃至梦幻般的沉迷，对格里威策的不适与排斥，以及人们在此处的生活状态，构成了扎加耶夫斯基后来的随笔《两座城市》的基本主题。可以说，扎加耶夫斯基自出生就经历了生命中的第一次“流亡”，但其意义要到他成年后才会体现出来。\n扎加耶夫斯基少年时便有志成为作家和诗人。1963年扎加耶夫斯基中学毕业，考入克拉科夫著名的雅盖沃大学学习，最终取得哲学硕士学位。求学期间，他目睹了那些老教授们或受制于官方意识形态的束缚，或出于明哲保身的需要，表面照本宣科、私下里又故意“含糊地”讲解西方哲学的新颖观点，有意为他（们）打开了通向西方哲学知识宝库的窗户。也是在这个时期，青年扎加耶夫斯基还享受优待一般以研究生的身份在图书馆里悄悄借阅（不能带出）米沃什的著作，包括其诗歌以及当时还是禁书的《被禁锢的头脑》。\n大学毕业后，扎加耶夫斯基先是被分派到地方上的一所冶金学院任教，后来转到一家文学刊物做编辑，不久却因参与当时的抗议活动而被除名。这些，在他50岁后写的《另一种美》（具有回忆录性质）中都有生动刻画，包括这一时期他遭遇的生活、环境和人物，体现了他早年思想的发展轨迹。\n2.愤怒的诗人\n重塑诗歌讲真话的能力\n扎加耶夫斯基在求学期间便开始了他的诗歌写作和文学活动。他所投身的诗歌运动现被命名为“新浪潮”（或“68一代”），而他组织、参与的诗歌流派有更具体的名称：“现在”——与中国诗人北岛及其朋友发起的“今天”十分相似！ “新浪潮”时期，扎加耶夫斯基不仅是积极的参与者、理论阐述者，也是最杰出的代表。他们将矛头对准上世纪60年代末的波兰诗人。在扎加耶夫斯基和科恩豪塞尔合写的论文《未被呈现的世界》里，他们把批判的范围扩大，指摘当代诗歌和小说逃避现实、缺乏探索当代问题的热情和追求真理的勇气。他们共同的主张是重塑诗歌讲真话的能力、恢复诗人独立思想的天职和权利。\n到1970年代末，波兰社会再次出现不稳定的局面，不过当时波兰各种反对派组织和力量还很分散且都处于地下状态，直到80年代初团结工会争取权力的斗争浮出水面。扎加耶夫斯基作为一名持不同政见者，他的生活固然不乏窘迫的情况——如他自陈，受到过一些“骚扰”，不过也“没有严重到跟其他人一样被投入监狱”——但他仍然觉得有必要离开。1982年，扎加耶夫斯基去往巴黎。\n我们知道，波兰于1981年颁布了戒严法，直到1983年才解除。关于这次“流亡”，扎加耶夫斯基一再解释是出于“个人原因”，其时他的爱人梅雅作为心理医生生活在巴黎，他说自己是“为情爱流亡”，并不赞成过度解释为一般意义上的“流亡”，但是“半流亡”的性质还是显然和确切的。事实上，他到巴黎后很快就加入波兰著名的侨民组织机构“文化”的编委工作，他在巴黎时期的人际与文化交往也在其中展开，他所写的诗作也足以说明。\n移居国外的二十年，扎加耶夫斯基往返于法国和美国之间，过着边写作、边在美国大学任职的“流亡”生涯。同时，他告别了仅仅作为抗议而写的诗歌，坚持在对世界的外在关注和内在审视之间寻求一种平衡。在1986年出版于巴黎的随笔《团结和孤独》中，他总结了自己的态度：“我有一种迫切的愿望，成为一个有别于其他异议者的异议者”，“我在他们之间找到一个位置……我孤身一人但我并不孤独。”（《漫游者》）\n3.看似偶然的爆红\n成为在美国家喻户晓的诗人\n1985年扎加耶夫斯基在美国出版第一部诗集《震惊》（英语版），由米沃什亲自作序，著名文学评论家哈罗德·布鲁姆还将其列入《西方正典》。自然，这还只是“专业圈子里的”成名。\n扎加耶夫斯基在西方——始于美国——的“爆红”，似乎不乏“偶然的”因素。“9·11事件”后，《纽约时报》刊登了扎加耶夫斯基的诗作《试着赞美这遭损毁的世界》。半年后，时任该杂志诗歌编辑的爱丽丝·奎因在纽约库珀联盟的大礼堂组织了一场以扎加耶夫斯基的诗题命名的晚会，超过1200人参加，包括许多著名诗人，晚会节目包含的诗歌作品也多出自米沃什、鲁热维奇等大师，而扎加耶夫斯基是唯一在场的作者；几天后，《纽约时报》以惊人的题目报道了这场晚会：“双子塔的倒塌与波兰诗歌的崛起”。显然，波兰诗人的诗歌引起巨大共鸣。具体来说，人们认为扎加耶夫斯基的诗歌说出了纽约在面对灾难时的感受，表达出“遭损毁的世界”里美国人的思想感情。《试着赞美这遭损毁的世界》使扎加耶夫斯基几乎成为一位家喻户晓的诗人。\n对于现代波兰诗歌突然被世界的接受，扎加耶夫斯基认为这是因为现代波兰诗歌“在第二次世界大战后，灾难……给垂死的现代主义带来了新的活力，它使高度复杂却有点空虚的现代诗歌宫殿‘重新人化’了。”在诺斯达特奖演说词里他说：“我们也意识到，我们的想象力必须与日新的时间之龙搏斗。诗歌必须写下去，必须继续，冒险，尝试，修正，清除，如此反复，只要我们还在呼吸，还在爱、怀疑和相信。”\n4.走向经典化的诗人\n共情的艺术关怀\n扎加耶夫斯基无疑是波兰文学中紧随巨人脚步的诗人。19至20世纪的波兰文坛涌现出一批大师，一向有些傲气的布罗茨基曾无保留地称赞：“现代波兰诗歌是20世纪世界文学最丰富的宝库”，甚至没有加上习惯的“之一”。\n比起前辈诗人，扎加耶夫斯基属于幸运的一代。他的前辈无不经历了战争、大屠杀、纳粹的苦难和磨练，不过扎加耶夫斯基也有对苏联占领时期漫长而灰暗的记忆。作为“新浪潮”这一非官方文学运动中涌现出的主要诗人，扎加耶夫斯基的文学起步在某种意义上就是成功地担当了为一代人发言的角色。他的诗歌揭露生存的悖谬，对官方宣传的空洞修辞进行戏拟，暗讽和嘲弄。他在“流亡”后的诗歌和其他作品，更是深入到存在的内部与深层，对“我们身在一个后宗教的世界”（米沃什语）进行了积极勘探、描述与重建。\n扎加耶夫斯基坚持认为诗歌必须表达生活的新的方面，对生存作出新的反应，“每一代都有话说因为世界总是在发生着变化。”他认为诗歌不能回避矛盾。“诗生成于/矛盾之上但并不克服矛盾”。很多美国当代诗人视矛盾为负面的、必须避免的东西，以至“诗歌几乎是一种逃避，对于思之残酷性的逃避，在必须思的时候逃避作出选择。”扎加耶夫斯基与他们不同，他视矛盾为某种需要拥抱的东西。同时，他认为诗也不能如哲学那样密封在思维之中——“直面各种具体问题为诗歌的必需之物”。\n他的诗歌和散文气息相通、一脉相承，甚至有很多“互文”。就在前年，他获得以让·埃默里的名字命名的欧洲随笔写作杰出成就奖。扎加耶夫斯基被视为“擅长多语种的波兰人和一个世界主义者”，该授奖辞说：“扎加耶夫斯基结合了明亮的政治意识和共情的艺术关怀……博学而不自视其高；全面而不流于琐碎；反讽而不愤世嫉俗，他带领读者穿行于历史和当代的欧洲文化，使他们因此而得到改变、丰富并更为清醒地意识到我们悬而不明的处境。”\n可以认定，扎加耶夫斯基是一位正在走向经典化的大诗人。死亡的猝然降临，终结了他的写作，实在令人叹惋痛惜。不过说到底，诗人的存在最终体现在他们的作品中，所以还是让我们去认真阅读他的书吧！如此，苏珊·桑塔格对扎加耶夫斯基作品的赞词或可稍微平息我们的心绪：“这里虽然有痛苦，但平静总能不断地降临；这里有忧伤，但也有别人的才华所带来的让作家感到坚强的快乐；这里有鄙视，但博爱的钟声迟早会敲响；这里也有绝望，但慰藉的到来同样势不可挡。”\n作者｜李以亮\n编辑｜张进\n校对｜薛京宁",
  "url": "https://m.bjnews.com.cn/detail/161673041515119.html",
  "source": "bjnews",
  "publish_date": "2021-03-26 12:06:16"
}