{
  "uuid": "1660201005168119",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1660201005168119",
    "title": "“她”的艺术史：那些被忽视的女艺术家",
    "desc": "在历史上，她们的身份也许是上述艺术名家的妻子、女儿、好友、情人，但更为重要的是，她们也在从事着艺术创作。然而，为何与同一时空、同一艺术派别中的男性艺术家相比，这些女性的名字往往被遗落在我们为“伟大艺术家”开列的清单之外？",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/8/mapj2022811145638624409.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/8/mapj2022811145638624409.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-08-11 14:56:28",
    "publish_timestamp": 1660200988,
    "pv_num": "18428",
    "zan_num": "95",
    "click_num": "378",
    "comment_num": "0",
    "share_num": "6",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-08-11",
    "update_time": "2025-04-19 10:13:56",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.8万阅读"
  },
  "group": [],
  "id": "bjnews_1660201005168119",
  "title": "“她”的艺术史：那些被忽视的女艺术家",
  "content": "“她”的艺术史：那些被忽视的女艺术家\n2022-08-11 14:56\n在历史上，她们的身份也许是上述艺术名家的妻子、女儿、好友、情人，但更为重要的是，她们也在从事着艺术创作。然而，为何与同一时空、同一艺术派别中的男性艺术家相比，这些女性的名字往往被遗落在我们为“伟大艺术家”开列的清单之外？\n开创元代新画风的赵孟頫、绘制出世界名作《神奈川冲浪里》的浮世绘艺术家葛饰北斋、“印象派领导者”莫奈、雕塑大师罗丹……如果你对这些名字耳熟能详，那么你可曾听说过管道升、葛饰应为、贝尔特·莫里索、卡米耶·克洛岱尔？\n在历史上，她们的身份也许是上述艺术名家的妻子、女儿、好友、情人，但更为重要的是，她们也在从事着艺术创作。然而，为何与同一时空、同一艺术派别中的男性艺术家相比，这些女性的名字往往被遗落在我们为“伟大艺术家”开列的清单之外？\n在回答“为什么没有伟大的女性艺术家”这一问题时，艺术史学者琳达·诺克林指出，包括艺术创作者的发展与艺术作品品质在内的整个艺术创作情势都发生在一定社会环境之内，因此应当从“社会结构”的维度思考问题。具体而言，便是考察从事艺术活动所需的各种资源和条件，以及在各个历史阶段女性获得这些条件的可能。例如，若将艺术创作视为一门需要学习的技艺，那么女性是否拥有学习的机会、场所与工具？而倘若以艺术为专门的职业，它又能否为女性艺术家提供充足的经济与精神支持？如果这些条件往往不易满足，那么它们在女性“成为艺术家”的道路上便构成了限定性因素。\n在揭示各种主客观限度从而对“为何没有”这一问题作出回应的同时，或许还存在另一种思路，即是通过流传于世的作品与史料钩沉古往今来女性艺术家们的创作历程与活动轨迹，它们可以证明女性在艺术领域事实上从未缺席。更进一步，寻找“艺术史的另一半”追求的是一种视角的转换，它促使我们思考，当我们将女性，进而是一些具体的性别意识与性别经验作为观察人类历史的视镜或线索时，能够看到哪些不一样的风景。\n回到女性艺术家这一话题，如果将艺术视为一种“描绘世界的方法”，那么建构“她”视角下的艺术史脉络不仅将为探究“女性”与“艺术”问题开拓新思路，更可以由此观察女性与艺术的碰撞化合为“世界”带来了哪些改变？今天的文章结合近期出版的新书《艺术史的另一半》，梳理更多素材，回顾艺术史上女性艺术家的创作与地位。\n“观看”：如何看，看到了什么？\n若要勾勒“女性艺术”的历史发展线索，并由此产生新的发现，首先要寻找的是“女性”与“艺术”发生遇合的必要条件，或是这些“相遇”所开辟的问题空间，而“观看”或许正是勾连二者的关键词。如果将艺术的范畴基本框定在绘画与雕塑等造型美术中，则视觉效果及其背后丰富的观看活动正是这类艺术发生发展进而具备“伟大”意义的基石。在很大程度上，“看与被看”的结构性关系、观看的形式和内容也决定了女性艺术的可能与限度。\n《艺术史的另一半》，作者: 李君棠 / 垂垂，版本:\n广西师范大学出版社\n2022年6月。\n长期以来，女性处于“被看”地位几乎是一种具有普遍性的文化现象。就西方绘画艺术而言，女性较早便作为模特存在，展示她们的身体以供观察、描摹，这是一些温柔驯顺的躯体，“她裸露着，按照观者眼中的裸体模样”。就绘画艺术而言，女性的身体首先是完成基本技术练习的道具。当她们终于经由技艺成熟的艺术家的画笔进入历史宗教题材的画作，这样的身体便被赋予了一种神圣的意义。然而在很长一段时间内，女性自身却并不具备这种观看资格，对同性或异性裸体的观看都被法则或习俗所禁止。\n当人们观赏那些由男性画家描绘出的丰腴完美的女性身体时，或许会生发疑问：倘若由女性自己来观察、描摹这样的身体，她们将呈现出怎样的姿态？这些身体又将如何承载欲望与升华、掩藏与袒露、人与神、灵与肉之间的复杂关系？某种程度上，女性的艺术史便是一部女性逐渐获得观看权力、掌握观看技术、积累观看经验并创造出独特的观看角度与方法的历史。\n身体观看的禁区在17世纪被博洛尼亚画家拉维尼亚·丰塔纳攻破。在自己的家乡，丰塔纳曾因女性不宜从事裸体绘画之故被博洛尼亚美术学院拒绝入学，此后迁居罗马，在博尔盖家族的赞助下继续艺术创作。1613年左右，丰塔纳在罗马绘制了维纳斯、密涅瓦、玛尔斯等神话人物，其中，《穿衣的密涅瓦》几乎是现存最早由女性绘制的裸体画。据说，在穿衣镜的帮助下，丰塔纳为自己的女神充当了模特。画面中的战争女神密涅瓦手持衣裙侧身而望，的确也有几分临镜自视的姿态。\n《穿衣的密涅瓦》。\n事实上，在艺术发展进程中，女性艺术家们逐渐“看”到了比身体更为丰富的对象，它们相互连结、聚合，共同构成了繁复生动的艺术世界。在文艺复兴时的罗马和意大利，丰塔纳、真蒂莱斯基等女艺术家看到了女神与女英雄，而在17世纪的荷兰，那个逐渐壮大的商业帝国里，朱迪斯·莱斯特同她的画家伙伴们则发现了生机勃勃的城市风貌与日常生活。市民的劳作和游戏经由“风俗画”的笔法呈现为一个“永恒的欢乐王国”。商业资本的积累以海上贸易为手段，在收藏风俗画之外，荷兰富商们对搜集大洋彼岸奇异物品的兴趣也促进了博物学的发展。在这样的探险潮流中，雷切尔·勒伊斯、玛丽亚·西比拉·梅里安等女性有机会目睹了身边和异域的花朵、水果、虫鱼鸟兽，从而在静物画的基础上创作了动植物图鉴。\n朱迪斯·莱斯特，图片来自《艺术史的另一半》。\n在另一种文明形态下，女性们的所见又有所不同。中国古典美术并不以历史神话题材见长，而在西方绘画等级中处于较低层次的“风景”或“静物”画却在中国以山水画、花鸟画的形式得到了艺术家的青睐，生成了一种独特的审美经验。元代女画家管道升即以画竹闻名，对窗外绿竹的凝视或许占据了管道升大部分闺中时光。与之相仿的还有明代女画家文俶，出身世家大族的文俶一生在苏州寒山脚下沉静地注视着草木鸟兽，将它们化作了自身的艺术和精神世界。\n管道升和她的故事，图片来自\n《艺术史的另一半》。\n如果说西方人的世界想象有赖于对异域的探索征服，中国文人的世界则建构在山水与道、风物与心性的相互关联中，而在日本独有的浮世绘艺术里，一切“声色场所中的美人、剧场里的歌舞伎、名山大川、花鸟虫鱼、节日庆典、街巷怪谈、神仙、鬼魂和英雄”，这些“美妙、壮丽和奇诡之物”便构成了所谓“浮世”，一个万物有灵、神秘而忧伤的世界。追随父亲葛饰北斋的事业，日本女画家葛饰应为也钟情于浮世绘创作，用明暗对比为所见赋予深度意义。在《夜樱美人图》中，暗淡夜色里的一线灯火照亮了樱花下的女子，两个美丽、脆弱，在极盛之时也携带了行将凋落的哀感的生命在应为忧郁的目光中具备了共通性。\n《夜樱美人图》。\n受“日本主义”的影响，19世纪印象派女画家贝尔特·莫里索比莫奈等人更早透过具体物象看到了光影本身的意义。而在接下来的一个世纪，里奥诺拉·卡灵顿、弗里达·卡罗、塔玛拉·德·莱姆皮卡、欧姬芙姐妹等女艺术家则向现代文明深处探索，看到了由流动的梦境、幻觉、线条以及机械所组成的神奇、诡异、诱人而可怖的新世界。\n在所有观看活动中，对自我的观看或许是格外独特的一种，如果说对外部世界的探索代表了女性艺术家们观看对象的不断丰富，那么这种自我观看则在发掘、呈现女性内部世界的同时，通向了对观看机制本身的反思，女性“自画像”的意义便在此体现。丰塔纳的裸体女神以自己为模特，真蒂莱斯基的女英雄很大程度上也与自我形象叠合。而在更早些时候，16世纪的西班牙女画家索福尼斯巴·安圭索拉便留下了一批描摹自身的肖像画。值得注意的是，在这些自画像中，安圭索拉不仅记录了各年龄段自己的样貌与日常活动，同时也作为被画者出现。\n《伯纳蒂诺·坎皮绘画索福尼斯巴·安圭索拉》。\n画作《伯纳蒂诺·坎皮绘画索福尼斯巴·安圭索拉》描绘的情景便是一位男士——安圭索拉的绘画教师伯纳蒂诺·坎皮正在绘制学生的肖像，而形象比例、明暗对比与人物位置等要素都将被画的女学生凸显为视觉中心。更为关键的是老师笔下安圭索拉的一双眼睛，它们平静地向外凝视，这种凝视本身具备深邃的潜力。通过这样的画作，安圭索拉挑战了传统的绘画结构，“宣告她才是真正的创造者”，拥有强大的掌控力量。被画人的目光颠覆了画作的表面意义及其背后某种主客体的固定位置与权力关系。\n如果说安圭索拉对自身视觉器官与观看活动的力量尚处于蒙眬的感知阶段，那么三个世纪后，玛丽安·冯·韦雷夫金的自画像则用蓝红等颜色突出的瞳孔造型昭示着“观看”的本体性意义。更进一步，女性自画像不仅包含了艺术家对个人经验的体察，还触及了历史中某些“微妙、蒙眬、不可言说”的精神状态和思想潮流的细节，“如果不是女性艺术家的存在，这些细节将永远飘散在历史的陈烟中，无从凝结为可知可感的对象”。由此，女性艺术家们对以我为核心的微观世界的仔细观察与寓言化呈现构成了一幅幅与主流叙述相辅相成又歧异丛生的历史视景。\n“空间”：\n私人的与公共的\n回到制约艺术生产的物质基础，则“空间”的意义同样不可忽视。与文学活动的“时间性”相对，空间性被莱辛等人指认为艺术的本质特性，从而空间的具体位置、形态、存在方式都对艺术特征产生着决定性影响。在实体意义上，艺术创作本身需要一个相对宽敞的独立空间——一个能够摆放下画板、颜料、模型及各种工具的“工作室”。伍尔夫将“自己的房间”视为女性文学家的必需品，而艺术家对这个“房间”的需要比文学更有过之。\n进一步，若将艺术活动放置在整个社会生产链条与生活情境中，则“空间”还应包括更多方面，比如供艺术家观察、写生的场所，再如使得艺术作品流通传布，进而为艺术家的再创作提供经济与精神支撑的商品市场，又如供艺术家们相互学习交流的行会、学院、沙龙。对于女性而言，进入这些空间的机会比起男性似乎都更加有限，即便有名声和作品流传于世的女艺术家们往往已经十分幸运地跻身于这些空间中，她们的空间体验也往往以“不自由”为特征。\n在《第二性》中，波伏瓦记录了乌克兰女艺术家玛丽·巴什基尔采夫的话，“我所羡慕是，独自散步、来来去去、坐在杜伊勒利花园长凳上的自由。没有这种自由，就不能成为一个真正的艺术家”。波伏娃指出，这种“自由”的行走和冒险对于艺术家的养成具有不可估量的意义：“正是在这时，沉醉在自由和发现的个体，学会把整个大地看做他的采邑”。脚步所至就是目光所及，同争取观看权力的艰难历程类似，女性艺术家对形形色色的空间的占有与开拓也构成了“艺术史的另一半”的关键线索。在西方艺术观念中，摹仿是创作的基础，而作为临摹标本的往往是前人作品。但随着大航海时代对新大陆的发现，对前人未曾见过的新鲜事物的实地观察逐渐取代了对经典作品的摹仿，这要求艺术家亲临陌生的异域。\n荷兰画家玛丽亚·西比拉·梅里安便是欧洲第一个没有接受任何公共赞助自行筹钱到美洲大陆进行科学考察和艺术创作的艺术家。对于梅里安来说，这几乎是一次“倾家荡产的旅行”，在美洲的所见改变了梅里安对世界的认知，回到荷兰后，梅里安出版了《苏里南昆虫变态图谱》，凭借照相机般对实物细节的精确还原以及对由动植物构成的整个新大陆生态系统的完整呈现让更多读者见到了“南美洲的奇迹”。\n荷兰画家玛丽亚·西比拉·梅里安，图片来自《艺术史的另一半》。\n玛丽亚·西比拉·梅里安的作品。\n梅里安的冒险事业与整个国家对航海探索的积极心态密不可分，相比之下，古代中国女画家们的天地似乎狭窄了许多。历经两朝一生游宦的赵孟頫于笔间渲染了鹊华秋色，而他的夫人管道升的传世笔墨中则很少出现这样开阔的图景。文俶生于江南世家，于家宅园林中即可饱览姑苏风色，却也仍被闺阁限制了脚步。有趣的是，在家人好友们的支持下，文俶的画作不仅在市面流传，更产生了一种“品牌”效应，她的尺幅、扇面被文人墨客争相购买，甚至还出现了仿品“伪笔”。对于购得佳作的文人们来说，盖章题字也是寻常风雅之事，文俶却抗拒自己的作品被“污染”——据《无声诗史》记载，为防止人们在自己绘制的扇面上“浪书”，文俶往往“不惮皴染”将扇子两面画满。\n由此可见，在那个由花鸟所构成的“清淡、温柔、平衡”的世界里，也深藏着一份女性艺术家的“洁癖”与倔强，即或只是方寸之地，也要完整地占有对这些艺术空间的绝对掌控权。\n文俶漫画像，图片来自《艺术史的另一半》。\n文俶的花鸟图。\n在这些实体性的空间之外，隐喻意义上的空间还指向着公共与私人世界的互动关系。某种程度上，公私之间的不断转化也是艺术创作的原动力，而各个时空中不同的“转化”方式便为多样艺术的产生提供了契机。\n就女性艺术而言，首先值得重审的或许是“私”的意义。长期以来，由于其劳动性质、社会位置与被不断强化的性格特征，女性总是与某些特殊的“私空间”绑定，诸如情感、家庭、亲密关系、日常起居、家务劳动，皆属于“私”的范畴。在波伏瓦看来，这些因素对女性的牵绊和束缚使得女子们沉溺在自恋的小世界中，成为阻止女性获得“伟大”精神和行为特质的关键因素。\n而美国政治哲学家让·爱尔斯坦则提出了不一样的看法。在她看来，由家庭生活等元素所构成的私人世界是“人类行为、道德反思、社会与历史关系、意义创造以及具备自身完整性的身份建构的一个场域”，在赋予私人世界如此重要意义的前提下，对私人空间的深度挖掘与重建也便成为改造、更新公共世界的基础。就艺术活动而言，如何使某些私空间经由艺术创作而具备公共性，进而对“艺术等级”与生活世界进行改写，也是艺术创新所面临的关键问题。对此，女艺术家们的实践或许给出了答案。\n让我们再次把目光投向17世纪的荷兰，那个使得“风俗画”成为一种高级和流行艺术的时空。在那里，对日常生活的描绘不再服务于某种先在的秩序，而是为了表现日常本身的丰富与生机。“刮萝卜皮、削苹果等活动第一次同君主的加冕或女神的爱情故事一样，成为了一个有资格出现在画面中心的行动；正在做家务的女性被放在了圣人或古代英雄的柱座上”，日常生活占据了画面的中心，并成为意义的源泉。托多罗夫从图像史的角度发现了其中的革命性力量，而女性画家也在此贡献了她们对生活独特而细腻的理解方式。\n朱迪斯·莱斯特便是其中的佼佼者。在她的笔下，男孩、女孩、宠物，以及正在工作、唱歌、饮酒、谈笑的成人们构成了一个处于“正在进行时”又带有永恒意味的欢乐王国。这样一种以“当下”为灵感和素材的艺术方式或许已然通向了两个世纪后波德莱尔在“现代生活的画家”形象中寄托的审美理想：在“反复无常、变动不居”中体味“巨大的快乐”，从“这个时代”人们的衣着、神态及各种生活中发现永恒。而就在波德莱尔为现代生活的艺术价值作出宣言的几乎同一时期，法国印象派女画家莫里索以女儿朱莉的成长经验为素材，将她身边各式各样的人物、事物与活动融化在一片“奇特、流动、无法分类”的色彩中，以轻盈如水彩的笔触在光影变化里捕捉了日常生活的温柔瞬间。\n法国印象派女画家莫里索，图片来自《艺术史的另一半》。\n美国艺术家玛丽·卡萨特则以十幅油画定格了包括洗漱、写信、闲聊、育儿在内的女性生活场景，以流畅的线条保留了在“家庭”中卸下社会面具之人的“自然状态”，这些记录了微小时刻的作品也被艺术史家称为“伟大的十幅”。\n玛丽·卡萨特作品。\n对于日常生活的细腻感知与复杂情感使得女性在发掘这一私密世界的丰富性方面具备了格外的优势，对“私”空间的艺术化呈现进而改变着人们的世界观。而到了20世纪末21世纪初，工艺美术及实用主义美学的兴起打破了技术与艺术、艺术与生活的界限，“包豪斯主义”等设计理念的产生使得“艺术不仅仅只关乎审美和道德，还可以为每一个人的日常生活解决实际问题”，在具体创作领域，毕业于国立包豪斯学校金属系的德国女艺术家玛丽安·布兰德设计的茶壶便是“把‘形式追随功能’的美学渗透到生活物件里”的典范。对于实用功能的体贴或许也源于女性于日常劳作中累积的常识与感性。这些新趋势都为女性艺术及私人空间的公共性带来了新的可能。\n玛丽安·布兰德设计的茶壶。\n“关系”：\n“我们”的联结\n除去对外部世界的不断探索与将私空间赋予公共性的尝试，女性艺术家也曾在寓言维度运用空间。诞生于不同时空却同样以“笼子”为核心意象的两类作品或许可以在这个意义上被一同讨论。在题为《吉原格子里之图》的浮世绘中，葛饰应为描绘了江户“红灯区”新吉原里的夜景，画面以栅栏为界限被分为两部分，栏内是供人观赏的游女，栏外则是提灯观看她们的人。夜色中的观众是一群不见面部的黑影，而他们手中的灯光却照亮了游女璀璨而孤寂的面庞。\n《吉原格子里之图》。\n这里，笼子一般的栅栏仍构成了一则“观看”的寓言，对于这些女子，有形无形的牢笼随处存在，暗夜中的灯光让她们的美丽为人所见，却也成为了圈禁她们的又一个笼子。\n路易斯·布尔乔亚的作品。\n不同于平面艺术，20世纪末期的法国女雕塑家路易斯·布尔乔亚制造的一系列拟真的笼子则允许观众从任一角度观看并提出多样解读。在一个题为cells\n（细胞/牢房）\n的笼形雕塑中，布尔乔亚放入了大理石制作的黑色眼珠与镜子，观众们可以从镜中看到自己。而牢笼，在布尔乔亚看来也正是一种认识自我、在封闭空间中感知自我局限的方式。布尔乔亚的笼子最终通向了有关历史、记忆与遗忘的悖论性隐喻，对于作者和观者，铁丝编织的笼子具备开放与禁锢、呈现与封存的双重功能，以此唤起又隐藏着属于他们的共同记忆。而经由空间的寓言维度，我们或许可以抵达女性艺术把握世界的深层机制，即是对于人类情感及各种关系状态的探寻、理解与创造。\n情感因素与种种亲密关系对于女性创作的重要性被屡屡强调，以至于女性在艺术史中留下的称谓也往往是某人的妻子、情妇、红颜知己，而有关她们的感情逸事甚至比她们的作品更加广为流传,某种程度上，这也使得女艺术家自身的成就被忽视。不过在另一方面，对情感状态以及人际间各种“关系”的敏锐感知与深度把握实则也构成了女性艺术的独特价值。\n在人际关系层面，女艺术家们经由情境呈现完成着对诸种关系形态的写实或寓言化描绘。善于自画像的安圭索拉便将自己与同伴们的日常活动移入画框，在一幅题为《棋局》的画作中，四位女子在棋局焦灼时刻的情态与由眼神和手势构成的无声的交流得到了惟妙惟肖的表现，这样一幅“充满流动感的群像”勾勒出游戏中人们和乐而又有几分紧张的关系状态。而到了贝尔特·莫里索笔下，女儿、母亲、乳母、父亲等人物的关系则在相互融合的色彩与几乎消失的线条下呈现出更多的不确定性。推而广之，印象派手法对轮廓与边界的模糊、对事物形态的流动性表现也喻示着某种“不稳定”的现代关系与感觉结构的生成。\n安圭索《棋局》。\n与绘画相比，雕塑以其立体感与对人物躯体特征的捕捉表现着人与人交接过程中产生的各种矛盾性力量。法国雕塑家卡米耶·克洛岱尔擅长刻画的便是一类被巨大激情与对他人的欲望和恐惧控制而扭曲变形的躯体。她的代表作《华尔兹》看似雕刻了一对翩翩起舞的男女，但他们的形态并无这类舞蹈所要求的从容优雅，而是紧紧依偎、搂抱，仿佛要与彼此融为一体，或把对方揉碎、吞噬，另一取材于印度神话的作品《沙恭达罗》同样如此。无论具体内容为何，这些作品所呈现的都是灼人甚至导向毁灭的爱欲关系。\n如许多评论家所分析的那样，它们的创作灵感或许来源于卡米耶与老师罗丹那段几经波折最终无果的痛苦恋情，尽管卡米耶本人一直抗拒着这类说法。\n又或许，艺术家的敏锐之处便在于经由对自身经验的咀嚼与超越洞见某种具备普遍性的情感状\n态与难题。\n法国雕塑家卡米耶·克洛岱尔肖像漫画，图片出自《艺术史的另一半》。\n在对各种关系状态的捕捉间，某些为女性所特有的人际体验与生命状态似乎构成了女性艺术带有普遍性的母题与深层情感结构，母子关系与母性经验便是其中一种，古今中外的女性艺术作品几乎无不承载着“母亲经验”的变体。在朱迪斯·莱斯特的快乐王国里，母亲是日常的守护者。而在管道升笔下，与幼儿共同散步时所见之竹也不再仅仅是君子精神的投射，而是如新生稚子，这大约也是她慈母心肠的外化。在莫里索的画作中，女儿朱莉是出现最多的人物。朱莉认为，莫里索的作画过程寄托着她“用尽所有的力量和温柔来记录我的成长”的渴望，尽管未能陪伴女儿长大，幼女的肖像还是承载了女画家对世界永不消失的爱。\n相比于静态人像，玛丽·卡萨特则将笔墨聚焦于家庭生活中的母子互动时光，有评论者将玛丽的此类作品誉为“现代圣母画”，是神圣关系在世间的投影，它唤起了人们对于照顾与依恋关系的美好想象，为现代心灵建构着家园。而在执着于神怪世界的里奥诺拉·卡灵顿这里，母亲经验则具备了超现实色彩，厨房中的妇女摇身一变成为操纵锅釜的“怪兽”或神灵，她们的活动代表了生命的谜语。\n美国艺术家玛丽·卡萨特印象页，图片来自《艺术史的另一半》。\n母亲经验不仅包含温馨、柔软、满足与宁静，同样还充斥着痛苦、压抑乃至愤怒和绝望。饱受病痛折磨且多次怀孕皆不幸流产的墨西哥女画家弗里达·卡罗便以“我的出生”为题，刻画了女性生育的场景。敞开撕裂的身体、被覆盖的脸庞与身下的血迹共同呈现了并不神圣而是血腥、污秽、孤独、无助的生育经验，突出了孕育新生命的过程对母体的伤害。\n弗里达，图片出自《艺术史的另一半》。\n路易斯·布尔乔亚则放弃了对现实中母亲形象的再现，而是将一组大大小小的蜘蛛雕塑命名为“妈妈”，蜘蛛的勤劳、智慧与它们的威胁性、攻击性并存，这或许也是“母性”的一体两面。而在一幅题为《诞生》的画作里，花朵般的形状实则是产道与婴儿头部的变形，那是母子分离瞬间血肉模糊的情景，也注定了两个个体间交织着依恋与弃绝、爱与疼痛的复杂关系。如果说在上述艺术家的作品中，母亲经验的痛感来源于生育之苦或是母子关系的伤害性因素，那么在20世纪德国版画家凯绥·珂勒惠支这里，这种强烈的扭曲痛苦之感则源于对某种结构性压迫的深切体认，进而从中生发出呼吁变革的巨大能量。\n《反抗》。\n在《反抗》中，昂首向天发出呼告而非俯身接受大地限囿的农妇便颠覆了米勒等艺术家赋予田园画的精神气质，突出了田园世界内部孕育的革命势能。如鲁迅所言，珂勒惠支的作品主题便是“以深广的慈母之爱，为一切被侮辱和损害者悲哀，抗议，愤怒，斗争”。如果说真蒂莱斯基的女英雄已然突显了女性的雄强一面，那么在珂勒惠支这里，经由母亲的身份体认，女性的强力便化为了改造现实世界的精力与行动。\n最终，形形色色的母性经验共同通向了对世界流动不息的爱欲与博大深沉的悲悯，它们以或宁静或躁动，或温暖或痛苦，或慈柔或残忍的形式被保留在女性艺术创作中。而由女性的目光、空间、经验与情感所编织成的“她”的艺术史不仅保留了鲜活的生命痕迹，更提示着我们，在熟悉的故事或画框的空白、断裂、含混、叠影之处，或许总存在着历史的“另一种可能”。\n本文参考资料：\n[1]\n（美）琳达·诺克林：《女性、艺术与权力》，广西师范大学出版社\n2005\n年版，第\n192-193\n页。\n[2]\n（英）约翰·伯格《观看之道》，广西师范大学出版社\n2015\n年版，第\n68\n页。\n[3]\n李君堂、垂垂：《艺术史的另一半》，广西师范大学出版社\n2022\n年版，第\n112\n页。\n[4]\n朱青生\n《\n<\n自我画像：女性艺术在中国（\n1920-2010\n）\n>\n序》，见姚玳玫：《自我画像：女性艺术在中国（\n1920-2010\n）》，商务印书馆\n2019\n年版，第\n9\n页。\n[5]\n（法）西蒙娜·德·波伏瓦：《第二性》，上海译文出版社\n2011\n年版，第\n576\n页。\n[6]\n（美）让·爱尔斯坦：《公共的男人，私人的女人——社会和政治思想中的女性》，生活·读书·新知三联书店\n2019\n年版，第\n350\n页。\n[7]\n（法）茨维坦·托多罗夫：《日常生活的颂歌——论十七世纪荷兰绘画》，华东师范大学出版社\n2012\n年版，第\n687\n页。\n[8]\n（法）夏尔·波德莱尔：《现代生活的画家》，上海译文出版社\n2012\n年版，第\n19\n页。\n[9]\n琳达·诺克林：《女性、艺术与权力》，同上，第\n67\n页。\n[10]\n李君堂、垂垂：《艺术史的另一半》，同上，第\n185\n页。\n[11]\n鲁迅：《\n<\n凯绥·珂勒惠支版画选集\n>\n序目》，见《鲁迅全集》第六卷，人民文学出版社\n2005\n年版，第\n487\n页。\n文/孙慈姗\n编辑/走走\n校对/赵琳",
  "url": "https://m.bjnews.com.cn/detail/1660201005168119.html",
  "source": "bjnews",
  "publish_date": "2022-08-11 14:56:28"
}