{
  "uuid": "1740369755168517",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1740369755168517",
    "title": "三十年写一本书，序言占了一百页",
    "desc": "马塞多尼奥·费尔南德斯是个陌生的名字，但他是博尔赫斯的美学导师与曾经的模仿者。曾经，博尔赫斯在他的美学影响下创作的小说，几乎可以视为对他的复制。这位阿根廷作家同时也是一位哲学家，他将自己的美学理论、文艺学理论和哲学理论全都融汇到了一本书里。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/2/mapj2025224122342401391.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/2/mapj2025224122342401391.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/2/mapj2025224122342401391.png",
    "publish_time": "2025-02-24 12:02:35",
    "publish_timestamp": 1740369755,
    "pv_num": "20564",
    "zan_num": "347",
    "click_num": "126",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2025-02-24",
    "update_time": "2025-04-19 17:15:36",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2万阅读"
  },
  "group": [],
  "id": "bjnews_1740369755168517",
  "title": "三十年写一本书，序言占了一百页",
  "content": "三十年写一本书，序言占了一百页\n2025-02-24 12:02\n马塞多尼奥·费尔南德斯是个陌生的名字，但他是博尔赫斯的美学导师与曾经的模仿者。曾经，博尔赫斯在他的美学影响下创作的小说，几乎可以视为对他的复制。这位阿根廷作家同时也是一位哲学家，他将自己的美学理论、文艺学理论和哲学理论全都融汇到了一本书里。\n1925年，费尔南德斯开始写作《永恒之人的小说博物馆：第一部好小说》，直到他1952年去世。他用了将近30年的时间创作了这部小说，然后等到他去世17年后、这部小说正式出版的时候，人们惊讶地发现序言几乎占据了这本书一半的篇幅，而这本小说也成为了一个融汇了哲学和元小说形式的文学奇景。\n马塞多尼奥·费尔南德斯：\n阿根廷哲学家、作家。他与博尔赫斯的父亲是同学，后来也成为吸引博尔赫斯的先锋派人物。在他死后，他的小说《永恒之人的小说博物馆》出版，而他的文学写作形式也影响了后来的科塔萨尔等大量拉美作家。\n一百多页的序言写了什么\n今天的读者们对文学书籍前面的序言表现出了前所未有的嫌弃，我们能在阅读平台上看到许多读者对序言、后记这类章节的吐槽，读者们更想直接阅读原文、跳过他人对作品的理解和解读来直接获取自己的阅读体会——虽然也不是很明白翻过十几页前言究竟有什么体力上的困难，但是《永恒之人的小说博物馆》这本书可以说是强迫读者去阅读的那样一种序言。人们不愿意在正式的小说故事开幕前阅读这些文字，却又无法跳过它，因为它本身就是小说结构的一部分。中文版的《永恒之人的小说博物馆》一共有272页，其中序言占据了113页，将近一半。\n首先，我们要讨论的一点是，为什么会有很多读者讨厌序言？当任何人作为一名读者，想要直接进入故事本身的时候，他们从中渴望获得的是什么？\n序言很明显是与小说故事割裂的部分，甚至很多时候它和小说的本质有所冲突。序言是对故事的理性理解——而且是独属于序言撰写者一人的理解。大部分序言内容都可以总结为“这本作品为何优秀”。而另外一种序言则是对作家生平的介绍，在人们普遍相信作者与作品是独立分开的两个部分的时候（很奇怪，当爱丽丝·门罗之类的事情发生后，人们又选择不分开这两部分），介绍作家生平传记的序言也显得可以略过。我们想要直接阅读小说的故事内容，是因为那里是艺术生命发起的开端，在那里我们开始直接接触小说的人物形象，人物脑中的思想，或者直接体验作者的文字对自己形成的审美冲力。作为读者，我们与小说故事形成直接的体验关系。而在作家马塞多尼奥·费尔南德斯眼里，读者、小说人物、作者以及故事本身都是构成艺术生命力的核心部分，所以他直接将这四部分都融汇在了这本小说的序言里——即使一百页确实有点太过分了。\n《永恒之人的小说博物馆》，作者：（阿根廷）马塞多尼奥·费尔南德斯译者：张梦，版本：联合低音｜北京联合出版公司，2024年11月。\n在马塞多尼奥·费尔南德斯的美学哲学中，他非常喜欢体验这样一种艺术生命力的变化：当一个作家在写作的时候，他脑中出现的不仅有富有生命力的人物以及与他们相关的故事，同时还有想象中未来正在阅读这本书的读者，他们跟随着作家的头脑一起在脑海中浮现，然后——当作家突然停止创作的瞬间，所有艺术生命力都关闭了；当作家突然笔锋一转，写出和前文完全不同的东西的时候，所有人物和读者，乃至作家本人也都被这股新出现的元素挟走。那么，小说形成的本质应当是什么呢？是不是意味着一种超越了读者、文本故事、小说人物乃至作者本人的更高的存在呢。\n于是，在序言里，马塞多尼奥·费尔南德斯将这些问题全部想象了一遍。因此这篇序言里的章节包括了《关于我的作者人格的一篇新序言》《角色们的小说》《介绍永恒小姐》《致缩略版小说读者的第一篇序言》《对按顺序阅读的读者的咒骂》等等，甚至还给序言写了一段序言，《序言导读》。\n在这些序言的章节里，费尔南德斯设想了不仅是小说而是艺术生命生成的种种机制与可能性。在费尔南德斯的美学理念中，所有人都是一个无穷尽的梦——由于费尔南德斯的文学作品较少，这一点我们可以更多地从博尔赫斯的作品中看到——包括小说和小说人物，作者和读者也是如此。文学故事的范畴也不止于小说本身。因此，他在序言里的几个段落还留给了小说人物出现之前的经历，例如《出场之前的一个人物》，费尔南德斯认为，既然一部好小说的人物形象被认为是具有生命力的，那么这个小说人物的生命应该延伸到小说之前和之后，而读者通常只会在故事的开头和末尾遇到他，却不会继续想象这个人物在此前和此后的经历。\n作家的生命也是如此，费尔南德斯还在序言中叙述着自己如何构思小说的过程，对小说的理念寄托，以及他在不同情节间做的选择，还有他在小说中放弃、没有书写的角色，也解释了这些角色在他头脑里出现但又没有写的原因，于是在序言里让小说里缺席的角色也具有了一席之地，从而继续延展着小说的边界——让缺席的角色同样具有生命力，有兴趣的读者甚至可以想象如果这些角色出现在小说里，会对故事造成什么样的影响。\n一直到了序言的第91页，费尔南德斯还在继续写着序言。他在《你们想怎么样呢？我必须继续写序言》中写到，“你们想怎么样呢？我必须在不滥用序言的情况下继续把它们写下去，直到最后变成是在为序言而写序言”。也就是说，在费尔南德斯看来，所写的序言都是文学生命的继续衍生，他可以在其中继续思考这本书被不同类型读者阅读后的状况，自己的状况，小说角色的内涵，直到人的梦境——也就是想象力接近极限，从而也让序言变成纯粹客观的文字为止。就这样，费尔南德斯完成了一部元小说风格浓郁的小说。他在序言中将自己的作品称为“第一部好小说”，同时也称其为“第一部坏小说”。在序言终于结束的页面，费尔南德斯写到，“前面那些，是序言吗？现在这个，是小说吗？——这一页供开始阅读前的读者，带着令人尊敬的迟疑和慎重在此踱步”，从而继续在哲学层面的思考上向读者发问。而他也在小说部分的开头写到，“这本小说的手稿由你写成，我在里面将自己的灵魂交给你，一如你把你的灵魂交给了我”。\n我不写，故我写\n费尔南德斯在书的序言中写过，“笛卡尔的形而上学必须以‘我不在’为出发点，而非他那句可悲的‘我在’”，这一观点也是他本人思想的投射。读完整本书后，我们会发现其实从严格意义上说，费尔南德斯根本没有写出一部小说，而是从各个角度给出了足以构成小说的建筑材料，在作者和读者的脑中投射出不同的海市蜃楼的蓝图景象后便甩手离去。博尔赫斯也曾经这样描述过自己的这位美学导师，“他对阿根廷的一切都怀有迷信的崇拜。他在很大程度上执行了孤独和无所作为的艺术。他什么也不做，却能独自待上几个小时。思考——而不是写作——是他专注的任务。虽然他也曾经在自己房间里孤独地思考，或者在咖啡馆的喧闹声中，用一丝不苟的书法填满纸页。然而，他并不认为他所写的文字有价值。他心中充满了两种恐惧：痛苦和死亡。”\n对于文学和哲学的过度思考可以说阻碍了马塞多尼奥·费尔南德斯写出一部小说，《永恒之人的小说博物馆》更像是一本极具实验性的美学著作。他与博尔赫斯的区别，就像两个人在偶像崇拜上的差异，费尔南德斯极为迷恋威廉·詹姆斯的学说，而博尔赫斯则更迷恋这位心理学家的弟弟亨利·詹姆斯。这也是二人后来分道扬镳的原因，进入写作转折期的博尔赫斯发现费尔南德斯过于沉浸在他的哲学思考中，从而具有了彻底踏足虚无的危险。结合当时阿根廷的社会氛围，在1927年左右，这两个人的关系更加恶化。按照目前的阅读来看，博尔赫斯的作品已经无限接近于梦幻虚构和虚无的边界，而费尔南德斯则完全进入了相对主义的虚无——从他这本小说的构成中就能看到，他思考了很多，然后再用自己的思考推翻之前的思考，他在小说中不断循环验证着自己之前的哲学理论，即世界不过是感觉的集合体，世界（乃至他自己）从本质上来说并不存在。\n这也许是他抵达小说所说的“永恒之人”的方式。在生前，马塞多尼奥·费尔南德斯的家中一直堆满了他所写的手稿，他一直在思考并写作，但对于成果并不在意，就像《永恒之人的小说博物馆》一样，他用完美无缺的各种角度完成了小说的构成，但对小说的内容毫不在乎。最终，他留下了这样一部在实验性上足以立足文学史的小说博物馆，展出了文学写作和思考的所有可能，但他可能却永远没有意识到、或者说永远不愿意满足这样一个事实——任何小说都有接待永恒之人的可能，只要有源源不断的未来的人愿意推开那部小说的大门。\n撰文/宫子\n编辑/罗东\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1740369755168517.html",
  "source": "bjnews",
  "publish_date": "2025-02-24 12:02:35"
}