{
  "uuid": "1670641284169293",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1670641284169293",
    "title": "西尔维娅·普拉斯：极端的爱，透过极端的恨来表达",
    "desc": "普拉斯的剖白，带着毫不妥协的尖刻，以旋刀一般的语言刺入，重写构成西方文明核心的诸多典故。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/12/mapj2022121011122840091.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/12/mapj2022121011122840091.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-12-10 11:01:20",
    "publish_timestamp": 1670641280,
    "pv_num": "9230",
    "zan_num": "0",
    "click_num": "261",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-12-10",
    "update_time": "2025-04-16 19:55:46",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "9230阅读"
  },
  "group": [],
  "id": "bjnews_1670641284169293",
  "title": "西尔维娅·普拉斯：极端的爱，透过极端的恨来表达",
  "content": "西尔维娅·普拉斯：极端的爱，透过极端的恨来表达\n2022-12-10 11:01\n普拉斯的剖白，带着毫不妥协的尖刻，以旋刀一般的语言刺入，重写构成西方文明核心的诸多典故。\n阅读一个诗人的全集，很少会是一份让人感到愉悦的工作。它更多会是某种劳绩：即使里尔克这样公认的大诗人，他作品的矿脉，也被掩埋于芜杂、琐屑的语言蜃景构成的山体。而那些早逝的、未及以作品的丰饶补缀文学世界的诗人，如兰波、特拉克尔、张枣，他们的全集被一片空白所包裹、规定，其所余下的诗作仍未能完全被他们装进诗集之中，排成一枚枚蛹，词语如同一朵朵消融于海水的海浪，尚未抵达海岸，只是彼此应和着，显出各自孤立的纯粹。\n西尔维娅·普拉斯（Sylvia Plath，1932—1963），美国诗人，美国“自白派”诗歌浪潮的代表人物。1963年，这位深陷精神创伤与情感危机的女诗人自杀离世，年仅31岁。本图拍摄于1959年。\n上述印象并不能完全概括重读这本薄薄的《西尔维娅·普拉斯诗全集》时的观感。1956到1963的8年里，普拉斯写下的全部诗作猬集于此，不过224首，若算上收录在内的青年时代的习作，也仅274首。但工业化的消费文明反刍她的方式表明，似乎她已被确定为一个完成时的诗人：围绕着她的疾病、失败的婚姻、难以琢磨的性格以及最终的死亡，人们敲敲打打，不时从那墙皮般剥落的诗人生活的断片上，敷衍出有关文学创造力与神经症之关系的话语煽动，而对她的诗歌本身却兴趣阙如。似乎只要了解她的人生轶事，就掌握了进入她诗歌世界的密码。\n表面上看，那些被目为典型普拉斯式的“自白派”的诗歌，诱惑读者作如是观。她成熟期的作品常常被当作她传记的直接材料，她最后的诗集《精灵》因此成为一个神话，这本遗作以她的死亡句逗，并于她死去19年后的1982年为她赢得普利策诗歌奖。吊诡之处在于，本来荒芜如盐碱地的神经症，却被后人视作使作品发酵的酵母。构成背景杂音的、如同休止符般的疾病，被卷入作品之中，逐渐成为作品的本质，但同时，也使得这些作品不再危险。它们对我们的理性而言不再是边缘之物，而仅仅是一种图解，一种精神疾病的图示化展现。\n《西尔维娅·普拉斯诗全集》，[美]西尔维娅·普拉斯著，冯冬译，版本：上海译文出版社 2022年9月\n“写作”作为逃避的地洞\n1962年12月，在给BBC的一则文稿中，普拉斯如此对她的听众描述自己写作时的情景：“我的这几首新诗作有一个共通点：它们的写作时间都是在清晨4点左右——公鸡啼叫之前，婴孩啼哭之前，送奶工尚未置放瓶罐发出玻璃音乐之前的静止、清蓝、几近永恒的时刻⋯⋯”我们看到她对写作空间的强调，与拜伦、卡夫卡一样，普拉斯也是属于黑夜的诗人。\n夜间的写作相较日间更私密，也更低沉，因为它们断然地留存在一个裂隙般的时刻里，这时刻是写作者从她/他的人生中偷来的，所以务必珍惜，他们的写作也因此建立在一个不断坍塌的世界里，构筑在与日常生活的距离之上。日间的写作，对习惯了黑夜的诗人，则是一种夸富宴般的耗费，它们属于那些从事文学的有闲者：如同托尔斯泰，他只在清晨头脑最清醒的时候写作。\n经历了与泰德·休斯的婚变，携带着两个尚未成年的孩子，来到伦敦的普拉斯，恰逢英国150年不遇的严寒。冻裂的水管、琐碎的家务、名存实亡的家庭，以及贫穷带来的诸多不便，让她逃到那名为写作的地洞之中去。但她此时的写作却不是高蹈与抽象的，而是如同一场正在消散的迷雾，逐渐显露出事物锋利的棱角。它们不仅仅是传播意义上的“自白派”诗歌——那些作品有时是一种用写作治愈精神疾病的尝试，是心理动力学的沁物，并且籍由作者标出性的生平，而被读者认识。洛威尔的十四行诗集《海豚》甚至直接挪用个人信件的内容，继而引发争论。不过，普拉斯不讳言自白派诗歌的影响，她将这一写作方法称为美国式的，同样是在BBC访谈中，她说道：\n“这种强有力的突破进入了非常严肃、非常个人化的情感经验，这是我过去一直觉得是有些禁忌的。罗伯特·洛威尔关于他自己的经历，如在精神病院，令我非常感兴趣。我感到，这些特殊的、隐私的、禁忌的主题已经在最近的美国诗歌中得到挖掘。”\n普拉斯的剖白，带着毫不妥协的尖刻，以旋刀一般的语言刺入，重写构成西方文明核心的诸多典故。创作于1962年10月23日至29日的《拉撒路夫人》可作一个典型，这首三行体诗综合了普拉斯过去的诸多技巧与母题。频繁的跨行、跨段让短诗行的节奏不再呆板，形成一种如同咕哝的一排浪连着又一排浪向前推进的节奏。“我的皮肤/明亮如纳粹灯罩”这样的句子，可以在《爹爹》等诗中找到回音。普拉斯8岁时，她的父亲，一个有德国血统的美国人，国际知名的黄蜂研究权威，死于一场腿部截肢手术的并发症。而之所以会有这场致命的手术，是因为他罹患糖尿病，却延误治疗。父亲的血统，父亲的事业，被纳入普拉斯的意象世界。她内心深处最隐秘的情结，就在于对这最初的“背叛”的感知。“我十岁时他们埋葬了你。/我二十岁时想死/回到，回到，回到你身边。/我想哪怕是骸骨也行。”（《爹爹》）\n普拉斯晚期诗歌的特质之一，是她诗歌中的强大的情感烈度。一般而言，极化的情感会损伤所谓诗意，华兹华斯说诗是“宁静中回忆起来的强烈情感”，这要求诗中的情感应如巴赫的音乐，是均质的。但在普拉斯那里，极端的爱却透过极端的恨表达，甚至不惜征用詈语：“爹爹，爹爹，你这杂种，我说完了。”\n普拉斯与其丈夫、诗人休斯，19\n56年。\n个人经验不应变成封闭的盒子\n一本严格按照编年顺序排列的诗全集，体现的是写作自然生长的节律。读者得以进入诗人写作的现场，从这全集中寻摘最终构成《精灵》的诗，并将其还原到诗人最初的写作序列中去，于是词语的骨架变得清晰，在诗与诗的对撞下，我们能以写者的姿态进入它们，看到纸背后的东西：诗歌语言的生成逻辑。\n但对于写者，这样一本书中最令人感动的，不仅仅是那些体现了诗人野心的终结之诗，而是她写作的开端。1956年2月，在剑桥大学的一次学生聚会上，她与时年26岁的青年诗人泰德·休斯相识、相恋，同年6月16日，两人结婚。写于1956年4月21日的《泰德颂》中有这样的诗句：“他随便看一眼，荒地便出产作物：/被手指犁过的每一片田野/喷涌出根茎、叶子、果实般翡翠。”也正是在这一段优游的时光里，她写出后来构成她第一部诗集《巨神像》的诗歌。\n一个青年诗人，不断调试她的音调、形式。拭去音叉上的细小尘埃，让自己的词语由繁杂而至清晰。她写下如练习曲一般的诗，从文本到文本，复写一个母题：就像《锅匠杰克与整洁的少妇》《五月花》《不安的缪斯》等诗，或出自文学典故，或重述历史事件，或发源于对一幅名画的观感。如今依然有初学者沿袭这一条道路，从他人的悲喜中苦炼语言的黄金。但收在这本全集的诗，每一首都带着制成品一般精心打磨而成的光泽，这是她天赋所致。\n但将诗这样一种复杂的心智与情感的产物，完全归因于个人性，抑或相反归因于时代在人身上投下的阴影，都是对文本的不负责。时代是一个太大的词，就像人生一样。在最为发达的资本主义世界，历经两次世界大战，宏大叙事已在解体的过程中。中文世界对自白派这一诗歌现象的接受，实际上变成了一种挪用。我们相信自白派诗人只是在用自己的私人经验生产一些诗歌产品，我们相信他们背过身去，不关心政治，而只关心中产阶层的个人主义的生活，我们也相信他们所能窥见的生活，只是一口有气无力的人造喷泉，随着写作的日趋进展，他们经验的泉水耗尽，这注死水中便会漂满如乌贼骨般的塑料袋。“个人经验是非常重要的，但是它当然不该变成一种封闭的盒子或揽镜自顾的自恋经验。”普拉斯说，“我相信它应该是有相关性的，与更大的事件相关，与广岛以及达豪等等大事相关。”\n一如所有伟大的作品，尽管她对自己后期的诗歌充满信心，它们仍在她生前遭受冷遇。构成《精灵》一书的诗频遭退稿，而由于她没有留下遗嘱，她的文学遗产由丈夫泰德·休斯及休斯的妹妹奥尔温继承。不知是否出于某种艺术或商业上的考虑，休斯改变了普拉斯原先为诗集设计的顺序，于是这本原应“以love开头，以spring结尾”的书，变成了一个精神疾病患者不断挣扎，又不断坠落的记录。更臭名昭著的是，当琳达·瓦格纳-马丁于1988年出版她的普拉斯传记时，休斯家族曾给她发来了一份修改清单，“足足写了15页，意味着要删掉一万五千多词。”安妮·史蒂文森所著的《痛苦的名声：西尔维娅·普拉斯的一生》则在奥尔温的干涉下面目全非。\n类似争夺话语权的尝试，在休斯家族与普拉斯研究者之间，在大众文化的喧嚣与诗的缄默间不断发生，不啻是对文学这一日渐式微的存在的一种讽刺。或许，我们应该穿过围绕作者的话语漩涡，回到诗本身，去重读那些饱含惊人力量的作品，在词语之齿轮的啮合与转动下，昔日的文学将从标本架上走下来，重新成为这世界属人的一部分。\n作者/谈炯程\n编辑/张进\n校对/卢茜",
  "url": "https://m.bjnews.com.cn/detail/1670641284169293.html",
  "source": "bjnews",
  "publish_date": "2022-12-10 11:01:20"
}