{
  "uuid": "163132641614333",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "163132641614333",
    "title": "聆听蟋蟀：我们都是哑孩子｜周末读诗",
    "desc": "孩子在找寻他的声音。（把它带走的是蟋蟀的王。）————（西）洛尔迦《哑孩子》（戴望舒 译）\n",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/09/11/5100703155134473658.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/09/11/5100703155134473658.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-09-11 10:28:58",
    "publish_timestamp": 1631327338,
    "pv_num": "13135",
    "zan_num": "41",
    "click_num": "484",
    "comment_num": "1",
    "share_num": "7",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-09-11",
    "update_time": "2025-04-17 20:39:56",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.3万阅读"
  },
  "group": [],
  "id": "bjnews_163132641614333",
  "title": "聆听蟋蟀：我们都是哑孩子｜周末读诗",
  "content": "聆听蟋蟀：我们都是哑孩子｜周末读诗\n2021-09-11 10:28\n孩子在找寻他的声音。（把它带走的是蟋蟀的王。）————（西）洛尔迦《哑孩子》（戴望舒 译）\n01\n蟋蟀入我床下\n《促织》\n（唐）杜甫\n促织甚微细，哀音何动人。\n草根吟不稳，床下夜相亲。\n久客得无泪，放妻难及晨。\n悲丝与急管，感激异天真。\n我们都听过蟋蟀的叫声，或在野，或在宇，或在户。随着蟋蟀鸣声渐近，夏天便渐远，秋意则渐浓了。当蟋蟀入我床下，夜间寒气更将一片肃杀。\n蟋蟀也叫蛐蛐，在古代又叫促织，另有很多名称，比如吟蛩、寒蛩、斗蛩、趣织等。古时里语曰：“促织鸣，懒妇惊。”听见蟋蟀叫，懒妇才惊觉天已凉，要加紧织布备冬衣了。\n上面这首《促织》，写于公元759年秋天，当时杜甫携家眷避难，客居秦州。据说，在甘肃天水一带，蟋蟀还有一个俗名，叫“黑羊”，不知何故，也许形似吧。\n蟋蟀鸣声该怎样描写？杜甫在诗中这样说：“促织甚微细，哀音何动人。草根吟不稳，床下夜相亲”，不愧是诗中圣手，五言四句，刻画细入毫发，精准微妙，比我们听到的还要好。\n“促织甚微细”，此一微细，既指促织之为物，亦言蟋蟀之鸣声。促织不过是天地间之微物，其鸣声也微细，而那哀音却能深深触动人。草根间露寒霜冷，蟋蟀鸣声断续不畅，故曰“草根吟不稳”。“不稳”一词，传递出诗人的心疼，我们读这句诗，也能感觉到蟋蟀的楚楚可怜。\n“床下夜相亲”，似乎两个孤单无助的人，寒夜漫漫，相偎取暖。并不是身体相偎，蟋蟀与诗人，一个在床上，一个在床下，是心与心相依。诗人聆听蟋蟀的时候，蟋蟀也在聆听诗人的聆听。\n怎么知道？只要用心听过，你就会知道。几年前我住在山里，很原生态，宿舍开门见山，每天都有不速之客：蜜蜂、蝴蝶、蜻蜓、七星瓢虫，还有各种不知名的惊艳生灵，也有蟋蟀。秋天的傍晚，阳台洗衣机背后唧唧几声，夜深人静，鸣声又从床底下传来，异常清晰，几乎看得见。屏息潜听，也不算潜听，蟋蟀觉察到我在听时，会突然停下，我们之间便有瞬间的静止，瞬间的合一。于是我移开注意力，假装睡去，它又开始细细地叫。很快，我们之间变得默契，仿佛我在以它的鸣声寂静，而它在用我的寂静发声。\n与蟋蟀“夜相亲”，对于闲居的我，是生之乐趣，对于逃难的杜甫，则是生之伤心。“久客得无泪，放妻难及晨”，战乱以来，流离失所，久客天涯，虽一介人身，朝不保夕，与蟋蟀何异！不仅诗人，他的老妻亦难稳睡，夜半醒来，二人垂泪相对。\n“悲丝与急管，感激异天真”，结局洒然而叹，世间乐器如丝管者，虽亦哀切激昂，然终不如促织的天籁更为真切动人。风萧萧兮秋气深，无告、无望的诗人，也只得与促织相亲了。\n此诗咏物，还是写情？这个问题不必回答，咏物或是写情，对于杜甫，从来都是一回事。\n元 倪瓒《枯木竹石图 》\n02\n夜坐听秋虫\n《禁中闻蛩》\n（唐）白居易\n悄悄禁门闭，夜深无月明。\n西窗独暗坐，满耳新蛩声。\n秋夜凉寂，虫鸣唧唧，此时独坐听之，能不若有所思？白居易缘此写过许多诗。\n《禁中闻蛩》，诗题点明地点是在禁中，即禁卫森严的皇家宫苑。地点的特殊对于我们感受这首诗很重要，题中绝非诗人可有可无的交代。\n“悄悄禁门闭”，禁门当然威严，在夜色笼罩下，是悄悄的，默然无声，似乎夜色抹去了人为的边界，但一个“闭”字，又暗中倍感沉重，禁门并没有消失。\n夜深无寐，此时若有明月，诗人的心情或可飞扬，然而无月明，禁中一片死寂。西窗独坐，唯有凄凉。\n最后一句，不知乐天本人如何，深井般沉闷之际，我感觉被新蛩声忽然点亮。视觉暗淡隐匿后，“满耳新蛩声”，让听觉骤然亮起，就像夜间黑暗的球场突然开灯，粲若白昼。\n乐天还有一首《秋虫》：“切切暗窗下，喓喓深草里。秋天思妇心，雨夜愁人耳。”秋虫就是秋夜鸣声凄切的昆虫，蟋蟀、络纬（亦称“莎鸡”）、蚂蚱均在其列。它们在暗窗下、深草里，切切喓喓，如泣如祷。“秋天思妇心，雨夜愁人耳”，思妇感秋，闻秋虫而心起彷徨，雨夜多愁，切切偏入愁人耳。\n另有《村夜》：“霜草苍苍虫切切，村南村北行人绝。独出门前看野田，月明荞麦花如雪。”据说白居易当时在渭北的一个村子，村外野田里种了大片的荞麦。霜草苍苍，秋虫切切，村里人家皆闭门高卧，行人断绝，意颇凄恻。诗人睡不着，遂独出门前看野田。前三句平铺直叙，点亮感觉的，也是最后一句“月明荞麦花如雪”。美幻！\n李可染《忽闻蟋蟀鸣》\n03\n为蟋蟀填一首词\n《齐天乐·蟋蟀》\n（宋）姜夔\n庾郎先自吟愁赋，凄凄更闻私语。\n露湿铜铺，苔侵石井，都是曾听伊处。\n哀音似诉，正思妇无眠，起寻机杼。\n曲曲屏山，夜凉独自甚情绪？\n西窗又吹暗雨，为谁频断续，相和砧杵？\n候馆迎秋，离宫吊月，别有伤心无数。\n豳诗漫与，笑篱落呼灯，世间儿女。\n写入琴丝，一声声更苦。\n姜夔在词前有一段与词媲美的序，如下：\n“丙辰岁，与张功甫会饮张达可之堂。闻屋壁间蟋蟀有声，功甫约余同赋，以授歌者。功甫先成，词甚美。余徘徊茉莉花间，仰见秋月，顿起幽思，寻亦得此。蟋蟀，中都呼为促织，善斗，好事者或以三二十万钱致一枚，镂象齿为楼观以伫之。”\n由序可知，这首词是一篇命题作文。1196年，姜夔与张鎡（字功甫）在张达可家会饮时，听见屋壁间蟋蟀有声，功甫起意各赋词一首，并当场交给歌者演唱。功甫词先成，甚美，姜夔一时思滞，徘徊茉莉花间，仰见秋月，遂有灵感，很快也写了出来。\n功甫词调寄《满庭芳》，词曰：“月洗高梧，露漙幽草，宝钗楼外秋深。土花沿翠，萤火坠墙阴。静听寒声断续，微韵转、凄咽悲沉。争求侣，殷勤劝织，促破晓机心。//儿时，曾记得，呼灯灌穴，敛步随音。满身花影，犹自追寻。携向华堂戏斗，亭台小、笼巧妆金。今休说，从渠床下，凉夜伴孤吟。”\n若是唱出来，不知谁的词更好听，读之但觉功甫词更胜一筹，难怪姜夔当下叹服，差点儿搁笔。姜词用典颇多，虽寄托遥深，终不如张词之清美。我们不妨稍作对比。\n“月洗高梧，露漙幽草，宝钗楼外秋深”，张词起句隽逸，含英咀华。姜词一上来就是典故，气脉不振：“庾郎先自吟愁赋，凄凄更闻私语”，好在紧接两句有所及物。\n纵观姜词，诸如思妇、屏山、砧杵、候馆、离宫等等，无不隔着一层两层的典故，并非真景物，亦非真感情。“笑篱落呼灯，世间儿女”，可圈可点的只有这句，然与个人体验仍无甚关系。\n读功甫词，满满的感性细节。上片写听蟋蟀，循以青苔，照以萤火，多么可爱，下片回忆儿时捉蟋蟀的情景，“呼灯灌穴，敛步随音。满身花影，犹自追寻”，全是性情，不见文字，所以不隔，所以动人。最后，平实一语作结。\n二人词中都提到斗蟋蟀，足见此风之盛，历代不衰。蟋蟀本微细虫豸，天生好斗不知为了什么，但人却斗其斗，由此滋生事端，徒耗财命，妄生喜怒，酿成不少人间悲剧。\n明 商喜《宣宗行乐图》\n04\n蟋蟀的故事\n《聊斋志异》里有个故事，就叫“促织”，讲的是斗蟋蟀引发的悲剧，梗概如下：\n明宣德年间，皇宫中流行斗蟋蟀，故每年向民间大量征收。蟋蟀本非西秦特产，偶因华阴县令欲媚上官，供奉了一头，上官于是责令华阴县每年例供。混账县令将此差事交给里正，县里有个叫“成”的人，是个童生，尚未考中秀才，因老实憨厚而被选中。不到一年，家财尽倾，他又不愿勒索百姓，限期将至，愁闷欲死。他自己勉力去捉，也没捉到，无以交差，而遭县令毒打。后来其妻求神问卜，成按图索骥，费尽心力，终得一俊健蟋蟀，大喜而归，举家庆贺，置之盆中，护养以待期限。然而，成九岁的儿子却因好奇而弄死了蟋蟀，悔惧之下，成子投井，复活之后，气息奄奄，魂魄化为一头蟋蟀，轻捷善斗，连鸡都不是它的对手。这头蟋蟀被层层供奉，直至以金笼献给了皇上，皇上十分欢喜，于是赏赐供者，从巡抚到县令到成，人人有份，“诏赐抚臣名马衣缎。抚军不忘所自，无何，宰以‘卓异’闻。宰悦，免成役，又嘱学使，俾入邑庠。”\n故事给了个大团圆的结局：岁余，成子精神恢复，又不数年，成“田百顷，楼阁万椽，牛羊蹄躈各千计，一出门，裘马过世家焉。”如此美好的画面，真叫人心酸不已。\n最后，我们再回味下洛尔迦的《哑孩子》。“孩子在找寻他的声音”，诗人用画外音说：“把它带走的是蟋蟀的王”。为什么是蟋蟀的王？题为“哑孩子”，为什么诗中只说“孩子”？\n想想一个孩子长大成人，所谓“成长”，不就是逐渐失去孩子的声音吗？我们长成了大人，内心深处仍是个孩子，只是那孩子变成了哑巴。然而，我们渴望回到真我，想要找回那个声音，在一滴水中。诗人说“我不是要用它来说话，而是做个指环，戴在纤弱的手指上”。或许诗人想以缄默来守护那声音。\n我们都是哑孩子，其实那声音并没有丢失，正如诗人说的，它只是被俘去了远方，穿上了蟋蟀的衣裳。\n日本作家太宰治写过一个短篇，叫《蟋蟀》，整个故事似乎与蟋蟀无关。女人嫁给了一个落魄艺术家，婚后艺术家时来运转，成了名人，但他也显露出庸俗势利的本性，其丑陋行径以世俗眼光观之并无不妥，但女人却为他感到可耻。“或许在这个世界上，你是对的，而我是错的”，故事的最后，女人说她感觉仿佛脊椎里住着一只蟋蟀，吵得她灵魂不得安宁，但她毅然决定离开，决定让这只蟋蟀的叫声“一生不忘地活下去”。\n撰文 | 三书\n编辑 | 宫照华、张进\n校对 | 柳宝庆",
  "url": "https://m.bjnews.com.cn/detail/163132641614333.html",
  "source": "bjnews",
  "publish_date": "2021-09-11 10:28:58"
}