{
  "uuid": "1730620640168237",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1730620640168237",
    "title": "罗伯特·麦克法伦：大地是他的主人公",
    "desc": "抵达过高处的人与人类文明终归要回到原点，但是旅途中的思考会让我们发现，那个原点已经发生了改变。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/11/mapj20241131557192226994.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/11/mapj20241131557192226994.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/11/mapj20241131557192226994.png",
    "publish_time": "2024-11-03 15:57:20",
    "publish_timestamp": 1730620640,
    "pv_num": "5234",
    "zan_num": "529",
    "click_num": "192",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-11-03",
    "update_time": "2025-04-19 06:43:40",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "5234阅读"
  },
  "group": [],
  "id": "bjnews_1730620640168237",
  "title": "罗伯特·麦克法伦：大地是他的主人公",
  "content": "罗伯特·麦克法伦：大地是他的主人公\n2024-11-03 15:57\n抵达过高处的人与人类文明终归要回到原点，但是旅途中的思考会让我们发现，那个原点已经发生了改变。\n麦克法伦的书籍拥有一种独特的魅力，人们完全不能用传统的游记来概括他的写作。他前往那些人迹罕至的地带，在那里记录自己的思考，在他的作品中，人们能感受到一种生命和虚无的交织——时而，山脉与道路都会具有磅礴的生命力；时而，人类社会的生命又会如无机物一般沉寂且渺小。在一个个可以称得上世界尽头的地点，麦克法伦似乎带领着人类走入了一个孤寂的房间，让我们意识到如果不去思考这一切的话，人类将会变成一个何等孤独的物种，同时也让我们看到房间的窗外——房间外的大地，才是这个世界真正的主人公。\n本文出自新京报·书评周刊2024年11月1日专题《罗伯特·麦克法伦：漫溯世界尽头》中的B02-03版。\nB01「主题」罗伯特·麦克法伦 漫溯世界尽头\nB02-B03「主题」罗伯特·麦克法伦大地是他的主人公\nB04-B05「主题」专访麦克法伦捕捉来自荒野的惊叹\nB06-B07「社科」纪念康德诞辰300周年：唤醒哲学中的公开精神\nB08「儿童」阿甲评杨志成：被童真之眼点亮的世界\n撰文丨宫子\n反浪漫的野性自然写作\n罗伯特·麦克法伦在行走中写作，但他远足漫步的那些地点只从名词的属性上来看似乎并没有什么吸引力——罗弗敦群岛，拉斯角，凯恩戈姆山脉，南唐斯丘陵，拉姆安拉山地……这些地名在绝大多数人的脑海中不会形成任何认知的图像，但是它们会给每个人带去一种主观的感受——这些地方看起来全都荒无人烟，没有一个地名听上去有任何繁荣气息。尽管麦克法伦非常反对“自然写作”或者“游记作家”之类的称谓，他的文学创作也的确超越了狭义上的游记写作范畴，但他也确实是在这些荒凉至极、被现代社会拒绝的地带进行着自己的思考与写作。他的每一本书都在走向那些看起来是地球上最为原始的角落。\n因此，在阅读麦克法伦的书籍之前，我们也许会对这种类型的写作产生一种疑问：一定非要前往这些地方，才能获得什么真正的思考吗。答案当然并非如此，但并不要因此而误认为每个人都具有那种随时随地洞悉世界的能力。麦克法伦在旅途之中也会带着这样的问题去反问自己，以及有时候这也是他本人会发出的疑问，那些荒野间的地点究竟有何吸引力。中国谚语中有着不出门而可知天下事的箴言，英国文学中也有着类似的观点，即只要人处于一种漫步思考的状态，那么无论是在格陵兰岛尽头漫步还是像康德那样绕着小镇漫步并不会产生什么差别。但是在麦克法伦的文字中，你会感受到这类疑问的自然消解。麦克法伦笔下所描绘的风景，并不是明信片上的一个景观，而是蕴含着另一种时间与空间的地点，在这种描述下，人类在日常生活中按照自己知觉所建构的世界会完全消散，一小时，一天，一年，乃至一个世纪，在荒野的空间里都具有完全不同的意味，而我们日常用以衡量的长度单位，一米，一百米，一公里，在荒野的世界中也可以如树叶般狭小。\n《深时之旅》，作者: [英] 罗伯特·麦克法伦，译者:王如菲，版本:文汇出版社·新经典文化，2021年7月。\n这正是麦克法伦的作品和传统英国散文完全不同的地方。英国有着很悠久的自然散文写作传统，但之前的自然散文从内容上来看似乎过于优雅，写作者们总是将浪漫主义的想象挥洒到目光所及的每一个地点，用人文的目光衡量自然界的一切存在。比如威廉·亨利·哈德森在《徒步英国》的《林鸟》一文中描写景观，“依我看来，南德文郡里的绿色实在未免过多，另外那色调的柔和与亮度也到处过趋单一。在眼睛饱餍这种景色之后，山顶上那些棕褐刺目的稀疏草木反而有爽心怡目之感”，罗伯特·路易斯·史蒂文森所写的《徒步旅行》，“他会越来越与周围的山川景物融而为一，另外野外的那种陶醉作用也将逐渐大量地侵入他的肢体，于是到了后来，他只是不由自主地走了下去，这时眼前所呈现的一切简直不啻一场梦幻”。在人与自然的关系上，传统自然散文更倾向于浪漫的想象以及和谐的感受，而在麦克法伦的文字中，陶醉和浪漫主义的想象绝非那些地带能提供给你的享受，恰好相反，“一旦深入群山，你的观光旅行就会变得严肃得多；在那里，可能绊了一跤，后果就是坠落”，“那一刻我觉得，没有什么比这炫目的冰面、黑色的石头组成的画面更永恒不变了……这景色远远超乎我之上，我只是碰巧到了那里，是一个真正无足轻重的旁观者。仅此而已”。\n这种描述在麦克法伦的行程中比比皆是，他似乎时刻在提示着我们，荒野里的风景是一种具有崇高意味的想象，但这种想象在触碰到现实的时候可能会化身成危险遍布的碎片。他是一个破除了18世纪以来英式自然散文的崇高敬仰和浪漫主义的作家，而他用文字将我们带入荒野的主题，是让我们从人类世的社会环境脱身，意识到我们需要和大地建立一种新的认知联系。这种联系只有在人亲自涉足那样一个地带的时候才能有所感触，正如我们可以以足不出户的方式构想一个艺术馆建筑的外观，但是一幅油画在眼前所形成的震撼只有当你站在面前的那一刻才能感知。在这些地带，自然环境的壮阔完全覆盖了人类的认知经验，冰川、高山、荒野，都让人的意识直面一片空白，文明轨迹和社会秩序都在这些原始地带消散，现代人此时的境遇和一万年前的先祖一样，孤身一人面对永恒的世界。这种环境下所产生的思考，将会让我们直接看见宇宙的倒影。\n泛主题式的旅程\n麦克法伦不能局限于旅行作家或自然写作者的另一个原因，则是他的写作是一种泛主题式的写作，他的地图并不像传统的旅行者那样，沿着一条国境线或者湖区开启自己的行程，而是根据自己旅行中所思考的主题，沿着这个主题穿梭在世界角落进行漫步。以他的代表作《深时之旅》为例，这是一本探讨地下世界的书籍，麦克法伦首先从自然界启程，进入了人们对此主题能够联想到的最常见的地点：地下洞穴。然后再进入森林中，感知森林的交流系统和“木维网”这一概念，在森林的地下世界中，植物的根系和真菌们以人类难以想象的复杂程度构成了一个信息网络，例如当地面上的某个植物遭受蚜虫啃咬的时候，它们会释放信息激素，然后通过真菌网络来进行定位。“对森林网络的日益了解，带来了更深刻的问题：物种的起点和终点在哪里？我们是否应该将森林理解为一个超级有机体？植物之间的‘交换’‘分享’甚至‘友谊’，究竟意味着什么？以此类推，人类之间呢？”我们甚至可以借此思考，我们人类经历了几十个世纪，最终凭借着现代智慧和技术构建的互联网络，是否早在世界最初的时刻已经在植物们的地下世界广泛应用。\n英制度量单位换算表。\n沿着这种关于人类的思考，麦克法伦又在《深时之旅》中前往了和人类社会相关的巴黎地下墓穴——一个堆满了黑死病时期逝者骸骨的遗迹。这里与地面之上的巴黎形成对照，形成了一个逝者的地下世界，甚至在那些地下墓穴的岩层里，人们还会看到不属于人类的海螺和贝类的化石。时间的遗骸，历史的堆积，让那个沉寂的地下城市变成了先于我们所在的地上世界的空间。在地下墓穴里，他又接触到了属于亚文化的地下探险客，跟着他们掌握属于这种亚文化的暗语，跟着“冥河”“渡神”的暗号继续前往那些更加深邃的地方。其中包括极为危险的洞穴潜水（1994年的南非布须曼人系统便曾发生过两起悲剧，而且超深潜水不仅具有极高的死亡率，生还者也会因此造成肺部损害和听力受损），这个危险的行为至今仍让很多人趋之若鹜，哪怕只是将前辈的纪录提升一厘米。\n在这之后，麦克法伦还前往了冰川之下的冰臼，以及位于芬兰的核废料深层处置装置。这个地点已经和自然没有什么关联，但麦克法伦在旅途中延续着自己的泛主题思考，而且，核废料处置堆带来的反思，看起来与人们面对古老树木、山脉时所产生的思考如此一致。“铀-238的半衰期为四十四亿六千万年；这样的时间尺度剥夺了人类的中心地位，让人类的第一人称叙事变得微不足道……以放射学的时间进行思考，意味着我们不仅要问自己该如何理解未来，还要问未来将如何理解我们”。\n野性与人类文明史\n作为拥有深厚学院背景的作家，麦克法伦的写作经常从自然过渡到人文，从而用寥寥数语勾勒出人类文明史的进程，并且让人类文明史与自然之间产生了难以分割的关系。在《荒野》一书中，他会在旅途中从野性（Wild）的词源入手，叙述人类历史在不同进程里对待荒野风景和原始野性的不同态度，“其中最有说服力的解释称，该词跟以下三个词相关：古高地德语中的wildi，古挪威语中的villr，以及古日耳曼语中的ghweltijos。这三个词都有‘混乱无序‘的含义……wildness这个词，从词源上讲，便象征着独立于人类控制之外的存在。‘荒野’也可以被称为‘自主之地’——它只遵循自己的律法和原则”。在他的旅途中，通过词源学和文学作品、地理学书籍，人类文明和自然之间的联系变得无比紧密。\n其中最为典型的是冰川。你也许难以想象，冰川是如何在十九世纪彻底改变了几乎人类所有学科的认知，而这个改变，最初就是由一批冒险者所开启的。在欧洲的宗教文化中，冰具有着末世的意味，《圣经后典》中记载的末日景象便是一片冰冷而黑暗的世界。在冰川被大量发现后，当时的地质学和物理学研究向欧洲人们揭示了，那种全球冰灾的景象是可以真实存在的——而且的确发生过。地质学证明了冰河世纪的存在，而物理学则告诉人们，下一个冰河期在未来还会出现。当代人类只是短暂地处于两个末日灾难时期的间隙，是时间夹缝中的幸存者。以雪莱为代表的文人亲自前往了冰川，在目睹冰川的景象后，雪莱为英国人讲述了冰川末日即将到来的噩梦预言，而且这个悲观预言随着当年发生的气候变化让大量英国人深信不疑。随之而来的则是由于敬畏或神秘感而产生的对冰川的崇高化与浪漫想象。\n这一点，或许直到画家们的描述才发生了改变。给麦克法伦印象深刻的是英国画家约翰·罗斯金的一张素描。在那张素描里，传统的现实主义和浪漫主义幻想都被打破，画家以主观感受的方式画出了冰川应有的样子，“他要画出自己对世界的感知”，“罗斯金的这个意象，让遥远的古代一下子近在眼前，将幽深的过往坍缩为人们熟知的当下”。\n约翰·罗斯金的冰川素描。\n麦克法伦也用这种方式，亲自涉足冰川。在冰川的壮丽景观面前，麦克法伦获得的是另外一种感触，“冰冻的瀑布和暂停的河流让我感到不可思议，是因为一个平常绝对汹涌澎湃的事物却在此时变得静止”。在那里，人类拥有的时间概念完全没有意义，那里似乎只是一个空间，而不存在任何运动，而孤身一人的旅行者是唯一在这个空间里活动的人。它会让人联想到当下所有和末日相关的恐惧，例如由政治引发的足以将人类毁灭的战争，无休止的争端，对未来的想象……所有这一切在面对这个绝对静止的事物时，都变得遥远且渺小。而且它似乎提供了未来的本质景象，如同当下天体物理学家所提出的“热寂”理论，宇宙的热量会耗尽而变成一个无穷冰冷的世界，而冰川就像是这个未来在地球上投射的小小阴影，同时随着它的融化，这个阴影正随着上升的海平面慢慢向人类的大陆移动。\n而我们人类，并无法主宰这件事。\n运行是为了改变自己的原点\n在冰川的旅行中，麦克法伦遭遇了十分危险的处境，他其实差点就没有机会再回到土地上书写后来的书籍。而在其他书籍中，麦克法伦也写过很多非常危险的旅行（不过现在已不再年轻的他表示自己会规避一些难以预测的冒险）。\n如果要感受麦克法伦书籍魅力的话，非常建议在阅读的同时打开网页搜索引擎，浏览一下那些地点的图片。比如印象非常深刻的一个地方是麦克法伦在《古道》一书中所写的布鲁姆小道（和麦克法伦其他书籍的主题一样，这本名为《古道》的书不仅书写陆地的道路，也写了更加缥缈难测的海路和人类的朝圣之路）。\n布鲁姆小道是一条臭名昭著的道路，据说是英国最危险的道路，已经有一百多人在这条道路上丧生。当麦克法伦准备亲自走一趟的时候，他的朋友给他的建议有两条，第一条是如果碰到雾天就立马回头，第二条是带上一把锋利的斧子，这样陷入泥潭可以砍断自己的脚踝来逃生。这条道路的方向只能靠一些立柱来判断，当潮水漫上的时候，人们很容易迷失方向并且被海水的反光误导，误以为自己在走回岸边其实却是在走向大海，而且当地海水涨潮的速度极快，大部分人来不及逃生便被海水吞没。然而，这条道路在退潮时，却是能通往当地恶臭岛的唯一路径。通过文字，我们很难想象这究竟是一条什么样的道路，但如果搜索图片，便能立刻感受到这条道路的危险性——你几乎完全无法判断脚下。它似乎也是现代文明的反面，“它们是公有道路，印在地图上，写在法律里，却又一天两次被潮水抹得干干净净。你能管一条无影无踪的道路叫做什么呢？一个谜？”\n除了探索不可见的道路、深潜、冰川洞穴，还有更多狂热者参与的攀登高峰的运动，这些看起来危险系数极高的活动却一直吸引着人们。在《念念远山》一书中，麦克法伦还用不少篇幅讲述了在珠穆朗玛峰遇难的英国冒险者马洛里的故事。对于这些人，麦克法伦使用了富有同情但也非常克制的笔触，在荒野逝世的冒险者大多很年轻，很多人在应该陪伴家庭的年纪却把生命献给了高山上的岩石，但对于他们这样做的缘由却也不必过多追问。因为麦克法伦有一位对登山运动同样极为迷恋的外祖父，在麦克法伦年幼的时候，他也曾问过外祖父相同的问题，为什么那么多人不顾生命安危，非要去挑战那些高山，而在他的外祖父看来，这个问题完全无需回答，高山的魅力应当是每个人都能感受到且无法拒绝的。\n布鲁姆小道。\n麦克法伦对冰和山这两件大地上的事物充满迷恋，它们在他的很多书中都能找到踪迹。他对于那些冒险者的情结，也从十二岁时认为他们是象征着人类勇气的英雄转而渐渐意识到，这些人身上也有着非同凡人的缺陷，可能有极度的世俗成功感，有自私，也有极度的自我。人类探索远离文明的荒野和高山，目标并不是为了将记录的海拔提升几米——它们的存在本身似乎就是在对这些事情进行反讽，在山的视野里，几米的尺度微不足道，在冰川的视野里，人类一个世纪的时间比狂风还要迅疾。世界上还存在着大量并不危险的荒野与角落，它们也具有着独特的魅力，它们的意义在于让人类重新审视自己的认知，“人感受到的压力、感觉到的质地，还有感知到的空间，都能对身体产生作用，进而影响到头脑，改变着思维的质地与趋向”。登上高峰的人并不意味着他们会将高山的视野带回陆地，而这恰好是最重要的事情。曾经在荒野和世界角落漫步的人终归要回到自己的居所，就像在工业时代和现代疯狂扩张的人类文明，最终在当代发现将自然的布局回归原位或许是最佳方案；就像曾经对原始的山脉充满崇高与浪漫幻想的画家，最终反而在油画中追逐原始的野性之美一样。抵达过高处的人与人类文明终归要回到原点，但是旅途中的思考会让我们发现，那个原点已经发生了改变。\n作者/宫子\n编辑/张进 刘亚光\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1730620640168237.html",
  "source": "bjnews",
  "publish_date": "2024-11-03 15:57:20"
}