{
  "uuid": "1677645073169892",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1677645073169892",
    "title": "白菜上桌，这才是真正的好东西",
    "desc": "汪曾祺在《胡同文化》中写道：“每个人一辈子吃的大白菜摞起来，大概要有北海白塔那么高。”大白菜，曾是老北京们对冬天最深刻的记忆。本文为书评周刊专题《有菜吃》之白菜篇。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/3/mapj202331123110989219.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/3/mapj202331123110989219.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-03-01 12:31:08",
    "publish_timestamp": 1677645068,
    "pv_num": "2932",
    "zan_num": "168",
    "click_num": "69",
    "comment_num": "0",
    "share_num": "6",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-03-01",
    "update_time": "2025-04-14 20:17:45",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "168赞"
  },
  "group": [],
  "id": "bjnews_1677645073169892",
  "title": "白菜上桌，这才是真正的好东西",
  "content": "白菜上桌，这才是真正的好东西\n2023-03-01 12:31\n汪曾祺在《胡同文化》中写道：“每个人一辈子吃的大白菜摞起来，大概要有北海白塔那么高。”大白菜，曾是老北京们对冬天最深刻的记忆。本文为书评周刊专题《有菜吃》之白菜篇。\n凛冬已尽，春阳始和，虽则尚有几分料峭轻寒，但昏黄衰草枯叶之间，却已然滋出朦朦绿意。回想冬日残酷的肆虐，但纵然历经千摧百折，依然能年复一年绽放出新的生机，春日吃菜，吃的正是这一份勃勃生意。\n春初的韭菜，盛夏的蘑菇，深秋的茄子，寒冬腊月的萝卜白菜，一年到头的辣子。从茎吃到果，从叶吃到根，仿佛吃下了自然灵气，肠胃里逛荡着一年四季。\n寻常日子如同白菜炖豆腐，火热的激情如同辣子炒青椒。大鱼大肉的日子，用萝卜刮刮肠胃的油腻；缺盐少油的时节，用火辣的痛感骗骗味蕾。俗话说：“人常咬得菜根，则百事可做”，把吃菜说得像件苦差，所谓布衣蔬食，吃菜的日子一定是苦日子。但没菜吃的日子，才是真正的苦日子。脸上固然未必有菜色，但眼前却没有了绿色的生意，生活也便失去了色彩。\n所以，还好还好，揭开锅盖，今天还算有菜吃。\n大白菜是北方人在凛冽寒风之中，少有的口腹之欲。可谁能想到，曾几何时，白菜并不叫白菜，甚至根本就“不生北土”。\n本文出自2023年2月24日新京报书评周刊专题《有菜吃》中的B02。\n由“葑”到“菘”的1000年\n谈起大白菜的源流，一直有个说法，早在距今7000多年前的新石器时代文化遗址中就出土了白菜种子，故此，大白菜的历史要追溯到史前时代。其实，这些种子分别出土于距今5000至7000年的甘肃秦安大地湾遗址和距今4000多年的西安半坡遗址，存放于陶罐之中，早已碳化，专家只能分辨出是芸薹属菜籽，前者比较确定是油菜籽，后者则应为白菜或芥菜的种子。\n在植物分类上，油菜、白菜、芥菜，确实都是十字花科芸薹属草本植物，又各自不同，比如菜用芥菜仅在西南地区就有大头芥、茎瘤芥、笋子芥、抱子芥等16个变种，大白菜则有4个变种，分别是：散叶大白菜、半结球大白菜、花心大白菜、结球大白菜，其中散叶大白菜是大白菜的原始类型，后三种则是在其基础上逐步进化的高级类型变种。简言之，不同时代古人见到的大白菜，和我们熟悉的样貌，完全不同。\n故此，在古籍中的大白菜，也有一个从概念混同到分化确认的过程。在《诗经·唐风·采苓》中有“采葑采葑，首阳之东”之语，据前人考证，这个葑就是周人对野生芸薹属植物，如芜菁等蔬菜混合体的称呼。“采葑”之辞还见于《诗经》的“邶风”、“鄘风”之中，可见，当时在河南、湖北一带，都有葑的分布，已然是一种国民蔬菜。\n葑派生出菘，也就是白菜的古称，要到魏晋时期，晋人郭璞在《方言注》中提到：“蘴（葑）音蜂，今江东音嵩，字作菘也。”在他看来，个中区别是方言之差，实为一物异名，类似于秦人称猪为彘，统一天下后，命令楚人不得“曰猪”，只是叫法不同。其实，在同时代记录岭南风物的《南方草木状》中，作者嵇含已经明确地区分了“芜菁”和“菘”，指出岭南没有芜菁出产，在今天广东韶关市曲江区却有菘的种植，当地人称之为秦菘。\n之后一直到南朝时，士大夫们对江南风物愈发了解，齐、梁之际人陶弘景在《名医别录》中才确定地“分芜菁与菘为二”。约略同时，南齐的文惠太子萧长懋问在钟山中隐居的周颙，什么菜味道最好？周颙答，“春初早韭，秋末晚菘。”可见，在当时的江苏南京山中，菘菜与韭菜一样都是常见蔬食。可待到南梁大臣出使北魏，北魏宣武帝元恪赠送了一船菘菜为国礼，南梁昭明太子萧统还特意撰写了《谢敕赉河南菜启》和《谢敕赉大菘启》两篇答谢词，“大菘”二字可见北魏洛阳所产的菘菜颇为奇特，萧统推崇为“吴愧千里之莼，蜀惭七菜之赋”，意思是江南莼菜、成都的五肉七菜都差着味道。能让一国的太子有此评价，可知当时河南洛阳皇家特供的菘菜确实不同寻常。\n北方的种菘之法，在北魏贾思勰的《齐民要术》中就有记载，并指出“菘菜似芜菁，无毛而大。”萧统笔下的“大菘”应该就是类似的品种。不过，随着北魏末年陷入长期战乱，菘菜良种似乎消失了。《唐本草》中就说，“菘菜不生北土”，为了论证北方不长菘菜的原因，还举了例子，有人曾带菘菜子到北方种植，第一年就有一半变为芜菁，第二年全没了；芜菁南种也有类似情况，种后两年则全变。\n“菘”是不是大白菜？\n《唐本草》的记载，代表了当时人对于菘菜种植的普遍理解，其性质也是品种使然。陶弘景在《名医别录》中固然区分了芜菁与菘，却又在《本草经集注》指出，当时人经常食用的菘菜，是一种能够抵御霜雪的植物，菜籽可以榨油，用来敷头可以生发，涂在刀剑上可以防锈。显而易见，陶弘景所说的菘菜是一种油菜，或者说白菜型油菜，并非我们熟悉的大白菜。\n在《唐本草》中提到的菘菜品种，又有三类，一种叫牛肚菘，叶大、味甘；一种叫紫菘，叶小而薄，味道略苦；还有白菘，长得就像蔓荆（芜菁）。这三种菘菜，都不是大白菜，而是指不包心的小白菜，或称油菜、青菜。所以，尽管唐人韩愈有诗云：“晚菘细切肥牛肚，新笋初尝嫩马蹄”，唐代的菘菜无论白不白，嫩不嫩，都不能和大白菜画等号。\n宋代许迪《野蔬草虫图》。\n真正的变化发生在北宋，宋人陶谷《清异录》中提及了广西的“马面菘”和江西的“心子菜”，说明此时的散叶大白菜已经有包心的进化趋势，之后宋仁宗时代的《图经本草》，已记载“（菘菜）今南北皆有之”，而且明确指出，种菘就是从南方学的，只是种出来的大小有些区别罢了。正因南北皆有，相关的记载颇多，北宋苏东坡有诗云：“白菘类羔豚，冒土出熊蹯”，将白菘与羊羔、熊掌相提并论；南宋陆游也有诗句：“可惜遇事常迟钝，九月区区种晚菘。”待到南宋宁宗嘉定年间，陈耆卿所撰的浙江台州地方史书《赤城志》中，终于明确区分，“大曰白菜，小曰菘”，南宋诗人杨万里就曾在诗中写道，“看人浇白菜，分水及黄花”，这也是大白菜第一次从菘菜中分流出来。\n南宋画僧牧溪《白菜图》。\n究其原因，在于唐代的牛肚菘已经出现了大株型和包心的演化趋势，北宋初年的马面菘和扬州大叶菘都是进化的分支和结果。直到元末明初，忽思慧编著的《饮膳正要》中描述的白菜形态已不再是塌地生长，而是外叶包心合拢的状态，并直接称之为白菜。当然，从中医药典的图解来看，至少明朝之前绘制的菘菜图，仍是散叶居多，可见，对于菘菜和白菜的分野，当时人并不清晰。\n至于大白菜为什么从散叶变成包心，到现在仍是个谜。大体有两种解释，一种认为是通过芜菁和大白菜的杂交，不断定向选育的结果；一种则认为是南方的菘北迁之后，为了给花锥保暖，这才卷曲包心，最终变成了现代的大白菜。两种说法各有各的道理，却难以验证，只能存疑。而大白菜在北方适应并发展的时间段，至少可以追溯到元朝末年，并在之后100多年的扩散后定名，标志就是李时珍在1578年成书的《本草纲目》中明确提出：“菘即今人呼为白菜者，有二种：一种茎圆厚微青，一种茎扁薄而白。其叶皆淡青白色。燕、赵、辽阳、扬州所种者，最肥大而厚，一本有重十余斤者。”一棵10多斤重已经说明了，它绝不可能是小白菜或油菜，外形颜色也与现代大白菜无异。更有意思的是，河北、辽宁、扬州所产大白菜最为肥厚，以至于“南方之种，多从燕蓟携归”，大白菜开始反向输出南方，甚至走出了国门，于1804年传入日本名古屋，1820年传入法国，1890年传入美国，用的都是北方种子。\n野老藜藿肠，饱知晚菘味\n一个非常有意思的事实是，在大白菜确切定名的同时，腌酸菜和冬储白菜也见诸史册。李时珍的《本草纲目》在介绍完大白菜之后，就提到北方过冬要入窖，燕京菜农用其罋培黄芽菜及白菜采种等情况，进一步说：“其菜作菹食尤良，不宜蒸晒。”菹即酸菜，在大白菜出现前，古人已经有使用芜菁、芹菜、韭菜制菹的经验，而李时珍所说的“作菹食”，恰恰可以和今天东北地区仍流行的酸渍大白菜对得上。\n除此之外，明朝人陆容在《菽园杂记》中也提到，“按菘菜即白菜，今京师每秋末比屋醃藏以御冬。”醃即腌，对大白菜的腌制，重点不是口味儿，而是为了长期储藏，可见在明代时大白菜的过冬储存很有今天东北地区的风范。\n明代沈周画白菜图。\n到了清朝，不仅大白菜成为京城居民冬季食用的主菜，还分出了三六九等，清人梁章钜在《浪迹三谈》中提到：“北方白菜以安肃县所出为最。闻县境每冬必产大菜一本，大可专车，俗名之曰菜王。”一车只容一棵大白菜，称为菜王可谓实至名归。当然，无论安肃白菜有多么好吃，进入冬季后，都要进入窖藏以备越冬，道光皇帝就曾作诗提及，“采摘逢秋末，充盘本窖藏。”可见，就算是皇帝也没法抗拒北方的冬日，一样得吃冬储大白菜。\n延伸阅读：《中国人超会吃》，王恺、戴小蛮 著，刘小柱 摄，文景·上海人民出版社，2021年7月。\n不过，正如赵珩先生在《百年留痕》一书中指出的，“咱们一般说的大白菜是北方老百姓的看家菜，但不是由各家来储存，都是由卖菜的储存。”这也是自清代以来的常态，菜农们会挖好地窖，将秋天的白菜码好储存，之后再沿街叫卖。梁实秋的笔下就有过这个场景，“在北平，白菜一年四季无缺，到了冬初便有推小车子的小贩，一车车的白菜沿街叫卖。普通人家都是整车的买，留置过冬。”要知道，这些两轮小车子的容量并不大，顶多四五筐菜，市民们按筐算分量购买，由菜贩子把筐抬进院子。\n这样的生活方式延续了不知多少年，以至于大白菜变成了北京人生活的一部分，直到1959年，北京市开始对大白菜实行统购包销、计划管理，一直到1997年终于施行放开种植面积、放开购销价格的“两放开”政策，北京人才彻底告别集中购贮大白菜的日子。在计划经济的那些年里，北京老百姓需要凭借“居民购物证”买白菜，先登记、后限时，3天供应1次，一到供应时间，满大街都是卖菜的大棚，所以，北京人只能在入冬时尽可能地囤积白菜，几百斤、上千斤地预备着，放在屋外怕冻着，放在屋里怕热着，阳台上、楼道里、屋檐下，用报纸包裹的白菜还要戳几个眼透气，只为这几个月里，白菜能够烂得慢一点，去掉外面的干叶，还有菜可吃。\n而今，曾经的匮乏记忆已经逐渐淡忘，就像人们在冬储大白菜的生活中忘却了之前菜贩子的小推车，可对于跨越时间河流的人们而言，大白菜曾经就是生活的一大部分。汪曾祺先生就曾回忆老舍先生邀请市文联的同仁到家里聚餐的情景，桌上精致的菜肴不少，包括两大盒“盒子菜”，装的火腿、腊鸭、小肚、口条之类的切片，但等熬白菜端上来的时候，老舍先生举起筷子邀请大家说：\n“来来来！这才是真正的好东西！”\n作者/刘武献\n编辑/李阳 罗东\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1677645073169892.html",
  "source": "bjnews",
  "publish_date": "2023-03-01 12:31:08"
}