{
  "uuid": "1695543391169762",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1695543391169762",
    "title": "从山谷之内到群星之间——厄休拉·勒古恩的“推想人类学”",
    "desc": "厄休拉·勒古恩用优美的文字和深邃的思索为世界留下了一份珍贵的遗产，警醒我们，也慰藉我们。她在故事中编织过去与未来，却让我们更加清晰地照鉴当下。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/9/mapj20239241616291421011.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/9/mapj20239241616291421011.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/9/mapj20239241616291421011.png",
    "publish_time": "2023-09-24 16:16:30",
    "publish_timestamp": 1695543390,
    "pv_num": "9426",
    "zan_num": "624",
    "click_num": "421",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-09-24",
    "update_time": "2025-04-18 22:02:29",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "9426阅读"
  },
  "group": [],
  "id": "bjnews_1695543391169762",
  "title": "从山谷之内到群星之间——厄休拉·勒古恩的“推想人类学”",
  "content": "从山谷之内到群星之间——厄休拉·勒古恩的“推想人类学”\n2023-09-24 16:16\n厄休拉·勒古恩用优美的文字和深邃的思索为世界留下了一份珍贵的遗产，警醒我们，也慰藉我们。她在故事中编织过去与未来，却让我们更加清晰地照鉴当下。\n多年以后，每当勒古恩回忆起童年的时候，总能想起加州纳帕谷的红房子。那是一座建于1870年代的古朴的农舍，安静地伫立于茫茫荒野之中。在那些孤独且沉默的夏天里，她常常一个人在山上徘徊，“无所事事”成为了一件非常重要的事情。\n“我从那时候开始创造我的灵魂。”\n本文出自新京报·书评周刊9月22日专题《厄休拉·勒古恩 从山谷之内到群星之间》的B04-B05。\nB01 「主题」厄休拉·勒古恩 从山谷之内到群星之间\nB02-B03「主题」厄休拉·勒古恩的乌托邦\nB04-B05「主题」一边失落 一边收获：厄休拉·勒古恩的“推想人类学”\nB06-B07「主题」逃离抽象的世界，走进真正的人类中间——纪念西蒙娜·薇依逝世八十周年\nB08「访谈」专访孙中兴 诈骗，寄生在情理之间\n撰文｜姜未禾\n印第安人的加州\n勒古恩理想世界的最初范本\n在厄休拉儿时的记忆里，父亲阿尔弗雷德·克罗伯（Alfred Kroeber）曾讲给她许多印第安人的传说故事。\n克罗伯是一位文化人类学家，师从美国人类学之父弗朗兹·博厄斯（Franz Boas），在哥伦比亚大学取得了美国历史上第一个人类学博士学位。他还是加州大学伯克利分校人类学系的首位教授，并担任加州大学人类学博物馆馆长。\n在克罗伯求学的年代，欧洲的人类学家们仍未完全摆脱19世纪以来（广为流传）的进化论人类学思想，普遍将人类社会发展的路径视为从“原始”到“文明”的上升过程。而后，博厄斯引领的美国人类学异军突起。他和他的学生们秉承“文化相对主义”，即认为每种不同文化的存在皆有其价值，否认“野蛮”与“文明”间的优劣之分。他们以美洲原住民作为其主要研究对象，试图从原住民的局内角度去发掘其文化独有的价值——这也正是博厄斯的开山大弟子克罗伯所投身的工作。\n博厄斯学派非常重视对于语言与物质文化的研究，认为不同文化共同体的语言-观念体系决定了其存在的方式。因此，克罗伯通晓印第安人的语言，毕生花费了大量的时间走遍加州各地，在他们中间倾听与观察，潜心研究他们的文化，并撰写了《加州印第安人手册》（Handbook of the Indians of California）等重要的文化人类学著作。\n纪录片《勒古恩的多重世界》剧照。\n在克罗伯所交往的印第安人中，有一个名叫伊希（Ishi）的男人。他的部落成员已经被白人殖民者屠杀殆尽，他很可能是当时在世的唯一一位未被“文明”所浸染的印第安人。在研究的过程中，克罗伯与伊希建立了真挚而深厚的友谊。然而，在伊希病逝以后，克罗伯却因为悲痛万分而无法提笔写下关于他的故事。\n最终，厄休拉的母亲西奥多拉·克罗伯（Theodora Kroeber）承担起了这个任务。她也曾在加州大学伯克利分校攻读人类学博士学位，对加州原住民进行过大量研究。她将这位“最后的印第安人”的故事写成了《两个世界的伊希》（Ishi in Two Worlds）一书。这本书一经问世就取得了非凡的成功，不但荣登畅销榜，也为她在人类学写作领域赢得了卓越的声誉。\n在厄休拉成长的过程中，父母的人类学背景对她产生了巨大的影响。克罗伯夫妇交游广泛，时常在家里举行学术沙龙，许多著名的人类学家和科学家都曾在这里阔论高谈。这种多元文化和思想相互碰撞的环境深深地影响了厄休拉的思维方式，激发了她无尽的好奇心和想象力，也铸就了她广博而复杂的知识体系。\n她在接受采访时谈到父亲时说道：“他用事实思考，而我用虚构思考。”这成为了她未来创作道路上重要而独特的品质之一。在父母的影响之下，她接触了大量加州印第安人的传统文化。属于原住民的加州作为她心目中理想世界的最初范本，隐现于她的许多作品之中。\n以宇宙为实验室\n建立“替代”世界\n“我试图接近的乌托邦只能由女性来想象……也许我需要的词是‘阴’”——厄休拉在一篇题为《非欧几里得视域下的加州是一处寒冷的存在》（A Non-Euclidean View of California as a Cold Place to Be，1982）的论文中如是说道。\n结构主义人类学家列维-斯特劳斯曾将社会形态作出“热”与“冷”的区分——“热”社会是动态的、具有强烈历史意识的社会，它追求变革，通过对历史的解释来指导和推动未来的变化和发展，并依靠一种抽象的、形式化的思维方式催生了现代科学；而“冷”社会则是一个静态的社会，对历史变迁持保守态度，保持对世界的解释模式的稳定。冷社会具有一种感性、具体、整体的思维方式，这被列维-斯特劳斯称为“野性思维”。\n厄休拉发展了列维-斯特劳斯的观点，并引入了道家思想中“阴阳”的概念，将欧洲式的加州视为“阳”的、“热”的、男性化的，充满了创造、扩张、进步与征服（的个性特征）。但在她看来，这样的方式根本无法建立一个理想社会——基于理性的欧几里得式观点，通过机械控制论设计出来的乌托邦已被证明是不可能抵达的。\n厄休拉在印第安人的文化中见到过另一种世界的秩序：那里的山川与河流、石头与树木都有自己的名字，并且在大自然中拥有自己的位置（坐标）。\n那里原有的秩序是多中心——同时也是非中心的、无目的的。原住民在此过着平和、节制、回环往复的生活，他们并不需要向着某种目的前进，而这种有节奏的生活本身就构成了目的——这是她所认为的“阴”的、“冷”的、女性化的乌托邦的样子。\n于是在她的笔下诞生了“海恩宇宙”系列故事。《黑暗的左手》（The Left Hand of Darkness，1969）、《世界的词语是森林》（The Word for World Is Forest，1972）、《一无所有》（The Dispossessed，1974）等诸多具有影响力的作品，都出自这个系列。在它们的共同设定中，人类诞生于一个名为“海恩”（Hainish）的星系，通过殖民扩张来到宇宙中的各个星球。待星际旅行重启之后，分散在宇宙各处的人类文明重新开始相互接触，建立外交关系，并成立了“伊库盟”。伊库盟（Ekumen）一词的灵感是厄休拉从父亲的研究中获得的，它来源于希腊语中的Oikoumene，表示“已知、有人居住或可居住的世界”。伊库盟并没有所谓的权力中心，而是一个致力于传播和平与智慧的组织。\n《黑暗的左手》，（美）厄休拉·勒古恩 著，陶雪蕾 译，读客文化丨北京联合出版公司2017年12月版。\n这样的核心设定使得海恩宇宙系列不同于当时流行的太空歌剧小说——后者典型的作品如《银河帝国》或者《沙丘》。厄休拉并不热衷于书写冒险和争斗，如她自己所言：“我无意描摹动作或冒险，而力图展现心理上的趣味。我已厌倦于写冒险故事，除非角色的动作展现了其内心的活动，或其举动反映了人本身的样子。”\n就像小说集《寻获与失落》开篇的《比帝国还要辽阔，还要缓慢》，故事似乎是以一场星际探险作为开端的，但如标题所揭示的那样，这个故事并不关乎探索与征服。这颗人类抵达的行星拥有类似“盖娅假说”所想象的整体意识，队员们步入森林，感知到了它，并与它发生了无法解释（亦无需言说）的情感共鸣。这广袤的生命宁静而永恒，在浓阴之下，笼罩着寂静的“冷”感。人们的来临或离开，向往或恐惧，接纳或拒斥，都与它无碍。这个神秘的生命在人们身上激起各种各样的情感和行为，如同石子在冰冷湖面激起的涟漪，虽最终归于平静，却留给读者颇多玩味。\n《寻获与失落》，（美）厄休拉·勒古恩 著，周华明 等 译，理想国丨河南文艺出版社2022年9月版。\n如果说《比帝国还要辽阔，还要缓慢》中的神秘森林像是一个心灵的实验室，那么整个海恩宇宙都可视为一个巨大的实验室。厄休拉用人类学方法和她丰富的想象力在不同星球上建立起一个个“替代世界”，将不同的种族、性别、阶级等置于其中，继而自然地让故事发生，让关系联结，让结构生长。正如美国物理学家弗里乔夫·卡普拉所说的那样：“机器的活动是由它的结构决定的，但在有机体中，这种关系是相反的——有机结构是由它的过程决定的。”\n而厄休拉像一个人类学家那样，穿行于不同的族群中，记录探索的过程，书写关于他们的虚构的民族志，并努力寻找关于理想世界的答案。\n书写虚构的民族志\n我们所熟知的科幻小说（science fiction）也被称为推想小说（speculative fiction），由此有学者则将厄休拉的作品称为“推想人类学”（speculative anthropology）。这种将科幻与民族志相结合的写作方式，也是厄休拉的许多作品最具辨识度的特征之一。\n“海恩宇宙”系列始于1966年的长篇小说《罗坎农的世界》（Rocannon's World），主人公罗坎农是一位人类学家，整个故事的主线就是他前往北落师门B行星进行田野考察的过程。与之相类似的，《黑暗的左手》的主人公是一位被派往外星球的使节，他通过调研访问记录了在冬星上的经历和见闻，描述了冬星人会变化性别的生理特征，以及思考其背后所形成的文化样貌和政治构成。\n《一无所有》的主人公在故事中穿行于两颗星球之间，在两种截然相反的社会制度中观察不同生活方式和社会样貌。他作为一名物理学家，实则也承担了类似人类学家的观察者的任务。而海恩系列的最后一部作品《讲述》（The Telling）则以一位人类观察员的视角，记录了政府与土著抵抗组织之间发生政治和宗教冲突的经历。\n厄休拉在她的小说中常以人类学家或者类似的角色作为叙事主体，通过他们的眼睛对“替换世界”进行全景展现，用民族志的方式展示丰富的“地方性知识”，并在其中融入人类学家对不同文化样貌的理解与阐释——在民族志写作中，这种方式被称之为“深描”。在这一框架下，人类学写作本身就可以被视为一种阐释。持此观点的人类学家克利福德·格尔茨深深地影响了厄休拉的创作——她在接受BBC采访时曾坦承这一点。她颇为自觉地将民族志写作中对地方性知识的“深描”引入科幻小说，并以此在虚构和现实之间制造出奇妙的张力。\n收录于《寻获与失落》里的中篇小说《赛格里纪事》就是一篇典型的运用了民族志方法创作的作品。整篇小说既有船长和观察使等他者视角，也有当地居民和小说家的内部视角，以及一位隐于幕后以旁白的形式出现的研究者，共同构成多维度的叙事主体。在形式上，作品由一系列的报告、口述史、回忆录、自传和短篇小说等拼贴而成，从不同角度展示了赛格里星的社会形态——女性占总人口中的大多数，她们是整个社会管理与劳动的主体；而男性的人数则不足十分之一，他们被圈养起来享受优渥的生活，仅供人口繁育之用。\n“他们的性别不均造就了这样一个社会：男人享有所有特权，而女人享有所有权力”——整个故事以这样一个设定作为“第一推动力”，接下来，不同的叙事者各自呈现出社会形态的不同侧面，并给出不同的价值判断与解释。那位幕后的人类学家则在此基础上穿针引线并进行“解释的解释”。而读者则通过这一整套“资料集”，如同一位人类学家进行田野考察般，由事实到逻辑，逐步建构起社会秩序框架。在此过程中，我们作为文化的他者，在迥异于现实的异质文化中进行观察与体认，并从中照鉴自身，获得对我们的性别秩序的反身性思考。\n纪录片《勒古恩的多重世界》剧照。\n厄休拉“推想人类学”的集大成作品当属出版于1985年的长篇小说《永远归家》（Always Coming Home）。故事中的凯什人经历了工业社会的崩溃，在末日之后建立起了新的文明。这个新世界混杂了“上古”时代遗留下的电力系统、计算机网络和塑料泡沫，以及颇为“原始”的采集狩猎和农业生产方式，人类数千年的生产生活、经济文化形式全部融合在这个奇异的族群之中。同样有一位人类学家带领我们走进凯什人的世界，他用田野笔记、图表、地图、歌谣、民间故事等丰富的内容，从不同角度展现了这一充满后启示录色彩的文明的样貌：凯什人拒绝发展科技，讨厌过多的社会管理，将“史前”科技文明称为“人类的疾病”。\n《永远归家》这部虚构的民族志体现着鲜明的文化相对主义，印第安人的传统文化成为了凝聚整个故事的核心。在印第安人传统观念中，土地是生命之源，是家园、是归属、是部落文化的载体和精神力量的源泉。尤其在经历欧洲殖民之后，流离失所的印第安人更加渴求对“家”的追寻和回归，以及对自身文化身份的确认——这也是《永远归家》的标题最重要的内涵之一。故事中的凯什人在山谷中过着“小国寡民”的生活——敬畏自然、众生一体的印第安文化，无为而治、万物自化的道家哲学，以及厄休拉童年回忆中那些开始认知世界、型塑灵魂的纳帕谷的夏日，共同构成了她的乌托邦——那也是她永远想要回归的精神家园。\n面对现代精神危机\n召唤原始灵性力量\n厄休拉的一生见证了充满变革的二十世纪。两次世界大战、殖民地国家的独立运动，以及妇女解放运动、民权运动等，共同塑造了新的全球政治、经济和文化格局；与此同时，科技的蓬勃发展，也使得人类社会的整体样貌和底层逻辑发生了翻天覆地的变化。然而伴随着现代化、全球化的浪潮，一场精神危机也在悄然来临。神圣日渐瓦解，“地方”日渐消逝，人类正在失去自己的文化根基，在对知识正确性的过度追求中丧失精神意义，将自己束缚在马克斯·韦伯所谓的“理性的囚笼”中。\n厄休拉始终对这一切保持着谨慎的观察和思考。她自始至终对单一现代性的远景抱有深刻的怀疑，不断地在作品中对资本主义和父权制度进行尖锐的批判，并试图为人类的未来寻找其他的可能性。厄休拉在讲述《永远归家》的创作动机时曾经提到，她认为人类文明之路在经由信息技术的发展而走向虚无的终极之后，宁静、克制、和谐的村落或部族文化会代替我们当下的生活方式。\n在厄休拉的作品中，我们可以看到她对现代社会的深刻洞察和对文化多元性的强调。她意识到现代化和全球化所带来的冲击和挑战，以及西方思维方式对其他文化的压制和忽视。她追求一种超越二元对立的思维模式，试图通过不同文化之间的互动和平衡来实现和谐和共存。此时，在父亲的耳濡目染下接触到的《道德经》给了她寻求解决之道的灵感。道家哲学秉承的是阴阳互补的二元辩证思维方式，将他者视为平等，寻求二者间的平衡，进而促进自然与人类社会的和谐发展。在她的眼中，人类的未来不仅仅是技术的进步和经济的繁荣，更应该关注的是人类精神的寄托和文化的多样性。如此才能解决种种社会弊端，避免文明冲突。\n她的思想汇入了二十世纪晚期世界性的“文化寻根”运动的潮流之中，将原始、东方、生态、女性等被遮蔽和边缘化的维度置于作品的中心，让形形色色文化的“他者”成为西方人自我反思的一面镜子。她的作品就像是一场场穿越过去和未来的想象之旅，将原始灵性力量中的超越之美融入现代社会之中：“我终于意识到，如果我要找到任何文字来讲述我的世界的故事，如果我要在写作中接近世界的中心，我将不得不向住在那里的人学习，他们一直住在那里，土地上的人——古老的，最早的，树木，岩石，动物，人类。我必须非常安静，并学会倾听他们的声音。”\n《我以文字为业》，（美）厄休拉·勒古恩 著，夏笳 译，理想国丨河南文艺出版社2023年5月版。\n就像厄休拉的父亲克罗伯在他那本著名的教科书《人类学》开篇所说的：“人类学是人的学问。”厄休拉也如同她的父亲那样，总是关心人，尤其关心那些处于“边缘”的人。正因为如此，她的作品总能够穿透情节本身，使具有建构性的寓言直抵现实中的社会危机。她在编织出的一个个“替换世界”当中，始终致力于挖掘那些被遮蔽的边缘和被忽略的他者，用具有相对性的文化观在西方中心之外寻找具有超越性的维度，试图在技术与自然、现代与传统之间为人类的未来探索新的可能。\n2018年，厄休拉在家中安详地离开了。她用优美的文字和深邃的思索为世界留下了一份珍贵的遗产，警醒我们，也慰藉我们。她在故事中编织过去与未来，却让我们更加清晰地照鉴当下。\n物理宇宙中，时间一刻不停地向前飞奔，而我们也一刻不停地行走在那条她曾经瞻望的路上，一边失落，一边收获。\n撰文/姜未禾\n编辑/何安安\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1695543391169762.html",
  "source": "bjnews",
  "publish_date": "2023-09-24 16:16:30"
}