{
  "uuid": "1657693087169184",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1657693087169184",
    "title": "开封城里闹羊荒",
    "desc": "书评周刊策划了专题《东京梦华》，并在其中分说了宋人的茶、肉、酒和钱。本文为肉篇。北宋人是极爱吃羊肉的。这种爱好，既与羊肉本身的美味有关，也是皇室刻意引领的结果。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/7/mapj2022713142054578758.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/7/mapj2022713142054578758.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-07-13 14:20:52",
    "publish_timestamp": 1657693252,
    "pv_num": "7463",
    "zan_num": "154",
    "click_num": "199",
    "comment_num": "0",
    "share_num": "14",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-07-13",
    "update_time": "2025-04-16 20:09:50",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "7463阅读"
  },
  "group": [],
  "id": "bjnews_1657693087169184",
  "title": "开封城里闹羊荒",
  "content": "开封城里闹羊荒\n2022-07-13 14:20\n书评周刊策划了专题《东京梦华》，并在其中分说了宋人的茶、肉、酒和钱。本文为肉篇。北宋人是极爱吃羊肉的。这种爱好，既与羊肉本身的美味有关，也是皇室刻意引领的结果。\n如此繁华，无论是喧嚷的街市，还是清寂的夜巷，都宛若梦中才有的情景——千年前的北宋都城东京，犹如一场好梦，是一场一年四季都不愿醒来的好梦，“灯宵月夕，雪际花时，乞巧登高，教池游苑，举目则青楼画阁，绣户朱帘，雕车竞住于天街，宝马争驰于道路，金翠耀目，罗绮飘香”——恰像一位曾经恰逢其时的宋代文士所津津追忆的那样，色、声、香、味、触、法，无不极尽人间至乐；眼、耳、鼻、舌、身、意，无不享尽尘世繁华。\n对生活在宋代的人来说，或许再没有哪个梦境，比生活在如此繁华的东京更令人魂牵梦萦，对生活在现代的人来说，或许再没有哪种幻想，比回到想象中物质与文化双重造极的宋代更令人心驰神往。那些留存于笔记文献之中的只言片语，那些考古发掘出土的吉光片羽，无不成为想象那个如梦时代的质料。一枚茶盏，可以想见茶肆中斗茶争巧的喧嚷与激烈；一只瓷盘，可以想象里面曾盛放着令人食指大动的羔羊美食；一个酒瓶，可以想象东京正店的琼浆玉液散发着浓烈的醇香；即使是一枚钱币，历经岁月侵蚀，仍能从漫漶的文字中，看到那摩挲过这枚钱币的千千万万双手，是如何搭建出这座梦一般的繁华之城。\n据《续资治通鉴》记载，宋哲宗时，大臣吕大防给皇帝讲祖宗家法，其中一条正是“饮食不贵异品，御厨止用羊肉”。在北宋皇帝们看来，羊肉是常见的美味，御厨用肉以羊为主是节俭的表现。\n本文出自《新京报·书评周刊》7月8日专题《东京梦华》的B06版。\n撰文丨谌旭彬\n羊肉的头号消费者\n北宋御厨的羊肉烹饪技术应该不错。《宋史·仁宗纪赞》里说，宋仁宗天性恭俭仁恕，有一次夜里觉得饿了，“思膳烧羊”，想要传旨御厨去做。转念一想，宋仁宗又担忧御厨会因此常年“戕贼物命，以备不时之须”，会为了迎合皇帝的喜好而常年多宰杀羊只以备半夜所需，于是又把命令取消了——袁枚在《随园食单》里说，宋仁宗想吃的“烧羊”其实就是烤羊肉，“羊肉切大块，重五七斤者，铁叉火上烧之。味果味脆，宜惹宋仁宗夜半之思也”。北方女真人的烹羊技术可能就不太行，南宋人周煇去金国吃羊肉，感受是“既苦生硬”，所配调料“臭不可近”。\n《清明上河图》中的肉铺。\n赵宋皇室爱吃羊，是从宋太祖赵匡胤开始的。史载，赵匡胤与大臣魏仁浦饮酒，喝开心了，曾赐给魏仁浦“御膳羊百口”。赵匡胤宴请前来朝见的吴越国君主钱俶的第一道菜叫做“旋鲊”，也是用羊肉做成的——这道菜原本应该用腌鱼或者糟鱼，但开封皇宫当中没有腌鱼与糟鱼，于是厨师“取肥羊为醢”腌制了一道羊肉版的“旋鲊”。后来赵宋南迁至临安，也把这种羊肉版“旋鲊”带了过去。此外，赵匡胤还曾一次性送给南唐之主李璟一万头羊，作为生日礼物。\n赵匡胤之后，皇宫一直是宋代羊肉的头号消费者。宋真宗咸平五年的数据是“御厨岁费羊数万口”。宋仁宗时代的最高数据一度达到“日宰二百八十羊”，也就是每年要消耗超过十万只羊。后来查出来，之所以要消耗如此巨量的羊，是因为负责管理御厨的李象中等人监守自盗，多报食材，然后将之弄出宫换钱。李象中这批人被抓起来之后，宫中“日宰四十羊耳”，羊只消费降到了之前的七分之一。由这件事情可以侧面管窥到，当时的开封城内吃羊之风很盛，消费能力也很强大，李象中这些人每年监守自盗出来的八万多头羊，市场可以轻松将之消化掉。宋神宗熙宁十年也留下了一项数据，说御厨一年内耗费“羊肉四十三万四千四百六十三斤四两，常支羊羔儿一十九口”——按每只成羊均重五十斤、出肉率为50%来算，宋神宗时代皇宫每年大约要消耗一万七千多只成羊。\n赵宋南渡后，羊肉仍是宫中的主要肉食。宋孝宗的宴会上就有“鼎煮羊羔”“胡椒醋羊头”“炕羊泡饭”等名目，其中尤以“炕羊”的味道最美。按元代的《饮膳正要》和明代《宋氏养生部》的记载，“炕羊”的常规做法是：先用泥土砌出一个下方有门的“高直灶”，也就是做一个大烤炉，并将之烧红。然后将重约二十斤的肥羊去内脏处理干净，遍体抹上盐与各种作料，再用铁丝之类的东西将羊的腹部捆住、口部封住。再用铁钩贯穿羊的脊背，将其头朝下倒悬在烤炉里，也就是挂在烤炉内部的铁梁上。再用一口大铁锅封闭烤炉的顶部，用泥巴将铁锅的边缘缝隙全填上。如此这般烤上一整晚，美味的炕羊就成了。\n为了保证羊的供应，北宋政府设有专门的“牛羊司”。其主要职责是“畜牧羔羊，栈饲以给烹宰之用”，也就是会常年养着一大批羊。牛羊司下设有“广牧指挥”千余人，来负责具体的官吏事务。当时开封的北边有大片草地，就是牛羊司专门用来养羊的所在。京师之外，牛羊司似乎也有牧场。咸平五年，宋真宗因宫中每年消耗的数万只羊里的很大一部分要从陕西民间购买，给地方造成了很大的骚扰，与宰臣们商议办法。吕蒙正提议说，洛阳南边有个广成川，“地旷远而水草美，可为牧地”，宋真宗于是就派了人前去实地考察。可见在京师之外设立牧场，也是可以的。\n羊肉菜品的丰盛\n宋仁宗时，牛羊司里存栏的羊只已多达三万三千余只。这些羊主要有两个用途，一是如前文所言供皇宫自用，二是赏赐大臣。大中祥符二年，宋真宗下诏说，凡出京做外任官者，皆可享受朝廷赐羊的待遇，赏赐数量从二十只到两只不等。大约同期，宋真宗还下令“免文武官所市食羊算钱”，大宋文武官员拥有的那些供食用的羊只不用纳税（普通人就没这么好的待遇了）。\n皇宫大量食用羊肉，官员大量食用羊肉，市井之中自然也以羊肉为尊。《东京梦华录》里出现了近两百道肉类料理，其中近四成与羊肉有关，有羊饭、熟羊肉、软羊、羊头签、汤骨头乳炊羊、羊角子干脯、插肉拨刀炒羊、入炉羊、排炊羊、闹厅羊、虚汁垂丝羊头、猪羊荷包、软羊诸色包子、羊肉小馒头等名目。排第二的是猪肉，占了约两成。羊肉的名目最多，当然是因为开封城内官僚贵族云集，餐馆酒楼主要是为这些人提供服务，故羊肉菜品的研制最为发达。猪肉的消费者是中下层人士，这些人大多没什么钱，也不挑口味，所以猪肉菜品的样式要远少于羊肉菜品。\n有身份有地位的人选择吃羊肉；没身份没地位的人选择吃猪肉，或者根本就吃不起肉。这在北宋其实是一种常态。有个例子可以很直观地说明这一点。苏轼被贬惠州期间，寄了一封信给弟弟苏辙。其中写道：“惠州市井寥落，然犹日杀一羊，不敢与仕者争买，时嘱屠者买其脊骨耳。骨间亦有微肉，熟煮热漉出。不乘热出，则抱水不干。渍酒中，点薄盐，炙微燋，食之”。惠州远在岭南，养羊之风不盛，所以市场上每天只杀一头羊出售。苏轼是政治斗争的失败者，须夹起尾巴做人，不敢与惠州的官员们抢买羊肉，只叮嘱杀羊的屠夫给自己留点骨头。“不敢与仕者争买”一句，点明了惠州的羊肉消费者主要是有身份有地位的官员；“时嘱屠者买其脊骨耳”一句，则写出了曾常年有羊肉吃的苏轼、突然吃不上羊肉的那种浓浓的馋意。为了解馋，苏轼对从羊骨头上剔下来的那点残肉，做了极富仪式感的烹调——先用酒腌渍，再抹上薄盐，烤至微见焦黄，方可食用。\n北宋开封城里最受欢迎的羊肉菜品，或许是“蒸羊”。苏轼在《老饕赋》说，“烂樱珠之蜜煎，翁香酪之蒸羊，蛤半熟以含酒，蟹微生而带糟”是四样极美好的料理，是老饕们最喜欢的东西。南宋的杨万里也说“太官蒸羊压花糕”，是极好之物。\n南宋陈居中《四羊图》局部。\n“蒸羊”还与一段著名的朝堂纠纷有关。寇准是宋真宗时代的宰相，丁谓出自寇准门下，后因种种缘故与寇准交恶，将之倾轧出局，贬为雷州司户参军。但丁谓的好景也不长，在宋仁宗时代也被罢相贬为崖州司户参军。雷州在广东，崖州在海南，去崖州赴任要路过雷州。于是，寇准“遣人以一蒸羊逆境上”，让人带着一道“蒸羊”去辖区边境的官道上等着丁谓。丁谓见了“蒸羊”后想要与寇准相见，被寇准拒绝。寇准的家仆想要趁机以武力向丁谓报仇，寇准也不让，反将大门关起来让这些家仆尽情赌博，等到丁谓走远了，才开门还家仆们自由。虽然史书没有解释寇准为什么要送一道“蒸羊”给丁谓，但大体可以猜测，寇准与丁谓在开封时必然吃过这道菜。围绕这道菜，也许还发生过一些故事。这些不为人知的故事，才是寇准送丁谓这道菜的主因。\n供不应求的羊肉市场\n如前文所言，宋朝设有“牛羊司”来专职供应羊只，但羊不够吃这件事情在北宋时代始终没有得到解决。宋真宗时代必须自陕西大批买羊供应京城，便是因为牛羊司的供给能力不足。可是，长途运输活羊的难度很大，自陕西买羊也不是解决之道。《宋史·李仕衡传》里说，朝廷在陕西买了活羊之后，“责吏送京师，而羊多道死……吏至破产不能偿”，很多羊死在了半道上，那些被迫负责运输这些羊的人，家产全部耗尽也不够给朝廷缴足赔偿金。因为造成的民怨太大，效果也很差，在咸平六年的时候，宋真宗下令“罢河东孳生羊务”。\n除了向民间百姓买羊，北宋朝廷也会在边境贸易中向辽国买羊。问题是，从宋辽边境将大批活羊运输到开封，同样不是易事。大中祥符五年，宋真宗下诏给负责向辽国买羊的河北榷场，要求“所市食羊死于路者，无得抑市人鬻之”，不许他们强迫民间商人出钱买运输途中死掉的羊只。这类事情能引起皇帝的注意，显见是现象而非个案。当然了，长途运输活羊的风险再高，边境的羊只贸易也不能停止，毕竟开封城里有那么多的官僚贵族在等着吃羊肉。如宋仁宗在庆历六年下诏给保安军、镇戎军的榷场，要他们每年各自从辽国商人那里“博买羊一万口”。另据御史刘庠披露，宋仁宗去世时，“百官及诸军朝晡皆给酒肉，京师羊为之竭”，朝廷在丧礼期间给文武百官和军队发放酒肉，结果将京城内外的羊给彻底吃光了。\n类似的情况，到宋神宗时代也未见改观。制置条例司曾上奏宋神宗，说“河北榷场博买契丹羊岁数万，路远抵京则皆瘦恶耗死”，每年的边境贸易都要从辽国那里买数万只羊，这些羊长途运输到京城后，要么是瘦了，要么是病了，要么是死了，白白浪费朝廷很多钱。后来只得改革办法，将养羊、运输羊的工作交给专业的养羊户。朝廷给他们下订单，给他们预支养羊经费，养羊户负责按订单要求的期限、口数和重量给朝廷交羊。如此，羊不够吃的情况才有所缓和。\n作者/谌旭彬\n编辑/宫照华、西西\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1657693087169184.html",
  "source": "bjnews",
  "publish_date": "2022-07-13 14:20:52"
}