{
  "uuid": "1737686502168570",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1737686502168570",
    "title": "《不必向长安》：关注日常生活，度过自得的一生",
    "desc": "沈周守着他的老家，度过自得的一生。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/1/mapj20251241041412360850.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/1/mapj20251241041412360850.jpeg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/1/mapj20251241041412360850.jpeg",
    "publish_time": "2025-01-24 10:41:42",
    "publish_timestamp": 1737686502,
    "pv_num": "14036",
    "zan_num": "34",
    "click_num": "173",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2025-01-24",
    "update_time": "2025-04-19 18:08:50",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.4万阅读"
  },
  "group": [],
  "id": "bjnews_1737686502168570",
  "title": "《不必向长安》：关注日常生活，度过自得的一生",
  "content": "《不必向长安》：关注日常生活，度过自得的一生\n2025-01-24 10:41\n沈周守着他的老家，度过自得的一生。\n书评周刊编辑部的年度书选已经持续存在了逾二十年。在这二十几年中，我们选出了众多触动心灵、启发智识、开阔眼界的书籍，试图让这些书籍帮助我们相对更好地面对生活，面对自我。正是在对这些领悟的阅读中，我们看到生命困惑、痛苦、愉悦、狂喜的丰富可能性。而就像有些诗人、思想家、艺术家已经体验或意欲抵达的，生命之丰富可能性的某种极点，或许是一种“我”与“万有”合一的状态。无我，无青山。只余纯粹存在之光。今年，我们再次从一整年的好书中遴选出了12本值得阅读的优秀书籍及三个特别致敬，秉持着“公共立场、专业品格、独立精神、现实情怀”的原则，与读者一同领略不同维度的思考极点。\n2024新京报年度阅读推荐特刊。\n金哲为，浙江义乌人。华中师范大学历史学学士，芝加哥艺术学院艺术硕士。公众号“吃画人”作者，现为中国艺术史领域自由撰稿人。曾著《画里浮生：中国画的隐秘记忆》。\n对话金哲为\n这本书：平和的力量\n新京报：是怎样的契机开始这本书的写作？\n金哲为：\n在中国艺术史领域的写作中，沈周是一个经常会提及的人物，我之前在公众号里也写过很多篇沈周。我第一本书的最后一章写的是明代画家，写到“吴门画派”三位代表性的人物：沈周、文徵明、唐寅，沈周是我那本书最后写的一个人物，书的封面最后也是选了沈周的《落花诗意图》。江苏凤凰美术出版社找到我，他们正想做明代画家的选题，问我对谁感兴趣，我那时正好在看沈周的东西，因为最后写完他，对这个人非常有兴趣，就决定写写他。所以也是很巧妙的（机缘）。\n新京报：在中国画的创作中，文人画是一个很重要的传统，作为“吴门画派”的代表人物，沈周的画作有着怎样的特别之处？\n金哲为：\n沈周可以说是文人画的集大成者。沈周是个兼容并蓄的画家，他能够去学习不同画派的特点和优点。比如，明代前期的“浙派”，“浙派”当时有比较主流的地位，但后人会认为是一种比较邪魅的风格，甚至是比较粗鄙的画派，但沈周也会向“浙派”去学习。他看待艺术时，完全没有带任何偏见。在沈周的身上，我们能够看到前人非常多的绘画面貌。沈周也是一个诗文和绘画完美结合的画家，他平和、温情的个人特色也与他的诗文结合得非常好。\n金哲为在阅读盛典现场接受采访\n。\n新京报：传统文化中的人事物仍然与当代人有着诸多回响。沈周是一个“隐三代”，他的爷爷和父亲也是隐士，他同样选择了终身不仕的生活，在这样的选择中，你认为沈周最看重的是什么，或者说，是什么促使沈周作出这样的选择？\n金哲为：\n家庭、天性、跟同时代人的交往都对沈周做出这个选择产生很多影响。跟同时代的人对比，文徵明的父亲就是做官的，虽然不是很高级别的官员，但是会影响他从小是入世的、要去兼济天下的，有着辅佐君王的梦想。唐寅出生在商人家庭，他面对很多生存压力，他的艺术创作会受到外界的干扰和影响。\n但是沈周绘画就是因为他喜欢。他不需要太为生计去考虑，虽然他的家庭也没有大富大贵，但至少他日常生活不用担心，他有条件去做个隐士。他的绘画就是反映他本身的生活，所以他的画作给人一种很平和的力量，他也是很认真地关心日常生活。他有非常美好的才华，但是他把它用来关注生活，这在中国古代是非常少见的。因为中国古代具有这样才华的人，一定是想要出去进取、做官的，但是沈周就守着他的老家，去度过自得的一生。\n这个人：有敏锐的嗅觉\n新京报：作为一本聚焦传统文化与古代画家的作品，这本书获得了很好的销量和口碑。你平时也在自己的公号写作艺术类文章，你如何看待互联网时代的艺术写作与传播？\n金哲为：\n现在的写作和之前相比，我觉得本质差别不大。但是在形式上会有一些差别，当下毕竟是一个注意力很缺失的状态，写作者不得不要考虑怎样抓住读者的注意力。我觉得这是互联网写作和过去的写作最大的不同，要求写作者有敏锐的嗅觉。\n但也不能陷入过度关注抓人注意力，忽略文本本身的真实性、可靠性。怎么让二者之间兼顾，平衡非常难。有的人可能会说我不在乎流量，或者说我只在乎说这个内容的质量本身，我觉得这是不成立的，好的内容是综合的能力，我觉得现在对好内容的评定来说，这两个是缺一不可的。\n现在这个年代对写作者来说很有利，因为前人的学术积累已经非常深厚了。但是当有海量资料的时候，怎么去提取资料变得更为重要。\n沈周 《卧游图册》之《雏鸡》。\n新京报：《不必向长安》在你的写作中占据怎样的地位？接下来还有怎样的创作计划吗？\n金哲为：\n《画里浮生》更偏科普，是22个不同的绘画故事，相对会比较散。《不必向长安》是第一次处理单独的一个人物，我要选一个别人没有想到过的角度或者方式去展开，希望能够写出新意。所以用《卧游图册》去帮他展开传记是最贴合选择的方式，画家区别于作家，他会用绘画来表达（想法）。绘画有很多留白，反而给后来的作者，比如说像我提供了一些很大的空间去创作。\n我的新书应该会2025年在上海古籍出版社出版，聚焦苏轼的艺术精神与绘画世界。\n新京报：写作这本书时遇到的最大障碍或者挑战是什么？\n金哲为：\n写作这本书还是蛮愉悦的过程。沈周的诗文非常好也非常多，他很多好朋友像吴宽、刘珏、徐有贞的文集也都有留下来，但对这些资料、诗文有深入阅读和理解的其实不多。\n沈周的诗文写得那么好，但是又没有人去做一个系统的注释。我这本书里用到了很多沈周的诗文，要去还原他的生活，就逃不开对他的思维的理解。我其实有把他的诗文注了一遍的感觉，我自己要去理解他每句话说的到底是哪个意思，他讲了一个什么样的故事，我觉得这是比较难的，考验基本功。\n这一年：紧张但有序\n新京报：这一年你的生活与工作状态是怎样的？\n金哲为：\n其实之前都是在工作的，2024年4月离职。出版社安排了《不必向长安》的活动，那时候新书的书稿还有很多要写。压力很大，所以选择了离职。我也不是说之后就不工作了，我不是很排斥做一个打工人，可以接触到不同的人，做不同的事情。当然我不是只是为了生计做一些很不喜欢的事情。\n4月之后因为新书出版去了非常多的城市，苏州、北京、武汉、上海，做了10多场活动，也去了一些地方旅行。去年应该是一个相对比较紧张但又有序的过程，做着自己想做的事情。\n新京报：这一年你关注或思考的一个问题？\n金哲为：\n我发现很多人力求想要在某个人或者某本书身上去寻找一种心灵的解药。大家希望有某一种生活方式是治愈的，我觉得其实不存在这样的（答案）。或者，不是说不存在，但肯定不是在某一刻就能够获得一种结果，就帮大家获得治愈。我觉得大家其实想要去寻找那样的内容，但是对这样的内容也有一些不切实际的幻想。\n采写/张婷\n编辑/荷花\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1737686502168570.html",
  "source": "bjnews",
  "publish_date": "2025-01-24 10:41:42"
}