{
  "uuid": "1655033001169981",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1655033001169981",
    "title": "欧盟三十年：共识政治的历史与野心",
    "desc": "在欧盟的危机已经成为学界常谈常新的名词十余年后，欧盟公民对欧盟的支持率仍然维持在七成以上。三十年的危机之后，这个怀揣着现实主义考量和理想主义情怀的、庞大精巧的政治实体仍然展现着独属于她的生机和活力。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/6/mapj2022612192549525396.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/6/mapj2022612192549525396.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-06-12 19:25:46",
    "publish_timestamp": 1655033146,
    "pv_num": "14118",
    "zan_num": "229",
    "click_num": "237",
    "comment_num": "0",
    "share_num": "44",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-06-12",
    "update_time": "2025-04-18 21:52:16",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.4万阅读"
  },
  "group": [],
  "id": "bjnews_1655033001169981",
  "title": "欧盟三十年：共识政治的历史与野心",
  "content": "欧盟三十年：共识政治的历史与野心\n2022-06-12 19:25\n在欧盟的危机已经成为学界常谈常新的名词十余年后，欧盟公民对欧盟的支持率仍然维持在七成以上。三十年的危机之后，这个怀揣着现实主义考量和理想主义情怀的、庞大精巧的政治实体仍然展现着独属于她的生机和活力。\n今年是《马斯特里赫特条约》签订三十周年，欧洲一体化的理想最终成为一种政治实体。在二十世纪的灾难性悲剧之后，欧洲开始清理自己的政治遗产并重新思考主权与民族的概念。在经过战后重建、去殖民化以及法德和解等一系列历史时刻之后。欧盟以自身的决断试图不再重复大国政治的悲剧，以一种新的道德理想再次介入到世界体系之中。\n欧盟代表着告别20世纪种族灾难和社会达尔文主义，以多边主义与普世理想重新构建自己的政治版图。欧洲价值所蕴含的和平主义与市场经济模式在冷战西方阵营的胜利后，也被视作历史终结的重要价值。然而，欧洲内部的裂缝始终存在，我们发现欧盟并非一个理念中完美的“理想国”。30年前欧洲面临的问题是如何吸纳东欧的移民，德国如何在中欧的地理位置上扮演好属于自己的角色，在新自由主义的冲击下，欧洲的福利制度能否继续。当时的欧洲人乐观地认为，共识政治和市场经济足以吸纳这一切。那么今天，当欧洲的右翼领导人以一种熟悉的方式回归，新冠疫情使人们意识到主权边界、欧债危机正在蠢蠢欲动，难民问题与多元文化的争论开始使人们重新讨论共识政治和公民共同体的底线时，这种乐观情绪似乎已经烟消云散了。欧盟，作为欧洲历史上最伟大和进步的一项超主权的政治实验，它的未来与想象处于摆荡和争议之中。而要延续这场实验，意味着我们不仅需要回溯历史，去超越二十世纪残酷的历史伤痕，更考验着今天驾驶欧盟这艘巨轮的领导者是否具有改变的勇气和决断的审慎，在理念与现实博弈间继续共识政治的路线。\n本文出自《新京报·书评周刊》6月10日专题《十字路口的欧罗巴》的B04-B05版。\n「主题」B01丨十字路口的欧罗巴\n「主题」B02-03丨欧元的“奥德赛”\n「主题」B04-05丨欧盟三十年：共识政治的历史与野心\n「主题」B06丨郑非：超民族国家实体未必一定就是脆弱的\n「文学」B07丨《橘颂：致张枣》 知音诗学的现代转化\n「文学」B08丨《柳林风声》：幽适，幻想与诗意奇旅\n撰文 | 王子琛\n当20世纪的钟声敲响时，欧洲人似乎正属于黄金时代的宠儿。他们所处的帝国掌握着世界范围的领土、财富和权益，而繁荣的商业往来、空前的人口流动与跨国界的意识形态的形成，伴随着物质文明的发展和辉格主义式的进步观念，都承诺了20世纪空前的灿烂伟大。\n然而，这一切有关欧罗巴美好时代的想象，都在第一次世界大战的炮火中轰然散去。艾瑞克·霍布斯鲍姆提出了所谓“短20世纪”的概念，认为真正的20世纪是从1914年到1991年之间的时间段。在1914年之前，是那个优雅的、兼容传统贵族政治和新时代大众政治、寄希望于文明和进步的发展永不停息的老欧洲，早已因为总体战的火光而成为昨日的旧梦。那是1942年绝望地自杀在巴西的茨威格曾经怀念的一个时代。随后，是残酷血腥的世界大战，是战间期让人们捉摸不透的狂热意识形态和由此产生的法西斯主义，是在第二次世界大战中骇人听闻的罪行，是在世纪之交时无人想象能够发生在欧洲的奴役、酷刑和屠杀。即便法西斯的阴影最终散去，欧罗巴大陆却也仍然笼罩在两极对峙的恐怖之中。两大巨头的武备竞赛创造出能够威胁人类生存的武器库，而一旦战端开始，绝大多数战略武器将会落在欧洲战场之上。曾经繁荣富足、堪称“世界中心之地”的欧洲届时会沦丧为断壁残垣中的不毛之地。\n1991年冷战结束，那个属于欧洲的黑暗年代似乎终于过去了。以决心超越民族主义仇恨的法德两国为核心组建的欧共体开始踌躇满志地规划属于下一个时代的欧洲文明。作为民族国家的发源地，欧洲将威斯特伐利亚体系推广到世界各地，此时却又计划超越这一过去三百年来在国际社会通行的概念。欧洲主义的信徒们吸引了不同时代的梦想：我们可以看到温和的社会主义者、怀有基督教民主主义理想的保守派、乃至旧王朝的继承人都热衷于欧洲计划的发展。当在冷战后仍然沉浸在仇恨和血光之中的前南斯拉夫各国要么已经加入欧盟、要么致力于加入这个属于欧洲人的政治共同体时，一种新的、超越旧有民族国家的秩序似乎已然支配了这片大陆。\n《马斯特里赫特条约》成为欧罗巴大陆的通行规则，《欧盟宪法》被雄心勃勃的欧洲主义设计师们酝酿。也许是从中世纪以来的第一次，从斯堪的纳维亚半岛到地中海，从英伦三岛到东欧的大平原和不落之城君士坦丁堡（即土耳其城市伊斯坦布尔），一种通行的、普遍的政治权威和秩序被普遍接纳。\n欧债危机、难民危机和主权危机冲击了基于《马斯特里赫特条约》而构筑的欧盟体系。来自极左翼和极右翼的力量质疑着欧洲联盟的效率和本质。然而，在欧盟的危机已经成为学界常谈常新的名词十余年后，欧盟公民对欧盟的支持率仍然维持在七成以上。三十年的危机之后，这个怀揣着现实主义考量和理想主义情怀的、庞大精巧的政治实体仍然展现着独属于她的生机和活力。\n《脱欧：无理之战》（2019）剧照。\n超越民族主义：流动性的乌托邦\n虽然19世纪和20世纪早期被视为民族主义的时代，人们却必须面对一个吊诡的事实：在这个年代欧洲并没有真正的民族主义国家。民族国家更像是一种规范性的观念，而不是一种既存的事实来指导人们的行动。在遥远的欧洲历史上，民族观念从未像近代时期一样重要，人口的流动和迁徙也并非绝迹。漫长的历史过程将大量有着不同语言、文化和宗教背景的人口混杂在一起，这给刻板印象下民族国家的形成带来了巨大的麻烦。不必论被视为“民族监狱”的奥匈帝国和俄罗斯帝国，即便是被视为“民族统一”案例的德国和意大利，一者受困于国内的波兰裔人口和天主教人口问题，一者则受困于南北意大利之间民族认同的隔阂。随着民族主义议题的重要性不断增强，曾经不被重视的文化和语言差异成为了国家的头号问题。\n封建时期的人被束缚在土地、领主和庄园之上，但对于并未沦为农奴的成员来说，他们的流动仍然是自由的。如果生计所迫，他们至少拥有流动到城市之中，或者远迁异国他乡的机会。人并不被视为必须属于特定的共同体，政治共同体只是领主的土地财产，而没有被附加一种规范神圣性。然而，当“人民主权”的概念被提出时，一个直接问题随之而来——哪些人可以被视为人民、拥有主权？\n一整套围绕观念、认同和共同体的权利与义务话语被构建，每一个人必须被迫选择他们所属的共同体和他们的集体身份。人在地理上的流动能力也许增强了，但他在观念和认同上却不再有流动性可言。一个在阿尔萨斯生活、既会说德语也会说法语的人可能从未想象过他的身份认同问题，但在普法战争结束之后，他就必须选择自己究竟是一个德国人还是一个法国人——这不仅是国籍上的选择，更是文化、心理和认同层面的选择。近代欧洲史上的排犹主义和犹太人的悲剧正是从此而来。从事金融行业、择主而侍、择地而居的犹太人有自己的文化特质和信仰可以被识别，却又不对既存的任何一个政治共同体存在认同和归属。他们在物理和心理上都具有最高的流动性，反过来说，他们便不属于也不能属于任何一个共同体。无法保证他们对任何一个共同体的忠诚，他们也便不应当得到属于共同体的身份权利。\n无论如何争辩族裔民族主义与公民民族主义的不同之处，事实总是难以否认：民族主义的狂热导致将欧罗巴送入浩劫的两次世界大战。在世界大战的废墟上，在欧洲、尤其是东欧的民族聚居地，规模空前的人口交换和迁移让“民族国家”的概念似乎真正成为现实。然而，也正是在浩劫和灾难之后，欧洲人开始反思民族主义的观念和民族国家的框架。\n《战后欧洲史》套装（全四卷），作者: 托尼·朱特，版本: 中信出版社2014年9月。\n以法德和解为核心的欧共体在百废待兴的欧洲宣告成立。亨廷顿认为，共同体的构建总是以对抗共同体外部的敌人为核心的，这构成了他《文明冲突》的核心逻辑。然而，欧共体、或曰以欧洲认同和欧洲合作为基础的欧洲工程中，那个“外部敌人”却不是任何客观存在的威胁，而是欧洲的历史幽灵。新欧洲以两次世界大战的废墟为镜鉴，欧共体和欧盟的设计者们所要征服的不是从外部可能侵犯或摧毁欧洲的力量，而是旧时代的阴影和仇恨留在人们心中的伤痕和观念。\n这需要勇气、智慧和毅力，更需要的是对种族民族主义的观念进行解构。欧洲的设计者们选择了打造一个流动性的乌托邦。一种对于民族主义解释的假说认为，是近代社会的政治参与扩大，同时大部分参与者又缺乏足够的流动性，才导致了民族主义的崛起：由于大部分人没有自由流动和选择身份归属的能力，他们自然会支持他们与生俱来所属的共同体，并强化其与这一共同体的认同。\n欧共体和欧盟由此成为了一个流动性的乌托邦。更高的流动性意味着更低的退出成本，增加了个人的选择空间，因而增进了自由。此外，更高的流动性还可以使得个人的文化喜好和选择更容易与其所选择的群体适配，从而降低了社会分歧的深度和烈度。更基础的意义上，更高的流动性可以促进商品和人口的流通，增进欧共体和欧盟各个成员国之间的商业、文化和社会联系，从而逐步消解民族主义这一唯一的认同方式。欧盟以四大自由，亦即货物、服务、人员和资本的自由流动作为其根基，这四者不可分割，共同构筑了这个流动性的乌托邦。\n当《马斯特里赫特条约》签订的时候，这些渴望通过欧盟超越民族主义的设计师们似乎达到了他们的目的。在欧盟东扩和欧洲整合事务上做出巨大贡献的泛欧协会主席，是奥匈帝国的末代皇储奥托，他以基督教社会联盟成员的身份担任了欧洲议会的议员。致力于欧洲的联邦化的意见领袖丹尼尔·科恩-邦迪是曾经大名鼎鼎的“红毛丹尼”。而在1990年代末期担任欧洲议会议长的希尔-罗夫莱斯是何塞·玛利亚·希尔-罗夫莱斯之子，后者是西班牙第二共和国的右翼领袖，其推动右翼政治走向激进化为西班牙内战的爆发开启了道路。来自不同背景、不同政治立场和不同国家的政治领袖，在一百年前的欧洲也许不共戴天，如今却能够共同为欧洲一体化的事业而献身。\n《反思欧洲》，作者: （法）莫兰，版本:生活·读书·新知三联书店，2005年1月。\n理念的欧洲与利益的欧洲\n然而，任何一项系统性政治工程都不可能仅凭借理念而得以建立。冲击和危机在新世纪后接踵而来，导致疑欧主义的声势越发巨大。如若欧盟仅是一个进步的、跨越旧时代的理念产物，那么我们就必须得出结论，疑欧主义者是怀抱着旧时代的陈腐观念，局限在民族主义、保守主义乃至反动主义的桎梏之中来反对这个代表新时代的欧洲联盟。\n然而，这种道德式的傲慢无异于将政治对手视为在道德、智力和决策能力上较为低下的一方。在曾经的民族主义时代，冲突的爆发点之一便是主体民族将非主体民族视为道德和能力上卑下的群体。如果欧洲一体化和欧盟的理想要以将疑欧主义者视为不可沟通的非理性群体才能达成，欧洲理想本身也必然因之褪色。如果仔细检视疑欧主义者的论断，会发现其中不乏颇具合理性的论述。这类论述攻击的对象，也正是欧洲一体化事业饱受诟病的一个根源性因素：在欧洲一体化的事业之中，我们可以看到两种支撑理由和政策方向。其一是基于理念的，其二是基于利益的。\n欧盟的热情支持者们，讴歌的是欧盟的理念一面，或曰“理念欧盟”。从欧盟超越民族国家的象征性意义，到欧盟所保证的自由流动权利，再到欧盟对欧洲公民所提供的人权和福利上的保证，欧盟的理念似乎正是欧罗巴版本的天下大同。更具有特殊意义的是，欧盟构成了一种对欧洲历史的“否定之否定”：通过威斯特伐利亚体系和民族国家的构建，欧洲政治实践否定了君主建立普世帝国的构想，而向人民主权迈出了一大步；通过欧洲一体化和欧盟的成立，欧洲政治实践又否定了狭隘的民族国家观念，而向建立一个普世共和国不断前行。\n《论欧洲》，作者:托尼·朱特，版本:三辉图书·中信出版社，2014-7。\n对这种理念欧洲的抨击往往堕入保守主义的虚假陈述：2017年一批保守派学者联名发布的《巴黎宣言：一个我们可以信靠的欧洲》便是个中典型案例。《巴黎宣言》以保守主义为名，事实上将欧洲在过去两三百年中的实践和政治现象宣称为属于欧洲的古老传统，将仅仅在二战之后才真正存在的“民族国家”宣布为欧洲必须保护的对象。该宣言将欧盟和欧洲一体化视为对欧洲诸多伟大传统和价值观的背弃，却绝口不提这些“传统价值观”多数是18世纪以后的产物，是在不断变动的观念中逐渐形成的阶段性认识。《巴黎宣言》疾呼欧洲文明属于基督教，又斥责多元文化主义仅能存在于帝国之中，却忘记了曾经希望建立普世帝国的神圣罗马帝国查理五世坚称帝国属于天主教，而他们所称赞的1648年威斯特伐利亚秩序的奠基者们才是在帝国内部希望寻求和建立17世纪版本“多元文化主义”的先驱。这是历史幽灵的拙劣复现，其结局也只能是被淹没在观念的历史长河中：5年过去，欧盟所遭遇的危机多数来自于现实的政治博弈，没有多少政治运动与政治家以《巴黎宣言》的名义从观念上对欧盟展开讨伐。\n然而，欧盟还有着利益的一面，笔者将其称为“利益欧盟”。欧盟的诸多政策被包装在高尚的道德情怀和价值观之内，但却不可避免地存在现实利益的偏私。\n以最具知名度的共同农业政策（CAP，Common Agriculture Policy）为代表，这一政策每年占去欧盟公共预算的40%。考虑到欧盟公共预算数额日益增加，这是一笔相当庞大的开支。而共同农业政策的首要目的就是为了补贴在欧盟自由贸易政策之下受损的农业人口，其主要受益者是法国和西班牙的农民。共同农业政策在欧盟内部引发许多争论和矛盾：如果保护农民和维持农产品价格是一个合理理由的话，那么欧洲市场的自由化显然会对更多行业产生冲击。为什么却只有共同农业政策需要如此巨大的资金和特别的保护？进一步，从理念的角度而言，自由贸易总体上有利于贸易的全部参与方，如果自由贸易从理念上是值得被保护的，那么为什么又要采取特殊的措施来在减小自由贸易政策带来的冲击？\n电影《脱欧：无理之战》剧照。\n共同农业政策是“利益欧盟”的一个典型代表，为了使欧洲一体化和欧洲联盟的事业能够得到推进，欧盟的设计者们不得不通过此类转移支付式的制度设计来使得欧盟的四大自由在政治上能够得到各成员国的接受。与之类似而常受到诟病的政策还有欧元区的设立和欧洲财政纪律的规定。为了实现统一货币的理想，欧元区必须打消相对富裕而保守财政纪律的国家的忧虑。《马斯特里赫特条约》规定了严格的财政纪律，通过欧盟层面的条约规定，要求成员国的年赤字必须控制在GDP的3%以内，且国债不应超过GDP的60%，而将其作为加入欧元区的硬性要求。\n然而，欧盟的核心成员国自身却也无法租售这一要求规定的限额。经历金融危机、欧债危机和新冠疫情危机之后，意大利的债务占GDP比重已经超过150%，作为欧盟核心支柱之一的法国这一比例也高过100%。与此同时，欧洲央行却坚持“紧缩政策”，在欧债危机时期便要求接受救助的希腊以降低社会福利的方式缩减公共开支，从而助推了希腊左翼力量对欧盟的不信任感。坚持财政纪律固然有道理上的正当性，但如果这一价值如此重要，为何对于欧盟的核心国家却没有硬性的财政纪律限制？当这些被冠以核心理念和标准之名的要求可以通过政治实践中的权宜计算来选择性实施的时候，无怪乎许多人从根本上开始反对欧盟的理念和政策。\n许多困扰欧盟的政策争端都诞生于“理念欧盟”和“利益欧盟”之间的龃龉上。从欧洲一体化的理想而言，建立共同货币政策的下一步就注定是建立共同财政政策。即便在高流动性的单一国家内部，由于地区发展的不均衡，在统一货币价值之后，仍然需要通过转移支付的方式来平衡地域发展。欧元的低估导致德国规模惊人的贸易顺差，这个在2021年GDP总量为35639亿欧元的经济体享有1729亿欧元的净出口，比例接近5%。然而，德国以财政纪律和欧盟规定为名义，拒绝对欧盟承担更多转移支付义务。作为欧盟经济最重要的发动机，德国将自身财政利益隐藏在欧盟价值的盾牌背后。对于真正支持“价值欧盟”的欧洲联邦主义者而言，值得批评的是德国的虚伪；但对于那些对欧盟存在怀疑主义倾向的选民来说，值得声讨的就是欧盟的理念本身了。\n1992年2月7日，《马里赫特条约》签署现场\n主权的欧洲：想象力、勇气与现实\n“价值欧盟”和“理念欧盟”之间的龃龉最大的悲剧是混淆了欧盟理想的范畴，从而使得许多欧盟的具体政策都被视为“欧盟”整体所代表的一切价值，并进而为疑欧主义者声势的扩大提供无穷空间。\n诚然，疑欧主义者的许多批评都基于陈旧的价值观，甚至根植于虚假消息。当法国的马丽娜·勒庞攻击欧盟在许多重大议题上采用“有效多数”而非“集体一致”决策方式的时候，她的选民并不清楚欧盟究竟在什么样的议题上采用何等决策方式，而在共同农业政策方面的“有效多数”决策又如何保护了法国农民的利益。又如英国独立党（UKIP）在英国脱欧公投期间组织支持脱欧的宣传时，暗示英国一旦脱离欧盟，每周就会有4.5亿英镑从投入欧盟预算转为投入英国的国民健保体系（NHS）。\n然而，许多时候，疑欧主义者的攻击却并非仅仅基于谣言和政治宣传，尤其是欧洲激进左翼所提出的批评更是欧盟无法回避的问题。欧洲各国都有相应的劳工保护立法，但在欧盟强调四大自由的同时，欧盟却忽视了劳动力和资本的自由流动有可能对工会的权力、社会保障体系的稳定性造成冲击。当然可以批评激进左翼和激进右翼的抨击同样虚伪：激进右翼欢迎资本的自由流动，却反对人口的自由流动；激进左翼则相反，他们支持人口的自由流动，却反对资本的自由流动。然而，抛开激进左翼和激进右翼所采用的意识形态说辞，他们关注的议题却诚然需要欧盟反思：流动性和对边界的消解固然是超越民族国家和实现欧洲一体化的理想所系，但由此而产生的现实政治问题却不能成为欧盟不愿面对的议题。\n欧盟的决策者们日益产生保守现实的消极倾向。由于复杂的决策机制和成员国之间分化的政治利益，任何对欧盟当前重大法规政策的结构性调整都可能非但不能如人所愿，反而还制造更多分歧与纠葛。如果不是新冠疫情的冲击，也许欧盟仍要花费数年才能产生第一份共同纾困预算。然而，欧盟的掌权者们将欧洲一体化的理想当做挡箭牌，来抵制所有批评欧盟的声音，这当然无益于议题的解决：部分疑欧主义者原本只是批评欧盟的部分政策，但当欧盟缺乏民主基础的官僚系统展现出麻木不仁的保守态度后，这种反对就会针对欧盟本身。疑欧主义者有合理的理由相信，欧盟已经没有进行结构性全面改革的空间，所以退出欧盟也将成为可行的选项。\n英国脱欧公投的混乱之后，疑欧主义者在欧盟各国受到不少打击。德国主张脱欧的另类选择党AfD在议会中的势头开始减退，意大利在2018年组成的疑欧联盟中，民粹主义的五星运动在2021年由朱塞佩·孔特接任主席后，转向亲欧立场，而主张退出欧元区的极右翼政党联盟党也开始打扮自己的“温和性”。法国传统的极右翼政党国民阵线在改组为国民联盟之后，也降低了在一贯要求脱离欧洲议题上的调门。然而，这种“疑欧主义者”的温和化却并非是这些政治领袖接受了欧盟的理念，而是因为欧盟和欧元区的制度与体系过于庞杂，形成了“大而不能倒”的影响力。许多人不是因为热情支持欧盟的理念，而是因为担心欧盟体系的解体会造成严重的经济冲击，或依赖欧盟提供的利益，而希望继续留在欧盟之中。\n《十字路口的欧罗巴》，作者:李强等 版本: 商务印书馆2020年1月。\n以利益而非理念来争取欧盟的支持者固然可以成为一种策略，但依赖这样的策略却会最终导致欧盟价值观的空心化。波兰和匈牙利在欧盟内部制造的法律危机足以证明这一点。在波兰和匈牙利两国的全部民调中，都显示超过九成的民众希望能够留在欧盟内部。这两国经济相对不发达，大量人口需要欧盟其他发达国家的工作机会，而欧盟带来的投资和拨款对两国经济发展而言也至关重要。多年以来，吸引东欧国家加入欧盟的正是欧盟所带来的利益和发展机会。这些国家努力达到欧盟所设立的包括政治制度、司法体系、社会保障与经济自由的价值标准，仅仅是基于利益诉求。而当他们加入欧盟之后，并没有在这些国家内得到普遍认可和追求的价值就不再可能被良好地保持。\n于是，波兰和匈牙利成为了欧盟内部的两个“刺头”。围绕着司法公正、政治竞争中立性和反腐败等问题，欧盟的行政机构——欧洲委员会与波匈两国政府间龃龉不断。波匈两国的执政当局视欧盟的干预为对他们政治生命延续的威胁，而欧委会则认为波匈两国在接受欧盟拨款的同时对抗欧盟的重要价值标准。一种几乎是政治表演的奇观由此展开：匈牙利和波兰的多数选民一面表现出积极的对欧盟态度，一面投票支持与欧盟在特定议题上形成尖锐对立态度，甚至宣称要在欧盟面前保卫本国主权的执政党；而欧委会的领袖们一面谴责波兰和匈牙利与欧盟价值观背离的做法，一面又在欧盟的既定决策行政框架下同这些波兰和匈牙利的执政当局密切合作。欧盟的理念看起来很是重要，却又似乎成为能够被随意拿来妥协的筹码。\n于是，利益与理念的分歧都可以被隐藏于这些表演式争吵的背后。当现行的欧盟政策和结构受到理念欧盟的支持者，那些致力于进一步推动欧洲一体化的声音的攻击时，欧盟当局可以声称欧盟正在面临危机，声称任何进一步的改革都会受到足够多的反对；而当攻击者是疑欧主义者时，欧盟当局又将欧洲理想作为托辞，同时以欧盟带来的实际利益和脱离欧盟的潜在危害震慑他们。这些辩解的理由或许确有道理，但却暴露欧盟的决策者们已经不再愿意展开大胆的、富有想象力的改革计划，甚至不会对其加以严肃讨论。\n埃马纽埃尔·马克龙当选法国总统之后，提出了一系列振兴欧盟理念的政策创设，其核心则在于振兴一个“主权的欧洲”，而这一点则切中了当下欧盟诸多批评者诟病的关键。欧洲议会缺乏在欧洲核心政策上的影响力，《里斯本条约》作为《欧洲宪法》被法国和荷兰否决后的替代产物，其合法性一直受到质疑。彼时的欧洲领导人们为了推动形式上欧洲一体化的加速，使得“理念欧盟”为“利益欧盟”而妥协，从而放弃了为欧盟赋予超主权性质的努力。然而，“民主赤字”、“主权矛盾”却越发成为围绕欧盟的争议点。波兰、匈牙利等欧盟的怀疑者控诉布鲁塞尔的官僚机构试图剥夺各国的主权，而激进左翼出于环保、劳工保护等理由，也认为欧洲政策的实施干涉和侵犯了各成员国的主权。2022年法国议会选举中，由让-吕克·梅朗雄率领的新生态与社会人民阵线（NUPES）就主张可以选择性拒绝执行部分欧盟条款和政策，而这一立场甚至得到了一贯亲欧的法国绿党支持。\n然而，在全球化的时代中，“主权”这一概念本身也值得反思。主权提供了一种虚假的幻象，似乎只要还有这一概念的存在，一国之内的所有政策最终决定权就能够属于在这个国家生活的人。然而，如果流动性变得日益增加，一国土地之内的政策决定权是否真的重要？事实上，当今世上的绝大多数国家都在事实上受到超主权条约的限制，举一个最为极端的例子，《非战公约》和作为其继承的《联合国宪章》就在法律意义上限制了主权国家的战争权。即便无法得到确切的答案，但是在欧盟各成员国和欧洲联盟之间分享主权的机制与可能性，至少是需要支持欧盟的政治领袖和思想领袖们发挥勇气和想象力加以讨论的。\n文/王子琛\n编辑/朱天元 李永博 刘亚光\n校对/薛京宁 张彦君",
  "url": "https://m.bjnews.com.cn/detail/1655033001169981.html",
  "source": "bjnews",
  "publish_date": "2022-06-12 19:25:46"
}