{
  "uuid": "163806887914348",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "163806887914348",
    "title": "从水瓶到摩羯，谁背后还没有个故事了？",
    "desc": "今天，星座与人格的对应成为津津乐道的话题，星座们背后的故事，也是两千年来人类仰望天空时产生的幻想结晶。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2021/11/28/5128982840993718385.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2021/11/28/5128982840993718385.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-11-28 12:08:50",
    "publish_timestamp": 1638072530,
    "pv_num": "14667",
    "zan_num": "406",
    "click_num": "354",
    "comment_num": "0",
    "share_num": "13",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-11-28",
    "update_time": "2025-04-17 18:26:19",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.4万阅读"
  },
  "group": [],
  "id": "bjnews_163806887914348",
  "title": "从水瓶到摩羯，谁背后还没有个故事了？",
  "content": "从水瓶到摩羯，谁背后还没有个故事了？\n2021-11-28 12:08\n今天，星座与人格的对应成为津津乐道的话题，星座们背后的故事，也是两千年来人类仰望天空时产生的幻想结晶。\n先要打击大家的一点是，我们日常提到的星座是个科学上的伪概念。所谓十二星座，不过是地球上的人根据肉眼观测，确定出一个形状框架，然后将里面的恒星划分到一起的结果。其实，十二星座里的天体几乎没有任何联系，有的甚至相距几百光年。但这并不妨碍人们对星空的幻想。\n本文出自《新京报·书评周刊》11月26日专题《缤纷与冷酷 宇宙探索简史》的B04-B05。\n「主题」B01丨缤纷与冷酷 宇宙探索简史\n「主题」B02-03丨本质：寻找宇宙为我们留下的线索\n「主题」B04-B05丨星座：环绕地球的幻想之梦\n「主题」B06-B07丨威胁：潜伏的危机与未来的地球\n「主题」B08丨观星：失传的浑天仪\n水瓶座\n最远恒星距离：540光年\n面积排名：10\n水瓶座中的绿豆星系（极为罕见的天体现象）。\n人们给水瓶座的性格设定是神秘，高冷，疏远，好像地球上的事情和他们没关系。事实也确实如此，水瓶座的面积虽然很大，但内部并没有什么明亮的恒星。而在神话中，对一个倒酒的瓶子来说，人间的烦恼和神界的快乐，能和自己有什么关系呢。\n水瓶座神话素材油画。\n水瓶座的神话中，宙斯喜欢上了人间美少年伽倪墨得斯，于是把他接到天上来做酒童，结果引来赫拉的嫉妒。一气之下赫拉把美少年变成了专门用来倒酒的透明瓶子，然而瓶子里倒出来的不是酒，而是泪。伤心的宙斯冒着触怒赫拉的风险，重新将伽倪墨得斯变回了人，不过重新获得生命的伽倪墨得斯却只剩下了一副躯壳，模样没有变化，却完全没有了曾经作为人类的烟火气，整个人变得冷冰冰的。这可能就是水瓶座性格的由来。\n双鱼座\n最远恒星距离：408光年\n面积排名：14\n双鱼座的人总被说成多愁善感，它代表的神，是爱与美的女神阿芙洛狄忒。至于双鱼座的由来，倒也真是有点令人尴尬。\n夜空中的双鱼座。\n还记得摩羯座故事中那场堤丰发动的袭击吗？当天，所有神都在各显神通、忙着逃窜，有变成鸟的，有变成马的，总之都在开溜。阿芙洛狄忒也在忙着逃跑。她变成了一条鱼，直接跳进水里拼命游走。结果，游到一半才发现，自己好像忘了些什么，这才想起自己把儿子厄洛斯忘在了山上。阿芙洛狄忒赶紧往回跑，找到了厄洛斯，把他变成了一条小鱼，母子俩继续跳入水中逃窜。\n后来，可能是出于调侃或者需要一个更荒唐的行为来给众神的反应做遮羞布吧，宙斯为了纪念这个事情，就把阿芙洛狄忒和厄洛斯变成两条鱼的事迹变成了一个星座，也就是今天的双鱼座。\n《众神的星座：希腊神话与西方艺术》，江逐浪 著，化学工业出版社2021年7月版。\n白羊座\n最远恒星距离：164光年\n面积排名：39\n在黄道十二星座中，白羊座并不是很容易找到，它位于上中天的月份在每年的11~12月，星系中没有特别明亮的恒星。这个特质可能也恰好对应着它背后的古希腊神话。\n白羊座与上方的北蝇座（现已被废除）。\n白羊座的人通常被形容为冲动派，这个星座的人有着单纯的理想，然而性格却暴躁易怒，心地善良，却神经大条。听起来这些性格和温顺的白羊好像没什么联系，这是因为白羊座的由来，是一个和古希腊英雄们相关的故事。在古希腊神话中，为了寻找金羊毛，伊阿宋带领英雄们踏上了阿尔戈船。他们为了最后的目标长途跋涉，路上也发生了不少莽撞的事情，热血冲动的英雄们偶尔也会冒犯古希腊神灵的禁忌。也许这个故事可以解释，为什么白羊座的人那么急躁容易冲动，因为他们的眼中总是盯着远方，路边的事物对他们来说只是需要跨越的荆棘。\n金牛座\n最远恒星距离：463光年\n面积排名：17\n金牛座的历史比较古老，2500年前，古巴比伦人就发现了它的存在，其中最明亮的红巨星用肉眼就能在天空中观测到，因此，在占星术故事之外，金牛座在天文研究上也很有意义。在古巴比伦神话中，金牛座的诞生与公牛崇拜有关，在《吉尔伽美什史诗》中，美索不达米亚的天后伊南娜派出一头名为“天堂之牛”的野兽去刺杀吉尔伽美什，却被吉尔伽美什撕成了两半——这就是为何金牛座的形状只是像个牛头、而没有后半身的原因。\n金牛座。\n而在古希腊神话中，金牛座的故事则没那么光彩，宙斯觊觎少女欧罗巴的美色，变成一头公牛去掳掠对方，为了不让嫉妒的赫拉发现，宙斯又把少女变成小母牛藏起来。没想到这件事情居然成为日后宙斯炫耀的往事，为了记录这一光荣事迹，宙斯将自己曾化身过的牛升上天空，成为了金牛座。\n双子座\n最远恒星距离：845光年\n面积排名：30\n双子座由古巴比伦人发现时，被视为冥界之王和瘟疫之神的化身。而在古希腊神话中，双子座对应的人物是一对同母异父的双胞胎英雄，哥哥叫卡斯托尔，弟弟叫波鲁克斯。兄弟两人关系很好，一起打猎、冒险，战利品也共同分享。但后来，在狩猎卡吕冬野猪的过程中，兄弟两人因战利品的归属和另外一对双胞胎兄弟产生了争执，最后在决斗中卡斯托尔被杀，弟弟则杀掉了对方两人为兄长报仇。看到哥哥的尸体，弟弟特别难过，请求宙斯让兄长复活。\n双子座兄弟二人雕像。\n但古希腊的神并没有超越命运规则的权力，被打动的宙斯也只能用折中的办法，让兄弟二人平分死亡与生命，每日一轮换，在人间和冥界轮流生活。可这样就导致兄弟二人阴阳两隔，永远无法再碰面。最后为了让兄弟二人永不分离，宙斯将他们升上天空，变成了双子座。\n《星空百科：宇宙与星座的秘密》，英国DK出版社 编著，北京科学技术出版社2018年1月版。\n巨蟹座\n最远恒星距离：303光年\n面积排名：31\n巨蟹座的亮度也比较暗淡。在《圣斗士星矢》中，巨蟹座的圣斗士被描述为操控“积尸气冥界波”的人物，这个很明显是东方文化和西方文化的结合。因为在西方文化中，古埃及和古巴比伦的巨蟹座传说都与太阳相关，古埃及将巨蟹座称为圣甲虫星座，古巴比伦人则将之视为乌龟，它们都推动着太阳的运行。而在东方文化中，也观测到这一星座的古代中国人将巨蟹座所在的星云称为“鬼宿”，因为肉眼看到的巨蟹座仿佛散发着青白色的光辉，很像墓地里的磷火，于是古代中国将巨蟹座的方位视为地狱的入口，当人死后，魂灵就会聚集在鬼宿的阴云中。\n《圣斗士星矢》中的巨蟹座迪斯马斯克。\n至于古希腊神话的巨蟹座，则相当没有排面。在赫拉克勒斯与九头蛇许德拉搏斗过程中，厌恶赫拉克勒斯的天后赫拉放出了一只螃蟹，去偷袭英雄的脚踝。结果，螃蟹被赫拉克勒斯一棒子敲碎。后来，为了纪念这个牺牲的螃蟹，赫拉将它上升为星座——不管在哪个文明的神话中，巨蟹座的故事都和今天对巨蟹座性格的设定没有任何关系。\n赫拉克勒斯与九头怪许德拉搏斗（巨蟹位置请自行寻找）。\n狮子座\n最远恒星距离：275光年\n面积排名：12\n不同的古代文明都发现了这个星座，且统一命名为狮子座。因为夏季狮群会出现在埃及的尼罗河畔饮水，古巴比伦人认为狮子是被吉尔伽美什杀死的，在古希腊神话中，狮子座是被赫拉克勒斯杀死的狮子的化身。狮子座的人通常被视为拥有领袖能力，激情四射，做起事情来非常强势，这些都是为了纪念狮子座故事中相关的英雄人物。\n赫拉克勒斯与狮子。\n有趣的一点是，狮子座并没有“尾巴”。这是因为1602年，第谷·布拉赫在重新观测星图的时候，认为狮子座的尾巴应该是一个独立的星座，于是把它分割了出去，命名为“后发座”。另外一个经常被人提起的是狮子座流星雨，它每年都会出现，因为在每年7月份，地球会经过坦普尔-塔特尔彗星留下的尘埃带，因为辐射点在狮子座附近，所以被称为狮子座流星雨。\n处女座\n最远恒星距离：200光年\n面积排行：2\n人类第一张直接观测的黑洞图像，位于处女座的梅西耶87星系中心。\n处女座是黄道十二星座中面积最大的一个，也是全天88星座中面积排行第二大的星座。处女座的人似乎很容易吸引小动物。一则处女座由来的故事也与此相关。古希腊神话中，酒神将酿酒的办法教给了心爱的姑娘埃里戈涅的父亲伊卡里俄斯。\n处女座中庞大的NGC-4380星系。\n当时，人间还没有酒，伊卡里俄斯酿造的这个神奇饮品顿时大受欢迎，但有一天，他向几个牧羊人推荐了这种饮料，牧羊人饮后发现自己身体晕晕乎乎，于是认定伊卡里俄斯给自己下了毒，便杀死了伊卡里俄斯。知道事情经过的埃里戈涅痛苦地自杀，她养的小狗见到两个主人都离世后，也忧伤而死。宙斯知道后，感慨这件事情的悲剧性，便让少女埃里戈涅成为了处女座，她的小狗也陪在旁边，成为了小犬座。在星图里，处女座和小犬座也是紧挨着的。\n天秤座\n最远恒星距离:163光年\n面积排名：29\n阿拉伯占星术中的天秤座。\n天秤座是黄道十二星座里唯一一个非生命形象的星座，而且总是被划分为其他星座的附属部分。在古希腊记载中，天秤座被称为“蝎子的螯”，意味着它曾是天蝎座的一个附属，在处女座的诸多版本中，一说守护处女座的是古希腊的正义女神，她的本体是处女座，而手中握着的天平就是天秤座。直到古罗马文明崛起，天秤座才成为了一个独立的黄道星座。这个漫长的非独立史，或许也对应着天秤座容易摇摆不定的性格吧。\n但天秤座对人类历法的完善很有意义。古罗马人发现，每当太阳运行到天秤座的位置时，当天恰好昼夜平分，也就是秋分的那一天。天秤座也因此被视为公平的象征。不过人们依然没有赋予它什么传说故事，就和天秤座的人一样，不声不响地做着自己的事情，不会轻易流露内心的想法。\n天蝎座\n最远恒星距离：580光年\n面积排名：33\n天蝎座的人很记仇，因为它的传说就是个与仇怨相关的故事。据说月亮女神阿尔忒弥斯难得动了一次真情，爱上了一个名叫奥利恩的猎人。结果，她的孪生弟弟太阳神阿波罗无法容忍这个改变，便派出一只毒蝎，蛰死了奥利恩。愤怒的阿尔忒弥斯从此发誓与弟弟不再相见——于是，在天空中便永远不会同时出现太阳和月亮。\n《圣斗士星矢：冥王哈迪斯十二宫篇》（2002）剧照。\n至于被蛰死的奥利恩，宙斯之后将这个无辜的人变成了猎户座，蛰死奥利恩的蝎子，则变成了天蝎座。与阿尔忒弥斯和阿波罗一样，猎户座和天蝎座之间也是无法化解的仇恨，在星空观测中，猎户座升起时，天蝎座就会落下；天蝎座出现的月份里，天空中也绝对看不到猎户座。另外，为了让猎户座不寂寞，宙斯还在猎户座的旁边放了一个天兔座，用于让猎户座打猎。\n天蝎座。\n射手座\n最远恒星距离：350光年\n面积排名：15\n射手座不仅拥有庞大的面积，而且位置也处于银河系的中央，内部恒星区域十分密集，并且天文学界根据恒星质量推测，在射手座内银河系中央的位置，极有可能存在一个超大质量的黑洞。\n射手座。\n希腊神话中与射手座相关的是人马喀戎，他在传说中十分高尚，是许多英雄的师傅，结果害死喀戎的，正是他的徒弟赫拉克勒斯。在一次人马与人类的纠纷中，喝醉的赫拉克勒斯要显摆一下武力，便加入了人类的一端，拿着弓箭乱射，结果不小心误伤了路过的人马师傅喀戎。中了特制毒箭的喀戎无法疗愈，最后在旅途中决定替代被缚的普罗米修斯，献出永恒的生命。宙斯非常钦佩喀戎，便将他变成了射手座——至于为什么是射手，因为他被箭射中过。\n摩羯座\n最远恒星距离：327光年\n面积排名：40\n摩羯座，十二星座中最小的一个，亮度也很微弱，就像它在神话故事中所代表的，是神力最弱的山羊神潘一样。\n《圣斗士星矢：冥王哈迪斯十二宫篇》（2002）剧照。\n潘的原型是半人半羊，而摩羯座的形象是半鱼半羊，这一形象改变涉及一场奥林匹斯山的袭击。有一天当奥林匹斯众神在饮酒作乐的时候，原始巨神堤丰突然发动了袭击，毫无准备的诸神仓皇逃窜，都只顾着自己。只有多情的潘，在逃跑的时候看到了心爱已久的仙女正惊慌失措，于是潘抱起仙女一起逃命，结果两个人逃到了一处绝路，必须要跨过一条被诅咒的河——凡是被这河水浸泡过的生命都会变成鱼。但潘没管那么多，举着仙女过河，于是自己的下半身从人变成了鱼，而仙女连衣袖都没有沾湿。事后为了赞扬潘的精神，这个半羊半鱼的形象，就被升上天空，成为了摩羯座。\n摩羯座。\n作者：宫子\n编辑：重明\n校对：薛京宁\n来阅读我的更多文章吧\n宫照华\n新京报记者\n记者主页",
  "url": "https://m.bjnews.com.cn/detail/163806887914348.html",
  "source": "bjnews",
  "publish_date": "2021-11-28 12:08:50"
}