{
  "uuid": "1665456845168410",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1665456845168410",
    "title": "哲学的进步是辩证的：斯特劳森与当代哲学",
    "desc": "英国哲学家彼得·弗雷德里克·斯特劳森是二十世纪最重要的哲学家之一。他致力于重建形而上学在哲学中的位置，将哲学恢复到亚里士多德与康德的传统之争。本文为《自然语言的逻辑图像》（作者：曾自卫）书评。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/10/mapj2022101110543729305.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/10/mapj2022101110543729305.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-10-11 10:54:01",
    "publish_timestamp": 1665456841,
    "pv_num": "8226",
    "zan_num": "169",
    "click_num": "298",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-10-11",
    "update_time": "2025-04-18 19:13:32",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "8226阅读"
  },
  "group": [],
  "id": "bjnews_1665456845168410",
  "title": "哲学的进步是辩证的：斯特劳森与当代哲学",
  "content": "哲学的进步是辩证的：斯特劳森与当代哲学\n2022-10-11 10:54\n英国哲学家彼得·弗雷德里克·斯特劳森是二十世纪最重要的哲学家之一。他致力于重建形而上学在哲学中的位置，将哲学恢复到亚里士多德与康德的传统之争。本文为《自然语言的逻辑图像》（作者：曾自卫）书评。\n在某种意义上，斯特劳森堪称哲学家中的哲学家，他总是把思辨的意义提高到最强的程度，以语言哲学清晰的表述，把哲学世界中最复杂的“缠绕”部分，揭示出来。而斯特劳森的思路与遗产，也影响着今天的分析哲学界与语言学界，他试图以康德式的方式重新定义人类的理性与行为。\n华东师范大学的应奇教授是国内最早引介施特劳森作品的学者之一。在这篇文章中，应奇先生解读了青年学人曾自卫关于施特劳森的研究作品，他不仅借此回应了哲学界以来对语言哲学与分析哲学的种种理解，更怀念了一位英年早逝的年轻学人——他的热情、才华与勤奋。施特劳森这样的学者正如人类精神世界的一只路标，召唤着更多的学人走向那条林中路，等待黄昏起飞的猫头鹰。\n《自然语言的逻辑图像》，曾自卫 著，中国人民大学出版社，2022年7月。\n撰文丨应奇\n大概是两年前的某天，忘记是一位年长些的还是年轻些的朋友忽然私信我，说是有一位叫曾自卫的年轻学人对他转述曾受到我早年那本关于斯特劳森的小书的影响，还通过这位我认识的学者向我致意。虽然小作问世多年后，我亦偶会听到同事和朋友提及，但是收到这个有些郑重的消息，我当然还是有些高兴的，并期待着有机会能够与这位才俊见面论学。不料人生无常，不久之后竟传来了这位年轻人已经不幸离世的消息。虽然街市依旧太平，大伙儿照例忙于生计，后来就是一直在疫情当中恓惶，也就把此事置诸脑后了。\n开学前的一天，转轱辘式地忙乎完一堆事儿的间歇，平常偶会聊天的教研室的X君微信我一则书讯，原来是曾自卫的博士论文作为遗著由他生前攻读博士学位的人民大学的出版社出版了。和同事就此做了一些交流，我就很快按图索骥，从一个购书平台下了单，不几天后，这部篇幅有些惊人的博论就在这偶会让人联想起普林斯顿的秋日的午后带着些许明艳来到了在闵大荒黯淡地讨生活的我的手中。\n斯特劳森，英国哲学家，语言哲学牛津学派代表人物。主要作品有《论个体》《感觉的界限》《怀疑主义与自然主义》等。其“论指称”对罗素的摹状词理论提出了严重的挑战。\n虽然我与作者曾自卫并不认识，但是面对这部沉甸甸的论著，却难免心起微澜，并有一种把晤久别之故人的感觉。我知道这固然主要是因为近三十年前，我曾在杭州大学与斯特劳森的著作朝夕相伴了近三年，最后草就了一篇题为《描述的形而上学及其限制——彼得·斯特劳森哲学引论》（正式出版时改题《概念图式与形而上学》），这可能是国内第一部以斯特劳森为论主的博士论文——按照我们那个年代的西学研究水准，人们（也经常包括第一人称的作者自己）就会宣称“这填补了国内研究的某项空白“云云。\n我在其他场合曾经说过，自己对这篇论文其实并不满意，但是我当然并没有说，从那时的情况看，似乎我也只能做到这个程度了——或者说我已经尽了自己的全力。无论如何，在时隔多年后，看到在几乎一模一样的这个论题上的一篇无论从体量还是深度上都全方位地超过自己的博士论文，我的心情虽稍微有些复杂，但是总体上无疑仍是十分欣慰的，虽然这并不只是因为自己的工作也在作者那里也得到了“恰当”评价：“《概念图式与形而上学》对斯特劳森哲学的基本方法、主题、布局、特点、斯特劳森-罗素之争、斯特劳森-奎因之争等问题做了精细梳理，从研究方法和基本论域等方面奠定了此后国内斯特劳森研究的解读模式”。\n《怀疑主义与自然主义及其变种》，[英] P.F.斯特劳森 著，骆长捷 译，商务印书馆，2018年6月。\n不管我可以找出多少理由来证明自己只能把论文做到当年那个程度，从内容和形式上来说，曾自卫的博论之超过我的至少有以下几个方面，一是他几乎竭泽而渔地穷尽了无论是斯特劳森本人的还是研究斯特劳森的文献，这与互联网尚未普及的我们那个时代的资料搜寻条件形成了鲜明的对照——唯一值得庆幸的是，因为那时斯特劳森尚在世，我收到过他寄送我的Analysis and Metaphysics以及Universal一文的抽印本，这些至今仍在我身边，只是他给我的信，在经历多次播迁后，终于不知其踪了；\n二是作者比较全面地探讨了斯特劳森在《个体》第二章“声音”中关于听觉世界的思想实验，而我虽然当时对这一部分以及接下来斯特劳森对于单子论的解释极有兴趣，甚至觉得不妨就斯特劳森和罗素的莱布尼茨阐释做一番比较阐发，但最终仍然因为论题和时间的限制而放弃了这部分构想；\n三是就美籍华裔语言学家梅祖麟教授（系原燕京大学校长梅贻宝先生之公子）基于汉语语法对于斯特劳森的主谓词区分的批评，我虽然当时就找到了梅教授的这篇文章，但由于上述同样的原因，我并未就此展开讨论，这个缺憾在曾著中得到了“填补”。顺便可以提到的是，有一次我见到梅祖麟教授的一部中文论文集，因为当年的那段关节，就毫不犹豫地买了下来。前面提到那篇批评斯特劳森的文字于梅教授而言固然是少作，不过有趣的是，据梅教授自述，这篇当年发表于Philosophical Review上的文章却顺利地帮助他找到了教职。\n曾自卫的博论堪当“体大思精”四字，但由于我只读了其长达七十五页的导论（这应已经有我的博论的三分之一甚至将近一半的篇幅），还无法作出精详的评价——并非谦虚地说，我相信其中有不少内容都已超出过了我这个分析哲学掉队者的能力范围。但是古人有“望气”之说，自从看到这部书的第一眼，我们就可以最低限度地说，这是一部值得认真对待的“上路货”，而不是眼下最为常见的让人都懒得翻开的“大兴货”。事实上，作者的研究评述虽看似“亦步亦趋”，但在重要和重大的哲学问题上，却都是别具只眼，自有裁断的。\n《个体：论描述的形而上学》，\n[英]\n彼得·F·斯特劳森 著，江怡 译，中国人民大学出版社，2004年12月。\n一个最好的例子是由《怀疑主义与自然主义》引出的关于斯特劳森的“自然主义转向”，作者不但得出这样的结论，这种转向“不是哲学立场的彻底转向，只是在方法论层面用自然主义代替了先验论证。如果这称得上”转向”的话，也只是一种有原则的、局部的理论倒退。形而上学大厦并未因此倾覆，而是在极具张力的理论平衡中得以有效存续”；而且有这样细致的分析和澄清：“斯特劳森的先验论证与自然主义作为论证手段并不是截然对立的，一方面，斯特劳森不要求绝对的、普遍的，外在于人类中心主义的客观性，为之服务的先验论证也不是根据“纯粹理性”的超验论证；另一方面，自然主义不是无底线的“救急原则”，而是对包括人类理性在内的“人性”的普遍认可”。\n最近因为撰文评论杨国荣教授的“具体形上学”，我重读了斯特劳森的《怀疑主义与自然主义》，只不过三十年前用的是英文本复印件，这次则是直接读的中译本。我的印象与曾自卫上述判断也是相吻合的。我在那里所引用的可以佐证作者的判断和我的印象是斯特劳森的这段话：“只有我们假定存在某种形上学的绝对立场——根据它我们能够对我所对比的这两种哲学立场进行评判，矛盾的假象才会出现。但并没有这种更高的立场——或者我们并不知道有这样的立场；关于这样一种立场的想法正是幻觉。一旦这一幻觉被摒弃，矛盾的假象就消失了。我们能够在我们对现实的构想中，认出我们的确知道并能够持有的立场的合理的相对性。”\n曾著论列之丰不但很大程度上满足了我作为斯特劳森的一名老粉丝之“追星”心理，这主要表现在对其生平、著作、二手研究文献的综述上，也体现在作者对牛津哲学圈氛围与传统（主要是斯特劳森与奥斯汀、赖尔还有伯林的关系）的刻画以及对斯特劳森之于其论敌（主要是罗素和奎因）之关系的描摹上。即使在哲学的层面，与上述层次相应的论断也是所在多有，例如关于斯特劳森对维特根斯坦的态度，作者分析了斯特劳森对后者的三部著作的态度，并得出结论，“从根本上说，斯特劳森有意限制《哲学研究》的影响，强调《逻辑哲学论》和论《确定性》的一致性，他试图根据自然主义态度和语言的日常用法建立起自然语言的逻辑图像”。这固然是为了支持作者自己的论题，但是对至今仍然触目可见的那些维氏的盲目追随者更未尝不是一种有益和有力的警示；\n又例如，作者总体上同意我用本体论、认识论和逻辑学的“哲学三重奏”刻画斯特劳森的哲学图像，但又讨论了心灵哲学之于三重奏的兼容性问题，并敏锐地指出，“斯特劳森强调这些分支的主要任务不是说明哲学具体有哪些理论分支，而是要强调各个分支在服务于哲学总任务时的统一性和有效性。换言之，他认为每一个分支都以不同方式反映概念图式的基本结构，而且，认识论、本体论和逻辑学是哲学最重要的三个分支，在这个意义上，将其当作“三重奏”也无不妥”。这就不但是对斯特劳森哲学的准确刻画，对于一般的哲学研究者对于哲学范型的学习和思考更不无启迪；\n再例如，在引述了斯特劳森晚年的《二十世纪哲学的经验和教训》的如下一段话——“我并不是说我们应该转向心理学或社会科学，我的意思是，我们的核心任务，如果不是唯一核心任务的话，是要对最普遍的概念或概念类型以及它们在我们生活中的位置达成一个清晰的理解。我们应该致力于从概念上达到对人类的普遍自我理解”——之后，作者联想到江怡教授对斯特劳森的那篇重要的访问《哲学的用处在于使人有自知之明》，就猜想“自知之明”大概是对于作者所用的“we should aim at general human conceptual self-understanding”这个复杂表达式的翻译，并进而辨析道，““自知之明”的译法简洁流畅，但容易使读者将该概念当作与“知人者智，自知者明”有关的人生哲学或伦理学概念。实际上，斯特劳森在《什么是哲学？》一文中指出，“如何达到自知之明”是与“我们应该如何生活”或“认识的范围和限度为何”等不同的问题，它强调的是概念上的系统澄清，本质上是作为形而上学或哲学分析的整体目标的概念，没有伦理学甚至认识论的意义”。\n读了这些慎思明辨的话，我们不禁会感叹，如果天假以年，这位作者会在其要义为经过其辨析的“自知之明”的哲学道路上走到多么远啊！\n当年我读《纯粹理性批判》韦卓民先生译本时，每苦于韦先生遗译初版本整理和印刷之误，“相形之下”，曾著作为遗著，在其生前友好的倾力支持下，总体编校质量很高，虽然也不乏一些小小的失误，仅举一例，第五十五页文献综述中提及罗蒂早年的文章《斯特劳森的客观性论证》，却将其印作《斯特劳森的客观性论证，形而上学述评》，这显然是罗蒂的文章所发表的刊物the Review of Metaphysics被误译为中文后窜入罗蒂文章标题所造成的。\n与上述主要应该由编印环节所难免造成的小失误相对照的，是作者在文献综述上的一个同样微小的“疏忽”，虽然我也是最近才发现这一点的。在谈到斯特劳森在国内学界的传播时，追根溯源，作者提到，《世界哲学》1962年刊登的《现代外国资产阶级哲学杂志1961年论文目录选译》提到了斯特劳森的论文，“这大概是这位哲学家与中国学术界第一次有据可循的“亲密接触””。从曾著所附斯特劳森的著述编年，我们知道斯特劳森是年发表了三篇文章，分别是《社会道德与个体理想》（Social Morality and Individual Ideal），《感知与识别》（Perception and Identification）和《单称词项与微词》（Singular Term and Predication）。而我是在去岁末和今年初一次偶然网上淘书时才发现曾经由我译出收在《自由主义中立性及其批评者》中的第一篇文章竟早在1963年就已经被译成中文发表在当时还是内部读物的《现代外国资产阶级伦理学问题译丛（1960-1962）》上，而且，我惊讶地发现，斯特劳森这篇名文的译者竟是色诺芬的《回忆苏格拉底》的译者吴永泉先生。\n在《我与斯特劳森哲学的因缘》一文中，我曾经说，“斯特劳森哲学的温和、保守色彩在以急风暴雨式的革命为特征和以求新求变而且是全变、速变为尚的二十世纪也许是颇有些不合时宜的”；我还在那里引用了斯特劳森的三句话，一是“即使没有新的真理有待发现，至少还有许多旧的真理有待于重新发现”；二是“哲学的进步是辩证的，其辩证性就在于，我们希望以一些新的、改进了的形式回归到古老的洞见”；三是“一个哲学家除非用他那个时代的术语去重新思考他的先驱者的思想，他就不能理解他的先驱者。康德、亚里士多德这样一些最伟大的哲学家的显著特征，正在于他们比其他哲学家更多地致力于这种重新思考”。在那篇文章中，我引申和发挥斯特劳森在《怀疑主义与自然主义》中的哲学洞见而指出，“正如怀疑总是依赖于不容怀疑的东西，共同体的维系和生活的意义正依赖于保守、守护我们的共同体和我们的生活中值得保守和守护的东西”。在曾自卫选择以斯特劳森哲学作为研究对象时，他也清醒而敏锐地意识到，“对比现象学、存在主义、诠释学、逻辑实证主义和实用主义等新老“显学”，以牛津学派为代表的日常语言哲学（维特根斯坦哲学除外）在国内哲学话语中缺乏必要深入的论述”，如今作者离世近三年后，这篇博士论文终于面世，我当然希望，而且相信，寄托着作者全部的哲学热情、才华和勤奋的这篇有些“横空岀世“的论文不但会有力地改变他生前不无慨叹的那种令人不满的理智状况，而且会有益地滋养于当代中国的哲学研究事业。\n撰文/应奇\n编辑/朱天元 罗东\n校对/王心",
  "url": "https://m.bjnews.com.cn/detail/1665456845168410.html",
  "source": "bjnews",
  "publish_date": "2022-10-11 10:54:01"
}