{
  "uuid": "1694828198168995",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1694828198168995",
    "title": "不同身份的迥异视角：艾斯特哈兹、马利亚什和雅歌塔的写作策略",
    "desc": "艾斯特哈兹、马利亚什和雅歌塔，三位匈牙利著名作家，拥有不同的人生经验和观察视角，而在文学中，他们也给我们打开不同的世界图景，带来不同的反思。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/9/mapj2023916936351401279.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/9/mapj2023916936351401279.jpeg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/9/mapj2023916936351401279.jpeg",
    "publish_time": "2023-09-16 09:36:35",
    "publish_timestamp": 1694828195,
    "pv_num": "4144",
    "zan_num": "0",
    "click_num": "147",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-09-16",
    "update_time": "2025-04-19 00:35:56",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": ""
  },
  "group": [],
  "id": "bjnews_1694828198168995",
  "title": "不同身份的迥异视角：艾斯特哈兹、马利亚什和雅歌塔的写作策略",
  "content": "不同身份的迥异视角：艾斯特哈兹、马利亚什和雅歌塔的写作策略\n2023-09-16 09:36\n艾斯特哈兹、马利亚什和雅歌塔，三位匈牙利著名作家，拥有不同的人生经验和观察视角，而在文学中，他们也给我们打开不同的世界图景，带来不同的反思。\n编者按：在匈牙利文学中有两个身份很奇特的作家，一位是艾斯特哈兹·彼得，他出身于上世纪鼎鼎有名的贵族家庭，这个家族从中世纪开始就是匈牙利最有名的贵族，至今在德国与奥地利等地还保留着宫殿城堡等家族资产。而马利亚什·贝拉则被称为“医生马利亚什”，文学创作之外，他还是个画家与音乐家。前者用来自上层的视角写作家族与历史的变迁，在讲述历史的残酷之外也流露出一份人性的底蕴，而后者则偏爱垃圾场等堕落的场景，在近乎撕裂日常的范围内用描绘最底层受害者的故事触及那些让人不敢直视的角落。\n艾斯特哈兹·彼得\n艾斯特哈兹·彼得（Esterházy Péter，1950－2016），当代匈牙利最著名的作家之一，被称为“匈牙利的乔伊斯”。\n长庚星的后代\n疫情过后，我去老朋友库奇什先生家做客，被新贴在厨房门上的一张A4纸吸引住了，白纸上面用红色的花体字母写了一句很耐人琢磨的话：“我们不会从一个层次之上沉陷到一个层次之下。”许多匈牙利人都知道，这句话出自大作家艾斯特哈兹·彼得（Esterházy Péter，1950－2016）之口，朋友特意把它贴在门上，想来是为勉励自己，我知道他那段时间有些不顺。库奇什是一位著名的出版家，从事这行已近四十年，跟许多作家都交情深厚，那年艾斯特哈兹因患胰腺癌去世，他迅速就联络了十几位作家，编辑出版了一部纪念文集，扉页上印的就是这句话，如今已成广为流传的名言，是傲骨的表白。“层次”，在艾斯特哈兹的这句话里，指他在精神上继承并坚守的底线。\n在欧洲，没有人不知道艾斯特哈兹这个姓氏，进甜点店，可以吃到艾斯特哈兹蛋糕；约朋友喝酒，可以去艾斯特哈兹葡萄酒庄；逛博物馆，在匈牙利、奥地利有好几座艾斯特哈兹庄园，就在我写这篇稿的现在，在杭州的中国丝绸博物馆正在展出《丝路绮粲：16-17世纪匈牙利艾斯特哈兹家族丝绸服饰展》，再现了欧洲贵族的精致生活；喜欢海顿的朋友会知道，他担任过艾斯特哈兹家族的宫廷乐长，喜欢匈牙利文学的读者更会知道，我在十几年前就翻译过两本有趣、但很难读的小书——《一个女人》和《赫拉巴尔之书》，作者就是前面提到的那位作家艾斯特哈兹·彼得，我还花了几年时间翻译了他最重要的一部大书——《和谐的天堂》，预计明年由译林出版社推出。几年前我就这么说，等我翻译完《和谐的天堂》《撒旦探戈》《一个市民的自白》和《平行故事》，即使封了译笔，我也再无遗憾。如果谈现当代匈牙利文学，这几本书部部都是殿堂。\n《一个女人》，作者：（匈）艾斯特哈兹·彼得，译者：余泽民，版本：文景|上海人民出版社 2017年8月\n现在我说说我认识的这位作家艾斯特哈兹吧，他是在这个大贵族家庭中出生的第一个平民，他出生于1950年4月14日，就在他降生前不久，新政府革除了所有贵族的爵位，而他的父亲成了末代伯爵。作家不止一次说，对他来说，被逐出宫廷是一件好事，客观上成全了他的写作。显赫的家族给了他特殊的视角，命运的起落让他看透人性。\n艾斯特哈兹·彼得是当代匈牙利文学最重要的作家之一，曾获得匈牙利共和国最高荣誉——科舒特奖、匈牙利共和国十字勋章、奥地利国家欧洲文学奖、法兰西共和国艺术与文学勋章、德国书业和平奖，以及匈牙利文学奖、马洛伊·山多尔奖、尤若夫·阿蒂拉奖、埃贡文学奖、欧洲贡献奖、大平原奖等许多奖项，并凭《和谐的天堂》和一系列反映欧洲历史变迁的家族系列小说获得诺贝尔文学奖提名。他还是匈牙利文学与艺术学院、德国语言与诗歌学院、柏林艺术学院、法国欧洲科学、艺术与文学院的院士，2014年8月，他和奈保尔一起应邀参加了上海国际图书周，回国不久查出了胰腺癌，在与癌症抗争的一年里，他写下遗作《胰腺日记》，于2016年7月14日去世，享年66岁。\n“我们家族的姓氏取自长庚星 ，最初的时候，我们的祖先并没有家姓，在十一世纪的公文和档案记录里，通常只写下公务员的教名，极少提到家姓，既然没有家姓，也就没有家族。”作家在《和谐的天堂》里这样描述，也就是说，艾斯特哈兹这个姓氏来自匈语的长庚星。他家族中第一位有据可查的祖先，是12世纪末匈牙利宫廷的一位公证官，名叫莫库德，从那之后的700年里，这个家族始终未离朝廷左右，特别是在16世纪后，这颗长庚星越来越亮，逐渐进入中欧政治、军事与宗教的核心。“自从获得了名誉和地位，我们家族分成了两个分支。一支是族人众多的公爵家族，另一支是子孙繁盛的伯爵家族……”而作家本人，是伯爵一支的后裔。\n他在《和谐的天堂》书里写了，在他历代的祖先里，有的当过大臣、将军、总司令，有的任过州长、主教、大主教，还有两人出任过总理。他的曾祖父米克洛什在奥匈帝国时期担任奥地利皇家与匈牙利王家卫队的卫队长，后任匈牙利天主教协会主席，他的祖母是一位法国公主。他的祖父日格蒙德曾在一战末期临危授命，出任总理，战后担任劳动部部长，二战期间被德国纳粹抓进集中营，二战结束，家族财产被充公。1950年，刚降生的小彼得就随着全家从首都迁到偏远乡村，他那位贵为“末代伯爵”的父亲当了瓜农。1956年秋天，匈牙利人民自由革命遭到苏军出兵镇压，就在那一年，彼得的祖父流亡到奥地利，父亲马加什则带着妻儿迁回布达佩斯。\n艾斯特哈兹的学生时代相对平静，但他当时并不知道，那段平静的日子是父亲用屈辱换来的，这是后话。他在大学是数学专业，这也是为什么在他的书里经常出现数学家的名字和平常人不知的各种定理，毕业后分配到机械部工作，26岁就发表了处女作《范奇库与品塔》。1978年，刚满28周岁的年轻作家辞去了工作，任性地投入文学创作，从那之后一发不可收地写了约50本书！他最具价值的家族小说系列，无疑归于他无可仿效的特殊视角，归于家族与欧洲历史密不可分的跌宕命运，归于他骨子里承担的贵族义务知识分子使命。\n“所有的一切都要他来记忆，还有所有的人；他母亲的记忆要成为他的，不管他愿意不愿意，他父亲的记忆要成为他的，邻居的记忆要成为他的，义务警察的记忆要成为他的，所有的一切……”这段话里的他，写的就是作家自己，他始终清楚地知道，记忆是自己的使命。我在写《纸鱼缸》时，这段话经常浮现在脑际，影响我至深。\n《赫拉巴尔之书》，作者：（匈）艾斯特哈兹·彼得，译者：余泽民，版本：文景|上海人民出版社 2017年8月\n一份承担记忆的写作\n艾斯特哈兹与生俱来地背负着匈牙利王国与奥匈帝国兴衰的沉重记忆，为他的创作提供了丰富的素材。在700页的巨著《和谐的天堂》里，他以庄重的手笔和惊人的坦诚讲述了他与父亲们之间的熟悉与陌生，不仅折射出欧洲历史的风云变幻，还无情剖解了一个人在历史坐标系里扭曲变形的复杂人生，追忆了家族七百年的历史。\n《和谐的天堂》匈文版封面。\n书中每个章节都以“我的父亲”开始，讲述家族历史中形形色色的男人，有些章节则以“我的母亲”开始，讲述家族中的女人，历史跨度极大，其中引用了不少真实的史料和家族人的日记。他通过多条线索在历史的尘烟中寻找、回忆、接近、了解自己的父亲，准确地说，是父亲们。用他自己的话说：这不仅是一部家族小说，更是一部伟大的父子书，是从一个特殊的视角看到的历史。艾斯特哈兹将个体的命运放到家族、国家的宏大历史背景下层层剥解，放大观察，深情地回忆、追寻、辨认、拥抱、赞颂了自己曾遭放逐、沦为瓜农、屡受专政、维护尊严的父亲。他不仅重温到父亲慈善谦逊、勤勉正直的美好品行，也看到了操纵他命运的残酷历史。\n“我的父亲是一位黑衣骑士，身披黑色的铠甲，站在地狱城堡的门口。城堡的墙是黑色的，巨大的碉堡猩红如血。在城门前燃烧着白炽的火焰，熊熊的火柱直冲云天。他（我的父亲）穿越火焰，穿越城堡的庭院，冲上台阶……这时候他忽然意识到：在每一扇门后，从塔顶到地下室的最深处，到处都在实施着他闻所未闻的酷刑。”在作者的心目中，他的“古代父亲”是柔肠义骨、惩恶扬善的高贵骑士，有的为民请命，有的为国捐躯，当然，他也有自私、怯懦、自负、无能的父亲。作者以文学的方式再现了欧洲贵族数百年的坎坷与辉煌，尖锐剖析了贵族精神的高尚、尊严以及附带的悲剧与猥琐，可以说再现了欧洲宏大而复杂的历史。作品的最后一部分也写到自己曾任总理的祖父和被踩在地上的父亲，写了他们贵族的品质、屈辱的人生和20世纪欧洲经历的动荡，以及对作者的深刻影响。\n评论家勃姆比茨说：“《和谐的天堂》是一部和谐之书、理解之书、和平之书。在事物之间、世界之间、语句之间，在真实与虚假、历史与故事、小说与书之间，在两个（或多个）人之间，在父亲与父亲之间，在儿子与儿子之间，在父亲与儿子之间，缔造出没有矛盾的友好关系。这部书是圣灵。你重新读一遍第二部分，你会知道，什么是父亲的责任。或者说：什么是儿子的责任。”这部书里是作者与天堂里的父亲之间的跨时空拥抱。“这是一个核心本质，世界上每个人最后一刻都是耶稣，每个人都被钉上十字架……但是儿子不要忘记，无论发生什么，都不要斗胆忘记。”\n2000年，《和谐的天堂》出版后，艾斯特哈兹偶然获知自己尊敬的父亲曾在冷战时期被迫充当了告密者，并在档案馆里阅读了父亲所有的告密信，其中涉及的对象有自己朋友和亲属。这个事实打破了作者心目中高尚、纯洁、正直、刚毅的父亲形象，父亲为了维持家人的安全也曾被迫苟活。于是，他在家族人的反对和自己巨大的精神压力下选择了公开，以父亲的告密信为线索写了一部续篇《修订版》，对他来说，两本书中的两个父亲都是真实的，而真实之间的差异则是残酷大历史对脆弱个体的压迫和扭曲。“我发现我父亲是一个非常孤独、失败和可怜的男人。看着他，就好像是看到了一把椅子哐当倒地。我对他的爱好像又重新回来了，也后悔当时没有能够知道这些，没办法帮助他。”\n在一次访谈中，他还谈到自己出身与写作的关系，他认为从一位小说家的角度看，他是“在最理想的时候”出生的。“家族的一切都被夺走，所有的土地，所有的庄园——也就是说，我什么也没有继承到，这对我来说是一种幸运，否则我要为自己继承的财产付出繁重的工作，担负巨大的责任，那样我就没有时间写作了。但我出生得也不是很晚，还有人记得家族的过去，知道一个人在这个名声显赫、历史悠久的家族里是怎样生活的。总之，这个处境意义独特，我们可以看到一个家族是如何根植于时光里。但是我具体、现实的生活已经不再受家族的影响。我的父母确实是受它的影响。我的父亲是一位伯爵，我父亲的父亲的父亲的父亲的父亲祖祖辈辈都是伯爵——但我不是。”\n读他的书，你会发现，他并不是真的什么都没有继承到，无法选择的出身让他继承了一个特殊视角，继承了家族故事，也正是他所说的并亲历的从“是”到“不是”，激发了他的作家使命，使他获得了回顾、反思、记忆与批判的能力，最终让长庚星成为了启明星。\n马利亚什·贝拉\n马利亚什·贝拉，匈牙利当代知名小说家、画家和音乐人，笔名和艺名为“马利亚什医生”。\n闯进咖啡馆的搏击手\n在当代匈牙利作家里，马利亚什·贝拉（1966- ）是个特别而鲜明的存在。他是我认识的作家朋友中最名副其实的“全才”和“怪才”，不仅是风格怪诞小说家、油画家，还是在东欧颇有影响力的先锋歌手，2011年他荣获了专门奖给跨业奇才的“平行文化贡献奖”，今年3月15日在匈牙利民族独立节的庆典上，由于他“在绘画领域上的创造性开拓”，被授予了匈牙利美术界最高奖——蒙卡奇·米哈伊奖。\n谈到文学，马利亚什总是谦虚地说，写书跟音乐、美术不同，只是他的副业，是从生活中自己野蛮生长出来的东西。记得十年前我在书店第一次翻到他的《垃圾日》时，只读了几页，脊背就冒出了白毛汗，我马上通过作家朋友联系到他，约他见面，约在布达佩斯最古老的一家咖啡馆，我告诉他我想翻译他的小说，他自然欣喜，但也非常吃惊，因为当时他的作品还不曾被翻译成其他语言。\n现在回想，马利亚什在中国很幸运，若不是时任《小说界》主编的魏心宏老师放手让我做了十年“外国新小说家”栏目，可能现在他也没机会跟中国读者见面。几年后，《垃圾日》又很幸运地入了高兴兄和朱燕玲老师的法眼，被收入了花城的“蓝色东欧系列”，他的貌似惊悚的黑色温情，让读者大开眼界。2016年，他随匈牙利作家代表团参加北京国际书展，一口气接受了十几家媒体采访，私下里他幽默地跟我开玩笑说，“你在这儿给我放了这么大一场烟火，我回去之后，真觉得自己是作家了”。我当然知道，他的书跟凯尔泰斯、艾斯特哈兹、马洛伊等大家的视角和风格截然不同，但我确实很喜欢，字里行间有股特殊的生猛和被蹂躏、碾碎、却还残留的温情击中了我。之后我又翻译了《天堂超市》和《秘密生活》两本书，跟《垃圾日》组成了“人间-天堂-地狱三部曲”，从读者、记者和出版社的反馈看，我没有走眼。\n《秘密生活》，作者：马利亚什·贝拉，译者：余泽民，版本：花城出版社 2020年12月\n的确，马利亚什是当代匈牙利文坛的另类，垮掉的一代那批人，既是破坏者，也是建设者，小说、诗集、回忆录，写了足有20本，不仅拥有很大的读者群，还是《生活与文学》周刊的撰稿人。然而二十年前，当他的处女作《垃圾日》出版时，当地文学圈并没拿正眼看他，甚至批评他，因为他作品的基调太黑色，线条太粗硬，画风太残酷，人物超底层，风格太“达达”，气息太巴尔干，与庄重、严谨、隐喻、诗化的匈牙利文学传统格格不入，用作家自己的话解释或许更为生动，“我不是一个坐在咖啡馆、甜点店里写作的人，大概坐在咖啡馆里写作的人不会特别喜欢突然出现的一个流着鼻血、戴着拳击手套写作的人。”\n很多人不知，马利亚什曾是战争难民，在南斯拉夫内战中为了不当炮灰，从塞尔维亚逃到匈牙利，在布达佩斯，他的生活是从社会最底层开始的，这也决定了他日后创作选择的特殊视角，特殊的政治、历史和生活背景，无论在小说、绘画、还是音乐中，马利亚什都不忘自己的“东欧人身份”，讲述东欧人的故事，表现东欧人的苦难，注释东欧人的挣扎，捕捉东欧人痛苦、压抑、扭曲、狂野的灵魂，因此，在他的作品里有着浓重的、让人难以效仿的“东欧味”。\n在匈牙利，知道他真名的人并不多，因为无论出书、办画展，还是举办音乐会，都只使用艺名“马利亚什医生”，这个艺名也显示出他创作的目的情怀，就是想用文学艺术为东欧人，尤其是底层的东欧人进行心灵疗伤。\n马利亚什生于1966年，出生地是诺维萨德，但是匈裔血统，父亲是医生，母亲是毕业于牛津大学的作曲家。年轻时，他先是在贝尔格莱德艺术大学学习音乐，20岁那年，他就跟几个志同道合的哥们儿在贝尔格莱德组建了一支先锋乐队——“学者们”，用音乐抨击时政，游戏人生，马利亚什是乐队的灵魂人物，主唱兼吹小号、长号和萨克斯，在巴尔干半岛很有影响。后来，乐队跟着他流亡到匈牙利，始终先锋，又从中欧演到北美，参加过无数次艺术节，演出数百场，发行了十几张曾风行东欧的原创唱片。\n马利亚什的画龄跟乐龄相仿，风格特别：无论他使用的色彩是多么绚烂，甚至艳俗，但都不掩藏生活的灰暗面；无论他的画面多么怪诞，都不否认戏谑背后态度的真；无论他表达的情绪多么悲怆，都带着近乎变态的生存热情。疫情期间，病毒隔绝了人与人的联系，他在自媒体上坚持一天一画，并联络了世界各地的朋友为画配文，引发网上围观，他以这种方式将孤独的个体网联在一起，一时成为现象，春天我带柏琳去采访他时，他将印成的画册送给我，因为里面也有他约我写的文字，我记得很清楚，当时我刚作为幸存者出院，血氧饱和度还围着93浮动。当我得知他获得蒙卡奇·米哈伊大奖后，立即向他祝贺，真诚、幽默、聪明加勇敢，最终将他的名字写进了匈牙利美术史。\n演绎底层人生活的小说\n马利亚什写作与他的音乐、绘画一脉相承，只是表达的手段不同而已。他的文字总是玩世不恭，总是出人意料，总是对现实抱有很猛、很毒、很深的批判。2004年出版的《垃圾日》是他的小说处女作，一鸣惊人地搅动了文坛，从那之后他始终在场，时而讲述一个死人如何利用消费社会的凡人伎俩大闹天堂，时而通过精神病人的命运折射时代变革后的生活怪象，时而把社会浓缩到墓地，写现代人分裂的精神世界，时而用一栋公寓楼为舞台，演绎底层人的孤独百态。\n《垃圾日》，作者：（匈）马利亚什·贝拉，译者：余泽民，版本：花城出版社 2016年6月\n《垃圾日》既是由46个短篇组成的小说集，也是有暗线贯穿的长篇小说，以刀子一样的语调讲述了底层东欧人的命运，充满幽默、戏谑、沉重和悚然的真实。\n垃圾日，是匈牙利人的传统，特别是在布达佩斯，每年各个区政府都会指定一天，让居民们清出家里的破烂、旧家具和废电器堆在门口，第二天清晨由环卫公司派车拉走。马利亚什用“垃圾日”做书名，比喻倾倒一群小人物的情感垃圾。\n关于这本书，我跟作者聊过许多次。我自然问过：小说里的人物有没有原型？他坦白地回答：几乎每个都有！不是亲友，就是邻里，要么就是熟人跟他转述的故事。不要说人物了，就连小说里描写的那幢摇摇欲坠、钉满板条、撑满支架、最后难逃被拆厄运的公寓楼也是以他住了近二十年的老楼为原型，甚至用它做了书的封面。他跟我讲：“我在这个环境里生活了许多年，对特殊的氛围和邻里间的关系都了如指掌，布达佩斯有许多这类老公寓楼，我的好多朋友也住在类似的环境里，他们也经常给我讲各自楼里发生的怪事，这本书的素材就是这样慢慢积累起来的，不是凭空杜撰。比如那位安努什大婶，故事完全是真的，是我亲手把她抬进屋里，几个小时后，她被塞进一口铁皮棺材里拉走了。作为书里主线人物的卡塔，就是我的一位亲戚，她的幻觉和妄想都是她亲口告诉我的，她本来是一个生命的欲望和力量都很强的人，一辈子都在贫困与不幸中挣扎，最终以悲剧结束了一切。当然，我并不想写一本纪实小说，也不想写精神病案例集或社会学论文，而是想充满诗意地、用象征性的手法地讲述一个个人物的命运……”\n谈到创作动机，马利亚什坦言：“我也在底层挣扎过，在生活中接触过无数最底层的人，包括亲友、邻居和同事，从他们身上我看到并体会到命运的苦涩。我生活在这样的环境里，这些人的命运对我影响很大。这些人的命运都不是报刊媒体关注的话题，顶多会被当做奇闻轶事、社会新闻而像马戏一样地进行展示。生活中随处可见的商业海报，随时可闻的政党间攻击和自吹自擂，都不是生活的真实画面。事实上，体制变革后的社会分化日益严重，贫苦阶层日益扩大，挣扎在社会底层的人并不是少数。我写这本书的目的，就是想让读者们将目光从充斥着谎言与粉饰的繁华社会投向一个真实存在、命运悲凉的人群，哪怕只是一个短暂的瞬间。”\n《垃圾日》里的每个故事都很残酷，极端，阴暗而且悲剧中套着喜剧，惊悚中带着幽默，让人读来既毛骨悚然，又啼笑皆非。尽管《垃圾日》里的每个故事都有着出乎意料的结局，但还是让读者感觉到：这些在现实生活中都可能发生，甚至有可能发生过，有可能发生在每个人身上，因为在现实生活中，每个人都是（都可能是）无可救药的孤独者。马利亚什用现实主\n义的笔触和荒诞主义的手法，描写了东欧剧变后一个阶层人的毁灭，旨在让读者直面残酷的生活。\n我讲了这么多，读者能够明白他为什么将自己比喻成闯进咖啡馆里的搏击手了吧？回头看，是他的底层视角成就了他，因为社会上有太多与命运搏击得头破血流的拳击手，是他们最先从中找到了共鸣。作家写作选择视角，其实这是个伪命题，就像艾斯特哈兹无法选择出身一样，马利亚什也无法选择自己命运的起点，好作家与其说选择视角，不如说被视角选择。\n雅歌塔\n雅歌塔（Agota Kristof，1935-2011），其作品充满了独创性、讽刺性与人性，是一位极具代表性的当代作家。\n疫情三年，我没能回国，最后一次回去还是2019年秋天，那次顺便跟鲁敏一起为世纪文景新出版的克利斯特托夫·雅歌塔（1935-2011）的小说集《不识字的人》做了一次活动，在单向街书店，没想到喜欢读她书的人那么多，敞亮的空间里坐满了人，而且大多是年轻面孔，这很令人欣慰，一是因为看到传统阅读并未在碎片化的自媒体时代被击败，仍是这么生机勃勃，二是在国内也能有这么多读者跟我一样喜欢这位视角独特的女作家。\n说心里话，我作为当代匈牙利文学的主力译介者，未能翻译雅歌塔的书是一件憾事，当然遗憾归遗憾，问题并不在我，因为雅歌塔的原书都是用法语写的，然后再由他人译成匈语。试想，连匈语是母语的作者本人都不敢翻译自己的书，我更不该做从匈语转移的蹩脚事，所以我还是当她的读者吧。不过说没有翻译，也不是实话，十年前，我曾从匈语版《不识字的人》里翻译过几篇发在了《小说界》上，算是抛砖引玉，比如《斧头》《北上列车》《老师》几篇，给我留下很深的印象，毕竟翻译是一种深度阅读。\n我虽没翻译她的书，但与她本人有过电话里的交集，2009年《恶童日记》简体版问世，编辑好友王玲托我跟作者做一个访谈，就这样我拨通了她家的电话，断断续续聊了快三个小时，之所以断断续续，是因为她刚刚出院，身体很不好，不仅说话有气无力，而且经常被疼痛打断，需要喘息。读她的书，看网上照片，她给我的印象是一个犀利、刚毅、爱穿皮衣爱抽烟的知性女人，没想到在电话里的她随和、拘谨，甚至还跟我一样有一点口吃，甚至有很长一段时间谈的不是自己的小说，而是自己的病痛，我直觉扮演了倾听者角色。\n“近一两年，我已经不能写作了，总是要看病。我的血压高，肾脏有病，贫血，而且还有面神经炎，说话的时候下颌和脸就会痛，下周我就要做手术。朋友也越来越少，原来的老朋友许多都去世了……我年轻的时候从来不哭，倒是现在容易哭了，精神变得脆弱了，尤其现在生了这么多病。以前我从来不哭的。”听老人向我这个未谋面的外国后生抱怨衰老，感到很同情。生命，真很脆弱，一年后我就听到她的死讯。\n在这里，我想顺便替女作家做两点澄清，一是她的全名叫克利斯特托夫·雅歌塔，按照匈牙利的姓名习惯，克利斯特托夫是姓氏，雅歌塔是教名，如果写全名嫌长，我们应该叫她克利斯特托夫，而不是雅歌塔，就像狄更斯或莎士比亚，我们不能叫他们查尔斯或威廉；二是她的身份，许多文章介绍她是“匈裔瑞士作家”，其实并不准确，虽然她用法语写作，但她仍是名副其实的匈牙利作家。1956年，她由于逃亡丢掉了匈牙利国籍，后因嫁给的第二任丈夫是一位瑞士摄影师而加入瑞士国籍，2004年，她重新获得匈牙利国籍，因此成为双国籍作家。\n1935年，雅歌塔出生于奥匈边境的一个小镇——克塞格，少女时代就从迷恋阅读发展到热衷写作，19岁那年她嫁给了一位大学教师，并因写抒情诗歌而在文坛初露头角，但是两年后，原以为平顺的生活被一场风暴击碎，1956年深秋，苏联出兵镇压了匈牙利人争取独立的自由革命，雅歌塔的丈夫遭到通缉，11月27日，她抱着只有4个月大的女儿，背着几本书和诗稿，跟丈夫一起偷越国境，亡命天涯。他们先到奥地利，而后转道去了瑞士西部的纳沙泰尔小城。许多年后，她说很后悔离开祖国，丢掉母语，为此她一直感到心痛，“年轻的时候，以为逃亡只是一次旅行。”没想到在纳沙泰尔一住就是五十五年，直到去世。\n纳沙泰尔离法国很近，只有25公里，那里是法语区，语言障碍是雅歌塔面对的第一个难题。在国内时，她是诗人，是知识分子，但到了瑞士，她只能当一名工厂女工，一个不识字的文盲。她先后在纺织厂和钟表厂干了七年，厂房里的隆隆机声更使她成了哑巴，一天也说不上几句话，烟瘾变得越来越大。她在小说《昨天》里，通过男主人公之口这样描写那种荒漠般的生活：“今天，又开始了愚蠢的生活步调。清晨5点起床、洗澡、刮胡子、冲咖啡，然后出门，打卡进入工厂……我用机器在固定住的零件上钻孔，十年如一日，天天这样。我们的工作可以这样归纳：把零件放到机器里，踩踏板。”至于她本人，作为母亲，要先将女儿送到幼儿园，再去工厂，傍晚下班后接女儿回家，说“披星戴月”也不夸张，累出一身的病。\n流亡五年后，她的婚姻也亮起红灯，她离开前夫，嫁给一位瑞士摄影师，但枯燥的生活依旧继续，于是她重新捡起了写作，试图在文字中寻找避难所。起初她整理过去匈语的诗稿，后来用简陋的法语写对话简单的戏剧，由于没有条件专门学法语，所以靠查字典，看孩子们做的法语作业。没想到老天不负勤奋者，她不仅自学了法语，还从孩子们的作业里获得了灵感——用非母语写作，用孩子的语言，从孩子的视角！\n“我们来自大城市，经过一夜旅行，妈妈眼睛通红，提着一只大纸箱，我们两个孩子则各提一只行李箱，除此之外，我们还抱着爸爸的一本大辞典，谁的手酸了，就给另一个人抱……”她的第一部小说，就以这样的语言开场。\n就这样，雅歌塔逐渐形成了一种特别的、简约而冷峻的语言风格，即使在法语读者读来也为之一振，耳目一新，被称为“新的法语”。她刻意回避那类感性、煽情、有诗意的词句，甚至怀疑“文字所营造出的感情是一种谎言”。在那次电话采访里，雅歌塔做出这样的解释：“我故意这么写，因为我厌倦了自己从前过于繁复的文字，所以有意朝相反的方向尝试。我从孩子那里学到了很多东西，孩子的句子非常简单。”她只是简单地写人写事写动作，不写情感。就这样，她于1986年写出了《恶童日记》，既是处女作，也是成名作。\n《恶童日记》，作者：雅歌塔，译者：简伊玲，版本：上海人民出版社 2009年1月\n《恶童日记》写了一对孪生兄弟在战争时期对成年人的残酷世界进行的探索。我心里话，我对这个书名的译法是有异议的，原书名是《大笔记本》，不对角色做任何定义，符合作者风格。“恶”字会让人先入为主，觉得双胞胎是坏孩子，有点误导读者。这个故事本身是讲的孪生少年在极端残忍的环境下如何学会生存。这本书就像一本“战争生存手册”，两个孩子先学会穿破烂的衣服，身上有各种各样腐烂的味道，又学着怎么残忍，不动感情。因为只有这样才可以生存下去。这已经完全不是“恶”能概括的。\n“孩子没有好坏，只有真实。我不是故意写成什么样，我书里写的都是真事。”这是女作家的原话。事实上，她写的是自己儿时的回忆，原型是9岁的自己和10岁的哥哥。他们的父亲在二战期间应征入伍，雅歌塔跟哥哥常在街头与流浪儿为伍，童年充满了恐怖记忆。\n书里有一个很残忍的情节，爸爸说要越过边境，孩子们说行，就做了一顿好吃的给爸爸吃，偷偷在饮料里放了安眠药，并烧了他的所有证件，指给爸爸怎么走。男人刚走到边境，就被炸死了。两个孩子之所以要炸死爸爸，是因为地雷被踩炸，后面的人就能踏着尸体安全地过去。这个情节的灵感，就来自当年一个被地雷炸死的小伙伴，她亲眼见到过血肉横飞。她在小说中写道：“眼泪并不能解决任何问题”，“可悲的是我们不得不这么做。”\n这个“不得不”，何止是对孩子们，成年人世界不也如此？她只是借了孩子的视角讲述而已，更何况，这个孩子的视角也是她自己的视角。《纽约时报》评价说，这部小说“透过儿童无辜的直言描述了一个病态的世界，却能在残酷刻薄的情节中读到救赎。故事中的主角对眼前地狱般的景象视而不见，反而以无畏的勇气去面对。”\n后来，雅歌塔续写《二人证据》（1988）和《三人谎言》（1991），组成了“恶童三部曲”。2013年，《恶童日记》被改编成电影，代表匈牙利参加了当年的奥斯卡最佳外语片评奖，可惜她已经看不到了。然而她通过作品，将继承来的人类最残忍的遗产留给了我们，还给了我们一个审视人类自己的特殊视角。\n撰文/余泽民\n编辑/宫子 张进\n校对/薛京宁 付春愔",
  "url": "https://m.bjnews.com.cn/detail/1694828198168995.html",
  "source": "bjnews",
  "publish_date": "2023-09-16 09:36:35"
}