{
  "uuid": "1725183611168114",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1725183611168114",
    "title": "黑悟空：在人生的路上，每个齐天大圣，都走成了孙悟空的模样",
    "desc": "无论在哪一个版本戏剧小说，无论那命运是胜是败，无论那结局是生是死，无论重生多少次，祂都会打上那凌霄宝殿。因为，祂是齐天大圣孙悟空。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/9/mapj2024911740102121289.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/9/mapj2024911740102121289.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/9/mapj2024911740102121289.png",
    "publish_time": "2024-09-01 17:40:11",
    "publish_timestamp": 1725183611,
    "pv_num": "25149",
    "zan_num": "128",
    "click_num": "883",
    "comment_num": "0",
    "share_num": "8",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-09-01",
    "update_time": "2025-04-19 16:11:22",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.5万阅读"
  },
  "group": [],
  "id": "bjnews_1725183611168114",
  "title": "黑悟空：在人生的路上，每个齐天大圣，都走成了孙悟空的模样",
  "content": "黑悟空：在人生的路上，每个齐天大圣，都走成了孙悟空的模样\n2024-09-01 17:40\n无论在哪一个版本戏剧小说，无论那命运是胜是败，无论那结局是生是死，无论重生多少次，祂都会打上那凌霄宝殿。因为，祂是齐天大圣孙悟空。\n他是天地孕育的灵胎，是从石头里蹦出来的石猴。\n他是自然之子，生长山野之间，他任性情而纵自由，他的勇敢让他敢于挑战地下天上的一切。他是叛逆的英雄，凭借一根从龙宫夺来的金箍棒，便打上天庭，让众神为之震撼。\n直到，那顶金箍被牢牢戴在了他的头上，昔日敢与天争衡的齐天大圣，变成了为师父扫除路途障碍、达成取经任务的孙悟空。\n昔日横扫天庭众神的金箍棒，也对准了昔日与自己同侪的妖怪。打杀的是妖怪，诛灭的也是昔日的心猿。\n他是稗官话本中抢夺人妻的妖怪，也是杂剧小说中改邪归正的英雄。他登上影视舞台，也在游戏世界中大显身手。\n美猴王、齐天大圣、斗战胜佛……如此多的名号，既是他头上的冠冕，也是那嵌进皮肉的金箍。\n那叛逆的六根，终于被一顶金箍打散，散落红尘。\n只余那具昔日不肯跪拜天神的金身，如今捏塑起来，成神成佛，五逆浊世中，受众人跪拜，安享香火。\n“花果山中千万春，西天路上受艰辛。今朝收拾平生事，来作龙华会上人。”\n所以，悟空，你究竟悟了也无？\n本文出自新京报·书评周刊2024年8月30日专题《悟空》中的B04-05版。\nB01「主题」悟空\nB02-B03「主题」黑悟空：我相信，祂是我的传奇英雄\nB04-B05「主题」暗妖谱：“西游”妖怪的幻梦、执念与错乱\nB06-B07「主题」戏游记：黑神话，中国游戏的文化转向\nB08「文学」科塔萨尔的最后旅程\n撰文｜李夏恩\n广东普宁南园村大圣庙中的齐天大圣形象。落云从 摄。\n这不算一次朝圣，坦诚地说，这只是在当天发售的游戏《黑神话·悟空》的激发下，一次临时起意的考察。\n当电瓶车停下时，一股奇特的味道扑面迎来，混合着水果、鲜花、熏香以及湿热的水气——这是岭南的味道。步行穿过暑气蒸腾的路面，汗水顺着头发从脸颊纵横淌过，终于，透过被汗水模糊的镜片，看到了那座色彩艳丽的小庙，匾额上镌刻着三个金光大字“大圣宫”。\n坐在珠帘后的神像，几乎被供台上满满当当的鲜花遮住了全身，走到近前，才看清祂的尊容。祂身着金色甲胄，外面罩着一件同样金光熠熠的龙袍，俨若高居宝座的人间帝王，但祂的头上戴着的却非帝王冠冕，而是一顶黑色的毗卢帽，上面金字大书了一个“佛”字。\n但如果再仔细观瞧，会注意到帽沿一条金圈——那就是那个著名的金箍。\n比起金箍，另外两件器物更容易让人辨认出祂的身份，那便是祂一只手中紧握的金箍棒和另一只手中托起的仙桃。当然，最让人熟悉的，便是那张太过经典的面孔：粉红脸盘，金色毛发，端的是小说中“孤拐面，凹脸尖嘴”的模样，只是祂已然成了神位上供奉的“大圣佛祖”，因此便不好再摆出“伸头缩颈，抓耳挠腮”的猿猴姿态，而是与祂的两位同样“正果了本位”的师弟猪八戒与沙和尚，一起正襟端坐在神台上，俯瞰着在供桌前焚香叩拜的凡俗信众们。\n潮汕普宁这座村中的大圣庙，尽管年代并不悠久，却是当地香火最盛的庙宇之一。在距离它不过数公里之遥的另一个村子里，也同样建造了一座大圣庙，只是这座大圣庙中的大圣，两旁陪侍的神灵不是小说中的标配猪八戒与沙和尚，而是另一套神仙传奇“八仙”中的“果老仙翁”和凤冠霞帔的女相“神农帝君”。\n无论是哪套班底，对大圣的极度崇敬都毋庸置疑。每逢大圣佛祖圣诞或是一年中相关的传统节庆，村民们便会将大圣神像从庙里抬出来游神，场面盛大犹如大圣从瑶池驾返花果山举行的蟠桃盛宴，几乎汇聚了潮汕地区最经典的节庆项目，长龙舞动，狮子游行。还有英歌舞的小哥们，穿着绚烂的戏服，脸上勾画着鲜明的脸谱，迈着英武的步伐，犹如欢天喜地迎接大圣归来的猴子猴孙一般，在队列前方闪转腾挪，飞身跳跃。\n“音响里会放‘敢问路在何方’和‘猴哥猴哥’，超大声！”一同访古的潮汕朋友解说道：“那场面欢乐极了！”\n《足下便是灵山路》，明子 绘。\n信大圣，故祂在\n古老的信仰、经典名著《西游记》，以及根据名著改编的影视剧、动画片——或许未来还会加上游戏，在这里杂糅交融，并行不悖，就像村中对大圣佛祖的信仰一样。村民们很清楚这尊在过去上百年里为这片土地降下福祉的神灵，并非潮汕土生土长的本土神灵，而是从福建远道而来，被村人接纳、崇敬，并且欢乐地延续至今。\n“城市乡村皆有大圣府，俗呼为猴王庙，有人来祈祷，信者得显应，慢者即降祸，故远近之人莫不敬畏，不敢轻慢”，福州本土的清代经典小说《闽都别记》中如此描述福建兴盛的齐天大圣信仰。对外省人来说，福建人对齐天大圣的崇拜是一种尤为值得关注的奇特本土信仰。晚清赴闽游幕的钱塘文士施鸿保在他的《闽杂记》中如此写道：“福建省中有齐天大圣庙，其庙闻在阜署东辕门内，像作猴形，执棒翘足而立者，香火旺盛”。另一位江南长洲文士尤侗，在《艮斋杂说》中同样提到“福州有齐天大圣庙，香火甚胜”，他以一种揶揄的笔调描述为神灵庆生举行的游神赛会：“四五月间，迎旱龙舟，装饰宝玩，鼓乐喧闹阗，市人奔走若狂”，但这一切喧阗狂欢的主角，“视其中，坐一猕猴耳”。\n清代佛山神马“大圣佛祖”，成了佛之后，坐相都要端庄些了，但手中还是要紧握金箍棒。\n对齐天大圣的信仰以福建为中心，像被金箍棒卷起的海水一样，向南北扩散。潮汕普宁的大圣庙即是其中散落在广东大地上的一珠水滴。齐天大圣的威灵向北则远达湖北，梁学昌在《庭立记闻》中就提到“闽多齐天大圣庙，楚亦有之”。在湖北蕲州“岁举二郎神会，舁孙悟空像为前导”。在河南裕州，一位叫李绂的官员目睹了一场利用齐天大圣孙悟空求雨的仪式：\n“柳枝毵毵柳叶青，结柳作坛高冥冥。中有泥神吁可惊，曰孙悟空猴精灵。”\n齐天大圣的赫赫神威甚至远达山东，蒲松龄在《聊斋志异》中就讲述了一则山东人亲历福州齐天大圣神威的志怪传奇。名叫许盛的兖州人与从兄许成前往福建经商，闻听当地大圣灵著，便前往瞻仰。\n“神猴首人身，盖齐天大圣孙悟空云”。在一座“殿阁连蔓，穷极弘丽”的神庙中，许盛见到了齐天大圣的尊容，如此堂皇的庙宇中供奉的竟然是一只猴头神灵，这一巨大的反差让许盛顿时心生轻蔑，再环顾四周信众“肃然起敬，无敢有惰容”的敬畏模样，更让他“窃笑世俗之陋”。不待叩拜结束，他便偷偷溜回旅舍。当他的从兄责备他对神灵的怠慢时，他更当着当地旅舍店主的面，直呼大圣名讳，高声抗辩道：\n“孙悟空乃丘翁之寓言，何遂诚信如此？如其有神，刀槊雷霆，余自受之！”\n这番触怒神灵的话语，让周围众人皆摇手失色，掩耳奔走。结果在当天晚上，许盛突然暴病，先是“头痛大作”，在拒绝了前往神祠谢罪的劝告后，头疼虽然小愈，但“股又痛，竟夜生巨疽，连足尽肿，寝食俱废”。他的兄长代他前往大圣庙祷告谢罪，却毫无效果。许盛认定自己的病痛并非他所蔑视的神灵降下的惩罚，因此咬牙承受着刀割疽疮，流血盈碗的剧痛，也不愿亲身前往大圣庙祷告。他最终获得痊愈，反倒是他那位笃信大圣神灵的从兄猝然一病不起。许盛在他面前夸口道：“何如矣！敬神者亦复如是，足征余之疾非由悟空也。”\n晚清彩绘本《聊斋全图·齐天大圣》中许盛与兄长前往齐天大圣庙的场景。\n但许盛信神的兄长则认定是神灵迁怒自己，对自己的弟弟为了坚持自己的理念，不愿向自己当初那样前往祠庙代祷愤愤不已。许盛坚持用延医问药的方法为兄长治病，但最终兄长却在服药后暴毙。在殡殓了兄长后，惨痛愤恨的许盛终于来到大圣庙前，用手指着神像咒骂道：\n“兄病，谓汝迁怒，使我不能自白。倘尔有神，当令死者复生。余即北面称弟子，不敢有异词；不然，当以汝处三清之法，还处汝身，亦以破吾兄地下之惑！”\n如果故事在这里戛然而止，这不过是一则破除迷信的宣传，而不会成为蒲松龄笔下的志怪奇谈。奇异的经历发生在许盛对大圣神像指斥怒骂的当天晚上，他居然在梦中被招入大圣祠庙，抬头看到了面露怒容的大圣神灵。祂斥责许盛面对自己时的怠慢无状，向他挑明让他备受苦痛的头疼与烂疮是祂“以菩萨刀穿汝胫股”，本来像他这样“犹不自悔，啧有烦言”的家伙应该送到“拔舌狱”中，但念在他“一生刚鲠”，所以赦免了他的罪过、至于他兄长的死，完全是他自己找来的庸医，与他人无关。但为了不让许盛这样的“狂妄者引为口实”，所以祂决定“少施法力”。\n清末绣像本《聊斋志异》中许盛在梦中与从兄的魂魄拜谢齐天大圣的情景。\n接下来，就是大圣在凡人面前展现神威的时刻了，祂先是口头吩咐青衣仆从到阎罗王处取回许盛从兄的魂魄，在得到鬼籍已报天庭，阎罗王无能为力的回复后，他又令青衣人拿上自己亲笔写的方版旨意，送往天上斗宿，终于取回了魂魄，让许盛的从兄死而复生。许盛由此成为自己最诚心的信徒，“倍于流俗”。大圣再度彰显神威，化身褐衣人，带许盛径往天宫。\n尚不知晓褐衣人真实身份的许盛，惊异发现自己身处一片光明异色的琉璃世界中，更让他惊异的是，身边这位褐衣人竟然与天宫中遇到的一位老神仙只是举手作揖为礼，便被邀至府邸中，对方也只准备了两盏茶给褐衣人和自己，没有任何招待许盛的意思，只是在最后让僮仆取来一柈“状类雀卵，莹澈如玉”的白石，让许盛自己拿。褐衣人见许盛只拿了六枚，又代他多取了六枚拿给许盛，让他装在腰橐中。然后拱拱手说：“足矣。”便带许盛回到人间。\n褐衣人告诉许盛那位老神仙便是财帛星君，而赐给他的白石则代表着十二分利。当许盛请示褐衣人的仙号时，祂只是笑了笑，告诉他适才他升天时所乘的，“适即所谓筋斗云也”。\n孙大圣以降祸和施福的神迹，让一位刚直强项的不信者改心换意，成为自己最忠实的信徒。从某种程度上说，通过施展神迹，让不信者皈依的故事，乃是东西方宗教信仰共享的故事母题，如此营造出前后截然相反的冲突最具有戏剧性，也最能打动听众的内心，起到宣传效果。但这往往只能出现在志异怪谈和民间传说中。而在现实中，往往只上演故事的前半段。\n不许跪！捉拿妖猴\n那是个小孩，或者说，那只是个披着小孩皮囊的怪物，分明浑身滚烫得像炼丹炉里的热炭，却又不住地寒颤，仿佛身处寒冰地狱一般。分明已经几天没有进食，但那层薄薄皮囊下的骨头却灵活得像只撒欢的猴子，只见他挣开亲人的双手，风也似的向树林跑去。\n只是一晃神，人们在见到那小孩，就已经攀在了树顶最高的枝头上，像只得意的猴子一样，俯瞰着树下战栗嚎哭的父母与鸣锣吹角的巫师。那锣鼓号角的声音，就像是一场盛大表演的配乐一般，而站在树顶的小孩，就是这场表演的主角。\n在众目之下，他纵身跃下，成了地上血肉模糊的一团。\n这样的惨剧，在福州永福县的这个山村里，不知发生了多少次。村民们都知道惨祸的原因，是他们得罪了“猴王”。那是同样不知在多久之前，就供奉在村中能仁寺中的一尊泥塑偶像，祂本应是护山林神，但却成了村中降下可怖怪病的凶神。没人敢提及祂的名字，因为只要提起，就可能触怒这位尊神，降下灾祸。为了安抚祂的愤怒，祭祀几乎日日都在举行，但父母还是常常看到自己的小孩，就这样像只发了狂的猴子一样，爬上树梢，然后纵身跃下。\n惨祸的原因，村民知道，而原因的原因，他们同样心知肚明，只是刻意避而不谈——因为那尊“猴王”的泥塑偶像里面，是一只活生生的猕猴，被泥装裹成了供人敬拜的神像。被生生裹泥捂杀的痛苦与怨愤，成了猴王强大神力的来源，村民本希望以这般神力来护卫山林，但却成了他们恒久的诅咒。没人敢打开供奉猴王的殿堂——或者说，没人敢面对自己的祖先曾经犯下的罪孽。\n“汝可谓至苦，其杀汝者既受报，而汝横淫及平人，积业转深，何时可脱？”\n终于，一位法号宗演的老僧来到这里，他听到了猴王的传说，也目睹了小孩发狂从树上摔落的一瞬，他心生悲悯，决定用佛法来拯救猴王怨愤苦痛的灵魂。\n在为猴王念诵了梵语大悲咒的当晚，独自禅坐的宗演看到了一个“人身猴足，血污左腋，下旁一小猴，腰间铁索絷两手”的妇人走进禅室，抱着小猴子再拜在他的面前，对他说：\n“弟子猴王也，久抱沉冤之痛，今赖法力，得解脱生天，故来致谢。”\n然后，她又祈求他能解开小猴身上的锁链，宗演为之念诵偈语道：\n“猴王久受幽沉苦，法力冥资得上天。须信自心元是佛，灵光洞耀没中边。”\n妇人和小猴子都消失了，到了第二天，宗演打开了尘封依旧的供奉猴王的殿堂，他看到外面用锁链捆缚了三重，里面那尊积年的猴王神像就像他晚上所见到的那样，母猴的左肋被巫师射穿了一箭，而那只小猴子依然背在母亲的背上，被一同活活封进了泥中，做成供人祭拜的神像。\n《黑神话·悟空》片尾动画中，那桀骜不驯的猴王，终于还是跪拜在了佛祖面前。\n人类自己犯下罪孽用痛苦造出的神灵，最终又将痛苦加倍还给人类，这则出自南宋文士洪迈撰写的志异笔记《夷坚志》中的传说，当然可以被视为佛教度化鬼神，神通广大的事例。但从另一个角度上说，洪迈笔下的福州永福县猴王信仰，正是福建地区猴神信仰的来源之一。它更可以称得上是比《黑神话》更黑暗的神话传说。它同样可以视为孙悟空的前身之一，就像孙悟空被活生生地禁锢在五行山土石之下，猴王母子也被活生生地封泥装裹，做成神像。一如孙悟空最终皈依佛门，猴王也在佛法中得到解脱。\n但由此也可以看出孙悟空身上暗黑的一面。尽管洪迈在文末写道“其怪遂绝”，但直到20世纪，这种对猴神的恐惧依然存在。凌叔华女士就曾回忆自己小时候在福州家中时，因为看见山上有乘云往来小孩，而被家人认为得罪了齐天大圣，因此被带到祠庙中叩拜。另一位近代福州文士郭则澐，则在他的笔记《洞灵小志》中记载了一个近似洪迈笔下猴王作祟的故事，只是发生地点从福州变成了湖南乡村。\n世人所塑造的猴神的暗黑一面不止于此，比起降下灾祸，猴神最常被非议的地方是它的淫荡好色。西晋《博物志》中就记载一种名叫猴玃的怪物，喜欢抢夺美女为妻。在唐人传奇《补江总白猿传》中，梁末别将欧阳纥带着美艳的妻子来广西长乐平乱，结果妻子被白猿精所盗，关在深山洞中，最后欧阳纥找到了猿精藏身的山洞，和被白猿关起来的其她妇人一起想办法灌醉了白猿，并杀死了它，不过在杀它之前，白猿告诉欧阳纥一个惊天秘密，原来他已经被“喜当爹”了，而这个“做好事不留名”（我们确实不知道这只白猿的名字）的家伙还在临终前谆谆告诫他““天终我寿，但尔妻有孕，勿杀其子，必大其宗”，结果生下的孩子就是“唐宋八大家”之一的欧阳询。这个故事传之甚久，一直到南宋周去非还在《岭外代答》里提到这则故事，而且说那只被欧阳纥杀死的白猿留下的猴骨“犹能为妖，向城北民居，每人至必飞石”，唯有姓欧阳的人来，就不扔石头，可见白猿还是很顾念自己的后代子孙的。\n在宋元版本的白猿传《陈巡检梅岭失妻记》里，陈巡检的妻子张如春同样也被猿猴精绑架了——顺便提一句，这个故事里的猴精有名字，而且这个名字大家耳熟能详，是的，它就叫“齐天大圣”。在故事的结局，这位陈巡检也没有喜当爹，当然也没有一个像欧阳纥一样流芳千古的孩子，不过好在他的妻子保全了贞洁，在神仙紫阳真君出手协助下，齐天大圣还没来得及大闹天宫，就被两员神将押入天牢，陈巡检夫妇也就“团圆尽老，百年而终”，除了那只倒霉的齐天大圣之外，皆大欢喜。\n清代彩绘本《西游记》中被捉拿的孙悟空。\n猴神这种好色的癖好，直到进入“西游”系统后依然未改。元末杨景贤杂剧《西游记》中孙行者偷了太上老君的金丹，炼得“鍮石屁眼，摆锡鸡巴”，又强抢了金鼎国公主为压寨夫人，活脱脱的盗匪形象。尽管在今天耳熟能详的《西游记》中，强抢公主这个流氓情节，被加到了朱紫国妖怪赛太岁头上，但作者显然洗得不够干净（也可能是故意留了暗扣），在第四十二回当中，让观音菩萨对孙悟空说了如是一番话：\n“悟空，我这瓶中甘露水浆，比那龙王的私雨不同，能灭那妖精的三昧火。待要与你拿了去，你却拿不动；待要着善财龙女与你同去，你却又不是好心，专一只会骗人。你见我这龙女貌美，净瓶又是个宝物，你假若骗了去，却那有工夫又来寻你？”\n如此淫荡好色的猴神，看来古代官方把一顶“淫祀”的帽子加到祂头上，也是理固宜然。但这些笔记小说里所谓的淫荡猴精，从它们聚居深山老林以及整个故事的情节来看，它们很可能并不是所谓的妖精，而是被文明人视为未开化的蛮夷之人的妖魔化称呼。中国文明礼仪之邦的人本就有将蛮夷之人视为猕猴后代的说法，故而所谓的猿猴盗取美妇的故事，很可能也是川滇蛮夷抢劫中原来客女子为妻的故事的变异。\n这让《夷坚志》中那个暗黑版本猴王的传说，看起来更像是一个古代的反讽寓言，因强力打压而制造出的激烈反抗，反而成了反抗者野蛮残暴，理当镇压的口实。就像中原王朝对蛮夷的征讨一样，民间祭祀的猴神信仰自然也在打压的行列当中。所谓“妖猴孙悟空”，——“原来那些超脱神仙掌控的存在，就是妖”。从杂剧中的毘沙门天王，到小说中的二郎真君，就要下令天兵天将，放出鹰犬，去搜拿祂，缉捕祂，镇压祂，毁灭祂。\n明代《二郎搜山图》中被二郎真君捆拿的齐天大圣。\n就在蒲松龄撰写齐天大圣神威传说故事的同时，在故事发生地福州，正在举行一场拆毁民间祠庙的官方运动，朝廷派任福州的知府迟维城对福州城中的民间祠庙“痛惩其弊，力请大吏禁止”，齐天大圣庙首当其冲在禁止之列，迟维城更以官员身份“亲率民壮仆其像，拆毁淫祠百十余所”。施鸿保在他的《闽杂记》中记载了另一场发生在19世纪的铲除齐天大圣信仰的官方运动，这一次的发起者是福建布政史吴荣光，这一次被捣毁的神灵还包括福州人虔信的牛头神、胡天妹与护佑同性情缘的兔儿神胡天保。祂们的祠庙被改换门庭，成为奉祀官方认可的武帝神。无独有偶，在浙江温州平阳，主政的平阳知县汤肇熙也发起了一场捣毁民间祠祀的运动，矛头直指齐天大圣。在其亲自主笔撰写的官方告示中，他下令，“将庙内猴毁灭，令地保传谕，改祀本地土谷之神，名正言顺，有福无害，嗣后切勿再为邪言所惑，仍奉齐天大圣。”\n福州本地文士也对官方捣毁齐天大圣等民间祠庙的行径表示支持。晚清福州颇负盛名的文士林昌彝就在呈递官府的《请毁福州淫祠议》中点数“五谷神、瘟疫五鬼庙、齐天大圣府”为“最可嗤者”，“姑勿论子虚亡是，学士难言，而画栋雕甍，曲跪尸祝，举国若狂，人情好怪，一至于此”——“如曰：人事不必修，威福由神作，是左道惑众矣。左道之人可杀，左道之神顾可恕乎？”\n即使是撰写了迹近宣传齐天大圣神威传奇的蒲松龄，也在文末的评论中笔锋一转，举了一个壁画琵琶被人香火崇奉，因此灵异大著的例子，然后评论说，“天下事固不必实有其人，人灵之则既灵焉矣。何以故？人心所聚，而物或托焉耳”——所谓的神灵，不过是因为人们的信心依托于物而产生的。\n许盛得到齐天大圣所谓的神力相助，归根结底是因为他自己的“鲠直”，本来就应当得到神明的庇佑，“岂真耳中绣针，毫毛能变，足下筋斗，碧落可升哉！”——齐天大圣本不必有，甚至根本不存在，祂只是人们信心的产物，因此，当人们不再信仰祂，无论是自觉还是被迫，祂就不必存在，也不复存在。\n讽刺的是，那些捣毁运动的官府主导者和鼓掌叫好者们，没有一个像许盛那样遭到大圣的惩罚。尽管他们对大圣所做的行径，远比在殿内窃笑和在旅舍中强项辩驳更加恶劣，但那被捣毁了栖居祠庙和依凭偶像的神灵，似乎唯有沉默。\n反倒是那些下令捣毁民间祠庙的官员，被称许为名宦贤臣，在官方史书和文士文集中青史留名。只有当那些下令的官员们离任后，祂才再度向信众显灵威胁会降下惩罚。就像施鸿保在记录了福建布政使吴荣光离任后，在捣毁运动中沉寂许久的大圣忽然出现在当年参与毁祠的小吏梦中，恐吓他、威胁他，指示他为自己重建庙宇，再塑金身。\n“故今东门外仍有其庙，然香火不如前之盛矣”，施鸿保在最末如此写道，似乎暗示着面对这场官方捣毁运动沉默投降的大圣，只会对信众小民以祸福恫吓威胁，如此怕硬欺软，神威在信众心中也大打折扣。\n但对那些将虔敬的香火供奉给大圣的民众来说，一切并没有那么简单。\n《黑神话·悟空》结局动画中如来佛手掌心中的齐天大圣。\n英雄解缚，大圣归来\n那两道青气，像箭竿那样粗壮，从地中升腾，就像射向天穹的两根利箭。但这一奇观，似乎只有张励才能看得见，他认定青气升腾的地下必定蕴藏着宝玉，所谓青气便是宝玉之气。因此，他盘算着将这片他认定的藏宝之地购为己有。\n但对苏州吴县人来说，这片通津的土地上盖的宅子，乃是当地人尽皆知的凶宅。这片土地先前的宅主汪凤，住在这里时就常常遇到怪异之事，“不十数年，凤之妻子洎仆使辈死丧略尽”，不安的汪凤将宅子卖给了同乡盛忠，但盛忠“家居未五六岁，其亲戚凋殒，又复无几”，忧惧不已的盛忠想再度出售这块地，但死人凶宅的名声已经传遍远近，无人敢冒险买下这片凶地。\n因此，张励毫不费力就买下了这座宅子，然后率领众人从青气涌出的地方开始发掘。挖掘不到六七尺，铲子便触到了坚硬的磐石。搬开磐石后，一个奇异的石柜出现在他们面前。\n这个石柜雕琢精巧，但却被道道铁索紧紧束缚，缝隙全部用铁汁浇灌加固，又用石灰密封。最令人诧异的是石柜的每个面都有七团朱色印记，“文若谬篆，而又屈曲勾连，不可知识”。\n尽管束缚得如此牢固，但依然抵挡不住人类的贪欲与好奇，张励等人极力拆开了石柜，里面盛放着的，是一个同样怪异的铜釜。\n“釜口铜盘覆焉，用铅锡锢护，仍以紫印九窠回旋印之”。张励拆下了釜口的铜盘，里面又露出三重幕布遮盖，他刚刚揭起，忽然，一只大猴子从里面跳将出来，在众人惊骇的目光中，消失在天壤之间。\n待沉寂终于从惊骇中消退，张励才大着胆子俯瞰铜釜的底部，那里刻着一段铭文：\n“祯明元年七月十五日，茅山道士鲍知远囚猴神于此。其有发者，发后十二年，胡兵大扰，六合烟尘，而发者俄亦族灭。”\n最重要的警告总是写在禁忌被打破之后，就像把“禁止倒放”的警告写在箱子底部一样。但这恰恰是志怪传奇的魅力所在——禁忌是必定会打破的，而打破后释放出不可预知的后果才能证明写下禁忌警告者的神异。一如釜底警告所预言的那样，这一年是大唐天宝二年十月，第二年十月，张励一族灭绝，又过了十一年，天宝十四年，大唐王朝迎来了灾难性的安史之乱。\n明代彩绘本《西游记》中过流沙河一折，孙悟空水怪的身份被沙和尚所继承。\n谙熟历史的人会注意到，神猴被道士鲍知远封印的祯明元年，同样也是一个灾难性的年头。“祯明”是南朝末代皇帝陈后主的最后一个年号。就在这一年，北方的隋朝做好了南下攻打的军事准备，并在次年发兵，一举灭亡陈朝。鲍知远封印神猴的地点吴县，在这场战争中被祸尤惨，史书只是简单地记载道“死者七万余人”。\n神猴被封印和解缚，导致的王朝倾覆，不由得让人联想起孙悟空大闹天宫的场景。考虑到安史之乱乃是“胡兵”作乱中原，而猴子又被称为“猢狲”，古人的谐音梗将真实历史与传奇小说勾连在一起。从某种意义上说，这则记载在唐人笔记《集异记》中神猴挣脱束缚、破釜而出的志怪故事，很可能正是后面一系列话本、杂剧和小说中大闹天宫的启发蓝本。\n不安分的神猴破坏了人间的秩序，进而挑战天庭众神的神威，甚至想要取而代之。如果检索孙悟空形象的演变史，就会发现这只传奇神猴身上重合了前辈叛逆英雄的身影。\n无支祁就是这样的叛逆英雄之一，祂最早现身，是在晚唐志怪笔记《戎幕闲谈》中。那是在龟山下江中，钓鱼的渔人潜水时发现了一根巨大的锁链“盘绕山足，寻不知极”，主政的楚州刺史李泰令数十名会水者再加上五十余头牛的力量，终于拉起了这条巨链。\n那天原本没有风浪，但拉动锁链时，陡然惊浪翻涌，众人惊骇之际，看到锁链的末端出现了一只异兽，它“状有如猿，白首长鬐，雪牙金爪，闯然上岸，高五丈许”，这只高大的白猿刚上岸时，两只眼睛尚不能睁开，“兀若昏昧，目鼻水流如泉，涎沫腥秽，人不可近”。过了许久，它伸展肢体，忽然睁开双目，只见那双眸“光彩若电”。在它的目光环顾下，观者四散奔逃，而它却像个被搅扰了睡眠的人一般，若无其事地徐徐回到水中，顺便还拉走了那拉他出来的五十余头牛。\n这只名副其实的“水猴子”，被附会成所谓从石穴中发现的上古秘本《古岳渎经》中对抗大禹治水的淮涡水神，据说大禹治水，三至桐柏山，都遭遇“惊风走雷，石号木鸣”，让他的治水大业无法继续进行。于是愤怒的大禹“召集百灵，搜命夔龙”，终于俘获了这只兴风作浪的水神无支祁，但见它“形若猿猴，缩鼻高额，青躯白首，金目雪牙，颈伸百尺，力窬九象，搏击腾踔疾奔，轻利倏忽，闻视不可久”，禹派出的大将庚辰与它争战之时，它身边“鸱脾桓木魅水灵山妖石怪，奔号聚绕以数十载”——这几乎就是小说中玉帝派出天兵天将和哪吒、二郎真君包围花果山、对战孙悟空的故事草稿。小说中的孙悟空最终被压在五指山下，而无支祁也被“颈锁大索，鼻穿金铃，徙淮阴之龟山之足下”，相当于压在了龟山之下。\n无支祁铁像  柏林亚洲艺术博物馆 南宋。\n无支祁的反叛与锁系镇压山下的命运和后世的孙悟空如此相似，所以，在孙悟空的早期形象中，它会作为孙悟空的姊妹出现。宋人话本《陈巡检梅岭失妻记》中，自称“齐天大圣”的白猿精，就有个小妹名唤“泗州圣母”——这是无支祁在宋代的称呼。而元末明初杨景贤的杂剧《西游记》中，孙行者自称兄弟姊妹五人，二妹便是“巫枝祗圣母”。只是她们不过是作为名姓出现在孙悟空的亲戚谱中，神通和反叛后被镇压山下的命运，却要由孙悟空来一并承担。\n在《大唐三藏取经诗话》中孙悟空的一个重要前身猴行者，自称“花果山紫云洞八万四千铜头铁额猕猴王”。其中“铜头铁额”的描述，正是取自上古神话中反叛轩辕黄帝的蚩尤兄弟的特征。“蚩尤兄弟八十一人，并兽身人语，铜头铁额”，他们“造立兵仗刀戟大弩，威振天下”，黄帝不得不借助九天玄女的力量才制伏蚩尤，在汉代纬书《龙鱼河图》中，蚩尤战败后成为了黄帝的臣子，“帝因使之主兵，以制八方”，甚至在蚩尤死后，他的形象还被黄帝画成画像，用以震慑天下——这几乎就是《西游记》中玉帝通过观音菩萨请来西天佛祖镇压孙悟空，又将祂转化成为完成神佛意旨取经路上尽职尽责的守护者的翻版。\n就像曾经举兵叛乱的蚩尤在被黄帝招安后，用手中的兵器震慑曾经和祂一样的反叛者一样，孙悟空也将手中砸向天庭凌霄宝殿的金箍棒，挥向了曾经和祂一样被神佛视为扰乱三界秩序的妖怪。\n《大闹天宫》中最经典的一幕，孙悟空一棒打碎了凌霄宝殿的匾额。\n由此，才能明白为何清代地方官员如此汲汲然发起针对齐天大圣祠庙的捣毁运动，因为他们看到了蕴藏在神庙偶像中那股不安的叛逆之魂。就像福州文士林昌彝所一语道破的那样：“赏善罚恶者，有司奉上之法也。民不畏天，不畏法，以为出于神而媚之”——民间信仰的神灵实际上为民间社会提供了一套朝廷体制下的另一套秩序与规则。\n因此，民众心中的叛逆英雄，就要像被关在铜釜中的神猴，被压在五指山下的齐天大圣一样，被束缚，被禁锢，被捣毁，以此来摧毁民间那颗不肯屈服于朝廷秩序的叛逆之心。无论是通过强制的政令，还是通过柔性的教化，即使不能彻底摧毁齐天大圣在民众心中的叛逆英雄形象，也要让这位敢于藐视天庭的叛乱妖猴遭受天罚，直到消磨掉叛逆的心猿，成为神佛看顾下取经任务中忠心耿耿的吗喽。\n大闹天宫的齐天大圣，与牵马扈从的孙悟空，虽然被写故事的人出于种种目的勾连在了一起，但就像真实历史中的唐三藏西行路上从未有过这样一个神通广大的猴王保镖一样，那个孙悟空本应是民间创造的叛逆英雄，祂是天造地产的自然之子，祂比谁都更饱尝过自由的真味，也会为了捍卫自己的土地挥起棍棒冲上天庭。就像那部经典动画《大闹天宫》中站在凌霄宝殿的废墟中哈哈大笑的孙悟空一样——影片就在这自在豪迈的笑声中结束。\n《大闹天宫》的结尾，在砸毁了天宫后，齐天大圣哈哈大笑。\n祂本应拥有这样的结局。这或许也是闽粤的齐天大圣庙中，大圣穿戴着甲胄，手持棍棒的真实原因。无论手握权柄的朝廷官员们如何严令禁毁，无论道貌岸然的文士精英们如何口诛笔伐，但对大圣的信众来说，这只是祂强压下暂时的退却，是一次战略上的转移，就像小说中面对天兵天将的包围变化身形，避其锋芒，抑或是被如来佛压在五指山下五百年，但终有一日，祂会冲出束缚。纵然走过了西天十万里路，祂依然没有选择上天成为高高在上的神佛，而是留在人间，再度归来。\n无论在哪一个版本戏剧小说，无论那命运是胜是败，无论那结局是生是死，无论重生多少次，祂都会打上那凌霄宝殿。\n因为，祂是齐天大圣孙悟空。\n《黑神话·悟空》的结局动画，无论那命运是胜是败，无论那结局是生是死，无论重生多少次：“哥哥们，饮了这杯，我们一起打上凌霄宝殿！”\n作者/李夏恩\n编辑/李永博 李阳\n校对/刘越 刘军",
  "url": "https://m.bjnews.com.cn/detail/1725183611168114.html",
  "source": "bjnews",
  "publish_date": "2024-09-01 17:40:11"
}