{
  "uuid": "1657694351168032",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1657694351168032",
    "title": "新旧生活方式的碰撞下，一位少年眼中的人间烟火",
    "desc": "儿童文学《月塘的长歌》写的是一个叫月塘的村落，就像我们曾经熟悉的故乡一样，简单又平常，同时月塘的人们正在经历坚守与困惑。下面这篇书评认为《月塘的长歌》是旧时代的挽歌，亦是新时代的奏鸣，它通过一位少年的眼睛，重申了人情的温存与智性思考。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/7/mapj2022713144157578815.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/7/mapj2022713144157578815.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-07-13 14:41:54",
    "publish_timestamp": 1657694514,
    "pv_num": "6027",
    "zan_num": "157",
    "click_num": "163",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-07-13",
    "update_time": "2025-04-13 21:10:20",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "6027阅读"
  },
  "group": [],
  "id": "bjnews_1657694351168032",
  "title": "新旧生活方式的碰撞下，一位少年眼中的人间烟火",
  "content": "新旧生活方式的碰撞下，一位少年眼中的人间烟火\n2022-07-13 14:41\n儿童文学《月塘的长歌》写的是一个叫月塘的村落，就像我们曾经熟悉的故乡一样，简单又平常，同时月塘的人们正在经历坚守与困惑。下面这篇书评认为《月塘的长歌》是旧时代的挽歌，亦是新时代的奏鸣，它通过一位少年的眼睛，重申了人情的温存与智性思考。\n现代化的飞速发展摧毁了许多古老的传统与生活方式，在新与旧的激烈碰撞中，城乡差异更加明显，人的自我价值也被不断重塑。多年后我们回忆起来，总会恍惚童年在转身之间消逝，故乡是否还是旧日模样？现在的孩子能否理解父母们曾经生活的天地？\n《月塘的长歌》，谢淼焱 著，中信出版集团 2022\n年6月版。\n适读年龄：9+\n。\n撰文 | 陈曦\n正在消失的“浪漫”\n故事发生在月塘。这个带有浪漫主义色彩的名字属于一个封闭在山环水绕中的村落，这里古风犹存。小说的开篇便是“一出大戏”。村人盖房上梁，从“偷树”到“赞梁”，可谓一步一个规矩。\n在作者细致的描摹中，热闹中的肃穆，欢快里的敬重，跃然纸上。当爷爷“赞梁”的歌声响起，好一个别开生面，瞬间将读者带入到那古老而神秘，实际上却离我们并不遥远的古风之中：“东边一朵紫云开，张良鲁班下凡来。今日下凡非别事，造就人间八仙台……”。小说甫起笔就以一种玄妙的曲调奠定小说的基调，让读者清晰地辨识出这是一部以“中国声音”讲述的“中国故事”。\n《月塘的长歌》插图。\n古法酿酒，古法榨油，古法木工，甚至是古老的职业——护灵人，以及其口中绵延不绝个性化唱词……作者不吝笔墨地勾描这些象征着传统生活方式的古老技法，写它们的繁难，也写这繁难里的魅力所在；写它们的迷人，也写面对它们日渐“衰颓”的哀痛。\n不同于戏曲、书法的“高端”，甚至没有泥人、糖人这些明显带有“小布尔乔亚”气质的技艺形式，作者所书写的，只是那些最传统和素朴的文化载体，它们根植于人们的衣食住行，指涉的是那具体的，人们赖以谋生的绵延了几千年的日常“文化”。\n在《月塘的长歌》里，作者就是把这些最接地气的内容写成了一种缠绵的浪漫，也借由这种“浪漫”的慢慢消失，来完成一种别样的呼唤。无疑，作者是在用文化形式的“语言”来代替语言的“文化形式”，以此让小说所传递出的文化意蕴和现实意味更加直观真切，也正因这直观，而使那些故事无比“及物”。这是一种可贵的去“游戏化”的郑重书写，所抵达的是血脉深处镌刻着的历史与文化，人情与文明的渊源，解答的却是我们如何在日益变迁的时代中，葆有传统所赋予的情怀，不忘根之所在，而使得叶茂而枝繁。\n《月塘的长歌》插图。\n用儿童的视角窥视小人物的困顿\n小说以第一人称叙述，“我”的一双眼睛，是所有故事的“取景器”。在儿童视角那种由于朦胧所以分外真切的“取景”下，我们看到了在月塘生活着的人们的命运，也由众声喧哗而看到了“月塘”与“月塘们”的命运，甚至窥视到了时代洪流中，那些个人与群体的坚守与困惑，慨叹与忧虑。\n小说中，爷爷是“老月塘”的灵魂人物。他懂得所有的风俗与“规矩”，可以看做是古老传统的精神化形，开篇他别开生面的“赞梁”与他恋恋不舍的去世，显影出了时代变迁中那些温情脉脉的回顾与对未来决然的交付。\n爷爷的去世是作者划定的旧生活的结束，也是新时期的开端。阿启则是在时代与宿命中苦苦挣扎的悲情人物，高中毕业后他成为了月塘小学的代课老师，这份体面的工作让他在为人师表的角色中建立了自身的坐标，然而当学校分配来了带有编制的师范生后，他便成为了学校的多余者，被学校清退后，他仍然心心念念着这片梦想开始的热土，却在“求而不得”中因为固执地坚守着他的信条而被逐渐视为异端。\n安司机是小说中浓墨重彩的人物，作为司机他是能够走出月塘的少数人之一，他见过“大世面”，所以月塘的淳朴于他来说已经变成了逼仄，但他最终却也没能如愿把孩子送到城里上学，这样的打击促使他“转行”，轰轰烈烈的古法造油失败之后他便陷入了生命的颓态，安于做一名司机，不再渴求外面的世界。\n与阿启和安司机相比，周诗人虽然也被嘲笑，也经历了生命的“重挫”，但他是可以与村民们融为一体的，其根由便是他并不真正具备诗人的天分，这让他能够深切领悟月塘人的“生活与处事逻辑”。然而这份领悟与懂得，也恰恰是他的心酸之处。自己印刷的诗集无人问津，他也不得不继续每日与家长里短勾连牵扯。但是他对于月塘大胆的“出离”，却让他在自我的坚持中获得了教育行业的成功，这种命运的转折全然不同于爷爷的埋葬，阿启的疯狂与安司机的消沉，事实上，他所代表的是时代的浪潮里找到了自己“风口”的一类人，他们以守持和变通，打开了生命全新的乐章。\n可以说，小说中的所有人物，都面临着新旧两个时代以及其背后所指涉的两种观念的碰撞，他们的处境与抉择在主人公真挚的不加遮蔽的视角中洞现，从而呈现出了全然不同的命运轨迹，人物的挣扎、恓惶，振奋、从容，也全部跃然纸上，让读者随之感慨与动容。\n《月塘的长歌》插图。\n在“阿启的尾巴”中，“我”看到了阿启的惶惑和无力。当阿启做老师的梦想破灭，成为了“孤独的一辈”，被命运和时代悬置的他呈现出一种莫名的怪异。他不断给县长写信来反映有关教育事业的问题，那高声的朗诵无疑是他对自身命运的挣揣与质询，对于自己的未来，他不知何去何从，如何救赎，只有以这样的偏执，宣泄他难以言明的苦痛。而当他英勇地救出被洪水冲走的两名少女，却因为无力再救上“朵梅”而被逼迫跪在灵前披麻戴孝，“我”的那声高喊“你不该跪在这里呢，你是救人的，不是害人的”是那样震人心魄。当儿童无力的高喊冲破故事里那压抑的空间，心痛的我们在一个瞬间读懂了阿启，读懂了他必然的无助与崩溃。\n当然还有周诗人，作为月塘的“异类”，他终日里与心爱的诗歌长相厮守。是“我”的一番询问让他踏出了梦想的一步，也终于梦碎于月塘。一张张的油印纸合订成一本本简陋的诗集，却最终遭受着市场与村庄的连番打击，厕所成为了这些“梦想”的归属地。周诗人的梦碎在儿童视角的凝视下，清晰地洒落在文本的内外，就如同安司机那无人问津的“古法榨油”，和武义那再也瞒不住的“体面生意”。\n然而，同样是梦碎，作者的高超之处在于，他同样让我们在儿童视角的流动中看到了人情的暖和绵绵不绝的生机。那次兜售诗集的铩羽而归，却让周诗人在梦碎的过程中，于游戏机房里领悟到了一名知识分子的应有之义，最终成为了只收“差生”的老师，在救赎中完成了梦的蝶化；当武义在老婆婆送与的旧棉服中扯出足以盖成一间楼房的现金时，艰难的抉择后选择了物归原主，他进城参加“残煤队”的梦碎却成就了人生中最浓墨重彩的一笔亮色。还有那四岁上就不得不面对人生重创的细满，母亲的猝然离世让他失去了言语，却在老木匠的陪伴下，用一双工艺的木翅膀完成了飞翔的奔赴，最终那一声“阿妈”，盘旋在所有人的婆娑泪眼里。苦痛后的释然，让爱与温存永不退散。破碎后，是盛开。\n《月塘的长歌》插图。\n打点行囊，护着初心远航\n《月塘的长歌》写出了传统之殇，以及新旧两种观念在碰撞中所迸发出的关于永恒价值的探寻。在“护灵人”中，冬司供以一种超然的身份坚守着古老的职业，护送生者的最后一程。他的歌声苍凉而有力，唱出了逝者的一生，如同讲述一粒麦子从破土而出到最终重归大地。然而时代的车轮毫不停歇，他的无人问津直到最终去世犹如一个古老职业缓慢的消亡，无声无息地淹没在一片缤纷与飞快中。\n冬司供为华陀唱的那一夜长歌，犹如一曲旧时代的挽歌，空灵而动情。也恰恰是在这种碰撞中，《月塘的长歌》让读者看到了一种永恒的价值，那是超越于时代变迁的情与义，以及内心的骨鲠和一份坦然与从容。每一个人物都是那样丰满，那样令人难忘。他们的故事里当然有迷惘，而云归雾散后，又无一不呈现出古老文明未尝暗淡的灿烂光晕。\n当然，这部小说的解读远不止这些文化意义上的角度，当我们翻阅整本书，会发觉那些潜藏在文本内部的隐喻，在诙谐或是沉重的表达中，让人追溯历史，从而审视那些文化传统最本质的渊源。\n独来独往的“侠客”，“打虎”的祖辈，“铁脚板”的老头……与之对应的是乌坝所代指的“外面的大世界”以及那个最终解散了的“残煤队”所象征的速成与俗朽的时代热潮。那些儿童难以窥尽的秘而不宣的留白，是作者在儿童化表达中留给时光的一份厚礼。于是乎，《月塘的长歌》便可以成为成长路上值得反复思索，祈待多年后一个又一个恍然大悟的“厚重之书”。\n在这个层面上，这部小说同样延续着中华文脉中另一个最宝贵的传统——大巧若拙，专气致柔。如同当空之月，恍若缥缈弦歌，言有尽兮，“义”无穷。\n撰文/陈曦\n编辑/申婵\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1657694351168032.html",
  "source": "bjnews",
  "publish_date": "2022-07-13 14:41:54"
}