{
  "uuid": "1681712786168498",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1681712786168498",
    "title": "《唐诗正本》：钩深索隐正唐诗",
    "desc": "“文章存佚关兴废”。盛大林孜孜矻矻每一首考据的唐诗之源、字义之辨、避讳之证，无论从版本的角度，还是论诗意的表达，他都竭力剔除赝品，回归正本。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/4/mapj20234171426251082429.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/4/mapj20234171426251082429.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-04-17 14:26:24",
    "publish_timestamp": 1681712784,
    "pv_num": "18642",
    "zan_num": "13",
    "click_num": "132",
    "comment_num": "0",
    "share_num": "29",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-04-17",
    "update_time": "2025-04-18 21:09:11",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.8万阅读"
  },
  "group": [],
  "id": "bjnews_1681712786168498",
  "title": "《唐诗正本》：钩深索隐正唐诗",
  "content": "《唐诗正本》：钩深索隐正唐诗\n2023-04-17 14:26\n“文章存佚关兴废”。盛大林孜孜矻矻每一首考据的唐诗之源、字义之辨、避讳之证，无论从版本的角度，还是论诗意的表达，他都竭力剔除赝品，回归正本。\n《唐诗正本》，作者：盛大林，版本：崇文书局 2021年10月\n一\n我阅读盛大林所著《唐诗正本：大数据视域下的唐诗新考》时，自行想起十几年前研读过的《观念史研究》（金观涛 刘青峰著，法律出版社2009年12月版）。\n《观念史研究》是作者与同道建立并利用含一亿两千万字文献的“中国近现代思想史专业数据库”（1830—1930）这一科学有效的工具，采用“以包含关键词例句为中心的数据库方法”，研究中国近现代史观念演变的主要论文的汇编。著作者指出：“从来学术新观点的提出与工具和方法的创新紧密相关，而新方法的引进令学术研究变得更加具有开放性。”认真阅读此著已过去十多年了，不仅是其厚达650多页、字数近70万的扎实厚重，曾一度让我爱不释手，而且其中对大多数关键词如权利、个人、公理、民主、社会、科学等政治观念的研究，给我留下的印象不仅是条分缕析、清晰明了，而是那些研究成果至今仍让我感到暗香浮动、回味无穷。特别是作者在自序中强调“人的尊严，也就是思想的尊严”的观念，自始至终都渗透在字里行间，一直令我“岂知灌顶有醍醐，能使清凉头不热”（唐·顾况诗）。\n“问题是旧的，方法是新的。”新方法发轫于新思想。“如果思想史需要接受经验的检验，那么便只能以观念史作为自己的基础。”我敢说，《观念史研究》是采用数据库方法从观念史研究思想史的第一本专著，而且这一研究成果经受了读者和时间的检验。大林兄“也有自身的造物”，那就是他的思想，——对唐诗研究与考证的新思想与新方法。我不敢断然地说《唐诗正本》是借助数据库考证唐诗的第一本专著，恕我孤陋寡闻，这个“本”的确是我读到的第一本。据国家图书馆推介称，此书“运用先进的检索手段收集了海量文献资料，对这23首唐诗进行了多版本考察，并在此基础上形成了一些新论，为读者了解研究这些脍炙人口的唐诗名篇提供了全新的视角”；北京大学图书馆经过精选，也将此书推荐到新书展阅厅，这可以算是“对得起北大”的认定吧。据2022年12月11日凤凰新闻报道，此书还出口销往日本，中国港澳台等地。这一新成果是否也能经受得住读者和时间的检验，那就留给读者去评说，留给时间去作证。\n一个科学而又优质的数据库，一是存放的信息必定利于文献的检索查阅，二是具有很好的开放性而利于不断扩容。其实，开放的思想，既有利于工具理性的发育，也有益于价值理性的生长。而关于“数据库及其原理”，恰恰曾是我当年从事计算机原理与程序设计教学的专业基础内容。对此领域，我比较熟悉；而数据库与思想、人文如何融合，我更感兴趣。所以，先来饶舌一段《观念史研究》的“新方法”，并非剩饭重炒，而是温故知新。\n思想方法，思想与方法，总是连在一起的。没有新思想，哪有什么新方法？有了新方法，何愁不产生新成果！在没有电子计算机的年代，据说我国第一颗原子弹成功爆炸所需计算的数据，硬是靠科学家用算盘和手摇计算机计算出来的。在依靠不了数据库的年代，据说“文化昆仑”钱锺书撰写《管锥编》，全靠他过目不忘的大脑库存的万千词语和警言妙语作依据。现在既然有了电脑和数据库，那我们理应让它为人文和哲学社会科学研究插上科学的翅膀，何况一个好记性不如一个烂笔头呢。元宇宙的元年已过去了，2023年初ChatGPT的诞生成为跳出魔盒的精灵，被人文学者誉为“一流的逻辑、二流的内容、三流的文字”（许纪霖语）而不被看好，我也担心其一发不可收拾而演变为适得其反，但新技术新方法还是让它先发发芽为好，说不定长着长着通过修枝剪叶就修成了人间正果。爱护并看好新生事物，这也是我当初钟情《观念史研究》而今依旧钟情《唐诗正本》应用新技术新方法的思想原因。\n“道咸以降之学新”，早已是老生常谈。今日个避俗趋新，笃行一新，与日俱新，就更不是什么新鲜事了。所有的落后都是怕新掐新灭新的后果，所有的创新皆为健步阔步进步的阶梯。\n二\n《观念史研究》是以数据库为基础开了研究思想史的先河，《唐诗正本》则是用互联网为依托占了研究近体诗的先机，两者皆以新技术新手段新方法拔了研究人文与哲学社会学科的头筹。\n文艺学博士刘墨在其著作《乾嘉学术十论》（北京三联书店2006年11月版）自序里强调：学术史的主要研究对象既不应是纯粹的思辨，也并非某种思想观念，而是从学科发展的角度来衡量其是非价值，也就是从知识增长（“学”）和方法论（“术”）的角度来描述某一学科的发展及建议－－这才是学术史所要做的主要内容。进而，他引陈寅恪先生在《王静安先生遗书序》中的论述：\n自昔大师巨子，其关系于民族盛衰学术兴废者，不仅在能承续先哲将坠之业，为其托命之人，而尤在能开拓学术之区宇，补前修所未逮。故其著作可以转移一时之风气，而示未来以轨则也。\n刘墨博士认为陈师之论，是对学术史所要处理的内容的最好界定。\n我之所以不吝笔墨引上述言论，不是说《唐诗正本》“可以转移一时之风气”，而是“能开拓学术之区宇，补前修所未逮”，正因著者大林兄着重从“知识增长（‘学’）和方法论（‘术’）”的角度，以“大数据视域下的唐诗新考”的方式，不敢说为“民族盛衰”，至少是为“学术兴废”作出了他自己“既是对古人负责，也是对今人负责”的摸索与实践。\n“无能搜鼠雀，有命注虫鱼。”（陈寅恪诗）只有“八股文章试帖诗”，才会“宗朱颂圣有成规”，而考证一首诗的背景、通辨一首诗的讹谬、纠正一首诗的差池，完全不需要“宗朱颂圣”，更多的就是“稽古注虫鱼”的“力气活”，——“力与气之活”。这“注虫鱼”的“力与气”，要想能成活，出好活，就要做到如胡适先生概括总结出的研究历史“四字诀”，即“勤、谨、和、缓”：\n第一，勤，寻找材料要手勤、耳勤、眼勤。\n第二，谨，严记不可靠、不相干的东西不能用。\n第三，和，心平气和，放弃错的证据，引用对的。\n第四，缓，就是拖。宁可悬而不断，不断然下结论。\n（《胡适全集》第13卷最后一篇《史学与证据》）\n大林兄曾接受过古典文献学及校勘学专业训练，不但深谙此道，而且身体力行，孜孜不倦，浸淫于浩如烟海的唐诗典籍和文献古籍之中，“上穷碧落下黄泉，动手动脚找东西”（傅斯年语）。仅从附在《唐诗正本》每一个主题考辨后的异文一览表里版本信息及注释中，仿佛就能看到他“勤与谨”的身影，窥探到他“和与缓”的心境，由此可知他做学问的真诚与使命所在。\n“为了一个字，写了五万字。”究竟是哪一个字呢？唐代诗人贺知章有一首脍炙人口、妇孺皆知诗作《回乡偶书》：\n少小离乡老大回，乡音未改鬓毛衰。\n儿童相见不相识，笑问客从何处来。\n其中“衰”字的音义一直存在争议，可谓众说纷纭，莫衷一是。仅为了这一个“衰”字，大林兄查阅了从宋代到民国的有关唐诗的五十一个不同版本，撰写了《大数据颠覆关于“鬓毛衰”的主流认知》《<回乡偶书>的“衰”“摧”“催”之辨》《辨析古汉语中的“衰”“蓑”“缞”》《近体诗中的“回”应读作huái》《<回乡偶书>异文通考及作者之谜》五篇论文，占整本书的前七十三页，计五万八千字。每篇论文都有“结语”。据大林兄“动手动脚”而又严谨的考辨，“衰”在灰韵中“读作摔（shuāi)，意为衰败、衰落、衰老、衰减、衰退等”（《唐诗正本》P25），“‘鬓毛衰’不仅文从字顺、最为常见，而且音、义、韵都能合辙。把‘衰’改成‘摧’或‘催’是错误的”（P35），“抑或把‘衰’字注音为‘cuī’,以讹传讹，带来混乱”(P36)。\n仅此一字，足可见大林兄的“勤与谨”切切实实，而非趁风扬帆，见机行事去偷半点懒。\n北京大学历史系教授王立新在论述“要现实关怀，但不要现时主义”时强调：“首先是尊重事实。历史学家要让自己的著作依靠证据和逻辑说话，做到言必有据，无征不信。当史实与我们的期望和信念相矛盾的时候，也要尊重事实，不可改变和有意遗漏史实以服务于某种意识形态。当有证据表明自己的解释是错误的时候，历史学家要有勇气修正自己的解释，而不是修正证据。”（商务印书馆2020年版《有思想的历史》P15）\n大林兄让自己的著作依靠证据和逻辑说话，始终认为“校雠考据，重在扎实。观点可以不同，事实不能搞错”（《唐诗正本》P195)，“如果我们在考证之前已经有了预设的立场，那就已经错了”（P331）。一旦“随着考证研究的深入，发现此前的有些说法不太准确，甚至存在严重错误”时，他就对较早写作和发表的论文作“较大幅度的修改”，因为他觉得“字字珠玑的经典唐诗容不得半点杂质，必须正本清源，还其本来面目”（P469）。\n仅此一端，亦能见大林兄“诗史”考证心气平和，而从不意气用事。这或许可看作人各有命，就自我托命于此吧。\n“思想是照亮幽暗的历史档案库的明灯。没有思想，史料不会说话”（《有思想的历史》P5)。大林兄打着自己的探照灯，以“诗眼”容不得沙子的心志起步，以研究年少凭诗文知名的“诗狂”贺知章开篇，继而为还原“诗仙”李白、“诗圣”杜甫、“诗佛”王维等一首首名篇佳构的庐山真面目，爬梳剔抉于各种古籍文献库，探索不辞辛苦，自是乐在其中。\n“文章存佚关兴废”（陈寅恪诗）。大林兄孜孜矻矻每一首考据的唐诗之源、字义之辨、避讳之证，无论从版本的角度，还是论诗意的表达，他都竭力剔除赝品，回归正本。《唐诗正本》里的每一篇论文，就是他努力去伪存真、去芜存菁的结果。\n三\n以诗证史，悠悠大事。既然事大如此，首先就要保证那能够“证史”的诗，是“在现存的见证者中找寻一个‘最佳文本’（best text)，在尽可能不编辑的情况下忠实地复制它”，就像贝迪耶方法一样，“将单一的现存文本当作例子，其优势在于呈现一个实际存在的文本，而不是一个由文本批评家的各种评判组成的‘假设文本’（hypothetical text)。”（《有诗自唐来》P7)但是，如果现存文本并非单一，那就要对不同版本进行认真的甄别和评判，找出那个“最佳文本”，即“正本”。《唐诗正本》，就是在给一首首被考证的唐诗中找出一个个“正本”。\n只有“真实的唐诗”，才能够“真正地证史”。\n我国自有“诗史”传统。英年早逝的张晖博士著《中国“诗史”传统》，“从《本事诗》开始，往下搜罗了两宋到明清重要的‘诗史’论述，提其要，钩其玄，既‘读入’也能‘读出’。”（张的业师陈国球教授语）自唐以来，诗圣杜甫的诗被公认为“诗史”（游国恩《中国文学史》）。何谓“诗史”？张晖博士认为“须具备两个条件”：一是杜甫在“安史之乱”中流离陇蜀时所写的诗歌；二是这些诗歌记录了其流离时的全部事情，没有任何遗漏（《中国“诗史”传统》P11）。张著“征引文献”中有陈寅恪《柳如是别传》，却没有《元白诗笺证稿》，其原因在于诗论家们“认为元白的诗歌缺失了诗歌本身的美感”。是哪些诗论家持此批评意见呢？“从宋代苏辙开始经过明代何良俊直至清代的王懋竑，均对元白诗歌的叙事有所批评，可以看到诗论家对于诗歌忠实记载现实有着很多的不满”（P270-271）。但张著细密论述后认定，“经过不断争辩，诗歌要在保持抒情美学特征的基础上记载现实的观念，逐渐深入人心”，“并慢慢与知人论世、以意逆志等观念结合起来，形成一套‘诗史互证’的学术研究方法。这种研究方法，经过近代学者陈寅恪的发挥，其影响一直到现在。”（P271）现代学者每每以《元白诗笺证稿》《柳如是别传》论及陈寅恪“诗史互证”时，往往认为其“问必究根”的史学方向、“事必究底”的考证方式、“字必究源”的诠释方法，在在属于学术正道和问学正路，所以才见陈寅恪先生“那史料繁富、考证细密的著作饱含感情，有诗人之致，其原因就在于，他对历史中人及其所为之事有着出于深沉情感的深刻理解，这使其研究著述具有一种古今相融之境。”（江湄《读书》杂志2021年第5期）\n“以诗证史”，“诗史互证”，这一学术研究方法不管谁开先河，陈寅恪先生成绩最大，功不可没。在对“诗史”概念的阐释运用中，钱锺书先生重视“诗”，批评“诗史”，“赋事之诗，与记事之史，每混而难分。……谓史诗兼诗与史，融而未划可也。谓诗即以史为本质，不可也。”甚至认为“‘诗史’的看法是个一偏之见”；陈寅恪先生侧重“史”，但不否定“诗”，所以才会自觉反省“若有以说诗专主考据，以致佳诗尽成死句见责者，所不敢辞罪也”。对于“文人才女之赋咏”，更是认为“不必如考释经典，审核名物之拘泥”。学者胡文辉编《陈寅恪语录》（上海文艺出版社2021年版），专辟一节“诗异于史”，突出陈先生强调“赋诗自不必过泥，论史则微嫌未谛也”。25年前即1998年，胡晓明教授在论文《陈寅恪与钱锺书：一个隐含的诗学范式之争》中，论述“陈寅恪与钱锺书的互补,并非完全不可能,而有意味的互补恰可以达致中国诗学自身丰富深邃的特美。”在此再前推20年，学界若已有如此共识，1978年的上海古籍出版社在《元白诗笺证稿》的“出版说明”中, 也就不会写上“有时也陷于烦琐,甚而以诗代史”这样的赘语。\n运用史料解读诗歌、理解诗歌，是一门复杂的阐释学。运用文献考证版本、校勘源流，这属于求真的考据学。在对唐诗求真与考证之路上，大林兄虽非潜心“诗史互证”，问学重点则在借用互联网数据库甄审版本、追问源流，但其“问必究根”的诗学方向、“事必究底”的考证方式、“字必究源”的诠释方法，与陈寅恪先生是明辙暗合的，其诗心史心与陈寅恪先生是追随相通的。\n如果一首诗的版本错误百出，那么读诗品诗势必兴味索然。要读到一首“原貌的诗”，非常需要版本学家们在诗歌的园地里辛勤剔抉出它的原样。“真伪高于优劣，事实判断优于价值判断。校勘考据，首要的是考证版本源流，然后才是文本分析。如果源头确实、事实清楚，根本不需要饶舌；只有源流杂乱、难以分辨时，文意诗旨语法修辞等方面的分析比较才有价值。”（《唐诗正本》P90）这一版本考证“结语”，是大林兄从中国国家数字图书馆、北京大学图书馆古籍文献库、哈佛燕京中文特藏等几大数据库中检索到的五十种著录或引用的《黄鹤楼》全诗的诗选、诗话、评校、纪事、小说，自唐代至现代计五十六个版本考证及研究后得出的。\n耳熟能详的崔颢名诗《黄鹤楼》，到底是“乘白云”还是“乘黄鹤”，大林兄经过六个方面的考辨，即：一、历代古籍中的《黄鹤楼》；二、“乘黄鹤”派的观点；三、“乘白云”派的反驳；四、关于“白云”和“黄鹤”的再辨析；五、“白云”合乎格律而“黄鹤”不合；六、谜一样的“黄鹤乃人名也”，得出“《黄鹤楼》的原貌”如下：\n昔人已乘白云去，兹地唯余黄鹤楼。\n黄鹤一去不复返，白云千载空悠悠。\n晴川历历汉阳树，春草青青鹦鹉洲。\n日暮乡关何处在，烟花江上使人愁。\n大林兄在“结语”中论述道：“你可以说‘乘白云’不如‘乘黄鹤’，因为言论自由、学术自由是每个人的权利，但你不能否认原作是‘乘白云’的事实，更不能窜改前人的作品。且不说改得不一定比原作精彩，即使改得再好，也是山寨作品。优也好，劣也罢，前人文责自负。在现代，这是著作权的应有之义；于校勘，这也是基本的专业原则。”大林兄在学术上不盲从权威、只认可事实，善于梳理辨析、勇于据实立论，这也是受陈寅恪先生“自由之精神，独立之思想”滋润的结果吧。\n四\n大林兄对“轻意改书”十分反感，专引宋朝苏轼题跋《书诸集改字》之言：“近世人轻以意改书。鄙浅之人，好恶多同，故从而和之者众，遂使古书日就讹舛，深可忿疾……自余少时，见前辈皆不敢改书，故蜀本大字书皆善本。”（《唐诗正本》P35-36），以示自己心意。\n从古至今，自作聪明者比比皆是，肆意改书者于今为烈。鲁迅先生在《且介亭杂文·病后杂谈之余》中写道：“清朝的考据家有人说过，‘明人好刻古书而古书亡’，因为他们妄行校改。我以为这之后，则清人纂修《四库全书》而古书亡，因为他们变乱旧式，删改原文；今人标点古书而古书亡，因为他们乱点一通，佛头着粪：这是古书的水火兵虫以外的三大厄。”此见鲁迅先生对乾隆朝的纂修《四库全书》深恶痛绝，因为他们“不但捣乱了古书的格式，还修改了古人的文章；不但藏之内廷，还颁之文风较盛之处，使天下士子阅读，永不会觉得我们中国的作者里面，也曾经有过很有些骨气的人。（这两句，奉官命改为‘永远看不出底细来。’）”从鲁迅先生的批驳中，可见“四库出，古书亡”的原因。\n批判并不等于打倒，而是剔除假的，肯定真的。我怀疑，就是我在思想。我找错，就是我在深究。我考证，就是我在怀疑。在有疑处深究，在无疑处疑问，这不是什么怀疑派的怀疑主义，而是实践者的科学探索，“有一分证据，就说一分话”。大林兄文本批评的任务，就是尽最大可能地生产创作出一个“唐诗正本”。强调“正本”对唐诗阅读、欣赏、研究的作用，犹如笛卡尔强调“理性”对胜利所起的作用一样重要。而《唐诗正本》正如其“例言”所指出，引用《四库全书》“甚多”。为防止“四库本”窜改形成的错讹影响“正本”学术质量，他把“四库本”与“万库本”等其他版本一起反复雠正，臻于至善。\n一首诗词的考据难有终极的解释，一部诗歌考据史的书写也不会有最后的版本。“所有的历史学都是对其研究主题甚至此刻所取得进步的阶段性报告”（柯林武德语）。大林兄努力了，也基本做到了。这正是《唐诗正本》出版后受到学术界重视和肯定的原因，因此其繁体字版很快由澳门商务印书馆出版印行。但原来“关于同一首诗的多篇论文，为了每篇文章的完整性，会有一些重复的地方”（《唐诗正本》P469），不知结集后的这个新版本，对“重复的地方”进行“删节和整合”是否更加趋向完善？\n“万竹竞鸣除旧岁，百花齐放听新莺”（陈寅恪联）。只要事物向前发展，就一定是因为针对存在问题并及时发现、研究、解决这些问题而不断突破、创新、前进的。唐诗是中国诗歌探索发展中形成的一座高峰，以至让人们只要“熟读唐诗三百首，不会作诗也会吟”。宋词是宋代诗人走出唐诗的巨大光环后能与唐诗并立的又一座高峰。唐诗在历史上令人存疑的问题如此众多，宋词当然也少不了。“道情拯溺平生意，岂问迂儒抱一经。”（清·沈曾植诗）因此，大林兄有事可做，我们就盼着等着读他的《宋词正本》吧，继续欣赏他在中国诗歌“正本路”上“不会被隐藏的足印”，那里一定有无穷风光与躲不了的风险，让他一边沉醉一边挑战。\n撰文/杨庆春\n编辑/张进\n校对/赵琳",
  "url": "https://m.bjnews.com.cn/detail/1681712786168498.html",
  "source": "bjnews",
  "publish_date": "2023-04-17 14:26:24"
}