{
  "uuid": "1657864312168137",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1657864312168137",
    "title": "《恋人与铁》：若说是小说，更像是痴梦人的呓语",
    "desc": "杨典说，小说集名为“恋人与铁”，乃因其中部分篇章，皆是以一位虚构的少女或符号而写。“恋”字又可表达一种类似治乱交叠，起伏绵延的心情。而且，这恋人不仅仅指女人（亦非任何性别），而是观念。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/7/mapj2022715135441581780.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/7/mapj2022715135441581780.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-07-15 13:54:40",
    "publish_timestamp": 1657864480,
    "pv_num": "8062",
    "zan_num": "24",
    "click_num": "172",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-07-15",
    "update_time": "2025-04-16 20:13:24",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "8062阅读"
  },
  "group": [],
  "id": "bjnews_1657864312168137",
  "title": "《恋人与铁》：若说是小说，更像是痴梦人的呓语",
  "content": "《恋人与铁》：若说是小说，更像是痴梦人的呓语\n2022-07-15 13:54\n杨典说，小说集名为“恋人与铁”，乃因其中部分篇章，皆是以一位虚构的少女或符号而写。“恋”字又可表达一种类似治乱交叠，起伏绵延的心情。而且，这恋人不仅仅指女人（亦非任何性别），而是观念。\n“我昔日的恋人生下了一块铁，巴掌大小，楚国为之震惊。”\n这样的开头，我们会以为是奇幻小说，然而，再读下来，并不是，这篇千余字的短文，没有特定的情节发展，词语的意象密度极高，充满了暗喻和象征，隐隐约约指向一些什么而又云里雾里。\n有读友说看不懂这部小说集，说自己不是它的目标受众。我能理解。如果说杨典从前的小说尚有迹可觅，《恋人与铁》是更玄乎了。至于“目标受众”的说法，在杨典这里，这个问题退居于很次要的位置，杨典是自信心强大的人，他不会迎合“受众”的需要。\n重新返回序言多读几遍，既然读友说序言是这本书唯一读懂了的，到底都讲了些什么呢？\n《恋人与铁》，作者: 杨典，版本：作家出版社·S码书房 2022年5月\n杨典的序言，是他的文学宣言\n我的书架上陈列着杨典的十余部作品，这么些年，我一本一本地读下来，作为读者对于作者的认识，就是在这样的过程里，一点点地加深。\n杨典的表达欲很强，相当自我，有几分自恋。他写的东西，若是读者都能看懂，于他来说，那就是失败，然而，你若完全不懂，他是不甘心的，所以他的每部作品都有观点鲜明、态度认真、表达清晰的自序，完全不假手他人，不像别的作家请些亲友或名人作序，杨典挖心掏肺地剖白，每篇都力求表明自己的文学理念。\n《孤绝花》《巨鲸》，说说阅读史，谈论何种书籍值得出版、收藏；《女史》引了陈寅恪的表述，“著书唯剩颂红妆”；《随身卷子》《懒慢抄》，以现代笔记的形式恢复古代类书的魂灵；《鹅笼记》强调汉语文学“炼字幽警”的艺术；《恶魔师》说写作可以是“无意义”的表达……\n《恋人与铁》的自序，叫《盐与蜂的文学》。标题取自两则典故。宋人蔡绦《西清诗话》曾载杜少陵之言：“作诗用事，要如释家语：水中着盐，饮水乃知盐味。”杨典说，盐有用，水更有用，而那无用的，却不能单独拿出来的咸味，便是文学。杨典又引《景德传灯录》载神赞禅师事迹，禅师见一蜂满室求飞，乃云：“世界如此广阔，不肯出，钻他故纸，驴年去得。”又偈云：“空门不肯出，投窗也大痴，百年钻故纸，何日出头时？”杨典说，此蜂、此驴、此钻，便是文学。\n杨典擅古琴、书画、围棋、打坐，承袭古代志怪寓言笔记小说赋予他的血统，也有晚清与民国文学，乃至西方近现代文学云集到他身上的脾气，受了法国的颓废、拉美的魔幻与俄国的悲世影响，还浸透着东瀛美学川端、三岛的绝望情绪。杨典自觉浸淫在传统文化的熏养，却是偏离正轨的，小径分岔的。我常视之为“杨老邪”，与金庸笔下那位桃花岛主，有那么几分相像。杨典杂学之丰富，对旁门左道的热爱，一行贯之，似乎一直站在出发的原点，又似乎一直在走，走出很远很远。\n在《盐与蜂的文学》里，杨典表明自己的创作向来“大多固执、渺小、独立地写了很多傲慢与荒唐的字，基本上又全是些偏见、恶趣与怪癖”，他说历来就有相当一部分读者（甚至作家）都只看得懂，或只愿意去看得懂写写“现实”的作品，而他决意去做敢于冒犯读者的作者，要从蒙昧的窗纸上转出去，哪怕是以头撞墙。\n杨典说，小说集名为“恋人与铁”，乃因其中部分篇章，皆是以一位虚构（或以某个真人作镜像）的少女或符号而写。“恋”字又可表达一种类似治乱交叠，起伏绵延的心情。而且，这恋人不仅仅指女人（亦非任何性别），而是观念。他的“恋人”也可以是反抗人生或世界的。这“恋人”更多的是一个隐喻，一个独立的修辞。\n如此说来，这部《恋人与铁》，若说是小说，更像是痴梦人的呓语啊。\n唯有“恋人”，才是对抗世界的反逻辑晶体\n我恍惚以为杨典是穿越过来的。他不是现代的人，他应当活在几百年前，与张岱同世，长歌当哭，吟啸独行。\n《恋人与铁》有以往的风格，也有新意。杨典的“穿越”，如今不是只顾往昔，还念着将来，他对量子物理产生兴趣而将理论和概念揉碎了用于文学创作，基本粒子、时间空间、平行宇宙、变量与矢量，成了一些故事的基点。杨典的写作越发抽象。该书收录了39篇短篇小说，除了《金叉》《澜》略常规，能捋顺情节之外，七十则切梦刀笔记段子，其他几十篇小说，可说不知所云，贯彻全书的“恋人”虚实难解，变幻莫测。\n“恋人的沉默也是实心的无，高密度的无”，而铁呢？这沉甸甸的实物，它的母亲是虚无。如果说杨典从前着迷美人骷髅色与空，而现在，他是愈发地一脚踏进了虚空。楚国被比作了一个罐头，罐头里的空气稀薄，且是旧的朽的，说起“楚国”，这个名谓本身也是有着很多的符号指征。为什么是楚国？楚国的文化意味让我们联想到什么？\n无脸人、旷古黑墙、赤膊打领带的躯壳、穿梭时空的玄奘、冒充失踪人员的人、圣兵解、棍棒梦、藩王的刺青、莫名的扛麻袋比赛……杨典解构野史稗闻历史传说，他的故事无厘头无路径无迹可循，全部都是、全部都是聋哑语、文字瘴，而我在影影绰绰间仿佛窥见了无数的鬼翳，我悚然而惊又泫然欲泪下，生是一场大逃亡，我们如何挣脱这场逃亡的规则？\n杨典假借眉间尺、且介亭、契丹军师、少年玄奘、棋手、拉迪盖、笼中豹、博物馆、狮子楼等传说重写他的故事，贯穿始终的是他的“恋人”，是他从本身观念出发而作的一种尝试。杨典对《红楼梦》推崇备至，他说中国人在这里第一次有了“大旨谈情”的勇气，作为“恋人”的小说人物贾宝玉的出场告诉了我们，原来中国并非只充满了经学文字与训诂，原来我们也有爱，原来女性最伟大，原来我们也是人。\n从前写《女史》，一部“她”之书，描摹一群古今史里的真实女性。笔墨所及，有声色、有艳情、有蒙昧、有牺牲、有笑、有泪、有唏嘘，皆是笔底波澜、眼角微风，生猛而不失精雕细刻。如果说那时候，他写“她”尚且落在实处，而现在，杨典更加放大了自己的观念。他把“恋人”指向了“人性中的罗生门、棱镜或移动的变压器”，他说“恋人”在他的叙事中是私人的、隐秘的，也是可以反抗的，属于大历史的名词。“万事皆有理可循，唯爱情可以毫无道理。”他书写无端的爱、先验的爱、隐秘的爱、变态、畸恋、恶趣、绝望与毁灭的爱，乃至不分男女、不分动植物与时空异化的爱。\n什么是文学的“第一推动”？\n杨典1972年出生，十五岁开始写作，那时是1987年前后，中国当代文学、艺术和社会思潮的激进时期，也是强烈吸纳西方思想的时期，杨典在访谈里说过自己从不考虑时代和潮流，只写自己当下想写的，唯一的准则是自己的精神本身，但我想，构造这种精神本身的，必有时代的点染，灵魂的底色是多层次的。\n近些年的写作生态环境与从前有很大的不同，对于杨典这样追求个人殊异风格的作家，恐怕精神上的感受是更加敏锐的吧。杨典写《鹅笼记》，借着这则笔记的隐喻，表达中年写作欲言又止的吞吞吐吐，那种含蓄的对私情的诠释，一片词语的隔帘花影，乃至对一个字的缄默。写《恶魔师》，说他最认同的写作是直觉、猛志与对规律的否定。到了《恋人与铁》，杨典强调作者骨子里须有一种元初的本能，一种不可抑止的叛逆劲头，一种从心中迸发出来的内在激情，他视之为一切伟大文学之“第一推动”。\n于是，杨典秉持“唯爱论”。他甚至说，历代有一大部分暴乱、政变、屠杀乃至革命的秘密，都不过是为了爱情，或消解爱情的失败。包括很多哲学的出现，最初也是哲学家为了给本人失败的爱情“复仇”，便寻求用绝对理性战胜绝对感性的宁静。杨典的论调部分地解释了写作者的创作冲动，这种冲动里有性欲的成分，所谓灵感就有激情的澎湃、宣泄、释放和瞬时性，好的作品里面肯定都有这种成分，也有写作者“追爱”的勇气。可是，将写作的推动力量大幅度地归结为“恋人”，这种有点弗洛伊德式的心理机制是有隐忧的，杨典近年来的作品越来越恣肆难解了。\n让我们回到原初的那个问题吧。作家的写作，是否应该考虑读者能否读懂呢？然而，我又想起杨典在《鹅笼记》里说的：“叙事只会发生在自身与现世事件无关之时。”如果外在的环境不够支持，一味地向着内心去寻找推动力，大约也只能如此了吧。\n作者/林颐\n编辑/张进\n校对/赵琳",
  "url": "https://m.bjnews.com.cn/detail/1657864312168137.html",
  "source": "bjnews",
  "publish_date": "2022-07-15 13:54:40"
}