{
  "uuid": "1660883329168376",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1660883329168376",
    "title": "“历史学必须捍卫人的价值”：吕西安·费弗尔与年鉴学派",
    "desc": "吕西安·费弗尔和马克·布落赫一样，都是年鉴学派的先驱。他们尽力扩大史学的来源和理论的武器，致力于打通各个人文学科的壁垒，呈现出完整的“人的历史”。在他们的研究中，政治不仅限于宫廷与庙堂之上，而是内生于每一个人生活的具体结构中。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/8/mapj2022819122848645422.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/8/mapj2022819122848645422.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-08-19 12:28:45",
    "publish_timestamp": 1660883325,
    "pv_num": "13642",
    "zan_num": "0",
    "click_num": "362",
    "comment_num": "0",
    "share_num": "8",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-08-19",
    "update_time": "2025-04-19 02:57:46",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.3万阅读"
  },
  "group": [],
  "id": "bjnews_1660883329168376",
  "title": "“历史学必须捍卫人的价值”：吕西安·费弗尔与年鉴学派",
  "content": "“历史学必须捍卫人的价值”：吕西安·费弗尔与年鉴学派\n2022-08-19 12:28\n吕西安·费弗尔和马克·布落赫一样，都是年鉴学派的先驱。他们尽力扩大史学的来源和理论的武器，致力于打通各个人文学科的壁垒，呈现出完整的“人的历史”。在他们的研究中，政治不仅限于宫廷与庙堂之上，而是内生于每一个人生活的具体结构中。\n历史学在二十世纪遭遇了一场巨大观念革新。十九世纪兰克式的历史学旨在以一种科学与客观的方式揭示民族国家兴起的历史。在德国历史学家兰克看来，历史学必须采取一种实证主义与不偏不倚的态度，历史学家仅仅是时代的旁白。在十九世纪欧洲列强争霸全球的的背景下，这种历史学聚焦的是英雄与国家、文化的历史，历史应当是一门统一的科学。\n而在二十世纪这种历史学受到了全新的挑战。兰克之后的历史学家认为，这种叙事过于狭隘，忽视了英雄们起作用的那个更为广阔的世界。他们的这种追求体现的是民主化时代对个体与被国家遮蔽的社会历史的吁求。新一代历史学家希望看见的是被英雄的光辉所遮蔽的大众与日常生活。取而代之的是对每一个无可取代的生命体验的理解与怜悯。在他们的眼中，一个底层知识分子在油灯下小心翼翼写下的日记，与充斥着政客们的野心与权谋的外交档案同样重要。\n法国的年鉴学派历史学家，无疑是二十世纪历史学的领路人与开先河者。正如布赖萨赫在《西方史学史》中对他们的精确定义：（他们相信）世界并非是宏观性结构与力量塑造的必然结果，每一个历史情境中都有自己特有的意义。因此，历史写作不应旨在呈现历史的前因后果，而要描述历史过程。\n吕西安·费弗尔和马克·布落赫一样，都是年鉴学派的先驱。他们毫不犹豫地对传统史学进行修正，尽力扩大史学的来源和理论的武器，致力于打通各个人文学科的壁垒，呈现出完整的“人的历史”。在他们的研究中，政治不仅限于宫廷与庙堂之上，而是内生于每一个人生活的具体结构中。在年鉴学派历史学的历史中，历史并非是直线的、进步的，前近代的世界同样深具文明的魅力。同样，在费弗尔看来，历史学家应该了解地理学、统计学、语言学乃至生物学，才能进入普通人的生活与感触之中。文化与历史不应只是精英阶层享有，而是应该步入孕育了它的大众之中。\n《为历史而战》作者：（法）吕西安·费弗尔 译者：高煜 版本：译林出版社 2022年6月\n吕西安·费弗尔（Lucien Paul Victor Febvre，1878年—1956年）的名字对中国读者并不陌生。作为赫赫有名的年鉴学派创始人之一，费弗尔若干部经典作品也早已迻译为中文，其中包括《十六世纪的无信仰问题：拉伯雷的宗教》《莱茵河：历史、神话和现实》及《大地与人类演进：地理学视野下的史学引论》等。与马克·布洛赫相比，费弗尔的人生路径走得更为顺畅。1912年，他就担任了第戎大学的历史学教授，在1920年转任斯特拉斯堡大学，并在那里与马克·布洛赫相识，从此一起并肩作战，1933年，费弗尔进入了法兰西公学院，而这是布洛赫一直未曾得到的殊荣。《为历史而战》是费弗尔从1906年到1952年的若干篇书评、讲座和回忆录的汇编。在半个世纪多世纪的学术生涯中，费弗尔一直致力于推广更加关注社会、经济与人文地理学的历史研究，而这些文字便是这段“斗争历程”的见证。\n为什么需要捍卫历史？\n要理解历史学从19世纪到20世纪的变化，就要回到当时人们的知识体系当中。这个时期，人类既有的知识体系遭受了史无前例的冲击。从达尔文的古生物研究到爱因斯坦等人的物理学研究，这些前所未有的思想，几乎摧毁了当时一般知识人群对世界的认知。那些生活成长于这种交替时代的人们，对于这些变化更为敏感，因为他们从小受教育所形成的观念，与其成年后直面的世界是如此不同。在动荡的时代中，一切都失去了掌控感和稳定性，造成的后果之一便是对历史的蔑视。\n学科体系和知识体系的重建在欧洲的历史学领域尤为突出。在19世纪中期，历史学常常需要已被广泛认可的其他学科来撑腰，主要来说就是神学和法学。无论是德意志式的政治外交史还是英格兰风格的宪政发展史，其背后都存在着一套神学思想和法学逻辑体系。\n从兰克的学派崛起以来，在19世纪下半叶的历史学界弥漫着对“事实”的“浑浑噩噩的崇拜”。与德国相比，法国在19世纪的史学发展中处于相对落后的地位，其早期史学家更像是政论家和文学家的写作。在费弗尔的写作中，我们也能清晰地感受到那种“文人式”的修辞风格。“历史学就是文献学”在20世纪上半叶被视为放之四海而皆准的公式，并直接影响到了中国学界。傅斯年在1928年发表的《历史语言研究所工作之旨趣》中说：“近代的历史学只是史料学，利用自然科学供给我们的一切工具，整理一切可逢着的史料，所以近代史学所达到的范域，自地质学以至目下新闻纸，而史学外的达尔文论，正是历史方法之大成。”\n吕西安·费弗尔（1878—1956），法国历史学家，年鉴学派创始人之一。1929年与马克·布洛赫共同创办年鉴学派的核心刊物《经济与社会史年鉴》；1933年担任法兰西公学院教授；1947年建立法国社会科学高等研究院，并担任首任院长。构思并主编了《法国百科全书》。另著有《腓力二世与弗朗什-孔泰：政治、宗教与社会史研究》《马丁·路德的命运》《莱茵河》等。\n然而，费弗尔号召学者们要彻底丢掉兰克“幼稚的唯实论”。在费弗尔看来，这种完全基于文献的研究，困住了年轻人的智力，关门闭户拉窗帘的常年伏案工作，消耗了新一代的锐气。费弗尔强调，档案绝不是唯一值得关注的焦点，要牢记“事实的收集并非事实的本身”，任何历史书写最终都是事实的选择。当然，费弗尔绝非轻视史料的重要性，恰恰相反，他认为应当尽可能地拓展“史料”的范围。只有在学术视野转换之后，原先没有意义的账单、地契等等材料才能够被转化为社会经济史研究中的统计学、人口学资料。他批判以政治史、外交史为中心的传统史学，强调更应该关注土地所有权、行会组织的形成以及个人权利与自由在不同时代的展现，这些才能更为直观地反映历史上真实的社会状况。\n历史学家汤因比。\n以此同时，费弗尔对以斯宾格勒和汤因比为代表的“历史学的机会主义哲学”也极为排斥。在费弗尔眼中，历史学自有其专业性、科学性和独特价值，许多诗人、小说家和记者却以为他们在闲暇时随便读几页历史书，就立刻能把握历史学家专门研究都未能理解和表达出来的东西。斯宾格勒这位“德国空论家”使用简单的、玄学式的类比，以罗马帝国的衰亡来预兆当下欧洲的衰落，这种想为人类前途指明方向的雄心壮志，最终变成了“精明的、蛊惑人心的、夸夸其谈的”大杂烩。而汤因比这位“英国政论家”也在其作品中充满“先知气息”和天马行空的想象。比如，汤因比说文明是在逆境中产生出来的，但逆境却不能过于严苛，否则生存成为文明的第一要务就永远得不到充分发展。这就如同一条未死而僵硬的虫子，既不能飞行也不能蠕动，只能绷紧一切以活下去。费弗尔愤懑地质疑，“让一位历史学家在一个限定的时期范围内，不把他20世纪人的思想、情感、挂虑投射到16世纪、或者13世纪的人的头脑和心中，这件事就这么难吗”？费弗尔坚持认为，将现实需要的“欧洲人、非洲人、亚洲人”等等标签强加给古代文明是非常错误的，除了会产生严重错乱外更一无所得。历史研究的科学性与自然科学不同，其恰恰表现在没有体系上，因为在历史研究中所建构起来的，大多是试图奴役他人精神的体系。\n地理环境与人类活动\n在他看来，这些研究既不能打破既有观念，也未能开拓新路。那么，什么样的研究才是费弗尔心目中好的历史研究呢？\n在19世纪波谲云诡的政治博弈、外交战争和军事冲突中，许多历史学者都试图使用历史来“干涉”政治，专注于大人物的个人情绪和心理，或者从外交博弈的规则中寻求历史发展的动力。费弗尔对这种解读路径极为不满，他认为要真正地理解历史必须要强调地理、经济和社会因素，同时也要重视智力、宗教和心理因素。简要而言，山川河脉、森林湖海是基础性要素，而在这里的人类活动则是最终的决定性因素。\n历史学家费尔南多·布罗代尔。\n重视地理环境是法国学界数个世纪以来的悠久传统。诚如伊格尔斯所言，年鉴学派深植于法国学术传统，且始终是一种独特的法国现象。早在让·博丹（Jean Bodin，1530—1596年）的《易于理解历史的方法》中，就提出地理环境是人类多样性的根源。他还按照从东南到西北的顺序，将人类历史分为三个阶段，埃及与美索不达米亚、希腊和罗马以及北方（西北欧）诸民族分别占据主导地位。孟德斯鸠（Montesquieu，1689—1755年）在《论法的精神》中所阐发的法律制度与气候之间的关系，已然被打上了“地理环境决定论”的标记。费弗尔在巴黎高师时的老师德·拉布拉什（De La Blache，1845—1918年）也致力于地理学和历史学结合，并特别强调人类的生活方式并非地理这个单一因素所决定的。在这个方面，亨利·贝尔（Henri Berr，1863—1954年）的影响更大。贝尔所创办的《历史社会杂志》在20世纪初成为了法国学界批判传统史学的阵地，在1920年所编纂的《人类的演进》丛书时也突出要将 “大地与人类”作为历史研究的必要目标。在贝尔八十岁大寿时，费弗尔诚恳地表明正是贝尔哺育了自己，孕育了年鉴学派。\n工作中的亨利·贝尔。\n在人类与地理环境的交互关系中，人类是地理环境的主宰者和改变者，而地理环境也影响着人类的主观能动性，人类“生命演进的历史就是积极适应环境的历史”。这些发展在费弗尔那里更进一步，此后又在布罗代尔那里发扬光大。在布罗代尔刚刚完成索邦大学博士论文答辩，费弗尔就盛赞他的《论菲利普二世时代的地中海和地中海世界》是一份全新的、革命性的计划，将西班牙“最广义的、宏大的政治版图，重新置于他们的历史和自然地理的背景下”。英国学者克里斯托弗·道森也持类似观念，认为人类最抽象的科学思想与最绝对的伦理体系都与特定人群和地理区域密切相关，而在其自身文化疆域外并不具备有效性。\n民族国家与人的价值\n国家与民族主义思潮是19世纪欧洲历史学的底色，大部分研究本国史的学者也都有坚定的民族自豪感。亨利·皮雷纳的《比利时史》不仅是一部学术典范，也是一部为比利时主权、人民和历史正名的巨著。相对而言，费弗尔的主业虽然在法国史，但特别强调，在历史研究不能将当下对国家和民族的理解投射到遥远的过去。他以历史地图集为例，说明其中收录了差异巨大、形态各异的版图，却都是一个被称为“法兰西”的国家。费弗尔对于泛化的“民族”概念非常警惕，甚至讽刺说这个词就像是一种舒适而安全的交通工具，“让人坐上它沿着许多世纪的河流溯流而上，永远不需要换座位”。这种变动不居的状态看似“有悖常识”，但却是民族主义宣传背后一个国家的真实面目。\n在很多方面来说，《年鉴》杂志是法国与德国进行学术竞争的产物，尤其是考虑到费弗尔和布洛赫这两位创始人所在的斯特拉斯堡，正是德法之间的边境地区。费弗尔对兰克学派的反对，除了对只关注于政治外交和档案文献的不满外，也带有很强的竞争意识。也正因为如此，他们更强调德国学者们相对忽视的社会、经济与文化领域，主张新时代的史学必须是“科学的、综合的、比较的、全面的”。在法国于二战中被德国占领后，布洛赫因犹太人的身份被逐出《年鉴》，他给费弗尔说不愿意看到“马克·布洛赫被赶走了而《年鉴》还如常运作”，却遭到了费弗尔的拒绝。在费弗尔看来，《年鉴》的停办意味着法兰西民族“新的死亡”，被奴役的民众需要这种精神的支持，而他自己作为唯一的主编将继续保护这个已经改名为《社会史文集》的杂志延续下去。\n布洛赫与\n费弗尔主编的第一期《经济社会史年鉴》。\n需要强调的是，这种关于国家荣誉感的竞争并不影响他们对本国政治、思想和社会风气的批判。费弗尔和布洛赫都强调学者应当有独立的立场，并应当积极主动地介入社会，学者们不应忽视当代的议题，但不能自认为指引航向的导师。\n马克·布洛赫曾说，世界大战中法国的失败首先是智力和性格的失败，最先的崩塌正是领导层的崩塌。费弗尔也认为，原先引领世界的法国从1850年逐渐走向下坡路。在那个时期，物质革命已然发生，但“法国人以他们的稳重、克制、谨慎的过时哲学理念为挡箭牌，继续搞政治、只搞政治、始终搞政治”。对“政府决定”不可动摇的崇拜流传下来，民众在“那么多窝囊废”的治理下，“受盲目的力量随意摆布”，政府“让这种力量释放出来，却既不去引导，又不去控制”。\n费弗尔始终强调“人的价值”，斩钉截铁地指出“人是历史学的唯一对象”。特别需要指出的是，费弗尔这里所说的并非是永恒的抽象的人，而是作为社会成员生活在社会当中的具体的人，他们来自各行各业，依照个人的才能和责任，做着各种操心事。他们的职责、职业、才能与操心事混合在一起，既相互制约又彼此冲突，最终所达成的妥协就是“生活”。费弗尔认为，历史学失去了与生活的关联，便不再具有价值。历史的研究要聚焦于人，而人之所以要研究历史也是为了自身的意义。只有历史能让我们在极不安定的世界里，“以除了对恐惧的本能反应之外的其他本能反应来生活”。这种历史学不束缚人、不逼迫人，人类社会一旦没有了真正的历史学，一切都会变得不再牢固。\n多学科的融合与合作\n在这部文集中，费弗尔对多学科合作的推崇贯穿始终。无论是心理学、社会学，还是文学史、哲学史、艺术史，甚至是地理学、物理学与自然科学史，都在费弗尔的学科体系中占据着重要地位。他一直希望，能在不同学科之间，为身处各自河岸、互不了解的工作者搭建桥梁。比如，在《他们的历史学和我们的历史学》中，费弗尔指出哲学的精神和历史的精神是两种顽强的精神，双方可以坚守各自的阵地，但不要互不理睬。甚至像卡西尔这样的大哲学家，也矢口否认自己是历史学家，仿佛承认自己是历史学家就相当于宣称自己的哲学具有了时代局限性。不可否认，不同学科的学者对时代的观感存在很大差异。如法国著名天主教哲学家吉尔松认为，13世纪和14世纪在哲学史维度上没有任何分界，但在历史学家、特别是艺术史家眼中，这两个世纪的传统、政治模式和教堂建筑存在着极为鲜明的差异。然而，这种差异并非阻断交往的借口，反而是促进相互交流的契机。\n费弗尔一直倡议学者们采取小组合作的方式共同进行研究，这或许源于他和布洛赫以及其他学者之间亲密合作的亲身体验。在《迈向另一种历史学》中，费弗尔设想了一种团体协作的可能性，其中最重要的就是要找一位头脑机灵、受过训练而具有深厚文化素养的“学术带头人”。这个人要“能从历史中寻找答案的要素来解答生活每天向社会和文明提出的重大问题；能划定一项调查研究的范围，正确提出问题，准确标明资料来源”，最终还要“评估开支，调整机构的运转，确定小组成员人数，以及发动他的人去探索未知”。这种设想在当时的条件或许未必成熟，但放眼今天的高等教育和研究机构，在自然科学、社会科学等领域的研究生培养方面，似乎与费弗尔所设想的协作组织非常类似。从主办《年鉴》开始，费弗尔就一直实践史学小组的工作，直到战后建立起了高等研究应用学院（EPHE）第六部并担任第一任主任。在费弗尔去世后，这个位置传给了布罗代尔，并在1975年后独立成为法国社会科学高等研究院（EHESS）。这个学院的宗旨便是“以社会科学实践研究培养研究生”，切实地贯彻了费弗尔的风格。\n由于本书所收录文章多有论战的性质，无论是讲演还是书评，大多都带有一股火药味儿，他宽大的下巴仿佛也彰显了好斗的性格。文人的乐趣与历史学家的认真在费弗尔的作品中俯拾皆是。有时，他非常认真地分析法国方言拼写的演变，以探究可能反应的社会状况。有时，他又刻意地欲言又止，以表明自己的不满态度。他俏皮的语调常有戏谑，娓娓道来的文笔如同耳语般絮叨，甚至从文字中能想象出费弗尔在写作时左手挥舞的动作，甚至仿佛能听到他愤恨的叹气声。\n费弗尔说：“我从来不为我自己战斗，也从来不为某个个人战斗。我是为历史而战。我毕生都在为历史而战。”在他看来，与他并肩作战的既有亨利·皮雷纳这样的前辈，也有马克·布洛赫这样的同辈。如同他在描绘马丁·路德的时运一样，先驱者的命运之所以难以捉摸，是因其在很大程度上取决于同时代人的态度。如果获得支持，就会汇聚成集体的强力；而遭遇了抵制，那些过早撒下的种子只能期待下一代人的培养了。费弗尔的敏锐和博学使他较早地提出了情感史研究的可能与方向，甚至专门强调了印度洋区域的研究价值可以比肩地中海文明研究。他对心理学的重视，在勒高夫的《炼狱的诞生》和《心态史：模糊不清的历史》中得到了进一步的发扬。\n时至今日，年鉴学派的国际影响力似已有所式微，许多学者也拒绝被贴上“年鉴”的标签。究其源头，只是一场更新历史解释方法、改变历史研究重心的运动。纵观全书，我们可以看到年鉴学派在其早期阶段的样貌，其更多地在于打破固有的历史研究模式，弥合历史学家和社会学家之间的壁垒，消除古代—中世纪—近现代的分野，为人文学科的交流建立“合法分工”和交流平台。费弗尔的勤奋、渊博与“毒舌”都是为了提倡“整体的历史”和跨学科研究，这是新史学方法发展和学术重心转移的重要保障。\n作者/李腾\n编辑/袁春希\n校对/赵琳、王心",
  "url": "https://m.bjnews.com.cn/detail/1660883329168376.html",
  "source": "bjnews",
  "publish_date": "2022-08-19 12:28:45"
}