{
  "uuid": "1733300214168103",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1733300214168103",
    "title": "关于“职校生”，人们还是没多少兴趣去谈",
    "desc": "这些年，人们热议“985废材”“二本学生”“小镇做题家”“县中”，关注被忽视的人群，不过或许并未意识到所关注的问题已经类型化。与普通高中、普通高等教育的热度比，职业教育被看见的时机是极少的。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/12/mapj20241241616532278721.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/12/mapj20241241616532278721.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/12/mapj20241241616532278721.png",
    "publish_time": "2024-12-04 16:16:54",
    "publish_timestamp": 1733300214,
    "pv_num": "61481",
    "zan_num": "220",
    "click_num": "340",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-12-04",
    "update_time": "2025-04-15 09:12:51",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "6.1万阅读"
  },
  "group": [],
  "id": "bjnews_1733300214168103",
  "title": "关于“职校生”，人们还是没多少兴趣去谈",
  "content": "关于“职校生”，人们还是没多少兴趣去谈\n2024-12-04 16:16\n这些年，人们热议“985废材”“二本学生”“小镇做题家”“县中”，关注被忽视的人群，不过或许并未意识到所关注的问题已经类型化。与普通高中、普通高等教育的热度比，职业教育被看见的时机是极少的。\n围绕分数和工种的偏见就像烟雾一样弥漫在职校上空。从县域的“职高”到大中城市的“职业技术学院”，凡是举办职业教育的地方，校内校外，大概都产生过一些说法，如：“成绩差”“爱打架”“也就学技术”或“还不如早点打工”等。而更多的时候，职业教育处于教育的暗面。唯有当个别事件——如研究生毕业返回职校学技术、职校生也在物理学竞赛中获胜等——成为新闻并引发社会关注时，职业教育才作为这些话题的背景在我们眼前闪现。\n手艺，是传统社会的稀缺遗产。技术，让现代社会引以为傲。关于技术的职业教育却没有那么幸运。从烹饪、数控、电气焊、服装设计、会计到网络直播与运营等专业，职校根据劳动力市场的需求提供应用技术训练。无论是入读“职中”的初中毕业生，还是通过高考或高职单招进入职业技术学院（或职业技术大学，也有本科院校开设少数专科）的高中毕业生，在人们一般印象中只是去职校学习一门技术。\n本文出自新京报·书评周刊2024年11月15日专题《重寻职业教育》中的B03版。\n专题《重寻职业教育》其他文章：\n因为偏见与傲慢，人们认为“职校”输送的就是产品\n他们为学生讲的是，“日后幸福所需要的一切”\n撰文｜罗东\n技术是可视的\n徐怀钰《我是女生》MV版画面。\n本世纪初，徐怀钰1998年的成名曲《我是女生》响彻大街小巷，数年间俘获了众多歌迷。“你不要这样地看着我，我的脸会变成红苹果”，旋律响起，听过这首歌的人可能都会不禁哼唱起来，“我是女生”，“你不懂女生”，哒啦哒啦，而在MV，此刻切换的画面是修理厂：车辆落在升降机上，在排气管、传动轴和支臂等部件交错的底盘下方，年轻的修车师傅正在欢快地挥舞扳手。如果把MV从头到尾重新看一遍，我们会很快发现司机、花店店员、航空乘务员、超市店员和加油站工作人员等各行各业人物。这就耐人寻味了。导演拍摄了教室、操场、足球场等校园场景，到了职场，看似多种多样，其实都集中在技术服务工种，也就是上世纪“二战”后人们统称的“蓝领”。是无意识选择的结果也未知。但是，假如改为拍摄其他现代行业的工作场景，恐怕不可能如此直观地表现性别差异——当然有的差异是刻板印象，观者不必对此太认真。\n技术是可观察的、可观看的，每个步骤都由一个动作牵动，技工或服务员的每个动作将产生什么结果也一目了然，如新的发型、滚烫的饭菜、拧上的螺丝、轧成形的颗粒板等。连成片的、流畅的技术操作，给人视觉上的激荡。其基础来自工厂的规模扩大。历史学家乔舒亚·B.弗里曼在《巨兽》（社会科学文献出版社2020年5月版）一书中描述工厂的历史，19世纪前还不成规模，几台机器、十余人已经算是不小的企业。到了20世纪，员工成千上万的工厂“巨兽”已经在世界各地遍地开花。\n不计其数的机器，秩序井然的人群，是极致理性意志的体现。它带给人的是一种震撼，是人看到了无法把握的并且无限大的数字或力量之时产生的惊惧。在美学上也可称之为崇高。\n山东蓝翔技师学院经典电视广告画面局部。\n1927年的早期电影《大都会》中奔腾的技术人群展现了此种景观。家喻户晓的技工培训地“蓝翔技校”的招生广告也利用了这一点，安排众多学生整齐地排列在台阶上，当站立中间的演员唐国强先生喊出广告词时，电视年代传播最广的一条招生广告就此诞生。同样为人们熟悉的是各地城市宣传片、推介片当中的技术元素。镜头在高楼大厦（城市化）和工厂车间（工业化）之间切换。高效转动的轴承和传输带、统一制式的工作服、工作人员或自动化设备的熟练操作，组成当地产业发展的图像。\n这是可视的技术。现代理性通过图像宣告其势如破竹的姿态。\n职业教育只是“背景”\n与技术“可视”这一点形成鲜明对照的是，关于技术的职业教育却很少进入人们的视野。仿佛职业学校只是“差生”的收纳所，也就“教个技术”，做美容美发、烹饪、操作维修数控、电气焊或其他技术。\n倒不是说职业教育被人们遗忘了。孩子正在上初中、高中的家长不会忽视这道坎，尤其是孩子的分数徘徊在“危险”的边缘，他们多少都担心孩子初中毕业被分流去上职中，高考失利去了高职。这其中，上职中又最让他们担忧。\n再说公共话题中的职业教育。\n电影《六月男孩》（2001）剧照。\n如果一个本科生或硕士生毕业后去了职业学校学起一门技术，多半会变为新闻上热搜。接着人们会反思现在的大学生动手能力差，在学校这么多年只会“死读书”，踏踏实实地学点技术才是自我拯救之路。这是有报道先例的。如果专科生“逆袭”专升本，继而读研读博，最后还去了博士后流动站，又必然受到关注，一个励志故事随后传开。这也是有报道先例的。只要反差够大，都会引起巨大的社会热议。反向去职业学校的本科或硕士毕业生，得是名校毕业，若是一般学校也无人感兴趣，同样的道理，专科生“逆袭”的最后一站也得是名校，换成普通院校普通博士点也失去了引爆网络的条件。也即是说，要让职业教育在大众传播激起一丝波澜，能唤起人们好奇心的，是讲述一则关于在“职业教育-普通教育”之间流动的故事，只不过鉴于此两种教育类型在社会文化中不可避免地有高下的区别，也就有了所谓向上、向下流动之分。要是某高职生取得了不可思议的成绩，如黑龙江一名高职生取得2024年全国中学生生物学联赛全省第一名，分数胜过普通高中的学生，那么也会形成类似的效果。在这个时候，人们将目光短暂地投向了职业教育。\n然而，职业教育在整个热议过程之中不过只是“背景”罢了。“一个本科生去职校学技术”“一个专科生读到了博士”“中专生也有天才”，职业教育是人们在谈起这些奇迹时不得不随口一提的背景，去掉漂浮在其上的关键词，关于职业教育本身的部分所剩无几。职业教育和普通教育忽然在某个学生身上发生了联结，励志的个例跨了大多数人不可逾越的鸿沟，无疑振奋人心。\n问题在于无论有多少奇迹，总有一部分孩子还在职校，而他们处在社会文化或者社会焦点之外。\n长长的影子\n或许在谈论职业教育的某个瞬间，熟悉中国专科教育史的人们会想起一个被遗忘在上世纪八九十年代的群体：“中师生”。这个群体是专科生最辉煌年代的亲历者。在图书出版界，目前唯有一本小说《我是中师生》（重庆出版社2021年8月版）专门讲述了“中师生”的故事。作者曾维惠用虚拟的人物再现了比较真实的“中师生”求学经历。在改革开放早期，乡镇农村中小学师资紧缺，各地举办的中等师范学校由于毕业即解决工作和城镇户口，吸引了一大批成绩突出的农村初中生。当时有成绩最好的去读中师、成绩平平才上普通高中考大学之说。大多数“中师生”自毕业始扎根于当地教育，有的继续深造，去大学，去研究生院，去博士后工作站。“中师生”是专科生，并且只是中专生而非大专生，他们的辉煌成为鼓舞大中专职业教育学生的历史资源。\n《我是中师生》，曾维惠著，重庆出版社，2021年8月。\n职业教育需要这样的鼓舞。不过我们必须在这个时刻清醒地认识到，中师作为特殊年代的教育类型，其性质还是普通教育，与后来的职业教育极为不同。\n做辨别不是要切断职业教育与中师教育之间的比较。且不说两种教育都关乎中国农村教育的命运，就说技术和思想的关系便是一个需要严肃思考的问题。职业教育是什么？在人们印象中，它似乎只是一个技术培训场。其自身也在通过订单（校企签订教学和就业合约）等教学模式培养专为一家公司、一个岗位需求的毕业生。当“直播带货”等新的机会出现，有的职校可能又急于开设专业，热闹一时。在自动化和智能化的“围攻”下，在不确定性全面弥散开来的现代社会，学生被抛向波涛汹涌的技术迭代巨流。\n《寻找裴斯泰洛齐》，徐平利 著，生活·读书·新知三联书店，2024年5月。\n在遥远的人类初民社会，一双毛茸茸的手在双脚的巧妙协助下爬上果树摘下果子，至傍晚，大概也曾托着下巴琢磨一些事儿，人作思考状。不知什么时候起，受到推崇的只是劳动完成之后的有闲者、思考者。本来作为整体的人被一分为二，技术与思想、劳力者与劳心者非此即彼的分类法塑造了人们的看法。通过分数划分职业教育和普通教育的现代教育方式也加剧了这一文化。当人们呼唤爱和人文时，实际上默认这是普通教育的职责，如果大学缺失了这块则是“失责”“堕落”。技术只是技术，培训技术的职业教育无法进入到这些讨论之中。只有当人们反思身体懒惰，想起人不能没有动手能力时才想起技术，才想起劳动和技术培训。\n形成于近现代社会的职业教育，让技术不再依靠家庭教育和传统师徒制，却至今未能摆脱顽固的偏见，在它长长的影子之下。\n作者/罗东\n编辑/李永博 西西\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1733300214168103.html",
  "source": "bjnews",
  "publish_date": "2024-12-04 16:16:54"
}