{
  "uuid": "164040475814884",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "164040475814884",
    "title": "大约在冬季，我遇见了最温柔的你",
    "desc": "本期专题，是在冬天讲述冬天的故事。冬天是火炉旁的暖意，是寒风中流传千年的古老传说，也是片片雪花静静飘落在心头的灵光一点。就像雪地鸿爪，抑或是卡尔维诺笔下那个冬夜旅人，透过腾腾的雾气，看到了自己梦中朦胧的诗句。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2021/12/25/5138779220062840695.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2021/12/25/5138779220062840695.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-12-25 12:28:26",
    "publish_timestamp": 1640406506,
    "pv_num": "22622",
    "zan_num": "183",
    "click_num": "500",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-12-25",
    "update_time": "2025-04-19 00:42:00",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.2万阅读"
  },
  "group": [],
  "id": "bjnews_164040475814884",
  "title": "大约在冬季，我遇见了最温柔的你",
  "content": "大约在冬季，我遇见了最温柔的你\n2021-12-25 12:28\n本期专题，是在冬天讲述冬天的故事。冬天是火炉旁的暖意，是寒风中流传千年的古老传说，也是片片雪花静静飘落在心头的灵光一点。就像雪地鸿爪，抑或是卡尔维诺笔下那个冬夜旅人，透过腾腾的雾气，看到了自己梦中朦胧的诗句。\n凛冬已至，寒日常驻。朔风起而冻云遏，飞雪扬而关河锁。\n冬天有其冰冷的一面，也有其雄浑的一面，自然也有其可爱的一面。有晚来天欲雪，红泥火炉旁的一盏温酒；有早起看窗花，琼枝玉宇的一派妖娆。有万物寂寥，或黑或灰的防寒服裹紧了瑟瑟发抖的行人，也有生灵嬉闹，红红绿绿的小手套暖着孩子打雪仗冻红的小手。冬日里的暖阳让人心生暖意；寒枝上的孤鸟则使人胸中寒凉。\n寒与暖相对，悲与喜相生，冬日的况味，恰蕴含于这种相生相对之中。冬日如雪，静静飘落时，像洁白的精灵，可爱而婉转，但落在掌心，只剩一点凉意，便消失无影。狂风暴雪，则像凶暴的猛兽，纵使它挟其凛寒威势，让人人掩口瑟缩，户户关门闭屋，但太阳一出，终会冰消雪释。\n本期专题，是在冬天讲述冬天的故事。冬天是火炉旁的暖意，是寒风中流传千年的古老传说，也是片片雪花静静飘落在心头的灵光一点。就像雪地鸿爪，抑或是卡尔维诺笔下那个冬夜旅人，透过腾腾的雾气，看到了自己梦中朦胧的诗句。\n本文出自《新京报·书评周刊》12月24日专题《冬至》的B04-B05。\n「主题」B01丨冬至\n「主题」B02丨寒 冬天里的一把故事\n「主题」B03 | 暖 一炉火，忘却世间悠悠\n「主题」B04-05丨雪 落下的声音，需要静听\n「文学」B07丨关于一场神秘魔术的全部真相\n「文学」B08丨从七十五页到一千万字\n雪，静静地落在掌心，仿佛尚未融成水滴，便乘着体温返回到空中，它被白雾般的呵气推开，又纷纷扬扬地落在人的眉梢鬓角，将青丝染作霜烟。雪也会俏皮地钻进大衣的领口，寒意如牛毛般的冰针，刺得人脖颈猛地一缩，它却又再次乘着体温逃回到无尽的虚空之中。\n雪，狠狠地划过脸庞，犹如闪着寒光的刀刃，在面颊割出细细的血痕，它像是暴横的刽子手，在用冰刀凌迟犯人之前，还要用刺骨的冰屑塞住人的口鼻，让人艰于呼吸。凛冬将它塞进北风的枪膛，像霰弹一样对着行人呼啸扫射，冻红的耳朵、皴裂的手掌、刺痛的冻疮，都是雪留下的累累弹痕。\n雪是寂静的，无边无垠的纯白铺满了大街小巷，给整座城市涂上了一层浓白色的雪花膏，月光下泛着清冷的灰白色，阳光下闪着奇异的白光，无人走过的雪地，只留下麻雀寂寞的脚印，树梢的积雪，被风轻轻吹散，无声无息地落下，仿佛它就是寂静本身，车笛鸣响、人声鼎沸，一触及它，就瞬间沉寂，就像是被厚重的雪关在门外，只剩下真切可触的寂静。\n雪是喧闹的，当它在空中乱舞时，犹如战场上最猛烈的厮杀，在夜晚寂静无人的路灯下，它们也会颤抖不休。当它铺天盖地袭来时，更是如沸如吼，像凶猛的虎狼踏遍城市与乡村，成片降下的雪用白色的油漆粗暴地涂刷着眼前所见到的一切。它不加解释地将成串的车流阻挡在数百米长的高速路上——暴雪怒吼，车笛乱鸣，眼前纷乱的雪，犹如数以万计的狂舞银蛇，在人们的眼前炫耀着它闪着白光的身体，扭动着，爆裂着，战栗着，更让人心生烦躁。\n雪是一种矛盾的存在，温柔与凛寒在它的身上并存，优雅与凶暴是它两张并行不悖的面孔。每张面孔都并非谎言。古人似乎早已意识到了这一点，只是他们欠缺交流经验的通道。公元四世纪的古希腊哲人希皮亚斯曾进行了一次奇异的旅行。他一路北行，抵达冰岛，并且进入了格陵兰海域，在那里，他看到雪的伟力，雄浑、凛冽、洁白的雪山冰峰。当他回到温暖、湛蓝的地中海世界，向他的同胞讲述自己的奇闻时，却遭哄堂大笑，他们断定这位旅行归客是在吹牛，他们想象不出“这种偶尔薄薄覆盖在诸神居住的山顶上的白色物质有怎样神奇的伟力”。\n但在希皮亚斯前往的冰岛，那个白雪主宰的世界中，冰雪是神话中的巨人，是诞育万物的元始质料，它雄踞于山峦荒原之上，冰川作为雪的另一副形态，伟力更是无可比拟，它庄严而缓慢的移动犹如神灵开天辟地的巨刃，在山河间刻下深深的刀痕。\n明代文徵明的《关山积雪图》。\n雪却又是如此柔弱而轻盈，以至于我们会把最脆弱而又最美的事物比作雪，唐人李商隐咏雪才有诗句“寒气先侵玉女扉，清光旋透省郎闱。梅花大庾岭头发，柳絮章台街里飞。”柳絮轻薄，然而携带的种子，却可长成柳树，年年春风里，垂下万条丝绦；梅花柔弱，但纵使零落成尘，遗香如故，来年岁寒，仍会发出一树好花。\n只有雪花转瞬即逝，诞育于酷寒之时，经过寒风洗礼，最冷酷的结局是落在地上遭人踏践，碾作泥水，最温柔的结局不过是在掌心倏然化作蒸汽，回归大气。它们也可以落在雪山之巅。蒸发与凝结交替，零落与重生同时，犹如佛偈中“不增不减，不生不灭”的禅意。雪因此成为了一个生生灭灭轮回不息的生命寓言。就像一位故友所写的《伤雪》：\n何处绡尘杂玉屑，散入人间，犹带冰轮月。忍踏六出行复却，紧随车迹行犹怯。\n空叹此心谁可解，扫雪无情，铲底声呜咽。满目凄凄白渐灭，明朝又是光如血。\n01 雪绒花，雪绒花……\n《林教头风雪山神庙》是《水浒传》中最经典的一折。因为没找到众位好汉赏雪的图片，用它代替也不差。\n“这雪有数般名色：一片的是蜂儿，二片的是鹅毛，三片的是攒三，四片的是聚四，五片唤做梅花，六片唤做六出。”\n《水浒传》是一本强人讲给强人听的“强盗书”，所谓“《西厢》诲淫，《水浒》诲盗”，但许是经了文人手笔的一番涂饰，好汉们的虎狼口吻中，也掺上了几分文士的书卷气。第九十三回里，“地文星”萧让向众位好汉讲解雪花名色，便是其中一例。这位虎狼群里的秀才还特意做了一番解释：\n“这雪本是阴气凝结，所以六出应着阴数。到立春以后，都是梅花杂片，更无六出了。今日虽已立春，尚在冬春之交，那雪片却是或五或六。”\n这番话倒引起了众位好汉头领的雅趣来，于是“地乐星”乐和特意到檐前，用衣袖承着一些落雪细细观瞧，只见“真个雪花六出，内一出尚未全去，还有些圭角，内中也有五出的了”，不由得连声叫道“果然！果然！”众位好汉也一并拥上来观看，但却被李逵“鼻中冲出一阵热气，把那雪花儿冲灭了”。于是众人哈哈大笑。\n书中众位好汉观雪一折，看似文人刻意掉书袋的闲笔，但仔细品咂，却别具意趣。雪花的轻柔与好汉的粗犷恰成最鲜明的对比，然而即使是这些啸聚绿林的虎狼之辈，也能被小小的雪花所吸引，为之惊叹不已。他们杀人越货的生涯中，必然经历过无数次风雪，只是忙于手起刀落，让这些杀人不眨眼的好汉们连眼睛干不干都顾不上，更遑论去欣赏如此纤小的雪花。\n但这一次，他们看到了，并且是仔细用袖子承受着，就像在呵护一个刚出世的婴孩。可见雪花确实拥有一种神奇的魔力，再粗犷暴戾的内心，也能被它激起一种好奇可爱的情愫。雪花虽然最终被李逵用鼻子的热气一冲而灭，但他暴烈的热火脾气，在雪花轻柔的衬映下，却只是显得滑稽可爱。考虑到接下来的一幕就是这位“黑旋风”酒醉冒雪冲到一座庄子里，拔出他招牌的大板斧，对着一群强抢民女的恶棍大砍大杀，“一连六七斧，砍的七颠八倒，尸横满地”。这一对比的冲击力就更加强烈——想象一个手持血淋淋板斧的黑壮大汉，站在雪地里，鹅毛般的雪降下，渐渐盖住了横陈僵卧的尸首与遍地的鲜血。这不像是一部强盗书，倒更像是马尔克斯笔下荒诞怪异而罗曼蒂克的小说《雪地里，你的血迹》。\n雪花的奇趣确实能引起人最温柔的好奇心。只不过“地文星”萧让自炫博学所谓的雪花的数般名色，却纯属胡说八道。雪花的形状只有一种，就是六瓣形。19世纪的冰川学家丁铎尔写道：\n“这些雪花，全是由小冰花组成的，每一朵小冰花都有六片花瓣，有些花瓣像山苏花一样放出美丽的小侧舌，有些是圆形的，有些又是箭形的，或是锯齿形的，有些是完整的，有些又呈格状，但都没有超出六瓣型的范围。”\n不过这一点，早在《水浒传》诞生的一千多年前，西汉文士韩婴就发现了，他在《韩诗外传》中写道：\n“凡草木花多五出，雪花独六出。”\n雪花皆是“六出”，观察很精准。但为何是“六出”，中国的古人自然也会给出一番自有其理的解释。《水浒传》中萧让“这雪本是阴气凝结，所以六出应着阴数”的解释，正是当时对雪花六出原因最普遍的认知方式。朱熹在《朱子语类》以不容置疑的口吻教导学生：“雪花所以必六出者，只是霰下被猛风拍开于地，故成六出”，所谓“六出阴数，太阴玄精石亦六棱，盖天地自然之数”。这一阴阳术数的解释，得到了朱熹这样的先儒加持，故而大行其道。明代唐锦的《龙江梦余录》中对雪花六出的解释，比朱熹“霰下被猛风拍开于地”之说更近了一步，他指出“雪花，水结为花”这是一个很科学的说法，但他接下来又走进阴阳术数的牢笼之中，因为“先儒谓地六为水之成数”，所以“水结为花”的雪花六出。\n雪花的基本形状，世上找不出两片一模一样的雪花。\n六是阴数，天属阳，地属阴，地六为水之成数，雪花为水结成，所以雪花六出。这套解释听起来完全可以自圆其说。但如果按照六是阴数的原理来解释雪花六出，那属阳的太阳六晕又该作何解释呢？\n或许应该庆幸的是，中国古人尚未发现太阳六晕这一现象。但也不必因此嘲笑中国古人拘泥于阴阳术数，不谙科学原理。毕竟现代科学发达之前，无论中西，对雪的解释都只能从经验出发。古罗马学者普林尼被认为是古代世界最博学的人物之一，他对雪的认知也错漏百出。他认为水晶（即朱熹所谓的“太阴玄精石”）乃是冰雪严寒硬化而成的，因为它们只能出现在冰雪冻结的地方，他很肯定地写道：“水晶必定出自天空纯粹雪花形式的湿气，正是因为这个原因，它不能耐受高温，只能用来做冷饮器皿”。他也注意到了水晶是六面体的这一点，只不过对于成因，他坦承“很难解释清楚”。他还认为白兔之所以是皮毛白色，是因为它们以雪为食，所以皮毛变成了雪的颜色。\n普林尼和朱熹搞不清楚的难题，从现代科学的角度已经有了合理的解释。水的结晶学特性属于六方晶系，具有四个结晶轴，分为一个主轴和三个辅轴，三个辅轴分布在同一个平面上，互相以六十度的角度对称相交，主晶轴从三个辅轴的交点上引申出来，并且垂直于辅轴所构成的平面。这样，当水汽凝结时，如果主晶轴比其它三个辅轴发育缓慢，并且较短，那么雪的形状就会变成六角形雪片；如果主晶轴发育很快，延伸较长，那么雪的形状就会变成六棱柱状。一般来说，温度高，雪花就呈六角形；温度低，雪花就呈六棱柱状。这也就是六角形的雪花与鹅毛大雪之间的区别。\n科学是严谨的，但也是干涩的，它可以赋予美以原理，也可以创造出美的造型，却难以状写美的形状——那需要理性暂居幕后，换感性出来登台献技。\n“夜来六出飞花，又催寂寞袁门闭。”\n诗人骚客不需要知道六出雪花的成因，但却可以借用雪花六出的典故。宋人扬无咎《水龙吟》即用“雪花六出”的典故，将雪花直接称为“六出”。无名诗人的《雪梅香》也道“冻云深，六出瑶花满长空”。六出雪花也被简称为“六花”，曹协《点绛唇》：“六花无数，飞舞朝天路”。\n五代，佚名画家，《雪渔图》。\n超脱雪花六出的典故牢笼，描写雪的诗句，就更不胜枚举。唐太宗这样的帝王看到的是“冻云宵遍岭，素雪晓凝华。入牖千重碎，迎风一半斜。不妆空散粉，无树独飘花。萦空惭夕照，破彩谢晨霞。”边塞将领岑参眼中的边塞风雪却是“北风卷地白草折，胡天八月即飞雪。忽如一夜春风来，千树万树梨花开。”孤寂的雪中文士柳宗元，眺望一江冬雪，只见得“千山鸟飞绝，万径人踪灭。孤舟蓑笠翁，独钓寒江雪。”白居易独酌赏雪，身边是“绿蚁新醅酒，红泥小火炉”。眼见“晚来天欲雪”，凭谁问“能饮一杯无？”\n当然还有张打油流传千年的打油奇诗，比起这些名句，更加脍炙人口：\n“江山一笼统，井上一窟窿。\n黄狗身上白，白狗身上肿。”\n君王的雪，边将的雪，隐士的雪，酒客的雪，打油诗人的雪。雪花毫无偏私地落满人间，它不曾为任何一个人刻意改变自己的形象，但人人皆可见到，人人也皆能生出各自的一番感受。\n《水浒传》里绿林好汉们也同样可以看到这些雪，但他们做不出文士那样的优美词句，只是看到六出的雪花“果然！果然！”地惊叹不已。他们饮酒食肉，醉饱酣睡，在雪地上留下他们刀光剑影的强人事迹，供后世著书传颂。纵使他们不能作诗，也有后世文人代他们草拟辞章，只是这些打家劫舍的强人，劫富济贫时才算得上是值得歌咏的侠义好汉，他们像狂风暴雪般搅扰了朱门权贵的太平清梦，却是穷户贫民雪中送炭的救星。于是歌咏他们的雪诗，也是这般下笔：\n“广莫严风刮地，这雪儿下的正好。拈絮挦绵，裁几片大如栲栳。见林间竹屋茅茨，争些儿被他压倒。\n富室豪家，却言道压瘴犹嫌少。向的是兽炭红炉，穿的是绵衣絮袄。手拈梅花，唱道国家祥瑞，不念贫民些小。”\n02 丰年好大雪\n张岱好友陈洪绶绘《高士清供图》。\n飞雪消逝，梅花凋零。乌飞兔走，世殊时异，唯有记忆，尚能宽慰孤寂的残年。记得那一年冬天，西湖大雪连下三日，“湖中人鸟声俱绝”。自己乘着一艘小舟，前往湖心亭看雪。如今想来，那时眼前宛若幻梦一般：\n“雾凇沆砀，天与云与山与水，上下一白。湖上影子，惟长堤一痕、湖心亭一点、与余舟一芥、舟中人两三粒而已。”\n这般似梦似真的赏雪光景，直到多年后，仍是张岱心中最精彩的记忆。那是崇祯五年十二月（1633年1月），自己尚是踌躇满志的富家公子，江南表面上也是一派清平景象，那时的张岱，绝难预料，仅仅九年之后，明朝覆灭，他也由朱门贵子沦为漂萍无依的前朝遗民。萧索乡居，一豆灯火，几茎蔬饭，自己昔日蓬勃的乌发，如今也在渐渐沉入幽谷的前朝梦忆中，染上了满头白雪。与他同时的另一位遗民诗人吴殳，也在一个雪夜，想起了自己平生的抱负。恢复故国的豪情与希望，随着岁月的流逝而沦没在风雪之中：\n“酒尽灯残夜二更，打窗风雪映空明。\n驰来北马多骄气，歌到南风尽死声。\n海外更无奇事报，国中惟有旅葵生。\n不知冰冱何时了，一见梅花眼便清。”\n雪，勾起两位明朝遗民的故国之思，但他们绝然意想不到，从某种程度上说，正是这飘飘落下的轻盈雪花，压垮了他们追怀梦忆的前明王朝。\n在中国古人普遍的认知中，隆冬下雪乃是祥瑞之兆，中国各地乡村，自古便流传着“瑞雪兆丰年”的农谚。所谓“江南三尺雪，米道十丰年”。现代农业科学也证实，雪作为不良导体，能保护越冬农作物安全过冬，避免土壤水分蒸发，吸收空气中的氮气和二氧化硫等，制造出植物生长的养料，渗入土壤，增加土地肥力。\n传唐人李思训绘《京畿瑞雪图》。\n然而，就像唐末诗人罗隐的咏雪诗中所言：“尽道丰年瑞，丰年事若何？长安有贫者，为瑞不宜多”——当雪超过了必要的限度，预示丰年的祥瑞就会变成王朝倾覆的凶兆。只是鲜有文人能像罗隐具有如此敏锐的预见性。雪对于他们来说，更适合作为歌咏描绘的对象。\n1245年，黄公望画下了一幅令人印象深刻的作品：大雪初霁后群山尽白，寒林萧索，唯有天上一轮红日横带一抹红霞。这幅题为《快雪时晴图》的画作展卷而观，就能让人感到一股寒气扑面袭来。\n黄公望《快雪时晴图》局部。\n黄公望挥毫画下这幅名作时，或许意识不到，他所生活的元朝，时序已经进入了元朝最后一个年号“至正”年间。而差不多也从此时开始，地球进入了一个长达四百年的气候异常时期，气象学家称之为“小冰河期”。黄公望所描绘的《快雪时晴图》正是小冰河期到来的征兆：气温陡然下降，冬季变得奇冷，大雪普降，超过了农作物承受的限度。就在黄公望《快雪时晴图》绘就的十五年后，1360年，浙西地区迎来了一场极端异常的暴雪天气，根据《杭州府志》记载，这年农历二月，“浙西震霆掣电，雪大如掌，顷刻积尺余”。此时的元朝，正是因为气候降温，导致农业减产，饥荒严重，但朝廷仍然征税无度，各地农民纷纷起义。八年后，元朝覆灭，明朝建立。\n明朝的肇建从某种程度上说确实是“天与人归”，小冰河期的异常气候在明初之际逐步回暖。这段回暖期持续了大致四十年，又在1450年左右再度陡然转寒。这一次明王朝也迎来了王朝中叶最严重的危机。1449年，北方瓦剌南侵，明英宗御驾亲征，最终在土木堡兵败被俘，瓦剌大军更趁势南下，对北京造成严重威胁。就在这一年的10月28日，根据《明实录》记载“是日大雨雪”。1452年的冬天尤其寒冷，次年春天，巡抚淮南等处右佥都御史王竑奏称“去年正月大雪异常，树芥数次，夏秋雨水，人民庐舍漂荡，麦稻淹没，老稚颠连流徙，迩者新春，风雨连月，寒冱倍冬，不识天意果何在哉。”户部奏报长江下游“冻死人民无算。”\n一年后，一位叫戴进的浙江画家描绘了一幅颇具诗意的《雪寒归家图》，画中一位男子行走于寒林雪地之中，因为天气酷寒，呵气成冰，因而用袖子捂住了口鼻。就在这幅画绘制的那年冬天，“杭州、嘉兴、湖州三府正月中雨雪相继，二麦冻死”。\n明代戴进绘《雪寒归家图》。\n这一场降温终于在两年后结束，在之后的一个世纪中，气候或寒或暖，周而复始。直到1600年左右，气温再次陡然下降。当张岱沉浸于杭州湖心亭美得不可方物的雪景之中时，恰是小冰河期最酷寒的时代到来。就在这场让杭州万籁俱寂的大雪降临的四个月前，锦衣卫指挥金星耀忧心忡忡地对崇祯皇帝进谏：\n“年来万国九州，不亢旱而焦金流石，即淫雨而涨海漂山，天地生物之心，已失其常。”\n尽管对金星耀来说，他所知的“万国九州”仅限于中华大地，但这场异常酷寒天气，不仅影响到中国，更波及全球各国。1620到1621年，全欧经历了一场不同寻常的严冬：许多河流冰封甚厚，以至于有三个月的时间都可以承受满载的运货马车的重量。最不可思议的是，博斯普鲁斯海峡封冻得结结实实，使人们可以踏冰来往于欧亚大陆之间。从1640年开始，全球迎来了小冰河期最寒冷漫长的冬天。地中海沿岸遭遇了极端酷寒天气的袭击，1640年3月，一名信使穿过“深至马膝的积雪”抵近伊斯坦布尔，他经历了“如此剧烈的霜冻，以至于在路上徒手就抓住了两只冻僵的鸟”。在马其顿，秋季见证了“如此之多的雨水和降雪，以至于许多工人死于酷寒”。在更北方的爱尔兰，始于1641年10月的霜冻和积雪开启了时人所谓“近年乃至爱尔兰有史以来最冷的冬季”。\n此时的欧洲也经历着同样的严寒风雪。老勃鲁盖尔的《雪中猎人》展现了自16世纪末叶以来逐渐变寒的气候。\n这场漫长酷寒的冬季，对全球各国来说，都是一场严峻的考验。从地中海到欧洲再到日本，因饥寒而爆发的民变起义屡见不鲜，政变与战争也相随而至。在英国，推翻查理一世国王的内战正在孕育；在西班牙，许多民众聚集在宫门前，要求官方提供更多的食物。面对蔓延欧洲的饥荒、战争与内乱，一位德意志布商哀叹：“如此之多的人死去，这是人类史上闻所未闻的。”而在日本，江户附近的一位盐商榎本弥左卫门也写道：“自吾年岁十五及至十八，身居三界火宅之中。”\n对张岱与吴殳来说，他们所目睹的，是自己所效忠的明王朝的澌灭。1650年，尽管西南地区忠于明朝的力量仍在竭力抵抗，但大部分地区的时序已经进入新的清朝，按照新朝正朔来说，这一年是顺治七年。杭州也早在五年前就降服新朝。\n就在1650年的8月2日，原本炎热的酷暑天气，万里无云的天空中，“忽飞雪，极细，着物即化”。这等夏日飞雪的怪异之事，无论是张岱还是吴殳都没有兴趣笔之于书——他们要忙于适应现实，也要学会遁身于记忆的雪景中来抚慰自己的内心。\n雪纷纷然落下，如此细微、如此轻盈，刚刚落进手心就消失不见。但就是如此弱小的事物，却蕴含着改换天地的伟力，层层积渐，覆盖在山河大地之上，一片雪白。\n03 去年之雪今安在\n“去年之雪今安在？”\n中古时代的吟游诗人维庸哀叹世事无常，如此问道。雪所带来的记忆，往往是孤寂的，犹如四时轮转，到冬季已然是岁暮时分。对于人来说，也常常象征着暮年。凛冬已至，生命之火，也在瑟瑟寒风中逐渐凝结。\n炉火的温存虽然足以烤暖身体，但冰冷的灵魂，又该如何得以温暖？\n安徒生在写给孩子的童话中，也将冬天比作老乌鸦在火炉旁讲着古老的故事。雪，千万年不变的降临在这个纷扰的人世，似乎也在提醒那些寒冬里的行人，他们走得再急再快，留下的脚印，也总会被飞雪掩住。“大雪覆盖下，一切似乎都被抹去了”，只剩下白茫茫一片，大地真干净。\n孙温《红楼梦》彩绘插图，真个白茫茫大地真干净。\n雪会掩盖一切，但雪也会消逝。雪所带来的孤寂，更多的是一种单调，满眼的白色覆盖了所有的色彩。但这连绵的雪白终会褪去，世界重又变得多彩昂然。\n因此，不妨将雪看作冬日里的回忆。连绵不断的回忆，是生活的印痕，是心灵的独想，但也孕育着萌动的希望。\n一切都等待着雪的消融，但也在雪的飞扬中被静静地贮藏。宛如鲁迅在《雪》中所写的那样，雪是“包藏火焰的大雾”，是“雨的精魂”。雨唯有死掉，才能成为雪。\n“朔方的雪花在纷飞之后，却永远如粉，如沙，他们决不粘连，撒在屋上，地上，枯草上，就是这样。屋上的雪是早已就有消化了的，因为屋里居人的火的温热。别的，在晴天之下，旋风忽来，便蓬勃地奋飞，在日光中灿灿地生光，如包藏火焰的大雾，旋转而且升腾，弥漫太空；使太空旋转而且升腾地闪烁。\n在无边的旷野上，在凛冽的天宇下，闪闪地旋转升腾着的是雨的精魂……\n是的，那是孤独的雪，是死掉的雨，是雨的精魂。”\n撰文丨李夏恩\n编辑丨宫子，肖舒妍\n校对丨薛京宁，刘军",
  "url": "https://m.bjnews.com.cn/detail/164040475814884.html",
  "source": "bjnews",
  "publish_date": "2021-12-25 12:28:26"
}