{
  "uuid": "1706166455168302",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1706166455168302",
    "title": "《市场中国两千年》：打开通往市场中国的历史之门",
    "desc": "在过去的二十年里，书评周刊都陪伴着读者的阅读旅程，共同在这条思想之路上留下足迹，今年，我们再次从一整年的好书中遴选出了12本值得阅读的优秀书籍，秉持着“公共立场、专业品格、独立精神、现实情怀”的原则，作为这一整年阅读时光的刻度与记忆。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj2024125157341694036.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj2024125157341694036.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj2024125157341694036.jpg",
    "publish_time": "2024-01-25 15:07:34",
    "publish_timestamp": 1706166454,
    "pv_num": "29313",
    "zan_num": "618",
    "click_num": "311",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-01-25",
    "update_time": "2025-04-17 23:58:32",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.9万阅读"
  },
  "group": [],
  "id": "bjnews_1706166455168302",
  "title": "《市场中国两千年》：打开通往市场中国的历史之门",
  "content": "《市场中国两千年》：打开通往市场中国的历史之门\n2024-01-25 15:07\n在过去的二十年里，书评周刊都陪伴着读者的阅读旅程，共同在这条思想之路上留下足迹，今年，我们再次从一整年的好书中遴选出了12本值得阅读的优秀书籍，秉持着“公共立场、专业品格、独立精神、现实情怀”的原则，作为这一整年阅读时光的刻度与记忆。\n时间需要被记忆，时间需要被度量，而阅读无疑是将消逝的时间保存在记忆中的理想方式。阅读保证了我们以思考的维度来覆盖世界，通过阅读，我们将观察到的、看到的、经历到的事件融入自己的头脑，将流逝的时间烙上印记。它填充着我们的人生，也不断丰富着时光的意义。\n2023新京报年度阅读推荐特刊。\n我们正逐一在书评周刊推送这12本被评委和编辑部选择的好书。本篇为龙登高的《市场中国两千年》。\n《市场中国两千年》\n作者：龙登高\n版本：东方出版社，2023年8月\n龙登高，清华大学社会科学学院长聘教授，教育部“长江学者”特聘教授，孙冶方经济科学奖得主。著有《跨越市场的障碍》《地权市场与基层秩序》等。\n致敬词\n历史是有意义的。它对抗的是偏见。《市场中国两千年》从职业商人的产生、要素市场的发展，一路走过两千年市场史。在广袤的中国民间社会，不同规模的市场自发展开，从街边的小摊到路边的驿站，从劳动力、土地到货币，各种市场，各自繁荣活跃。在其间，以地权市场、市镇、明清时期的全国统一市场尤其醒目。市井生活和全国各地物资大流动也因此成为一道道历史景观。\n我们致敬《市场中国两千年》，致敬它为中国市场找回历史，打破了“传统中国市场‘死气沉沉’”“市场经济不适合中国”等种种偏见。市场一直是中国社会的一部分。我们致敬作者龙登高，致敬他兼有学术性和通识性的写作，致敬他作为经济史学家，为读者打开了通往市场中国的历史之门。\n答谢词\n与其说是本书获奖，不如说是读者和社会对中国市场经济建设的期盼。\n从1992年至今，中国市场经济创造了发展奇迹，但其探索之辛，障碍之艰，可谓在惊涛骇浪中曲折前行。在80年代后期“市场”还是敏感词时，西南联大前辈、先师李埏教授前瞻性地引导我将市场史作为学位论文选题，在1992年市场经济建设被确定为国家发展道路时，我的博士论文也告杀青。随后出版了多部市场史著作，进而聚焦要素市场，也被视为具有学术引领性，相关成果获得各种奖项。饮水思源，本书获奖是对先师110周年诞辰的最好礼物。\n本书可以说是东方出版社特别是王学彦编辑鞭策下的成果，否则可能仍然在沉睡中；书稿的具体激活还得益于伊巍博士、李一苇博士、陈月圆博士的修订与校正，感谢编辑与同事们的出色工作。我还要鸣谢收藏家李光明先生、张文达校友无私地分享民间契约文书，对于市场史而言，“中国缺乏产权意识与契约精神”的认识误区不攻自破，也使我们的研究原创性地建立在扎实可靠的原始文献之上。当然要为新京报点赞，在浏览网络的知识碎片化容易导致认识误区的时代，引导阅读好书，推动社会回归系统性冷静读书，功莫大焉。\n——龙登高\n颁奖嘉宾任剑涛（左二）、《市场中国两千年》作者龙登高（右二）、东方出版社代表（孙涵，右一；王学彦，左一）在2023新京报年度阅读盛典现场。\n对话龙登高\n这一年\n生产要素的自由流动很可贵\n新京报：2023年是不平凡的一年。在这一年，此前受新冠影响而缩减的人际交往、市井生活逐渐回来。从旅游景点到街头小吃，大大小小的集市开始重新焕发生机。你过得怎样？对这一年的市场和市井生活有何感受？\n龙登高：\n我对这一年感触良多。三年疫情没有出过国，这一年有三个月在英国、德国、比利时、日本、新加坡等八个国家做访学、考察。你提到景区的繁荣，确实，国内我体验了长沙、泉州、上海等十几个城市，都是人山人海，川流不息。人们像草根一样具有韧性，只要有一点空间就可以释放出能量。特别是数字经济激发无限的可能性，淄博、尔滨的烟火让我热泪盈眶，一群小沙糖橘宝宝居然带火了东北和南方的文旅业，真令人感动。\n就市场来说，我尤其感受到了劳动力、资本、技术、信息与数据等生产要素自由流动的可贵。生产要素只有在自由的流动和选择中才能实现市场的优化配置，这实际上就是市场的真谛了。生产要素在价格信号导引下，流向最有生命力的地方，流向最有活力的产品行业与市场当中，在这种配置中，每个人、每个主体相互交换，获得各自的收益和权利，边际收益也因此才能实现最大化。\n这本书\n接续市场史的研究\n新京报：市场史一直是你的研究兴趣。你最初是如何进入这一研究领域的？\n龙登高：\n在我读书的上世纪80年代，市场曾经是敏感词。开始时小心地谈商品经济，叫“有计划的商品经济”，简称“计划经济”，可以想象，市场经济发展的每一步障碍都很大。先师李埏先生是西南联大的前辈，他们那代人的知识结构才了解市场，所以他有前瞻性，能引导前沿性选题。\n新京报：你们接续上了关于市场史的知识和研究。\n龙登高：\n我开始读研究生时，李埏先生已经74岁，他们是学术传承的一代，幸而一直工作到八九十岁，不然中间学术链就断掉了。到了1992年，南巡讲话、中央确立社会主义市场经济道路，我也随之立足于学术前沿，也可以说是“时代的弄潮儿”吧。进入新世纪，我的研究从商品市场转向要素市场，尤其是地权市场，因为在传统中国土地是最重要的配置资源，现代土地制度改革仍很关键。相比西方而言，土地要素市场在中国历史上的发展是非常丰厚的，在学术上需要做一些更深入的发掘和推进。\n新京报：出版一本兼具学术性和通识性的书，你最想与读者分享的思考是什么？\n龙登高：\n对我来说，在区域研究、断代研究、专题研究基础上，贯通性的系统研究十分重要。\n学者的研究往往做得很专很深，否则达不到原创的标准，却也因为太专太小而缺乏贯通性，从而可能有损于创新。不少经济学家对这本书感兴趣，因为他们很难去搜索查看宋代的或明代的市场研究成果。现在还有学者拿着上世纪80年代的贯通性经济史书，那距离学术前沿很远。比如土地产权与要素市场，有人刚说传统中国没有私有权，没有像英国那样在私有产权制度的基础上推进工业革命，可能在另一个场合又会说近代土地兼并导致地权占有不均导致农民破产。这就自相矛盾了。像这样的认识误区还有许多。\n像这种将近代中国的落后挨打归咎于中华传统，还有不少，最突出的就是百年前不少知识分子甚至都主张废除汉字。我称之为20世纪的中国史观偏误。所以我最想与读者分享如何真正认识传统市场，两千年的市场历史，沉淀到了整个社会的基因里。\n这代人\n一代人的学术传承\n新京报：你生于上世纪60年代，经历过计划经济年代和改革年代。1992年，社会主义市场经济在制度上确立，你的博士论文《宋代东南市场》也于1994年出版。这些生活经历对你研究市场史的方法或视野有影响吗？\n龙登高：\n我们这代人，好的方面是“文革”时年龄尚幼，没有受到太大的影响。上初中时正值国家“改革开放”，我们初一开始恢复正轨。就我个人来说，幸运的是能直接师承西南联大的前辈，业师李埏先生，他的理论水平与英语水平，都是非常过硬，他们是学科的奠基人与传承者。朴素地来说，计划经济30年总比苏联的70年要幸运得多，学术上总算能够传承下来；这也是为什么中国市场经济改革阻力那么大却仍然能释放出来，传统市场经济朴素的基因，包括产权意识与契约精神，虽经断裂，仍可接续。\n采写/罗东\n编辑/张进 王菡\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1706166455168302.html",
  "source": "bjnews",
  "publish_date": "2024-01-25 15:07:34"
}