{
  "uuid": "1667638732169271",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1667638732169271",
    "title": "一块无垠的旷野——读何大草小说《隐武者》",
    "desc": "今年，演员刘雅瑟凭借电影《智齿》摘得香港电影金像奖“最佳女主角”这项殊荣，一时赢得巨大的掌声与喝彩。回溯她的演绎生涯，我惊讶地发现她竟然出演过吕乐导演的《十三棵泡桐》里的女一号，现如今已很难辨认，二者形象实在无法对应。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/11/mapj2022115165850773108.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/11/mapj2022115165850773108.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-11-05 16:58:49",
    "publish_timestamp": 1667638729,
    "pv_num": "10039",
    "zan_num": "23",
    "click_num": "168",
    "comment_num": "0",
    "share_num": "6",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-11-05",
    "update_time": "2025-04-19 14:35:41",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1万阅读"
  },
  "group": [],
  "id": "bjnews_1667638732169271",
  "title": "一块无垠的旷野——读何大草小说《隐武者》",
  "content": "一块无垠的旷野——读何大草小说《隐武者》\n2022-11-05 16:58\n今年，演员刘雅瑟凭借电影《智齿》摘得香港电影金像奖“最佳女主角”这项殊荣，一时赢得巨大的掌声与喝彩。回溯她的演绎生涯，我惊讶地发现她竟然出演过吕乐导演的《十三棵泡桐》里的女一号，现如今已很难辨认，二者形象实在无法对应。\n何风所处的上世纪八十年代，正处于中国某个时期的转折，在新旧交替之间，必然充斥着强烈的不安，这种不安既是社会变革所带来的人处境的迷惘，也是人在变迁之中生存和精神同时面临的失落与危机，集中反映在几个少年的身上，就表现为青春的躁郁、破坏以及叛逆……这群少年承受着现实的诸多变故，身上也投射出成人世界的复杂，他们在自救与自弃之间拼命挣扎、叫嚣，一边张扬着蓬勃的生命力，一边从骨子里散发出腥味。\n初看电影时，我的年纪与剧中少年相仿，他们历经的世事在我胸口团聚为一口沉闷之气，总是吐不出也咽不下，这种生理记忆让我对故事滋生出莫名的牵挂，我一再搜寻，发现电影改编自小说《刀子和刀子》，而小说的作者正是何大草。\n《刀子和刀子》，作者：何大草，版本：乐府文化|北京联合出版公司2022年5月\n据悉，《刀子和刀子》写作于何大草的不惑之年，他对已逝青春的追认，多少带着壮年的狠劲，让人痛得惊心且窒息。去年，乐府出版了何大草的长篇小说《拳》，故事也是在描写一群八十年代的少年，他们热爱武术，进行着各种拳艺的切磋、较量和对决，与《刀子和刀子》里的那群少年不同的是，《拳》中的少年虽然以武相向，身上却掸去了一丝惘然之气，他们在拳脚所构筑的武术江湖中寻味深厚的武之方寸与智慧。\n到了今年，乐府又出版了何大草的最新长篇小说《隐武者》，阅读此书时，眼前又再现一拨少年群像。而此时的何大草已步入花甲之年，笔下的人物多了一份透彻与清亮，如同那些被岁月浸渍过的汉字，它们统统站立起来以证明时间的流逝并非全无意义，它在人的心境、情致、思想、胸襟、气度上已然造就了一块无垠的旷野。\n《隐武者》就诞生在这块旷野之上，它有此前小说性状与脉络的承接，脱胎于传统和地域性，但本质上却是完全不同的东西，或称为“衰年变法”。“变法”即为“革命”，此“革命”不是通常意义上的摧毁和重塑，而是创作者在作品构建过程中的延展和再生，它依旧决绝却愈加丰满，它依旧悲凉却愈加高远。这一次，何大草已然站在一个更深更广的维度，来托起文本中的世界。\n《隐武者》，作者：何大草，版本：乐府文化|北京联合出版公司2022年9月\n这世界，大大小小，层层叠叠，无数扇门嵌套着，等读者一一推开。\n置于最外层的名叫：成都。它是整部小说的起源之地，也是最贴合“隐”之意蕴的地方。除了成都，实在想不出还有哪里还能孕育出这样的故事。李白诗曰：“蜀道难难于上青天”，自古以来，成都因由特殊的地理位置，伫立于西南的险山峻岭的包围之中，从来远离政治经济中心，得以享受“天高皇帝远”的自由闲适，它特有的市井烟火气氤氲出一块独一无二的逍遥之地。\n成都以西，偏南的刘安镇是故事主要发生场所。视野从镇子旁流淌的斜江支流为起始，经过一座斜江茶铺，\n“茶铺两层，下边店堂，楼下住家，还有后院。院子后边，则是竹林盘、橘子园……”\n茶铺隔壁是南海云吞，云吞的斜对面，是一条小巷，巷里有棵古槐树，树下有家锅盔店，店主常坐在树下小憩，喝老鹰茶。镇尾则是铁匠铺，听之叮叮当当，见之铁花飞溅。距离镇子三里路是一家名为杏花烧的酒楼，客人往来不绝……这还只是成都的一个镇子。到了真正的成都市区，交错的街巷才真的让人应接不暇，小关庙、暑袜街、浆洗街、骡马市、羊市街、玉龙西街……这些地名如今依然存在，依然鲜活。它们共同勾勒出纵横阡陌的成都地图。何大草在描写具体情节之时，不断穿插成都的市貌图景，好不热闹，好不繁华，仿佛有意要将情事和人物包裹其中，让其吃够尘烟，以实现隐没于世俗生活的第一步。\n《十三棵泡桐》剧照。\n其余的世界不无安置于这个大的世界之中。小说借由“武”之路径奔赴“隐”之内核。“武”的世界必然是一个重要的世界。书里呈现的武艺高手并非什么世外高人，而是一个个普通的凡人，他们栖居于这样的俗世之间，其中有富家少爷刘元雨，卖锅盔的何小一，打铁的马大逵，捞鱼的黑姐，食色不戒的一了法师等等。有意思的是，小说中的每次打斗场景并未花去很大的篇幅，语言精简干练，推进迅速快捷，甚至有的地方只用了三言两语便收笔，重在铺陈打斗的前因后果，着重描写事件始末和人物状态。可见所谓的“武”只是一个套子，里面装的正直、清白、道义、法度、恩情才是最重要的东西，纵使充满激烈交锋、血腥场面，身后总还是树立着仁义之道，为了情谊助人、杀人或救人，是习得一身武艺之所在。\n除此之外，小说创建的人情、人性的世界，将整部作品撑起、展开，使其更加丰润饱满，营造了一种真实感。现代人或许离“武”甚为遥远，但对于立身处世、人与人之间的情感、关系必定不会陌生。小说花了大量笔墨写人，写情，写事，紧紧依循着人物的成长，情节的发展。诸多的哀叹与惋惜，是从这里生长出来的。良玉血洗叶窝子后出家，张山劫持元雨要挟刘府，何道根隐瞒何小一身世，黑姐毁约何小一嫁予七十岁的刘大老爷，谈江山两面三刀卖友求荣，元菁上吊自尽……这其中没有完全的好与坏，也没有绝对的黑与白，而是更接近于现实的无常与无奈，生不如意，命不由己，每个人仿佛都有迫不得已的原因，命运也未必在自己的掌控之中，这是与读者自身体验联系最紧密的部分，也是整部作品最动人之处。\n旷野上的悲凉莫过于此，站在旷野上的人也是如此。一方面视野辽阔，一方面又一望无际，看不尽也看不透，结局同样难料，只能“隐”在其中，成为凡世间飘摇的野草野花，任风吹打。而最终这个“隐”的世界，读完书后会发现，“隐”是将此前的所有世界的合并与相融，既是可见的，也是不可见的。可见的是隐于市井中的身影，不可见的是隐于内心的凄楚，纵然是一群少年，也难以摆脱命运的身不由己。\n作者/余幼幼\n编辑/宫照华\n校对/赵琳",
  "url": "https://m.bjnews.com.cn/detail/1667638732169271.html",
  "source": "bjnews",
  "publish_date": "2022-11-05 16:58:49"
}