{
  "uuid": "1695043619169360",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1695043619169360",
    "title": "“鬼”域之为虚妄，正与人间之真实相同",
    "desc": "鬼本身固然给常人带来惊惧，但谈鬼却能带来远大于惊惧的刺激与趣味，以至于我们常常沉湎其中，却忽视了这个从古至今常伴左右的“视而无形，听之无声”却又被无数的谈鬼者看到听闻的鬼，与人类的文明史一样古老，因此，鬼值得严肃对待。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/9/mapj20239182126581407083.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/9/mapj20239182126581407083.jpeg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/9/mapj20239182126581407083.jpeg",
    "publish_time": "2023-09-18 21:26:58",
    "publish_timestamp": 1695043618,
    "pv_num": "9633",
    "zan_num": "9",
    "click_num": "317",
    "comment_num": "0",
    "share_num": "17",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-09-18",
    "update_time": "2025-04-19 11:34:17",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "9633阅读"
  },
  "group": [],
  "id": "bjnews_1695043619169360",
  "title": "“鬼”域之为虚妄，正与人间之真实相同",
  "content": "“鬼”域之为虚妄，正与人间之真实相同\n2023-09-18 21:26\n鬼本身固然给常人带来惊惧，但谈鬼却能带来远大于惊惧的刺激与趣味，以至于我们常常沉湎其中，却忽视了这个从古至今常伴左右的“视而无形，听之无声”却又被无数的谈鬼者看到听闻的鬼，与人类的文明史一样古老，因此，鬼值得严肃对待。\n“夫鬼神，视而无形，听之无声。”\n当淮南王刘安在他编纂的《淮南子》中写下这番对鬼神形象的描述时，他的伯父汉文帝，却在未央宫宣室，召见了当时名满天下的才子贾谊，与他谈论鬼神直到夜半。\n这或许算不上是个戏剧性的巧合，但却引人深思：既然鬼无法被人类的视觉与听觉所感知，那么人们又为何如此热衷于谈鬼？\n鬼没有外形声音，但谈鬼之人又往往会将鬼具象化为可视可听可以感知的存在，《异苑》中“长三尺，一足而鸟爪，背为林嘉”的鬼，《幽明录》中“面上黡深,目无瞳子,唇褰齿露,手执黄丝”的鬼，谈鬼者描述得有模有样，听者犹然宛在目前。纵使是在现代社会，鬼已然被科学理性之光一路追逼，几乎逐出了存在的躯壳，退回到虚构的想象世界，但在想象的国土中，鬼的魅力依然不减，在故事中耸动人的身心，在荧幕上震动人的耳目。\n鬼本身固然给常人带来惊惧，但谈鬼却能带来远大于惊惧的刺激与趣味，以至于我们常常沉湎其中，却忽视了这个从古至今常伴左右的“视而无形，听之无声”却又被无数的谈鬼者看到听闻的鬼，与人类的文明史一样古老，因此，鬼值得严肃对待。\n有意与无意\n任何读者想从蒲慕州教授这本《早期中国的鬼》里面获得鬼故事刺激，或期待从阅读历史著作中收获确凿无疑的论断、指引、宏大叙事，无疑都会大感失望、无所适从——这本书的史学趣味完全与此背道而驰。\n人类学家玛里琳·艾维（Marilyn Ivy)评价日本民俗学开山之作《远野物语》，有种“精致的怪异”，介于文学与科学之间。因为这本书主要记录日本岩手县远野乡一个当地居民的记忆与口述，是一本民间故事集，作者柳田国男既承认这是一个文学作品，又说自己对内容本身没有做过任何解释或评论，是用一种类似于自然科学的态度来记录。\n《远野物语》初版问世于明治四十三年（1910年），但柳田国男这个解释几乎与中国东晋《搜神记》的编撰者干宝毫无二致，都强调作品的“实录”精神。只是柳田国男所处时代，已经有了“科学”与“文学”的学术自觉，而干宝标榜的是中国传统史官的工作精神。玛里琳·艾维指出柳田国男的写作实际上是对自然主义式直接表现的模仿，她引述三岛由纪夫的分析，说这个文本在叙事结构上是一个故事接着一个故事，缺乏作者的统一，叙述上很少起承转合，也几乎没有劝谕意义的结局，有时说着说着突然停下来，好像缺乏故事的完整性，以至于产生一种“不可预测的恐怖”。如果我们熟读六朝志怪小说，会发现这些描述几乎可以原封不动套用。\n《早期中国的鬼》，作者：蒲慕州，译者：黄咨玄，吉金文库|新星出版社2023年5月\n魏晋南北朝所谓“小说”，意指“短小的叙事”。比如，“晋义熙五年，卢循自广州下，泊船江西，众多疫死。事平之后，人往蔡州，见死人发变而为鳣。”“京房尸至义熙中犹完具，僵尸人肉堪为药，军士分割之。”（《异苑》）这些叙事也不完整，更接近闲言碎语，恐怖的不是真假与情节，而是传播这些闲话的社会氛围。\n但即便如此，也并不意味着六朝志怪和《远野物语》有相似的写作动机和程序，一方面因为六朝年代久远，许多编撰者的人生轨迹早已荡然无存，更别提写作动机；另一方面，故事残缺不完整是口述记录所致，还是漫长历史传播中的佚失，也不好判断。这时的鬼怪还缺乏现代人熟悉的复杂人性，和后来唐传奇、明清笔记、《聊斋志异》等文学创作出的“鬼怪”很不同。用《早期中国的鬼》的观察来说，就是“鬼的一个突出的共同特点是它们的直率坦白，甚至到了头脑简单的程度”。为什么会这样？可能因为此时的中国的鬼刚刚被赋予人性，而此前都“如同一件事物”。宋前史书经常会照录志怪故事，人物史传中志人与志怪并重，说明早期中国的鬼就栖息在社会的集体心态中。这一切和柳田国男写作的社会环境并不相同。\n《远野物语》初版25年后再版，恰逢日本本土民俗学（也是人类学）迎来广泛认可，鬼怪故事中蕴藏着的民间、边缘、未被书写、已消逝的信息，介乎“文学与科学”之间的奇异姿态，正与民俗学追求自我认识的学科动力相配合，于是被冠以“日本民俗学发祥之纪念塔”，影响很大。周作人曾高度评价《远野物语》在民俗学里的丰富趣味，“不只是文献上的排比推测，乃是从实际的民间生活下手”。这个兴致勃勃的荐语，令人联想到他在1926年给江绍原《发须爪：关于它们的迷信》一书所写的序言。在西学东渐的大背景下，不仅日本学者有采纳西方学术认识自身传统的自觉，民国时期的中国学者也不能置身事外。《发须爪》结合古代中医、道家、志怪传奇等文献和田野考察，解释中国人对头发、胡须、指甲的迷信心理与应对手段。江绍原又写过《中国古代旅行之研究》一书，重点在于论证《山海经》乃是一本上古行旅指南，引用了许多六朝志怪故事，来说明行旅中的确存在某些宗教观念，这些观念不是在六朝忽然产生，应与《山海经》所在的上古时期有密切的传承关系。倾心拥抱文化人类学的他，本来想写一本中国版《金枝》，可惜只完成了第一章“鬼怪”。但就这一章，已经成为中国民俗学的名作。\n如果能深入比较《远野物语》与六朝志怪的文本及学术影响，想必是很有趣的话题，这里只想说，鬼怪故事实际上能导向我们对自身文化的追根溯源，从这个意义上，仅仅领略它们的惊情奇幻是不能令人满足的。但如何进行文化上的深层解释，把握鬼所代表的那种死亡恐惧、幽冥想象、与人世的牵连、神秘感、介乎“文学与科学”之间的不可决定性？三岛由纪夫曾经说，“这些谈妖说鬼的故事永远无法成为正规学术的研究对象，因为它们不能与实证的知识联系起来”。玛里琳·艾维却认为，正是这种不可决定性保存了日本传统及文化传播中的独特性，所以《远野物语》中的鬼怪故事才应该认真对待。\n《早期中国的鬼》就是中国历史文化著述中少有的，直面鬼的历史，以鬼的论述、观念、故事为正规学术研究对象，它证明了原来以为文学才能抵达的文化灰色地带、人性幽微之处，学术也能通过恰当的方法来讨论。\n云梦睡虎地秦墓中的墓主人喜怀抱着他的简牍，简牍的《日书》中记载了许多早期的“鬼故事”。\n可见与不可见\n准确说，《早期中国的鬼》并不专研唐前志怪，而是从更早时期、更长时段、综合各种材料通盘考察中国谈妖说鬼的传统，时间跨度从先秦至公元六世纪、隋唐统一国家之前。\n根据作者研究，从先秦至六朝，早期中国的鬼从一件类似于“物”的人或非人，逐渐演变成具备人性的文学形象；从难以控制的一盘散沙，被纳入帝国管理，变成官僚等级分明的阴间居民；鬼信仰是早期中国社会现实一部分，融入了朝堂政治、社会经济、丧葬习俗、日常生活，通过《日书》之类的驱鬼文书和古老的傩仪式，人们学习控制鬼灵，或把鬼暂时赶离。\n然后，道教兴起、佛教进入中国。作者在早年提出，宗教要立足中国，必要先解决中国人固有的鬼灵恐惧，在这本书里他详细描述了早期道教与佛教的驱鬼术。佛道的一个重大区别是，对鬼起源的理解不同：佛教鬼源自道德败坏的人，道教鬼则源于不自然或不合时宜的死亡。佛教进入中国之前，鬼的出现与人类道德无关，驱鬼仪式是一种纯技术的行为，如同生病吃药一样。佛教鬼成为塑造社会道德的一股力量。\n书中对中国文化最本质的洞察是，指出历史上冠冕堂皇的主流文化体系或宏大叙事的背后，始终躲藏着“鬼”，它以“难以察觉”的方式塑造着这个文化的外在。研究就是运用跨学科方法，从宗教信仰、历史脉络、社会理论、心理认知、比较文化等方面，把鬼对文化“难以察觉”的塑造过程呈现出来。全书充满了细节、同情、趣味，并站在中国人信仰结构上给了中国的鬼以位置。因此读到最后，看到孔子名言“鬼神之为德，其盛矣乎。视之而弗见；听之而弗闻；体物而不可遗”，读者便心领神会：这哪里是说鬼，不正是对中国文化独特气质的幽微之寓吗？\n这本书最早以英文写成，黄咨玄的译笔也为鬼增添了活泼与趣味，中文是蒲教授母语，他亲自审定译稿，所以中文版也可视为原汁原味。书读起来毫不费力，除了文字流畅之功，最重要的原因大概是，作者没有显得比读者更聪明、更渊博。书中没有深奥的学术理论，对玩弄文字与概念的机巧不感兴趣，没有研究者高高在上、掌控一切的权力感，作者与读者共行，采用平行视角一起观察那个社会，尽量用社会生活的直接体验去分析材料，把抽象的鬼放在可以理解的系统之中去讨论。这些特点固然和研究者个人风格有关，也是将“文化解释”的理念与方法圆融贯通的结果。\n长沙马王堆汉墓出土的俑人。这些俑人被古人认为在阴间可以化为实体的仆从，服侍已经“死而为鬼”的墓主人。李夏恩 摄\n可说与不可说\n格尔茨（Clifford Geertz）在《文化的解释》一书里解释什么是“好的文化解释”，是“会把我们带入它所解释的事物的本质深处”，而另外一些作品，“使我们对其文字的优雅赞叹不已，对它的作者的聪明才智赞不绝口，或者对欧几里得式的条理次序钦佩之至，那么，它确实具有内在的魅力；然而它不是目前任务所要求的那种东西”。《早期中国的鬼》显然对“文化解释”的目的、分寸感和边界深思熟虑。\n鬼没有被局限在一个文学形象或一个宗教信仰中，也没有成为民俗考证的材料，作者把鬼视为一个文化建构，一个符号，去探究它串联起来的社会现实、意义之网；在这个过程中，没有寻求统一的、前后连续的、系统的解释，而是尽量论述其内部矛盾与偏差。因为“对文化的分析不是一种寻求规律的实验科学，而是一种探求意义的解释科学”（格尔茨，《文化的解释》），文化解释的最终目的，是为了理解人性。\n虽然没有刻意说明，可以看出作者避开了当下最常见的鬼文化诠释法：比如考证鬼故事中提到的地点、事件、人名，将故事和写作动机还原成某个版本的现实，或从故事类型、版本变化、用词里面找出当下关心的文化热点，构建出一套现代化诠释。我猜，这样做的原因是鬼身上那种“不可说或不能说的，但真实的、潜藏的意图”不可能通过如此“实证”来得到（正如三岛由纪夫所言），而现代化诠释所产生的智语慧诘更多是学者的产物而非历史实在。从集体心态上说，古代中国是人人心中有鬼的世界，现代人心中无鬼却要谈古人的鬼，只能千方百计“进入”那个消逝的过去，站在虚拟社会氛围之中。这多么像一款穿越游戏。作者的装备是一款360度全景动态眼镜，始终观察“鬼”的观念与社会之间，如何双向奔赴、互相影响。\n为了建立社会氛围，书中所用材料除了传世文献、志怪小说，也包含甲骨占卜记录、陪葬文书、睡虎地秦墓竹简中的驱鬼文书等等。每一条材料的解读都不是单一的。比如当读到记载在先秦驱鬼文书《日书》上的鬼形象时，作者马上联想到，人们为什么需要以及如何使用这些记载？谁在使用，谁是传播者？使用《日书》能勾勒出什么样的社会景观？于是发现鬼被驱逐前先要得到权威手册裁定为鬼，否则自己说了不算。睡虎地秦墓主喜是一个县级政府职员，拥有两个版本的《日书》，而考古至今已经发现了大约二十个版本，在睡虎地以西两千公里的甘肃也有发现，“这一事实足以表明当时的华夏大地上很可能有一个以《日书》为代表的共同宗教观和世界观。这一事实还表明，在从战国时期到帝国统一的过程中，除了政治和军事措施，还有某种共同的文化认同与之平行存在……”。但考虑到公元前三世纪左右的识字率，可能只有少数人会读写，这些人大多是政府雇员，像喜一样，工作之一是拿着《日书》为当地人展开咨询。——对《日书》的解读就这样层层递进，不断与它的语境、新的考古发现、更大的社会版图、使用它的人群联系在一起。最后，《日书》中的鬼被放在整个鬼文化脉络里观察，得出结论：此时的鬼还不属于任何有组织的信仰体系。\n鬼故事解读的困难之一是，从不同方向去读，也许都说得通，哪一种看上去更恰当呢？书里提到一则故事，大意是一名新死鬼为了求食，得故鬼指引，分别去奉佛和奉道人家里作怪，可惜这两家人都以为是佛道神明派鬼来相助、无偿劳动，搞得鬼只好饿肚子，不得不重新选择，只挑信鬼的人家作怪，才得到源源不断的供养。以前读这则故事，大都解为宣扬佛道的力量，但这一次作者讨论了各种“可能”：可能反映了传统宗教信仰如何在佛道冲击下生存，可能是对信佛信道家庭的讽刺，可能说明本土鬼概念在佛教和道教传教幌子下的传播，可能讲故事者对三种信仰体系都进行了微妙批评，可能在同情鬼，也可能在讽刺鬼，等等。这些“可能”或许会瞬间搞乱读者，陷入茫然，或许埋怨作者面面俱到，没有读懂，可是再仔细琢磨，鬼故事的含糊性、众说纷纭的可能性不就最接近历史实相吗？用社会生活的直接经验去解读材料，比起让材料符合某种诠释意图、具有意义，最大的风险是，前者的读法可能会显得一无所获。但是如果对志怪目的或意图进行单一解释，便失去了社会现实的复杂性。这与格尔茨说的社会科学准则如出一辙——“寻找复杂并使之有序”。\n作者注重在一个“传播空间”里解读志怪小说。通过若干故事类型建立时代氛围，从貌似简单的叙事里寻找潜在的话语参照，去呈现编撰者、传播者、受众所经历的那个时代和世界的某种集体情感。这使读者也被带入到那个立体互动的社会空间，体验讲述和书写的多种来源、文人圈或传播过程的各种反馈，由此感受鬼故事的讲述与传播，塑造了人与文化的心智：志怪编撰者和读者得到“一个前所未有的机会来探索和利用鬼的力量……鬼文学形象从此被刻在每一个人的心智图景之中……此后无论我们谈论叙事表达的可能性、宗教意义、还是更模糊的民族心理，中国都不同以往了”。对材料的微观解读，复杂呈现，最后还要回到历史脉络之中，汇入对文化的理解。\n汉代墓葬画像砖中的蚩尤形象。蚩尤在传说中本为与黄帝作战的叛军首领，兵败被杀。但这位败死叛将却在死后一再显灵，成为民间崇拜并进入朝廷祀典的神灵。蚩尤从叛将到神灵的转化，也体现出汉代人的鬼神观念。\n谈的是鬼，说的是人\n当我们开始谈鬼的时候，到底想说些什么？这大概是每个谈鬼的作者和读者都要回答的问题。其实我觉得这也是一次为“鬼崇拜”正名的研究，站在老百姓信仰结构上给了中国的鬼以位置，并不断来到那些信仰者身边，倾听他们的内心。\n多年前作者写过一篇文章，题为《循理以明情——中国宗教研究管窥》（载于氏著，《历史与宗教之间》，香港：三联书店，2016）。他对宗教研究能达成的理论建构和精英叙事没有兴趣，对仪式考证的知识抱持怀疑：\n“在弄清楚了所有的仪式传统之后，是否就没有其他的事可做了？我们是否真能了解那些兴建庙宇、雕塑神像、组织节庆，参与游行的信徒的感觉？”\n他认为最重要的是人：\n“如果说我们认为宗教信仰是一种活生生的力量，可以影响活生生的人群，那么我们无可避免地必得要探究人们是如何去体验宗教。”\n但属于“情绪、感觉、心态”范畴的东西是否可以经由学术研究而触及？\n“当一个信徒点燃一束香，向神明敬礼之时，到底发生了什么事？我们无法真正得知。这是否因为正如老生常谈的，宗教经验不能经由理性而了解？”\n现在我们看到，《早期中国的鬼》力图回应这些思考。全书最打动人的段落，是对社会情绪和心态的解读，作者不做价值判断，对“鬼”超乎寻常地“共情”，有些地方简直充当了“鬼”的心理咨询师。比如对道教文本的解释。现存《道藏》里的道教文本由不同作者在不同时期为了不同原因撰写或收录，十分庞杂，所描述的鬼怪精魅的数量规模都是前所未有，形象匪夷所思，行径也没有逻辑，这些文本能带来什么样的历史信息呢？作者在此处的解读呈现了对时代心态细致入微的体贴、恰如其分的共情：\n它生动地描绘了一个被战争和疾病撕裂和摧毁的社会：因生灵涂炭，几乎普天之下尽为鬼。不仅人类遭受了惨绝人寰的命运，官邸、旅社、军营、房梁、马车、道路、水井、炉灶、池塘、沼泽等一切世间事物都被毁坏殆尽，变成了鬼。……道教文本中的鬼表达的不是个人，而是整个社会的委屈、悲伤、痛苦和恐惧。因此，此类文本的出现代表了和解共生的集体需要，以及与可怕的现实作搏斗的渴望。\n“共情”也能成为一种解读法。万鬼肆虐人间的想法从此在人们宗教想象中占有一席之地，应对办法就是，通过把鬼置于道教结构化而规范化的天地系统中，使之得到控制。这个“道家的天地观”便又回到前面所说的“帝国隐喻”与“阴间官僚机构”，因此解释了中国历史上一个习见的悠久传统，即“建立一个天庭或冥府官僚体系，来安顿所有死者的灵魂，并希望它们受到此秩序的控制和安排”。\n作者唯恐现代读者由于信息与知识的不对等，无法同情地看待古人鬼崇拜信仰，在最后一章，简要比较了古代中国、美索不达米亚、埃及、希腊和罗马鬼的角色，鬼为什么会出现，它是恶意还是善意，有没有广泛参与人类事务，有没有演变成具有复杂伦理价值的集体存在，有没有自我意识，等等，以此扩大文化视野，稍稍缓解单一的理解。这个比较其实还潜藏着另一个画外之音，就是那句常常被历史学家提到的话，“过去即异域（The past is a foreign country）”——早期中国对于今天读者而言，其陌生感和其他文明有什么分别呢？！\n现在我们可以充分领悟格尔茨为“文化解释”所描绘的根本使命，“并不是回答那些最深刻的问题，而是使我们得以接近别人所给出的回答，从而把这些回答归于记载人类曾说过什么的记录中去”。比起《远野物语》与江绍原开创中国民俗学的时代，今天的读者拥有了更丰富的学术资源和更广阔的文化视野，也接受更多全球化讯息的挑战，完全可以重新交出谈鬼的答卷，那就是，鬼怪故事不仅能让一个民族认识自身传统，更重要是使我们得以接近、理解别人（古人、别的民族）所给出的回答，从而实现交谈与对话。\n撰文/李华\n编辑/李阳 李永博\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1695043619169360.html",
  "source": "bjnews",
  "publish_date": "2023-09-18 21:26:58"
}