{
  "uuid": "1666162407168948",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1666162407168948",
    "title": "孩童时的目光所向，无论悲喜都将是此生要追逐的远方",
    "desc": "《一生之旅》于2018年在法国首次出版，曾获得2019年博洛尼亚书展虚构类特别奖。下文是法国童书评论家、《一本书读透图画书》的作者苏菲·范德林登为这本书写的书评。这本书最大的特色是构图上的创新，范德林登也重点为我们讲解了其图画上的美学体验。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/10/mapj20221019145323742801.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/10/mapj20221019145323742801.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-10-19 14:53:18",
    "publish_timestamp": 1666162398,
    "pv_num": "5902",
    "zan_num": "156",
    "click_num": "147",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-10-19",
    "update_time": "2025-04-16 10:21:53",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "5902阅读"
  },
  "group": [],
  "id": "bjnews_1666162407168948",
  "title": "孩童时的目光所向，无论悲喜都将是此生要追逐的远方",
  "content": "孩童时的目光所向，无论悲喜都将是此生要追逐的远方\n2022-10-19 14:53\n《一生之旅》于2018年在法国首次出版，曾获得2019年博洛尼亚书展虚构类特别奖。下文是法国童书评论家、《一本书读透图画书》的作者苏菲·范德林登为这本书写的书评。这本书最大的特色是构图上的创新，范德林登也重点为我们讲解了其图画上的美学体验。\n如果拿着望远镜看向远方，你能看到什么？在《一生之旅》这本书中，作者汤姆·奥戈玛在封面设计了一副望远镜，他从这里，看到了一个人的一生。\n无论是从叙事方式，还是从引发读者共鸣的角度来说，《一生之旅》都是一本与众不同的书。在构图上，它采用了双联画的概念：左侧，一个人透过一种物体在观看；右侧，展示他所看到的情景。\n就图书内容来看，它惜字如金，只在左侧每张图的下面写上了图中的情境发生的时间和地点。当我们把整本书的时间和地点连贯起来，就能看到一个人从出生到离开出生之地，再到晚年回到出生之地的“出走-回归”轨迹。书中有多处场境在主人公到了另一年纪时还会再次出现，翻阅起来就像观赏一部动画电影。\n晚年的他像小时候一样，再次拿起放大镜，这次看到的昆虫还是童年的那一只吗？\n老人与孩子有许多共同之处，书中的插画也反映了这一点，只是童年时对大自然的探索是出于孩童的好奇，而书中的主人公在经历了半生的悲喜之后，晚年时再次拿起放大镜看向自然，他的视线里融入了更多的人生阅历和对世界的思考。这个思考究竟是什么呢？汤姆·奥戈玛说，“我喜欢读者在解读我的图画时加入自己的理解，所以我惯常会在图画中留出想象的空间”。\n这本书看起来像作者的“自传”，但实际上作者生于1985年。书中的主角则生于1956年。他还在摇篮时看到的玩具就是“太空”，接着他的生活中会多次出现飞机、宇宙等，渐渐地他长大了，成了一名航天员，他在一生中也经历了20世纪后半叶人类探索太空的重大事件。\n孩童时，他的望远镜望向“太空”，从此奠定了他一生的足迹。\n《一生之旅》，[法]汤姆·奥戈玛 著绘，刘春艳 译，奇想国 |海豚出版社，2022年10月。适读年龄：5+\n他的一生极其平凡，\n又卓尔不凡\n《一生之旅》的内涵足以媲美一本大部头的小说，但全书却惜墨如金；从呈现方式来看类似于图像小说，但最初却是作为图画书在青少年出版社出版的。事实上，尚不识字的小朋友可以读它，同时它也适合喜欢图像文学的成年人。\n作者汤姆·奥戈玛出生于1985年，在学习了艺术史和考古学之后，进入巴黎著名的高布兰学院研修动画电影的理论和制作。他与动画师、导演布鲁诺·万玉\n（Bruno Mangyoku）\n合作出品过动画短片，后来成为独立插画师。其作品风格简洁，具有强烈的色彩感。\n虽然汤姆·奥戈玛通常会使用板绘，但他在手绘插画上花费的时间并不少。实际上，他用三年时间精心创作出的《一生之旅》，其最初的灵感即来源于他画的一些双联画。这些画作表现了不同视角下人物和场景之间的关系。之后，随着时间的推移，他的创作思路逐渐清晰，故事也因之慢慢展开，最终形成了这样一部寓意深刻的作品。\n他出生于1956年。\n《一生之旅》用184页的篇幅演绎出了一个人的漫长一生，仅仅通过图画便复刻了主人公从出生到去世一年又一年的生活。在每一个跨页上，左页展示了某个生活场景，下面用短短一行说明文字交代事情发生的时间和地点；右页则向我们展示了主人公的视角所看到的景象——通常是经由一个边框，比如窗户或者某种工具\n（放大镜、天文望远镜、封面上的双筒望远镜等）\n。这种表现手法不仅能让读者跟随主人公在时间长河中的经历，看到他所有的人生阶段，还可以进入他的主观视角，产生更强烈的代入感。\n故事所展示的主人公的一生极其平凡，又卓尔不凡。随着书页的翻动，主人公人生中的一幕幕在我们眼前闪现。他早年的经历与我们每个人大同小异——出生、童年、玩耍、上学，等等。然而，主人公的职业生涯却充满了跌宕起伏和不平凡：作为美国航空航天局的一名航天员，他经历了事业的迅速上升，之后又跌入低谷。\n1972年，他的书桌前贴着的海报是《星际迷航》。他看向窗外，他的父亲正在那里抽烟。多年后，他已到中年而父亲已到晚年时，这一场景会再次出现。\n汤姆·奥戈玛将笔墨重点集中在描绘人物及其所看到的景象上——这种叙事方式很容易引发读者共鸣。主人公饱尝欢乐和痛苦的人生经历让我们深受触动，就仿佛这些事情是发生在我们自己身边的人一样\n（比如母亲生病、邂逅爱情、感情破裂等）\n。汤姆·奥戈玛将自然中的无限小和太空中的无限大，将熟悉的场景\n（家庭、童年的生活环境）\n与未知的领域\n（大都市和征服太空）\n加以对照，赋予了这本书深刻的寓意。\n同时，作者把主人公人生的各个阶段和二十世纪下半叶发生的重大事件联系在一起，借此，书中的人物就和身为读者的我们发生了关联——因为所有这些全球性大事件发生的时代，正是我们这些读者\n（或者我们的父母、祖父母）\n生活的时代。\n1981年他的母亲去世了。\n《一生之旅》并不只是单纯地遵循时间顺序讲述故事，其更为精妙之处在于，故事里埋下了暗线，或者说隐含着一些重要的主题，给我们留下了自由联想的空间，例如教育的重要性\n（在主人公的童年里反复出现了有关太空的元素）\n，远离亲人以后产生的孤独感\n（主人公在回到阿拉斯加后远程与家人联系）\n等。图中人物的脸上没有五官，但有趣的是，这并不会使图画的表现力缺失，反而会使人物的肢体动作更加突出且生动，从而吸引我们的关注。\n如果大声朗读左页图画下的文字，我们能听到的，只是一些重复的地名，如“阿拉斯加、凯奇坎、泥湾”，似乎非常单调无聊。但其实，翻动书页就可以感知全书的叙事节奏。左页的图画大都作了抠图处理，底色是纸张的白色；右页的图画则总是呈现在一个边框内，如电视屏幕、窗户、门、一件用于观察的工具等，而这些边框通常是有意义的。\n1978年，他在大学图书馆透过书架的缝隙观察一位女生。\n比如1978年，主人公是一位年轻的大学生，在图书馆里，他透过书架的空隙观察一位女生……在本书中，空间便以这种方式成为一个叙事维度。无论是天空、主人公所处的位置，还是页面中简洁的留白，都强调了这种空间感。\n故事就这样在一个个画面的静静更迭中，在众多巧妙的细节中缓缓推进；同时，在英雄主义和回避遁世，在幸福和伤感之间循环往复，并带领读者一次又一次重归大自然。\n在书中，每一个对页都标记了主人公人生中的重要节点：1981年母亲离世，1990年第一次航天飞行，2003年“哥伦比亚号”航天飞机坠毁，在未来的2026年去世……\n结尾处的几张满版图画以强大的抒情性的力量，让读者通过主观视角对所看到的事物获得共情。故事停留在一个蜷曲的肢体动作、一只蝴蝶和几只小鸟上，这使得画面所营造的静谧氛围更加强烈。汤姆·奥戈玛采用类似电影镜头的创作方式，使用了很多中近景，来达到蒙太奇的效果。在结尾处，我们发现了主人公的名字。在离开世界之前，他把放大镜掉在了地上，放大镜上歪歪扭扭地刻着他的名字\n（或许是童年时刻上去的）\n——罗德尼。\n在离世之前，他把放大镜掉在了地上，放大镜上歪歪扭扭地刻着他的名字——罗德尼。\n一种视觉上的独特节奏\n汤姆·奥戈玛不是美国人，这本书也并非想让我们置身于美国的地理文化场域中，他只是想向滋养他童年的电影致敬。主人公被设定生活的那个年代，正是《2001太空漫游》《星际迷航》《人猿星球》等出现在画面中的科幻电影上映或者在电视上播放的年代，这样主人公就可以经由观看这些电影，滋养他的航天梦想。\n在创作时，汤姆·奥戈玛对宇宙航空领域不太熟悉，于是收集了大量的文献资料，以便准确绘制书中有关航天器、卫星地面站或者轨道空间站的画面。\n汤姆·奥戈玛善于运用对比鲜明的画面，显然是受到了日本艺术的影响。他描绘出的画面构图精炼，尤其是他惯于将所描绘的景色，放置在结构规整的平面图中，这让人不由想到日本江户时代的木刻版画。这类排列工整的木版画，专注于刻画人物，并着力表现人物的肢体动作。日本现代摄影大师植田正治\n（Shoji Ueda）\n的摄影作品也体现了这一特点，而汤姆·奥戈玛本人非常欣赏植田正治的作品。总体来说，汤姆·奥戈玛的创作风格深受亚洲视觉艺术中极简主义美学的影响和启发。\n汤姆·奥戈玛使用图像处理软件来调整图画，并运用丝网印刷技术印刷。这意味着他需要通过颜色的叠加来构建图画。这当然绝非易事，但对于一个更擅长使用色块和叠加，而不是传统技法绘图的年轻插画师来说，这也是驱使他对图画创作手法进行创新的一种方式。\n每一页插图里，都有蓝、黄、红三种颜色的搭配。\n在这本书中，他使用了蓝、黄、红三种颜色，但并没有选用这三种颜色的基础原色的色调，而是选取了具有强大色彩力量的暗色调。一般来说，使用电脑绘图可能会影响纹理和空间透视感的表现效果，但汤姆·奥戈玛凭借高明的构图，成功地赋予了图画很强的层次感。虽然画面只使用了三种颜色，但纸张的白色也作为一种颜色被运用到全书的设计中。白色有时被用来绘制图画，有时也是图画的背景色。在这种对比变化之中，一些寓意丰富的图画便产生了，不断给读者带来惊喜，并且激发我们继续阅读的兴趣。\n在这些充满活力却温和平静的图画中，蓝和红是主要的颜色。这两种颜色有时会叠加在深靛蓝色上，之后再被更加温暖的黄色柔化。这种对形状和颜色的处理是汤姆·奥戈玛的标志性特点，也使得他在法国插画界备受瞩目。\n画面清晰易辨，以方便读者理解叙事节奏。\n从呈现效果来看，汤姆·奥戈玛的图画与漫画中“清线画派”\n（此画派由《丁丁历险记》的作者、比利时漫画家埃尔热开创，其主要特点是画风简洁，通过清晰的线条来描绘人物，不使用阴影等对比效果）\n的图画类似。这种图画线条简洁，画面清晰易辨，以方便读者理解叙事节奏。如今，美国漫画家克里斯·韦尔\n（Chris Ware）\n、理查德·麦奎尔\n（Richard McGuire）\n已经成为这一画派的翘楚。\n克里斯·韦尔的《吉米·科瑞根》\n（Jimmy Corrigan）\n和理查德·麦奎尔的《这里》\n（Here）\n是现代漫画中极具创造性的代表作。毫无疑问，《一生之旅》属于这种利用简洁的线条进行创作的风格，但同时也属于布莱克斯·博莱克斯\n（Blexbolex）\n式的一个流派，因为在这本书中，图画是用整体色块来呈现的，更准确地说是没有线条的。\n[布莱克斯·博莱克斯是法国艺术家、漫画家，原名贝尔纳·格朗热 （Bernard Granger），代表作有《我们的假期》《人们》《四季》和《歌谣》。]\n汤姆·奥戈玛不仅建构了一种形式上的独特性，同时也建构出一种视觉上的独特节奏，这两种独特性不仅让叙事的雄浑风格得到了有效呈现，也完全符合故事的情感递进，同时也能让读者感受到美学上的纯粹体验。\n《一生之旅》将精湛的叙事技巧和引发深刻共情的特点相结合，可以被看作是一部个人编年史，记录了主人公喜忧参半的一生。故事能让我们这些生活在都市中的人们产生深切共情，既描绘出了主人公追求梦想时的兴奋和快乐，也表现出了他在寻求科技进步的同时，难以割舍对大自然深深依恋的矛盾心理。\n《一生之旅》实拍图。\n题图来自奇想国出品的图像小说《一生之旅》。\n作者/[法]苏菲·范德林登\n翻译/李学敏\n编辑/申婵、西西\n导语校对/柳宝庆",
  "url": "https://m.bjnews.com.cn/detail/1666162407168948.html",
  "source": "bjnews",
  "publish_date": "2022-10-19 14:53:18"
}