{
  "uuid": "163748048114191",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "163748048114191",
    "title": "同情之书：没有同情心，是一种“恶”吗？",
    "desc": "“同情”这个概念是复杂的，讨论“同情”的著作也十分众多，借用的思想资源横跨多个学科。以下列出另一些心理学、神经科学、历史学、社会学的当代作品，从中我们可以看到“同情”更为丰富的面孔。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/11/21/5126515484916785774.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/11/21/5126515484916785774.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-11-21 17:34:01",
    "publish_timestamp": 1637487241,
    "pv_num": "6010",
    "zan_num": "63",
    "click_num": "164",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-11-21",
    "update_time": "2025-04-16 23:32:39",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "6010阅读"
  },
  "group": [],
  "id": "bjnews_163748048114191",
  "title": "同情之书：没有同情心，是一种“恶”吗？",
  "content": "同情之书：没有同情心，是一种“恶”吗？\n2021-11-21 17:34\n“同情”这个概念是复杂的，讨论“同情”的著作也十分众多，借用的思想资源横跨多个学科。以下列出另一些心理学、神经科学、历史学、社会学的当代作品，从中我们可以看到“同情”更为丰富的面孔。\n讨论人类的同情，亚当·斯密是一个我们绕不开的思想家。在名著《道德情操论》中，斯密写了一位与中国并无贸易往来的伦敦商人，他听闻中国发生的一场地震夺去了数万居民的生命而感到悲痛万分。然而，这种悲痛由于距离的遥远，不一会儿就化作了一种指向个人的慨叹：人生无常，珍惜当下。对远方他人的牵挂与共情，仿若过眼云烟。不过，当商人睡前得知自己“立即要失去一根小手指”，他就立马彻夜难眠。\n“同情”这个概念是复杂的，正如人们对待它的态度一样，斯密的这个例子再形象不过地点出了这种复杂性。同情能作为道德坚实的基础吗？它是否能带来行动，又是否会导向虚伪？随着全球化进程的推进，技术的发展，生活在现代社会的人们更加不得不直面这些拷问。\n古往今来，讨论这些“拷问”的著作十分众多，借用的思想资源也横跨多个学科。本期专题分享的几位学者，包括写作《无处安放的同情》的汉宁·里德，都更多是从哲学、思想史的角度切入。以下列出另一些心理学、神经科学、历史学、社会学的当代作品，从中我们可以看到“同情”更为丰富的面孔。\n本文出自11月19日专题《同情何处安放》的B05。\n「主题」B01丨同情何处安放\n「主题」B02-03 | 安放于人性的同情\n「主题」B04丨同情心的重要意义，在于指引行动\n「主题」B04 | 同情之书 没有同情心，是一种“恶”吗？\n「主题」B05 | 地铁，反映出现代城市生活的两面性\n「文学」B06-B07 | 想象是她的使者\n「文学」B08 | 阿尔丰斯·穆夏——风格即是一切\n撰文 | 刘亚光\n《摆脱共情》，作者：[加] 保罗·布卢姆，译者：徐卓人，版本：湛庐文化 | 浙江人民出版社 2019年12月。\n在我们的日常生活中，共情能力强的人通常都有很好的名声，他们往往被视作善良的好人。但耶鲁大学心理学教授保罗·布卢姆的这本书，却旗帜鲜明地点出我们或许需要“摆脱共情”。布卢姆从自然科学的角度，重新细致论述了哲学家们所提醒我们警惕的那些共情所具有的风险。\n布卢姆将共情大体上分为“认知共情”与“情绪共情”，前者指的是一种对他人情绪的认知，运用的是人的理性，而后者可能更接近于我们日常使用“同情”或者“共情”时的用法，一种对陷入困境的人们的情感共鸣，“感同身受”，这两种共情分别通过人脑中不同的系统运转。\n布卢姆认为，我们需要摆脱的是纯粹情绪上的共情，但却需要培养认知上的共情。其中一个非常关键的理由，即是情绪上的共情往往存在“可识别受害者效应”。例如，在媒体的推波助澜下，我们往往会为某个个体的经历动容并投以极大的关注，但却对“数据”兴趣寥寥。而“数据”的背后，可能才是需要被同情和帮助的更多数人。对他人情绪上的共情常常如聚光灯一般，照亮了一部分人，就会令另一部分人被忽视。这点在与自然灾害有关的报道中体现得非常明显。今年河南、山西两地接连遭遇洪灾，省会城市受到的关注，收到的“同情”，就明显地远远高出其他市县。\n在布卢姆看来，情绪共情的强烈，很有可能反倒让我们失去了情感本身的分寸，这点在教育中体现得十分明显。布卢姆提及，如果父母在教育孩子的时候，过分地与孩子幼稚的心灵相共鸣，无疑会纵容孩子的很多行为。此外，共情也常常让事态走向一个事与愿违的结果。布卢姆同样提到了彼得·辛格的例子，辛格就认为，小额捐助在效益上很多时候是与慈善的目的相背离的，因为慈善机构管理这些钱的成本，甚至超过了这些钱本身。诚然，效益并不是我们行动的唯一理由，布卢姆的这些观点都非常有争议，但书中的实证分析较为丰富，不失为我们看待同情视角的一个补充。\n《恶的科学》，作者：[英] 西蒙·巴伦-科恩，译者：高天羽，版本：理想国 | 广西师范大学出版社 2018年9月。\n与同情一样，“邪恶”也是持续被人们讨论的话题。这两年国内的出版市场中也集中出现了一批专门讨论“恶”的作品，例如史文德森的《我们与恶的距离：关于邪恶的哲学思考》，詹姆斯·道斯的《恶人：普通人为何变成恶魔》等。与其他作品相区别的是，神经科学家西蒙·巴伦-科恩的这本书，将“共情”置于邪恶讨论的中心，这本书的研究也为前文提到的布卢姆多次引用。\n科恩用大量的实证研究向读者展示，“同情腐蚀”是人们做出残酷行为的重要原因，那些做出在世俗意义上极端邪恶之事的人，共情水平常常很低。共情能力高低并非决定一个人是否作恶的全部，但在所有的影响因素中它处于最核心的位置。围绕共情能力这个圆心，外围的影响因素依次包括威胁感知、文化、意识形态、从众效应等。科恩也在此特别提到了著名的“平庸之恶”，由于恶行背后这些复杂的影响因素，因此艾希曼的恶不纯然是“平庸”的，除了社会因素，个人的同理心在艾希曼的行为动机中也占据很大的比重。\n本书的研究也揭示了可能为恶者的一些性格特征。被他称作“零度共情”的人是做出残酷行为的高风险人群，他们往往对于“挣脱时间”有特殊的青睐，简而言之，他们厌恶情绪所代表的“流变”，试图能与理性的秩序相连。科恩特别提醒，在我们当下的教育中，对理性、秩序的强调还是远远胜过对同理心的培养，这值得我们警惕。\n特别值得一提的是，科恩对人文学者们用思辨的方法讨论邪恶这一话题颇有微词，他试图用这本书“将与邪恶有关的讨论带离宗教玄思的领域”。恶并非一种缥缈的属性，而是有其生理和心理的基础。不过同样，具备某些心理特征——比如共情能力的缺失，也并不天然给这个人打上“恶”的标签。\n《施剑翘复仇案：民国时期公众同情的兴起与影响》，作者：[美]林郁沁，译者：陈湘静，版本：江苏人民出版社 2021年10月。\n与前面的作品相比，汉学家林郁沁的这本著名的《施剑翘复仇案》则从一个独特的角度审视了“同情”。1935年，“民国侠女”施剑翘刺杀孙传芳一事让世人震动。在一场诵经仪式上，施剑翘用手中的勃朗宁手枪对出席的孙传芳突施冷箭。刺杀成功的施剑翘镇定地宣布：大家不要害怕，我只是为父报仇，绝不伤害别人，我也不会跑，紧接着投案自首，一时间站在了公众舆论的中心。\n正如作者在导言中所述，本书副标题中的“公众同情”，与现在人们日常语言中使用的同情词义有所不同。在当时的语境中，这个词毋宁说与“舆论”、“国民情感”相混同，是集体性的。林郁沁通过这一案例的精彩挖掘，呈现了一系列与“情”相关的事件：施剑翘为父报仇过程中争取公众同情的策略，刺杀事成后媒体和民众的反应，文化精英们围绕这一行为呈现的两极评价。这些事件的背后，体现的是情感在中国现代公众诞生过程中的重要意义。被施剑翘的刺杀行为激发出的公众同情，实质是与性别规范论争、法制改革与法外正义、国民党威权统治等公共话题相关。这部作品讨论的重点并非“同情”的心理活动机理，而是其作为一种公共情绪时所具有的意义。\n《Feeling Economy》，作者: Roland T. Rust / Ming-Hui Huang，版本: Palgrave Macmillan, Cham 2021年1月。\n目前的许多论调认为人们的同情心正在遭遇侵蚀，但本书的作者从社会学的角度提出现在可能恰恰是一个“情绪时代”（Era of Empathy）。当下，人工智能技术的方兴未艾让许多强调理性智能的工作被其替代，不过，即使是目前最好的人工智能，在处理人类的情感并与其交互方面都做得不够好。人类相较于人工智能最大的优势恰在于“感觉”。作者认为，人类工作模式的流变经历了一个从“不熟练的流水线工作”到“熟练的理智工作”再到“熟练的情感工作”的过程，而现今的经济模式为劳动者留下最多的工作空间是那些强调同理心、人际交往等情感因素的工作。\n这不得不让人联想到美国社会学者阿莉·霍克希尔德提出的“情绪劳动”（Affective labour）概念。在既有的社会结构下，女性承担了更多的强调情绪劳动的工种。本书的作者也特别指出，由于往往具备更强的同情心与情感沟通的能力，未来女性的竞争力会在这种“共情经济”模式的驱动下得以提高。\n作者｜刘亚光\n编辑｜王青 李阳\n校对｜薛京宁\n来阅读我的更多文章吧\n刘亚光\n新京报记者\n记者主页",
  "url": "https://m.bjnews.com.cn/detail/163748048114191.html",
  "source": "bjnews",
  "publish_date": "2021-11-21 17:34:01"
}