{
  "uuid": "1730811724168423",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1730811724168423",
    "title": "进击的王安石：强辩下的大宋变法",
    "desc": "本文为历史新书《王安石“强辩”考》书评。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/11/mapj202411521232231584.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/11/mapj202411521232231584.jpeg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/11/mapj202411521232231584.jpeg",
    "publish_time": "2024-11-05 21:02:04",
    "publish_timestamp": 1730811724,
    "pv_num": "17768",
    "zan_num": "23",
    "click_num": "329",
    "comment_num": "0",
    "share_num": "6",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-11-05",
    "update_time": "2025-04-18 23:57:51",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.7万阅读"
  },
  "group": [],
  "id": "bjnews_1730811724168423",
  "title": "进击的王安石：强辩下的大宋变法",
  "content": "进击的王安石：强辩下的大宋变法\n2024-11-05 21:02\n本文为历史新书《王安石“强辩”考》书评。\n王安石变法是史学领域极常见的命题，前人研究已非常充分，要写出新意很难。周思成新著《王安石“强辩”考》自熙宁时代的唇枪舌剑切入，以当时广泛而激烈的政治辩论为审视主体，实可谓独辟蹊径，使人耳目一新。\n传统意见谈论王安石变法，常将事与人分而论之。即对王的个人品行持肯定态度，对变法则持否定立场。如司马光身为王安石最强劲的政敌之一，于王去世后评价其“文章节义过人处甚多”，建议“朝廷宜加厚礼”，以堵塞反复无常之徒的诋毁。黄庭坚是反变法派，亦不吝赞美王安石“视富贵如浮云，不溺于财利酒色，一世之伟人也”。朱熹严厉批评王安石“以其学术之误，败国殄民”，也仍肯定其为人“清介”“高远”。吕中极不满王安石“引用小人”，却仍承认“安石之心与章子厚（惇）不同，……盖安石之法，犹出于所学；章子厚之法，将托安石以报私怨耳。”\n这种评价模式长期延续，直到晚清才因国运急速下坠而发生变化。彼时的开明知识分子群起呼吁变法图强，这种心理很自然地也投射在了历史人物身上，商鞅、王安石与张居正等改革者成了时代书写的宠儿。如深度参与了戊戌维新、清末新政的梁启超，不但为王安石立传，还大声赞誉其为“三代以下之完人”，甚至将其与英国近代著名政治人物克伦威尔相提并论。这种按现实需要重新塑造历史人物形象的做法，意味着时代意见全面压过了历史意见。晚清只是开端。此后，时代意见愈演愈烈，历史意见步步退缩。及至后来，关于王安石变法的评价已全面翻转。\n时代易变，时代意见必然游移不定。历史意见不会，毕竟历史的本来面目已经固定。后世之人虽无法百分百还原历史现场，那些严肃的历史研究终究是在不断逼近历史本相。《王安石“强辩”考》试图回到熙宁元丰时代，具体而言是回到变法期间各种政治论战的现场，自然也是一次摆脱时代意见、回归历史意见的努力。不过该书未止步于此，还试图更进一步，回答这样一个问题：“为什么北宋晚期看似思想活跃，交流频繁，却没有通向成功的政治变革？”其副书名“十一世纪中国政治的常识与诡辩”，便隐隐指向了这个问题的答案。\n《王安石“强辩”考》，周思成著，贵州人民出版社·汉唐阳光，2024年5月。\n被忽视的常识\n十一世纪中国政治的最大常识，便是北宋仍是个皇权专制国家——遗憾的是，前些年的宋史热似乎让许多人忘记了这一点，竟将赵宋王朝视为了拂晓、前夜乃至近世的开端。实则赵宋王朝的皇权依旧无远弗届，赵宋王朝的官僚集团依旧只是依附于皇权的统治工具。至于文官们较前朝更有尊严、也多了些批评皇帝的空间，只是皇权从改良统治术的角度出发，略略放松了勒在官僚集团脖子上的绳索，并不意味着官僚集团成了一种独立于皇权之外的存在。\n庙堂之高与江湖之远，皆无能够抗衡、制约皇权的力量。当然，北宋政治确有其特别之处，正如本书所承认的那般：\n“北宋政治最吸引人的地方，莫过于这个时代和这套制度竟能允许王安石、司马光这样的儒家理想主义者升到能够真正左右国家命运的高位，并且，在获得权势的过程中，他们几乎没有受到权力腐化的侵蚀。单是这一点，北宋政治也足以得到很高的评价。”\n只是这种特异性远不足以改变北宋的政权性质。王安石与司马光可以利用其能量与声望部分影响时代走向，但真正的决策者仍是皇权及其代理人。当皇权决意不受王安石与司马光影响时，王安石与司马光毫无办法。\n正是这个最大的常识，决定了十一世纪中国的政治论战，无论表现得多么激烈与充分，皆只能走向强辩，且必以诡辩告终。\n王安石像，出自故宫博物院藏《历代圣贤名人像册》。\n政治靠山决定论辩成败\n王安石的强辩众所周知。赵抃说他“强辩自用，诋天下公论以为流俗”；朱熹说他“直是强辩，邈视一世”。强辩既是王最重要的性格特征，也是他立身朝堂期间留给世人最显著的政治标签。围绕在王安石身边的那些知名新法派干将，如吕惠卿、章惇、曾布等，也皆在史料中呈现出咄咄逼人、利口轻肆、猖狂狡狯的论辩特征。\n这些史料记载，不能简单归结为政治对手的污蔑。毕竟熙宁以前、元祐之后同样政争频繁，可惟有熙宁、元丰时代的变法派在史料中留下了强辩的历史形象，可以说是个极突兀的例外。\n在宋人刘安世看来，这突兀的例外之所以出现在熙宁、元丰时代，核心原因是宋神宗的权力毫无制约而又亟欲大有作为：“神庙即位，富于春秋，天资绝人，读书一见便解大旨，是时见两蕃不服，及朝廷州县多舒缓，不及汉唐全盛时，每与大臣论议，怫然有不悦之色。……独金陵(王安石)揣知上意，以一身当之，以激切奋怒之言，以动上意。”神宗即位时仅二十岁，正是雄心勃勃意欲有为的年龄，又素好法家权术，喜读《韩非子》，曾沉痛慨叹“天下弊事甚多，不可不革”。熙宁元年王安石入朝，神宗向他询问治理天下的法门，王回复“择术为先”。神宗又问效仿唐太宗如何，王回复“陛下当法尧舜，何以太宗为哉！”这些话语，既契合神宗的价值观，也命中了年轻皇帝欲大有为的心态，神宗自然颇为受用。其命王安石“悉意辅朕，庶同济此道”，可谓顺理成章。\n因新政成了疯狂逐利的财政改革，当时天下人对王安石变法群起而攻之，可王始终屹立朝堂岿然不动。据刘安世分析，这岿然不动主要依赖虚名、实行、强辩、坚志八字——“当时天下之论，以金陵不作执政为屈，此虚名也；平生行止无一点涴，论者虽欲诬之，人主信乎？此实行也；论议人主之前，贯穿经史今古，不可穷诘，故曰强辩；前世大臣欲任意行一事，或可以生死祸福恐之得回，此老实不可以此动，故曰坚志。”简言之就是名声大、私德好、擅长强辩、绝不低头。前两项不足为奇，后两项恰是神宗最看重王安石的地方。王安石能够上位，是因为想要大有为的神宗希望他上位；王安石的强辩能够在朝堂上有发挥空间且无往而不利，是因为想要大有为的神宗需要他的强辩。史载，王安石于御前与人争辩，常自神宗处收到“上笑”“上悦”“上大悦”之类反馈，这反馈毫无疑问正是极有力的支持。\n宋神宗像，出自台北“故宫博物院”藏《宋代帝王像》。\n从这个角度来看，所谓王安石变法的完整表述，应是“以神宗意志为准、由王安石负责执行的财政改革”。正如《宋史·唐介传》所言：“安石强辩，而帝主其说。”亦正如曾公亮的无奈感慨：“上与安石如一人，此乃天也！”无人能够在政治辩论中击败王安石并阻击变法，其核心原因既不是王安石辩才超群，也不是变法占据着不可动摇的道德优势，而是王安石的辩词背后站着宋神宗。没什么东西可以制约皇权，所以王安石的政治辩论，往往在启动之前便已立于不败之地。而这也正是“强辩”的核心含义——不管道理上站不站得住脚，论辩时总有说辞，总能够强行宣布论战胜利。\n强辩的终点是诡辩\n变法初期，王安石与司马光围绕“理财”的著名争论，便是一场典型“强辩”。王安石认为国用不足的缘故是“未得善理财之人”，声言只要朝廷起用专业理财人士，必可做到“民不加赋而国用饶”。司马光则担忧所谓理财专家不过是擅长“头会箕敛，以尽民财”，毕竟天下财富“不在民间，则在公家”，朝廷欲增加财政收入便大概率要增加百姓负担。\n若单纯从经济学逻辑来看，王安石的“民不加赋而国用饶”确有实现的可能。那唯一的办法便是朝廷放松对社会的管控，以激发民间活力，让社会创造出更多的财富。财富总量上去了，朝廷的财政收入在“不加赋”的情况下也会有相应增长。遗憾的是，王安石未在辩论中指出这唯一的可行路径——至少司马光留存的史料里见不到相关记载。且变法启动后的财税增收手段，也与这唯一的可行路径背道而驰。青苗法、市易法等新政，走的皆是强化社会管控并加重百姓负担的旧路。这些事实，足证司马光在辩论中表达的担忧是真问题。遗憾的是，这样的真问题却可以被王安石的“强辩”轻易消解。\n司马光像，出自台北“故宫博物院”藏《至圣先贤像册》。\n强辩的终点是诡辩。\n熙宁五年，朝廷在开封府界推行保甲养马法，由民众申请饲养官马来换取赋税减免。王安石对此项政策信心极盛，对神宗说“百姓多以为便”，且主动申请者甚多。吴充、文彦博等人担忧下面官员为完成政绩会有强迫百姓“自愿申请”之事。\n王安石的回应是大宋有优越的登闻鼓制度、待漏院制度，百姓受了强迫可以上访告御状。目前没有人告御状，可见并无强迫摊派之事。可当真有东明县百姓因免役法害民而集体进京上访时，王安石却又换了一套说辞，坚决主张不可姑息这些“打鼓截驾”的百姓，理由是他们都是些因被新法损害了些许利益，便会被人煽动起来破坏变法大局的愚民。这种诡辩造就了一种逻辑上的闭环，正如作者在书中所言：“任何明确感受自身利益受损的人都可以打鼓进状，任何实际上这样做了的人都不清楚真正的利益，是被煽惑的愚民。”于是乎，这场变法便有且仅能有“民众普遍欢迎拥护”这样一种评价。\n亦即是说，王安石与一众变法派官员携其强辩登上历史舞台，不是熙丰时代政治剧变的原因，而是皇权意欲大有为的结果。一定程度上，王安石的强辩乃至诡辩，实际上充当了同样好辩的神宗的嘴替。有了神宗的支持，王安石的强辩可以击败所有政敌，亦无人奈何得了他的诡辩。而一旦失去神宗的支持，那强辩与诡辩的威力便会烟消云散——据宋人吕本中《杂说》记载：“王安石再相，上意颇厌之，事多不从。安石对所厚叹曰：只从得五分时也得也！”王安石还是那个王安石，只是神宗已对他产生厌倦，王的强辩遂再无用武之地。\n“强辩”可怖，“渊默”无用\n熙丰时代强辩者云集这种现象，放到两宋史里看虽然突兀，在整个中国古代史中却非特例。自秦汉至明清这两千余年间，但凡皇权意欲大有为，朝堂之上必有擅长强辩的宠臣活跃，这几乎可以说是一种历史规律。\n较典型者，如秦始皇执政期间，有李斯于朝堂上巧舌如簧，只为给焚书坑儒——即“天下敢有藏诗、书、百家语者，悉诣守、尉杂烧之。有敢偶语诗书者弃市。以古非今者族。”——提供理论上的合法性。刘邦做了皇帝欲修筑豪华壮丽的未央宫，又值民生萧条百姓流离失所，也是萧何出面“强辩”，论证了这项巨型工程的可行性与必要性。\n萧的原话颇值得一提：“天下方未定，故可因以就宫室。且夫天子以四海为家，非令壮丽亡以重威，且亡令后世有以加也”——正因天下未定，百姓对人力物力的沉重汲取已经麻木了，再沉重一点也无所谓，正是滥用民力建造壮丽宫殿的好时机。天下太平了，百姓期待休养生息，反倒不适合这样干。且宫殿越壮丽越有助于增强天子威望。现在将宫殿建得足够华丽，后世之君没了扩建的必要，也是好事。刘彻统治期间“天下户口减半”，公认与其推行的盐铁官营、算缗告缗、平准均输等经济政策有直接关系。而这些政策的主持者桑弘羊，恰也是个极为强辩之人，《盐铁论》中载有其与“贤良文学”激辩的诸多原始材料。\n有为与强辩合流，常造就民生悲剧。生活在刘彻时代的司马迁，便亲身经历了时代自文景之治向“中产之家大抵皆破”急速坠落的全过程。他在《史记》中着力称赞“惠帝垂拱”与“吕后政不出房户”，退而求其次，将无为而治视为更不坏的政治选项，显然是总结和吸取了近在眼前的沉痛教训。东汉人班固大约也从历史中获得了相似体验，故亦在《汉书》中借其姑班婕妤之口，称赞汉成帝“不疾言，不亲指，临朝渊默，尊严若神”，开启了中国传统政治赞颂帝王“临朝渊默”的传统。\n《王安石传》，梁启超著，中国言实出版社，2014年10月。\n渊默是强辩的对立，其字面意思是立场深沉，既不轻易发言也不轻易表态。汉成帝无力掌握皇权，只好垂拱而治，将政务交给权臣打理，鲜少就具体政务发表看法，故有临朝渊默的评价。这位因沉迷女色、放任外戚干政而被一般读史者视为昏君的皇帝，在位长达二十五年，其间无大工程，亦无大战争，未曾追求雄才大略的实践，故百姓所受折腾远少于武帝、宣帝等有为之君。据《汉书·食货志》载，其继任者哀帝上台时，“百姓訾富虽不及文景，然天下户口最盛矣”。百姓愿不愿意生孩子、生了孩子后能不能养大，是衡量农耕时代民生好坏的重要标准。这位“昏君”竟是西汉人口盛世的直接缔造者之一。\n在皇权专制时代，渊默与强辩这对反义词，不仅指向执政者的个人性格，更代表了两种不同的施政路线。强辩是有为的标配，渊默是无为的特征。无限皇权不受制约这个前提断难改变，传统知识分子只好两害相权取其轻，将无为与渊默塑造为政治美德。所以《后汉书·百官志》里有“帝道渊默”这样的赞语。西晋人陆云劝谏吴王司马晏节省民力勿大兴土木，也是以“世祖武皇帝（晋武帝司马炎）临朝渊默，训世以俭，即位二十有六载，宫室台榭，无所新营”为说辞。《后魏书》称赞魏宣武帝元恪，用词亦是“临朝渊默，端严若神，有君人之量”。\n赞美“帝道渊默”的同时，传统知识分子亦将忠厚老成、敦厚寡言视为官僚群体——尤其是宰执群体——应具备的良好品质。理由是这类官僚无力摇唇鼓舌去引诱君王大事兴作，有助于时代安静，可让百姓休养生息。如张释之曾对汉文帝称颂“言事曾不能出口”者乃利国利民的长者，力劝其不可重用提拔擅长“口辩”之人。太史公则盛赞张释之的说法“有味哉！有味哉！”熙丰时代知识分子对朝堂强辩之风的批判，也应置于这种思想背景中来审视。刘挚上书神宗，抱怨朝廷不该将“忠厚老成者”视为无能，更不该将“侠少儇辩者”视为可用；苏轼亦上书神宗，对朝廷“以口舌捷给而取士，以应对迟钝而退人”表示极为不满。这些批评，看似是对有辩才者怀有深刻偏见，实则仍是无可奈何下的两害相权取其轻——辩才是个好东西，但面对无限皇权不受制约这个现实，为民生计，官僚集团还是少点辩才更好。\n无解的难题\n遗憾的是，不管传统知识分子如何赞颂“帝道渊默”，皇权始终是传统政治运作的唯一枢纽。只要官僚集团内部还存在分歧与斗争，便终会有强辩者出位去支持或诱导皇帝打破渊默。皇帝但凡稍有能力，亦绝难顶住利用无限权力去自我实现、自我满足的诱惑。所以，传统史书中那些拥有渊默美德的帝王，多是傀儡或能力不足者。\n前文提及的汉成帝，便是能力不足的典型。齐海陵王萧昭文墓铭上刻着“正位恭己，临朝渊默”字样，则是因他十五岁时被权臣立为皇帝，在位仅四月便被迫禅位并被害，毕生只是他人的玩物。除此之外，还有一种基于法家权术的渊默，明英宗是其中一例——据何乔远《名山藏》记载，明英宗的执政风格是“临朝渊默岳峙，近侍莫窥其际，百司奏章一览即记，亲自裁决，无所旁落”。这种渊默已与无为的本意相去甚远，乃是在刻意营造天威难测的政治空气。\n宋代皇帝中，以渊默知名者亦有三人，即仁宗、宁宗与理宗。三人渊默的原因各不相同。宁宗在位三十年，临朝渊默无言。其自我解释是信奉“人主择宰相，宰相择百官……主好要则百事详，主好详则百事荒”的古训，但在臣僚们看来则是因为拙于言词且昧于治道，能力有限不得不如此。理宗出身宗室旁支，因宁宗无子而获继帝位，在朝中根基浅薄，欲坐稳皇位，须高度依赖宁宗时代的权臣史弥远与宁宗之妻杨太后的支持。故执政期间“委旧辅史弥远，渊默十年无为”。至于仁宗，其晚年长期临朝渊默，或许只是因无论怎样努力都生不出继承人而深感挫折，是一种心态失衡下的消极怠工。\n耐人寻味的是，传统知识分子呼唤渊默，可当渊默真正降临在仁宗、宁宗身上时，又再次引起了两宋知识分子的不满。唐介、叶清臣反复劝谏仁宗走出消极状态，希望他奋发有为，“时延群下，发德音，可否万几，以幸天下”。袁燮、真德秀则一再批评宁宗的渊默是不负责任，是放任朝政落在“奸臣”史弥远等人之手。渊默是病，强辩亦然，中国传统政治的进退失据，于此可见一斑。跳不出既定的大框架，渊默也好，强辩也罢，皆是无解的难题。\n撰文/言九林\n编辑/李阳\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1730811724168423.html",
  "source": "bjnews",
  "publish_date": "2024-11-05 21:02:04"
}