{
  "uuid": "162461205914798",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "162461205914798",
    "title": "《兀鹰飞过城市》：多重镜像中的自我",
    "desc": "《兀鹰飞过城市》这部诗集呈现的自我形象或精神肖像复杂深邃，是一位中国当代诗人在流动多维的处境中呈现自己、同时呈现一个丰富世界的优美晶体。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2021/06/25/5072540359532293655.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2021/06/25/5072540359532293655.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-06-25 17:20:49",
    "publish_timestamp": 1624612849,
    "pv_num": "7802",
    "zan_num": "214",
    "click_num": "232",
    "comment_num": "0",
    "share_num": "0",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-06-25",
    "update_time": "2025-04-17 01:39:14",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "7802阅读"
  },
  "group": [],
  "id": "bjnews_162461205914798",
  "title": "《兀鹰飞过城市》：多重镜像中的自我",
  "content": "《兀鹰飞过城市》：多重镜像中的自我\n2021-06-25 17:20\n《兀鹰飞过城市》这部诗集呈现的自我形象或精神肖像复杂深邃，是一位中国当代诗人在流动多维的处境中呈现自己、同时呈现一个丰富世界的优美晶体。\n米沃什的回忆录《欧洲故土》有个副标题“对自我界定的探求”，事实上这个副标题也适用于他的诗歌。就此而言，把诗歌视为自传固然不错，但更准确的说法也许是，写诗是认识自我的过程。正如希尼在《个人的诗泉》中所写的，“我作诗是为了看清自己”，诗人在他编织的词语中呈现自己或辨识自己，有些诗歌中的自我形象很清晰，有些却比较模糊，这不仅是表达功力问题，也和诗人对自身的认识不够或不准有关。\n因此，写作是用词语回答“我是谁”或“认识你自己”的一种方式，而写作中的灵感则是诗人在某种特殊处境中用词语迅捷而准确地呈现自我的激越状态。这时，诗人笔下的词语对诗人自身的形象完全敞开，而在惯常时刻，诗人自身的形象对词语是全封闭或半封闭的。事实上，诗人形象对词语的全封闭或半封闭状态是多种原因造成的。一个诗人会在诗中完全袒露自己吗？未必。诗人的每次抒情其实都有一个特定的倾诉对象，如果倾诉的对象足够亲密，他就会不自觉地袒露自己，而在更多情况下，诗人都有所保留，可以说隐藏自己是存在于诗人心中的顽固倾向，它接近于一种本能，和自尊与自我保护有关。\n宋琳，1983年毕业于上海华东师范大学中文系,现居大理。著有诗集《城市人》（合集）《门厅》《雪夜访戴》《口信》《宋琳诗选》《星期天的麻雀》（中英）等。\n1\n说这些并不意味着我把自我呈现的清晰度作为评判一位诗人成就的唯一标准，但把它作为一个观察点还是很有意义的。我是读了《兀鹰飞过城市》想到这个问题的，因为这部诗选至少从四个方面呈现了诗人的自我形象：空间、时代、历史上的他者与现实中的他者。该书是作者用生活过的城市编排的：上海，巴黎，新加坡，布宜诺斯艾利斯，北京，大理。《在纽约上州乡间的一次散步》表明还有在美国的游历，从这个空间变换至少可以看出两点：国际视野和漂泊经验，它们不同程度地融入了宋琳的诗歌，并促成了宋琳诗歌内部的张力：国际视野当然拓展了诗人原本狭隘的本土眼光，而异域漂泊却增强了诗人强烈的归宿感和汉语乡愁，尤其是后者构成了宋琳诗歌的核心因子。\n《火车站哀歌》《闽江归客》《断片与骊歌》堪称其漂泊三部曲，分别书写了漂泊、还乡和异域生活。如今他已回归大理，深入云南大地，沉浸于汉语典籍，这是一个没有异域漂泊经验的当代诗人难以企及的。事实上这也是他的诗友张枣，以及上一代诗人北岛、多多共同的文化路向：曾经沧海，终归本土。这批当代归来者诗人往往比本土诗人更亲近古代汉语，将古代汉语视为终极的精神家园，在诗中呈现出鲜明的古典倾向。其中，《雪夜访戴》《广陵散》《阮籍来信》应是宋琳此类作品的代表作，因为他与写作对象性情契合，写历史人物也写出了自己，都属于散漫不羁的人。\n《兀鹰飞过城市》，作者：宋琳，版本：雅众文化｜北京联合出版公司 2021年1月\n2\n我更看重宋琳对现实中的他者的书写。与那些一味自恋的诗人不同，宋琳非常关注同代人（也包括同代诗人），尤其是身边的人甚至是偶然遇到的人，并以深情或同情的笔触写到他们。《阿怒日美》是我特别喜欢的篇章，其中写到溜索人、洗发女子，以及《火塘》中的一家人，这些作品都能显示宋琳作为一个画家的功力：细腻传神，充满动感，多维交织，彼此辐射，精彩地呈现了特定地方和风俗中的人。\n流沙，光阴的无尽藏，\n不受任何东西差遣，这地上的银河。\n一个鲜艳的农妇在田间掰苞谷，\n每一滴汗都汇入了下游。\n这首《沙溪口占》让我暗暗喝彩，这个鲜艳的农妇肯定也曾经让作者喝彩。如果说“不受任何东西差遣”的流沙体现了诗人的自由情怀，掰苞谷的农妇则令我感动：诗人看到了她的鲜艳，更感到了她的辛苦，“每一滴汗都汇入了下游”，将人事融入自然，可谓至高的赞美。客居布宜诺斯艾利斯时，宋琳写过一首《契多街》，一个每天坐公交车的老妇人总是“把黑头巾从头上取下，戴上，又取下”，而“我敲打键盘，停顿，继续敲打。”于是，诗人看到了自己和一个陌生人的相似处境与共同命运：“在这相似的动作里，我们重复着/同一种虚无，同一种琐碎，/仿佛两个溺水的人，朝向对方打手势，/直到水涌上来，淹没了头顶。”写这些陌生人时，宋琳显然是敞开自己的，但对方并不能看到。所以这只是单向的敞开。一般只有在亲友之间才能形成双向的敞开。宋琳的亲情诗给我印象最深的是写给长兄和同学的，如《书简片段》《二十年后》，这些诗应该是宋琳诗中最抒情的，而抒情强度与诗人内心的敞开程度是一致的。\n3\n宋琳的精神肖像在《三十五岁自题小像》中得到了集中的表达。“眉宇间透出白日梦者的柔和”，“因见识过苦难而常含宽恕”，这是他对自身形象的精准把握。\n宋琳确实是个柔和温润的人，但这只是他形象的一面，另一面是“面颊的阴影燃烧着南方人的热情”，对时代与写作的双重热情：“鼻梁正直”“额头不曾向权势低垂”“这张嘴化为尘土以前将把诗句沉吟”。就此而言，宋琳是外柔内刚，刚柔相济的诗人。此外便是爱美与好奇：“在美的面前，喜欢微微眯起”，“我对宇宙充满了好奇”（《我见识过一些城市》）。值得注意的是，《痛苦的授权》对其精神肖像有重要的补充：\n我的家事足以写成一本厚厚的书，\n但迄今，只有几个人保守着它的秘密。\n害羞和离奇的懒散使我未能像\n克尔凯郭尔那样“创造出自己的父亲”\n由此来看，关于父亲的应写之诗之所以仍是未写之诗，诗人把原因归结为“害羞和离奇的懒散”，懒散或许属实，但理由并不强大，因为他毕竟已经写了许多作品。在写与不写之间，诗人其实做了无意识的取舍。这样说来，“害羞”便显得更重要了。它决定着一首诗的写与不写，也决定着一首诗的敞开度与隐藏度。\n事实上，害羞绝非宋琳独有，而是许多诗人的共性。诗人的羞涩通常并非由于诗人对自身写作技艺的疑虑，而是隐藏自我的一种倾向，而这通常和特殊题材有关，可能涉及道德感或其他，也就是说，羞涩大多是写作者面对不宜公开的题材的普遍倾向。其中既有前述的自尊因素，也有追求艺术真实性而在当代语境中暂时不可能做到之间的张力。\n4\n宋琳还是一个能直面现实的诗人，他曾这样质问：“告诉我，在公众事件中始终不吭一声的同行，/是否从被抛弃的刍狗那里赎回了本属于你的悲悯？”（《双行体》）\n作为一位中国当代诗人，宋琳的写作观也是其时代观的一部分。他的不少诗具有张枣所说的元诗意味，尤其是《诗话三章》直接表达了他的诗观：“诗，缘情而发/遇事而作，不超出情理/把哀怨化为适度的嘲讽/用言说触及不可言说者/理念完成于形式的尺度。”在《厌倦了挽歌》中，宋琳对当代诗音乐性的匮乏提出了批评：“……我们时代的大多数诗歌，/谁都能玩，但难以形成音乐。/人们争论不休，陶醉于口语/或非口语的胡闹……”在《内在的人》中，宋琳将诗人的角色定位成“回声采集者”，也表明了他对诗歌声音的重视。宋琳的诗歌整体上比较精致，但他并非一个诗歌的形式主义者，他清醒地意识到：“语言，诗人所依赖的，如果在运作中不能触及被称为边界或深度的东西，即使徒有形式，也难以留存。”就此而言，宋琳的诗歌可以概括为深度情思与精致声音的融合。\n总之，《兀鹰飞过城市》这部诗集呈现的自我形象或精神肖像复杂深邃，是一位中国当代诗人在流动多维的处境中呈现自己、同时呈现一个丰富世界的优美晶体。\n撰文｜程一身\n编辑｜张进\n校对｜薛京宁",
  "url": "https://m.bjnews.com.cn/detail/162461205914798.html",
  "source": "bjnews",
  "publish_date": "2021-06-25 17:20:49"
}