{
  "uuid": "1653638824169281",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1653638824169281",
    "title": "罗伯特·洛威尔：我为这虚构的文本着色，用的是第一手证据",
    "desc": "《海豚》是洛威尔所渴望的思考性创造，而不仅是事实性的回忆，当他讲述他的生活和爱情时，他也在思考艺术创作，而这创作意识又反作用于他对生活的感知、思考，形成一个存在—意识—艺术的开放式循环。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/5/mapj202252716924498089.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/5/mapj202252716924498089.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-05-27 16:09:22",
    "publish_timestamp": 1653638962,
    "pv_num": "5052",
    "zan_num": "227",
    "click_num": "178",
    "comment_num": "0",
    "share_num": "0",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-05-27",
    "update_time": "2025-04-19 10:51:08",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "5052阅读"
  },
  "group": [],
  "id": "bjnews_1653638824169281",
  "title": "罗伯特·洛威尔：我为这虚构的文本着色，用的是第一手证据",
  "content": "罗伯特·洛威尔：我为这虚构的文本着色，用的是第一手证据\n2022-05-27 16:09\n《海豚》是洛威尔所渴望的思考性创造，而不仅是事实性的回忆，当他讲述他的生活和爱情时，他也在思考艺术创作，而这创作意识又反作用于他对生活的感知、思考，形成一个存在—意识—艺术的开放式循环。\n美国诗人罗伯特·洛威尔的《海豚》出版于1973年，与之相关的一场婚外情，以及他在写作中窃用被遗弃之妻伊丽莎白·哈德威克的绝望书信入诗的行为，给这本书带来了诸多非议。这些异议首先来自读到手稿的朋友，出版后又受到一些批评家的谴责，但是它仍获得了1974年普利策奖。半个世纪过去，往事尘埃已消散，那场是非中的当事人也都已长眠，中文版《海豚》终于姗姗到来，洛威尔低沉的、戏剧化的独白与多声部对白开始在中文里混响，夹杂着1970年代的纽约、伦敦的种种噪音，一切仍然鲜活如初。\n《海豚》，作者：（美国）罗伯特·洛威尔，译者：程佳，版本：广西人民出版社 2022年2月\n找回自身活力的渴望\n与乘坐“五月花”号抵达荒蛮美洲大陆的显赫祖辈们相反，洛威尔选择离开美国进入欧洲“垦荒”。1970年春，洛威尔和妻子哈德威克以及十三岁的女儿哈丽特结束意大利的旅行，母女俩返回纽约，洛威尔则前往牛津万灵学院做访问学者，随后接受英国埃塞克斯大学教职，准备举家迁居伦敦。他想借此改变生活，美国长年持续的越战所引发的反战运动对他的消耗，他自身疾病的困扰，他不得不面对的种种压力（每周往返于纽约与哈佛，或许还有二十多年的婚姻生活），加之新出的诗集《笔记本》好评寥寥，这一切令他疲惫厌倦。他渴望改变，重启生命与艺术的活力。\n在牛津，他遇到英国女作家卡洛琳·布莱克伍德，两人很快坠入情网，洛威尔搬入布莱克伍德住的红崖广场，“鱼线断了，或是结拉开了——我自由了。” 婚外情未必不是洛威尔进行自我穿越的一个痛快出口。可以说，真正引发《海豚》这本诗集的是洛威尔找回自身活力的渴望，“改变我、大地或天空，我依然故我”，所以，《海豚》是一本关于改变的书，它诞生于他“纵情一生”的意愿，亦是他一个人的艺术复兴。\n罗伯特·洛威尔（1917—1977），诗人、散文家、翻译家，自白派诗歌的创始人和代表，美国第六任桂冠诗人，被誉为“他那一代最好的美国诗人”，“时代的诗人历史学家”。\n《海豚》也是一部内省之书。书中随处都是诗人“此时此地”的体验、记忆或沉思，如同意识旋涡中的“漂聚物”波荡在“用铁构建出的迷宫”里，而这意识的旋涡紧紧抓住“海豚”这一中心意象，沿着小说般的情节回旋，让他的诗句呈现一种亦真亦幻的动态流溢感。《海豚》也是一部爱之书，是爱让诗人的生命变得富有活力，赋予他的存在新的意义。在书中，卡洛琳作为“海豚”（缪斯女神与爱神的化身）与洛威尔相遇、结合，使他充满欢乐、诗兴盎然，她“只以惊奇引领我/令我忘却一切”，令他感到“希望在热烈鼓掌”，有时又让他觉得自身文化移植后的不适应：“是月光在为我的人生扣上金帽”，这诗意的桂冠，在洛威尔看来，更像一种负担。\n当洛威尔讲述他此刻的新爱时，难以忘怀旧日妻女，他对女儿尤其充满愧疚，卡洛琳则对他时而热烈、时而疏远，她自身也有酗酒等问题。这段新情感看起来悬而未决，而他又无法回到与哈德威克的昔日生活。他的心绪奔突在新欢旧爱之间，将这种摇摆也酿入诗中：“从沮丧的旧世界，到空白的/新世界——简直是摇摆不定的水刑。”如此，《海豚》又是一部“生活研究”：“这本书虚虚实实，/如一张鳗鱼网”，其中有洛威尔自己真实生活的碎片，也有点燃诗情想象的虚构生活。\n1977年，洛威尔谈到其三十年的写作生涯：“我的感觉是，把它们串联起来的线索就是我的自传。”他在《沉重的呼吸》一诗中说：\n我们的人生从来就不是一本书，不过它的火花\n会在书页上留下表面的灼痕；\n我为这虚构的文本着色用的是第一手证据，\n信件和谈话我都作为虚构文本来出售——\n这“第一手证据”犹如灼痕，然而它并非火本身。对洛威尔来说，生活本质上是一种虚构的形式，一种道德和审美感知的结构。\n《臭鼬的时光》，作者：（美）罗伯特·洛威尔，译者：程佳，版本：广西人民出版社 2020年6月\n让生活与艺术重叠\n在《海豚》中，洛威尔带着一种“为来世开膛破肚”的勇气公开最为隐秘的私语，不惜掀起一场道德灾难的沙尘暴，这或许是想从另一个角度证明：在他的作家的天性看来，艺术创作高于一切。\n《海豚》是洛威尔所渴望的思考性创造，而不仅是事实性的回忆，当他讲述他的生活和爱情时，他也在思考艺术创作，而这创作意识又反作用于他对生活的感知、思考，形成一个存在—意识—艺术的开放式循环。洛威尔的生活与创作离不开艺术，从文学、绘画、造型艺术，到建筑、摄影、音乐、电影，他的诗都有涉及，他在与朋友的来往信件中时常谈论艺术。他认为自己与卡洛琳的恋爱过程与自己的写作密切相关。他在诗里展现画家（马奈、德加）、摄影师费宁格（摩天飞机）、但丁的肖像、福特的《最惨故事》《三角》、莎士比亚《哈姆雷特》《麦克白》、普鲁斯特《追忆》等——他还写下：“和你一起生活就是活出一部厚厚的/《战争与和平》。”\n他在诗里常上演情景剧：“老演员读不了他那些朋友，/他把自己读得响亮”，“像演员一样，我们战战兢兢跟随剧情/自择自愿走向无可挽回的分离。”作为一个人，洛威尔无往不在枷锁中，但作为一个艺术家，他是自由的。洛威尔通过展现他一系列的“生活”这件艺术品，让生活与艺术重叠。《海豚》是一架思绪碎片组成的艺术装置，它由词语雕琢而成，与作者的生活相互依存、相互强化，具有艺术化的真实。虽不能说《海豚》是洛威尔最好的诗集，但确实是他的生活体验与艺术经验结合得最好的一部作品。以《谋划好的》（Plotted）一诗为例：\n飞机像箭一样划过最高天，\n母鸭带着小鸭V字形游过池塘的皱波；\n上帝把动物变成事物。\n我在一间间书店漫游，浏览图书，\n在一串引导字符上如履薄冰，\n因为在执行我已完成的谋划。\n我觉得哈姆雷特是这么一回事，\n他被父亲给他的“复仇剧”刺中，\n在伦敦这片凝结的天空下\n犯了傻。他像一堵纸质护墙上的猫，\n慷慨陈述提词员喂给他的那些话，\n明知道习俗怂恿他去谋杀，\n终是丧失自由意志和舞台自由。\n死并非生之事，生时无法经历死。\n第一句中飞机拉动视线高升，有超拔的意味，V形鸭群，池塘的皱波显示此时风平浪静，或暗示此刻他内心的风暴已平息。第三句诗锋突转，从自然景致转向上帝（Providence也作“天意”），“动物”（animals）变成“事物”（things）是一抽象陈述，将有生命的动物（也包括人）变成无生命的“物”，是一种令人难以忍受的转变，却揭示出人生本相：人终有一死。随后他切入哈姆雷特这一深陷于命运、爱情与死亡的典型角色，其行动和选择看似自由，实则受到作者与情节的操控，如被命运之线操控的木偶，从而进一步揭示人作为一种意义的存在者本身的处境。\n从存在主义哲学看，人的生活是一种角色性的生存，而角色可被他人替代，只有当他意识到自身的有限性或必死性时，他才可能找到真实自我，在面对死亡时，我不可替代，无人能替我去死。尽管如此，我们可以通过思的方式先行到死亡中去直面自身的终有一死性。但此处，洛威尔明显不赞同这一观点，他在诗尾引用维特根斯坦对死亡的思考，即死亡不是生命中的事件，人无法活着经历自己的死亡。哈姆雷特式的死亡如今失去了悲剧意义，他变成一个舞台角色，重复着台词，借用沃尔科特的话，就是“现代人的痛苦再也无法谱写成辉煌的悲剧，只能以崩溃告终”。这首诗也表明，此时的洛威尔从他早期怀旧、宗教和激进政治的话题转向了个人生活，进入艺术和死亡的主题。\n这首诗的精妙之处在于，洛威尔既是角色又是作者，他看穿了叠加在哈姆雷特身上的“习俗”，叠加在“现在”之上的过去的一切。换言之，此刻洛威尔的心理结构凌驾于社会结构，他摆脱了陈规俗框，从焦虑中解脱。精神崩溃曾时刻威胁他，但现在，他似乎自由了。在1971年给斯坦利·库尼茨的信中，洛威尔谈到：“有那么一两次，我觉得自己有可能要死了，说不上很享受那种意识状态，但那一刻真是一种解脱。”（《海豚信》）\n与世界和解\n《海豚》与《致丽兹与哈丽特》《海豚信》是相互关联又各自独立的三本书，通过对照阅读可以发现，洛威尔的《海豚》诗中确实有多处“道德失误”。他歪曲了一些信件原句，例如在一封信中，哈德威克称自己是“一个妻子”，“为所爱的男人做了一切”，洛威尔挪用这句话，让这个“妻子”自称“奴隶”，“跪着服侍你，样样满足你”。但我们读他的诗，并非是要实施某种诗意正义，而艺术家更像是在道德准则与艺术准则之间走钢丝的人。洛威尔一直以来都是一个“喜鹊”般的人物，热衷于收集各种典故，汇聚前辈和同代人的声音，当然不会放过自己的家人和朋友。在《笔记本》中，他还引用与艾略特、威廉斯的对话，毕肖普和艾伦·泰特给他的信件等。洛威尔的诗将个人生活与他人、公共事件、历史密切交织，汇成一部独特的意识流史诗，试图捕捉政治和个人事件与一生积累的记忆、梦想和知识相互作用的瞬间。\n然而，当艺术扭曲事实时，艺术家是在玷污真相还是指向另一种超越现实的真实？\n伊丽莎白·\n哈德威克、罗伯特·洛威尔和哈丽特·洛威尔，1960 年代中期。据说，洛威尔1977年去世那天，他的公文包里带着这张照片。\n哈德威克对《海豚》事件的回应令人钦佩，她坚强地走出了苦涩的混乱，以写作重新确立自我。她本来就是一位出色的小说家、评论家、散文家。她随后发表一系列文章，出版批评文集《诱惑与背叛》，创作自传体小说《不眠之夜》，重新获得声誉。哈德威克在《海豚信》里这样审视这位让她伤痛却深爱着的男人：“这个独特的灵魂着实让人心疼不已。他的宿命是如此不同寻常，仿佛冥冥中被两台引擎牵引着，一台奔向毁灭，另一台奔赴救赎。”\n在本书最后一首诗《海豚》中，洛威尔为自己与缪斯的“通力协作”而道歉，为“又或许与自己谋划人生时太过随意/不免伤及他人/伤及自己”而道歉，他坦言“我的双眼已目睹我的手工之作”，为自己所做的一切承担责任。《海豚》证明他已从混乱中超脱，已与世界和解。\n文/王一笑\n编辑/张进\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1653638824169281.html",
  "source": "bjnews",
  "publish_date": "2022-05-27 16:09:22"
}