{
  "uuid": "1725591242168571",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1725591242168571",
    "title": "《想象海》：人工智能时代的预言与告诫",
    "desc": "更多的时候，我们不是在面对无法观看的海洋，而是根本不曾知晓这个海洋的存在。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/9/mapj202496105412129530.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/9/mapj202496105412129530.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/9/mapj202496105412129530.jpg",
    "publish_time": "2024-09-06 10:54:02",
    "publish_timestamp": 1725591242,
    "pv_num": "12717",
    "zan_num": "295",
    "click_num": "609",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-09-06",
    "update_time": "2025-04-18 19:43:13",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.2万阅读"
  },
  "group": [],
  "id": "bjnews_1725591242168571",
  "title": "《想象海》：人工智能时代的预言与告诫",
  "content": "《想象海》：人工智能时代的预言与告诫\n2024-09-06 10:54\n更多的时候，我们不是在面对无法观看的海洋，而是根本不曾知晓这个海洋的存在。\n这些年来，我和艾奥瓦作家工作坊的同学兼好友阿丽莎·阿斯奎斯一起，把朱岳的作品陆续翻译成英语，并寻找刊物发表。迄今，这些短篇登上了包括《凯尼恩评论》等英、美、澳重量级刊物，也获得包括“全网最佳”（Best of the Net）在内的重要文学奖项，而对于阿丽莎和我而言，翻译和分享这些作品本身就是无穷乐趣的源头，我们仿佛又回到了小时候，在操场上玩着忘乎所以的游戏，只不过这一次，在驰骋的不再是我们儿时的身体，而是我们的大脑。\n《想象海》，作者：朱岳，版本：新行思·北京联合出版公司 2024年6月\n挑战思维惰性\n从《睡觉大师》《说部之乱》到《脱缰之马》《想象海》，朱岳的作品借助各种故事器皿来承载哲学的内核，随着时间的进程，故事器皿和哲学内核都在发生改变。\n更早的故事依托的是各种口传文学（民间轶事、传奇、童话、历史），创建了一个个新奇的逻辑自洽的荒诞王国。我被层出不穷的古怪大师吸引，发明未来时光机（“到达未来所需要的时间正好等于未来本身到来所需要的时间”）的费耐，发现哲学思想和物质对应物之间的等式（如符号学=纸币，实在论=黄金，相对主义=股票）的默多克……随着现实与超现实、真实和虚构之间的边界在朱岳的探索下变得愈加富有弹性，故事的外壳也变成媒介更为纷繁的叙事实验：《原路追踪》中类似网络游戏般的文学“追杀”（阅读经典长篇可以增加战斗力；诗歌没用，只能充当邮票），《六耳》中预言ChatGPT的生成式对话（“你没骗我吧？”/肩耳：“伸出纤细的手。”/手耳：“取出一把枪”）。\n如朱岳所言，最新的小说集《想象海》寄托于科幻的外壳，但我很难找到一些简单的词来概括作品的哲学内核，我甚至觉得，这些小说就在告诫简单化思考的危险，整本书挑战的就是思维的惯性和惰性。\n“身体”是《想象海》中多个思想实验的切入点。界定不同人究竟是同一个人的分身还是不同的个体，身体成了重要的指针。书中的第一个故事《家庭述异》里，主人公察觉到父亲和母亲可能是同一个人，看得我浑身发毛的不是两人可以无缝接续对方的话茬，而是两人面对面站着，相互照镜的瞬间。《石球》中让我感到铁蓝星“同化场”恐怖的场景也是科考队带去的动物出现了人的容颜，而人则出现了动物的面容。\n在ChatGPT时代，阅读这些小说的时候很难不带入现实的语境，当我们都把关注的重心放到人工“智能”的时候，或许忽略了人类“身体”的意义。在最近给英国《卫报》撰写的长文《机器中没有神——人工智能崇拜的陷阱》（No God in the Machine：the Pitfalls of AI Worship）中，加拿大作家纳福尼特·阿朗指出我们对“智能”的认知误区：我们假定语言是高智能表现，不要说人工智能了，就算小猫小狗能听懂稍微复杂一点的指令时，我们都觉得它们聪明极了。在阿朗看来，“智能”是一个亟待被重新检审的定义，现阶段的人工智能不具备思想的能力，而人类思想的源头可能跟身体密不可分。阿朗的观点代表了如今不少认知科学家的看法——ChatGPT并不真正理解指令，只是制造了一种“理解”的假象。\n图/IC photo\n认知更大的世界图景\n《想象海》破除了我们对大脑操控身体的经验认知，展现了反向思索的可能。在《雾言雨书》中，我们看到了器官（嘴巴、耳朵）操控交流后的结果；《众身》中，拥有十个身体的“我”不仅要反复经历十次死亡，更有趣的思考是：当其中一个身体“叛逃”，“我”的精神何去何从？换而言之，是身体的“叛逃”促发了“我”的精神分裂，还是“我”的精神分裂导致了身体“叛逃”的错觉？\n优秀的科幻小说都有“预言”性质，压轴的《想象海》是我眼中全书最近似“预言”的作品，虽然我祈求故事不会成真。因为地球的人口锐减，人类移民被派往想象海星球驻扎、繁衍，等到条件成熟再回到地球施以援手。然而，就在移民离开不久，地球遭受外星人入侵，开发出克隆人来作战，而后将克隆人视为人类的一分子，想象海的移民一夜之间就成了尴尬的存在，注定被遗忘。我不知道故事中哪个部分最令我不安，是窥见了未来世界的相貌？还是感受到了“被抛”的无助和惶惑？又或是见证变化与迭代之中所诞生的认知缺口？\n主人公亚雨培本是地球派往想象海的移民，然而，因为地球不断发生和外星人之间的战争，融合，加上克隆人的融入，地球人已经不再是亚雨培离开时候的地球人，在想象海的真空中生存的亚雨培反而成了后来的地球人的“始祖”。\n这本就是一个其乐无穷的思维发散游戏，颠覆了我们对“移民”“民族”“祖先”种种概念的惯性或惰性认知。我更个人的阅读体验是，我并未跟随亚雨培的视角，而是一直想象自己滞留于地球，虽然地球已如忒修斯之船一般迭代更新，但是始终居住于地球上的后代“我”能否认识到自己已经和始祖完全不同？答案很可能是否定的。事实上，读完全文回过来看开篇对这颗星球名字的解释，一切昭然若揭：\n“（想象海）上面的海洋无法被观看，当人们靠近海洋到一定程度时，双目便会失明，各式摄像仪器也会失灵，后退则自然恢复如常。人们无从获得海的视觉形象，只能不断想象它的样子，有时想象会发展为难以抑制的各式狂想。”\n更多的时候，我们不是在面对无法观看的海洋，而是根本不曾知晓这个海洋的存在。\n在面对复杂的外部世界时，我们常常不知道自己是在盲人摸象，也常常把我们能够感知的世界误以为是世界的全部。即便是面对我们所能感知的世界，我们惯常的做法是把复杂切分成简单的模块分别认知，因此忘记了不同模块本就勾连在一起，牵一发而动全身。\n《连通器》里，“我”被送到了一个封闭的家居环境，只有“我”一个人，没有同伴；通过向连通器书写文字，“我”可以换取补给以及其他物资。作为写作者的我甚至羡慕这种纯粹的用写作与世界交互的关系，向往主人公在小说尾声的决心与毅力：“如果我继续写，写得足够多，质量也还行，那么这整个世界都将发生改变”；然而，作为普通读者的我感到这个连通器就是一个斯金纳箱，主人公无异于按照既有设定、被塑造行为模式的小白鼠，早有另一双手在操控他，他逃不了。连通器的内外，现在或许是人工智能与我们的关系，到了未来或许就成了我们与人工智能的关系。\n面对未来的种种不确定性，当我对世界做孤立和简化的认知（相信连通器就是世界的全部）时，我感到心安；而当我认识到更大的世界图景（我的行为在遭受规训、监视、操控）时，我感到惶恐。选择心安还是惶恐，我对自己和世界都没有十足的把握，但是我把《想象海》的阅读历程视作对未来的一种思想准备。\n撰文/钱佳楠\n编辑/张进\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1725591242168571.html",
  "source": "bjnews",
  "publish_date": "2024-09-06 10:54:02"
}