{
  "uuid": "161214367115614",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "161214367115614",
    "title": "机器人进化史：走向哆啦A梦还是 HAL9000？",
    "desc": "机器越来越像人，而人越来越像机器。人类与机器共同的未来，是走向哆啦A梦，还是通往HAL9000？下面这份关于机器人发展，或者说是进化的时间表，或许可以给出一个可能的答案——尽管在机器人的必然世界中，“可能”是个机器的“错误”。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/02/01/5020245841781272245.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/02/01/5020245841781272245.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-02-01 11:03:32",
    "publish_timestamp": 1612148612,
    "pv_num": "18335",
    "zan_num": "187",
    "click_num": "535",
    "comment_num": "0",
    "share_num": "6",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "publish_time_date": "2021-02-01",
    "update_time": "2025-04-19 03:34:03",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.8万阅读"
  },
  "group": [],
  "id": "bjnews_161214367115614",
  "title": "机器人进化史：走向哆啦A梦还是 HAL9000？",
  "content": "机器人进化史：走向哆啦A梦还是 HAL9000？\n2021-02-01 11:03\n机器越来越像人，而人越来越像机器。人类与机器共同的未来，是走向哆啦A梦，还是通往HAL9000？下面这份关于机器人发展，或者说是进化的时间表，或许可以给出一个可能的答案——尽管在机器人的必然世界中，“可能”是个机器的“错误”。\n如果要举出这个世界上最著名的机器人，哆啦A梦绝对可以名列前茅。这位昵称为“蓝胖子”的机器人诞生于22世纪，不仅是人类最得力的助手，也是最亲密的朋友。哆啦A梦和野比大雄之间经由寻常点滴产生的友情，毫无疑问是真挚动人的。它会因为别人管他叫“狸猫”而忿忿不平，也会一本正经地跟野比大雄讲道理，教他学会自立。\n拥有超越人类自身之上的能力，同时又具有人类的个性、情感甚至是性格缺陷。哆啦A梦恰恰是人类心目中机器人发展的一个理想的趋势：机器人越来越像人。\n但强加的善意也可能会成为恶意。阿瑟·克拉克在1969年出版的《2001》中飞船的超级电脑HAL9000，便是这类“邪恶”机器人的典型。机器人拥有了人类的心智和思维能力，并将其发挥到极致，但这也种下了毁灭的种子：为了在追求真实与隐瞒真相中维持一致性，机器人对飞船上的人类进行屠杀。哆啦A梦与HAL9000可以说是人类对未来机器人想象的两条分叉歧途。人按照自己的样子创造了机器人，自然也会根据自己的经验去预测机器人的发展。比起人类面对自身命运感到的无知和无力，机器人作为人类的造物，它的命运理应由人类来支配。然而，如同人类常常高呼要反抗自己的命运，做自己的主人，机器人为何不可以去反抗人类呢？\n时代的发展却让我们越来越怀疑人与机器之间的区别。工业时代在流水线上工作的工人，一如齿轮规律的转动，不需要加入任何自我的思考。人工智能技术的发展，让机器与人类之间的差异变得越来越小。当数以千万计顶着“白领”名头的年轻人，每天往返于公司格子间和三平米的出租屋时，Google智能机器人却在田野中体验跑酷的快感。\n机器越来越像人，而人越来越像机器。人类与机器共同的未来，是走向哆啦A梦，还是通往HAL9000？下面这份关于机器人发展，或者说是进化的时间表，或许可以给出一个可能的答案——尽管在机器人的必然世界中，“可能”是个机器的“错误”。\n本文出自1月29日《新京报书评周刊》专题“我·机器·人”B04-B05版\n撰文 | 李夏恩\n公元一世纪\n亚历山大里亚的希罗发现了蒸汽动力原理和虹吸原理，并将其用在机器制作上。制造出了许多奇巧的机器人。其中包括水力带动发声的雀鸟、可以自动饮水的人偶和手持空气压缩原理奏响喇叭的机器人。这些机械的工作原理直接影响到后世的一系列机械游戏机关。罗马帝国时代，以愚痴疯狂名垂史册的皇帝克劳迪为炫耀权势，特意在意大利中部的富奇湖举行盛大的娱乐表演活动。他安排了垂着喇叭的海神机器人隆重登场。但演到中途，机器却突然坏掉，无法动弹。勃然大怒的皇帝竟然下令制造机器的工匠上台表演肉搏决斗来取悦愤怒又嗜血的观众。\n中世纪晚期宫殿庄园中的恶作剧机关也来源于希罗的设计灵感。在14世纪加来的埃斯丹城堡中，安图瓦伯爵罗伯特二世下令建造了一整套机械玩偶以娱乐访客，其中包括身披真正猴皮的机械猴子、运动号角、机械大象和公山羊，以及野猪头。到15世纪，罗伯特二世的再传继承人菲利普三世对机械装置进行了全面翻修。里面设计了许多捉弄游客的机器把戏，主要功能就是让猝不及防的访客湿身再湿身：\n公元一世纪左右，希腊数学家亚历山大里亚的希罗发明的汽转球示意图。\n“三个人物的画像，随意喷水弄湿游客……有女游客过来的时候机器就会洒水，还有一个装置，如果你一碰旋钮，它就开始敲打你的脸，另一个装置，但凡从它面前经过，它都会拍你的头和肩……下面接了八根管子，凡是女士靠近就往她们身上喷水。”\n这套恶作剧机器声名远播——从另一个角度说也是恶名远扬，但人人又忍不住亲自感受一下儿被机器戏耍浑身湿透的感觉。16世纪著名的哲学家蒙田曾造访奥格斯堡外的一座贵族的避暑花园，他发现那里的恶作剧机器不仅鲁莽而且下流，专门趁妇女们开心观鱼时突然喷水，“水高和人齐平，把这些妇女的裙子和大腿全都弄湿了”。\n这套恶作剧机器直到17世纪晚期逐渐衰落，原因不详，很可能是人们对恶作剧的容忍度随着社会文明度的提高而降低了。但它造成的搞笑效果却流传至今，今天经典动画《猫和老鼠》中，汤姆猫经常被杰瑞鼠不知从哪儿弄出来的水龙头喷得连滚带爬。\n《猫与老鼠》动画片在1967年就讨论过机器智能反噬的主题。\n1400年前后\n所谓的“神圣机器”开始大行其道。包括可以拉动头发丝带动眼睛和嘴唇的机器耶稣像，面露不悦、大声吼叫的机器魔鬼，以及各种各样飞翔的机器天使。在这些神圣机器中，最著名的当属斯特拉斯堡主教座堂的机械钟表“三王钟”。它始建于1352年到1354年，又在1540年到1574年间进行修整。一只机器公鸡站在三王钟上抬头挺胸，拍打翅膀，高声打鸣。公鸡下面，星盘转动，东方三博士和圣母子出场。罗马诸神代表了一周里的不同日期；一个婴儿、一位少年、一名士兵和一位老人分别代表了人生的四阶段，他们分别在每刻钟时敲钟；此外，当老人敲完一小时中的最后一刻钟时，机械耶稣出现，但是继而他便退出为死神让路，死神用骨头敲钟。\n这类神圣机器在吸引信徒上取得了非常大的成功。教士则可借此推广一系列教义。这本来是一件双方互利的好事，但却激恼了那些虔诚的信徒，他们认为这些神圣机器让人们的眼睛偏离了真正的神灵，集中到虚假的机器偶像上。在16世纪的宗教改革运动中，大量神圣机器遭到破坏。尽管如此，许多神圣机器仍然熬过了那些虔诚的宗教改革者的摧残之手，过去那些热衷于制造神圣机器的工匠们则大量转向世俗领域。在摆脱了神圣机器的束缚后，机器技术反而获得了新生，更多非宗教用途的世俗机器被设计出来。其中就包括达·芬奇的机器骑士。\n本文年表主要根据杰西卡·里斯金《永不停歇的时钟：机器、生命动能与现代科学的形成》一书整理。《永不停歇的时钟：机器、生命动能与现代科学的形成》，作者：[美]杰西卡·里斯金，译者：王丹 朱丛，新思｜中信出版集团2020年7月版。\n1640年至1816年的奇思幻想\n哲学家笛卡尔在圣日耳曼莱昂的花园山洞参观了一场机器奇景：“机械海神尼普顿拿着三叉戟上前叉他们。观众落荒而逃，继而又被海怪追击，被喷得满脸都是水。”这场参观经历诱发了一场头脑风暴。在其他人一笑了之后，这位哲学家却在机器中窥见世界的真理：“动物和人体的本质都是机械的”。\n笛卡尔提出的观点是从机械的角度解读生命的各方面，就像钟表匠理解钟表的工作原理一样透彻。笛卡尔将他的动物机器论写进了他的著名论著《世界》中，又在另一部名著《方法论》中再次阐述了这一观点。这本书引起了长达两个世纪的广泛讨论。欧洲最著名的哲学家、神学家、医学家和科学家都加入到这场人与机器关系的讨论之中。而其中具有划时代意义的，就是一只机器鸭子。\n会进食会排便对一只鸭子来说没什么奇怪，但如果这样做的是一只机器鸭子，那么就会成为一个奇迹。那是一次1738年的现场表演，首先它咀嚼并咽下了一些玉米和谷物；然后它意味深长地停顿了一下；最后它通过尾部排便了。它能够吸引欧洲各国的人前来参观，就是因为它最后那臭气烘烘的排泄。\n机器鸭子的制造者沃康松对鸭子排便的原理讳莫如深，他只是宣称自己是在“模仿自然”，让鸭子吃进去的食物像真的动物一样在体内分解然后变成粪便排泄出来。这引起了一片争论，反对者认为这不过是个恶作剧把戏，但支持的人却认为这证明了人类可以像造物主创造人类一样创造出机器生物。或者更进一步，它坐实了动物和人类的本质都不过是台机器。\n拉·美特利可谓沃康松最忠实的粉丝之一，但他与其他粉丝的不同之处是他会著书立说。在他的第一本著作《灵魂的自然志》因为触怒教会而被焚烧时，他跑到了莱顿，并在那里完成了那本影响后世的名著《人是机器》。\n《人是机器》，[法] 拉·梅特里著，顾寿观译，商务印书馆2011年7月版\n这本书提出了许多激烈的观点，灵魂只是个“苍白无力的字眼”，用来表示“身体可以思考的那部分”，即大脑。这个器官拥有可以用来思考的肌肉，“就像腿上有可以用来走路的肌肉一样”。他将身体视为“钟表”，“一台可以自己运作的机器”。与他同时代的启蒙时代最重要的哲人之一狄德罗从他的《人是机器》中借鉴了许多内容，尽管这位温和理性的人被书中许多激进的观点所吸引，但其中暗含的非道德化的内容又让他心生不安。狄德罗后来证实，要认识到人类就是不那么完美的机器，“就是理解以下信条 ：只有一种美德——公正 ；只有一种责任——开心 ；最后总结 ：不要高估生活，不要惧怕死亡”。\n拉·美特利的观点也启发了后世的人们，既然人是机器，那机器是不是也可以是人？\n1921年到2018年\n捷克科幻小说家卡雷尔·恰佩克创作了一部戏剧《罗素姆的万能机器人》（Rossum’s Universal Robots），正是他，或者更确切地说是他的弟弟约瑟夫参考捷克语“ robota ”创造了机器人（Robot）这个词。这个词在捷克语中的意思指“苦工”或“劳役”。这个机器人也确实是人类的奴隶，它是工厂里工业流水线制造出的产品。作者的用意不言而喻，所谓的机器人就是工业文明下“机械化的人”，它可以说是最早一代的工业机器人的代表，但它的冰冷无情也象征着工业化中人性的逐渐丧失。\n《罗素姆的万能机器人》轰动全球，获得巨大成功。尽管恰佩克的想法是通过机器人的最终反叛探索人的机械化所带来的种种恶果，但适得其反，机器人反而成了潮流的引领者，它们“呆板、肿胀、雕塑一样的外观”激发了服装设计师的灵感。许多人受到启发纷纷开始制造各种各样的人形机器人。机器人的潮流一发不可收。其中引起轩然大波的是1928年诞生的机器人“艾瑞克”，“它的眼睛歪斜，眼珠是电动的，嘴部没有牙齿也没有嘴唇。胸和手臂都是装甲，膝盖处可见锐利的金属关节”，它给人带来的感觉不是工业化的成就，而是一种骇人的恐惧感，“它的脸一动不动，像极了电影《弗兰肯斯坦》里的怪物”。\n剧本《罗素姆的万能机器人》，[捷克]卡雷尔·恰佩克著，2013年7月版\n而到了2018年，在经过三次大的版本升级后，波士顿动力公司向外界展示了升级版的人形机器人阿特拉斯（Atlas），它像人一样有头部、躯干和四肢，“双眼”是两个立体传感器。并且已经具有了一定的自控能力。10月12日的演示中，它甚至掌握了跑酷这项极限运动。人工智能技术的发展，让机器人除了自主运动之外，更掌握了学习技巧。人类与机器人之间的差距似乎越来越少。距离阿西莫夫提出的人工智能的技术奇点的降临似乎越来越近。但机器人究竟能走得多远，目前仍然取决于人类的意愿。但就像当初人类宣布要摆脱造物主的支配，成为自己命运的主人时所发生的一样。面对机器人众多可能的未来中出现的种种无法预料的问题，人们自己，或许只能选择缄口不言。\n机器人三定律\n科幻史上最重要的作家伊萨克·阿西莫夫在小说《转圈圈》中提出了著名的“机器人三定律”：\n一、机器人不得伤害人类，或因不作为使人类受到伤害。\n二、除非违背第一定律，机器人必须服从人类的命令。\n三、除非违背第一及第二定律，机器人必须保护自己。\n但后来，阿西莫夫加入了一条新定律：第零定律。\n零、机器人不得伤害人类整体，或因不作为使人类整体受到伤害。\n阿西莫夫的《转圈圈》收入了他的行销数代科幻迷的小说集《我，机器人》中，阿西莫夫为这本书新写了《引言》，而《引言》的小标题就是《机器人学的三大定律》。这三大法则也成为了科幻界最经典的名言之一，惟一可堪与它媲美的，或许只有宇宙万物的终极答案“42”。\n尽管三大定律看似堪称完美，但里面却充满了漏洞。三大定律中的“人”和“机器人”的定义本身都模糊不清，机器智能研究所代理主任路易·海尔姆指出，三大定律存在着内在的对抗性和有缺陷的义务伦理框架，而最显而易见的是它体现出的是人对机器人的完全支配权和主宰权，它的目的就是维持机器人像奴隶一样对人类绝对服从的社会秩序。在这套定律之下，人与机器人永远不会平等相待，这也意味着哆啦A梦这样能成为人类真正朋友的机器人将永远无法出现，反倒可能会出现那种“都是为你好”的超级电脑HAL9000，只不过它的做法不是把人类赶尽杀绝，而是让他们处于强加的绝对安全之中。\n撰文 | 李夏恩\n编辑 | 罗东；李永博；王青\n校对 | 薛京宁\n来阅读我的更多文章吧\n李阳\n新京报记者\n记者主页",
  "url": "https://m.bjnews.com.cn/detail/161214367115614.html",
  "source": "bjnews",
  "publish_date": "2021-02-01 11:03:32"
}