{
  "uuid": "1666063542169051",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1666063542169051",
    "title": "发展经济学的限度：如何理解人类社会的“差异”？",
    "desc": "《人类之旅：财富与不平等的起源》是经济学家奥戴德·盖勒面向大众读者写的一本通识之书。最近中译本出版。本文为该书的书评。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/10/mapj20221018112539740756.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/10/mapj20221018112539740756.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-10-18 11:25:37",
    "publish_timestamp": 1666063537,
    "pv_num": "8064",
    "zan_num": "174",
    "click_num": "201",
    "comment_num": "0",
    "share_num": "6",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-10-18",
    "update_time": "2025-04-17 02:55:08",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "8064阅读"
  },
  "group": [],
  "id": "bjnews_1666063542169051",
  "title": "发展经济学的限度：如何理解人类社会的“差异”？",
  "content": "发展经济学的限度：如何理解人类社会的“差异”？\n2022-10-18 11:25\n《人类之旅：财富与不平等的起源》是经济学家奥戴德·盖勒面向大众读者写的一本通识之书。最近中译本出版。本文为该书的书评。\n奥戴德·盖勒（Oded Galor）如果不是最有野心的在世经济学家，也应该是最不加以掩饰的一位。这从他最近两本书的书名就能管窥一二。2011年他出版了学术著作《统一增长理论》。今年面向大众读者的新书则名为《人类之旅：财富与不平等的起源》，内容上以前者为基础，并融入了之后十年中他与合作者陆续发表的研究结果，力图解释两大谜题：一是增长谜题，也就是人类如何突破新石器革命后一万多年长期停滞于基本生存水平的困局，从工业革命开始走上繁荣之路；二是不平等谜题，即两百年来世界不同地区的经济发展为何出现了大幅分化。\n针对两大谜题，盖勒将此书分作两篇，尝试各个击破。但我们不难看出，两大谜题就实质来说其实界限并不分明。两百多年来全球的经济发展，本就是以英国为首的欧洲尤其是西北欧国家摆脱贫困陷阱率先起跑，其他地区相继开始追赶的历程。持续的经济增长需要适当的社会环境，在制度、文化、人口等方面具备有利条件。这些不是一日之功。有的经济体先行集齐了这些要素，有的还在努力搭建中，或者遭遇人为障碍，苦苦挣扎。增长和不平等两大谜题，可以看作是探寻经济增长条件这一个问题的两个侧面。\n《人类之旅》，[以] 奥戴德·盖勒 著，余江 译，中信出版社，2022年8月。\n另外，当今世界上的普通人乃至中下阶层穷人的生活，在健康、出行、通讯、娱乐等诸多方面，过得比两百多年前任何地方的达官显贵都还要好得多。现代科技让今人享受到的一些便利，前人完全无从想象。与跨时代的剧变相比，同一时间点上不同国家间的经济差距就显得很不起眼，因而并不那么重要了。不过强调国家间经济发展不均等，也未尝不是一件好事。皮凯蒂出版《21世纪资本论》后，太多的口水被花费在了发达国家的国内居民收入差距问题上。但一个半世纪以来，以经过人口规模调整的基尼系数来计算，全球的收入不平等一直主要由国家间而非各国国内的不平等所构成。在美国随机找一户收入在官方贫困线以下的家庭，很可能有房有车，家里常用的电器一应俱全，按照国际标准属于富裕群体。如果对不平等问题正本清源，能让舆论的注意力从他们身上分出来一点，投向撒哈拉以南非洲等地尚存的，在世界银行划定的极度贫困线以下生活，占全球总人口近10%的人群，无疑是一件好事。\n撰文｜韩明睿\n增长理论，尚能饭否？\n或许是执着于概念界定上的明晰，盖勒坚持在本书第一篇中只探讨人类作为一个整体的脱贫之道。他将自己提出的“统一增长理论”与物理学家们追求的大统一理论相提并论，号称覆盖了从30万年前智人在非洲诞生到最近两百年现代经济增长时期的整个人类历史，对经济长期停滞以及近代以来快速发展的根本原因给出了独家解释。\n奥戴德·盖勒（Oded Galor），美国布朗大学经济学教授，犹太人，原籍以色列。他是统一增长理论的创始人，致力于找寻人类社会进化整体过程的共同特点，探索经济发展的最深层决定因素。作者的研究视野跨越经济学、历史学、人类学、社会学、生物学等多个学科，在广泛的社会科学领域产生了深远影响。他目前兼任欧美多所大学与科学院的学术职位以及多个期刊的主编。\n工业革命前数以万年计的时间，都可以称为马尔萨斯时代。这是因为，马尔萨斯的人口理论准确地刻画了其间人口数量和收入水平的关系和变动机制。根据这一理论，人类生活水准的常态就是勉强维持温饱。如果有什么偶发事件提高了人均收入，不管是由于新的资源、作物或技术一次性提高了生产能力，还是像黑死病这样的灾祸短时间内大幅减少了人口，在改善后的生活条件下，人们会有更多后代存活下来。而由于土地等资源的数量相对固定，劳动力增加会使边际产出下降，直到人均所得恢复到原先的基本生存水平。这就是为什么，在有史以来的绝大多数时间里，不论人们开掘了什么资源，传播了什么作物，发明了什么技术，全世界基本上只见人口增加，不见生活水准长久提升。\n但工业革命正是靠技术提高了生产力，而且让人类史无前例地走上了生活水准持续进步的道路。最近两百年时间里，全球人均收入增加了十几倍，人均预期寿命翻了一番。为何这次人类没有跌回马尔萨斯陷阱？统一增长理论的解释是，人口规模与技术进步可以相互促进。更大规模的社会可以有更细致的分工和专业化。人口基数越大，创新者越多，知识产生得就越多，而知识与有形的资源不同，可以无数人共用。待到人口与技术的正反馈达到一定程度，创新率加速并触及临界点，人类社会就像达到逃逸速度的火箭挣脱引力那般，终于可以跳出贫困陷阱。\n在统一增长理论描述的下一个阶段，生产、管理等方面技术进步引致的人才需求，增加了人力资本的回报。父母们发现，多生、放养孩子带来的家庭收入，比不上以质换量，少生并对每个子女加大教育投资的模式。这就是马尔萨斯写出《人口论》时没有预见到，却已悄然启动的人口结构转型。意识到教育与未来收入的密切关系，也让家庭更不愿意把孩子送去做工。更何况，不会疲劳的机器最容易自动化并取代的，就是童工最集中的简单工种，这就拉大了成人与儿童之间的工资差距，进一步削弱了家庭对外供给童工的激励。与一些文学作品给人的印象不同，童工不是工业化的产物，而是自古以来就存在于家务和农业领域。恰恰是工业革命，很大程度上依靠家庭的自主选择，开启了废除童工的进程。童工现象是在最先进的工业化国家最早消亡，并且在其中也是先在最发达的工业化地区退出。禁止童工的立法，充其量只是加速了这一变迁。总的来说，童工的消失，可以视作是自生自发秩序的体现。\n根据狄更斯原著改编的电影《雾都孤儿》。\n当然，并非所有事情都是市场自发调节的功劳。第一次工业革命的主力是熟练工匠，第二次工业革命则更需要大众教育和科研机构培养出的初级和高级人才，让他们能够胜任新兴产业中从管理者、文员到工程师、技术工人等一系列角色。在工商业界的游说压力下，西欧、北美各国政府挑起了这个担子。公共教育体系就此形成。\n女性也因为工业革命而获益。生产的机械化取消了很多重体力工作岗位，动摇了相当一部分男性的经济地位。同时，知识和脑力劳动愈发重要，女性在此没有天然的劣势。这两方面因素合力压缩了两性在经济和教育上的待遇差别。年轻女性走出家庭，或从农村来到城市，进入就业市场。婚龄被普遍推迟，生育期缩短，生育率也因此进一步下降。\n这一关于技术进步爆点和人口结构转型的宏大理论听起来很有道理。书中将学理转化为对普通读者友好的文字，做得相当成功，论述过程中也确有不少真知灼见。但恰似物理学家们仍在追寻的大统一理论和更全面的万有理论，盖勒的理论也面临一些不小的困难。\n可遇而不可求：产业转型的契机\n首先，就整个人类社会而言，工业革命和人口转型各自只发生过一次。除非全世界遭遇生存性灾难，整体倒退至马尔萨斯状态，否则这两大事件也不会有第二次。在只有一份样本的情况下，我们缺少用真实数据检验理论的有效统计方法。\n其次，经济激励促发人口转型的假说，与史实有出入。工业革命始于18世纪下半叶的英国，但该国的人口转型迟迟未能像统一增长理论预测的那样来临。事实上，英格兰和威尔士地区家庭的平均子女数在第一次工业革命期间还有所增加。到19世纪中叶，英国人口数已是百年前的四倍还多。最先开始全面转型的其实是大革命前的法国，领先其他国家至少一个世纪。此时法兰西仍是农业国，也还要等待大约一个世纪才会迎来工业化。为何由法国开风气之先，是经济史和人口学界久拖未解的一个谜。盖勒指导的一位博士生在前两年一篇结合官方普查数据和一个新数据库的统计研究发现，世俗化是导致法国人口转型的主要原因。今年另外两位作者正式发表的一篇论文表明，欧洲各地区在语言和文化上越接近法国，越早采取新的生育模式。也就是说，人口转型最早出现和传播，主要都是文化使然，与经济关系不大。后来在全球范围内，根据已于2017年更新到第六版的《世界人口简史》一书的归纳，受教育程度、工业化、城市化这些社会、经济指标往往也很难解释各国生育率下降的现象，而语言、族群身份和宗教、政治归属这些文化因素的影响通常更为明显。\n法国中世纪的农民。\n《人类之旅》探析各国各地区经济发展水平差距成因的第二篇，和同类型的经济史著作一样，分几章先后讨论了制度、文化、地理等的作用。盖勒不认为其中所有因素都能称得上是经济表现差异的“根本”原因。他在每一章收尾时都会说，我们还需要往历史的更深层去探寻更基本的动力。不过这些章节大体上还是较为认真、全面地综述了当下经济史学界对各个因素的作用和机制的认识。关于制度的一章，总体上采纳了达隆·阿西莫格鲁（Daron Acemoglu）和詹姆斯·罗宾逊（James Robinson）两位学者十年前的经典著作《国家为什么会失败》中提出的“攫取性”和“包容性”制度的分析框架，讲述了英国确立代议制有限政府，更好地保护财产权利和技术创新，为企业家、发明家和工匠们孕育工业革命提供合适土壤的历史进程，以及包容性制度如何在全世界更广泛的范围内促进经济增长。论及文化的一章，强调了让人们摆脱崇古心态，更有怀疑精神和实证取向的启蒙运动如何培育出经济史学家乔尔·莫基尔（Joel Mokyr）所称的“增长的文化”（莫基尔写有同名著作），让科学、技术和制度的进步可以越过守旧派的阻碍。地理一章，探究了其对农业生产力，以及文化、制度的影响。\n德隆·阿西莫格鲁(Daron Acemoglu，1967- )，MIT的“伊丽莎白和詹姆士·克利安经济学教授”、麻省理工学院的基利安经济学教授，2005年获约翰贝茨克拉克奖。\n在这部分以他人研究成果为主的内容里，盖勒有一点评论值得商榷。他认为，阿西莫格鲁等学者主张制度是经济增长分化的主要成因的多项研究，缺乏代表性。理由是，这些研究所涉及的制度差异是随机形成，而历史上真正随机产生的制度变革很罕见。大多数情况下，制度都是受文化、地理、社会条件影响，缓慢、内生地变化。这好像不是对相关研究完全公允的解读。阿西莫格鲁等人是采用计量经济学常用的工具变量方法，引入其他外生变量来排除混杂因素的影响，以取得清晰的因果关系及效力的识别结果。“随机”的只是统计学方法论层面的技术问题，不是对历史事实的实质性判断。历史现场没有随机因素存在，不意味着当时的制度就必然只能机械地延续或自动改变，当事人们丝毫没有选择或争取的空间。经济学家们关于制度的研究中使用的工具变量，最常见的就是地理或与地理有关的指标。盖勒在行文中暗示，如果采用了如此或类似的研究路径，那么制度本身就算不上是真正的原因，地理才是。做出这些研究的学者们恐怕不会认同这样的阐释。不管制度形成是由于历史节点上领导人的决断，受环境因素驱动，抑或是纯属偶然，它都对经济发展有关键作用，这是不可否认的。\n创新的基因\n盖勒把对人类多样性与经济发展水平关系的分析，留到了全书小结前的最后一章。本章可以说是他最近十年研究工作的结晶，就如前文所承诺的那样上溯至30万年前，终于触达了“根本”。本章很大程度上基于他与长期合作者卡姆鲁尔·阿什拉夫（Quamrul Ashraf）2013年的一篇论文，就连章节标题也截取自论文标题。盖勒认为，社会多样性对经济有正反两方向效应。多元化社会中来自不同背景的个体之间的交流，能激发创造力，促成新的思想观念，有助于技术进步、文化繁荣和经济发展。同时，人们本能地更信任自己所在群体的其他成员，对其他人群更有疑心、戒心，因此多样化也容易损害互信，引发冲突，种族主义就是鲜明的例子。太高或太低的多样性都会让负面作用压倒正面影响，阻碍经济前进。只有适中的多样性才能既鼓励创新，又保持社会凝聚力，最有利于发展。\n在使用数据检验该理论前，盖勒他们做了几个研究设定。一是关注基因而非其他方面的多样性。二是出于数据可得性考虑，以全球各地区与人类发源地东非之间的迁徙距离作为基因多样性的代理指标。这是因为他们假设，走出非洲前的人类，基因最为多样化，后来不同的小群体纷纷走出非洲向外迁徙，走得越远就越分散，群体基因越单调。最后，考察迁徙距离与人均GDP、夜间灯光亮度、城市化率、人口密度之类常用经济指标的关系，从图像上看均呈现驼峰状，按照假定就应理解为，随着多样性从高到低，经济发展水平先上升后下降，适中的多样性表现最优。\n纪录片《人类起源》剧照。\n2013年这篇论文被顶级学刊《美国经济评论》收录，正式发表前就已受到经济学界以外的关注。《自然》杂志在科学新闻版块作了简短报道，引起巨大争议。学科背景包括人类学、考古学、计算和进化生物学在内，一多半来自哈佛大学的十几位学者专门发表文章，指出盖勒与阿什拉夫从科学概念、理论假设、数据选择到模型构建，都充满了或高级或低级的错误。经常点评社会科学领域统计学谬误的哥伦比亚大学教授安德鲁·格尔曼（Andrew Gelman）同样不止一次批评该文。复旦大学唐世平教授对论文原始数据更细致地处理后，也发现原文结果在统计上不再显著。另外，经济史学家摩根·凯利（Morgan Kelly）2019年研究发现，多篇关于特定历史因素“持久影响”（persistence）或“深层起源”（deep origins）的经济史重要论文，都忽略了一个空间计量经济学方面的关键技术问题。考虑到这一点并加以修正后，大部分论文的相关统计分析就丧失了显著性。盖勒与阿什拉夫的论文不幸也在其中。这就让人有些难以理解，盖勒在新书中为何还要将此文内容改编为压轴一章，并坚持将群体多样性与地理特征并列称为世界经济发展不均格局的“最深层的主要因素”了。\n作为读者，也许我们参考书名，把阅读本书作为一段旅程，吸收沿途所领略到的识见就好。至于最后的“根本”结论，不必太过在意。\n撰文/韩明睿\n编辑/朱天元 罗东\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1666063542169051.html",
  "source": "bjnews",
  "publish_date": "2022-10-18 11:25:37"
}