{
  "uuid": "1668736729169934",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1668736729169934",
    "title": "追忆心灵的间歇｜纪念普鲁斯特逝世100周年",
    "desc": "今天是普鲁斯特逝世100周年纪念日，我们刊发此文，以示对这位艺术家及其创造的纪念。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/11/mapj2022111895846797722.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/11/mapj2022111895846797722.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-11-18 09:58:44",
    "publish_timestamp": 1668736724,
    "pv_num": "7911",
    "zan_num": "11",
    "click_num": "147",
    "comment_num": "0",
    "share_num": "8",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-11-18",
    "update_time": "2025-04-18 16:19:28",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "7911阅读"
  },
  "group": [],
  "id": "bjnews_1668736729169934",
  "title": "追忆心灵的间歇｜纪念普鲁斯特逝世100周年",
  "content": "追忆心灵的间歇｜纪念普鲁斯特逝世100周年\n2022-11-18 09:58\n今天是普鲁斯特逝世100周年纪念日，我们刊发此文，以示对这位艺术家及其创造的纪念。\n我们都有无尽的过去，在一些或痛苦或愉悦的时刻，也都曾有意无意地试图唤醒自己的记忆，寻回那些逝去的时光，以及其中的人、物和事件。在“追寻逝去的时光”这一点上，没有人比普鲁斯特做得更精致、更恢弘，二百多万字的《追忆似水年华》也因此成为法国乃至世界文学中的现代经典。\n《追忆似水年华》显然是这样一类作品，大名鼎鼎，备受推崇，听过的人很多，看完的人很少。想想《尤利西斯》《没有个性的人》等书就知道，这类情况并不罕见。不过虽然难以通读，这样的书哪怕读上其中一卷，也能让人体会到难得的阅读愉悦感。\n马塞尔·普鲁斯特（Marcel Proust，1871－1922），法国20世纪伟大的小说家，意识流小说大师。其代表作《追忆似水年华》改变了小说的传统观念，革新了小说的题材和写作技巧，被誉为法国文学的代表作。\n今天是普鲁斯特逝世100周年纪念日，我们刊发此文，以示对这位艺术家及其创造的纪念。\n《追忆似水年华·珍藏纪念版》，［法国］马塞尔·普鲁斯特著，李恒基 等译，译林出版社 2022年10月\n法国作家普鲁斯特以其小说《追忆似水年华》，获得法国文学界和评论界的一致赞誉，在世界文学中也占有极其重要的地位。他对过去时光的追忆，对故人往事的重现，成为广大读者和批评家们公认的经典。纵观这部作品，读者会发现，这是普鲁斯特感悟“心灵的间歇”的历程，也是他追忆这种间歇的升华。对心灵的间歇的感悟、追忆和升华，造就了《追忆》的深层寓意，也成就了这部作品的文学地位。\n所谓“心灵的间歇”（intermittences du cœur），是普鲁斯特的一个特殊表述。在《追忆》第四卷《所多玛和蛾摩拉》中，普鲁斯特以“心灵的间歇”作为一个章节的标题。该章讲述叙述者第二次来到巴尔贝克镇，在一天劳累后准备休息。当他脱鞋时突然想到了外婆那温柔和关切的脸：“我对她的记忆，只是处于潜在状态。无论何时，我们在审视自己的心灵时，虽说对其余财富有众多结论，我们的整个心灵只有一种近于虚构的价值……因为记忆的紊乱跟心灵的间歇有关”。就那一刻，叙述者在脱鞋的瞬间想起了已经忘记的外婆，突然有一种全新的感悟，他想重温亲吻外婆的温暖，而外婆却已经不在人世。这种已经忘记的往事，通过无意识记忆重新唤醒，并且真切感悟到这一往事，其间存在着某种时间上的滞后，普鲁斯特称之为“心灵的间歇”。\n诚然，普鲁斯特在写作之初，曾经想以“心灵的间歇”为标题写一部小说，计划篇幅约七百页，但格拉塞出版社拒绝出版这样一部小说。于是他便转向写作两卷：“失去的时光”和“重现的时光”。当《在花季少女倩影下》获得龚古尔奖后，他又将其夹在“两个边”中间，即《在斯万家这边》和《盖尔芒特家那边》。后来，作者个人的一些隐私又扰乱了初始的结构，如与男友阿戈斯蒂奈利的相识，对设计《所多玛和蛾摩拉》起了主导性影响，还有后来的《女囚》和《女逃亡者》，最后作者参照自己最钟情的音乐七重奏结构，写成了七卷本《追忆似水年华》。由此可见，“心灵的间歇”是普鲁斯特一生的萦念，追忆和书写这种间歇就成了他毕生的事业。\n普鲁斯特，1887年。\n感悟生命的间歇\n《追忆》洋洋洒洒二百余万言，令读者崇拜不已，也令专家们叹为观止。那么里面究竟写了什么？又有什么神奇之处？其实，由于作品的特殊性，如没有连贯的虚构，任意跳跃的叙事，隐喻连篇的成文，尤其是绵延不断的句子，让许多读者望而却步，往往在读完若干页后便束之高阁，让这部名著充当装点书橱的饰物。确实，《追忆》被评论界看作是一部独特的作品，其虚构主要围绕马塞尔或叙述者“我”的活动而展开，以非自主记忆为素材，呈现出一种内省式的写作。\n小说首先虚构了一个“我”，但作品并不是自传，“我”只是一个叙述者，是可以作为任何人的“我”，通过这个叙述者去重温故人和往事，表达对世事的感受，通过“我”的回忆来叙述他人他物；其次，小说中没有贯彻始终的情节，而是通过“我”的眼光和叙述线，去串联过去的一段段时光，唤醒过去的一件件往事，感悟其间的一个个间歇。过去的生活环境和身边的人物事件都是回忆中的“时光”，而今日的生活是一种时间上的延续，“今”“昔”的对比和感悟，形成了过去记忆与生命延续之间的“间歇”。于是，过去事实与今日感悟中的“心灵的间歇”，便成了《追忆》的主要内容；通过构建一个“非自主记忆”的大厦，通过艺术的想象和安排，去铭刻这些“心灵的间歇”。\n首先，生命中的生与死，是绕不开的感悟主题。作品首先描述了感悟生命的过程。表面看，普鲁斯特是个闭门不出、与世隔绝的作家，其作品似乎与外界没有联系，属于“我”展开的一种文学话语，书斋文人的病态呻吟，有时不乏“为赋新诗强说愁”的味道。然而如果细心阅读这部作品，寻找普通话语背后的叙事方式和社会维度，就会发现作者的一种追求：探索和清点“生命的间歇”。\n普鲁斯特于1871年7月10日生于巴黎近郊奥德伊市，父亲阿德里安·普鲁斯特原籍伊利耶村，学习成绩优异，后来成为医学教授和卫生学家，母亲让娜·韦伊出身于犹太大资本家家庭，属于名门望族。作者童年的村庄，他的出生地，成了他感悟生命的第一个载体。父亲那边伊利耶村和母亲那边奥德伊市相结合，在《让·桑德伊》中时而叫作埃德伊（Eteuilles），时而称作伊利耶，到了《追忆》中则成为“贡布雷”（Combray）。普鲁斯特对世界的认识，也就从“厄伊”（euil）这个地名的后缀开始，从地名中看出“眼睛”（oeil）的喻意。普鲁斯特觉得眼睛非常重要，它不仅意味着共有的视觉，而且还能满足观看癖。这种癖好先是出现在《欢乐与时日》的“一位少女的忏悔”中，后来又出现在“贡布雷”卷中蒙舒凡的场景中。《追忆》的叙述者认为，眼睛是个堕落的器官，也是罪孽的器官：正如俄狄浦斯那样，当他得知自己与母亲成婚后，便刺瞎了自己的眼睛。于是，从一个平凡的地名中获得对生命的感悟，让普鲁斯特发现了其中生命的间歇，觉得有必要大书特书，于是《在斯万家这边》的第三部中，普鲁斯特将整个章节用于地名书写：“地方的名称：名称”。\n普鲁斯特手稿。\n对死亡的间歇的感悟出现在《女囚》中。叙述者的文学偶像是作家贝戈特，他从偶像的去世中感悟到自己的死亡。普鲁斯特非常喜欢弗美尔的画作，尤其是那幅《德尔夫特小景》，称其为“世上最美的画作”，并且经常去博物馆参观。作家贝戈特也喜欢绘画，也是在类似的参观中死去，与真实自传的类比异常惊人。贝戈特死于尿毒症，普鲁斯特的母亲和祖母也死于尿毒症。贝戈特曾经读到一位评论家的文章，重点评述了一小段黄墙，然后说“画得如此美妙，单独把它抽出来看，俨然一件珍贵的中国艺术品，具有一种自身的美”。于是，普鲁斯特也将注意力集中在那一小段黄墙上，考察它的材料，对元素的色彩进行评价：穿蓝衣服的小人物，粉红色的沙子等。那一小段黄墙在普鲁斯特心中，也激发出关于写作方式的思考：\n“我也该这样写。我刚写的几本书太枯燥，应该涂上几层色彩，好让我的句子本身变得珍贵，就像这一小段黄墙。”\n《女囚》的后半部讲述了贝戈特的死亡：他在一次参观中感到一阵不适，这个清醒的临终又与关于创作的思考混为一体，那一小段黄墙成了他挥之不去的萦念，他嗫嚅不休：“带披檐的一小段黄墙，一小段黄墙。”说着突然跌坐在一张环形沙发上；刹那间他没想到自己有生命危险，又重新乐观起来，心想：“这仅仅是没有熟透的土豆引起的消化不良，不碍事。”又一阵晕眩向他袭来，他从沙发滚到地上，他死了。普鲁斯特也一样，他对死亡的间歇的感悟，也成了挥之不去的萦念。他在参观荷兰画家展时也感到一阵不适，差点死去。1922年春，他在谈到《重现的时光》时说，“嗳，亲爱的塞莱斯特，我跟您说啊。这是个重大新闻。昨晚，我写下了‘结束’这个词”，即完成了《追忆》的写作。他脸上挂着微笑，眼中闪着亮光，接着又说：“现在我可以瞑目了。”在他逝世的前夜，他还在对贝戈特之死的叙述进行最后修改，同时也写下了自己的死亡。从他对文学偶像死亡情景的追忆，到自己对死亡逼近的感悟，再到将这种感悟付诸纸端，上演了死亡的间歇的精彩片断。\n构建时空的间歇\n在感悟到生命的间歇之后，普鲁斯特试图追忆并重现这些间歇，试图通过一部小说来实现这一心愿。这便是《追忆似水年华》的写作动机。他想通过追忆过去的岁月，上演一部波澜壮阔的人间喜剧。他向往巴尔扎克《人间喜剧》的宏伟蓝图，却又构想了自己特有的结构。普鲁斯特对小说这个体裁有特殊的追求。他在一封信函中曾经说过，“这些我们当代人所写的最佳作品，其思想家的特色并不能完全代替小说家所缺乏的天赋，而纯粹智力的随笔又比较任意地与小说相连，给读者甚至作者造成一种幻觉”。普鲁斯特认为，小说会给经历赋予生命，就像所有的形象艺术那样，理想的小说应该能在具体中体现抽象；他还为小说提出了三个美学要求：一是作品需要构建，成为形式上重叠的平面组合，内容上揭示生活法则；二是作品充满神秘，在作品中倾注心血，解读生活的神秘；三是作品需要资源，源于生活，高于生活，展现生活的意义。\n《追忆》的首要问题是构建时空的间歇，即赋予作品一个严格的结构。普鲁斯特在给新法兰西出版社主编的信中说：“我终于找到一位读者，他猜想我的作品是一部教条作品，是一种构建！”他认为，小说要把握思想的演变，分离先前的经历，进行理论的阐释，同时描述一个轨迹，展示一种结构，寻求一种构建。经历转向作品的开篇，构成失去的时光；感悟走向作品的结尾，确定重现的时光。于是，“在第一卷里，你们看到了泡在茶水中的玛德莱娜点心对我引起的感受，我说我不再感到自己是凡人，而且我也不知道为什么。我要等到第三卷结尾处才解释这一点。一切都是这么构建的”。\n普鲁斯特常常将自己的小说比作一座大教堂。他在通信中说：“当你和我说起大教堂时，我无法控制自己的激动心情，你的直觉让你猜测到我从未和他人说过的东西，我在此第一次写下这种文字，我真想给小说的各个部分取名为拱门、后殿、彩绘玻璃等，以回应那些愚蠢的批评。有人说我的书里缺乏构建，而我要向你展示的是，该书的唯一优点就在于各部分的紧密结构。”在《重现的时光》中，作品有三次被比作大教堂建筑。教堂建筑的主要特征是对称，于是《追忆》在最大程度上让开篇和结尾相互呼应。“如果我在这一卷中说到地名，这并不是一种离题，因为最后一章就叫做‘地方的名称：名称’。”在叙述巴尔贝克的生活时，作者喜欢将巴尔贝克的海上风景与贡布雷的陆地风景相对称。从亲眼所见的实物教堂，衍生出一种对称的作品结构，是对空间的重新感悟，是“心灵的间歇”在空间上的延伸。\n普鲁斯特，1892年。\n《追忆》的宏观结构进一步证明了这种间歇在时间上的延伸。《追忆》中有一种二元结构，如最初两部叫《在斯万家这边》和《盖尔芒特家那边》，两个边是相互对称的，而前面六卷与第七卷《重现的时光》构成了失去的时光和重现的时光，因此对时光的追忆和重现也是对称的。童年叙述者把贡布雷的周围分成“斯万家这边”和“盖尔芒特家那边”。《在斯万家这边》的结构与《重现的时光》又是对称的：如《斯万》包括三部分：《贡布雷》《斯万之恋》和《地方的名称：名称》。《贡布雷》像《追忆》一样，形成一个圆圈：它以叙述者醒来作为开始，以卧室作为结束。这一章又可分为三个部分：由马德莱娜点心回忆起的贡布雷、斯万家这边和盖尔芒特家那边。因此可以说，在《斯万》中，《少女》已经萌芽，蒙舒凡的插曲表明《所多玛和蛾摩拉》也已在萌芽，而《重现》中所说的许多问题也已经出现。《斯万之恋》标志着小说在时间上的开始，即故事的起点，而《贡布雷》是绝对的开始，是叙述的起点。普鲁斯特就是这样，竭尽全力组织作品，但又试图抹去过于明显的结构痕迹。在前面叙述了过去的经历或事件之后，又在后续章节中设置对应部分，给第一部分提供存在理由和结构要件，以突出这种时间的间歇。《追忆》将失去的时光物化为人物、物品、事件、建筑和艺术作品，通过这些事物的先后演变揭示它们在时间上的间歇，并且以对称的方式来构建和重现这些时间的间歇。\n书写心灵的间歇\n在感悟到生命的间歇和构想了时空的间歇后，普鲁斯特要做的就是用文字固化这些间歇，使之升华为文学的大厦。他要以特殊的方式寻找失去的时光，再次体验过去的生活，并且带领读者和自己一起去体验这些间歇。作者在创作初期并未发现时间的作用，只是到了《追忆》的结尾时，在盖尔芒特家的聚会上，作者好像第一次感到：“而我自童年时代以来，一直是得过且过，以致从所有那些人身上发生的变化上，我第一次发现时光的流逝，从对他们而言的时光流逝联想到我的似水年华，我不禁大惊失色。”当叙述者睁开眼睛看到久违的面孔时，发现他们都衰老了。惊恐之余，唯一的办法是通过回忆，将过去的时光追寻回来，并用文字，通过符号使之永恒于纸端。其实，《追忆》一方面描述了一个文人学习的过程：主人公在社交世界、爱情世界、印象世界和艺术世界中不断学习，逐步认识周围的世界，了解生活的真谛；另一方面，小说也叙述了一位作家的创作历程：从创作冲动到失望，再从失望到升华，展现了作者书写“心灵的间歇”的过程。作者试图从艺术创作中得到某种享受，从对生活进行全新的、从容不迫的、艺术性的二次体验中获得享受。\n《追忆》是一部以展示为基础的长篇小说，其意义建立在绵延的展开上。全书包括七个分部，米歇尔·布托将其比作主人公的七个房间，或是音乐家凡德伊的七重奏乐曲。在三千多页的篇幅中，行动跨度为五十多年，内容非常丰富，作者必须战胜众多的困难，完成自己的“人间喜剧”。况且长篇小说具有内容的深度和建筑的神秘性，很难让读者一见如故。普鲁斯特大概预感到，《追忆》的后几卷只能在他死后才能出版，便在《女囚》中提到凡德伊小姐的忠诚，说她潜心解译凡德伊的音乐手稿，以便还原已经完成的七重奏。她从“不可识别的音符”开始：这些音符“虽然不可识别，但通过耐心、智力和令人尊敬的力量，最终可以识别。”普鲁斯特也希望有这样一位朋友来整理他的遗稿，结果这位朋友就是他的弟弟罗贝尔，当然还有出版界好友伽利玛的鼎力相助。因此，从过去凡德伊小姐解译音乐手稿，到未来他的弟弟罗贝尔整理小说手稿，这种成书的间歇，作者在《追忆》中就已经作了预告。\n《追忆》首先勾勒了一个文人的生涯，同时又将一部作品的简图推向了前台。主人公所经历的每件事，最终被当作一个重要经历，在他身上唤醒一种创作的先兆。许多小说成分以水印方式进入作者的脑海。巴尔贝克那些女孩的情况就是一例，构画出了海蓝底色上的饰带：“对大多数人来说，这些少女的面孔被混合在曙光的模糊红色中，而真正的特征却还没有表现出来。人们只能看到一种诱人的颜色，而若干年后才能出来的侧影尚不清晰。今日的剪影都不是终极的形象，而仅仅是与某个已故家族成员的短暂相象，而大自然为他保留着一种记念性礼貌。”作家起先的个体感受是少女尚未完全发育成人，人们在少女们身旁会感到一种清新，就像正在不断变化的戏剧表演，一直上演着不确定的场景，就像大海中的景象那样变幻莫测。《追忆》中有许多这样的经历，证明了作家驻留作品的方法，也见证了创作的秘诀。说到正在创作的艺术家时，《重现的时光》的主人公惊呼：“他面前真是了不起的活计！说清楚一点，这是两个最为高级最不相同的艺术，必须从比较中借鉴的艺术。因为这位作家……应该细心地写他的书，永远集中精力，就像一次进攻，当作劳累去忍受，当作规定去接受，当作障碍去战胜，当作友谊去获取，当作孩子去过度喂养，当作一个世界去重建”。从此以后，叙述者觉得他的作品在长大，这是个珍贵而又脆弱的东西，他最终将会把它奉献给读者。\n亨利·热尔韦《布洛涅区域的晚宴》。\n小说主题的实验则是普鲁斯特的另一个探险。《追忆》的主人公曾经多次有过这样的情况，他从深度睡眠中醒来，无法当场回想起自己是谁，身处哪里，醒来时是儿童或是成人！在那一瞬间，他的精神在摇晃，似乎处于深渊的边缘，消失在自己的眼前。因此，主人公被迫开始寻找自己所缺失的所有信息，被迫去寻找这个失去的时间，以便不再迷失在存在中。作者的使命就是要唤醒自己的模糊回忆，抓取日常生活中的东西，通过感悟它们在时空中的间歇，形成一个个主题。\n主题实验的主要特征是重复机制。乔治·普莱在考察普鲁斯特的小说时发现，书中通过相似的原则，对过去的回忆进行主题式复现，呈现出一种重复机制。“然而有时候，当我们长期以来痛苦地放弃接触遥远的甚至近日的深度过去时，却有一个意外的相遇前来重组这个过去。在普鲁斯特的小说中，这‘相遇’的第一次和最著名的相遇就在那个描写中，人们通常称之为玛德莱娜点心的片段”。通过相似的奇迹，即浸泡在茶水里的那块蛋糕，儿童时期在亲戚家品尝的蛋糕的味道，与现在的蛋糕的味道的相似，让人回忆起这些亲戚，居住过的小城，还有一连串儿时的印象：母亲的亲吻，童年的恐惧，梅塞格里斯那边的散步，盖尔芒特那边的走访，这一切突然涌现在记忆中，还原了那个见过的过去，经历过的过去，通过再现这些“心灵的间歇”，重现失去的时光。\n总之，玛德莱娜点心，马丹维尔钟楼，七重奏或盖尔芒特公馆等，所有这些在遥远间歇中感受的经历，最终会成为面向未来的主题，是“构建真正生活的起点”。然而这个真正的生活既不在过去，也不在现时，就在对往事的追忆和感悟中，在对“心灵的间歇”的追忆中。普鲁斯特所感受的东西，起初未完全理解的东西，不停地将他送向其生命的一个后续时期，形成回溯性的间歇。《追忆似水年华》是一个生灵的故事，也是他追寻失去时光的历程，更是他书写“心灵的间歇”的杰作。\n作者/张新木\n编辑/张进\n校对/柳宝庆",
  "url": "https://m.bjnews.com.cn/detail/1668736729169934.html",
  "source": "bjnews",
  "publish_date": "2022-11-18 09:58:44"
}