{
  "uuid": "1709974928169176",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1709974928169176",
    "title": "《究竟是青春》：精准呈现鲁迅的留日生涯",
    "desc": "姜异新的《究竟是青春：鲁迅的留日七年（1902—1909）》是一部侧重记述鲁迅当年在日本弘文学院、仙台医专、东京等地学习、交友、游历、从事文艺活动以及在此过程中思想观或人生价值观发生变迁的中篇传记。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/3/mapj20243917271779072.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/3/mapj20243917271779072.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/3/mapj20243917271779072.jpg",
    "publish_time": "2024-03-09 17:02:08",
    "publish_timestamp": 1709974928,
    "pv_num": "32572",
    "zan_num": "182",
    "click_num": "305",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-03-09",
    "update_time": "2025-04-17 17:03:04",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "3.2万阅读"
  },
  "group": [],
  "id": "bjnews_1709974928169176",
  "title": "《究竟是青春》：精准呈现鲁迅的留日生涯",
  "content": "《究竟是青春》：精准呈现鲁迅的留日生涯\n2024-03-09 17:02\n姜异新的《究竟是青春：鲁迅的留日七年（1902—1909）》是一部侧重记述鲁迅当年在日本弘文学院、仙台医专、东京等地学习、交友、游历、从事文艺活动以及在此过程中思想观或人生价值观发生变迁的中篇传记。\n鲁迅在弘文书院，1903年。\n鲁迅的留日这段“青春”历程，作为一个独立的课题予以研究（此类文献、论文甚多），或者作为一个自洽性的具有丰富审美内涵的文学素材予以处理（比如，日本作家太宰治的小说《惜别》），也已有相当一批成果出现，那么，《究竟是青春》这部作品有何特质及意义？\n《究竟是青春》，作者：姜异新，版本：领读文化|河北教育出版社 2024年1月\n传记文体的独到探索\n这是一部彰显现代文类或文体探索与实践精神的传记作品。主体部分，即“正文本”，共包括三节：弘文学院：“身外的青春固在”1902—1904、仙台医专：一掷“身中的迟暮”1904—1909、东京，东京：“愿有英俊出于中国”1906—1909，是一部较为标准的文学传记（中篇）；附录部分，也可称为“副文本”，包括两部分：附录1：《“这一个讲堂中”的“电影”——观看之道与鲁迅的“弃医从文”》，是一篇用视觉理论探讨“幻灯片事件”本质及与鲁迅关系的学术论文；附录2：《日本：“到东洋去”——鲁迅生平陈列之“日本”部分策展侧记》是一篇介绍展览策划经过、内容及感受的散文（随笔）。\n很明显，采用文学传记、学术论文、策展笔记三种样式，或者说用传记、论文、散文三种文体方式，对“鲁迅的留日七年”做全方位、互文性的细致解读与呈现，是作者有意为之的一个文体策略。然而，在笔者看来，这依然是一部带有文学性气质的传记作品，因为“附录1”“附录2”虽然是不可分割的组成部分，但在文本中的功能是附属性的、说明性的，也可以看作是对主体部分（正文）所作的一个长长的注解。然而，其独特效果就在于，作为“副文本”的“附录1”与“附录2”，与作为“正文本”的文学传记，构成了一种互文阐释、互为建构的语义关系。\n比如，关于“幻灯片事件”的讲述，“正文本”尽量只述过程、观点，而不作理论分析，目的是顾及叙述语调的协调性和普通读者的可接受性，而没说或没说透的话语及理论分析，就可参阅附录1。因为有了附录1，“正文本”中关涉这一节的记述才更有了自圆其说的根基。事实上，作为现代文类之一种，传记本来就与小说、散文、论文等密切关联。姜异新在《究竟是青春》中的文体实践，可为同类写作提供有益启发。\n这是一部语言雅正、剪裁精当、表达精准、雅俗共赏的优秀传记作品。其一，叙述雅正，彰显传记语言的特色。这是确保一部传记吸引读者阅读的重要原因之一。语体为流畅的散体文，句段延展逻辑性强；叙述语调客观、理性，而绝无随意而发的赘语或雕饰性的话语；以学者化的智性语言为主体，不时融入诸如“其间，他还顺便结了个婚”“对鲁迅来说，经过的不是一个驿站，而是一处文化的乡愁”“盛开的樱花恍若一片败絮般令人忧郁”“麻木的看客形象同样来自帝国迷梦蒙眬醉眼下的关照”之类的文学语言，等等。这都是确保这部传记具有纯正文体品格的几个重要因素。其二，史料、文献稀见，信息处理很严谨，裁剪很严密。采用第一手材料并对之予以严格的剪裁、整合，使之成为叙述的有机部分，在这部传记中也得到突出的体现。在今天，鲁迅研究全面展开，相关文献、史料及取得共识的学术观点，已实在太多、太多，因此，写一部普通传记是不难的，难的是鲁迅谱系的传播，也就是面向普通读者的知识启蒙。然而，从鲁迅传创作情况来看，怎样将之转化为传记文本并广为普及，则始终是一个大难题。\n《究竟是青春》在这方面做出独到的探索，可以作为一部面向普通读者普及基本知识的大众读本予以推广。其三，虽然信息量很大，但表达比较精准，特别是对细节的把握很到位。鲁迅在日本的学习过程、师生关系、交游经历及思想变迁，最终无一不落实于对诸如入学志愿书、成绩表、毕业证、题赠、照片、书简、作品等大量原始物件（文物），以及“成绩之谜”“解剖实习”“取缔风潮”“幻灯片事件”“习俄文”“发声《河南》”等具体而微、具有历史现场性的场景或细节的考述。这种考述或表达不仅使其“信史”（历史真实）价值和意义得以充分凸显，也从内容上赋予这个文本以上佳的可读性。\n这是一部吸纳最新研究成果、彰显“传记学”新气象的典型文本。一方面，任何一部有生命力的传记，必然要吸纳取得共识的最新研究成果。比如作者关于“幻灯片事件”的解读。一直以来，一种流行的习焉不察的观点认为，“幻灯片事件”是导致鲁迅“弃医从文”的动因原点，但在姜异新看来，并非如此。她用大量的史料和考述证明：鲁迅在细菌学讲堂上看到的“电影”，已经不是当时的时局新闻，而是刚刚过去的历史；这种“电影”（“处斩为俄军当侦探的中国人”）在此之前早已通过各种形式观看了很多。最后，她总结道：“鲁迅的民族屈辱感远非细菌学讲堂上的‘顿悟’或‘震惊’，而是视觉暴力美学最大限度地激发了个体的文艺感受。”此论一出，长期以来围绕这一论题所展开的论证从此可以到此圆满画上句号了。\n另一方面，在文学传记中引入视觉元素，也应是传记写作的一个必然趋势。在这部作品中，鲁迅退学记录、成绩表、毕业证、作品手稿、书信、照片等大量原始图片的引入，以及采用视觉理论对“幻灯片事件”所作的理论分析，实际上也正涉及这一命题。因为有了这些图片，读者在阅读的时候就可以影像化，把文字记述的内容和图片传达的信息进行整合，继而快速、形象地把握住传主生平和生命历程。如果没有这些第一手的原版图像，这部传记在意蕴生成及阅读接受上就会失色不少。\n鲁迅在仙台，约1909年。\n兼备文学性和科学性\n总之，《究竟是青春》是兼有文学性（即可读性好）、科学性（即严格依循历史史实）并符合现代传记文体的一个优秀代表作。它对今天及未来的“鲁迅传”写作的启发至少有二：\n其一，“鲁迅传”写作应回归传记本体。如今，广义上的鲁迅传已多达470多部，但经得起读者阅读的优秀文本太少。为什么会出现这种情况？原因当然很多，但普遍欠缺传记文体意识，或者说，不从“现代传记”本体或文体出发从事写作，一定是其根因所在。鲁迅传记作者群虽然众多且不乏学养深厚的顶尖学者，但由研究到传记写作，其间在身份与传记学意识，以及对“文学性”的处理上，都做得不好。他们写出的“鲁迅传”可读性较差，或者大都是学术传记，仅在学者圈子里流通。我觉得，这种境况应当改变，首先应当在传记文体意识与实践上有根本性改变。\n真正的“鲁迅传”不是“资料集”或“论文集”，而是传记家以鲁迅生平、生命、作品为审视对象或基本素材，用散体文写成的具有文学性气质的作品。或者说，与鲁迅有关的年谱、回忆录、日记、作品等都是传记创作的基础材料，“鲁迅传”是一种以这些材料为基础的“再创作”。它可以是传述鲁迅一生的大部头的全传，也可以是只传述鲁迅某个阶段、某个时期的“断代史”式的传记。\n其二，“鲁迅传”写作也应与时俱进。传记发展到今天，样式和范畴比以前大大地扩展了。比如，传记与视觉艺术的结合，就是大势之一。具体到鲁迅传记写作，画传，一种画家和作家合著的传记样式，也已出现多部，至于普通的图传、像传就更多了。以追求视觉艺术为中心的图像传记，在未来，也依然是鲁迅传记写作的几大方向之一。尤其应强调的是，伴随AI、ChatGPT的深入发展，这里也在不断生成新的形象，年轻一代可以不关注书本上的鲁迅，但他们可以根据海量信息，根据自己的想象，利用自媒体，建构出自己心目中的鲁迅形象，比如“AI鲁迅”。这不能不引起我们的重视。\n再比如，我们现在每个人手机里都有短视频软件，我们会记录自己的日常生活，实际上那也是个人利用自媒体创作的一个“传记”，可以叫“自媒体传记”。它可以是只记述琐屑生活的“片传”，也可以是较大篇幅的自传或他传。这是一种全新的传记样式，代表了传记在未来发展的全新可能性。这同样不能不引起我们的重视。\n鲁迅，1909年摄于东京\n作者/张元珂\n编辑/宫照华 张进 李阳\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1709974928169176.html",
  "source": "bjnews",
  "publish_date": "2024-03-09 17:02:08"
}