{
  "uuid": "1678598623168308",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1678598623168308",
    "title": "葛兆光：在“东风”与“西潮”中追寻中国",
    "desc": "葛兆光力图找到一种超越国境的历史观，把中国放在亚洲乃至全球文明交流的视野中呈现，沟通东北亚与东南亚，用“亚洲”作为单元反思我们不自觉接受的历史观念。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/3/mapj20233121323401009969.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/3/mapj20233121323401009969.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-03-12 13:23:37",
    "publish_timestamp": 1678598617,
    "pv_num": "4970",
    "zan_num": "28",
    "click_num": "131",
    "comment_num": "0",
    "share_num": "8",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-03-12",
    "update_time": "2025-04-17 16:01:30",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": ""
  },
  "group": [],
  "id": "bjnews_1678598623168308",
  "title": "葛兆光：在“东风”与“西潮”中追寻中国",
  "content": "葛兆光：在“东风”与“西潮”中追寻中国\n2023-03-12 13:23\n葛兆光力图找到一种超越国境的历史观，把中国放在亚洲乃至全球文明交流的视野中呈现，沟通东北亚与东南亚，用“亚洲”作为单元反思我们不自觉接受的历史观念。\n葛兆光也许是中国史学界最有反思和自我挑战意识的人。从早年《中国思想史》对所谓经典知识的质疑，对思想的知识背景的解构，再到近十年来所致力的“从周边看中国”，葛兆光从不致力于给予读者和学界一个掷地有声的答案，而是希望用研究给予一种悠游于学术史和现实之间的新的视野。\n在西风与东潮的夹攻之中，中国史学者别有一番烦恼在心头。历史学者在埋头史料和与汲取社科理论之外，更应该有一种比较的视野和移情于他者的自觉，审视棱镜中自我的形象变异。在不同区域中，找到彼此连接的趋势。在本国的历史与文献中被忽略的部分中，重描历史的细节，找到过去与今天的分野。\n葛兆光在2022年推出的《亚洲史研究讲义》一书，也许是他对十年来“从周边看中国”的研究的答案。在这部针对博士生的讲义中，葛兆光力图找到一种超越国境的历史观，把中国放在亚洲乃至全球文明交流的视野中呈现，沟通东北亚与东南亚，用“亚洲”作为单元反思我们不自觉接受的历史观念。做到这一点不仅需要对周边国家史料竭泽而渔般的阅读和汲取，还需要新的学术关怀。这份关怀背后，是恢复历史细节的敏锐还有对于成为世界公民的追求。\n本文出自2023年3月10日新京报书评周刊专题《葛兆光：从亚洲出发，抵达世界》中的B04-B05。\n「主题」B01丨葛兆光 从亚洲出发，抵达世界\n「主题」B02-B03 | 专访葛兆光：从周边看中国，从中国看周边\n「主题」B04-B05丨葛兆光与《宅兹中国》：在“西潮”与“东风”之后追寻中国\n「文学」B06-B07丨冲击与回应的余音：葛兆光的“论中国”\n「文学」B08丨《承诺》：用家庭故事讲述南非历史\n撰文｜席缪\n当今学术界中，葛兆光教授是少有兼通文史哲研究的大家。葛教授的学术历程从八十年代至今，悠长又充满着自我革新，从宗教史到文学史，再到思想史、学术史、史学理论等等。葛教授在不断变换研究视野与领域时，往往能做到互为发明、和合共生。其中最为学界乐道的一次学术范式变动，应是他在2007年移席复旦大学后，提出的“从周边看中国”研究。围绕这一概念，在此后十年间，葛教授陆续出版“中国三部曲”系列，即《宅兹中国：重建有关“中国”的历史论述》（2011，以下简称《宅玆中国》）《何为中国：疆域民族文化与历史》（2014，简称《何为中国》）与《历史中国的内与外：有关“中国”与“周边”概念的再澄清》（2018）。这些著作引领着民族边界与共同体理论等领域的研究前沿，其中最有代表性的即是《宅玆中国》一书。\n“宅兹中国”一语出自上世纪六十年代出土的国宝“何尊”，其内壁所见“中国”二字，常被视为这一语汇的最早出处。葛教授以此为题，应是希望突出其中概念溯源之义，这一目的也体现在该书第一章中引用的第一条史料，即宋代石介的《中国论》——这也是第一篇以“中国”为题的政治论文。十年以来，《宅玆中国》一版再版、洛阳纸贵，还带动“何尊”的关注潮，以及后出书籍的仿名热。无论是学界或社会面，围绕该书展开的讨论、引用和评述，都堪称现象级。\n何尊，西周早期青铜酒器，是一位名叫“何”的宗室贵族祭祀所用的尊，作于周成王五年，是西周已知最早的有明确纪年的青铜器。1963年出土于陕西省宝鸡市贾村，现藏宝鸡青铜器博物院。何尊是“中国”一词已知的最早出处。\n之所以相隔十年后重读《宅玆中国》，除了是葛教授的学术转向标志，以及学术史地位与社会影响力外，它还有着独特的社会思想环境意涵。《宅玆中国》出现的21世纪10年代初，借用朱云汉先生所言，是“历史趋势反转”的重要时期。内与外的双重变动，是本文选择评述该书的重要目的。因此，本文希望将视野放大、时段拉长，为读者解读该书提供不同以往的阅读体验。\n不再强劲的“西潮”与“东风”\n早在研究转向前的2006年，葛教授出版过一本关于清末学术思想史的册子，即《西潮又东风：晚清民初思想、宗教与学术十讲》（简称《西潮又东风》）。该书围绕“照古”展开，主要讨论近代中国学者在日本与欧美两大主体思想下的冲击与变化。本文借用《西潮又东风》作为“鉴今”的时空背景标记——毕竟构成该书的系列文章，生成于世纪之交的十余年间。\n在中文思想界中，“西潮”与“东风”的交汇，通常指代着某些隔膜后重新进行思想交融的时刻，如开眼看世界的清末，与五四兴起的民初等时段。这也契合着新时期以来，在中国与世界多元化思想之间，所萌生的试探、接触、交融等过程。真正去实践过程者，却是上世纪后半叶的每一位普通人。他们在学校，在工厂，在街闾坊巷，在田间地头，身份迥异、地域不同，都在用尽全力地阅读、交流。阅读是对过往人类知识的共享，交流是平等地从智慧宝库中取走各自的热爱。这些流入人心的活水，促使着人们奔赴五湖四海，在广袤土地上共同生长。\n这种交融共生的社会景观，并非东亚一隅特有，它曾遍布世纪之交的世界各地。这些现象的生成，跟上世纪末曾风靡一时的“世界公民社会”概念（Global Civil Society）有关。冷战结束后，和平成为全球的主旋律，地球村等概念层出不穷，中国甚至还掀起过学习世界语的热潮。此时身处历史洪流中的人，即使不相信学者弗朗西斯·福山所说的那样，“历史已经终结”，仍不免在脑海中涌现出，像诗人艾米莉·狄金森梦想中“多少次认为的和平”，大概到来了。\n《天下全舆总图》。\n不过，这样的“和平”状态，似乎只维持了数十年，约莫一两代人的光景。从21世纪10年代开始，随着“西潮”与“东风”的消退，曾被高举为历史必途的世界公民，乃至于和平、共融等现象，都在不断走向沉寂。\n面对不断变化的社会环境，无论是支持、反对还是守望，学者的感知总是敏锐且直接的。有些学者从“世界公民”的形成出发，提出了对其底层逻辑的强烈批评，如“我们的史学研究和教学致力于给年轻一代灌输‘世界公民’意识，其结果便是让后代忘记自己仍然置身于全球化冲突的世界历史时刻。”（刘小枫：《国家间厮杀如此惨烈，还要讲“世界公民”吗？》）这在某一方面来说确有一定的道理，“世界公民社会”的理论基础，源自于康德的“和平主义论”。随着世纪之交后，全球范围内的和平难复，公民也难找到自己的依归。\n面对出现松动迹象的世界，人就应该抛开一切过往去拥抱新局么？或者说，人应该如此，就真的能做到如此么？打一个不恰当的比方，诚然人是动物，却无法夺舍变色龙或者壁虎等其他动物的身体功能。仅仅因为环境的风吹草动，就剥离原有的皮肤，甚至舍弃掉部分的器官。如果真的那样，带来的未必会是瞬间重生，而是内在的折磨和难以控制的失血。时代的变动越剧烈，它所卷起的千堆雪，飘落在每个人的头上，都会是生命难以承受之轻。诚然，这些飘落的时代痕迹，未必都是痛苦，也会是晋升者的阶梯。即使曾经看似平等的阅读与交流，也不免塑造出知识阶层或者信息渠道的特殊性，间接伤害到那些无法参与阅读与交流的人。那么如何在转变过程中，照顾到无法参与的群体，“让无力者有力，让悲观者前行”，让他们发出声音，也成为一个从现实引申出来的历史问题。\n葛教授在《西潮又东风》中，提到自己的研究不会将古代的“思想、宗教和文化”仅仅视为“过去的故事”，而将之与现代联系起来，更不愿做“神州袖手人”。这种不愿的态度，是否是对现实时空的直观感知，或许只是本文作为“无良小报”“无知妄人”的刻意揣测。但即使没有，也无妨于这种“不愿”的诞生及其所代表的含义。由今溯往，用后见之明看待十年前的世界，那些在当时中孕育的学术思潮，包括当时引发的思考与反对，批评与赞誉，都褪去了杂音而更能看到其背后的坐标。现在回首反思这次范式转换时，或许可以将之从一次个体的选择，扩大为一群，甚至一代学者的省思，即：随着“西潮”与“东风”逐渐退去后，大环境发生剧烈变化，寻求新生的中国学者，该如何安放诸如过往与现在、外部世界与内在自己、多元平等与自我意识等关系？\n何为“从周边看中国”\n从书到现实，从现实到书，时空环境的变动并不能简单地让人失语，更多是在变化叙述的形式。这种使命未必是赋予所有学者的，却总有敏锐的学者能够捕捉到这种气息。\n在《西潮又东风》后，葛教授陆续出版“中国三部曲”，“从周边看中国”论成为系列著作的理论基础。除了葛教授外，围绕“从周边看中国”观念，还诞生了不少学者著作。但对于这一研究理论的内涵，始终未有深入辨析，大多只有“从周边看中国”这样简单的一句话而已。因此，还要再耽误一点篇幅来解释：何为“从周边看中国”？\n很多人将这句话视作一种关于视角、方法的行为态度修正，即：“要从周边看中国，因为这很重要，它能提供关于中国的不同视角”。这样重视主体性的解读方式，某种程度上契合了历史学、民族学的文献学传统，即“上穷碧落下黄泉”的精神。\n但它也可以视作一个无主语的陈述句，补充阐述为：“谁在看中国，那么其所看到的中国，就是中国的一部分”。在此基础上，首先肯定了一个多元面貌的中国，需要不同的视角来共同理解；同时，每个“观看者”视角本身，也是现实中多元中国的。这种类似于“去中心化”的看法，可以在韩国学者白永瑞先生等学者研究中看到，譬如白永瑞的《在实体与方法之间：评论葛兆光的中国（史）认识》以及编著《横观东亚：从核心现场重思东亚历史》等，从外部的平等视角来反思内部的史观缺陷。\n白永瑞，1953年韩国仁川出生，现任韩国延世大学史学系教授，延世大学文学院院长，并担任创批社主编，前任延世大学国学研究院院长与中国近现代史学会（韩国）会长。主要最近论著包括《回归东亚：探索中国的近代性》《思想东亚：韩半岛视角的历史与实践》《在核心现场重思东亚：共生社会之实践课题》。\n本文认为它作为陈述句时，可以扮演一个双主语的结构形式，即“周边”与“中国”作为同等的主语，即“要感知到中国的周边，也要从周边看到中国”。也就是说，当我们采用“从周边看中国”论述时，首先要感知到在周边区域中，无论是国家、民族、地区甚至文化聚落等概念存在的事实，它们的存在，就代表着“中国”概念的界限；同时，在这种感知之外，又不可避免地要看到在这些周边区域内，“中国”概念断断续续的存在状态。\n不同研究者间的理论差异，并未模糊研究的焦点，或者引发路线的冲突。譬如理论路径差异较大的白、葛两位先生，始终维持着良好的私谊，以及共同推进学术研究的状态。\n不成“问题”的问题\n在梳理了时空背景与理论轮廓之后，再来打开《宅玆中国》这本书，不免对作者在全书开篇的第一句话有着更特别的体会：\n也许，“中国”本来并不是一个问题。\n作者在突发感慨后，逐步引入了一段对既有研究的评述，即在思想与现实交错、现实与学术叠加的历史思想中，对于“中国”概念的误解、错置与含混，可谓“炫人眼目”却又难成系统。以往学者讨论近代中国概念的出现，多是从近现代的视角向前、后时段延展，以中国与西方对比、古代与现代差异等线索作为核心，尤以汪晖的《现代中国思想的兴起》最为著名。葛教授作为历史学者，主要是从古代的视角出发，讨论作为原生概念的中国在进入现代过程中的曲折动荡。这种视角的差异，使得葛教授的核心设问并非是“现代中国是如何出现的”，而是转为“如何认识不同时期的中国”，全书的纲领也可以概括为：\n如何不让历史上曾经关于“中国”形象的“误读”，影响到我们对“真实”中国历史的理解？\n在了解全书纲领后，就更能理解作者的篇章排序了。本书在历史时间排序中，选取了宋代、明代、清中期与晚清、近代等四个时段。其中前三个时段共享四章，而晚清及其延伸的近代，占据后四章。作者看似设置了一个不均衡的时间线，偏重于晚清近代的场景展现。然而，这其实是对以往书写形式的一次颠覆。\n《乾隆平定准噶尔得胜图》。\n在原本的研究范式中，清末民国才是现代“中国”概念开始登场的时期，而“古代”多是作为“近现代”的基础、先声或是一带而过的背景。古、今均分的章节篇幅，本身就是在为“中国”概念重新订立历史时间的顺序。这样对篇章分布形式的注重，并非仅在《宅玆中国》独见。如《何为中国》一书中，不同于以往通过边疆研究共同体时，所突出的图录、实界与民族等话题，作者在设置这些话题讨论的二、三、四章外，也突出了在思想接触层面，关于边界、共同体的冲突与融合。将现代“中国”共同体的形成，不仅限于现实中的边界问题，在“实”之外勾勒出“虚”的思想线索。这种不仅限于思想、概念的梳理，而是始终与现实变动相参讨的“虚实相生”状态，也是全书在研究范式上的重要呈现。\n首先从第一章中，作者延续了自己此前所提出的观点，将宋代以来的中国看作是“民族国家”概念的兴起。这样的观点看似延续了唐宋变革论出现以来，将宋代视为前近代的理论基础，其实却受到当时学界的严格审视，一如前言的附记1、2中所提到的。当时林同奇先生从实体国家的讨论出发，不赞同过于夸大文化认同在实体国家中功能作用。葛教授的回应，将问题逐步修正为：为什么“中国学者要特别偏重于政治含意”。这当然表现出了中国学者在研究中国历史时，难以完全摆脱身份限制的窠臼。然而从另一个角度来看，这也是将葛教授自己在内的大部分中国学者，都视作研究对象的一部分，而不仅仅是讨论观念的客观演化。\n《藩王礼佛图》北宋，赵光辅 绘。\n这样的实验性研究，却没能持续。接下来的第二章《山海经、职贡图和旅行记中的异域记忆》，和第三章《作为思想史的古舆图》，虽然都有其匠心独运之处，却显得有点脱离主题。不像是在“重建中国的论述”，而是在讨论“历史上的中国”，更像是《何为中国》的内容。不过，前三章所构成的第一编，的确从书写、记忆与图绘三个角度，用历史社会中的物质实体来反切思想世界中的精神内涵，在研究方法上又保持了高度一致。\n这种不同维度上交错着融合、分离等状态，在第二编有关文化认同的研究中，也得到同样展现。葛教授在第二编的四、五、六章中，将东亚各国的文化认同从文道传统的“中华”，到文明标志的“亚洲”，再到政教关系的国族认同，构成了非常复杂的场景图像。就历史时间而言，其中交错的是清中期、晚清与民国三段；而就空间来看，却又从东亚三国，到中日，以及日本本土。第三编和结论在时间上稳定在近现代，场景逐渐从日本回到中国本土。\n明代《山海舆地全图》。\n不断跳转论述的时空场景，对于一般读者或者是初入门的学者而言，是非常大的挑战。某个角度来说，葛教授在编写该书时，最先考虑的或许并不是一般读者的阅读感。一如前文所提到的，《宅兹中国》带有一定的学术实验性质，最突出表现在结论中。葛教授在结论部分回到了关于学术史的讨论，这并非简单的展现学术史，而是提出了设问——“学术史告诉我们什么？”这个设问同样是双向性的，学术史的本相，以及学术史对现实的意义。从这一视角出发，也更能理解该书中虽然包含大量对于历史概念的厘清，以及对学术史的回顾，但葛教授始终未将自己作为学术史的讲述者，而是将自己纳入到反思与解构的对象中去。因此，作者在结论中所作的期许，是通过“周边看中国”，来达到“在某种程度上刺激学术史的变化”的目的。\n可惜的是，这份反思并未进入到解构的地步。因此，能否通过简单的视角调整，摆脱某种“中心史观”，消减掉教育养成的痕迹，似乎仍是葛教授在简单回应后所无法回答，甚至整个学术界都不得不面对的困境。\n另一个遗憾或许在于，作者将思想文化所主导的共同体认同作为“中国”概念的奠基，这种断续的认同、零散的精神，与整体延续的历史时间是何种关系？以往在关于历史时间与文化共同体间的关系，学界已有的几种理论，如“经典的复活”“文化的位移”或者“执拗的低音”等，或许都可作为参考。当然，更可能是受限于长时段的客观条件，使得关于文化与思想演变的研究，难以达到在《宅玆中国》中所偏好的这种“虚实相生”状态。\n“西潮”与“东风”\n“西潮”与“东风”带来的影响，并非仅在过去二十年间才突然出现，而是在过去二百年间萦绕全世界各个文化区的常态。时至今日，这些“潮”与“风”对于部分地区而言依旧有着浓厚影响，甚至占据主导地位。不过，在另一些区域中，“潮”与“风”的退去已是明显的趋势。《宅玆中国》的副标题是“重建有关‘中国’的历史论述”，某种意义上是对于自我意识的重拾。可以说，外在风潮的退却，与自我意识的觉醒，这“虚”“实”交错的路径，构成了《宅玆中国》诞生的背景。这种虚实交错的背景，并非只是《宅玆中国》或者“中国三部曲”作为一般思想史的含义，也是最近或者未来一段时间内，不愿做“神州袖手人”的学者们，在撰著时所面对的现状。\n《大明一统志》。\n同样的，如林同奇、白永瑞等学者所提出的商榷，就不会只是葛教授所需要回应的挑战，而会成为不少学者需要面对的问题。也就是说，如何在现实共同体回溯历史脉络的过程中，又防止“新天下主义”，或者钱理群先生所说的“救世主情结”的过度膨胀。如何平衡多元外部世界与自我意识的觉醒，也成为重建历史叙事时难以挥去的阴影。内外时空的双重转型，诚然是不可阻挡的趋势。要如何避免那些商榷者的“低音”，沦为在时代转型中被间接伤害的群体，使得矛盾走向难以调和的地步，这也是上一次时代转型所提供的思想经验。\n无论是关于何为“从周边看中国”的阐释方法，还是关于《宅玆中国》的内容评述，本文并非提衡某说之正误。一如弁首所言，本文希望能为这本出版逾十年、备受欢迎的学术著作，提供一些不同的视角参考。最后吞剥葛兆光教授在全书结尾的一段话，作为本文的结束：\n现在中国内地的文史学界，是否能够在这个国际国内形势越来越复杂的背景下重新出发？\n撰文/席缪\n编辑/袁春希 申璐\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1678598623168308.html",
  "source": "bjnews",
  "publish_date": "2023-03-12 13:23:37"
}