{
  "uuid": "1658986571168595",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1658986571168595",
    "title": "从挑战西方到成为西方：十九世纪德国民族精神与国家学说的起落",
    "desc": "二战之后，德国如何面对自己在两次世界大战中的道德责任，成为全民必须直面并忏悔的难题。这不仅关乎于未来德国政治发展的选择，更关乎一个民族的良知与自觉。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/7/mapj202272813393602242.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/7/mapj202272813393602242.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-07-28 13:38:58",
    "publish_timestamp": 1658986738,
    "pv_num": "49033",
    "zan_num": "57",
    "click_num": "336",
    "comment_num": "0",
    "share_num": "35",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-07-28",
    "update_time": "2025-04-18 13:38:46",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "4.9万阅读"
  },
  "group": [],
  "id": "bjnews_1658986571168595",
  "title": "从挑战西方到成为西方：十九世纪德国民族精神与国家学说的起落",
  "content": "从挑战西方到成为西方：十九世纪德国民族精神与国家学说的起落\n2022-07-28 13:38\n二战之后，德国如何面对自己在两次世界大战中的道德责任，成为全民必须直面并忏悔的难题。这不仅关乎于未来德国政治发展的选择，更关乎一个民族的良知与自觉。\n二战之后，德国如何面对自己在两次世界大战中的道德责任，成为全民必须直面并忏悔的难题。这不仅关乎于未来德国政治发展的选择，更关乎\n一个民族的良知与自觉。其中需要德国的知识分子与人文学者回答的是：在二十世纪的政治灾难中，应该如何看待十九世纪德国所选择的发展方式，普鲁士国家传统与俾斯麦打造的国家，是否需要为后面的人道主义灾难负责？更为难堪以及沉痛的是，德国拥有丰厚的政治学、法学、哲学传统，也诞生了马克斯·韦伯、舍勒、凯尔森、施米特等欧洲最优秀的政法学者。他们都曾为德国政治勾勒、设计出一系列理想蓝图，他们都曾寄希望于德国资产阶级的政治成熟以及代议制在弥合社会分歧上的作用，但是最后的结果为何是极端政治的上台以及全欧洲的灾难？\n《德国公法史》作者：（德）米歇尔·施托莱斯 译者：雷勇 版本： 广西师范大学出版社2021年7月\n理解这个问题意味着我们必须深刻地进入历史的文本及语境之中，而德国的政法思想不仅仅在于为现实政治作为参照物，其中同样也反映了德国特殊的民族性格以及对一系列关乎现代社会最高价值的设想与理解。德国公法学者米歇尔·施托莱斯的作品《德国公法史》正是对以上这些问题的详细解答。这样一部编年史作品纵览式地回顾了德国政法学者是如何回应一个民族的“建国时刻”，同样他们思想中的决断与转折，又是如何在自己的不自觉之间，改变了未来历史的命运。\n德国：一度最反西方的西方国家和它的法律发展道路\n在当代国际关系格局中，德国毫无疑问是西方国家，并且是举足轻重的西方国家，但若从德国近现代史的纵深背景去看，它却一度是最反“西方”的。这不是随意化的调侃式的标签，也不是指策略式的外交姿态，而是一个历史事实，即德国一度朝着一条充满铁与血的特殊道路（Sonderweg）笃定地走下去。直到掉进深渊、跌倒，二战后重新爬起来，确立起自由-民主秩序。按照德国思想家哈贝马斯的说法，德国重新回归了西方。\n沿着那条特殊道路，19世纪后德国渐渐成长为一个军事与经济巨人，但却是“政治与精神侏儒”。军事与经济巨人，是指截至一战前夕德国GDP与军事实力迅速跃升至世界前列。然而，“政治与精神侏儒”，这个概念就更复杂得多，复杂到足以引起德国版本的政治分裂，激起施米特意义上的敌我化的政治矛盾。仅就曾使用这个概念的韦伯的理论语境看，政治与精神侏儒主要是说19世纪中期以降德国政治体制越来越滞后，人民严重缺少参政自由，民族没有涌现能在信念伦理与责任伦理间维持平衡的伟大政治家（包括能影响欧洲和世界的政治理论家），人民几乎没有真正的政治意志与真正的政治生活。更通俗地讲，帝国看上去很强大，但实则外强中干，军事与经济的崛起无法掩盖其专制政治体制的落后。德国人尚未取得真正的政治成就并向世界作出真正的政治贡献——如果政治在道德上是一种奠定自由秩序的基业的话。\n普法战争中的普鲁士军队进入巴黎。图片来源：巴黎军事博物馆。\n在韦伯之前，还曾有另一位伟大的德国思想家，很早就发现了德国政治体制的问题，并终生矢志不渝地与这个体制进行坚决斗争，其批判烈度要远远强于韦伯，这个人就是卡尔·马克思。“德国的现状是旧制度的公开的完成，而旧制度是现代国家的隐蔽的缺陷”；“现代德国制度是时代错乱，它公然违反普遍承认的公理，它向全世界展示旧制度毫不中用”；因此“必须开火，向德国制度开火”。这些气势如虹的炙热的文字形象地表明了青年马克思对德意志祖国的政治立场。从法学思维看，这是一种期求在实证法秩序之外寻找解放出路的革命立场。此种立场使马克思成为欧陆德国版批判法学当之无愧的先驱。\n但是，思想家的批判是一回事，现实政治是另一回事。先后被马克思与韦伯深度剖析批判的德意志帝国，在1914年挑起并卷入一战前，始终是非常强势非常耀眼的一个存在。它既是名副其实的经济与军事大国，也是名副其实的哲学大国与法律科学大国。\n电影《青年马克思》剧照。\n德意志帝国是公认的法律科学大国，不仅指帝国的体制依托一整套法律制度作为运行代码，有精巧的法律知识体系为该体制实践提供合法化论证，而且还指一个基本事实，即在19世纪中期到一战结束前夕发生的法律与法律思想的第一次全球化运动中，德国是比英美更突出的法律思想与法律制度的输出国。它输出的法律思想主要有德国式的法律形式主义，此种法律理论旨在将法律当作一个内部结构协调一致的规则系统去打造；它输出的法律制度主要指德国式的民法制度与民法科学，即私法制度与私法科学。\n哈佛法学院的邓肯·肯尼迪曾指出，在第一次法律与法律思想的全球化运动中，德国私法模式的传播并不止于周边邻国比如法国，而是穿越了欧洲内陆，穿越了美国与拉丁美洲。美国和英国殖民地如同英国本土一样，虽然因其普通法传统而不可能进行德国那样的民法典编纂，但它们都开始不同程度地接受来自德国的法律科学甚至包括一些制定法。\n关于19世纪德国私法科学的历史基础、发展进程、学术形态和知识意义，在德国是专门的术业，在中国是专门的比较法学问。我国著名法理学家舒国滢教授2020年出版的《法学的知识谱系》（以下简称《谱系》）是这个领域的标志性成果。《谱系》对德国私法科学的历史基础、学术成就与知识意义展开了纯粹智识上的研究。纯粹智识上的研究，一方面是说它将19世纪德国私法科学的成就（即塑造了德国民法典那一整套私法科学）往前追溯到了自古希腊-罗马以来、历经中世纪淬炼的西方法学传统，从而，将逻辑辩证法、自然科学思维等认识论要素与德国人对罗马法的德国化科学改造联系在一起，并力图经由对德国私法科学化的系统考察去提炼可以覆盖包括公法私法在内的一般法学方法论命题。舒老师将此种从德国私法学生发出来的一般法学方法论在知识论上界定为“法学学”。另一方面是说，《谱系》并不关注那些正向激励或者说保障了德国私法最终走向“科学化”、而不是被“政治化”的政治与社会动因，因为《谱系》认为德国私法已经取得了可以彻底“政治无涉”的纯粹科学成就。\n《法学的知识谱系》作者：舒国滢版本：商务印书馆 2021年4月\n《谱系》排除政治与社会动因去考察纯粹的德国私法科学的知识成就的情形，其实也从一个侧面诠释：为什么在法律与法律思想的第一次全球化运动中，19世纪德国私法科学显示出广泛的域外影响力。一个重要原因也许就在：德国私法很“科学化”了，能输出一些其他民族也能接受的、具有普世性的私法公理学说了，就像世界各民族都接受牛顿定律一样。而德国私法之所以能取得“科学化”成就，一个关键原因在于：德国历代私法学家通过千锤百炼、对民法的母体即罗马法遗产进行了通盘改造，促成了普世私法理性与德意志本土私法资源之间的融会贯通。更重要的是，这种融会贯通没有遭遇政治上的反对阻碍，没有被认为是非德国的。\n在此须指出，与下文的讨论相关的一个事实。在法律与法律思想第一次全球化运动中，德国模式的域外影响只是限于私法科学与私法制度。那么，从19世纪开始到一战结束，德国公法的情况是怎样一番景象呢？公法是涉及国家统治秩序的法，狭义的公法主要指宪法与行政法（广义的公法包括宪法、行政法、刑法、国际法等部门，不在本文讨论范围）。与取得耀眼的科学化成就的德国私法学相比，19世纪德国宪法与行政法的历史图景存在哪些复杂之处呢？在法律与法律思想的第一次全球化运动中，德国宪法与行政法为何没能像其私法那样脱颖而出？为何二战后当代德国宪法学家甚至总结道：19世纪德国宪法的历史没有什么好时光？如果宪法历史乏善可陈，那19世纪德国行政法的历史会好吗？\n德国著名公法史学家施托莱斯修订版的《德国公法史：国家法学说与行政学（1800-1914）》，能为我们解答上述问题提供丰富的历史素材和思想启发。这是一部既细致呈现学说史材料的公法史，又是一部始终在“审视”与“思想”的公法史。施托莱斯不只是如数家珍般地摆出一堆“事实”（即19世纪各个历史阶段的公法著述与学说），而且还竭力要将隐含在那些“事实”即19世纪公法著述与学说中形形色色的“价值”以及孕育了那些价值的政治与社会因素都揭示出来。\n概括而言，那些价值主要是指：不同历史时期、不同阵营的德国公法学家信奉的历史观念与政治立场、采信的国家哲学与宪法概念、塑造的宪法与行政法教义原则。那些政治与社会因素主要指：19世纪在德国先后出现的君主开明专制、资产阶级革命、工人运动、民族主义运动、1848年后升级的新专制主义等。\n基于此种兼具经验描述与反思评价、不断地在法律与政治社会之间往返的研究方法，该书实际上绘制了19世纪德国公法发展历程中的一幅政治与意识形态图谱。这个进路与英国公法学家马丁·洛克林在《公法与政治理论》一书中提倡的方法论有异曲同工之处。透视一国公法的理论路径必须是解释性的、经验性的、批判性的和历史性的，这四个维度都直接或间接地与政治及意识形态有关。因为正是那些蕴含在公法思想与制度背后的政治及意识形态，对研究一国公法的发展道路、对研判一国公法的智识品质具有重要意义。\n1848年，法兰克福议会在圣保罗教堂召开。普鲁士国王腓特烈·威廉二世迫于形势不得不召开制宪会议。\n该书共十章，六百多页，历史叙事绵密扎实，评价批判则见缝插针。在领略其展现的内部层次非常丰富的学说史材料时，还需要在整体史意境中去对19世纪德国公法发展道路形成整体把握，以便最大限度地发掘该书的学术与思想价值。\n如果我们知悉1848年欧洲革命与1848年德国革命对世界宪制史及德国公法史的界碑性意义，那么一个总体把握的视角就清晰可见了。以1848年为分水岭，全书十章可以对等分为两大板块，第一个板块是前面五章，聚焦1848年之前德意志地区（同盟与各邦国）的公法学说；第二个板块是后面五章，探讨1848年革命失败后德意志地区（统一前和统一后）的公法学术生态。\n之所以提出1848年革命这个关键脉络，是因为，这样既可以深入解读该书的宪制思想史内涵，同时能阐明该书研究对象与中国公法史存在的思想与历史联系。1848年革命释放出的两个历史要素，对理解20世纪中国政治与法律的发展道路有纵向思想史意义。第一个历史要素：即1848年革命是“大众民主”这种诉求及运动在人类社会开始“普遍化”展开的一个标志性事件。第二个历史因素：即1848年革命是无产阶级及其政党首次在欧洲社会出现并逐渐成为正式的社会与政治议题的标志性事件。经历1848年欧洲革命和1848年德国革命的洗礼，青年马克思也从一位出色的政治评论家逐渐成长为无产阶级革命运动的精神领袖，也是在那以后，以他的名字命名的理论逐渐被更多民族知悉与运用。从很多方面讲，1848年革命有世界史意义，因而也就必然有中国史意义，因为从那场革命衍生出的很多因素后来与中国发生了波澜壮阔的历史相遇。\n国家法学的结构性难题：正当性论证的稀缺\n1800年到1848年间，受法国大革命与拿破仑征服等外部局势影响，德意志第一帝国和莱茵联盟先后解散，1815年德意志同盟建立，德意志各邦重新分化组合，这些是深度影响德意志地区公法发展方向的政治事件。德国公法史进入所谓第三纪元——即大政治事件的发生及随之而来的政治秩序变迁将国家法带进一个零点时刻，亟须找到新的支点建立新的法律秩序，使其作为新正当性的连接点。\n在这个时期，旧信念旧思维与新信念新思维激烈交锋。核心争议是：如何在自法国大革命以来被深深动摇的专制主义和还未获取的人民主权之间建立法律平衡，这是1848年前德意志地区整个国家法学说的主导性问题。\n1867年的北德意志邦联议会。\n如何对君主施加法律约束？如果法国大革命显现的激进民主是暴虐与恐怖的，如果将君主制作为一项原则加以保留即实行君主立宪制是大革命后德国应坚守的历史理性与政治理性，那么，又如何立宪呢？如何约束在君主制传统中就已经很强大很顽固的行政官僚呢——他们是应继续效忠君主的行政官僚，还是应认同人民主权的国家公仆？与君主密切相连的第一等级和竭力要求民主政治参与的第三等级，以及它们与作为第四等级的新型无产者即工人阶级之间的权利诉求冲突，要怎么平衡？\n所有这些政治与社会问题必然都会被转译为公法理论与公法制度问题。背靠这些时代问题，1848年前德意志地区公法史主要存在两大脉动。\n第一发端于美国与法国的现代成文宪法运动开始影响政治上封闭落后的德国，德意志各邦出现持续数十年的宪章运动。1830年后，在德意志同盟的宪法国家中，“人民代表大会”的存在完全不受争议了，争论转移到内部，即“传统等级会议”和新的“议院”各自应该拥有何种权能？这个最关键的顶层设计争议，很快就直接体现在同期德意志公法学术领域的一系列话语词义争鸣中。\n1905年，威廉二世检阅德国军队。\n这些核心公法争鸣包括：等级会议与议会有何差异？议会如果实行两院制，那又如何产生这个两院？如何分布选举权才能在君主制（普鲁士及其他各邦君主的政治同盟）、贵族制（各邦的贵族等级）和民主制（即人民大多数的声音）三者之间形成平衡？是否要依托“国家资政院”作为贵族制因素去牵制人民代表大会？如何在国家结构中勘定军队的地位——普鲁士传统下的军队状态与国家体制如何协调一致？\n借由这些顶层政治体制问题之争，进一步往下衍生出一系列更直观的公法理论与制度之争，最重要的问题有：（1）新的“代表大会”要肩负其捍卫哪些“基本权利”的任务？（2）涉及政治的基本权利是否应像涉及经济自由方面的基本权利一样得到法律的同等保护？（3）如何看待“司法权”——司法权是“君主的司法权”还是“国家的司法权”？（4）公法制度、公法理论与现实政治的关系，到底应该形成何种互动？如果说在学术层面上政治立场也是不可避免的，那公法领域是否存在或应该存在支配公法发展的作为底线的基本政治共识？\n第二个脉动，行政法的滥觞。1848年前公法领域的这些问题与主义之争，使19世纪前半期德国出现如下一种有点悖谬的公法学术生态，这个学术生态孕育催生了德国行政法与行政法学。一方面，在英美法三地出现的共和革命浪潮中涌现的自由宪法理念在德意志得到传播。但不同政治立场的德国公法学家对“宪法应该是什么”这个问题始终存在深度争议。这就导致所谓对德国国家法学家而言宪法是“谜一样的词汇”：在德国，宪法是君主钦定的、御赐的？还是“旨在约束君权的政治契约？”抑或是“公意构建的创造物”？\n德国电影《凯瑟斯皮尔-俾斯麦在凡尔赛建立帝国》剧照。\n施托莱斯指出，“在1815年到1848年这段时期德意志地区不存在明确界定统一的宪法概念”，宪法运动在德意志各地的发展水平极为不平衡。另一方面，尽管公法概念扑朔迷离、立法运动发展不平衡，但对专制君主制政府的改革需求与社会压力又是客观存在并发展着的，这就导致所谓“1848年前行政法在德国的滥觞”。德国行政法的发达缘起于、因应于一种重大的时代课题：即君主制必须作为一项原则得到保留，但君主制的传统治理方式必须改革更新，以适应时代的各种压力。\n所以，在19世纪前半期的德意志，宪法运动风起一时，但是根本问题并没有得到历史性解决，却丝毫不影响行政与行政法日益壮大。“从那时起，与欧洲其他国家相比，人们强调德意志行政传统有多强大，而通过具有自我意识的社会对国家进行政治塑造的思想又有多薄弱。所以，在德意志很少有闻名于欧洲的国家理论家，但是不断地有重要的行政理论家。”施托莱斯这段评价蕴含深意。\n一个经由警察国家传统演化而来的强大的行政法传统，对阵薄弱的社会的权力，这是19世纪德国式法治国的一种底色。早在德国行政法刚从警察学独立出来的第一个阶段（19世纪30-40年代），公法学家莫尔就对德国警察学展开形式改造，使其改造为新的行政法和行政学说。警察学向行政学说转变，警察法向行政法转变，改造后的警察学警察法成为与国家目的、与法治国目标直接关联的学问及制度。莫尔也因此被称为“德国警察学的亚当·斯密”。这个头衔很微妙地诠释了德国行政法缘起进程中那只看不见的手，即普鲁士-德意志国家治理的需求。莫尔强调，“行政即广义上的政治任务，就是要把宪法所确立的最高基本原则应用到个别事务当中，宪法如果不想停留在空洞的声明上，就必须进入行政日常工作。”既然强调行政与政治不能分割，行政是政治的延伸，那么，很自然，德国政治与政治生活的状态自然就会延伸并反映在行政与行政法领域。\n帝国议会上的俾斯麦\n沿着这个关系链条，可进一步理解德国公法发展道路的若干内在缺陷。由于顶层制度设计即以人权保障与分权制衡为基石的宪法体制没有建立，导致在德意志地区，“行政在自身的事务上，尤其是在警察事务上，仍是自己的法官”。由于缺少实质性的来自外部的民主制约和来自其他国家机构的分权制衡比如司法审查，“想对滥用职权的行政机关进行控诉，对于德意志各地的市民来说几乎是不可能的事情。”\n暗藏在君主和议会、统治当局和臣民之间的结构性冲突，经常会以另一种形式死灰复燃，卷土重来。这另一种形式是说各种冲突会向下具体聚焦在行政命令权力与议会立法权力之间的矛盾冲突。这种冲突客观上刺激了行政法学在德国的发展，因为有现实治理需要，行政法学必须对前述矛盾冲突进行所谓教义性决断。\n《十九世纪德国史》作者：（德）海因里希·冯·特赖奇克 译者：李娟版本：上海三联书店 2021年3月\n行政法学的教义性决断，在最根本上是这样一种决断，即行政法学到底应该服务于将所有能进行法律化理解的国家行为纳入宪法层面之下？还是应该服务于君主制之下？这在当时德国那种政治体制下的很多具体情境中，必然是一个两难问题。行政法学家解答这个问题，会和宪法学家一样面临实际政治压力。一个事实是，根本决断的含糊性延伸影响到了行政法领域。传统上由君主领导的行政占据了压倒性优势，立法与司法对行政的分权制衡极为虚弱，每个人都开始用它去做他想做的。法治国家，只能作为以行政权为主导的法治国才可想象。\n这就是说，1848年前行政与行政法在德国滥觞之时，却并非自由与人权保障的发达之时；盛产行政学说与行政法的德意志，在自由与权利保障领域，却没有实现真正的知识与制度增量。那么1848年之后的情况呢？\n去政治化的政治：\n德国法学家的现实性妥协\n1848年3月“德意志革命”爆发，1848年德意志革命是1848年欧洲革命的一部分，这场革命是德国自由主义的主要力量即资产阶级想与德意志地区君主统治集团达成共和宪制的一次重大历史尝试。\n革命在各个邦国引发公法领域的连锁反应。这些反应均与1848年法兰克福国民议会存在紧密联系。包括公法学界在内的地方大学先后加入革命，但大学与知识界对革命进程没法产生决定性影响。圣保罗教堂制宪会议前期法学家占据了一定话语主导地位，不过在制宪会议结束时的复杂政治决断过程中就几乎没有什么力量了。革命力量设想的三月内阁在邦国层面没法实现，官僚和军队权力原封不动依旧强势，法兰克福国民议会象征的那种中央权力虚弱无力。普鲁士、奥地利、俄罗斯为主导的统治当局最后采取强硬手段进行反革命活动，建立起等级法庭和军事法庭等镇压革命。1848年革命浪潮来得很快，下沉得也快。\n维也纳会议（法语：Le congrès de Vienne）是从1814年9月18日到1815年6月9日之间在奥地利维也纳的外交会议。本次会议由奥地利政治家克莱门斯·文策尔·冯·梅特涅主持，其目的在于解决由法国大革命战争和拿破仑战争导致的一系列关键问题，保证欧洲的长久和平。图片来源：britannica.com。\n现实的“强权政治”取得了对“共和理念”的胜利。革命失败后的政治局面对德意志地区的立宪运动产生极为重大的历史影响，主要表现在以下思想与制度层面。\n第一，革命失败成为进一步加强法学实证主义在德国长期发展的主要因素。政治上的失望和反动统治的加强，促使德国公法学家群体逐渐向现实政治妥协和向“实证法”转向。\n第二，法学向现实政治的妥协与向实证主义的彻底转向，集中凝结在一种叫教义学的公法学方法论上。这是一种试图效仿私法教义学方法去研究公法的方法论，因为私法教义学被视为是可以实现政治无涉的法学方法。德国宪法学家与行政法学家将他们的目标与灵魂全部集中在如何利用教义学方法“使法学去政治化”——因为革命失败使政治环境变得极为复杂甚至危险了，而教义学方法认为可以全然摒弃历史、政治、经济、哲学等因素去研究法律。因此，以法教义学方法去建构现实存在的公法素材，不仅在政治上是安全的和正确的，而且还被认为可以使法学接近自然科学那般客观——从而走向公法科学。根据法教义学方法，将法律严格降解到形式要素上，可以最大程度地接近现实，确保现行法秩序的稳定性和确定性。\n第三，基于前述因素，导致1848年之前德意志公法学人热烈追求的“法治国”再也不包含政治自由权利、积极的公民参与和实质的平等保护等内涵，“法治国”紧缩为形式上对权利范围进行界定和保障。“根据法治国的特征，只要求法律秩序保持连续不断就行了，而不再要求它的内容。”\n第四，彻底的实证主义转向和法治国紧缩为形式法治国，导致自然法与天赋人权从此被踢出德国主流公法思想领地，自然法与天赋人权成为在功能上无用、在国别上非德国、在道德上可被谴责的外来物。\n十九世纪的柏林街头。图片来源：mutual art。\n不妨将以上态势概括为1848年后德国自由主义被迫去政治化在公法领域的直接影响，因为正是革命失败后德意志自由主义被迫去政治化——其结果是德意志政治去自由化，导致德意志整个公法必须去政治化。\n这里的去政治化，是一个存在悖论的说法，也一定程度上揭示19世纪德国公法教义学思维的内在悖论。去政治化，既指德国公法学家此后不断声称公法学完全可以在排除政治影响的真空中去推进政治无涉的所谓法教义学建构，又指德国公法学界实际上必须将自己委身于现实政治支配下展开学术研究，在实体内容上，这意味着公法研究必须去自由化。所以从前面那个内涵看，是一种“去政治化”；但从后面那个内涵看，那其实是另一种“政治化”。总之，就是在此种“去政治化”与“政治化”的二律背反中，德意志公法思想与制度最终与作为法律道德基础的自然法及天赋人权理念渐行渐远。\n与德国政治去自由化并行不悖的是，1848年后德国经济领域渐渐接受了一种曼彻斯特式的自由主义经济政策。因为这种经济自由主义被君主统治当局认为有利于促进德意志民族国家统一和富强。指出这一点可以更好地理解一个事实：19世纪后半期德国虽然政治体制越来越专横，但其经济发展没有停止，统一民法典的编纂准备工作也从未终止，经由历史法学派几代人的努力，被视为私法科学典范之作的德国民法典诞生了。从经济与私法角度讲，19世纪的德国是伟大繁荣的盛世。自由贸易和工业化的总体经济政策帮助德国走上军事与器物层面的现代化轨道，反映在法律领域就是诞生了伟大的可以传世的德国民法典。\n政治层面的情况则更为复杂。1848年后普鲁士王国逐渐掌控德意志地区的政治领导权，普鲁士君主带领统治集团创建并坚持一套以军事与行政为主的强调精细化管理的治理政策，在此之下的国家与社会治理不可谓不高效有序。但国民个体的自由诉求数十年间依旧停留在德意志同盟时期那种不温不火的体制框架内，议会徒有其名。\n这一切反映在公法生态上就是，德国有精致的宪法教义学与行政法教义学建构，但缺少真正的自由宪制与有效的人权保障机制。此之谓政治与经济相分离——这个分离可以说是德意志公法与人权分离的政治经济学背景。公法与自由民主人权的价值分离，在第二帝国的公法学术场域是正统是主流。\n威廉二世（左）与俾斯麦。\n德意志公法学家贡献了旨在控制行政权力的精密理论，但由于普鲁士邦与德意志其他各邦宪制层面的发展成就甚微，现实政治生活中“警察国家”传统仍在继续。这种理论与现实的落差一度激起普鲁士议会各方不得不就“法治国”这一原则重新展开讨论，并形成了解决这个问题的最新方案，即设置专门化的行政法院制度对行政行为和行政措施的合法性问题施加司法审查。格奈斯特是为设计建立此种新的专门的行政法院体制作出知识贡献的国家法学者。他是极少数偏爱英国、欣赏英国自由法治架构、深谙英国法治精义的德国民族自由派法学家。\n不过施托莱斯说，即使如格氏这样的法学家，“也并不专注于议会化，而是全神贯注于法治国建设”。格奈斯特是贵族、是国家资政院顾问，深知在当时的普鲁士-德意志不可能推进真正独立的议会制民主和独立的司法审查，但作为国家法学家总要有所为。于是他转而诉诸建立一种专门的“行政审判”并取得了成功。\n哈耶克曾将这种专门的行政法院体制视为19世纪后半叶德国法治国登峰造极的一个成就。但是，无论哈耶克的《自由秩序原理》，还是施托莱斯这本公法史，都明确指出了行政法院依旧无法解决德国法治国的内在危机，它存在不可避免的弊端或漏洞。首先，在那种根深蒂固的行政权为主的君主专制政体下，行政法院实际上为专断的行政裁定开了诸多方便之门。而基于这个弊端，必然导致第二个问题，即“德国自由主义的实质更加悄然地去政治化”。自由主义去政治化，实质就是公共讨论空间进一步被压缩限制。然而，无可奈何的是，即使如格奈斯特这样的自由派法学家也总是有意识地去贯彻——通过行政审判而背弃主观法律保护思想。必须说，背弃主观权利的法律保护思想，与德国自由主义的去政治化是一脉相承的。\n1974年，哈耶克获得诺贝尔经济学奖。\n这种在君主制教义原则支配下展开的学说例子不胜枚举。奥托·迈耶，第二帝国时期德国现代行政法学的奠基人。他提出的“依法律行政”、“法律优先原则与法律保留原则”“具体行政行为”“公法上的权利”都是描述现代行政法的核心概念。\n但也是这位奠基性的公法学家，“坚守君主制的国家法”，不仅“理所当然地拒绝人民主权思想，而且拒绝把君主划归到国家之下作为一个法人机构”。在迈耶那里，“人民代表大会拥有参与行使国家权力的权利，但那只不过是一滴民主的润滑油。”迈耶是严格按照宪法论述行政法基本问题的，但由于同期德国的宪法学本身已经高度形式化，所以，即使严格按照宪法论述行政法，亦无法改变如此塑造起来的德国行政法与自由民主制的非亲和关系。\n真正繁荣的法律学术何以可能？\n施托莱斯有一个总结非常能说明问题。他说“对19世纪后半期各个德意志邦国的国家法和行政法的综览表明，这方面的文献典籍牢牢依从于政治条件”。依从于什么政治条件——以普鲁士君主制为价值基点的专制体制。就是在这个宪法教义学与行政法教义学都极为发达的体制下，马克思的文章成为禁忌。施托莱斯指出，在那个风声鹤唳的时期，在那个国家法因没有法治环境还不成熟的时期，以及在行政法没有从“法律志”中走出来的时期，人们不要指望有繁荣的公法学术。言下之意，19世纪后半期德国公法的繁荣其实是一种虚假繁荣。\n想想，德意志的公法著作者们身在君主主义与民族国家主义甚嚣尘上的环境之中，深受法教义学思维与政治环境的双重牵制，惟一能做的可不就是如韦伯所说的“抄本此处的文本”并始终忠实于“文本”（此处延伸借用，主要指实证法文本）。按照19世纪德国式法教义学的一个认知，这是一种“客观化”。可是，此种客观化走向极致，就是“客观化教条”。\n1918年11月，德国基尔港的水兵起义，最终导致德意志帝国的终结与魏玛共和国的诞生。\n法律，无论国家法还是行政法，都不天然就是正当的。实际上，公法更需强调道德性与可诉性，因此必须配置能制度化地激扰公法系统、促进公法理性化演化的主观权利机制。所以，公法学，必然不可能是绝对客观主义的科学，与其他社会科学一样，公法学是与价值关联的科学。它需要公法学家有能力和意志，自觉地对现实世界采取价值立场，做出价值判断。然而，19世纪德国公法大体上屏蔽了这种法理参照和科学方法论。\n前述历史图景中存在的悖谬之处，从一个角度揭示，1848年后德国公法学陷入了一种在其提倡的法教义学范围内无解的困局，主要依靠高度形式化的行政法驱动的那种公法机制，无法力促民族国家实现自由-民主。德国公法史的这种困局，作为一个历史样本，将公法与政治及意识形态的复杂关系这个一般化问题带到了我们面前。它反向展示了另一个道理，即政治伦理的理性化是公法这种高度“政治的”法学领域走向真正繁荣的必要条件——尽管不是充分必要条件。\n进入20世纪后到魏玛共和国时期德国公法的历史表明，从根本上打破德国公法困局的力量最终来自政治改革与共和革命。到1918年十一月革命亦即现代德国史上第二次共和革命爆发前后，德国宪法行政法逐渐出现复杂的内部裂变，革命与政治对公法的支配性影响重新回到公法学视野得到大量深度研判。这些都深刻塑造了一战后德国宪法行政法领域的学术潮流及相关制度改革争鸣，也引领我们去联想，二战后德国是如何走出虚假的公法繁荣的？这应该算是德国公法史的第四纪元了，需另外撰文讨论。\n文/黎敏\n编辑/袁春希\n校对/杨许丽",
  "url": "https://m.bjnews.com.cn/detail/1658986571168595.html",
  "source": "bjnews",
  "publish_date": "2022-07-28 13:38:58"
}