{
  "uuid": "162763935714310",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "162763935714310",
    "title": "赵柏田评《戊戌变法时期康有为、梁启超的思想》",
    "desc": "克罗齐说，思想既不是对实在的模仿，也不是装实在的容器,思想作为行动才是积极的。戊戌变法运动中思想与行动的分裂，正见出了近代中国史的吊诡。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/07/30/5085238411602765012.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/07/30/5085238411602765012.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-07-30 22:18:21",
    "publish_timestamp": 1627654701,
    "pv_num": "39579",
    "zan_num": "233",
    "click_num": "736",
    "comment_num": "0",
    "share_num": "6",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-07-30",
    "update_time": "2025-04-19 14:03:33",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "3.9万阅读"
  },
  "group": [],
  "id": "bjnews_162763935714310",
  "title": "赵柏田评《戊戌变法时期康有为、梁启超的思想》",
  "content": "赵柏田评《戊戌变法时期康有为、梁启超的思想》\n2021-07-30 22:18\n克罗齐说，思想既不是对实在的模仿，也不是装实在的容器,思想作为行动才是积极的。戊戌变法运动中思想与行动的分裂，正见出了近代中国史的吊诡。\n近代中国政治史研究者，对戊戌变法的论定，多称之为“第一次改良主义运动”，把康、梁归属“资产阶级改良派（维新派）”，称其政治主张是建立“君主立宪制”的资本主义国家，此种论调，最早系由延安时期的范文澜和另一个史学家翦伯赞提出，一经问世，即成主流。其立论基础，大抵不脱康有为的《自编年谱》（即《我史》）、《戊戌奏稿》，以及梁启超的《戊戌政变记》这些史料。众所周知，这三种文献，都是当事人事后回忆或编定，“立宪”“国会”“议院”等语，白纸黑字，言之凿凿。但其后的变化，却像是这一对师徒提前预谋的一出“玩笑”。\n梁启超那部带有强烈说部色彩的《戊戌政变记》，他很早就承认，系“将真迹放大”。其实他不止这么做，还大量用想象代替材料，甚至故意作伪，所言许多事纯属捕风捉影。随着学界清代史料整理的推进，此论的另一块基石、辛亥年由康有为女儿康同薇编辑出版的《戊戌奏稿》也发生了动摇。海峡对岸的“历史侦探”黄彰健，辛勤爬梳庋藏台湾的清廷档案，“提出并成功证明”（茅海建语）《戊戌奏稿》所录20篇奏折，其中19篇作伪，所录进呈书籍5篇序言，其中4篇作伪，皆是康后来所作。倒是曾经鉴注《我史》的茅海建教授，在揭穿了康编织的一个个谎言后，回过头来仍然说，《我史》是一部“可以小心利用的史料”，其可靠性远超于《戊戌政变记》。他认为康在《我史》中所记录的事大体是可靠的，不可信之处，在于“文与而实不与”，用了过于张扬的语词，在每一件事情上都自我夸饰，放大自己。一句话，康实在是过于自恋了。\n《戊戌时期康有为、梁启超的思想》\n作者：茅海建\n版本：生活·读书·新知三联书店\n2021年5月1日版\n档案：“伪史”制造者\n茅海建先生有大人之心，他说康确实在《我史》中有作伪，接下来却来了一句反问，“不作伪的政治家又有几何？”这理由牵强得可爱。茅教授精研戊戌史，我知道他是尊康同情康的。他说康的一生处处失败，若没有“康式”自我打气，恐怕是早已气馁。此种作伪，就是他说的“康式打气”之一种吧？\n伪史制造者自有其现实的、功利的需要，究其目的，不外乎自饰其功，自证政治正确，以赚取重新出山的政治资本。一直在历史现场证伪的茅海建遥体人情，悬想事势，可以在感情上原谅他们，但一部近代史随着当事人的话术已然云山雾罩，却也是不争的事实。\n戊戌已过去一百多年，有汤志钧、朱维铮、黄彰健诸公劳绩在前，史料已经足够辨明，该是对康、梁在变法期间的行动和思想进行再研究、再分析的时候了。当事人施放的迷雾虽大，油彩涂抹虽重，对事实的看法虽一再挪移，但事实终究是事实。戊戌年的事实，茅海建先生已经把最关键的部分给了读者，关于那场政治变革的行动细节的考辨，汇聚在他的《戊戌变法史事考》《从甲午到戊戌：康有为<我史>鉴注》《戊戌变法史事考二集》《“张之洞档案”阅读笔记：戊戌变法另面》这些著作里，现在他的“戊戌第五书”《戊戌时期康有为、梁启超的思想》问世，是存了心要揭穿康、梁的一个思想秘密。\n昔年，茅海建先生去台湾查档，企图有所斩获，他工作了一个多星期，发现有关戊戌政变的档案已被黄彰健先生悉数扫尽，“一点汤都没给我留下”。读罢这本“戊戌第五书”，我不禁也要感慨下，戊戌年这块干货已被茅先生生生吞下，连点渣都没剩。\n康有为在辛亥革命期间伪造的《戊戌奏稿》，长期以来误导了一批历史学者。1974年，历史学家黄彰健根据宫廷档案重新整理出了康有为戊戌年奏折的原件，并加以考证，编撰成《康有为戊戌真奏议》一书，才使一段欺蒙历史学者多年的学术公案尘埃落定。而康有为制造“伪史”的过程也浮出水面，得到越来越多的关注。\n变法：“新政”大起底\n光绪二十一年，康有为在京会试期间三次向清帝上书，言改革事，最为世人知。其中的设立“议郎”一说，常被用来证明其有着与西方议会制度相连接的“议院”思想。\n其实这不过是后世解说者的一厢情愿。康根本不是从西方的政治学说来理解西方的议会制度，他是遵“汉制”、从中国的传统经典来解释的。按照康的“大同三世说”的观点，孔子学说高于一切，已经包括了西学的全部精髓，西方之所以强，是因为他们发现了孔子，进而采用了孔子的学说。青年梁启超言必称“议院”，23岁时在《时务报》发表《古议院考》，开篇一问“泰西各国何以强？曰：议院哉，议院哉！”感情上排山倒海，却也说古代中国“虽无议院之名，却有其实”，《易》《书》《周官》《记》《孟子》这些儒家经典已经包含了一切。以中国古事证西事之法，本就是那个时代的学人屡试不爽的一个宝器。\n换言之，康、梁虽大声宣扬西学，歌颂“民政”、“民权”，但到底什么是西学、什么是西方式的民主和议会，终究还是不太明白。茅海建用庞大的篇幅起底康有为的这些新政建策，就是为了披露“西政大师”现代知识的无知。\n变法前，清廷财政已陷于极端的困境，战争花费了大量军费，最后又须赔偿日本巨额赔款，为走出财政困境，康提议“户部用精工制钞”兑换银号现银，又建议仿日本大量印发纸币 。此策若真的推行到十八行省，银号、钱庄恐慌，金融市场混乱，必将引发一场雪崩式的灾难。而“其大者户部助其资本，其亏者户部皆代摊偿”，又势必将发钞的户部直接拖入债务危机，也就没有后来的辛亥年什么事了。设若清廷此时潜心向日本学习，进行币制、税收、财政、金融的全面改革，所需时间当在十年以上，若仅是贸然仿行日本印发纸币，适得其反。康的建言，不思引入近代新式银行制度，建立信用，不思改革财政制度与库藏体系，只想着开动印钞机走出财政困境，奢想机器一开，“可得万万”，无疑是对民间资本的掠夺，可知他对近代金融制度和国家财政体系根本不了解。\n康还有个大借外债的主张，“臣闻西人国势贫弱，恒有以借债为保国之法者，中国胡不重而行之？” 发异想要让留美学生出身的容闳去美国借“二三万万两”，以长江各省厘金为抵押。当时的借款方式是借助外资银行在国际资本市场发行中国国债，清廷以海关收入为抵押，中国国债在国际资本市场的地位本已不稳，长江各省厘金收入偿还能力有限，没有一家金融机构敢冒风险承办。康没有近代金融知识，也不了解国际资本市场，把容闳当作能在美国资本市场呼风唤雨的大腕，可见其在金融实务上的天真。\n当德居胶州湾、俄国进据大连时，康自以为能，提出联英联日的外交策略。极度缺乏近代国际知识，情报极不正确，仅知英、日与俄国有矛盾，就想用传统的以夷制夷的老套路，他以为还是苏秦、张仪的时代吗？\n其关于铁路、造船、铸币、开矿、邮政方面的献策，也大多没有操作性。康没有相应的经济学、历史学知识，也没有相应的实践经验，不知其难，所言甚为“轻率”。其关于海图、水营、海军人才的建方，错乱更多。\n变法期间，康、梁对社会与文化领域的建策成就最大者三项：改科举，兴学堂，建立译书机构。维新前，设立经济特科，设立京师大学堂，这些新气象是变法的先声，也为康梁的进取作了铺垫。另一些建言如委派出洋游历、报馆与报律、禁缠足、孔教会、保国会等，亦效果不佳。\n康有为阐发总体改革思想的《上清帝第五书》《第六书》，茅海建更是认为，“只有康这样的没有实际政治经验的书生才会想象得出来”。\n其中最关键的一个建策，是设立“制度局”和“待诏所”。制度局是康为自己量身定制的机构，表面上是政府咨询机构，实际运作起来，则是政治决策机构，通过这个机构，他将成为光绪帝身边的谋臣，主导中国政治的方向。按照这个新的政治体系的设计，最上层是制度局，其下是执行部门十二局，再往下是道一级的新政局和州县一级的民政局。这种设计与军机处、总理衙门有着很大的权力冲突，也与慈禧控制光绪帝的政治威权结构有着很大冲突，势必难以推行。茅海建认为，这一设计恰好暴露了康对权力的无知。改革是体制内进行的运动，政府是改革的主体，从世界各国改革看，以初始阶段即做如此大的政府变动是前所未有的。改革不同于革命，须在体制内进行，得到体制内主要政治派系和当政者的支持，“他们只看到了体制上的弊端，看不清体制上的突破口。”\n起底康的这些政策设计，最不成功者多为外部事务：发行纸币、大借洋款，可谓失计；“以教制教”，联英联日，可谓大误；至“借才”“合邦”，则达于荒谬。关于科举、学校，本是他们专长，清廷予以采纳，关于设立政治经济部门、专利法等项，清廷交给了职业官僚，至于财政与外交的建言，清廷全无采纳。\n梁启超任《时务报》主笔时期的《变法通议》，所阐述的政治思想和政策设计，来源于康，并在科举、教育等内容上有所细化，但仍未脱“书生议政”的一般弱点，“号召性强，可行性差”。\n书生议政，不着边际，是传统中国读书人的通病。中国的知识传统造就了康、梁这样的自以为能定策天下的英雄型人格的知识分子，这些文化英雄有着奇异的思想，还自以为有着非凡的决策能力，而那个时代的政治体制，尚未发展出完备的研究型的决策机制，让他们以新学家、时务家的身份来指导这场运动，已是勉为其难。英雄多歧路，大道难施行。\n政变夭折了变法，但即便没有慈禧太后在八月初六日发动政变，以康派微弱的政治力量，以康难以落地的政改方案，他们似乎也不可能走得很远。\n戊戌政变后，梁启超流亡日本，在《南海康先生传》中反思道，“康南海果如何之人物乎？吾以为谓之政治家，不如谓之教育家；谓之实行者，不如谓之理想者。”说的就是现实与理想之间巨大的落差。\n康有为、梁启超\n书生：思想的底色\n一直以来，都是把康梁发动的戊戌变法看作一个政治史事件，很少去探究这一事件背后的思想动因。《戊戌时期康有为、梁启超的思想》开篇，提出了一个思想史的命题：在当时“中学”“西学”的语境下，康梁的思想底色以何为主？他们“西学”内容究竟为何？再者，从康基本中式的学术思想到部分西式的政治思想，再到看起来非常西式的政策设计，如此“迂回返转”的思想流变，该如何理解并解释？这一从政治史向着思想史的转身，茅海建自称是“脱鞋趟水过河”。\n种种迹象表明，康不是一个仅仅满足于书斋的学者，他还是一个有意于政坛的剑客。政治用心一直包裹在他的学术外衣下。他们原本设定的道路是“创制立教”，康梁的政策由保中国而不保大清，一转而为假君权以雷厉风行，是因为他们走近了当时中国的权力中心。康的早期著作《康子内外篇》中，已可以看出他非常重视君主的权力。黄彰健先生有一个发现，康、梁原本要行革命,1897年秋康、梁在上海相约,由梁到湖南宣传革命,康到北京见机行事,后来康有了机会接近光绪, 他便要利用皇帝的独尊，以开塞之术行变法，茅海建私下评论黄先生学问，“特擅于思,稍逊于证”，不一定赞同此说，但他也承认康操纵政治权柄的手段。\n康有为二十一岁，时当光绪四年，还是小镇做题家的康经历了一个身体的癫狂期，日后他在《自编年谱》中以一种惊世骇俗的笔调记述道：“静坐时忽见天地万物皆我一体，大放光明，自以为圣人，则欣喜而笑，忽思苍生困苦，则闷然而哭。”这一灵异事件对他一生的思想和性格成长自是有着极大影响。\n康天分很高。他是一个头脑复杂的人，主持万木草堂期间，他已经有了一套复杂的《春秋》三世托古改制思想体系，并试图寻找机会把托古改制哲学运用于现实政治。他认为历史是制造出来的。历史都是撰述者为了自身合法性构建的需要而制造的。\n一些研究者误以为，康有为实施变法的理论基础是他的两部早期理论著作《新学伪经考》、《孔子改制考》。茅海建爬梳了康的学术思想和政治思想轨迹，提出“新学伪经”、“孔子改制”属思考的过程，不是结论，康那时候的思想结论是“大同三世说”。用康自己的话来说，这是一种由孔子创造、藏于经传口说之中、最终被康所发现的普世性的学说，这种学说规定了人类历史的总方向——从据乱世经升平世到太平世，太平世最终是世界大同。\n依照“大同三世说”，康是这样用中国经典来解释西方议会的：当时的清朝处于“一君世”（升平、小康）中的“君主之世”而正在转向“君民共主之世”，将来会进入“民政世”（太平、大同）的“有总统之世”（清朝灭亡），最后会进入“无总统之世”（国家灭亡）。清朝正当转向“君民共主之世”之开端，以君权来行变法，也是便宜之计。在康和他的门人们看来，这是最高一级的学说。对这个学说的迷之自信，使康梁毫不犹豫地拒绝了达尔文、赫胥黎、斯宾塞的著作。\n以本国历史与文明，来比照、解释西方的事物、制度和精神，这也是转型时期的一种权宜之计，说明他们的思想底色仍是以“中学”为主。在这里我们会看到这一代知识人身上巨大的分裂：他是完全西方化为目标的一次改革的指导者，但他的学术思想与政治思想并不那么西化，他最为关注并熟悉操作的，还是中国传统的思想，其中相当大的成分是经学和史学。经史之学，一直是帝制时代中国文人们表达政治思想和抱负的方式。从这个意义上说，康梁的表达方式也是传统的。这就是变法领导人在彼一时期的知识水准和实际精神状况：时人视他们“貌孔心夷”（叶德辉语），实际上是他们“貌夷心孔”，从建策来看，多是“貌夷”，从他们的思想底色来看，则是“心孔”。\n康、梁当时还不了解文艺复兴后西方思想的变化，对西方的历史和现实有着许多误读和曲解。变法表象上是西方化的政治改革，内核中却缺乏必要的思想与理论的准备。康在自编年谱中一再宣称他很早就受“西学”的影响，这不过出于他自我张扬的一贯脾性，从茅海建对康的学术思想和政治思想中西学成分的解剖级的量化分析来看，他的“西学”知识大抵来源于上海江南制造局翻译馆、来华传教士和京师同文馆所译之西书，再加上《万国公报》之类的报刊，主要是“声光化电”之类的著作，西方的政治经济社会诸学说付之阙如。所以康才会大言炎炎，说议院、民主（民选统治者，与君主相对）和官员公举，并非来源于西方，而是出于“几何公理”。说“政治之学最美者，莫如吾《六经》也”。他们堕入了这样一个“迷之自信”的怪圈：国家的强弱就看与这些“经义”的关系：“凡泰西之强，皆吾经义强之也，中国所以弱者，皆与经义相反者也。”\n这一场完全以西方化为目标的政治变革，变革的倡导者却一再声称，你们西方做得好的，全都是“暗合吾经义者”，或“乃用吾经义之精”。中国的政治之学只须效法古代的经典就足够了，根本无须取法于西方。——“吾中国法古经之治足矣，本非取于泰西。”\n克罗齐说，思想既不是对实在的模仿，也不是装实在的容器,思想作为行动才是积极的。这场变革运动中思想与行动的分裂，正见出了近代中国史的吊诡。\n观念的法相，行动的肉身\n从读书看康有为思想的境界也能透露出一点信息：在《桂林答学》里，康曾为桂林学子开出三十三种书目，宣示他的“外国”“外学”。\n康说：“读书宜分数类，第一经义，第二史学，第三子学，第四宋学，第五小学及职官、天文、地理及外国书，第六词章，第七涉猎。”\n从中既体会不到欧洲文艺复兴后的思想变化，也感受不到西方近代政治、经济和社会诸学说的精义。“外国书”被放到了夹缝之中，与小学、职官、天文、地理同属于工具性质。\n这就是一代“西政巨匠”“西学大师”的学问底色。对这些思想细节的还原，或许正可以“移开那些庄严的法相，还他个有血有肉的世俗之身”。\n梁启超的西学水准高于康，阅读西书的数量也多于康。在《清代学术概论》中，梁启超检讨光绪年间一班“新学家”的“学问饥饿”：康、梁、谭辈欲构建一种“不中不西即中即西”之新学派，已为时代所不容。原因在于，其一，旧思想根深蒂固，其二，外来的新思想，“来源浅觳，汲而易竭”，以至于“支绌灭裂”。此后，他开始就西学而言西学，不再用中国经典去比附、去解读。\n政变后，康梁在思想上渐行渐远，各行其途。梁在民初较多介入政党政治，袁世凯称帝后参与发动了“护国之役”。康入民国后一直处于政治舞台边缘，参与了张勋主导的复辟。晚年，康在海外游历，他的《大同书》不再是为一个政权、一个族群所设计，而是为整个人类设计的未来，但快速变动的世界，使他对人类必然走向他指明的大同之路的自信，在一点点衰减，他的弟子对他的信仰与崇敬，也在一点点减退。\n对戊戌时康梁思想图景的立体式探究，使我们认识到这样一个事实：政治的思想从来都不只是政治的，它还牵涉到许多个人的、心灵的、实存的、情感的、人生观的层面；了解思想在广大社会中“如微血管中之血液周流”，更提醒我们，不能随便把思想视作实际。\n撰文｜赵柏田\n编辑｜李阳 张进\n校对｜薛京宁",
  "url": "https://m.bjnews.com.cn/detail/162763935714310.html",
  "source": "bjnews",
  "publish_date": "2021-07-30 22:18:21"
}