{
  "uuid": "164084854314545",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "164084854314545",
    "title": "在巨大的信息池里找自己的路 —— 致“小童书”读者的一封信",
    "desc": "在过去的大半年里，“小童书”公众号推送了多篇与童书和教育相关的文章。年末，编辑部回顾了众多选题的策划与读者的反馈，将一些感悟写进了这封给读者的信里。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/12/30/5140643996615386879.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/12/30/5140643996615386879.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-12-30 15:44:49",
    "publish_timestamp": 1640850289,
    "pv_num": "4380",
    "zan_num": "258",
    "click_num": "144",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-12-30",
    "update_time": "2025-04-15 15:37:38",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "258赞"
  },
  "group": [],
  "id": "bjnews_164084854314545",
  "title": "在巨大的信息池里找自己的路 —— 致“小童书”读者的一封信",
  "content": "在巨大的信息池里找自己的路 —— 致“小童书”读者的一封信\n2021-12-30 15:44\n在过去的大半年里，“小童书”公众号推送了多篇与童书和教育相关的文章。年末，编辑部回顾了众多选题的策划与读者的反馈，将一些感悟写进了这封给读者的信里。\n亲爱的读者们：\n时间过得真快呀，转眼就要2022年了，小朋友又长大一岁，我们却老了一岁。这一年原创童书发展迅速，教育领域不断出现热点新闻引发全民讨论，而你对童书的了解有没有更多一些呢？操心孩子的教育问题会让你心烦意乱吗？我们也很关心“小童书”推出的文章有没有给你带来些许帮助。\n在过去的大半年中，我们与相当多的图书品牌建立了合作，推送了多期的童书新品书单和主题书单，选择了部分教育类成人书和童书推送了书摘或书评。在组建的微信群里，大家聊了好多话题，读神话、阅读与摘抄、历史启蒙、艺术教育、哲学启蒙、兴趣班等。很多家长在亲子共读中涉猎范围非常广泛，在教育上有自己的独立思考，也有很多家长还在寻求育儿上的帮助。我们还遇到了不少儿童文学爱好者，他们看待童书的眼光又和家长们很不一样。\n在多元视角中，我们得以获得对同一件事情的多方观点，看到了出版社宣传童书的不易，新手作者在童书界崭露头角的艰难，也看到了阅读作为家庭教育重要的一部分，既被家长积极地实践着又成为焦虑的来源之一。\n于是我们从各个角度设置内容框架，希望触及读者真正关心的话题，年末回顾每个选题策划时的考量，到达读者那里后的反馈，倒也有一些感悟可以分享给大家。\n从海量的童书信息中“淘金”，\n需要广度，更需要深度\n“小童书”推出的文章中除书评、节日话题和热点话题外，也设置了“童书新品书单”“主题书单”“写童书的人”和“凯奖绘本评论”几个专栏，并将一些关于教育方面的评论和文章摘编收录在“育儿观”里，一些童书知识方面的文章收录在“童书创作”里。盘点中发现，表达教育主张的文章会比童书知识方面的文章更吸引读者关注。\n在几个专栏中，“凯奖绘本评论”专栏于11月份开始更新，是“小童书”最有特色且具有唯一性的内容，它至少展示了这样一种在成人书的书评中常见却在童书中基本不可见的评论范本，拒绝简单重述童书的内容、作者背景和书写赞美之类的读后感，而是通过众多与时代背景相关的拓展材料去探讨一个话题、一种写作方式，呈现图文布局之于童书的意义。\n这种评论对于习惯了阅读宣传图书实用性的快餐评论的读者来说既是陌生和晦涩的，又是新颖和充满启发的。它或许会让读者突然意识到，原来薄薄一本童书除了作为亲子共读的工具之外，其美学与文学上的价值也并不亚于一本布满文字的成人书。据这个专栏的作者王帅乃说，每一期文章的资料准备再加上书写都需要差不多一周的时间。她是一位真正热爱儿童文学的姑娘，写到动情之处会控制不住字数。\n“写童书的人”专栏更新了5期，每期介绍一位经典作家，是怎样的经历和思想促使他们创作了值得流传的好故事、好绘本。有些作家在中文互联网上已经被谈论过很多次，而有些作家却鲜为人知。我们已经介绍的五位作家分别是阿斯特丽德·林格伦、波特小姐、希尔弗斯坦、嘉贝丽·文生和新美南吉，其中嘉贝丽·文生就不是一位“足够有名”的绘本作家，因为她一直拒绝将自己创作的人物商业化。\n其实在童书圈有过不少基于经典作家和作品来策划的书，比如读库出品的《绘本大师》，爱心树出品的《写给未来的艺术家》，北京出版集团出品的《世界金奖级插画艺术家》系列，以及陈赛的评论文章集《愿你心中有一个广阔宇宙》。在有这么多“前辈”的情况下，关于这个专栏最难的并不在于选择哪一位经典大师来写，而是如何将文章写得更好看。在经过5期尝试后，我们发现，只有写这篇文章的人真的对其要讲述的这位经典大师充满热爱，方可综合各种资料完成一篇精彩的文章。所以这个专栏未来会继续开放给各位儿童文学的爱好者，请他们提报自己最喜欢的经典作家。\n再来说一说已经推出多期的“童书新品书单”和“主题书单”。这两个书单大部分是根据出版社发来的童书信息进行选品和策划后推出。书单是较为常见的一种图书宣传方式。但即使你是童书从业者，如果你比较过不同平台的书单，特别是年底的各家榜单，都会发现重复出现的童书很少，大部分童书都很陌生，你读过和了解的童书就更少。\n因为市场上的童书太多了，童书的常规操作是根据渠道来定位销售，而渠道就像一个个封闭的微信群，一本书不在所有渠道引爆就不会变成众所周知的图书，读者很难有站在泰山一览众山小的全局视野。更多的陌生感也代表着潜在的不信任感，所以童书的购买者往往更愿意选择已经具有市场口碑的旧书。还有很重要的一点是，图书类型、气质和功能上的差异之大不亚于社会的阶层差异，每种类型根据年龄段又可以再细分出很多类。不管怎样选品都难以穷尽所有童书。\n筛选海量的信息也会产生这样一种感受，极度优秀和极度糟糕的童书并没有很多，大部分童书都处于中间位置，品质不相上下，在等待着被推向市场，遇到与它们个性相契合的读者。往往是背后的营销力量决定了一本书有多少人会看到它，看到它的人越多，愿意购买它的人就越多，最终销售数据就变成了这本书很优秀的证明，但其实只是因为更多人看到了它。\n在书单的筛选过程中也发现在“幼小衔接”焦虑的刺激之下，桥梁书比绘本更为家长所需，却在市场上难以一眼识别。桥梁书是引导孩子从亲子共读走向自主阅读的童书，但一本书是否是桥梁书很难界定，也有大量的绘本未标注“桥梁书”，却很适合作为桥梁书，但被标注3岁孩子适读，被低龄孩子的父母买回去后发现孩子根本读不懂。当然还有许多童书是从孩子到成年人都适读的，却也因为孩子还暂时读不了家长就觉得买亏了。所以只是从年龄上来对童书进行分类对于家长选书的指导意义并不大，童书是一个从创作到制作成书每一个环节都十分专业的领域，尤其是在原创绘本已经发力的市场环境下，童书知识需要慢慢地从专业走向大众。\n相比桥梁书，大量的青少年小说更是处于不被看见的境地，即使有专家和奖项来背书，也很难扭转上市即被打入冷宫的命运。且不谈在选题策划和营销过程中存在的各种问题，单从书评角度来说，青少年小说的阅读门槛更高，阅读时间更长，书评写起来更困难，愿意写书评的人比给绘本写导读的人少得多。\n所以未来我们也想尝试推出一个青少年文学的试读专栏，选出图书（包含桥梁书）中部分精彩的章节，请读者先阅读书里的内容。正如在“小童书群”里所展示的那样，当一本好书的内容能被连贯看到时，它便能获得更多的青睐者，反之当一本不那么好的书的内容也能被连贯看到时，喜欢它的人就会减少。\n创造一个自由交流的平台，\n从理性的讨论中获得教育上的启发\n专家和儿童文学研究者，就如上面提到的专栏作者一样，哪怕并没有涉猎太多的童书，他们也知道如何阅读一本童书，选择哪位作家的书来读，从哪些方面解读才能深谙其精髓，以及怎么判断童书的内容是否值得阅读。但在童书的消费市场上，却是数量庞大的各年龄段孩子的家长们面对海量的童书不知道如何取舍，还有相当多的人在做父母之前自己都不怎么读书就猛然被投进了一个巨大的图书池。他们对童书的认知相对浅显，甚至较为滞后，购买童书更多是出于实用主义目的。迫于生存的压力，市场上又有大量的童书无论是从策划方向还是宣传语撰写上都在迎合家长育儿的焦虑心理，导致家长又强化了阅读的功利性，一面计算着商家的促销政策，一面琢磨着最大程度保值的选书方法。\n我们在媒体中惯常听到的是被教导的声音，很少看到家长之间平等且开放地交流。事实上如同邻居的育儿经验往往比书本上的知识更有用一样，我们在组建了小童书群，并发动家长轮流推荐自己喜欢的童书之后，发现了很多不在专家推荐也不在媒体榜单和电商销售榜单中的小众童书，摒弃了营销属性，来自亲子共读的真实阅读体验，丰富了所有人的童书视野。事实上，选书如同人工智能的数据学习一样，随着输入的数据越多对书的判断也会越准确。从8月份到现在，由群友们在群里点评的图书已经接近200本。在他们谈到的阅读体会中，极少听到什么书解决了什么育儿问题，更多的是阅读的快乐，以及为什么这本书能真正走进孩子的心里。\n在与家长的交流中，我们也看到了家长对教育的紧张和极具个性化的教育方式。教育培训降温，我们采访了群里一位家里三代都从事教育行业的妈妈，她讲述了教育观念在几代人眼中的变化。当舆论将教育政策解读为“中考分流，50%孩子上不了高中只能上职校”时，我们采访了《我的二本学生》的作者黄灯老师，请她谈了谈她对这件事情的看法，却引起了广泛的共鸣。我们还发现了对童书各品牌有相当研究的家长，惊奇地看到了和孩子一起把虫子当宠物养以亲近大自然的家长。家长是育儿真正的实践者，不仅有非常多的经验可以分享，他们的困惑里也隐藏着答案。\n有许多教育话题尽管在今年走出了家长圈，变成了全民都在关注的热点，但它们其实是教育领域长期的“顽固”话题，有些看起来有理想化的解决方案，可具体到每个家庭就因情境不同家长的理解方式也完全不同，比如怎么陪孩子读书，要不要上兴趣班，要不要生育第二个甚至第三个孩子，如何预防青少年抑郁症等。家长们在微信群里也聊过，但尚未更深入地进行探讨，未来我们也想用圆桌对谈、专家采访等方式深入聊一下。\n这几年有更多的出版商在积极开拓童书市场，也永远不缺新手父母成为童书的消费者。但不放大父母的育儿焦虑又具有启发性的好内容仍然非常稀缺，这也是我们想去做的事。\n最后祝大家元旦快乐！愿已为父母的人，来年都可以轻松育儿！\n新京报小童书编辑部\n2021年12月30日\n编辑 | 申婵\n校对 | 李铭",
  "url": "https://m.bjnews.com.cn/detail/164084854314545.html",
  "source": "bjnews",
  "publish_date": "2021-12-30 15:44:49"
}