{
  "uuid": "1669693878168374",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1669693878168374",
    "title": "李孝悌：红尘有所思，明清中国的“嘉年华” | 专访",
    "desc": "历史学家李孝悌关注的，是被历史学家们经常忽视的大众文化和生活史。近期他的《恋恋红尘》再版。本文为专访。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/11/mapj20221129115112818748.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/11/mapj20221129115112818748.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-11-29 11:51:04",
    "publish_timestamp": 1669693864,
    "pv_num": "21088",
    "zan_num": "211",
    "click_num": "658",
    "comment_num": "0",
    "share_num": "13",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-11-29",
    "update_time": "2025-04-19 05:08:12",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.1万阅读"
  },
  "group": [],
  "id": "bjnews_1669693878168374",
  "title": "李孝悌：红尘有所思，明清中国的“嘉年华” | 专访",
  "content": "李孝悌：红尘有所思，明清中国的“嘉年华” | 专访\n2022-11-29 11:51\n历史学家李孝悌关注的，是被历史学家们经常忽视的大众文化和生活史。近期他的《恋恋红尘》再版。本文为专访。\n“白骨青灰长艾萧，桃花扇底送南朝。不因重做兴亡梦，儿女浓情何处消。”\n清代剧作家孔尚任在《桃花扇》中的最后一句唱词，寥寥几笔就勾勒出一个消逝的时代留在历史舞台最后的身影。除了使无数观众掬得几捧清泪的才子佳人爱恨离合以及前朝遗民的故国之思，晚明的历史之变已经成为了一种属于中国文化的“记忆之场”，晚明士大夫的境遇和感触，也一次次地使得后世的研究中共情于他们的国变穷途与困厄和风流与节义的奇异变奏。无论是陈寅恪的《柳如是别传》抑或余英时的《方以智晚节考》赵园的《明清之际士大夫研究》，他们都在以一种引人入胜的写作使得今天的我们，感受衰世乱世的氛围是酝酿出一种只属于中国文化的情感与幽怀。\n跳脱传统文史之学的视角，明清之际的山河易色不仅意味着中国历史内生逻辑发生了转向，而且在世界史的视野下明代的灭亡其实有着不可忽略的全球危机背景。思想史学者岛田虔次认为明代中期酝酿在明末蔚然成风的阳明之学，使得士人群体形成了近似于西欧市民社会的共同体。而在经济史学者的研究中，明代深受世界货币革命的影响，美国汉学家认为美洲至少一半的白银流入中国，而明代晚期的财政危机或许正与同时期的美洲起义与银矿枯竭息息相关。多元时间与脉络下的晚明中国，在不同研究者眼中焕发着不同光泽与再阐释的可能。\n《恋恋红尘》，李孝悌 著，大学问·广西师范大学出版社，2022年10月。\n对于历史学家李孝悌来说，明清历史的魅力有着不同于他者的侧面。相对于经典的政治史、社会史的论题，他关注的是被历史学家们经常忽视的大众文化和生活史。在博士论文《清末的下层启蒙运动》中，李孝悌在民间戏曲和童谣小曲中，发现了支配着中国民间社会的文化之网是如何编织的。民间社会与国家的自发性秩序的冲突与互动，也使得历史在进步与启蒙的直线型论述之下，呈现出它本来的众声喧哗与混浊。这种取法于西方新史学文化研究与社科理论的视角也使得李孝悌沿着大众文化和被儒家正统价值规范所忽略的民间社会继续追溯中国社会许许多多的驳杂元素。晚明社会的光怪陆离和价值观的极大冲突，使他发现了一个新的世界。\n在晚明士大夫的对风水、算命的迷信、城市的逸乐与游玩之风的兴起，以及被视作“衢巷之语”“市井之谣”的民间戏曲中，失意文人诗酒酬唱的园林中，李孝悌试图不断用这种被视作异端与暗流的研究，重建明清中国的主流叙事。以这些作为旁门左道的研究进入“崇高”的历史。在冒襄的水绘园、王士禛的《冶春诗》以及戏曲曲文《霓裳续谱》中，李孝悌以一种回望的姿态和缅怀的语言，为这些历史上消逝的侧影赋予了他们现实的血肉和深沉的悲剧色彩。这些案例与人物宛如一枚枚精巧的拼图，改变了我们对明清中国历史面貌的认识。然而在审美与凭吊之外，这些研究也迫使我们重新理解历史演变的机制和动因，在熟悉的“救亡压倒启蒙”“明清转型”与“断裂与延续”之外，重新理解中国近代历史上长期被忽视的世俗性与娱乐、消费因素，以及不同地域与时空中的个性与反差。\n本文出自《新京报·书评周刊》11月25日专题《红尘恋恋》的B02-03版。\n中国史的文化转向\n新京报：\n上世纪60年代之后，西方史学界进行了一次研究范式的转型。历史学者鉴于以往静态与强调数据的“科学式”的社会史范式，研究的只是社会的趋势和结构，却没有看到其中活生生的人。于是，西方史学开始引入文化研究与人类学的研究方法，关注的是“自下而上的历史”。试图用被历史学家忽略的仪式、礼仪、物质文化的视角，去重新刻画人的思想、行为与活动。而这种影响也影响了中国史学界传统的政治史、经济史与思想史研究的畛域与方法，作为一名新文化史的实践者与推广者，是什么契机使您意识到这种研究视野与范式的转移的？\n李孝悌：\n从1960年代到的1990年代，社会史是美国历史学界的主流。1985年我在哈佛读博士，我的老师史华慈教授问我对什么题目有兴趣，我说对社会文化史有兴趣。他愣了一下然后说在哈佛没有这样的领域。后来他问我对政治史感兴趣吗？我说我对政治史一点都不感兴趣。他觉得我这个学生莫名其妙，他说难道你不知道研究中国历史的过程中，政治这个因素是非常重要的吗？（我后来完全同意他的这个说法，史华慈晚年也写了一系列重要的文章阐释政治对中国历史的重要性）然而，美国学术界的潮流每到十年二十年就会发生变化，我读博士的时候已经是结构主义的天下了。\n李孝悌，美国哈佛大学历史学博士，曾任台湾“中研院”历史语言研究所、近代史研究所研究员，现为香港城市大学中国文化中心主任，研究方向为明清以来的社会文化史、城市史。著有《清末的下层社会启蒙运动（1901—1911）》《明清以降的宗教城市与启蒙》等。\n然而实际上1960年代在西方最流行的是社会史，当时最重要的西方学者包括孔飞力研究的都是社会史。我在美国读书的时候，我常常到哈佛周边的书店里面闲逛，当时英国历史学家西蒙·沙玛的作品《公民们：法国大革命编年史》（Citizens: A Chronicle of the French Revolution）给我留下了非常深刻的印象，这本书有800页，其中400多页是图片。他用视觉的角度，描绘了大革命中法国的各个阶层，以及大革命所形成的的文化符号和象征对当代法国政治与社会的影响。包括西蒙·沙玛后来的著作《富庶的窘境》，也是用类似的手法写了荷兰黄金时代各个阶层的生活和思想。我后来就想，这样的叙述和研究方法能不能用来研究中国艺术史？后来我与同事聊完之后才发现，中国的绘画没有西方的写实传统。西蒙·沙玛可以把当时的图像和历史文化内容结合在一起，比如路易十六每天都吃了什么美食，大革命的宣传画和漫画是如何诋毁羞辱皇后玛丽·安托瓦内特。这本书太有趣了，简直就是城市史的杰作。包括我当时读到了哈佛大学教授帕特里斯·伊戈内（Patrice Higonnet）写的《巴黎神话》（Paris：the capital of the world），她写的是巴黎的文化符号如何生成、建构，进而成为了法兰西民族文化的组成部分。由此可见，当时文化史的影响已经很大了，只不过在中国史的研究中，主流还是社会史和政治史。\n我的第一个老师史华慈当时认为根本不存在社会文化史这样的类型，而我主要的指导教授孔飞力先生虽然是社会史的大师，但是他最为人所熟知的作品《叫魂》，其实是一部不折不扣的文化史的作品。你如果仔细看，《叫魂》表面上写的是乾隆皇帝与地方官僚，但是他真正写的是民众集体心理的恐慌，以及乾隆与官僚阶层通过制度和文书所进行的心理博弈。这种心理和集体心态，其实是文化史的概念。包括你通过乾隆皇帝的画像甚至手书，来揣摩他的心理，这其实都是文化史的领域。虽然写《叫魂》之前，孔飞力不太看得起文化史。包括我交的报告里面用了葛兰西的文化霸权理论他都会给我圈点出来。即便如此，孔飞力另一个得意门生杜赞奇，其实也有着非常强烈的文化史倾向。杜赞齐的第二本书《文化、权力与国家》，他用的是充满各种一手材料的《满铁调查报告》，以此还原华北6个村庄的文化网络。他这本书建立了很多宏大理论，包括对文化与权力概念的重新定义。以此推翻了施坚雅的“各个层级的市场”的理论。由此你可以想见，文化史的影响，连经济史都要为它所改变。\n《富庶的窘境》，[英]西蒙·沙玛 著，晓庄 译，商务印书馆，2022年6月。\n可是文化史和社会史终究不太一样，文化史终究难以改变社会史的坚实影响。因为有很多新文化史的学者也在“忏悔”，他说我们不能够忘记社会史奠定的基石。我觉得他们说的很对，文化史受到了许多后现代理论和文化研究的影响。如果你看新文化史的主题，大多离不开“建构”二字：比如美国的爱国主义是如何建构的，法国的三色旗认同又是如何建构的？其实主要是受到了普林斯顿大学的文化史研究的潮流，比如罗伯特·达恩顿的《屠猫记》，还有娜塔莉·泽曼·戴维斯的《马丁·盖尔归来》，而文化史的核心概念就是“对仪式符号的诠释”。这其实是受到了人类学的影响，比如克里夫的·格尔兹在经典的民族志《深层的描绘》对巴厘岛上斗鸡背后的现象的分析和意义的诠释，对达恩顿和戴维斯的研究有着很深刻的影响。\n我后来受到了王汎森和罗志田教授的邀请，打算写一本《什么是新文化史》的导论性质的小书。于是几年前我回到哈佛曾经的书店街上想找一些最新的文化史著作来读。我发现时代变了，当下学界最流行的不再是文化史而是后殖民理论与全球史。可是即便如此，我依然认为文化史的传统依旧存在，以我的观察来看，包括孔飞力和杜赞奇这样优秀的社会史学者都要潜移默化地接受文化史的影响。那些被正统的社会史研究忽略的话题，其实正是文化史的选题。而新文化史真正的前沿阵地其实在法国，法国学者的一系列研究我一直都很有兴趣：比如爱国主义的形成、民族情感的建立、餐桌礼仪乃至味道是如何成为公众文化的一部分。所以文化史的研究一定会继承下去。对我而言，我也一直在读文化史相关的理论和作品。比如我研究上海近代的戏园和戏曲文化，我会砍掉一部分用思想史解读的陈旧的部分，而当我写到戏园里面乱哄哄的氛围我用的是文化史的方法，写到戏园和社区的关系时，我借鉴的是社会史的方向。当你对理论足够了解的时候，在写作的时候就会刻意调整自己写作的方向。\n新京报：\n读完《恋恋红尘》和《明清以降的宗教城市与启蒙》之后，其实我们可以看到您对海外汉学经典的冲击-回应理论是有所质疑的。在当时的知识分子和城市的变革中，我们可以看到中国自身所蕴藏的力量在试图回应历史的变革与危机。这种危机也不同于传统的王朝兴替，也是传统的改革和变法所不能解决的。而不同于以往的政治史和思想史视角，这种回应往往来自于民间文化中人性的苏醒。我们今天该如何判断晚清以来中国所面对的危机？\n李孝悌：\n我觉得史华慈讲的对，从秦代到现在，政治在中国永远扮演一个重要的力量。1904年陈独秀在《安徽俗话报》上就发表了《论戏曲》一文，他和梁启超一样非常敏锐地发现了戏曲对大众观念的影响，他们也最早提出了戏曲改良以此来宣传革命和启蒙大众的作用。陈独秀是中国共产党第一个总书记，我们不得不佩服他的敏锐。而他的这种影响和判断也一直影响了中国知识分子对待文艺作品的态度。陈独秀把戏曲的地位抬得非常高，他认为“戏曲是众人的大教堂、戏子是众人的大教师。”他是希望利用使知识分子走向民众，向民众宣传。这种观点一直影响到三十年代的瞿秋白，他倡导实践的文艺大众化，就是为了推动革命文学真正面向大众、服务于大众。瞿秋白认为五四以来的白话文学走上了一条歧途，文学不是像徐志摩和新月派写给公子老爷的，而是针对下层老百姓，要“走到群众里去，同着群众一块来创造新的文艺”。而这种路线的斗争，在中国文学史上是一直存在的。\n我在山西大学听过北大的王奇生教授的一次演讲，他认为国民党在东北易帜之后，真正统治的区域只有江苏和浙江。但是在此之外所有的县的基层干部，其实全部都是被共产党组织动员起来。国民党无论是宣传、组织各方面都非常的被动，而共产党从陈独秀开始就非常注重通过大众文更有效地、更积极地进入社会底层。戏曲和民间文化成了真正启蒙和救亡的途径。\n《清代的社会下层启蒙运动》，李孝悌 著，河北教育出版社，2001年11月。\n回到冲击-回应理论，我们会发现西方汉学界其实也在不断地调整自己的思路和坐标。比如罗威廉在《哈佛中国史·清代卷》的导语部分，就重新强调了清代的重要性。清史研究不同于我们以往的近代史研究。费正清认为中国近代史的开端来自于1840年鸦片战争，中国的一系列变革完全是西方势力入侵的结果。他的这种观点完全是受到黑格尔中国历史停滞论的影响。费正清的学生柯文就反对这种判断，他要求从中国发现历史。柯文认为真正抓住要害的作品是孔飞力的《中华帝国的晚期叛乱及其敌人》这本书。因为孔飞力强调晚清面对的危机不在于外部，而是长期以来就存在。清代中国的人口增加了三倍，是一个结构性的问题，而以往的政治传统和行政手段完全处理不了这种问题。而近来的新清史研究，则希望对柯文的经典理论有所反思，重新看待西方对近代中国的影响。\n中国传统文化中的一股“潜流”\n新京报：\n在《恋恋红尘》中，您关注的是冒襄、王世祯这些明代士大夫阶层的个人生活，尤其是他们享乐与游宴的方面。相对于传统的思想史研究对于文本和师承谱系的研究。这种生活史其实弥补了这些经典人物日常的一面。我们看《恋恋红尘》中不难发现，士大夫阶层这种享乐其实也是一种思想和观念的表达。如此看来，这种生活史的研究，是否会对以往的思想史研究是一种颠覆？\n李孝悌：\n我觉得传统思想史研究，其实对士大夫的诗文集注重得不够。其实诗文集里面留下了非常丰富的材料与研究空间。但是虽然余英时先生和陈寅恪先生也把诗文作为史料去考证，但是更多地还是要发掘士大夫的心理世界与诗文中对现实世界的影射，而不是为了重建他们的日常生活。但是对于我们研究者来说，如果你读不懂他们的诗词，又怎么去进入他们的精神世界？\n《金陵\n图咏》。\n对我的研究来说，《清代的下层社会启蒙运动》这本书我很快就写完了，可是中国近代的历史充满了太多崎岖和悲痛，对我来说情感上很难接受。我觉得我应该换一个领域，做一些风雅有趣的课题。所以我决定看一看明清士大夫阶层的诗赋，相比于近代史中的报刊史料，我觉得那些是真正有趣的东西。我觉得那个世界更广阔，我愿意回到我熟悉的明清时代，回到当时最精英的文化，回到文化的核心。可是对我们学历史的人来说，读明清时代的诗文却像读天书一样读不懂。我后来能读懂王士祯的诗文，完全是因为惠栋的《渔洋山人精华录》为他的诗文做了非常仔细的诠释。比如王士祯喝什么酒，宴席上有什么美味佳肴，他与哪些文人往来。由此建构起来的生活史的细节其实是非常丰富的。也正是因为这种独特的魅力，我希望借我的研究回到一个由诗词构建起来的世界，包括写《桃花扇底送南朝》这样的文章，对我来说是一种极大的满足与无穷的回味。\n新京报：\n晚明士大夫的交游、游宴、逸乐，充满了离经叛道和对于现实政治的不满。这种行为也有一种反抗绝望与压抑的色彩。同样我们也发现晚明其实是一个商业社会及其发达，王阳明的心学与西力东渐背景下对传统的理学和士大夫伦理进行了极大的冲击。雅和俗的界限被逐渐消解。在这种背景下，我们是否可以把这种士大夫的这种逸乐的选择，视作一种时代背景下的特定产物？\n李孝悌：\n我认为他们的选择和西洋的思潮没有关系，反而是中国传统文化中的一股“潜流”的作用。我觉得也不能用“逸乐”或者“放浪形骸”这种词单方面地去看他们的选择。明末四公子（即方以智，冒襄，陈贞慧，侯方域）在1644年北京陷落之前齐聚南京，不仅因为南京是繁华锦绣之地，更重要的是南京是当时的政治中心，还维持了明王朝的规模。在南京是可以实现他们的政治理想，他们继承了复社的传统，要在南京结交同道，针砭时弊。他们虽然没有经历过明代最黑暗的魏忠贤时代，但是他们认为阉党余孽依旧存在，所以他们针对的是阮大铖。阮大铖有全南京最漂亮的花园石巢园和全南京最精致的戏班。可是冒襄这些人既接受阮大铖的招待，对阮大铖的花园和创作的戏曲《燕子笺》赞不绝口，可是又在酒后醉骂阮大铖。同时，复社的吴应箕、陈贞慧也起草了《留都防乱公揭》要求南明朝廷驱逐阮大铖。阮大铖经此羞辱，一心报复，于是大兴党人之狱。\n电影《柳如是》剧照。\n梁启超非常喜欢《桃花扇》，于是他写了《桃花扇注》，因为《桃花扇》的影响力太大，反而使得历史的真相被艺术的加工所取代。于是他要纠正孔尚任的史实错误，而他在批注中就认为冒襄、方以智还有侯方域“嚣张”“轻薄”。包括对于方以智，我们对他的印象是晚明最早接受西洋天学和科学知识的知识分子，并且和汤若望等人交好。包括余英时先生在《方以智晚节考》中考证他晚年躲避清军追杀逃到惶恐滩头，想起了文天祥的事迹于是自杀殉国。可是方以智年轻的时候和侯方域一样，都是少年豪侠、文武双全。可是在梁启超看来，他们在南京的时候，其实都不懂人情世故，难以在南明小朝廷的党争中存活。反而他们的浪漫事迹和通过诗文、言行打造的城市文化与风貌对我们影响更深。\n山东京传，《倾城买四十八手》封面插图。\n而他们影响也远远超出了江南。明末清初的余怀写的《板桥杂记》就记载了明代士大夫群体在金陵选色征歌、诗酒流连的盛世景象。根据东京大学大木康教授的研究，《板桥杂记》在传入日本之后，影响了江户日本的风月与情色文化。《板桥杂记》的日本抄本的首页，就是浮世绘画家山东京传画的一个日本艺伎骑在一条大鱼身上。而晚明的名妓也不只是只有情欲，如果看完《板桥杂记》与《桃花扇》，你会发现所谓秦淮八艳各个都是头角峥嵘的奇女子。包括当时的士林领袖钱谦益追求柳如是，你想想为什么中国近代最伟大的史学家陈寅恪先生要在目盲足膑的情况下用那么大的心血和精力去写《柳如是别传》？就因为她的人生际遇和思想绝不是秦淮佳丽这几个字就能概括的。我的同事严志雄教授曾经很细致地考证过柳如是的诗文，发现她诗文的复杂雅致程度绝不亚于钱谦益。包括清初的王士祯对明末文化与轶事的追索与缅怀，其实也藏在他的诗文之中。所以，重建晚明文化的精髓为我们了解晚明士大夫的思想与生活，重写文化史与城市史有着太重要的意义。\n理解明清文化的延续与断裂\n新京报：\n“清承明制”是传统明清史研究的经典观点。现在也有许多学者开始强调清代的独立性，以及重新思考长时段内明清文化之间的断裂性与差异性。比如相对于明代知识分子的开放与叛逆，清代的知识分子回归到了道德上的自省与学术上的汉学传统。但是即便在乾隆皇帝试图用文化政策进行整合的江南，袁枚、郑板桥等人其实也在思想和生活上会刻意效仿晚明知识分子的作法。我们怎么看明清政治和文化中的这种延续与断裂之间的矛盾？\n李孝悌：\n这个问题在我研究晚明的时候，就已经深深地困扰着我。在后来写18世纪的情歌与戏曲的时候，也深深地困扰着我。明末士大夫的解放与颓废享乐的心态，对我来说完全是正面的意义。因为明代是一个完全解放的时代。从王阳明的思想的解放，到黄宗羲政治思想的解放，批评君主专制，再到汤显祖《牡丹亭》中对女性欲望与自我意识的解放，这些都有着重要的思想史意义。狄百瑞在《中国的自由思想》一书中，就写了杜丽娘的情欲解放其实是深受晚明泰州学派的影响。因此晚明的解放其实是全面性的。\n昆曲《牡丹亭》。\n每个时代有每一个时代的特色，无论是魏晋的竹林七贤还是唐代的开放，都是难以复制的。对于晚明来说，也是如此。明代经历了嘉靖万历两代的怠政，其实使得市民文化和士大夫的结社风气得到了极大的发展。而且商品经济发展到极点。相比于晚明，清代康干盛世离不开皇帝的勤政，而且清代严格的社会管理和对于程朱理学的推崇，使得清代的风气为之一变。\n而对明清之际断裂性解释的最清楚的是北美的新清史。罗威廉在《哈佛中国史·清代卷》的导读中花了很大篇幅讲了清代的独特性以及美国学者对此的研究。之前魏斐德提出了晚期帝制中国（Late Imperial China）的概念，他们认为从15、16世纪之交一直到19世纪，是一个完整的时段。这方面表述得最清晰的是是姜士彬（David Johnson）和罗友枝（Evelyn Rawski）在《中华帝国晚期的大众文化》一书中的序言，中国在明清时代是一个高度整合的社会：首先，明清以来的科举取士，以及用程朱理学作为官方钦定的意识形态。这和西方的拉丁文的作用是一样的。第二，中国的商业社会是高度整合的，正如施坚雅所说的，中国的商业网络有标准市场(standard market)、中间市场(intermediate market)、中心市场(central market)三个层级，同样中国有东北、华北、西北、长江上游、长江中游、长江下游、东南沿海、岭南和云贵等九大宏观区域，下面分别有核心都会、区域都会、区域城市、核心集镇等不同层级，它们共同形成了中国的市场体系。在这种体系下，广东佛山出口的铁和景德镇的陶瓷，可以很快通过水路运到北方。再加上识字率的提升，形成了明清以来高度整合的文化，一直影响到今天。\n而罗友枝后来受到新清史的影响，又开始强调清代的独特性。她认为清代不同于明朝这种纯粹的汉人政权，应该把它放在世界史的角度与同时期的俄罗斯帝国和奥斯曼帝国、蒙兀儿帝国进行比较。因为清朝有着高度的统治效率，他的疆域比明朝大了两倍，人口翻了三番。正是因为这种多元性，乾隆皇帝虽然热爱江南文化的雅致，但是他也担心江南文化会潜移默化地腐蚀了满人的尚武精神，但是为了统治他必须要把江南纳入到自己的版图，尤其是文化统制之下。所以你可以看到18世纪江南社会中涌现出来的戏曲、情歌里面有很直接的情欲表达，其实是在对清代统治者推行的道德保守主义进行一种反抗，这其中比较典型的就是袁枚和郑板桥。\n“中国的城市与乡村是个连续体”\n新京报：\n长期以来您的研究都是针对中国的城市文化。以往的海外汉学研究中，包括杜赞奇、孔飞力以及裴宜理其实长期关注的是中国的乡村。很多历史学者也认为真正决定了近代中国的走向的其实在于国家权力对乡村和基层社会的深入和改造。萧公权也认为，城市只是乡村的汪洋大海中点缀的几个小岛，在近代的社会结构中并不具备决定性的力量。您对中国近代城市文化和大众文化的研究来看，我们怎么整体地概括中国城市与乡村之间的关系？\n李孝悌：\n普林斯顿牟复礼教授曾经对中国历史上的城市与乡村关系做过很精辟的判断。我从他那里收益良多，这可能得益于他早年随传教士父母在中国的成长经历。他说中国与西方不一样，中国的城市与乡村之间是一个连续体。而西方的城市与乡村之间是截然不同的。比如你看江南的市镇其实规模和影响很大，完全是来自于城市的辐射。西方就不一样了，法国人习惯把巴黎之外的地方称之为外省，俄罗斯在彼得大帝改革之后，宫廷贵族都会说法语，可是在莫斯科之外完全是另外一个世界。孔飞力虽然也是以研究中国的乡村为主，但是他通过对太平天国的研究得出结论，城市其实在中国文化中作为权力的象征。所以我们也不难解释为什么太平天国会着急打下南京。因为城市里面有衙门、城隍庙，是公共权力的象征。如果太平天国打不下南京，就不具备合法性。城市在中国历史上也一直是公权力的象征，比如马可波罗和利玛窦等人来到中国，都会惊叹于城市的规模宏大与富丽堂皇。日本汉学家斯波义信认为中国早在宋代就有一场经济革命和工业革命，当时中国城市的规模要比西欧城市大很多。\n苏州太平天国忠王府。\n虽然我长期做城市史，包括研究戏曲、园林、诗文等所谓上层文化，但是我一直记得我的老师孔飞力的判断。我也一直想有机会去做农民起义或者叛乱的研究，有一年我和厦门大学郑振满教授在武汉大学主办两岸历史文化研习营，有学生告诉我武大对面的山上有很多当年川楚教乱期间留下的坞堡，这勾起了我很大的兴趣。我现在可能也想以泉州作为中心，研究一下明清时代的海盗，纪念我的老师孔飞力。同样，这些年我与郑振满教授、陈春声教授一起举办的两岸历史研习营，和两岸三地的博士生们走遍了福建与两广地区的乡村，比如在厦门到的淫祠，完全不亚于我在台湾看到的。经过郑振满教授的解释，这里的每一个寺庙都与宗教、移民、商业形成的网络息息相关。同样福建从宋代到清代一共有1300个进士，它又是一个完全开化了的区域，这也使我重新认识了中国农村的丰富与复杂性。郑振满教授可以堪称我的另一个“老师”，孔飞力教会了我从档案文献中了解中国的乡村，和郑振满教授一起合作两岸历史研习营的经历教会我如何在实地了解真正的农村。\n新京报：\n您研究的区域大多集中于江南，近年来也拓展到华南。以往江南的城市研究集中于市镇和城市文化，而华南研究则利用历史人类学的方法关注宗族、地方精英的能动性行为以及身份认同，华南学派的学者对区域性也颇多警惕与反思。那么通过您的观察与研究，华南研究与江南研究之间有什么可以彼此借鉴与补充的地方？\n李孝悌：\n我其实长期研究的是南京的城市史。我发现南京是真正可以寄托我人生理想的城市。通过《桃花扇底送南朝》和对于冒襄、王士祯的研究让我觉得我对南京的研究已经穷极了。我的学生南京大学的副教授胡萧白也在做南京的研究，我觉得他“青出于蓝”。他对藏文的材料很熟悉，前不久写了一篇文章讲明代西藏的喇嘛如何与宦官建立联系并由此构建自己的势力，真的是精彩极了。所以我想关于南京的我写的都差不多了，现在我想研究一下泉州的文化与历史。泉州是另一种文化形式，它要比江南文化要多元，主要是泉州文化的影响来自于海上，既有内生的闽南本土文化也有穆斯林文化的影响。我现在想做的还有明清海禁政策对泉州的影响，以及泉州人对商业的态度又是如何形成的。为了准备这些，我已经读了不少文献与士大夫的文集。\n《明清福建家族组织与社会变迁》，郑振满 著，北京师范大学出版社，2020年6月。\n华南和江南文化还是不一样的。华南的主要特点是宗族文化，江南有没有宗族在历史学界也是一个聚讼不已的问题。有一年在中山大学的历史研习营去了广西博白，在博白的乡下我看到了最宏伟、壮丽的宗祠，走在里面的感受完全不亚于欧洲的教堂，有一种发自内心的虔敬与肃穆。你从中可以看见宗族意识在华南文化中的地位，他们由衷地认为要把最好的东西敬奉给祖先。而莆田又是另外一种形态，福建的文化更依赖于海上，尤其是东南亚文化的影响，我在莆田见过一千多种宗庙体系，这些与莆田的外销文化、海外华人的影响和家族组织、乡族经济有着千丝万缕的联系。\n新京报：\n有学者认为，人类学是人的科学，历史学则是把人视作历史的存在。历史学和人类学之间的界限在今天确实变得松动。历史学家也不断接受人类学家的概念与方法运用到历史研究之中。同样人类学家也认为人类学已经历史化了。您是如何看待这种不断融合的趋势？历史学家需要某些坚持原则来证明自己与人类学家不同吗？\n李孝悌：\n我觉得中国史研究还是要有一个整体的视角，虽然中国各个区域的文化差异很大。历史学家罗友枝和人类学家华琛（James L.Watson）曾经合编过一本《晚清和现代中国的葬礼》（ Death Ritual in Late Imperial and Modern China），他们二位在序言中针锋相对。华琛根据自己在香港、华南和长江的田野经验，他认为在不同区域完全是不同的语言，不同的文化。而罗友枝认为，中国文化本质上的统一的，不同地区的葬礼虽然仪式不同，但根据的文本都是 《礼记》《仪礼》《周礼》《朱子家礼》。而人类学家缺乏历史的眼光，过度强调了差异，不重视文本其实在不同的仪式中的主导作用。人类学家的研究注重个体性和差异性的叙事，他们研究得非常周密。但是对中国的悠久而复杂的文化和集体意识缺乏了解。\n位于宁波的童氏宗祠祭祖仪式。\n后来华琛在哈佛大学作报告，孔飞力就批评他的研究太简单了，如果那么过分强调葬礼的统一性可以超越语言和区域的差异性，那你怎么解释中国的科举制度、文字体系乃至市场、大运河、驿道对中国各个区域的统合作用？所以我觉得对于今天的区域研究来说，想把中国的每一个区域研究通透其实是很难的，尤其是你要回顾到一个更广泛的背景去强调它的位置与意义。比如葛兆光现在做的“从域外看中国”就是这样，葛老师的文献功夫非常好，又懂得那么多语言，也只有在世界和东亚的背景下，我们才能更好地理解什么是中国？\n对于历史学和人类学的关系，我有个偏见就是人类学家永远“看不起”历史学家。因为人类学家觉得历史学家的田野调查不是真正的田野。我觉得历史学家和人类学家有差别，我们只是学习并借鉴了人类学的方法而已。包括我们训练学生，一定让他们去读西方的理论。因为最近一百年历史学的魅力就在于西方历史学家不断地借鉴其他学科的理论，从年鉴学派取法于社会学、经济学再到新文化史之于人类学、文化研究，后现代理论之于文学理论等等。虽然历史学不能固步自封，但是对于人类学来说，历史学者只需要去阅读、吸收最优秀的人类学理论，反馈到自己的研究就好了。因为我们还是要坚持历史学的本位。\n宋怡明。\n但是历史学家有必要认真地学习人类学家做田野的经验。我的好朋友哈佛大学费正清研究中心主任宋怡明（Michael Szonyi）就是最好的例子。他的老师是香港中文大学的科大卫与厦门大学的郑振满，他的成名作《前线岛屿》就是他在金门做的田野报告。有一年我们一起在金门吃完饭，去吃一点冰淇淋。之后又喝了一点酒，他开车送我们，正好看见一队警察，他非常娴熟地把车转入周边的高粱地，经过很窄的田埂，然后在里面转了十分钟走到马路上，那队警察已经走了。由此可见他对于金门民情和地域的了解，和他的田野功夫的扎实。他也是真的在人类学家那里学到了真东西，所以你看宋怡明对于明清卫所的研究其实和以往的制度史研究的方法和思路都是不一样的。\n躲避崇高：明清士大夫的精神世界\n新京报：\n明清儒学以人文主义和重建礼教作为追求。在古代的思想世界中，宗教更多地是安顿人与人之间的关系，鬼神并不存在人格意义或者气化、自然化的程度。明末无论是心学的兴起还是对三教合一思潮的兴起，都使得宗教在士人的世界中扮演了新的角色。冒襄、袁枚有一种与前人不同的生死观和鬼神论，而且民间信仰在他们困顿之际扮演了一种新的精神力量。他们与以往的儒者有着不同的心灵秩序的选择。明清以来，信仰的力量是不是对儒学构建的精神世界也存在一种挑战？\n李孝悌：\n我们有一种普遍的潜意识是中国古代的朝廷对民间信仰的态度永远是敌视的，如果可以收编进自己的祭祀体系就收编，收编不了就认为是淫祠，需要被铲除。在明代，淫祠的标准在礼部有着明确的规定。包括什么是大祠、中祠、小祠，如果没有被礼部收纳，那么就是淫祠。而民间信仰被纳入官方的祀典体系也是有着严格的标准。地方官员根据街头巷议评定，然后透过官僚体系层层上报，然后礼部派人查验。如果这个神明真的灵验，就会进入礼部的祀典。所以在明清是有一套系统来评判一个民间信仰是不是淫祠，比如关帝和天后信仰都是从宋代就有的。妈祖在宋代叫天妃，清代就变成了天后。包括关帝信仰也是，关帝在之前只是一个战神而已，但是雍正皇帝敬奉关公，甚至追封关羽的祖父、父亲为公爵，并且要求全国的县里面除了文庙之外，还要有武庙，并且在其中供奉关帝。我最近在看韩书瑞写的《北京：公共空间与城市生活》才知道，其实在明清北京关帝信仰是最多的，其次是观世音，第三是碧霞元君。而且明清时代的士大夫都信仰关帝。比如冒襄和王士祯。王士祯曾经在关帝庙求签，得到了一句诗“今君庚申未亨通，且向江头作钓翁。玉兔重生应发迹，万人头上逞英雄。”这句话等他回到扬州才明白是什么意思。他把自己的这次神秘经验写进了自己的《池北偶谈》之中。\n景山关帝庙。\n再比如晚清的考据学家甘熙，他写的《白下琐言》甚至后来的《上江两县志》都要参考。他的津逮楼是南京排名第一的私人藏书楼。可是甘熙花的最多的功夫其实是他的鬼神信仰，他精通风水堪舆之术，据说曾经帮道光皇帝选定陵寝选址，后来神秘地去世了。甘熙颇具实证精神，他考据出当时南京有十个关帝庙，但是只有一个是最灵验的。我根据他的描述请了一位东南大学建筑系的教授陪我去考察，结果发现早已经不在了。但是甘熙以考据学家的精神写了南京各个巷道之中供奉的神明。包括晚明的顾起元写的《客座赘语》也是一样，顾起元把各个妖魔鬼怪的源流用朴学的方法考证出来，甚至有的追溯到《高僧传》中。这些人都是思想史上一流的士大夫，可是依然对着鬼神有着浓厚的兴趣。甘熙和顾启元除了关心南京的历史谱系之外，最惦记的其实还有当时生机勃勃的民间信仰。包括我在《恋恋红尘》中用两章的篇幅写了蒙古人后裔的冒襄的信仰世界。\n新京报：\n晚明以来所有阶层对于宗教的心态，是否也和当时压抑的社会氛围有关系？\n李孝悌：\n是的，比如明代的史学家王世贞的女儿，就拜入了当时的道士王焘贞门下，并且王世贞和许多江南的士大夫也迷恋扶箕。扶箕类似太平天国搞的“天父下凡”，其实就是道教的所谓“附身”，这种人被称为鸾生或乩身。神明会附身在鸾生身上，写出一些字迹，以传达神明的想法，做出神谕。明代的识字率高、教育也非常普及，所以这种风气就慢慢由士大夫阶层流向民间。\n明代有一本注明的劝善书叫做《了凡四训》。他的作者袁黄因为早年在北京的慈云寺算命，当他几十年后认为自己的命数被预言完全印证，所以他后来觉得人生无望，失去了进步与努力的动力。后来袁黄在金陵栖霞山遇到了云谷禅师，云谷禅师开导他积德行善、改变命数。袁黄自此改名袁了凡，并发明了功过格，把自己的善行和恶行记到本子上，让神明来决定自己的命格。后来《功过格》在明代成了士大夫中非常流行的作法。其实这样的作法也不是袁了凡独创，葛洪在《抱朴子》中就说过“人欲地仙，当立三百善；欲天仙，立千二百善。若有千一百九十九善，而忽复中行一恶，则尽失前善，乃当复更起善数耳。故善不在大，恶不在小也。”布朗大学历史系教授包筠雅（Cynthia Joanne Brokaw）曾经写过《功过格》一书，她说功过格至少对袁了凡是有用的，袁了凡活到了六十九岁，一生顺遂。而且包筠雅的另一个发现是在晚明道德行为都变得数字化了，善行和恶行可以抵消，这说明了晚明是一个极端商业化的社会。\n《功过格》，[美]包筠雅 著，杜正贞 、张林 译，上海人民出版社，2021年。\n明代在山东还出现了大规模流行的民间宗教罗教。罗教又叫做无为教、大乘教。流行于大运河的水手，后来教徒组成了帮派就是漕帮。如果你去看马西沙写的《中国民间宗教史》你就发现晚明有很多民间宗教，比如红阳教、一炷香教、八卦教等等，他们的教义都是采自佛教或者道教，但是影响最大的就是罗教。它们本质上都有一种弥赛亚情结，都认为物欲横流、道德败坏、人心堕落，最后三灾八难一起降落。所以他们的教主都是救世主，可以救民于水火之间。罗教其实对佛教批评的很厉害，教义认为出家是不孝，而且化缘和乞讨没有区别。\n明末宝卷。\n我在课堂上会带着学生读明代罗教的宝卷，号称“五部六册”，里面记叙了创始人罗清创教与顿悟的过程。罗清很小的时候父母双亡，去了北京密云的卫所当兵，品尝了人生的苦难于是决定出道救世，但是罗清无时不刻不思念他的父母，所以他的八字箴言是“真空家乡，无生父母。”而这种口号，其实影响了明清以来的一贯道和白莲教等对于无生老母的信仰。所以，晚明时代的民间宗教非常有意思，总体上看光怪陆离，和武侠小说里面的各种门派一样。\n新京报：\n戏曲在明清中国受到全民的热爱。而戏曲其实对于大众的观念和风俗道德有着其他形式难以匹敌的影响力。同样我们可以看到，民间的戏曲与情歌有一种对于人性的解放和对于礼教的轻蔑。与此同时，官方也进行了大量的改戏与禁毁。大众对于戏曲的接受，是不是也成为一种官方与底层知识分子互相争夺的公共空间？\n李孝悌：\n我首先要强调，中国的戏曲在明清是全民运动，明清两代的皇帝除了明英宗，基本每一个都热爱戏曲。万历皇帝在内廷中设置了\"四斋\"与\"玉熙宫\"，专门供演员和太监排练与教习。这样的传统到了乾隆时期被发扬光大，乾隆时代内廷时不仅扩充演员规模，还从全国各地举荐名伶，豢养在景山，规模超过千人。而乾隆晚年四大徽班进京，更是成为近代戏曲的起源。\n我觉得官府肯定是会饬禁戏曲，但是查不胜查。因为戏曲的种类太多了，而且进呈到紫禁城的戏曲都是经过审查的。而且比如昆曲是比较雅致。但是很多民间戏曲是让统治者感到不满的，比如江、浙一带非官方的民间戏曲被称作“滩黄小戏”，有句话叫做“滩簧小戏唱十出，十个寡妇九个嫁”。统治者认为户外演戏的时候男女杂处，会破坏了礼数。第二，听戏容易导致懒惰，不务生产。第三，戏曲诲淫诲盗，容易使妇女私奔。明清小戏里面有很多情色内容，到了十九世纪上海开埠之后，甚至有专门的戏园子来演这些滩簧小戏。\n清末年间，清朝昇平署（专职管理宫廷戏曲演出的部门）曾出版一系列工笔绢画，为接近一百位京剧角色留下肖像，详细纪录了他们的戏服及妆容。\n近代以来，最为时兴的其实是时事剧，无论是洪宪帝制还是南北议和，都会用戏曲的方式演出来，甚至逐渐取代了报刊的作用。如果单纯说戏曲与政治的关系，这些时事剧其实可以说是样板戏的先河。在我的研究里面，戏曲从一开始就与政治有关，它不仅是娱乐和美学的范畴。明代的很多政争与党争，都是以戏曲来互相攻讦。据传，王世贞创作了《鸣凤记》来攻讦奸臣严嵩。比如晚明著名的弹词《玉蜻蜓》也是被认为是影射名相申时行的身世。包括祁彪佳也写过《远山堂戏品》来抒发作为明遗民的民族气节。日本的汉学家田仲一成在《中国戏剧史》中对这种政治意识做过很细致的研究。\n但是这种时事剧到了清朝就不存在了，这当然说明清朝的文化政策要比明朝严厉得多。但是另外一方面，很多戏曲是难以禁绝的。我在《18世纪中国社会中的情欲与身体》一文中就写过，很多当时被取缔的情歌在苏州的桃花坞是堂而皇之演唱的。所以我们当然可以把乾隆皇帝对戏曲的改造视作编修《四库全书》一样的文化工程，但是中国太大了，很多地方难以触及。而且男女情事本来就是人之常情。\n新京报：\n以往的研究都把中国近代语言的改革和白话文的推行聚焦于知识精英阶层，但是我们在明清以来的戏曲和话本小说其实可以看到白话文已经在底层深入人心。同样，这些作品对人性和个性解放的讴歌以及对传统文化的戏谑与批判也往往有着不亚于五四运动后新文学的力度。二十世纪以来士庶文化的关系是否也需要一种颠倒的视角来看？\n李孝悌：\n胡适在《历史的文学观念论》一文中就说过“故白话之文学，自宋以来，虽见屏于古文家，而终一线相承，至今不绝。”其实中国白话文学的传统源远流长，最早可以追溯到唐代佛教的俗讲和变文，它们以铺叙佛经义旨为主，内容为演绎佛经故事。因为针对的对象是普通民众，所以语言必须通俗易懂，所以他们扩大了文学的影响，也改变了中国文学的雅俗传统。而到了宋代因为商品经济和市民文化的发展，勾栏瓦舍的存在更使得话本、讲唱蔚然成风。\n敦\n煌变文。\n我们讲白话文在五四前后的推行，其实更多的是“时势造英雄”。近代以来经过几十年的发展，西方的势力逐渐深入中国的内陆，沿海地区也出现了像上海这样的国际化大都市。最重要的还是辛亥革命的发生，使得群众与大众第一次真正登上了政治舞台，而与之匹配和代表的文化才真正作为一种重要的势力被知识分子发现。\n新京报：\n在明清以来的戏曲、小说中，我们可以看见女性的力量和存在已经不亚于男性，甚至在问：《穆桂英挂帅》和《花木兰》这种剧目里面，男性已经沦为女性的陪衬。同样我们可以对比这种朦胧的性别意识其实是早于五四以来的妇女革命与家庭革命的。我们是否可以理解为“妇女解放”的意识并非是源自西方观念的冲击，其实在民间文化被隐藏低音中，其实早已存在？\n李孝悌：\n我的老师史华慈说过一句话：在中国所有正统的传统里面，女性是没有地位的。相反女性得到尊重反而是在民间文化和宗教中，比如罗教晚期的几个教主都是女性。还有一个重要的传统就是戏曲。我有一阵子什么戏都看，除了大家耳熟能详的《穆桂英挂帅》《秦雪梅吊孝》之外，有些戏曲里面的女性刚烈、勇敢，完全超越男性，比如《王魁负桂英》里面的焦桂英，她被辜负之后化身厉鬼都要让负心汉王魁付出性命的代价。\n再比如说《桃花扇》里面的秦淮八艳，哪一个不是才华横溢、风华正茂？《桃花扇》里《却奁》一折，奸臣阮大钺为了得知侯方域要与李香君结婚，特意送去一笔钱财拉拢侯方域。李香君得知后大骂：“平康巷，他能将名节讲；偏是咱学校朝堂，混贤奸不问青黄。”她的意思是这些依附阮大钺的人还不如妓女有骨气。所以近代最伟大的历史学家陈寅恪为什么要选同样是妓女的柳如是为她作传？其实正像余英时先生所言“此书在事实的层面所研究的是钱柳姻缘及复明运动，在这个层面上，陈先生的考证解决了无数复杂而深微的问题，在史学上有重大的突破。但是在意义的层面上，此书却绝不仅限于三百年前的明清旧闻，而处处结合着当前的‘兴亡遗恨’，尤其是他个人的身世之感。”在某种程度上这位大历史学家和作为艺伎，被儒家文化长期忽视的柳如是产生了共鸣。对于女性个性和选择的尊重，其实是在传统的儒家文化找不到的。\n台湾豫剧演员王海玲。\n我个人对中国的民间戏曲有着非常浓厚的兴趣，在全国访学的过程中也留心搜集。我小时候住在台北的眷村，曾经帮着隔壁的河南大婶揉面做馒头。当时她用留声机放的《穆桂英挂帅》和《秦雪梅吊孝》在我听完就如同鬼哭狼嚎一样，但是给我留下了很深的印象。后来我去开封开会想再找到小时候听到过的板腔最完整的豫剧的录音，发现完全找不到了。当时在开封听到的豫剧我也觉得大失所望，完全没有儿时的感觉和豫剧独有的“向无曲谱，只沿土俗”的韵味。我在台北的时候，有个同事也喜欢戏曲，我们曾经在台北的一个破落的演出中心看了豫剧《大脚皇后》，真是土俗至极，那才是真正豫剧的韵味！当然戏曲在今天的台湾也很没落，台湾有个演员王海玲号称“豫剧皇后”，现在还坚持演出，她的戏比所谓“土俗”的要高雅一些，但那也只是我们想象中的豫剧。\n记者 朱天元\n编辑 李夏恩 李永博\n校对 薛京宁 陈荻雁",
  "url": "https://m.bjnews.com.cn/detail/1669693878168374.html",
  "source": "bjnews",
  "publish_date": "2022-11-29 11:51:04"
}