{
  "uuid": "1734851882168799",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1734851882168799",
    "title": "《短暂的生命》与圣玛利亚这座虚构城市的诞生",
    "desc": "们很难想象奥内蒂最后的人生体验，这或许更像是物理学中坍缩的概念——他的人生与作品几乎彻底聚焦于文学，形成了非常浓烈的纯文学内核——但我们很难说在这个过程中，究竟是凝聚的东西更多，还是失去的东西更多。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/12/mapj20241222151812305063.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/12/mapj20241222151812305063.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/12/mapj20241222151812305063.png",
    "publish_time": "2024-12-22 15:18:02",
    "publish_timestamp": 1734851882,
    "pv_num": "4879",
    "zan_num": "408",
    "click_num": "185",
    "comment_num": "0",
    "share_num": "0",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-12-22",
    "update_time": "2025-04-19 17:22:52",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "408赞"
  },
  "group": [],
  "id": "bjnews_1734851882168799",
  "title": "《短暂的生命》与圣玛利亚这座虚构城市的诞生",
  "content": "《短暂的生命》与圣玛利亚这座虚构城市的诞生\n2024-12-22 15:18\n们很难想象奥内蒂最后的人生体验，这或许更像是物理学中坍缩的概念——他的人生与作品几乎彻底聚焦于文学，形成了非常浓烈的纯文学内核——但我们很难说在这个过程中，究竟是凝聚的东西更多，还是失去的东西更多。\n巴尔加斯·略萨在评论奥内蒂小说时说，每个小说家内心都隐藏着一个隐秘的愿景——构建属于自己的全景小说世界。\n胡安·卡洛斯·奥内蒂的圣玛利亚正是如此，自从《短暂的生命》开始，这座虚构的城市就成为奥内蒂后续小说的故事背景，其中的一些人物反复出现，城市的样貌也不断发生变化。\n奥内蒂的三部曲代表作则让读者从三个不同的维度进入这个用文学虚构所创造的世界。\n本文出自新京报·书评周刊2024年12月20日专题《足不出户的建城者》中的B04-05版。\nB01「主题」足不出户的建城者\nB02-B03「主题」奥内蒂又丧又宅的文学大师\nB04-B05「主题」坍缩的虚构世界\nB06-B07「社科」在秩序之外，法律还可以做什么？\nB08「历史」观念的沉没：走向1900\n《短暂的生命》与圣玛利亚这座虚构城市的诞生\n撰文丨宫子\n《短暂的生命》与虚构的开端\n在1950年出版的小说《短暂的生命》中，胡安·卡洛斯·奥内蒂第一次让圣玛利亚这座城市的样貌在小说中出现。与其他小说家所创造的故事中心地不同，在其他知名度较高的小说地点中，那些标志性的背景地点都是直接以某种样貌呈现的，而奥内蒂的《短暂的生命》则是让读者看到了这个城市如何从虚构中诞生的过程。\n这部小说的结构非常巧妙，甚至可以说放眼整个世界文学史在故事构思的方面，《短暂的生命》在艺术性上的野心都算得上独树一帜。整部小说可以视为三个层次的互相交叠。首先是主人公胡安·玛利亚·布劳森的现实生活。布劳森是一个即将被广告公司裁员的职工（在他的眼里，自己所在的广告公司所做的是一件完全虚拟的工作），同时他的妻子赫尔特鲁迪斯刚刚经历过一场手术，被切掉了一侧乳房。从小说开始，布劳森的心理活动便勾勒出了一种压抑的生活氛围：\n“……赫尔特鲁迪斯回来时也肯定半死不活了，我想到，如果一切顺利，她会恢复过来的……那是例行公事的时刻，是悲悯仁慈的时刻，是耻辱恐惧的时刻；因为唯一令人信服的测试、我能给她的幸福和信任的唯一源泉就是在光亮中起身附身到被切除的那侧乳房处，露出因饥渴而重新焕发青春的面孔，然后发疯似的亲吻那里……”\n对布劳森来说，此时他的世界已经缺失了正常的爱情和情欲，等妻子回来后他所做的事情更多出于责任和令对方信任，而非自己内心所想，并且事实上当妻子回来后，布劳森发现别说在光亮中做上述那些事情了，即使在黑夜中听到赫尔特鲁迪斯的呼吸声他都会感到一种折磨。“在之前几分钟里，我一直在听赫尔特鲁迪斯睡觉时发出的声音……她干干的嘴巴微张着，颜色深得发黑，嘴唇比以前更厚了，鼻子泛光，不过已经不再湿润了”。现实世界里存在的生活落差让他感到痛苦。于是，《短暂的生命》里出现了第二个维度的世界。\n《犬之夜》（2008）剧照。\n布劳森有一个邻居盖卡，她的职业是妓女。在让自己难以忍受的家里，布劳森经常会偷偷听着薄墙另一侧所发出的声音，据此推测那位盖卡的家里正在发生些什么。这是一个想象和现实交杂的世界，是布劳森弥补自己现实情欲缺失的一个世界。布劳森会幻想自己进入盖卡的家中，看到盖卡的生活，甚至对盖卡做一些什么事情——完全像是美剧《西部世界》那样，将自己在现实中无法实现的堕落式欲望发泄在妓女盖卡的身上。\n布劳森幻想着自己是一个名字叫做阿尔塞的恶棍，他撒谎，进入盖卡的世界，在盖卡身上发泄欲望，殴打盖卡，并且在最后的幻想中计划杀死盖卡，但是在进入房间实施计划时发现盖卡已经死去了。在这个第二维度世界的幻想里，布劳森让自己内心阴暗的欲望肆意流淌，完全呈现着恶的一面，同时不断提醒自己“与此同时我又觉得，只要我继续叫阿尔塞，某种最重要的东西就会安然无恙”。\n我们可以将《短暂的生命》中这个第二维度的世界视为布劳森尚可操控的虚构世界。他有意识地在这个世界里专门填塞自己的阴暗面，将幻想中自己与盖卡的空间视为一个垃圾场。他为自己虚拟出了一个阿尔塞的姓名，也是为了做到切割，避免阴暗的妄想侵入自己的现实生活。同时，这也可以视为一个失败的虚构世界。布劳森从偷听邻居家的声响所衍生出的幻想，本身是为了弥补自己现实生活中缺少的环节，但随着盖卡的故事发展到最后，这个幻想以冷冰冰的场面告终，布劳森并没有从幻想中得到自己所期待的活力与希望。\n位于马德里的奥内蒂公寓纪念牌。\n而第三个维度的世界，则是布劳森渐渐失去操控，完全由幻想构成的世界，即圣玛利亚。起初，圣玛利亚是布劳森在现实中为广告公司所撰写的脚本，但随着现实生活的无望，布劳森也知道这个脚本永远不会被拍摄完成，渐渐地，圣玛利亚的构想就摆脱了所有现实的约束，最终成为了一个独立的虚构世界，其中的主要人物例如迪亚斯·格雷，埃莱娜·萨沙等等，也在《短暂的生命》以及后续的故事中逐渐成为独立的小说生命。\n隐秘复杂的写作技巧\n奥内蒂是一位在写作技巧上有着非常复杂的艺术形式感的作家，大多数时候，短篇幅内混合的繁杂写作技巧会导致他的小说读起来故事感非常差，这也是为何奥内蒂虽然拥有蓬勃的文学野心和杰出的艺术技巧，但在小说的流传度上却远不如其他拉美作家，也远远不如他受过深刻影响的、同样创作了约克纳帕塔法世系的福克纳的原因之一。圣玛利亚三部曲的第一部《短暂的生命》和第三部《收尸人》都呈现出了这种文学面貌，写作技巧琳琅满目到了可以称之为拥挤的程度，而代价则是丧失了故事的表现力和人物的生命力。\n在写作技巧方面，可以试着阅读奥内蒂小说的几个例子。其中最为典型的是第一部《短暂的生命》，这部小说在现实-现实妄想-纯虚构的三个维度的世界里来回穿梭，且三个世界的原点都在布劳森这一个人物身上发生，那么如何处理这种世界的穿梭则是小说的一个艺术问题。\n《犬之夜》（2008）剧照。\n第三个世界，也就是纯虚构的圣玛利亚世界是逐渐被创造出来的，它在故事初期经常会被打断而无法进行，圣玛利亚里人物的面孔也会变得模糊——其实所对应的就是一个小说家在虚构过程中，暂时没有想到后续情节所进入的停滞状态。这种状态在小说中与布劳森的现实处境相呼应。“赫尔特鲁迪斯和我那肮脏的工作，还有对丢掉工作的恐惧，我挽着斯坦因的胳膊边走边想，还有账单以及那种难忘的现实：在这个世界上的任何地方都没有一个女人、一个朋友、一栋房屋、一本书甚至一种癖好能让我感到幸福”。这个段落在《短暂的生命》中非常重要，它通过布劳森的心理独白阐释了后续妄想世界出现的原因——他需要一个地方（哪怕是妄想的）来让自己感到幸福。于是，盖卡的妄想便经常在布劳森生活最孤独压抑的时刻出现，小说故事的空间也由此转换。\n于是在第七章《死景》中，布劳森准备在夜晚回家，想到自己肮脏的工作、无聊的生活和家里缺失了一侧乳房已经变得丑陋的赫尔特鲁迪斯，他在电梯间里幻想着自己回到的不是妻子的家中而是邻居盖卡的家里。“我乘电梯上楼，在镜子里看着自己的眼睛和胡须，心里想到：她睡了，她不会醒的，我爱她，我必须时刻谨记她受的罪比我多得多。盖卡的房门敞开着，锁眼里插着一堆钥匙，走廊的灯光射进来……我已经忍耐了几个星期了……空屋子里的气味让我生出了平静感，一种特殊而友好的疲惫感随之而来……我走了进去。”这一段是布劳森开始进入（妄想）盖卡生活的起源，里面几句简短的心理层次变化概括了这种妄想诞生的前因。“她睡了”（现实），“她不会醒的”（期望），“我爱她”（曾经），“我必须时刻谨记她受的罪比我多得多”（作为丈夫不得不做的义务，但并非出于情感）。这些互相矛盾的心理聚合在一起，催生了盖卡的房门敞开着，平静感和疲惫感吸引着自己走进去的幻想。\n圣玛利亚同样如此，例如在《短暂的生命》第二部的《秋日三天》中，布劳森的工作已经陷入迷茫，他看着现实中外面的城市，“一天又一天，每天都一个样子……这种生活脱离了我的掌控，在空气中，在物件里，在我无事可干的双手的颤抖中展现出来”，现实中的窗外下着雨，布劳森看着路上的陌生人感觉他们面目模糊，而后他逐渐由眼前看到的景象进入了自己虚构的圣玛利亚，“我望着那个看不清长相的男人……我开始辨识酒店招牌上的图画和色彩……直到某个周日的下午，迪亚斯·格雷来把我从那种着魔的状态中解救了出来……他离开了圣玛利亚……”。整个《短暂的生命》可以视为一名作家的创作历程，从现实逐渐转换到虚构故事，从模糊的轮廓逐渐发展到明确的人物形象（例如迪亚斯·格雷），在这些短暂的妄想中，布劳森这个人物才获得了短暂的生命的自由感。而整个圣玛利亚的故事也在《短暂的生命》这本书结束时才勾勒完成。\n叙事线的多重交错\n而第三部《收尸人》的写作手法则集中在叙事视角方面。在1964年出版的这本小说中，圣玛利亚这座城市已经成型，主人公则是上一本小说《造船厂》中出现的人物。《收尸人》在叙事视角上不断出现转换。小说开头两段就使用了两种视角的叙述方式：\n“‘收尸人‘气喘吁吁，但面色红润，他撇开腿在恩杜罗线的列车车厢里沿着过道走了过来，想加入到由三个女人组成的小团体中……我一告诉她们马上就要到了，她们就开始聊天、化妆、回忆自己的记忆，这让她们显得更老更丑了……”。\n紧接着下一章，叙事视角就从列车车厢转换到了终点站的站台上，叙事者也换成了另一个人。“姑娘们是在假期中的第一个周一坐五点钟的火车抵达的。站台上只有我和蒂托两个人……”。然后第三章，叙事视角完全从第一人称转换成了全知视角，“那几个让人觉得不真实的女人抵达圣玛利亚的那天夜里，迪亚斯·格雷在广场酒吧里挑了个最幽暗的位置，远离马科斯、他的朋友们和一些女人所在的吧台”。\n《收尸人》开头短短的三章，就用了三种不同的叙事视角，而后通过不同视角的人展现各自眼里的圣玛利亚，从而让这座城市具有了立体感。当然这还不算是复杂，《收尸人》里的叙事视角竟然多达四种，前两种分别是上述提到的多人物的第一人称叙事和全知视角叙事。另外还有第三种复数形式的第一人称叙事——通过集体的视角，也就是报纸和公共舆论所呈现的叙事，以及第四种叙事视角，与前三种都不同的、类似直接跳出小说的作者本人的独白叙事，“我写这个故事就是为了让自己分分心，现在，在这个时刻，我想象着城镇边有座小丘，我可以从那里眺望房子和人……”。这种叙事声音一说为奥内蒂本人的独白，一说为城市建造者布劳森的独白。与四种叙事视角混合的，还有小说里的三条故事线，分别是“收尸人”拉尔森在圣玛利亚参与妓院建设并最后被驱逐出城市的故事，憎恶妓院的马科斯的故事，一个叫做马拉比亚的十六岁小伙子的故事。\n《犬之夜》（2008）剧照。\n四种叙事视角，三个故事线，这些东西交织在一起构成了《收尸人》这本小说，可谓让人眼花缭乱。而《短暂的生命》也是在三个世界里来回穿梭，很多场景读了四五遍都让人感到朦胧困惑，很难搞明白其中的真实含义，甚至读不明白它们究竟发生在哪一个世界，非常有混乱感。联系到奥内蒂其他作品的风格，这种混乱感可以证明是作者的有意为之，便是借此呈现那些人生中模糊不清的事情与生活体验，这也是奥内蒂的这几部作品并不是很好读的原因。圣玛利亚对任何人来说，都不是一个那么容易进入的城市。\n《造船厂》与最终的理想\n之所以先提到另外两本小说，最后再提第二部《造船厂》，一是因为这本小说是奥内蒂小说里结构最为清晰，故事感最完整的一部，二是因为《造船厂》这本小说也许能够解释奥内蒂小说中每个人物所创造的世界（包括圣玛利亚）所蕴含的意义。\n《造船厂》是奥内蒂在一次意外中获得的灵感，当时他正在写作《收尸人》，但是在一次外出中，他拜访了位于阿根廷布宜诺斯艾利斯的一座造船厂。那个造船厂已经破产了，法官也宣判查封了这座建筑。但是造船厂的拥有者并不相信这件事，他搞到了钥匙偷偷进入办公室，坚信着自己的工厂还没有死亡，继续招募员工，照料船厂，包括他招募来的经理也是如此。这段拜访经历催生出了《造船厂》的故事，回到家后，奥内蒂就放下了《收尸人》的写作，先写完了《造船厂》这本小说并将其出版。\n《造船厂》的故事情节与奥内蒂拜访的那座阿根廷船厂非常相似，主人公“收尸人”拉尔森在一次偶然的机会下应聘成为了造船厂的经理。与现实不同的是，造船厂里的每个人都知道这一切都是一场虚构的游戏，造船厂的船永远不会航行，但人们依旧工作，继续负责那些早已经终止的项目，检查已经失效的订单。拉尔森和船厂的负责人为了工资合同讨价还价，大费周章，但其实所有人都不会领到真正的工资，整个造船厂就是一场全员参与的游戏，然而这场幻想却成为了所有人的生活核心。但随着故事的发展，这个幻想也逐渐破灭。其中有些细节被奥内蒂隐藏在分散的章节里，例如拉尔森上班的时间越来越晚，从规定的八点渐渐到九点再到十点。有些则是透过人物的对话而呈现出来。\n在对话方面，奥内蒂的写作非常精炼，很多人物的对话在特定场合出现时，都具有意味。比如拉尔森会忍不住去问，“什么时候会有往上游走的船”，这艘船在小说结束时终于出现，但此时的拉尔森也已经死亡。“拉尔森一边呼吸着这种气息，一边舔着嘴唇上的血，与此同时，那艘船则在逆河流而行。”\n《造船厂》的故事其实与另外两部小说如出一辙，但是它的故事更加鲜明，也是奥内蒂小说中最好读的一本。拉尔森和造船厂的人幻想着依旧保持运作的工厂，但最后现实证明这个游戏只能走向终结；布劳森幻想着盖卡的世界，但那个妄想以残酷的死亡告终；布劳森的圣玛利亚脚本不会实现；拉尔森在圣玛利亚建造的妓院也在最后关闭……奥内蒂小说里还交织着更多次要人物的生活与各自衍生的幻想，它们沉浸其中甚至迷失自我，并在最后接受幻灭。拉尔森的故事其实也非常有现实感，正如我们每个人所从事的工作其实也未必不是一场庞大的游戏，我们在其中扮演着自己的角色，偶尔会误认为这里面能寄放自己关于幸福的理想，但最终却发现它们不会到来。\n《犬之夜》（2008）剧照。\n至于对作者奥内蒂本人而言，这种坍塌也在他自己的身上发生。在人生的最后二十年里，足不出户的他沉浸于文字世界，再也没有过类似造访造船厂的经历。他或许也躺在公寓的房间里，像他笔下的人物一样沉浸在虚构的世界中，他也很遗憾地再也没有写出过比这几本小说更好的作品（包括《收尸人》的结尾其实也相对仓促）。他的文学技巧十分精妙，但是这对他的作品而言可能也恰好形成了一种阻碍，尤其是联想到他此前的种种经历，我们很难想象奥内蒂最后的人生体验，这或许更像是物理学中坍缩的概念——他的人生与作品几乎彻底聚焦于文学，形成了非常浓烈的纯文学内核——但我们很难说在这个过程中，究竟是凝聚的东西更多，还是失去的东西更多。\n作者/宫子\n编辑/张进 何安安\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1734851882168799.html",
  "source": "bjnews",
  "publish_date": "2024-12-22 15:18:02"
}