{
  "uuid": "162718240414557",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "162718240414557",
    "title": "江户子：做个纯“粹”的东京人",
    "desc": "东京在江户时代的崛起和兴盛，诞育出东京特有的传统文化，即使接受文明开化的一再冲洗，火灾兵燹的反复摧残，但江户子的意气精神，却融入到现代东京人的骨子里。本文出自《新京报·书评周刊》7月23日专题《东京》。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2021/07/25/5083322099045575396.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2021/07/25/5083322099045575396.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-07-25 11:21:03",
    "publish_timestamp": 1627183263,
    "pv_num": "23654",
    "zan_num": "54",
    "click_num": "591",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-07-25",
    "update_time": "2025-04-17 08:26:39",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.3万阅读"
  },
  "group": [],
  "id": "bjnews_162718240414557",
  "title": "江户子：做个纯“粹”的东京人",
  "content": "江户子：做个纯“粹”的东京人\n2021-07-25 11:21\n东京在江户时代的崛起和兴盛，诞育出东京特有的传统文化，即使接受文明开化的一再冲洗，火灾兵燹的反复摧残，但江户子的意气精神，却融入到现代东京人的骨子里。本文出自《新京报·书评周刊》7月23日专题《东京》。\n东京、江户，两个不同的名字，命名了同一座城市的今与昔。东京，这座2020年的现代都会，白日里折射着阳光的玻璃穹顶与夜晚闪烁的巨大电子屏幕交相辉映，浓烈的现代文明气息充溢在空气的每一纳米之中，高耸的东京晴空塔是构建在都会繁荣之上的高傲，与赶着去上班的西装革履裹着的冷漠，似乎构成了东京人的主要气质。\n但翻开江户的一面，三个世纪前的岁月中，高耸的江户城堡里，锦衣玉食的将军和他的眷属高踞其中，恪守武家礼法。但在他们鲜少投下目光的下町平民居所，却充满了喧嚣欢闹，草台班子上演着时下流行的乞丐歌舞伎，江湖郎中售卖来源可疑的偏方，艺伎在游馆中接客，论金卖笑。还有一群放荡不羁的家伙，他们衣着看似质朴，却品位不凡，他们嬉笑着、欢闹着、吵闹、打骂，他们在大人物的眼皮下过着属于自己有声有色的生活——他们是一群“江户子”。\n“粹”：成为“江户子”\n即使在今天的东京，江户子也是一个谐趣的名词，意义之丰富，远超它们字面的含义“出生在江户的人”。在今人眼中，江户子与御宅族有着某种亲缘关系，热播泡面番《矶部矶兵卫物语》的主人公矶部矶兵卫就是这样一位江户子，“早晨起来吃了早饭出了家门，走路去了学校，然后坐在位子上和中岛闲聊，上课后就睡着了”——简直是一个社会闲散人员的形象。他最大的发明就是发现把脑袋贴在墙上平躺着是最舒服、最放松的姿势。他让人印象深刻的名言是：\n“虽然我啥都没干，真是辛苦自己了。”\n《矶部矶兵卫物语》主人公。\n但这真的就是江户子的生活状态吗？解答这个问题的关键，自然不在一部21世纪的动画片里，而在那座已经被现代文明重重覆压在地下的江户城里。\n江户城的开创，有许多传说，其中最令人忍俊不禁的是江户选址的因由：两泡尿。\n战国时代的两大豪杰丰臣秀吉和德川家康在对着小田原方向撒尿时达成了一个约定，丰臣秀吉将江户与围绕着它的领地作为封赏赐给德川家康。尽管表面看起来丰臣秀吉相当慷慨，但其内心却暗藏玄机，他指望以此让德川家康远离当时的权力中心京都。但德川家康却另有盘算：虽然此时的江户只是片蚊虫猖獗、芦苇丛生的海湾，但他却从中看到了无限的远景。他在这里修建了雄伟的江户城堡。城下的护城河、房屋和街道则构成了环绕于它之下的“城下町”。江户城由此建立，并在未来的两个世纪初，成为号称有着“八百八町”的江户城。\n德川家康像，被认为是其三方原战败后特意请画师狩野探幽描绘自己惨败时的落魄样貌，以志不忘，但这则传说实际上是明治时代以讹传讹的传言。这幅画真正的名字是“家康公长筱战役小具足著用之像”。\n两泡尿最终诞育出一座人口达到百万之数的繁盛都会，不能不说给人一种荒诞不经之感。或许从江户诞生伊始，这种荒诞不经就作为一种城市性格深植其中。未来，江户子的性情也由这种不羁衍生而来。这种不羁可以扩展出一种豪迈的意气，也就是江户子所谓的“粹”。这是江户子自尊意识的根本。所谓的“粹”，在江户读作“iki”，与“意气”的发音相同。它是指那种活力与魅力并举，喜好新奇而又注重品位的气质。\n对江户这座城市来说，近水楼台的精神气质便是所谓的武士精神。尽管这种武士精神多少是文学小说创造出的神话——当武士在战场上搏杀时，很难从杀红眼的人脸上看出除暴戾和疯狂之外的其他气概。但随着江户太平时代的到来，远离战场丧失杀戮条件的武士，最终剩下的只有身为武士阶级的傲气而已。从“武士没饭吃也要装着剔牙”的傲气，到江户子“身边不留隔夜钱”的豪放狂傲。这种傲气，恰好是日本思想家九鬼周造在《“粹”的构造》中所定义的“粹”的重要特质。\n自在的江户子，象征着江户这座城市的欲望与热情，这也是一股潜在的力量。自在意味着不受拘束，而在江户城划定等级秩序法度的上位者眼中，这自然相当于一种叛逆，是对秩序法度的越轨和挑衅。而江户子也恰恰为自己触碰禁忌的行为感到一种心跳式的欢愉。一个典型的例子，就是对衣着等级秩序的破坏。所谓上有政策，下有对策。幕府禁止底层町人穿着绸缎，江户子就大摇大摆地把仿丝绸质感的绵缎子和绵缩缅穿在身上。既然下令禁止町人穿着刺绣，那就把刺绣改成染色印花好了。在幕府规定的服饰规制中，町人只允许穿着茶色、鼠色和青色这些黯淡的颜色。江户子们便想出办法，在仅有的三种色系里踵事增华，创造出“四十八茶”和“百鼠”诸多颜色——真正是五颜六色的灰和七彩斑斓的蓝。\n对既定秩序暗度陈仓的挑衅，对禁忌规则阳奉阴违的对抗，从这种意义上说，叛逆，才是江户子“粹”的真正意义。他们身居社会阶梯的下游，身受上层有司重重法条苛律的束缚，但仍然在秩序的夹缝中活出了真正的自我，而不屈服于世故圆滑。他们才是这座城市真正的主人，是真正的江户之子。\n《名所江户百景——富士山下》，歌川广重绘，1857年。\n文明开化来了！江户子哪里走？\n“你老家是哪里？啊！东京？我真高兴，我有伴儿啦……我也是江户子哪！”\n眼前这个“身着轻飘飘的薄绢短和服，摇着折扇”跟自己说话的绘画老师，让从东京来到这个偏远小地方当老师的哥儿内心浮起一阵不快：“这种人也算江户子的话，那我真不愿生在东京了。”\n哥儿是夏目漱石的经典小说《哥儿》中创造的主人公，一名二十几岁来自东京的少年，一个典型的江户子：耿直、刚强、鲁莽、不谙世事，也不通圆滑世故，却被抛到一个偏僻的小地方，与一群世故圆滑的家伙为伍。这群家伙中也包括那位自诩“我也是江户子”的绘画老师，其本质不过是个虚伪阿谀之辈，却故作风雅。被包围在世故中的哥儿，纵使知道自己被人有意捉弄戏耍，但还是依从本心，纵意逞强，爱与恨都不加遮掩的坦坦荡荡——完全符合一个江户子“粹”的标准。\n夏目漱石诞辰纪念插画。\n小说刊载的1906年，距离江户子诞育的江户时代的终结，已过去了近三十八年。夏目漱石诞生的次年，1868年，德川幕府倒台，明治维新开始。同年9月，江户改名为东京，成为维新时代的中心。象征江户时代的江户城堡的外门被拆除，两侧的塔楼也被拆毁。东京建造起了像鹿鸣馆一样西洋风格的洋馆，参观的法国作家皮埃尔·绿蒂将其谑称为“法国乡下的温泉疗养院”。\n东京取代了江户，文明开化取代了江户传统，甚至夏目漱石本人也可以称之为“开化之子”，他在东京大学读英文科，前往英国留学两年，深沐西风。那么江户子这个陈旧的名词在这个新东京还有存在的必要吗？\n夏目漱石用他的《哥儿》给出的答案是，不仅必要，而且在这个拙劣仿效西洋文化的世故时代，江户子的意气，或者说是“粹”，更显得尤为珍贵。那是一种敢于和世俗对抗的桀骜不驯的刚强，也是一种出脱于老于世故的浮华世风的青春叛逆精神。夏目漱石本人就是这样一个刚强的江户子。他笔下的哥儿可以说是自己的内心自况。1910年，政府抓捕审判幸德秋水等宣扬社会民主主义知识分子的“大逆事件”，让他内心愤懑。当文部省软硬兼施要授予这位国民作家博士荣誉，以收买民心时，遭到了夏目漱石的严辞峻拒。\n这种江户子特有的“粹”也存在于与他同道的其他知识分子身上，小说家永井荷风也是这样一位江户子。他比夏目漱石小12岁，完全是在明治维新的开化新风中成长起来。“大逆事件”发生时，他亲眼看到五六辆押送犯人的马车朝法院的方向而去。在多年后的回忆中，荷风对自己当时的表现深感痛苦：“小说家左拉曾为德雷福斯事件而四处奔走，为伸张正义竭尽全力。而同样是小说家的我们，对于大逆事件却没有发表任何言论，为此我深受良心的谴责，痛苦不堪”。\n作为一名江户子，永井荷风面对的是比夏目漱石成长的明治时代更严酷的考验，大正民主短暂的昙花一现，之后便是军国主义的肆意横行。1923年东京大地震对这座城市是一场毁灭性的打击，江户子所眷恋的江户时代的余痕，几乎都在这场地震中遭到破坏。这场地震也激发出一种狂热的民族仇恨情绪，狂热分子散布各种谣言，包括外国人制造了一台地震制造仪，企图毁灭日本。永井荷风这样的江户子只能再三缄口，以免遭到线民告发，被宪警逮捕。他只能眼睁睁地看着越来越多的人，迎合时下流行的军国主义狂热，将极端思想伪装成叛逆和不羁的义士之举，煽惑民心将对权威的忠顺当成惟一的美德，集体迈步走上战争之路。\n由五社英雄导演的电影《二二六兵变》，讲述了1936年安藤辉三、香田清贞、野中四郎、河野寿等八人为首的陆军下级少壮派军官商议，定于2月26日发动名为“昭和维新”的军人武装政变。\n警钟已经敲响，但陷入狂热的人们却浑然不觉。“钟声阵阵传入耳朵，每当这时我不由忧心忡忡起来。我想，我可能是最后一个带着和往昔的人们一样的情怀倾听这钟声的人了……”，1936年3月，永井荷风写下这段话的七天前，东京爆发了“二·二六兵变”，军队暴走。东京的市民却相信这些杀人者是心怀爱国的碧血丹心。\n东京，已经不再是适合江户子的“粹”生长的土地了。\n撰文｜李阳\n编辑｜宫子 李永博\n校对｜薛京宁",
  "url": "https://m.bjnews.com.cn/detail/162718240414557.html",
  "source": "bjnews",
  "publish_date": "2021-07-25 11:21:03"
}