{
  "uuid": "1678504020168279",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1678504020168279",
    "title": "多多：对存在与虚无的诗性沉思，是为了治愈历史创伤",
    "desc": "诗集《拆词》集中体现了多多在21世纪诗歌写作的最新成就、总体形象和问题症候。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/3/mapj2023311116571008555.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/3/mapj2023311116571008555.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-03-11 11:06:54",
    "publish_timestamp": 1678504014,
    "pv_num": "6110",
    "zan_num": "33",
    "click_num": "124",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-03-11",
    "update_time": "2025-04-18 09:56:07",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "6110阅读"
  },
  "group": [],
  "id": "bjnews_1678504020168279",
  "title": "多多：对存在与虚无的诗性沉思，是为了治愈历史创伤",
  "content": "多多：对存在与虚无的诗性沉思，是为了治愈历史创伤\n2023-03-11 11:06\n诗集《拆词》集中体现了多多在21世纪诗歌写作的最新成就、总体形象和问题症候。\n这本出自于一位已过从心所欲不逾矩之年的老诗人的诗，对于多多本人来说不啻加强了其诗的初衷或诗学的原初动机；对于已不再年轻的中国新诗来说，也构成了一个考察新诗的文化塑造与人文教化之关系的契机——多多的诗歌足够支撑起这一严肃命题。\n诗人的天命与文化的命运在我们这里终于罕见地显露出来，对于诗人来说，文化的命运也就是词的命运。周虽旧邦其命维新，通过写作，诗人已经深入了文化与文明的核心，从黄灿然所谓的“直取诗歌的核心”一跃而进入海德格尔式的真理或中国传统的“道”的空间，并由此体现出诗歌强大的哲学理解能力、文明反思能力和文化塑形能力。鲁迅在1920年代（在散文诗集《野草》中）、冯至在1940年代、郑敏在1990年代，都不同程度地涉及这一问题。而现在，则是多多。\n多多，原名栗世征，1951年生于北京，中国当代诗歌的代表性人物。1989年出国，旅居英国、荷兰等地，2010年被邀请到中国人民大学做驻校诗人。著有诗集《阿姆斯特丹的河流》《行礼：诗38首》《多多诗选》《多多四十年诗选》等。\n撰文 | 王东东\n《拆词》，作者：多多，版本：江苏凤凰文艺出版社 2022年10月\n抒情诗的教化\n在朦胧诗人中，多多从一开始就是异类。他并没有陷入异质同构的二元对立逻辑当中，而是从政治抒情诗走向了更为纯粹的抒情诗，包括哲理抒情诗和文化抒情诗。在此之前，食指的诗也从政治抒情诗脱胎而出，试图从集体抒情艰难地走向个人抒情。个体抒情的建立何其难哉！多多在1970年代就已开始尝试，八十年代已变得更为抽象而纯粹，带有智性/智慧抒情和文化抒情的意味。\n然而，对政治抒情诗的转化并非一蹴而就。在《多多诗艺中的理想对称》（2007）一文中，我谈到了多多从后革命诗学转向自然诗学的历程，也就是从现代辩证法转向古典中国天人相应的自然精神。这一诗学和精神转化的困难，也是对诗人语言修为和精神修为的考验。多多曾经对抒情诗的声音发出如下祈愿：“歌声，省略了革命的血腥”（《当人民从干酪上站起》1972），此时的抒情诗仍然与历史捆绑在一起，而构成了与历史的协奏和变奏；抒情诗的形而上学最晚在1984年的《歌声》得以完成：“歌声是歌声伐光了白桦林/寂静就像大雪急下/每一棵白桦树记得我的歌声/我听到了使世界安息的歌声/是我要求它安息/全身披满大雪的奇装/是我站在寂静的中心/就像大雪停住一样寂静/就连这只梨内也是一片寂静/是我的歌声曾使满天的星星无光/我也再不会是树林上空的一片星光”，让人想起“大音希声，大象无形，道隐无名”。但最终，抒情诗意味着人类的自我教化：“而歌声向外探索的弧形变得尖锐了。没有目的，并不盲目，老人类就这么歌唱——”（《诗歌的创造力》2008）。\n话说回来，抒情诗经常从自然中获得启示，最大程度地表现自然与历史之间的张力：一方面，抒情诗赞颂自然；另一方面，抒情诗悲悼历史。谁若不能从自然中获得安慰，听到一种颂祷的声音，谁就无法体会到抒情诗的力量。\n由于在自然与历史之间辗转腾挪，多多的诗一度显露出幽默、戏谑的反讽语调：“可以一直望到冻在北极上空的太阳/而我姨夫要用镊子——把它夹回历史”（《我姨父》1988）；却并不乏一种哀悼的悲剧力量：“我读到一张张被时间带走的脸/我读到我父亲的历史在地下静静腐烂/我父亲身上的蝗虫，正独自存在下去”（《我读着》1991）。《我读着》对父子关系中的对抗与和解有精彩表现。除了父子关系，多多也热衷于表现母子关系，最后则是父女关系。亲缘关系（以及爱情关系）是多多诗中的恒定之物，作为自然生产与历史延续的双重隐喻，以一种高度诗性和人文性的方式融合了自然与历史。抒情诗的自我教化就完成于自然与历史之间：“有一个飞翔的家——在找我们。”（《在墓地》1993）\n《多多四十年诗选》，作者：多多，版本：江苏文艺出版社 2013年9月\n必须承认，多多的抒情诗中也有一种回忆的喜悦力量，尤其在孤悬海外时期，如《五亩地》（1995）：“小叔叔，还在五月的火焰中摇撼一棵树；/小姐姐，还痴笑着在高粱地里梦游，/从一张谜一样的脸上，五谷丰登呵！/旧神在此，土地坚实。/庄稼，还在吆喝声中成长；/呻吟声，还在吸引犁头。”几乎是牧歌，对农耕文明的赞颂，由于回忆而愈益扩大而沉浸其中。这一时期的怀乡诗、去国诗《阿姆斯特丹的河流》《在英格兰》更是如此。\n2007年在开封，我曾向多多困惑地谈到中国文化人的离心-向心冲动，并说中国文人很难摆脱封闭的循环时间的诱惑，多多则解释说，等我到了他这样的年龄就会明白这一点。《感谢》（2000）则说：“向着有赐予继续发生的地点鞠躬/感谢土地深层的意思已传至膝头//去推动祝福所不知前往的/感谢隐藏的里程开始了//当空地也显示麦地/感谢预定的歉意，尚未被取走//树木抒情性的力量便一再牵动我们的衣襟/感谢桥头星光灿烂，直指接受者藏身处……”这就与历史取得了和解，喜悦甚至成了多多抒情诗的基调，戏谑和悲悼不过是两个极端，这也符合阿多诺在《谈谈抒情诗与社会的关系》中的说法：“抒情诗不流于口头谈论和报导社会而富有社会性，它以愉快的表白与语言自愿的结合而富有社会性。”\n多多画作，出版社供图。\n策兰问题\n我注意到多多和策兰的联系，仍然是在《多多诗艺中的理想对称》（刊于《新诗评论》2008年第一辑）一文中。那时我这样比较策兰和多多：\n……就是在这个意义上，多多回归了汉语言的传统，这就让他和保罗·策兰显示出明显区别；本来，多多是当代中国在“诗的时间”意义上最为接近保罗·策兰的诗人。在多多诗里，可以说最终是欣悦的力量占了上风，这种欣悦力量来源于古典中国的自然时间，它有别于罪感文化和策兰“德语痛苦的韵律”。“词的黑夜”（Wortnacht）和“时间的伤疤”（die Narbe der Zeit）是策兰一而二、二而一的主题。\n我更多是从如何处理历史创伤的角度来比较二人。在那篇文章中，我也谈到了俄苏诗人，在我看来，他们和策兰一样都是我们和多多的诗歌亲戚。诗人胡桑在写于2011年的《骄傲的听觉——论多多》一文中则说：\n王东东在《多多诗艺中的理想对称》一文中说过，多多是当代最为接近保罗·策兰的汉语诗人。然而，无论在声音的广度和高度上，在对汉语自身的考量上，在外部世界与语言内部世界的巧妙平衡上，多多是与保罗·策兰完全不同的诗人。而在这首《存于词里》，对无的体验和逼问（无人、无词、无时），使多多的诗开始突入一个存在的晦暗深壑，隐喻性得到进一步加强，将汉语带入一种当代诗歌所缺乏的对存在本身的沉思。但是声音出乎意外地开始凝缩，变得絮语一般轻微，以往折射着当代中国的历史感受光泽的、富于生长性的词语被一系列否定性词语所排挤，诗歌变得晦暗不明……\n其实，多多带有策兰色彩的诗正是涌现于2010到2012那几年，多多与策兰的缘分，甚至在《白沙门》（2005）中对“无人”的强调中初露端倪，“无人，无人把看守当家园——”《存于词里》（2010）则说：“为绝尘，因埋骨处/无人，词拒绝无词/弃词，量出回声”，对于“无人”的强调也能让人想到策兰的诗集《无人的玫瑰》，“弃词”也是策兰的构词法，胡桑的解读祛除了策兰的成分。多多2010年诗里经常出现策兰的词法和句法：“埋你的词，把你的死/也增加进来/微小到不再是种子”（《在它以内》）；“在它以内，你翻转词/翻出来的是土壤/里面，有死者归来的故事”（《还在那里》）；“等这些词被挖出来”（《深处没有回答》）。《从一本书走出来》（2010）涉及矿难事故：“深渊里的词向外照亮：/哀悼处，并无深处”；理解了《从一本书走出来》，《读一本书》（2011）也就迎刃而解：“就在我们身边/在他们一直所在之地/填埋生命谷/深处没有回答/存于词里/每个字守着这已死//另一种掩埋/还在那里/写出：深埋”；还有《每个词守着这已死》（2011）：“一种未完成的死/从未执着于词”；这几首诗具有一种互文关系，可以相互注释。《在无词地带喝血》更是加强了与历史创伤的联系：“说历史所不说的/这听不到，没有前额//……说的是词，词/之残骸，说的是一切”。直到2018年的《不知献给谁》中则直接说：“邀请我们每一个/邀请你自己//回到策兰”。策兰已成为诗人多多的诗歌镜像与另一个自我。\n保罗·策兰（Paul Celan，1920-1970），生于讲德语的犹太家庭，父母死于纳粹集中营，里尔克之后最有影响的德语诗人。\n我想，引用得已经够多了。如果说，多多和策兰的共同之处就在于，以语言来追问存在，这仍然是一个海德格尔式的阐释。为了弄清这一问题，就要理解策兰和海德格尔的关系。其实，策兰和海德格尔的差异就在于，策兰从犹太人的处境和犹太信仰出发，陷入了历史创伤而不能自拔，也就指证了救赎的不可能——记得我也向多多表达过这一观点，那时是在比较策兰和里尔克，而海德格尔则远离了救赎的可能与否这一问题，不仅未从基督教出发对犹太教予以同情性理解，还退回到希腊古典思想中去试图克服现代虚无主义的危机。在海德格尔的哲学沉思中其实轻易跳过了希伯来宗教这一环，而后者是唯一可能连接他和策兰的思想纽带。\n海德格尔直到后期才回到拯救问题。策兰一直在追问犹太人的上帝，而海德格尔则是要追问存在的真理。在尼采和海德格尔看来，柏拉图式的哲学真理已被基督教挪用并占为己有，所以才有必要重新开启诗与哲学之争，至少也要更新哲学致思和言说的方式。由于我们经常以海德格尔的方式来理解策兰，也就会以同样的方式来理解受到策兰感召并与之形成呼应的多多。其实，对存在与虚无的诗性沉思，正是多多寻求治愈历史创伤的方式，抑或说，多多是在追问一种中国式的精神救赎的可能，而其方式则是通过对中国古典自然精神的回望，试图在自然空间和历史空间之外开拓出一个独立的精神空间。\n多多画作，出版社供图。\n元诗的赋权\n《诗歌的创造力》《向内识字》《无语词语》等篇章介于诗与散文之间，是多多诗观的表达。其中以《诗歌的创造力》最为系统完整，与海子《我热爱的诗人——荷尔德林》《诗学：一份提纲》、骆一禾《美神》《火光》、张枣《朝向语言风景的危险旅行》等，均属1980年代以来重要的诗人诗论。在我看来，由于都比较注重诗与创造的关系，它们可以被视为元诗理论。多多在《诗歌的创造力》中说：\n人生中的一个点——这无中生有，怎样被激起？怎样地先是图像，在进入语言之后，才向意识发问：\n它从何处来？为何而来？\n瞬间就被击中，那速力，那效力，那不可言说的进入了言说，并降至可理解的水平：\n只不过是触及。\n多多绘制了诗歌本体论的线索：由图像（形象）而语言，由语言而思想。而语言是其依赖：从存在到神，从希腊到希伯来，再回到中国。这一诗歌本体论与哲学存在论之间具有联系，可以让人联想到骆一禾在《美神》中的相关说法。诗人的创造力其实是对造物者的模仿。抑或说，造物者对于世界的创造并不是一劳永逸的一次性过程，诗人也参与了这一过程。造物者创世，而诗人以语言模仿这一过程。在柏拉图对话录中也存在着这样一位诗人-造物者的形象：他有时是以毕达哥拉斯式的“数”来设计宇宙模型，有时又以狄奥提玛式的爱之阶梯来暗示爱智慧其实是去爱“美”的理念。前者，形而上学的数理逻辑其实是后世科学主义的发端，而后者，狄奥提玛这位哲学家的美神，则永远取代了希腊神话中更为感性也更任性的阿弗洛狄忒或海伦的形象，使她们变得缺乏深度。\n诚然，柏拉图最大程度地容纳了诗与哲学的张力，他以对话录的戏剧结构和方式，奇异地使希腊从诗的时代——悲剧和神话的时代——过渡到哲学的时代。柏拉图既是哲学家，也是诗人。无论如何，狄奥提玛这一意味着诗哲同源、诗哲合一的新美神形象，为人类的审美/感性生活指出了目标：美的灵魂/理念也即世界本身的创造。在这个意义上，诗歌本体论超越了二十世纪的语言本体论，而从语言的创造指向世界的创造。也就是说，张枣式现代主义兴趣浓厚的元诗概念，需要进一步升华或赋权（empower），重走从存在的真理到神的价值的精神历程，从语言创造转向现代中国的文化创造和价值创造。而在各种中西元典中，蕴含并彰显着元诗的创造性力量。\n多多画作，出版社供图。\n诗人的天命与词的命运\n《拆词》内容相当丰富，既有具有超长呼吸的歌唱性的抒情诗——在这个意义上它延续了多多壮年时期的创造力——同时也有思辨性的哲理诗，二者构成了这部诗集最为优秀的部分。\n前者如《从飞翔的五谷地带》《去撒玛洛》《甜蜜清晨》《捧读月光下的战栗》《姑娘说：美丽的雾》《我的女儿》，后者则如《词间人世，一桨一浪》《深沉散文隔代的音响》《词如谷粒，睡在福音里》《天上无星，桥上无灯》《无声的道路》《词语磁场》，但即使后者也富有音乐性和抒情性。前者有一个圆融的情境，事境依稀可辨，而后者则呈现一种理境，或者说由理性而设计情境，并由于对事境的省略而更显抽象。除了这二者之外，还有一些策兰式的呈现苦涩和枯涩趣味的诗。\n《拆词》这个题目本身就带有策兰色彩（这首诗也是如此），不一定比原先的题目《词语磁场》（另一首同名诗）更有汉语性，后者也能让人想起老子谈到过的橐龠也即宇宙风箱：“天地之间，其犹橐龠乎？”“只为词语寻找居所”（《无声的道路》2010），“字在哪里，家就在哪里/根基在云里”（《听雨不如观雨》2013），还能让人想起海德格尔的“语言是存在之家”；“一幅山水，行至自身的边缘/一些似烟似魂的影子，仍在移动”（《天上无星，桥上无灯》2012），“唱出这必历的：/是人也是山水//已无物相隔，无处不相逢……”（《唱唱不下去的歌》2013），则已向“山水”这一古典自然精神的艺术结晶靠近，换言之，让山水成为现代诗的一个隐喻，并使现代诗回到与存在本源的交流；“无名，无坟，无家/无名歌唱无名”（《词内无家》2017），则又让人想起老子的“无名万物之始，有名万物之母”，是对自然之道的极简的哲学表达和诗性表达。“词藏于数，在演算词/数安于无数”（《纸上无字》2022）则能让人想起文王演八卦。然而，多多能成为现代诗中的文王吗？\n由于有中国文化元素的参与，这些诗在“回到策兰”的同时又远离了策兰，抑或说，试图在中国自然精神中理解和转化策兰。其一，是以策兰解策兰，其二则是以海德格尔释策兰，其三，则是以中国释策兰。对于多多来说，策兰问题最晚在2010年代初已经出现。2013年，多多曾告诫我说西方现代的学问只会让人发疯，他可能是指尼采等；不过在此基础上，“回到策兰”和回到中国（以中国解策兰）几乎是同时发生的。在海德格尔的《论人道主义》中可以看到希腊哲学与基督教两种因素的张力。而通过对策兰的理解和转化，多多则将中国的思想因素凸显了出来。现在多多已经跨越了受策兰感召的阶段。他成为了一位上承鲁迅、冯至、郑敏，下系骆一禾、海子的这一精神脉络中的诗人。从他们可以看出现代文化创造和精神变异的深度。\n以个性而论，在天地神人的神秘存在或四重结构整体中，多多显然意欲回归天地精神，而有时不免偏离了神人之维。虽然他也会写出如下句子：“‘让词过自己的礼拜天’”（《上课》）；“笔记已类似森林，在主的无言里继续言语”（《无语词语》）。总体而言，多多的超现实主义意象借助一种音乐性、歌唱性的共鸣，在东方精神的抒情里终于达到饱满的顶点。作为一个不断“寻找父亲”的原型诗人，多多不一定能找到那个超验性的父亲，“离上帝与世界一样远……”（《楼下》），《哑巴的双人床上》虽然出现了“耶稣-基督”的召唤，但其目的是“为让自身的沉寂稳定”。以直觉引领智性，诗人以自己的方式参与了文化对话，并重塑我们的精神感知。诗人的天命乃是文化和精神创造的天命，而词的命运由此显现。\n撰文/王东东\n编辑/张进\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1678504020168279.html",
  "source": "bjnews",
  "publish_date": "2023-03-11 11:06:54"
}