{
  "uuid": "1653797712168341",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1653797712168341",
    "title": "年少时沉迷妈妈书架上的书，原来那是我人生路上的提前预习",
    "desc": "“我们母女像那个时代的大部分母女，羞于表达感情，拙于交流思想，惟有书架是她连接我的精神脐带。她从未指导我如何阅读、阅读什么，只是以书插架、默默陪伴，竟也深刻影响了我的一生。人在少年时代，因为没有参照系，不知道自己有多幸福。”",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/5/mapj2022529121732500571.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/5/mapj2022529121732500571.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-05-29 12:17:30",
    "publish_timestamp": 1653797850,
    "pv_num": "20349",
    "zan_num": "224",
    "click_num": "399",
    "comment_num": "0",
    "share_num": "24",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-05-29",
    "update_time": "2025-04-18 19:58:25",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2万阅读"
  },
  "group": [],
  "id": "bjnews_1653797712168341",
  "title": "年少时沉迷妈妈书架上的书，原来那是我人生路上的提前预习",
  "content": "年少时沉迷妈妈书架上的书，原来那是我人生路上的提前预习\n2022-05-29 12:17\n“我们母女像那个时代的大部分母女，羞于表达感情，拙于交流思想，惟有书架是她连接我的精神脐带。她从未指导我如何阅读、阅读什么，只是以书插架、默默陪伴，竟也深刻影响了我的一生。人在少年时代，因为没有参照系，不知道自己有多幸福。”\n还记得我们童年时读过的第一本书吗？\n它或许绘满了缤纷绮丽的彩画，也可能是蜘蛛般的黑字爬满了白色的纸张。但在翻开它的那一瞬间，一条崭新的道路便在眼前豁然铺开。不同的书，宛如这条道路上不同的风景：童话在路旁勾勒出五光十色的城堡，寓言中的豺狼和绵羊会像人一样吵吵嚷嚷，《水浒传》中的梁山好汉横在路中纵酒放歌，《西游记》中美猴王挥棒一扫天崩地裂。头顶是《天方夜谭》中魔毯飞翔的阿拉伯的夜空，脚下是奥兹国的魔法师挥棒变出的黄金大道。在这条路上，我们走着、看着，不知不觉之中就变成了现在的模样。\n不同的书，展现的书中风景自然千差万别。我们也会因身处的时代环境不同，而接触到不同的书。图书匮乏的时代，它可能只是在同学手中传来传去的一本鸡毛信的连环画；八九十年代，它或许是藏在书桌里金庸古龙的武侠小说；如今，它更充满了无尽的可能，从各种绘本到哈利·波特系列小说，难以一一点数。当我们回望童年，就会发现，正是那些阅读，在染上那一时代色彩的同时，也在人生道路的起点处，勾勒了我们未来人生的轨迹。\n随着成长，我们或许会发现，童年时在书中读到的那些冒险传奇，正是人生路上必经坎坷的提前预习。而当我们在成人社会里遭遇欺诳诡诈，抱怨“童话里都是骗人的”之时，我们或许也忘记了，骗人的并不是童话——那个黑白分明、善恶有报的童话世界，才是这个世界本应成为的样子。\n今年六一儿童节，我们邀请了管家琪、马凌、胡桑、乐正禾和子葭五位作者，来写一写生于不同年代的他们的童年阅读记忆，通过他们的故事，我们会看到，这一路走来，总有些东西会沉在心头，在我们面对未来迷茫而驻足回望时，显示出它们留下的轨迹。那可能是某一帧插图、某一行文字，甚至只是一个名字，在扑面袭来的风潮之中，它们如磐石一般不曾转移，标记着我们的成长，也沉默而笃定地说：你曾如此走来，也会继续走下去。\n我们也由本期专题策划了读者征文活动，希望聆听你的童年阅读记忆——\n你成长至今的哪些特质与童年的阅读息息相关？\n童年的阅读带给你哪些丰富的体验和感受？\n征文具体事宜请看第二条推文或文末海报，我们会选择部分文章在“新京报小童书”微信公号刊发，最终将择优在新京报书评周刊微信公号刊发。\n本文出自《新京报·书评周刊》5月27日专题《轨迹——我们的童年阅读记忆》的B03版。\n「主题」B01丨轨迹——我们的童年阅读记忆\n「主题」B02丨自童年开始，我就在阅读中找寻自我认同\n「主题」B03丨妈妈的教材，终于成为我的教材\n「主题」B04丨我的阅读习惯和兴趣的建立究竟有多偶然？\n「主题」B05丨书籍让我们探测自己和周围世界的关系\n「主题」B06丨我一直在和书里的主人公一起长大\n「历史」B07丨追寻共同血缘：欧洲族群意识的中世纪想象\n「文学」B08丨《海豚》：“我为这虚构文本着色，用的是第一手证据”\n撰文 | 马凌\n马凌，复旦大学教授，博士生导师，书评人。\n一个棕黄色的五层木质书架，普普通通，办公家具的红色油漆编号残留在一侧。一排图钉把一块天蓝色棉布钉在了第一层下缘，以遮挡尘埃、还有好奇的目光。开放的第一层是一整排红色封皮的书。妈妈读的是中文系，爸爸读的是无线电系，经过南迁和北返，他们保留下的书刚够装满这个书架。我五岁那年，妈妈从最上层抽出最薄的一本给我当了识字课本，那是一本单行本的《共产党宣言》。\n五岁以后我能读到的书\n“一切固定的古老关系以及与之相适应的素被尊崇的观念和见解都被消除了，一切新形成的关系等不到固定下来就陈旧了。一切固定的东西都烟消云散了，一切神圣的东西都被亵渎了。”\n——所谓童子功吧，像现在的孩子可以念经一样背诵“千字文”，我可以连珠炮一样背诵《共产党宣言》的重点段落，记忆先于理解，一样滔滔不绝。\n未过多久，我就向帘子后面的世界进击了。爸爸的理工科书籍一点也不吸引人，妈妈的文学书籍则大有可观。书架上有《钢铁是怎样炼成的》《青年近卫军》等俄苏经典，也有《欧阳海之歌》《艳阳天》等热门小说，它们有故事，有情节，有好人和坏人，好人和坏人还都是脸谱化的，结尾总是正义战胜邪恶，恰好适合孩子的简单思维。\n1960年代出版的《欧阳海之歌》。\n《欧阳海之歌》里写主人公的苦出身——乞讨，被地主放出的狗咬伤——几乎给我留下精神创伤。我怀疑离家不远的棚屋里住着的那个收垃圾老头，就是需要我同情和帮扶的“穷苦人”，尽管其他小朋友见了他总是一哄而散，又怕又激动地嚷嚷着“拍花子来了”。内心挣扎了好几天，我偷偷去棚屋门口放下五块大白兔奶糖，秋风吹干手心里的汗，异常轻松。由读书而来的第一次道德焦虑，就这样虚伪又真实地得以抚平。\n架上最后一本“故事书”看完，百无聊赖，只好转攻其他书，带图的优先。我的第一本“图书”是《到大江大海去游泳》，各种游泳姿势都有分解图，一什么，二什么，三什么，换气，一什么，二什么，三什么，清清楚楚，而我至今不会游泳，足以证明默会知识不能通过书本传授。\n第二本是纪实性小册子《像他那样生活》，写第一个被美帝处决的越共党员阮文追，政治背景超出了我的理解能力，只记得里面有“追哥”在刑场上的照片，他穿着一件洁净的白衬衣，英气逼人，完全符合我对英雄人物的想象。然后，然后我看到了我最想看的：《赤脚医生手册》！\n1960年代出版的《赤脚医生手册》。\n《赤脚医生手册》是一本很厚的书，樱桃色硬质塑料皮，纸薄，字号出奇地小，有惊人的744页。多年以后，我才了解此书在中国流行三十年，堪称“全民健康指导手册”。我抱着砖头一样的书，坐在小板凳上，已经临近黄昏，爸爸妈妈随时可能下班回来，而我还没把“生产”这部分看完，着急。我懂得了妹妹是怎么诞生的，她导致妈妈大出血，所以一定是“胎位不正”，不像我这样“顺产”的孩子，头先出来，旁边有两只温柔的大手接着。啪地一声我合上书，快步跑向门口，爸爸的脚步声伴着迷人的烤红薯气味。我小心地咬下一块，连同我刚刚发现的惊人秘密，灼热地咽下肚。\n很喜欢与妈妈“结伴去新华”\n小学二年级，迎来改革开放，读书重新拥有荣光。书架上那块蓝色棉布另派了用场，妈妈终于拥有了选书自由。政治性书籍装箱收起，文艺新书带着硬挺的线条降临，还有一些陈黯的老书不知从哪位亲戚那里漫游归来。在发黄的旧书堆里，我对其中的一本发生了浓烈兴趣——它里面的字如同天书，再一琢磨又似曾相识——我读到了繁体字的《将进酒》。\n妈妈平素工作繁重，身体状况不佳，无暇辅导我阅读。但那一天见我试图“翻译”此诗，异常高兴。她不无炫耀地背诵一过，流畅如黄河之水，之后又用铅笔在一些字旁标注了拼音。就这样，《将进酒》成为我会背诵的第一首唐诗，我知道这也是妈妈最喜欢的一首。“天生我材必有用，千金散尽还复来”，我不知道在中国诗歌中，还有哪句更能安慰心灵。自那以后像是开了窍，我觉出自己在文学方面的天分，不仅无师自通地学会了繁体字，还把那几卷老书里我能理解的部分半懂不懂地读完了。\n1957年人民文学出版社出版的《红楼梦》。\n小学三年级，妈妈买回人民文学出版社的四卷本《红楼梦》。那年冬天，妈妈用好看的挂历给《红楼梦》包了书皮，天天捧读，拿着铅笔勾勾画画，这足以激发我的兴趣。我在五年级之前，囫囵吞枣地读完第一遍《红楼梦》，妈妈在书上做的批注是有效的指引，比如“警幻仙曲演红楼梦”一回，她在曲子后面对应写上了十二钗的名字，不然以我的水平，未必看得出谁是谁。又如“听曲文宝玉悟禅机”一回，宝玉在黛玉和湘云间两面不讨好，不免想起《南华经》内的话，“巧者劳而智者忧，无能者无所求，蔬食而遨游，泛若不系之舟”，妈妈在这个句子下面重重地画了波浪线，我看到也心有戚戚，觉出庄子的好。待我高三拥有第一方藏书印，我把自己喜欢的书毫不客气地一一钤印，第一套当然是《红楼梦》。\n这套书伴我多年，扉页上，妈妈的印章在下面，我的印章跋扈地在上面，每次看到，悲欣交集。我现在自然懂得，这个《红楼梦》本子1957年第一版，1979年9月的那一次一共印刷了七万套。适逢一代人精神饥渴，新华书店每卖一本重要的书，都有热情的读者连夜排队。在哈尔滨那样的边远之地，套数有限，为买这套书，妈妈一定付出了诸多努力。可惜我彼时只是早慧的少女，沉迷书海，对书籍背后活生生的故事不感兴趣。而当我想知道的时候，妈妈已经辞世。\n纪录片《新华书店》（2017）剧照。\n小学高年级，我拥有了自主支配零花钱的权利。那时候，一盒十二色的蜡笔售价八分，一根水果冰棍三分，《梅里美小说选》有粉紫色的封面、上面印着银色的卡门头像，只要一元二角。我每月有两元零用钱，是个小小富豪。这些钱连同过年时的压岁钱，无一例外全都花在了新华书店。\n新华书店在秋林商场对面，样书陈列在玻璃柜台里，灯管照得雪亮，另有一个价格标签安置在书脚，一目了然。店员傲然屹立，就像神庙里不可一世的祭司。倘若麻烦她把样书拿出来翻翻，她会立刻掷来一道尖锐的目光。此时妈妈在旁边就好得多，她从容不迫，无论店员的目光多凌厉，她接得住。所以我很愿意与妈妈“结伴去新华”，她买她的《棒针编织大全》《世界抒情诗选》《傅雷家书》，我买我的《莎士比亚戏剧故事集》《小灵通漫游未来》《十万个为什么》。我有彻底的选书自由，妈妈在旁边负责与店员沟通，但是我买什么书，她从不干涉，哪怕有一天我心血来潮买了一本《希腊棺材之谜》。\n书架成为妈妈连接我的精神脐带\n虽然读书起点颇高，终需补上少女的一课。兜兜转转，我在初中一年级爱上了安徒生，一定要买他的全集。当时叶君健翻译的《安徒生童话全集》一共十六册，总价六元多，而且还要在书店预订，我提出预支三个月的零花钱，妈妈慨然同意。拿到全集那天是我的节日，一大套书绿绿白白装了满满一书包，回家的路上路过铁路局大院，道旁柳树的浓荫映着沙黄色的墙，分外美丽。\n我说我要歇歇脚，就在石阶上一歪坐了下来，抽出全集里的一本看了进去。待我神游归来，发现身边的妈妈也拿了一本在读。秋天的风刷拉拉吹过高墙，也吹过书页。妈妈放下书说：嗨，没想到这么忧伤。是的，都说读书应该循序渐进，但以我的经验，顺序错乱亦有惊喜，如果不是先读了《红楼梦》，未必能体会安徒生童话后面的深邃苍凉。\n纪录片《新华书店》（2017）剧照。\n我们母女像那个时代的大部分母女，羞于表达感情，拙于交流思想，惟有书架是她连接我的精神脐带。她从未指导我如何阅读、阅读什么，只是以书插架、默默陪伴，竟也深刻影响了我的一生。人在少年时代，因为没有参照系，不知道自己有多幸福。当我自己为人妻、为人师、为人母，回忆起少时妈妈的“伴读”，感慨良多。父母最难是一个放手，读书尤为如此。\n我最感激妈妈的地方，是她本人向往自由，也给了我最大限度的自由。正是自由阅读，使我能够自我成就。永远记得我上大学的那个秋天，军训归来，我和同学去教务处的仓库领教材，正是朱东润先生主编的《中国历代文学作品选》。走过南开湖时，我忍不住停下来随手一揭，那熟悉的繁体字、熟悉的竖排版、熟悉的《将进酒》，妈妈的教材，终于成为我的教材。那一刻，天穹高远，西风浩荡，犹如往年的风挟裹记忆，盛大地穿越而来。\n文/马凌\n编辑/李阳 申婵\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1653797712168341.html",
  "source": "bjnews",
  "publish_date": "2022-05-29 12:17:30"
}