{
  "uuid": "1733475965168327",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1733475965168327",
    "title": "旅人芭蕉：“我将羁旅了此终生”",
    "desc": "松尾芭蕉的旅行与生命观。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/12/mapj202412617632282819.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/12/mapj202412617632282819.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/12/mapj202412617632282819.jpg",
    "publish_time": "2024-12-06 17:06:04",
    "publish_timestamp": 1733475964,
    "pv_num": "3523",
    "zan_num": "0",
    "click_num": "98",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-12-06",
    "update_time": "2025-04-19 17:22:34",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": ""
  },
  "group": [],
  "id": "bjnews_1733475965168327",
  "title": "旅人芭蕉：“我将羁旅了此终生”",
  "content": "旅人芭蕉：“我将羁旅了此终生”\n2024-12-06 17:06\n松尾芭蕉的旅行与生命观。\n三百三十年前，1694年11月28日，松尾芭蕉去世，走完五十一年的生命之旅。而就像他所推崇的杜甫，他也因诗文留名后世，且被广泛阅读和喜爱，被尊为“俳圣”。\n芭蕉公认的功绩是把俳句的形式推向顶峰，而更重要的或许还是其俳句创作的文学性与独特美感。如若匆匆去读芭蕉的诗，会觉得字面意思相对浅近，不过当心静时去体会，则会感知其俳句中蕴藏的幽静与闲寂，留下意蕴深远的空白，或说带有一般意义上的“禅意”。\n芭蕉修习过禅宗，受禅宗思想影响，该影响不仅关乎诗歌创作，更是渗透进其整个生命。三十三岁时，芭蕉就写下俳句：生命，/仅仅是斗笠下的，/一块阴凉。喻示个体生命的短暂、脆弱、局限与珍贵。因此，他在三十七岁时即选择离群索居，以图专心创作，包括他后来痴迷的旅行，也成为文学创作和日常生活的结合，成为一次次审美之旅。在旅途上，在万千变幻中，芭蕉捕捉瞬间之美，关注微小之物，形成独特的审美意识，对日本后世乃至全世界产生了深远影响。\n本文出自新京报·书评周刊2024年11月29日专题《生命是斗笠下的一块阴凉》中的B04-05版。\n松尾芭蕉的一生不过短短五十一年，在无限之中倏忽而逝，正应了他在游记《奥州小道》开篇发出的感慨：“光阴者百代之过客，岁月往返亦如旅人。”在短暂的存在中，芭蕉留于世间的，一是俳句，被后世尊为俳圣，二是他的行旅，以及由此而写的游记。\n“虚幻之处，何求安居。”芭蕉曾在《幻住庵记》中如此自白。凡世间之物无一不在变幻，无时无刻不在生灭，自己又何必安居？又有何处可真正供人“安”居？也许这就是他痴迷旅行的根底。而在这虚幻处芭蕉唯一想把握住的，是俳谐，是他的创造：“如今孤身寡人四处漂泊，这老朽之木无用之材只有将一片痴情全部寄于这世间的风月花鸟，致力于俳谐。”\n《芭蕉肖像》，渡边华山画作。\n1689年春，芭蕉开始平生第五次长途旅行，从江户出发，一路北上而后南下，全程四千余里，历时一百五十天。无论从时间还是空间角度看，这次旅行都可被称为“壮游”，况且途中还多有艰险，几乎需要舍身的勇气才可完成。漫漫长途中，芭蕉将自己置身于本土的自然之中，全身心与之相应，且探访各地名胜古迹、与文人挚友相会，而由此写下的《奥州小道》，其文其诗充满芭蕉个人独特的审美、才情与趣味。在瞬息万变中，他捕捉刹那间的美，关注微小之物如一只蟾蜍、一颗瓜果，这些皆可入诗，皆是他发自内心欣赏的东西。\n松尾芭蕉的审美对日本影响深远，成为日本民族美学意识的一部分，就像《奥州小道》译者阎小妹在本次采访中所说：“《奥州小道》之所以成为经典，就是因为他们从中发现了他们自己独特的美学，他们的生命哲学，以及自然观。”\n《奥州小道》，作者：（日）松尾芭蕉，译者：阎小妹 陈力卫，版本：生活·读书·新知三联书店 2023年3月\n把文学创作和旅行、生活融为一体\n新京报：《奥州小道》是松尾芭蕉的一部游记，也是日本文学中的经典。芭蕉开启此次长途旅行的时代及个人背景是怎么样的？\n阎小妹（《奥州小道》译者）：\n松尾芭蕉的祖祖辈辈都在三重县。大家一般会说他的生活是清贫的，其实他们家是武士，属于中上流阶层。他们这种武士阶层虽然没有幕府的俸禄，但他们有土地，足以养活自己。不过芭蕉13岁的时候父亲就去世了，按照日本人的习惯，芭蕉的哥哥（长子）继承了家业，于是他就变成了一个自由人，可以随意到哪里去学习或念书，做什么都是可以的。\n当时的三重县叫伊贺国，年轻时，芭蕉得到伊贺国藤堂藩主一家的赏识，被叫去给藩主的儿子良忠做了伴读。他们一块读书，念汉诗、念俳句、作俳谐，这些是他们基本的文化生活。两个年轻人在一块学习也是件非常快乐的事情。但几年后良忠突然死了，芭蕉无所适从。在两人一起学习期间，芭蕉学了一些俳谐，特别是“贞门”一派（的风格），他对此非常感兴趣。虽然他后来只能回到家里，但还是对俳谐很感兴趣，因此他不时去京都，就是“贞门”一派的俳谐盛行的地方。这段时间，他出去学习，再回到三重县，不断地来来回回，直到他二十九岁的时候，出版了一本俳谐集。\n俳谐集出版后，芭蕉获得了认可和赞赏。当时，贞门派已经在全国有了俳谐组织，就像茶道、花道一样，全国上上下下都有，这在中国是不可想象的。这等于咱们进私塾，人人都可以去学，小孩、大人，男男女女、老老少少，都可以。这一过程中，“俳谐师”这个职位便成为一种新兴职业，就像我们的私塾先生一样。俳谐是从和歌的一个侧面，也就是滑稽趣味发展过来的，它更有生活气息，是纯粹的文字游戏，追求滑稽诙谐。参加俳谐创作的有武士、商人、市民等各阶层，成为人们文化生活中一个重要的“场”。大家坐在一块，你说一句（诗）、我接一句（诗），以此取乐。\n当然，这是属于比较有层次感的游戏，要有悠闲的时间和兴致才可以。平时，俳谐师会给学生指点，哪怕是很细小的指点，他们都会感到高兴，觉得自己好像得到了认可。比如，以前我的同僚或学长聚在一起，我导师就经常在山里的别墅作俳谐连句。围绕一个东西，老师先说一句，大家跟着你一句我一句，往下续写。像我这样的人参与，他们很高兴，因为会续上一句很离奇的话，让他们感到吃惊，或让他们开启另一种想象。比如，说到我在去哈尔滨上学的火车上，看到一片白雪茫茫无际的情景，他们没有料到会有这一展开，就非常高兴。俳谐讲究突发性，这会激发大家更多的想象力。\n后来芭蕉又到了江户（现在的东京），因为在京都，贞门派已经是比较固定的一些老派的人。江户在当时是新兴城市，才几十年，各个方面不断发展，市民阶层也开始形成，他去那里有发展的余地。当时在江户突然兴起了比贞门更诙谐、更轻松、更世俗的一派，叫“谈林派”。芭蕉在那里很快做了俳谐师，以此获得一些生活费用。这时候他觉得，当这种老师，要夸奖别人做的诗，觉得写得不怎么样也得夸奖，有很多违心的地方。这和他自己想象的那种更好的俳句、更好的氛围不一样。芭蕉不甘心这样的世俗生活，为了追求自己真正可称为艺术的生活，他决心放弃俳谐师的职业，开始隐退。同时，芭蕉对逐渐失去活力、凋落的谈林派俳谐已经感到不满，所以要创立新的俳谐风格，即创立自己的俳谐。他是不愁生活的，因为当时他的名声已经在外，经常组织、编辑一些连歌，不断在江户出版发行，总有人给他资助，所以他并不会为每天的生活而发愁。\n他的隐退或者隐居跟中国的（隐士）不太一样。他在隐居时，还不断有人给他提供经济援助，他的诗集也不断地出，又经常有人来拜访。尽管隐退，他也觉得自己很忙。其实他最想做的是写更好的俳谐，而他想写的俳谐不是光坐在家里就能写的，因为俳谐的重要一点是，在日常生活的杂乱中能有一个新发现，一处滑稽可笑的诙谐点，或一幅美的场景，并用最贴切的词来表现它。他想在旅行中寻找这些。\n新京报：那他是在一种什么样的情况下开始奥州这次行程的？\n阎小妹：\n他在奥州之行前已经出去旅行过四五次，都有游记留下来。这里先说一下，芭蕉的纪行文和我们的旅行日记是完全不一样的。芭蕉写的不是旅行日记，他是把在旅行中感受到艺术美的地方再创造，旅行不过是材料，用它来创作一个他所认为的非常美的艺术形象。他认为，旅行就是他生活的一部分，而把旅行和生活作为文学创作的基础。根本上说，原来他是为了生活去做文学创作，现在他的生活本身就是一种文学创作。一般我们说的旅行都是非日常性的，我们从日常生活中暂时解脱出来去旅行，而芭蕉把非日常性作为日常生活，所以他不断旅行，又把文学创作和旅行和生活融为一体。这是他的理想境界。\n在之前的几次旅行中，他一路走下来，都有众人跟在后边，或者在前面迎接，并与众人开俳谐连歌会，出连歌集，近似于明星名人之旅，这对宣传扩大芭蕉自己的俳谐风格自然有利，有种风流倜傥、潇洒之趣味。这样的旅行如此下去，使芭蕉逐渐感到不满，他发现自己想追求的是一种独属于“我”的感受，而且是跟自然在一起。他需要轻松，需要寂寞，不断发现新的自己，发现新的美。\n新京报：需要一种更深的自我意识。\n阎小妹：\n对，他要自己去发现。他原来的旅行都是围绕京都和大阪，然后再到江户一带，这些地方有很多作俳谐的人，但他为了培育自己作为诗人艺术家的灵魂，开始行旅于并无人烟的偏僻地方，便于孤独思考。他想在奥州小道这种偏僻的地方发现新的东西。他把创作的源泉全部寄托在这次旅行之中。\n奥州之行也是他敬佩的西行和尚走过的路。西行和尚是平安时代著名的僧侣和歌人，西行在山林中结庵而居，在风花雪月、树木森林、飞禽走兽的大自然中生活。他辗转于日本各地，到人迹罕至的深山去探幽访胜，不断旅行，不断写和歌。芭蕉非常敬佩他，喜欢他的和歌，也喜欢他这种生活方式。芭蕉的人生观也反映在其中，就是在行旅中寻找艺术的源泉，行旅本身就是艺术的生活。事实上，芭蕉的这次旅行是非常辛苦的。毕竟是徒步山间田野，又身负沉重的行囊，对一个老者来说是异常艰难的。但为了追寻他理想中的生活，他不辞辛劳而行。书中也写到他在一次住宿过程中，整晚遭受蚤虱叮咬、听马尿声的情形。尽管如此，他所表达、营造出的美会让我们忘却他的辛苦，与他共享行旅之乐，并惊叹其中蕴藏的种种的小美。他希望借助个人的孤独之旅来实现对俳句之美的追求，我们在他的《奥州小道》中体会到的也是他所展现出的这种美。\n葛饰北斋画作。\n瞬间之美\n新京报：你提到西行和尚对芭蕉的影响。在《奥州小道》中，他也在多处写到有关佛教的内容。佛教文化对芭蕉有哪些影响？\n阎小妹：\n芭蕉隐居以后修的是禅宗。他走访的遗迹中有一处叫云岩寺，云岩寺是临济宗的一所寺院，也是日本禅宗四大道场之一。以前的住持是芭蕉的禅师佛顶和尚。那里有佛顶和尚修行时住过的禅庵旧址。芭蕉在佛顶和尚那里不仅是修禅宗，更重要的是系统地学习汉学，特别是老庄思想，它对芭蕉的人生产生了巨大影响。庄子对芭蕉的整个自然观也有很大影响。不过他没有一心修行，所以只能说，他有禅宗思想。在日本人看来，禅宗是和自然连在一起的，跟个人连在一起的。最后就是“物心一体”，在自然中与自然合为一体。他要把这合为一体的瞬间用文字表达出来。这一点要特别强调，芭蕉对日本美学意识的影响，非常重要的一点就是瞬间之美。这是他最喜欢的，也是最追求的一点。\n新京报：刹那之间那种微妙的感知、领悟与自然之美。\n阎小妹：\n对，细微的感觉。类似现在的照相，瞬间定格，而且他个人所体会的是一般人体会不到的。这是艺术家最珍贵的一面。这就是俳句的美的意识，重视私人的感觉。私小说或者日本其他的美学，都和这一点有关。\n新京报：在这漫漫长途中，芭蕉因时因地欣赏名胜古迹、拜访熟人，多有感时怀古之情，留下众多诗句，不过途中偶然遇到的一些人、事、物却让人觉得格外新鲜，如插秧少女、艺妓，甚至《那须原野》篇中那匹山夫借给芭蕉、载他寻路的马，这些细节让本书读起来更鲜活灵动。阎老师如何看待这一点？\n阎小妹：\n这些内容非常重要。书里写到一个人叫佛五左卫门，这个人可能确有其人也可能没有，现在查不到具体是谁，可能有这个店主人，但未必是这个名字。书里写他本人说自己的性格是“处事接物以正直为本，故众人皆称佛五左卫门’”，芭蕉最后夸他用的是《论语》里的话，“刚毅木讷，近仁。”（《论语·子路篇》）或许可以说，山野村庄里这个为人淳厚直朴的店主人正是芭蕉心目中的理想人物。其实穿插在书里的很多内容都是他创作的。他碰见一个小女孩，名字叫“重子”，成了他的文艺创作。也许我们在路上碰见一个小姑娘，看一眼也就过去了，芭蕉却把她的名字“重子”和一种野花（八重抚子）联系起来，使花名“八重”和女孩的名字“重子”相映。在野花与草地上乱跑的小孩之间，建立起瞬间的联想，让我们觉得旅行一下子被点亮了。\n再比如艺妓那一幕，院内荻花漫开，空中明月高挂。作者将艺妓比作荻花，把自己视为明月。一是靠卖艺维持生计的乡下艺妓，一是追求风雅、厌恶世俗的僧人，一个低俗，一个高雅，两者的邂逅，对比鲜明。在这样的对比中，“我们”又同在一个房檐下，共同过了一夜，点缀越后国旅行的这一滑稽的场面又让我们感觉到这个世界是多么复杂。\n新京报：从芭蕉因为这段际遇写的俳句“僧人艺妓同檐寝，/月光明亮，荻花莹莹”来看，是不是也表达出了某种平等心？\n阎小妹：\n也许是雅俗共存的感觉吧。\n葛饰北斋画作。\n对微小之物的关注\n新京报：书里还有不少精彩俳句，比如写到动植物的。\n阎小妹：\n这些在俳句里是不可忽视的。比如第二十七段《尾花泽》里就写到蟾蜍。清风这个人请他到家里住，他们在一块儿聊得挺高兴，他写的是“蟾蜍哟，快出来，/莫在蚕室席下哀”。那么闷热的天，那只蟾蜍在底下叫唤，芭蕉突然开始和蟾蜍对话了，你赶快出来，我们在这儿挺高兴的，你也出来吧。这一点，不仅展现出芭蕉对微小之物投注的眼光和情感，还展现出一种独特的趣味性和滑稽、诙谐的感觉。趣味性和诙谐感在俳句中是相当重要的一个特点。再比如第三十六段《金泽》写吃饭，他就写：瓜果茄子，/剥一只，秋味乐滋滋。这些生活小景都是对日常微小事物的关注。我们平时吃饭，如果今天吃个瓜吃个茄子，算不了什么，芭蕉就能从中感到生活之乐。接触到《奥州小道》以后，我自己经常在买菜或做菜的时候，会注意今天这茄子的长相，还会感觉到它的水灵。\n新京报：根据你对自己日常生活的描述推想，芭蕉这种对日常生活中细小之物的感受力，是不是也影响、甚至塑造着日本的某种审美倾向？\n阎小妹：\n对，用俳句和散文去描写、表现自己内心对自然、景物、人物的感受，直觉的感受，极致的细微小心，虽然时代、大自然、景物会发生巨变，人们依然会执着地追求属于自己的美，亦即个人的感受。芭蕉创造了一种寂寥孤独美的意识，它依然是今天日本一种独特的美感。从我们原来不以为然的景中，他发现的是一种美。日本人很重视身边的点点滴滴的美。以前我们看红叶都要到香山去，现在看身边的一棵树，它或红或黄，都很美，就算是变成枯叶，也非常漂亮。一个人要去感受自然的变化，感受变化中的一种美，而且我们也处在这一变化中。感受到自然的美，我们才会觉察到生活的愉快。\n新京报：书里有首俳句，印象非常深刻，写他进入一座寺庙的感受，“山幽寺愈静，/蝉鸣唧唧渗岩内。”\n阎小妹：\n这一首太有名了。日本人查到，这句和唐代诗人王绩的一首诗有关系，和王安石的一首诗也有一些相通的地方。因为日本有好几种蝉，学者从生物学的角度调查得都很仔细，这在日本都是有名的争论，可见他们多么重视这首诗。对此他们当然有各种解读，其中一种我觉得挺不错的，就是生死观。蝉再叫，也是暂时的，撼动不了岩石，这其中就蕴含着芭蕉的“不易流行论”。在静幽的世界，永远不变的是岩石，不断叫唤的蝉，则是生命快要结束的表示。\n《奥州小道行脚图》，芭蕉（左）与曾良。森川许六画作。\n孤独的审美\n新京报：关于芭蕉的“不易流行论”，能不能详细说一下。\n阎小妹：\n他认为，他所追求的艺术是不变的，艺术之美是恒定的，而表现方式则随着时代在变。你要发现美，要用不同的表现方式来表达自己所追求的最高境界、美的境界。现在和芭蕉生活的时代相比，世界已经完全变了，不过比如现在的日本动漫，那些创作者所要追求的，其实与芭蕉并没有什么两样。\n新京报：综合来看，《奥州小道》这本书，为什么会成为日本文学中的经典？\n阎小妹：\n最重要的一点就是审美，一种孤独的审美观。明治以后，这本书已经非常有名了。在大家需要个人主义的时候，需要独自的审美观的时候，日本人发现了自己与中国、印度以及西方不同的地方，他们紧紧抓住这一不同，来强调自己的国民性。俳句在其他地方是没有的，用短小的十七个音节捕捉瞬间，表达自己的美感。在强调个性的同时他们也发现，俳谐连句的创作，是几个人坐在一块，一个人给出第一句，其他的人连着作诗，一群人互相唱和。其中既有个性的表达，又有和谐相处，或是一种抱团的感觉。这是他们独特的文化，是他们感到骄傲的地方。之前日本不断以汉学以及之后输入的西方文化作为文化支撑，最后他们还是要寻找自己本土的独特的东西，这就是俳句，而且很快就被世界所接受。《奥州小道》之所以成为经典，就是因为他们从中发现了他们自己的美学，他们的生命哲学、以及自然观。\n采写/张进\n编辑/李永博\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1733475965168327.html",
  "source": "bjnews",
  "publish_date": "2024-12-06 17:06:04"
}