{
  "uuid": "1695350617168360",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1695350617168360",
    "title": "在巴学园耐心倾听小豆豆的小林校长，是怎样的大人？",
    "desc": "近期，《巴学园的父亲：小林宗作传》出版，我们邀请猿渡静子分享她与巴学园的渊源，解读小林宗作的教育理念。希望更多人能像她一样，从小林宗作的经历中看到教育的光。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/9/mapj20239221043351415463.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/9/mapj20239221043351415463.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/9/mapj20239221043351415463.png",
    "publish_time": "2023-09-22 10:43:35",
    "publish_timestamp": 1695350615,
    "pv_num": "8768",
    "zan_num": "759",
    "click_num": "259",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-09-22",
    "update_time": "2025-04-18 20:24:12",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "8768阅读"
  },
  "group": [],
  "id": "bjnews_1695350617168360",
  "title": "在巴学园耐心倾听小豆豆的小林校长，是怎样的大人？",
  "content": "在巴学园耐心倾听小豆豆的小林校长，是怎样的大人？\n2023-09-22 10:43\n近期，《巴学园的父亲：小林宗作传》出版，我们邀请猿渡静子分享她与巴学园的渊源，解读小林宗作的教育理念。希望更多人能像她一样，从小林宗作的经历中看到教育的光。\n提到非传统教育，家长心里总是矛盾的。一方面想尊重孩子的天性，一方面又一次次被现实打击。今年6月，《人物》杂志一篇题为《大理创新教育十年，第一代孩子怎么样了？》的报道，回顾了一批家长在大理进行的各种教育实验：在小学课堂上民主投票；不设学科，让孩子们自己设置课题；灵性教育、自然教育......文章的落点有些悲哀，这些有过短暂“金色童年”的孩子，在后来的升学压力下也感到了焦虑。（“但最后不得不妥协，接受反复受锤的人生。当年自愿脱落的螺丝钉，必须重回轨道。这些年就像他们人生中的一个悠长假期。假期是一场美梦，但只要是假期，就会有结束的时候。”）\n但类似的故事在别处却产生了完全不同的结局。百年前，日本兴起了一场自由主义教育运动，它萌芽于明治末期，随后在大正时代和昭和初期之间，不少教育者对以教师为中心的灌输式教育方法提出批评，提出了儿童中心主义的教育主张。在这股浪潮下，诞生了一批实验性学校：自由学园（Jiyū Gakuen）、巴学园（Tomoe Gakuen）等。\n从世俗标准来看，这些学校培育了很多杰出的人，比如音乐家坂本龙一（自由学园），摄影师、导演蜷川实花（自由学园），主持人、畅销书作家黑柳彻子（巴学园）。这无疑是一批正面例子，证明被从小善待的孩子长大更能发挥自己的特长。其中中国读者最熟悉的故事，就是黑柳彻子根据自身经历写的《窗边的小豆豆》。\n小豆豆就读的巴学园并不是存在于世外桃源，当时战争阴霾已经笼罩日本，军国主义思想开始侵蚀教育，小学都要宣讲效忠天皇。但巴学园里没有这些，没有战争，没有对立。（虽然最终巴学园毁于东京大轰炸，有的校工也被征兵派往前线。）正是巴学园的校长小林宗作，在乱世中用爱庇护了一批边缘儿童（调皮的、瘦弱的、患病的）。虽然在教育史上，巴学园就像一颗流星划过，没能更成体系、发展壮大。但它的光芒足够让几代人感觉到温暖。\n出版人猿渡静子就是受到了小林宗作精神的感召。她一直想成为像小林宗作那样的老师，后来做出版也是为了影响更多人。\n1994年，猿渡静子到北京留学，2001年获得北京大学文学博士学位后进入出版业，在中文出版深耕二十余年。她引进出版了大量脍炙人口的经典书，比如马尔克斯和村上春树的作品。她编辑出版的《窗边的小豆豆》，让中国读者知道了世界上还有这样一处实践爱与尊重的学校。二十多年来，她译介了300多部童书，深受孩子们喜爱。在中国市场对绘本还比较陌生的时候，她是最早一批引进绘本的出版人，后来也长期推广绘本阅读。\n近期，《巴学园的父亲：小林宗作传》出版，我们邀请猿渡静子分享她与巴学园的渊源，解读小林宗作的教育理念。希望更多人能像她一样，从小林宗作的经历中看到教育的光。\n《巴学园的父亲：小林宗作传》，[日]佐野和彦 著，田建国 杜勤 顾振申 邓俊玲 译，乐府文化|上海教育出版社，2023年7月。\n谁人能听见，歌声\n小林宗作，是一个平凡的名字；小林校长，却是一个在亚洲，至少在中国和日本，最独特而知名的校长。他创立了所有孩子心中幻梦一般的学校，那就是巴学园。他给巴学园一共五十多个孩子，留下了一生极致美好的回忆，使他们长大后，几乎每个人都熠熠生辉。\n黑柳彻子，也就是《窗边的小豆豆》一书的作者，同时也是小豆豆本人。半个世纪过去，她依然无法忘怀一年级被退学后，那个接纳了自己，且无比包容、富有爱心与智慧的小林校长。于是她创作了《窗边的小豆豆》，书中神奇的校长、格致的电车教室、独一无二的授课方式，让千万读者感叹，成为日本出版史上最畅销的一本书。二十余年后，这本书被出版译介到中国，再次创造了畅销纪录。\n《窗边的小豆豆》，［日］黑柳彻子 著，赵玉皎 译，新经典文化|南海出版公司，2018年5月。\n但是，相信读过《窗边的小豆豆》的读者，都会为全书的最后一个章节而抱怀遗憾，那就是“再见，再见”。那么，尽数毁于战火的巴学园，后来有再见的机会吗？这个疑问，我在《巴学园的父亲》这本书中找到了答案。\n“噢，下一次，我们办一个什么样的学校呢？”\n巴吃惊地听着小林先生的话。\n“巴”是小林校长惟一的儿子，在书中作者多次采访了金子巴。当历经战火的小林校长已经筋疲力尽时，对儿子提议说，小学就不办了吧……于是，巴学园的小学生纷纷转学，巴幼儿园重新起步，使用的还是电车教室，这次送给他们的是国铁的废车厢。而年轻气盛的巴，并未从父亲身上学到如何管理幼儿园，只尝试使用自己习得的高等师范的做派，才三个月左右，就被父亲培养的年轻老师们赶了出来。\n后来更令人痛心的是，虽然巴也成长为了一位纯粹的教育家，继承了父亲的教育理念，却伴随着父亲离世，巴幼儿园的土地因涉及继承税被卖掉，在第四十一个年头，降下了闭园的帷幕。\n其实小林校长终生倾力更多的是幼儿教育，除了巴幼儿园，另有数家幼儿园都是由他亲自创办、管理。巴学园成为他教育理念的“代表作”，主要是因为小豆豆对这段经历念念不忘，写出了畅销书，使得这位平凡却又伟大的校长广为人知，用自己夺目的光芒，照亮了众多教育工作者。\n小林宗作。（图源：乐府文化）\n一心想要将自己拔起\n小林校长十五岁时便在家乡以小学代课老师身份正式投入教育事业，后赴东京，在师范系学成毕业。在二十四岁至三十岁之间，他历任东京三所小学的训导，之后毅然辞去教师工作，留学欧洲。\n试想，上世纪二十年代，一个已经年过三十的男人，突然选择放弃自己热爱的教职，去全然陌生的欧陆留学，他心中有多少悲苦与执着。这是年纪幼小的小豆豆无法懂得的，所以《窗边的小豆豆》中不会看到小林校长的这一面。在《巴学园的父亲》中，我们能了解到小林校长这段时期的疑虑与烦恼。他梦想成为一位音乐教师，但却怀疑自己是否有足够的资质，能否指导蕴藏无限潜力的孩子们？他更忧心，当时大纲式、循规蹈矩的小学音乐教育，对于快速长大的孩子，是否为时已晚？\n后来，幼儿的能量吸引了他，他开始将目光投注到幼儿教育。尤其是在女儿出生后，他观察到，婴儿哭泣时是全身在使力，但再长大一点，流泪时就只有面部动作了；他还注意到，幼儿对音乐感受，与一年级的小学生，有巨大的差异。当孩子进入小学阶段，他们对于音乐的协调性、敏感性，会日渐消失。\n为了更幼小的孩子不要遗失潜能，小林校长在欧洲四处奔波，如饥似渴地学习、吸收新的教育理念。1928年，他第一次留学回到日本后，用两年时间发表了十七篇论文。在达克罗兹的音乐教育理论基础上，形成了自己的方法论，并应用于实践中。\n电车车厢教室里的上课情景。（图源：乐府文化）\n归国后的小林校长受邀创立了成城学园幼儿园，得到了来自业界以及家长们的高度赞扬：\n“您是达克罗兹的嫡传弟子，是日本绝无仅有、非常重要的韵律教育的老师。感谢您！”\n“感谢您，以那样的态度对待孩子！感谢您，让那个鱼店出生的、我那四岁的女儿，一上幼儿园，就完全变成了另外一个人。”\n像孩子一样养育孩子，在大自然中养育孩子，让孩子在韵律中生活与学习，是小林校长在国外学习最重要的收获。这些理念，在后来成立的巴幼儿园和小学（巴学园），都被充分实现。比如小学生可以从自己喜欢的那门课开始学习；可以上午学习，下午去田间一边散步、玩耍，一边学习历史、生物等知识。于是，学校成为孩子们每天盼望去，放学依然不愿离开的快乐的“家”。\n如果来这里小坐，会有春风拂面\n《巴学园的父亲》一书的作者——佐野和彦，是我目前所知为小林校长著传的第一人。他对小林校长的研究鲜活、广泛、实证与深入。而最富戏剧性的是，他作为小豆豆长年主持的电视访谈节目“彻子的房间”的制片人，在与小豆豆几乎每日都有见面与交往的十三年后，才终于发现，小豆豆原来就是小林校长教过的最杰出的学生。\n作者写作此书的起点，与我多年想要探究的问题一样：那就是一个男人、一位校长，为何可以做到耐心倾听六岁的小豆豆，说四个小时的话？他是怎样温和的性格，以至从来没有生气呵斥过孩子？即便是如小豆豆那样调皮的孩子，他为何也会对她说，“你真是一个好孩子”？读完这本传记，我有了答案。\n因为他最理解孩子，最尊重孩子，对所有孩子都一律平等，把他们当作具有独立人格的“小大人”。他坚定地认为：只要倾听每个孩子的心声，把握每个孩子的性格，把他们当作一个人去培养，就不会出现任何一个“落后生”。\n电影《放牛班的春天》剧照。\n小林校长对孩子的爱体现在很多细节上。一次，当他带着孩子们在河边散步时，一个小朋友突然要大便，校长将其带到石头背后，挖了个小坑，刚巧没有带纸，就用自己的手帕帮他擦好了屁股。这样的场景，令我仿佛看到了一个超越母亲般的慈爱形象。\n他创办幼儿园并不是以赚钱为目的，而是为了实践自己的教育理念，让更多孩子体验爱与尊重。他在这样的环境中，每一天都活得仿若春风拂面。\n多年来，我对小林校长在教育过程中的一些“异样行为”也有过疑问与困惑，例如，在《窗边的小豆豆》“游泳池”一章，一年级的小豆豆看到，高年级的哥哥姐姐们脱光了衣服，像洗澡时那样全裸着跳到泳池里。高年级的学生理应都已超过十岁，难道不应该培育他们的隐私意识吗？这个困惑我也在这本传记里找到了答案。\n在一篇题为《裸体生活》的随笔中，他写道，“有的孩子一天也不说一句话，有的孩子急脾气，有的孩子不好伺候，什么样的孩子都有……这些都不是孩子的自然状态。那么让这些孩子过过裸体生活会怎样呢？我想肯定会有效果。”\n于是，小林校长建了阳光房，开始鼓励裸体运动。从那时起，小林校长想到了古希腊时期崇尚健美的身体，以及裸体雕塑，并大胆地将裸体生活从幼儿园的孩子推延到小学生，让孩子欣赏身体之美，使他们与自然融合。\n孩子们在做体操。（图源：乐府文化）\n夜幕的细语，已尽\n这本传记收录了多张老照片，带着满满的回忆、温馨与感伤。有几张我曾经见过且在我的文章中使用过。但小林校长留学归国后在各地举办体态韵律教学法讲习班的照片，却是我首次所见。照片中的老师们，舒展手臂与身体，完全打开自己的样子令我不禁想，这样一群放松、自由、欢乐、自然的人，在教育孩子时，一定能做到和孩子心与心的贴合。\n在电车教室里上课的多张照片，则明显与小豆豆描述的不同，少见桌椅，孩子的年龄更为幼小，应该是巴幼儿园的历史照片。小豆豆的照片也在书中。或许是我对她太过熟悉（有幸见过她本人），无需看照片下面的说明文字，一眼便认出了她。感觉比同龄孩童要高瘦些，脸庞和笑容如长大后一样。\n小豆豆今年已九十岁高寿，却依然活跃于电视屏幕上。她当然知道自己是千万小读者最羡慕的孩子，有最幸福的童年，因为她在巴学园上小学，她的老师和校长是小林先生。这段快乐与独特的小学时光，以及当时收获的认可和赞许，让她一生都受益颇丰。\n虽然我没有这么幸运，遇到小林校长这样的老师，但在中国引进、出版了《窗边的小豆豆》的二十年间，我无时不提醒自己，要如小林校长一样懂得与尊重孩子。\n所以在我翻译童书，特别是绘本之时，会让儿子成为我的译本“顾问”，尽力使我翻译的语言接近孩子熟悉的说法，还原孩子之间的对话氛围；当我阅读童诗，我会想象孩子说话与感受时的那份童真，那份对于世间万物都有知觉的美好；在我编辑儿童文学作品之时，一定会避免那些文学学术训练中不自觉习得的艰涩字眼和专业术语。如此，因为与小林校长的“相遇”，我也曾四处探索，世上此时是否仍在某个角落，有一个小小的巴学园的存在。\n巴学园运动会。（图源：乐府文化）\n读完这本传记，小林校长再一次在我心中重生。看到书中他的儿子金子巴先生凭记忆描绘出的“巴学园复原平面图”，小林校长仿佛一下子在我眼前现身，在纸上那图中的角角落落徘徊、游走，他一一巡视着电车教室、礼堂、游泳池、花坛、树的校门，勾起往昔的点滴回忆。\n我不断有惊奇的发现：原来小林夫人长这样！原来小林校长要找到的是生存在大自然中的自我，而不是生存在人造流程中的自我！原来小巴是这般长大成人的！原来巴学园的孩子，因为战争被疏散到乡间，是那样生活的啊！\n冥冥之中最让人欣慰的是，小林宗作作为第一任园长的国立音乐大学附属幼儿园，今天依然存在。后来人还把当年种植在巴幼儿园的藤树，移植到了这里，孩子们称它为“巴藤”。\n作者/猿渡静子\n编辑/荷花\n校对/杨许丽",
  "url": "https://m.bjnews.com.cn/detail/1695350617168360.html",
  "source": "bjnews",
  "publish_date": "2023-09-22 10:43:35"
}