{
  "uuid": "1652508849168672",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1652508849168672",
    "title": "遭遇乱离后方知，原来庄稼生长、群鸟啭鸣就是太平丨周末读诗",
    "desc": "树木，鸣禽，好风，微雨，园蔬，春酒，奇书，所有生活中美好的事物，无不洋溢着生命之乐。也许，这就是读书人的理想生活。时节流转，花落花开，春去夏来，这些平凡景致，日常见惯不惊，只有亲历乱世，才会明白平凡事物的意义，也才会真正懂得珍惜。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/5/mapj2022514141622475180.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/5/mapj2022514141622475180.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-05-14 14:16:21",
    "publish_timestamp": 1652508981,
    "pv_num": "7718",
    "zan_num": "9",
    "click_num": "289",
    "comment_num": "0",
    "share_num": "6",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-05-14",
    "update_time": "2025-04-19 04:25:12",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "7718阅读"
  },
  "group": [],
  "id": "bjnews_1652508849168672",
  "title": "遭遇乱离后方知，原来庄稼生长、群鸟啭鸣就是太平丨周末读诗",
  "content": "遭遇乱离后方知，原来庄稼生长、群鸟啭鸣就是太平丨周末读诗\n2022-05-14 14:16\n树木，鸣禽，好风，微雨，园蔬，春酒，奇书，所有生活中美好的事物，无不洋溢着生命之乐。也许，这就是读书人的理想生活。时节流转，花落花开，春去夏来，这些平凡景致，日常见惯不惊，只有亲历乱世，才会明白平凡事物的意义，也才会真正懂得珍惜。\n白杨树又绿了。同样的季节，那时在藏大老校区西门外，每晚有一个旧书摊。大小旧书，沿着砖墙摆成两排，一排竖立靠在墙上，一排平放在铺了红布的地上。都是些很老的书，昏黄的路灯下显得更旧。\n人行道上有一行白杨，摊主就坐在树下，捧着一本书在看，三轮车停在他身边。平头，三十岁左右，灰色夹克，泛白牛仔裤，脚上一双黑布鞋。西门是侧门（正门不让摆），靠近教工区，这条路很僻静，白天也少人走，夜晚愈加寥落，树影婆娑，投在他身上、地砖上、书摊上。\n《西藏民间故事》《论语别裁》《钢铁是怎样炼成的》《西藏壁画》……第一次经过时，我选了壁画和民间故事，问摊主多少钱，他说随便给，我给了一百，他找回五十，我没有要，我们聊了聊。他是山东人，白天在拉萨做装修，我问他为什么摆书摊，拉萨是个人工很贵的城市，做点儿别的活不是更能挣钱吗？他憨厚地一笑，说不图挣钱，就是喜欢摆书摊。这些书是从哪儿弄来的？废纸收购站。\n以后每次经过，我都停下来看看，也没什么书要买，有时只是和他说说话。旧书摊摆了一个夏天，九月树叶黄落，书摊还在摆，到了十月实在太冷，他才不再来。\n我在大城市生活好些年，见过那么多人，离开了却记不起几个。听说去西藏的有三种人：失恋，失业，失常。和我一样，他可能也有点儿失常，正因如此，他让我久久难忘。\n——《校门外的旧书摊》（三书）\n理想生活的一个范本\n《读山海经》\n（晋）陶渊明\n孟夏草木长，绕屋树扶疏。\n众鸟欣有托，吾亦爱吾庐。\n既耕亦已种，时还读我书。\n穷巷隔深辙，颇回故人车。\n欢言酌春酒，摘我园中蔬。\n微雨从东来，好风与之俱。\n泛览周王传，流观山海图。\n俯仰终宇宙，不乐复何如？\n那年初夏，一段悠闲时光，陶渊明归园田居不久，耕种之余，以琴书自娱。弃爵已有好些年了，这次他退得更远，一直退回少年时代的夙愿，过上简单的耕读生活。\n虽说少年时代的渊明，天性便不喜人事，渴望过淡泊的生活，然而对于世界，他仍有所幻想，常读的书也是正统的儒家六经。归园田之后，他便不再读这些圣贤经传，而是《山海经》《穆天子传》之类的奇书。泛泛闲览，每有所得，他便写一首诗，于是就有了组诗《读山海经十三首》。\n此为第一首，可作序诗来读。孟夏即农历四月，万物滋长，草木茂盛，园田居绿树交荫，枝叶扶疏，耕种既毕，收获尚早，暇日正好读书。读过《归园田居》，我们对渊明居所周围的树应该有印象：“方宅十余木亩，草屋八九间。榆柳荫后檐，桃李罗堂前。”“绕屋树扶疏”，便是榆柳桃李之属，到了五月，屋前屋后，一片欣欣向荣。\n树木茂盛，鸟就会多，就会听见众鸟酬鸣，“众鸟欣有托”，就是听出来的。渊明为鸟欢喜，也为自己欣慰，“吾亦爱吾庐”，这句平实，平和，平等。树得其时，鸟得其栖，我得其所，万族各有托，方称佳时清景，吾庐虽非华屋，然于此衡宇之中，亦得大自在焉。\n“既耕亦已种，时还读我书”，耕种之余，时不时地读读书。渊明归隐后，过一种耕读生活，耕种为先，闲暇时再来读书。这两句的语气很闲雅，精神上颇自由，读书此时对于他，纯粹是一种审美享受，故曰“我书”。\n读书大约可分两类：一是苦读，比如为了考试而读，带着功利的压力和目的；一是悦读，比如读自己喜欢的诗歌或小说，无功利无目的，完全陶醉于怡情审美。陶渊明在《五柳先生传》中说：“好读书，不求甚解，每有会意，辄欣然忘食。”这便是悦读的状态。值得注意的是，“不求甚解”须置于魏晋人文觉醒的大背景下，才会有更准确的理解。\n汉代经学章句繁琐，一个人自幼童入学，只读一本经书，读到白头才能解说，即“皓首穷经”，因为仅“曰若稽古”四个字，注解就用了三万言，解说《尚书》中篇目“尧典”二字，就注解了十余万言，诸如此类，愈演愈烈。《汉书·艺文志》已对此提出批判，“幼童而守一艺，白首而后能言，此学者之大患也。”到了魏晋时期，玄学思潮一扫两汉经学的繁琐与僵化，读书治学注重个体内在的思辨和感悟，对人生意义和个体存在价值也重新进行追问和反思。陶渊明的“不求甚解”，并不是说浮光掠影，而是针对两汉以来的经学传统，主张读书不需要繁琐考证，且重点应落在“会意”，即心有所得而体验到难以言说的愉悦。\n从后面的“泛览周王传，流观山海图”来看，泛览，流观，都是轻松自在的阅读方式，但渊明并非走马观花，而是常有会意，并写下《读山海经十三首》。他读书不是为了经世致用，写诗也是有感而发，一边读《山海经》，一边欣赏那些古老的图画，俯仰之间，便有遨游宇宙之乐。\n园田居地处偏僻，没有什么人事烦扰，老朋友也没几个，天气又这么好。“微雨从东来，好风与之俱”，这两个散文句式，比对偶句更富兴会。况且还有春酒可酌，有园中蔬可摘。\n耕读之乐，诗人心灵之调和，从诗的语气、用词和句式，处处皆能感受。树木，鸣禽，好风，微雨，园蔬，春酒，奇书，所有生活中美好的事物，无不洋溢着生命之乐。也许，这就是读书人的理想生活。\n清 石涛《陶渊明诗意图册》之一。\n狗吠鸡鸣，天下太平\n《初夏绝句》\n（宋）陆游\n纷纷红紫已成尘，布谷声中夏令新\n。\n夹路桑麻行不尽，始知身是太平人。\n现在读这首诗，才体会到陆游的心情。时节流转，花落花开，春去夏来，庄稼生长在田野，这些平凡景致，日常见惯不惊，只有亲历乱世，才会明白平凡事物的意义，也才会真正懂得珍惜。\n春天已去，红紫成尘，诗人没有伤逝，他走在乡间路上，布谷声声，夏令的清新气象，让他心情格外晴朗。“夹路桑麻行不尽，始知身是太平人”，路的两旁，遍野弥望，桑麻滋长，诗人乃感叹身是太平人。“始知”，便是遭乱离后，方始知道，原来庄稼生长群鸟啭鸣就是太平。\n曹操在《蒿里行》一诗中，描述战乱后的场景：“白骨露于野，千里无鸡鸣”，白骨暴露于荒野，千里不见人烟，生民流离，百不遗一。杜甫在《兵车行》中也写道：“汉家山东二百州，千村万落生荆杞。纵有健妇把锄犁，禾生陇亩无东西。”家园几成废墟，田地任其荒芜，这就是战争的面孔。\n近几年世界颇不太平，疫情像一面照妖镜，不论社会层面，还是个人层面，很多潜藏的问题都被映现出来。可能你和我一样，人生计划被打断，和至爱的人阻隔经年，对于未来时或感到恐慌。即便这样，我想，我们依然有很多值得感恩的事，至少还有健康，太阳依然晒在身上，和生命相比，人生计划算什么，人生为什么非得按计划，为什么不让生命自己导航？生命就像一条河，会自己找到流经的方向。\n我最感恩的还是父母住在农村，远离各种风暴的中心，虽然偶有些涟漪波及，但他们的生活是平静的。他们不看新闻，不怕病毒，自己种粮食和蔬菜，生活自给自足。前天和母亲视频，她正在麦田里拔草，麦子已经孕穗，屏幕上的画面如梦似真，“再一个月就割麦了！”母亲声音很大，因为身在旷野，她牵拢几茎麦穗到镜头跟前，“你看麦好不好？”好啊，当然好，现在世上还有什么比庄稼更好、更洁净的呢。我又问母亲果树授粉没有，她说上周授完了，连忙又想起来似的说：“昨儿我去果树地里，草莓红了，我摘了几颗吃，甜得很，结了好多。”地里还种了辣椒，西红柿，海白菜，豆角，甜瓜，随便种一点，多得吃不完，母亲说着说着，头像卡住，喊了半天仍没反应，我挂断重拨。就在挂断的瞬间，我感觉忽然从云端跌落，刚才是在一片明亮的光里。\n读陆游“始知身是太平人”句，我想起父母在乡下的生活，同时想起废名的一首诗，叫《人类》：\n人类的残忍\n正如人类的面孔\n彼此都是相识的。\n人类的残忍\n正如人类的思想\n痛苦是不相关的。\n鸡鸣\n人类的灾难\n止不住鸡鸣，\n村子里非常之静，\n大家唯恐大祸来临。\n不久是逃亡，\n不久是死亡，\n鸡鸣狗吠是理想的世界了。\n诗中写的是战时，村子里的静，静的不是静了，静得可怕，那就真的天下大乱了。只要还有鸡鸣狗吠，遍野桑麻，我们在大地上就不会没有家。\n文/三书\n编辑/李阳 张进\n校对/卢茜",
  "url": "https://m.bjnews.com.cn/detail/1652508849168672.html",
  "source": "bjnews",
  "publish_date": "2022-05-14 14:16:21"
}