{
  "uuid": "1683702461168895",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1683702461168895",
    "title": "专访陈映芳：在城市化过程中，江南的市镇传统被遗忘了",
    "desc": "就像现实中努力逃离小镇的年轻人一样，学术界似乎也在有意绕过这个话题。社会学家陈映芳认为，就目前社会学的研究来讲，首先需要吸纳史学的成果，重视城镇乡体系的结构性特征，以及演变机制。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/5/mapj2023510157391135055.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/5/mapj2023510157391135055.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/5/mapj2023510157391135055.jpg",
    "publish_time": "2023-05-10 15:07:36",
    "publish_timestamp": 1683702456,
    "pv_num": "5287",
    "zan_num": "309",
    "click_num": "160",
    "comment_num": "0",
    "share_num": "9",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-05-10",
    "update_time": "2025-04-19 08:50:56",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "5287阅读"
  },
  "group": [],
  "id": "bjnews_1683702461168895",
  "title": "专访陈映芳：在城市化过程中，江南的市镇传统被遗忘了",
  "content": "专访陈映芳：在城市化过程中，江南的市镇传统被遗忘了\n2023-05-10 15:07\n就像现实中努力逃离小镇的年轻人一样，学术界似乎也在有意绕过这个话题。社会学家陈映芳认为，就目前社会学的研究来讲，首先需要吸纳史学的成果，重视城镇乡体系的结构性特征，以及演变机制。\n相较于农村和城市，介于两者之间的乡镇长期以来都不是社会科学研究领域的热门话题。我们就此采访社会学家陈映芳，希望从中找到些许线索。陈映芳长期研究中国城市化和社会发展，并在田野研究中对乡镇在城市化中的位置加以思考。\n陈映芳，上海交通大学国际与公共事务学院教授、博士生导师，著有《城市中国的逻辑》《秩序与混沌：转型中国的“社会\n奇迹”》等。\n“消失”的乡镇研究\n新京报：在传统的社会学研究中，乡镇常常是一个被忽略的研究对象。相比农村和城市，介于两者之间的乡镇本身似乎没有太多研究的价值，这种说法是否正确呢？在你看来，为什么中国的社会科学领域（包括城市社会学）都很少关注乡镇？\n陈映芳：\n世界上大多数社会都有自己的城-镇-乡体系，中国也不例外。我们以前常说，中国的传统社会是乡土社会，这似乎在暗示城市性是外来的。但近年来的国内外史学成果告诉我们，早期的中国社会也存在城市社会的类型。从社会学研究发展来说，我们对于城市的研究是不够的。即使是城市社会学，更多关注的也是城市化与城市开发，而对于城市整体的结构性变化，国内的城市社会学研究还是比较薄弱，更不要提把城市放进中国的“城、镇、乡”体系中进行思考。\n《城市中国的逻辑》，陈映芳 著，生活·读书·新知三联书店，2012年5月。\n从方法论来说，社会学习惯于对社会进行类型化区分，传统社会还是现代社会，城市社会还是乡村社会，这种“两分法”占据了社会学研究的主导地位，也是大多数社会学思考和田野研究的范式。其实这是一种懒惰的研究方式，田野的实证研究想要贴近真正社会，应当吸纳“连续统”的观念。\n按城乡连续统理论，一头是原始的部落社会，另一头是现代的大都会社会。“镇”本身一直是人类重要的聚居形态，历史上人口是逐步从乡村向镇和城市集中的。从功能上看，它一头连接着各种部落、村落，另一头连接着中小城市、大城市，在城乡体系中扮演着一个非常关键的角色。相对而言，工业大都市是人类发展中晚近时期才出现的现代产物，尤其是对中国而言，如马克斯·韦伯所说，中国古代城市的主要功能是政治和军事中心，并不是经济中心，而直到近代，中国城市才拥有了结合政治、军事、经济中心的综合功能。历史的维度能让我们更清楚地看到，镇在我们的城乡体系中的重要作用不言而喻。\n这些年来社会科学较少关注镇，跟方法论中的“城-乡”、“传统-现代”等二元论有关，同时也跟民族文化论及城市主义等意识形态有关，在“传统（或新型）乡村社会”和“现代城市社会发展目标”之间，镇被视为将被城市取代的过渡形态，在人类社会中的价值地位被忽略，在理论范式中也处于乡村学或城市学的依附状态。\n另外，中国社会科学对地域性维度的相对轻视，也是限制因素之一。相较于史学界发展迅速的社会史研究、地域史研究，中国社会学界的地域社会学分支一直没有很好地发展起来。如何把握中国性和地域性之间的关系，一直存在种种难题。像以前的人类学家，往往从村落看中国、解释中国，这些学界已经有不少讨论和反思。而社会学、人类学的小镇研究，例如美国人类学家施坚雅曾写过一本《中国农村的市场和社会结构》，探讨的是上世纪50年代的中国在人民公社化的过程中，中国农村集镇的变化。\n《中国农村的市场和社会结构》，[美] 施坚雅 著，史建云、徐秀丽 译，中国社会科学出版社，1998年4月。\n施坚雅的研究成果很有启发，但我们会发现，施坚雅的田野研究主要是华中地区，包括一些经济意义上的西北地区，但书名扩展到了中国问题。而实际上在经验层面它里面的“传统的”“农村的”集镇，与中国其他地方的镇——譬如史学界研究很多的明清以来的江南市镇——形态和属性的差异就非常大。这样的难题，我们今天也都在面对，深有体会。\n此外，在现实的层面上，镇无法形成一个独立的、作为现代人类聚集形态的价值资源或功能性目标，这也是中国的学者乃至政界并不关注镇的原因之一。这背后有多方面的复杂原因，比如地方政府对于土地财政的依赖，以及在行政上，上级城市对下级城市一级级的地方资源虹吸。许多镇原先具有的综合功能不复存在，它不能提供就业和经济机会，只能承担一个居住区的功能。\n作为资源的市镇社会传统\n新京报：你刚才提到，中国的社会科学研究需要注重地域差异，这在乡镇问题上尤其明显。你长期关注上海及周边地区的城市化进程，根据你的研究，在上海不断城市化的扩张过程中，上海周边的传统乡镇经历了怎样的变化？被合并到大都市的传统乡镇，带来了哪些新的问题？\n陈映芳：\n我以前的史学研究和后来的社会学研究主要以苏南地区和上海为经验对象，但在方法上考虑引入地域维度，是近几年的事。\n《从田野到理论》，陈映芳 著，上海人民出版社，2023年3月。\n这两年带团队在上海浦东做一些调研。浦东不只有旅客眼中看到的陆家嘴或机场，它的腹地很大，包括各种产业园区、大型人口安置区，还有很多乡镇——那儿原来有几个县呢。我跟团队成员说，我们需要了解那儿的江南城镇传统。年轻人觉得好奇，研究上海和研究江南有什么关系？他们没有意识到，现在的上海都市曾经就是从前江南的城镇。“江南市镇”是自明清以来商品经济的发展水平达到一定程度后，一种特定的地域社会类型。\n江南市镇的一个重要功能就是商品经济生产，到近代江南市镇可以是农副产品的加工地，然后进入城市和世界市场的集散地。民国时期随着上海的兴起及苏锡常地区的工业化，江南市镇的农副产品加工业和纺织业、各种手工业的发展引人注目。此外，江南市镇也是文化市场，苏南浙北的评剧、越剧、以及茶馆文化等都来自这些地方。\n上面这些，今天国内外史学界已经有大量的研究成果，有不少研究已经吸纳了社会学，对中国一些地域的乡镇、市镇研究有很好的分析。\n明代“浙派”画家吕文英所绘的《货郎图》之冬篇。\n就目前社会学的研究来讲，我们首先需要吸纳史学的成果，重视城镇乡体系的结构性特征，以及演变的机制。\n就我们的郊区研究而言，我的问题意识在于，当代的“江南市镇”发生了什么变化？这也是我将江南市镇研究引入上海郊区问题思考的尝试。我以上海为研究对象，梳理了相关的资料，意识到，上世纪50年代以来的“江南市镇”实际经历了几个阶段的变化。\n首先是江南市镇的“农村化”。从50年代开始，江南市镇先是转变成为县域农村，包括县城，中心镇成为了人民公社所在地，非中心镇成为了农村大队（包含一些集市）。同时，作为直辖市的上海，于1958年由中央将江苏省的10个县划归了上海，作为上海的“郊县农村”。\n从属性上来看，“郊县农村”是城乡二重社会结构中的县域社会，从功能上来看，“郊县农村”主要是为了城市服务，它可以作为城市农副产品生产和供给基地，还可以为城市供给土地，作为城市飞地的卫星城、工厂、农场，上海的宝山、金山这些卫星城都是那个时候出来的。在乡镇区域的人民公社建制化过程中，市镇部分居民转为农业人口；“中心镇-非中心镇”在属性和功能上有了明显的区分；传统“街市”的规模压缩；同时国家对集市贸易进行限制和管理。\n70年代末到80年代，进入改革开放年代，江南城镇出现了复兴，当时费孝通走访江南，看到江南城镇的父老乡亲可以沿街摆摊了，街上新盖的房子都是可以开店的，乡镇企业也是一幅欣欣向荣的景象，很多农民到镇上去上班了，大队里也开始有企业，等等。这种现象在苏南的一些地方延续下去，一直到现代有些城镇还在更新，但在另一些地方又发生了不一样的变化。\n上世纪90年代之后，随着城市大开发的进程，郊县地区开始了“郊区化”的过程，这其中有一系列的操作化政策，比如通过征地使农村城市化，行政区划撤并，设立功能分区，等等。在“郊区化”的过程，这些被合并到大城市的“郊县农村”及其市镇社会，不仅发生了结构性的变化，也随之带来了一系列大城市特有的“郊区病”。\n在“郊区化”过程中，如何保留原有市镇功能的变化及其历史延续性？如何解决撤制市镇的空心化问题？如何保障本土居民和失地农民的就业问题和生活结构问题？\n由此可见，自上世纪50年代以来，经过国家和地方/城市政府对市镇社会的一系列改造重组、土地和空间开发等，原有的江南市镇社会体系在上海等大城市郊县/郊区，已经被结构性地改变。其结果所带来的各种问题也已经呈现。在我看来，江南市镇社会的传统，以及苏南浙北等地的农村城镇化、市镇再发展的现状及其经验，作为城-镇-乡社会体系的现代转型的参照，应该成为大城市新城镇建设的重要资源。\n从“连续统”的视角来看，“镇”本身一直是人类重要的聚居形态，历史上人口是逐步从乡村向镇和城市集中的。从功能上看，它一头连接着各种部落、村落，另一头连接着中小城市、大城市，在城乡体系中扮演着一个非常关键的角色。\n作者/李永博\n编辑/西西\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1683702461168895.html",
  "source": "bjnews",
  "publish_date": "2023-05-10 15:07:36"
}