{
  "uuid": "1704174991169519",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1704174991169519",
    "title": "欧阳婷：人类对其他物种也和对自己一样有道德责任",
    "desc": "本篇“新京报人文阅读思想图谱”回答者为自然写作者、《北方有棵树》作者欧阳婷。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj2024121356291647375.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj2024121356291647375.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj2024121356291647375.png",
    "publish_time": "2024-01-02 13:56:30",
    "publish_timestamp": 1704174990,
    "pv_num": "22599",
    "zan_num": "2011",
    "click_num": "278",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-01-02",
    "update_time": "2025-04-16 22:44:10",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.2万阅读"
  },
  "group": [],
  "id": "bjnews_1704174991169519",
  "title": "欧阳婷：人类对其他物种也和对自己一样有道德责任",
  "content": "欧阳婷：人类对其他物种也和对自己一样有道德责任\n2024-01-02 13:56\n本篇“新京报人文阅读思想图谱”回答者为自然写作者、《北方有棵树》作者欧阳婷。\n2024年已经来到，但对于很多人而言，2023年似乎还未画上完整的句号，还有很多事值得回味，还有很多人不舍道别。我们总是习惯性地在岁末年初之时回望过去，只是想从中汲取更多的勇气、爱和信念去迎接新的开始。\n在此回首与展望之际，我们重启了“新京报人文阅读思想图谱”这一栏目。2021年，我们曾邀请74位来自不同领域的作家、学者、读书人和创作者，分享他们在过去一年期间的生活、阅读与思考。今年，这份受访者名单上增加了不少新的面孔，同时，我们结合受访者过往的回答，把观察视角优化和调整为以下三个方面：（1）你在2023年持续思考的问题是什么？（2）你在2023年看到了哪一本值得关注但未引起热议、未引进翻译或未受到出版界关注的作品或研究？这部作品在你看来为何值得关注？（3）你一再重读或者影响你最大的书？在2023年的最后一个月，这些受访者游荡于阅读之中，写下了这些留给未来的回答。问题或许最终都难有答案，追求解释的路程注定蜿蜒反复，但还有这样一群人与你一同期待着寻找认定的终点。\n我们将陆续发布这些受访者的回复，以及他们在过去一年阅读和关注的书目。我们期待这份人文阅读思想图谱能够在出版界、读者和学界之间搭建起一座激发思维火花的桥梁，我们也期待你在阅读这些文字之中找寻重建人与人之间联系的更多可能，发现生活中的爱与美好。\n下文是自然写作者、《北方有棵树》作者欧阳婷的回答。\n欧阳婷，出生于新疆，生活在北京，前媒体工作者，因喜爱植物和鸟类而多年专注观察和学习自然，并且进入到自然写作领域。2021年在商务印书馆出版了自然随笔集《北方有棵树》，获得多项奖项。目前在写作第二本书的过程中。\n在2023年持续思考的问题\n今年我仍然在密切关注着气候变暖的现实。最近两年在自然中观察时，愈发明显地感受到异常天气对植物和鸟类生活的影响，这种影响不只发生在身边，在全世界范围内也同样如此。\n《浮动的海岸：一部白令海峡的环境史》，作者: [美]芭丝谢芭·德穆思，译者:刘晓卉，出版社:译林出版社，出版时间: 2022年5月。\n2022年夏天的高温，南方一些地区比如川渝的树在炎热中枯死的新闻，已经让我们感到忧心，2023年夏天更有北京、河北、东北的水灾，夏威夷的大火，动物也遭受着高温、缺水和食物短缺的折磨，等等。而眼下这个冬天，无论北方还是南方部分地区，都出现了过去冬天几乎没有出现过的迁徙而来的鸟，它们原本栖息地和分布范围是在东北、新疆、俄罗斯等地，这很有可能因为今年这些鸟类的种群繁殖较多，也意味着气候变化使得树以及昆虫的生长受到影响，随之鸟儿越冬的食物，如各种果实、昆虫数量在减少，因而鸟儿们向南扩散。\n《北方有棵树》，作者:欧阳婷，出版社:商务印书馆，出版时间: 2021年1月。\n没有哪一年让我对气候的异常和物候的紊乱有如此深切的体会，以及思考人与自然的关系。几十年前，当我们开始谈论由人类温室效应引起的气候变暖对自然界可能意味着什么时，这些风险仍然是抽象的，而近些年来，它引发的震动已经成为眼前的现实。大自然是一个环环相扣的整体，可以预见的是，在未来我们可能会频繁地看到更为严重的生态灾难。\n人类造成的气候变化正让一切变得混乱。研究历史、地理学与环境学的威廉·克罗农（William Cronon）在《自然的大都会》（Nature's Metropolis：Chicago and the Great West）里提到了一个概念——“第二自然”——与真正的荒野相比，城市风景展现的是人类的技术和文明，是经过改造的自然环境。而在这“第二自然”里，我们人类和其他生命是共生共栖的关系，我们需要知道自己的位置，我们是自然中的一员，而并非主宰者。\n《灾异手记》，作者: [美]伊丽莎白·科尔伯特，译者:何恬，出版社:译林出版社，出版时间: 2022年10月。\n气候变化的议题很复杂，也将对我们所知的世界构成巨大的威胁。为此，我也看了好几本书来构建自己更加纵深的眼光，《灾异手记》《浮动的海岸：一部白令海峡的环境史》都是今年读过的，这些非虚构写作让我在更广阔的视野里，能够纵观地球上气候、自然和环境正在或已经发生的改变。我始终不能忘记两年前所看的纪录片《打破边界：我们星球的科学》里的台词对我的触动：“在短短的50年里，我们就设法把自己从过去保持了一万年的稳定状态中推了出去。”\n2023年未受到太多关注的书\n我想提到的书是一本写鸟的书，《大杜鹃：大自然里的骗子》（Cuckoo：Cheating by Nature），这也是我等待多年的一本译作，关于我所想知道的大杜鹃的一切，这本书里全都讲到了。作者尼克·戴维斯（Nick Davies）是剑桥大学的行为生态学教授，20多年的时间里，他一直在研究和探索布谷鸟巢寄生的行为习性，也是大杜鹃研究领域的权威人物。\n《大杜鹃：大自然里的骗子》，作者:尼克·戴维斯，译者:朱磊，出版社:北京大学出版社，出版时间: 2022年9月。\n书名“Cheating by Nature”在这里译为“大自然里的骗子”，但我觉得不妨理解为“天生欺骗者”更合适一点（从这个意义上，也有点是在为布谷鸟正名），在人类的成见里，大杜鹃的“行骗”总受到某种程度的唾弃，而抛开这种人类文化滤镜，单纯从物种自身来看，这是有着巢寄生习性的鸟儿在演化中所拥有的一种本能。\n这本书引进中国后，虽然也获得过奖项，但是谈及它的读者不算太多，这也是大部分书写鸟类行为和生活的科普书所遭遇的相同境遇，它的受众面确实相对比较窄一些。但我觉得，这一类书的价值迟早会在更多的读者那里得到体现。国内的观鸟文化正在一个缓慢形成的初期阶段，如果我们不止于“推鸟”“加新”，而是花一些时间多去了解身边鸟儿的生活，像大杜鹃、四声杜鹃这样年年初夏来到我们这里的夏候鸟，了解它们的生存智慧和生存竞争，可能才会让我们对这些生命更加正视和珍视。\n这本书也确实在一定程度上拨开了大杜鹃行为、习性的迷雾，比如如何产卵、欺骗寄主，寄主如何排除拟态卵进行防御，大杜鹃雏鸟排挤掉寄主卵或雏鸟的本能过程、乞食的视觉和听觉刺激，拟态卵的遗传控制、对寄主的印痕等。大杜鹃的所有策略都是为寄主防御而量身定做的，同时，寄主对于卵的识别所形成的选择也催生了大杜鹃卵的拟态。尼克·戴维斯将这种军备竞赛称为生物演化上的“红皇后假说”的最好例证——在《爱丽丝镜中奇遇记》里，红皇后拉着爱丽丝一起奔跑，速度越来越快，但是她们几乎留在原地，完全没有移动位置，“在我们这儿，想要留在原地都必须快速地奔跑。”\n从书中可以看到一个不仅仅传授知识，也将许多精力用在科学写作上的生物学教授，行文是多么干练利落，毫不冗余，他把30年里以威肯草甸沼泽为户外实验室，对大杜鹃和寄主芦苇莺协同演化的研究过程，很轻巧地层层递进地展现出来，而显然写作时也是经过深思熟虑的，谋篇布局剪裁得当，逻辑结构清晰严谨，使得非常专业的鸟类研究和设计实验的过程读起来很生动。这本书其实也是科研人士如何对自己长期研究的物种进行书写的一个很好的范例，很希望我们国内也有生物研究者能写出这样的好书。\n还值得一提的是，这本书的译者朱磊本人便从事鸟类生态学、分类学研究，书中关于鸟类学专业知识的表述自然译得很准确，看到像这样高质量的译者注（不单是名词或概念的解释，而是综述现阶段最新文献和研究进展，对写作于多年前的原著恰当地延展和补充），感到由衷高兴，一本好书有一个合适的译者，相得益彰。\n一再重读的书\n最近这几年我重读了三遍的书是利奥波德的《沙乡年鉴》，也是比较着吴美真、侯文蕙、王铁铭三个译本一起读的。重读让我看到一些比从前更多的东西，大概人的思想和识见都是在动态发展的。后来也写过一篇较长的书评文字，写出了一些在写之前都没有意识到的想法。\n《沙乡年鉴》，作者: [美]奥尔多·利奥波德，译者:侯文蕙，出版社:译林出版社，出版时间: 2019年3月。\n过去我比较偏爱书的前半部分，利奥波德用极为凝练、充满哲思的文字来描写自然和乡野风貌。而多年后重读，我发现，无论是写农场的四季，还是在美国诸州的游历，他所带着的，其实始终都是一种生态批评的审慎态度，以及一贯对于“自然资源保护”问题的关注。他不单单只是写观察，也不是以一种分类学的意义细究植物或动物的特点、习性，而是以生态学的眼光去看这些动植物，看它们在整个自然系统中的存在和作用，它们与土地的关联，以及人类与土地的问题。\n而书里后半部分几篇关于理念阐述的文章，在利奥波德的思想体系中更为重要。《沙乡年鉴》1949年出版，从伦理的角度提出人和自然关系的标准还是第一次，在70多年后的今天来看，他的土地伦理观念和生态良知的倡议，仍然不显过时，对我们仍然有借鉴和警示意义，我们所面临的环境问题，可以说比那个时候更严峻了。重读时也在书中看到了一生都倾注在自然资源保护教育上的利奥波德的一种乐观心态。他说，土地伦理反映出的是生态意识，生态学观念深入人心大概还需要一个漫长的过程，它就像是牙牙学语的婴儿，它发挥作用的时间是将来，“我们追求不到与土地的和谐共处，如同人们无法追求到绝对的公正和自由，在追求这些更高的目标时，重要的不是获得的结果，而是奋斗的过程。”这些话也让我鼓振起了一些力量。\n最想推荐给读者的一本书\n就推荐一下正在手边读的这本乔纳森·弗兰岑的《地球尽头的尽头》吧。我是在2023年年初读《抓住十二只喜鹊的尾巴》时，才后知后觉地了解到，原来乔纳森·弗兰岑也是个观鸟人，恰好他的《地球尽头的尽头》也刚刚出版。\n《地球尽头的尽头》，作者: [美]乔纳森·弗兰岑，译者:贾晓光，出品方:新经典文化，出版社:南海出版公司，出版时间: 2022年11月。\n这本书让我在这个不再有期刊承载随笔的时代，有一种久违的阅读“随笔”文体的舒适感。书里的内容简单地说是生活杂记、文学批评与观鸟见闻并行，小说家的文字充满智识和人文关怀。他在各种不同的观鸟旅途中，思考的也是气候变迁、环境恶化、物种消失这些问题，并且发出犀利的谴责之声。弗兰岑关心鸟类，也关心自然，野生鸟类之所以重要的一个原因，是因为它们是我们和自然世界最后、最紧密的联结，否则这个世界就将离我们而去。在人类世，“价值”几乎成了经济价值的特指，代表对人类而言的实用性，我们本质上以自我为中心，弗兰岑发出一个清晰的疑问，“如果我们远比其他动物更有价值，那么我们明辨是非的能力，不是应该让我们更容易体察到自然的诉求吗？”这也正是他的文章的前提：我们对其他物种也和对人类自己一样，拥有道德责任。\n2023年我最明显的变化\n虽然现实中还有许多不公正、灰暗的事情在发生，但比起过去三年的封闭和受控，2023年我个人的心态也好了很多，也在努力为自己营造一个“平静的书桌”，埋头做事，去改变力所能改变的现状，无论是社会的还是个人的。\n回答者/欧阳婷\n编辑/何安安 王铭博\n校对/刘军",
  "url": "https://m.bjnews.com.cn/detail/1704174991169519.html",
  "source": "bjnews",
  "publish_date": "2024-01-02 13:56:30"
}