{
  "uuid": "1654142000169560",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1654142000169560",
    "title": "管家琪：回顾童年，真的很庆幸我没那么听话",
    "desc": "一个孩子，在成长的过程中，总会有不少困惑，如果身边没有一个可以交流的大人，难免会有点辛苦。我就是这样。幸运的是，我会想办法从书里去找答案。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/6/mapj202262115543508950.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/6/mapj202262115543508950.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-06-02 11:55:40",
    "publish_timestamp": 1654142140,
    "pv_num": "3977",
    "zan_num": "42",
    "click_num": "76",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-06-02",
    "update_time": "2025-04-19 13:34:46",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": ""
  },
  "group": [],
  "id": "bjnews_1654142000169560",
  "title": "管家琪：回顾童年，真的很庆幸我没那么听话",
  "content": "管家琪：回顾童年，真的很庆幸我没那么听话\n2022-06-02 11:55\n一个孩子，在成长的过程中，总会有不少困惑，如果身边没有一个可以交流的大人，难免会有点辛苦。我就是这样。幸运的是，我会想办法从书里去找答案。\n瑞士心理学家维雷娜·卡斯特说：“在我们一生的成长过程中，对我们产生影响的除了父母、手足、朋友、伴侣、子女之外，还有故事。”\n（《童话的心理分析》）\n。卡斯特在用童话作为治疗手段时，总会问：“你能想起童年时最喜欢或最害怕的一个童话吗？”卡斯特认为，这样的童话“泄露了我们的主要情结，这些情结或多或少掌控了我们的生活”，我的理解是，多少能反映出我们的价值观。\n本文出自《新京报·书评周刊》5月27日专题《轨迹——我们的童年阅读记忆》的B02版。我们也由本期专题策划了读者征文活动，希望聆听你的童年阅读记忆——\n你成长至今的哪些特质与童年的阅读息息相关？\n童年的阅读带给你哪些丰富的体验和感受？\n征文具体事宜请点击\n阅读原文\n或文末海报，我们会选择部分文章在“新京报小童书”微信公号刊发，最终将择优在新京报书评周刊微信公号刊发。\n本文出自《新京报·书评周刊》5月27日专题《轨迹——我们的童年阅读记忆》的B02版。\n—\n「主题」B01丨\n轨迹——我们的童年阅读记忆\n「主题」B02丨自童年开始，我就在阅读中找寻自我认同\n「主题」B03丨\n妈妈的教材，终于成为我的教材\n「主题」B04丨\n我的阅读习惯和兴趣的建立究竟有多偶然？\n「主题」B05丨\n书籍让我们探测自己和周围世界的关系\n「主题」B06丨\n我一直在和书里的主人公一起长大\n「历史」B07丨追寻共同血缘：欧洲族群意识的中世纪想象\n「文学」B08丨\n《海豚》： “我为这虚构文本着色，用的是第一手证据”\n撰文 | 管家琪\n管家琪，少儿文学作家，1960年出生于台湾台北，祖籍江苏盐城。辅仁大学历史系毕业。专职写作至今三十年。目前在台湾已出版的童书逾400册，在中国大陆等地也都有大量作品出版。\n从一篇童话开始说起\n我童年时最喜欢、印象最深的童话是哪一个呢？我首先想到的，是《伊索寓言》中“驴子与小狗”的故事。\n农场里的驴子，看小狗整天优哉游哉，啥事也不用干，只不过当主人下工回来时扑上去，摇摇尾巴，汪汪乱叫，耍耍可爱，就获得主人无限的宠爱，反观自己，每天累死累活，主人却经常连正眼都不瞧自己一下。驴子的心里很不平衡，便突发奇想，干脆别做驴子了，做一只狗狗吧。\n接下来，驴子每天都暗中认真地观察狗狗，用心学习怎么叫、怎么撒娇、怎么摇尾巴，直到一天自认时机成熟，就站立起来，朝主人扑过去想要撒娇，结果，主人吓坏了，马上操起一根棍子把驴子痛打一顿！\n驴子就是驴子，小狗就是小狗，驴子怎么可能做小狗呢？想想这个故事，跟我的人生观还真的很符合，我确实一直都觉得钟鼎山林、各有天性，一个人若能尽早回答“我是谁？”就愈早能够心平气和，并找到自己安身立命的方式。\n从事儿童文学创作工作三十年来，不止一位评论家说过，无论童话或是小说，“做自己”是我作品中常见的主题。其实，我很少刻意想要强调这个主题，不过，作品本来就是作者个人风格的延伸，作者的所思所想总会自然而然地流露出来，当我有了一定的作品量之后，回头再看，才发觉我好像确实特别钟爱关于成长、关于寻找自我等这方面的主题。包括有一篇曾经在小学二年级上册语文课本中待了十几年的小童话“从现在开始”，也是关于自我认同的。\n图片来源：《梦的彼岸》，[法]安妮·阿葛皮安 著[瑞士]阿尔贝蒂娜 绘 梅思繁 译，魔法象·广西师范大学出版社2020年11月版。\n很庆幸我没有那么听话\n很多人都喜欢宣称，一定要“做自己”，我觉得这应该至少有两个层次，首先应该是好好地认识自己，这并不容易，希腊神庙中刻着“认识自己”这四个大字，这可是一生的功课，很多人都是浑浑噩噩过了大半生，连好些重要课题，包括自己的性格、兴趣、能力所在、适合什么样的工作、适合什么样的伴侣，都不明白，结果自然只能人云亦云；其次，在对自己有了一番客观的认识之后，还要继续完善自己，做一个更好的自己。\n一个孩子，在成长的过程中，总会有不少困惑，如果身边没有一个可以交流的大人，难免会有点辛苦。我就是这样。幸运的是，我会想办法从书里去找答案。\n由于父亲工作的关系，小时候我们家经常搬家。我是在台湾的台北市出生\n（1960年）\n，然后在中南部长大。小学六年，我们住过三个城市，我也念了三所小学。每次转学，除了教室，我总要尽快把图书馆的所在位置搞清楚，这样以后就可以在图书馆借书了。\n因为，当时爸爸妈妈并不鼓励我看课外书，所以，不大乐意给我买书，我只能借书，回家后放在书桌中间的抽屉，再拉开抽屉看，如此只要一听到妈妈“查房”的脚步，就可以赶快把抽屉关上。\n电影《蓝色大门》（2002）剧照。\n记得多年前有一回在北京做讲座，有一个小朋友问，爸爸妈妈不赞成她看课外书，该怎么办？我脱口而出：“那就偷看啊。”后来想想，当众这么回答或许不大妥当，不过，我说的是真心话，同时也是我的亲身经验。\n我的父母就跟大多数的家长一样，希望孩子每分每秒都扑在学习上，觉得世间没有什么比成绩更重要，而我的成绩没达到父母的要求，偏偏哥哥弟弟的成绩又都非常好，这就更加凸显我不行，因此，看课外书\n（闲书）\n自然就受限了。\n长大以后，我完全理解当年父母亲的想法。他们都是在40年代末先后去台湾，那个时候两人都很年轻，父亲是浙大中文系三年级的学生，母亲才十五岁，还在念书。几年后，他们在台湾认识、交往，共组家庭。母亲有强烈的“母以子贵”的心理，这似乎是很多家庭主妇共有的情结，总会把孩子的成绩当业绩，同时，母亲也很想在娘家扬眉吐气，因为我的两个舅舅都是留美深造，她希望自己的孩子也是成绩一流；而父亲，到了台湾，举目无亲，失学了一年多，好不容易复学，从中文改念法律，毕业后考上司法官，可以说如果不是靠着苦读，恐怕很难在台湾找到立足之地。\n所以，我理解父母当年的心态和做法，但我必须要说，限制孩子看课外书、或者不鼓励孩子看课外书，这是错误的。从成长的角度而言，回顾童年，我真的很庆幸自己没那么听话，靠着偷看而看了不少书。我们的肉身总有被困在什么地方的感觉，尤其是还无法独立的孩子，但书本可以给我们一个极其广阔的世界。一个人无论在真实世界中是如何的不起眼，只要拥有阅读的习惯，就有能力成为一个精神贵族。\n爱看书的孩子，在心智上也总是比较成熟，比较懂得三思而后行。什么“吃一堑长一智”，那太慢了，人生不过短短数十寒暑，哪能都要靠亲身经历才能获得某种宝贵的经验教训，人类的文明发展至今，书里早就可以提供我们太多的智慧。\n电影《不能说的秘密》（2007）剧照。\n犹记在中学时期，我兴起过几次离家出走的念头，但最终都是一方面靠着偷偷写日记，处理掉很多负面的情绪，另一方面就是多亏阅读课外书，从很多故事中明白很多道理，更可以预测如果真的离家出走，自己可能的下场是什么，这么一想，就会觉得，算了，还是熬着吧，我还是想念大学，将来长大也还是想做一个有用的人，我不想自暴自弃。\n说真的，就算后来没有走上写作之路，勤于动笔以及喜欢阅读这两个习惯，真的拯救了我，要不然我真不知道自己后来的命运会如何，自己现在又会在哪里。\n我在阅读上也曾很“偏食”\n年少时，我跟大多数孩子一样，读书很“偏食”，我特别喜欢读故事类，不过，印象中除了《格林童话》《伊索寓言》《天方夜谭》《绿野仙踪》等，很多儿童文学的经典作品我都不是那么喜欢，而更喜欢读成人文学，譬如《简·爱》《咆哮山庄》《傲慢与偏见》《理性与感性》《孤雏泪》《基督山伯爵》《钟楼怪人》《化身博士》《飘》《野性的呼唤》《麦田里的守望者》《了不起的盖兹比》等。\n伏尔泰说：“当我们初读一本好书时，仿佛找到了一个朋友；当我们再次重读这本好书时，就像和一个老友重逢。”对于这样的描述，我真是深有同感。好书真是一辈子的朋友。在我长大以后，进行过重读经典的读书计划，想要把年少时读过的很多经典再读一遍。随着年纪的增长，生活经验的丰富，我总算可以欣赏《苔丝》《包法利夫人》《悲惨世界》《苍蝇王》和亚里士多德的《伦理学》，等等，以及莎士比亚的诸多戏剧剧本了。而像《希腊罗马神话故事》《奥德赛》《哈克贝利·费恩历险记》《白牙》《科学怪人》《格雷的画像》，欧·亨利和莫泊桑的短篇小说等那些我特别喜欢的作品，则是从小到大都重读过很多遍，每次重读都会有一番新的体会。这也正是阅读的趣味所在，当你自己理解能力愈好的时候，收获就更多。\n此外，既然书本是精神食粮，总还是应该广泛接触，营养才会均衡。上中学以后，由于意识到自己阅读太偏食、太着重文学性，于是，我便刻意提醒自己也要多接触文学以外的书。而其他类型的书，后来对我帮助很大、深具启发的是历史、心理学和人物传记这三大类。\n读历史，真会让人深感世界之大，以及自己之渺小。有时想想，我们今天看到的月亮，和李白、亚历山大大帝、拿破仑、米开朗基罗等看到的是同一个月亮，真觉得不可思议。\n心理学的书，我在中学时期当然还看不懂弗洛伊德的《梦的解析》、荣格的《潜意识心理学》等等，完全是囫囵吞枣，但即使是硬啃，也还是打开了一扇窗，帮助我在寻找自我价值时多一点思考。\n再说传记故事。《史怀哲传》和余光中先生翻译的《梵高传》，是我中学时期最喜欢的两本书。我由衷敬佩史怀哲的无私，有些人真的就是天生头顶带着光环，品德太高尚了，我们一般人就算办不到，好歹总还是有一个学习的榜样。而《梵高传》中，最让我感动的是弟弟对梵高的友爱和支持。\n成年之后，我读了一本同样兼顾了文学性的传记，讲述美国传奇女诗人艾米莉·狄金森一生的《孤独是迷人的》。这本书台湾的中译本是1999年11月初版，当时我的小儿子九岁。我非常喜欢这本书，多年来一读再读。\n如今我有两个孩子，我认为孩子有他们自己的人生，在把握住基本的是非原则后，我希望永远给予无条件的支持，让他们自己去寻找自我价值，找到自我认同。一个人只有先接受了真实的自己，才可望在既有的基础之上不断完善。我从来不敢说很了解自己的孩子，因为我始终坚信“认识自己”非常不易，应该让孩子自己去完成人生的答卷。\n注：本文所用书名皆为台译本书名。\n管家琪/文\n申婵/编辑\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1654142000169560.html",
  "source": "bjnews",
  "publish_date": "2022-06-02 11:55:40"
}