{
  "uuid": "1715655963168481",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1715655963168481",
    "title": "《荷叶浮萍》：以灵妙“诗心”体贴《红楼梦》的“诗意”",
    "desc": "如果说“诗解《红楼》”更多地得力于妙悟，廉萍能够于“细微处见精神”则主要得力于她对《红楼》细节的洞察力。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/5/mapj202451411621910389.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/5/mapj202451411621910389.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/5/mapj202451411621910389.jpg",
    "publish_time": "2024-05-14 11:06:02",
    "publish_timestamp": 1715655962,
    "pv_num": "3887",
    "zan_num": "8",
    "click_num": "106",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-05-14",
    "update_time": "2025-04-18 11:11:55",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": ""
  },
  "group": [],
  "id": "bjnews_1715655963168481",
  "title": "《荷叶浮萍》：以灵妙“诗心”体贴《红楼梦》的“诗意”",
  "content": "《荷叶浮萍》：以灵妙“诗心”体贴《红楼梦》的“诗意”\n2024-05-14 11:06\n如果说“诗解《红楼》”更多地得力于妙悟，廉萍能够于“细微处见精神”则主要得力于她对《红楼》细节的洞察力。\n《荷叶浮萍：<红楼>万象随笔》，作者：廉萍，版本：生活书店出版有限公司 2024年2月\n私下里曾戏称，与廉萍是“四同同学”，本科同学，硕士同学，博士同学，还有，石家庄陆军学院的同学。“四同同学”大作出版，且不说对我还有赠书之惠，仅凭捧读一过后的种种触动与感怀，就足以令我褰袖搦管，一竭拙诚。\n初识廉萍，就知道她是个才女，一路同学下来，更是领略了她对诗的热爱与才情。至于她后来编纂《每日读诗日历》，那是大家所熟知的，不用我再饶舌。因此，一看到书名中的“荷叶浮萍”，便不觉会心莞尔——廉萍这是把她对诗与《红楼梦》的热爱用这四个字连结在一起了。\n廉萍热爱《红楼梦》，从她的新作中读者诸君也不难发现，与张爱玲一样，她仅凭语感就能辨别出不同版本之间《红楼梦》文字的细微差别，得出的结论与学术界严密考据后的结论居然极为相近。如果不是热爱《红楼》、熟读《红楼》，是不可能有这样的语感的。扬之水老师在《序》中说得好：“喜欢《红楼梦》的人，对它的喜爱程度，交谈之下，几句话就能对上暗号”。对于喜欢《红楼梦》达到热爱程度的人，看到“荷叶浮萍”四个字就能对上暗号：李贵把《诗经》中的句子误传为“荷叶浮萍”，虽说是歪曲经典，但毕竟妙趣横生，能博众人一粲。而且，以李贵的身份个性，想必不会有什么文学创作，但“荷叶浮萍”再配上《诗经》中现成的“呦呦鹿鸣”，不仅文从字顺，音节铿然，而且竟宛然现出一幅最为宝玉称道的“天然图画”，不妨视为一种审美再创造。李梦阳称“真诗乃在民间”，不是没有道理的。廉萍以“荷叶浮萍”名书固然是一种自谦——“在下歪解了《红楼梦》”，但我却也从中看出了她的一份执着与自信：正解也好，歪解也罢，只要其中有真，其中有趣，那也就足够了。“作者何必然？读者何必不然？”\n清 孙温《红楼梦画册》。\n从书名还可看出，廉萍不仅把《红楼梦》视为小说经典，还把《红楼梦》视为诗之经典（“诗经”）。在我看来，这恰是解读《红楼梦》的极佳切入点：在中国古典小说中，《红楼梦》是最有资格被称为“诗化小说”的。虽说古往今来对《红楼梦》的题咏极多，但如此系统深入地“诗解《红楼》”，可谓是本书的一大亮点。\n“诗解《红楼》”，须有“诗心”。而这正是廉萍性灵才情之所在。我们可以看到，她深切地领略出，“《红楼》之前的小说，多重娱乐、惩戒、教化等等，唯有《红楼》，竟是‘咏怀’一路。其感人，也正在这种充满个人生命体验的‘咏怀’”，“《红楼》不是讲故事，它要传达的，是情绪”，“情绪的承载，需要合适的文字，《红楼》文字之精，足以令人流连”，“《红楼》的力量，就是文字的力量”，而所谓承载情绪、用于“咏怀”的文字不正是“诗”的文字吗？\n而且，廉萍的“诗解《红楼》”并不仅仅是由《红楼》引出自己读过的满腹诗篇来。虽然她也用读过的诗篇妙解《红楼》，例如她由《红楼梦》被无数人忽略的甄士隐“手倦抛书”这一细节，引出蔡确的《夏日登车盖亭》诗，又由“车盖亭诗案”引出蔡确“手倦抛书”之际无论如何也设想不到的人生遭际，又将甄士隐的人生遭际与蔡确相比较而引发“萧条异代，却用同一个太平时世的慵懒动作，开启了数十年、几十回的风雨欲来、大厦将倾”的“个人生命体验”，这就读出了“文字里的无限云烟、重重叠叠山”，是用读诗的眼光读小说。这固然是一种引人入胜的“诗解《红楼》”，但廉萍的“诗解《红楼》”还有一层胜境更值得称道，那就是，她能够以灵妙的“诗心”体贴出叙事文字中的隽永“诗意”：她能够从故事背景中读出“前代文人的身世之感”；从娇杏的“侥幸”中读出“纵然俗气，但正是这些世俗层面的满足，才能温暖人生本质的苍凉”；从应天府的人命官司中读出“哪有绝对的公正，哪有真相的透明。有的只是能不能洞明的世事，和肯不肯练达的人情”；从对精美器物的描写中读出“真正的罪恶应该是不均衡，以及人为制造并固化这种不均衡的力量”；从小说的琐碎细节中读出“世事苍凉无耻、痛彻肺腑的真面目，都掩在重重华丽帷幔之后。作者重重写来，怕人生疑，又轻轻抹去，只让你看那人来人往的热闹，和帷幔的华丽”……\n清 孙温《红楼梦画册》。\n如果说“诗解《红楼》”更多地得力于妙悟，廉萍能够于“细微处见精神”则主要得力于她对《红楼》细节的洞察力。\n《红楼》世界是一个“天上人间诸景备”的“大观”世界，包罗万象，众物森然。仅凭直观与印象便不难领略《红楼》事象之丰富，格局之宏大。然而，这样的“大”毕竟只是浮光掠影之“大”，笼统浮泛之“大”，能够于琐碎窥无限，小中见出“大”，才是对《红楼梦》真正的“大观”，廉萍以她对《红楼》万象的细绎让我们看到了《红楼梦》的“大观”。\n她让我们看到，尽管贾政对宝玉有种种的偏见成见，人前对宝玉有种种的声色俱厉，但一个“扶”的小动作，流露出他下意识里对宝玉的亲密和倚重；让我们看到，小说中写可卿出殡那几句垫场的闲话，“一句话一番世事，一句话一遍荣枯：有人生，有人死，有人寿，有人夭，有人团聚，有人别离，有人病苦，有人得意……悲欢相续。无数人生，在有限的同一时空，密集上演，却互不干涉。可卿之死，对可卿而言，是终天之恨。对于他人，则不过尔尔”；她还通过宝玉出场时的一个小细节：“一语未了，只听外面一阵脚步响，丫鬟进来笑道：‘宝玉来了！’”，让我们看到，小说在宝玉回来时不写贾母笑，先写丫头笑，可见宝玉素日之地位，可见贾母待宝玉如何，可见贾母之溺爱人人皆知，又由此体会出“以前看贾母颤巍巍厉声教训贾政，王夫人、李纨哭作一团，贾政含泪下跪苦求认罪，只觉得热闹，心中替趴在那儿的宝玉暗爽。如今却有了不一样的感觉，不忍读。试想下，一个四十岁上下的中年人，胸中满是无材补天、枉入红尘的失意感，疼爱过他的至亲都已逝去，暗夜青灯，笔下追述少年时代这种情节时，眼里噙着泪，那简直是一定的。那些无原则的溺爱，即使都成追忆，也是这个冰凉世界的暖色啊。”她还通过跨文本细读让我们看到，潇湘馆的格局与《西厢记》中的“门掩着梨花深院，粉墙儿高似青天”、林妹妹的名号与《西厢记》中的“湘陵妃子”有何关联……要完成这样的细绎，没有相应的学养与艺术感受力是不可想象的。可以说，研究中国古代名物的深厚功力以及对诗境诗艺的长期浸淫为此书助力不少。\n廉萍在书中说：“那一天，被宝玉和众人一一评点品题过的园林，仿佛于洪荒含混中，忽然有了性灵，面目开始分明，成了‘这一座’，‘这一株’。”其实，经由了她“诗解”“细绎”式的评点品题，《红楼》文字又何尝不是忽然被我们看到了“性灵”，诸多人事“开始分明”，成了“这个人”“这件事”呢？\n清 孙温《红楼梦画册》。\n撰文/王冉冉\n编辑/张进\n校对/柳宝庆",
  "url": "https://m.bjnews.com.cn/detail/1715655963168481.html",
  "source": "bjnews",
  "publish_date": "2024-05-14 11:06:02"
}