{
  "uuid": "1719736649168007",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1719736649168007",
    "title": "走吧，去菜市场，让烦恼终结在这闹市",
    "desc": "菜市场所寄托的浪漫想象，有真实的，有虚构的，可是哪怕去掉这层想象，它还是那么吸引人。它让人轻松、高兴、愉悦，有安全感。2024年上半年曾经兴起“公园20分钟理论”。菜市场会成为下一个“20分钟理论”也未可知。它有这样的力量。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/6/mapj20246301637271996048.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/6/mapj20246301637271996048.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/6/mapj20246301637271996048.png",
    "publish_time": "2024-06-30 16:37:28",
    "publish_timestamp": 1719736648,
    "pv_num": "38076",
    "zan_num": "216",
    "click_num": "504",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-06-30",
    "update_time": "2025-04-19 10:23:04",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "3.8万阅读"
  },
  "group": [],
  "id": "bjnews_1719736649168007",
  "title": "走吧，去菜市场，让烦恼终结在这闹市",
  "content": "走吧，去菜市场，让烦恼终结在这闹市\n2024-06-30 16:37\n菜市场所寄托的浪漫想象，有真实的，有虚构的，可是哪怕去掉这层想象，它还是那么吸引人。它让人轻松、高兴、愉悦，有安全感。2024年上半年曾经兴起“公园20分钟理论”。菜市场会成为下一个“20分钟理论”也未可知。它有这样的力量。\n年轻的现代人，上次逛菜市场是什么时候？或许是多年没有去过，“久违了，菜市场”；或许是刚打了卡拍照，“人真多，真热闹”；或许是经常去买点食材，“新鲜，划算”。无论我们是哪种情况，但凡提起菜市场，总会把它和许多美好的说法联系起来，尤其如“市井生活”“烟火气”。\n菜市场。（新京报记者 罗东/摄）\n是的，在那个本来只是卖菜的地方——作为上世纪遗产的菜市场，场内还有五金店、服务店和理发店等——有生动的吆喝声，有讨价还价的对话碎片，有“今天来点什么”“您慢走”等寒暄问候。人们在这周期性地短暂相聚，渐渐成了半个熟人，并且获得一种“我们都是这周围的人”的共同身份。当然了，要是让“社恐人”进入如此高密度对话的场所，多少会遇到一些尴尬，比如与某个老板成了熟人，某天忽然打算去隔壁摊位买点菜试一试品质如何，恐怕是难为情的，好像“背叛”了一个交往多年的朋友，不敢直视老板的眼神。即便有如此情形，还是很少有人能抵抗菜市场散发着的力量，它不是高不可攀的去处，价格实惠，果蔬新鲜，它能让人满足、安心，其简单的色彩和嘈杂的人声都足以让人获得某种有关食物、有关生活的安全感。\n大概也因为这个理由，痴迷本土市井生活的人，到了一座城市必定要去菜市场，愁苦的人去了菜市场也能被菜市场的氛围解压不少。然而，要说菜市场完全是效率社会、加速社会的“世外桃源”，自然也不对。至少它的货物就未必是例外。我们可能会忘记，作为人类食材的流通端，现代菜市场的形式和方法也是现代社会的产物。那么，为什么我们在识别了这一点后还是愿意热烈地拥抱菜市场？这就是菜市场的神话了。走吧，找个时间，去菜市场！\n在路上望见有几人提着袋子从同一个方向走来，朝向那个来处走去，或许再拐个弯，也就到了菜市场。\n菜市场所寄托的浪漫想象，有真实的，有虚构的，可是哪怕去掉这层想象，它还是那么吸引人。它让人轻松、高兴、愉悦，有安全感。2024年上半年曾经兴起“公园20分钟理论”。菜市场会成为下一个“20分钟理论”也未可知。它有这样的力量。\n本文出自新京报·书评周刊2024年6月29日专题《走吧，去菜市场》中的B02-03版。\nB01「主题」走吧，去菜市场\nB02-B03「主题」在21世纪，重塑菜市场的神话\nB04「主题」藏在书单里的菜市场图文鉴\nB05「文学」《在夏天》：不可浓缩的克瑙斯高\nB06-B07「文学」沃尔夫冈·克彭 没有人知道我们存在于此的原因\nB08「访谈」对话埃米莉·格雷维特 成为“新世纪旅行者”\n撰文丨罗东\n热闹是连续的传统\n菜市场的日常。安娜·杰斯尼茨卡娅绘，来自《24个菜市场的环球之旅》。\n携带理性、机械和欲望的轮船载着人们驶入崭新世界。“酒神”黯然神伤，“庙宇”淡去神圣之意义，人与人的若干聚落也开始重组。从村落、街巷到其他真实的或想象的地点，凡此种种都在见证这场史无前例的变迁。这是比较遥远的事了。后来某天，有人忽然谈起那些消失或被丢弃在过去的东西，用起了（村落的、古典爱情的）“终结”、（经济与社会的）“大转型”和（生活方式的）“过去慢”等说法，很快向各个方向的人群传开。早于或晚于他们，坊间泛起许多有关过往的怀念。有诊断人如齐格蒙特·鲍曼把这种倾向和期待叫作“怀旧的乌托邦”（《怀旧的乌托邦》，中国人民大学出版社2018年2月版）。不过，有一些东西从一开始就躲过了这种“面目全非”的命运。我们这里要说的菜市场是其中一种。诚然，因为自然演变或人为改造，其产权形式、经营方式、果蔬种类、空间和色彩布置在不同时期有过变化。但是要说起“我们为什么需要菜市场”这等关于意义的根本性问题，菜市场是未曾有过改变的。\n《怀旧的乌托邦》，[英]齐格蒙特·鲍曼 著，姚伟 等 译，中国人民大学出版社2018年2月版。\n以前的人讲菜市场商贾云集、熙熙攘攘、叫买叫卖、人声鼎沸，假如现在我们要形容楼下那个热闹的、哪怕混杂的农贸市场，直接把这些词挪用过来就是了。用时下的网络语来讲，“毫无违和感”。隔着百年、千里的人啊，共享着差不多场景的菜市场。除支付方式换了，其他本质方面似乎没有多少变化。吃，到底是第一法则！即便花额外的钱把饭菜问题交托给社会大分工——比如去餐馆、点外卖、网购食材——受委托的餐馆也得安排采购人定期去附近菜市场挑选食材，只不过这当中的成本是必须计算清楚的，若是考虑到物价和物流成本，去批发市场更划算，可能得前往后者采购。\n最热闹的还是菜市场。过去，菜农来到街边市场，放下箩筐，把扁担放在身后，或坐在扁担上，在地上铺上一层布料、塑料薄膜，把货物拿出来摆放在上面。这在今天还是能见到，只是少了些。随着上世纪80年代“菜篮子工程”起步，菜市场建设普遍成为城市工程。场内设有水泥的、钢架或木质货台，一米高左右，老板将货物摆放在台上，站在其后与来往的顾客打招呼。现在漫步在城市社区遇到的不少菜市场都是那个时候的建设产物。在1998年的商品房改革后，城市开发节奏加快，在内城更新、向城外扩张，菜市场也迎来多种命运：原地拆建，拆掉重来；就此消失，成为历史；拓土新建，如雨后春笋崛起。人们对菜市场的记忆也随之改变，中断，接着重生，不断去往陌生的菜市场，时间久了，与那里的人和场景渐渐变得熟悉，以此维持了生活的连续性。\n当然，一个人在还是孩子的时候可能就跟着大人去逛菜市场了。没有摊位台面高，也没有箩筐高，屁颠屁颠地跟着大人的脚步。那么，视野受限了吗？好像受限了，毕竟有那么个定律，“站得高看得远”。其实孩子的视野未必就不如大人，他们望见的是成年人膝盖以下的社会，反倒不需要弯身就能观览散摆在路边或货台的菜摊，购物袋，白菜、茄子、土豆，还有剥成颗的豌豆粒，圆滚滚的。到了生鲜摊位跟前，与玻璃缸的鱼、虾擦身而过，几束光线晃来晃去，鱼儿跟着游动，也不知道那个动作是逃跑还是追赶。\n逛菜市场。\n孩子们待在那个一米以下的菜市场世界，偶尔抬头去看看大人的眼神，听着他们的对谈。在这其中必然忘不掉是老板的吆喝，抑扬顿挫，此起彼伏。作家萧乾在散文《吆喝》（《北京城杂忆》，生活·读书·新知三联书店2014年4月版）里对这吆喝是有生动表述的，在他小时候，“一年四季不论刮风下雨，胡同里从早到晚叫卖声没个停”。他“饱含深情地谈论”这里的菜市场。据他说，有个卖萝卜的这样吆喝：“又不糠来又不辣，两捆萝卜一个大。”此处的“大”就是一个铜板。作为读者，我们大概无法单从文字上感受到其妙处。他说，这一声吆喝合辙押韵，特别出色。他还特别提到20世纪20年代一位在北京作寓公的英国诗人奥斯伯特·斯提维尔写过一篇《北京的声与色》，“把当时走街串巷的小贩用以招徕顾客而做出的种种音响形容成街头管弦乐队，并还分别列举了哪是管乐、弦乐和打击乐器”。\n萧乾是在上世纪80年代晚年去撰写这些记忆的。菜市场的样貌在激烈的整个20世纪已经有过多次变革。他在《北京城杂忆》中小心翼翼地讲到他并非“发怀古之幽思”。陈平原的《文学的都市与都市的文学——中国文学史有待彰显的另一面相》（《社会科学论坛》2009年3期）认为，他大概是担心被人指责有“怀旧”之嫌。\n《北京城杂忆》，萧乾 著，生活·读书·新知三联书店2012年10月版。\n其实在现代世界的历史变革和社会改造中，许多事物对于人们来说不再神秘、不再崇高，也不再重要。但是这不包括菜市场。也因为这种未被打断的古今传统，菜市场一旦有形式上的变化，总是让人感怀的。\n自发的老板\n那么，走到菜摊跟前，作为顾客的我们是怎么开口称呼摊主的呢？\n电影《食神》（1996）剧照。\n依年龄和性别分，有多种叫法，阿姨、叔叔、小伙子、姑娘，或者跳过这步直接讲“你好”。假如不知叫什么才好，喊一声“老板”大致是错不了的。这个称呼本来是指工商业活动中的主导者，是对他们的一种尊称。一个菜摊，无论是卖自家的还是卖批发进货的，几平米的空间由其做主，持有完整的支配权，担当得起“老板”两个字。这就区别于商超了，在那里，与我们打交道的是营业员。只不过有时为了方便，也会用“老板”来统称。在吴敬琏的《中国经济改革进程》（中国大百科全书出版社2023年1月版）讲述中，我们可以感受到早期的市场改革既是步履蹒跚，又是热火朝天，其中的贡献者包括不计其数的个体户“老板”。英国人罗纳德·科斯——他是在中国影响最大的诺贝尔经济学奖得主——对此也有观察，市场改革从中心（如国企改革）起步，却在边缘获得巨大成功。“自下而上”的变革推动了市场化进程。关于这一问题的论述，可见他与助手王宁的《变革中国》（中信出版社2013年1月版）。不过，在经济学研究的文本中，所论及的“边缘”多是手工业、制造业、贸易业等行业的经营者。我们要找菜农，唯有到“个体户”这个大名词下面去。这大概也是因为菜市场的经济规模不如其他行业那样大，也不如其他行业的改革那样显著。\n在主要由公有制构成的菜市场，做经营工作的是公家专职人员。当时少数被称为“自由市场”的菜市场才有菜农。在市场化改革进程中，当他们具有了自主经营的条件后，热情高涨。\n菜市场内的服饰店。\n有的菜农、菜户卖的是自家种的菜。他们下地采摘，整理打捆，装进背篓或箩筐，推着三轮车进城。上了年纪的菜农，则选择坐公交往返，花上两毛、五毛或一元。有的城市曾经还为他们开设了绿皮火车。另一种菜农或者更确切地说是果蔬商贩更常见，他们往往在凌晨出发，到郊外果蔬基地批发进货。把货拿到菜市场，天刚亮，赶上早市。随着市场扩大，在他们当中又会分出类来，比如有的商贩发现自己更擅长搞批发、搞运输，或者不善于叫卖，在菜市场开市前把货转手批发给其他商贩。当然有的商贩更愿意守摊，善于与人沟通，那么就选择从其他商贩手中接货。詹姆斯·布坎南断定，“通过自发性交换取得互利……是经济学中最基本的共识”，虽然他这话被认为是当代经济学视角从“选择”到“契约”转变的口号（见奥利弗·威廉姆森，《契约、治理与交易成本经济学》，中国人民大学出版社2020年5月版），是经济学流派之争的问题，用来表述菜市场这个真实世界却也贴切了。\n这种自发性让人联想到其他动物。据说蚂蚁就有菜市场——假如如此，可见自发去交换粮食是多么本能的选择呀。做昆虫研究的马克·莫菲特《从部落到国家》（中信出版社2020年4月版）这本书有一段颇有意思的描述，他说“入侵红火蚁”（没错，这是个奇怪的名字）能根据现有存量和具体需求来调节食材买卖。在装满食物的蚁穴中，负责侦察的蚂蚁爬进买家的巢室，把吃进去的食物吐出来让顾客品尝，而这些买家转头又会在蚁穴中四处漫游，把食物兜售给任何有这方面需要的其他成员。它们会尽力搜寻各种食品，寻找买家，扩展市场规模。假如市场供过于求，买家和卖家都会去做点别的工作，或者“趁机忙中偷闲，小睡一会”。\n动画《蚁哥正传》（Antz，1998）画面。\n人类通过食材交换、买卖来各取所需更是不必说了。凡是有人类活动痕迹的地方，多少都可以找到菜市场的历史，哪怕是到了一片荒芜之地也能开发出菜地和市场。上世纪20年代，吴景超在芝加哥写博士论文《唐人街：共生与同化》（商务印书馆2022年10月版），他搜集材料时发现，1851年，通过领事代理人，华人在莫奎拉内得到一大片土地进行耕种，“并且种出了许多蔬菜和许多瓜果，丰富了市场；有些中国菜农，种出了第一流的蔬菜瓜果，他们还雇人种植并销售”。\n紧张的顾客\n“今天吃点啥？”\n当顾客走过一个接一个的摊位，在某处忽然放缓步伐，或者一旦有放缓步伐的征兆，眼尖的老板，只要他们此时没有忙手中的活能立马预判顾客的下一步，接着赶紧招揽生意，叫顾客不要继续走了。一句“今天吃点啥”或者后半句是“来点啥”“买点啥”，就像是熟人或半熟人之间的问候。既然问的是“今天”，那么言外之意他（她）大概知道你昨天或前段时间买了什么菜，大概知道你计划换个菜，大概知道你住在附近，是买去做家庭菜，不是做餐馆菜。顾客呢，因为习惯了此种招揽路数——何况，顾客也可能已经是老顾客，在这家菜摊买过多次——不会说“我还是第一次来”。假如这样说了，也多半是玩笑话，一来一去，反倒更加拉拢了关系。\n为顾客准备袋子的摊主。\n经常去菜市场的人，是能一眼识别出来的。他们的步伐和眼神坚定，哪怕是一边走一边瞧，也能快速决定是停下来还是赶紧收回扫向某个摊位的眼神。选定摊位后，又能轻松与老板拉家常。\n当代“社恐人”进入此等情景大概就会紧张了。他们不愿意接太多话，不要求老板热情，有问才答、有求才应，摊上或货柜里的各种蔬菜肉类用文字详细说明了名称和价格，标价最好是固定的，没有议价余地。假设老板热情地介绍，甚至还推荐具体的切法、做法，反倒可能成为一种负担，“吓退”他们。过去的顾客必须具备某种讨价还价的技巧才能在菜市场游刃有余，也为此形成一些策略，比如“我上次买还是某某价”，“刚才别家才某某价”。有一位做商业心理学的作家叫克里·约翰逊，他在《从菜市场到会议桌》（文汇出版社2023年9月）还列举了诸多博弈方法用于菜市场，包括不要着急，也不要只想着价格。可惜，凡是议价的策略，都需要买家开口说话。好在现在的菜市场大多都有标价，写在白纸或白板上，搁置在菜堆上，顾客扫一眼就能“价比三家”。假如像以往那样，靠对行情的了解和“讨价还价”才能探出一个没有多少偏差的价格，“社恐人”恐怕得发疯了。\n如今在菜市场，从入场到结账离场，整个过程确实也不需要多少“语言”了。没有讨价还价，手机支付也有整有零，并不总是有去掉零头的机会。拉家常也得考虑他人是否愿意接话的边界问题。\n如果和老板成了熟人，则会被假定彼此都得“忠诚”。某天望见其他菜摊有稀奇的食材，是不敢“明目张胆”换摊的，要么绕个道火速买完离场，要么尴尬地笑，像是做了什么“背叛”。这不只是都市“社恐人”才会遇到的紧张。在乡镇熟人社会，碰到此种情况，有的顾客是要用黑色塑料袋将食材装起来的，如此麻烦，为的就是在经过熟人摊位时不被认出来，“同样的东西，为何没有在他家买”。别人都看见黑色塑料袋了，“此地无银三百两”，难道不生疑吗？这就是这个策略的妙处了。且不说卖家不能肯定袋子里装的必定是他（她）在卖的同样食材，就算多少能猜测到，今天没有打交道，还可能有下次，两人心知肚明，一个塑料袋照顾了彼此的情面。\n我们或许会说，如此计较，如此“虚伪”，哪里还有菜市场的烟火气？其实这才是市井的样子，也是它有意思的地方。\n是个例外\n菜市场的本质是一种市场，有关生产、流通，也有关消费。凡是市场，供应端的参与主体都需要想方设法推广货品，扩大市场规模。菜市场也不例外。但是，在大众文化批评哪怕是最猛烈的消费主义批判当中，菜市场都是免于被批判的例外。它的广告和装饰很少被作为批判的文本。\n以后现代理论奠基人物之一的让·鲍德里亚为例，他在《消费社会》（南京大学出版社2014年10月版）开篇就说，“在我们的周围，存在着一种由不断增长的物、服务和物质财富所构成的惊人的消费和丰盛现象”，在食物这一块，他也是有意见的，批评“仪式堆积、丰盛显然是给人印象最深的描写特征”，不过没有讲菜市场。他的后继者也没有做过这种批评。是因为菜市场是本土的、未加修饰的，尚未受到全球化和消费主义影响的吗？这个简单的推测听起来有点道理，菜市场出售的大多是未经加工或只是初加工的农产品，并没有修饰，也没有产生高昂溢价的空间。再者，菜市场其本身也不是资本主义生产或消费方式的产物。让·鲍德里亚提及的，只是罐头食品和烹饪材料。它们在工厂流水线上被加工，在种种包装修饰下向消费者宣扬其风味，跨海陆空，直抵这个世界的各个角落。\n纪录片《城市中心的菜市场》（Food Markets: In the Belly of the City，2015）画面。\n大棚蔬菜的生产、猪牛羊肉和家禽肉的生产，或多或少都有这种生产方式的痕迹。比如养殖猪，在食料的供养下，猪的体重增加，投入（食料量）和产出（体重）有一条抛物线，在某个点之前还能快速增长，此后就减缓，而不必等它继续长，此时一般就是最佳出栏时间。再如工业化的鸡鸭家禽养殖，它们一生恐怕到的最远的地方都不到半米。蔬菜所使用的农药化肥，更是现代工厂的产物，前不久出版的《种子帝国》（生活·读书·新知三联书店2024年4月版）对此控诉不少。再说“人造肉”“绿色产品”，它们好像规避了伦理问题，像《炫技的食品》（九州出版社2023年2月版）这样的行业调查报告则告诉读者，实则也不然。当这些食材进入菜市场，老板向我们介绍，这是散养的、这是有机的、这是没有打过农药的。如果没有相关食材的记忆或知识，很难对这些广告表述加以辨认。\n把晚期现代社会界定为“消费社会”并非定论，是有诸多争议的。不过如此激烈的社会理论并没有把菜市场纳入其批判范畴，可见菜市场有它的特殊之处。在根本上，买菜、吃菜就不是被制造出来的需求。有关劳工问题、动物伦理和健康议题的著述，指向的也只是食材的生产端。\n等待顾客的摊主。\n这就是菜市场的一种神话。或者说，它原本就不需要什么理由来为其存在辩护。菜市场作为一种市场，它不仅在扩张中没有破坏“社会”——按卡尔·波兰尼《大转型》（当代世界出版社2020年1月版）的说法，“社会”在商品经济的崛起中受到了伤害——反而保卫了“社会”。与家人、邻里结伴去买菜，买家、卖家的交流，凡此种种都让人们通过菜市场产生了一种共同身份，形成了一种熟人或半熟人的精神共同体。严飞《悬浮》（广西师范大学出版社2022年10月版）对菜市场的实地调查也证明了这一点。这层意义就不只是买菜这一事务性的活动了。\n去吧，哪怕只是闲逛\n在菜市场，我们也可以只是一个闲逛者。丰富的食材足以使人感到满足了，瞧见那么多绿的、红的、黄的，脑子里已经在想象它们变成美食的样子，好像那菜都熟了，有香味外溢。\n根据沈从文同名小说改编的电影《边城》（1984）。\n沈从文就是这样的闲逛者。少年上学时，他走在乡场集市的路上，哪怕没有吃的，也是高兴的，没有去买菜，单是闻生意人身上散发的气味也是高兴的。他在散文《我上许多课仍然不放下那一本大书》（《从文自传》，人民文学出版社2021年6月版）中是这么回忆的：“在每一处每一项生意人身上发出那一股臭味，就够使我们觉得满意，我们用各样官能吃了那么多东西，即使不再用口来吃喝也很够了。”他还有一篇散文《集市》专讲乡场上的市场，小田主、小贩子、苗姑娘、“副爷们”，从乡下赶到集市，草鞋底粘了无数黄泥浆，“又从场上大坪坝内带了不少的灰色浊泥归去”。泥土和汗水，还有一些家禽牲口的气味夹杂在一起，凡是路过的人，总能闻到。这些气味发出的讯号，在告知来往的人这是乡土的、本土的。没有哪个顾客会介意，他们反倒会“按图索骥”，循着这个味找到菜摊。\n《从文自传》，沈从文 著，人民文学出版社2021年6月版。\n诚然，我们完全不必担心菜市场被忽视。它从不缺乏赞美。某种意义上，它甚至被变为现代摩登姿态或图像的背景。\n此处不妨引入一条旧闻。据《大众日报》2021年报道，这一年10月10日，奢侈品牌“PRADA”与上海菜市场乌中市集做了一场跨界联名活动，参与的博主拍照无数，其角度基本上都是背靠“PRADA”符号，捧着用品牌定制花纹纸包裹的瓜果蔬菜。据称现场有博主捧着“PRADA芹菜”拍完照后，转身走出菜场，把芹菜丢进路边的垃圾车。评论者借用让·鲍德里亚讽刺，“难以理解的丢芹菜要袋子行为，在一个被高度符号化的菜市场、在鲍德里亚这里变成了本能”。确实，菜市场在此被完全景观化了。当下的“打卡网红菜市场”也是如此，打卡者是路过者、旁观者、拍摄者，或者好奇，或者附庸风雅来此走一趟。不过菜市场不是现代社会的产物，卖菜、买菜也不是被制造出来的活动，它和粮食的意义会就这样被解构吗？或许有人打卡也是好的吧，至少人们没有忘记菜市场的意义，哪怕是符号意义上。\n菜市场和来往的人们。安娜·杰斯尼茨卡娅绘，来自《24个菜市场的环球之旅》。\n这让人想起一本叫《微小的总和》（海南出版社2023年1月版）的书，作者伊丽莎白·科里德-霍尔基特回顾过去的历史说，凡勃伦的“有闲阶级”是过去式了，一种通过文化而不是物质来界定其自身的“志向阶级”正在形成。他们购买有机的、道德的食品。他们也具有把菜市场对象化的倾向。试想，打卡一家不起眼的、杂乱的本土菜市场——如果是网红菜市场，将适得其反——恐怕在这套审美秩序里比打卡某个著名沙滩更有文化“调性”上的高级感。\n闲逛者呢？去菜市场大概不需要说法，如果需要，那就是去散步。不需要理由的菜市场或许才是真正的神话。难怪人们一提到菜市场就引用古龙的说法，“再心如死灰的人，一进菜市，定然厄念全消，重新萌发对生活的热爱”，或引用汪曾祺的说法，“到了一个新地方……我宁可去逛逛菜市”。对了，他们都是闲逛者。\n作者/罗东\n编辑/张进 何安安\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1719736649168007.html",
  "source": "bjnews",
  "publish_date": "2024-06-30 16:37:28"
}