{
  "uuid": "163660307614061",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "163660307614061",
    "title": "陀思妥耶夫斯基的遗产：热爱“近处的人”还是想象“远方的人”？",
    "desc": "​200年前的今天，1821年11月11日，费奥多尔·米哈伊洛维奇·陀思妥耶夫斯基在俄国的一个医生家庭出生。24年后，他完成了一部叫《穷人》的书信体小说，走上小说的创作之路，并因此让“陀思妥耶夫斯基”这个名字成为世界文学史上无法超越的高峰。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/11/11/5122838821079163789.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/11/11/5122838821079163789.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-11-11 12:20:50",
    "publish_timestamp": 1636604450,
    "pv_num": "13557",
    "zan_num": "208",
    "click_num": "275",
    "comment_num": "0",
    "share_num": "8",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-11-11",
    "update_time": "2025-04-18 02:08:08",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.3万阅读"
  },
  "group": [],
  "id": "bjnews_163660307614061",
  "title": "陀思妥耶夫斯基的遗产：热爱“近处的人”还是想象“远方的人”？",
  "content": "陀思妥耶夫斯基的遗产：热爱“近处的人”还是想象“远方的人”？\n2021-11-11 12:20\n​200年前的今天，1821年11月11日，费奥多尔·米哈伊洛维奇·陀思妥耶夫斯基在俄国的一个医生家庭出生。24年后，他完成了一部叫《穷人》的书信体小说，走上小说的创作之路，并因此让“陀思妥耶夫斯基”这个名字成为世界文学史上无法超越的高峰。\n陀思妥耶夫斯基患有癫痫症，一生都未脱离这一折磨，只不过在他的笔下，那些发病时的场景和感受反倒使他进入不同于平常、也不同于别人的异常体验。他将这种体验形容为幸福的。除了癫痫症，他也经历过被监禁、被流放，在《双重人格》被文学评论界诟病后还曾一度患上严重的忧郁症。\n陀思妥耶夫斯基（1821年11月11日—1881年2月9日）。\n每个人都可能在不同程度上遭遇一种或多种坎坷，而作家也一样。不同的是，他们往往更为敏感，而且都会书写非同寻常的心路历程。这些人生经验都以不同方式体现在作家的创作中。所以，命途多舛和饱经沧桑显然并不是陀思妥耶夫斯基独有的，然而，并不是每一个身经忧患的人都能像他那样深刻地反思，并借助信仰完成对复杂人性洞幽烛微的探索。陀思妥耶夫斯基总是被命运从人生惬意的舒适区拉出来，不断地进行突破和超越，最终达到难以企及的思想高度。\n在陀思妥耶夫斯基诞辰200周年之际，书评周刊推出专题《碎裂而尖锐的灵魂》，纪念一位作家的诞辰，纪念一位人类命运关注者的诞辰，还有他的癫狂、激情以及对苦难的反思。\n陀思妥耶夫斯基所经历的每个命运攸关时刻，都进入他的人生思考，形成他对人类命运的整体性观察。他深切关注人类命运，在二律背反的存在中发现人，也在这种悖论中看到人所面临的危机，参透人生的苦难，并层层深入地揭开人之存在的奥秘。\n本文出自11月5日专题《碎裂而尖锐的灵魂》的B04-B05。\n阴暗中的明亮乐观\n陀思妥耶夫斯基描写了现实中人所经历的种种悲剧，呈现了一幅幅骇人的罪恶场景，因此被认为是晦涩阴暗的作家。然而，细读他的作品，深入研读他的人生经历，就会发现在这些阴暗的图景中，作家关切的是人的存在境界，是深陷迷惑中人的命运。其作品在深重的苦难背后，有着虽曲折却不断上升的精神运动，也因此，他被越来越多的人称为光明乐观的陀思妥耶夫斯基。\n莫斯科陀思妥耶夫斯基博物馆内的展品中，有一张作家的出生证明，夹在厚厚的册子中，里面记录的都是这家为穷人开设的医院中出生的孩子的姓名，他父亲就是这里的医生。仿佛是命运的安排，他的人生的开始就与穷人保持着血脉联系。无独有偶，他的处女作也是以《穷人》命名的。而作家最后一部小说《卡拉马佐夫兄弟》的标题，也呼应着作家关注人类命运的主题。“卡拉马佐夫”在原文中有着肮脏、污秽的意思，这也赋予小说一种象征意义：人类都出自污秽肮脏的土地，但都为骨肉兄弟。如《一个荒唐人的梦》中所言：我绝不相信罪恶是人的正常情形。人需要借助苦难，涤荡自我，重新组建爱的共同体。\n《卡拉马佐夫兄弟》插图。\n还是从他人生和创作的分水岭说起，就是他所经历的灾难性事件。1849年，他因为参加激进的政治组织彼得拉舍夫斯基小组而被逮捕，先是被判死刑，后被改为监禁和流放。他所经历的戏剧性死亡场景，在人看来是极大的不幸，但却成为他人生的转机，使他摆脱此前的精神危机，进入到充满生机的全新人生。此前，在处女作《穷人》发表后，作家曾得到评论界的高度赞扬，年轻的陀思妥耶夫斯基也志得意满，进入彼得堡文学圈子。\n但好景不长，随后发表的《双重人格》，却遭到评论界的不解和诟病。作家因此陷入到人生低谷，经历了创作危机，并得了严重的忧郁症。是彼得堡的监禁解救了他，让他认识到，生命并没有随着外在事件的变故和他遭遇的荣辱而丧失，反倒是让他看到了真实的生活，并走出此前所迷恋的种种理论学说。在给哥哥的信中他这样写道：“哥哥，我不忧伤，也不灰心。生命是恩赐，生活就是幸福，每一分钟都可以成为幸福的世纪。”\n改编电影《双重人格》（The Double 2013）剧照。\n西伯利亚近十年的监禁和流放，成为作家人生的转折点。陀思妥耶夫斯基满怀激情地写道：“你怎么知道，也许，在高处，就是至高之处认为，我需要经历苦役才能了解人生最重要的东西，非如此便无法生活。从这点来说，苦役是有价值的。”苦役有着常人难以忍受的艰苦和磨难，如作家所言：“那是一种难以言喻的、无尽的痛苦，因为每一个小时、每一分钟都像石头一样压在我的灵魂上。”但苦役也为作家打开了更加广阔的人生。在与囚犯朝夕相处中，他对人性的复杂有了第一手的认识，得到源源不断的创作灵感：“这里有深刻、坚强而美好的人物，在粗糙的地壳下找到金子是多么可贵。”这些观察被作家写入到1861年发表的《死屋手记》中。\n监禁期间，作家始终阅读的是十二月党人的妻子们送给他的新约圣经。这本圣经也伴随了作家一生，对信仰问题的探索和思考也成为此后创作中的核心问题。监禁和苦役中，作家回忆起自己童年所接受的东正教信仰，并反思自己对激进思想的迷恋。在短篇随笔《农夫马列伊》中，作家表达了这样的思想: 粗鄙的外表下，人民身上保持着信仰带来的爱。在这种爱的反衬下，人文主义者所高呼的“自由、平等、博爱”，因其否定传统信仰、无限肯定自我而显得苍白造作。\n在《作家日记》和给友人的书信中作家多次谈到自己当初“走迷了路”：“你们怎么知道彼得拉舍夫斯基分子不会成为涅恰耶夫斯基分子呢？……我也许永远都不会是涅恰耶夫，但不敢说，年轻时……我不会成为涅恰耶夫分子。”作家以文学作品和政论文等形式，或间接或直接地表达自己的信仰，展现信仰之途上遇到的困惑，其文学思考也更加深入成熟。\n爱具体的人，不要爱抽象的人\n陀思妥耶夫斯基《地下室手记》中译本（曹缦西 译，译林出版社，2021年10月）。\n1864年，作家经历的人生磨难，成为他创作中又一个重要阶段。这一年，作家完成了《地下室手记》，揭示了个体之人的存在状态：在层层剥离外在的身份后，人内心深处的本质——自由意志——呈现出来，这是作家竭力捍卫的。然而，作家也同样揭示出自由之人所要面对的人性问题，那种对他人、对自己都难以面对的骇人情形：高尚背后隐藏着恶毒和卑鄙。这种存在处境的危机，让人不能再为自己感到骄傲，不得不为自身情形进行忏悔。\n同年，作家先后失去了在其生活和事业中占有重要地位的两位亲人——妻子和哥哥。在沉重的精神打击下，作家对爱的问题进行了深刻的反思。他的妻子玛丽亚在长久害病后死去，他写下了著名的篇章：“玛莎躺在停床上，我和她还能再见面吗？”\n文章中，作家从自身的经历中认识到人的局限。人凭着天然本性，无法实现“爱人如己”，即使是为最爱的人，都不可能毫无保留地奉献一切。人存在之双重悖论在“爱”中令人痛心地显明了。爱是人最高生活意志的体现，但人的“己”横亘其中，使爱难以实现，这也成为人之存在最大的痛苦。“欲望”与“爱”相悖而存的主题被作家反复书写，并在此后《少年》《卡拉马佐夫兄弟》《温顺的女人》等诸多作品中得到深刻的揭示。\n改编电影《卡拉马佐夫兄弟》（Братья Карамазовы 1969）剧照。\n后期创作中，作家严格区分“幻想的爱”与“实践的爱 ”。前者指向人道主义空洞理论所谈的虚幻的爱，实则是对自己的爱；后者指向信仰感召下对人奉献的爱。陀思妥耶夫斯基认为，没有对永恒价值的信仰，真正的爱是不可能实现的。对人真正的爱，并非局限于感性，而是从人的心灵深处尊重他人的人格，爱他全部的存在。仅仅停留在感性范畴会导致欲望，遏制对他人人格、自由意志的理解和尊重。而追求心灵成长的代价是痛苦的，因为它要求人不断与自己争斗，超越自我中心的局限。非如此，人就将沿袭天然的惯性，在自我中滑向堕落。这也解释了为什么陀思妥耶夫斯基笔下几乎没有静态完美的人，所有人都带有原罪，都要经历内心的挣扎：经由盲目、迷失和苦难而达到心灵成熟。只有这样，人才能够宽容忍耐地对待他人的缺点，在实际生活中爱“近处的人”，而不是在想象中爱“远方的人”。\n对人心盲目的警醒\n改编电影《罪与罚》（Преступление и наказание 1970）剧照。\n作家前期的生活虽然饱经忧患，但后期却得到了让无数作家羡慕的家庭生活。1866年，年轻的速记员安娜·斯尼特金娜走进作家的生活，成为作家生活和创作的得力助手。是作家发表于1865年的《罪与罚》，让安娜对作家有了深入的理解和仰慕。她不仅使作家还清了此前的债务，还帮助作家摆脱了赌博的挟制。\n陀思妥耶夫斯基曾很长一段时间迷恋赌博，并将这种体验写入了中篇小说《赌徒》。赌博中，作家经历了难以抗拒的诱惑，这是另一种形式的虚幻和“自我实现”：一面是获得成功、瞬间发财的诱惑，一面是强烈的虚幻感——仿佛对整个世界都胜券在握。他写下了自己屈从于欲望的挣扎：“我痛恨赌博，但却不能战胜它。”是妻子安娜由信仰而来的忍耐和宽恕，使作家获得了精神援助，最终摆脱了嗜赌的捆绑。这使作家对人性弱点，对罪性有了更深刻的认识。在后期的作品中，作家不断呼吁人们关心罪人，关爱那些深陷迷惑的人。如小说《卡拉马佐夫兄弟》中佐西马长老的拳拳之语：“弟兄们，不要害怕人的罪，要爱那些尚在罪中的人，因为这接近上帝的爱，是地上最崇高的爱。”\n1871-1872年写成的《群魔》，源于现实中的政治谋杀事件，这让作家回忆起自己年轻时参与政治激进组织“彼得拉舍夫斯基小组”时的情形。个体的经验在这里再次成为创作动机，更加恢宏、更加深刻地与时代命运相契合。\n如果说，此前的小说《罪与罚》描写了作家对个人犯罪的观察，《群魔》则展现了群体的犯罪。小说《罪与罚》中，主人公受到虚假的社会正义论蛊惑，以杀富济贫的暴力方式重塑社会正义，实则是要证明自己是“敢于拾起权力”、“不成为他人材料”的非凡之人。《群魔》则向我们展现了虚无主义进入人的精神世界后，人的精神等级秩序发生颠倒和错位的情形——以爱为核心的精神序列被盲目、傲慢和僭越所取代。所有人都在不同程度地追求僭越，以颠覆现有的秩序，满足虚妄的想象。“以无限的自由开始，却以无限的专制告终。”这些虚无主义者们，或者头脑简单地附和社会上种种思潮理论，或者出于利益打算，或者摄于恐怖情绪而成为杀人机器，都被盲目所驱动，丧失独立的人格，泯灭良心的法则。\n由陀思妥耶夫斯基同名短篇小说改编电影《一件糟心的事》（Скверный анекдот 1967）剧照。\n作家对参与恐怖谋杀之人精神世界富有警示性的洞察在于：群氓中人的善良品质会发生扭曲，人会沦落到理性丧失的地步。发疯成为诸多迷恋虚无主义者的结局：疯癫直接来自对神圣事物的践踏，对精神价值和对人性的诋毁，来自人以低级的价值代替更高精神价值的僭越。对于内心盲目而误入虚无的人，蒙羞受辱是他们难逃的厄运。然而，作家并没有将笔墨停留在审判上，而是给出了信仰的关怀和宽恕的温暖。这在小说中是以人精神复苏的故事展开的。\n深谙灵魂奥秘的陀思妥耶夫斯基洞见到，人更深的盲目在于内心的悖逆顽根，以离经叛道、颠覆世界秩序为张扬自我的途径，追求感性自由，却陷入心灵的奴役。这种极度的叛逆对孩童有着难以抵御的诱惑。\n《卡拉马佐夫兄弟》中，当十三岁的柯里亚高谈自己的政治信念时，不仅表现出他的无知，也暗示了他将要面临的困境：为自己所不理解的时髦理论付出代价。孩童的无知使得他们心甘情愿地成为当时各种思潮的传声筒，将自己的头脑变成他人思想的跑马场。作家没有因孩童世界的盲目和局限而否认其神性的存在，这指向人性中的善良、公正和单纯，尤其体现在孩童身上，因为他们尚未被成人世界的世故偏见所吞没。如同《卡拉马佐夫兄弟》中佐西马长老所言：“要爱孩子，因为他们是无罪的，如同天使一样让人感动，使人因他们而变得单纯。他们的存在好像是对我们的警示。”孩童盲目而天真的双重性，成为人类社会的深层隐喻，对此问题的揭示成为作家对人类命运的又一种关注方式。\n丧子之痛与苦难的超越\n作家所经历的人生痛苦中，有一种是无可安慰的丧子之痛。1868年，作家初次体验到为人父母的快乐，这仿佛是对他此前艰辛生活的补偿，他忘我地爱着这个孩子。然而，刚刚三个月的小女儿索尼娅就夭折了，这给作家带来极大的痛苦和困惑：\n“索尼娅在哪里？这个小人儿在哪里，我敢说我将为她承受十字架的痛苦，只要她还活着。”\n这种痛不欲生的感受让他思考孩童的存在与世界和谐的问题：任何“人间天堂”都无法抚慰一个失去婴孩的父亲的心，人的灵魂比整个宇宙都要珍贵，任何“世界和谐”都无法弥补一个生命的损失，哪怕是最小的人。这刚好是作家写作《白痴》进入到后期的时刻，这让作家对死亡与复活问题有了更加深切的感受，这与写入《白痴》中小汉斯·霍尔拜因的《死亡的基督》的画像遥相呼应，在这部小说的悲剧性尾声中加入复活的希望。\n陀思妥耶夫斯基《被侮辱与被损害的人》中译本（臧仲伦 译；译林出版社，2021年5月）。\n1878年5月，在作家创作《卡拉马佐夫兄弟》期间，他三岁的小儿子阿廖沙病死了，这是陀思妥耶夫斯基在人生的狂风暴雨后再次经历的悲痛。作家对小阿廖沙怀着近乎绝望的爱，仿佛预感到了他的夭折。这次痛苦更深地撕扯作家的内心，也把他对人类苦难的体验带到更广的境地，经历更高的超越。此后，他与哲学家索洛维约夫到修道院拜访东正教长老，在东正教长老的帮助下得到从信仰而来的安慰，这被写入到《卡拉马佐夫兄弟》的“信仰的村妇”一章，爱和痛苦的深切体验在这里拥有了更加普遍的全人类的特征。也让这部小说有更加鼓舞人心的力量。\n人与世界及宇宙的和谐关系基于人内心的谦和宁静，这是经历种种欲望之迷惑后人心发生的改变。陀思妥耶夫斯基在《卡拉马佐夫兄弟》中，以马尔克尔和佐西马的忏悔表达了这种更加深邃的精神体验: 在经历深刻的精神危机、内心发生根本变化后，人感悟到上帝造物的奥秘，意识到自己隐秘的罪，敏锐的良心驱使他们在宇宙和自然面前进行忏悔。只有这样，人才能重新发现世界的美丽和谐，看到神圣化的自然景物。\n简单勾勒的作家人生创作历程让我们看到，他是以自身的苦难不断拓展内心的境界，将人类的苦难深怀于心。作家在深刻揭示种种虚幻的同时，对所有深陷虚幻的人发出悲悯的同情和关注。他对人的讴歌不是浪漫主义式的，而是基于坚实的信仰，相信每个人都是按上帝形象和样式所造的，这是人之高贵的所在。然而，善与恶同时存在于人身上的事实，也让作家始终保持对人清醒的认知。如他自己所言，“我描写人灵魂深处的全部奥秘”。因此，他不仅在每一个罪恶深重的人身上都发现神性存在的闪光，也在每一个自以为正义的人身上发现罪的根源。他为陷入迷惑的人开具痛苦的良药，也为深陷渊薮的人探索精神上升的曲折途径。正如别尔佳耶夫、罗赞诺夫等诸多哲学家所言：陀思妥耶夫斯基让我们感到亲切。\n作者 | 张变革\n编辑 | 宫子、西西\n校对 | 薛京宁、杨许丽",
  "url": "https://m.bjnews.com.cn/detail/163660307614061.html",
  "source": "bjnews",
  "publish_date": "2021-11-11 12:20:50"
}