{
  "uuid": "164757901914539",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "164757901914539",
    "title": "中国式婚姻里，还有多少看不见的女人",
    "desc": "旧式女人很容易就“认命”了，男人不好，怪自己眼瞎；嫁错人，怪自己命歹——错错错，总归是自己的错。旧式女人爱孩子、爱男人、爱男人的爹妈，独独不爱自己，不爱自己唯有一次的宝贵生命。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2022/03/18/5168871693820701592.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2022/03/18/5168871693820701592.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-03-19 10:48:29",
    "publish_timestamp": 1647658109,
    "pv_num": "8238",
    "zan_num": "0",
    "click_num": "342",
    "comment_num": "0",
    "share_num": "8",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-03-19",
    "update_time": "2025-04-14 17:54:49",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "8238阅读"
  },
  "group": [],
  "id": "bjnews_164757901914539",
  "title": "中国式婚姻里，还有多少看不见的女人",
  "content": "中国式婚姻里，还有多少看不见的女人\n2022-03-19 10:48\n旧式女人很容易就“认命”了，男人不好，怪自己眼瞎；嫁错人，怪自己命歹——错错错，总归是自己的错。旧式女人爱孩子、爱男人、爱男人的爹妈，独独不爱自己，不爱自己唯有一次的宝贵生命。\n我是杨本芬奶奶的粉丝，五分为其文，五分为其人，合起来便是十分倾倒。\n从《秋园》到《我本芬芳》，她写最残酷的故事，用的却是最轻盈的笔调，纵使如何地惨伤，也绝非浓得化不开的深潭，而总有跳动的星光在里头，总有清泉珠一串串冒出来。\n《我本芬芳》，作者：杨本芬，版本：乐府|北京联合出版公司 2022年1月\n一\n《我本芬芳》是杨奶奶的第三本书，讲她60年的婚姻故事。书名取得巧，借用了作者的名字，寓意从婚姻的灰烬里开出花朵，通过写作绽放芬芳——正是杨奶奶一生的写照。\n这本书小小的，软软的，握在手里很轻，封面是墨绿底子上，两朵大红木槿花。我总觉这装帧也是意味深长的——小小的、软软的、轻如鸿毛的旧式女人，若不是拼了命地努力绽放，终归被那浓墨背景吞噬了去，永远不被看见。\n书虽小巧，但并不像我预想中那样“好读”，原本一个晚上就能读完的，我却足足读了三天，中间有三次读到窒息，烫手似的远远丢到床脚去。第二天也需鼓起勇气，捂住胸口，才能接着看。\n因为书中的丈夫“吕”，十足像我的父亲；而女主角“惠才”的每一次哭泣，都像在我心上辗转插刀——我好像看到了我母亲的无数个不为人知、哀哀啜泣的深夜。从小到大，很多很多年里，我一直想不通，为什么会有父亲这样的人，他在婚姻中的不近人情，完全匪夷所思、不合逻辑。读完这本书，我释然了，“为什么”并不重要，“逻辑”也不重要，从南到北，从山东到江西，像吕和我父亲这类丈夫大量存在着，正是旧式婚姻和旧式女人亲手喂养了这些“怪物”。她本该获得幸福，或者他们本该各自幸福的，但是可惜，就这样在委屈和挣扎中耗尽一生。\n在书桌写作的杨本芬。冯海泳 摄\n二\n惠才还不满20岁，就嫁给了内科医师吕。她漂亮、聪敏、爱读书，但苦于出身不好，为了不被下放，只得匆匆嫁给刚认识两个月的男人。吕工作不错，长相顺眼，婚前也有些小温情，还答应只要惠才考上学校，就送她去上学。\n虽然惠才渴望上学，不愿早婚，但最初她对吕是抱有爱慕和期待的——期待他对自己好，两人一起把日子热乎乎地过下去。哪个女子披上嫁衣前，不是怀抱这样朴素的愿心呢？\n一段经由“自由恋爱”而结合、延续60年的婚姻就此拉开帷幕。\n吕第一次让我窒息，是关于家务。\n他并不是“懒”，对工作，他极为上心，早出晚归，宁肯不回家；在家里，他也有喜欢做的几样事，挖土、种菜、锯柴火。他喜欢做的事，就特别用心去做，整出的菜土像一本书，有棱有角，土块均匀，无一根杂草；锯柴时，锯了第一根，还要拿第二根去比长短，码好的柴堆比墙还平整。除这几样事之外，所有家务活，都是属于女人的。即便是妻子怀孕的时候，即便只是求他搭把手，一起把洗脚水倒进尿桶里去，他也木头样一动不动，还振振有词：“自己的事自己处理，不要搞得娇生惯养。”\n我父亲也是一模一样。母亲摔断了脚踝，打着石膏，架着拐，也要趴在灶台上给他做饭。他说：“大老爷们儿，不能干这个（洗衣做饭）。”神了，我父亲也喜欢挖土种菜，在他那一亩三分地里，从早忙到晚也不疲倦，也像吕一样，对自己的活计可以“花上很久欣赏，看了一遍又一遍，很有成就感”。\n是的，他们只做有趣味、有成就感的事，而日常生活吃喝拉撒，是乏味的、低端的、伺候人的，只配女人来干。“君子远庖厨”，大老爷们儿怎能染指？\n他们对与自己每日贴肤贴肉的妻子没有一丁点怜惜，简直称得上铁石心肠，但对外人却异常慷慨关怀，“外面形形色色的人，吕都会尽量去帮助、庇护，唯独对身边的妻子不闻不问”。他们是外人眼中的大好人。\n一家子生活拮据，可每逢发了工资，吕都要买一堆零食回家——并不是给妻子女儿的，是为了招待来串门的同事。惠才说，不必统统拿出来一口气吃光，给女儿留一点垫垫饥、甜甜嘴。但吕硬是油盐不进：“我一直这样的，对别人不能小里小气。”\n我父亲也是。一辈子没给母亲买过一样礼物，没给我买过一块糖，却爱在外面装门面、充好人，动辄慷慨解囊几千块，回来还要炫耀，顾盼自雄，仿佛自己是那仗义疏财的及时雨宋江。\n“人人都喜欢你，你也喜欢别人。你唯独不喜欢我，我是你的仇人。”我母亲也说过跟惠才同样的话。\n三\n吕第二次让我窒息，是关于冷暴力。\n一本小小的书里，惠才哭了多少次，我数不清。生气、控诉也好，伤心、哀求也好，总要以泪洗面、大哭一场才罢。但我绝不会得出“惠才脆弱爱哭”的结论，因为那些泪水，都出自绝望的渊薮，出自一个女人最孤苦无告的时刻——怀孕、生产、坐月子，这些关键时刻，吕总是袖手旁观，不肯帮一点忙，眼睁睁看她忍着剧痛和疲惫，照顾婴孩，还要做所有家务。而他，依旧无动于衷。\n惠才说：“你对我连个熟人都不如，还动不动就怕我娇生惯养。我跟你一起生活，何时得到过娇生惯养？你对我的关心不会超过一支钢笔。”\n吕即使知道自己错了，也从不认错，更不会劝慰人，“就算惠才哭死，他也不会说一句话”。唯一的办法就是走人，于是，书中无数次写到，他“一声不响地走了”，“二话不说，拔腿就走”，“以飞快的速度出了门，留下惠才在那里独自抽泣”……即便是复述这些段落，我都忍不住渐渐捏紧了拳头。\n这也罢了。这些大老爷们儿，还会为鸡毛蒜皮生闷气，冷战，成天成周成月地不说话。做妻子的想破了头也想不出他们为何事生气，渐渐地，连他自己也忘了，只一味不肯低下高贵的头颅——怎么能向女人屈就呢？\n“但是又不能说他是个恶男人，他不骂人、不打人、不抽烟、不喝酒、不打牌，更不会和别的女人搞暧昧。只是他那种冷漠的性格，实在让人无法忍受。”\n这本书第三次让我窒息，是关于女人对自己的辜负。\n旧式女人真的很好哄，惠才多少次萌生去志，都因为一块豆腐、一碗鸡肉之类微弱的暖意，心软了下来。心软一次，身子就重一分，在泥潭里就愈发动弹不得。旧式女人很容易就“认命”了，男人不好，怪自己眼瞎；嫁错人，怪自己命歹——错错错，总归是自己的错。旧式女人爱孩子、爱男人、爱男人的爹妈，独独不爱自己，不爱自己唯有一次的宝贵生命。我母亲总是讲：“唉，这辈子就这样吧，下辈子一定擦亮眼找个知疼知热的好男人。”一讲就讲了三四十年。\n母亲是我平生所见最心灵手巧、吃苦耐劳之人。她做的菜人人爱吃，她也喜欢钻研烹饪，她和父亲双双下岗那几年，若是在我家门口的美食街上盘个小店，开个家常饭馆，不愁不兴旺的。奈何父亲太懒，否决了。\n母亲还有一手裁缝绝活，完全自学成才的。直到本科毕业前，我一直穿着她亲手做的衣裳。从时髦的连衣裙到花样复杂的毛衣，她只消看上几眼，就能大差不差为我复刻一套。早些年，奶奶因为她生了女儿而不待见她时，还要时常夹一块布料，老着脸皮来求她裁剪。——谢天谢地，惠才倒是没有婆媳关系要处理。\n适逢改革开放之初，若她没有结婚、生我，而是如她梦想的那样，去开一家裁缝店，凭她的好脾气、好手艺，又该是怎样一种人生？每当我为之浮想联翩时，母亲总是笑笑说：“我不后悔。那样的话，就没有你了。”我也笑着搂住她，心里却在说：“我宁愿没有我，我希望没有我，而要你拥有一个丰沛、幸福的人生。”\n扯远了，说回惠才。惠才刚生下大女儿时，曾尝试过写作，还一举发表了。领稿费那天，她容光焕发，结婚以来头一次感到愉悦，感到世界和生活如此美好。但一场火，焚尽了她刚发芽的梦想。随后，老二和老三接连出生，写作的种子沉入岁月的河底，直到花甲之年，才再度复萌。\n这一次，它喷薄而出，凶猛生长，再无任何阻碍。\n四\n这本书的尾声很有意思。\n年近81岁的惠才，仍像个少女一样，环住88岁的吕的脖子，笑嘻嘻地问：“如果真有下辈子，你还愿意和我在一起吗？”吕摇摇头，没有什么话，仍像年轻时一样。在她的一再逼问下，他终于开了金口：“不愿意。”\n接下来这一段把我逗笑了。“惠才脸上的笑容瞬间消失了……她回到自己的房间，拿起平板电脑，飞快地写起来……”\n男人至死不改，但这一次，写作救赎了她。\n写作不会辜负她。如果生命可以重来，你说她应该奔赴写作，还是这个男人呢？\n诚然，生命不能重来，但她的女儿、孙女、孙女的女儿们，会给出答案。\n在有选择的时代，但愿每个女孩都能活出自我的芬芳。\n作者｜吴花果\n编辑｜宫照华\n校对｜薛京宁",
  "url": "https://m.bjnews.com.cn/detail/164757901914539.html",
  "source": "bjnews",
  "publish_date": "2022-03-19 10:48:29"
}