{
  "uuid": "1713763071168174",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1713763071168174",
    "title": "方继孝：我手中的很多书，都是捡漏儿来的丨专访",
    "desc": "我藏书从1980年代就开始了，收藏的书籍范围也比较广泛。我收藏的主要目的有两个：一个是用于文史研究；一个是用于写作。因此，我不是看到什么书就买，主要是买与研究的方向有关的书。目前我家里的藏书，大约有一万册左右，主要是文史类的图书。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/4/mapj20244221317501867816.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/4/mapj20244221317501867816.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/4/mapj20244221317501867816.png",
    "publish_time": "2024-04-22 13:17:51",
    "publish_timestamp": 1713763071,
    "pv_num": "17476",
    "zan_num": "198",
    "click_num": "303",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-04-22",
    "update_time": "2025-04-18 15:19:28",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.7万阅读"
  },
  "group": [],
  "id": "bjnews_1713763071168174",
  "title": "方继孝：我手中的很多书，都是捡漏儿来的丨专访",
  "content": "方继孝：我手中的很多书，都是捡漏儿来的丨专访\n2024-04-22 13:17\n我藏书从1980年代就开始了，收藏的书籍范围也比较广泛。我收藏的主要目的有两个：一个是用于文史研究；一个是用于写作。因此，我不是看到什么书就买，主要是买与研究的方向有关的书。目前我家里的藏书，大约有一万册左右，主要是文史类的图书。\n方继孝家中藏书一角。\n文史类的书我侧重收藏什么呢？一类是中国近现代大事记方面的，比如1947年，田家英先生写的《民国以来大事年表》；一类就是传记类。这一类的图书主要是名人传记、年谱等资料。比如《朱自清年谱》《朱自清传》等。\n我还收藏有许多件中国近现代文化名人手迹。每当收到一位名人手迹，就会想方设法找到他的传记、年谱，深入了解他们的经历和事迹。比如《梁启超传》《康有为传》《闻一多传》《陶行知传》《冰心传》；《郭沫若年谱》《茅盾年谱》等，这些传记、年谱，让我在研究和写作过程中受益匪浅。\n本文出自新京报·书评周刊2024年4月19日专题《旧日书》中的B07版：\nB01「主题」旧日书\nB02-B03「主题」人与书 聚散离合终有缘\nB04-B05「主题」书与人 众里寻她总关情\nB06「主题」旧书坊 全世界最早的拍卖，就是从古籍开始的\nB07「主题」旧书人 我手中的很多书，都是捡漏儿来的\nB08「文学」旧日书 寻寻觅觅，旧书归去来兮\n方继孝，北京人。文史学者、作家、鉴藏家。著作有：《旧墨记》书系（六辑）；《碎锦零笺》；《方继孝说：书信的收藏与鉴赏》；《品味书简——名人信札收藏十五讲》：《撂地儿——40位天桥老艺人沉浮录》；《笺墨记缘》；《京剧从这里走来》；《陈梦家和他的朋友们》。辑校《陈独秀先生遗稿》；整理溥仪批校本《我的前半生》；整理孟超稿本《流云散记》；整理查阜西稿本《古琴的常识与演奏》。\n把大家不太熟悉的历史串起来\n今年是中华全国文学艺术工作者代表大会首届召开75周年，中央电视台的记者找到我，想要了解首届文联大会召开的有关情况。我根据收藏的资料，基本上弄清楚了首届全国文代会召开的时间、地点、参加人和会议的主要任务等情况。中华全国文学艺术工作者代表大会于1949年7月2日召开。这个会议的召开，意义不同凡响。这次会议通过半年左右时间的筹备，确定了八百多位参加会议的代表，最终有六百多人参会。\n因为我曾经收集到一些参加过首届全国文代会的人的资料，我从他们的传记、年谱、日记中发现了许多大家不知道的信息。比如大会筹委会成员都有谁？几次筹备会议都是那些人参加了？郭沫若、茅盾当时住在哪儿？平津代表团住在哪儿？西北代表团、华东代表团住在哪儿？大会的主会场在哪儿？分会场在哪儿？等等一系列的问题。第一次文代会成立新的文艺机构“中华全国文学艺术界联合会”（简称中国文联）以后，派生出很多专业协会，比如中华全国文学工作者协会、中华全国戏剧工作者协会，中华全国美术工作者协会等，他们的办公地点都在哪儿？\n首届全国文代会的参会代表几乎都已经作古了，这些问题要从哪里找到答案？就从我收集到的这些传记、年谱和旧书刊当中。比如郭沫若的日记中，提到他在7月2日去中南海怀仁堂参加文代会，以及他曾在前一日接待了华北代表团（华北文协）。我手头有这些书——比如我有1949年当时文代会宣传处编辑的纪念文集，里边有个大会纪要。这个会议一共开了一个来月，代表来自全国各地，组成多个代表团，有平津代表第一团、平津代表第二团、华北代表团、西北代表团、华中代表团、部队代表团、南方代表第一团、南方代表第二团等。\n《中华全国文学艺术工作者代表大会纪念文集》（左）与《北京市文学艺术工作者代表大会纪念文集》。\n根据手头的资料，我基本弄清楚了这个会议为什么前后召开了一个月，还能讲出来这些会议都在哪儿开的。比如大会前的筹备委员会，会址在哪儿呢？也是我从他们的日记中发现的——大会筹委会成员阿英的日记和凤子的日记中就有提到。1949年5月8日，大会筹委会迁至东总布胡同22号（现为53号），后来这里成了中国文联和中国作协的办公地点。上述这些内容，我都是通过在潘家园或者琉璃厂的旧书店中，淘到的旧书和文献资料中得到的信息。\n我从上世纪八十年代就开始收藏古旧书，那个时候不像现在这样网络发达，网上还没有卖书的。最早就是到潘家园、琉璃厂、报国寺，还有后海去淘书。因为淘到的书太多了，近些年我陆续捐出了很多不需要的书。当然，出于研究和写作的需要，传记、年谱等有关的书籍和刊物等，我都保留了下来。有了这些资料，谈起七十五年前首届文联大会的事情，我才得心应手，把大家不太熟悉的历史，都给串了起来。\n写作方向与藏书方向相辅相成\n作为一个研究者，也作为一个作家，在确定了自己的研究和写作方向以后，其实也确定了自己的藏书方向，我觉得这两者是相辅相成的。现在很多博物馆、图书馆，他们的藏书远远满足不了研究者的需求。\n这其中有两方面的原因：一是这些机构的藏书门槛高，经常去这里查阅资料比较困难；二是很多珍惜资料和文献，不一定在图书馆、档案馆找得到，或许就在收藏家手中。比如群众出版社前些年出版的溥仪《我的前半生》批校本，就是根据我的家藏整理出版的。还有20多年前，国家图书馆出版的《陈独秀先生遗稿》，是根据我提供的多册陈独秀先生中国文字学研究的手稿影印出版的。因此，许多研究者在做研究时，不仅依靠图书馆、档案馆，更需要依赖旧书市场和私人收藏。\n当然，藏书家不一定是研究者，也不一定是作家。我是一边收藏，一边研究，一边写作。但也有不少收藏家，坦言并没有读过自己的藏书，他们的乐趣只在收藏本身。\n我家里目前存放的书，基本上我都翻阅过。对于这些藏书，我把它们分为三种情况：一是细读过的，比如我现在正在阅读一些汉字方面的书，包括汉字的历史和上世纪五六十年代的文字改革档案资料。\n第二种情况，是粗读过的，也就是不会一个字一个字逐字阅读。对于那些我感兴趣，或者对研究、写作也有一定启发的书籍，我会选择粗读，翻看其中比较重点的内容，用划线或者加卡片的方式进行阅读。还有一种情况，就是翻阅过的。我会按照目录和重点篇目，大致翻阅一遍，留下印象，以备不时之需。\n我目前正在细读和准备细读的书，是关于中国文字改革方面的书。我收藏有当时从教育部文字改革办公室清理出来的部分关于文字改革有关的档案。文字改革不是新中国以后才进行的，它从清代甚至更早，就已经开始了，在晚清时期，已有很多人对文字改革进行了探索。到了上世纪20年代以后，像瞿秋白、陈独秀、李大钊、鲁迅、赵元任、黎锦熙，还有中国人民大学的创始人吴玉章，他们都曾经涉足于文字改革。但直到新中国建立，成立了中国文字改革委员会以后，才真正推动了这件事。\n有关文字改革的部分资料与图书。\n这次文字改革应该说是非常成功的。一些人认为文字改革破坏了汉字的历史，破坏了汉字的涵义，破坏了汉字的美感，其实这些说法都是片面的。\n为什么这样说呢？我从收藏的中国文字改革文献中查阅到，当时确立文字改革的指导方针，并不是废除汉字，也不是臆造汉字，“汉字简化的主要目的是要把群众手写已成习惯的简笔字，以替代原来的繁笔字，同时淘汰印刷和书写中常见的异体字。”“在汉字简化工作中，我们采取的方针是‘约定成俗，稳步前进’”。（吴玉章在第一次全国文字改革会议上的讲话）也就是说，寻找历史上曾经流传过的和人们习惯使用的简便书写方式，废除比较复杂难写难记的字或异体字。当然，在文字改革的过程中，也曾经臆造过一批汉字（二简字），但并没有推行。\n很多书都是“捡漏儿”来的\n在收集旧书的过程中，有一些书，因当时派不上用途或不了解其鲜有，随便就放弃了，或买后又卖掉了。直到现在，我想起来还很不舒服。当然，就收藏古旧书来说，我算是比较幸运的。因为我手中的很多书，都是“捡漏儿”来的。近几年，市场上已经很难见到好书了，但我仍然会在一些旧书店或者拍卖会中淘到上世纪二三十年代比较有价值的书。\n方继孝收藏的《新青年》杂志合订本。\n近年来，我很少去旧书店和旧书摊淘旧书了。有时偶尔会在拍卖公司的网拍和旧书网上买一些需要或喜欢的旧书。我最大的收获是淘到了一些旧书刊——旧书里边本身就包含刊物。比如2022年，我在一家拍卖公司的网拍中，拍到了《新青年》的全套合订本，这个收获就比较大。收到时满满一大箱子，当然花钱也不少，但是很有价值。\n后面我还淘到过《新潮》《新月》等杂志，也是合订本，牛皮纸封面，都是一些图书馆流出来的。还有《向导》《先驱》《每周评论》等各种进步刊物的合订本，我一股脑儿的收藏了一大批。我还曾在中国书店买到徽班进京的资料，有那种很小的石印本三庆班京调脚本，一个小剧本就是一出戏。应该说，在旧书收藏上，我的整体收获都是很大的。\n石印本《京都三庆班京调脚本》。\n采写/何安安\n编辑/商重明\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1713763071168174.html",
  "source": "bjnews",
  "publish_date": "2024-04-22 13:17:51"
}