{
  "uuid": "1744530625168384",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1744530625168384",
    "title": "宁波：海波鱼跃处鲜味尽尝",
    "desc": "地理位置优势给宁波本土美食增添了大量海味，也包括数不清的碳水甜味。距今八千年的河姆渡遗址中就有稻谷粟粒出土，先民留下了水稻种植的经验，可见宁波本土的水稻种植历史甚是悠久，此地也成为海洋文明和农耕文明的精准融合点。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/4/mapj20254131550232474779.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/4/mapj20254131550232474779.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/4/mapj20254131550232474779.png",
    "publish_time": "2025-04-13 15:50:24",
    "publish_timestamp": 1744530624,
    "pv_num": "20625",
    "zan_num": "181",
    "click_num": "227",
    "comment_num": "0",
    "share_num": "11",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2025-04-13",
    "update_time": "2025-04-19 17:46:39",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2万阅读"
  },
  "group": [],
  "id": "bjnews_1744530625168384",
  "title": "宁波：海波鱼跃处鲜味尽尝",
  "content": "宁波：海波鱼跃处鲜味尽尝\n2025-04-13 15:50\n地理位置优势给宁波本土美食增添了大量海味，也包括数不清的碳水甜味。距今八千年的河姆渡遗址中就有稻谷粟粒出土，先民留下了水稻种植的经验，可见宁波本土的水稻种植历史甚是悠久，此地也成为海洋文明和农耕文明的精准融合点。\n宁波，取“海定则波宁”之意，简称“甬”，最早的人文起源可以追溯到八千年前，又在浩荡的历史沿革中成为“海上丝绸之路”东方始发港，中国开埠史上的先锋。悠久的文明和得天独厚的地理条件，使得宁波的饮食文化异彩斑斓。早在《史记·货殖列传》中就有“楚越之地，饭稻羹鱼”的记载。南朝时期，余姚人虞悰撰成《食珍录》，专门记录浙东饮食文化，这也是浙江有史以来最早的一本饮食著作。\n虞悰撰写的《食珍录》与崔浩的《食经》并称为南北高门土族的饮食学代表作，分别记述了当时南北方不同的饮食特色和风味。《食珍录》的另一重要内容是关于各种肴馔的“饮食方”，即烹饪原料与烹制方法、程序以及某些食疗方的介绍。宁波有着漫长的海岸线，海产资源丰富，《食珍录》虽已散佚，但相关史料中也屡屡提及其中关于海鲜水产的烹制方法，《南齐书》称虞悰“虽在南土，而会稽海味，无不毕致蔫”。可见浙菜中海鲜所占的位置。\n19世纪后，宁波被辟为“五口通商”口岸之一，中外交流的增加也迅速推动饮食业发展，“雪菜大汤黄鱼”“剔骨锅烧河鳗”“冰糖炖甲鱼”等宁波名菜开始崭露头角。同治年间，上海就已有甬帮菜馆立足，甬菜多海味，黄鱼羹、红烧甲鱼、炒鳝糊、蛤羹等颇负盛名。\n甬菜以海鲜闻名，烹饪制作大都采取蒸、烩，讲究火候、刀功，注重色香味俱全。此外，原料以糯米为主的点心也是宁波传统美食中的主力军，猪油汤团、龙凤金团、三北豆酥糖、梁弄大糕等在如今的互联网社交平台上都有很高的热度，众多来甬的游客往往会跟着手机攻略穿梭在各种古镇小巷中，只为打卡最正宗的那一口甜食滋味。民以食为天，漫长的历史沿革记录着最为古老的口味，而传统饮食的制作也在时代进步中融入崭新的元素，互为补益，在一代又一代的滋味传承中焕发生机。\n图为新京报·书评周刊4月11日专题《有味》。\n撰文｜顾襄\n雪菜大黄鱼：“三天不吃脚骨酸”\n四时更替中，宁波地区的海鲜水产始终出类拔萃，经典名菜也在向外拓展的过程里绵延乡味乡情。雪菜大黄鱼除了独特的咸鲜滋味，也承载着深厚的文化内涵。大黄鱼肉嫩味鲜少骨，自古有“琐碎金鳞软玉膏”之誉。宁波人做菜常用雪菜，这在宁波方言中被称为“雪里蕻”“咸齑（jī）”。本土民间栽培、腌制雪菜的历史至少有五百余年，雪菜种植和腌制技术也代代相传，成为老少咸宜的下饭佐料。宁波还有句老话，“三日勿吃咸齑汤，脚骨有眼酸汪汪。”意思是，三天不吃雪菜汤，腿脚都会发酸站不稳。虽有戏说夸张的玩笑意味，但足以可见雪菜对于宁波饭桌的重要性。\n虽然历史悠久，但这道菜做法不难，家宴或年节常见，算是一道亲民的家常菜。一般用舟山渔场所产的黄鱼，清洗、处理，剁去胸鳍、背鳍，鱼身两面划柳叶花刀；热锅下熟猪油，至七成熟时投入姜片、葱结；黄鱼用滚水略烫后入锅两面煎熟，下绍酒、适量滚水，加盖焖烧至卤汁呈乳白色后，放入雪菜、笋丝及适当调味即可。雪菜具有去腥、解腻的效果，笋丝脆生，鱼肉细嫩，鱼汤咸鲜，非常开胃。吃完鱼肉配一碗鱼汤，是“老宁波”的地道吃法。\n本文照片均由作者本人拍摄。\n雪菜黄鱼不仅是沿海民间筵席上的经典热菜，也是宁波酒楼、饭馆当做招牌的传统名菜。清朝末年，随着甬菜向上海开拓发展，甬菜馆立足于上海滩，雪菜黄鱼也出现一些新吃法，并根据时令菜进行调整，成为又一种“腌笃鲜”；或者搭配面食点心，做雪菜黄鱼面。\n不过，无论时代变迁，在宁波人的心目中，雪菜大黄鱼都是一段熟悉的乡土记忆。儿时的饭桌到成人后下馆子，这道菜都用地道的咸鲜滋味唤醒味蕾。我工作后四处出差，全国各地流浪，吃多了西北的面食和牛羊肉，偶尔到一些沿海城市，点一道或许不那么正宗的雪菜黄鱼，简单配一碗米饭，也像吃上了家人做的饭菜。嗅觉和味觉长久保存着记忆深处最原始的那种滋味，随时等待着重新激活，唤回乡思。\n宁波汤圆：甜蜜的寄托\n地理位置优势给宁波本土美食增添了大量海味，也包括数不清的碳水甜味。距今八千年的河姆渡遗址中就有稻谷粟粒出土，先民留下了水稻种植的经验，可见宁波本土的水稻种植历史甚是悠久，此地也成为海洋文明和农耕文明的精准融合点。糯米虽然不是纯种的大米，属于其中一个分支，但在水稻种植如此发达的甬城，糯米产量也非常可观，并在这个基础上衍生出很多以糯米为原材料的传统食品，比如汤圆、酒酿、麻糍、青团等。\n据记载，汤圆最早起源于宋朝。当时明州（即宁波）开始流行后，习惯用黑芝麻、猪脂肪油、少许白砂糖做馅，外面用糯米粉搓成球，煮熟浮起，口感香甜，饶有风趣。因为这种糯米球煮在锅里又浮又沉，所以一开始被称作“浮元子”，后来有的地区把它改称元宵。宁波人在春节早晨都有合家聚坐共进汤圆的传统习俗，因而汤圆也承载着本土对于团圆的心意寄托。\n宁波汤圆何以成名？一方面是客观的地理条件，宁波地处宁绍平原，盛产优质糯米和黑芝麻，为汤圆的质感奠定了基础。另一方面是制作工艺，与其他地区使用干磨粉不同，宁波采用水磨粉工艺，使汤圆皮更加软糯，口感独特。制作宁波汤圆所使用的糯米面需要经过多道流程，包括浸泡、捣磨、蒸煮等，这些繁琐而精细的工序确保了糯米面的柔软度和弹性。\n宁波汤圆的馅料选择也极为考究，传统馅料主要有红豆沙、芝麻糊、花生等，每一种馅料都经过精心挑选和独特的处理方式。例如，黑芝麻馅料需要经过反复研磨，再加入适量的猪油和糖，使得馅料更加醇厚香甜，入口即化。而红豆沙馅料则需要选用优质红豆，经过长时间的熬煮和搅拌，直至红豆完全融化成沙，口感细腻顺滑。近年来口味创新，还增加了水果馅料、巧克力馅料等全新尝试，使得吃汤圆的家庭环节更为老少咸宜，其乐融融。\n在宁波，每到农历春节和元宵节，人们都有吃汤圆的习俗，早些年自制的更多，现在普遍为了方便去购买冷冻汤圆。比如宁波汤圆老字号品牌缸鸭狗，创立于1926年，以传统水磨工艺和黑芝麻猪油馅汤圆闻名，近百年的传承工艺，也成为本土人民的选择。在一些年节家宴上，汤圆也作为饭后甜品出现。除了美味，汤圆是亲友情感黏合的体现，促进人们的情感交流和互动，在充满节庆氛围的时刻增添更多甜蜜，以及深厚绵长的文化底蕴。\n宁波年糕：“年糕年糕年年高”\n宁绍平原盛产糯米，也撑起了宁波另一种传统美食年糕的赫赫盛名。年糕有南北之分，但寓意都是“年年高”的吉利彩头。追溯年糕的历史，其实早在周朝就有记载，《国札·札记》中所记“羞边之食，糗饵粉餐”，“粉餐”就是米粉蒸成的糕食。中国传统的年糕可以分成很多品种，也有很多不同的烹饪方式和食用方法。江浙一带的新年风俗必备年糕，有桂花糖年糕、猪油年糕、水磨年糕、八宝年糕等。宁波民间有“年糕年糕年年高，今年更比去年好”的谚语，人们还用年糕印板压成“五福”“六宝”“金钱”“如意”等形状，象征吉祥如意、大吉大利。\n早年民间的贮藏条件不好，所以许多居民将年糕切片后晒干贮藏，食用时用水浸泡变软即可。也有用水浸保存年糕的大缸，里面竟能保鲜数月之久。年糕食用时一般用煮、炒、炸、片炒、汤煮等，咸甜皆宜。宁波人吃年糕，主要是炒、汤二种。油菜蕻炒、荠菜炒、梭子蟹炒味道最佳。青菜肉丝年糕汤、雪菜肉丝年糕汤也较常见。比较有代表性的还有糖炒年糕，谚语戏称“糖炒炒，油爆爆，吃得嘴角生大泡。”还有荠菜年糕，配上本土新鲜的荠菜清炒，“荠菜肉丝炒年糕，灶君菩萨伸手捞。”有些孩童喜欢甜食，大人就会把蒸熟的年糕切好，蘸红糖或白糖吃，也有油炸年糕片蘸糖吃，口感香脆黏甜。现在还有了新晋网红款“黄油年糕”，融合传统年糕与西式烘焙的做法，表皮酥脆内里拉丝，吸引了很多年轻游客前来打卡。\n在当地，还有很多和年糕相关的历史传说。相传春秋末期吴国大夫伍子胥在宁波慈城作战，临终前，他对部下嘱咐：“如果国家有苦难，百姓断粮，你们到城墙下挖地三尺便可得到粮食。”伍子胥屈死后，残部将士被越军包围，城中断粮，饿殍遍地。这时，有人想起伍子胥的遗言，便动手去挖城墙，挖下足足三尺多深，眼前居然出现了很多奇怪的“城砖”，清理干净后才发现，那就是年糕。顷刻之间，被围困的城池有了救济粮，战争局势也随之扭转，反败为胜。——原来，当年伍子胥在慈城督造城墙时，便早有先见之明，做好了囤粮防饥的准备。从此以后，年糕在慈城也就有了更饱满的历史内蕴，百姓在制作、食用年糕的过程里，也借此缅怀伍子胥的爱国热情和坚定信念。悠久的文化和动人的情怀都令年糕这个传统美食有了更为丰富的底蕴，也在一代又一代的讲述中，令食物与人文筑起温情的联结。\n红膏呛蟹：宁波菜的“顶流”\n把红膏呛蟹放在最后，是因为它微妙的地位。首先，呛蟹和蟹糊可以说是每个宁波人从小都品尝过的冷菜。不论是否喜欢，大家都会在家常菜、宴席上接触这道冷盘界的常客，它的存在感根本无法忽略。但微妙的关键在于，它不是那么“百搭”，不像大部分传统甬菜那样普遍受到欢迎和认可。不过，独特的口感再加上悠久的历史和情怀，足以令它脱颖而出。\n红膏呛蟹，是以红膏梭子蟹为主料的菜品，一开始是由宁波沿海的渔民们无意中制成。当时沿海渔业资源丰富，捕获的梭子蟹量很大，但碍于落后的保鲜和物流条件，鲜蟹很难长时间保存。但毕竟是食物，朴实的渔民不舍得丢弃，就将其埋在盐巴内储藏腌制，逐渐演变成用卤水腌制，再用盐水配比腌制。经过腌制的梭子蟹风味浓郁，蟹膏红艳欲滴，非常诱人。\n呛蟹是家常菜，宁波当地家家户户基本都会做。通常以瓷罐或陶瓮为佳，清理干净后倒入冷盐水，加少许生姜片和花椒，再放黄酒祛腥提味。腌制时，整只蟹背朝下放置等全部放入后，压上一块鹅卵石，让盐水将蟹淹没，以便盐分更好地渗透到蟹肉里，肉质也会更加紧致，不容易散开。除了呛蟹，还能做成蟹糊，就是在上面步骤的基础上将蟹斩成小块装入瓶中腌制。\n因为呛蟹是生冷海鲜，腌制后生食，所以食用时还是要注意，最好与姜醋同食。醋可以杀菌，还能去腥，姜则能中和蟹的寒性，暖胃补气。\n在宁波人的日常生活中，红膏炝蟹具有重要的地位。它可以搭配米饭或粥食用，也可以作为下酒菜。更重要的是，几乎所有宁波人的成长记忆里，都有一段红膏呛蟹作为冷盘的影像，它平常得就像米饭一样，长久地在饭桌上驻守。虽然一部分年轻人对它的滋味并不热衷，但长辈们的钟情非常稳定，我印象里，从小到大所有的宴席都有呛蟹冷盘，家常菜也有呛蟹时不时作为大人的下酒菜出现。我没有那么喜欢这道菜，但我喜欢和这道菜有关的童年回忆，在很多个宴席开始前，转盘缓缓转动，都有红膏呛蟹向我靠近，与之相伴的，是琐碎美好的团聚。\n三北豆酥糖：“味觉非遗”\n豆酥糖是浙江宁式传统小吃，配茶小食。创始于清代，一直是宁波“三北”的名点，故又称三北豆酥糖。这种食品非常别致，酥脆又黏软，手拿不碎、嚼之不粘牙，精选黄豆佐以黑芝麻与饴糖，经三择头配比、九道古法折叠，入口即化留豆香，是连央视都赞叹的味觉非遗。\n相传清朝光绪年间，陆埠镇上有一家叫“乾丰”的南货茶食店，请来了一位宁波籍老师傅，人称殷先生。殷先生对茶食的制作要求非常严格，从选料、配料、加工、烘烤到包装一整套制作工序一丝不苟。豆酥糖的配料是以黄豆为主，辅以常青豆、黑芝麻、白糖等。于是他选用不破不蛀不霉的黄豆，粒粒要完好新鲜。常青豆虽为辅料，却也丝毫不得含糊。炒熟去壳后，黄豆被研磨成细腻的豆粉。馅料则由英国进口的5号白糖、严州黑芝麻和糯米共同熬制而成。经过八道繁琐工序，才诞生这款据说一共64层的经典豆酥糖。在民国时期，陆埠豆酥糖甚至远销至南洋等地，也在甜蜜中寄托一份遥远的乡愁。\n豆酥糖的层数决定了整体口感，所以，在往后的传承中，无论手作还是机械，工匠们都很注重工序中每一层的“叠加”。将熬制好的老糖放置于混合粉之上，再覆盖一层热粉。用擀面杖将老糖擀成均匀片状。在擀压成形的老糖上方再次均匀撒布一层热粉，随后将老糖的两面相互对折，并用擀面杖轻轻擀薄。重复此步骤三次，确保每次折叠后都撒布热粉并擀压至薄厚均匀。最后，将老糖捏成长条状，确保顺直不弯折，再切成四方小块，用木条轻轻挤紧压实，使其成型。\n制作传统豆酥糖的这项技术绵延至今，经历过集约化盛产的辉煌阶段，也在时代变革中逐渐没落，只有少数一部分工匠仍在坚守传统的手作技艺。现在的宁波余姚周巷镇，还有一位姓潘的师傅，从成年就开始学习豆酥糖制作工艺，距今将近五十年，也将技术传承至第七代。据介绍，豆酥糖的制作对气温和湿度有一定要求。每年10月，豆酥糖就开始进入生产旺季。潘师傅便是这么经历了将近五十个旺季，在日复一日的劳作中赋予这传统美食以全新的魅力。\n我们这代人小的时候，物质已经不那么匮乏了，豆酥糖也不是只有逢年过节才能吃到的美食。印象中，去一些长辈家中拜访，茶桌上的点心基本都有豆酥糖。那时候并不知道什么叫“茶食”，只是把它当做普通甜食来吃，后来接触了“下午茶”，才意识到，原来自己很小的时候就已经尝过如此经典的配茶小食。层层叠叠的蜜糖和黄豆粉包裹着童年回忆，也在此刻触动心底某根微笑的弦——比起其他西点，还是传统中式的点心更配微苦的清茶，酥软香甜，清新宜人。\n作者/顾襄\n编辑/宫子 李阳\n校对 薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1744530625168384.html",
  "source": "bjnews",
  "publish_date": "2025-04-13 15:50:24"
}