{
  "uuid": "1684236488169530",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1684236488169530",
    "title": "《矮门》：一个家庭的百年孤独｜北京文学",
    "desc": "《矮门》试图写出的，是一个家庭的百年孤独。本文为徐兆正对青年作家李唐《矮门》所撰写的评论，《矮门》刊于《北京文学》2023年第5期。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/5/mapj2023516192861146829.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/5/mapj2023516192861146829.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/5/mapj2023516192861146829.png",
    "publish_time": "2023-05-16 19:28:03",
    "publish_timestamp": 1684236483,
    "pv_num": "9871",
    "zan_num": "133",
    "click_num": "218",
    "comment_num": "0",
    "share_num": "21",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-05-16",
    "update_time": "2025-04-18 11:27:27",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "9871阅读"
  },
  "group": [],
  "id": "bjnews_1684236488169530",
  "title": "《矮门》：一个家庭的百年孤独｜北京文学",
  "content": "《矮门》：一个家庭的百年孤独｜北京文学\n2023-05-16 19:28\n《矮门》试图写出的，是一个家庭的百年孤独。本文为徐兆正对青年作家李唐《矮门》所撰写的评论，《矮门》刊于《北京文学》2023年第5期。\n《北京文学》创刊于1950年，由北京市文学艺术界联合会主管、北京文学期刊中心主办，是一份刊登包括中短篇小说、报告文学、散文随笔、诗歌和文学评论等多种优秀作品的大型综合性文学杂志。《北京文学》目前拥有两本杂志，原创版《北京文学》（精彩阅读）刊发中短篇小说、报告文学、散文随笔、诗歌和文学评论。主打好看小说，聚焦报告文学，力推青年诗歌，追求清新感，现实感，大众性和可读性。选刊版《北京文学·中篇小说月报》第一时间精选全国文学刊物刊发的优秀中篇小说，撷千种书刊精华，创独家选刊气象。《北京文学》的第一任主编为老舍先生。\n《北京文学》2023年第5期封面。\n撰文｜徐兆正\n徐兆正，哲学硕士，文学博士，毕业于北京师范大学，现任教于杭州师范大学人文学院、文艺批评研究院。主要从事中国当代文学研究与评论，兼及西方现代主义文学研究。文章散见《读书》《文艺争鸣》《当代作家评论》《小说评论》等刊。\n从《矮门》中可以牵出许多故事的头绪，如“我”关于祖父淡漠的印象、北京一户工薪人家拮据的生活、父母和祖父的青春记忆、父子失和又重归于好。它们有的发生在当下，有的则在遥远的过去。但无论是哪段故事，李唐似乎都不准备深入地写，他只是以蜻蜓点水的方式一一点染，然后掠过那些标题：房间、梦境、天空、风雨、旧物、旧事……这个由十六则片段组成的小说既缺乏传统现实主义的起承转合，也看不到任何戏剧性的因素，而且似乎没有一个能够笼括全篇的题旨。因此，初看《矮门》，小说近似罗布-格里耶的路数，但细读一过，又发觉全然不是这回事。《矮门》代表着李唐重返福楼拜的努力。\n昆德拉曾在比较了《情感教育》的两个版本后，指出福楼拜的美学意图是将小说非戏剧化，亦即“将一个行为、一个动作、一句对白……溶解于日常生活的流水之中”。此类看法，与班维乐评骘《情感教育》之语不谋而合：“没有小说化的小说，和城市本身一样地忧郁、迷漠、神秘”。在我看来，当李唐以点染的方式勾勒蜗居在老式单元楼一家三代人的生活时，其情境、氛围也大率类此。不论读者是否同此经历，都会不由觉得小说完整地截取了一段真实的生活，而这种生活参照观察者的角度、远近，或显示出平淡，或透露以亲昵，但终归是现代人的生活，也是福楼拜所确立的现代小说的正宗。\n李唐，1992年生于北京；高中写诗，大学开始小说创作。著有小说集《菜市场里的老虎》《热带》，长篇小说《上京》《身外之海》等。\n诚然，《矮门》也赓续着李唐自身的风格，我指的是那种幻想性、童话性的因素，它们见于作者不同时期的作品：《热带》《身外之海》《月球房地产推销员》《菜市场里的老虎》。在这一篇，幻想性的部分即是作品里反复出现的鹦鹉。鹦鹉原是被主人公李敞的爷爷买回家的，老人故去后，李敞移居祖父生前居住的次卧，这让他产生了“鸠占鹊巢”之感。后来，他偶尔还会幻视到那只被父亲放走的鹦鹉。李敞觉得，鹦鹉是祖父的象征。此处大概便是《矮门》与福楼拜的作品略有不同的地方：幻想并未被施以反讽而遭驱逐。不过，我们分明也记得福楼拜的笔下也是有一只鹦鹉的，名叫琭琭。\n在福楼拜的《一颗简单的心》里，经历了悲欣交集的全福一无所有，唯有琭琭陪伴着她，其形态从活体到标本。反观李敞的祖父又何尝不是如此？晚年的他因为做了气管切除手术整日喑默，亦是从多舌的鹦鹉得到安慰。福楼拜不曾写全福故去之后的事，可是在《矮门》里我们却看得很清楚：老人已从家庭成员的记忆与话题中淡出，“爷爷在他的印象里只是一个漆黑的影子”。正是这个影子，令李敞认为鹦鹉喻示着爷爷，如今鹦鹉飞回，很有可能也是爷爷要向他说些什么事。\n除此以外，鹦鹉还暗中指涉着李敞的父亲李德生。在小说里，祖父的寡言与父亲的多语恰成一组对照：前者终日望着窗外榆树一言不发，后者则喜欢“攒一堆有趣的事”，如扑克牌一样不由分说地发给他人。成年之后，李德生依旧喜欢讲话，他以之辨别朋友，找到工作，娶到妻子，也相信彼时尚在襁褓的儿子，是“上天赐给他最忠实，也是最重要的听众”。以此观之，李德生后来将李敞爷爷遗留的鹦鹉放生，除了李敞的母亲嫌其聒噪，是否也因为潜意识里他把鹦鹉当作了说话的对手？\n李德生试图通过对儿子讲故事以建立亲密的父子关系，进而弥补自己幼时的缺憾。可是，随着李敞的长大，父子之间亦无可避免地变得陌生：“李德生的故事翻来覆去不知讲了多少遍，往往李德生刚开口，李敞便已想出下文”。小说标题“矮门”指向的即是两人爆发的冲突。在那个时刻，李德生恍然发觉人到中年，身边已无倾诉的对象，自己的故事既逗不乐妻子，儿子也没有耐心再听他长篇大论——有时与滴滴乘客闲白几句，还会得到一个差评。因此，李德生与儿子的关系，也就重新回到李德生与父亲的相处模式。李敞祖父的沉默固然是由于手术，但也同他在乡下替人代写书信蒙受了不白之冤有关。为此，他才主动关闭了与世间交流的渠道（声音与文字），但李德生既非如此，为何两人殊途同归？——李德生或许还觉察到，自己在那一刻变成了自己的父亲。\n至此，我们终于看到了将十六则片段合为一篇的根据：李唐在《矮门》试图写出的，是一个家庭的百年孤独。人们常说家是温馨的港湾，确乎如此，但家何尝不是一个个孤独个体的集合？请不要误会，这里的孤独绝不是说彼此之间出现隔阂，或难言其隐，或各怀心事；这种孤独不涉伦理，而关乎存在，它意谓着即便敞开怀抱、接受以上的一切，个体仍要承担无可慰藉与难以遣述的心绪。作者在小说中曾提到科塔萨尔的一个短篇《被占的宅子》——在父亲非要闯进自己的小屋消毒时，李敞想到这个题目，但同时又觉得相对于祖父，自己也是一个“占据者”，因为这原是他的房间。\n李唐并非绝对的悲观者，所以他为这篇小说留下了一个开放式的结局：清醒过来后，李敞回想起昏迷前“看到”的那只鹦鹉，希望父亲多讲一些爷爷的旧事。于是，此前略有陌生的父子关系在对爷爷一生的重述中得以修复，而侵占了这座宅子的“孤独”幽灵，似乎也被清除。\n文末，容我说两句题外话：在文学史的现实主义这一脉，福楼拜既是起点，也是终点。他终结了巴尔扎克的戏剧性，而身后那些过分忠实于现实的作者又将他的道路走得越发狭窄。在这个意义上，我认为《矮门》是一次充满意味的尝试。\n《北京文学》配图（插画作者：陈艺文）。\n附《矮门》节选，全文发表于《北京文学》2023年第5期。\n李敞烦透了。首先是这门。\n进出时，就觉得要受门楣的袭击，尽管并没有一次真的撞到。视觉的误差每每令他心惊胆战，而他厌恶每次通过时的这种小小的偷袭，小小的不得已。当然，并不是什么大事，然而每次都造成他情绪的些许波动。平静时还好，如若心情暗淡，就开始憎恨这门，心想不如再低一点，这样自己定会更加注意，或是高大一点，就不会有任何问题。如今不上不下、不宽不窄，真像一把钝刀悬于顶上。\n不幸的是，进入高中以来，心情暗淡的状况已成常态。他被学习跟不上、与同学处不好关系所困扰。他紧闭双唇，并不想以此获取任何安慰或同情，相信可以凭借自己的力量重获内心的安静。\n可是，安静亦不可得。李敞正苦思冥想某些问题时，忽然就会听见身后传来脚步声，一盘水果端至面前。有时，他正偷偷玩手机，那脚步声简直要把他的心脏惊吓出来，不得不时刻防备脚步声的突然袭击。他想，为什么自己就不能拥有对方敲门的权利呢？进而又想到，门根本就没关过。\n怎么就想不到关门呢？于是，他首次关上了门。最开始还无异样，不过十分钟后，门就被打开了。当然，这也在李敞的预料之中——他虽是背对主卧，但背脊时常能感受到来自李德生和苏云的目光之灼。现在，他用一道原本痛恨的门阻隔了窥探的目光，心中涌出几分小小的得意。\n“怎么关门了还？”李德生狐疑地推门而入，四处打量，好像儿子的屋里藏进了什么秘密。没有秘密，李敞想，所有的秘密都已经在你刚刚穿过的门上了。\n“为什么不能关？”李敞反问。\n李德生露出一副不明情况的呆样，“呃，不通风啊。”\n“可以开窗。”\n李德生歪着头想了想，有些苦恼似的退下。李敞再次将门关严。他将手放在实木门扇上，之前爷爷还在时，这是一扇铁栏和纱窗组成的弹簧门。他好像第一次认识了这门，它不再是苦恼的来源，而成了朋友，成了武器。\n又写了大约一刻钟作业，门把手再次转动，苏云走了进来。她坐在床沿，亲切地问他学校的情况，中午的伙食，跟同学相处是否融洽。他仍然是老一套：用最快的语速和最简洁的词语，说明一切都好。最后，苏云说：“门别关了。”\n“为什么？”\n“我们的门也是开着嘛，这样通透。”\n“爷爷在的时候，不也经常关吗？”\n苏云显然有些生气了，而强压怒火，“爷爷是爷爷，你是你！”\n“我不知道关门有什么问题？”\n“那开门又有什么问题？”\n两人互不相让。苏云忽然想到自己读到的那些公众号，此时才是真正的考验。她的表情缓和下来，走之前说：“其实也不是什么大不了的事。”她为这句既没有放弃立场，又留有余地的话感到满意。\n“这熊孩子就是没事找事儿。”李德生看到门再次关闭，滞后的怒气才开始翻滚。\n“这是青春期。”苏云冷静地说，“青春期的孩子需要有自己的空间，隐私。”\n“什么隐私？”李德生冷哼一声，“偷偷玩手机还是看课外书？隐私就是不想让咱们监督他学习呗！”\n“也不能这么绝对。”苏云虽然觉得此话有理，但她知道李德生的脾性，就像他讲故事一样，如果有支持他的听众，一定会做得更加起劲。公众号里说，不要跟青春期的孩子硬碰硬，结果只会两败俱伤。\n只是关上一扇薄薄的门，就好像重新获得了自己的世界。李敞在并不大的屋子里来回走动，如同国王巡视新的领土。不过，冷静下来之后，他又有些莫名难过。他看着放在书桌上还未来得及吃的苹果，已经迅速氧化变锈了。他还想到了爷爷，上高中以后，他就很少再想到他了。此时，他想到爷爷在此屋住了三十多年，想到他每次通行时都要低下头，在这扇狭窄的门前。\n（节选）\n撰文/徐兆正\n编辑/罗东\n校对/柳宝庆",
  "url": "https://m.bjnews.com.cn/detail/1684236488169530.html",
  "source": "bjnews",
  "publish_date": "2023-05-16 19:28:03"
}