{
  "uuid": "1652495069168670",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1652495069168670",
    "title": "黄子平评西西《飞毡》：“百科”香港，“童话”香港",
    "desc": "西西曾一再探讨童话与小说的关系，更以这种所谓“次文类”的叙述方式来消解长篇小说的“史诗”幻觉。但是，甚至温馨美丽如《白雪公主》《小红帽》者也难免丑陋的情感乃至凶残暴戾的事情，反而像《飞毡》这种成年人的读物可以大胆略去“现实”中的“太沉重”。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/5/mapj2022514102642475034.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/5/mapj2022514102642475034.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-05-14 10:26:41",
    "publish_timestamp": 1652495201,
    "pv_num": "10512",
    "zan_num": "211",
    "click_num": "212",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-05-14",
    "update_time": "2025-04-18 14:09:03",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1万阅读"
  },
  "group": [],
  "id": "bjnews_1652495069168670",
  "title": "黄子平评西西《飞毡》：“百科”香港，“童话”香港",
  "content": "黄子平评西西《飞毡》：“百科”香港，“童话”香港\n2022-05-14 10:26\n西西曾一再探讨童话与小说的关系，更以这种所谓“次文类”的叙述方式来消解长篇小说的“史诗”幻觉。但是，甚至温馨美丽如《白雪公主》《小红帽》者也难免丑陋的情感乃至凶残暴戾的事情，反而像《飞毡》这种成年人的读物可以大胆略去“现实”中的“太沉重”。\n如何讲述一个（现代）都市的百年沧桑生长史？依了长篇小说的传统，可以采用“家族史”的方式。通常是一个野心勃勃的乡下穷小子出来打天下，居然就与体面人家联了姻。叙述的线索由此蔓延交错，穿梭于华厦高楼穷街狭巷社会各行各业各阶层，借着金钱、权势与情欲的主题结构，叠加家国、种族、性别与世代的文化价值冲突，由是编织出芸芸众生的恩怨情仇、盛衰荣辱、升降浮沉。一个都市“人间喜剧”的发育迁变，于焉而“立体地”呈现。\n乍一看西西的《飞毡》，卷一开始不久，家具行业老板的独女叶重生，便嫁给卖荷兰水的花顺记的独子花初三，你以为下来这卷一卷二卷三，必是肥土镇上“花叶重生”，花家叶家“家族史”的展开。细读才知道，花家三代的赓续绵延在书中根本无法视为传统意义上的“家族史”。“家族史”太沉重太浓烈太斑斓也太立体了，西西编织的是另一类平面织物。花初三某次被叶重生手中的斧头吓得飞跑，一直跑到德国去学完了考古学才回来，回来答应不再跑了也就相安无事，继续其为人夫为人父的角色。除了这一大为弱化了的事件勉强可算作“恩怨情仇”，书中的各式人等之间，甚至没有多少明显的利害冲突。\n《飞毡》，作者：西西，版本：活字文化·译林出版社 2022年3月\n关于“肥土镇”的“百科全书”\n平淡若此，如何支撑一部长篇小说的结构？其实人物并非此书的“主角”，他们之间无冲突的松散关系，反而织就了另一“主角”的基本背景。这主角无以名之，大约可唤作“知识”。\n书中“人物”大致可以分为两类。一为各行各业的平民，士农工商，无不敬业守恒，孜孜兀兀，终为肥土镇的繁荣打下基础；一为不太为谋生计着急的“痴人”，如人称“花家二傻”的花一花二，或养蜂、或种草，翻书查资料。前者提供了广泛的都市人类学和地域民俗学的“知识”，从茶楼的“一盅两件”，到大排档的炒粉炒饭，从南音《客途秋恨》到早年的“番文课本”，从红木家具的样式到当铺内部的坚固格局。后者在书中的功能便是普及必要的科学新知：昆虫的种类与习性、地毯的编织与保管、货币的性质与银行的职能，乃至小行星的发现与命名、碳十四的测定及其作用。简言之，西西把《飞毡》写成了一部与“肥土镇”有关的“百科全书”。\n“百科全书”是西西所喜爱的拉丁美洲作家博赫斯的重要喻象，但在博赫斯那里，“知识”是“象征符号”与“专家系统”相互作用的结果，是虚构和想像的产物，其权威性是值得质疑的。《飞毡》里的“知识”却过于结结实实了，似乎非如此便不能支撑一幅“清明上河图”式的精细画面，非如此不足以为肥土镇居民的琐碎平凡的感性生活提供一知性的理解基础，非如此不足以为“地图上针眼大小”的地域民俗史联结起辽远的后现代视野。\n肥土镇的生长史，无疑伴随了这一套源自欧罗巴的“百科全书”式知识系统的全球化过程。反讽的正是在于：这套知识系统将肥土镇居民卷入现代都市化的进程，一方面为他们的日常生计提供了无数新的挑战与机会；另一方面却日渐摧毁着他们的风俗民情。前者体现于花顺记荷兰水作坊的绝处逢生，后者不但体现为叙述者详尽记录保存民俗资料的苦心孤诣，更体现为叙述中难以掩映的丝丝怀旧情愫。然而两者在叙述中的不平衡仍是很明显的，知识系统的优势地位借了肥土镇的繁荣起飞而炎炎煌煌，譬如写到彩姑的鞋底打“小人”或心镇的“正宗野味”时，“百科新知”压倒“民俗旧情”的权威性便经由讽刺的笔墨而俨然呈现。\n如果对“知识”这位主角在长篇小说中的尴尬地位作以上方式的解读是可行的话，你就会对“百科全书”中的某一明显的不“全”而感到遗憾。譬如经由盎格鲁王御准并获巨龙国担保还将持续半百年的“跑马”，对肥土镇的经济民生文化心态的影响至巨，正是探讨多元“知识”冲突交融的大好所在，却被叙述者轻轻放过，几乎未匮一词，殊可惜也。\n西西，原名张彦，广东中山人，一九三七年生于上海，一九五〇年定居香港。著作包括诗歌、散文、小说等三十多种，代表作有《我城》《飞毡》《我的乔治亚》等。二〇一一年获香港书展“年度作家”，二〇一八年获美国“纽曼华语文学奖”，二〇一九年获瑞典“蝉文学奖”。\n成年人的童话与寓言\n抗衡冷冰冰的现代后现代“百科新知”的，不但靠感性亲情和民俗怀旧，更靠与科学飞行并列的另类飞行——“神话的魔力”。百科全书被置于神话的整体框架中来编织，更重要的是，被置于一种返璞归真的童话语调中来叙述。西西回到《我城》年代麦快乐天真无邪的口吻与眼光，来讲述肥土镇小民百姓的百年日常生活史。一种顺其自然的语调，一种相信凡事否极泰来的语调，一种几乎是信天由命却又不乏好奇的语调。在这种语调中自是无法安置传统“家族史”的主题结构诸如国恨家仇之类，甚至讲到灾难时（洪水、木屋大火、银行挤兑等），也是九分天灾一分人祸，每每淡淡带过。被三把火烧光了身家的花顺记老板说，只要人还安在就好。\n西西曾一再探讨童话与小说的关系，更以这种所谓“次文类”的叙述方式来消解长篇小说的“史诗”幻觉。但是，甚至小孩子读的童话温馨美丽如《白雪公主》《小红帽》者也难免丑陋的情感乃至凶残暴戾的事情，反而像《飞毡》这种成年人的读物可以大胆略去“现实”中的种种“太沉重”。残忍的事情却正好是，快乐的肥土镇童话在在反证了：“快乐是一种今天最缺乏的情绪。”\n童话叙述令西西有效地处理肥土镇百年史中一些棘手的时段。卷三的开头数节，空间突然跳到子虚乌有的飞毯岛，花里耶回到肥土镇已见物换星移。花艳颜参加“货不对办”的“乌托邦之旅”旅行团，回来才发现真正的乌托邦可能就是生于斯长于斯的肥土镇。肥土镇不在地震带上，却受了巨龙国广泛地震区的影响，满城纷纷讨论防震事宜。这些若即若离的寓言式叙事，令卷三最具知性思考的深度。但“即”与“离”的分寸一向难于把握，飞毡的翺翔有利于我们俯瞰肥土地形地貌，甚至到冰山雪谷一赏北国风景，却也可能令我们失去关心肥土镇百年命运的那个“焦点”。\n其实，童话也可以仍然直面现实与人生的。西西的“肥土镇的故事”系列，初时或许产生于“子夜时分马车变回南瓜”的童话意念。十余年后，你却发现，譬如在《肥土镇灰阑记》里的忧患与张力，莫非也服食了花一花二用“自障叶”配制的药糖，在读者面前愈褪愈淡，愈退愈远，飘然逸去了么？\n文/黄子平\n编辑/张进\n校对/柳宝庆",
  "url": "https://m.bjnews.com.cn/detail/1652495069168670.html",
  "source": "bjnews",
  "publish_date": "2022-05-14 10:26:41"
}