{
  "uuid": "1667980536168360",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1667980536168360",
    "title": "《小金蛇》：死亡教育，或一个另类的成长寓言",
    "desc": "在圣埃克絮佩里的《小王子》的结尾，小王子被金色的蛇咬了后就轻轻地倒下了。这条小蛇带着死亡的寓意，当他成为英国作家A.L.肯尼迪的小说《小金蛇》的主角时，他成了一位名叫兰莫的死亡使者——他的出现通常意味着生命的终结。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/11/mapj2022119155534781544.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/11/mapj2022119155534781544.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-11-09 15:55:32",
    "publish_timestamp": 1667980532,
    "pv_num": "10924",
    "zan_num": "155",
    "click_num": "233",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-11-09",
    "update_time": "2025-04-15 18:39:15",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1万阅读"
  },
  "group": [],
  "id": "bjnews_1667980536168360",
  "title": "《小金蛇》：死亡教育，或一个另类的成长寓言",
  "content": "《小金蛇》：死亡教育，或一个另类的成长寓言\n2022-11-09 15:55\n在圣埃克絮佩里的《小王子》的结尾，小王子被金色的蛇咬了后就轻轻地倒下了。这条小蛇带着死亡的寓意，当他成为英国作家A.L.肯尼迪的小说《小金蛇》的主角时，他成了一位名叫兰莫的死亡使者——他的出现通常意味着生命的终结。\n《小金蛇》的故事里，他遇到了一个小女孩玛丽，还与她成为好朋友。小金蛇陪伴玛丽成长，帮助她认识友谊、了解人性以及感受生活的残酷，也\n带我们踏上了一段令人百感交集的生命旅程。\n《小金蛇》，[英]A.L.肯尼迪 著，冯愿 译，浙江文艺出版社2022年9月版。\n从《小王子》谈起\n博尔赫斯曾提示作家们创作儿童文学的危险：当作家创作了一部成功的童话作品，那么这位作家很有可能从此被人们视为一位童书作家。法国作家安托万·德·圣埃克絮佩里大概对此深有体会，这位作家的名字永远和《小王子》这部童话绑定在了一起。然而，这部隽永和动人的童话，并不仅仅是一部写给孩子的书，更是一部写给大人的书。\n孩子们读《小王子》的感受，也许和大人读《小王子》的感受迥然不同。小孩子会自动带入小王子的故事，他们会跟随小王子的星际旅行穿越七个星期，经历种种奇遇，降落在地球上，跟随狐狸学会爱与驯服的知识。\n然而大人的历险则更隐秘，也更残酷：不要忘了，叙事者“我”正是在一次飞机失事中的灾难中遇到了小王子。因此，小王子的故事，何尝不是成为大人的“我”在濒死状态下经历的一场幻梦？小王子并不来自外部世界，他来自我们每个人都曾拥有，后来却失落了的童年世界。而一个成年人只有在濒死或受困——总之，被成年人的世界抛弃的时刻——才能潜入到了被自己抛弃的那个充满幻想和柔情的童真世界里，获得了对生命的重要领悟：我们生活其中的那个“大人”世界是多么无聊和荒诞，而我们失落已久的那个童真世界是多么辽阔和自由。\n不过，圣埃克絮佩里的故事并没有到此为止。在《小王子》的结尾，小王子不惜抛弃躯体，也要回到自己的星球去。他在地球上见到的第一个生物——一条金色的小蛇——履行了他对小王子的诺言：“如果有朝一日你想你的星球想得厉害，我可以帮你。”而故事中的叙事者，那个可怜的飞行员，无论他多么不舍，也无法阻止小王子的离去。他只能带着那份无法磨灭的回忆，讲述小王子的故事。\n《小金蛇》插图。\n少女与小金蛇\n每个人的童年都是一颗遥远的星球，人们注定无法长久生活在那里。而圣埃克絮佩里告诉我们，重要的是，要相信那颗星球始终存在。因此，也只有成年人才能懂得《小王子》中强烈的情感张力：小王子之所以打动我们，在于我们不得不接受现实世界的残酷规则，比如时间自会带来种种告别与死亡。这是一个人的成长必须要付出的代价。而英国女作家A.L.肯尼迪在《小金蛇》中续写了《小王子》没有展开的另一面：那只杀死小王子的金色小蛇成了这本书的主角，带我们踏上另一段奇特的旅程。\n在《小金蛇》开头，作家A.L.肯尼迪就告诉我们：这是一个不完整的故事，关于一个非凡睿智的小女孩的故事。不同于小王子的那颗小行星，玛丽只是地球上的一个普通女孩，她住在一个拥挤的城市里，她的家很小，她的卧室只是一个储藏柜，但她家的屋顶上有一座小花园，然而这个“面积比大桌布大一点点的”花园却赋予了玛丽一个观察世界的绝妙视点，使她看见整座城市的风景：贫民窟和高楼，城市居民的世界和城市长官的世界。玛丽正是在这个花园里认识了世界，也认识了自我和世界的关系：一个人在花园里走得越慢，花园就会变得越大。而要是在花园里一动不动地站着，花园就会变得永恒，因为这样一个人就仿佛永远到不了花园的另一端。\n正是在这座花园里，女孩遇见了《小王子》中的那位死亡使者。这只金色的小蛇曾经绕在小王子的脚踝上，现在，金色的小蛇绕在女孩玛丽的脚踝上。这一相遇的场景让我们想起西方世界中女人和蛇的最古老的一次会面。正是因为夏娃遭受了蛇的引诱，和丈夫一起偷吃了智慧树上的禁果，因此被神逐出伊甸园。《圣经·创世纪》中有这样一段描述：\n“神对蛇说：你既作了这事，就必受咒诅。比一切的牲畜野兽更甚。你必用肚子行走，终身吃土。我又要叫你和女人彼此为仇；你的后裔和女人的后裔也彼此为仇。”女人的后裔要伤你的头，你要伤她的脚跟。又对女人说：“我必多多增加你怀胎的苦楚。你生产儿女必多受苦楚。你必恋慕你丈夫，你丈夫必管辖你。”\n蛇为人们带来了智慧，也为人们带来了灾厄。从此，“死亡”变成了人类自身命运的一部分。这就是“小金蛇”在故事中的象征：一位死亡使者。然而，由于玛丽将小蛇视作一只美丽的脚镯，这位不谙世事的少女和“死亡使者”从此建立了意外的友谊。玛丽展现了面对死亡时的过人智慧：当我们将死亡视为一种平常的事物，我们就不会再惧怕它了。一个人也可以通过与死亡和灾厄的相处，获得成长的智慧。这是《小金蛇》带给所有人的奇妙启示。\n《小金蛇》插图。\n死亡使者的成长寓言\n小王子在他的星际旅行中，见识了人们对于生活的种种愚痴；而小金蛇在地球上的旅行告诉我们，无论人在活着时拥有多少事物——比如财富、知识或权力——死亡终究会清空一切。谈论死亡或许令人感到虚无，但人们对它并不陌生。\n在这种对比下，玛丽的成长之旅就显得意味深长：她遭受大人的冷落时从不辩解，在学校遭受霸凌时也拒绝还击，她虽然在内心深处渴望着探险，却直到她的城市在战争中变成了废墟，才不得不匆忙逃离她眷恋的一切。从某种程度上，玛丽一直在学习“失去”的艺术，在此过程中，她几乎是以一种受难的姿态，默默守护着自我的世界，虽然，在这个世界里，“玛丽看着自己呼出的一口气变成了一团蒸汽似的云，然后这云团在上升的过程中消失不见了，好像她的身体正在以某种方式燃烧秋日的枯叶”。\n这是一段充满苦涩的内心之旅。如果我们领悟到，生命的本质就是一场不断遭遇丧失的旅程：丧失亲人，丧失家园，丧失身份，到了最后，无论我们多么不情愿，都会丧失生命。正如荷马在史诗中屡次提醒我们“有死的人类”，对于人类而言，“死亡”是沉重而必要的教育。人们只有明白自身的有限性，才能去定义人活着时，真正值得追寻的事物是什么——而太多人忘记了这一点。\n《小金蛇》中，玛丽给出的答案是爱与创造。她用爱延迟了死亡，用生命的火焰创造出美丽的首饰。这些永恒的事物将在一代代人中传承，替人类有限的生命讲述着人类永恒的故事，那无法磨灭的关于爱与创造的信念。\n在A.L.肯尼迪看来，正是困住我们的事物变成了我们最重要的智慧和财富。这是那条金色的小蛇——死亡使者——带给我们的成长寓言。所谓的成长之旅，并不像一个孩子想象的那样波澜壮阔，充满无限的奇迹和发现。事实上，另一种情况要更加常见：你注定无法超越自身的界限，去往别的星球，见识别的风景，而只能在一个有限的世界里寻找生命的意义。然而你要看清世界的秩序，认识自身所处的空间，并且在一生之中始终保持乐观、善良和勇敢：虽然活在世间，有时就意味着经历无尽的挫折、等待和伤害。但是，如果冰冷的死亡都可以被转化成爱，还有什么奇迹不能发生呢？\n当我们在生命的半途，读《小王子》会让我们想起，生命的最初，我们曾拥有的事物；而《小金蛇》让我们意识到，生命的最后，我们注定面对的终点。我们可以说，这两则童话共同构成了一部完整的“成长寓言”：当圣埃克絮佩里说：不要忘记头顶璀璨的星空，而A.L.肯尼迪则提醒我们：不要忘记脚下暗沉的大地。正是在这轻与重之间，在激昂的幻梦与沉郁的现实之间，我们踏上了百感交集的生命旅程。\n《小金蛇》插图。\n撰文/瞿瑞\n编辑/张进 申婵\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1667980536168360.html",
  "source": "bjnews",
  "publish_date": "2022-11-09 15:55:32"
}