{
  "uuid": "163566356114036",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "163566356114036",
    "title": "谢湜：在浙江海岛寻找日常与非常",
    "desc": "作为“华南学派”的新生力量，谢湜跟着同行在浙江海岛“上山下海”，了解海岛社会的实际情况，试图捕捉当时朝廷官员对于海岛社会的思考，还有当时海岛社会上民众的日常经济活动和社会生活的细节。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2021/10/31/5118894493843661978.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2021/10/31/5118894493843661978.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-10-31 15:16:38",
    "publish_timestamp": 1635664598,
    "pv_num": "9022",
    "zan_num": "191",
    "click_num": "259",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-10-31",
    "update_time": "2025-04-18 15:59:10",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "9022阅读"
  },
  "group": [],
  "id": "bjnews_163566356114036",
  "title": "谢湜：在浙江海岛寻找日常与非常",
  "content": "谢湜：在浙江海岛寻找日常与非常\n2021-10-31 15:16\n作为“华南学派”的新生力量，谢湜跟着同行在浙江海岛“上山下海”，了解海岛社会的实际情况，试图捕捉当时朝廷官员对于海岛社会的思考，还有当时海岛社会上民众的日常经济活动和社会生活的细节。\n中国的东南近海，岛屿星罗棋布。在交通没有那么发达的古代，这里是沿海人群从事海上经济活动，连接中国与海外的重要贸易纽带。但是，这些离陆地并不遥远的海岛却曾是古代王朝鞭长莫及的地带。海岛社会与中原王朝之间保持着耐人寻味的关系。\n舟山群岛与中原朝廷的关系史是东南海岛的典型例子。舟山在唐代设县后，行政建置兴废无常。明初，舟山处于半荒废状态，走私者云集，明亡后却成为南明的重要据点。在经历战乱和迁界后，在清朝康熙年间舟山才建立了稳定的州县秩序。玉环岛早在宋代就设有盐场，明初和清初的海禁政策，使得该岛成为“漳贼”等亦商亦寇的海上武装力量的活动之地，直到雍正年间才展复设置玉环厅。距陆地仅两里多的南田岛却自明初被封禁了五百多年，直到清末才被解禁。\n谢湜在《山海故人：明清浙江的海疆历史与海岛社会》里写到，古代朝廷对海上秩序没有足够的控制力，流动性很强的海岛社会很难被编户齐民的大陆农耕社会的统治思维所管控，这也是朝廷对海岛社会的政区建置反复无常的原因。在海岛社会里，人们可以在“民”、“寇”、“商”、“渔”四种身份里无缝切换。在朝廷施行海禁的年代里，这些官府鞭长莫及的海岛，自然成为了无籍之民的交易活动场所。\n海岛社会也与我们所熟悉的传统农业社会有着极大的不同。由于海洋产品并不能使海上活动人群自给自足，他们是天然的商业族群。为了造船买船，民间出现了合股、借贷等融资机制，并普遍采用雇佣关系，这些机制蕴含了某些近代商业制度的萌芽。因此，海岛社会也与我们所熟悉的传统农业社会有着极大的不同。\n谢湜是汕头澄海人，从小在海边长大的他对海岛社会所塑造的一切并不陌生。作为“华南学派”的新生力量，他跟着同行在浙江海岛“上山下海”，了解海岛社会的实际情况，试图捕捉当时朝廷官员对于海岛社会的思考，还有当时海岛社会上民众的日常经济活动和社会生活的细节。\n本文出自《新京报·书评周刊》10月29日专题《山海故人》的B04。\n「主题」B01丨山海故人\n「主题」B02-B03 | 山海故人：行走于历史的天地之间\n「主题」B04丨罗新：在长城地带走近被忽视的普通人\n「主题」B05 | 王笛：在成都古城发现平民历史的连续性\n「历史」B06 | 谢湜：在浙江海岛寻找日常与非常\n「主题」B07丨胡成：古道足印下湮没的西北往事\n「文学」B08 | 《不安之夜》 荷兰90 后的“震惊现实主义”之书\n“山海”与“平原”，并非二元对立\n新京报：你的这本书名叫“山海故人”，你说明代方志常将小岛列入“山川”的“山”来叙述。你在书里也提到，詹姆士·斯科特讨论“Zomia”时说，如同山上流动的居民一样，海岛上的游民也居无定所。这是否是你取“山海故人”的原因？取“山海故人”为题，是不是还有什么更深的含义？\n谢湜：\n我在明代方志里搜那些岛屿名称时突然发现，海中的岛被记作“山”。用山的角度去观察海岛，意味着我们要将眼光从陆地移到海上。在没有卫星导航的时代里，这些大大小小的岛是海上人群辨识地形、泊船靠岸的重要指引。如果从陆地上看，它们只是小岛，如果从海洋上看，这些小岛就是一座座山。在考察海上人群的时候，我们要尽量按照他们的海上生活体验，尤其是海上航行体验来理解岛屿对他们的意义。当时在温州考察，同仁们都觉得我的这个观察角度特别重要。\n此外，陈春声教授对明清山、海之间的人群身份的转化，对所谓“民”“盗”不分的情况做了非常好的梳理。他特别提到明代海上盗寇多出自内陆山贼，这对我理解陆地和海洋的文化联系给予了重要的提示。\n我曾自觉或不自觉地把山区的历史跟海洋的历史结合起来，慢慢意识到，清初南中国地方秩序建立的过程中，存在着颇为相似的社会变迁过程和人群再组织机制。相似的故事不仅发生在海岛，也发生在山区。这种跨地域的问题相关性，也是我把“山”与“海”放在一起的另一个原因。\n人们多少会把山海当作较为偏远的地方。从某种进步史观的角度看，山海地区较之平原，甚至略显落后。山海、平原、湖区乃至沙漠绿洲上的人们在长时段的历史中是共时的，但其所处的社会又各有其运行节奏。现在通讯更发达，交通更便利，不同区域的连接越来越紧密，历史的共时性还会不断增加。在历史研究中，我们既要关注那些相对偏僻的故土，还要理解生活在跨地域情境中的人，找到他们的连接，理解他们的生活世界。这样我们才能够理解过去的人。我希望通过这种研究理念，在共时性的历史框架里，理解那些不同频率的故事。\n《山海故人》，作者:谢湜，版本:北京师范大学出版社2020年9月\n新京报：你在书里谈到了明清海岛社会中人们在寇、民、商、渔身份中的转换。这似乎是一种人们面对统治充分实践自己的主观能动性的体现。你觉得这是否能看成一种詹姆士·斯科特所说的“逃避统治的艺术”？或者像宋怡明所说的“被统治的艺术”？\n谢湜：\n您提到的这两位学者的书被翻译成中文后，读者或多或少过于强调了某种对立，甚至对抗的意味。\n我自己阅读斯科特的书也是得到很大的启发。斯科特聚焦东南亚内陆高地人群和部落，他的叙述起点并不是说有一群人一直有意和国家进行对抗。他强调的是，在那样一些地域里，部分人群一直体现出部落性。这种部落性体现在山地人的生活有很强的能动性，山地社会也有很强的适应性。所以，斯科特强调，当我们以国家为中心，或以国家为视角来考察历史的时候，我们同时还要重视一些无国家的区域，或者说没有选择国家作为统治形式的区域。这个区域里面生活的人群充满不确定性。他们不选择国家作为统治的形式有自己的逻辑，而即使他们不选择国家，山地社会有自己的组织方式——他们有村落、家庭、交换网络、社会组织和文化认同，他们也会随着时间进行秩序更新。\n山海和平原社会本来就不是二元对立的，国家和社会就更加不能放在二元对立的角度去思考。理解了这种部落性，我们就能从流动社会的主动性和能动性中得到比较多的启发。\n陷入二元对立会将历史主体变得简单化。所谓的“逃避”，并不是指有一伙恒定不变的人群总在逃避国家。斯科特还说过一句话：在某些时候，是国家造就了部落，而不是这些人造就了部落。恰恰因为国家的扩张，那些本来可以选择进入国家统治的人，却被推到国家秩序之外，让他们成了部落民，这实际上是一种很弹性的关系。\n在《山海故人》的最后一章里我也提到，我将明清时期海岛人群的能动性和流动性的理解，带进了我对山地社会的观察。历史中的流动性和能动性，是我们理解历史的一种角度和观察历史的一种方式。\n海疆治理的历史告诉我们最基本的道理，\n是因地制宜、以人为本\n新京报：你花了大量笔墨讲述明清朝廷处理浙江海岛的政策，发现政区的建置兴废无常，官府对海上的秩序缺乏足够的控制力。这是因为明清朝廷根深蒂固的编户齐民的内陆治理思维吗？朝廷内陆的统治思维和海疆统治思维有怎样的差别？\n谢湜：\n在关于南田岛展复的曲折过程的叙述中，我对此思考较多。的确，许多官员对于疆土管理有不同的观点，但是我不大希望这被简单归结于所谓的“内陆思维”或“海疆思维”。\n在这些官员的考量里面，他们也许没有把内陆和大海截然分开。他们本质上可能不是认为海疆不重要，问题在于，他们不一定会站海上人群的视角去思考问题。他们首先考虑的是其政治处境。我们读到的大多数材料是站在官方立场上书写的，或通过官方的渠道传播的，是从国家、中央王朝的视角上来表明态度的。\n在这个意义上，我认为内陆思维和海疆思维大多时候是一回事。官员们考虑的是，在行政区划建立之后，能不能尽快建立稳固的行政秩序、有效地进行编户齐民、他们的仕途能不能得到保障、会不会存在其他的政治风险。\n从这个角度来讲，所谓的朝廷思维，就是具体在做事的各级官员的政治考量。很多时候，他们的行动是出于政治考量乃至一己之私，因此你肯定会觉得官员们的行动跟实际情况有时格格不入。若站在政治立场上去思考，我们也许就能理解他们的所思所想。\n另外，因循守旧的政治习惯，常常导致一些政策的改变在具体实践中带有明显延滞性。一旦某些权宜之计或推诿之说成为旧例，后面的官员要做出大的调整只会变得越来越困难。用“积重难返”来形容清代关于海岛行政的政治权衡过程，可谓淋漓尽致。南田岛的问题一直拖到清朝末年才得以解决，其中就因为政治上的因循守旧和积重难返。当然，一些偶然事件也可能会对事态产生较大的影响。\n谢湜，中山大学历史系教授。图片由受访者提供。\n新京报：你在书里提到，经过缪燧十几年的经营，终于在流动性较强的海岛社会真正建立具有稳定编户齐民的大清帝国州县秩序。你认为缪燧成功的秘诀是什么？为何缪燧在定海的成功经验没能复制到像南田岛这样的海岛呢？\n谢湜：\n缪燧的成功之处在于，他能理解并顺应当时海岛中的人际关系及社会形态。跟之前的两任官员对比，缪燧对待海岛上的居民，特别是在明清之际的战争所造成的创伤的处理上，做得非常好。在缪燧上台后，清明节他去祭拜南明阵亡的将士。这个举动首先体现了父母官的慈悲之心，也宣示了新王朝的大义正气。朝代更迭中发生的残酷杀戮，对人们的心理创伤是很大的。如果不能平复这样的创伤，就难以解决人心向背的问题。\n其次，缪燧主动适应并接纳了闽粤人的权势，我在书中还提到了总兵蓝理这样的将领，蓝理本身是福建人，他为这些当地商人修建了天后宫和八闽会馆。这些官方的主动作为，适应了当时海岛的人地关系和人居情态，得到民众的拥护。所以，新王朝在一地确立行政建制并派出官员之后，必先会经历一个适应和调试的过程。在这个过程中，地方长官、幕僚得有足够的智慧、耐心和能力，才能迅速稳定地方秩序。\n所以，我对我的学生说，现在阅读地方史料要特别重视每一个行政区划新设后初期官员的传记，哪怕是地方志里字数不多的记载。如果你把一个新设政区前面几任官员的事迹都好好读一遍，我们也许能更好地体会到行政区划设置后具体的运作，地方政府和地方势力之间的复杂互动关系，以及他们之间达成某种共识的过程。\n新京报：温州沿海的海岛社区有着强烈的闽粤文化色彩，简单地来说，为何闽粤人会在这些海岛社会上占据优势？\n谢湜：\n闽粤人在我研究区域的某一些时段里占据优势，但是我没有把这个优势无限放大。我们只能说，闽粤地区的人们在比较早的时期里就有活跃的海上活动传统，他们有相对先进的航海技术、捕鱼技术，造船技术和海上协作的能力。\n正如陈春声教授在序言中讲，闽粤人在不知不觉中营造出了某种商业传统。海上的活动一般需要比较多的资本，还需要结成互相合作的关系，这对闽粤人的社会交往方式、人群组织方式、投资经营方式造成了影响，形成了较为突出的禀赋。\n在海上活动被官方禁止的情况下，这种优势也令他们得以纵横游走。在明代中后期的“倭寇”，有一部分就是漳州海盗。所谓“漳贼”与“导漳之贼”，就是让明朝官府非常头疼的海上反对势力。在海上活动逐渐放开后，部分区域的海上贸易也放开了。在海岛进行复垦的时候，闽粤人的海上优势进一步转化成在定居海岛、建立聚落的优势。\n当然，在海上百舸千帆的竞争中，闽粤人并非一枝独大，其内部也不是铁板一块。浙江沿海还有很多值得我们继续去发掘的人群互动现象。在这个意义上，我们不能把闽粤人的优势扩大化，甚至不能轻易用籍贯将人群标签化。我们要去看他们形成优势、集聚成群的原因和方式。\n所以，在书里讲南田岛的展复中，我特别关注渔船的制造、捕鱼的技术，以及渔民组织在浙江象山一带建立和扩展的过程，去考察当闽粤人在浙江的一些海岛不再占优势的情况下，下一个占优势的人群是什么人群？这些人又对后续历史产生了什么样的影响？比如，宁波、舟山人在鸦片战争之后，很快占据了浙、沪轮船贸易的主导权，我们要考察其兴起的机制，这样才能把人群活动的节奏跟整个历史的进程结合起来看待。\n新京报：简单来说，明清官府对东南沿海迁界和复界的变化有什么规律？明清朝廷对海疆的治理对当下的我们有什么样的启示？\n谢湜：\n这个问题比较复杂，可能不容易归结为某种规律。海上贸易的政策、海上活动的政策，在宋元明清经历了非常复杂的变化，在某一个朝代的不同时期，随着内外局势的变化，王朝经略也会做出调整，很难说有什么规律可言。\n不过，传统帝国在海疆管理上一定会遇到一些比较相似的基本问题，譬如土地和人户登记。在平原地区，土地和户口都时常难以清丈和确定，更何况是在流动性较强的海上社会。海上航行是以船为单位的。在美洲作物没有传入中国，海岛上粮食相对匮乏的时候，定居式的生活往往不是海上人群的生活常态。他们风里来雨里去，处在相对漂泊的状态，海港只是他们暂时的避风港或中转站。\n在海疆的治理上，陆地上编户齐民的方式终究不能很好地适应海岛社会，这也是官员们在很多时候没法下定决心在海岛建立州县秩序的重要原因。要对海疆进行清晰化的行政治理，就需要对船只进行登记，对于不同区域的船只进行甄别，对船上的人口进行清查，明清时期的政府对此做过不同的尝试。\n到了蒸汽时代后，海洋航行的动力不再只能依靠风力和洋流。陆地与海岛、海岛与海岛之间，本来大多需要摆渡，后来有的通了桥梁。沿海围垦的技术、架设桥梁的技术、现代的通讯技术以及监控技术跟过去不可同日而语。如今的海岛的生活条件已经跟陆地没有多大的不同。\n所以，我觉得过去的海疆治理跟现在不可同日而语，不一定有直接的启示。不过，基本的行政原理，如何处理政府和民众的关系可能有相似的逻辑。最基本的道理就是因地制宜、以人为本，这是我们今天还一直坚持的疆土治理思路。今天的领土国家和周边国际格局也发生了很大变化，我们对海洋权益的维护，比过去提出了更高的要求。因此，处理海疆问题的时候，我们需要更多超越前人的政治智慧。\n谢湜。图片由受访者提供。\n好的史学叙述容易\n把读者带入历史情境中去理解历史\n新京报：你的第一本著作是研究江南的《高乡与低乡》，是什么原因促使你的研究对象从江南三角洲转向研究东南沿海的海岛社会的？\n谢湜：\n我对明清史和区域历史地理研究比较感兴趣。《高乡与低乡》所研究的内容，也曾涉及海上人群的活动。譬如关于太仓卫的设置，我关注到太仓卫军与海上人群之间的接触；谈到高乡市镇的兴起，我发现明代创市的“主姓”的先祖曾是元代海上漕运时代经营海贸致富者，但实话说我还没能详细论述江南地域社会与海上活动的复杂联系。\n将《高乡与低乡》从博士论文修改成书并得以出版的过程中，我回到广州中山大学工作。几年间，我和我的同事、学生有机会前往东南沿海部分海岛考察，其中就包括浙江的海岛，我在《山海故人》的后记里提到了一些对我影响比较大的活动。譬如从2010年起连续4年举办的“田野与文献：南中国海地区的历史与文化”研习营，在两周时间的研习营里，我们会在金门岛住一周，进行授课和实地调查，当时陈春声等师长们曾热烈地讨论海岛迁界的问题，令我对明清之际的海岛历史有了一些比较深入的思考，可以说这部《山海故人》的最初写作就是受惠于他们的讨论。后来我开始进一步追寻在不同朝代海疆政策的变化当中，海岛所扮演的角色以及海岛人群所面对的处境。\n特别要提到的是2013年以后我跟厦门大学张侃教授团队在温州沿海地区和岛屿举办的田野调查工作坊。在工作坊中，我相对系统地收集和阅读了有关温州沿海岛屿和半岛的文献，张侃教授以及张卫中先生等浙江各市县的文史专家给了我许多帮助。《山海故人》以浙江为主要研究区域，并构筑起关于东南岛链及流动人群的历史研究框架，都与这段经历有很大关系。\n除了浙江海岛，2013、2014年我还有幸带着学生在雷州半岛进行两次实践教学，2014年又参加了在新加坡、马来西亚举办的历史人类学高级研修班，考察了马来西亚的马六甲、吉旦岛等地，这些工作坊都给了我很多灵感——启发我将浙江海岛放到更广阔的海洋世界，以及陆地和海洋交织而成的生活世界中去理解。2016年赴菲律宾马尼拉参加亚洲历史地理信息系统会议，2019年去巴西弗洛里亚诺波利斯参加了世界环境史学大会，会议期间我也走马观花地走访了不同国度、海域的滨海社区，这些经历都增进了我对海洋人群生计和历史的了解。我与海岛历史结下了不解之缘。\n新京报：你这本书《山海故人》并没有采取传统学术专著的写法，相对而言更加注重叙事，你为何会采取这种写作手法？在当下的历史著作中，你觉得叙事该占多大的比重？与国外相比，你觉得中国的历史著作会不会没有那么重视叙事？叙事在历史写作中的优势是什么？\n谢湜：\n这个问题挺好。学者们的写作风格各异，我没有特别偏好叙事型或论证考证型的风格，每一种风格都有它的妙处。我在中山大学读本科的时候，多次拜访蔡鸿生教授，蔡先生的文风十分清丽，譬如他的《尼姑谭》一书，用颇为特别的历史考察角度，将读者带入暮鼓晨钟的女性世界，以及岭南三尼与清初政局、道光禁烟等历史情境，我非常喜欢这种文风。研究生阶段的学习中，我又一直品味着导师葛剑雄教授的文心史识，葛老师非常擅长于将复杂的学术思辨深入浅出、言简意赅地表述出来，不落俗套，又雅俗共赏。我一直都觉得，自己与前辈师长在学术写作的水平上还有很大距离。\n《山海故人》也算是一种写法的尝试，收入“历史人类学小丛书”。这套丛书从开始策划时，就希望作者们能尽量兼顾学术性和可读性。所以我力图在书中多以讲故事的方式，努力把历史过程和一些细微之处尽可能地展现出来。我觉得好的史学叙述比较容易把读者带入历史情境中去理解历史，“理解”二字，相较于“解释”，对历史学在内的人文学科可能更为重要。\n另一个层面，所谓“历史叙事”倒是一个相对复杂的问题。叙事本身是20世纪相对主义史学讨论的理论和方法概念，大家逐渐把传统上定义为史料或历史文献的各种各样的材料，理解为多种意义上的叙事。\n我们自己写的史学作品也是一种叙事，我们所研究历史文献和材料本身也是各种叙事。我们首先要去读懂叙事，因为叙事会带有作者的感情立场，甚至是策略。\n在海岛研究中，我非常重视在海岛历史叙事里的叙述结构，包括当时官方或民间的叙事策略或套路。用这样的眼光去看这些历史叙事，我们就能从流传到今天的官私文献里找到当时历史主体的考量，更好地理解当时国家策略的实施者、地方社会各种人群的诉求和关怀。在《山海故人》中，我对温州玉环岛、乐清湾移民故事的解读就采用了这样的观察角度，希望能够从这些民间文献中寻找出相似的叙事结构，从而去揭示一些趋势。\n新京报：你深受华南学派“上山下海”结合田野考察与文献研究的研究实践熏陶。对比老一辈华南学派的学者们，你觉得你这代学者在研究方法和研究领域上有着什么样的创新或变化？ 或者在哪些领域可能会有所突破？\n谢湜：\n我觉得好像没有所谓的“创新和变化”。因为华南老一辈学者们基本上一直都和我们一起跑田野。他们参与了我这本书里提到的许多海岛和山区考察，在同步的探索中讨论、辩论。当然，我更多地从他们过去的研究经验中汲取智慧，同时，我们也把收集到的新资料还有调查地点的见闻拿去和他们讨论，共同深化对一些问题的理解。\n在陈春声教授的一个访谈里，他提到了学有所本，史无藩篱，华南学者的特点，就在于开放包容，学无止境。\n个人生活体验与历史写作之间\n有什么样的关系？\n新京报：在这本书中，你从你在汕头的童年经历写起，你觉得你在海边生活的个人生活史，以及你在家乡的一些见闻，如何帮助你考察浙江的海岛社会？你觉得我们每个人自己的生活体验，对于我们了解当下社会有什么样的意义？\n谢湜：\n个人生活体验跟写作之间是一种自然而然、相辅相成的联结。书中将我的童年经历、儿时见闻放在序篇，然后再进入个案的专题写作，也许读者会觉得我从自己经历出发去研究学术问题，其实恰恰相反。我倒觉得我最初从学术研究的角度切入海岛社会，然后逐渐开展的研究实践，帮助我更好地理解海边人群的生活史，从而促使我重新梳理我自己的记忆和见闻，包括我的家乡和我亲人们的所思所想。个人生命体验、情感寄托、学术研究及反思之间是互相触发的。\n在历史研究中，我们不可能跟古人直接面对面接触，我们只能透过他们的文字，或者别人对他们的记载，设法结合自己的经历去理解和看待古人的生活。\n在元明之际，以方国珍为首的海上枭雄逐渐被征服。我引用了明代郑晓在《吾学编》中的一段叙述，书中说，这些海上的豪强恶霸，在洪武时期随着战事的推进，慢慢地被编入到沿海的卫所里。在洪武朝二三十年间，“壮者老，老者死”，许多豪强结束了他们的生命周期，沿海社会发生了变化。有时候，当我们设身处地地将历史时间跟个人生命时间结合在一起来看待，就能了解更多的普通人在历史过程中的处境和抉择。所谓的时代变迁，实际上是由一代代人的生命过程组成的。\n因此，每一个人的生活体验对理解当下社会和历史都是有帮助的。为什么史学研究者能够追溯故人旧事？那是因为在情感、心理和意识结构上，我们和古人差不多是相通的。只有这样，我们才能确信我们可以通过自己的生命体验，以及各种各样文本媒介去揣摩古人的心理，描绘过去社会的情况。\n谢湜。图片由受访者提供。\n新京报：在你在浙江海岛的田野当中，你最大的感受是什么？你对现在当地风土人情的最大体验是什么？\n谢湜：\n这个问题让我感到惭愧，最近几年因为工作繁忙，我好几年没有去浙江海岛进行细致的考察。那几年，我在浙江海岛跑田野，最大感受是海岛的社会变迁很快。另外，我觉得浙江省对海岛社会的日常行政管理是非常先进的。过去有些岛屿因为人口稀少，市政管理相对比较薄弱，会有点脏乱差的感觉。当我去了浙江海岛，我发现那些海岛的卫生搞得非常好，再小的渔村都是干干净净的，各种生活垃圾处置都非常得体。\n另外，很多海岛社区实行了网格化管理。那个时候，网格化管理还是浙江基层管理的先进经验。如今，海岛和内地的管理几乎是一体化的，内地有什么，海岛就有什么，山区也一样。\n在文旅资源方面，海岛比较有优势。海岛的居住环境比较符合现代人的度假需求偏好，特别是住在内陆城市的人们希望到岛上体验生活，也对海岛的民俗文化饶有兴趣。许多海岛的文旅开发走在了时代的前列。比如，每年的休渔期结束后的开渔节。过去可能只是结合一些传统的民间信仰活动，相对比较简朴。近几年，很多海岛的开渔节纳入中国农民丰收节的一部分，盛况空前，十分火爆，拉动了当地的旅游和消费。\n海上生活有着独特的文化魅力，今天人们可能会喜欢岛上的生活方式。另外，浙江的海鲜是非常好吃的，这是我对浙江海岛最简单的印象。在我的接触中，浙江海岛的居民非常勤勉，也非常热情。在考察过程中，我得到了许多居民的帮助，感到十分温暖。在这一点上，我对浙江海岛的感情是非常深的。我希望能尽快安排出时间，多跑跑浙江的山海，再去寻觅故人故事。\n采写｜徐悦东\n编辑｜徐悦东\n校对｜薛京宁、赵琳",
  "url": "https://m.bjnews.com.cn/detail/163566356114036.html",
  "source": "bjnews",
  "publish_date": "2021-10-31 15:16:38"
}