{
  "uuid": "1724383484168149",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1724383484168149",
    "title": "三国，从王莽开始的奇幻漂流",
    "desc": "执掌神器长达400年的刘氏皇族，为什么转瞬间失去天命？",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/8/mapj20248231124432106233.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/8/mapj20248231124432106233.jpeg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/8/mapj20248231124432106233.jpeg",
    "publish_time": "2024-08-23 11:24:44",
    "publish_timestamp": 1724383484,
    "pv_num": "28111",
    "zan_num": "64",
    "click_num": "1397",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-08-23",
    "update_time": "2025-04-18 09:39:28",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.8万阅读"
  },
  "group": [],
  "id": "bjnews_1724383484168149",
  "title": "三国，从王莽开始的奇幻漂流",
  "content": "三国，从王莽开始的奇幻漂流\n2024-08-23 11:24\n执掌神器长达400年的刘氏皇族，为什么转瞬间失去天命？\n天下大势，分久必合，合久必分。\n《三国演义》开篇的这句话，高度概括了国人对三国乱世由来的认知，分裂和统一的循环是一种历史的宿命。在此背景下，王朝秩序的崩解，就成了非战之罪，军阀混战的痛苦也成了豪雄并起的用武之时，人们再对这些豪雄加以褒贬，就区分出了一群英雄、枭雄、奸雄，乃至于“狗熊”。\n故此，读三国，就成了读人。可这些大人物终究只是时代的一小部分，所谓英雄奋发时代的另一面，是李傕、郭氾相争之后的“强者四散，羸者相食，二三年间，关中无复人迹”，是曹操屠徐州“凡杀男女数十万人，鸡犬无余，泗水为之不流”的人间地狱，是蔡文姬在《胡笳十八拍》中“天不仁兮降乱离，地不仁兮使我逢此时”的悲鸣。\n那么，蔡文姬口中“我生之初尚无为”的汉家天下，为什么日渐衰微，最终跌落战乱的深渊？执掌神器长达400年的刘氏皇族，为什么转瞬间失去天命？三国时代究竟从何而来？这一系列问题，张向荣博士在新作《三国前夜：士大夫政治与东汉皇权的崩解》之中，用通达晓畅的语言给出了远超历史宿命论的专业答案。\n《三国前夜》，张向荣著，世纪文景｜上海人民出版社2024年6月。\n王莽头颅与刘氏主吉\n《三国前夜》的开篇就讲述了“一颗头颅的旅行”，巧妙地衔接了前作《祥瑞：王莽和他的时代》。这颗取自王莽项上的人头，作为战利品，在更始帝、赤眉军之间易手，经历了7年的漂泊，与传国玉玺一起，归于汉光武帝刘秀，一道奉上的，则是前汉天下的正统。\n用作者的说法就是，王莽的头颅“终于从新朝覆亡的证物变为后汉崛起的宝物”，因此，它与孔子穿过的鞋，刘邦斩蛇的剑，一同保存在洛阳的武库之中，历经东汉、曹魏、西晋三朝，直至晋惠帝元康五年（295年）十月，在一场大火之中，与能够装备200万人的兵器一同化成灰烬。\n连环画《斩王莽》，王莽被攻进长安的绿林军所杀，头颅被砍下，悬于宛市之中。长安百姓和被王莽迫害之人听说王莽被斩首示众，“共提击之，或切食其舌”。\n有意思的是，在《三十国春秋辑本》中记录了一条逸闻：“晋武库失火，汉高祖斩蛇剑穿屋而飞。”在现代人看来，这当然是无稽之谈，可仅仅16年后的晋怀帝永嘉五年（311年），匈奴的大军，就在刘渊之子刘聪的率领下攻破洛阳，掳走了晋怀帝和一众文武百官。\n刘渊字元海，祖父是内附南匈奴的于夫罗单于，父亲刘豹则被呼厨泉单于封为左贤王，在曹操分匈奴部众为五部后，刘豹成为五部之一的左部帅，此后，刘渊家族一直是曹魏、西晋王朝的鹰犬。不过，刘渊自小就不像一个马背上的汉子，反而热爱儒学，师从上党人崔游，能够背诵《毛诗》《京氏易》《马氏尚书》，尤其喜欢《左传》和孙子、吴起的兵法，《史记》《汉书》和诸子书，也都读过一遍。刘渊在洛阳担任人质期间，更与魏晋士族的上层人士，多有交游，比如太原王氏的领军人物司徒王浑，就虚襟与他为友，甚至在晋武帝面前为他担保。\n可就是这样一个浸染华风的异族人物，在拥众十余万，意欲自立之时，竟然说，汉朝拥有天下多年，人心感念恩德，所以，刘备得以拥一州之地而抗天下，我匈奴单于是汉帝的外甥，又约为兄弟，兄终弟及，理所当然，故此，建国号为汉，追尊后主刘禅为孝怀皇帝，立汉高祖刘邦、汉世祖刘秀、汉烈祖刘备为三祖，与太宗汉文帝、世宗汉武帝、中宗汉宣帝、显宗汉明帝、肃宗汉章帝等五宗，一同祭祀，正式接续汉朝的统绪。\n《祥瑞》，张向荣著，世纪文景｜上海人民出版社2021年8月。关于这本书的更多内容，详见：穿越者王莽，死于“祥瑞”的“河豚毒”。\n三祖五宗都做过什么，在《祥瑞》和《三国前夜》两本书中有详述，真正让人疑惑的，是一个匈奴人凭什么认为，汉朝的旗帜在汉魏禅让、魏晋禅让之后，仍然具有号召力？\n吊诡的现实是，在我们熟悉的王朝兴废故事背后，其实一直有一股思想的暗流涌动，那就是从“金刀之谶”到“刘氏主吉”，自王莽簒汉之际开始，民间就在私下流传谶语，宣扬“刘举握卯金刀”“刘秀发兵捕不道，卯金修德为天子”，卯金刀合在一起就是繁体的刘字，谶语的意思就是，名叫刘秀、刘举的人起兵讨伐逆贼，兴复汉室江山。\n待到刘秀收藏王莽头颅之后，“金刀之谶”淡出了历史，直到汉末曹操构陷孔融时，又拎了出来，说孔融自称圣人之后，狂言“有天下者何必卯金刀”，坐实了孔融的反逆死罪。不过，随着汉魏禅代，刘氏再兴的谶语再次甚嚣尘上，西晋末的道教经典《太上洞渊神咒经》中就提到，甲午之年，刘氏重出将会恢复汉家江山，届时道教真君李弘也会显圣人间，带来太平盛世。\n汉光武帝刘秀像。\n这只是著诸文字的故事，人们口口相传的“金刀之谶”将会何其炽烈，后人实难确知。只看事实，自西晋至隋末，托名刘李二氏的反叛，此起彼伏，遍及大江南北，尤其是在异族统治的北方，与鲜卑北朝合作的北天师道创始人寇谦之甚至在《老君音诵诫经》中，假借太上老君的口吻批评，“称刘举者甚多，称李弘者亦复不少，吾大恚怒。”\n此后的隋唐之际，隋文帝杀亲信刘昉，理由是，刘为卯金刀，昉为一万日，刘昉自己曾说，这意味着刘氏应该做皇帝10000天；隋末大乱时，河北群雄占卜称“刘氏主吉”，于是奉刘黑闼为主，反叛唐朝；至武则天掌权时，有大臣劝说她将流放的刘氏大臣全数诛灭，理由是“伐武者刘”，刘与流同音，不杀他们，遗祸无穷；待到唐玄宗朝，有大臣杨钊上书请求改名，理由是“名带金刀”，于是玄宗赐名杨国忠。此时，距离汉朝灭亡，已有500多年。\n显而易见，刘氏当为天子的观念，早已在底层社会扎根，生生不息，哪怕江山几度易姓，只要社会出现动荡，就会萌芽再起，原因何在呢？\n答案很简单，由于信仰而产生的合法性危机。\n连环画《东汉演义》中的王莽篡汉。\n汉王朝的政权合法性迷局\n公共行政学创始人马克斯·韦伯曾说过，任何组织的形成、管治、支配均建构于某种特定的权威之上，适当的权威能够消除混乱、带来秩序，而没有权威的组织将无法实现其组织目标，自然也就无法令组织成员对权威产生服从。根据服从形成的基础，马克斯·韦伯区分了三种权威类型：传统型权威源于历史，克里斯玛型权威来自个人的非凡品质，法理-理性型权威则建立在一套非人格化的规则基础上。\n中国古代王朝的权力合法来源，似乎也可以套用这个理论来解释，即：开国皇帝的克里斯玛权威，定章建制之后建构的法理-理性型权威，经过长期统治，民众由于习惯而认可的传统型权威，共同构成一个王朝的生命周期。\n不过，赵鼎新教授认为马克斯·韦伯的分类体系存在瑕疵，真正理想状态的国家合法性类型应该是：意识形态合法性、绩效合法性和程序合法性，这三个理想型的合法性不但是正交的，而且是完备的。其他形式的合法性都是这三个理想型的某种组合。\n张向荣笔下的汉帝国，几乎就是赵鼎新教授国家合法性分类的现实注解。《祥瑞》一书中的前汉，贯穿着“祥瑞”这个充满神秘主义色彩的词汇，作为上天赐下的，肯定人间帝王统治，印证三代盛世重现的证据，从汉武帝到王莽的历代帝王都深信不疑，汉武帝和王莽尤为狂热，他们甚至奢望借助上天的认可，来求仙长生。\n黄龙、白鹿、甘露、嘉禾与木连理，这是汉代流行的五种祥瑞形象，出自甘肃阶州成县汉李翕黾池五瑞图。元始元年（公元前1年）春正月，汉室迎来一件千年未有之祥瑞。遥远的“越裳氏”来长安朝贡，献上一只白雉、两只黑雉。当时之人认为白雉出现，意味着天下出现了道德流布四夷的“王者”。刚即位的汉平帝年仅九岁。“王者”被认为是大司马王莽。\n可是，他们获得三代之治表象的手段，又不约而同地，仰赖于家产官僚制的上传下达，施展张向荣笔下的“秦制”手段，用疯狂扩张皇权的方式，供养他们的儒家圣王表演。对此，汲黯讥讽汉武帝的话至为贴切：“陛下内多欲而外施仁义，奈何欲效唐、虞之治乎！”这种行为，借助赵鼎新教授的国家合法性表述就是，在忽视百姓生活，疯狂缩减政权为社会提供公共物规模的前提下，大肆宣扬神秘主义的意识形态，从而塑造统治者产生程序的神圣性，即自己是“天命圣王”“天选之子”。\n这种表演的结果显而易见，由于绩效合法性的丧失，汉武帝制造了“海内虚耗，户口减半”的败局，王莽则引发了天下大乱，身死国灭。不过，正如赵鼎新教授所指出的，人们对于国家提供公共物的故事，总是健忘的。现实是，反映在社会文化中的饥饿记忆寿命，远比宗教、信仰、习俗等等意识形态性质的东西更短暂，因此，无论是汉武帝还是王莽的倒行逆施，非但没有身与名俱灭，反而在历史文化中留下了深刻的印记。\n《三国前夜》书中就引用了日本学者东晋次的论断：“如果说东汉王朝是中国各代王朝礼教国家形态的原型，那么王莽政权则是导致这一原型出现的诱因。”简言之，虽然王莽激进的儒家改革最终失败，但儒家精神已被社会各个层面广泛接受。儒教不再是浮在表面的官方意识形态，而是渗透了汉家的日常生活、社会观念、地方秩序、人才选举等。在理想状态下，后汉这个由刘氏一姓统治兆民的秦制政权，竟然有了家庭的温情脉脉，达到了“化家为国”的境界，作者把这种境界下的统治和社会称为“礼教中国”。在此之后，除个别政权之外，历代皇朝都以建立礼教中国为目标，以建成礼教中国而自诩，哪怕是异族建立的帝国也概莫能外。\n连环画《东汉演义》中的王莽形象。\n为什么说它是理想状态下？\n因为东汉王朝的合法性只建立在意识形态与精英程序之上，绩效合法性所必须的“公共物提供”被王朝转嫁给了一个个的家族，为了剥夺官僚反叛的能力，东汉皇帝不断削弱秦制政权的权柄，架空三公、废郡国兵，由流官担任的郡国守相，也比拟为春秋诸侯，郡县属吏默认为长吏的家臣，官员的选举升迁也被简化为“凡家臣之良，则升于公辅，公臣之良，则入于王职”。原本向皇帝负责的家产官僚制，经过一层层的家族化，最终完成了统治权的分散，任何官僚都不再具有挑战王朝的能力，这个进程与东汉王朝的自我神化同步，结果就是造就了一个空前合法，却又无比虚弱的政权。\n可是，由于秦汉以降、宋元近世以前的中古社会自始至终都弥漫着浓厚的神秘主义气息，刘氏政权的意识形态合法性，早已渗透到了原始道教的世界观中蛰伏，哪怕在汉朝覆灭之后，官方推崇的儒家意识形态已经剥离了刘氏天命的成分，可无论谁家做皇帝，无论禅让程序如何完备，无论博学硕儒怎样卖力地背书，每逢社会动荡，人心思乱时，“金刀之谶”仍会破壳而出，暗戳戳地提醒众人——这个王朝不合法，理想国还在别处。\n那么，理想国又是如何覆灭的呢？\n掘墓人\n《三国前夜》的终章，以一位历史名人的寿终正寝开头，正与第一章中太后与民妇的故去相呼应。\n这位名人就是“望门投止思张俭”诗句中的张俭。建安三年（198年），张俭已经八十四岁，在许都的家中，等待着死亡。他人生的高光时刻，都在桓、灵二帝治下，与外戚、昏君、宦官的斗争之中，最终见证了汉灵帝驾崩，外戚和宦官的同时覆灭。\n士大夫似乎取得了最终的胜利。正如范晔在《后汉书》中所说，在汉桓帝、汉灵帝统治的40多年间，“中智”以下的人都已经意识到汉王朝必将崩溃，全靠着儒学的影响，才得以苟延残喘。可之后呢？\n军阀并起，战乱频仍，百姓们的“小确幸”生活一去不复返，代之以“白骨露于野，千里无鸡鸣”，人间宛如地狱，张俭在家乡山阳郡散尽家财，赈济贫乏，也只是杯水车薪，受惠幸存者不过数百而已。待到汉献帝朝廷迁往许都，张俭被征为卫尉，位为列卿之尊，曾经以督邮卑官检举中常侍侯览的壮气早已消散，反而“见曹氏世德已萌，乃阖门悬车，不豫政事”，仿佛汉室的兴亡已经与他无关。\n动画版《三国演义》（2009）剧照。\n书写至此，《三国前夜》终于图穷匕见，指出“汉朝以及秦汉帝国的崩解已成定数”，根本原因是皇帝与士大夫的双管齐下。\n一方面，汉桓帝热衷于操弄权术，借助宦官实现更严厉的中央集权，继任的汉灵帝则“退国为家”，又对不反对汉朝统治的太平道痛下杀手，从天下的大家长角色，蜷缩到自己小家庭的权力和享乐，主动丢弃了儒家对天下的维系作用。\n另一方面，以党人为首的士大夫们为应对打压，更加高扬儒家理想，不畏律法束缚，甚至以违反帝命和突破儒家礼制的方式彰显对儒家价值的维护，此外还有沽名钓誉者对时代风气的推波助澜。这些行为都消解了皇帝和官僚体系的权威。\n两相作用之下，“秦制—儒教”政治体制的程序合法性被一步步掏空，待到董卓与袁绍等豪杰议论废立少帝、献帝时，干脆说出了“每念灵帝，使人愤毒”“刘氏之种，不足复遗”的悖逆言论，东汉王朝距离覆灭，只差有强豪走出最后一步。\n曹孟德大破吕布，出自《金协中绘全本三国演义》。\n这一步，由曹操、曹丕父子最终完成，建安二十五年正月二十三日（220年3月15日），曹操去世。曹丕继任魏王、汉丞相，十月受禅于刘协，完成了汉魏禅代。在这新旧更替的九个月间，曹丕下令旌表了“二十四贤”，表彰了二十四名士大夫，其中的绝大多数生活在桓灵之际，要么是党人，要么就是被禁锢者，他们最大的功绩，当然是与昏聩的汉朝皇帝，以及污秽的宦官爪牙的斗争史，他们以生命为代价，捍卫了儒家价值观或者说当时的“普世价值”，创立了士大夫政治。之后，则将是“与士大夫共治天下”的曹魏新时代。\n问题是，曹丕采用的，比王莽更完备的禅让礼仪，在天下未能归于一统，吴、蜀拒命的大背景下，就像一件皇帝的新装，并不能从根本上消弭汉王朝的意识形态合法性，反而给了蜀、吴两国争相自立的借口，刘备以汉朝正统的继承者自居，孙权则热衷于制造祥瑞，在曹丕身后有样学样。三国鼎立的局面长期持续，乃至于之后的魏晋禅代，制造出了一个新问题，那就是人们发现，自己笃信的，本应具有神秘力量的上天，根本无力干预部曲强横的人间帝王，作为众多士大夫家族中的最强者，只要他们愿意，就可以染指帝位，那么，天命又有什么意义呢？\n这个幻灭的过程，就如同《三国前夜》开篇时提到的明德马太后和民妇张序宁，马太后在重病之际，宣称自己自幼受儒家教育，不相信巫术和巫医，并拒绝任何人为她的健康祝祷祈愿；而民妇张序宁的儿子和儿媳则虔诚地为她祝祷，两次求来的结果都是“吉”，可结果是，马太后和张序宁都没能免于死神的召唤，先后去世。唯一的区别是，一生功绩都著之竹帛的尊贵太后终究没能留下名字，而卑微的民妇却留下了一个好听的名字——张序宁。\n或许，这才是历史的奇妙所在，也是《三国前夜》这本书的妙处所在。\n作者/刘三解\n摘编/李永博 李阳\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1724383484168149.html",
  "source": "bjnews",
  "publish_date": "2024-08-23 11:24:44"
}