{
  "uuid": "1721532980168923",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1721532980168923",
    "title": "连“锅气”都有香精了？真怀念没有科技与狠活的老味道",
    "desc": "咱们单表几道京味儿小吃，也算饕客舌尖，占得几分京味儿了。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/7/mapj20247211136182030844.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/7/mapj20247211136182030844.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/7/mapj20247211136182030844.png",
    "publish_time": "2024-07-21 11:36:19",
    "publish_timestamp": 1721532979,
    "pv_num": "25621",
    "zan_num": "54",
    "click_num": "380",
    "comment_num": "0",
    "share_num": "6",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-07-21",
    "update_time": "2025-04-16 01:14:57",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.5万阅读"
  },
  "group": [],
  "id": "bjnews_1721532980168923",
  "title": "连“锅气”都有香精了？真怀念没有科技与狠活的老味道",
  "content": "连“锅气”都有香精了？真怀念没有科技与狠活的老味道\n2024-07-21 11:36\n咱们单表几道京味儿小吃，也算饕客舌尖，占得几分京味儿了。\n那味道，无拘无束，没遮没拦，自由自在地徜徉在周围的空气中，公平公正地钻进每一个路过之人的鼻腔里，透入脑髓，潜入心底，搅动得唇舌肠胃一阵荡漾。这厢是新出炉的烧饼，面皮里的油酥掺着椒盐微麻的热气；那边是铁签子串的羊肉，在红里透青的火焰上翻了个身。沙茶面的汤头里，虾贝与鱼丸的鲜甜镀上了一层金黄的咸香；即使是加了油渣的青菜在锅中滑动了一圈，也华丽丽地散发出诱人的菜香与油香。还有那溽暑炎天，烈日下传来的那一声“叮当”声，分明是冰块碰撞着酸梅汤激发出的一阵清凉，将那酸甜的滋味，顺着霜雪般的阵阵白气，直入心房。\n炎天暑热让正午的街头人迹罕至，却将夜晚的街头安排得满满当当，从北京街头的烧烤和酸梅汤，到福州的炖罐和红糟，从杭州的片川儿到厦门的土笋冻、酱油水，被烈日灼烤得干巴巴的肠胃，也在清凉夜色弥漫的锅气中浸润得恢复了生气。\n口之于味，有同嗜焉。但各地风味，却有着如此大的差别。北京与杭州，一南一北，风味自是迥然有异，即使是同在一省的福州与厦门，其滋味也各有不同。你或许能让北京人吃下厦门的土笋冻，却未必能让福州人喝下一晚老北京的豆汁儿。但是，一盏酸梅汤，却能在炎炎夏日一统天下，让从江南到北地的来人去客，都口舌生津，想着念着那清凉的酸甜味儿。\n这便是“有味”。或许再没有哪个词能比“有味”用来形容生活那种自微末之处透出的滋味。一年四季，一日三餐，虽说吃是日复一日，如此寻常。但哄饱肚皮绝不仅仅是吃的本意，吃，是为了吃出味儿来，哪怕被烦劳的工作禁锢了身体，哪怕被沉重的事务麻痹了心神，但那出自人类最本能、最原始，也是最纯粹的吃，依然能让人尝出苦与甘，辛与酸。\n因为那些琐碎的、拉杂的、飘过的、闪动的、转瞬即逝的、无处不在的、时而令人哭泣时而又感到欣幸的，便是生活的滋味。无论是无拘无束，还是有模有样，无论是哭着的、笑着的，泪水淌在碗里，汗水滴在盘中，拿起筷子，挑来拣去，夹起放下，个中滋味，总要自己来尝。\n人间有味，岂可不尝？\n《倩女幽魂》中正在啃馒头的张国荣，在风雨中品尝人生况味。\n“五味神在北京。”\n“五味神”是什么神呐？没人查考过，只是汪曾祺笔下的老北京人对他说的一句话里带出来的神仙：“哪儿也比不了北京。北京的熬白菜也比别处好吃——五味神在北京。”\n要是硬攀寻个出处，清代《笑林广记》中这尊神倒是半遮半掩地露了一面，“五味有神，五脏亦有神，故五脏得五味之美，则神守舍而不出”。五味神和五脏神乃是 一对相辅相成的老哥儿俩。说起这五脏神，可谓由来久远，《太平经》里便提到 “四时五行精神，入为五脏神”，又说这神“长二尺五寸，随五行五脏服饰”。这五位人体五脏的小神仙，倘使有朝一日像《广异记》里那样再拜告别，身体也就呜呼哀哉了——如是，岂能不求五味神把这老五位伺候好了，才能延年益寿，长葆遐龄。\n五味神在北京，便是说北京五味之美，冠于四方。这话说起来，怕是有许多人会不服气，当下不是有句口号吗？北京乃是“美食荒漠”。荒漠中别说供奉五味神的神庙了，怕是连个摆供品的供桌都寻不来一张。环顾四周，可以说北京排得上名次的美食饭馆，大半是川菜，其余则是湘鲁粤淮扬的天下，要说正经的北京菜，除了所谓的“北京”烤鸭，着实寻不出来几家。但所谓“京师翼翼，四方是凑”，北京历史沉淀深厚，作为六朝古都，五方杂处，汇聚了来自四面八方的文化与人群，巧妙地将 满、蒙、汉、回等多种饮食风味相融合，历经岁月的沉淀与磨砺，无处非中。由此，咱们单表几道京味儿小吃，也算饕客舌尖，占得几分京味儿了。\n酸梅汤\n北京位于暖温带，享有独特的大陆性季风气候，每至夏日，骄阳似火，恨不得把人晒成人肉干儿，这时或是灌上一瓶汽水，或是咬上一根雪糕，或是饮上一扎冰啤，清凉解暑，无比惬意。但若是真正的老北京，必定要喝一碗冰镇酸梅汤，那真是从里凉到外，沁人心脾，暑气顿消。\n酸梅汤是中国的传统饮料，历史可谓源远流长。据说元顺帝末年，尚未起兵的朱元璋以贩卖乌梅为业，某年襄阳城大疫，朱元璋病倒在一家叫“梅马招商店”的旅店中。虽说生病了，生意也不能落下，朱元璋到库房取乌梅时，闻到了乌梅的酸味， 顿时感觉神清气爽，病立刻好了一大半，于是用乌梅煮汤，病很快痊愈。朱元璋非常有经商头脑，靠卖酸梅汤治病，发了一大笔财，成为巨富。旅店马姓店主的侄女，也成为了后来的马皇后。\n老北京街头卖酸梅汤的小贩，青花瓷大罐用冰块冰着，酸梅汤舀出来盛在小碗儿里。\n传说归传说，实则酸梅汤的历史可能还要更早，南宋的《西湖老人繁盛录》和《武林旧事》等古籍中已有“乌梅膏”、“卤梅水”的记载。明清之时，酸梅汤更是成为了北京上至帝王，下至贫民最爱的消夏清凉饮料。每年从端午节到七月十五中元节，清宫御膳房中都会专门调制“御制梅汤”。\n我最早喝过的“酸梅汤”和“御制梅汤”相差甚远，甚至并不是真正的酸梅汤，而是小时候父母单位发的酸梅粉，一个简陋的塑料袋里装着和感冒冲剂颜色差不多的粉末。舀上两勺酸梅粉在杯子里，兑上热水，搅一搅，尝一尝，勉强算是“速溶酸梅汤”，味道么，可能和“御制梅汤”差了一万个手冲咖啡的距离。\n要喝到真正的酸梅汤，得稍微费点儿周折。虽然不用像花木兰一样“东市买骏马， 西市买鞍鞯”的满世界去采购，但至少要去一趟中药铺称上数两乌梅（东莞的最佳），再去稻香村买上一瓶糖桂花。\n酸梅汤的制法并不复杂，但分为两种不同的派别，仿佛武当和少林门派之分别：一种是浸泡派，据说是来自清宫御制古法，用沸水泡出乌梅的汁水；另一种则是熬煮派，用乌梅加水文火熬煮。取熬好或泡好的酸梅汁，滤去渣滓，取其精华，再兑上白糖或冰糖、桂花或玫瑰，加入适量的白开水调整酸甜度，晾凉后放入冰箱冷藏，就是可以饮用的酸梅汤了。\n街头挑担卖酸梅汤的小贩，做得没有青花瓷大罐的好喝，但是也能清凉解暑。\n在没有电冰箱的时代，人们用的是天然冰箱，北京冬天温度要比现在低不少，护城河及什刹海等结冰后，“打冰人”凿取冰块存在冰库窖藏，等到夏天取出售卖，各商铺或住家往往会买上一些冰镇水果和饮料。将装满酸梅汤的瓷坛用碎冰埋在桶 中，喝时即取，就是市面上常售的酸梅汤了。\n旧时卖酸梅汤的摊贩和店铺往往插一架铜月牙作为幌子，月牙代表朱元璋当和尚 时用的月牙铲，月牙上的“日”字则代表明朝。小贩们一边叮叮当当颇有节奏地打着“冰盏”，一边吆喝着：“又解渴，又带凉，又加玫瑰又加糖，不信您就闹碗尝一尝，酸梅的汤儿来，哎，另一个味儿呀！”冰盏是铜质的两只小碗，传说是朱元璋念经的法器，上下相叠，放在一只手里，颠簸作响，五音六律，戛玉敲冰，非常好听。有些冰盏做得十分精细，分为一公一母，公在上，母在下，如果拿反了，则声音暗哑，无法敲击成音。\n老北京酸梅汤最有名的当属九龙斋和信远斋，前门洞的九龙斋出名较早，琉璃厂的信远斋后来居上。据当年喝过的老先生们说，九龙斋的酸梅汤采用熬煮之法，色淡味清，有着浓郁的桂花味。信远斋的酸梅汤则是浸泡派，味道醇厚，回味悠长，深得文人墨客和梨园群伶的喜爱。\n我未曾觅得宫中浸泡乌梅的秘笈，只用乌梅熬煮，小小一口砂锅，大火开锅，小火慢熬，稍稍加了那么一点甘草和冰糖。从四十多度的室外回来，往往连空调都来不及开，先打开冰箱倒上一杯酸梅汤喝上几口，感受《故都食物百咏》中所赞不虚：“梅汤冰镇味甜酸，凉沁心脾六月寒，挥汗炎天难得此，一闻铜盏热中宽。” 铜盏声虽不再闻，酸梅汤还是可以来一碗的。\n打冰盏，出自王羽仪绘《旧京风俗百图》。\n大白菜与芥末墩儿\n大白菜是北方最常见的蔬菜之一，在中国餐桌的历史悠久，《南齐书》中周颙在被问及“菜食何味最胜”时，回答“春初早韭，秋末晚菘”，可见秋天的大白菜之美味。过去北京的白菜分为青口菜和白口菜，青口菜叶绿味甜，白口菜更加肥硕。白菜的做法很多，可生吃，可熟食，可炖可炒可涮可拌，可单独充当主角，亦可作为配菜。吃北京烤鸭剩下的鸭架，用来和大白菜同熬，味道鲜腴；涮火锅吃了一肚子肉之后，大白菜下锅一烫，又甜又脆又解腻；爱吃素的，大白菜切丝，猛火爆炒加醋就是一盘醋熘白菜；富贵之家请得起名厨，用得起材料，耗得起功夫，一道“清水白菜”能令老饕大快朵颐。\n过去蔬菜大棚不那么普遍的时候，家家户户都要买上几十上百斤的大白菜囤起来， 以备冬天食用。大白菜再好吃，天天吃，顿顿吃，也会让人吃烦的。我从小吃了不少大白菜，熬煮炖炒，有点“吃伤了”，故而对各种白菜佳肴极为挑剔，只有十分好吃的菜才肯下箸，“芥末墩儿”就是其中之一。尤其是每次去吃牛街上的清真牛羊肉馆子，必定要点一个芥末墩儿来吃。\n上世纪五十年代的北京，市民抢购冬储大白菜的情景上世纪五十年代的北京，市民抢购冬储大白菜的情景。\n“芥末墩儿”，又名芥末白菜，芥末言其味道，墩儿形容菜的形状。这个菜在北京以外的地方很少看到，但却是过去老北京家庭的必备年菜之一。过年吃多了大鱼大肉，难免想吃点解腻的东西，芥末墩儿脆而爽口，正好中和一下。而且过去讲究过年不能动刀，芥末墩儿只需提前预备，过年吃最方便不过。作为老北京的老舍先 生，家中最擅长烹制的菜式之一就是“芥末墩儿”。不少文艺界人士慕名去老舍家， 专门为吃芥末墩儿，吃完了还要带走点。就连老饕汪曾祺先生，都忍不住称赞：“老舍先生家的芥末墩儿，是我吃过最好的芥末墩儿！”\n北京海碗居的芥末墩，李碧华笔下的芥末墩有一种快意艳丽的港式美感：“桌的“芥末墩”，是凉菜。小小一个白瓷盘子，立着一个大白菜尾段的墩儿，外层老帮都已去掉了，铺上一抹香辣呛鼻的芥末酱汁——那种亮丽鲜黄的序幕，光是色彩，便叫人喜欢。吃进嘴里的大白菜，先由一股微辛的味道牵引，原来还酸、甜，香．爽、脆，这时，辣意忽地浓了，通过咽喉鼻腔上达神经中枢，连脑袋也想掉泪．强烈地疏通．走动、循环，一下子便神清气爽解腻。如同充电”。\n据舒乙先生透露母亲胡絜青的芥末墩儿秘方：“将抱心的长得紧的瘦长型大白菜切成八分长的菜墩儿，放在漏勺上，用沸水浇三次，趁热码在瓷盆内；码满一层之后，撒上新鲜的芥末粉、白糖和上等米醋，如此循环、码满一盆为止；最后在盆外包上厚毯保温，在温暖处放置两天，取出可食。”\n需要注意的点是，大白菜只能用沸水烫，不能煮或者上笼屉蒸，否则过于糜烂，口感不佳。“脆、爽、呛、酸甜、凉”是衡量芥末墩儿是否合格的五大特点，蒸煮过的大白菜失其脆爽，不能算是合格了。\n芥末墩儿还是旧日“大酒缸”的下酒菜。大酒缸是一种卖白酒的酒铺，几口大缸铺上红色的盖子当桌子，柜前摆上若干种小菜。无论是拉洋车的“祥子”们，还是衣冠楚楚的文人墨客，都是大酒缸的顾客。大酒缸卖酒论“个”儿，一个是二两。来上两个酒，一碟芥末墩儿，天南海北扯上一顿，也算是“上能启文雅之士美兴，下能济苦穷人民困危”。\n老北京最平民的酒馆“大酒缸”，出自王羽仪绘《旧京风俗百图》。\n有些人不爱吃带芥末的菜，怕呛鼻子，所以芥末墩儿、芥末鸭掌之类的菜一概不吃。但吃芥末的乐趣也是在此，吃上一口芥末墩儿，芥末稍稍冲一下鼻子，那个 爽劲儿也是品美食的乐趣之一呢！\n豌豆黄儿\n北京的小吃种类很多，驴打滚儿、艾窝窝、甑糕、年糕……有一阵子工作的地方在牛街附近，中午吃完饭偶尔去溜达一圈儿，买上一点儿回去当下午茶。这些美味 有的是纯粹小吃，不能上席面，有些则既是小吃，又可作席面上的菜。记得某次去一家饭馆吃饭，服务员上来一道甜菜，一溜儿莹润澄澈的黄玉所制麻将牌码在素白的盘子里，大家纷纷猜测是什么。筷子夹起来放在嘴里，清甜滑腻，才知道是精工细作的“豌豆黄儿”。\n仿膳的师傅在熬煮豌豆黄，出自央视纪录片《中华老字号·仿膳》。\n早年的豌豆黄儿分两种，一种是粗豌豆黄儿，《故都食物百咏》里提到的“从来食物属燕京，豌豆黄儿久著名！红枣都嵌金屑里，十文一块买黄琼！”便是小摊贩卖的粗豌豆黄儿。做法是把干豌豆用砂锅熬至八成熟，连皮碾碎，嵌上煮过的沧州金丝小枣，凝结在一起，斜着切成一块一块，便是粗豌豆黄儿。粗豌豆黄一般在春天上市，小贩们推着车子吆喝：“豌豆黄儿，大块儿咧。”五月至七月粗豌豆黄儿则不多见，因为它们需要歇夏——夏天温度太高，容易变质不能存放。粗豌豆黄不加糖，全靠枣儿的那点儿甜味。\n另一种是细豌豆黄儿，四时皆备，除了可以在大饽饽（点心）铺中买到，旧式筵 席中的四干、四鲜、四冷荤、四蜜饯里，大多也有“细豌豆黄儿”。过去北京办丧事讲究伴宿晚席，寿日有做寿晚席，这两种席面喜欢用价格相对较低的“果席”，细豌豆黄儿就是其中一道菜。作为甜菜的豌豆黄儿，就要有些讲究了，吃的时候必须添加瓜子仁、青红丝、梭子葡萄等果料，如果席面上未加装饰，食客就可以即席挑眼，表示不满。\n细豌豆黄的制法也是用干豌豆煮烂，和粗豌豆黄儿不同的一点就是要去皮，去皮后还要过一遍箩，箩下的细沙加入适量的水和糖，上笼蒸熟，然后定型切块而成。加水去皮过箩这一道工序需要很强的技术性。如果加水过多，有流溢走沙之虞；如果水太少，则豆沙太干燥，不易过箩，定型后表面常常有裂纹，不能平滑光润、如缎似玉了。豌豆黄儿的颜色也很重要，首先要挑选质量上好的干豌豆，如果豌豆质量不佳，豆沙的色泽暗淡，没有鲜黄之色，还要在加水时适当用黄栀子水加色，然后定型冷冻。\n豌豆黄成品，出自央视纪录片《中华老字号·仿膳》，现在的豌豆黄基本都加了琼脂之类的东西，质地近似果冻，但放在冰箱里吃也很有风味。\n京剧大师梅兰芳寓居上海之时，十分思念北京的特色美食。弟子白玉薇就从北京的大饽饽铺打包了十五匣豌豆黄，准备到上海孝敬老师，可见豌豆黄儿之味美。\n据民俗大家金受申先生说，大概在上个世纪二十年代的时候，牛街曾经有位姓刘的师傅，春天的时候用新鲜的豌豆做“豌豆黄儿”，虽说做出来是绿色的，但还是叫豌豆“黄”儿。新鲜的食材做出来的“豌豆绿”娇嫩清香，比干豌豆做出来的更好吃。现在保鲜技术比一百年前不知道高了多少倍，冬天人们都能吃上鲜豌豆了，为什么没有人试着做 “豌豆绿”呢？\n老北京文美斋饽饽铺，以满洲饽饽闻名。饽饽即点心。文美斋是老北京最大的饽饽铺之一，能做逢年过节上供的“饽饽桌子”。\n全猪席与烧燎白煮\n提起北京菜，人们首先想到的往往是北京烤鸭，涮羊肉，说起烧燎白煮，知道的人恐怕不多。传统中式筵席，除了昂贵的“燕翅席”“海参席”“鱼唇席”等官席，还有 “烧燎白煮”“京市大果席”这样相对亲民的便席。\n烧燎白煮全用猪来做菜，来源于满洲的祭肉习俗，郑稚辛（郑孝胥之弟）《孝柽》 有诗云：“花猪肥美谢珍馐，风尚原来自满洲。”所言不假。《天咫偶闻》中记载：“坤宁宫为神板所在，每日祭神用双猪。祭毕，辄传内廷及诸侍卫赐食。食者先向神板一叩，随席地而坐，自以刀割肉食之，每人一方。”不只是皇宫，过去满人的贵族之家，也用整猪上祭，祭祀典礼之后，亲戚朋友席地而坐吃水煮的白肉。祭祀的主人不能说请，吃肉的人不能说谢，即便是宫中的皇帝，也不能对臣下说赐，因为这是“神余”，不能代神赐。白肉不放盐，大家各自用随身的解手刀割下白肉之后直接吃，因为毫无味道难以下咽，有人垫在用酱油浸过的高丽纸上，这样能稍微有点咸味儿，但此种吃法不符仪制，如果被皇帝发现，是要获罪的。\n由于祭肉实在太多吃不完，就有人做起了倒卖祭肉的生意，有些府第或大宅门的仆役，将“神余”卖给商户，由此发展出以猪为原料的更多的菜肴种类，最终成为“烧燎白煮”这一极具特色的北京筵席。北京人说话吞音，经常把“烧燎白煮”说成烧啦白煮，让人以为是烧过之后再煮，实际上是烧、燎、白煮三种做法的统称。\n上世纪二十年代的“冯记爆肚”摊子，名号虽在，已是今非昔比。\n最早出现的自然是“白煮”，袁枚《随园食单》载：须自养之猪，宰后入锅，煮到八分熟，泡在汤中，一个时辰取起。将猪身上行动之处，薄片上桌，不冷不热，以温为度。最早的“白肉”，并没有什么特殊的地方，也不太吸引人。\n“燎”是用火烧，将猪肉带皮在火上燎到起小泡，经温水浸泡，刮去外层煳了的猪皮，放入锅中再煮。\n最吸引人的是“烧”——烧碟，内行称为“小烧”，实则为“炸”，这是烧燎白煮的重头戏。据说最早的小烧只有八个：炸排骨、炸里脊、炸腰花、炸脂油卷、炸肝尖、炸肥肠、烧紫盖、烧脸子。\n在这八种基础之上，人们进一步探索出更为繁复的变化，从十六至二十四，再从二十四到四十八，乃至四十八到六十四，最终演变成为专供慈禧太后御筵上的一百零八道珍馐。\n烧碟一般用五寸小碟装，冷、热、甜、咸均有，种类繁多 。最常见的有“凤眼肝”“炸鹿尾”“卷肝”“烧肺”“烧肥肠”“烧面码”“烧紫盖”“卷里几”……无不烹调精美，别饶风味。据说慈禧最喜欢吃的就是炸猪肝和烧肥肠。\n烧碟中最难做的是蜜质甜味的“小烧”——各种“枣儿”“签儿”“红果”“杏干”等，一方面必须炼尽脂肪，否则甜腻荤腥，难于入口；另一方面还要做成和红枣、山楂等水果的样子和口味，香嫩脆甜，以假乱真。如“炒红果”，将肥瘦相间的肉剁碎，加入酱油和料酒拌匀，填入小肠内，用细麻绳结扎，每段距离约二三厘米。结扎时，用食指和拇指轻轻捏圆，形似“大山里红”。下锅加入红曲煮熟，待凉后去掉麻绳，用刀逐段切开，摆放一旁。另起干锅，加入适量白糖炒至糖色变黄，稍加水，再放入与真正“炒红果”相似的香肠，炒匀即可盛盘。形状与北京秋末冬初市场上的“冰糖葫芦”极为相似，既美观又可口。\n过去“口子上”的厨师都可以做烧燎白煮，但最出名的白肉铺还是“砂锅居”。砂锅居正名和顺居，因为用砂锅煮肉，所以大家都称其为“砂锅居”，正名反而被人遗忘了。砂锅居的砂锅十分有特色，分为上下两截，上截是个圆柱型的盖子，下面的砂锅是京西门头沟特产，材质与众不同，敲起来铮铮似铁，据说已经祖传了几百年。砂锅居每天只卖一头猪，有时外加几挂下水，早上挂出幌子开门，中午就把幌子收起来谢客了，老北京的歇后语“砂锅居的幌子——过午不候”即源自于此。“满城风雨存单句，半日经营只一家”，砂锅居只做上午生意的习俗，一直到日据时期才发生改变。\n在砂锅居点菜可以零吃，也可以点半桌、一桌或全桌。半桌是十件，一桌为二十件，全桌则为二十八件。白肉席上菜有一定的规矩：先上烧碟，客人吃了差不多一半即上肉片，旧例肉片可以增添，直到卷里脊一上，便为尾声。其他中式席面往往以汤为结尾，但白肉席是肉汤齐上，不能以汤为最后一道。\n如果觉得全桌的菜量太大，只想四五个朋友小聚，可以点上半桌“烧燎白煮”席 ——二冷碟、四烧碟、七寸碟糊肉一、七寸碟白肉一、鸳鸯血肠一、下水汤一，也足够人大快朵颐。\n砂锅居还有一种专配烧燎白煮的“老米”。清代漕运发达，从南方运来的稻米存在京仓，给旗人发“钱粮”，这种经多年存储的米色黄质硬，煮熟后呈紫色，俗呼“老米”，颇受旗人青睐。辛亥革命之后，“老米”逐渐绝迹，砂锅居则以普通白米仿制“老米”吸引顾客。有些旗人好的就是“白肉加老米”这一口，虽然“仿老米”的滋味差强人意，但聊胜于无，可以安慰一下无处安放的大清情怀。若您要问慈禧老佛爷吃 一百二十八道烧燎白煮席的时候配不配老米？那她还是对御田里新收的“香稻米”情有独钟。\n老北京的夜市，伊丽莎白·基斯绘。\n作者/赵客\n编辑/李阳，王菡\n校对/薛京宁，卢茜",
  "url": "https://m.bjnews.com.cn/detail/1721532980168923.html",
  "source": "bjnews",
  "publish_date": "2024-07-21 11:36:19"
}