{
  "uuid": "1653191077168952",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1653191077168952",
    "title": "专访阎云翔：家庭作为私人生活的避风港，可能是暂时现象",
    "desc": "阎云翔认为，我们已然迈入了个体化2.0版本。在个体化的最新阶段，新家庭主义与民族主义成为个体再入嵌的两大资源，实用主义则是连接二者的桥梁。而这一转型背后更为深层的根本性原因和推动力，则是传统的关系本体论重归统治地位。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/5/mapj2022522114650487616.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/5/mapj2022522114650487616.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-05-22 11:46:46",
    "publish_timestamp": 1653191206,
    "pv_num": "13674",
    "zan_num": "311",
    "click_num": "318",
    "comment_num": "0",
    "share_num": "13",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-05-22",
    "update_time": "2025-04-17 10:47:54",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.3万阅读"
  },
  "group": [],
  "id": "bjnews_1653191077168952",
  "title": "专访阎云翔：家庭作为私人生活的避风港，可能是暂时现象",
  "content": "专访阎云翔：家庭作为私人生活的避风港，可能是暂时现象\n2022-05-22 11:46\n阎云翔认为，我们已然迈入了个体化2.0版本。在个体化的最新阶段，新家庭主义与民族主义成为个体再入嵌的两大资源，实用主义则是连接二者的桥梁。而这一转型背后更为深层的根本性原因和推动力，则是传统的关系本体论重归统治地位。\n家庭，无疑是当下变化最为剧烈，含义最为复杂之所在。作为一种古老的社会关系与制度，家庭伴随社会和文化而流变，是理解时代与个体生活变迁的重要棱镜。但与此同时，当我们讨论家庭的时候，我们也是在讨论一种更为根基性的情感认同，它浓缩了人们关于社会的原初构想，并扎根于不同形态的社会关系之中。\n近几十年来，急遽的社会变迁引发中国家庭生活的深刻变化。一方面，政治经济结构的转型不仅改变了过往的家庭结构与家庭关系，也带来生活方式的全面变革。家庭在个人生活、社会生活与国家话语中的重要性日益凸显。另一方面，现代社会剥离了家庭的浪漫化外壳，家庭被视为一种包含着统治与被统治的再生产关系，这不仅让传统家庭的稳固性被削弱，也让包括性别、代际等在内的家庭问题不断涌现，成为迫切的社会议题。\n本期专题聚焦“家”的不同面向，剖析“家”的意义构成在今天发生了怎样的变化。我们将从阎云翔的个体化理论与新家庭主义研究出发，与他探讨中国家庭自改革开放以来的变迁图景和当下围绕家庭的各类社会现象及其成因。同时，我们还将进一步从家的内部（代际结构和婚姻关系）与家的延伸（社区和族群）两方面切入，与不同领域的学者展开对话。\n最终，我们试图叩问的，不仅是与我们每个人都息息相关的“家”，更是关于我们如何理解“人”，又如何想象一种更好的人与人之间的关系。（下文内容为新京报记者对美国加州大学洛杉矶分校文化人类学终身教授阎云翔的专访。）\n本文出自《新京报·书评周刊》5月20日专题《何以为“家”》的B02-B03版。\n「主题」B01丨何以为“家”\n「主题」B02-03丨阎云翔：中国人的家庭，一个无限延展的弹性概念\n「主题」B04丨景军：“一老一小”问题，不能单靠家庭\n「主题」B05丨马春华：应该尊重婚姻形式的多元化\n「主题」B06-07丨王明珂：为何亲近人群间，最容易彼此猜疑？\n「主题」B08丨王德福：社区应该在联结与私密之间寻找平衡\n采写丨青青子\n“爷爷变孙子，妇女上了天！”\n在《私人生活的变革》一书中，一位黑龙江下岬村的74岁村民这样对田野中的人类学家阎云翔吐槽道。他一定没有料到，自己的一句不经意之语，却道出了这项研究的核心发现：在剧烈变动的上世纪90年代，中国人的家庭生活正在经历一场深刻变革，其核心表现便是父母一代的权力日益下降，年轻妇女对自己的生活有了更多的主动权。\n下岬村，一座再普通不过的北方村庄，人类学家阎云翔曾在这里生活过7年，又在出走后屡次回到这里。他在这里经历了个人生活的剧变，也是在这里，他探究了一个此前从未被涉及的研究课题——中国当代农民家庭中的个人与情感问题。\n《私人生活的变革》，阎云翔 著，龚小夏 译，世纪文景丨上海人民出版社2017年3月\n而阎云翔在下岬村的发现：一种中国式个人主义的崛起，不仅成为他此后紧密跟踪的研究命题，也不断为他的各项研究提供养料。从私人领域的变迁，到当代中国人的道德变迁，从农村到城市，阎云翔借由个体在日常生活中如何应对制度变迁的视角和经历，长期观测变化中的中国社会。最终，它们都汇集为一个终极问题：人，何以为人。\n如今，当中国个体化经过20多年的发展，阎云翔认为，我们已然迈入了个体化2.0版本。在个体化的最新阶段，新家庭主义与民族主义成为个体再入嵌的两大资源，实用主义则是连接二者的桥梁。而这一转型背后更为深层的根本性原因和推动力，则是传统的关系本体论重归统治地位。\n今年5月，我们就专题《何以为“家”》与阎云翔展开对话。在三个半小时的专访中，我们从解题开始，剖析家的概念在中国文化中所具有的无限弹性，也聊到中国人对于个体的本体论理解，以及中国社会的个体化在一个世纪里的变迁过程。与此同时，我们就阎云翔提出的新家庭主义范式为切口，探讨家庭关系与家庭观念的最新变化。阎云翔指出，曾经他在下岬村所发现的家庭私人化转型正在发生根本性逆转。在家国话语和家的关系性本质的影响下，家庭关系的重要性上升，重又超过个体的幸福观。\n阎云翔，生于1954年，美国加州大学洛杉矶分校文化人类学终身教授。哈佛大学人类学博士。著有《礼物的流动》《私人生活的变革》《中国社会的个体化》等著作。其中《私人生活的变革》获2005年度“列文森中国研究书籍奖”。\n中国文化中的个体和家，\n都是关系性的存在\n新京报：\n阎老师长期关注中国家庭关系与家庭结构的变迁。我们不如就先从专题的题目“何以为家”开始讨论，你如何理解“家”之于中国人的意义构成？\n阎云翔：\n“何以为家”据说是从汉代霍去病的名言转化而来。根据《史记》和《汉书》记载，汉武帝曾为霍去病建造豪宅以表彰他多次率军出征匈奴领土保卫西汉的功绩。霍的回复是“匈奴未灭，无以家为也”，意思是为皇上保江山的大业尚未完成，我要家/产有何用?霍去病能够为国舍家，更加得到汉武帝的喜爱和重视 （“由此上益重愛之”），成为广为流传的佳话。\n至于霍的原话“无以家为”是如何转化为较易懂的“何以家为”，然后再变成当代话语的“何以为家”，这其中的曲折是另外一个故事。就我们的访谈而言，我想首先厘清的是，在我们的常识理解中“何以为家”具体指代什么？我觉得它至少有两层含义。第一，“何以为家”探究的是“用什么、凭借什么、怎样”才能建立外在的社会性的和内在的精神性的家园；第二，“何以为家”似乎又在问“什么才是”家园，特别是精神家园。如此看来，我本人近年来关于家庭的经验研究基本上都属于前者的范围，我讨论的新家庭主义范式更多的是作为考察家庭行为变迁的概念工具来使用的。受本次访谈的题目启发，我想转而探讨第二个层次，即什么是家的问题。我的切入点是考察什么界定着家的存在。\n按照费孝通先生的经典表述，中国文化中的家是一个非常有弹性的概念，它既可以缩小到夫妻二人的核心家庭，也可以指代数代同堂的大家庭、根深叶茂的父系家族。它可以继续扩张到包含父母双系及姻亲纽带的亲戚共同体，还能通过家国同构、家国一体的话语囊括公共领域的相关人等，构建“一家人”的想象共同体，其边界甚至可以最大化到“四海之内皆兄弟”“天下一家”的程度。\n《乡土中国》，费孝通 著，上海人民出版社2006年4月\n这种近乎无限的弹性意味着家的概念不是以其边界来限定的，也缺乏一个固定的内核，家的大小和性质完全由它在具体情景下所囊括的人际关系来决定。换言之，中国文化中的家就不是一个实质性的存在（substantive being），而是关系性的存在 （relational being）。社会意义上的家不是一个基于共识和共同遵守的原则之上的社会制度，而是流动的关系集合体；精神层面的家园也不是一个超越人际关系的超验性信仰体系，而是人际关系得以更好处理的意象。\n这样解说“家”的本质可能听起来有点儿玄。但是，如果我说中国文化中的个体或者单个的人是关系性的存在，可能很少人会反对或者觉得费解。这里，“关系性的存在”说的是，没有关系就没有人的存在。每一个个体在社会和伦理意义上的存在都是靠他/她置身其中的人际关系来界定的；除却所有的人际关系，此个体便进入情感、精神和社会层面的死亡状态（有点儿类似于网络流行语“社死”的所指）。这种绝对孤身一人，旁无所依的情景是绝大多数人无法接受的，正如网络上时不时会有关于某名人风光无限之后却因为无儿无女而陷入老无所依的消息，由此让人产生孤苦伶仃惨状的臆想、腹诽甚至幸灾乐祸。在这个意义上，个体不是一个substance，就像家不是一个substance一样。个体和家都只能在一个流动的，不断变动，甚至还有互动的关系集合体中存在；同理，个体和家一样都可以无限细分下去，一直分到其不再存在为止；也可以无限推展开来，一直推展与大大小小的团体合为一体，直到彻底消失为止。\n我把所有这些特点总结为中国文化中的关系本体论（relationalontology）。\n新京报：在本体论中，除了关系本体论，还存在实质本体论。在你看来，实质本体论如何影响个体对于自我和家庭的理解？\n阎云翔：\n本体论是关于存在之本质的探讨。关系本体论的要义是以人与人、事与事、物与物的相互关系以及人、事、物之间的互动关系来解释存在的本质；与之相对的范式是实质本体论（substance ontology），即认为存在的本质是由最根本的实质内核（substance）来决定的，例如早期物理学中的原子。现代欧美社会流行的个体主义便以实质本体论为基础。个体被看作是社会生活中不可细分的最小实质，其内核便是自我。个体是构成家、社群和国家的实质性存在和最小单元，所以个体的利益优先于家、社群和国家的利益。后三者都是为了个体的存在而设计的社会制度，为了个体之存在而存在，而个体则为了自身利益而努力建设和维系家、社群和国家。\n总之，本体论范式可以帮助我们更清楚地看到中国文化中的个体和家都是关系性的存在而不是实质性（或者原子式）的存在。所以，我们讨论“何以为家”时不可避免地还要探讨“何以为人”，或者说人存在的本质意义及其借以存在的根本途径。\n电视剧《我爱我家》剧照。\n“五四”以来的个体话语变迁：\n传统关系本体论的回归\n新京报：你在2009年出版的《中国社会的个体化》一书中探讨了个体的崛起与中国社会结构的个体化问题。个体化1.0版本是以集体的方式推动了个体脱嵌，把个体变成社会主义公民，再入嵌到单位体制和农村集体化的体制里。近年来，你多次提到，改革开放40多年的制度变迁，中国个体化经过20多年的发展，已进入新的2.0阶段。按照刚才的讨论，我们是否可以认为，中国人的自我又回到了过去儒家话语中的自我观？\n阎云翔：\n从我刚刚讲述的关系本体论视角看，我觉得的确有这样的转变趋向。晚清思想改革和五四新文化革命要斩断的恰恰是关系本体论对于个体的束缚。当时的一个口号是“冲决网罗、张扬自我”。“网罗”便是以家为中心的种种传统社会关系；在家庭之内，最深层的网罗就是传统代际关系。所以，五四家庭革命要冲破的首先就是家庭中的父权制。在那个时候，理想中的个体是一个实质的（substantive）、以自我为中心、不可替代、不可细分的个体，类似现代西方的原子式自主个体（indivisible and autonomous individual）。\n从五四时期到改革开放的中国个体化1.0版本，思想界和公共话语中反复讨论是否要摒弃传统关系性个体和建立新的实质性自我。这种新的自我其存在本身决定了它自身的性质，也决定了它和所有其它实质性存在的关系。\n这也带来中国思想界对于个体主义爱恨交加的复杂态度和反复置换的立场，一会儿觉得它好，一会儿觉得它坏，一会儿要拥抱个体主义，一会儿又要排斥个体主义。纠结之中，多数人的共识是，只要个体主义和那种原子式自主个体能够使得中国实现富国强兵现代化的目标，我们就应该接受个体主义并且将中国的关系性个体改造为新型个体。梁启超在百多年前倡导的“新民说”即为一例。依照他的理论，改造小我是为了重建大我，也就是更高层次的族群和国家利益。新民说及类似理论仍然没有跳出传统的关系本体论，即以上下左右的关系来界定个体及其自我或者主体性，并将个体的改造视为达到一个宏大目标的手段或途径。无需赘言，这也是非常实用主义的理论。\n晚清以来历代先贤追求的富国强兵现代化目标在改革开放40多年中已经基本达到了。当国人发现中国已经发展到世界第二大经济体，民族自信心的急剧上升和向传统文化回归都是顺理成章的事。我们不妨设想，如果梁启超或者鲁迅知道不必改造国民性也可以达到现代化，他们当年还会倡导新民说或者呼吁国民性改造吗？依据当年的实用主义逻辑，达到目标的当代国人莫不如直接回过头来拥抱传统，理直气壮地做关系性的个体和坚守关系性的家庭、社群和国家。用你的表述，这大概便是“中国人的自我又回到了过去儒家话语中的自我观”。\n我在2021年接受“澎湃思想市场”的专访中曾表示，在中国个体化2.0版本中，新家庭主义和民族主义是应对个体化挑战的同一回应方式的两个方面。个体越是感到自己在社会上的孤立无助，就越是要强化新家庭主义和民族主义以求自保，至少获得心理情感方面的满足。这形成了一个很有意思的对比。这种回应方式很大程度上来自于家国天下的文化传统，也是路径依赖的结果。我现在仍然这样看，但是想补充一点，即在这些新变化的背后，或者说深层的根本性原因和推动力，是传统的关系本体论重归统治地位。\n新京报：近年来，不少学者反思，新技术革命的发展，使得现实中的个体与网络上的诸多ID不再追求内在同一性。网络所造成的多重主体是否会影响你说的个体对于关系性自我的认同？\n阎云翔：\n到目前为止，我没有观察到人们在本体论层次上思考关系性自我的存在，也没有思考和评估关系性自我的得失。我觉得，在应对现代性带来的碎片化和不连续性挑战时，关系性自我肯定有优势，但回到我刚才提到的理性反思层面，中国文化固有的实用主义可能更加关注它灵不灵，而不会做本质的反思。\n从这个意义上来讲，新技术革命对于关系性自我定义的冲击不会太大。在可预见的未来，如果仍然能保持关系性自我的话，只要这些关系不断裂，人们就会找到各种方式重建和修复自我，因为关系性自我不容许自我的断裂。\n由于中国的个体化是在全球化背景下的多重个体化进程，我们面临着前现代、现代和后现代的多重挑战。网络所造成的多重主体肯定对于个体化进程有影响，但我们的整体结构处在向现代转型的过程中，这意味着我们处理的主要问题是前现代和现代的问题，是如何去找寻自己的主体性的问题，而不是确立之后的碎片化和断裂问题。\n电影《她》剧照。\n制约个体化进程的三驾马车：\n民族主义、新家庭主义与实用主义\n新京报：在个体化2.0版本的论述中，你认为，个体亟待解决的问题依旧是再入嵌的问题。目前，个体再入嵌主要是以新家庭主义和民族主义二者为资源。物质主义是联结二者的桥梁。在当下，物质主义是否依旧是桥梁？\n阎云翔：\n首先，需要澄清的是，当我描述个体化2.0版本的三驾马车时，并不是说个体化1.0版本中的因素就没有了，而是新出现的这三个特点制约着个体化的进程。\n其次，此前提到的“物质主义”作为连接家庭主义与民族主义的桥梁，现在想来不太精确，我愿意将它改为“实用主义”，因为物质主义只是其中的具体表现形态。需要注意的是，物质主义的准确表达是指对物质本身的重视超过对精神价值的重视。例如，可能父辈的物质主义主要体现在攒钱上，而子代的物质主义主要体现在花钱上，但二者并无本质差别。\n相比物质主义，实用主义一词更为准确。为了实现富国强兵的目的，我们最关注的还是效用问题。所以，如果回归传统是最有效的，那就“尽弃前嫌”，毫不犹豫地拥抱传统，将过去对于传统的无情批判完全忘在脑后。这大概是实用主义的完美展示了。\n《中国社会的个体化》，阎云翔 著，陆洋等 译，上海译文出版社2016年1月\n新京报：在你的观察中，除了新家庭主义、民族主义和实用主义，个体是否还有其他的再入嵌资源或可能性？比如，近年来，年轻人对于禅修、神秘学、心理学的关注，是否意味着某种向内的转向？\n阎云翔：\n个体化带来的痛苦，或者说是困惑，是肉眼可见的事实。你说到的这些现象值得注意，更早之前也出现过比如去西藏旅行一年、藏传佛教的流行等。但是，我觉得它们都很难成为向内转向的标志。人们所做的是把自己从现存的关系网络中拉出来，移植到一个全新的、不一样的关系网络中，在那样的关系里塑造一种多少不一样的关系性存在（relational being）。对他们而言，新的关系是更加纯洁，或者符合自己秉性的。在我看来，人们清楚意识到了关系性存在所带来的创伤和不满，他们很积极地修理或者修补关系性的存在，通过修补关系来解决自己遇到的困惑，但这些努力的方向和途径并没有离开关系性存在的轨道。其实，个体的向内转向在自己的房间或者在咖啡屋里也可以实现，根本不需要去寻找心灵之外的任何地方。\n向内转向需要两个最基本的外在条件。一是思想资源，能够真正支持、正当化和深化个体反观、反思自己的感受、思想和行为的思想资源。如果说到审视内心，新儒家的心学倒是一个可能的资源，但它就像你提到的心理学咨询一样，“致良知”最后的结果究竟是彻底逃离儒家传统，还是成为了一个更好的儒家传统中的人？\n我们没有类似于这样的一种思想资源，即我的精神自我是我存在的全部理由，我是衡量这个世界最本真的标准。这种思想一般被认为是荒谬的、唯心主义的。“向内的转向”如同个体主义一样在中国文化语境下缺乏本土思想资源的支持，似乎很难成为社会现象。\n二是制度资源。个体主义不是单打独斗，向内的转向也绝不是与世隔绝。二者在现代性语境下的存在和发展恰恰都依赖于和得益于社会分工与社会制度的不断完善。现代社会的个体可以在心灵世界天马行空，在世俗生活中追求个性表达，依靠的却是一整套社会制度的保障，离开复杂的劳动分工制度，连基本生存都无法维持。与此形成对比的是，采集狩猎社会中的个体独立生存能力很强，生活中的多数事情都可以自己搞定，但却与其他个体分享着同样的观念、生活方式和内心世界，更不可能发生向内的转向。所以，如果没有社会制度保障的话，也不会有真正独立的个体，这是一个很吊诡的状况。\n新京报：也就是说，在目前的个体化2.0版本中，我们不存在除了新家庭主义和民族主义之外的资源？\n阎云翔：\n理论上讲应该有，但是我目前还没观察到。既然向传统回归了，人们似乎很难在传统内部找到关系本体论架构之外的任何资源。\n电视剧《小欢喜》剧照。\n个体化或非个体化，\n与个体的幸福与否没有直接关系\n新京报：近年来，国内外许多学者都指出，年轻一代实际上更保守了。在有关个体化2.0版本的叙述中，你似乎也持有类似看法。或者，我们不用“保守”这一笼统的词汇，而是说面对个体化进程，个体在社会行动意义上的能动性是否变弱了？例如，抑郁症的流行，年轻人自嘲“小镇做题家”等。\n阎云翔：\n我并不认为个体在社会行动意义上的能动性（agency）变弱了。因为能动性实际上就是自我选择，根据自己的选择作出行动的能力。从这个意义上说，如果年轻一代选择听父母的话，利用新家庭主义实现自己的目标，那也是能动性。所以，他们的能动性没有减少，关键是这一能动性在往哪个方向努力。我觉得现在的发力方向就是如何强化自身的关系性存在，并且尽一切努力改善使自己的关系性存在有所依托的具体处境，例如家庭关系或者职场关系等等。\n年轻一代在这个方面发挥了特别多的主观能动性，比如刚刚讨论过的禅修营例子，自己的关系性存在遇到了挑战，有了困惑，那么我就换一个全新的关系环境。你不能不说这是一个非常主动的自我探索的选择，但依然是关系本体论架构中的选择。\n新京\n报：我之前看资料时，看到你提到过：“个体化进程给个体所带来的“痛苦”，只是，这些痛苦是短暂的。我很好奇，现在你依旧这么认为吗？\n阎云翔：\n我一直认为，个体化与非个体化与个体的幸福与否没有直接关系。我也从来不认为，个体化展现的是一幅幸福的图景，个体解放出来就一定更好。东北话说得好，“炕不能两头热”。个体获得自由选择的同时，就需要承担更多的责任，也会面临更多的困境，感受到新的痛苦和挑战。个体化2.0呈现的是解决这些问题的一种方式。在很大程度上，这种解决方式让相当数量的一部分人消除了不适感，没那么痛苦了。与此同时，它可能又让另外一部分人觉得更加不适，因为他们想沿着个体化1.0的道路走下去，结果发现大趋势忽然逆转了，当然就会有痛苦、有纠结。只是说，个体化两个版本所引发的痛苦的人群不一样。至于短暂这点，就看你怎么定义，如果放在历史的长时段来考察，十年也是很短暂的。\n个体化也好，个体化的传统转向也好，我们不要把任何一个方向加以浪漫主义的想象。这样，你就会发现，这种痛苦本质上是纠结，纠结在于我们本来是关系性的自我存在，但是出于各种原因不得不尝试改变这种关系性的存在。客观层面上社会结构的个体化，既为我们带来诸多私人生活领域的自由和选择，也迫使我们承担更多的责任和风险；主观层面上的个体化，则不断地以个体主义价值观向我们得以安身立命的关系本体论和关系性个体存在提出挑战甚至很难拒绝的诱惑（如，消费主义和物质主义等等）。对于许多个体而言，夹在传统回归与个体化之间的复杂感受又岂是“纠结”一词可以道尽？所以，最重要的恐怕还是放弃浪漫想象，在本体论的层次开展冷静客观的反思，最终选择最适合自己的活法或者自我的存在方式。\n电视剧《三十而已》剧照。\n新家庭主义的发展：\n从代际和解到父母权威上升\n新京报：\n按照刚才我们的讨论，新家庭主义出现的背景，在更深层次是经过调试的个体作为家庭关系中存在的模式。在新书Chinese Families Upside Down: Intergenerational Dynamics and Neo-Familism in the Early 21st Century中，你提到，虽然父权衰落，代际关系仍旧在今天的家庭生活中发挥至关重要的作用，代际之间的亲密关系大大增强，家庭的功能性甚至更重要了。关于这点，能展开谈谈吗？尤其是关系本体论的回归对于新家庭主义所带来的影响。\n阎云翔：\n新家庭主义的重要标志就是家庭成员远远没有家庭关系重要。如果家庭关系的和谐是要以丧失或者牺牲某些家庭成员的利益为保障的话，那人们一定会这样做的。\n当然，牺牲谁的利益是更为现实的问题？我们不妨以代际关系为主轴进行梳理：1990年代，在我最早做《私人生活的变革》一书的研究时，可能牺牲的是父代的利益，所以才有了上世纪90年代老年人自杀率上升等现象。\n到21世纪第一个十年，我开始发现新家庭主义的崛起，代际和解，代际亲密关系上升。但是在那个时期的研究中，我也特别强调，代际和解的出现是双方各让一步的结果。父母们放弃了他们过去的领导权力，“家庭的事儿你们做主”；年轻人也放弃了之前更为激进的主张，“婚姻择业等可以采纳你们的建议，因为你们社会经验多，有长远考虑，生活中其他的事情我们自己说了算”。妥协的结果是父母提供经济支持、资源支持，孩子和父母保持一个比较良好的代际关系。最有说服力的是我曾经分析过的城市父母为80后子女包办离婚的现象。\n现在看来，在我提出新家庭主义崛起的那些年，这是一个相对好的平衡点，但平衡点不会维持很久。因为这种传统的家庭关系，无论是新家庭主义还是传统家庭主义，它的本质都是等级化的家庭关系，这也就意味着家庭中一定有强弱之分，上下之分，主次之分。如果没有这些区分，我们就会回到原子化个体的现代核心小家庭，但那需要有实质或原子本体论的支持才能持久。\n原子化个体的家庭通常是一个主要靠经营情感纽带来维系的私人生活避风港，而不是一个具有无限弹性、可以随时被赋予公共生活功能、随时提供各类资源、涵盖生活各个领域的多功能公司式的生活生产的战斗单元。后者必须要靠纪律来维持秩序以追求效用最大化，为此便离不开等级化的家庭关系。\n所以，新家庭主义发展到新世纪的第三个十年便出现了父母权威或明或暗地上升。实际上，这一苗头在前一个十年就已经显现，我当时的表述方式是家庭关系的主轴从夫妻关系转向亲子关系。前者的让位本身就预示着新的权力平衡关系的出现。\n进一步说，夫妻关系在本质上和在理想层面上就应该是一个平等的关系，是自选的，如果不合适可以一拍两散。可是父母子女关系是锁定的，不可能一拍两散。而且，养育过程中提供与接受、教与学、保护与依附等非对称特点决定了代际关系本身就是等级性的。所以，当夫妻主轴让位于亲子主轴或者代际关系主轴的时候，就预示着新的等级关系的出现，新家庭主义框架下父母一味让步带来的平衡可能不会持续太久。\nChinese Families Upside Down,Yunxiang Yan, Brill,2021.3.\n新京报：除了父母权威上升之外，代际关系是否还会有其他变化方向的可能？\n阎云翔：\n在当下的新家庭主义范式下的代际关系仍然有两种可能性。一是2000年左右开始出现的经营下的平衡，也就是你在这方面退一步，我在另外一方面退一步，双方让步的层面或者领域不重合，从而避免冲突。二是新的父代权威或者子代权威得以确立。等级关系的另外一个特点是处在上方、处在主位、处在强势的那一方，会尽全力扩展自己的优势来干预控制处在下位、弱势、客位的那一方。这与父代还是子代没关系。如果子代处在优势位置，子代就会力图控制父代，反之亦然。这是由关系本体论决定的。\n新京报：从当下围绕家庭的种种社会现象来看，家庭关系也存在着一些矛盾。一方面，正如你刚才提到的，代际关系更紧密了。但另一方面，就我的观察而言，这种紧密不一定是情感上的亲密，而是非常实用性/工具性的，是源于一种物质上无法断奶，所以精神上必须依附/妥协的状态。在很多时候，子女可能在精神上出走了，也意识到和父母的代际差异可能是无法逾越的，于是便用了一种策略性的相处模式，甚至可以说是一种双方都心知肚明的“表演”。你如何看待理性计算和情感亲密的矛盾？它是否意味着，代际间的关系更紧密了，但代际间的情感关系实际上是更为脆弱了？\n阎云翔：\n就新家庭主义趋势而言，个体在具体的生活实践中经历了多少代际之间的矛盾都是次要的，不太可能会改变新家庭主义下家庭的存在本质。而父母与子女越来越离不开对方，并以对方的存在作为自身存在的一部分（即亲子一体），这是主要的。在新家庭主义下，即使你对你的父母不满意，你能离开你的父母吗？你能设想你的生活中没有父母吗？或者从父母的角度，他们能设想这个孩子不存在吗？从本体论的视角看，个体是依靠家庭关系来界定和证实自身的存在的。而新家庭主义所强调的第一个层面就是亲子一体，父母子女互为对方存在的前提和依靠。\n第二点，在多大程度上细究具体的时间节点上代际情感亲密性是100%还是50%，恐怕也没有那么重要。这与另外一个因素直接相关：生命历程视角。刚才我们也有提到，个体性和关系性同时存在于同一个个体生命之中，只不过在不同生命阶段，二者产生作用的权重有所不同。比如，一个人在20岁时的看法感受和在30岁的看法感受不一样。青年人那种近乎本能的独立冲动到了中年便会逐渐减弱，甚至消失。\n电视剧《小欢喜》剧照。\n新家庭主义下的性别平等与否，\n仍由深嵌其中的文化与社会大环境决定\n新京报：\n你曾提到，在新家庭主义下，家庭的成功变成个人成功的重要标准。个体的身份认同越来越融入家庭团体中。这是近年来中国社会对于家庭问题越来越焦虑的原因之一。我好奇的是，对于女性而言，嵌入在关系本体论中的代际关系（尤其是其中内嵌的等级性）很多时候首先意味着一种创伤，越来越多女性也意识到了这种创伤。同时，尽管“父系”弱化了，女权主义意义上的父权幽魂却并未消散。加上主流话语近年来不断呼吁让女性回家，新家庭主义又倾向于有一个“正确”的家庭范式。那么，对于女性而言，新家庭主义是否会加剧从家庭内部到公共领域的性别不平等？\n阎云翔：\n你这个问题非常复杂，包含多个层面的议题，绝非“是否平等”那么简单。我还是避重就轻，选两个较容易的吧。\n你说：“对于女性而言，嵌入在关系本体论中的代际关系很多时候首先意味着一种创伤，越来越多女性也意识到了这种创伤”。这是一个判断，有待进一步分析。我对此判断近乎本能的反应有三点。首先，人们所感受到的代际关系所产生的心理创伤不仅仅限于女性，许多男性青少年在强势的父母权威下和父母的诸多要求期待之下也有受到伤害的体验和创伤。其次，代际创伤还可逆向产生，即父代的心灵情感为子代所伤害，其结果往往更严重。上世纪90年代部分农村地区高企不下的老年人自杀率便是令人无法忘怀的例子。再次，由于父权制家庭内部制度化的重男轻女观念，许多父母在情感投入资源分配上都向男性后代倾斜，从而使得代际创伤在女性中尤为突出和严重，例如电视剧《都挺好》中苏明玉的遭遇。这是无可争议的事实。\n电视剧《都挺好》剧照。\n不过，我仍然怀疑代际关系“很多时候首先意味着一种创伤”的判断。我的直觉正相反。代际关系在中国文化中首先是个体存在的核心，其次是情感依托，再次是信任基础，再再次是生活重心。代际关系的重要性对于男性和女性都是一样的，提供的也首先是和主要是正面的东西，如，保护、支持、幸福感，和生活意义等等。只有当代际关系内含的张力和矛盾对于弱势一方造成无法承受的冲击和受害者经过反思而意识到这一点时，代际创伤才会被提到议事日程上来。这便是苏明玉的故事让许多人产生将来共鸣的地方。但是，苏明玉最想得到的是父母的承认和尊重，自我疗伤的最终实现也是代际和解。所以，代际创伤是表象；为什么代际关系无法实现平等才是更本质的问题。\n现在回到你那个“是与否”的问题。我认为，新家庭主义的“新”就在于它为个体主体性的发挥留下某些空间，在一定程度上承认个体利益个体幸福的正当性，同时又以实用主义的尺度衡量一切。与教条式的传统家庭主义不同，新家庭主义本身并没有一个“正确”的家庭范式，只有做得好不好的效用判断，更加充分地体现了关系本体论的原则。例如，那些在母职密集化的战斗过程中胜出的女性往往得到新家庭主义的充分承认和肯定，从而以自己对家庭的卓越贡献而重写了家庭内部的性别关系。但是，在她们的家庭之外，新家庭主义下的性别角色、性别意识、性别平等与否仍然是由新家庭主义深嵌其中的文化与社会大环境决定的。她们在个体行动层面上的短暂成功可能不会改变结构上的性别不平等。我们甚至可以设想，当虎妈们的子女都如其所愿地成龙成凤，完成使命之后的她们又会面临什么样的挑战呢？\n电视剧《小舍得》剧照。\n新京报：为什么在中国家庭的框架里，我们很难达到真正平等待人的关系？\n阎云翔：\n这可能是由中国文化关系本体论内含的等级观念决定的。在人类世界范围内，关系本体论在多数文化和社会占据主导位置；个体作为关系性存在的文化类型也远远多于原子化个体存在的文化类型。从时间维度看，关系本体论和关系性的个体存在观念也占据了最长段的时间，从农业革命一直延续到现在。在历史上，尽管实质或原子本体论可以追朔到古代希腊哲学，但是原子化的个体却是近代才出现于西欧与北美社会。\n但是，关系性个体也有跨文化差异，有相对平等的关系性个体和相对等级化的关系性个体。这之间的区分在于个体所处的关系集合体本身是相对平等的，还是相对等级化的。而它背后则是相对简单的社会与相对复杂的社会之间的区别。我们处于后者。在历史上，中国在社会分化、经济分化、制度建设、官僚体制等方面都远远走在世界的前列，直到近代西方的崛起为止。\n所以，中国文化中的关系性个体在本质上是一个等级化的关系性存在；与此相对照的是，例如，美拉尼西亚社会中的平等化的关系性个体（在人类学中通常被称为可分性个体：dividual, partible person）。现在，像我们之前提到的，当我们终于可以回来做自我（关系性自我）的时候，等级的重新回归似乎也是预料之中的事。换句话来说就是，中国的个体似乎从来没有离开过费孝通先生所说的“差序格局”，近年来则是大张旗鼓地拥抱差序格局。必须强调的是，差序格局的范式同时包含纵向的等级关系和横向的亲疏关系。但是，在后来的阐述中许多学者太强调远近亲疏（水波纹的比喻）而忽略了长幼尊卑这个与远近亲疏同等重要的维度。事实上，纵向等级和横向的社会距离是同等重要的。\n当然，在日常生活的话语中，我们很少使用“等级”或者社会距离这样的学术范畴，而是会用秩序、名分等类似的话语来表示，最典型的就是告诫某人“应该摆正自己的位置”。这个位置实际上就是长幼尊卑秩序中的某个节点，而在这个秩序之中，对你来说正好的那个位置就是你的位置。当然，经过个人的努力，你能够往上挪一挪，就会有新的位置。这也是为什么很多中国人的人生理想是成为“人上人”。人上人就意味着在差序格局的等级关系中你会占有更多资源，你的存在的满足感会更强，你会有更高的自我评价，也会被别人评价为更有价值的关系性存在。而在原子本体论下的个体主义视角看来，除了上帝之外，没有谁的存在本质会比另一个人更有价值，因为大家都是一样的实质性存在。\n《生育制度》，费孝通 著，商务印书馆2008年1月\n新京报：我们是否可以说，原子式的个体存在比关系式的个体存在要好？因为它强调个体在存在意义上的平等，而不是强调个体之间纵横交错的等级秩序。\n阎云翔：\n首先，原子本体论与关系本体论并没有好坏之分；它们不过是人类观察世界、反思自我的两种不同视角而已。其次，在个体的生命体验层次，原子化的个体存在与关系性的个体存在也没有好坏之分。这有点儿类似于穿鞋子，只有合适与否之分别。个体对于人际关系的反思和应对能力，在很大程度上决定了该个体对于这两种存在类型的评价。第三，在日常生活中，没有纯粹的原子式个体存在，也没有纯粹的关系式个体存在。在这两种类型之内，都同时存在个体性和关系性两个因素，只不过是这两个因素在单一个体所处的特定情境中的权重分布会有所不同而已。第四，原子本体论和关系本体论在思维和思想的层次上会产生更多更大的区别，并通过宇宙观、世界观和人生观等渗入到社会组织的形式、社会管理的模式和更具体的法律政策之中，从而对个体的生命体验产生直接的影响。\n例如，在中国文化语境下，个体的关系性存在决定了个体不能率性而为，要平衡各方面的关系。但是，如果个体能察觉和把握关系流动中的“势”，顺势而为，因势利导，就可能在许多竞争中胜出。与此同时，个体绝对无法改变差序格局本身或者基于关系本体论而产生的制度安排；恰恰相反，个体在审时度势、乘时乘势方面的成功只会加强和不断再生产整体结构。\n家庭的再社会化：\n私人生活避风港让位于“初创公司”\n新京报：改革开放之后，国家从私人领域中退出，家庭经历了私人化过程。但伴随市场进入家庭，家庭又再次经历了社会化的过程。而伴随近年来国家出台的一系列婚姻、生育政策，家庭在国家话语层面的重要性又明显地凸显出来。你如何看待家庭从私人化到再次社会化的这一过程？\n阎云翔：\n家庭的私人化，即褪去过去的某些社会职能而变成私人生活的避风港。我在上世纪90年代做的研究，通过一个村子的案例来证明农村家庭从上世纪50年代到90年代的私人化转向。那时家庭的主要社会功能经由集体化和非集体化的社会变革而逐渐减弱甚至消失，家庭越来越成为一个私人生活的避风港。在私人化的家庭里个体幸福当然变得很重要。这便是我提出的双重变革：一是家庭作为一种制度，变成私人生活的避风港；二是在避风港内部，个体幸福的重要性上升，而不是家庭关系的维系。\n新家庭主义的出现似乎显示私人化的转向在上世纪90年代后发生了偏离。家庭关系的重要性上升，超过了个体的幸福观。一开始，可能是父母为了家庭关系的和谐，为了维持一个好的家，牺牲自己的利益。再后来，已婚子女也需要让渡自己的一部分权利，在应对风险社会新挑战的同时集中全部资源（首先是整合父代的人力物力资源）为抚育完美无缺的第三代而战斗。作为家庭理想凝聚点的第三代加入这场战斗的时间不断提前，甚至于在幼儿园阶段便开始参加思维培训班。\n对于个体来讲，家庭的社会功能增加就意味着很多应该努力建设开发的社会制度保障的缺席，个体为此不得不付出格外的努力以填补空白。例如，国内学者和媒体前一阵讨论的“母职密集化”和“丧偶育儿”等现象便与育儿的社会化建设长期滞后紧密相关。从这个角度看，新家庭主义下的家就像个初创公司；很多这样的家都致力于完成从初创公司到独角兽的跃升。在我们前面讨论的各种因素综合作用下，“私人生活避风港”让位给“初创公司“很可能成为家庭变迁的新趋势。\n更重要的一点不在新家庭主义的框架里，而是家国话语和家的关系性本质内含的家的弹性。这有可能导致家庭私人化转型的根本性逆转，家被不断赋予新的社会功能，回到传统家庭那样。所以，只要家的关系性本质没有变化，私人生活的避风港就可能是一个暂时的现象，有可能因为外部环境的变化而扭转。\n电视剧《小欢喜》剧照。\n新京报：最后一个问题。在2019年底的“新家庭主义”讲座中，你举出过“新家庭主义”（从自家的孩子转向关心别家的孩子）能够促进共益的例子，并认为，它提供了构建共益的基础，也许能构建出新的社会公共空间，是值得重视的进步。这两年来，你对此的观察是否有变化？\n阎云翔：\n这里有一个背景不得不提。在社会理论中占统治地位的一个共识是：家庭主义和公共利益（即公民社会）是对立的。因为家庭主义强调的是人际关系、裙带关系。公民社会建立在平等的、独立的个体身上，通过妥协合作，促进公共利益。所以，家庭主义越强的地方，公共社团就越弱。但我认为，新家庭主义有可能提供一些相反的例证，如果这些例证成立的话，就可能开辟出一些新的可能性。\n我之前做过一项研究。在研究过程中，我又加进两个新的群体，“星星父母”（自闭症家庭）和“失独父母”。自新世纪伊始，这些群体都积极地建立自助互助组织；虽然近年来他们的声音越来越小，但始终能够存活下来。\n存活下来的原因包括推力和拉力。一方面是传统家庭主义对这些父母及其子女的歧视，迫使他们想要站出来，为自己的孩子发声。另一方面，他们是以父母的身份，为自己的孩子呼告，总体上符合新家庭主义从祖先中心转向孩子中心的转向，也符合家国话语以及国家对于家庭的重视。这些父母恰恰巧妙地利用了这一转向，始终以父母的身份和以为国家在（大我）着想的名义来为孩子和自己（小我）争取权利。同时，这些自助互助的家庭也因此承担了更多的社会功能。那么，在这样一个过程中，他们从最初只为我的孩子争取利益，逐渐转向为处于类似处境的孩子们争取利益。这就是共益（common good）的基本定义。\n新家庭主义构建了共益的基础。那么，它有没有可能构建出新的社会空间，进一步往公益（public good）的方向发展？这在很大程度上取决于这些父母做了这些工作后，有没有进展到下一步，也就是我不光是为了孩子们而行动，我也是在为我个体的成长而行动，并加入更广泛意义的公益活动。我在“星星父母”等群体中都见到过这样的例子。有些父母突然发现这些行动为自己打开了一片新天地，让自己的生活变得特别有意义，然后便更加积极地通过从事公益帮助别人，找到了自己生活中原先没有的意义。所以，我觉得至少在理论上新家庭主义是有通向公益发展的可能性。\n我在那项研究中没有谈到另外一面，这与我们前面讲的代际关系的等级关系和权力关系有关。这些父母在帮助自己孩子的同时，也赢得了孩子的情感依托和亲密关系。但当这种亲密和情感达到一定程度之后，天平会再次失衡，往父母权力那边倾斜，慢慢地越来越多的父母就会干预孩子的选择。\n记者 青青子\n编辑 商重明\n校对 张彦君",
  "url": "https://m.bjnews.com.cn/detail/1653191077168952.html",
  "source": "bjnews",
  "publish_date": "2022-05-22 11:46:46"
}