{
  "uuid": "164446291314257",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "164446291314257",
    "title": "期待直面现实的“非虚构” | 2021新京报人文阅读思想图谱",
    "desc": "在2021年的最后一个月，书评周刊集全编辑部之力，向与我们有联系的人文学者、创作者进行了一次人文阅读思想图谱调查。本篇内容为胡桑、程一身两位学者的回答。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2022/02/10/5155808593219497791.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2022/02/10/5155808593219497791.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-02-10 12:13:11",
    "publish_timestamp": 1644466391,
    "pv_num": "6179",
    "zan_num": "232",
    "click_num": "200",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-02-10",
    "update_time": "2025-04-15 22:13:16",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "6179阅读"
  },
  "group": [],
  "id": "bjnews_164446291314257",
  "title": "期待直面现实的“非虚构” | 2021新京报人文阅读思想图谱",
  "content": "期待直面现实的“非虚构” | 2021新京报人文阅读思想图谱\n2022-02-10 12:13\n在2021年的最后一个月，书评周刊集全编辑部之力，向与我们有联系的人文学者、创作者进行了一次人文阅读思想图谱调查。本篇内容为胡桑、程一身两位学者的回答。\n最初的构想里，“人文阅读思想图谱”只是一次出版建议收集尝试——业界需要了解学界发现了哪些闪光的作品，学界也希望出版界能够关注到他们发现的璞玉。于是在2021年的最后一个月，书评周刊集全编辑部之力，向与我们有联系的人文学者、创作者问出了如下三个问题：\n您在2021年持续思考的问题；\n您在2021年关注到哪部未引起足够关注或未引进出版的作品；\n您期待看到怎样的中国原创作品。\n最后我们获得的远远超越了“建议”的层次。随着新年的来临，编辑部共收回了74份回答，总字数逾5万字。情感与思辨密度兼具的文字织就一份呈现关联传统与现代、未来与当下的阅读思想图谱，他们以自身生活或研究为维度的阅读与追问，记录下了虽然蜿蜒动荡，但对真挚的爱、对重塑人与人的连接依然充满渴望的2021。\n本篇内容为胡桑、程一身两位学者对以上三个问题的回答。\n往期文章：\n74位人文学者，留给未来关于阅读的回答 ｜2021新京报人文阅读思想图谱\n王人博：我们需要发现行动的逻辑，而不仅是书面的规则 | 2021新京报人文阅读思想图谱\n孙莉莉：绘本阅读的重点在于“教育家长，解放儿童”丨2021新京报人文阅读思想图谱\n朱自强：“成长”书写是中国儿童文学艺术发展的“命脉”丨2021新京报人文阅读思想图谱\n有分量的社科研究是稀缺的 丨2021新京报人文阅读思想图谱\n持续思考的问题\n胡桑 ，诗人、译者、学者\n胡桑\n：这一年我在思考两个问题：\n第一个问题，当代技术，尤其是网络技术，对人的生活环境尤其是内心的改造。借此，我重读了本雅明《拱廊街著作》（Das Passagen-Werk）里的相关论述，尤其是里面关于玻璃建筑的探讨。他认为玻璃建筑是一种空气流通的开放性建筑，这意味着抹除了私人空间中的痕迹，达到了内部与外部、私人与公共、自我与他者之间的隔绝。\n本雅明看到了技术在改变甚至带来危机的同时，让我们的生活中出现了乌托邦的想象。我进步一阅读了西蒙东、斯蒂格勒的相关著作，尤其是斯蒂格勒《南京讲稿》，他明确了当下时代的“人类纪”特征，以前的知识和文化出现了中断、悬置，新的知识、文化和社会体系正在形成第二次中断，在构成新的社会。\n在“人类纪”，行为不是由社会体系、文化和知识激发出来的，而是大数据和数字第三持存（心理、经验之外的第三持存）“生产”出来。世界的运转变成了一种算法，构成了全球性的数据经济。这是我们的处境。按照本雅明的思路，这是危机，也是乌托邦梦想诞生的时刻，当然斯蒂格勒对此充满忧虑。他去年自杀了。\n与之相关的问题是，我们如何看待微博、豆瓣、朋友圈、抖音、小红书构成的数码世界在我们的世界里形成的“中断”？为此，我写了几首诗：《截屏的人》《拉黑的人》《点赞的人》《在人类纪，不然美好点》，做了一些尝试，以后还需要继续思考。\n第二个问题，新的共同体及其伦理是什么样的？我重读了南希、布朗肖、阿甘本、埃斯波西托、塞缪尔·韦伯、韩炳哲等人的著作。他们都看到了当代共同体的变形，自我意识之夜到来了，不断被他者打断、中止，数字化媒体让人以匿名方式出场，切近、仪式、尊重、他者消失，爱欲进入了痛苦的垂死状态，个体（Individuality）变成了独体（Singularity），整个时代由焦虑进入愤怒。\n但是，正如阿甘本说的，新的共同体是一种到来中的存在，它永不定型，需要我们在与他者的相遇中，不断探寻自我和对世界的“可变”的、友善的态度。在这里面，我对他者伦理十分感兴趣，尤其是列维纳斯的理论。在我的新书《始于一次分神》里，对此有一定的回应。\n我试图在阅读中构建一种辨析他者、迎候他者、体认他者的能力，同时也渴望一种自我打开、变形的能力。他者永远保持着陌异，纠正自我的妄自菲薄，前半句话说来容易，后半句话做起来实属不易。这就是我们的共同体境况，我们的书写境况。\n程一身：\n自卡夫卡以来，人与人灵犀相通的美丽神话，被他人终究不可理解的冷酷现实所替代。疫情似乎是对这一文学主题的陡然强化和持续提醒。我说这些是想表明，人与人的关系这个我持续思考的问题，在被疫情袭击的21世纪早期呈现了哪些变异，爱他人变得更艰难，幸福变得更奢侈，甚至简单的与他人相处也失去了往日的安心与从容。\n当他人普遍成为“我”匆忙逃离的对象，对美的冲动与对爱的需要徒然激发了内心日渐厚积的抑郁。很显然，人生的幸福只能在对他人的爱中萌生并保持，从这个角度来说，疫情是爱之敌，也是人之敌。疫情改变了我们的生活，重塑了我们的心态，而我依然对爱，对可能有回应的他人之心，充满了持续的需要与渴望。\n程一身，评论家\n值得关注的图书\n胡桑：\n今年读到的一本让我印象深刻的诗集是阿米蒂奇（Simon Armitage）的《看见星辰》（Seeing Stars）。其实这是一本散文诗，充满着叙事性。阿米蒂奇虚构出了各种情景化的故事，声音充满了建构的自由，在各种人格、面具、境遇中流转，呈现一种很丰富的形态。朱朱的诗集《我身上的海》，也有着这种形态。\n《列萨本迪欧》，作者：（德）保罗·希尔巴特，译者：徐迟，版本：知了·广西科学技术出版社 2021年3月\n德国作家保罗·希尔巴特（Paul Scheerbart，1863-1915）的小说《列萨本迪欧》今年出版，译者是我朋友徐迟。这是本雅明曾经很看重的一本科幻小说，他说这本书讲述了异世界那些怪诞的自然法则、诞生于那片土地的宏伟宇宙作品及那些发生在外星生物之间纯正又崇高的对话。这本小说不是为技术服务的，作为科幻小说，它有些笨拙，但是它展露出的对未来、可能性的梦想，“纯正又崇高”，我很喜欢。\n程一身：\n2021年我关注的书并不多，我一直在读李商隐和昌耀，由于教学的需要，重读了《the Dairy of Frida Kahlo》。浏览了某家出版公司约我翻译后来又取消了的《Pessoa : A Biography》。如果只介绍一本，我最想谈的是我译的米沃什回忆录《欧洲故土》。\n在本书中，米沃什摆脱了那种以自我为中心的自传体写作，用他的话说就是“用我对自己和他人的观察合成一部传记”。这是一部融个人史、他人史和时代史于一体的复合型自传。在书中，个人、他人与时代形成了奇妙的三重话语，深刻而巧妙地揭示了二十世纪前半期作者个人、欧洲与人类的总体处境。本书巨细兼备，巨可宏阔，细则入微，大体以时间为序，以独立又连续的板块式结构呈现了极其独特而不乏普遍性的现代经验。总体而言，这部回忆录体现了真实、真诚、真切的艺术精神。内容真实，态度真诚，表达真切，我私下里把它称为“三真”的写作原则。据出版人魏东说，该书明年会出版。\n期待的原创作品\n胡桑：\n我期待这样的作品：生动，丰富，有着强劲的个人气息但不臣服于个人的现实，关心且深刻刺入当下的生活，忠实于生命和社会的律动，敏感于语言的可能性，并没有某个强力作家的痕迹但又充满着过去时代写作的回声。\n程一身：\n近年涌现出的“非虚构”作品是我看重的作品。在我看来，“非虚构”体现的是直面现实的品格与回应现实的勇气。相比而言，虚构如今俨然成了回避现实的代名词。一个显而易见的事实是，大量的现实滞留在文学作品之外，当代现实的繁复驳杂幽深混响只有一小部分进入了文学作品，其中还包括许多被过滤掉的部分，被转换得严重变形的部分。\n刚才提到了米沃什的“三真”原则，其实最难做到的是真实。或者说“三真”是以真实为核心的，只有态度真诚才有可能写出真实之作，只有表达真切才有可能促成作品的真实。从真实的维度而言，国内原创作品具有巨大的书写空间。事实上，制约文学作品真实的因素有很多，比如有种种不和谐的人际关系，正是它让不少写作者习惯于变成隐身人，在动笔写作之初就考虑着如何在表达自己时隐藏自己。所以，写作的过程变成了收缩自己，伪装自己，以免在他人面前暴露自己真面目的过程。换言之，是他人的不可信任，缺爱的世界，使许多写作者不愿完全袒露自己。\n从这个角度来说，我期待看到那些面对不确定的人群敢于袒露自己的原创作品。在金钱的统治下，如今有太多的人被金钱打败，或者为金钱打工。而人们的泪水、叹息，沉重的肉身只不过是金钱的点缀物。只是，这样的现实很少进入文学作品，要么是因为亲历者没有写作能力，要么是因为当事人有写作能力却不愿写出。\n作者 | 胡桑、程一身\n编辑 | 张进、走走\n校对 | 郭利",
  "url": "https://m.bjnews.com.cn/detail/164446291314257.html",
  "source": "bjnews",
  "publish_date": "2022-02-10 12:13:11"
}