{
  "uuid": "1690115700168883",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1690115700168883",
    "title": "在“国家”与“社会”之间的黄宗智：如何找到属于中国的问题意识",
    "desc": "黄宗智的新作《国家与社会的二元合一》呈现出一个有趣的面貌，即作者的目的是希望通过现状与理论调和，以此建构未来的中国治理模式，但在叙事过程中，呈现出的现象是传统如何与现实共存。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/7/mapj20237232034581280908.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/7/mapj20237232034581280908.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/7/mapj20237232034581280908.png",
    "publish_time": "2023-07-23 20:34:59",
    "publish_timestamp": 1690115699,
    "pv_num": "6457",
    "zan_num": "182",
    "click_num": "187",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-07-23",
    "update_time": "2025-04-19 15:03:38",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "6457阅读"
  },
  "group": [],
  "id": "bjnews_1690115700168883",
  "title": "在“国家”与“社会”之间的黄宗智：如何找到属于中国的问题意识",
  "content": "在“国家”与“社会”之间的黄宗智：如何找到属于中国的问题意识\n2023-07-23 20:34\n黄宗智的新作《国家与社会的二元合一》呈现出一个有趣的面貌，即作者的目的是希望通过现状与理论调和，以此建构未来的中国治理模式，但在叙事过程中，呈现出的现象是传统如何与现实共存。\n《国家与社会的二元合一》，作者：黄宗智，广西师范大学出版社2022年4月\n“归谬”而后“开新”\n黄宗智先生是历史社会学的大家，因在明清农村社会、法律惯习等领域的开拓性研究而享誉海内外，放眼近百年的学术史，能与之比肩者几希。近年来，他的视角后移到近现代中国的基层社会研究，陆续出版了不少著作，并不断完善自己以实践为主的方法论设想，即希望“强调依据实际运作，而后借助与各大流派的不同理论的对话，来建构新颖的‘中层’（即可以论证的）理论”。\n从实践中批判各家，最后形成自己理论的研究方式，黄宗智先生的研究理路，早在20世纪90年代就已基本成型。比如在黄宗智早年成名的巨作《华北的小农经济与社会变迁》（简称《华北的小农》）和《长江三角洲小农家庭与乡村发展》（简称《长江三角洲小农》）之后，在1992年出版的《中国农村的过密化与现代化：规范认识危机及出路》（简称《过密化与现代化》）一书中，可以看到端倪。这是一本对于理论反思的论文集，其宗旨在于找到中国农村在当下发展过程中，如何超脱“市场化/资本主义发展模式”和“集体化/计划经济”之外，找到一条“中国特色的道路”。在这本书中，对于中国当时仍留有余威的“资本主义萌芽”和西方研究中盛行的“冲击—反应”等理论认识，均作了一定的批判。虽然此后结集时，将前述两本著作放入《明清以来的乡村社会经济变迁：历史、理论与现实》三卷本，补充了以中西对照为代表的《超越左右：从实践历史探寻中国农村发展出路》，作为压卷之作。但这并未超出《中国农村的过密化与现代化》所提出的问题意识，即使将《华北的小农》《长江三角洲小农》和《过密化与现代化》组成三卷本也是同样合适的。\n从学术环境来说，黄宗智先生虽然长期求学、任职于美国西海岸，却时常返回\n国内\n进行田野调查与资料搜集。这构成了他的研究特色，始终以实践、考察为第一要义，而非理论先行。最典型如影响深远的“内卷”一词，即源自文化人类学者克里弗德·格尔茨（Clifford Geertz）对印度尼西亚农业的研究，但黄宗智并未直接照搬格尔茨原义，而是重新定义了中国的“内卷化”含义。这样强调实践的优先性，也会反映在对现实环境的感受之中。比如黄宗智先生最迟在《过密化与现代化》中，提出要探索关于传统农村研究内部的“中国特色的道路”理论，距离政治上提出“中国特色社会主义道路”理论的初步形成，不过是数年的时间。这或许证明，经常返回国内调研的他，早已寓目于当代中国政治社会的关注与思考。从2010年出版的《中国的隐形农业革命》开始，黄宗智先生的研究方向，逐步转入当代中国经济社会的领域，重点围绕小农经济、正义体系和非正规经济等在社会中影响深远的三大领域展开。\n《长江三角洲的小农家庭和乡村发展》，作者：黄宗智，广西师范大学出版社2023年2月。\n可以说，强调实践、调和理论以及关注当代，是黄宗智先生研究呈现的三大特色。虽然他的研究大多是短时段内的整体研究，并非是所谓的“长时段”“大历史”或者“全球史”，但随着实践与理论认识的移动，仍然会不断带来新的研究活水。比如《实践社会科学与中国研究》三部曲跟《明清以来的乡村社会经济变迁》三部曲相比，在没有更改研究范式的情况下，因为截然不同的研究区块，让人读出“衰年变法”的气魄。\n2022年推出的新作《国家与社会的二元合一：中国历史回顾与前瞻》（以下简称《国家与社会》），如其标题所言，是一本从政治社会研究入手，偏向理论建构的著作，它代表了黄宗智先生近年对中国治理体系的整体认识。该书一共十一部分（含代后记），其中第一章《我们的问题意识：对美国的中国研究的反思》，是关于中国研究模式的学术回顾。通览作者的每本著作，开篇几乎都是细密的文献回顾，而本书首章的不同之处，是其专以三代美国学者的研究范式作为反思与调和对象。这也奠定了全书的基调，基本上都是以理论的反思与调和为基调出发，比如第二章针对马克斯·韦伯的“科层制”，第三章重新思考韦伯以来的东西二元对立观念，第四章针对哈耶克的“新自由主义经济学”等。可以说，每一章都针对了长期以来主导中国研究的西方理论框架，进行了细致的辩驳、调和与创新。理论辨析变多，那么作为个案深描的内容反而少，仅有第四章关于“国有企业”性质、第七章关于“一带一路”与“亚投行”，以及第八章“金融股市”等部分，有比较细密的个案展开，而这些领域跟黄宗智以往的研究内容。整体来看全书的十一部分，仅有第二、三、九章内容，跟开篇介绍过的研究风格相似。\n另一个值得注意的点，虽然第一章中强调了对美国研究范式的批判，实际上之后每章的理论对象却未必是美国人，多是像德国的马克斯·韦伯、英国的迈克尔·曼、捷克的哈耶克等。那么为何要以美国研究作为弁首开篇，一方面是希望透视美国长期的中国研究，是如何不同程度地受到美国政治、思想大环境的塑造与影响，以期跳脱“西方vs中国二元地理框架”，真正用中国的实际来塑造问题意识的地步。另一方面，也要结合黄宗智全书导论的第一句话来理解，“这是一本为中国青年学者们写的书”。可以说，作者并不希望这份研究仅限于学界内部的讨论，而是能推动全新治理模式的出现，即“形成新型的、可长期持续的、介于西方的自由的‘民主主义’和中国的革命的‘群众主义’之间的，堪称‘人民主义’的治理模式”。\n透过理论道路，来清理过往研究的谬误，既源自作者长期关于历史社会的实践研究；另一方面则跟作者强调的中国特色有关，尤其是作者在本书中所重点关注的“第三领域”以及“发包制”等内容。这些关于中国现代化进程的讨论，并非是黄宗智先生的一人之见，它在一定程度上也体现了当代国内学术界关于中国现代化进程的共同认识。如另一位社会学大家周黎安先生所言，黄与自己的研究可以概括成中国现代化进程中所融合的四个传统：“一是中华帝国的国家治理传统（包括行政、司法治理）；二是革命时代共产党的军事斗争、群众路线和组织动员传统；三是计划经济时期\n‘\n自上而下’的目标管理的组织和技术支持、全覆盖的社会渗透力和政策执行传统；四是西方国家的市场化和全球化的影响”。（见周黎安：《如何认识中国？——对话黄宗智先生》）这四点基本都出现在了《二元合一》的章节内容之中，使得本书呈现出一个有趣的面貌，即作者的目的是希望通过现状与理论调和，以此建构未来的中国治理模式，但在叙事过程中，呈现出的现象是传统如何与现实共存。\n《华北的小农经济与社会变迁》，作者：黄宗智，广西师范大学出版社2023年2月。\n从“半正式领域”理解中国\n本书的标题“国家与社会的二元合一：中国历史回顾与前瞻”，其实是不好理解的，并不会直接让人产生当代治理模式的问题意识，反而会迷失在“国家与社会”“二元合一”“中国历史”等词汇之中。只有通读全文后，才能大概明白，其中“国家”指代的是法律与行政的正式体系；“社会”则代表着民间与群体的非正式体系；“中国历史”并非是线性时间概念，应与前文周黎安所概括的“四大传统”大致相当。因此，其释义应为“在当代中国的正式与非正式体系互动融合，其中传统因素的认识形成及其未来建构”。其核心元素在于“二元合一”，也就是“国家”与“社会”互动产生的中间场域，黄宗智先生将其定义为“第三领域”。传统的社会学所指的第三领域，大多是指在国家公领域和个人、企业私领域外的社会领域，比如九十年代末所出现的“社会经济”（social economy）概念，就被称为“第三领域经济”。而从历史到现实层面来看，由于传统中国概念内的私领域范围狭小、边界模糊，无法与公领域形成对等观念，强行建构一个悬浮的中间场域显得削足适履。因此，国家行政，与基层自治可以视作两个基本领域，两者互动形成的场域，称为“第三领域”，也可理解为介于“正式/国家”与“非正式/民间社会”间的中间“半正式”场域。\n对于为何会在境内广泛地出现“半正式”场域，黄宗智先生认为是因为中国的国家权力结构是一种“集权的简约治理”模式。同时在这一概念论述核心的第五章中，还着重吸纳了后出的“行政发包制”研究，作为自身逻辑的注解。认为正因为国家机构倡导“简约治理”，不直接进行控制，转而将治理权力让渡给下级政府、国有企业以及自治基层等方面，这塑造出了“半正式”场域的活动空间。\n“中”“西”是否真的对立？\n本书的特色之一就是对于西方理论体系的挑战，若是完全否定理论体系，也会影响已有的历史认识，和现实中的政策选择。比如书中对于撒切尔夫人和里根两位领袖曾过度吹捧的哈耶克，颇不以为然，讽刺其学说为“原教旨自由市场经济学”。事实上，二位领袖推动过的经济改革各具意义：撒切尔夫人推动服务业发展，以及削弱工会势力，为后来的英国经济腾飞奠定重要基础；而里根总统所采用的“供给学派”理论，帮助美国走出70年代的“滞胀”危机，对于此前国内推动的“供给侧改革”也有不少借鉴之处。\n可以说，该书偶尔会出现一些带有个人色彩之处，若是遭到过度解读，那么就会跟前后逻辑甚至现实情况脱节，这也值得读者注意。而另一个影响更深远的点，就在于书中不断出现的“中西”对立的价值观，作者认为这是过往研究里的谬误来源之一。那么，是否真的曾经存在，即，作为一个范围的“中”，是否真的与“西”实现了对立？\n这需要分成两个层面来看，第一，中国当时所处的整体国际环境，是否呈现出了中西对立的形势；第二，当时西方从事中国研究的学者，是否真的会将中国视作西方的主要对立面。\n首先简单将新中国建立后的外交做一点区分，包括中苏交恶前的“一边倒”时期（1949—1950年代末），交恶后的“两个拳头打人”时期（50年代末—60年代末），中美接触后的“一条线，一大片”（70年代初到80年代初），以及新时代后的“独立自主”时期，中与西矛盾始终没有成为国际格局中的主要矛盾。比如在“一边倒”时期，毛泽东对于当时国际形势的精确把握，就是“东风压倒西风”论。这一理论是在1957年共产党和工人党国际会议时提出的，其中的“东风”并非仅指，或者说主要指“中国”等传统地理意义上的东方国家，更多是指苏联、东欧等主要社会主义阵营。这种对概念的巧妙融合，既反映出理论的创新，也折射出现实的处境。中国当时的国际环境，更多是由美苏对立决定的，而与“中西对立”的概念无关。\n那么再从另一个角度来看，就是中国研究在西方学术范围中究竟处于何种的地位？客观来看，在当时所有东方国家的区域研究中，占据主流的大概是印度、日本等，而非中国。这一点体现在从业人数上更明显，除去哈佛中国学社，以及加州、华盛顿等学术据点外，专业从事中国研究的学者数量，远逊于印度、日本等区域。典型如被称为“中国人民的老朋友”的大学者傅高义，在美国学界也被视为“中国先生”，但他早期研究如博士论文是关于日本的，并曾在当地从事近两年的田野调查。（傅高义：《日本新中产阶级》序言）\n身处当今中国的人们，从不断崛起的国际地位出发，或许越来越难意识到，曾经的自己并非是世界瞩目的焦点。若是再叠加上辉煌古代在现实中的记忆投影，会更加深这种错觉。若要破除这种错觉，很简单一个差异就是想到，曾在历史上以居天下之“中”的地理概念而自豪的我们，为何会近现代里转用“东”的位格作为自身标签，也能一叶知秋。\n之所以要宕开一笔，讨论要打破“中”“西”对立的错觉，跟此前黄宗智先生跟《文史哲》编辑部的公案有关。《文史哲》在2023年第2期刊出黄宗智先生的一篇学述《消解中国经验与西方理论的悖反》，尔后黄宗智先生在“实践历史与社科研究”的微信公众号上宣布不对此文负责，并发布作者重订版《实践与理论：六十年的探索》。这算是近年来罕见的大学者与编辑部之间的文责争议，相当于西方电影行业中的导演剪辑权之争。若参酌比对二文，可以发现差异并不大，甚至《文史哲》所拟摘要部分大多出自作者原文。关键在于黄宗智先生的驳斥文中，所提到的一点，即“杜撰了不符合我原意的标题”。\n虽然黄宗智先生的原文中，有不少出现类似于“中西对立”的用法，但从前文提到周黎安总结的第四点，即“西方国家的市场化和全球化的影响”来看，显然是不符合黄宗智先生心中所想。可以说，黄宗智先生的研究仍以调和理论为主，而非一味强调西方理论脱离中国实际，甚至完全否定西方理论。而这样的态度，也应该回到所谓中西对立的历史环境中来看。\n未尽的疑问\n无论是创造性地建构“第三领域”，还是凝聚学界共识的“行政发包制”理论，都是本书的重要支撑。但是本书对于理解“现代中国”的强调，限制了自己在论述上的完整性。与黄宗智先生的经典研究相比，似乎少了些系统性思辨与创造性解释。对于阐释的过度重视，就会忽略掉某些在表象之外的问题，比如行政发包者是如何形成的？在执行过程中出现了错误该如何应对？\n以前几年造成较大社会问题的猪肉问题为例。其起源是自2018年开始，为配合环保政策的推行，各地推出了“对农村四类养殖活动的限制”。这是利用半正式领域，来完成整体目标的典型案例。从市场角度来看无伤大雅的，因为当时正在遭遇2016—2018年的猪肉下行周期，猪肉价格跌到了近十年来的新低。然而，当年的夏秋之交，意外遭遇到“非洲猪瘟”来袭，加上其他因素，直接导致生猪价格一路上涨，到2019年11月时涨幅已超262%，而能繁母猪存栏从2018年8月的3145万头迅速降至2019年8月的1968万头。造成这一困难的，或许还包含当年爆发的中美贸易战因素在内，比如美方在7月6日公布第一批出口货物制裁后，中国随后采取对等反制措施。实际上，2018年是美国畜牧产品大丰收的年份，若能适时扩大进口，或许能部分缓解市场供需。但是根据当年度商务部公布的对美反制清单来看，以税则号列从02031110至02032900的生鲜猪肉、02091000至02101900的其他猪肉制品，都被列在其中，使得这条价格调剂路线化为泡影。\n这些决策的形成有其合理的自身逻辑，在执行过程中，却不得不受到国际风险和意外因素的影响，导致无法达到预期目标。当然，最新提出的双循环的新发展格局，的确可以从市场方面补足现有漏洞，规避更多风险和意外的可能。但是这也暴露出，在“发包”执行过程中，第三领域在权力责任归属上的模糊，未必能更好增加制度的及时调整能力。\n除去决策未作即时调整外，还可以就更深的问题来做讨论，比如当决策频繁变动时，行政发包制又该如何反应？比如，前文提到过的“需求侧”改革，正式提出的时间是2022年末，但其实最早提出是在2020年12月，到该年底的经济会议中，这一政策导向被逐渐弱化为“需求侧管理”，到2021年的4月时被细化为“促进需求加快恢复”，到7月的会议时几乎不再出现“需求”相关的政策。从注重供给侧，到需求、供给并重，再到重回“供给侧”，这一系列的政策变化显然是因应从\n2020\n年到20\n21\n年纷繁复杂的经济形势作出的调整，这样在短时间内的大转身，对于政策理解与基层动员也会是一个严峻的考验。\n就像书中提到部分地方政府的怠惰现象，同时在整体层面，也会出现诸如“强势方设定与社会需求相悖的目标、过分依赖个人逐利机制，以及脱离实际的形式化监督管理等反面现象”。但只有保持高度的社会共识，团结一致向前看，依旧是未来可期。如作者所言，“历史已经告诉我们，国家和社会在第三领域的良性携手，能够释放出极大的能量”。\n撰文/席缪\n编辑/李永博\n校对/卢茜",
  "url": "https://m.bjnews.com.cn/detail/1690115700168883.html",
  "source": "bjnews",
  "publish_date": "2023-07-23 20:34:59"
}