{
  "uuid": "163185222014748",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "163185222014748",
    "title": "《奥德赛博》：直指人类内在困境，探寻存在之谜",
    "desc": "糖匪笔下的世界，如创世者设计的迷宫，如太初的混沌，记忆和想象、梦幻和现实难分难解，生与死被消弭融合，时空扭曲错位、回环往复，还有超越时间之流的奇崛惊艳。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2021/09/17/5102907615545993510.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2021/09/17/5102907615545993510.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-09-17 12:21:48",
    "publish_timestamp": 1631852508,
    "pv_num": "6074",
    "zan_num": "211",
    "click_num": "188",
    "comment_num": "0",
    "share_num": "0",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-09-17",
    "update_time": "2025-04-17 01:25:58",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "6074阅读"
  },
  "group": [],
  "id": "bjnews_163185222014748",
  "title": "《奥德赛博》：直指人类内在困境，探寻存在之谜",
  "content": "《奥德赛博》：直指人类内在困境，探寻存在之谜\n2021-09-17 12:21\n糖匪笔下的世界，如创世者设计的迷宫，如太初的混沌，记忆和想象、梦幻和现实难分难解，生与死被消弭融合，时空扭曲错位、回环往复，还有超越时间之流的奇崛惊艳。\n糖匪的新书《奥德赛博》收录中短篇小说八篇，评论三篇，虽然内容、题材、形式各异，但呈现出一以贯之的鲜明风格：跨越不同维度自由穿梭，与虚妄和黑暗不懈缠斗，对意识之界持续刺戳，还有令人难忘的各样AI及赛博朋克的荒芜。但我不愿称《奥德赛博》为“科幻作品”，这样的标签一定程度上遮蔽了糖匪对文学本真的追求，她的作品一向直指人类内在困境，不断探寻存在之谜。\n《奥德赛博》，作者：糖匪，版本：后浪丨海峡文艺出版社 2021年6月\n试图突破思维和意识的束缚\n由于拥有了所谓的自我意识和思考能力，人类不安于被本能驱使，被肉身束缚，从而为自己制造了无数的概念、理论以及各式的价值和意义，这种对实现“超越”的执着自人类走出蒙昧以来就从未间断过，也的确为人类社会带来了巨大的变化，如知识的积累、科技的发展和文明的演进。然而根本上，我们依然在某个冥冥中被划定的圈子里打转。在思维层面，我们想要达到和实现的，似乎超出了我们的能力，但也未必，因为我们并不知晓我们能力的边界在哪里，而这正是努力的方向和意义所在。\n人类拥有一种自我想象的“自由意志”。事实上，由于早已适应被设置一切——意识、本能、思维、感觉等等都在程序化运行，人类获得了实实在在的安全和方便，如同作茧自缚而万难突破。不过，永远有少数人，像受到了某种召唤，怀着不可遏制的对存在和时间之谜的好奇，对探索幽暗之地的迷恋，一次次地挑战，试图突破思维和意识的束缚。\n在作家和思想者那里，他们对此各有自己的手段予以表现。如糖匪这样，则是通过人类之外的他者来关照此在的我们——《博物馆之心》中的异星客，《相见欢》中的幽灵身，《瘾》中负担上瘾的植物AI，《孢子》中美丽的女性AI，《后来的人类》中制作精良的传控体，这些形象和符号加之巧妙无痕的情节构思，天马行空的想象，让“人”的有限、局限和自洽的假象展露无遗，作品的丰富性由此实现了最大可能的扩展。\n关于时间，关于无限，这几乎是贯穿糖匪所有作品的命题。试图超越时间，进入无限，是可能的吗？博尔赫斯曾说他有过两次短暂置身时间之外的神秘体验。不管如何，作为人，虽不敢自诩以上帝视角，但却可以尽可能地超越自身作为“人”的局限去审视自然万物和内在自我。这一点在糖匪作品中总是让人耳目一新：“对我而言，什么事都已经发生过了。或者说，什么事都正在发生。时间之流就在眼前，甚至不用眺目远望。过去，现在，未来，所有发生的事都在我面前呈现，叠加在三维空间上……”（《博物馆之心》）“比如我的身体，它正同时向七个维度展开，从出生到死亡完全分解的生命历程尽显眼底，这一生如微尘般渺小，又因完整而闪亮。”（《相见欢》）。如此，空间不再占有空间，时间不再有方向，时空被无限压缩而包含所有一切。这就是无限和永恒吗？真正的读者将有幸与作者一道，在灵魂的黑暗荒芜之地获得徜徉之乐、冒险之趣。\n图/IC Photo\n与虚无抗争\n终究是人，被吊诡和佯谬牢牢把控，面对无限，面对存在，即使凛冽的冷静，分明带着人类独有的悲情。“他想象她成功逃离现实被永远留在幻觉的样子，他想象男人守在她身边日复一日。与其说是画面，不如说是残片，暗影重重，漆黑的大雪般落下。”（《后来的人类》）在《孢子》一文中，困在过去的孤独的父亲与充满怨恨的儿子几乎形同仇人，但到最后，自认为背叛了父亲的儿子在高高的夜空中闻到眼泪被吹干的味道——“我是否曾经被爱？渴望成为一个值得被爱的人”“对了，这才是我。从未被爱过，也不值得被爱。”这样的自问自答让荒凉的叙述生出了尘世间才有的温暖。\n我们还看到，永恒之地并非一片死寂，人从未缺席。“在我活着的每时每刻，都和未来共存，都与过去共存，感知时间之流的每一份律动。我的生命与其说是短暂的一条直线，不如说是混沌时空的一个永不消失的点。我从未存在也从未消失。”（《博物馆之心》）更试图与虚无抗争，知其不可而为之，在这过程中也许能感受到或微弱或灿烂的“光”——“意义”和“价值”，随之而来的却是更深重的失落和虚无。《无定西行记》中，为完成一条连接欧亚的道路，三代人埋头苦干历经千难万险。荒诞的是，当这条道路最后出现时，却发现与他们曾经的努力和付出并无关系。即便如此，如“无定”他们一样，人类千百年来从未放弃过，地球上无数的文明奇迹就是最好的见证。这是多么伟大的悖论。\n何谓“真实”？\n“真实”是一种判断，依赖于每一个具体的个人，也是一个从古至今争论不休的哲学问题。糖匪作品中，何谓“真实”以各种方式在不同情景下被反复追问。《后来的人类》中，一批孩子自愿将记忆和意识上传到“深海”以求永生。现实和虚幻的界限是模糊的，相互渗透、交错和转化，“我脑子里有多少记忆不是我的？”“一个人的记忆会同另一个人的记忆纠缠在一起。两个人的记忆枝蔓缠绕，生成新的故事。我们会自动忽视其中的矛盾，修补上其中的缺漏，让那个新故事合理又称心。”对于生物人，不连贯且混乱的信息输入，“脑海里最终呈现的，却是连续逻辑自洽完整的世界”。被篡改的记忆，迷失的自我，逃离现实却被永远留在幻觉中。如何不被我们自己大脑所构建的世界、被意识所处理的“真实”所迷惑，直接进入原初的全息的“存在”，这个设想无疑极具诱惑力。\n《相见欢》中，“我”为了“无限”和“真相”而从容地选择被“寄生”，为了刹那间的“真”（也可称之为“道”）而以生命相交换，但毫不足惜——“我所不留恋的那些正在远去”。在《一七六一》中，“十七”，一个神经改造者，他拥有了这种能力——能读取他愿意读取的所有人的“界面”，也就是一个人与生俱来的信息和伴随成长际遇而累积的所有个人相关信息，能看见无数他们自己看不见的东西。即使他瞎了（很快成为了事实），也仍然能看得见。在这篇文字的最后，从来没有尝试读取自己界面的“十七”，“把脸对准想象中的那面镜子”，他自己以为是这样的，正如他读取他人的界面——“我将看到我。所有过去的点点滴滴，所有欲念和渴望，所有爱和厌恶，所有无法克服的缺憾，以及所有可能稍经联想就会浮现的真相，所有将要实现和成就的梦想。”然而，作者又带我们进入更幽暗的深处，给予我们更为惊心动魄的震撼：“我深吸一口气，抬起我的一双盲眼，正对镜子里那个我。它们来了，泉涌般跃入视域。比漆黑更漆黑，比虚无更虚无。每一个界面都是如此。什么都没有，连光线都被吞没。”\n关于真实和真相，作品基本上都是以抽象、隐喻的方式去讨论或呈现。然而也有例外。《孢子》一文中，虚构的故事连接着一段真实发生的历史，罪恶而残酷，使得文中“我”的讲述具有了坚实的基础，让我们看到了历史和记忆是怎样被遗忘和掩埋。而“父亲”即“守门人”——“一个独自背负历史片段试图唤起整个时代记忆的男人”以一己之力所做的无力、无谓的对抗，没有人能够理解，包括他的儿子。孢子刺青的缤纷璀璨是那么短暂，一如不堪回首的记忆，几乎一点痕迹也没留下，好像从未发生。作者虚实交错的处理是极具匠心的，真实、具体和鲜活能够激发我们的记忆，连接我们的内心，这种真切感置于荒芜破败的未来背景下，悲剧和荒诞的意味就更为强烈。\n糖匪笔下的世界，如创世者设计的迷宫，如太初的混沌，记忆和想象、梦幻和现实难分难解，生与死被消弭融合，时空扭曲错位、回环往复，还有超越时间之流的奇崛惊艳。如此脑洞大开对于读者是不小的挑战，但其迷人之处也正在于此。毫无疑问，相较于作者写下的文字和说出的活，也即经过“人”有限的理性过滤后呈现在我们眼前的，作者所意会到的必定要庞杂丰富得多——“当我沉默着的时候，我觉得充实，我将开口，同时感到空虚”（鲁迅语）。虽然无可奈何，我们仍然还有足以慰藉的期待——已出版的作品会继续生长，糖匪的读者将以意想不到的方式去填补和充实作者有意无意留下的空白，激发起更多的暗流波澜及无名之物。\n撰文｜赵大新\n编辑｜张进\n校对｜薛京宁",
  "url": "https://m.bjnews.com.cn/detail/163185222014748.html",
  "source": "bjnews",
  "publish_date": "2021-09-17 12:21:48"
}