{
  "uuid": "161147111815939",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "161147111815939",
    "title": "保罗·索鲁：买一张火车票，踏上未知与变化的旅途",
    "desc": "在上世纪来到中国旅行后，保罗·索鲁写出了《在中国大地上》一书，其中那些精准的描述，会让我们拥有身临三十年前中国的感觉，或者说，他只用了不到一年的时间，便在旅途中捕捉到了在这片土地上生长的我们所能感受到的一切生活特征。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2021/01/24/5017423325719244286.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2021/01/24/5017423325719244286.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-01-24 15:16:40",
    "publish_timestamp": 1611472600,
    "pv_num": "15403",
    "zan_num": "62",
    "click_num": "505",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "publish_time_date": "2021-01-24",
    "update_time": "2025-04-18 12:34:50",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.5万阅读"
  },
  "group": [],
  "id": "bjnews_161147111815939",
  "title": "保罗·索鲁：买一张火车票，踏上未知与变化的旅途",
  "content": "保罗·索鲁：买一张火车票，踏上未知与变化的旅途\n2021-01-24 15:16\n在上世纪来到中国旅行后，保罗·索鲁写出了《在中国大地上》一书，其中那些精准的描述，会让我们拥有身临三十年前中国的感觉，或者说，他只用了不到一年的时间，便在旅途中捕捉到了在这片土地上生长的我们所能感受到的一切生活特征。\n旅行文学是在私人感触与公共性、自由书写与视域受限之间平衡，那么，除去个人冒险与野外独居的类型，在踏入城市与社会生活的作品里，还有可能见到不加掩饰的表达吗？\n保罗·索鲁的游记风格在这一点上让读者惊喜。他无所顾忌的风格让人觉得作者就是个坐在车厢对面的普通路人，但他敏锐的视觉捕捉力又让这位路人乘客的形象变得十分风趣。在上世纪来到中国旅行后，保罗·索鲁写出了《在中国大地上》一书，其中那些精准的描述，会让我们拥有身临三十年前中国的感觉，或者说，他只用了不到一年的时间，便在旅途中捕捉到了在这片土地上生长的我们所能感受到的一切生活特征。\n1月22日《新京报书评周刊》\nB01版～B04版\n「主题」B01| 旅行与终点\n「主题」B02丨游记的自由与拘束\n「主题」B03丨在火车上开创的旅行哲学\n「主题」B04 | 保罗·索鲁的文学轨迹\n撰文丨宫子\n乘客比城市要有趣\n在欧美的文学课程中，对保罗·索鲁作品所持的态度基本是压倒性的批判。纽约大学文学教授玛丽·路易斯·普拉特在《帝国之眼》一书中不竭余力地贬低保罗·索鲁（一同被批判的还有意大利作家莫拉维亚）：\n“尽管他们也处于不熟悉的领域，这些作家，断言他们视觉的权威性……对索鲁来说，危地马拉城正卧病在床，处于面临屈服或失败的状况，而且是一种受到威胁的样子。莫拉维亚视阿克拉为加纳准备好给他吃的一盘汤、一个面团等”。\n其实，无需后殖民视角的分析介入，阅读保罗·索鲁作品的一个最直观感受，便是他明显不是个有耐心的人。有时他的语调会显得非常傲慢，毫无遮掩地在游记中使用“可怕”“落后”“令我感到恶心”这类的形容。\n例如他在哥伦比亚留下的文字：“这些山上遍布房子，全盖在最不像能盖房子的地方，像是卵石上、洞口、沙坑底等。我不敢接近，因为每一家都跑出一条脏兮兮的狗来朝我狂吠，张牙舞爪地咆哮。我真怕会被其中一条咬：它们有着狂犬病的样子，而且一条叫，就引动满山遍野的狗群一起叫”。\n保罗·索鲁（Paul Edward Theroux，1941-），美国游记作家、小说家，1941年4月10日出生于美国马萨诸塞州梅德福。终生热爱旅行，并坚持以火车作为首选交通工具。\n而这种毒舌也是保罗·索鲁游记的独特魅力。他不掩饰自己的毒舌，也喜欢将路人吐槽的话语记录在自己的作品中。其中包括当地居民对政府的吐槽，对某种看似不合理的社会风俗习以为常的状态，对剥削行为的默许，还有对外来事物的新鲜感和在只言片语中流露出的虚荣心。他几乎从来不会选择城市作为目的地，对索鲁来说，最令他感兴趣的是随机遇到的路人，他的旅行在路途中便开始持续发生，而书籍则是随身休憩的旅馆，用于话不投机的时候遮挡自己的面部或表达一下自己的困倦。\n最后，在这种交流中，我们能发现一种罕见的释然状态。在外部研究者看来非常重要的阶级问题、社会矛盾、经济衰退和发展模式的不平衡问题，居住在其中的人反而如台风眼般平静，最严肃的问题被拆解成了每日生活的衣食住行，这些细节衬托着社会问题的无处不在，同时也让沉重的矛盾问题在日常生活的机械动作中消解。\n如果说，阅读危地马拉或乌干达地区的游记并不能让我们感受到这一点的话，那么，保罗·索鲁的中国游记完全可以让我们体会到这种释然，同时，所谓傲慢的描述，并非怀有恶意，而是一种极为大众化的观察视角。\n与火车的爱恨纠缠\n保罗·索鲁在中国旅行的时间，恰好是中国社会面貌变革最大的时期。他要来中国的原因也很有趣，一个是想要看看这个西方传说中的古老国家究竟是什么样子。而另一个原因，则是因为“听说有的中国人以为老外好骗，我偏要来挑战一下”。\n《在中国大地上》，作者：保罗·索鲁，译者：陈媛媛，版本：后浪 | 九州出版社2020年12月。\n但所谓的“坐火车不需要任何付出”并不是索鲁的实话。无论是撰写的第一本游记《火车大巴扎》，还是在拉丁美洲不断切换的老牌列车，索鲁的作品让我们看到，这位作家在火车上与人打交道所付出的精力可能远远超越他双足跋涉所消耗的能量。索鲁对此乐在其中，他在列车上与人打交道（来自天南地北、不同阶层的路人们在短暂的聊天中放下了戒心），“轻松而坦率，因为我们共享这段旅程，而且我们明确知道彼此不会再见面”。不过，索鲁在火车上也并不总是经历令人轻松的相遇，有时也会碰到官僚主义的售票员，或者稀里糊涂的乘客。在非洲之旅中，一个等得不耐烦的乘客冲着售票员怒吼，质问对方是否知道自己的身份，而埃及的售票员用轻蔑的口吻回击：\n“穿着那样破烂的西装，能是什么人？”\n简短的两句对话，便用一幕场景表现了埃及当地对于西化倾向和上流阶层的微妙认同。\n不仅是车厢与火车站上遭遇的人让索鲁感兴趣，他还大费周章地，按照餐车和当地人对火车的崇拜指数，来评判不同国家的未来。这或许就是评论家们认为索鲁游记人性的地方。在索鲁看来，日本是迅速崛起的国家，因为他们拥有发达的铁路系统。印度也算是还有希望，因为“火车在印度的重要性大大超过少数印度人开的那种火柴盒小汽车”。\n青年设计师“绳子的独白”为《在中国大地上》设计的立体创意书封。\n但是在写到巴黎的“东方列车”时，保罗·索鲁便开始了自己的疯狂吐槽，“东方快车一度以优质服务而著称，如今却以没有服务而著称了。饥饿让旅行变得索然无味，从这个角度看，东方快车还比不上最寒碜的马德拉斯火车”。按照保罗·索鲁的“火车能够反应一种文化的方方面面”的理论，东方快车的寒碜，似乎也反映了法国文化停滞不前的状态。\n《东方快车谋杀案》（必须是1974年的经典版）的剧照。在对火车旅行的吐槽上，保罗·索鲁与享誉世界的人文学者安伯托·艾柯可谓一拍即合。艾柯曾如此形容美国的火车旅行：“回忆我们看过的古老彩色电影里，豪华列车的车厢里总会发生令人发指的血案，漂亮的白种女人喝着香槟，并且那香槟是由英俊得仿佛是从《飘》里走出来的黑人侍者端出来的。谎言，这一切原来都是谎言哪。看到现实，你才会发觉美国火车上的人个个都像是从《僵尸坟场》里走出来的。”\n在与火车伴随的故事中，保罗·索鲁开创了一种旅行哲学，用旅程取代了目的地，用混杂的日常记录取代了规划性的参观路线。在阅读他的作品时，我们永远不会猜到他想在下一个章节中讲什么，当我们抱着想了解玛雅文化的期待翻开《老巴塔哥尼亚快车》时，会发现在这个章节里，他只是在马丘比丘附件找到了几个当地人，大家一起愉快地闲聊喝酒，然后这个章节就结束了。\n读者尚未意识到发生了什么，但是旅行已经在结束中开始。不知道脚边的下一站会发生什么，是索鲁的乐趣所在。这同样也是他为何不会选择去城市中心旅行的原因，因为也只有在乘坐老式火车能抵达的郊外，才能观察到世界各地最接近原初面貌的状态。\n“对于任何一种旅行而言，都有充分的理由回过头去验证一番你此前的印象。或许你对那个地方的判断有点草率呢？又或许你去的时候正值一个不错的月份呢？或许是天气因素让你的回忆更加美好了？无论如何，旅行往往就是要抓住某个瞬间，而且它是一种个人体验。即使你我一同上路，我们的所见、所闻、所感也不尽相同。我们对于旅行经历的描述会不一样。”\n——《开往上海的山东快线：234次列车》\n旅行的趣味正在于它的无法预知性，你本以为能看到情侣在海边夕阳下热烈拥吻，但实际上，你只看到一头猪孤独地走过退潮的沙滩。\n撰文｜宫子\n编辑｜李阳 张进 李永博\n校对｜薛京宁\n来阅读我的更多文章吧\n宫照华\n新京报记者\n记者主页",
  "url": "https://m.bjnews.com.cn/detail/161147111815939.html",
  "source": "bjnews",
  "publish_date": "2021-01-24 15:16:40"
}