{
  "uuid": "1684645852168488",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1684645852168488",
    "title": "《村子里的陌生人》：一个幸存者的灵魂之书",
    "desc": "美国著名黑人作家詹姆斯·鲍德温的散文体杰作《村子里的陌生人》，结合自身成长经历，剖析美国黑人的历史命运与现实处境根源，其深刻程度今天仍令人震撼。他是如此孤独和无奈，黑人运动用鲜血与生命换来的一次次曙光时刻，总是轻易就被重新拉回暗夜。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/5/mapj20235211310491155443.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/5/mapj20235211310491155443.jpeg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/5/mapj20235211310491155443.jpeg",
    "publish_time": "2023-05-21 13:10:47",
    "publish_timestamp": 1684645847,
    "pv_num": "11853",
    "zan_num": "10",
    "click_num": "220",
    "comment_num": "0",
    "share_num": "7",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-05-21",
    "update_time": "2025-04-17 05:16:57",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.1万阅读"
  },
  "group": [],
  "id": "bjnews_1684645852168488",
  "title": "《村子里的陌生人》：一个幸存者的灵魂之书",
  "content": "《村子里的陌生人》：一个幸存者的灵魂之书\n2023-05-21 13:10\n美国著名黑人作家詹姆斯·鲍德温的散文体杰作《村子里的陌生人》，结合自身成长经历，剖析美国黑人的历史命运与现实处境根源，其深刻程度今天仍令人震撼。他是如此孤独和无奈，黑人运动用鲜血与生命换来的一次次曙光时刻，总是轻易就被重新拉回暗夜。\n2020年5月25日，美国黑人乔治·弗洛伊德在白人警察膝盖重压下窒息而死的视频，在全美引发了抗议浪潮，还导致了自1968年马丁·路德·金被暗杀事件后最大力度的宵禁。由此我们不难联想到，1965年黑人吉米·李·杰克森被白人警察暴力杀害事件所引发的争取黑人投票权运动，以及约翰逊总统在电视上宣布提出《投票权法案》时，曾力推《民权法案》通过的马丁·路德·金流下热泪的画面。这两个法案被视为黑人运动的里程碑。五十五年后，黑人弗洛伊德临死前发出的那句“我不能呼吸”，几乎摧毁了解决美国种族歧视问题的所有幻象和希望。\n拜登赢得总统大选后，“黑人的命也是命”运动联合发起人帕特里斯·卡洛斯说：“没有黑人的巨大支持，我们面对的就会是另外一个选举结果。简而言之，黑人在这次选举中赢得了胜利。我们希望有些支持我们的人和事，我们希望听到他们的声音。”她的话语里透露出的讨好式软弱令人诧异。不过，联系到美国媒体爆出她在洛杉矶白人高档社区斥资140万美元购买了2400平方英尺豪宅的新闻，也就不难理解她何以如此了。在过去的半个多世纪里，美国黑人的处境之所以没有本质性改变，当然是美国种族歧视更为系统化的后果，但也跟黑人族群内部不断被分化尤其是那些黑人代表的背叛密切相关。\n詹姆斯·鲍德温早在1955年就曾写道：“可怕的事情是，这里我们明显看到一个美国现象，黑人代表利用其地位，日渐脱离他们表面为之服务的族裔。”这位“自第二次世界大战结束以来最重要的美国散文家”，其作品至今仍有强烈的现实意义。然而，这也意味着，作者所渴望的改变始终未能化为现实。\n对黑人命运的失望与难过\n詹姆斯·鲍德温的失望与难过，在他为1984年版《村子里的陌生人》写的序里显露无遗。此时他已是六十岁的老人，重温三十一前的旧作，心态已发生很大的变化。回想当年曾有人反复对他说“吉姆，需要时间。需要时间”，他表示他现在也同意“需要时间”，但是，“在我的人生中，不变的是我先辈留下的记录。没有人为他们兑现承诺，没有人为我兑现承诺，我也不能劝告我的后来人，劝告全世界的黑人，相信我这些道德沦丧、极端虚伪的同胞说的任何话。”而在这些同胞里，包括他“曾经全心全意相信的一群人，是一群可怜可鄙的懦夫”。\n从这些悲愤的言辞中可以感受到，在他守望承诺兑现，尤其是《村子里的陌生人》出版后的漫长时间里，他等来的，只有失望。当他在那篇序中写下那句“我认为，我，是一个幸存者”时，其实是带着异常复杂而又苦涩的心情的——“在这本书出版三十多年后，我依然必须难过地承认，当初写作的动力或必要性仍然没有改变。”他是如此的孤独和无奈，黑人运动用鲜血与生命换来的一次次曙光时刻，总是轻易就被重新拉回暗夜。他能做的，或许也就是让这部历久弥新的《村子里的陌生人》重新上路，去激发美国黑人到思想和现实的深处寻找和创造新的希望。\n出版《村子里的陌生人》那年，詹姆斯·鲍德温三十一岁。出身于纽约哈莱姆黑人贫民窟的他，此前（1953年）即以处女作长篇小说《去山巅呼喊》惊艳美国文坛（这部作品后来被收入美国现代文库“20世纪100本经典英语小说”和《时代》周刊“1923-2005，100本英语小说”）。1948年，对美国现实极度失望的他移居法国，在此期间他深入反思美国黑人历史命运与现实处境，并写出了这部《村子里的陌生人》。后来《诺顿美国黑人文学选集》里对鲍德温文学成就的评价其实非常适合用来概括此书的特征：“以优美的艺术性，通过将个人经历中最隐秘的部分和国家及世界命运中最广泛的问题结合起来，刺透了美国种族意识中的历史性障碍。”\n《村子里的陌生人》，[美]詹姆斯·鲍德温，李小均 译，雅众文化|南京大学出版社，\n2023年2月。\n对美国黑人问题的探究与思考伴随了鲍德温一生。作为发轫之作的《村子里的陌生人》之所以初发即成强音，是因为他从一开始就知道，自己不可能以置身事外的方式去思考和表达，作为一个黑人，一个作家，他必须深入并穿透自己的人生经历与体验，才能破开美国系统性种族歧视的坚硬外壳，触及美国黑人历史命运与现实处境的本质和根源。为此他不仅要清晰直白地表述其所思所想，还要把作为身处现场的当事者所有的最强烈直观的感受与体验，把所有发自灵魂深处的痛感准确地传达给读者。他要找到能引发深刻反思、揭示与批判的敏感触点和灵魂入口。\n这从根本上导致了《村子里的陌生人》的文体独特性，它既不是一般意义上的沉思录、论战式文本，也不是自传回忆，这本小册子里包含着巨大的文体“野心”，那就是要把布道般的论述、旧约式的叙事与充满灵魂痛感的体验熔炼为一个整体。就像在做双重的活体解剖那样，鲍德温在写作中带着强烈痛感又始终不失理性，他要让读者在看到第一行字的瞬间就强烈感受到某种异乎寻常的声音正抵近其呼吸。他的文字是如此的冷峻，其中流动的思想与情感却是异常的灼热，使得这本小书就像一块烧成不久的黑炭。\n“我从来没想过要写散文：写散文的念头从来没有进入过我的脑海。而且，尤其是现在，我发现重现这段人生旅程很艰难。这肯定与我努力寻找和努力逃避的东西有关。如果我是想努力找寻自我（总的来说，这是一个有点可疑的概念，因为同时我也总是努力逃避自我），在自我和我之间，必定沉积了岁月的岩石。岁月的岩石会割伤手指，撞碎敲打的工具。但是，岁月的岩石里面有一个我在某处：我能感觉到，它在内心不断骚动，反抗囚禁。救赎的希望——我的身份——取决于能不能破译和书写这块岁月的岩石。”\n在这段出自1984年版《村子里的陌生人》序的文字里，鲍德温对这部旧作满怀深情，并揭示了自己作为黑人在艰难人生旅程中曾有过的逃避与寻找，以及对自我救赎的渴望。对于他来说，“破译和书写这块岁月的岩石”，并非一般意义上的自我觉悟与拯救，他必须直面自己根植其中的黑人历史命运与现实处境这个复杂、严酷而又巨大的存在，否则他的任何书写都是没有意义的。\n但这本书并不是写给美国黑人的，而是写给所有美国人的。他要告诉美国人，黑人问题从来不是孤立的病症般的存在，而是美国社会结构问题和系统性种族歧视导致的后果，无论是黑人与白人，都早已深嵌入美国社会肌体，如不能面对并接受这个事实，而是各执一词地继续对立，那么结果就只能是让整个美国社会走向深渊。\n并不符合政治正确的观点\n鲍德温也很清楚，书中的很多观点都不符合各种政治正确，甚至在黑人内部都会引发反对和抨击。但身为作家，他始终都是独立的，不从属于任何黑人派别或组织，探究美国黑人问题的根源、揭示真相、寻找解决方案是他的责任所在。在他看来，“想要前瞻的未来更有意义，作家首先必须努力回顾过去。......我认为，正是过去才使现在具有连续性；更何况，如果拒绝客观公正地评价过去，那么它将始终是梦魇般的存在。”\n他并不企图说服所有美国人相信其论述，但至少他希望通过对个人经历的深刻描述、对黑人历史命运与现实处境的根源性分析，能让黑人明白寻求改变处境的一个基本前提：\n“......要改变一种处境，人们首先必须真正地认识它，在眼下这个例子中，就是要接受现实：不管人们之后如何对待它，黑人已经被这个国家所塑造，不论好坏，他们不属于别人，不属于非洲，也绝不属于伊斯兰。一个悖论，一个残酷的悖论在于，只要美国黑人不愿意接受自己的过去，他们在任何地方任何大陆都不会有未来。接受一个人的过去、一个人的历史，并不意味着沉溺其中，而是学会如何使用它。一个虚构的过去是永远无用的，如同旱季里的黏土，会在生活的重压下破裂、粉碎。”\n这段出自《下一次将是烈火》的文字，跟《村子里的陌生人》的那些深入反思与探究其实是一以贯之的。这也是他所发现的美国黑人问题的内部症结所在。他深知，尽管美国种族歧视的系统化是导致黑人问题的重要原因，但是，他希望美国黑人“必须要记住，压迫者和被压迫者身处同一个社会，相互捆绑在一起。他们接受同样的标准，拥有共同的信仰，立足于相同的现实”。当他写下，“美国黑人问题的根源是：美国白人要想保持人的尊严，必须找到与黑人共处的生活方式。”这呼吁其实也是同时向美国黑人发出的。他希望那些渴望夺回权力的美国黑人警醒，“现代社会为权力的目的和范围带来了巨大变化，终结了奴隶可以从主人手里夺回权力的假设。但是，这种夺回权力的假设，在今日以前所未有的方式，带着可怕的意味死灰复燃。”\n《哈莱姆》，爱德华·布拉，1934年。\n分析经典作品中存在的误导性问题\n在《村子里的陌生人》里，鲍德温有一个重要任务，就是要深入个人成长史和美国社会结构中去发掘造就黑人问题的那个语境，因为“只有考虑到语境，才能连贯地讨论美国黑人问题。美国黑人问题的语境就是美国的历史、传统、习俗，以及美国的道德立场和关怀，总之，就是美国的整个社会结构。与看上去的样子恰恰相反，没有一个美国人能免于受到这个语境的影响，每个美国人都对它负有一定的责任”。\n为此，在此书的第一部分，他通过对经典小说《汤姆叔叔的小屋》《土生子》和著名的好莱坞音乐电影《卡门》的深入批判，去揭示那些发生在经典文艺作品中的脱离现实的失真和误导性问题。在他看来，作为“美国社会抗议小说的基石”的“《汤姆叔叔的小屋》是一部很烂的小说。它自以为是的道德感伤，堪与《小妇人》相提并论。感伤，或炫耀虚情假意，是不诚实的标志，是感受力的匮乏。感伤主义者的泪眼暴露了对经验的反感，暴露了对生活的惧怕，暴露了心灵的干涸；感伤从而是秘密而凶残的非人道的信号，是残酷的面具”。\n关键是斯陀夫人回答不了那个“唯一重要的问题：到底是什么，促使白人犯下此类暴行？”因此她根本算不上是“严肃的小说家”，而只是个“感伤小册子的写手”。而自她以降的美国抗议小说之所以割裂了问题与根源的关系并制造了救赎的假象，是因为“抗议小说的目的变得非常类似于前往非洲的天真的传教士，他们热衷于遮蔽土著的裸体，将土著匆忙赶进基督苍白的怀抱，从此受尽奴役”。\n他认为，即使是赖特这样优秀的作家，在其代表作《土生子》里也暴露出明显的局限性，那就是除了记录了“美国人在谈到黑人时心中存有的幻想”，还企图“用社会学术语去救赎一个象征性的魔鬼”。关键是主人公“与自身，与他自己的生活，与其他黑人，没有任何可见的关系；甚至与任何人都没有任何可见的关系……他的力量不是来自作为一个社会（或反社会）单位的意义，而是来自作为一个神话化身的意义”。\n而在批评“有一种神奇的魔力，能同时挤牛奶和羊奶，然后当作姜汁汽水兜售”的好莱坞生产的音乐电影《卡门》时，他认为这部全由黑人演出的音乐片最重要的特点之一，是“它留在我们心里的疑问与其说跟黑人有关，不如说与美国人的内心生活有关。的确，人们想知道，是否真的像这部电影努力证明的那样，黑人会变成那种微不足道的人”。\n詹姆斯·鲍德温\n父子对立与黑人内部的分裂\n此书的第二部分，主要是对作者出身的纽约哈莱姆黑人贫民窟和其父亲生平的描述与反思，以及政客对黑人的利用。其中，《土生子札记》无疑是整本书的核心支点和作者情感精神的原点。在这篇关于黑人父子关系和家庭状态的反思性自传里，父亲之死、家里最小孩子的诞生和哈莱姆骚乱事件几乎是同时发生的。\n十九岁的鲍德温同时经历体验了发生在社会和家庭中的生与死。他通过写父亲的古怪性格和坎坷人生，折射了黑人处境的残酷性对黑人个体人格的扭曲塑造，通过写父子间的对立与疏离，反映了这种扭曲塑造导致的黑人家庭的内裂，通过写家庭成员以及亲人们的现实遭遇，映射出黑人困境的普遍性，以及由此导致的社会问题化对黑人问题根源的遮蔽。\n“诚然，在我们出生时，现实就把笼子加于我们头上，在这个笼子内、在它的背景下，我们逐渐成型。但是，正是通过我们依靠的现实，我们被无休止地引入歧途。”这篇文字质地坚硬，密度非同寻常。在这本书里，它就像宇宙中的黑洞，以巨大的引力让其他篇章围绕其旋转。正是它的存在使得某种异乎寻常的悲剧意味弥漫于书中，并渗透到每个文字里，让它们在不断触及作者灵魂深处和美国黑人问题根源的过程中为一种悲壮的气息所笼罩。\n电影《土生子》（2019）剧照。\n此书的第三部分，是分别以作者在巴黎的生活经历和在瑞士的一个小村子里旅居见闻为背景，来探讨美国黑人身份问题，以及美国白人的种族歧视意识的欧洲根源。初到巴黎时，因借用了一位美国游客从酒店偷走的床单，鲍德温误被警方逮捕并被送上了法庭，当然，最后法官认为不应为了条床单就给一个美国人定罪，于是在他们的笑声中他被当庭释放了。\n正是这笑声，让怀着某种幻想来到巴黎的他惊醒：“在巴黎的第一年，当我深切地意识到这种笑声是普世的笑声，从来不会消失之时，我的人生，在我自己的眼里，就以一种深沉、阴郁、冷漠和解放的方式开始了。”而实际上，在另外两篇关于巴黎经历的文章里，他对美国黑人在巴黎所面对的身份问题和迷失的可能性做了更为深刻的剖析。也正是在巴黎的经历，让他对美国黑人身上的美国属性有了清醒的认识：\n“在巴黎，美国黑人和非洲黑人隔着三百年的鸿沟对视；这条鸿沟太深，不是一个晚上的善意可以克服的，朴素的隔膜太沉重、太暧昧，不能用话语包容。这种隔膜让美国黑人认识到，他是杂种，不仅是生理意义上的杂种：在生活的各个方面，他都显露出拍卖台的记忆和幸福结局带来的影响。在美国白人身上，他发现自己的紧张、恐惧和温柔被用更高的音调重复。他第一次隐约开始认识到他们在彼此的生活和历史中所扮演的角色性质。现在，他是他们的骨中骨、肉中肉；他们相爱相恨，相互迷恋，相互恐惧，他的血在他们的土地里。因此，他不能拒斥他们，他们也不能和他分离。”\n《村子里的陌生人》\n在这部分的核心篇章《村子里的陌生人》里，鲍德温写下了他应朋友之邀到瑞士的一个山中小村写作时的遭遇与反思。令他震惊的是，即使是在这样一个没有人见过黑人的偏远小山村里，种族歧视的意味竟也是如此自然地以别样的方式存在着。\n“村里每个人都知道我的名字，但他们几乎不叫我的名字；知道我来自美国，但他们显然并不相信这点，以为黑人都来自非洲；知道我住在他们的小木屋里，但直到今日，我还像第一天到来那样，是个陌生人；我在村里走动时，孩子们总是朝我大喊：‘黑鬼！黑鬼！’”\n他不得不尴尬地面对村里人对他的好奇举动，比如小心地摸他那钢丝般的焦黑头发，摸他的黑皮肤，看看会不会掉色。为此他写道：“必须承认，所有这些举动，尽管有真心好奇的一面，绝无故意作弄的成分，但也没有把我当人对待：他们只是把我当作一个有生命的奇迹。”\n实际上，他并无意苛责他们，哪怕他们从最初的好奇发展到背后骂他是“肮脏的黑人”，说他偷木材，“有些男人的眼里总是有那种特别强烈的偏执恶意，那种在礼拜日带着女友外出的白人看见黑人男子走近时，眼中有时会突然闪现的恶意。”因为他知道，“这个村子，无论它多么偏僻，多么原始，它依然是西方，是我如此奇怪地被嫁接进入的西方。”\n更为关键的是，“事实上，对欧洲来说，作为人的黑人，并不存在。”因为“欧洲拥有的黑人一直生活在欧洲的殖民地，因为有空间的距离，黑人对欧洲人的身份没有威胁”。换个角度往更深一层讲，“黑人千方百计要白人切莫再把他们当作奇异外物，而要承认他们也是人。这是一个很难接受的要求，因为白人的天真中包含了极强的意志力。大多数人虽然并不天生就邪恶，但也并不天生具有反省能力；白人宁愿将黑人排除在人的范畴之外，因为这样更容易保护他们的天真，避免叫去为其祖先或邻人犯下的罪行承担责任。”\n他很清楚，苛责这些村民，正如去指责美国白人的种族意识一样毫无意义。真正重要的是通过这些经历能做出什么样的思考，就像那个村子附近的“沙尔特大教堂会默默地对这个村子里的人说的东西，不会对我诉说；但重要的是理解它默默地对我诉说而不会对他们诉说的东西”。但令他心心念念的始终是美国的黑人问题。\n而在很大程度上，正是《村子里的陌生人》和《土生子札记》的存在，让我们深刻地意识到，无论书中涉及的是经典黑人文学批判、黑人个体的成长史与现实处境，还是黑人代表与媒体的精神裂变，以及对欧洲白人语境下种族歧视的根源性反思，其实指涉的都是一个巨大问题的不同局部，只有把它们完全纳入美国社会这个整体来思考，才能真正理清其中的深层线索和逻辑关系。\n面对“种族问题”这份属于所有美国人的“把过去和现在融合在一起”的“恐怖遗产”，鲍德温认为，“在美国……每代人得到的承诺超过了实际所得：这在每一代人身上都制造出迷茫的狂怒，一种在脚下找不到坚实大地之人的狂怒。”他早就清楚，“现在，如果美国政治和社会结构不发生彻底、深远的变化，黑人的处境不会有任何真正的改变。而美国白人显然不仅不愿意促成这些改变，而且懒散到不能想象它。”\n同时，他也异常犀利地指出：“这个世界已不只是白人的世界，它也绝不会再成为白人的世界。”尽管美国的现实令他极度失望，但他仍旧会把希望寄托在美国黑人自身的改变上，尤其是道德意识层面的改变上：\n“一个人必须找到自己的道德中心，穿行在人世时，希望这个中心能够正确引航。……从社会的角度来看，我充分意识到，态度从恶意到善意的改变远胜过没有改变，无论这种改变出于什么动机，无论多不彻底，无论表现形式如何。”\n作者/赵松\n编辑/宫子、申璐\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1684645852168488.html",
  "source": "bjnews",
  "publish_date": "2023-05-21 13:10:47"
}