{
  "uuid": "1725784859168702",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1725784859168702",
    "title": "来自百年前的提醒：经济学研究的，不是一个抽象的或“经济的”人",
    "desc": "经济学家需要有三种重大的智力：就是知觉、想象和推理，其中他最需要的是想象力，使他可以探索可见的事件之不显著即处于表面之下的那些原因，与可见的原因之不显著即处于表面之下的那些结果。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/9/mapj2024981640582132242.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/9/mapj2024981640582132242.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/9/mapj2024981640582132242.png",
    "publish_time": "2024-09-08 16:40:58",
    "publish_timestamp": 1725784858,
    "pv_num": "78260",
    "zan_num": "331",
    "click_num": "941",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-09-08",
    "update_time": "2025-04-19 13:15:05",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "7.8万阅读"
  },
  "group": [],
  "id": "bjnews_1725784859168702",
  "title": "来自百年前的提醒：经济学研究的，不是一个抽象的或“经济的”人",
  "content": "来自百年前的提醒：经济学研究的，不是一个抽象的或“经济的”人\n2024-09-08 16:40\n经济学家需要有三种重大的智力：就是知觉、想象和推理，其中他最需要的是想象力，使他可以探索可见的事件之不显著即处于表面之下的那些原因，与可见的原因之不显著即处于表面之下的那些结果。\n现代经济学正在遭遇一场有关意义的危机：被认为既不能为人们提供经济事件或经济演变趋势的预测，也无法为未来提供其学科方案。在2008年金融危机爆发时，经济学家手忙脚乱。人之行为的复杂性和不可测量性使经济学家集体受挫。这虽然不是经济学第一次在“真实世界”跟前溃败，却也是从那以后，质疑经济学的呼声越来越密集。\n经济学怎么了？\n《大空头》（The Big Short，2015）剧照。\n当人们往历史上追溯，直至现代经济学诞生的前夕，一个百余年前的人名开始浮现：Alfred Marshall，阿尔弗雷德·马歇尔。他似乎是这一切的罪魁祸首，为现代经济学制造了“麻烦”。\n1924年7月13日，马歇尔去世。自马歇尔以后，整个现代经济学的发展史或可用“专业化及其不满”来简单概括。一方面，经济学的分析技术越来越专业，越来越精细，并一直坚守在最靠近自然科学的黄金位置，是其他社科远不及的，另一方面却又为过度专业化所困扰。这一切发端于现代经济学大门开启的那一刻。\n1995年，经济学家戴维·科兰德不客气地说：“马歇尔过时了，对本科生来说，（他的理论）充其量是一块教学垫脚石，此外，与现代经济学很不相关。”他无疑已经进入经典经济学家的殿堂，不过谈论马歇尔的人却变少了。在课本或经济史无法绕开“马歇尔”的时候他才会被阐释一番。在读者心中他的名字也不如其他古典经济学家那样熟悉。人们忘记了他如何审慎地，并有先见地谈论经济研究。\n让我们进入马歇尔的世界，听听他本人当年有关经济研究、数学、语言和分歧的看法。\n本文为虚拟对话。\n本文出自新京报·书评周刊2024年9月6日专题《阿尔弗雷德·马歇尔的麻烦》中的B05版。\nB01「主题」阿尔弗雷德·马歇尔的麻烦\nB02-B03「主题」心中有“人”的经济学家\nB04「主题」在“注释”里悄悄发生的学科变革\nB05「主题」经济学研究的，不是一个抽象的或“经济的”人\nB06-B07「文学」《拉夫尔》 穿越时间的“圣愚”之书\nB08「文学」《想象海》 人工智能时代的预言与告诫\n撰文与整理｜罗东\n数学不是目的，\n是方法\n问：马歇尔先生，你推动了经济学的数学化进程，但是对经济研究作品的出版和阅读又有许多顾虑，过去曾说，“当我们必须使用许多数学符号时，除了作者自己之外，任何人都觉得非常麻烦”。那么，什么才是好的经济研究？\n答：\n在我教这门学科的后期，我越来越感到处理经济学假设的漂亮数学定理不太可能是好的经济学，我越来越循规蹈矩：（1）将数学当作一种速记语言，而不是作为探究的工具；（2）坚持使用它们，直至完成目的为止；（3）译成文字；（4）然后举例说明在现实生活中的重要性；（5）舍弃数学。\n《经济学原理》，[英]马歇尔 著，朱志泰 陈良璧 译，商务印书馆2019年5月。\n问：数学不是你的目的，是你的有效方法。\n答：\n数学上的熏陶有助于运用极其简练的语言来清楚地表述经济学推理的某些一般关系和某些简短的过程，而这些虽然能用日常语言表述，但表述得不能同样轮廓分明。尤其重要的是，用数学方法处理物理学问题中的经验使我们对经济变动的交互作用的理解，比用任何其他方法得到的理解更加深刻。直接运用数学推理去发现经济学真理，在数学家手里对研究统计平均数和机遇率以及衡量相关统计表的一致程度都提供很大的帮助。\n《美丽心灵》（A Beautiful Mind，2001）剧照。\n问：经济学要追求表述的精确，却又因为研究的是异质的人和经济活动，不可能发明一套全新的“科学语言”。数学能解决相当一部分。但是，哪怕经济学已经充分发展，成为社会科学领域规模最大的学科，我们只用经济学的术语，也造不出一个完整的句子。还是得捡起日常用语。可是，人们似乎更关注是如何分析收集到的研究材料，不太关注资料收集（比如问卷调查的问题设置）和写作等过程中的用语问题？\n答：\n在自然科学中，一旦我们看到一群东西具有某一类共同的特性，并往往把它们摆在一起说时，我们就可将这些东西归入一类，加上一个特殊的名称。而且，当一个新的概念发生时，我们马上就创造一个新的术语来代表它。但是，经济学却不敢这样做。经济学的理论必须用大家所明了的语言来表达。所以，经济学必须力求使它自己与日常生活中惯用的名词相合，而且在可能范围内必须像平常所用的那样来使用这些名词。\n马歇尔在森林里写作。\n即便最注重形式的经济学著作作家们也不得不这样做，否则他们所能使用的字就要不够了。不过，不幸的是，他们总不承认他们用字很随便，有时甚至他们自己也不觉得用字很随便。他们开始说明经济学时所用的大胆和严格的定义，换取读者的安心。因为他们没有告诫读者必须常常从上下文里去找特殊的解释语句，读者从作品中就不能领会作者的原意；也许还会对作者发生误解而错怪他们。\n经济研究的事实有许多就可归成不同的种类，关于这些种类能作出明确的叙述，这种叙述过去在数字上往往近于正确的。这样，他寻求在表面之下的和不易被看见的原因和结果，把复杂的情况分析成为各个因素，和把许多因素重新建成一个整体，就较为便利了。当然，这仅指能用数学符号概括的那部分事实。\n经济研究离不开假设语句\n问：在表述困境这个问题上，还是因为经济学。表述的困境——无论是数学还是日常用语——可能在发现和描写规律这件事上尤其突出。不知你是否认同经济学也是一门致力于发现人类经济活动规律的学问？读者对经济学有这样的期待，所以在2008年，当大家发现经济学家对这起风暴没有任何成功的预测之时，失望透顶。\n答：\n经济学的规律可与潮汐的规律相比，却不能和简单与精密的引力律相比。因为人们的活动是如此多种多样和不确定，在研究人类行为的科学中，我们所能做的最好的叙述，必然是不精确的和有缺点的。\n与人类有关的科学中，精确性是不像自然科学那样能获得的。历史学者因不能进行实验而受到阻碍，并且因为缺少估计历史事件的相对重要性所依据的客观标准，甚至受到更大的妨碍。这种估计差不多在他的论断的每一个阶段中都是存在的。他不能得出结论说，一个原因或一类原因，已为另一个或另一类原因所胜过。只有通过巨大的努力，他才能了解他是怎样依赖他自己的主观印象。经济学家也受到这种困难的妨碍。\n在这一切方面，经济学所研究的都是一个实际存在的人：不是一个抽象的或“经济的”人，而是一个血肉之躯的人。他们所研究的人，在他的营业生活中受到利己的动机的影响，因而在很大程度上与这些动机有关。但这个人既不是没有虚荣心和草率的作风，也不是不喜欢为做好工作而做好工作。总之，他是一个为喜爱善良生活而喜爱善良生活的人。经济学家所研究的是一个实际存在的人，但主要是研究生活的某些方面，在这些方面，动机的作用是如此的有规律，以致能够加以预测。\n《大转型之前：从亚当·斯密到阿尔弗雷德·马歇尔》，[英]卡勒姆·威廉斯著，黄延峰译，贝页·文汇出版社，2023年2月。\n问：经济研究经常使用种种假设，最开始假定人的行为是理性的，如“经济人”，后来又有一些派别开始假定人是受文化和观念影响的。尤其是讲到规律，似乎总是有一些假设。为什么经济学的写作中有如此之多的假设？\n答：\n在经济学中，比在别处需要更多重复说明这种语句，因为经济学说比其他任何科学的学说，更容易为那些没有科学训练和也许只是间接听到而断章取义的人所引用。日常谈话在形式上较一篇科学论文简单的一个原因，就是在谈话中我们能放心地省略掉假设的语句，因为如果听的人自己没有注意这种语句的话，我们很快就会发觉有了误会，而加以更正。\n亚当·斯密和许多往代的经济学作家，依照谈话的习惯，省掉了假设的语句，因而获得表面上的简捷。但这样却使他们不断地为人误解，并在无益的争论中引起了许多时间上的浪费和麻烦；他们获得了表面上的安心，却是得不偿失。\n经济学家最需要的是想象力\n问：你的工作和努力让经济学成为一门现代学科，现代经济学的学科化、专业化由此开启。从20世纪下半叶开始，直到现在，学科的过度专业却变成新的问题。这个时候，人们不禁想起19世纪，当时经济学、历史学、政治学甚至包括形成中的社会学还未完全分化，处于比较混沌的状态。就这样，我们在专业化和混沌状态之间摇摆。你的看法是什么？\n答：\n在19世纪，有许多人和孔德（社会学开创者）同样认为，人类社会行为任何有益的研究其范围和整个社会科学一样广泛。他们认为，社会生活各个方面的联系是如此密切，以至于单独对其中任何一个方面加以研究必然是徒劳无益的；他们力劝经济学家放弃经济学研究，而专心致志共同发展统一的无所不包的社会科学。但是人类社会行为的范围太广大繁杂，是不能单独由一种科学加以分析和解释的。\n当卓越而性急的希腊天才家坚持寻求单一的基础以解释一切自然现象的时候，自然科学的进步很慢。而现代自然科学有了长足的进步，是由于它把广泛的问题分割成几个组成部分。无疑地，成为一切自然力的基础的统一性是存在的，但是在发现这种统一性的过程中所取得的任何进展，虽取决于对整个自然领域所作的偶然观测，也同样取决于由坚持不渝的专门研究所获得的知识。\n《摩登时代》（Modern Times，1936）剧照。\n但另一方面，也必须完全承认，即使在自然科学方面，专门研究某一领域的人，也有责任和研究相近领域的人保持经常不断的接触。视线永不越出自己范围的那些专门家，往往把事务看得和实际不相称。他们所搜集的知识，大多用处相对不大。他们在一些旧问题的细节上绕圈子，而这些问题多数失去自己的意义，且为用新观点提出的新问题所代替。\n问：原来，你当年就已经对专业化有过如此多的担忧。这就是现代学科的必然命运吧，既需要依赖专业化来增进对人和世界的理解，又随时得警惕走得太远。你认为如何才能应对这对矛盾？\n答：\n经济学家需要有三种重大的智力：就是知觉、想象和推理，其中他最需要的是想象力，使他可以探索可见的事件之不显著即处于表面之下的那些原因，与可见的原因之不显著即处于表面之下的那些结果。\n问：当得出的原因结果不同呢？\n答：\n即使在最谨慎的思想家之中，也常有不同的意见。这种争论的问题一般必须以对于不同过程的实际便利的判断来解决；而这种判断不能常由科学的推论来建立或推翻：必须保留可以争论的余地。但是，在分析的本身却没有这种余地。如果两个人对分析有不同的意见，他们两个人不能都对。我们可以期望经济学的进步逐渐会将这种分析建立在坚固的基础上。\n本文马歇尔回答部分内容参考以下书籍：\n（1）《经济学原理》，[英]马歇尔 著，朱志泰、陈良璧 译，商务印书馆，2019年5月。\n（2）《大转型之前：从亚当·斯密到阿尔弗雷德·马歇尔》，[英]卡勒姆·威廉斯 著，黄延峰 译，贝页|文汇出版社，2023年2月。\n（3）《伟大的经济思想家》，[英]乔纳森·康林 编著，张云 译，东方出版社，2020年5月。\n作者/罗东\n编辑/宫照华 何安安\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1725784859168702.html",
  "source": "bjnews",
  "publish_date": "2024-09-08 16:40:58"
}