{
  "uuid": "1707636387169775",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1707636387169775",
    "title": "人类寻找龙，就像在庸常生活中寻找奇迹一样",
    "desc": "对龙来说，所有非常皆是寻常，就像奇迹总是隐藏在日常生活当中，作为非常之物象征的龙，也潜伏于这个看似无比正常的世界中，时或在人的眼前出现。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/2/mapj20242111526251729908.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/2/mapj20242111526251729908.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/2/mapj20242111526251729908.png",
    "publish_time": "2024-02-11 15:26:26",
    "publish_timestamp": 1707636386,
    "pv_num": "19046",
    "zan_num": "160",
    "click_num": "101",
    "comment_num": "0",
    "share_num": "7",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-02-11",
    "update_time": "2025-04-19 01:12:57",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.9万阅读"
  },
  "group": [],
  "id": "bjnews_1707636387169775",
  "title": "人类寻找龙，就像在庸常生活中寻找奇迹一样",
  "content": "人类寻找龙，就像在庸常生活中寻找奇迹一样\n2024-02-11 15:26\n对龙来说，所有非常皆是寻常，就像奇迹总是隐藏在日常生活当中，作为非常之物象征的龙，也潜伏于这个看似无比正常的世界中，时或在人的眼前出现。\n龙，没有人亲眼见过一条真正活着的龙，但说到它的样貌，却可谓无人不知，无人不晓。\n龙几乎就像牛羊一样，是中国人最熟悉的生物之一。提起龙，人们会想到它鹿角一般的犄角，蟒蛇一般蜿蜒而雄健的体态，全身布满了闪光的鳞甲，它的牙齿和爪子是如此尖利，犹如虎豹，瞪视的眉目又是如此狰狞而威严，让人不寒而栗，它或在江海中掀起惊涛骇浪，又会一发冲天，在云霄中盘旋翱翔。\n《罗汉降龙图》中的赤龙，龙在江海山崖中回游，明清时代龙的形象，已经是国人最熟悉的龙的模样。\n龙吞云吐雾，携风带雨，驾驭雷电，它能降下冰雹，卷起洪水，也能普施甘霖，恩惠黎元。龙的形象是如此令人震撼，它的威力又是如此令人敬畏，以至于描述这种生物的汉字“龙”，都能在某些人心中激起强烈的情感。或许正是因为这种生物太过于超出常人的理解能力，以至于汉代辞书《说文解字》的作者许慎在撰写“龙”字词条时，干脆放弃了一贯的理性阐释原则：\n“龙，鳞虫之长。能幽能明，能细能巨，能短能长。春分而登天，秋分而潜渊。”\n许慎的这番话几乎可以说是对中国龙最早也最标准的定义，除了南唐徐铉在注解许慎这段话时，理性（但也有些败兴）地描述为“象宛转飞动之貌”外，古人都很愿意接受龙是一种神异的存在。\n周璕绘《云龙图》之一。周璕以画龙名著当世，《柳南续笔》评价他画的龙“烘染云雾，几至百遍，浅深远近，蒸蒸霭霭，殊足悦目”。周璕又身怀武艺，长于枪法，能挽劲弓，通晓阴阳术数，与《雍正剑侠图》中的传奇大侠甘凤池是至交好友，二人暗中发动起义，失败被俘。后世传说他与甘凤池二人以武功逃出生天，而档案中亦未发现二人被杀的记载，这位传奇画家最终不知所踪。\n许慎死后一千六百年，同样以博学多识著称于世的明末文士冯梦龙，在他广搜奇闻轶事的笔记《古今谭概》中，特意讲述了一桩他从松江友人戴春那里听到的龙的奇闻。\n戴春有位唤作卫舅公的同乡，他的大拇指的指甲里有一条怪异的红筋，这条红筋“时或曲直，或蜿蜒而动”。有人提醒他应该“惧之”，告诉他说，这可能是用雨水洗手，因此龙聚集在指甲中了。这位卫舅公不仅不感到畏惧，反而得意地将其命名为“赤龙甲”。就在有一天，他与客人在游船上泛湖饮酒，忽然之间，“雷电绕船，水波震荡”，趁着酒兴，卫戏笑地和客人说：“吾家赤龙将欲去耶？”说着便把手伸出船窗外。\n“龙果裂指而去”，冯梦龙就这样简要地讲完了故事的结局——至于卫被涌出飞龙胀裂的手指究竟作何感受，只能靠读者自己去体味了（反正我写这段时，敲字的手指冷不丁地疼了一下儿）。尽管冯将这则指甲藏龙的异闻归入“荒唐部”中，但他也承认这则荒唐的异闻证明了先贤“神龙或飞或潜、能大能小者也”的说法真实不虚。\n清初画家高其佩画的龙，如果你觉得这条龙长得有些奇怪，那是因为它是高其佩用手指画出来的，手指飞出的龙，大概就长得如此尊容。\n龙可以翱翔在云霄江海，也可以藏在一个人小小的指甲里，这正是龙所以被视为神物的原因，它是如此变化不测，难以琢磨，但最神奇的地方或许在于，尽管龙是如此的变幻多样，但世人却又可以一眼认出它就是龙，就像那个告诉卫舅公龙藏在他指甲里的人一样，尽管他说这番话的用意是“惧之”，但比起当心自己的手指，龙能藏在人手指这件事似乎并不那么值得惊奇。\n因为那是龙自古而然的设定之一——对龙来说，所有非常皆是寻常，就像奇迹总是隐藏在日常生活当中，作为非常之物象征的龙，也潜伏于这个看似无比正常的世界中，时或在人的眼前出现——当然，未必是从指甲里出现。\n本文出自新京报·书评周刊2024年2月9日专题《龙来了》中的B02-03版：\nB01「主题」龙来了\nB02-B03「主题」龙来了\nB04-B05「主题」寻龙记\nB06-B07「文化」众神欢娱 游神，中国最有“派头”的嘉年华\nB08「文化」年味儿\n撰文｜李夏恩\n龙见\n传南宋陈容所绘《五龙图》，表现五条龙纠结缠斗之状。细看这些龙的眼睛都看向画外，仿佛这些争斗中的龙突然发现了你这个画外的偷窥者一样。\n龙现身的时候，空中彤云密布，雷声隆隆穿过云层，震动大地，闪电像灼目的利刃，划过天际，在这被雷电霎时点燃的天空中，人们终于看清了龙的面目，它们是一条白龙与两条黑龙，在雷电激绕下撕破层云，穿云而下，人们看到了它们如燃烧火炬一般的双眸，以及口中喷吐的烈焰。\n龙的威力是如此令人惊怖，一夕之间“撤去民居三百余家，吸二十余舟于空中，舟人坠地，多怖死者”，在那天晚上，殷红色的暴雨倾盆而下，直到五天后方才止息。\n1518年6月22日这场发生在常熟县俞野村的龙见异事，被史官郑重其事地记录在本朝正德皇帝实录当中，同时代尚奇好怪的文人也捕捉了这桩奇闻，以广罗逸闻著名的沈德符，就在他的私人笔乘《万历野获编》中为其单辟了一个条目“正德龙异”，除了年月记错了一年之外，与官方实录上所述几乎一般无二。他还同时列举了发生在正德年间的五件龙见异事，山东招远“夜游赤龙悬空如火”，直隶山阳“有九龙昼现，一龙吸水，声闻数里”，一位打渔女子被吸到空中，但奇迹般地坠下却没有受伤。在云南顺宁府澜沧江，有龙在打斗，“水涌百丈，行人不能渡者七日”，再接下来，便是常熟俞野村那场令人惊骇的三龙喷火与红雨异象。\n发生在正德年间的最后一场龙见事件，是在1519年的初夏，江西大雨，鄱阳湖水涨之高，甚至淹没了小孤山，水退之后，人们发现一条死去的黑龙和二十余条蛟龙的尸体。\n无论是将这些龙见事件载诸官方实录的史官，还是写入私人笔记的沈德符，对龙的真实存在，都毫不怀疑。正德年间龙的频繁出现，也仅仅是历史上不可胜数的龙见事件中的一次。\n中国史书中最早关于见龙的记录，出自公元前523年的秋天，春秋时代的郑国有龙在国都门外的洧渊争斗，国人请求举行仪式祓禳，当时郑国的执政者子产却制止了国人的请求，他的理由是：\n“我斗，龙不我觌也。龙斗，我独何觌焉？禳之，则彼其室也。吾无求于龙，龙亦无求于我。”\n龙与人之间理应毫不相干，就像生活在平行世界中一样，既然人类互相争斗，龙不置一顾，那么龙互相争斗，我为何要对此倍加关注呢？因此，人与龙之间本无必要强行产生联系——“吾无求于龙，龙亦无求于我”。\n这是一个政治家足够理性的回答，子产也因此当得起儒家创始者孔子“古之遗爱”真诚的赞誉。但从另一个角度来说，龙，特别是互相争斗的龙被人类看到，这本身就让人与龙之间产生了联系。人类不由得会将龙这种非常之物的出现，引申到身边发生的非常之事。对当时的郑国人来说，最近的非常之事，便是刚刚过去的洪水。\n在回首过去的两年中，郑国发生的非常祸事似乎颇为频繁，上一年夏五月，郑国的国都刚刚发生了一场猛烈的火灾，这场火灾的后果之严重，迫使以理性执政的子产也不得不“大为社祓禳于四方，振除火灾”，尽管《左传》子产举行祓禳仪式的行为解释为“礼也”，但经历过这场大火的郑国百姓想必心有余悸，加之次年的洪水，更是人心不安。\n龙斗之地，正在距离人类所居国都门外的洧渊——非常之事已经侵入到了人类正常生活的领域，面对这种非常之灾，人类同样使用非常的祓禳仪式来应对，相比于子产将龙斗以寻常视之的理性，不能不说同样也是一种以非常应对非常的“非常理性”。\n这种“非常理性”如果运用得足够得当，同样能够达到相应的效果。郑国人看见龙斗的五百年后，一位名叫京房的著名学者，就给予了这起龙斗事件一个“非常理性”的解释。他在《易传》中阐释道：\n“众心不安，厥妖龙斗”。\n龙斗\n龙交缠在一起，龇出利齿，插入对方的鳞甲，挣扎的身躯，喷出龙血将天地染成一片玄黄。一如《易经》中那句言简而意味深长的卜辞：\n“龙战于野，其血玄黄。”\n对谙熟《易经》的人来说，这是卦辞中最酷烈的描述之一。尽管它在汉代同样有着和缓的解释，如马王堆帛书《二三子问》中引用所谓孔子的解释：“此言大人之宝德而施教于民也。龙战于野者，言大人之广德而下接民也。其血玄黄者，圣人出法教以导民，亦犹龙之文也。”\n但对西汉易经大师的京房来说，其意却并非如此。他将这句卦辞解释为“阴极则阳来，阴消则阳长，衰则退，盛则战”。龙被视为“阴中之阳”，“故曰阴中阳，阴阳二气，天地相接，人事吉凶见乎象”。\n如此，在这套解释体系下，见龙异象，关乎人事吉凶，也就顺理成章。龙斗之所以发生，乃是人心不安的征兆。\n汉代伏羲女娲双龙画像砖，藏于四川博物院，图片出自四川博物院官方微博。\n从某种意义上说，京房的解释并非无据，郑国先前发生的一系列天灾人祸便是人心不安的理由，龙斗在这一时刻发生，正以非常之态放大了民众心中的不安，这是最合理的解释。\n但京房宁可倒果为因，却别有其个中深意。京房所身处的，乃是汉元帝统治下的西汉季年，朝政被权贵石显等人把持，朝政昏乱，天灾不断。常规的政治改革手段已经失去效力，因此，或许使用非常策略才能说服帝王，让京房实现澄清朝纲的理想。\n于是，这位长于易理的经学大师，以对天灾人祸的精准占卜邀获君心，得到独对的机会。在向汉元帝列举了他自即位以来“日月失明，星辰逆行，山崩泉涌，地震石陨，夏霜冬雷，春凋秋荣，陨霜不杀，水旱螟虫，民人饥疫，盗贼不禁，刑人满市，《春秋》所记灾异尽备”后，他终于问出了那个关键问题：\n“陛下视今为治邪，乱邪？”\n元帝自然回答道：\n“亦极乱耳，尚何道！”\n非常异象就这样与现实政治运作联系在一起。京房也因此说服恐惧于种种天降灾异的皇帝支持自己的政治改革。尽管京房的改革最终失败，而自己也为权臣所谮殒身殉志，但是他以灾异对应人事的“非常理性”，却得以流传后世。作为非常之物出现的龙，自然也首当其冲，成为了这套解释体系中关键的一部分。\n京房的后继者刘向，就直接将郑国那场龙斗解释为“龙孽”，并且进一步比附当时郑国的政治局势“郑以小国摄手晋楚之间，重以强吴，郑当其冲，不能修德，将斗三国，以自危亡”。\n但龙斗兆示的郑国危亡在事实上并未发生，关于这一点，刘向也给出了“合理”的解释——正是那位认为“吾无求于龙，龙亦无求于我”的子产，“内惠于民，外善辞令，以交三国，郑卒亡患”，以德行消除灾异的缘故。\n尽管子产肯定会反驳京房和刘向非常理性的观点，但是相比子产的寻常理性，在遇到龙见这类非常事件时，还是非常理性更容易占上风。毕竟像子产那样以理性对抗民心不安的非理性，需要极大的勇气和智慧，而谁也不能保证那场龙斗之后，会不会发生新的非常灾异，倘使发生，那么政治信誉便会遭到重创。\n因此，自汉以降两千年间，只要龙在某个地方出现，几乎无一例外，都会被比附为某起具体事件的征兆。公元503年，北梁州百姓看见潭中有龙相斗，这场龙斗很快被解释为篡夺前齐帝位刚刚建立新朝的梁武帝萧衍，面对国内陈伯之、刘季连的叛乱，民心不安的征兆。将此事记入《五行志》的史官还特别引用京房《易传》的那句解释：\n“众心不安，厥妖龙斗。”\n龙斗几乎成为灾异征兆的标准解释，在整个帝制时代延用不辍。及至清代，学者周寿昌还记载了南京句容县的一场龙斗，那是个盛夏之夜，忽然雷电交作，江水沸腾，被巨响惊起的居民听到空中传来搏击声，顺着电光闪灼之处窥视，他们看到云层之间，只见“隐约有两龙挂云表，互相攫拏”，龙斗掀起的暴雨巨浪，将江边的房屋人物尽数卷入江中。一位亲历者记述道：\n“七月一日夜，大江龙斗争，风雨挟屋去，栋桷负尸行。”\n这场龙斗发生在1841年8月17日，这一年，来自海上的坚船利炮轰开了封闭国门，自诩真龙天子的道光帝被迫与英国签订条约，而签约之地，便是龙斗发生的南京。\n1840年法国讽刺画，嘲讽英国人以武力胁迫清朝皇帝购买鸦片的卑劣恶行，画家还特意在清朝皇帝的胸前画了一个龙头。\n但龙并非都象征着灾异，与之相对，龙同样也可以象征祥瑞。不然，就无法解释为何古代如此多的帝王会热衷用龙来装饰自己的宫殿，身披织有龙纹的龙袍，尽管这些龙并非真龙，而真龙的出现，都如同叶公好龙一般会带来震怖的效果，但古代帝王还是很愿意和龙攀上关系。\n汉朝的开国之君刘邦就被粉饰成一名货真价实的“龙”之子，据说他的父亲曾亲眼在一个“雷电晦冥”的夜晚，看到一条蛟龙盘踞在自己妻子的身上，从而生下了刘邦。在沈德符生活的晚明时代，崇祯帝也声称自己即位前，梦到过一条黑龙缠绕在宫殿的柱子上——无论是确有其梦还是自我催眠，都是这位悲催的明朝末代皇帝为坐稳龙位而自我证明的手段之一。\n然而，在他即位十五年后，顺天三河境内，空中忽然坠下一条龙“牛头蛇身，有鳞有角，婉转叫号于沙土中”，这条龙就这样挣扎了三个昼夜才毙命。而这自然而然被附会为明朝国祚将尽的征兆。\n五彩云龙纹盘，国家博物馆藏，底部有“甲戌春孟赵府造用”八字楷书款，由此可知此为崇祯七年赵王府定烧的瓷器。盘面正龙图样来自于明万历刊本《程氏墨苑》中“飞龙在天”的图样。\n“夫龙之为物，以不见为神，以生云行天为得志，今俨然露其形，是不神也”，记录这桩崇祯末年异事的孙之騄在《二申野记》中如此写道。尽管他在笔记中记载了如此多作为人事征兆的灾异，但在龙见这件事上，他似乎可以和子产达成一致，龙与人最理想的状态是互不相干，彼此都不要越界打扰到对方的日常生活——唯有见不到的龙才是真正的神龙。\n道理或许诚然如此，但背负了如此多神异之象的龙，只要人类愿意，就一定会被发现的。\n龙瑞\n龙被发现时，引起了一阵小小的惊呼，即使这些发现者都是恪守专业理性的考古学者，但这个发现依然可以预见到足以震动公众的瞳孔。\n那是一条由蚌壳排列组成的龙，在地下已经沉睡了6460年，如今终于潜龙飞天，将它头尾完具的面貌展现在世人面前。\n“中华第一龙”，图片出自《人民画报》，1988年第3期。\n1987年8月16日，在濮阳西水坡仰韶文化早期遗存中这座编号M45的墓葬中发现的龙，被学术界和新闻界称为“中华第一龙”。这个重大考古发现，理所当然被视为6个月后即将到来的戊辰龙年的献礼。壬辰龙年的第一期《人民画报》用19种文字向全世界宣布濮阳市出土了“中华第一龙”。可以想见，如果这条龙在古代被发现，肯定会被作为所谓龙见的祥瑞呈报朝廷。\n这条“中华第一龙”的主人，那位埋葬在它旁边身材高大的男子，心中大抵也有同样的想法。这位身高1.79米的男子，经过检测活到56岁上下，在那个生存环境恶劣的年代，这样的身高和年岁，都足以证明他在生前得到了极为良好的服侍与尊奉，这种尊奉直到他死后依然延续，摆在他身边用蚌壳精心铺就的龙与虎的图案，就是明证。\n尽管人们大都将目光聚焦在龙的身上，并且发表了满坑满谷的文章来佐证这条“中华第一龙”的原型究竟是鳄鱼、蟒蛇还是蜥蜴、蝾螈以及多种现实动物排列组合的产物，但唯有将龙与虎以及这座墓葬中的其他图案放在一起，这条龙的意义才显现出来。根据天文考古学家冯时的考证，蚌壳组成的龙与虎，分别象征天空星象中的苍龙星宿与白虎星宿，而下方由蚌壳塑成的三角形和两个人的胫骨组成的图案，则可以判断为一个明确可识的北斗图像。而位于龙虎之间的高大年迈的墓主人，就在龙虎双宿的拱卫下，脚踏斗魁，升入天空，成为神灵。\n这座墓葬几乎就是古人御龙升天奇想的真实写照，这自然会让人想到古史传说中，“乘龙而至四海”的上古圣君颛顼和“以龙瑞，以龙纪官，号曰龙师”的圣帝伏羲氏（事实上，在围绕这条中华第一龙撰写的诸多文章中，至少有六篇论文企图论定墓主人就是伏羲或是颛顼）。\n濮阳西水坡新石器时代遗址第二期文化遗存M45墓葬剖面测绘图。出自《河南濮阳西水坡遗址发掘简报》。冯时在《古代天文与古史传说——河南濮阳西水坡45号墓的综合研究》一文中认为，墓葬中蚌壳组成的龙虎图像，与二十八宿主配四象的东、西两象完全一致，确定了龙虎图像的星象意义。\n御龙升天，成为神仙，可以说是古人最企慕的执念之一。这也是龙所以能成为祥瑞神兽的核心原因。从西水坡墓葬中的蚌龙，到曾侯乙墓漆棺上的青龙，再到西汉马王堆帛画上的双龙，汉魏六朝画像砖上的飞龙，唐代石棺上的仙人御龙，一直到慈禧太后陵寝地宫中陪葬的金龙，这些龙几乎可以连成一线，用以证明龙是怎样受到青睐。但前提是龙能像蚌壳铺就或是绘画上的那样，驯顺地任人驾驭摆布，并且在合适的时间和地点以合适的形态出现，如此，方能博得君心欢悦。\n黄龙就是个典型的例子，汉代流行的谶纬之书《祥瑞图》就曾写道：“不漉池而渔，德至渊泉，则黄龙游于池。能短能长，乍存乍亡”。《孝经援神契》中写得更明确，“黄龙，君之象也”。\n黄龙、白鹿、甘露、嘉禾与木连理，这是汉代流行的五种祥瑞形象，出自甘肃阶州成县汉李翕黾池五瑞图。\n公元前49年，汉宣帝终于等来了黄龙这一祥瑞现身，志得意满的皇帝甚至将年号改为“黄龙”，但不到十个月后，他就“龙驭宾天”了。尽管从非常理性的灾异学来讲，黄龙带来的是皇帝驾崩的噩耗，但这并未阻止后世帝王继续热衷于寻求各种祥瑞。公元85年，汉章帝就下过如是诏令，“凡凤凰、黄龙所见亭部，无出二年租赋，加赐男子爵人二级，先见者帛二十匹，近者三匹，太守三十匹，令、长十五匹，丞、尉半之”。\n重赏之下，黄龙当然会层出不穷地制造出来，诏令颁布的短短三年间，各地呈上见到黄龙的奏报多达44起。最令人啼笑皆非的，是公元167年的那场见龙事件，此时正值以昏庸荒淫闻名的汉桓帝在位之际，四川巴郡向朝廷呈报说出现了黄龙。这件祥瑞被大张旗鼓地写入官方史书。但一位叫傅坚的小吏却揭穿了这起见龙事件的真相，那是当时民众因为天热，想要下水洗澡，看到池水浑浊，于是互相开玩笑说：“此中有黄龙。”不意这样的玩笑之言流传于世，被郡守得知，想要谄媚朝廷，于是当作祥瑞呈报上去。\n最具讽刺意味的是，这起乌龙事件被揭穿后，居然又被当成了灾异之说的经典教材，《后汉书》的作者范晔先是非常理性地评论道：“桓帝时政治衰缺，而在所多言瑞应，皆此类也”，但接下来，他又以“非常理性”的观点将其附会为另一种“龙孽”灾异：\n“又先儒言：瑞兴非时，则为妖孽。而民讹言生龙语，皆龙孽也。”\n龙作为祥瑞就是如此，它必须要出现得恰到好处，才能堪称祥瑞，否则，它带来的就是灾祸。而即使是祥瑞之龙，也需要因人而异。就像公元220年在谯郡出现的那条黄龙，对当时依然在位的汉献帝来说，这条黄龙可并非汉室中兴的祥瑞之兆，而是为即将篡汉建立魏朝的曹丕上位铺路的所谓“天意”。同样，西水坡墓葬中的那条蚌壳铺就的龙，对墓主人来说，它是随扈侍奉主人升仙成神的神兽，而对这座墓葬中的另外三具尸骨来说，它的意义就并非如此了。\n考古报告以简练而干涩的文字描述了这三具尸骨的状况，其中的一具，是名16岁的男孩“仰身直肢葬，两手压在骨盆下”，而另一个女孩的尸骨只有12岁，同样双手压在骨盆下，“头部有刀砍的痕迹”——他们都是墓主人御龙升仙祥瑞大戏中的牺牲品。\n龙之为龙\n分明是强迫的牺牲，却被粉饰为从龙升天，当身处晚明时代的沈德符在《万历野获编》中写下“正德龙异”那些令人惊骇的龙见奇闻时，尽管可能习焉不察，但他笔下步追的，正是这样一条长达数千年的“灾异-祥瑞”的龙的足印。如果他得知这个殉葬的故事，或许还能感受到几分熟悉感——他所生活的明王朝，在起初的一个世纪中人殉制度死灰复燃，并在制度上将被迫殉葬的女子美化为追随真龙天子“朝天”贞洁烈女，就像谕旨中冠冕堂皇写的那样，是“兹委身而蹈义，随龙驭以上宾“。直到明英宗在临死前，才下令废除殉葬制度。\n明代洒线绣艾虎正龙吉服补。\n沈德符在“仁庙殉葬诸妃”一条中以一种极为平淡的语气列举了那些被迫从龙殉葬的宫女嫔妃，仿佛那只是一连串姓名而已。只在一个地方提出了一点小小的异议，“（郭贵妃）所出有滕怀王、梁庄王、卫恭王三朱邸，在例不当殉”——他并不反对嫔妃殉葬这一制度，只是对不按制度殉葬提出了一点的质疑，但这点质疑也不是不能得到合理的解释“岂衔上恩自裁以从天上耶？”\n以随龙升天粉饰的殉葬是制度，废除殉葬同样是圣德之举。尽管这和纵火犯在烧死许多人后又主动灭了火，因此被赞颂为救火英雄一样荒诞，但不能不说也算是一种道德上的进步。到沈德符生活的晚明时代，人们普遍相信，唯有轸念生灵的君主才配得上龙瑞，而那些造成灾祸的龙见奇闻，只能证明在位君主德不配位。\n因此，尽管相当牵强，但那场发生在1518年夏天常熟俞野村的见龙事件，还是被沈德符与在位的正德皇帝不顾大臣劝谏巡幸喜峰口的荒诞行径联系在一起。而正德年间的最后一起龙见事件，那场造成一条黑龙和二十余条蛟龙死亡的洪水，则兆示着正德皇帝在江上游乐时，醉酒坠水受惊暴崩。\n在今天看来，比起龙见这一异象，这些将龙见与具体事件比附的“非常理性”更加荒诞，无论是春秋时代郑国都门外发生的龙斗，还是两千年后晚明发生的见龙洪灾，都可以找到理性而科学的解释，大水过后郑国国人看到的渊中龙斗，只是突如其来的洪水扰乱某种体态庞大的蛇或蜥蜴蝾螈之类生物的栖息地，迫使它们出现在人类日常生活的范围内，因此引发了恐慌。至于沈德符所记录的常熟俞野龙见事件，今天任何一个有基本自然科学常识的人，都会轻易辨认出这只是所谓的龙卷风。\n周璕绘《云龙图》之一，表现所谓“龙尾吸水”的情景，其实就是所谓的“龙卷风”。\n如果硬说这一切龙见事件当真与朝野政事有何联系，那么最理性的解释是，龙的出现，是极端气候的征兆，子产生活的春秋晚期，与京房所处的西汉末期，以及沈德符所亲历的晚明时代，刚好都处于全球气候变冷的小冰河期，所谓非同寻常的龙见异象，正是自然界的气象变异。\n古人比我们更加受制于自然，自然的伟力也更显著地加诸他们的身上，那在云端喷云布雨，在江海掀起波涛巨浪的龙，正是自然之力的显现，带来灾祸，也降下祥瑞，龙是如此令人难以预料，如此变化莫测，又是如此高高在上。因此，国人才会形成对龙的崇拜。\n早期中国对龙的崇拜目的相当单纯，就是关注于龙与降水之间的关系。殷商甲骨文的卜辞中“其乍（作）龙于凡田，又（有）雨”。这正是《淮南子》中所述的“土龙致雨”的祈雨仪式。\n“用土垒为龙，使二童舞之人山，如此数日，天降甘霖也”。土龙、孩童、舞蹈、祭祀、进入深山，虽然这套仪式看似神秘，但个中原理却相当简单：龙的那些原型生物，无论是蟒蛇、鳄鱼还是蜥蜴，在降雨之前都会有所动作：它们会从隐藏巢穴猝然出现，发出声音，四出游走，这是生物感应到空气潮湿的本能反应，但被人类观察到后，却形成了新的逻辑：原本是因为下雨才导致这些龙形生物现身，却被人类颠倒过来，认为让龙现身，就可以导致下雨。\n于是，人类制造出一个像龙的土龙，进行仪式，由此来吸引雨水的降临。桓谭在《新论》中阐释可谓一语中的：“求雨所以为土龙何也?日：龙见者，辄有风雨兴起，以迎送之，故缘其象类而为之。”\n龙灯祈雨仪式，出自《点石斋画报》，龙灯祈雨与先秦时期流传下来的土龙祈雨其意相同，都是通过交感巫术中的相似率原理，以人造的龙来召唤雨水。\n土龙因为像龙所以可以致雨，那么龙的那些原型生物，自然也可以被用来祈雨。蜥蜴求雨法便是唐代出现的一种新式祈雨技术，根据段成式在《酉阳杂俎》中的记载，镇守汴州的王彦威因为干旱忧虑，李玘让他去找四条蛇医——也就是蜥蜴的别称，两只石瓮，在石瓮中装满水，把两条蜥蜴放进去，密封起来，放在喧闹之处，让十多个十岁小孩用小青竹棒日夜不停地敲击石瓮，就能成功降雨。段成式在后面解释说，之所以选取蜥蜴，是因为民间传说“龙与蛇医为亲家焉”。\n尽管这种蜥蜴祈雨的做法，无异于通过拘禁骚扰他人的亲戚来胁迫其听命的无赖行径，既然骚扰不了力量强大龙本身，便去找它弱小亲戚的麻烦，更暴露出某种欺软怕硬的做派，但这种祈雨仪式自唐代以降，在历代都广为盛行。北宋神宗诸多变法条目之一，就包括一整套官方颁布的蜥蜴求雨法。基本是《酉阳杂俎》中蜥蜴求雨的翻版，只是增加了插柳枝这一来自于佛教杨柳甘露的仪式以及四句祈雨咒语：\n“蜥蜴蜥蜴，兴云吐雾，降雨滂沱，放汝归去。”\n一如宋神宗颁布的诸多变法条文一样，这条官方版的祈雨仪式以政治运动的方式强力贯彻执行，命令所及之处，挨家挨户不得不四处寻找蜥蜴。而在北方，因为难以找到蜥蜴，于是许多人家只好用蝎虎代替。蝎虎不比蜥蜴，入水即死，小孩便把那句祈雨咒文改了改，变成：\n“冤苦冤苦，我是蝎虎，似恁昏沉，怎得甘雨。”\n无论是作土龙还是骚扰龙的亲戚蜥蜴，至少在这套祈雨仪式上，人类还掌握着某种主动权。但与之相比，更多的情况却是人类跪拜在龙面前，祈求它的恩泽。全国各地无处不在的龙王庙便是证明。在水旱灾害严重之地，人们对龙的崇拜也愈加隆重，那些自然界的暴雨洪灾，都被解释为龙的愤怒而降下的灾祸。尤其是在水患严重的江南地区，就像夏日阴晴不定的天气一样，龙的形象就更加的喜怒不定。这也让龙更加像一个强势而专横的暴君，人类唯有匍匐在龙的脚下，祈求它权势的施舍。\n清代五彩龙王像。\n凡人之力自然无法驾驭龙，于是降龙的英雄勇士才会应运而生。被道教奉为许真君的许逊斩蛟的传说，在江南地区广为流行。像许多被后世神化的神仙一样，许逊本应是一个真实存在的历史人物，在晋代徐广《孝子传》中，他本是一位“躬耕负薪以养母”的孝子，但时代迁移，让这位孝子逐渐拥有了超凡脱俗的法力。唐初笔记《朝野佥载》中第一次出现了这则传说：\n“西晋末，有旌阳县令许逊者，得道于豫章西山。江中有蛟蜃为患，旌阳没水，拔剑斩之，后不知所在。顷鱼人网得一石，甚鸣，击之，声闻数十里。唐朝赵王为洪州刺史，破之，得剑一双。视其铭，一有许旌阳字，一有万仞字。一有万仞师出焉。”\n有唐一代，许逊的道术与斩蛟故事被不断神化，《孝道吴许二真君传》《许逊真人传》中，许逊被塑造为叱咤挺刃斩“身长数里，要截水路四十余里，毒裂山谷，气盛风云，惊骇人民”之巨蛇，又诛除了幻化多端的蛟龙。许逊斩杀蛟龙的传说，与《风俗通义》中蜀郡太守李冰化牛与江神搏斗的传说，共同成为了后世诸多斩龙英雄传说的母本来源。赵昱（二郎神）、泗州大圣、杨泗将军等等，都从许逊与李冰斩龙的传说中汲取养分，化身为拥有神力，斩除兴风作浪恶龙的英雄勇士。而这些英雄，无论是史上确有其人，还是向空虚构的英雄，都获得了世人的顶礼膜拜，为其修建庙宇，举行所费不赀的祭祀，就像人类对带来水旱灾祸的龙所进行的崇拜一样。\n无论是降下灾祸，还是诛除祸根，都能获得人类的崇拜，所以崇拜龙也好，崇拜降龙的英雄也好，其本质都是在崇拜那背后可以降灾，也可以赐福的强大力量。所以在许逊斩龙的后世传说中，才会让这位斩龙英雄，最终却乘龙升仙。\n宋代，许真君斩龙铜镜。\n这不由得让人想到另一位为世人斩除祸患的英雄，李寄。这位闽中女子面临的险境，比起虚构的龙更加凶险，那是山中一条巨大的蟒蛇，经常作祟杀生。当地的官员士绅采取的态度，就像对龙的崇拜一样，对其崇敬有加，并且为了取悦这条巨蛇，他们不惜用十二三岁的女孩填进它的血口，来换得一时安宁。当然，那些官宦之家的女孩不会遭到任何危险，被送进蛇口的都是“人家生婢子，兼有罪家女”。\n李寄在目睹了那些女孩的悲惨遭遇后，决定挺身而出，自愿作为牺牲喂给那条巨蛇。但与那些赤手空拳被送进蛇口的女孩不同，她准备好了一口剑、一条狗，和数石用蜜糖拌好的米糍，放在蛇穴外，引诱巨蛇现身。\n终于，她看到了那条吞噬了自己九条同胞性命的巨蛇的真面目，“头大如囷，目如二尺镜”，但李寄并没有因此畏惧，她放出狗去撕咬那条蛇，然后趁机用剑重创了那条巨蛇。蛇在痛苦中死去，乡民的灾祸终于被解除了。\n尽管《搜神记》中记载李寄斩蛇的歌谣为当地传唱，“至今存焉”，但事实上，李寄并没有像许逊、李冰或是那个纯粹虚构出来的斩蛟英雄杨泗将军一样，被后世神化，立庙祭祀，奉为神灵。这或许是因为她斩除的是一条真实存在的巨蛇，而非传说中被神化虚构的蛟龙，而她也只是一个普通的女孩儿而已。她的善良、机智、勇敢都属于一个凡人的品格。\n山西屯留县康庄工业园区元代壁画墓M1墓室北壁壁画局部，虽然没有题记，但是根据旁边绘制的杨香扼虎救父的图像，可以推断这幅画描绘的是李寄斩蛇的情景。李寄智勇双全的斩蛇女英雄传奇，在后世被狭义化为一个与杨香扼虎救父一样孝女故事。\n更引人深思的，应该是李寄在蛇穴中找到之前被人们当作牺牲品投喂给巨蛇的九名女孩的头骨，她慨叹道：\n“汝曹怯弱，为蛇所食，甚可哀愍!”——你们太怯弱了，不知反抗，才会被巨蛇吃掉，可怜啊。\n说完，这位斩蛇少女缓步离开了——天上并未降下一条神龙迎接她升仙而去。她依然是个普普通通的人类女孩。\n降下灾祸的巨蛇可以被人类祭祀，甚至提供给它人牲作为祭品，但斩杀巨蛇平定灾祸的李寄却湮没在历史中寂寂无闻。这或许才是李寄传说最意味深长之处。人类甘愿匍匐于龙恩威不测的强力支配之下，对其顶礼膜拜；却又渴望能够御龙而行，操控龙的力量，因为这力量令人惊叹，令人敬畏，但也同样令人觊觎，这是人内心中的龙斗，就像那条蛰伏在人指甲中的龙，能小能大，能屈能伸，能从他人的苦痛中势飞冲天，就像闪电般激绕的嗜欲，在狂风骤雨中彰显出它的威力——因受制而渴望支配，因敬畏而心生渴望，那种对屈服的不甘与对支配之力的执迷，来而复去，去而复来。\n这就是龙，这就是人。\n《龙行天下》，明子绘。\n作者/李夏恩\n编辑/何安安，张进\n校对/薛京宁、陈荻雁",
  "url": "https://m.bjnews.com.cn/detail/1707636387169775.html",
  "source": "bjnews",
  "publish_date": "2024-02-11 15:26:26"
}