{
  "uuid": "1673355598169295",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1673355598169295",
    "title": "制度、人性与权利：政治经济学视角下西方政治秩序的衰落与重建",
    "desc": "2022年，经济学家保罗·科利尔的《贪婪已死》、《最底层的十亿人：贫穷国家为何失败？》（再版）中文版出版。本文为书评。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/1/mapj2023110205954899025.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/1/mapj2023110205954899025.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-01-10 20:59:51",
    "publish_timestamp": 1673355591,
    "pv_num": "4511",
    "zan_num": "160",
    "click_num": "129",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-01-10",
    "update_time": "2025-04-17 20:00:21",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "160赞"
  },
  "group": [],
  "id": "bjnews_1673355598169295",
  "title": "制度、人性与权利：政治经济学视角下西方政治秩序的衰落与重建",
  "content": "制度、人性与权利：政治经济学视角下西方政治秩序的衰落与重建\n2023-01-10 20:59\n2022年，经济学家保罗·科利尔的《贪婪已死》、《最底层的十亿人：贫穷国家为何失败？》（再版）中文版出版。本文为书评。\n作为一个优秀的经济学家，保罗·科利尔教授在世界银行工作期间向“世界最底层的十亿人”投注了大量关注。其大受好评的著作《战争、枪炮与选票》将重点放在了导致一系列“失败国家”陷入贫困、暴力与内战陷阱的制度性原因，并一针见血地抨击发达国家一个又一个帮助不发达国家经济增长的资助项目只是饮鸩止渴。\n这一次，保罗·科利尔决心撰写一本更雄心勃勃的书。他与另一位经济学家约翰·凯合作以回应金融危机以来困扰着发达民主国家的幽灵：政治极化、民粹主义、传统政党的失败和社会撕裂，以及传统自由主义民主体制下正统政治路线的衰退。二战以来的凯恩斯主义福利国家和嵌入式自由主义走向了尽头，撒切尔-里根的新古典自由主义改革被证明不受欢迎，而克林顿-布莱尔改良的社会民主主义，所谓兼顾市场效率和社会公正的“第三条道路”似乎也走到尽头：当下的政治态势就足以说明这一切。OECD国家普遍高涨的债务为赤字开支的潜能空间设限。在撒切尔主义的故乡，宣称要全盘照搬撒切尔主义的保守党首相伊丽莎白·特拉斯在众叛亲离中光速倒台。“第三条道路”的中左翼政党一蹶不振：意大利民主党和德国社民党仍在苦苦挣扎，法国社会党的死亡证明几乎被填写完毕，布莱尔从工党的宠儿变成工党的“罪人”。\n《贪婪已死》，[英]保罗·科利尔、约翰·凯 著，魏华 译，上海三联书店，2022年8月。\n时评者喜欢大而化之地描述政治风向的变化，以一两场政治选举的结论探讨“左转”或“右转”的风潮。可在特朗普主义方兴未艾的时候，身份政治的压力也始终笼罩着美国民主党的初选；激进左翼在欧洲提出全球化与资本主义的“替代方案”时，法国、意大利和西班牙的“主权右翼”，或曰“国家主义右翼”正在与自由保守主义的经典右翼竞争。曾经以“历史终结论”一鸣惊人的福山将极化与社会撕裂哀叹为政治衰败的症候。但对于这一现象的根源，学者们众说纷纭。政治-经济不平等、族群融合引发的身份认同焦虑、社交媒体革新……人们开出了一连串的病因药方，莫衷一是。在新书《贪婪已死》中，保罗·科利尔大胆地跨界开出了自己的诊断书：个体主义（individualism）与权利话语的盛行。\n撰文 | 王子琛\n功利与权利\n保罗·科利尔认为两种路径的个人主义支配了后冷战时代的西方政治实践。其中一种来源于经典自由主义的经济学说，被称为“占有式自由主义”或“功利自由主义”。人们关注个体能够拥有的利益，并试图将其最大化。其基本逻辑是个人有权拥有自己的创造的财富，并精明（或许再加上无情）地最大化个人的利益。这一逻辑曾经为市场导向的资本主义经济繁荣提供了坚强支撑，并创造了前无古人的社会财富。\n保罗·科利尔（Paul Collier），牛津大学非洲经济研究中心主任，前世界银行发展研究组主任，英国政府非洲委员会顾问，非洲经济问题的世界顶级专家之一，著有《最底层的10亿人》（The Bottom Billion）、《难民》（Refugee）、《针眼》（The Eye of the Needle）等。\n科利尔坚信这样一种功利个人主义正走向异化，并成为社会-经济症候的一个来源，比如大企业的社会道德滑坡，以及医药为代表的诸多行业面临的社会困境。左翼指责大企业拒绝承担社会责任，却实质上接受功利个人主义的假设和叙事，主张通过惩罚性税收、强有力的监管来迫使大企业承担社会责任。也就是说，使大企业在功利核算中不得不支出其应当承担的“社会责任”的部分。而右翼则声称左派是危险的民粹主义煽动家，试图摧毁经济增长。在科利尔看来，这双方都忽视了一个要点：关于公司应当最大化股东收益的观点并非是从公司诞生以来就一直得到认可的。公司曾经被认为是社会-经济领域的参与者，在赚取利润的同时承担相应的责任。绝对的功利个人主义观点在部分商业领域存在严重的道德困境。举例而言，如果医生的动机是个人利益——亦即医院收入盈利的最大化——那么作为消费者的病人无论如何都不能再信任医生，因为医疗行业是依靠消费者的功利损失（亦即生病）来提供需求的。\n电影《华尔街之狼》。\n因此，当今社会与政治衰败的一部分责任可以归结于这种功利个人主义的盛行：在这一逻辑下，大企业的贪婪和反市场的管制手段成为政府仅有的选择，无论哪一种都可能制造新的社会矛盾。但这还不是全部：科利尔指出另一种个人主义的存在，亦即“权利个人主义”。这种个人主义由“律师们主张”。其将个人在社会中享受的福祉转化为一系列权利话语，从可以协商妥协的数量博弈变成了没有妥协余地的0-1竞争：一项权利，要么绝对属于个人，要么绝对不属于个人。\n进一步地，个人有权伸张自己的权利，并以权利话语来组织政治行动，获取自己的权利。低收入者应当享有获得更高福利补贴的权利，而这一原则既然是权利，就不因国家财政和经济周期的景气程度而变化；城郊富裕、保守的家长群体有权决定自己的子女在学校应当接受什么样的教育，而不需要在教师专业的教学能力与家长的价值取向之间作出权衡，因为家长控制子女接受教育领域的权利应当是无条件的。人们为了获得自己应有的权利而集合起来发出诉求，富人们支持“遗产协会”或者是“科赫研究所”这样的智库，来论证任何累进税制、财产税和遗产税都是对财产税的侵犯。保护性别、性取向、宗教信仰与族裔少数的游说团体以同样的方式成立。它们很快陷入到不可让渡的权利的绝对陷阱中，因为彼此不能相容的权利话语迅速成为社会上的核心议题。一个人应当支持“生命权”还是“选择权”？应当支持“性少数群体的权利”还是“宗教信仰的权利”？应当支持“少数族裔的权利”还是“本地居民的安全权”？作为政治问题，这些冲突和纠纷撕裂了社会；而作为权利问题，这些议题往往需要法庭的最终裁决，于是将应当尽可能保持中立和独立的司法体制拽入到政治-社会矛盾中，非但不能一锤定音，反而削弱了社会公众对司法制度的信任。\n国家与社会\n科利尔认为，正是这两种个人主义的盛行导致了政治衰退的症结。无论是右翼政治向国家保守主义和白人身份政治的转向，还是传统左翼逐渐失去工人阶级的支持，都可以归因于此。基于功利和基于权利的两种个人主义看似如此不同，却微妙地共同影响了当今的政策困局。\n左翼政党的困境在一定程度上可以诉诸于此。当权利话语变得更加常用，人们将国家和个人之间的关系放置在了市场供需的框架下。当人们将“我们需要得到更好地医疗保障”，或者“我们需要更完善的失业救济系统”作为一种权利提出时，人们事实上在欢迎一个“家长式国家”（parental state）。人们越发不关心整体的社会-经济福利，而加入到碎片化的、争取个人利益的游说和权利争取行动中。反过来，当政府将提供福利功利地视为提供“政治商品”时，撒切尔主义和新公共管理改革自然应运而出：政府不需要考虑工人、弱势群体或老年人的实际需求，而只要用数据和指标来证明他们提供的公共福利正在日益增加。社会纽带和社群的作用被忽视：友爱互助不再是获得保障和福利的方式，通过压力集团、政治抗争和选票来迫使国家承担被视为“个人应得权利”的福利责任成为唯一的选择。国家规定的最低工资似乎比劳资谈判更具备意义，而社会保险的削减是不可接受的——那是神圣不可侵犯的“公民权利”，相比之下财政赤字不值一提。\n电影《铁娘子》中的撒切尔夫人。\n传统左翼力量衰落的另一个原因：工会的崩塌也可以归因于这种家长式国家和功利个人主义的结合。工会是劳资协调并进行集体议价的工具，但工会的意义并不局限于此。工会提供了一种工人群体理解政策的世界观：他们以一个共同的工人身份来行动、交际和生活。设置最低工资、增加失业补助金从效用上来看似乎与工会的集体议价一般无二，可这些政策将失业工人变成了国家福利的“享用者”，而非努力工作以赚取一个有尊严生活的、工人阶级中的个体。希拉里·克林顿在分析自己竞选失败的自传中便感慨称，工会的崩塌改变了工人的身份认同，他们本可以作为工人阶级的视角来理解政治——这是只有工会能赋予他们的。在工会参与率不断下跌之后，他们开始用其他身份来理解政治：男性、白人、基督教徒……这促成了工人阶级的右转，他们甚至认为美国共和党或英国保守党给了他们更多尊重与认同。这也正是保罗·科利尔所感叹的，依赖福利的经济底层和拥有工作的工人阶级并不再以同样方式投票。\n与此同时，权利个人主义的滥觞让国家和社会进一步分离，以承担她们本不该承担的职能。科利尔将这种观念称为“全球救世主主义”：基于权利话语，人人平等意味着每一个人的幸福和功利都应当被同等考量；基于功利主义，这意味着英国政府也许更应当帮助非洲遥远角落的居民，而不是英格兰中部传统“红墙”地带的工人。从经济学原则上来说，这个命题完全正确：同样的十亿英镑可以极大改善非洲“最底层的十亿人”的生活状态，但对英国失业工人来说充其量是锦上添花。这样说来，以英国人的赋税来改善非洲贫民的处境，在道德上几乎无可置喙（考虑到英国人在非洲所犯下的殖民罪责，这一论点只会更加强力）。\n然而，国家终究需要扎根于社会之中，而非基于抽象的“全球救世主主义”行动。在原则上，人们必须认可人人平等的观念，但很少有人确信我们对邻家孩童和遥远的非洲难民的苦难应当负同等程度的责任。这是因为我们同本国国民相处在一个社会之中，享有共同的历史经历、文化背景、身份认同。在这一社群之中，人们彼此有着互助的道德义务，这一责任独立于全球救世主主义所主张的对“所有人”的道德义务。这也难怪全球救世主主义即便体现出了某种道德上的优越性，却无法在实际政治运作中得到支持，反而让精英左翼看起来更像是“全球化的代言人”，而不是本国穷人的捍卫者了。\n电影《永恒的园丁》。\n托克维尔曾经感慨称，美国的民主正是建立在地方自治而产生的民主氛围基础上。法国革命中的激进主义肇始于“律师治国”，亦即在咖啡馆中抽象地谈论政治权利的律师们掌握了立宪会议，而缺乏解决实际政治问题的能力，也缺乏对实际政治力量的代表性。相比之下，北美十三州在殖民地时期就有地方自治民主的实践，这让一个庞大国家运行的民主制度仍能保持稳定。这样看来，科利尔的药方开的似乎恰得其法：随着社交媒体革新、个人主义的兴起和传统社群结构的解体，人们更加抽象地以权利和功利视角来看待国家政治，而不再重视自己所处的社群。民主政治的衰败，与随之而来的政治秩序的衰退均由此而来。\n但是，真得如此吗？\n各地与某地\n科利尔的这个药方，不由得让人想起另一个也被科利尔在书中引用了的叙事：英国脱欧所引发的政治争端和政治版图的重组，事实上是“任何地方的人们”（people in anywhere）和“某个地方的人们”（people in somewhere）的矛盾。前者的人数大概占到全英国选民的25%到三分之一，后者的比例则超过一半。前者对特定的地区、文化、社团、生活方式都没有附着感，他们并不扎根于任何一个特定的环境中。他们是在全球化的过程中享有较高流动性的人们，可以在全世界的任何地方找到合适的工作和生活方式；后者则可能毕生始终都生活在一个特定的城市中，他们只有在旅游时才会踏上异国土地，一生对世界的理解都以他们生活的那一小片土地为范本。他们在意他们所生活之地的独特文化、制度、传统和记忆。全球化让前者获得了更多利益，但后者却构成了选民的大多数。\n这似乎构成了一个简洁却俗套的叙事：在冷战结束后的政治新主轴完全围绕全球化议题展开。底层劳动者和跨国资本都在全球化中受益匪浅，而发达国家的蓝领工人却并未获得红利，反而被视为产业转移的损失者。流动性较高的移民者，比如东欧国家前往西欧打工的年轻人和印度去往美国的IT精英因为全球化成为赢家，而那些流动性更差的老年人却惊恐于人口结构和种族多样性的改变。于是，传统的左-右分野被打破，而围绕着支持与反对全球化的新政治竞争轴线凸显出来。2017年和2022年激进中间派埃马努埃尔·马克龙与他的极右翼对手玛丽娜·勒庞的总统选举竞争就是这种新轴线的体现：马克龙同时支持资本的自由流动（这在传统上是经济右派立场）和人口的自由流动（这在传统上是社会左派立场），而勒庞同时反对二者（也因此占据了经济上的“左派”和社会上的“右派”立场）。\n纪录片《马克龙是谁》。\n这一解释看起来很有竞争力。不过，一旦考虑到全球化背景下人群流动性的差异，科利尔所观察到的“功利个人主义”和“权利个人主义”也就有了新的解释。精英群体的高流动性是两种个人主义盛行并削弱了社群的关键原因。这是很简单的逻辑推论：当一个人在任何社会中都只有很低的退出成本，可以随时选择加入其他共同体时，他与这一社会的纽带也随之断裂。他注定会选择一种契约式的观念来理解自己与共同体（国家）的关系：社会公共服务就是商品，而国家是商品提供方。国家只需要以最高效的方式提供公共服务，就履行了自己的职能，并可以获得自己提供的税金。如果国家还对任何弱势群体承担道德义务，那一定是一种普世的道德义务：对于高流动性群体而言，目前暂时居住地的邻居和海地或中非的孤儿没有任何区别。其世界观中所理解的“个体”也注定是一个法律般的抽象概念，而不具备某种特定属性——正如权利个人主义所表现得那般。\n相比之下，那些必须生活在“某地”的人们更不容易采取功利个人主义和权利个人主义的视角。他们扎根在身处的社群之中，即便从纯利己的角度来说，社群层面的互助也可以成为一种有利策略：当一个人将经历投注到社群中时，他可以期待自己今后也将从一个友爱、和谐、繁荣的社群中得到回报。他不必认为一切都是功利的契约关系，因为他可以在漫长的人生中向社群奉献与索取。同样地，他永远不会认为邻家叔叔的女儿和南非的弃婴需要被倾注同等程度的关照。\n于是，科利尔所提出的观念问题，似乎可以被理解成全球化带来的产物。全球化的获利者们虽然人数比例不大，却注定掌握压倒性优势的政治、经济、媒体资源，这也许才是所谓“个人主义”观念崛起的根本原因。这样一来，科利尔归因为个人主义观念的政治衰败、左翼政党与工人阶级离心、全球救世主主义，实际也或许该归因于全球化。\n理念与制度\n作为一个经济学家，在处理政治理论方面的话题时，科利尔终究表现出了几分尴尬。相比寻找一条一以贯之的逻辑主轴，书中更多是在罗列现象。作为经济学家的本能让他努力以数据支撑一个个具体的结论，可这些结论却无法缀连成篇。\n令人扼腕的是，科利尔和约翰·凯放弃了他们作为经济学家最擅长的领域。他们给出了一个又一个正确的结论：部分行业不能以股东利益最大化为原则；国有化这样单纯以国家职能来替代市场的方案无助于根治不平等和社会治理的退化；财产权本身不是天赐的权利，而是健全的市场结构下的建构产物。但为了实现科利尔的观点，亦即所谓的“强化社群纽带”，科利尔提供了什么方案呢？\n《最底层的十亿人》，[英]保罗·科利尔 著，张羽 译，上海三联书店，2022年7月。\n全球化仍在进行，而且是不可阻挡的历史潮流。虽然无数反对全球化的激进主义意识形态煽动者主张所谓的“替代全球化路线”，他们无异于在每一个技术进步和历史发展的阶段都兀自跳梁的胡德主义者。虽然依附学派在内的非主流经济学者控诉全球化意味着发达国家对发展中国家的剥削，可全球化三十年的丰硕结果证明了截然相反的结论。全球化创造了前所未有的财富、机会，并为缩减世界范围的南北差距、提振不发达国家的经济提供了史无前例的机会。\n因此，如若笔者的推断正确，亦即科利尔的两种个人主义很大程度上是全球化下世界精英观念变化的产物，真正的关键之处是如何构建出一套能够重振社群的激励制度。拒绝全球化不是可行的选项，空洞的道德说教也不能改变根本问题。科利尔和凯给出的结论其实早有政治理论界的学者提出，譬如伊恩·夏皮罗就强调在民主决策中应当更多考虑具有较高退出成本的成员（相应的，就是那些无法轻松退出一个社群，因此不属于高流动性群体的成员）。\n伊恩·夏皮罗，美国耶鲁大学政治学教授。著作包括《自由理论的权利演变》（The Evolution of Rights in Liberal Theory，1986）、《政治批判》（Political Criticisim，1990）、《理性选择理论的病理剖析》（Pathologies of Rational Choice Theory，与唐纳德·格林合著，1994）、《民主的方位》（Democracy’s Place，1996）和《民主的正义》（Democratic Justice，1999）等。\n人在相当程度上仍然是利己的动物。科利尔所畅想的社群之间的互助和友爱精神很大程度上是长期重复博弈形成的最优解。但经济学家的长处是在确认每一个人的利己倾向的前提下，仍能实现社会目标。譬如困扰人们许久的“委托-代理问题”，可以通过激励工资制度化解；又譬如搭便车困境问题，也可以通过人为构建的机制来使所有人都给出真实信息。“机制设计”正是经济学界热门的话题，跨界的科利尔和凯不能就此开出“药方”，实在是最大的遗憾。\n其实，即便是在现有的国家案例中观察，一些可行的制度已经值得加以探讨。从防范极端政治家的崛起来看，法国的两轮选举制显然比美国的选举人团制更优。在2022年的大选中，反对全球化、支持极端主张的候选人在第一轮选举中得到了58%的选票，但两轮制使得左右翼的极端主义者难以合流，马克龙轻松取得了第二轮的胜利。从防范政党被极端主义运动劫持来看，欧洲大陆的比例代表制，也许比英美的初选提名制更加合理。英美的初选制度表面上“更加民主”，让各党成员决定代表本党出战的人选，实则反而导致了“十万人”（英国保守党有投票权的党员数量）替六千万英国人选择首相的悖论。相比之下，德国、荷兰等国的传统中左和中右政党就基本没有受到极端力量的劫持。\n当然，这些制度设计在很大程度上陷入“治标不治本”的困局：他们延缓了激进反建制力量的崛起和政治衰退的表现，却未能根治这一问题。然而，全球化带来的问题本身也可能仅是阵痛，可以随着时间得到缓解——比如说，更多的人会成为高流动性群体，矛盾便逐渐解决了。另一方面，进一步的制度设计也确实值得投注精力：如果说同理心和换位思考的能力是人们理解“社会身份”，并且走入现代化的前提，那么在全球化的时代，该如何在高流动性的市场、资本和人才，与低流动性的社群、文化与传统之间取得平衡，仍然是亟待解决的问题。如果科利尔能将自己的长处发挥于此，那才真有可能感叹一声，“贪婪已死”。\n撰文/王子琛\n编辑/朱天元\n校对/贾宁",
  "url": "https://m.bjnews.com.cn/detail/1673355598169295.html",
  "source": "bjnews",
  "publish_date": "2023-01-10 20:59:51"
}