{
  "uuid": "164171022714031",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "164171022714031",
    "title": "乔治·桑德斯：善恶的运行机制",
    "desc": "乔治·桑德斯的短篇小说集尽管幻想色彩浓重，但是人物的活动能让读者直接联系到生活的现状，小说讲述的故事明显并不是在作家构架的未来，而是当下。桑德斯仿佛在用这种方式暗示读者，人性的原始困扰与善恶运行的机制是不会发生变化的。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2022/01/09/5144256594065826168.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2022/01/09/5144256594065826168.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-01-09 14:47:37",
    "publish_timestamp": 1641710857,
    "pv_num": "15107",
    "zan_num": "164",
    "click_num": "575",
    "comment_num": "0",
    "share_num": "9",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-01-09",
    "update_time": "2025-04-19 09:39:50",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.5万阅读"
  },
  "group": [],
  "id": "bjnews_164171022714031",
  "title": "乔治·桑德斯：善恶的运行机制",
  "content": "乔治·桑德斯：善恶的运行机制\n2022-01-09 14:47\n乔治·桑德斯的短篇小说集尽管幻想色彩浓重，但是人物的活动能让读者直接联系到生活的现状，小说讲述的故事明显并不是在作家构架的未来，而是当下。桑德斯仿佛在用这种方式暗示读者，人性的原始困扰与善恶运行的机制是不会发生变化的。\n本文出自《新京报·书评周刊》2022年1月7日专题《善恶勘查：乔治·桑德斯》的B02-B03。\n「主题」B01丨善恶勘查：乔治·桑德斯\n「主题」B02-03丨乔治·桑德斯 善恶的运行机制\n「主题」B04-05 | 乔治·桑德斯访谈 “要么现在，要么永远不会”\n「社科」B06-07丨《象群中的蚂蚁》：印度社会中的“不可接触者”\n「视觉」B08丨朱天心与猫\n作家年表\n1958年12月2日，出生于美国得克萨斯州阿马里洛。\n1981年，从科罗拉多矿业大学毕业。\n1982年，进入一家石油勘探公司工作。\n1989年，在纽约一家名为“弧度国际”的公司以技术顾问和环境工程师的身份工作。直至1996年。\n1996年，出版了第一部短篇小说集《衰退时期的内战疆土》。\n1997年，开始在雪城大学教授创意写作课程。\n2006年，获得了麦克阿瑟天才奖和古根海姆学者奖。\n2013年，短篇小说集《十二月十日》入围美国国家图书奖决选名单，并被纽约时报评为年度十大好书。\n2017年，长篇小说《林肯在中阴界》获得布克文学奖。\n不加解释的场景开头\n如果只看一些词语和句子，乔治·桑德斯的作品很容易让人误解为出自前辈冯内古特的笔下。他创造了大量具有未来幻想感的场景，但使用的工具却通常是上个世纪甚至中世纪之前的器物，例如在《海橡树》中飞行员们通过掌控“快乐操纵杆”来让女顾客们掏钱消费，听起来像是利用现代科技对人类的神经产生影响，然而实际上这些飞行员驾驶的不过是一堆P-51（二战时期美国空军的主力螺旋桨战机，早已退役）。\n《天堂主题公园》中的乐园明显是一个由传真机、网络、监控摄像头构成的工作场所，然而主人公的工作却是在其中扮演穴居原始人，没有语言，不能说话，每天烤羊肉吃。这种反差让桑德斯的小说有了一种格外强烈的间离感，它既不是指向未来或反乌托邦社会，也没有徘徊在薇拉·凯瑟与托马斯·沃尔夫的美国拓荒式的抒情时代。作为一个在小说中充斥着科幻元素的人，乔治·桑德斯却仿佛是在表达对“人工智能时代”的抗拒。\n其实人工智能时代与未来主题的书写，真的相对容易太多——排除掉以物理可能性为基础的硬核科幻和那种能创造出一门克林贡语言的庞大作品。现在大多数软科幻类型的未来写作，不过是换了个新鲜的题材，然后故事里包裹的内核，是人与人（或者说存在与存在）之间的隔阂、不理解，物质世界带来的疏离感，情感的背叛，对既定身份的反抗等等。看多了，会很腻。而且，看似五花八门的想象让小说的边界更丰富了，其实却恰好相反，是更狭隘。\n这不光是因为，人性并不是主题式的，真实的生活很难用简单的概念与设定标签去定义某个人，而且，未来风格小说所面对的主要是当下人对未来的焦虑，人们不知道我们今天生活其中的社会环境到了一百年后还会不会继续存在，我们不知道在未来由科技统治的生活中，人类情感还能占据多少成分。但其实，在比较好的未来小说中，复杂的人类情感并不欠缺。\n乔治·桑德斯的小说设置的科幻背景，是没有过渡与铺垫的，大多数时候都是上来直接呈现给读者。例如，看一下这几篇小说的开头。\n《天堂主题公园》的开头：\n“我弯腰蹲在地上，等着有人把脑袋伸进来，尽管已经整整十三天都没人伸进脑袋了；而且，珍妮特跟我说英语的次数越来越多，而这也正是让我感觉不好的原因之一……我们现在的日子过得还行：每天早上都有一只新鲜宰杀的山羊放在我们的大槽里，小槽里则放着一盒火柴。”\n《温克》的开头：\n“八十个人在凯悦酒店一间昏暗的会议室里等待着，头上都戴着批量生产的纸帽子。‘白帽子’是‘预备开始’，‘粉帽子’是‘向前开始’，‘绿帽子’是‘坚定开始’，一直通往有能力‘掌控生活’的‘金帽子’。此刻，‘金帽子’们围餐桌而立，每当有级别低的帽子从旁边经过，他们就会窃窃私语一番，并用胳膊肘互相捅捅对方。”\n《逃离蜘蛛头》的开篇：\n“厄涅斯底使用了遥控器。我的行动包™呼呼响起来。不久，室内庭园变得很好看，所有东西都显得特别清晰。”\n《森普里卡女孩日记》中，第一次出现“SG”这个称呼的时候，读者根本不会知道“SG”指的是什么东西：\n“我不讨厌上班，而且很庆幸有班可上。我不恨有钱人，我自己也立志赚大钱。总有一日，我们家会有自己的小桥、鳟鱼、树屋、SG们，等等，用的至少是我们亲手打拼赚来的钱，不像托里尼一家一样。我觉得，他们一定是继承了一大笔遗产。”\n单独挑出来看的话，还会让人产生好奇心，想去了解这些奇特的名词到底是作家构想出来的怎样的一种设定，但其实在阅读小说的过程中，它带来的体验大多是一头雾水。为什么不像冯内古特、石黑一雄、麦克尤恩这些半未来题材的作家那样，在开头将人物生活其中的未来情景解释清楚呢？这个问题我问了乔治·桑德斯，他的回答是，他觉得没有必要。就像我们现在如果在小说里写到“手机”的时候，也不会解释一通“手机有触摸屏和无线信号，是人类用于交流和发布社交平台信息的工具”这样多余的话一样。读下去后也发现的确如此，甚至即使一些情景读完一遍之后依旧是模糊的，但完全不影响对小说的理解。桑德斯小说最重要的部分，无疑是人物在善恶瞬间做出的选择，以及在无形中引导着人物行动的现实环境。\n未来世界的原始天性\n《天堂主题公园》开头的“穴居人”的设定，其实整篇读完之后，并没有太大的间隔感，反而会感到很契合。人类的生存模式似乎在过去两千年的发展中并没有发生本质性的变化。原始穴居人时期的人类，生存的环境是荒野，要在其中面对未知的威胁，部族的竞争等等。现代社会只是环境从荒野变成了——职场，但模式并没有发生改变。\n《天堂主题公园》，作者：乔治·桑德斯，译者：张伟红 陈楠楠，版本：浙江文艺出版社2021年9月\n英国心理学家德克斯特·迪亚斯写过一本研究人类负面心理的著作，《十种人性》，在“驱逐者”的章节中，他将现代人类的生活状况与野外自然的沙丁鱼做了对比——为什么在职场上人类总喜欢排斥新人，会有小团体和被边缘化的同事。这种模式不是人类所独有的，在自然界中，沙丁鱼群体便通过这种将新成员边缘化的方式，保证了核心老成员的安全感（当然这些沙丁鱼集团最后争斗的结果都是免不了被鲸吞，也挺可笑的）。\n《十种人性》这本书里列举了很多人类和动物及原始社会的对比，大概的意思就是，现代社会的运作方式，其实并不是制度等等的原罪，这些心理从原始荒野时期便存在了。只不过，随着文明的发展，人性应该朝着脱离原始性的、更现代的方向发展，遗憾的是，人类尚未能拥有此种心智，今天的人们还是继承了三千年前茹毛饮血的老祖宗们的穴居智慧。\n新冠疫情时期，生物学家达娜·霍利和茱莉娅·巴克发现动物身上存在的风险性与社会性的平衡，感染了某种病毒的眼斑龙虾会被群体的其他成员隔离，感染真菌的黑毛蚁会主动远离蚁群，但也有极度依赖集体生活的缟獴会在知道有成员感染患病的情况下依然去共同生活。选择的模式远非现代社会独创，自然原理早已有之，重点在于，人类并不纯靠本能生活，人类是在做出选择并在其中有着心理和逻辑上的犹豫过程。桑德斯的很多小说都在以类似的方式叙述着人类原始天性如何以看似现代性的方式展现。\n《天堂主题公园》里的工作氛围是这样的——“我”和一个名叫珍妮特的女人一起在公园里扮演穴居人，他们为游客模拟原始时期人类的生活，按照原始人的习惯烤羊肉，不能使用英语互相交谈否则会被视为重大工作失误，每天结束后，“我”要填一个观察同事今日表现的表格，内容包括“是否注意到任何态度不端的情况”“对同伴整体评价如何”“有没有需要协调的事情”等等，由于管理者一直对珍妮特的业绩不满，所以派了个名叫诺斯通的人来向“我”指示，可以在《同班每日表现评价表》里多写写珍妮特的坏话。这篇故事的人性变化可能是桑德斯短篇小说中最丰富的一个。\n很明显，这个公园的经营状况已经日薄西山，每日不断重复的表演内容毫无革新可言，以至于在小说开始的时候，有些日子里已经无法再为员工提供一整头山羊。管理者想要开除珍妮特的原因，显然是因为她工作多年，已经“太老了”，对游客来说已经丧失了吸引力——这种看起来有点像当下互联网公司的裁人原因，在桑德斯的很多作品中都出现过。\n珍妮特当然没有诺斯通所说的那么糟糕，总体而言她还是个兢兢业业的员工，但她没那么好的原因之一在于年龄太大，已丧失吸引力，原因之二则是她的情绪并不稳定，她不是一个每天在原地以穴居人生活方式来演示的机器人，她有自己的喜怒哀乐，她是个人。因为这一点，她在工作时有时会失误。特别是在珍妮特不成器的儿子来要钱的时候，“俩人多次说脏话，她整个下午都在自己的独立区哭泣”。不过，“我”并没有出卖珍妮特。\n这其中有一种善意的传承，小说中，“我”想到自己的父亲曾经在牛肉厂帮助同事遮掩工作失误的经历，在父亲去世的时候，他收到了来自这位同事的支票和表达谢意的纸条。部分出于这个原因，“我”也替珍妮特隐瞒了她工作中的差错。同时，故事中的“我”还保持着善意的幻想，如果自己和诺斯通不断诉说珍妮特优秀的地方，或许上面会对珍妮特有所改变，不会对珍妮特进行裁员。\n最后弥留的人性善意\n不过，善意是需要环境的考验的。故事开始的“我”或许还可以帮助珍妮特隐瞒很多事情，但随着桑德斯继续将人物生存的环境恶化——如果连自己都被裁人浪潮波及的话，那么我们在自身难保的情况下，是否还愿意承担这个风险呢。周围被裁员的人越来越多，“我”的心里也开始出现了不安与忐忑。最后的结局是，小说中的“我”最终还是在观察表上揭发了珍妮特工作时的不称职行为，导致后者被开除。凭借之前叙事上的心理铺垫，“我”在最后迫于现实做出的选择，虽然有着阴暗的心理，但读者扪心自问的话也似乎可以理解。\n同时，珍妮特知道了这件事情后，“我”过去数年来一直帮助隐瞒说好话的行为也被一笔勾销，她直接对主人公破口大骂。在小说中，“我”并非一个迫害者，而是一个被迫将压力转移到其他人身上的被迫害者，桑德斯的故事中大多数描写的都是这种类型的人——这也是他的小说更具有美国特色，而不是作家自己迷恋的俄国小说的一大区别，俄国小说中的人物，心肠非常热，有江湖的豪爽气，善良起来宁愿牺牲自己；而桑德斯小说中大多数都是本性善良的普通人。这其实更贴切现实生活中大多数人的样子，本性是善良的，但是不足以为了其他人而牺牲自己。\n生活的另一面则与此恰好相反。很多时候人的内心会有阴暗甚至暴戾的想法，这些念头不断构思已经接近成形，但在最后行动的时刻，出于人性本质的一丝善良——或者说作恶前会有的先天性的犹豫，使得这些阴暗的念头仅仅是停留在内心层面而已。这种类型的作品也有几篇，例如《温克》。《温克》讲述的也是一个非常具有幻想特色的场景。在一个被称为“个人改变中心”的地方，几个所谓的专业人员来为人群中的咨询者提供解决生活困扰的办法。\n其实生活中的很多困扰，就本质性而言，解决起来真是非常简单。\n什么样的人生活困扰最多？善意的人。什么样的人最没有困扰？邪恶的人。\n邪恶的人只需要一切从现实利益出发即可，不用考虑他者的感受和困扰，对于他人的诉求冷漠地一口回绝即可。所以，只是想单独摆脱困扰的话，只需要抹除掉自己的善良，做个一切从现实利益出发的人。\n《温克》中的专业人员也的确是这样引导的。他们佩戴的纸帽子有等级，最高级的是“掌控生活”——然而细想，哪里有人能完全掌控自己的生活呢。他们在演讲中告诉听众，“今天，我会带领大家完成我设计的‘三个基本步骤’：识别，屏蔽，反抗。首先，我们一起认识你人生中的吉恩。然后，我们会帮助你从思想上在你象征性的燕麦粥碗上方安装一个隐喻性的保护屏。最后，我们会教你怎样反抗自己的吉恩，明确告诉对方，从今以后，你的燕麦粥禁止靠近”。\n面对困扰的具体求助者，奈尔·雅尼克，工作人员先让奈尔写下他最讨厌的人——温克的几个特点，包括长相丑陋，宗教狂热，需要她自己的住处。然后不断诱导，问他如果温克有自己的住处，宗教狂热还是否重要等等，最后引导出来结论，奈尔厌恶姐姐温克的根本原因，就是她一直耗在自己的住所里。工作人员给出的建议是，去反抗，将你的姐姐直接轰出去，这样你就彻底掌控了自己的人生，不再有相应的困扰。\n阅读桑德斯小说的乐趣在于，作者在叙事时展示的引导性。桑德斯叙事的前半部分总是凭借着对人类行为逻辑的展示引导着读者，无论是向善意的一面还是恶意的一面，在对话中展示的行为逻辑看起来都有着足够的说服力。在这种引导性的叙事中，读者可以非常自然地摆脱自己的立场，让自己成为与小说人物共谋的一部分，其中之一，便是与小说人物一同站在尴尬两难的分界线上。《温克》也是如此。\n然而逻辑并不是人类解决问题的最终方案。即使奈尔已经下定决心，但是在回到家之后，看到姐姐出现在门口一句热烈的“欢迎回家”，便让他体内负面的能量迅速消散。“他在回家路上反复练习的话，现在好像跟这个站在门廊上两眼泪汪汪、揉着斑秃脑袋的姑娘毫不相干……他想打她、骂她、说难听的话让她清醒，却只是径直朝自己房间走去，心里低声用最龌龊的言语咒骂她”。\n同样类似结局的，还有《鲁斯顿狂想曲》中，满心怨气想要殴打老人泄愤，却在面对面之后只是勉强地笑了一笑的鲁斯顿。《瀑布》里最终决定下水救人的满腹牢骚的混蛋男人。《逃离蜘蛛头》中放弃杀人念头的实验品。当然，我们不能指望小说来改变什么，在自己水性也不好的情况下，选择跳下水搭救陌生女孩的行为不仅对人性的要求过于苛刻，以现实情况而言这个决定也并不聪明。但小说通过人物极度挣扎的内心活动所展示出来的过程，多少能起到一点撬动的作用，让我们在做出决定前先犹豫一会儿，而犹豫，通常要比直接的冷漠理想一些。\n对公司制度的批判暗讽\n在完成了一系列短篇小说后，乔治·桑德斯写作生涯目前的最大工程，则是长篇小说《林肯在中阴界》。尽管在写作之前桑德斯本人十分犹豫，怀疑这本描写林肯与家人亲情关系的小说与之前的写作风格割裂性太大，难以掌控。但事实上，他的作品中所隐藏的人性思考，已经足以支持这部作品的完成，他所需要的只是阅读相关的历史资料。《林肯在中阴界》全书几乎完全由人物对话构成，读者需要在其中区别现实与死者的声音，登场人物也多达一百余位。这些对话有些来自于史料的记录，有些则由桑德斯虚构产生，将它们组织在一起形成戏剧张力就是一件极为困难的事情，但《林肯在中阴界》依旧很好地完成了真挚亲情的叙事表达。\n桑德斯在骨子里无疑是个充满善意的作家。他小说中的人性困境，无论当事人怎么选择，作家描写的情境都有解释的空间，不至于读起来令人窒息。同时，在小说中，桑德斯还经常以遐想的留白作为结尾——不过这些留白与暗示大多都是悲剧性的。例如，《天堂主题公园》的结尾，在举报了珍妮特后，公园上层为“我”派来了新的搭档琳达，一个年轻的女性，工作态度更认真，但两个人之间用英语坦诚交流的时刻几乎没有，而且公园的裁人计划还在继续进行。再过几年之后，“我”是否会成为下一个珍妮特，被同伴举报驱逐？就结尾的暗示而言，这几乎是必然的。人性之外，桑德斯同时也在小说中以幻想和侧面留白的方式，描写着那个会让人的内心从摇摆犹豫的状态倾向于恶的原因——企业制度。\n这是桑德斯小说里大量人物的压力来源，他们都在某个公司中处于不上不下、岌岌可危的位置，背后还有家人需要养活，这些人物的内心抉择很多时候是个矛盾体——如果要继续维持对家人的爱，就需要在公司中做一些违心的事；如果在工作中保持了善意，那么在家庭责任方面，自己就是一个不称职的背叛者。企业制度为小说人物提供的是这么一种环境——你可以完全按照合理的制度来暂时违背一下自己的良知。小说中的大多数人物最终还是没有这么做，他们保持着内心矛盾的戏剧张力以免让小说变成平面的批判式作品，但在现实生活里，很少有人不这么做。\n《十二月十日》，作者：乔治·桑德斯，译者：宋瑛堂，版本：浙江文艺出版社2021年9月。\n无论是《天堂主题公园》还是《温克》与《海橡树》，在企业与公司制度的环境中，善恶的挣扎几乎在现实中必然会倾向后者。而在那些没有与企业制度相关的背景的小说中，桑德斯笔下的人物则展示出了纯粹的善良，如《十二月十日》，就人物的内心与灵魂描述而言，这篇小说更具有桑德斯所向往的俄国风格，里面的人物是可以为了对方而牺牲自己的。而且，桑德斯在小说中展示出的人性善良——即使非常夸张——也不会让人产生抗拒的心理，它不是一部圣徒善行指南，而是善恶指南，通过对细节和人物内心关注程度的增加，在叙事的过程中以挖掘的方式剥开在现实中冷硬的外壳，同时告诫我们，这层外壳对大多数人来说不是先天的，而是在某个令人奇怪的制度氛围中逐渐形成的。\n撰文｜宫子\n编辑｜张进、商重明\n校对｜薛京宁\n来阅读我的更多文章吧\n宫照华\n新京报记者\n记者主页",
  "url": "https://m.bjnews.com.cn/detail/164171022714031.html",
  "source": "bjnews",
  "publish_date": "2022-01-09 14:47:37"
}