{
  "uuid": "164783127714542",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "164783127714542",
    "title": "社会学需要更多关于“现代”的研究｜专访陈映芳",
    "desc": "人与社会的关系是米尔斯阐释“想象力”的基本内容之一。陈映芳认为，理解周边世界的能力，其本质是习得的。而对于研究者来说，挑战则是如何形成“基于内心价值关怀的问题意识”。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2022/03/21/5169931143729980874.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2022/03/21/5169931143729980874.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-03-21 11:27:14",
    "publish_timestamp": 1647833234,
    "pv_num": "7692",
    "zan_num": "184",
    "click_num": "228",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-03-21",
    "update_time": "2025-04-17 20:21:30",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "7692阅读"
  },
  "group": [],
  "id": "bjnews_164783127714542",
  "title": "社会学需要更多关于“现代”的研究｜专访陈映芳",
  "content": "社会学需要更多关于“现代”的研究｜专访陈映芳\n2022-03-21 11:27\n人与社会的关系是米尔斯阐释“想象力”的基本内容之一。陈映芳认为，理解周边世界的能力，其本质是习得的。而对于研究者来说，挑战则是如何形成“基于内心价值关怀的问题意识”。\n60年前的1962年3月20日，美国社会学家米尔斯（C. Wright Mills）逝世，年仅46岁。在他逝世60周年之际，我们重读他影响范围最广的经典之作《社会学的想象力》，并以此反思社会科学的想象力。我们专访了陈映芳（社会学）、任剑涛（政治学）和刘海龙（传播学）等三位学者。本篇为对社会学者陈映芳的专访。\n人与社会的关系是米尔斯阐释“想象力”的基本内容之一。当个体陷于一团混沌的日常体验时，借用社会学的想象力可以探寻周边世界，发现社会的结构框架，理解此框架与我们的关系，概括出我们的状态。陈映芳认为，理解周边世界的能力，其本质是习得的。而对于研究者来说，挑战则是如何形成“基于内心价值关怀的问题意识”。\n本文出自《新京报·书评周刊》3月18日专题《找回社会科学的想象力》的B05。\n陈映芳，上海交通大学国际与公共事务学院教授、博士生导师，著有《“青年”与中国的社会变迁》《城市中国的逻辑》《秩序与混沌：转型中国的“社会奇迹”》等。\n米尔斯对感受性的强调\n新京报：你还记得第一次读米尔斯《社会学的想象力》的情形吗？\n陈映芳：\n具体记不清了。我是上世纪90年代初接触社会学的。1992年刚到日本时，是京都大学人文科学研究所“招聘外国人学者”的身份。正式攻读社会学博士学位之前，我曾在京都大学旁听社会学的课程。然后因为家庭原因，到大阪市立大学读了一年“研究生”（相当于“大学院生”的预备生），最后正式参加大学院社会学专业的入学考试。学习社会学、乃至了解米尔斯的学术，是跟着自己内心的冲动一步步摸索的过程。\n最近，我找出从日本带回来的资料，发现我手边的日文版《社会学的想象力》是1995年纪伊国书店出版的“新装版”。它是1965年被介绍到日本的，译者铃木广教授（日本研究米尔斯理论的专家，著有《米尔斯的理论》），初版到1984年时已经印了14次。上世纪80、90年代的中国自费留学生，读书主要是到图书馆借，购买新书要思量再三。好在那时的日本旧书市场还很好，大学里和便利店里的复印机也已经普及。所以，除了与博士论文主题直接相关或特别感兴趣的新书需要下决心买下来，其他的文献主要靠淘旧书，或者摘要复印。\n后来《社会学的想象力》有了简体中译本。我手边的《社会学的想象力》是陈强和张永强翻译、北京三联书店2001年7月发行的初版。\n由于我接触米尔斯的学术时，对美国50、60年代的社会学史，以及米尔斯的学术思想演变轨迹，特别是他自身在那样的时代中曾经历的精神冲突等，都缺乏相应的了解，而主要是结合当时我自己的问题寻找学术资源和方法参照，所以，对当初我的研究来说，《性格与社会制度》和《社会学的想象力》好像是一体的——前者对我当初的研究有直接的影响，是我博士论文的重要参考文献，同时它也让我更容易接受后者的学术价值。\n《性格与社会制度》是米尔斯和他的老师格斯（Hans Heinrich Gerth）合著的，1953年出版。格斯对米尔斯产生过重要影响，他们曾一起合编过马克斯·韦伯的著作。但自米尔斯发表《权力精英》后，他被学术界一些人视为激进的异类，也与一些朋友渐行渐远，包括格斯。这两天我翻出《性格与社会制度》，发现中间还夹着几页当初写的读书笔记，对要点和重点的归纳。简单来说，除了“性格结构”及其形成机制、“社会制度”的历史性变动等基本内容外，它的重点之一是论述了在作为个体的“人”和“制度”之间，“角色”作为中介项的意义和操作性。这本书很厚，结构庞大，我的笔记中特别一条条地归纳了米尔斯和弗洛伊德·米德的对比，并勾勒了有关社会学制度研究的学术史经纬，以及书中有关历史维度的意义。这让我意识到，米尔斯后来的学术尽管一直强调人的感受性的重要，以及如何从个体中发现社会整体，但并没有走向社会心理学的微观社会学研究，这应该跟他早期跟导师一起从事的韦伯研究，以及“性格与社会制度”的研究，有直接的关系。\n米尔斯与导师格斯合著《性格与社会制度》（Character and Social Structure）1999年再版封面。\n“周边世界”与每个人有关\n新京报：想象力的基本内容之一是在人的处境与社会的结构之间穿梭的能力，依米尔斯的理解，也便是“清晰地概括出周边世界正在发生什么，他们自己又会遭遇到什么”。自上世纪以来，绝大多数研究者都接受人的行为是社会性的、文化性的、制度性的，那么，自然而然就会由此去理解背后的社会结构，而不会满足停留于个体生物和心理等微观层面。几个主要的宏大叙事诸如“后现代主义”“消费主义”甚至成为解释“周边世界”的灵丹妙药。而在中观层面，社会调查研究也在不断收集个体层面经验数据，归纳分析“阶层”“教育”“社区”等中层概念，关注着个人之外的“周边世界”在发生着什么。总之，将人的处境和“周边世界”连接起来好像是人们一直都在做的。那么，想象力还是一个问题吗？我们需要理解的那个“周边世界”是什么？\n陈映芳：\n中国社会学经历过一段被取消的历史，在改革开放后恢复重建，当时，无论是“南开班”（由社会学家费孝通等人组织举办的社会学研究生班）毕业的，还是早期从海外留学归来的，他们接受的社会学专业训练大多都基于同期西方社会的经验，研究范式也受其影响，而我们的社会因其所处的不同时期，事实上最需要的是更早一些的如古典的或20世纪50年代的社会学研究。你可以看到，这里有“现代”与“后现代”的错位问题。从某种意义上讲，我们所处的社会接近米尔斯当初的情形，包括冷战开始后的国际关系和美国国内社会秩序的逻辑，以及社会科学的功能、地位在学术研究智库化背景下的变化等。\n以上是我的一些理解，在这个基础上再来说你提的“周边世界”。\n我们每个人都是会关心“周边世界”的。在过去，人们可能主要关心的还是家庭和传统共同体等内群体、地域社会，而在近代化过程中则关心民族国家命运，在计划年代也关心单位的事。在20世纪80、90年代市场化过程中，个体进入市场，只不过也是带着家庭进入的。而此后，城市化和城市大开发也引发了诸多重要的变化，包括我们如何理解城市的开发机制、市民的财产安全，当然在这其中既有家园也有社区的命运。由此我们还可以关注到公共资源配置和社会公平等问题。这些都属于“周边世界”的范畴。我们无法说“我这个地方”或“我这个阶层”好就好，命运有连带性，远方发生的灾难也是我们的灾难。甚至在全球化时代，任何一个国家的灾难都可能改变我们国家的命运，进而影响到每个人。\n《城市中国的逻辑》，陈映芳著，生活·读书·新知三联书店，2012年5月。\n人作为主体的条件\n新京报：接着你刚才说的“每个人”，如何理解既是想象力对象（被研究时），也是想象力主体（去感受并理解“周边世界”时）的人？\n陈映芳：\n人的社会学想象力是有条件的。按照阿伦特的说法，人需要成为完整的人。在有关社会调查的制度框架中，专业的调查机构及其从业成员的存在，以及他们展开调查的动因和基本条件，或者依附于政府需求、商家需求，或者则附着于大学科研项目之上。也就是说，在有关社会调查的制度中，我们的“社会”、“社会成员”，其实多只是被设置为调查的对象、被诠释的客体，其本身却并不具备研究社会、了解自身的基本条件。而市民之成长、社会之成熟，需要社会成员具备相应的认识自我、诠释自我的基本能力，唯此才能成为社会权利、社会主张的声张者，成为推动社会自我变革的真正主体。\n从社会学关于“角色”的认识角度看，我们作为人，其身份也是具体的社会人，换言之我们生活在角色丛中，担任着家庭的、亲密关系的、职业分工和公共生活等方面的不同角色，而其中一个基本的角色是共同体成员资格（市民、社区居民）。\n我们都知道，角色是习得的，关心“周边世界”，将个体的境遇想象成公共的问题，则是角色习得的一项基本内容。\n当然，实现这一“自我发现”始终还是个问题，或至少是个过程。在我们今天的大学中，学生们并不缺少参加各类专业实践的机会，比如由专业教师、政治辅导员以及团组织等等牵头的科研项目、调查课题多得让学生们应接不暇。然而，基于人们了解自身状况、关心社会命运等动因的、独立自主的调查研究，缺少足够的鼓励和支持。在现实中，以我这些年来的教学实践而言，鼓励学生们探索自己内心关心的问题、指导学生们从事真正以自己为研究主体的社会田野调查，几乎成了另类教学实践。在教师，从课题或市场项目中腾出精力来，已是不易；在学生，业绩竞争需要之外的专业训练有何意义？而且，对不少学生而言，“基于内心价值关怀的问题意识”这样的要求，也意味着某种陌生的路径。\n新京报：在研究多年或致力于社会学研究的学者那里是一个问题吗？\n陈映芳：\n从某种意义上讲，人们的知识、思想，其本质上是从现世关怀出发的。可是，人们对社会的知识探索，却又往往集中于对过往历史或遥远世界的研究。对于这种现象，一种可能的解释或许是：有关我们身处的现实社会、我们体验的日常生活，人其实更难获得客观的认知、普遍的解释，人的知识探索难免迂回曲折。\n此外，普遍知识的成立，在很大程度上有赖于作为认识主体的“我们”的存在。就譬如今天的我们可以接受有关历史的普遍知识，而东方的我们有可能形成关于西方社会的普遍认知。但是，当面对身处其中的现实社会、面对日常生活，幻象的形成既缺少必要的距离和空间，人们不同的观念、不同的生活体验更可能阻碍普遍知识或广泛理论的形成。\n社会学的难题就在于：它不仅主要以现实社会为认知对象，而且相信，经由逻辑整理、经验检验，人可以认识社会现实，并以客观性来克服由人们的观念、意识形态对事实的任意诠释。可以说，对客观性的探索是社会学的基本价值之一，但是，它也是社会学背负的沉重担子，所以在一般意义上，你说的也是个问题。\n采写 | 罗东\n编辑 | 刘亚光 李永博 青青子\n校对 | 薛京宁\n来阅读我的更多文章吧\n罗东\n新京报记者\n记者主页",
  "url": "https://m.bjnews.com.cn/detail/164783127714542.html",
  "source": "bjnews",
  "publish_date": "2022-03-21 11:27:14"
}