{
  "uuid": "1709459920168179",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1709459920168179",
    "title": "肉，食物王国中的“没落贵族”",
    "desc": "口之于味，各有所嗜，荤素搭配，各有说辞。但吃食之道，贵在同中有异，异中有同。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/3/mapj2024331758391767381.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/3/mapj2024331758391767381.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/3/mapj2024331758391767381.png",
    "publish_time": "2024-03-03 17:58:39",
    "publish_timestamp": 1709459919,
    "pv_num": "25058",
    "zan_num": "162",
    "click_num": "505",
    "comment_num": "0",
    "share_num": "7",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-03-03",
    "update_time": "2025-04-19 06:27:03",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.5万阅读"
  },
  "group": [],
  "id": "bjnews_1709459920168179",
  "title": "肉，食物王国中的“没落贵族”",
  "content": "肉，食物王国中的“没落贵族”\n2024-03-03 17:58\n口之于味，各有所嗜，荤素搭配，各有说辞。但吃食之道，贵在同中有异，异中有同。\n有道是“每逢过年胖三斤”，仿佛过年的主要任务便是吃、吃、吃。穿梭于山珍海味之间，在肉山上攀登，在汤海中浮沉，一口鱼肉一口青菜，若是不考虑体脂率飙升的代价，人生快意莫过于斯。吃是最能触发欢愉的人类本能，但人类为了吃，也最是穷智竭力，一如那句被引用不知多少次的俗滥名言所云：\n“有的人吃饭是为了活着，有的人活着是为了吃饭。”\n吃究竟是方式还是目的，区别了两种不同的人，但无论是哪种人，都要承认，活着与吃饭紧密相连，而人生的绝大多数时光，也都在寻吃与吃之间奔忙劳碌。为了寻找吃食，人类翻山越岭，跨陆蹈海，数十万年前的先民们万里跋涉，其目的正在为寻找一片吃饭求生之所。神话中对人间乐园的描述，也是那“流奶与蜜之地”。古人祈祷上天便是赐下日用的食粮永不匮乏，困境中的人们彼此慰藉，也莫过于一句“面包会有的”。\n先哲有云：“食色性也”。食还摆在色的前面，原因简单得很，人类总得先吃饱肚子活命，才能考虑接下来的繁衍生息。但如何吃，吃什么，又是人类终极哲学命题之一。有道是“狮子走进沙拉店会饿肚子，水牛走进牛排馆会饿肚子，唯有人类能大快朵颐”——这话虽然绝对，但作为杂食性动物的人类，确实在荤素领域大刀阔斧，开创众多吃食的通衢大道，也让吃肉与吃素两派有资本可以各自拉拢信众，皈依门下，或以道德教义吸引，或以健康长寿劝诱。古来食肉乃是权贵专享，小民仰沾几口肉汤便是王者德政，蔬食咽菜方是草民本分。尽管今天的营养学家以饱和脂肪酸大张恫吓，企图剥夺肉食荣光，将素食捧上吃国王座，然而肉食依然是人类蛋白质最优来源——能为吃素寻出如此有理有据的科学与道德说辞的大脑，便是在先民上万年里吃的一口又一口肉中进化而来的。\n口之于味，各有所嗜，荤素搭配，各有说辞。但吃食之道，贵在同中有异，异中有同。一如馒头是中式面包，而面包又可谓西洋馒头。华北乡村中的农妇巧手，能将馒头搓揉捏塑，做出动物花草千般模样，西洋面包房的师傅，亦会将面包加入坚果乳酪，烘烤成千姿百态。面包蘸酱油配咸菜，东西合璧；烤馒头片抹黄油，别有风味——吃是最包容的，吃也是最轻松的，无论手中是筷子还是刀叉，无论盘中是肉片还是菜叶，无论是饥肠辘辘还是身心疲惫，无论为了谋生糊口是如何奔波劳碌，但千言万语，只有一句：\n请好好吃饭。\n本文出自新京报·书评周刊2024年3月1日专题《吃》中的B02-03版：\nB01「主题」吃\nB02「主题」吃肉 肉食者谋之\nB03「主题」吃素 面有菜色乎\nB04「主题」馒头 贵贱都得吃一口\nB05「主题」面包 面包会有的\nB06-B07「历史」文字何以收奇功\nB08「社科」葡萄酒的世界史 税收、贸易与中产阶层消费\n撰文｜言九林\n吃肉，自古以来，并不简单。\n《礼记·王制》将饮食列为“八政”之首。吃东西，是人和万物能量的来源，所以，儒家认为国家施政第一位考虑的就是吃。不过，这个吃，不是让人吃饱、吃好，而是要建立一套秩序，正如《礼记·乐记》中所说的：“食飨之礼，非致味也……是故先王之制礼乐也，非以极口腹耳目之欲也，将以教民平好恶，而反人道之正也。”\n既然圣王制礼作乐，约束了人们的饮食，让人脱离口腹之欲的低级趣味，那么，他们希望教化百姓理解的好恶，回归的正确人道，到底是什么呢？\n《唐人媚灶宴乐图》中烹肉切食场景。墨湫龍绘。\n肉食者与藿食者\n我们在初中课本就学过“曹刿论战”的故事，里面提到过“肉食者谋之”“肉食者鄙”，已经说明了，贵族是吃肉的，也就是西晋杜预注中说的“在位者”，唐代孔颖达在疏中进一步解释，《孟子》中说，庶人养好了家畜，七十岁可以食肉，说明贱人不得食肉；又结合了赐冰的记载，因为大夫命妇，丧浴用冰，说明只有大夫以上身份的人，才有资格食肉。\n吃肉，在先秦时代，俨然是一种身份的界限，并赋予了一种世界秩序的涵义。\n《国语·楚语下》中记载：“天子举以大牢，祀以会；诸侯举以特牛，祀以太牢；卿举以少牢，祀以特牛；大夫举以特牲，祀以少牢；士食鱼炙，祀以特牲；庶人食菜，祀以鱼。上下有序，则民不慢。”\n《中国文化中的饮食》，主编：张光直，作者：（美）史景迁 （美）薛爱华，许烺光，牟复礼，余英时，译者：王冲，版本：广西师范大学出版社，2023年8月。\n天子平时的盛馔用牛、羊、猪齐全的太牢，祭祀时要供上三份太牢。依次递减，到大夫级别，平时吃猪，祭祀要供上一羊、一猪的少牢。至于士，则吃鱼肉，祭祀要供上一头猪，庶人吃蔬菜，祭祀要供上鱼。上下有序，则百姓不会轻慢。\n很明显，这里的上下，既包括了等级高下匹配的饮食、祭品，还包含了日常饮食与祭祀供物之间的高低关系，一定要保证，社会各个等级对祖先的尊崇，要高于日常生活的享受，这才是周礼的理想秩序。\n具体到吃肉上，上述提及的牛、羊、猪、鱼，加上祭祀宗庙时，称为“羹献”的肥犬；互为赠礼的大雁；六种肉食合称之为“正味”，其余的麋、鹿、狐、兔、鼋之类的，则称之为“异味”，也是可以食用的美味，区别只在能否用于祭祀。\n不过，无论是“正味”还是“异味”，对于曹刿而言，都很遥远。西汉刘向《说苑·善说》里记载了一个故事。春秋晋献公时，有个居住在东郭的百姓，叫祖朝，上书献策，晋献公回复他说：“肉食者已虑之矣，藿食者尚何与焉”，意思是，肉食者都研究过了，不需要你们藿食者参与。\n这个藿，按东汉《说文》的解释，是豆苗、豆叶，用豆类植物的叶子做成的羹，就叫藿羹，藿食，泛指地位卑贱者所吃的粗劣食物，可见，藿食者是肉食者的对称。\n那么，藿食者想不想吃肉？能不能吃到肉呢？\n答案是肯定的。\n沾光的肉食\n《诗经·豳风·七月》中说，“采菜薪樗，食我农夫。”庶人的食物在不同的月份，会有不同的采集，包括野葡萄、葵菜、豆类，葫芦和麻子、苦菜等，这些就是日常的菜食，可到了冬天，一年的劳作结束，“朋酒斯飨，曰杀羔羊。跻彼公堂，称彼兕觥，万寿无疆。”意思是，准备美酒，宰杀羊羔，男女老少聚集在祠堂里，喝酒吃肉，举杯祝贺耆老万寿无疆。\n诗中的百姓生活，肉食集中在年尾，也就是“腊祭”的时候，这也是今天春节的源头，古人一年中最隆重的节庆。\n这个就是《盐铁论·散不足》中所说的：“古者庶人，粝食藜藿，非乡饮酒，膢腊祭祀，无酒肉。”言下之意是，除非是祭礼、节庆，根本就没有酒肉可吃。\n明彩绘本《孔子圣迹图》中汉高祖以太牢之礼祭祀孔子的场景。太牢即是猪牛羊三牲。\n之所以祭祀有酒肉，原因是，给神灵和祖先的祭品肉食，不能浪费，就有了“分胙”之制，胙就是作为祭品的肉，参与祭祀的人，都能分到一份。比如《国语·周语上》记载，周宣王即位之后，“不籍千亩”，也就是不举办籍田礼，虢文公劝谏他，讲解了过程，就提到“王歆大牢，班尝之，庶人终食”，先由周天子闻一下太牢的香味，再由公卿百官象征性地尝一下味道，最后由庶人全部吃完。这个太牢，就是猪、牛、羊肉，之所以让庶人染指这些超等级的肉食，根本原因是“籍田礼”的性质，名义上是天子亲耕，可土地是由庶人们耕种完成，既是犒劳他们，也是为了给天下人作劝农的榜样。\n当然，参与“籍田礼”的庶人终究是有限，更普遍的，还是日常的祭祀分食，比如《礼记·王制》记载，庶人有“荐新礼”，就是一年四季向神灵奉献作物尝新，春天的韭菜配鸡蛋，夏天的麦子配鱼，秋天的黍米配豚猪，冬天的稻米配大雁，这些祭品和前文提到过的，士人祭祀用的猪，庶人祭祀用的鱼一样，都会事后分食，也就是说，一年四季总有一些荤腥。\n在这些礼仪制度之外，则是日常的礼尚往来，以肉食待客，《庄子·山木》中就提到，庄子出山到故人家做客，故人非常高兴，“杀雁而烹之”，这种零星的肉食与农夫打猎获得的小型动物野味，都可以算作日常的肉食享受，当然，按照规矩，大的猎物是要上交的。\n说到这里，熟悉农村生活的年长朋友应该已经很清楚了，仅仅在20年前，中国农村的肉食习惯，与先秦时代相比，并没有太多变化，有限的肉食，只能在年节典礼、婚丧嫁娶、礼尚往来时派上用场，大多数场景下的吃肉，个人只是“沾光”，沾祖先的光、沾客人的光、沾命运的光。\n那么，吃肉的传统真的是一成不变的吗？\n与规训战斗的肉食\n西汉《盐铁论·散不足》引用文学之言，曾描述了一个当时人眼中的餐桌变革：\n古时的先民烧黍子、吃稗子，用手撕肉吃，以酒食款待客人，此时的食物较少，仅仅是求饱而已。之后，在饮酒典礼上，老者坐着吃，年轻人站着吃，饮酒按次序进行，食物也不过是一酱一肉。再后来，婚嫁邀宴时，增加了豆羹、白饭、切成块的熟肉。到现在（西汉昭帝时），民间宴席鱼肉陈桌、烤肉满席，摆满了熟鳖、鲜鲤、鹿胎、鹑鷃、鲐鱼、肉酱、陈醋等，堪称“众物杂味”。\n这个变化过程，大体涵盖了战国时代、西汉前期，直至西汉中期的历史记忆，尤其是符合《史记·平准书》中“守闾阎者食粱肉”的描述，曾经大夫以上贵族才能享用的粱肉，连一个守里门的里吏都可以享用。这种变化，在对待肉食的态度上，也可见一斑。\n汉灰陶猪圈，2006年11月7日克井西许M1出土，现藏济源博物馆。陶圈中可见一只母猪，身上趴伏着数头小猪。\n春秋晚期的《左传》里还在说“肉食者无墨”，意思是常吃肉的贵族们不会气色灰暗，到了战国末期的《吕氏春秋》，则已经说，“肥肉厚酒，务以自强，命之曰‘烂肠之食’”，强调养生要回避肥肉的享受，汉代成书的《素问》里，更是强调了“五谷为养，五果为助，五畜为益，五菜为充”，吃肉，成了一种养生的陪衬。\n为什么？\n因为吃肉已经不再是礼制规训下的稀罕事。对于战国、秦汉的贵族来说，需要考虑的是恣意纵欲，享受酒肉所带来的危害，用今天的话讲，就是减肥养生。\n据《盐铁论·通有篇》的记载，当时的贵族饮食是“庖宰烹杀胎卵，煎炙齐和，穷极五味”，无故不杀牛，无故不杀羊已经是过去时，贵族肉食已经瞄准动物幼崽、胎卵这样的嫩肉，走向穷极海陆之珍的方向。\n以长沙马王堆西汉轪侯利苍的墓葬为例，作为一个食邑七百户的小诸侯，他的饮食随葬品也多到令人咋舌的地步，只说肉食部分，兽类有牛、羊、狗、猫、马、兔、鹿；禽类的有家鸡、野鸡、雁、鹧鸪、鹌鹑、鹤、鹅、斑鸠、鹬、鸳鸯、竹鸡、火斑鸡、鸮、喜鹊、麻雀等；属于鱼类的有鲤、鲫、鳡、刺鳊、银鲴、鳜等；肉食还都经过精心烹制才入葬，所用的调味品有盐、酱、豆豉、糖、蜜、醋等；烹调方法有羹、炙、脍、灌、濯、腊、濡、菹等。\n长沙马王堆一号轪侯夫人辛追墓出土的漆盘，刚出土时，漆盘中还装满了牛骨，想来刚入葬时应该是一盘丰盛的牛肉排骨大餐。\n庶民的餐桌，和权贵的餐桌，与先秦时代的匮乏，形成了鲜明的对比，肉食，就像一个风向标，象征着旧时代的结束，可为什么这个变革没有延续到2000年后呢？\n《史记》里其实早就写好了答案。\n《史记·货殖列传》中说，“庶民农工商贾……衣食之欲，恣所好美矣。”意思是说，从事农、工、商生业的庶民，可以满足自己的衣食所欲，想怎么好，就怎么好，想怎么美，就怎么美。\n这是怎么得来的？\n很简单，庶民的生业，每年可以得钱20万，更徭租赋的负担交完，剩下就是自己的生活享受，这个钱数和一个千户侯差不多，所以，庶民们的日子也可以越过越好。而这种生活的大背景，依靠的是“牧马二百蹄、牛蹄角千、千足羊、千足彘”等等规模化的商品生产，也就是繁荣的市场经济，这才有了“网疏而民富，役财骄溢”的治世气象。\n肉，又回来了\n西汉初年，为庶民带来吃肉机会的，为贵族带来奢侈生活的，并不是皇帝的恩赐，而是管制的松弛，它不是凭空得来的福利，而是市场力量的爆发，更直白地说，是人们改善自身生活欲望的爆发，这一点，司马迁在《史记·货殖列传》中说得非常清楚，“夫千乘之王，万家之侯，百室之君，尚犹患贫，而况匹夫编户之民乎？”\n然而，正如本文开头所引用的儒家经典所说的，统治的规训绝不会满足于思想层面的说教，只要有机会，就会深入到衣食住行等基本生活的层面，对个人进行干预，哪怕没有机会，它也会自己创造机会。\n事实上，正如《史记·平准书》所记录的告缗之法，当它遍布天下，西汉各个郡国得到了数以亿计的民间财富，成千上万的奴婢，“商贾中家以上大率破”，结果就是，百姓只能偷偷吃好吃的，穿好看的衣服，不再置产兴业，历史的蹉跎，无过于此。\n万幸的是，到了汉昭帝时代，盐铁会议召开，天下各地来到长安的贤良文学，讲述的民间餐桌，又有了“众物杂味”，肉，又回来了。\n《唐人媚灶宴乐图》中卖肉切肉场景。墨湫龍绘。\n作者/言九林\n编辑/李永博，刘亚光\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1709459920168179.html",
  "source": "bjnews",
  "publish_date": "2024-03-03 17:58:39"
}