{
  "uuid": "1671943942168032",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1671943942168032",
    "title": "他也许永远不回来了，也许明天回来 | 沈从文诞辰120周年",
    "desc": "今年的12月22日，阴历十一月廿九日，是沈从文的生日，我们策划了本期专题，以示纪念。12月25日，是他在98年前写就自己公开发表的第一篇文章《遥夜》的日子，而这天是1924年的阴历十一月廿九日，也刚好是他的生日。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/12/mapj20221225125217863791.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/12/mapj20221225125217863791.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-12-25 12:52:10",
    "publish_timestamp": 1671943930,
    "pv_num": "25287",
    "zan_num": "68",
    "click_num": "560",
    "comment_num": "0",
    "share_num": "20",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-12-25",
    "update_time": "2025-04-19 15:17:36",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.5万阅读"
  },
  "group": [],
  "id": "bjnews_1671943942168032",
  "title": "他也许永远不回来了，也许明天回来 | 沈从文诞辰120周年",
  "content": "他也许永远不回来了，也许明天回来 | 沈从文诞辰120周年\n2022-12-25 12:52\n今年的12月22日，阴历十一月廿九日，是沈从文的生日，我们策划了本期专题，以示纪念。12月25日，是他在98年前写就自己公开发表的第一篇文章《遥夜》的日子，而这天是1924年的阴历十一月廿九日，也刚好是他的生日。\n“今天是一个可诅咒又可爱的纪念日子。是宣传博爱以身殉道那个犹太胡子的诞生日，是云南反对帝制起义的纪念日；但是，这对于我这样一个流浪无所归宿的人算一回怎么事？世上佳节足以寻娱乐与追怀的于我总无分了！我要乘这人生静寂的深夜来痛哭一场。自然，我眼泪不是为那被钉死的犹太人而出；也不是抚今追昔为时事而出，我是哭我自己，二十年前这一天，正是我与这又光明又污秽的世界初次接触呢。”\n没有人听到这哭声。1924年12月25日，过去一个世纪中并不重要的一天。天气多云有风，最高温度六度五，最低温度为零下七度四。对关注国事要闻的人而言，这段时日最重要的大事，便是南方革命政府领袖孙文扶病北上和国民会议的召开可以终结军阀内讧和南北对峙的战乱危局，将久违的和平还给这个国家，但张作霖麾下奉系军队的大举南下，又为这一愿景蒙上了令人忧虑的阴影。不过对北京的老百姓来说，走马灯似的政局变幻已经让人颇感到几分麻木，倒不如在这种微妙的气氛中继续自己的寻常生活更加要紧。\n翻开这两天报纸的社会新闻，可以看到白塔寺庙会添了个新的表演，“有一极文雅之男子，年约三十余岁，手拉胡琴，旁立一年约二十余岁之少妇，大唱二簧，旁边围了许多闲人立听”。娱乐版的广告则告诉喜爱追逐时髦的摩登男女，北京最属繁华的真光剧场，特别举办歌舞大会，并加演“著名惊险趣剧《错中错》”。夜场全开，保证让来宾乐而忘返，不知黎明既至。\n1920年代的老北京，图片出自孙福熙著《北京乎》，开明书店，1927年版。\n然而，人类的哀乐并不相通，无论是国事的忧虑，还是街市的欢愉，都与这个痛哭的少年无关。他名叫沈从文，来到北京已经一年有余。一年前的秋天，当他从湘西小城保靖，走了19天的路程来到北京时，内心定然像许多初来大城市的少年一样，满怀对未来的愿景与畅想。北京，五四运动的发祥地，新文化运动之都，文化的出产地，大师云集之所。少年心目中的北京，就像飞蛾眼中散发着浓烈光焰的火炬，以至于他没有嗅到那点燃焰火时散发出的浓烈的硫磺味。\n一连串无情的敲打，在过去一年里毫不留情地加诸在少年的身上。他原本打算来北京投考学校，但听说清华“未公开招考，一切全靠熟人”，报考北大等国立高校又相继失败，唯一发来录取通知的中法大学，却因交不起28元膳宿费而被迫放弃入学。\n钱，是在这个大城市能存活的唯一凭证，而沈从文恰恰缺乏的就是这个凭证。他在北京的朋友们也同样一文不名，他们大都和自己一样，怀揣着一份拥抱新文化运动的热望，来到这座城市，却发现自己成了困在华丽蛛网的小虫。钱财的匮乏像蛛丝一样勒住了他们的喉咙，让他们在饥寒的边缘艰于喘息：\n“这偌大一个都会里，城圈内外住上一百五十万市民，他从一个人所想象不到的小地方，来到这大都会里住下，凭一点点过去的兴趣和当前的方便，住下来学习用手和脑建设自己，对面是那么一个陌生、冷酷、流动的人海。生活既极其穷困，到无可奈何时，就缩成一团躺到床上去，用一点空气和一点希望，代替了那一顿应吃而不得吃的饭食。”\n恰如沈从文为这篇小说所起的标题《生存》——生存对一个没有依傍的北漂少年来说，是如此艰难。沈从文与他的北漂朋友们，就像聚拢在一起的萤火虫，只能靠着自己微弱的荧光彼此取暖。但这荧光如此微弱，以至于有时不得不看着身边同伴的微光在蛛网上渐就涣灭。\n初来北京22岁的沈从文。沈从文一直对自己的年岁不大关心，他写作这篇日记时说自己是20岁，但其实是22岁。师春雷绘。\n在小说中，沈从文提到了一位年轻的好朋友，“回来就病倒了住在忠会公寓里，烧得个昏迷不醒。我们去看看他去。这是我们朋友中最好的最能干的一个，不应当这样死去”，但是仅仅是因为没有钱，朋友们无法将他送进医院，只能躺在硬板床上发着高烧。《生存》里没有讲到这位生病朋友最终如何，但在另一篇小说《老实人》中，沈从文以一种无奈而平淡的语气，讲述了这位年轻好友的命运：\n“果若是当时有一百块钱，能早入稍好的医院半月，也未必即不可救。果能筹两百块钱，早离开北京，也未必即把这病转凶。比一百再少一半是五十，当时有五十块钱，就决不会半个月内死于那三等病院中！这数目，在一个稍稍宽绰的人家，又是怎样不值！把‘十’字，与‘万’字相连缀，以此数挥霍于一优娼身上者，又何尝乏人。死去的梦苇，又哪里能比稍好的人家一匹狗的命！”\n一个如此鲜活的理想，便如此悄无声息地在蛛网中涣灭了。\n“努着力，作着口喊什么运动的名士大家所不屑真为的工作，血枯干到最后一滴，手木强，人僵硬，我们是完了”，但哀叹只能是哀叹。为了活下去，还要继续努力去讨生存。纸和笔，对于北漂少年来说，或许是最廉价的投入成本，但每个字，都是从自己越来越困乏的身体中榨出来的，“我为了一个很远的希望努着力作，成天写。若是把成天写的去成天卖，五毛钱一千也罢，一天写三千，我可以得四十五块一个月了。照我生活情形来看有了四十五块钱已不必受穷。”然后等着或许自己的文字会出现在版面上，可以得到几块聊以度困的稿费，但成本并不能得到相应的回报：\n“可是今天送去的，明天这稿子退回，在附加的一张纸上说：这个，用不着，像是不合时代精神了，来一点别的吧。退回的东西我是没勇气来把它处置到我房中的。我脾气是虽有着那种呆子自信，然而一到别处退回这东西，我却除了用一种愤愤的神气在这神气下把它扯碎以外，简直真找不到较好的方法了。”\n失落是惯常叩门的，北京的文坛是远非外面看到的那样开放。尽管新文化运动的发起者们总是摆出一副关心青年的姿态，谆谆劝勉并且也有力为沈从文这样的有志向学的青年人撑开一面庇荫伞。但这些占据了各大高校讲坛的文坛前驱们，已经和报馆的编辑们结成了一个个文学小团体，报纸副刊和杂志常常是自己和同仁发表作品的私人领地，他人不得染指。这个实则排外的小圈子，假如无人代为引介便不得门径而入，不仅稿件无法发出，甚至还会受到无情地嘲弄和羞辱。多年后，沈从文依然记得执掌当时北京发行量最大的《晨报》副刊的主编、鲁迅的好友孙伏园，在一次编务会上，把一大摞他寄来的未用稿件连成一长段，摊开后说：“这是大作家沈某某的作品！”说完后，“扭成一团，扔进了字纸篓。”\n“衣袋中的铜元已到不能再因相撞而发响的数目了，本应再写一碰命运的信到陈先生那里去探探门房——他曾答应为我绍介一个湖南同乡的门房——的事情弄妥没有，再不然，便合再老起脸到郁先生处看看风色，但是，果真要拿这一枚双铜子买了半分邮花凑足剩下那半分去发信，明天可就无法进那又温暖，又不怕风，又不吵；又不至于像公寓中那么时刻听到老板娘大声大气骂儿子叫媳妇的老枭般声气，又有茶；又不至于像公寓中喝要开不开的半温水，又不……的图书馆了。”\n在11月29日的日记中，沈从文如此写道，他困顿已极，而疾病也恰当其时地不请自来，他病了，流着鼻血，但为了生存，也为了那个已经渐行渐远的希望，他继续写着，钢表上映照出他瘦小的脸子，“的确，两个眼睛都益发陷进去了，胡子是青了硬了，脸上哑白颜色正同死人一样，额角上新添了一道长而深的皱纹”——但他这一年实际年岁只有20岁。他还是个少年，他也有生日，在无人理会的角落里，他度过了自己的生日：\n“二十岁，不错，二十岁了，孩子的美丽光明的梦，被我做尽了！黄金的时光，被我浪费完了！少年的路，我已走得不剩什么了！时间在我生命上画了一道深沟。我要学二十年前初落地时那么任意大哭：虽然不能把我童年哭回，但总可以把我二十年来在这世界上所受的委曲与侮辱一齐用眼泪洗去。”\n如此悲伤，如此痛苦，如此被疾病和穷困摧残的20岁的年轻的身体，看着自己的好友在贫病交加中死去，看着如此多与自己一般的少年的梦想和希望悄无声息地沉沦在北京深夜的蛛网中。自己也不知在躺下后，会不会睁开眼睛，看到第二天的太阳。\n沈从文1924年12月25日的那个梦，终于发表在了1925年1月19日的《晨报副刊》上，标题《遥夜》。这是他在报纸上发表的第一篇文章，但他当时连买一份《晨报》的三分四厘钱都没有了。巧合的是，这篇文章发表的那天，正是阴历的十二月二十五日。\n可是，至少，这个少年还有梦：\n“我似乎不能上这高而危的石桥，不知是哪一个长辈曾像用嘴巴贴着我耳朵这样说过：‘爬得高，跌得重！’究竟这句话出自什么地方，我实不知道……我又仰了头去望空中，天是蓝的，蓝得怕人！真怪事！为甚这样蓝色天空会跳出许许多多同小电灯一样的五色小星星来？它们满天跑着，我眼睛被它光芒闪花了。”\n这是梦，或许会像许许多多的梦一样，醒来之后被遗忘。但这梦终会让世人见到。世人将来也会知道，在一个世纪前的遥远的夜晚，一个叫沈从文的少年，做了一个如此美丽而忧伤的梦。\n本文出自《新京报·书评周刊》12月23日专题《纪念沈从文诞辰一百二十周年：我沈从文》的B04-05版。\n「主题」B01丨纪念沈从文诞辰一百二十周年：我沈从文\n「主题」B02-B03丨沈从文：不折不扣的“乡下人”\n「主题」B04-B05丨生与死：沈从文的远行\n「人文」B06-B07丨林徽因：乱世的美神\n「逝者」B08丨纪念柳鸣九：所有的种子都会发芽\n今年的12月22日，阴历十一月廿九日，是沈从文的生日，我们策划了本期专题，以示纪念。\n12月25日，是他在98年前写就自己公开发表的第一篇文章《遥夜》的日子，而这天是1924年的阴历十一月廿九日，也刚好是他的生日。\n12月28日，他的阳历生日那天，我们还将推出另一篇文章，敬请关注。\n撰文 | 李夏恩\n历史，多么古怪的事物。生恶性痈疽的人，照旧式治疗方法，可用一星一点毒药敷上，尽它溃烂，到溃烂净尽时，再用药物使新的肌肉生长，人也就恢复健康了。\n——沈从文《箱子岩》\n少年沈从文（初名沈岳焕），约十岁。\n死，曾经与沈从文擦肩而过。那一年他六岁，和两岁的弟弟同时出了疹子。“时正六月，日夜皆在吓人高热中受苦。又不能躺下睡觉，一躺下就咳嗽发喘。又不要人抱，抱时全身难受。”死亡将这两个年幼的孩童从世间夺取，似乎只是瞬息间事。家里人也仿佛早就准备好了失去这两个孩子。多年后，这位记忆力极为出色的作家依然记得，自己和弟弟两个人“当时皆用竹簟卷好，同春卷一样，竖立在屋中阴凉处”，家里人也为他们看似不可避免的死亡做好了预备：\n“两具小小的棺木搁在廊下。”\n这两具当年险些将自己装进去的小小棺木，必定给沈从文的内心留下了难以言说的印象，以至于他在之后的小说中一再使用这个意象。在小说《泥涂》的开篇，他就描述了各处看到的“小小的棺木”，“街头成天有人用小篮儿或破席，包裹了小小的尸身向市外送去。每天早上，公厕所或那种较空阔地方，或人家铺柜门前，总可以发现那种死去不久、全身发胀崩裂、失去了原来人形、不知什么人弃下的小小尸骸”——这些死去孩童罹患的，正是近乎麻疹的天花恶疾。\n而在另一篇题为《夜的空间》的文章里，他宛如历历可见般地描述了江边“一些日晒雨淋腐烂无主的棺材”，这些棺材与一些“同棺材差不多破烂的船只，在一处，相距不到二十步远近。一些棺材同一些小船，象是一个村庄样子，一点也不冲突，过着日子下来，到潮涨时则棺木同船的距离也似乎更近了”。住在船上的肮脏妇人，在天气好的时候，会把她们瘦弱多病的孩子抱出来，“或者站到棺材头上去望远处，看男子回来了没有。又或者用棺材作屏障，另外用木板竹席子之类堵塞其另一方，尽小孩子在那棺木间玩”。\n死与生，在沈从文的笔下靠得如此近切，毫无避讳，不能不说童年时代这趟与死亡的擦肩而过，给了他某种近距离窥看死亡的可能性，也让他由此不再对死亡产生恐惧，不特如是，更可能对死亡产生了某种好奇，甚至是执迷。\n电影《边城》（1992）中的热闹场景。\n生死场：冥冥中的启蒙\n“我就喜欢看那些东西，一面看一面明白了许多事情。”\n每天上学故意绕远的那段路途，可以说是沈从文最早亲历目睹的生死场。这个“照例在手肘上挂了个竹书篮的，里面放十本多破书”的小学童，便赤着脚，踏上了这条生与死铺就的奇景之路。“在那边就可看到牢狱，大清早若干犯人从那方面戴了脚镣从牢中出来，派过衙门去挖土。若从杀人处走过，昨天杀的人还没有收尸，一定已被野狗把尸首咋碎或拖到小溪中去了”，这个顽皮的孩童，会“拾起一块小小石头，在那个污秽的头颅上敲打一下，或用一木棍去戳戳，看看会动不动”。在看够了这场生与死的行进后，他会从西门转到南门，再绕到城里大街一圈，去看杀牛，“机会好时恰好正看到那老实可怜畜牲放倒的情形。因为每天可以看一点点，杀牛的手续同牛内脏的位置不久也就被我完全弄清楚了”。\n杀人与杀牛，以一种刻意的方式被叠加在沈从文年幼的双眸中。在一般连杀牛都未见过的读者眼中，这叠加的杀戮景象定然鲜血淋漓得令人心惊肉跳，但在读过沈从文的这段描述后，心中不仅不会感到恐惧，甚至可能会生出某种“想跟过去试试看”的孩童般天真的好奇心。尤其是这两段杀戮的描述紧随其后的，乃是一段热火朝天的打铁场景：\n“一个小孩子两只手拉风箱横柄，把整个身子的分量前倾后倒，风箱于是就连续发出一种吼声，火炉上便放出一股臭烟同红光。待到把赤红的热铁拉出搁放到铁砧上时，这个小东西，赶忙舞动细柄铁锤，把铁锤从身背后扬起，在身面前落下，火花四溅地一下一下打着。有时打的是一把刀，有时打的是一件农具。”\n生命的勃勃欲动，在风箱鼓荡起的火光与黑烟中淋漓尽致地挥霍着。如此热烈，如此庄严，与先前静默得甚至有些令人莫名怪笑的死亡形成的对比如此鲜明，让人感到从死到生，是如此迥然不同、截然对立的两端。然而，生与死，在沈从文的笔下并非仅仅是对照鲜明、判然有别的两个对立面，生同样可以在坠入死亡幽谷时顺畅自然得犹如欢快的溪水注入深潭。\n文学批评家一贯称道沈从文写景状人惟妙惟肖。特别是自传中一段借孩童双眼描绘的集市景象更是经典之笔：针铺前戴了极大眼镜的老人在低头磨针；大门敞开的伞铺里，十几个学徒尽人欣赏他们的工作。他描述了大胖子皮匠“天热时总腆出一个大而黑的肚皮”特别点出“上面有一撮毛！”染坊里“强壮多力的苗人，踹在凹形石碾上面，站得高高的，手扶着墙上横木，偏左偏右的摇荡”，豆腐坊里，“小腰白齿头包花帕的苗妇人，时时刻刻口上都轻声唱歌，一面引逗缚在身背后包单里的小苗人，一面用放光的红铜勺舀取豆浆”——全部是一派生机勃勃的景象。\n电影《边城》（1992）中，爷爷给翠翠买肉途经屠案。\n这一派生机在屠户肉案桌那里达到一个小小的高潮——“那些新鲜猪肉砍碎时尚在跳动不止”，仿佛已死的肌肉里依然搏动着不止不休的生命力。但是，接下来，突然之间，他的脚步在一家冥器铺前停下：\n“有白面无常鬼，蓝面阎罗王，鱼龙，轿子，金童玉女。每天且可以从他那里看出有多少人接亲，有多少冥器，那些定做的作品又成就了多少，换了些什么式样。并且还常常停顿下来，看他们贴金敷粉，涂色，一站许久。”\n所有热烈的生命，哪怕是像那块新鲜猪肉一样，在死亡之中依然努力地挣扎着的生命，最终都会归于死亡。如果说沈从文“明白了许多事情”，他恐怕最明白的就是这一件事。而这也成为了他将来写作时最重要的主题之一。\n诚然，生与死定然是许多作家最倾心的主题，毕竟“死生之大”，乃是跨越了人生最重要的起始端点，因此值得一而再、再而三的不断叩问。但沈从文笔下的生死似乎有种特别的魅力。令人印象最深刻的，当属他的名作《边城》中老船夫的死，那是在一个雷雨过后，屋后的白塔被暴雨洪水摧坍，翠翠先是被白塔坍塌后极凌乱摊在那里的大堆砖石吓得不知所措，锐声叫她祖父时，才发觉“祖父不起身，也不答应，就赶回家去，到得祖父床边摇了祖父许久，祖父还不作声。原来这个老年人在雷雨将息时已死去了”。\n或许是雷雨遮蔽了死亡将至的脚步，或许是白塔的坍塌声盖过了生命离开的声音，抑或是本身死亡就是这样悄无声息，只是选在了一个如此热烈的夜晚，就像沈从文在上学路上的所见所闻：这一边是叮叮当当的热烈的打铁声，而那一边则是黄牛被屠戮时挣扎时发出的叹息。它们只是碰巧发生在同一时空下，彼此之间并无因果——若一定说有因果，至多只是铁匠正在打的刀子，或许在将来会插到牛的脖颈中——但也同样有可能砍在某个人的身上。生与死的切换，就是如此自然而然。\n死亡会突如其来地夺走一个人的生命，看似极富戏剧性，但又合情入理。想必沈从文心下明白了这个道理，毕竟，日常所见的生死轮转，并不仅仅是河边的刑场和街市上的杀牛而已——这些生死只是被他看到，却与他无关，而有些死亡却与他的人生发生交织，并且产生意想不到的影响。就像是当初险些把他装进廊下那口小小棺材里的死亡。当他离开学校，预备去当一名士兵时，这个十三岁的孩子，又遭遇了两次死亡，一次是营上守兵的考试，缺额被一个小孩子占去，多年后，沈从文依然清晰地记得这个小孩子姓舒。这个人与自己年龄不相上下，各种技术都不如自己，“可却有一分独特的胆量，能很勇敢的托在一个两丈余高的天桥上，翻倒斤斗掷下，落地时身子还能站立”——但就是这样一个勇敢的人，“后两年却害热病死了”。而就在他从预备兵退伍的那一年，他的一个姊姊死了，“她比我大两岁，美丽，骄傲，聪明，大胆，在一行九个兄弟姊妹中，这姊妹比任何一个都强过一等。她的死也就死在那分要好使强的性格上。”\n死亡是不讲道理的，似乎也是毫无意义的，它会随意攫住一个人，割断他人生渡船上的缆绳，就这么把他拖进死亡的深渊里去。什么是要紧的，什么是不要紧，在它面前似乎都没有什么意义。唯有生者方能赋予死亡以意义。不过，有些时候，明了死的无意义，比明了死的意义，更能让人明白生的意义所在。\n特别是生在这样一个生与死都如此无意义又被赋予了如此意义的时代。\n《乡下人：沈从文与近代中国（1902-1947）》，作者：孙德鹏，版本：大学问 | 广西师范大学出版社，2021年5月。\n“大历史”的发生\n“小东西，莫乱说，夜来我们杀败了！全军人马覆灭，死了几千人！”\n前一天晚上，这些大人们分明还在红着脸在灯光下磨着刀，擦着枪，“一面检查枪支，一面又常常互相来一个微笑”，于是年幼的沈从文“也跟着他们微笑”。他“看到他们在日光下做事，又看到他们在灯光下商量”，他无法理解其中的紧张气氛，也无从得知那天晚上究竟会发生怎样的事情，等到他照常睡醒了，才看到全家“各个人皆脸白白儿的”，而直到此时，他才发现，家里似乎少了几个人，几个叔叔全不见了。直到此时，他的父亲才告诉他“造反”，但杀败了。\n辛亥革命时期沈从文全家合影，前方白衣黑裤者为沈从文。\n“革命算已失败了，杀戮还只是刚在开始。城防军把防务布置周密妥当后，就分头派兵下苗乡去捉人，捉来的人只问问一句两句话,就牵出城外去砍掉。平常杀人照例应当在西门外，现在造反的人既从北门来，因此应杀的人也就放在北门河滩上杀戮。当初每天必杀一百左右，每次杀五十个人时，行刑兵士还只是二十一个人，看热闹的也不过三十左右。有时衣也不剥，绳子也不捆缚，就那么跟着赶去的。常常有被杀的站得稍远一点，兵士以为是看热闹的人就忘掉走去。被杀的差不多全从苗乡捉来，糊糊涂涂不知道是些什么事，因此还有一直到了河滩被人吼着跪下时，才明白行将有什么新事，方大声哭喊惊惶乱跑，刽子手随即赶上前去那么一阵乱刀砍翻的。”\n由于杀戮太重，杀不胜杀，因此刽子手发明出一种神裁的方法，将犯人生死委托给乡民信奉的天王：“把犯人牵到天王庙大殿前院坪里，在神前掷竹筊，一仰一覆的顺筊，开释，双仰的阳筊，开释，双覆的阴筊，杀头。生死取决于一掷，应死的自己向左走去，该活的自己向右走去。一个人在一分赌博上既占去便宜四分之三，因此应死的谁也不说话，就低下头走去。”\n沈从文的母亲黄素英与父亲沈宗嗣。\n“看那些乡下人，如何闭了眼睛把手中一副竹筊用力抛去，有些人到已应当开释时还不敢睁开眼睛。又看着些虽应死去，还想念到家中小孩与小牛猪羊的，那份颓丧那份对神埋怨的神情，真使我永远忘不了，也影响到我一生对于滥用权力的特别厌恶。”\n“我刚好知道人生时，我知道的原来就是这些事情”，这就是名为“辛亥革命”的时代风潮教给沈从文最生动的一课。在沈从文的自传中，革命与战争的屠刀在他的家乡湖南凤凰小城里反复刷洗，每一次都血流成河。革命后不久，当这名不到十四五岁的少年踏上军旅生涯后，他见证的暴力场景就更不胜枚举。杀人是打发无聊的“兴奋”事情，在看完砍头行刑之后，那些活力四射的同袍们会互相投掷人头取乐。沈从文本人也乐在其中，他好奇地踢了人头一脚，“踢疼了自己的脚趾尖”。晚上，那柄砍掉了无数颗脑袋的大刀，则被士兵们用来杀狗切肉，“醉酒饱肉，其乐无涯”。\n《入伍后》，作者：沈从文，版本：1929年2月，这本小说集记述了沈从文在军队中的经历。\n从某种程度上说，几乎可以说是革命，就此打开了血腥死亡的笼头。革命之后，袁世凯篡窃称帝的野心，使刚刚肇建的新生民国再度陷入混乱当中，二次革命、护国运动在湖南掀起的风潮，很快夹着浓重的血腥味吹到这座湘西乡城。袁世凯死后的军阀割据，又让湘西再度成为群雄竞逐的对象。\n能从这片乱世中趁势崛起的军头，都毫无疑问是果于杀伐的狠角色。沈从文所追随的筸军头领陈渠珍就是个中翘楚。尽管沈从文对陈渠珍的印象颇佳，在他的“书房里，有四五个大楠木橱柜，装着百余轴宋至明清字画，还有几十件铜器，一大批碑帖和古磁（陶瓷），以及十几箱书籍”，《边城》中“十余年来主持地方军事的，注重在安辑保守，处置极其得法，并无变故发生。水陆商务既不至受战争停顿，也不至于为土匪影响，一切莫不极有秩序，人民也莫不安分乐生”的赞美也可以说归于这位军头的军政手腕。不过，他同样也是一个狠角色。\n沈从文想必没有读过这位军头的回忆录《艽野尘梦》，不然他一定会被这位军头在辛亥革命时死里逃生的惨酷经历而深深吸引。革命爆发时，驻守西藏的陈渠珍为了避免被当地乱兵裹挟，带兵万里返乡，深入大漠，粮食断绝，追随士兵日有死亡。在一天中午，陈渠珍突然听到士兵哗变的声音，前往探视，才发现“士兵杨某，昨晚死于道旁，今日，众饥不可耐，乃寻其遗骸食之。殊昨晚已为狼吞噬几尽，仅余两手一足，众取回燔之，因争食詈骂也”——陈渠珍率领的就是这样一支因饥饿丧失理智的虎狼士兵回归乡里，在历经这一切死生的残酷试炼，他最终能凭借武力在湘西构建自己的独立王国，麾下有着怎样视生死如草芥的军队，也就不足为怪了。\n《艽野尘梦》，陈渠珍 著，任乃强 注，版本：北方文艺出版社，2018年3月。\n沈从文就曾和一个土匪改业的士兵同宿一室，这个昔日的山大王与他快乐地分享自己杀人、烧房子和强奸妇女的种种犯罪记录。这是一堂古怪的课程，未来也会成为沈从文小说题材最擅长的质料：“我从他那种爽直说明中了解那些行为背后所隐伏的生命意识。我从他那儿明白所谓罪恶，且知道这些罪恶如何为社会所不容，却也如何培养着这个坚实强悍的灵魂。我从他坦白的陈述中，才明白用人生为题材的各样变故里，所发生的景象，如何离奇，如何眩目。”\n这位大王的下场是因为企图重新上山落草而被同样是帮会出身的司令官张子卿下令枪毙。在被枪毙前，这位大王从从容容地和兄弟们道别再见，又对司令官说：“你真做梦，别人花六千块钱运动我刺你，我还不干！”\n沈从文没有见到大王被处决的那一刻，他在当天下午登船回到保靖，护照上原本有他和这位大王的名姓，“大王那一个临时用朱笔涂去”。至于那位“帮会出身、温文尔雅才智不凡的张司令官”，沈从文也记下了他的下场：\n“（他）同另外几个差弁，则三年后在湘西辰州地方，被一个姓田的部属客客气气请去吃酒，进到辰州考棚二门里，连同四个轿夫，当欢迎喇叭还未吹毕时，一起被机关枪打死，所有尸身随即被浸渍在阴沟里，直到两月事平后，方清出尸骸葬埋。刺他的部属田旅长，也很凑巧，一年后又依然在那地方，被湖南主席叶开鑫，派另一个部队长官，同样用请客方法，在文庙前面夹道中刺死。”\n电影《边城》（1992）中，一群小孩子划龙舟。\n启程的作家\n亲眼见证了和听闻了如此多死亡故事，因此，也就无怪乎死亡会成为沈从文笔下最常见的景观。从某种程度上说，死比生更能驱动这位作家手中的笔，沈从文的笔下常常出现这样的情景，担着父兄脑袋的孩童，沿着山路走回家中（《黔小景》）。小孩子的尸骸被弃之道旁，任狗啃食（《泥涂》）。更有些惹人寒毛与肠胃都同时不适的诡奇故事，比如他的名作《三个男人和一个女人》中，沈从文先是描述了“血迹殷然的地方，四具死尸躺在土坪里，上衣已完全剥去，恰如四只死猪。许多小兵穿着不相称的军服，脸上显着极其顽皮的神气，拿了小小竹竿，刺拨死尸的喉管。一些饿狗远远的蹲在一旁，眺望到这里一切新奇事情，非常出神”，而在故事发展的过程中，一个同时为号兵和豆腐老板觊觎美色的女子，无缘无故地吞金而死。这位女子美丽的尸体，则在一个月色优美的夜晚，被挖了出来，安放在洞中的石床上，“地下身上各处撒满了蓝色野菊花”。\n蓝色野花也同样出现在他的自传中，那是在他行伍生涯中由堆砌的头颅和喷溅的鲜血组成的平常的一天，他怀着莫名的心情，走到杀人桥上去看。在横陈的尸骸旁，他看到：\n“不知是谁悄悄的在大清早烧了一些纸钱，剩下的纸灰似乎是平常所见路旁的蓝色野花，作灰蓝颜色，很凄凉的与已凝结成为黑色浆块的血迹相对照。”\n死亡可以像砍头一般粗暴，也可以像用脚踢人头一般戏谑，更可以像尸骸旁的蓝色野花一样充满了罗曼司的哀伤。死亡究竟对沈从文来说，意味着什么呢？阅读沈从文笔下的死亡，会感到那是一种几乎毫无寓意般的平铺直叙的描述，语言足够精准，但也足够淡然，仿佛那只是他眼中或笔下的日常公事，既不含太多的好奇，也不含过分的讽刺。我们可以想见，同样的情景如果由鲁迅或是别一个同时风头正炽的左翼作家来写，会写成怎样的情景，他们定然会着力描述刽子手的残暴与看客的麻木，以此嘲讽社会整体的不公不义与民族性的堕落。\n电影《边城》（1992）中，翠翠送二老傩送上岸。\n但这一切在沈从文的眼中和笔下，都是如此寻常，如此不疾不徐，不必大惊小怪——但如果真的不必大惊小怪，他也不必一而再、再而三地去书写死亡的场景，甚至还在诸如《龙朱》中把它描写得如此凄美，在《菜园》中又描写得如此怅然。恰恰相反，死亡可能是沈从文所抓住的最重要的主题，这个主题甚至比他笔下那些勃然旺盛的生命更加重要。以至于他不得不采取一种庄严到寻常的态度去面对死亡。就像他当年被裹在竹簟子里，等待被装进廊下那口小小的棺材时一样——或许正是在那时那刻，死亡在他的耳畔呢喃了一些唯有他才能听懂的秘密，在日后他成长的日子里，又不断地把这个秘密反复地诉说给他。\n这秘密或许不止于和他讲过，也和许许多多的人讲过，只是唯有他才能理解，并且以他的方式书写出来。\n《沈从文的前半生，1902-1948》，作者：张新颖，版本：理想国 | 上海三联书店，2018年2月。\n“好坏我总有一天得死去，多见几个新鲜日头，多过几个新鲜的桥，在一些危险中使尽最后一点气力，咽下最后一口气，比较在这儿病死或无意中为流弹打死，似乎应当有意思些。”或许是已经看过了这死亡的无常，也或许是已经听懂了死亡的呢喃。在见过了革命的流血，行伍中无意义的杀戮，沈从文再度与死亡擦肩而过，“一场热病袭到了身上，在高热糊涂中任何食物不入口，头痛得像斧劈，鼻血一碗一滩地流。”他足足耗费了四十天才从这场几乎夺取他生命的恶疾中恢复，而就在他自己死里逃生后不久，他的一位“平时结实得同一只猛虎一样的老同学”陆弢，仅仅是为了同一个朋友争口气，泅过宽约一里的河中，却在小小疏忽中被洄流卷下淹死了。\n“我去收拾他的尸骸掩埋，看见那个臃肿样子时，我发生了对自己的疑问，我病死或淹死或到外边去饿死，有什么不同？若前些日子病死了，连许多没有看过的东西都不能见到，许多不曾到过的地方也无从走去，真无意思。我知道见到的实在太少，应知道应见到的可太多，怎么办？”\n于是，他决定离开那里，离开他的家乡，他所熟悉的这片生死场，去踏上一片新的旅程。他不知道自己的名字将会在文学史上熠熠生辉，也不知道自己将经历何等跌宕起伏而富有传奇性的一生，这一生于他而言，仅仅是活着，就足以耗尽全部的生命的热诚、毅力与全部的智慧，情感以及——人类自出生以来便怀有的无穷无尽的欲望，去投入这条人生的长河之中。\n但无论如何，那条生与死的缆绳，终归被他自己握在了手中。\n于是，这个乡下人离开了，来到了北京。“提了一卷行李，出了北京前门的车站，呆头呆脑在车站前面广坪中站了一会儿。走来一个拉排车的，高个子，一看情形知道我是乡巴佬，就告给我可以坐他的排车到我所要到的地方去”。在北京西河沿一家小客店的旅客簿上写下——“沈从文年二十岁学生湖南凤凰县人”。\n这个人也许永远不回来了，也许明天回来！\n——沈从文《边城》\n电影《边城》（1992）的结尾，她在渡船上，等待他回来。\n文/李阳\n编辑/朱天元 申婵\n校对/薛京宁 刘军",
  "url": "https://m.bjnews.com.cn/detail/1671943942168032.html",
  "source": "bjnews",
  "publish_date": "2022-12-25 12:52:10"
}