{
  "uuid": "1678418447169509",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1678418447169509",
    "title": "“无数的人们，都与我有关”：雅克·勒高夫与中世纪史研究",
    "desc": "在中文世界的中世纪史研究领域，似乎没有哪位学者有如此众多的作品被翻译为中文，雅克·勒高夫甚至在很大程度上成为了中世纪研究的“代言人”。为什么勒高夫产生了如此重要的影响？",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/3/mapj20233101120431006926.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/3/mapj20233101120431006926.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-03-10 11:20:39",
    "publish_timestamp": 1678418439,
    "pv_num": "5889",
    "zan_num": "14",
    "click_num": "75",
    "comment_num": "0",
    "share_num": "12",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-03-10",
    "update_time": "2025-04-17 15:10:14",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "5889阅读"
  },
  "group": [],
  "id": "bjnews_1678418447169509",
  "title": "“无数的人们，都与我有关”：雅克·勒高夫与中世纪史研究",
  "content": "“无数的人们，都与我有关”：雅克·勒高夫与中世纪史研究\n2023-03-10 11:20\n在中文世界的中世纪史研究领域，似乎没有哪位学者有如此众多的作品被翻译为中文，雅克·勒高夫甚至在很大程度上成为了中世纪研究的“代言人”。为什么勒高夫产生了如此重要的影响？\n在中国史学界，勒高夫可以说是一个家喻户晓的名字。从20世纪80年代以来，勒高夫的研究就借由翻译进入中国学者的视野。1993年6月，勒高夫参加了由欧洲跨文化研究院和广州中山大学组织的丝绸之路考察团，在广州、西安、兰州、敦煌、吐鲁番、乌鲁木齐等多地游历。特别是进入21世纪以来，勒高夫最核心的作品，例如《圣路易》《钱袋与永生》《历史与记忆》《中世纪文明》《炼狱的诞生》等，都陆续被翻译为中文，甚至勒高夫主持编写的一些通俗作品，如《中世纪的面孔》《给我的孩子讲中世纪》《给我的孩子讲欧洲》等也都翻译出版，在学术界和文化界引起了不小的反响。\n《中世纪面孔》作者：（法）雅克·勒高夫 主编 译者：申华明 版本：商务印书馆 2022年8月\n2014年4月1日，九十岁高龄的勒高夫在巴黎去世，《史学理论研究》罕见地在刊物中发布了相关新闻，将勒高夫与吕西安·费弗尔以及费尔南·布罗代尔并列，更将他担任院长的社会科学高等研究院称为“年鉴派的大本营”，盛赞勒高夫对“国际史学界有很大的影响”。在中文世界的中世纪史研究领域，似乎没有哪位学者有如此众多的作品被翻译为中文，雅克·勒高夫甚至在很大程度上成为了中世纪研究的“代言人”。为什么勒高夫产生了如此重要的影响？特别是对于中国而言，勒高夫独特的魅力又究竟何在呢？\n历史学家的典范\n少年时代的勒高夫已经有了比较明确的人生规划。勒高夫曾在一次访谈中描绘了他看到图尔大教堂时的震撼，以及少年时阅读沃尔特·斯科特的《艾凡赫》时的激动心情，再加上他想成为教师的愿望，都推动着他走上了成为中世纪历史研究者的道路。然而，勒高夫的求学历程并不顺利，经过多次复读之后才在1945年考入巴黎高师。进入大学之后，勒高夫的研究兴趣逐渐形成。从1947年到1952年，勒高夫曾先后在捷克的查理大学、英国的牛津大学和罗马的法兰西学院做交换生。在这段重要的学术成长期，勒高夫的核心研究主题始终围绕着中世纪时期的大学。在不同国家的学习和游历，也给他对这一问题的多性表现带来了直观的印象。他强调，自己所希望从事的并非传统意义的思想史，不是聚焦于某一种学说的流变，而是要聚焦于知识分子，特别是在不同的社会环境中，知识分子作为一个群体概念其发展历程究竟是怎么样的。回到法国后，他先后在国家科研中心（CNRS）和里尔大学工作，并担任米歇尔·莫拉教授的助手。在攻读博士学位的问题上，勒高夫再次遭遇了一些麻烦。勒高夫原先也想取得博士学位，选择了马克·布洛赫的学生夏尔-艾德蒙·佩兰为导师，并将博士论文的主题拟定为中世纪与劳动相关的研究。但在这个过程中，勒高夫逐渐决定要放弃写作一篇需花费七八年时间才能够完成的国家博士论文。他认为，那些博士论文充满了毫无用处的博学，装模作样地伪装成某个领域的杰作，对于学问的提升并无真实的用处。这种想法，似乎与陈寅恪当年不拿学位的心态有异曲同工之妙。\n雅克·勒高夫（Jacques Le Goff，1924－2014），法国历史学家，专长中世纪史，尤其是12至13世纪。他是年鉴学派第三代代表人物之一，1972-1977年担任法国社会科学高等研究院院长。他是“新史学”的主要人物之一。他认为中世纪本身是一个独立的文明，与希腊－罗马时代及现代有明显分别。勒高夫的著作有多种在中国翻译出版，《炼狱的诞生》（2021）、《圣路易》（2002，许明龙 译）、《试谈另一个中世纪》（2014），《中世记的知识分子》、《钱袋与永生：中世纪的经济与宗教》等。\n勒高夫放弃了博士论文，却并未放弃学术生涯，更未放弃写作，特别是更为面向社会大众的写作。1956年，他出版了《中世纪的商人和银行家》，借由告解手册来探讨社会变化；次年他又出版了《中世纪的知识分子》，算是对过去十余年中世纪大学研究的一个总结。1959年，勒高夫来到巴黎，加入布罗代尔主持的高等试验研究院第六部，这份来自巴黎“大佬”的青睐据说是布罗代尔对勒高夫的《中世纪的知识分子》极为赞赏。创建于1947年的高等实验研究院第六部与传统大学颇为不同，在招聘教师时并不要求应聘者必须具有博士学位，而只参考应聘者所提供的作品来考察其学术能力。\n电影《艾凡赫》（1952）。\n勒高夫常常被称为年鉴学派第三代领军人物，但是这种“领军人才”和“代际关系”的表示确实过于“中国化”了。从勒高夫的学术生涯来看，他确实深受年鉴学派诸位“大佬”的提携，特别是布罗代尔。追溯勒高夫的早年成长经历可以发现，他在巴黎高师期间曾读过马克·布洛赫的作品，让他印象最深的是《封建社会》。在他最早的《中世纪的商人与银行家》中，也引用了不少《年鉴》杂志上的文章，其中许多在那个时候并不广为人知。但整体而言，勒高夫并没有对年鉴学派或《年鉴》杂志产生非常强烈的认同感和追随感。1969年，四十五岁的勒高夫加入《年鉴》杂志编委会，并于三年后接任了布罗代尔第六部主任的职位。也就是从那个时候开始，年鉴学派的关注重点也在开始发生变化，所谓“从地窖重新回到阁楼”。在这个时候，勒高夫更进一步展现出作为学术活动组织者的能力，特别是同多家知名出版社合作，主持多种史学文库的出版。到1975年，原先的第六部升格成为社会科学高等研究院，勒高夫随即担任院长，并建立了中世纪西方历史人类学研究团队（GAHOM），直到1992年退休。\n漫长的中世纪\n勒高夫的巨大影响力，在很大程度上源于他对法国史学研究趋势的规划及其强大的号召力。在20世纪60年代末，他就发起了一些团队合作的研究项目，特别聚焦于中世纪法国的托钵修会与城市发展，从一个新颖的角度来考察宗教发展和中世纪欧洲城市演变的历史。1978年，勒高夫联合雅克·雷维尔以及夏蒂埃等共同主编了一本《新史学》，以长词条的形式对当时学术界的重要潮流和人物进行概括性介绍。与此同时，他们也曾邀请大量学者共同参与编写《研究历史》。这些活动以团队合作的方式，深刻影响了当时的学者以及他们的学生，在很大程度上搭建了20世纪80年代之后的法国中古史研究的风格和研究路径。与此同时，他也特别善于借助媒体传播。1968年对于法国来说，具有特殊的意义。那场声势浩大的群众运动打着革新的旗号，整个社会秩序陷入一种混乱中，在一系列敏感问题上的辩论和立法活动，更直接造成了社会价值观的公开撕裂。也就是从那一年开始，勒高夫在电视广播节目《法国文化》中担任嘉宾，成为“周一历史”的主持人。\n法国历史学家儒勒·米什莱。\n在研究方法上，勒高夫特别善于总结观点和提炼概念，且在学术表达的手法上非常生动。比如，勒高夫最为大众所知的学术观念就是“长中世纪”。他认为，欧洲中世纪并没有随着地理大发现而结束，而是一直延续到18世纪，甚至延续到19世纪初叶，随着工业革命的展开才最终终结了。勒高夫坦言，“我相信存在过从2世纪延续到19世纪的绵长的中世纪，之后我们才进入近代”。在他的描绘中，“玫瑰红”和“暗黑”的中世纪都并非历史的本来面目，对于历史的研究既要深入到细节当中，同时也要特别关注在聚光灯光圈之外的世界。\n在《我们必须为历史分期吗？》这部勒高夫最后的作品中，他清晰地勾勒了“文艺复兴”这个概念在米什莱的手中成为用于描述历史时期的专名词，并经由布克哈特的《意大利文艺复兴时期的文化》而得到巩固的过程。在整个20世纪的学术史中，关于“文艺复兴”的诸多解读，实际上成为中世纪究竟在何时结束的重要线索。同时，从19世纪以来学者们对“文艺复兴”的多重解读，包括加洛林文艺复兴、十二世纪文艺复兴等，也是理解中世纪文明对于欧洲乃至世界历史发展究竟意味着什么的论辩舞台。勒高夫始终认为，人们所推崇的“意大利文艺复兴”并非一个断裂性的新时代，它只是“漫长中世纪的最后一次重生”。无论是从经济还是政治乃至社会文化等各个方面来看，至少到16世纪，甚至18世纪中叶之前，我们都无法说欧洲出现了一个与中世纪截然不同的新时代。尽管16世纪的宗教改革和宗教战争造成了传统的基督教世界的分裂，但作为一个整体的基督教对欧洲思想世界的主导地位直到启蒙运动及法国大革命后才被打破，也正是这场暴力革命及其后续发展，才使欧洲中古时代的君主制度和王朝秩序出现了根本性的裂变。资本主义货币经济对中世纪封建经济的最终胜利，也发生在18世纪后期。中世纪时期所形成的一整套宇宙论、世界观和价值观，也只有在法国大革命和工业革命的暴烈冲击下，才使中世纪体系的社会运作框架彻底走向瓦解。中世纪的许多独特要素借由一次次各有侧重、规模各异的重生一直存在着，并渗透于今天西方世界思想文化和社会生活的方方面面。\n波旁王朝的第一位国王，亨利四世。\n平心而论，勒高夫的研究从资料上来说并没有多少原创性，他更为有力的武器是他审视历史的视野。在他重新审视空间和时间，并借由这个维度为理解“真实的”和“想象的”世界提供了一个概念框架。中世纪的空间包括森林、田野、花园、领地和城市等等，人们在这些地方劳作，并遵循各种社会准则，而这些空间的形象及其衍生的形象也成为带有威力的象征符号，代表着恐惧和欲望、传奇和梦想。与此同时，他也关注在不同的空间范围内多种多样的时间，有时钟本身的“客观时间”，有教会的礼仪年历和礼拜时间，农村和城市有不同的劳作时间，大学中则结合了教会历法和城市时间形成了“学年”。他进一步指出，在中世纪时期的空间和时间结构看似永恒却又带着脆弱性，常常会在原有的状态之上进行变更和叠加。寥寥数笔就能把一个复杂的问题清晰地表达出来，这确实是勒高夫的高明之处。\n法国中世纪史诗作品《罗兰之歌》。\n同时，勒高夫还特别愿意借鉴人类学、民族志的研究方法，使作为传统人文学科的历史学更为社会科学化。他曾运用列维·施特劳斯的结构人类学方法分析12世纪的亚瑟王系列骑士传奇，并剖析传奇文学与当时社会现实之间的关联。他认为，那个时代的骑士阶层对城市抱有三种不同的态度。第一种是将城市视为一个猎物，对城市中的财富和堡垒都垂涎欲滴。第二种则是将城市理想化，并希望城市能够接纳骑士阶层，体现了骑士阶层的衰败感。第三种则对城市抱有一种敌视的态度，认为城市是唯利是图者聚集的地狱，与高贵的骑士阶层格格不入。在许多方面，勒高夫的分析并不深入，甚至还有不少值得商榷的地方，但他仍然非常乐于尝试以新的理论方法对常见的文献进行新解读，使他的研究常令人有耳目一新之感。\n观念的历史与时间的历史\n从费弗尔以降的20世纪法国史学界特别强调将人作为历史书写的中心，在这里，人的生活应该是有血有肉的，而不能只被当作某种统计手段的数字。特别是在心态史和想象史学领域，勒高夫独特的视角为其研究赋予了极强的穿透力。在布洛赫或者费弗尔那里，这里所谓的“人”并非个体，而是人类社会这个有组织的群体。但勒高夫对于人的理解明显更近似于19世纪的法国史学家儒勒·米什莱。米什莱倡导“活着的历史”，曾以诗性的语言宣告“我们不仅要去讨论那些已经死去的人，更要谈论那些曾经活过的人”。勒高夫特别强调历史学和社会科学的结合，认为历史学若不与社会科学对话便无法写成，甚至一度认为历史学最终可能被社会科学的研究方法所融合，形成一种新的学科。但在历史书写中，他还是不可遏制地要摆脱那种技术化、数字化、框架化的牢笼。因此，我们可以看到勒高夫作品中，传记和类传记作品占据了相当大的比例。他的材料范围较之于传统的制度史和人物传记研究得到了大大的扩充，特别是纳入了奇迹、圣徒传和文学想象等要素。这些材料使历史书写变得更加生动，也使历史阐释变得更加复杂。\n圣方济各。\n这种“拉扯感”在《阿西西的圣方济各》中体现得尤为明显。事实上，这部作品是四篇论文的整合，分别讨论了方济各所处的时代背景、方济各本人的生平、方济各及其门徒所使用的社会阶层话语以及他们所代表的文化模式。在以一个著名圣徒为中心的研究中，勒高夫试图通过一个具体人物来折射12世纪到13世纪意大利地区乃至整个西欧的社会状况。用他自己的话就是将“方济各作为一个总体史的研究对象，因为无论在历史还是人性方面，无论对过去还是当下而言，方济各都是一个榜样性人物”。勒高夫强调方济各由内而外的“撕裂感”。作为那个时代教会生活的革新者，方济各并未完全脱离自身时代的传统，他的巨大成功也表明他所倡导的规范事实上回应了许多同时代人的期待。13世纪方济各传记的作者在描绘社会各个阶层中所使用的词汇，事实上成为了这个团体用来改变社会的手段，并借由迅速发展的组织对西欧13世纪的文化模式产生了极大影响。\n为人们带来源于历史的救赎与希望\n勒高夫对传记写作的思考和实践在其鸿篇巨著《圣路易》中有着更为全面的展现。由于“年鉴学派”对传记写作的看轻，法国20世纪中期最好的传记往往出自作家或小说家之手，直到1984年，乔治·杜比的《元帅纪尧姆》开始复兴中世纪历史人物的传记写作。尤其是对于大众而言，他们更愿意看到那些在历史聚光灯下的明星人物跌宕起伏的故事，对大众需求极为关注的勒高夫自然也明确地感受到了这一点。在《圣路易》中，勒高夫先是以核心史料为基础，按照传统的传记结构书写了圣路易的一生。而在第二部分，勒高夫则利用不同来源的文献，特别是同时代人的记录、回忆乃至神化式的想象，对第一部分中的圣路易形象进行解构。在第三部分中，勒高夫则从时间、言行举止、国王的职能以及言行举止等方面重新考察圣路易的不同侧面，来描绘这个“独一无二的理想国王”。然而，我们也得承认，在很多方面，勒高夫的作品并未完全能够契合他所宣扬的那种目标。尤其是结构的层叠使人们期待中的生动性与趣味性大打折扣，勒高夫试图以圣路易为中心来勾勒13世纪的欧洲历史，却也常常在许多背景问题、枝节问题上长篇大论。值得注意的是，勒高夫曾说为了这部作品，他自己准备了十五年的时间，而最终这些极具实验性和挑战性的尝试是由一个年过七旬的老人所完成的。\n“圣路易”。\n因此，勒高夫的成功也要归功于他漫长而稳定的学术生涯，从1948年发表首篇论文开始，勒高夫一直到2010年仍在不断输出，90年的生命中持续学术产出的时间超过六十年。每隔一段时期，勒高夫也都会奉献出一部质量上乘且引发重大讨论的作品，也使他的研究方法和研究兴趣始终在学术界保持着热度。无论是“长中世纪”的提出，还是想象史与新政治史的开拓，都在很大程度上引领了此后十余年的研究风气，甚至大众对中世纪时期的印象也深受勒高夫的影响。这与勒高夫对于时代的精准把握息息相关，他总能在大众的历史热潮流中发现当下的诉求。正如19世纪工业革命的巨大冲击引发了中世纪历史研究的热潮，在浪漫主义和民族主义的双重纠葛下，人对自我价值的追寻常常都将目光投射到自己社会的过去。换句话说，“复古”时尚源于工业社会中迷茫民众的怀旧，在历史行程加速的时候，更容易激发起大众对历史和考古的兴趣，甚至对“祖宗家法/遗产”的尊崇。正如彭小瑜教授所说，勒高夫相信“中世纪的文化传统所培育的良善品德，是对冷漠的现代商业社会的批评和修正”。\n圣女贞德。\n勒高夫在晚年曾说，自己平生最为满意的三本书分别是《中世纪的知识分子》《中世纪文明》以及《炼狱的诞生》。在他看来，《中世纪的知识分子》聚焦于一个问题，从“知识分子”的概念、演变及其在中世纪的呈现展开论述，是一次比较成功的尝试。阿伯拉尔毋庸置疑地成为了12世纪知识分子的代表，并且是一个作为“个人”而存在的知识分子。他的一切活动，无论是在逻辑辩证法上的探索还是在伦理道德上的反省，都是在力图澄清人的理性和神的启示之间的关系。勒高夫对这部作品非常自信，甚至在出版27年后的再版后记中表明“本书所述关于中世纪学校和大学世界的见解，在根本要点上丝毫没有过时，相反，在我看来，这部作品的中心观点从1957年以来一直不断地在得到证实和充实。”第二部作品则是《中世纪文明》。作为一部概况性的著作，这本书在某种程度上是仿照布洛赫的《封建社会》所作，从一个较长的时段对微观问题和宏观问题进行整体考察，将综合的手法与具体的问题从比较视野中加以阐述。这也是壮年时期勒高夫对中世纪历史的整体性反思。第三部作品则是《炼狱的诞生》，勒高夫尝试用这个重要宗教观念的诞生来对应当时社会状况变化与对彼岸世界想象的对应关系。炼狱经过了大约十个世纪的时间，逐渐从一个极为模糊的边缘性概念，成为具有空间和时间实体的存在，甚至通过“旅行”这个行为创造出最为丰富的空间与时间存在。这里的旅行既指代人的真实旅程，更指向想象中在另一个世界的旅行。在中世纪的朝圣者们看来，那些受到尊崇的圣人们也在经历一场光荣胜利的旅行，从尘世走向天国。他们的灵魂在天国为众生祈祷，而在教堂圣地中的骨骸则以不可见的力量治愈身体的病痛，疗愈灵魂的创伤。这些似真似幻、梦幻泡影般的联系沟通着天国、人间和炼狱，塑造了天主教世界崭新的宇宙观。\n《神曲》插图，作者古斯塔夫·多雷。\n勒高夫在英文学界同样拥有强大的影响力。在同时代的法国中世纪史学者中，勒高夫的国际影响力堪称一时无两，特别是在他几乎从不使用法文之外的语言进行学术写作的情况下。勒高夫的大部分作品都在法文本出版后不久，便出版了质量上乘的英文译本。在1997年，英国中世纪史学者米瑞·鲁宾主编的《雅克·勒高夫的作品与中世纪历史的挑战》汇集了多位英语学界知名学者的论文，许多人都提到了在阅读勒高夫时所带来的震撼与冲击。美国学者威廉·切斯特·乔丹曾回忆说，他曾经与希尔达·萨巴托在巴黎散步，途经当时勒高夫所居住的地方，而萨巴托看到勒高夫住所所在的大楼时，内心萌生了一种震撼之感，如同被庞大神龛的阴影所笼罩。\n在诸多人文学科当中，历史学者常常以客观公正冷静自诩，他们要严格地根据史料所呈现的样貌，在有明确边界的范围内进行研究与创造。但是，情感是学者进行书写的巨大推动力，历史学者对历史的理解和诠释不仅无法脱离于他对现实生活的感受，甚至从某种角度来讲，他们对历史的建构、分析乃至褒贬，都折射着他们对现实生活和现代社会的反思乃至批判。勒高夫坦承，他心目中的中世纪来自自我对过去、现在和未来的长期思考。正如勒高夫在1991年获得法兰西全国科学研究中心金奖的答谢词中所说，在历史加速演进呈现出诸多形式的危机时，历史学家的责任在于协助剧变中的社会能够平安分娩，且在经历了沉重与痛苦的过去之后，历史学一定能够帮助这个遭逢剧变的社会和被裹挟其中的个人带来慰藉以缓解这种疼痛的烈度。对无穷远方和无数人们的关怀，或许正是勒高夫历史作品最大的魅力所在。\n作者/李腾\n编辑/袁春希\n校对/卢茜",
  "url": "https://m.bjnews.com.cn/detail/1678418447169509.html",
  "source": "bjnews",
  "publish_date": "2023-03-10 11:20:39"
}