{
  "uuid": "1661057442169623",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1661057442169623",
    "title": "康德的回响：在功利主义与社群主义之间",
    "desc": "在这个罗尔斯所谓合理多元论的时代，任何最严格意义上的“康德式”哲学也必定同时是“后康德的”哲学。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/8/mapj2022821125040647877.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/8/mapj2022821125040647877.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-08-21 12:50:38",
    "publish_timestamp": 1661057438,
    "pv_num": "10687",
    "zan_num": "68",
    "click_num": "411",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-08-21",
    "update_time": "2025-04-16 20:24:48",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1万阅读"
  },
  "group": [],
  "id": "bjnews_1661057442169623",
  "title": "康德的回响：在功利主义与社群主义之间",
  "content": "康德的回响：在功利主义与社群主义之间\n2022-08-21 12:50\n在这个罗尔斯所谓合理多元论的时代，任何最严格意义上的“康德式”哲学也必定同时是“后康德的”哲学。\n“超过康德，或许有好哲学；绕过康德，则只能有坏哲学”，这是汉语世界早期著名的康德学者郑昕先生用来刻画康德哲学重要性的名言；日本的康德学者安培能成则用蓄水池来比喻康德哲学：此前的哲学都注入其中，此后的哲学从其中流出。这种在哲学史上的枢纽性地位一般来说是赋予康德的以知、情、意为主要对象的整个哲学体系的，而政治哲学在这个体系中的地位恰恰是一直以来都存在争议的，于是康德政治哲学的形象就带上了某种暧昧不明的色彩。但是，饶有趣味的是，视人们如何理解政治哲学在康德的整个智性事业中的位置和重要性而定，断言这部分工作配享有前述那种崇高地位和不配享有那种地位，都具有其自身的合理性，而更重要的是，当代政治哲学的复兴及其展开赋予了理解和评价康德政治哲学的一个全新的视域。\n本文出自《新京报·书评周刊》8月19日专题《重读康德——哲学的任务是人类心灵的解放》的B06-B07版。\n「主题」B01丨重读康德——哲学的任务是人类心灵的解放\n「主题」B02-B03丨康德的斯芬克斯\n「主题」B04-B05丨专访邓晓芒：康德的道德哲学洞察人性之恶，又鼓励人们永不放弃\n「主题」B06-B07丨康德的回响：在功利主义与社群主义之间\n「人文」B08丨《半夜待雪喊我》 对现代汉诗的偏离与融合\n撰文丨应奇\n康德与罗尔斯：\n正义与平等的形而上学\n作为当代政治哲学复兴之标志的罗尔斯的《正义论》以对于“正义即公平”的康德式解释著称于世。罗尔斯明确宣称，“我一直努力去做的就是把以洛克、卢梭和康德为代表的传统的契约论加以归纳，并将它提升到一个更高的抽象层次上来”。《正义论》第四十节更是题为“正义即公平的康德式解释”。我们记得罗尔斯此前曾经声称，正义论的内容和两个正义原则的论证所表达的是康德的目的王国原则。如果说功利主义正是因为违犯了这个原则而遭到摒弃，那么正义论的康德式的反功利主义内容则是由原初状态的特殊约束所表达的。但是如克拉斯诺夫所强调，约束的内容与这种约束本身如何得到辩护是两个独立的问题，而所谓“康德式解释”正是为了解决后一个问题而提出的。\n尤尔根·哈贝马斯（Jürgen Habermas），西方马克思主义法兰克福学派第二代中坚人物，当代最有影响力的思想家之一。2015年，获美国国会图书馆颁发的克鲁格人文与社会科学终身成就奖。主要著作有《公共领域的结构转型》《交往行为理论》等。\n如罗尔斯自己所说，所谓康德式解释的关键是将原初状态理解为对于康德的自主性观念的一种程序性解释。在这里需要区分开原初状态中的选择与秩序良好社会公民的选择，前者是各方为了保证自己不处于处境最差所进行的选择，后者才是公民遵守原初状态中择出的原则意义上的自主选择，“当然，原初状态中各方的这种选择，要受到上面假设情况的限制。但是，如果我们根据常例有意识地按正义原则行动，我们就是有意识地假定了原初状态的限制。对于能够这样做并且希望这样做的人来说，这样做的一个理由就是表现人的本质”。所谓自主地行动就是按照最好地表达这种观念所界定的自由和理性的存在物之本质的原则而行动。正是在这个层次上，罗尔斯才能克服西季威克在康德的自由意志观念中发现的所谓两难困境；也正是在这个意义上，我们才能理解罗尔斯所强调的原初状态作为康德的自主性观念之程序性解释的要旨。\n需要指出的是，在1980年发表的“杜威讲座”《道德理论中的康德式建构主义》以及最终在1993年修订结集的《政治自由主义》中，所谓康德式解释的理论内涵发生了位移和扩展。这是与这种解释要担当的辩护功能所发生的变化相关联的。在罗尔斯所谓反思平衡的辩护体系中，原初状态的约束所反映的是民主社会中关于正义的深思熟虑的道德判断，这种发生学层面上的理解与康德式解释的辩护学层面的理解处于某种摇摆性的竞争关系之中；究竟是像道德建构主义设想的那样把正义即公平最终奠基于自由平等的道德人的观念上，还是像后期的政治建构主义那样承认，正义即公平最终所依赖的是一种历史和社会学的主张，这种主张与现代多元主义条件下政治协议之本性和可能性有关，这既是“杜威讲座”和《政治自由主义》因应时代而折射出的复杂图谱，也是罗尔斯的解释者们的争议所在。\n罗尔斯的这种“转向”已经在学界制造了某种分裂，一端是像巴利那样倾向于否定这种“转向”之理论价值的立场，针对《政治自由主义》，巴利曾有言：“最糟糕的事情莫过于一位伟大的作者写了一部坏书”；另一端是为罗尔斯的口号“政治的而非形而上学”鼓与呼的罗蒂。不错，我们确实能够从罗尔斯的转向中辨认出罗蒂所敏锐地发现并乐滋滋地加以阐发的实用主义的旨趣，但是这并不等于就可以将其直接定位为所谓黑格尔式的转向。要走出对罗尔斯之“转向”解释上的上述对立，广义的反思平衡视域中的康德式解释仍然是一个最大的公约数和收敛点。在《正义论》中，虽然区分开了正义原则的内容与辩护，但是康德式解释依然是连接起原初状态中各方的选择与良序社会中公民的选择的中介和桥梁；在“杜威讲座”中，要解决的问题变成了对于现代自由民主制中的自由与平等的不同理解之间的冲突，解决之道则是把正义原则理解为自由平等的公民所选择的对象；在《政治自由主义》中，要回应的问题则是为合理多元论条件下的强制性立法找到一种公共基础。与道德建构主义相对的政治建构主义就是在这样的语境中提出来的。在这三个阶段和三种形态中，都可以辨认出康德式解释的内核亦即自主性的观念，只不过其规范内涵和理论运用的范围各有侧重和调整而已。\n阿伦特与哈贝马斯之间：\n寻找公共生活的超验之维\n我们同样可以在当代政治哲学的另一位重要人物哈贝马斯那里观察到一种类似的康德式解释。诚然，当罗蒂调侃“你们德国人就是在康德与黑格尔之间兜圈子”时，见证新老法兰克福学派转型的哈贝马斯对于康德的兴趣已经达到了自称“准康德主义者”（“准先验论者”）的程度。固然，哈贝马斯基于康德尚未实现从主体性哲学向主体间性哲学的范式转换，断言康德的道德哲学是独白的，并转而从黑格尔关于承认的理论中寻求绝对命令的主体间性的解释。但是为了避免使道德历史性地消融在伦理生活中，哈贝马斯又把商谈伦理学断然地定位于康德传统中，更不用说其“晚年定论”《在事实与规范之间》整个就是围绕着私人自主和公共自主同宗同源共为基原这个可以追溯到康德的核心洞见而建立起来的理论大厦。\n流俗的政治思想史教科书的读者们也许已经发现在当代政治哲学中得到“复活”的康德形象似乎与他们从课本上熟悉的并不完全一致。的确，虽然由罗尔斯和哈贝马斯通过“康德式解释”所树立起来的作为政治哲学家的康德“坐实”了施特劳斯及其弟子们心目中的康德形象：“任何人，如果他严肃思考自由主义和民主政治的基础，他就会从中发现在霍布斯、洛克乃至卢梭身上所不具备的一种道德情感，而康德为这种情感提供了理论的证明”；但是，康德的政治哲学事实上却一直在包括自由主义历史在内的政治思想史上处于某种边缘的地位。二十世纪重要的政治哲学家阿伦特以一种有些夸张的方式把这种看法和印象发挥到了极致，她甚至认为康德的历史、政治和法学著作是哲学家“渐入老境、脑力衰退”的产物，她还举证说，如果人们要学习历史，就会去阅读维柯；如果要学习政治，就会去看洛克；如果要学习法学，就会去研究孟德斯鸠。\n汉娜·阿伦特（Hannah Arendt），德国犹太人，著名思想家和政治理论家。1933年纳粹上台后流亡巴黎，1941年到了美国。著有《康德政治哲学讲稿》《人的境况》《反抗平庸之恶》等。\n别出心裁并且在当代政治哲学中颇具理论效应的是阿伦特在康德的成文政治哲学与未成文政治哲学之间做出的区分。前者就是康德的历史、政治和法学论文，其核心是被狄尔泰称作“第四批判”的所谓“历史理性批判”，后者则是体现在《判断力批判》的“审美判断力批判”中关于“普遍的可传达性”和“扩展的精神”论述。阿伦特有些雄辩地主张，适合于阿伦特的政治概念的并不是作为自然的组成部分的人类的进步，也不是服从实践理性法则的属于智思界的理性存在物，即单数的人的自主，而是生活在社群之中的、被赋予共同感和社群意识的复数的人的交往。如果说作为整体的人类是在《判断力批判》的“目的论判断力”部分加以考察的，自主的理性存在物是在《实践理性批判》和《纯粹理性批判》中加以考察的，那么作为复数的人的世俗存在物则是在《判断力批判》的“审美判断力”部分加以考察的。\n哈贝马斯曾经坦承阿伦特的交往的权力概念是他的两个最重要的思想来源之一，而阿伦特关于康德未成文政治哲学的阐发则深刻地影响了与哈贝马斯亦师亦友的韦尔默关于主体间性与理性的论述。经过这种视域融合的学理资源为当代政治哲学走出自由主义、社群主义和共和主义的对峙提供了重要的奥援。在这种全息和敞开的图景中，人们不但发现了罗尔斯和哈贝马斯都支持基于主体间性立场的康德式解释，而且发现可以在阿伦特之于康德的美学与罗尔斯之于康德的道德哲学之间做出某种类比，“将阿伦特与罗尔斯类比，有助于我们领会深藏于康德道德哲学之思的结构与康德的审美判断力哲学的结构之间隐匿的亲和性，而这一亲和性正是阿伦特本人未予充分承认的。”（阿伦特《康德政治哲学讲演录》英文版编者贝尔纳语）。\n高尔斯顿在谈到康德在当代政治哲学中“回归”的原因时曾经提及，对于一种能够让个体认识和抵制集体之恶的有威望的哲学立场之需要使得康德政治哲学的这种引人瞩目的回归既不是偶然的，也不会是转瞬即逝的。在后魏玛德国的语境中，康德的追随者似乎要比存在主义者和法学实证论者更不容易受到纳粹的诱惑；高尔斯顿还把哈贝马斯晚近（二十世纪八、九十年代）的工作理解为是在直接回应伯纳德·克里克的名言“没有一种批判的道德哲学的社会主义理论就既不是可行的也不是可欲的”；在罗尔斯的语境中，他所念兹在兹的反对在盎格鲁-撒克逊世界的道德政治文化中蔚为主流的功利主义的志业同样可以置于抵制集体之恶的视角来理解。\n古典德性与现代伦理：\n康德的古今之争\n在这样的视域中，罗尔斯与功利主义之争这个似乎是学院哲学的问题就具有了现实社会政治的意涵，而哲学与社会现实的这种交叠正是康德式政治哲学复兴的又一个根源，因为康德为人类的独特性和自尊提供了哲学上的支持。这一点也是阿伦特在批判历史主义的进步概念时有些自相矛盾地确认过的，她洞察到康德在把历史概念引入政治哲学时的遗憾和疑惑，她意识到困扰康德的问题并不是沉思对于行动的优先性、沉思生活对于积极生活的优先性，而是积极生活内部的优先性。正是在这个意义和层面上，康德政治哲学，或者康德与当代政治哲学之间的关联，就可以也必须被置入一个更立体复杂的古今之争的语境中来观察和透视。\n与罗尔斯的“康德式解释”照单全收自由主义政治思想史中的康德形象并且主要致力于强调和拓展道德哲学与政治哲学之间的融贯性不同，施特劳斯及其弟子们对于康德政治哲学的解读则孜孜于揭示道德与政治在康德思想体系中的紧张和冲突，并通过重新引入罗尔斯所相对忽视的历史哲学的维度，从而实际上把康德政治哲学再一次置入它最初所欲回应并解决的古今之争问题的视野与挑战之中。\n约翰·罗尔斯（John Bordley Rawls），美国政治哲学家、伦理学家，普林斯顿大学哲学博士，哈佛大学教授，著有《正义论》《政治自由主义》《作为公平的正义：正义新论》等名著，是20世纪英语世界最著名的政治哲学家之一。\n从康德自己的表述来看，他一方面指出，“政治准则决不能从每一个国家只要遵守就可以期待得到的那种福利或幸福出发，因此也就决不能从每一个国家以之为自己的对象的那种目的出发……而是应该从权利义务的纯粹概念出发，而无论由此而来后果可能是什么样子”；另一方面强调，“凡是关系到别人权利的行为而其准则与公共性不能一致的，都是不正义的”。基于前者，康德提出了在后世极有影响的在实践理性的任务中我们究竟应该以实质的原则作为起点，还是应该以形式的原则作为起点的问题，并由此实现了在古今之争问题上的根本转型；基于后者，康德贬低了四大古典美德中的勇敢、节制和智慧，并且把“人们相互关系的领域”等同于“正义所支配的领域”。施特劳斯及其弟子们将此称作在调和幸福与美德的尝试中所实施的由“纵向系统”向“横向系统”的转换。重要的是，在扭转马基雅维利和霍布斯对于政治与道德关系之理解的同时，康德也同时转换了道德和政治的内涵及其所包含的优先性论证的方式。\n值得注意的是，从“纵向系统”向“横向系统”的转换并不等于完全取消内部结构上的立体性和优先性。作为“法国大革命的哲学家”，康德在抽空“博爱”的集体主义内涵的同时用“自由、平等、独立”的三元组来取代法国革命的著名口号“自由、平等、博爱”，并论证了独立在三元组中的优先地位，这种以独立为尚的政治哲学与其解读为自由主义的，还不如解读为共和主义的。罗尔斯的差别原则经常被人们解读为体现了“自由、平等、博爱”中的博爱原则，但是在正义原则内部的优先性排序中，差别原则处于靠后的位置，这当然可以被理解为所谓自由主义的政治保守性。但是随着当代政治哲学中团结范式的登场，在发生了从政治哲学的团结到团结的政治哲学的范式转移的情况下，对罗尔斯的政治本体论的深入发掘就无疑既是在回应团结的政治哲学，也以一种迂回的方式激活了康德的以独立为宗的政治哲学的理论潜力。在自由主义与社群主义的争辩中，人们重新发现了罗尔斯关于社会联合的观念，“这些联合也不受时间和空间的限制，因为人们尽管处于不同的历史时期和不同的环境，但仍然能为实现共性而合作”；在自由主义和新共和主义的争辩中，我们同样可以从无支配的自由概念中发现以独立为旨归的康德政治哲学遗产的回响；而哈贝马斯基于私人自主和公共自主同宗同源共为基原的洞见而重构的概念建筑术则毋宁可以说是这种独立的政治哲学的具象展开。从这个意义上，康德政治哲学中“自由、平等、独立”的三元组无疑构成了当代政治哲学之标轴和座架。\n《当代政治哲学十论》，作者：应奇，版本：浙江大学出版社·启真馆2022年2月\n整整三十五年前，在一篇题为《康德与当代哲学家》的会议演讲中，身兼二十世纪重要的分析哲学家和康德学家的斯特劳森区分了对于康德哲学遗产的“纯粹回声”和“超回声”，看上去，如何区分这两种“回声”取决于我们如何看待先验观念论这个挥之难去的理论包袱；如果运用“加字哲学”的方式，用“政治哲学”取代斯特劳森的标题中的“哲学”，情形又会发生这样的变化？我们在这里显然无法处理这个显然是更为困难甚至最为困难的问题，但是如果引入当代哲学尤其是当代哲学的康德复兴中流行的“康德式”与“后康德”的区分，也许可以帮助我们更好地理解斯特劳森所谓“纯粹回声”和“超回声”。如同《康德与政治哲学：当代遗产》英文版的编者所云，像康德这样伟大的哲学体系的命运也不外乎是“将其不同部分编织为浑然一体的精巧解说最终解体，而那些已经被肢解的要素则根据时代的兴趣被挪用”。从这个意义上，在这个罗尔斯所谓合理多元论的时代，任何最严格意义上的“康德式”哲学也必定同时是“后康德的”哲学。\n文/应奇\n编辑/朱天元 宫子\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1661057442169623.html",
  "source": "bjnews",
  "publish_date": "2022-08-21 12:50:38"
}