{
  "uuid": "162235260514246",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "162235260514246",
    "title": "孩子的诗：诗是不写下来就会飞走的话",
    "desc": "孩子的诗歌是什么样子？他们用童真的语言自由地记下迷宫的路线图，一种至纯的童趣就此被保存、固定，再不会磨灭。下文是一些创作写诗的孩子的问答，谈谈他们对诗歌最直接的感受。本文出自《新京报·书评周刊》5月28日专题《童心即诗》。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2021/05/30/5063028170035372486.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2021/05/30/5063028170035372486.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-05-30 13:51:40",
    "publish_timestamp": 1622353900,
    "pv_num": "20699",
    "zan_num": "348",
    "click_num": "620",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-05-30",
    "update_time": "2025-04-15 20:17:52",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2万阅读"
  },
  "group": [],
  "id": "bjnews_162235260514246",
  "title": "孩子的诗：诗是不写下来就会飞走的话",
  "content": "孩子的诗：诗是不写下来就会飞走的话\n2021-05-30 13:51\n孩子的诗歌是什么样子？他们用童真的语言自由地记下迷宫的路线图，一种至纯的童趣就此被保存、固定，再不会磨灭。下文是一些创作写诗的孩子的问答，谈谈他们对诗歌最直接的感受。本文出自《新京报·书评周刊》5月28日专题《童心即诗》。\n在孩子们的心灵没有蒙上尘土之前，他们还拥有天然的直觉和奇异的想象。由这直觉和想象指引，他们仿佛拥有第三只眼睛，带领他们窥视这容纳万物的世界犹如闯入迷宫，而当他们用童真的语言自由地记下迷宫的路线图，一种至纯的童趣就此被保存、固定，再不会磨灭。\n在这晶体状的留存物中，有绚烂的魔幻世界，有至真的心灵，当这心灵与世界一起自由跳动时，诗便自然而生。儿童节就要到了，在陪伴孩子的过程中，父母们应意识到的，就是帮孩子挥除正不断掉落的灰尘，帮他们留住这一切，就像挽留着自己逝去的童年。\n赵千树：诗是不写下来就会飞走的话\n谁要一头便宜的犀牛\n——回答谢尔·希尔弗斯坦\n我！\n我要！\n我当然会要！\n我当然想在妈妈说我的时候\n让它排上用场\n我当然想让它用它的角\n帮我挂衣服\n我当然想骑着它到处乱跑\n我讨厌汽车里那股奇怪的味道\n我当然想让它帮帮我\n因为我够不到冰箱里的蓝莓果酱\n可是——\n要是这头犀牛在中国卖就好了啊！\n（指导老师：树才）\n问答\n1、你觉得诗是什么？\n我觉得诗是我特别想说的话，是不写下来就会飞走的话。我认为写诗很有意思。在我很安静的时候，诗就会自然产生。我喜欢和妈妈在有月亮的夜晚，一起散步的时候写诗。妈妈出诗的题目，诗的句子就从我的脑海很快跳了出来。我常常慢慢地一句一句说出来，妈妈用手机录音记录下来，回头再整理出来。\n2、写诗的时候有什么感受？\n每次写诗都有不一样的感受。如果写了自己比较满意的诗，会很想和妈妈分享。如果写得不满意，就丢掉。我听过树才老师给孩子上的诗歌课，看过他的《写诗真好玩》。我很喜欢树才老师，有时候写了诗我也很希望给他看一下，得到他的鼓励。\n3、喜欢什么样的诗？\n我喜欢有趣的、好玩的诗。比如蓝蓝老师的《我和毛毛》。讲了两个生活在乡村里的好朋友的故事，他们不吵架，互相关心，一起在大自然里玩耍，我很羡慕他们在大自然里自由自在，很快乐。我也很喜欢谢尔·希尔弗斯坦的一些诗。因为他很幽默夸张，他虽然是个大叔，但很像一个调皮的小孩，让我觉得很亲切。他的很多诗读了会让人哈哈大笑、大吃一惊、脑洞大开。\n4、你觉得自己是个诗人吗？\n我觉得自己不是诗人。我也不是很想成为诗人。因为我觉得还有其他许多有趣的事情要做。我觉得诗人应该是专心写诗、写很多诗的人。也许以后我可能会想成为诗人，但不是现在。\n——赵千树，北京，10岁\n李杰：写诗可能会成就我的未来，因为它最公平\n山爷爷\n太阳要落山了，\n山爷爷就像抱着一个馅饼，\n津津有味地吃起来。\n（指导老师：李定转）\n问答\n1、你觉得诗是什么？\n诗是生命的源泉，鼓励着我前进；诗是黑夜中的明灯，让我时时感到快乐；诗是炽热的太阳，时刻温暖着我的心；诗是一个调味瓶，调出我的喜怒哀乐；诗是一种节日，它让我铭记，让我特别开心。\n2、喜欢写诗吗？\n我非常喜欢写诗，因为写诗可以让我忘掉很多不愉快的事情，写诗能抒发我的感受，写诗可以让我的灵魂得到安宁。写诗是因为我要寻找到一个乐器。写诗是因为可以运用真实、虚构、想象的一切，可以哭泣、燃烧、黑喑、光明。写诗可能会成就我的未来，因为它最公平。\n3、写诗的时候，会有什么感受？\n我在写诗的时候很开心，烦恼也没有了，诗虽然不会给我带来很多直接的收入，它只是一种精神上的享受：比如一朵花开有它的香味；一阵风的猛劲，你也不能强迫别人去爱好它，但我能够得到一种从容淡定的状态。写诗的人是幸福的。你不是非要去达到某种目的，它只是你心情的表达，一种思想的流露，与名利无关。所以我爱写诗。\n——李杰，云南，11岁\n施海兰：忘掉烦恼和忧愁，我就是一个快乐的人\n风\n风是一位老师，\n她教小树，\n招手，\n点头。\n（指导老师：杨德丽）\n问答\n1、你觉得诗是什么？\n诗是一个属于自己的小太阳，需要我们用心照顾。如果你把它照顾得好的话，它就会送给你一束光，你就拿着这束光去忘掉那些讨厌的事和烦恼吧。\n2、为什么写诗？\n我刚上五年级的时候，杨老师告诉我们：有一种特别有趣的表达方式叫作诗歌，它没有作文那么难，你可以把你的快乐、忧伤都变成诗歌。于是我们就开始上“是光”的诗歌课，尝试着去写诗，慢慢就写出感觉了，写诗都已经成为习惯，戒也戒不掉了！\n3、喜欢写诗吗？\n我很喜欢写诗，因为写诗是自由的，可以吐苦水，也不会规定字数，只要把自己的真情实感写出来就行了。我写诗的时候，就是一条小鱼，那些不开心的事，几秒钟就忘掉了，忘掉烦恼和忧愁，我就是一个快乐的人。\n4、写诗的时候，会有什么感受？\n我写诗的时候就像是一只蝴蝶，在百花丛中飞舞，我想落到哪朵花上就落到哪朵花上，我想写什么就写什么，想怎么写就怎么写，在诗歌中我最自由自在。\n——施海兰，云南，11岁\n施应锁：当你觉得自己不好，就不妨来写写诗\n路\n路一定是个胆小鬼\n不然怎么会\n汽车发动\n一发出轰鸣声\n它就会害怕地往后跑\n却怎么也跑不掉\n（指导老师：张子兰）\n问答\n1、 你觉得诗是什么？\n我觉得诗就像是一个包容一切的树洞。为什么呢？因为我们都不可能一帆风顺，当我们失意的时候，我们可以走进树洞，我们可以在树洞里倾诉所有，也许没有人会看到和听到，你不要有任何顾虑，你可以任意发泄。\n2、 为什么写诗？\n我为什么要写诗？我没有认真思考过这个问题呀，可能是我真的喜欢诗吧，也可能是我离不开诗，诗是我生活中的重要组成部分，现实生活中我不太会说话，只有诗是我敢大胆说话的地方，是我敢于面对的地方。\n3、 写诗让你觉得快乐吗？\n诗歌带给我很多快乐，它是我唯一的一直听我“唠叨”的好朋友，它让我的生活更加明亮，它是我最好的朋友。\n4、 写诗的时候，会有什么感受？\n写诗时会有一种轻松的感觉，我在倾诉，在除去生活的失意，我忘记一切不尽如人意——沉浸在诗里，做自己，发现自己。不要觉得自己不好，当你觉得自己不好，就不妨来写写诗，你会看到另一个真实而完美的自己。\n——施应锁，云南漭水，13岁\n谭康华：我希望自己能像小草一样坚强\n长牙\n雨落到了泥土里\n种子会冒出小芽\n那落到我嘴巴里\n会长出新牙吗？\n（指导老师：陈申洁）\n问答\n1、为什么写诗？\n因为写诗能让我们在诗里创造属于自己的大自然，这个大自然里有绿油油的草原，有高大的森林，有清澈的河流。人们在自由自在地生活，沐浴阳光。\n2、如果现在让你写一首诗，会写什么？\n我会写小草，因为我很喜欢一句古诗：野火烧不尽，春风吹又生。小草多了不起啊！我希望自己能像小草一样坚强。\n3、喜欢写诗吗？\n刚开始的时候，我也不知道怎么去写，不敢写。但是我心里有好多话却又不知道怎么说，只有在诗里写出来，后来就慢慢喜欢上了写诗。\n——谭康华，湖南攸县，9岁\n徐正伟：每当我写出一首诗，我都很骄傲\n海\n雨点是我的孩子，\n为了等他们回家，\n我变得无边无际。\n（指导老师：陈申洁）\n问答\n1、为什么写诗？\n因为诗可以更好更美地表达我的想法，让大家知道我眼里的世界，我心里的世界。\n2、写诗的时候，会有什么感受？\n我写诗的时候，感觉写诗就是那么美妙，是一件让人开心、轻松的艺术，觉得自己就是艺术家。每当我写出一首诗，我都很骄傲。\n3、如果现在让你写首诗，会写什么？\n我想写下雨的样子，因为我喜欢雨。雨的歌声、雨的颜色、雨的动作、雨的心情都是很美妙的东西，但是很多人没有发现。\n——徐正伟，湖南，10岁\n李佳锡：要是我的每一个想法，都能自己变成诗句从脑袋里冒出来就好了\n雨的心思\n怎么引起人类的关注呢\n那就落到种子上吧\n等种子发芽了\n长成大树了\n人们会停下脚步\n在大树下倾听我的声音吧\n（指导老师：陈申洁）\n问答\n1、为什么写诗？\n因为写诗可以开发想象力。可以把我对某一种东西的想法写进去，让大家看到这个东西。让他们都知道世界是美好的。\n2、写诗的时候，会有什么感受？\n每次写诗的时候我会有点小紧张，怕自己写得不好。但是每次写完又很蛮期待老师对这首诗的看法。有些时候，写诗也会让我很纠结，要是我的每一个想法，都能自己变成诗句从脑袋里冒出来就好了。\n3、如果现在让你写一首诗，你会写什么？\n如果现在让我写一首诗，我会写《星》。因为星星太神奇了，让人有点疑惑，让人琢磨不透。我总是在想：星为什么会发光，星有多大，星是什么东西组成的等问题。我想把我猜测的东西写进去。\n——李佳锡，湖南，9岁\n王贻刚：写诗的时候，我会觉得身上很温暖\n小河的伤口\n我们每往河里丢一块石头\n小河就有一个伤口\n鱼儿是医生\n它的嘴巴一张一合\n正在给小河缝伤口呢\n（指导老师：崔作川）\n问答\n1、你觉得诗是什么？\n我觉得诗是感情，是一种向人们表达爱的方式。\n2、为什么写诗？\n因为诗可以让我感受到快乐，把不好的情绪排放出来。\n3、写诗让你觉得快乐吗？\n我喜欢写诗。每当我孤独的时候，诗会让我快乐起来。\n4、写诗的时候会有什么感受？\n写诗的时候，我会觉得身上很温暖。\n5、你觉得自己是个诗人吗？“诗人”是什么样的人？\n我觉得我是。我想成为诗人，我觉得诗人是非常善良的人，内心非常纯洁。诗人也是很平凡的人。\n6、如果现在让你写一首诗，你会写什么？\n我会写《平凡》。\n——王贻刚，河南，9岁\n殷振皓：我喜欢写诗，是因为我有一种感情表达不出来\n电影\n电影，\n就像人的一生。\n一旦开始，\n就再也不能回头。\n（指导老师：季一梅）\n问答\n1、你觉得诗是什么？\n我觉得诗是一个可以让人心情变好的东西，如果心情不好的话，可以把那种感情写在诗句里，不用在意别人的眼光，也可以认清自己。可以让自己不那么弱小，而且如果给选上了的话，父母也会很开心。\n2、为什么写诗？\n我喜欢写诗，是因为有一种感情表达不出来，可是我通过诗把这种感情表达出来了。而且写诗的话也可以让我变得越来越自信。\n3、写诗的时候，会有什么感受？\n写诗的时候，我感觉我自己就是一个诗人，不管怎么样，如果我写的不好的话，我可以改，不用在意别人的眼光。虽然别人可能会认为我写的不好，但是只要我自己认为好就够了。\n4、如果现在让你写一首诗，会写什么?\n如果现在让我写诗的话，我会写一些开心的事情，或者我去观察大自然，写出一些好的诗。再或者我去参考其他高年级同学写的诗，然后我再把他们的诗看一看，看完之后呢，我再参考他们的，自己再创作一首诗。\n——殷振皓，浙江，11岁\n徐加周：我想通过写诗来让我的孤独消失不见\n星星的由来\n当盲人恢复了视力\n夜空中就多两颗星\n（指导老师：季一梅）\n问答\n1、你觉得诗是什么？\n我觉得诗是快乐的源泉，因为每次看到别的小朋友的诗写出来，我都会感到他们写诗是多么的快乐、有趣，我也会在每次读诗时有意想不到的收获。\n2、为什么写诗？\n我为什么写诗？因为生活在这个小山村里，我想通过写诗来让我的孤独消失不见。这样，我就可以做个活泼开朗，在任何环境中都能制造出绚丽火花的小男孩。\n3、喜欢写诗吗？\n我喜欢写诗，因为“是光诗歌课”这一课程在学校里是很独特的，我为自己能上诗歌这一课程而感到兴奋高兴。\n4、你觉得自己是个诗人吗？“诗人”是什么样的人？\n我觉得自己是一个诗人，但与李白、杜甫、白居易这些大诗人比起来，我就如同灰尘一样微不足道。但我觉得自己是个诗人就行，我想成为诗人，到时候，我就可以与古时候的李白他们相提并论了。\n——徐加周，浙江，12岁\n袁梦梦：我写诗的时候，总是想哭\n被打碎的梦\n泡泡正在做梦\n我把他叫醒\n成了大地的泪花\n（指导老师：杨海敏）\n问答\n1、你觉得诗是什么？\n我觉得诗像我的一个抱枕。累了时可以休息，高兴时可以抱着它，生气时可以打它。\n2、为什么写诗？\n它让喜欢我的人更加了解我，它可以让我更敢大声说话。\n3、喜欢写诗吗？\n我喜欢写诗，写诗让我的悲伤消失，让我觉得自己出色。\n4、写诗的时候，会有什么感受？\n我写诗的时候，总会想到自己的“泪点”，总是想哭。\n5、想成为诗人吗？你觉得“诗人”是什么样的人？\n我觉得自己还不是诗人，我想成为诗人。我觉得诗人是一个文雅的人，情感细腻，热爱生活，生活经验丰富，善于观察，有自己的思想。\n6、现在让你写一首诗，你会写什么?\n我会写一首有关边疆战士们守护边疆的诗。\n——袁梦梦，河南，10岁\n小溪：我看见了它，然后把它说出来了\n滑滑梯\n凉凉的水在山上滑滑梯\n滑到了路上\n滑过了我的脚丫\n落在了树叶上\n问答\n1、你觉得诗是什么？\n就是我说的话呀，我看见了它，然后把它说出来了。\n2、喜欢写诗吗？\n我喜欢胡乱说话。\n3、如果现在让你写一首诗，会写什么?\n月亮高高挂\n星星眨呀眨\n街道上静悄悄的\n大家都睡着了吗？\n可是，我的时间被吃掉了\n我不想睡觉\n——小溪，重庆，4岁\n李舒然：写诗就像是吃糖，有时候是酸的，有时候是甜的\n宝藏\n弯弯曲曲的小路还在那儿\n小路旁的大古树还在那儿\n古树旁的蓝色砖头还在那儿\n砖头下的宝箱还在那儿\n宝箱里的鹅卵石还在那儿\n那张写着”你赢了”的纸条也还在那儿\n小时候的笑声还在那儿\n（指导老师：树才）\n问答\n1、喜欢写诗吗？\n我喜欢写诗。好玩的诗是我讲给自己的笑话，能让我笑得很尽兴。难过的诗就是能帮我赶走乌云的一阵风。\n2、写诗的时候，会有什么感受？\n写诗就像是吃糖，有时候是酸的，有时候是甜的。但是都在心里会有很浓的回味。\n3、如果现在让你写一首诗，会写什么?\n孩子穿上泳衣跳进小河里，\n春天觉得自己又老了一岁。\n——李舒然，北京，10岁\n小叶子：诗人是任何人\n月\n当\n太阳落下了\n月亮开始了\n弯的月，圆的月\n都好\n月亮喜欢星星\n如果\n没有星星\n月亮会很孤单\n月亮弯的时候\n露出来一点，其他的一大半\n都躲在云里\n和星星一起玩\n（指导老师：树才）\n问答\n1、你觉得诗是什么？\n答案见图。\n这幅图，四个圈，从左往右，第一个圈，是人的思想；第二个圈，是人的心情；第三个圈，是人的环境；第四个圈，是人的想象。这就是诗。\n2、为什么写诗呢？\n不知道。\n3、喜欢写诗吗？写诗让你觉得快乐吗？\n喜欢。快乐。\n4、写诗的时候，会有什么感受呢？\n安静。\n5、你喜欢哪首诗？\n戴望舒的《在天晴了的时候》。\n6、你觉得自己是个诗人吗？“诗人”是什么样的人？\n是。诗人是任何人。\n——小叶子，北京，10岁\n特别致谢：感谢树才及昆明市呈贡区是光四季诗歌青少年服务中心（该公益组织通过为三至八年级当地教师提供系统诗歌课程工具包和培训，解决乡村孩子缺乏情感表达渠道和心灵关注的问题）和是光诗歌教师们对本文的大力支持，感谢所有参与其中的孩子。\n整理丨新京报记者 何安安\n编辑｜李永博\n校对｜刘军",
  "url": "https://m.bjnews.com.cn/detail/162235260514246.html",
  "source": "bjnews",
  "publish_date": "2021-05-30 13:51:40"
}