{
  "uuid": "164368350014340",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "164368350014340",
    "title": "《海贝与贝币》：在海贝中窥见人类历史上最宏大的文明全景",
    "desc": "2021年，《新京报·书评周刊》继续秉持“公共立场、专业品格、独立精神、现实情怀”的原则，为读者挑选了12本不同类型的、值得阅读的书籍。本篇年度阅读推荐之书为《海贝与贝币》。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2022/02/01/5152533124114096802.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2022/02/01/5152533124114096802.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-02-01 11:21:08",
    "publish_timestamp": 1643685668,
    "pv_num": "6757",
    "zan_num": "175",
    "click_num": "190",
    "comment_num": "0",
    "share_num": "0",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "1",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-02-01",
    "update_time": "2025-04-13 18:47:33",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "6757阅读"
  },
  "group": [],
  "id": "bjnews_164368350014340",
  "title": "《海贝与贝币》：在海贝中窥见人类历史上最宏大的文明全景",
  "content": "《海贝与贝币》：在海贝中窥见人类历史上最宏大的文明全景\n2022-02-01 11:21\n2021年，《新京报·书评周刊》继续秉持“公共立场、专业品格、独立精神、现实情怀”的原则，为读者挑选了12本不同类型的、值得阅读的书籍。本篇年度阅读推荐之书为《海贝与贝币》。\n《海币与贝币》作者杨斌答谢视频。\n致敬辞\n海贝本是海洋生物学研究的对象，却被历史学者从时空的海洋中打捞出来，赋予全新的意义。作为财富与权力的象征，古代贵族对它趋之若鹜，将其转运千里。对海贝的执迷连接起了世界最早的交流网络。在金银货币主宰天下之前，海贝也曾作为贝币，在全球贸易中扮演着举足轻重的角色，创造出史上第一个世界货币体系。透过海贝，我们窥见人类历史上最宏大的文明全景。\n我们致敬《海贝与贝币》，致敬它“致广大而尽精微”的史笔，致敬作者作为史家探微寻幽的洞察力。本书对海贝与贝币的辨析，从历史的角度重新定义了货币的含义，也让我们对全球贸易的意义重新进行审视。人类的欲望与追寻，文明的交流与隔阂，时代的兴奋与苦难，犹如海上的细浪与波涛，书中的海贝则成为指引方向的指南针，引领读者航向历史之海的深处。犹如珍珠藏于海贝之内，改写人类文明的力量，也常常蕴含在司空见惯的寻常微物之中。\n答谢辞\n《海贝与贝币：鲜为人知的全球史》能够入选“2021新京报年度阅读推荐”，这是我写作时根本无法想象的惊喜。这是一本异常宏大的书，上下几千年，纵横五大洲，穿越三大洋。但它得到《新京报》评委们的厚爱，我想并非在于它的宏大，而是在于它的逻辑。这本书以货币史为纲，通过海洋史来展现不同时空范围内异彩纷呈的画面，最终在全球史的框架下概括海贝兴衰的内在逻辑，重现了一个由不同社会基于一种微不足惜的海洋生物而构建的相互往来并超越疆界的共同轨迹。可以说，这本书是我试图突破传统史学范式的一种尝试。这本书的获奖，抑或是大家对全球史可能性的一种肯定？\n——杨斌\n杨斌，浙江建德人氏，美国东北大学博士，澳门大学历史系教授，西泠印社社员，哈佛燕京学社访问学者。\n这本书\n新京报：在中国，关于海贝的研究也有一些文章与论著，但它更多的是海洋生物学的研究对象，大多数人对海贝的理解也都仅止于海洋生物而已。我们很好奇，您是如何选定海贝作为全球史研究对象的？这是否与您的个人经历和爱好有关呢？\n杨斌：\n研究海贝和我个人的爱好无关，但确实是因为我的研究而开始的。我在美国东北大学念博士时，选择研究云南。2000年夏天我到云南去做初步的调查，发现了云南四面不靠海，却居然曾经用海贝做货币，这引起了我的高度兴趣。2000年8月份我回到波士顿便告诉了我的导师Patrick Manning 教授，他马上从书架上抽了一本书，说西非的黑奴贸易也用海贝作货币。后来，海贝和贝币便基本构成了我博士论文的一章，从货币和经济的转型来探讨云南融入中国的关键环节。\n我们知道，先秦的中国，特别是商周时期，考古发现了很多海贝，甲骨文尤其是金文记录了频繁的“赐贝”仪式。按照教科书的观点，这些海贝是从南海或东南沿海而来，是中国最早的货币，我在博士论文中也接受了这样的说法。可是，随着自己研究的深入，我觉得这些观点缺乏证据，人云亦云，并不可靠。所以在此后的几年内我综合了考古学家的发现和研究，写了文章，指出无论文献还是考古材料都无法证明这些海贝的来源是南方，也不足以证明其功用是货币。 相反，文献尤其是考古都指向了印度洋才是中原海贝的最终源泉；这些海贝在商周社会的政治、经济以及宗教文化中发挥了独特的不可或缺的作用，尤其在周天子和诸侯盟约建立封建关系中具有关键作用；它们虽然承担了某些货币功能，但还不是货币。\n除了云南和中原的海贝，三星堆也发现了大量的海贝。这些海贝和印度的、东南亚的以及西非的海贝一样，最初的来源都是印度洋，主要就是从马尔代夫群岛而来。既然它们来源相同，那么它们的不同经历和作用是否可以纳入一个全球性的框架呢？ 这便是我写海贝这本书的初衷和终极目标。因此，在踌躇了十几年之后，我在2017年终于决定将它写成一本书，从海贝贸易到各地如何成为（包括如何未成为）货币这个角度出发，探讨它对旧大陆世界经济的关键贡献，以及新来的欧洲殖民主义如何利用贝币积累塑造了“西方的崛起（the Rise of the West）”, 此后又如何废止了贝币这个旧大陆的习俗和制度。因此，海贝对被殖民的亚非人群是一个象征和隐喻。\n新京报：我们在博物馆里，经常能在旧石器时代和商周时期的展品中看到出土的海贝，博物馆的讲解员会告诉我们在当时海贝是作为货币使用的，但你却在书中指出海贝在当时并不是货币，这个观点撼动了我们对货币概念的认知。你是如何发现这一点的？\n杨斌：\n这里需要说明，大众对货币的理解，往往是从财富的角度。因此，日常生活中泛泛而言海贝是钱，也不是什么大错。不过，经济学者对货币的概念有着相对明晰的界定。传统而言，某种物质需要具备三种功能也即价值尺度、流通手段、贮藏手段，才能成为货币，也就是我们所说的钱，在上古中国，海贝是稀缺物，具有高昂的价值，也就是财富的象征，在有些金文记载中它还是价值尺度。因此，许多用贝作偏旁部首的方块字，都和财富有关，也就不足为奇了。但这还不足以证明海贝就是货币。事实上，海贝在商周社会没有成为流通手段，所以它虽然承担了货币的部分功能（价值或财富），但它还不是货币。\n新京报：以海贝为主题贯穿整个全球史，我们或许可以将其称为“微观全球史”。很想知道你在进行这项研究时，有哪些技巧、方法和心得呢？\n杨斌：\n这是一项非常宏观的研究，难度的确很大。海贝虽小，却上下几千年，纵横五大洲，穿越三大洋。对于全书的章节结构安排，我花了很多心思。基本上我还是按照海贝从马尔代夫扩张的时空顺序而写，但是，海贝这个问题不为我们熟知的地区或国家的疆域所限制，所以我尽量强调它的跨地区的联系、发展、脉络，特别是内在的逻辑。此外，世界史或全球史为人所诟病的一个缺点在于宏大，宏大因而轻疏。这是我竭力想要克服的地方。很多年前，我在和已经过世的世界史前辈Jerry Bentley 的通邮中就说：世界史学者不仅要比地区史学者看得高看得远，而且还要和他们一样挖得深。因此，我在勾勒海贝的全球轨迹时，尽量采用各地的考古、档案、游记、法典等等，用扎实的地方材料来讲述全球的故事。有读者说这本书写得很好看，我听到后非常开心，因为我的确努力讲了很多海贝的故事，如东印度公司到印度淘金的年轻人如何利用海贝发财，琉球运送到明代江南的海贝，以及加州的淘金客写信给他在上海的兄弟制作陶瓷的贝珠卖给印第安人发财的计划等等。总之，这些需要好好筹划。毕竟，历史学者一定要会讲故事，写得有趣并不会冲淡或降低学术价值。\n这一年\n新京报：面向2022年，你有着哪些新的研究计划和想法？\n杨斌：\n2022年可能是我中文成果最为丰富的一年。目前有四个出版计划，三本书稿已经交付出版社，第四本计划在三月份交稿。 第一本可能有些读者已经注意到了，那就是甲骨文工作室会出版我的一本全球史，题目暂定为《哪吒、火山和龙涎香》。这本书是我关于全球史的知与行。“知”就是理论，也就是我对全球史的理解：“行”就是实践，也就是我的一些全球史的研究。第二本书是饶宗颐在新加坡大学任教的五年 (1968-1973)。饶宗颐的生平和学术，研究已经很多了，但对这五年，所有的研究不过是一两段话，语焉不详，而且谬误极多。我这本书就试图重建他这消失的五年。第三本是关于郁达夫的情感与写作，重新探讨了郁达夫的许多问题，如和名人胡适、鲁迅、徐志摩、林语堂等人的关系，他和王映霞的婚恋以及第三者的疑云等等。第四本书是根据我在“澎湃”的海洋史专栏“‘人’‘海’之间”发表的随笔编辑而成，尽量在普及海洋中国的基础上写得好看。\n此外，这两年我还完成了一部英文书稿，大致就是讨论宋元明时期中国对印度洋的探索以及印度洋知识的形成和传递。明初郑和七下西洋的故事大家都非常熟悉，这本书侧重于宋元时期中国在印度洋的活动，这也是郑和下西洋的基础和平台。此外，郑和下西洋之后中国和印度洋之间交流如何，这是本书的另一个重点。\n采写｜李夏恩\n编辑｜张进、罗东\n校对｜薛京宁\n来阅读我的更多文章吧\n李阳\n新京报记者\n记者主页",
  "url": "https://m.bjnews.com.cn/detail/164368350014340.html",
  "source": "bjnews",
  "publish_date": "2022-02-01 11:21:08"
}