{
  "uuid": "163142830714893",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "163142830714893",
    "title": "蛐蛐与那些年的秋天",
    "desc": "蟋蟀因其紧随夏秋换季的物候特征，成了人类交通天地，感时伤怀的神奇媒介。捉促织，听秋吟，乃至藏入罐中过冬，成为雅士的玩戏，继而市井蔚然成风，自钱塘至燕京，无不折服于秋声。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2021/09/12/5101129968277073862.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2021/09/12/5101129968277073862.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-09-12 14:40:09",
    "publish_timestamp": 1631428809,
    "pv_num": "11412",
    "zan_num": "62",
    "click_num": "342",
    "comment_num": "0",
    "share_num": "12",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-09-12",
    "update_time": "2025-04-15 12:15:06",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.1万阅读"
  },
  "group": [],
  "id": "bjnews_163142830714893",
  "title": "蛐蛐与那些年的秋天",
  "content": "蛐蛐与那些年的秋天\n2021-09-12 14:40\n蟋蟀因其紧随夏秋换季的物候特征，成了人类交通天地，感时伤怀的神奇媒介。捉促织，听秋吟，乃至藏入罐中过冬，成为雅士的玩戏，继而市井蔚然成风，自钱塘至燕京，无不折服于秋声。\n听，又是秋在鸣叫了。\n秋天是从声音开始的。任你隐客幽居，或是羁旅在途，都不该错过那声音。那声音，时而轻清辽远，不似莺燕婉转，时而高达宏阔，远比钟鼓空灵；只闻其声，如见舟中弃妇抱着的琵琶，茅店书生踏过的板桥，章台夜宴燃尽的灯烛，以及沙场千里闪耀的刀兵；待你侧耳细听，它又细若游丝，断续难测；你推门一探，只有皓月当空，风在树间，一叶方落，白露沾衣。\n“七月在野，八月在宇，九月在户，十月蟋蟀入我床下。”蟋蟀因其紧随夏秋换季的物候特征，成了人类交通天地，感时伤怀的神奇媒介。蛐蛐一叫，人们就不可能不想到年岁匆匆，兴尽悲来，又盼着借挽留一声声虫鸣，挽留这一年最后韶光。可惜，人们并非一直读书山中，或住在破败的乡间屋宇，无法让那灵巧的精灵，自然钻入窗缝墙洞，来到床下避寒。于是捉促织，听秋吟，乃至藏入罐中过冬，成为雅士的玩戏，继而市井蔚然成风，自钱塘至燕京，无不折服于秋声。\n收纳秋声的玩具当然不止蛐蛐一种。在江南，秋声是钱塘江的滚滚怒潮；在苗疆，秋声是秋千架下送情的歌咏；在边塞，秋声是羌管胡笳送归雁；在田野，秋声是斗牛庙会上的喧嚷。这些是我们的秋日玩戏，是我们与时光或斗争或和解的见证。\n本文出自《新京报·书评周刊》9月10日专题《过秋》的B04-05。\n「主题」B01 |过秋\n「主题」B02 | 听秋声：让我把又一年岁月，养在罐中夜夜听\n「主题」B03丨穿秋衣：芦花衣、纸作被，棉袍在身斗秋寒\n「主题」B04-B05丨贴秋膘：至爱至恨肥膘，至凉至热清秋\n「文学」B06-B07丨三岛由纪夫的异世界\n「访谈」B08丨陆晔：“可见”，是社会身份建构的第一步\n留声之戏\n在没有通电的千百个秋天里，谁不想拥有一只伴枕的蛐蛐呢？古人听秋虫，可比当代人听收音机、看直播间。\n燕京地带玩虫的人多，但凡见到哪户人家，入夏时把一口大鱼缸洗刷干净，承接屋檐滴漏的雨水，就知道这家人今年是要养蛐蛐了。据说“您今年接雨水了吗？”这话，就等于在问“您今年养不养蛐蛐。”但这种习惯恐怕已不可追，那时，北京通了自来水，且投入消毒药剂，而雨水尚且自然洁净，用来刷蛐蛐罐，正好顺时应物。\n天津年画《斗蟋蟀》\n落叶未黄，京城玩家便开始询问乡下来人，今年雨水收成如何了。蟋蟀之为秋物，总是与禾麦的穗子一样壮硕。逛逛东四牌楼提笼架鸟的去处，但见喂鸟的油葫芦长到多大，也可知道蛐蛐脱壳几何。大玩家王世襄先生在《秋虫六忆》这样总结他的“促织经”。\n油葫芦是养虫玩具，也是大蛐蛐的品种。从琉璃厂、鼓楼湾的大街到隆福寺、护国寺的庙会，都可见到叫卖秋虫的摊贩，他们踏进苏家坨、牛栏山的野草丛，或翻开京东宝坻的麦垛，总能扣上一二十个山罐，满载而归。“抓老虎，抓老虎，帮儿头，油葫芦！”孩童循着叫卖声，掏出铜钱，掀开一个个山罐挑蛐蛐，一如今天孩子之扭蛋、抽卡。所幸，当年蛐蛐贩子虽爱以次充好，却并不卖盲盒。\n对于行家里手，买蛐蛐的乐趣远不如自己捉。捕促织者须着草帽芭蕉叶、雨鞋破裤褂，宛如猎户渔夫。沿小河上野坡，有时要披星戴月，踏进虫鸣之阵，只听得这边厢门，一签子扎过去，惊出三两只，用铜丝罩扣住，拔去管塞，一口气将蛐蛐吹进山罐中。\n《蟋蟀谱集成》，作者：王世襄纂辑，版本：三联书店，2013年7月版\n罐器乃促织的屋宇，又有大堂、婚房、斗场之分。明清以来器品繁复，乃至精雕细琢不亚于砚台。玩家以雨水刷罐，复晒干过笼，才引“主人”入室。投食、铲屎的位次皆有讲究，也要为其洗浴、治病和锻炼体格和格斗技巧，还要避免中年雌雄共盆，掏空身体。今之猫奴实在难出其右。毕竟，在他们心中，是请来了一位乐师、一位将军。\n“蟋蟀在堂，岁聿其逝。”入夜，罐中流出了月光奏鸣曲，玩家们终于把一年的光景，收入了自己的枕边。听着听着，终于念天地悠悠，盈虚有数，发觉广宇众生间，唯有自己与这促织，才是心灵伴侣，栩栩然，亦不知“我之为促织，促织之为我”了。\n丰产之戏\n白露节气，北雁开始南飞，农地进入抢收时节。随着谷堆越积越高，宗庙乡野都该准备祭典，感激神明赐予丰收，然后分享祭品胙肉。\n《礼祀·月令》、《后汉书·祭祀志》皆载，天子应于立秋在西郊设祭，车服皆白以迎秋神白帝，祭礼舞蹈便是后来令孔子痛心不已的“八佾”之舞。这种八横八纵，共六十四人起舞，在天子的祭坛下歌颂神明的舞蹈，显然不该是封臣的封臣在自家玩的。\n唐玄宗显然未将礼乐与尊卑挂钩。他推崇西域的羯鼓为“八音之领袖”。当秋夜澄净，他会挑起羯鼓，头颅不动如山，下手落如雨点，演奏起自创的鼓乐《秋风高》。这是他认为清朗痛快的音乐，能一扫丝竹管弦的秽气。盛世帝王，竟也爱玩“摇滚乐”。\n君子们也在半酣之际行酒令助兴。李商隐在贵族的宴会上玩到了“送钩”和“射覆”两种解密游戏。前者是将钩暗中传递，令人猜在谁手上；后者则是要求猜中扣在器皿下的物件。显然，李商隐猜错了许多回，酒入豪肠。\n在玩这方面，王阳明就更懂寓教于乐。钱德洪《刻文录叙说》记载，一次中秋夜，王阳明召集弟子等百余人，赏月宴饮于天泉桥上。“酒半行，先生命歌诗。诸弟子比音而作，翕然如协金石。少间，能琴者理丝，善箫者吹竹，或投壶聚算，或鼓棹而歌，远近相答。”学生们投壶打赌，输了就罚酒，这是《礼记》规定了的君子游戏。\n乡野间则是另一番热闹。立秋后第五个戊日为社日，当天，大家停用针线，放假饮酒，并传说“酒治耳聋”，动针便会“不聪”。乡民把酒观稼，互赠礼物，敲鼓奏乐，气派一些的请来戏班子，上庙前表演。鲁迅小时候看的《社戏》便是这种秋日狂欢。“乐，所以和神人也。”八月秋社，终于从取悦神明演变为犒赏人类自己。\n根据鲁迅《社戏》改编的连环画《社戏》插图，张路绘，朝花美术出版社，1957年版\n中秋之际，也恰是钱塘江大潮的汛期。《武林旧事》卷三记载，南宋时，临安观潮之人“倾城而出，车马纷纷”“江干上下十余里间……岁席地不容闲也”。善水的少年们，突然复兴起上古“吴蛮夷越，断发文身”的劲头，百十人为一群，手执十面大彩旗，“正弦鼓勇，溯迎而上。差出没于鲸波万仞中，腾身百变，而旗尾略不沾湿，以此夸能。”溺死者不在少数。苏轼叹息“吴儿生长狎涛澜，冒利轻生不自怜。”钱塘江弄潮，可谓当时最危险的秋日游戏了。\n当鼓乐喧嚣渐息，人们会感到那股天地肃杀之气。\n杀伐之戏\n“夫秋，刑官也，于时为阴；又兵象也，于行为金，是谓天地之义气，常以肃杀而为心。”秋日的游戏，似乎没有杀伐斗狠，就配不上这个季节。\n在浙江金华一带，丰收祭还有斗牛活动。乡亲们沿田埂搭台围观，只见二牛角抵，计分以定胜负；遇到决斗激烈的，斗牛血肉淋漓，冲出田埂，掀翻台凳，令盛装看戏的女士惊慌失足，跌得满身泥泞。大败的牛难逃被当即宰杀的命运，而胜利之牛的主人，将大宴宾客，将自己的牛吹得神乎其神，连呼儿上酒也要说“别把给牛喝的酒端来”，生客还不知，主人意思是，你客人还不配喝我牛喝的酒呢！\n秋当杀生。“天子入圃射牲”是祭祀的标准环节，也是小型军事演习，“诸侯春振旅，秋治兵，所以不忘战也。”\n秋风萧瑟中，于草原牵黄擎苍自是豪迈。中秋前后，敦煌的胡人争相网鹰，于荒野间纵马追逐那些高翔的猛禽。雕、鹘、鹞子、豹子、猞猁被从边塞进贡给唐代宫廷，供王子公主们豢养行猎。宫廷选出勇士组成“射生马队”，喂养鹰雕的同时，给贵族们静心安排一处处游乐的猎场。\n《明宪宗御花园赏玩图》之皇帝在太监的侍奉下斗蟋蟀的场景\n同一个秋天，当贵胄们醉心于田猎这种想象的战争时，为他们开边的将士只能听琵琶与羌笛自娱，一边叹息寸功未立，一边痛饮浊酒，望不见家乡，亦不知此身将葬何处。\n宫廷的另一角，孤独的宫娥在秋夜里捕捉短命的萤火虫，她们依旧手持夏日的团扇——那是另一个注定被抛弃的事物。\n在这样的秋天，放纵、乡愁与寂寞三种秋日游戏中的情感，彼此共振，同时走向一个萧瑟之秋。\n“斗蛩之戏，始于天宝间，”《负暄杂录》记载，“长安富人镂象牙为笼而蓄之，以万金之资，付之一啄。”而宫中妃嫔“竞以小金笼捉蟋蟀闭于笼中，置之枕函畔，夜听其声。庶民之家皆效之。”白露前后，人们争相驯养蟋蟀，美其名曰“秋兴”。\n南宋权相贾似道的《促织经》依然是养蛐蛐的经典，读其中《月夜闻虫赋》也难免不感其诚。然而《宋史》载，襄阳战事危急时，没人敢擅访他纵乐的楼台，一个狎客进入时，见到贾似道蹲在地上跟众妾斗蟋蟀，都不免调侃：“此军国大事耶？”\n《末代皇帝》中那只活了58年的长寿蝈蝈\n在蒲松龄的《促织》里，上行下效，少年的性命轻如草芥，百战百胜的蛐蛐令一家人鸡犬升天。\n承平日久的金殿明堂听不到边塞的杀伐声，听不到山野的虫鸣，豪门贵胄甚至远离了猎场，转而以金银象牙包裹的角斗场，呼秋虫为将军，挥霍豪赌，直到渔阳鼙鼓震落满城金笼。这才是最奢侈的游戏。秋日的杀伐玩戏，可视作校场操练点兵，又岂可真将玩戏做沙场？\n如今，蟋蟀玩主渐稀，可真要斗蟋蟀讲究起来，器具、裁判、手势、步骤，也是一点不能含糊。但这不过是民间自在的游乐，就像过往世纪里无数个从宫廷飞入街头的秋日玩戏。\n促织的叫声里，果真藏着天时周转、人世代谢乃至社稷兴衰之音吗？这个无辜的小东西，随秋而起，也随秋而逝，就这样成了人类活的玩具，竟也成了交通天时人世之物。\n哪怕今日的都会里，在水门汀地面的缝隙里，你依然可听到这秋声，如丝如缕……\n撰文｜邱实\n编辑｜宫照华\n校对｜薛京宁",
  "url": "https://m.bjnews.com.cn/detail/163142830714893.html",
  "source": "bjnews",
  "publish_date": "2021-09-12 14:40:09"
}