{
  "uuid": "1704612601168325",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1704612601168325",
    "title": "罗伯特·瓦尔泽：渺小，保持渺小",
    "desc": "逃亡的背后是瓦尔泽对一切权威与控制的拒绝，他不做任何妥协，这种倔强带领他的身体在最终步入了广袤的森林，他的精神则飘浮进了满是谜语的铅笔世界。瓦尔泽用渺小与贫苦守住了内心的自由，将其献给写作与思索。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj202417153001655822.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj202417153001655822.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj202417153001655822.png",
    "publish_time": "2024-01-07 15:30:01",
    "publish_timestamp": 1704612601,
    "pv_num": "18548",
    "zan_num": "1026",
    "click_num": "325",
    "comment_num": "0",
    "share_num": "10",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-01-07",
    "update_time": "2025-04-17 23:37:52",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.8万阅读"
  },
  "group": [],
  "id": "bjnews_1704612601168325",
  "title": "罗伯特·瓦尔泽：渺小，保持渺小",
  "content": "罗伯特·瓦尔泽：渺小，保持渺小\n2024-01-07 15:30\n逃亡的背后是瓦尔泽对一切权威与控制的拒绝，他不做任何妥协，这种倔强带领他的身体在最终步入了广袤的森林，他的精神则飘浮进了满是谜语的铅笔世界。瓦尔泽用渺小与贫苦守住了内心的自由，将其献给写作与思索。\n在被世人重新发现之前，罗伯特·瓦尔泽已走完他不幸又幸运的一生。\n他不断逃离的一生始于1878年的瑞士小城比尔，穿过压抑的办公室，走入出版社，在文学圈里短暂地露面，随即离去，投入大自然的怀抱；而后，在长久的贫困中，他自愿走进瓦尔道精神病院的大门；最终，在1956年圣诞节那天，以躺倒在雪地的死亡结束了短短几十年的生命。\n如此微不足道的一生，或许不会被人羡慕，却会在某种程度上让瓦尔泽本人感到满意。他如愿以偿地没有停留在外部世界，那些看似华丽、舒适的“表面”，比如对名利、物质的追求，比如被文化规训而成的审美取向乃至生命轨迹，而是“从表层脱落，落入绝美的深处”，落入灵魂。\n在其长篇小说《雅各布·冯·贡腾》中，进入学校学习如何当一名仆人的主人公说：“我真庆幸我不会在自己身上看到任何值得一提的东西。渺小，保持渺小……只有在最最底层我才能呼吸。”面临学校的强制性教化，雅各布把对“顺服”的外在苛求转化为灵魂层面的“谦恭”，转化为“低调而忘我”的奉献。“谦恭”不是弱小，这一品质源自人“自然质朴”的状态，撕掉了文化带来的矫饰，以及贪嗔与傲慢。\n这种“自我”的削减，大概会让迷失于（所谓）自我的人感到不解，但在《散步》中，瓦尔泽写到这种状态，那时“我们理解和热爱的东西，同样理解我们、热爱我们。我不再是我自己，而是成为别人，也正因如此，我才成为我自己。在爱的柔光照耀之下，我认识到了真实的存在……”在对真实存在的体悟中，一个人才可以获得真正的平静与快乐。然而这并非意味着瓦尔泽不懂“阴影”，事实上，他生命中的阴影如雪山般沉重，可他却愿意在诗中说：\n在黄昏的阴影中，/做个快乐又温柔，/善良又耐心的人吧。（导语撰文：张进）\n本文出自新京报·书评周刊1月5日专题《渺小，保持渺小》的B02-B03。\nB01「主题」渺小，保持渺小\nB02-B03「主题」罗伯特·瓦尔泽 用渺小与贫苦，守住内在的自由\nB04-B05「主题」《雅各布·冯·贡腾》 一个“仆人”的心灵日记\nB06「主题」一次突然的“散步” 跟随罗伯特·瓦尔泽的目光\nB07「文化」张秋子：新的一年，做个身心一致的人\nB08「文化」欧阳婷：人类对其他物种也拥有道德责任\n撰文｜王雨宽（译者）\n世人对罗伯特·瓦尔泽（Robert Walser）的好奇源自一张拍摄于1956年的照片，画面中，一名老者张开四肢，躺在瑞士东部的一片皑皑白雪之中，散落的帽子、周围深深浅浅的脚印引发了人们无限的浪漫联想。这原本是记录死讯的一张相片，却令这位生前默默无闻的作家在随后的六七十年代中吸引了众多关注。被白雪包裹的身躯刊登在各大报刊与评论中，曾经将他忽视、对他不屑一顾的读者们热切地研究、阅读着关于他的一切，赞誉和惊叹也随之而来。\n如今的我们已经难以猜测，这种大张旗鼓的关注是否能令这位已安眠于雪地之下的英雄展露片刻笑颜。毕竟他原本已得到了梦寐以求的安宁，而人们却试图将那才歇息不久的灵魂拽回喧闹的台前，迫使他去享受生前并不愿享受的鲜花与掌声。然而，好奇心终究还是驱使我们回到故事的开端，去探寻这位谜语般的瑞士作家：他是谁？他从何处出发，又如何走进了森林与雪地？\n罗伯特·瓦尔泽（Robert Walser，1878—1956）瑞士德语作家、诗人。代表作有《雅各布·冯·贡腾：一本日记》《助理》《坦纳兄妹》《散步：罗伯特·瓦尔泽中短篇小说集》等。\n“来自内心的诗”\n1878年春天，罗伯特·瓦尔泽出生在瑞士小城比尔的一户多子家庭，他是家中的第七个孩子，还有一个妹妹。瓦尔泽的父亲阿道夫·瓦尔泽（Adolf Walser）是一个牧师及知识分子世家的后代，受过良好的教育，个性洒脱平和；母亲艾丽萨·瓦尔泽-马蒂（Elisa Walser-Marti）则是一名早年丧父的孤女，在贫苦中挣扎着长大，靠着女仆的工作讨生活。在瓦尔泽出生那年，阿道夫·瓦尔泽的事业步入正轨，他在比尔经营着一家文具店，生意蒸蒸日上，一家人搬到了宽敞明亮的居所。幼年时的瓦尔泽生活优渥，衣食无忧，和兄弟姐妹们在“岩石、洞穴、河岸、草场、低地、峡谷和森林瀑布”中“到处玩耍、发明游戏”（《坦纳兄妹》，364页）。\n然而，在瓦尔泽逐渐长大的那些年岁里，父亲的生意却走上了下坡路，家族财富不断缩减，社会地位持续下滑，这令生性敏感好强的母亲患上了忧郁症。衰败成为了整个家族的梦魇，雪上加霜的是，最年长的哥哥在瓦尔泽四岁那年病逝，给这个本就不幸的家族带来了更深重的打击。瓦尔泽在童年时期便不得不学着面对衰败，并默默忍受母亲的神经质与父亲的忽视。这种家庭环境无疑给瓦尔泽家族的所有子女造成了某种影响——在之后的年月中，瓦尔泽的一个哥哥选择自行了结生命，另一个哥哥则死于精神病院，而家族所有兄弟姐妹都不约而同地放弃了生育后代。\n在瓦尔泽14岁那年，他因无法支付学费而早早辍学，被家人送去银行当学徒，由此结束了自己的童年。在随后的青春期（14岁到17岁），也就是人生中最躁动不安的年岁，瓦尔泽不得不在银行大楼里学习处理大堆的利率表格，并日复一日地誊抄文件，以便在日后能成为一名“努力、忠诚、准时、技巧、冷静、谦逊、分寸、自觉，天晓得还有什么”的银行职员（《坦纳兄妹》，13页）。\n15岁的罗伯特·瓦尔泽。\n这段经历也被瓦尔泽编织进了长篇小说《坦纳兄妹》之中，坦纳家的小儿子西蒙和瓦尔泽的经历如出一辙：这位游手好闲的青年曾在学徒期的第二年被评为“模范学徒”，却在第三年对一切工作丧失了兴趣。然而，在漫长而枯燥的学徒生涯期间，少年瓦尔泽遇到了可以为之燃烧一切的热爱——他观看了由席勒写作的戏剧《强盗》，并一发不可收地爱上了戏剧，梦想成为一名演员。为此，他逃往德国南部的大城市斯图加特，并报名参加了一个表演训练班，但这个愿望很快便落空了——正如《文策尔》中那个到处碰壁的年轻演员一样，生性腼腆的瓦尔泽并不具备演员这一职业所必须的“神圣的火花”（《散步：罗伯特·瓦尔泽中短篇小说集》，206页）。之后他回到瑞士苏黎世，再次成为了一名助理会计师。\n《坦纳兄妹》，（瑞士）罗伯特·瓦尔泽 著，韩天雪 译，野spring丨广西师范大学出版社2023年11月版。\n1897至1902年是极为动荡的几年，19岁的瓦尔泽辗转于慕尼黑、柏林、图恩与维尔茨堡，寄住在不同的亲戚与朋友家中。就是在这种动荡不安中，瓦尔泽开始写诗，并以诗人的身份崭露头角。他在柏林与慕尼黑结交了一些作家、艺术家和出版商，也在杂志《岛屿》（Die Insel）上发表了一些诗作，引起了一些反响。出版人弗兰茨·布莱（Franz Blei）对他的诗作评价很高：“这些都是真实且真正来自内心的诗歌。韵律从不主导意义。没有一首诗为了迎合耳朵而调整其旋律。诗歌不为音乐牺牲，语言不为节奏牺牲，词句不为旋律牺牲。”布莱的寥寥数语点出了瓦尔泽在文学创作中不拘泥传统形式、突出真诚、注重意义的特质。这一特点也延续到了他其他所有的创作中——体裁从未限制他的创作，他对内容的尝试也从未拘泥于传统和形式，这也使文学批评家很难从文学传统出发，将他的作品归入某种特定的体裁。也是在这个时期，瓦尔泽写出了自己的处女文集《弗里茨·科赫的作文簿》（Fritz Kocher’s Aufsätze）。\n在这部中短篇小说集中，瓦尔泽将自己对多个主题的观察打包为一个中学生的作文集，以纯真而透彻的语气对圣诞节、音乐、友谊、祖国等话题发表了各种见解。而写下这一切的主人公——弗里茨则在离开学校不久后便去世了，这本作文簿落入了一名编辑的手中，由他来整理并出版这位中学生的遗作。聪慧、早熟、作品在死后经过他人的整理和转述——这个巧妙的设计仿佛在无意中为瓦尔泽此后的人生故事划定出一个预言式的框架。《弗里茨·科赫的作文簿》大体上浓缩了瓦尔泽日后的创作主题，其中还收录了一篇在当时较为少见的、以小职员为考察对象的短篇小说《小职员：一种图解》，确立了后来瓦尔泽的办公室文本雏形。\n瓦尔泽生存的年代也是办公室和白领阶层逐渐兴起的年代，某种新的控制形式进入了城市，侵占了无数城市青年的身心。瓦尔泽身在其中，敏感地察觉到了小职员们尴尬的处境：一方面，雇主们要求小职员们具备极高的专业素养（完美地掌握数门外语、高超的计算能力），另一方面，他们的社会地位低下，缺乏保障，在某些方面甚至不如工人。此外，他们还必须忍受身体的规训（屈居于窄小的办公桌前）和精神的控制（上司的严密监管），并在强力的规训之下被迫对外展现出平庸的一面，将“毫无个性”作为自己的唯一个性。\n成为一名“仆人”\n1903年，也就是在25岁那年，由于频繁更换工作和居住地，“在哪都干不长久”的瓦尔泽陷入贫困。此时，他得到一份工作，受聘成为工程师卡尔·杜布勒-格雷斯尔（Carl Dubler-Grässle）的助理，入住了坐落于苏黎世湖畔的长庚星别墅，并在这个家族企业中工作了半年时间。然而，当他在元旦后离开此地时，杜布勒的企业已经面临破产。于1908年出版的小说《助理》（Der Gehülfe）将这段经历进行了文学化处理：工程师托布勒的所有发明都以失败告终，其妻子则喋喋不休地哀叹着中产阶级惬意生活的逐步消亡。而受聘成为工程师助理的约瑟夫则成日忙于抄写和发布广告，寻找愿意投资托布勒企业的“投资者”，抵挡愤怒的债权人。助理尽心尽力地工作，却从未收到主人的工资。小说的发展伴随着托布勒家族逐渐逼近的破产，助理最终收拾行囊，告别了长庚星别墅。瓦尔泽以伤痛的笔触讲述了一个关于衰落的故事，它很难不让人联想起瓦尔泽自己家族的衰落。\n《助理》，（瑞士）罗伯特·瓦尔泽 著，顾牧 译，野spring丨广西师范大学出版社2023年11月版。\n1905年，27岁的瓦尔泽来到柏林，此时，他的第一本书《弗里茨·科赫的作文簿》已经出版，并获得了评论界的一些褒奖。这鼓舞了他，他打算在文学事业上大展拳脚。他来到柏林投靠自己年长一岁的哥哥卡尔·瓦尔泽（Karl Walser）——一名事业有成的书籍插图师及舞台美术师。与自己从小一起长大的弟弟不同，卡尔拥有极强的适应能力，能说会道，并通晓人情世故。凭借不错的才干和社交能力，卡尔在柏林站稳了脚跟，并带着弟弟出入各种社交场合，将他引荐给柏林的各色出版商、艺术家和文学家。但是，瓦尔泽并不适应这种光鲜亮丽的生活，这位生性腼腆的年轻作家也始终无法真正走进那个由文学明星、戏剧明星和文化商人所组成的文艺圈，他在那个圈子外围打转，最终什么也没有得到。\n尽管瓦尔泽承认城市对艺术的促进作用，但在这个文明的中心，出生于瑞士小城的瓦尔泽痛苦地感受到自己的格格不入。在后期的短篇小说《猴子》中，瓦尔泽塑造了一只忽然闯进人类咖啡馆蹲坐时光的猴子，这只猴子在衣着方面费尽心思，戴着一顶可笑的高帽，他操着一口方言，音乐和翻书声令他感到不自在，他犹豫着是否要在咖啡馆的中心落座——一只未被文明彻底驯化的“牲畜”，如此精准地再现了内向者在人群中感到的压迫与不适。\n然而，瓦尔泽并没有费尽心思试图融入这个浮华的圈套，又或许是他确实缺乏这种能力。他转身背离了那个五光十色的世界，做了一个不被周围人理解的决定——进入一所仆人学校，并试图像他的母亲一样去做一名合格的仆人，做一名无产者：“我不愿身为占有者却只占有一半，我宁愿自己属于彻底的无产者，那么，我的灵魂至少还属于我。”（《坦纳兄妹》，13页）在十年后写作的《托波德》中，瓦尔泽将自己这种“成为一名仆人”的决心描述为一种生活实验，一种“冒险”，并将其与堂吉诃德的疯癫之举作对比，并大胆宣称“那种既没有独特之处，也没有所谓疯癫之举的生命，算得上是生命吗？”（《散步：罗伯特·瓦尔泽中短篇小说集》，234页）\n仆人学校的经历也为他这一时期的代表作《雅各布·冯·贡腾》提供了素材。这是一本仆人学校新生雅各布的日记，这名顽劣的年轻人记录了这所“师资匮乏”的学校的生活情景，也记录了自己对种种现象的反思。仆人学校由本雅门塔兄妹掌管，老师们都如同行尸走肉，学生们则每日做些打扫工作，进行各种奇怪的角色扮演游戏，并在无聊中等待着派给自己的差事。显然，为了逃离大城市而进入仆人学校的雅各布似乎并未找到自己的解脱，他看到了身边同学的谦恭，赞美他们的渺小卑微，却也看见了这些同学未来的出路，即“听候那些自命不凡、缺乏教养的粗鄙年轻人差遣”（《雅各布·冯·贡腾》，3页）。小说反省了顺从、谦恭与渺小的品质，仆人学校中的各位同学立志成为仆从的决心在瓦尔泽眼中并不可鄙，反倒莫名充满了某种理想主义的光辉。然而，同《助理》一样，仆人学校最终还是不可避免地走向了衰亡，不再有新生入学，雅各布也没有得到任何差事，而是和校长一道踏上了流亡之路。\n《雅各布·冯·贡腾》，（瑞士）罗伯特·瓦尔泽 著，庄亦男 译，野spring丨广西师范大学出版社2023年11月版。\n“自然”是灵感来源\n瓦尔泽在柏林沉浮7年，后期愈发深居简出，甚至也不愿再见自己的哥哥卡尔。在瓦尔泽35岁那年，因资助自己的女富豪去世，他在柏林的生活无以为继。1913年，他回到故乡比尔，在一间名为“蓝十字”的旅馆住下，在孤独和贫困中继续他的创作。\n为了维系自己与外界脆弱的联系，瓦尔泽一次又一次地走出房门，进行漫长的散步，瓦尔泽的代表作《散步》便诞生在这一时期。或许用“散步”来形容他的出走也并非如此恰当，准确来说，那是一种漫长的、苦行僧式的徒步，时常长达半日乃至于几日，瓦尔泽会翻山越岭，甚至步行至另一个城市。《散步》所描写的就是这样一种试图用行走与世界接触的体验，我们可以从中观察到一名穷困潦倒、孤苦伶仃的作家对这个庞大世界的种种看法与回应。\n在这段散步、写作、生存密不可分的日子里，瓦尔泽的创作主题开始由城市生活、艺术生活转向大自然与田园风光（这本是他擅长的领域！）。家乡秀美的山水滋养了他的文字，他以最细腻的笔触描画双眼所见之物，写出了一篇又一篇意蕴悠长的散文与短篇故事（这时期，他的长篇小说创作进入停滞期，小说《托波德》手稿被他自己摧毁）。较之长篇小说，他的短篇与散文将灵动与不拘一格的特质发挥到了极致，那些兴之所至的开端、戛然而止的悬停、迅速掠过的景观与思考组成了一幅幅文字拼贴画。然而，瓦尔泽无意描写单纯的田园牧歌式美文，他对自然的研究充溢着各种飘浮的想象，同时也包含着谋求自由的政治诉求。\n细心的读者会发现，即使是在瓦尔泽前期的小说中，大自然也常常被描绘为一个与办公室、会计室、书店和写作室相对立的自由空间。在小职员、助理、仆人枯燥的日常或粗暴场景之后，窗外的阳光或自然风光总会及时出现，替苦恼的人们扫清一切悲惨与阴霾。无论是西蒙还是约瑟夫，瓦尔泽的小说主角都在自然空间中寻找庇护，就像西蒙的故事始于书店逼仄的书桌，却在最后走入“咆哮的森林”。此外，自然既是瓦尔泽所有灵感的来源，也成为了他唯一的密友，在他的笔下，万事万物都有灵魂与生机，因为当他“沉默地、长久地、仔细地注视着大地之时……一切美丽的外界事物都会反过来回望我”。（《散步：罗伯特·瓦尔泽中短篇小说集》，331页）\n《散步》，作者：（瑞士）罗伯特·瓦尔泽，译者：王雨宽 编译，版本：野spring·广西师范大学出版社 2023年11月\n彻底的“逃逸”\n在比尔度过了困顿的7年后，瓦尔泽的写作素材逐渐枯竭，为了寻找新的灵感，他迁居伯尔尼。在这个规模更大的现代都市中，作家谋到了一份在伯尔尼国家档案馆中的工作，这也是瓦尔泽时隔十四年再度回归办公室，但这份雇佣工作却因与上级的矛盾草草收场。自此，瓦尔泽彻底告别了从青少年时期就与他牵扯不断的办公室。他在伯尔尼频繁更换居所（仿佛在有意重复自己童年时期的经验），或是寄居在别人家中，他声称伯尔尼的许多屋子会闹鬼——孤独的作家无疑陷入了幻觉。\n在伯尔尼，瓦尔泽出版了他在世期间的最后一本文集《玫瑰》（Die Rose），这本文集被瓦尔泽称为“我最优雅的作品之一，只有年长的高贵女性才能将它捧在手心，因为它需要得到许多的理解与谅解。”《玫瑰》的故事更为短小，呈现出了更多草稿的特质，也更让人费解，它在商业上是一本不成功的作品，也宣告了瓦尔泽作为职业作家生涯的落幕。自此之后，瓦尔泽的写作彻底脱离了出版与发表，他开始了一种不为人知的秘密写作，纯粹为了写作乐趣而进行的写作：从1924年起，瓦尔泽开始用铅笔写作，字迹也大大缩小，仅有2毫米高。就是以这种方式，他在24张八开艺术印刷纸上写下了现存于世的最后一部长篇小说《强盗》（Der Räuber），这部小说如今仅以草稿的形式存在，瓦尔泽从未对其进行誊抄，或许他从未想过要出版它。\n《强盗》再次动用了少年时期瓦尔泽的热爱——那部由席勒创作、点燃了他文艺梦的同名戏剧《强盗》。这是否是步入老年的瓦尔泽对青年时光的一次回顾？然而，光是作品的名称便已透露出了两位作家不同的志向，席勒笔下的强盗（Die Räuber）以复数、群体身份出现，但瓦尔泽的“强盗”（Der Räuber）却成为了一个孤零零的单数、一个个体。与席勒塑造的那名追求真理与自由、曾成功发动了革命的强盗不同，瓦尔泽的强盗仍旧是一个未能成功“适应市民秩序”的“无用之人”。这名强盗既没有钱，也不知道如何以一种体面的方式来挣钱。他从未有过任何犯罪行为，却以自己的存在挑衅着大部分已然顺从了社会秩序的主流大众。\n1929年，瓦尔泽入住伯尔尼瓦尔道疗养院，开启了他长达27年的疗养院生活，这一年他51岁，他的诊断书上赫然写着“精神分裂”。在随后与世隔绝的疗养院岁月中，瓦尔泽扮演着一位极其勤勉、恭敬顺从的病患角色。他勤勤恳恳地劳作，兢兢业业地履行着他在疗养院中的“职责”：上午帮忙清扫房间，下午分拣小扁豆、菜豆和栗子，或是粘纸袋。甚至在他姐姐病危想要见他一面时，他都不愿离开疗养院，因为害怕“扰乱疗养院的秩序”（《与瓦尔泽一起散步》，69页）。与此同时，他似乎也彻底放弃了写作，不再发表任何文章，并在唯一陪自己散步的好友卡尔·泽利希（Carl Seelig）面前反复申明了这一点。\n然而，在他去世后，泽利希却收到了五百二十六张密密麻麻的手稿，那是瓦尔泽在车票、日历、烟卷盒上不断写下的文字，字体甚至比前文提到的《强盗》更小，运用了各种难以破解的缩写，成为日后所有瓦尔泽研究者的难题。今天这些微小的手稿被称为“微缩手稿”（Mikrogramme）——一个瓦尔泽自己从未使用过的术语。泽利希这才意识到，原来瓦尔泽从未放弃写作。这种秘密的写作生活一直持续至1956年的圣诞节。那一天，78岁的瓦尔泽像往常一样走出疗养院去森林中散步，却倒在了皑皑的白雪地之中，再也没有起来。从如今流传的照片中我们可以看到瓦尔泽伸开一只手臂，双腿放松地张开，他常戴的高帽落在几步之遥，在他的身前，还有一连串深深浅浅的脚印。瓦尔泽是在拥抱大自然吗？他曾在自己的小说和文章中多次谈及自己渴望在森林中拥有一块可爱的墓碑，如今这个愿望得到了实现。\n麦拉·考曼（Maira Kalman）为瓦尔泽之死所绘画作《Man in the Snow》。\n纵观瓦尔泽的一生，从比尔、柏林、伯尔尼再到疗养院，从小职员、青年演员、助理、仆人、诗人、作家再到垂垂老去的“病患”，一段漫长的“失败到失败”的经历。我们注意到，瓦尔泽的“失败”勾勒出的是一条清晰的逃亡路线：在瓦尔泽的前半生，他试图逃脱办公室的管控，为此，他曾求助于戏剧与文学；而在他的后半生，他又试图从充斥着浮华与伟大的文艺圈逃脱，遁入唯一的、父母般的大自然。\n逃亡的背后是瓦尔泽对一切权威与控制的拒绝，他不做任何妥协，这种倔强带领他的身体在最终步入了广袤的森林，他的精神则飘浮进了满是谜语的铅笔世界。然而，过于彻底的逃逸也令他在晚年几乎与世隔绝，他身无分文，没有工作，只能与唯一及永恒的大自然作伴——这是他为了获取自由而自愿付出的代价，然而，在大多数忙于生计的庸碌大众眼中，这种代价显然太高昂了。但瓦尔泽却做到了，他用渺小与贫苦守住了内心的自由，将其献给写作与思索。这是他的宝贵之处。天性的善良与柔弱令他无法像他崇拜的戏剧作品《强盗》中的主人公卡尔一般以行动向社会公开宣战，然而，每一位心有所感的读者都能在那些状似谦卑与臣服的低语中读到一阵又一阵关乎自由的风暴，它们是如此强大，如此令人热泪盈眶。\n撰文/王雨宽\n编辑/张进 商重明\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1704612601168325.html",
  "source": "bjnews",
  "publish_date": "2024-01-07 15:30:01"
}