{
  "uuid": "1652587945168687",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1652587945168687",
    "title": "吃个线面，上得庙堂，下得厨房的“慈母碗中线”",
    "desc": "在想不出吃什么的时候，吃线面总不会出错。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/5/mapj2022515121437476146.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/5/mapj2022515121437476146.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-05-15 12:14:35",
    "publish_timestamp": 1652588075,
    "pv_num": "11166",
    "zan_num": "35",
    "click_num": "212",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-05-15",
    "update_time": "2025-04-19 16:42:57",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.1万阅读"
  },
  "group": [],
  "id": "bjnews_1652587945168687",
  "title": "吃个线面，上得庙堂，下得厨房的“慈母碗中线”",
  "content": "吃个线面，上得庙堂，下得厨房的“慈母碗中线”\n2022-05-15 12:14\n在想不出吃什么的时候，吃线面总不会出错。\n问到最著名的福建面是什么，很多人会回答沙茶面，也有不少人会想到沙县小吃里的拌面。前者富有地域特色，是闽南旅游必尝的地方风味；后者则红遍大江南北，受众极多。\n但在我看来，如果要谈文化底蕴，这两种面都输给线面一大截：线面才是福建唯一的“正式”的面。\n诚然，用“正式”来形容一种食物很奇怪。食物好不好吃，不在于它是阳春白雪、玉盘珍馐的“上席菜”,还是下里巴人、引车卖浆者流的果腹之物，应该由味蕾评判，而不是靠脑子里的知识臧否。\n但人类就是会向生活中司空见惯的事物增加各种引申意义，这就是所谓的“文化”。\n本文出自《新京报·书评周刊》5月13日专题《吃个面》的B05。\n「主题」B01丨吃个面\n「主题」B02-B03丨吃个面：对宇宙终极问题的回答\n「主题」B04丨阳春面：一碗光面里的复杂文化感受\n「主题」B05丨线面：上得庙堂，下得厨房的“慈母碗中线”\n「主题」B06丨担担面：意犹未尽的成都味道\n「主题」B07丨 揪面片：我也曾拌上循化的辣椒酱，狼吞虎咽\n「文学」B08丨 《铺到世界尽头的裙子》 这条裙子，能铺到世界的尽头\n撰文丨张继州\n吃个线面\n从生一直吃到死\n线面的饮食文化意义，比起其他的面显得很不一般。在福建沿海，它是唯一传统的生日“寿面”。大年初一早上，也有很多人家吃线面。福州把这些吉祥时候吃的线面唤作“太平面”，认为吃了能保平安，一般要加两个方言里谐音“压乱”的鸭蛋（不能用鸡蛋，若是食量小，也可用鹌鹑蛋代替），出远门也要吃，结婚接亲也要吃，订婚、满月、百日等喜事贺礼里也有线面，人生的所有喜庆场合，都少不了线面的存在。\n不只是人过生日要吃线面，庙里神明过生日，也要供上“面山”“包山”，或者叫“包面花篮”——两个顶端装饰彩灯的圆锥形，一侧表面覆盖着线面，一侧覆盖着寿桃包，这就是福州人给神明的生日献礼。甚至有庙祝告诉我，一个片区的庙里的神们是什么时候过生日，就数卖“包面花篮”的老板最清楚。甚至丧事也会用到线面。长乐部分地方保留的丧仪“饲饭”里，丧家会象征性给逝者喂线面，象征着反哺尽孝和逝者在人间的最后一餐。总之，线面是一种很富有礼节意义的食材。\n虽然线面在民俗中如此重要，地方志倒也不怎么记录这么细微的事物，从中稽考线面的发展史有一定难度。论起来，从浙南一直到粤东，类似的面连续分布，温州叫“纱面”，福州叫“索面”，闽南叫“面线”。\n“线面”这个词至少在清末的《闽县乡土志》就有用到，但福州话是把“线”训读成“索”的，《清代琉球纪录续辑》和《中山传信录》这两本记录清代琉球国风土的书籍里，“索面”的读音是“索闵”和“错闵”，显然是福州话的借词。\n做碗线面来吃吃\n无论各地名称如何，线面的制作方式都很相似。加盐和面，让面本身具有咸味的同时延展性增加，也起到一定的杀菌作用；面能否拉得纤细、口感如何，首先看和面这一步的手上功夫。接下来，将醒好后的面团沾油、撒番薯粉，进行揉条、搓条，连带拉甩等动作，成为长条的面坯，面坯发酵一段时间后再重复一整套动作，一般经过三次，使面坯变成细条，然后把细条在两根竹棒——“面筷”之间反复缠绕，把面筷固定好，面条在中间悬垂两小时，被重力拉伸变长，就可以挂到线面架上去了。一直到这步，做法都和挂面类似，但再往后的步骤就是线面制作的特色了，可以说不按这个做法的就不属于线面。\n线面架是一米多高、三四米长的木架，两边支腿和中间几条横杠上排列着许多小孔。之前做好的较粗的面条绕在面筷上，把一支面筷插进孔里固定好，手持另一支面筷，用巧劲拉伸，会发出“嘭”的响声。这又是一个考验线面师傅技巧的步骤，一定要让面均匀延展，既不能断，也不能粗细不均。面拉长了以后，就可以用更多的面筷继续拉伸，让面在面架上一层一层水平铺展，直到粗细达到0.6-0.7毫米（用来炒食的较粗，有时候可以油炸之后再炒；煮食的“面尾”较细），就可以让拉好的线面自由风干一阵子，再用面筷把线面“挽”成长长的一圈，继续晾干。晾干多久要看季节和天时，大体上阴天比晴天时间长，天气不好做不了线面，但太干燥也不可以。\n拉好的线面风干\n最后把晒好的线面捆扎成束，就可以出售了。正因为线面的工序和技巧要求都比较高，至今仍然只能手工制作，俨然是一种“非物质文化遗产”，优秀的线面师傅也不是那么多的。做线面的场景也是许多乡土民俗摄影爱好者所热衷的。一排排线面架上，线面如银丝般轻飘在空气中，又仿佛五线谱一般，阳光下散发出纯粹的面香，就是那馋人的音符；如果背景是古厝老宅，那就更是一曲乡土美食的赞美诗了。\n诱人的一束束的线面\n制作线面需要大片的空地。在过去福州最出名的线面制作地是鼓楼前“布司埕”（得名于福建承宣布政使司衙门，鼓楼就是布政司的正门，“布司埕”是鼓楼前的空地），有十几家线面作坊在这里集体晒面，包括名店“隆顺有”“万顺有”。近些年鼓山镇后屿村的线面较为著名，许多店里卖的线面都以“后屿线面”作为“原产地标识”，后来地方报刊记者实地探访，发现许多线面架就在尘土飞扬的马路边上，记者在报上大呼“这线面吃不得”，但福州市民置若罔闻，管他有没污染，只要这个线面是好线面，就照吃不误。\n人生记忆中不可磨灭的一部分\n福州人对好线面的评价标准，是够细（但也不要过分细，太细的面是给小孩子吃的），口感弹，不会一煮就断（容易断的面做“太平面”很难堪），稍放一会儿也不容易吸水“发”起来（就是北方话的“坨了”），把汤水都吸干，影响口感。闽南的面线糊是一道名吃，但很多福州人就不接受线面被煮成糊糊稠稠的一小段一小段，认为这都是不合格的线面和不合格的线面做法。美食无边界，我倒是希望他们能多品味一下闽南面线糊和蚵仔（牡蛎）面线、大肠面线，以及莆田用紫菜、香菇、花生、荷兰豆、蛋皮作配料，将线面沥干水捞出食用的“妈祖寿面”等不一样的风味，不要只局限在自家代代相传的味觉习惯里。\n不过话说回来，线面对于福州人来讲，是一种特别家常的食物，很少有经营线面的店铺——除了医院食堂和医院附近的饭店往往有线面，因为福州人认为线面易入口、好消化、营养丰富，适合病人食用。海鲜炒线面是个例外，这道菜在福州饭馆里是很常见的，也是上酒席的菜。因此，福州人一般只在家里吃过煮线面，也只认自己家的味道——这很像一些北京人，说街上店里的炸酱面都不中吃，只有自家做的好吃，其实连个标准也拿不出来。也无怪乎部分福州人对于闽南的线面烹饪方式接受不了。\n有肉有蛋的线面\n然而许多福州人已经忘记的是，几十年前福州是有许多专营线面的名店的。施蛰存先生在上世纪40年代的《适闽家书》中写道：\n“大概福州的点心铺只有一种，那就是卖浇了酒的线面和粿饵的。”\n我猜，可能现在为人所津津乐道的各种福州小吃，如锅边糊、捞化等等，过去都是推车摆摊售卖，线面却只能坐在店里慢慢地吃。正因为有店面，也不乏有身份的人去店里吃线面。比如国民政府主席林森就钟爱家乡的线面，曾亲自前往双抛桥“万顺有”品尝番鸭汤泡线面，更钟爱线面上的溏心鸭蛋。值得一提的还有1940年开设于南台岛的“第一家”羊肉线面，选用上好的福清高山羊，少膻气，用羊肉高汤泡面，带皮羊肉块块晶莹饱满，捞出蘸虾油，鲜美无比。原本福州许多人因不爱腥膻，从不吃羊肉，却在这家店开始了羊肉的启蒙。\n时过境迁，福州没有了线面名店，只有每家每户仍然时常煮着线面。即使没有新正、神诞、生日和嫁娶喜事或家人远行，线面在日常生活中一样必不可少。线面极易煮熟，只要有现成的任意的高汤，无论鸡汤、羊肉汤、鸭肉汤、排骨汤还是猪脚汤，甚至是沙县小吃里那种炖罐，就可以在几分钟之内，捞熟线面浇上汤，吃上一碗热热的线面，无需更多的处理。\n所以在想不出吃什么的时候，吃线面总不会出错。线面又易于入口、消化，因此，福州人会给病人、老人、孕产妇和幼儿吃线面。甚至，害了胃病的人，要给他吃茶油拌线面，不放其他佐料，据说连吃几餐，即可痊愈。在这个时候，线面饱含着家人的关爱：感冒发烧胃口不佳的时候，见到家人端上来热腾腾的线面，总会在线面“发”起来之前扒几口，再吃几口肉，病似乎也好了一半。普普通通的线面都蕴藏温情，更何况在各种重大场合吃到的线面呢？全家人远行旅游出发前一起吃的那一碗太平面；做新郎新娘时被摄影师记录下的那一碗结亲面；老人做寿时颤颤巍巍夹起的那一碗长寿面，都伴随着人生中的美妙时刻，成为记忆中不可磨灭的一部分。\n没有高汤的时候，也有一种“快手”做法线面叫酒蛋线面。用福州特产的黄酒“福建老酒”加水煮开炒好的鸡蛋作为汤底，再把捞好的线面泡进去，就做好了。这道菜因为特别暖身子，经常给病人或者坐月子的产妇吃，或者有时候来不及做饭，也会做一道酒蛋线面填饱肚子。\n妈妈说，以前上大学坐火车回到家，外婆总会马上做一碗酒蛋线面迎接疲惫不堪的我。这不起眼的酒蛋线面，竟蕴含着几代人之间的亲情记忆，可谓是“慈母碗中线”了。\n文/张继州\n编辑/张进 李阳\n校对/翟永军",
  "url": "https://m.bjnews.com.cn/detail/1652587945168687.html",
  "source": "bjnews",
  "publish_date": "2022-05-15 12:14:35"
}