{
  "uuid": "1661313131168554",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1661313131168554",
    "title": "向孩子学习如何不被他人的目光“杀死”",
    "desc": "《无所谓套装》告诫我们不要过于在意他人的意见。为什么跟大人相比，孩子们更能接受故事里这套极不低调的套装？下面这篇书评认为，除了孩子的身份，也因为主人公心中拥有梦想。有梦想才可以“无所畏惧”。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/8/mapj2022824115210652786.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/8/mapj2022824115210652786.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-08-24 11:52:06",
    "publish_timestamp": 1661313126,
    "pv_num": "8145",
    "zan_num": "156",
    "click_num": "270",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-08-24",
    "update_time": "2025-04-18 18:05:56",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "8145阅读"
  },
  "group": [],
  "id": "bjnews_1661313131168554",
  "title": "向孩子学习如何不被他人的目光“杀死”",
  "content": "向孩子学习如何不被他人的目光“杀死”\n2022-08-24 11:52\n《无所谓套装》告诫我们不要过于在意他人的意见。为什么跟大人相比，孩子们更能接受故事里这套极不低调的套装？下面这篇书评认为，除了孩子的身份，也因为主人公心中拥有梦想。有梦想才可以“无所畏惧”。\n美国女诗人西尔维亚·普拉斯\n（Sylvia Plath，1932—1963）\n是普利策文学奖获得者，在短暂的一生中，她留下了多部具有极高艺术水准的诗歌、小说、剧作等，用凌厉如刀的笔法书写充满重负和挣扎的现实，通常被称为“自杀的天才”和“不幸的诗人”，以至于令人很难想象她会写下《无所谓套装》\n（The It-Doesn't-Matter Suit）\n这样一个温柔的、明艳的、像黄色羊毛套装一样蓬松又温暖的故事。\n《无所谓套装》，[美]西尔维亚·普拉斯 著，小武 绘，南丁 译，乐府文化×且陶陶工作室 | 北京联合出版公司2022年8月版。\n适读年龄：5+。\n这本书讲述的是7岁的麦克斯的故事，他是7个兄弟中最小的一个，经常看到别人都穿着套装，也渴望有自己的套装，能够舒服地、一年四季都穿在身上。有一天，一个神秘的盒子从天而降，而里面装着的是一套芥末黄色的套装。接下来，从爸爸开始，家里的每个“男人”都试装了这套衣服，但穿这套衣服出门让他们顾虑重重，最后终于轮到麦克斯穿了，他却以终于满足了愿望的开心穿着它出门了……\n据说，这个故事的手稿一直夹在作者的遗物中被忽视和遗忘，直到她去世33年后才首次出版。而如今，读到这本由国内插画师小武绘图的中文版时，我们和这个世界恰好都正处在混乱、迷惘、最需要被治愈的时期。\n除了这本书，西尔维亚·普拉斯还写了另外两个鲜为人知的儿童故事：《床书》\n（The Bed Book，由昆廷·布莱克绘制插画）\n和《樱桃夫人的厨房》\n（Mrs. Cherry's Kitchen）\n，它们和《无所谓套装》都收录在《儿童故事集》\n（Collected Children's Stories）\n这本书里。\n《无所谓套装》似乎隐藏着普拉斯与自我意识的日常斗争。从年纪最大的爸爸到年龄最小的麦克斯按降序轮流来试这套套装，也使这个故事多了一些值得追问的东西。为什么麦克斯比爸爸和哥哥们更能接受出格的套装？\n《无所谓套装》实拍图。\n“有所谓”的大人，\n“无所谓”的孩子\n普拉斯笔下的故事是很简单的：在一个平凡如我们所有人都可以长大和生活的小城镇，有一个平凡如你我的孩子麦克斯，想要一套套装。\n或者说，不只是麦克斯，谁不想要这样一套套装呢？不太朴素，不太华丽，不太厚，不太薄，一套合身的、完美的、可以应对四季、做任何事情都能穿的套装。\n不过，当如此一套套装如天降馅饼似的降临到他的家庭的时候，麦克斯的父亲和兄弟都因为惧怕穿上毛茸茸的黄色套装会招致他人的眼光惹来各种非议而放弃了，他们不仅担心——“朋友怎么看我？”，也会担心“狐狸、奶牛怎么看我？”。\n每个人都有套装，而麦克斯却没有。\n只有麦克斯愿意穿上套装做各种各样的事情。他自由自在，无所畏惧，全心投入，与这套套装融为一体，最终，麦克斯不仅没有招致他人的恶评，反而收获了羡慕，同时也在展现自我的过程中获得了幸福。\n无论对谁来说，这个故事都不难理解——套装是向社会展示外在形象的一个象征。当麦克斯穿上套装，以“无所谓”冲破社会的规则和束缚，这个勇敢表达的小孩找到了勇气和自我，并且一定程度上获得了社会认可。\n最后，“他经过的地方，无论是肉贩或是面包师，铁匠还是金器商，裁缝还是修补匠，酒馆的老板娘、学校的老师、杂货铺老板和好太太们，还有牧师和市长，大家都从门前窗后探出身来”，羡慕麦克斯有这么一套“精彩绝伦的套装”。\n文笔虽然优美流畅，妙趣横生，不过，从成年人的角度，我们难免注意到这个简单诗意的故事有其残酷和“悬浮”的一面。\n残酷在于，正因为麦克斯是一个孩子，是一个还不具有任何社会身份的人，可以想干嘛就干嘛，他才可以“无所谓”。\n爸爸和哥哥们对于穿上这套衣服都顾虑重重。\n麦克斯的父亲尼克斯在银行工作，他会想，“其他的银行职员都穿着深蓝色或者深灰色的套装。从来没有人穿过芥末黄色的套装”。于是，为了避免在工作场合中失误，尼克斯爸爸不能穿这件套装。\n麦克斯的哥哥保罗和埃米尔会和朋友们一起去滑雪或者参加雪橇比赛，他们会想，朋友们都“从来没有人穿过芥末黄色的套装”。于是，为了避免社交场合中的不合时宜，保罗和埃米尔也不能穿这套套装……而唯有年纪尚小，没有什么社交与工作压力的麦克斯有不顾及他人眼光的资本，才可以做那个不被“别人的目光”定义的自己。\n“悬浮”在于，麦克斯穿上芥末黄色套装之后，只遭遇着各种各样的好事，也获得了一定的认可，这样美好的结局对比现实生活来说显得像空中楼阁一样不真实。\n因为在真实的生活当中，当我们抱着“无所谓”的态度离经叛道或者挑战社会固有的规则时，往往带来的不是好处，而是沉重的代价。只有在童话里，才会有青蛙被公主亲吻，才会有灰姑娘穿上水晶鞋，才会让麦克斯这样没心没肺稀里糊涂地茁壮成长着的孩子成为最美好的样子。\n大家都在看麦克斯的套装，麦克斯的表情则十分骄傲。\n不知道是不是因为如此，简单纯粹而获得幸福的故事在这个时代已经不再流行了。纵观大众文学和影视作品，我们看到越来越多通过厚黑学式的拼搏、筹谋甚至算计和尔虞我诈来获得成功的叙事。又或者，干脆是逆境中的卒子通过意外获得权势从而操弄、报复他人的“爽文”。我们几乎是理所当然地觉得以上两种方向的剧情更好，更有“代入感”，更能满足心理需求。\n但《无所谓套装》毕竟是一本“童话”。童话的可爱之处，恰恰在于它对世俗的脱离。又或许，普拉斯为孩子们和大人们写下这个故事，就是在鼓励以一种新的视角去看待“脱离世俗”的精神。\n“无所谓”的真正含义\n应该是“无所畏惧”\n一个很悲哀的现实是，在充满激烈竞争的环境中，就算是对于还没有彻底被社会所浸染的孩子来说，做自己也是极其难能可贵的事情。从胎教到幼儿英语、科普、才艺……热衷于“鸡娃”的父母能够在市场中找到各种各样帮助孩子成长或者学习知识的书籍，全家上阵，集体焦虑，但是，很少有故事教育孩子看见自己，觉察生命本身，学习“做自己”和“无所谓”。在人生路上不断狂奔，不断自我怀疑，不断发明“躺平”和“摆烂”这样的词来安慰自己却依旧循环焦虑的我们确实应该停下来反思。告诉孩子说 “试着成为自己”，“可以成为自己”，也许是我们对下一代最大的温柔。\n随着孩子们慢慢长大，他们会逐渐在现实中屡屡碰壁，终究有一天，他们会和我们一样，明白穿上“无所谓套装”也能获得善意和认可的故事是一个温柔的谎言，麦克斯收获的不一定是幸福，也可能是歧视、嘲笑和否定。\n但这没关系。\n等到那一天，这个孩子已经积累了足够的勇气，也已经探索过“自我”究竟意味着什么，知道追求“自我”要付出怎样的代价。这个孩子将永远保有孩子气的一面，眉眼间能够写满近乎“无知”的信心，勇敢选择、决定、承担他想要的人生。也许这个孩子将不再害怕失败和否定，长出坚强的自我。也许这个孩子可以告诉我们：即使前路荆棘遍地，也要活出真我。\n大家都很羡慕穿着芥末黄色套装的麦克斯。\n所以，“无所谓”的真正含义应该是“无所畏惧”。\n人生最珍贵的，就是麦克斯穿上“无所谓套装”的时刻，是我们成为我们的时刻。就在那个时刻——肉贩、面包师、铁匠、金器商、裁缝、修补匠，酒馆的老板娘、学校的老师、杂货铺老板和好太太们，还有牧师和市长看向麦克斯的时刻，他们羡慕的不是毛茸茸的过分招摇的芥末黄色套装，他们可能打心眼里瞧不起麦克斯那套套装，也永远不会穿那套套装。但他们会羡慕愿意穿上套装的麦克斯本人。\n人人都不敢成为麦克斯，但是人人也想成为麦克斯，就如同人人都想成为堂吉诃德，手执一枝锈迹斑斑的长枪，身骑一匹病老歪斜的瘦马，把风车当成巨人，把村妇当成公主，带着令人唾弃嘲笑的神经质和不切实际的妄想与贫瘠的生活搏杀，横冲直撞，勇往直前——像一个真正的骑士那样。\n《无所谓套装》实拍图。\n题图和文中插图来自乐府文化出品的绘本《无所谓套装》。\n文/Mohole\n编辑/申婵\n校对/柳宝庆",
  "url": "https://m.bjnews.com.cn/detail/1661313131168554.html",
  "source": "bjnews",
  "publish_date": "2022-08-24 11:52:06"
}