{
  "uuid": "161276717515769",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "161276717515769",
    "title": "“我酸了”：酸味为何最能喻情喻景？",
    "desc": "2020年，比“酸溜溜”更常用的是以“酸”为动词的“我酸了”，由“酸”而引出的新名词是“柠檬精”，半是羡慕半是嫉妒还带着点夸赞和不服的心情就此跃然纸上。酸，到底有什么魔力，能让人皱起眉头避之不及又欲罢不能？ ",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/02/08/5022864103933288976.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/02/08/5022864103933288976.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-02-08 15:19:38",
    "publish_timestamp": 1612768778,
    "pv_num": "16859",
    "zan_num": "172",
    "click_num": "482",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-02-08",
    "update_time": "2025-04-18 19:40:15",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.6万阅读"
  },
  "group": [],
  "id": "bjnews_161276717515769",
  "title": "“我酸了”：酸味为何最能喻情喻景？",
  "content": "“我酸了”：酸味为何最能喻情喻景？\n2021-02-08 15:19\n2020年，比“酸溜溜”更常用的是以“酸”为动词的“我酸了”，由“酸”而引出的新名词是“柠檬精”，半是羡慕半是嫉妒还带着点夸赞和不服的心情就此跃然纸上。酸，到底有什么魔力，能让人皱起眉头避之不及又欲罢不能？\n“喻情喻景最多最形象的，恰恰还是‘酸’。没钱还迂腐叫穷酸，出手小气叫寒酸，语言刻薄叫尖酸，无法排解之苦闷叫酸楚，还有酸涩、酸腐、酸文假醋，等等，最精彩且常用的，形容嫉妒之心，称为‘酸溜溜’。”在《酸食志》一书的开篇中，作者要云这样写道。\n2020年，比“酸溜溜”更常用的是以“酸”为动词的“我酸了”，由“酸”而引出的新名词是“柠檬精”，半是羡慕半是嫉妒还带着点夸赞和不服的心情就此跃然纸上。又好比“吃不到葡萄说葡萄酸”的人，恰恰最想尝尝那“酸葡萄”。更别提“吃醋”，让千百年来恋爱中的男女既幸福又沮丧，既甜蜜又苦涩，又渴望又畏惧。\n酸，到底有什么魔力，能让人皱起眉头避之不及又欲罢不能？\n酸溜溜的醋：美好的错误\n唐人白居易有《东院》云：“老去齿衰嫌橘醋，病来肺渴觉茶香。”诗中以“醋”表“酸”，可见醋在时人心中几乎就是“酸”的代名词。而“吃醋”一词作为亲密关系中的专用心理表达，更是贴切传神。因对方和他人过从甚密而感到的嫉妒、不甘和心酸，不就像闷了一口醋在嘴里，呛得鼻子发酸、喉头一紧，忍不住扑簌簌落泪，又一言难尽吗？\n不过“吃醋”的由来，却并不是因为醋的“酸”，相关轶事中主人公的嫉妒，远比“酸溜溜”更为强烈。唐代刘餗《隋唐嘉话》一书曾载，房玄龄的夫人卢氏，宁可因为嫉妒饮毒酒而死，也不愿夫君纳妾。只不过杯中所盛并非毒酒，而是酸醋。她的宁死不屈让唐太宗惊叹不已，也让“吃醋”一词从此流行。\n“吃醋”与嫉妒的联结，是奇妙的比喻，也是美好的错误。巧的是，醋的诞生，同样源于美好的错误。最早的醋其实是从酿坏的酒而来。如果酿酒过程中成酒被杂菌感染，便可能二次发酵，其中醋酸杆菌二次发酵的产物就成了醋。酿酒的历史可追溯到八千年前，而酿醋的技术至迟在汉代也已成熟。在成书于北魏末年的《齐民要术》中，完整记载了23种酿醋方式，其中的“动酒酢\n（同‘醋’）\n法”仍然保留了由酒而醋、将错就错的方式：春酒压讫而动不中饮者，皆可作醋。……七日后当臭，衣生，勿得怪也，但停置，勿移动、挠搅之。数十日，醋成，衣沈，反更香美。日久弥佳。\n电影《归来》剧照。\n尽管在美食地图上，有着“南甜北咸东辣西酸”的说法，但对醋的共同喜爱似乎不分南北。其中最有名的自然是山西人和山西老陈醋。连“老饕”汪曾祺也禁不住感慨：“山西人真能吃醋！几个山西人在北京下饭馆，坐定之后，还没有点菜，先把醋瓶子拿过来，每人喝了三调羹醋。……别处过春节，都供应一点好酒，太原的油盐店却都贴出一个条子：‘供应老陈醋，每户一斤。’这在山西人是大事。”\n不过，在吃醋这件事上，各地也多有不同。北方人的主食离不了醋，刀削面、臊子面，出锅后一定浇上一勺醋，没有醋的饺子更是没有灵魂；东南沿海嗜鱼虾海鲜，金秋十月的大闸蟹，不蘸一点米醋逼不出蟹黄的鲜香，生食的海蜇皮与刺身，则需借醋杀菌消毒；以醋入菜的，精致的有糖醋排骨，家常的有醋熘土豆，福建还有两味与永春醋相得益彰的名菜：醋炖猪脚和醋肉。\n只不过口是心非的人们，明明心中口中都爱尝酸吃醋，嘴上却说不出口。美食家要云还记得自己初到哈尔滨工作，物资匮乏的年代，当地人用大拌菜招待他们，开拌之前问了一嘴：“来点儿‘忌讳’？”听得他一头雾水。原来哈尔滨人认为“吃醋”一词不雅，招人忌讳，便以“忌讳”带醋。\n穷酸：劳动人民的智慧\n正如“甜”对应糖，“咸”对应盐，“酸”自然对应醋，但与甜、咸不同的是，除了醋作为作料带来酸味之外，几乎任何食材都能通过若干微生物的作用而“自行変酸”。\n没有人愿意面对一个装满食材却长久不曾打开的冰箱。拉开冰箱门的刹那，一股酸臭直扑口鼻——它是混合着馊了的米饭、烂了的菜叶、臭了的牛奶、变质的肉类气味的复合生化武器。于是便能理解“穷酸”一词的精髓，贫困迂腐的气味大概和发酸了还不舍扔掉的食材如出一辙。\n但是在食物腐败的千百种方式中，充满智慧的劳动人民却找到了最经济的一种，反客为主，将变质的食物制成美味。从牛奶到酸奶，从米饭到酸饭，从鲜鱼到鱼露，从水果到果干、果脯，从新鲜蔬菜到酸菜、泡菜，只要找到正确的微生物，就能化腐朽为神奇，用“酸”给食物带来新的生命。\n电影《青木瓜之味》剧照。\n能够遍布各地、老少咸宜，一方面是因为“酸”本身的魅力，它给味蕾带来的强烈刺激，一下就让人口舌生津，又能去腥解腻，与其他口味相辅相成。此外，“酸”的流行也是过去物资匮乏、食品储藏条件有限造成的形势所迫。\n川渝贵等地的饮食习俗重酸重辣，其实是借酸和辣来代替盐的存在。早期制盐多用海水晾晒，内地省份只有少数几个盐湖、盐井可以产盐。盐的产地有限，又是生活必需，盐税便成为税收的重要组成，汉代之后食盐的生产交易均由国家监管掌控，私自生产和销售都是重罪。由于垄断，盐的价格不菲。西南等地交通艰险，食盐更是难以获得。没有食盐，饭菜难免淡而无味、难以下咽，于是酸菜、酸梅连同酸泡椒，就成了食物最好的调味料。\n《尚书·说命下》中用“若作和羹，尔惟盐梅”来比喻盐相对于国家的重要性，亦可看出，酸梅作为作料与盐拥有同等的重要性。\n提到酸食，不得不提的是东北酸菜。2001年，歌手雪村的一首《东北人都是活雷锋》传唱各地，也让全国人民借“翠花上酸菜”知道了东北人对酸菜的深深热爱。北方气候寒冷，要想在漫长的冬季吃到蔬菜，除了窖藏只有腌制。窖藏不易，蔬菜易腐烂、易干枯，腌渍却能极大延长食物的保鲜期，还能增添其特殊的风味。\n“东北人吃酸菜的精到，简直绝了，以酸菜烹调的各色菜肴，五花八门，琳琅满目，渍菜粉、酸菜汆白肉、酸菜炖排骨……东北人有饺子情结，过年，包一大缸饺子冻上，自然是酸菜馅的，从年三十儿一直吃到二月二，”要云在《酸食志》中写道，“说酸菜是东北人对美好生活的寄托也不为过。”\n酸菜与维C：追求健康的迷思\n有趣的是，热爱酸菜的不只是中国东北。和东北处于相近纬度的德国，同样对酸菜有着深情厚谊。近日刚刚离任的德国总理默克尔在2016年到访沈阳时，一顿午饭独自吃下了两份酸菜炖白肉，对酸菜的喜爱可见一斑。据统计，德国人平均每人每年要消耗掉10公斤的酸菜。默克尔除了本人爱吃酸菜，还曾拿酸菜作为国宴招待美国前总统奥巴马。\n德国酸菜和东北酸菜的口感和制作大体相似，只不过德国酸菜选用卷心菜作为原料，切成丝进行腌制，而东北酸菜则采用大白菜整棵进缸腌制。\n但是酸菜在德国乃至欧洲的流行，比起中国更添了一分“食疗保健”的色彩。早在公元前5世纪，古希腊“医学之父”希波克拉底就曾提出酸菜有益健康。不过直到大航海时期，酸菜的“医用效果”才得到真正重视。\n1497年至1499年，葡萄牙航海家达·伽马首度航行于印度洋，往返两次航程分别耗时三个月，期间船只从未靠岸补给伙食。这是维生素C缺乏病\n（即坏血病）\n第一次大规模出现，探险途中病故的100人当中，大部分可能即因此疾而送命。\n不似大多数动物可以在体内自行合成维生素C，人类必须从饮食中直接补充维生素C。如果6周到12周没有补充，人体的自然储备会逐渐耗尽直至影响生命安全，从一开始的疲倦和沮丧，到长出脓包、关节肿大、出血不止，最后丧命。\n大部分新鲜的水果、蔬菜都富含维生素C，但“新鲜”也意味着他们无法在漫长的航行过程中妥善储存。水果只要储存几天，含有的维生素C就会迅速流失，此外维生素C一旦受热就会被破坏，也不适用于大部分的食品保存法。腌渍后还能保有少量维生素C的食物只有德国酸菜\n（sauerkraut）\n。在18世纪60年代和70年代早期，库克船长经过试验，确认了它的神奇药效，夺走上万海员性命的坏血病终于被打败。\n《酸食志》，要云著，低音 | 北京联合出版公司2020年7月版。\n味道酸甜的水果，如柠檬、柑橘、猕猴桃和百香果，往往含有丰富的维生素C。这也让人们不自觉把“酸味”和“维生素C”以至于“健康饮食”联系在一起。实际上，维生素C的分子结构部分带有酸性，因此确实可能具有酸味。\n但是“酸味”给现代人带来的与“健康”相关的心理暗示，却远远大于维生素C的淡淡酸味：白醋是酸的，因此可以美白；酸奶是酸的，因此可以减肥；青梅是酸的，因此可以通便……不过，以上均为广泛流传的谣言。\n曾经与“酸”相关的饮食意象多为青涩、贫瘠、不成熟、不可食，与“甜”相关的才是甜蜜、成熟、可食用、有营养，但在物质生活极大赋予之后，“酸”成为了健康、节制、低脂、富有活力的代名词，“甜”却一定程度上背负了肥胖、放纵、不健康的恶名。观念的变迁，就此改变了味蕾。\n撰文 | 肖舒妍\n编辑 | 王青\n校对 | 翟永军",
  "url": "https://m.bjnews.com.cn/detail/161276717515769.html",
  "source": "bjnews",
  "publish_date": "2021-02-08 15:19:38"
}