{
  "uuid": "1707274544169591",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1707274544169591",
    "title": "在今天，还有人自己做饭请客吗？",
    "desc": "快过年了，总是少不了聚餐。今天便和书友们聊一聊聚餐这件事，从“杀猪菜”谈起。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/2/mapj2024271055421722579.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/2/mapj2024271055421722579.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/2/mapj2024271055421722579.png",
    "publish_time": "2024-02-07 10:55:43",
    "publish_timestamp": 1707274543,
    "pv_num": "28965",
    "zan_num": "233",
    "click_num": "246",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-02-07",
    "update_time": "2025-04-19 00:29:09",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.8万阅读"
  },
  "group": [],
  "id": "bjnews_1707274544169591",
  "title": "在今天，还有人自己做饭请客吗？",
  "content": "在今天，还有人自己做饭请客吗？\n2024-02-07 10:55\n快过年了，总是少不了聚餐。今天便和书友们聊一聊聚餐这件事，从“杀猪菜”谈起。\n看攻略找到一家似乎还不错的小众餐馆，叫上朋友去吃顿大餐，如此也就凑成了一场简单的聚餐。在动则一两个小时的交通成本之下，能穿越半座城约上伙伴已经是不易的，过多的期待好像都是奢望。\n但是，你有多久没有自己做饭请客聚餐了？\n上一次做饭聚餐，可能是在大学宿舍和同学偷偷煮火锅：一包蜡烛、一个简单的铁锅，也可能有更好的设备，比如电煮锅、电炒锅；把青菜洗了洗，把速冻饺子、冷藏的牛羊肉切片（或者价格实惠一些的拼片）、虾仁丸子等一众食材扔进锅里，涮了涮便开吃。这当然是一种做饭聚餐。没有人抗拒洗菜、洗碗，反正也没有什么可洗的。毕业后，类似的经历少了。做饭一个小时，吃饭一个小时，洗碗、拖地半个小时，怎么算都麻烦，再不济还可以叫外卖，就着饭盒吃，也不用换装到盘子，不然最终逃不掉洗碗。\n说来说去，没有哪种方式比外出聚餐来得方便。只要请朋友聚餐，我们都会自觉地开始寻找哪家餐馆靠谱，或是好评多的，或是最近刚好有上新的，或是就近不费时的。从前，父母辈或祖辈还比较习惯在家请客吃饭，认为在外面吃总归没有那么干净，也没有那么实惠，不知从何时起，他们好像也在转向外出就餐，逢年过节，把亲朋请到餐馆点菜。\n《过年》（1991）剧照。\n社群盛宴\n在有地方风味的餐馆吃饭，取来菜单，翻不了几页，可能就会见到“杀猪菜”，或“杀羊菜”。这个奇怪的菜名让人一时摸不着头脑。难道有羊、猪是不经宰杀即可做菜的？既然没有，为何偏要强调一个“杀”字？此时多问几句，服务员会连忙解释这是一道寒冬腊月的农家特色菜，是拿刚宰杀的土猪肉炒的，乡土的原汁风味，鲜、嫩而不腻。虽其做法和其他农家菜没有本质的不同，不过换个叫法，总归有一些差异，比如依照命名的规则，做“杀猪菜”选用的肉，当是即杀即下锅，而绝不是冷冻肉、冷藏肉。其实“即杀即炒”是做不到的，也不是物流能实现的，没有过度冷冻便是不差的了。由于这层约束，“杀猪菜”至少和比较鲜嫩沾点边。\n大概因为命名的暴力性，“杀猪菜”在非风味的餐馆却是少见的。它毕竟将宰杀这一过程写进了菜名，而这可能在某个瞬间唤醒顾客去想象藏在饮食生产幕后的，人对动物的虐夺。现代社会“更高级”的命名法则是去道德、去伦理，去掉所有与此有关的词语。这当另论了。开篇提“杀猪菜”是因为，要在本世纪找到还保留有某些古典痕迹的聚餐场景，唯有吃“杀猪菜”，它确实是一道菜，但也是一种快要消失的聚餐形式。\n《四个春天》（2017）剧照。\n参与聚餐的人们就像赶赴一场由兄弟姐妹组成的社群盛宴，没有请客、没有送礼、没有记账，甚至也没有什么规划，无非是到年关了，有人家挑了个天晴的日子，喊上屠夫，把喂养到一两百公斤的猪——养猪场通常是没有如此出栏体重的——拖出圈宰杀。屠夫一般为男性。虽称他们“屠夫”，他们却不是专门干这个行当的职业人员，他们也是种庄稼的农人，早些年从长辈那里学到本领，能处理刀子进入的角度和深度，并且熟悉抽刀放血的时机。杀猪有搭建灶台、捆绑、宰杀、放血、刮毛、切块、撒盐和晾晒等环节，邻居和住在附近的亲戚都会来搭把手，若不是有私交仇恨，主人家一般不会拒绝谁来，凡在场的，都能找点事做。快到饭点了，挑拣几块好肉，切片下锅，或炖或炒，或是白煮凉拌，请在场的围坐开吃，共享一顿大餐。乡土作家黄孝纪的《一个村庄的食单》（广西人民出版社，2020年2月版）回忆故乡说，屠户是最有口福之人，对于哪些肉材好吃了然于心，他这话没错。或者众人会听从屠户的建议，切割哪块肉、用哪节肥肠，主人家也不好意思藏着掖着。\n这是未可知的。兴许主人家也不会计较，让大伙儿吃开心就是了。\n比较有意思的设置是，烹饪“杀猪菜”的灶台是在厨房外另搭的，比如在院子边沿找一处泥土开挖，掏出一个坑，垒几块石头或砖头加固：像极了小孩子“过家家”！政治人类学家詹姆斯·C.斯科特的《作茧自缚》（中国政法大学出版社·雅理，2022年5月版）推测说农耕社会将游动的人、捡拾贝类的人变为农人，束缚在土地和谷物上，而这也是国家（state）能诞生的基础。如果说，搭建屋顶的厨房是“谷物立国”的一个象征，那么一年一次的临设灶台，露天煮饭、吃饭，搁置“私产”的概念，和熟悉的人“过家家”，是否是对农耕社会的某种暂离？摆脱了繁琐的、持续的、固定的日常生活。虽然乡村红白喜事的流水席也有此场景，不过因为有记账，并不同，而其差别是根本性的。\n下面这张照片是法国村民杀猪做饭的场景。\n法国村民杀猪做饭。图片来自《制造消费者》（[法]安东尼·加卢佐著，马雅译，广东人民出版社·万有引力，2022年6月）。\n他们一般在冬季开始时宰杀，与中国乡村社会的杀猪流程一样，割破颈动脉、放血，再用火烧、用水浇、刮毛。从事消费文化研究的法国人安东尼·加卢佐在《制造消费者》（广东人民出版社·万有引力，2022年6月版）讲述了法国农人的“杀猪菜”，据他说，这是19世纪左右的用餐场景。农人在院子和房屋中自由散养猪，肥育一年，在年底的诸圣瞻礼（天主教和东正教的节日之一）宰杀，一家人和邻居共同享用。这个传统当然在现代社会也是延续了多年的，不然不会被新技术拍摄下来。他说，父母会向孩子传授如何繁育、宰杀的知识，同时又在另一处说“一家人会去屠夫那里帮忙”，这两种情形是矛盾的。前一种情况是假设宰杀是每家每户必备的技能，后一种情况则认为宰杀是一种社会分工，有专门的屠夫，家人不过是去帮一点忙罢了。什么情况都有，社会分工和商品化程度到底怎样，我们是讲不清的。\n在我的印象中，老家四川农村上世纪90年代还是普遍有“杀猪菜”的，那个时候，我那年轻的妈妈见到猪出栏吓得不得了，抱着我躲在竹林里，藏在比较茂密的地块，哪怕猪挣脱掉了也不能闯入，直到去毛才敢领着我走出来干活。屠夫是有宰杀经验的邻居，整个院子的邻居都会来帮忙做事。十几个人得忙活大半天才能吃上杀猪饭。\n某年忽然需要向屠夫付钱了。改变也由此开始。\n要是没有记错，上世纪90年代末、本世纪初，请屠夫宰杀一头猪的价格是十五元左右，另外按照惯例，默认屠户可拎走两三斤精肉或猪大肠作为对他出力的犒劳。为服务付钱没有什么问题。倒不是过去免费过，不如说曾经家家户户都有年轻的劳动力，在“帮忙”（收下人情）和“还忙”（归还人情）之间大约能实现平衡，不必去计较具体的多寡得失。当众多劳动力到城市打工，此种平衡也就被打破了。在城市获得的经验也告诉他们，应当为劳动服务付钱，而付钱实则是最简单、最利索的方法。\n《舌尖上的新年》（2016）剧照。\n这个时候，一并改变的是吃杀猪饭也不再是十几个人围坐。各户人家都有安排，节奏不一样，若不是和主人家关系亲密，没有多少人还愿意像过去那样围着一头猪待半天。有人家要宰杀猪，一般都会提前放出话，告知附近的人这个冬天是完全留着自个儿吃，还是部分可售卖，好叫有需求的邻居来预订。宰杀一头猪，留够自己吃的，再卖点补贴家用。又过了一些年份，宰杀猪的人家也几乎没有了。养猪的人家，把出栏的猪直接卖到市场上，再从市场上买肉，需要什么部位的、需要多少斤、肥瘦比例如何，都按家庭需求的规划来。如此，倒也省去了许多麻烦，比如宰杀了猪送哪家多了而送哪家少了的纠葛和议论。\n如今，围坐聚餐“过家家”的场景渐行渐远了，“杀猪菜”变为城市餐馆的一道土味菜——在过去，传统的城市大概也是有“杀猪菜”或“杀羊菜”的。\n下馆子\n没有了“过家家”，自然也就回到了厨房。\n请人吃饭聚餐，本来也少不了在厨房备菜、做饭。吃“杀猪菜”只是一种临时的、一年一场的年关聚餐，它接近于某种“自然社会”共享状态，当然绝不意味着这就完全没有了私人边界，能带几个小孩来、吃完杀猪饭能否带走几斤肉，统统被一些不必言明的法则约束着，若是有人越了界，可能遭致邻里非议，来年有人家做“杀猪菜”，也就不欢迎ta了。与之比较，厨房的边界是明晰的，它是一处封闭的空间，唯有窗户和房门通往外边，“不请自来”不被欢迎。城市和农村的厨房在这一点上没有多大差异，若说有，则是跟邻居是否相识，是否往来。在农村社会，邻居路过你家厨房窗户，是可能探头问一嘴的：“在做什么好吃的？”就像文学史家迈克尔·麦基恩的《家庭生活秘史》（华东师范大学出版社，2022年4月版）论述的，隐私概念是比较现代的产物，但要说厨房的私人场所边界，可不是最近两百年才有的。\n《家庭生活秘史》，[美]迈克尔·麦基恩著，胡振明译，华东师范大学出版社，2022年4月。\n只不过请人到家做客也费神费力。从商定时间、买菜、切菜到点火做饭，再到洗碗、拖地，一环紧接一环。要是缺乏厨艺，不熟悉有关做饭火候和调料的要领，一锅“黑暗料理”总归不是说得过去的待客之法。\n请人到家做客似乎只是父母辈或祖辈的老派待客做法，甚至，连他们现在也选择外出就餐，在手机上查询选餐攻略，把客人请到餐馆。\n在厨房备菜、做饭，终究是一种家庭节日生活记忆。其意义寄托大概是无法被替代的。在我们小时候，亲戚家的小伙伴逢年过节来做客，彼此追打，多少次闯入热闹的厨房？成年女性统一待在厨房，没有人闲着，每个人手中都有一些活，不是洗菜、择菜，便是在切肉片。厨房像是她们在节日期间的临时公共场所，聚在一起，一边做着事，一边聊着天，“东家长西家短”，有婴儿需要照看的，还可能把小孩搂在怀里，随时提防磕碰和哭闹。若是偶然有男性在场帮忙，多半是某位被大家认为是“大厨”的人，站在那掌厨，吩咐着其他人某盆菜某块肉如何处理。做着洗菜切菜等琐碎事务的男性是罕见的，他们此时不是围聚在客厅打牌、看电视、喝酒吃花生，就是跑出去钓鱼了，等饭点一到，家人叫他们回来吃饭。随着新技术新玩意的更迭，最近这些年，他们开始放弃其他的玩法，劳累了一年，疲惫地躺在沙发上，弯着背，低头刷短视频、打游戏，动作统一、坐姿统一，不同花样和分贝的手机外放声音充斥着整个房间。\n至于动作比较多样的去处，还得是厨房：有人站着、坐着，有人半蹲着。他们都在做着事，站姿、坐姿全是服务于手里的活，没有多少别的动作。孩子游走在大人之间，听着头顶上的翻炒声、锅碗瓢盆碰撞声，清脆的；幸运的话，碰到大人正在夹菜尝咸淡，我们只要仰着头张嘴就能吃上一块滚烫的肉菜。\n《相爱相亲》（2017）剧照。\n等饭菜备齐，所有闲着的人，男的女的，都来厨房端菜上桌。不过到了洗碗时，目之所见则是另一番景象。主人家首先为客人热情地安排娱乐项目，比如喝茶、打牌，其次才是收拾剩菜残羹，洗刷一堆沾满油污的、脏乱的锅碗瓢盆。酒足饭饱，主人家和客人都不比筹备饭菜之初兴奋；送走客人，拖着操劳了一天甚至数天的身子疲惫不堪。如果次日还需要做一顿饭招待另一拨客人，简直要了命，好在此种情形倒不多见，请客轮着来，今年是甲家，明年是乙家，今天在自家，明天去亲戚友人家。不变的是，惯于做家务的人，到了别人家恐怕也闲不下来，也得参与洗菜切菜，唯一省去的麻烦是不用考虑买什么菜、做什么安排，而这个事往往需要提前几天，折腾人。也难怪选择外出聚餐了。\n被屏幕夺去的\n早些年间，从计划年代、农耕或游牧社会过来的人，多少都经历过物质紧缺的时候，将吃饭这件事商品化的“下馆子”绝对算得上是一种聚餐时尚。它至少表示主人家愿意为这段关系花钱。原本在厨房炒几个菜即可解决的问题，却选择把客人请到餐馆去，把点菜的选择权交给了客人，这不是小事，弄不好还叫人怀疑是否有事求助于ta。当然这是老话了。现今如果不是把客人请到消费高昂的餐馆，大概是没有这层意思的，大多数时候到餐馆聚餐还是图个简单、快捷和诚意。再者，请人到家吃饭要求请客者会做饭，有厨房空间做多个人的饭菜，有精力去琢磨备菜，不嫌弃洗碗的麻烦，光是这些基础条件便没有多少人满足。经济史学家乔尔·莫克把过去的家庭形容为“生产单位”，人们种植、收割、加工饮食、烹饪做饭；以我们当下的经验来说，家庭尤其是一人家庭实则是“消费单位”。\n到餐馆用餐确实解放了人的某部分劳动力，让人把更多时间投入到具有生产力的社会劳动之中——做饭被认为是缺乏生产力的活动。这种转变肇始于工业革命和社会大分工，其社会性后果，后来的人也经历了，利弊参半。此时提做饭与生产力，绝不是要从某种社会的或历史的机制去反思“做饭待客”为何变少了。时过境迁，许多情况都变了，唯有结果是清晰的：与其花时间做顿没有把握的饭菜，不如花钱到不错的餐馆请朋友点菜。\n那么，节省出来的时间去哪儿了？\n《完美陌生人》（Perfetti sconosciuti，2016）剧照。\n我们曾经大概会说和朋友聊天去了，现在还有底气说这话的怕是不多。跟朋友围着餐桌坐，隔着几十公分，手指和眼睛都落在手机屏幕上，哪怕半刻也是不能离开的，担心被网络抛弃，担心错失了消息。至于拿起手机刷短视频的举动，用“心不在焉”形容是不为过的。有意思的是，我们一方面期待坐着旁边的朋友放下手机、专心吃饭，另一方面却会在手机上期待他人随时随地“在线”——那个尴尬的提问“在吗”便是一种急迫——能快速回复消息。\n此时再说回吃“杀猪菜”，让人不得不感叹变迁之大。从没有多少边界的请客吃饭、厨房备菜做饭，到外出请客到餐馆聚餐，再到请客也不怎么与客人交谈，而这些不过是发生在一两代人身上的转变。社会学家齐格蒙特·鲍曼说我们这些现代人经常面临猝不及防的不确定和改变，可能就此踏上追忆过往生活秩序的乌托邦之路。其实如何请客吃饭，终究只是今昔形式之别罢了。在今天，什么样的友谊才可能使一个年轻人冒险去做顿饭？不可知。或许什么样的友谊都不可能吧。\n厨师阿兰·杜卡斯写《吃，是一种公民行为》（中国社会科学出版社·鼓楼新悦，2019年1月版）建议我们作为食客，“无论在哪里，不管午饭只有一个三明治还是和朋友一起坐在餐桌旁，不管我们只有十分钟还是有两个小时来吃饭，要不要闲聊完全取决于我们自己，即便闲聊的时间很短，这也是为了我们能重新拥有充足的时间来吃饭”。他之所以有这个主张，是因为他认为我们已经不再注意自己吃什么了，不关注、不关心在身旁吃饭的朋友，甚至有时都注意不到是否吃饱了。罪魁祸首是什么呢？电视、智能手机和电脑。\n他的这个归因可能无法说服人。在过去的电视年代，小孩一边吃饭，一边盯着动画片，这个时候大人总会提出批评，说几句有关“专心吃饭”的话。可多年过去，当我们回忆那些消逝的日子，好像总有和家人或朋友一道吃饭看电视的情节。可见电视和手机是不一样的，而其理由，不过是简单地因为我们和身边的人共同瞄了几眼电视，对着屏幕说了几句话，有一些人际互动，如此简单的共同经历，却能改变看电视的性质。\n《老友记》（Friends）第十季（2003）剧照。\n作者/罗东\n编辑/罗东\n校对/刘军",
  "url": "https://m.bjnews.com.cn/detail/1707274544169591.html",
  "source": "bjnews",
  "publish_date": "2024-02-07 10:55:43"
}