{
  "uuid": "1668143138169593",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1668143138169593",
    "title": "臧棣《精灵学简史》：天真与生成的诗学",
    "desc": "臧棣将经验和知识转化为语言，或许是他的诗之所以晦涩的原因；但很可能，又是因为这种在转化之前进行捕获的猎手形象，而让他的晦涩变成了诗的尊严。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/11/mapj2022111113535785775.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/11/mapj2022111113535785775.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-11-11 13:05:33",
    "publish_timestamp": 1668143133,
    "pv_num": "8081",
    "zan_num": "0",
    "click_num": "240",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-11-11",
    "update_time": "2025-04-15 11:45:55",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "8081阅读"
  },
  "group": [],
  "id": "bjnews_1668143138169593",
  "title": "臧棣《精灵学简史》：天真与生成的诗学",
  "content": "臧棣《精灵学简史》：天真与生成的诗学\n2022-11-11 13:05\n臧棣将经验和知识转化为语言，或许是他的诗之所以晦涩的原因；但很可能，又是因为这种在转化之前进行捕获的猎手形象，而让他的晦涩变成了诗的尊严。\n“诗不是智慧，诗是智慧的搅荡”，臧棣在自己的诗作《藏红花简史》中引述的这句德里达之论，很可能也是他的一次自我阐述，解释他被人经常称为“智性诗人”时的看法。当“诗是智慧的搅荡”时，“智慧”就不是诗的目的，诗本身才是诗的目的，因而诗与智慧之间并不等同，而是存在了一个不确定的空间。所以臧棣对“智性诗人”这一头衔的可能回应也许是：他的诗并不以发明某种独特的认识为价值，而是以表现“智慧的风格”为己任。在这里，智慧的风格比智慧本身更重要。换言之，在“智性诗人”的赞誉里，诗人其实并不占有其中的智慧，但却可以在智慧生成的过程获得属于自己的形式。所以，在诗歌里，臧棣不是与柏拉图竞争学园里的观念，而是与莎士比亚竞争一个剧场。从另一种角度来说，这是语言在文学中获得了一个身体，它同时让现实中的身体变得没有那么重要。\n《精灵学简史》，臧棣著，广西师范大学出版社 2022年3月\n诗的限制与可能\n在个性的单纯上，臧棣也许接近于海子、顾城等诗人。他像顾城一样，着迷于微小而亲近的事物，但不像后者一样停留在片段的感受中，并且在诗歌中始终保持愉悦；他像海子一样，诗歌背后有一个世界，但意象远不如对方那么宏伟，并被历史意识所规定。比顾城更好的举例实际上是卞之琳，因为在卞之琳那里，微小的事物并不停留在感受中，同时也是理性的修辞对象，从而使诗在微小中开拓出无限性。但顾城带给我们的诗歌印象也许更适合用来说明臧棣的天真。臧棣的诗是天真的，他的为人可能也是如此，但我认为对前者加以强调是必要的，因为在我看来，臧棣自己意识到了这种天真，并把它作为了一种诗歌观念，从而思索了诗的价值。也就是说，尽管臧棣把诗作为了写作本身的目的，但他或许仍然承认诗可以产生这样一种工具性的作用：它像身体一样具有自足性，但它同时也是自我意识面向世界的通道。由此，臧棣的诗也是生成性质的，它不是基于某个蓝图而进行的建构，而是一种地图的绘制、自由的编织，或者即兴的演奏。所以，臧棣的诗在保持自由而跳脱的节拍之同时，在姿态上是亲近的，而切入的角度是微弱的。\n自我对世界生成怎样的观念，和语言的身体属性密切相关。语言作为诗的身体，既是诗的限制，也是诗的可能；反之亦然。也就是说，对臧棣诗歌中的天真而言，开放的联系是一种使命，但在这个过程中，语言的身体特征同时意味着，诗与世界的关系既是直接的也是间接的，既是简单的也是深刻的，既是有限的也是无限的。所有的文学都纠结了这种矛盾，但诗歌的强度尤其加剧了这一点。“智慧的搅荡”所呈现出的语言的表演性，以游戏的方式申明诗具有的无限可能，但所有的表演依然在某种规则的基础上生发，不管是对规则的遵守还是反抗，又无疑都表明了它的限制。限制的存在或者被察觉，意味着内在了突破它的冲动。因此，在臧棣的生成诗学里，修辞仿佛是弗雷泽笔下的交感巫术，通过相似律与接触律不断浮现并逃离基于语言和现实的束缚。\n在我看来，语言的生成是写作的目的，但语言的限制则构成了写作的意义。没有生成意识的写作偏离文学，而没有限制的写作则没有意义。我认为，臧棣诗歌中语言的精确性细节就表达了这种限制。尽管我们在他的作品里能够看到卓绝的想象力在自由流动，但它们的语法、标点和用词几乎完全符合规范的要求。这种“合规性”在我看来属于某种内在的创造性重复，它是想象力的差异得以生成的基础。于此，我们或许可以进一步解释臧棣诗歌写作的其他特点。他的诗歌所表现出的丰沛想象力实际上是语言生成能力的一种展示，经验与知识在他的诗歌中是流动的写作素材，这种对连接和转化的着迷也催生了诗歌中大量的比喻运用。\n但实现上述一切至少需要拥有两个前提：一种前提来自天赋，包括个性的纯粹和与世界的亲近欲望；另一种前提属于能力，来自对语言的勤勉练习。在我看来，臧棣的诗歌，其显著的特点就是这种流动性——其中如果有停顿的话，也许就是修辞制造转换的时刻。臧棣的诗歌想象力也许是主动的，能够精妙地展示他的写作能力，但对于诗与世界来说，这种能力其实是种探索，因而对于探索的对象——语言的生成与作品的可能——而言，它却是被动的。如果我们承认自己无法成为诗歌的主人，就不得不承认我们的写作具有这种被动性。在臧棣经常采用的谐音修辞里，我们能够看到语言的生成中有种自动性。这未尝不是写作被动性的例证之一。所以，在这里，我们也看到了臧棣挥洒式的自信的写作姿态被一种对诗的谦卑所克服，它表现为对世界的亲近，而不是过度为对世界的傲慢。换言之，尽管臧棣的诗对语言可能有种极限的主张，但在对世界的姿态上却被自觉地限定在某个范围里，而没有放纵为超量——这或许也是臧棣的诗有种矜持般的优雅的原因。\n遥远的相似性是由比喻建构的，世界也许拥有臧棣诗歌中的这种相似的神秘，也可能并不拥有，但它却在臧棣的诗歌中是完全可能的。由此，诗与世界的从属关系接近了一种颠倒：诗并非世界中次要的神秘，相反，它是世界神秘的核心。换句话说，在一个追求普遍性的现代世界里，诗仍然在诗人的世界中具有特殊性——因为特殊能力而获得的特殊地位。秘密而无限的联系只是这个世界的一种可能，但在诗的授权下变得可行。这一可能同时是两种探索：对世界的探索和对诗的探索。在对世界的探索中，我们获得了与世界的亲密，即：我们在世界中的存在被感受为脱离象征秩序的真实；而在对诗的探索中，我们在这种感受中分离出存在的差异性，这让我们与世界的亲近变成一种可以公开但无法说尽的私密经验。就后者而言，每一首诗其实都是诗人给他的世界写的情诗。所以，说臧棣的诗歌里没有骄傲同样可能是错误的，但这种骄傲是一种诗人的骄傲，它荡漾在诗的能力形成的自信中，同时又主动趋近于世界的亲密。\n臧棣，1964年生于北京。现任教于北京大学中文系，北京大学中国诗歌研究院研究员。出版诗集有《骑手和豆浆》《最简单的人类动作入门》等。曾获中国当代十大杰出青年诗人、中国十大先锋诗人、中国十大新锐诗歌批评家等，多次应邀参加国际诗歌节。\n天真的诗学\n晦涩，是对臧棣的诗的常见责备，这种责备捆绑在“炫技”这一判定中而被认为是种傲慢。里面的情绪是微妙的，它可能存在嫉妒，但也很可能是出于对诗歌使命的某个传统认识，比如在“诗言志”的观念下，我们期待作品中拥有坚实的、以价值或信念为核心的内容。这种期待造成了诗人与现实的紧张关系，也形成诗与世界的敌意，并往往以诗人的痛苦表现出来，同时因此张扬了诗人的主体意识。但对于臧棣，因为取向为亲密，诗歌中那种敌意的批判姿态并不强烈。因此在这个意义上，臧棣的写作与诸多颇具社会意识的知识分子同行并不在一条路线上。我认为，臧棣的诗歌中有着显著的自由，但这里的自由表现为一个过程，是尽其可能地运用语言而实现诗歌的生成，是一种身体在行动中的“无碍”，是思想脱离象征的束缚重新归入世界的真实。这种自由具有表演语言的意味，因而容易被误认为“炫技”。\n在我看来，臧棣的诗是演绎的诗，而不是归纳的诗，因为在后者那里，诗歌是经验的再现，而所有的经验都是为了抽取背后的真理。臧棣的诗歌想象一方面表现为把语言当作事物（或人）来运用，另一方面则表现为想象的流动内生于语言而不是经验之中。就前者来说，臧棣采取了大量的拟人或拟物的修辞使语言具有了一种活泼的生命感——这很符合他给诗集命名的“精灵学”之印象——而打通了抽象与具象的连接，其背后实际上是个生动的世界。而就后者而言，当语言的逻辑超越了经验的逻辑时，经验将不再承载真理的秘密，而成为语言运用自身时的一个材料，成为语言的秘密。这并不是说臧棣的诗歌中没有经验，而是说，经验背后的整体性、故事性被打碎了，它们是作为闪烁的形象丰富了语言，而不是以某个整体的强大象征喻指了真理的中心。\n比如在《藏红花简史》这首诗中：“……所有的水，/都直接取自源头；烧开后，/浸泡我的液体中漂着/刺鼻的羊油的味道——/我的缄默，有被迫的一面，/但我独占着颜料的核心；/涂抹时，岩石的表面/构成了我的鲜艳的单人牢房，/我褪色，时间也跟着褪色；/假如你能走进洞穴中的一个，/我的秘密也是时间的秘密。”诗歌中，“刺鼻的羊油的味道”“岩石的表面”“洞穴”等，很可能来自某些具体的经验，但这些经验是分离的、可被替换的，它们构成了我们对异质文化的想象，但不构成某个确定的完整的故事，进而喻指了某个统一性的理念。所以这是一首以主题“藏红花”为起点的诗，它作为作品的完成性是尽可能地延伸藏红花的秘密，而不是把它作为象征。在具体的这首作品中，“藏红花”就是我们理解的目的，而不是我们理解某个超越于它的世界的途径。而当它成为目的时，它就具有了与人性等同的价值。《藏红花简史》是一首拟人化、第一人称视角的诗，这一切入诗歌的方式很可能说明，让物（藏红花）与人等价是诗人的一个预设观念，通过这样的方式，臧棣向我们展示了一种天真的世界观。也就是说，在臧棣的“精灵”性质的世界里，人的主体性价值的扩张是被限制的，但在与世界的可能性上，它却像所有“精灵”一样具有无限的能力。\n显然，臧棣的天真是一种特例，这种特例很可能类似于诗是生活的特例。换言之，对于臧棣，这种被意识到、并被诉诸诗歌实践的天真诗学，隐藏着文学对生活的态度。当天真在我们的印象中是种特例时，意味着，在生活中，在普遍的观念里，存在了一个“反天真”的定见需要我们运用诗歌的力量予以反对。天真对于生活而言即使不是不正确的，也是不合时宜的。在我看来，臧棣在诗歌中提升物的地位，也很可能预示了诗人对认识世界的定见方式的否定立场。换言之，对于臧棣来说，天真不仅是他的个人选择，也应该是诗的选择。\n臧棣诗歌中的经验不是写作的对象，而是写作的材料，由此，经验也构成了诗的启发式的起点，同时化入语言的表述形式里。换句话说，经验不是语言力求概括的所指，而是以对语言生成的填充，进入到语言的结构中去。我们或许还可以因此辨析出臧棣的诗歌方式与哲学的某种关联：它是关于世界的一个“或有事实”，但使用的却是“分析性真实陈述”。也就是说，诗歌的生成展示了诗歌的一种可能，但在写作的过程中却使用了必要性的先验知识。在这样的陈述里，经验是某个词语（地点、事件、意象）的定义的举例，进而参与到一条可以无限进行的阐释链条中，仅凭语言的生成就能完成作品，由此，诗与世界的关联，脱离了生活的现实而具有另一种意义的独立性。也就是说，经验作为诗歌的材料的意思是，经验定义了一个事件而使后者成为诗歌中的语言成分。\n在《九华山简史》一诗中，旅行的事件性被消磨了，“九华山”成为一个词语被演绎，对风景与旅行的体验性描述尽管不乏独特性，但却向着语言的方向归结：“流动的空气加热一个洞穴，/几乎令世界的结构透明到/只要天才足够幸运。/驴很多，但磨盘的隐喻/其实不大好讲。真要猜的话，/柏拉图的缺憾是他不曾扇过扇子。”是语言的独特性而非经验的独特性被提升到写作中的首要位置。比如，在上面的这段引述中，我们其实无法辨别出九华山，但很明显，我们能辨别出臧棣。这种写作观念可能是德勒兹式的，对于德勒兹（也包括布朗肖），文学的语言不是为了再现世界，也不是为了固定主体，如此，文学的语言具有了充足的自主性。而在臧棣这里，这种自主性既表现为想象力对经验的转化，也表现为对语言流动能力——句子的层次与结构——的伸张。就后者来说，臧棣的诗歌中不时会出现一些在通常情况下应该断开的复杂长句，以及倒装或省略的句式。比如引诗中“几乎令世界的结构透明到只要天才足够幸运”这个句子就同时包含了复杂与省略。这样的“臧式语言”在我看来既是语言绵延的埋伏行为——在“天才足够幸运”之后有个思维和想象的空白需要增补并连接；也体现为对世界的天真——在世界的“透明”与“天才”的幸运里，有一种亲密而骄傲的情绪化的姿态。只有在这种情形下，语言才能无限绽开，而世界对我们而言也显得更加拟人化，甚至与我们的存在形式等同。\n“智性”表现为产生了新的形式\n也许对于臧棣这样的作者来说，智慧，或者在他身上被人认出的“智性”，其意义不在于带来某种知识，而是产生了新的形式。或者说，智慧所生产的知识是世界的形式之一。从另一个角度，也可以说，如果臧棣的诗歌中拥有晦涩的话，那么这种晦涩也不是某个确定的观念，而是它的表达在它的形式中抵达极限的意图。在《观鸟权简史》中，臧棣说出了一个关于权力的知识，但这种知识具有情感的特质，与其说它是关于权力的，不如说它描述了世界内部互动的可能方式：\n冰封时节，河水依然流动；\n二十年前，这样的事\n几乎从不会出现在燕山脚下。\n几只小野鸭浮游在暗绿的波纹里；\n时而潜水，时而拍动翅膀；\n姿态的每一次变换，\n仿佛都有在我们这里\n已经丢失的东西，被它们捡到，\n并在离我们最近的地方\n重新发挥成一种自在多于本能。\n一旦你稍有走神，它们\n便会隔着变形记的破绽，\n突然将一个似乎可以称之为\n观鸟权的东西，朝你扔来。\n诗的最初三行说明它拥有一个经验的起点，这个经验是一个具有特殊性的事件（风景的独异性和记忆与现实的对比形象），构成了诗歌发生的机遇。但，尽管它是特殊的，并且触发了较为强烈的情绪，诗人也没有停留在对环保主义的感慨和回顾中。“几只小野鸭”是这个事件的重要组成，它们可爱的样子让诗人认为接近了人性。“自在多于本能”这一表述或许说明，作者相信它们不只是作为自然的序列而被动地出现在他眼中的。它们的出现是自觉的美制造的相互吸引，是生命的在场，拥有与所有生命一样的地位。由此，它形成关于“观鸟权”的知识：当这些小野鸭的美是一种生命意志时，它们便因为拥有了自主性而具有接受或是拒绝被人观看的权力。但显然，诗人并没有得意于这个知识的获得，从而滞留在这个新的概念提出的问题里。相反，诗人因为感觉到了“观鸟权”的可能存在，而对生命的在场性产生了更加强烈的兴趣。\n作者/来源：Elen\narts/adobe/IC photo\n对世界充满了感情的诗\n在天真的诗学里，世界向我们呈现的亲密性意味着我们对其中所有可能的关系保持开放的态度，主体在可能性上是无限的，但在价值上与他者相等。而在生成的诗学中，生命的流动并不把任何确定的内容作为目的，因而所有的内容都在一种不确定性中变成了形式。由此，当天真的诗学与生成的诗学相遇，这个世界实际上就成为一个精灵世界——一个自由但被爱所决定的世界。在与诗集同名的《精灵学简史》一诗中，我们可以看到诗对世界充满了感情：\n如果轮到我，去纠正一个积极——\n我更愿意生命的暗示依然来自\n兰波已转世；交加的雷雨中，\n随风而来的，绝不只是我们的影子\n可以反义于随风而去；\n随风而来，意味着我更倾向于\n将我们的目光投向一个主动，\n就好像一群雨燕已让世界充满精灵。\n如果说“兰波已转世”可以被理解为某种隐喻的话，那么，复沓般出现的“随风而来”“随风而去”则更像是咒语式的吟诵，它在语言制造的感受的强度中，使“一群雨燕已让世界充满精灵”的神话变成了可能。也就是说，雨燕“让世界充满精灵”的能力之所以获得，来自语言与世界的亲密关系的前提，而这一前提是在语言吟诵的形式创造的仪式化表现中生成的。这是一种吟诵，是天真对世界发出的呼吁，因此拥有了一个内容；同时它也是一次演奏，它让雨燕变成一个音符进入了语言的舞台，从而声言世界只是一种形式。\n由于天真的预设，所以，臧棣的诗尽管以想象力的卓越出现在人们面前，但它们却不是所谓的意识流手法。臧棣的语言生成不是非理性的自由流动，相反，它具有一种控制感，理性始终参与其中，并对想象进行了调节，使得语言的生成仍然主要通过比喻的相似性而发生并推进。这也让诗歌变成了一张逐渐展开的蛛网，在编织中不断将关于世界的知识和经验变成它的猎物，从而让语言的生成具有了捕获的性质，形成了极强的写作的主动姿态和印象。臧棣将经验和知识转化为语言，或许是他的诗之所以晦涩的原因；但很可能，又是因为这种在转化之前进行捕获的猎手形象，而让他的晦涩变成了诗的尊严。因为，捕获的行为可能是理性的，但它并不是诗的主人；如果诗歌有一个主人，那应该是诗人对世界的天真。\n撰文/楼河\n编辑/张进\n校对/赵琳",
  "url": "https://m.bjnews.com.cn/detail/1668143138169593.html",
  "source": "bjnews",
  "publish_date": "2022-11-11 13:05:33"
}