{
  "uuid": "1706526504169067",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1706526504169067",
    "title": "谈凤霞：温柔的童年想象与气象",
    "desc": "童诗中，可见童年的想象与气象。在本文中，谈凤霞写道：好的儿童诗歌具有温柔的爱意、天真的稚拙感、丰沛的游戏性和奇特的想象力等品质。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj2024129198231702769.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj2024129198231702769.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj2024129198231702769.png",
    "publish_time": "2024-01-29 19:08:24",
    "publish_timestamp": 1706526504,
    "pv_num": "23584",
    "zan_num": "1223",
    "click_num": "482",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-01-29",
    "update_time": "2025-04-18 15:28:43",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.3万阅读"
  },
  "group": [],
  "id": "bjnews_1706526504169067",
  "title": "谈凤霞：温柔的童年想象与气象",
  "content": "谈凤霞：温柔的童年想象与气象\n2024-01-29 19:08\n童诗中，可见童年的想象与气象。在本文中，谈凤霞写道：好的儿童诗歌具有温柔的爱意、天真的稚拙感、丰沛的游戏性和奇特的想象力等品质。\n奥地利儿童诗人汉斯·雅尼什认为：“优秀的童诗能让读者心中明朗，获得慰藉；能够触动人的心灵，温暖每个孤单的灵魂。一首优秀的童诗应该讲述对人、对物的爱，发人深省，让读者去感受，去大笑。”\n什么事物能入诗\n美学家朱光潜先生在《诗论》中提出“诗的境界是情趣与意象的融合”。\n《你是水晶、冬天、葡萄和鸟》，作者: 高源，出版社: 上海译文出版社，出版时间: 2023年11月。\n青年作家高源凭借诗集《你是水晶、冬天、葡萄和鸟》荣获首届“陈伯吹新儿童文学创作大赛”桂冠奖，书名中的这一诗句出自诗集中的一首诗篇《问答》。这个以意象组合且以第二人称言说的书名令人既觉新鲜亦感亲切，会联想及林徽因的一首情味馥郁的诗作《你是人间的四月天》：“我说你是人间的四月天；/笑响点亮了四面风；轻灵/在春的光艳中交舞着变。”意象在此诗开头破土而出，中间一路绽放，结尾饱满丰盈：“你是一树一树的花开，是燕/在梁间呢喃，——你是爱，是暖，/是希望，你是人间的四月天！”高源的诗集中也有遍地开花的意象及生机蓬勃的情趣。相形而言，林诗以成人抒情者的口吻来表达爱的颂赞，遵循追求音乐美、绘画美、建筑美的新格律诗主张；而高源则化身为儿童，表达对于自然宇宙和生活的温柔想象，语言清浅生动，正如诗人林良所言，儿童文学是“浅语的艺术”，而以“浅语”抵达“艺术”则颇有难度。\n儿童诗歌的一个突出的美学品质是“鲜活”，所谓“问渠哪得清如许，为有源头活水来”。鲜活，理应是所有文学都要追求的境界，而在儿童文学中，展现鲜活的童心尤为重要——需要“活”的儿童目光、语言、感觉与情趣。发现和运用独特的意象，是儿童诗歌臻于“鲜活”的途径。意象是诗歌的显在名目，也是诗歌的内在血脉，有的还是诗歌的灵魂所在，甚至是形成诗人的个性标志。在高源的笔下，诗歌意象丰富多彩，有着不同的质地：既有自然界的日月星辰、山川草木、风霜雨雪等，也有来自平凡生活中的日常烟火与一饮一啄等；既源自儿童在现实中的细致端详，也来自儿童内心天马行空的奇妙幻想；既流淌不无浪漫的抒情，也灌注了一些微妙含蓄的哲思。\n《你是水晶、冬天、葡萄和鸟》内文图。\n什么样的事物能够入诗？又以什么样的调性入诗？诗人在创作时往往会凭艺术直觉或理性考量进行选择。新颖奇特的意象固然能带来耳目一新的效果，而给司空见惯的物像赋予其非同一般的情感意蕴，同样也能焕发奇特的光彩和神韵。自古以来，写春夏秋冬、风花雪月的诗篇不计其数，而高源以儿童心灵来触摸季节。比如，《春天什么也没有告诉我》写春天是个“保守秘密的姑娘”，春天本身就是“最美的秘密”；《和同桌一起做水果冰棒的夏天》将孩子和同桌的争吵与化解过程，巧妙地与冰棒的冻住和融化过程相结合；《秋天的茶点》则以想象中的宴席来摹写秋天的景观及温存：“到哪儿也买不到这样的秋天/我用秋天的天/铺开桌布/落叶的茶托上/一定要留些灰尘/雨来的时候/才不会觉得寂寞”。这些诗歌中充满了人们熟悉的意象，风格也多优美轻灵，却因为有儿童灵性的融入而“别有一番滋味在心头”。\n用生活的意象写诗\n此集中另一些诗歌则不走传统的“阳春白雪”，而是偏偏选择“下里巴人”，并且能“平中见奇”。《旅行》中的抒情主体别出心裁：“想变成灰尘/风轻轻一吹/旅行就开始了”，“无需行李 无需地图/轻盈地前往梦到过的远方”。诗人还赋予这粒小小的“灰尘”以一颗温柔的心：“如果你的心打开了/我就进去看看/如果还锁着/我就轻轻落下/再悄悄离开”，浅浅淡淡的语句中包含着善解人意的体贴和尊重。\n《别拆散》中也选取了多个生活化意象，如“别拆散两颗冻在一起的饺子/它们一同经历过严寒的磨难”，又如“别拆散圆白菜的叶子/它们紧紧抱在一起/仿佛从不知道还有分离这种事”。饺子、白菜这样的日常食物在诗歌里变成了拟人般的生命体，王国维称“一切景语皆情语”，而这类“物语”也投射了诗人的情意，那是对于人生种种境遇的深深怜惜。\n《造海的人》则写孩子看着马克杯里的牛奶而浮想联翩，展开一场海洋历险，“我是造海的人/喝下这杯白色的海/我敢打赌 今天晚上/我会梦见全世界的海鸥”。这类生活化的书写往往还糅合了幽默的语调，比如《煎蛋创世纪》的“宇宙大爆炸”，《各位鸡蛋》中对各种做法的鸡蛋形象的贴切形容，还有一首《泡温泉》则把泡露天温泉的浪漫体验比拟成煮一锅有酸酸甜甜心事的汤圆……这类看似“不起眼”的凡俗意象，因为有了真诚的关怀和奇妙的想象而变得趣味莹润，恰恰能给人带来许多意想不到的感动和惊喜。\n《你是水晶、冬天、葡萄和鸟》内文图。\n生活中那些看似琐碎的事物，高源仿佛都可以把它们请入诗歌的广阔世界中。《安静的朋友》写“我”把笔帽上的小兔、书包上的小熊、毛巾上的小火箭当作是一群朋友，和它们贴心交流。《坐公交》则想象自己坐在鲨鱼肚子里看世界景象：“车窗外，成群的鲨鱼/斯斯文文地向前游去/远处可以看见一栋栋珊瑚/和背书包的虾米”。《猫头鹰有三层眼皮》写得好玩又心酸，孩子从猫头鹰的三层眼皮受到启发而给自己设计三张嘴，有不同功用或表达不同情感，但是在妈妈的戒律下，“我只需要一张嘴/一张用来背课文的嘴”，这一无奈的事实陈述中含有对偏狭的教育状态的反讽和批判。这些儿童诗歌的想象空间映照了孩子的生活与内心世界，渗入了诗人对现实童年生态的关怀。在《山雀正用力啄开果壳》中，诗人用口语化的句子发出呼唤：“你还在纠结什么呀/快把窗子/尽可能大地拉开/任凭风出去或进来”，“几只飞虫，即使是一群大雁/也不会造成交通的拥堵/因为天空的路/很宽很宽”。这样的书写或情景相生，或托物言志，能释放光亮，召唤共鸣，让我们去看见、去听见、去想见。\n再回到与这本诗集书名相关的那首《问答》，母亲诗意地向稚嫩的孩子解释事物是什么做的，语言平实而精妙，最精彩部分是当孩子问：“那我呢，我是什么做的？”，母亲如此回答：“你是水晶、冬天、葡萄和鸟/再加上一点宇宙的爱/一起做的”。\n《你是水晶、冬天、葡萄和鸟》内文图。\n这一亲密的母子问答让我想到美国诗人兰斯顿·休斯的《母亲对儿子说》一诗，母亲告诉孩子“生活不是一架水晶梯”，而且需要“不停地攀登”。休斯不回避现实生活的艰难，传递永不放弃梦想的坚毅；而高源的《问答》则更偏向于浪漫的诗意，传递温馨和暖意，给幼小的孩子以安慰、欣喜与鼓励，就像《说话》一诗表达的：“尽量说些美好的话/把天光映得更亮/让春天更像春天”。\n好的儿童诗歌具有温柔的爱意、天真的稚拙感、丰沛的游戏性和奇特的想象力等品质。奥地利儿童诗人汉斯·雅尼什认为：“优秀的童诗能让读者心中明朗，获得慰藉；能够触动人的心灵，温暖每个孤单的灵魂。一首优秀的童诗应该讲述对人、对物的爱，发人深省，让读者去感受，去大笑。”在高源的诗歌里，温情和想象一如阳光，沐浴着万物。她写山是一只趴在地上的恐龙，担心它“会不会忘了怎么睁开眼/会不会错过交作业的日期”。《我遇见了一只黑豹》把黑夜想象成一只黑豹，孩子和黑豹之间多有互动和关照，“我迫不及待要告诉妈妈/我遇见了一只黑豹/它是黑夜最害羞的小男孩”。《它们这样学习》则触目皆“学子”，诗歌尽管聚焦的是“学习”，但对学习的描绘富有俏皮感和想象力，小虫、砖块、蜗牛、鸟儿各有各的学习方法和途径，形象生动有趣，而且也含蓄地对照了孩子们的课堂，暗含了对自由、开阔的学习境界的向往。\n儿童的一百种语言\n在这本诗集中，童年的蓬勃气象跃然纸上，不仅是童年专属的无拘无束的想象力，还有孩子那种与生俱来的开心能力。《开心》一诗这么表达：“这没什么难的/我给每一天涂色/开心是唯一的颜料/就像你决定把房子涂成蓝色/那它就成了蓝的/我决定要开心/于是我就开心起来了”。在孩子看来，开心其实就这么简单。大人若揽镜自照，会发现之所以不开心就在于自己没有决定要开心。《幸运》一诗也传达了孩子无师自通的达观：“我”一心想看月亮，却没有等到月亮，等来的是雨滴的打击，但“我”并没有因此懊恼，而是感叹道“这是一件多么幸运的事啊”，因为“最后等到了/一场舒服的睡眠/一个有着青草气息的梦”。要看自己拥有的，不看自己没有的，这种朴素、知足、感恩的心态也是一种快乐的智慧。这些看似简单的表达中传递着十分宝贵的童年气概，并且蕴含着不少抚慰心灵的人生哲思。\n英国浪漫派诗人华兹华斯说：“诗起于经过在沉静中回味出来的情绪。”在下雪的冬季阅读这部诗集，《雪的表情》显得分外应景，所传达的情绪也令人回味。高源写冬天的雪，观察的是其“表情”：“毫无保留落下的/是一百种语言，一百种温柔/你也放慢了脚步/放慢了说话的声音/和我一起，静静地看/雪的表情”。诗人把对“雪”的倾心写得深深细细，尤其动人的是那被发现的“一百种语言，一百种温柔”。\n《你是水晶、冬天、葡萄和鸟》。\n一本阐释意大利瑞吉欧学前教育体系的论著即命名为《儿童的一百种语言》，这一具有世界先驱意义的教育体系创始人马拉古兹写过一篇发人深省的诗歌《不，就是一百种》：“儿童由一百种组成。儿童有一百种语言，一百双手，一百种思想，一百种思维方式、游戏方式、说话方式。一百种，一百种方式聆听、惊喜和热爱，一百种喜悦去歌唱和理解，一百种世界去探索……”优秀的教育论著《儿童的一百种语言》传播的理念是鼓励儿童通过各种可表达、可交流和可认知的语言去探索周围环境并表达自我，引导人们踏上发现儿童、教育儿童以及向儿童学习的奇妙之旅；而优秀的童诗集《你是水晶、冬天、葡萄和鸟》以漫天飞雪般的纯真想象来展现飞扬的童年情趣，把那些被“偷去”的儿童语言和感觉，尽其所能地展现给儿童，也“交还给儿童”，温柔地去振动孩子们原本就有、但可能在长大过程中逐渐收拢的“彩色羽翼”。\n撰文/谈凤霞\n编辑/王铭博\n校对/柳宝庆",
  "url": "https://m.bjnews.com.cn/detail/1706526504169067.html",
  "source": "bjnews",
  "publish_date": "2024-01-29 19:08:24"
}