{
  "uuid": "163236354114660",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "163236354114660",
    "title": "离开回不去的故乡，我们“一直游到海水变蓝”",
    "desc": "近日，导演贾樟柯的新作《一直游到海水变蓝》登陆中秋院线。与贾樟柯此前的作品相比，这部“文学纪录片”显得有些不温不火。上映四天，票房平淡的同时口碑也低于导演此前作品的平均值。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2021/09/23/5105054282126796262.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2021/09/23/5105054282126796262.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-09-23 10:53:56",
    "publish_timestamp": 1632365636,
    "pv_num": "7552",
    "zan_num": "198",
    "click_num": "214",
    "comment_num": "0",
    "share_num": "13",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-09-23",
    "update_time": "2025-04-18 18:31:22",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "7552阅读"
  },
  "group": [],
  "id": "bjnews_163236354114660",
  "title": "离开回不去的故乡，我们“一直游到海水变蓝”",
  "content": "离开回不去的故乡，我们“一直游到海水变蓝”\n2021-09-23 10:53\n近日，导演贾樟柯的新作《一直游到海水变蓝》登陆中秋院线。与贾樟柯此前的作品相比，这部“文学纪录片”显得有些不温不火。上映四天，票房平淡的同时口碑也低于导演此前作品的平均值。\n无论如何，《一直游到海水变蓝》仍然是一部意蕴悠长的作品，其中的许多议题都值得深入关注与反思。影片以2019年5月的畅谈为序曲，几十位作家来到山西汾阳的一个小村庄，他们在这里谈论乡村与城市，文学与现实。影片交响乐般地以18个章节讲述出1949年以来的中国往事。出生于上世纪50年代、60年代和70年代的三位作家贾平凹、余华和梁鸿成为影片最重要的叙述者，他们与已故作家马烽的女儿一起，回顾、探讨了社会变迁中的个人与家庭。\n而贯穿影片的一大强烈情绪，即是对故乡的注视与怀旧。某种程度上，贾平凹、余华和梁鸿都与故乡有了一段距离，正是因为这一距离他们得以审视故乡、书写故乡。本文分析了影片中展现的文学书写与故乡的关系。这一主题，也是许多当代人切实面临的挑战与困境，城市是严酷的生活战场，而故乡也似乎只存在于金色的想象中。如果故乡回不去，那我们正在经验的城市生活，以及其中的断裂到底来自何方？又能去向哪里？在这种经验与思考中，是否蕴含着新的可能性？\n怀旧的诞生：\n那些正在消失的生命经验\n当我们看完整部纪录片就会发现，贾樟柯以吕梁马烽作为序幕与开始，由此引出其后几位作家的个人成长经历与故事，所企图建构的便是近代中国农村与文学之间的密切联系，或者更确切地说是在这二者背后所凸显出的现代中国的变迁，而其中尤其以农村、故乡与故土所衍生的情感、经验和生命体验作为核心。而在很大程度上，这些都是正在被遗忘的记忆，就如曾经写过《我们村里的年轻人》和《结婚现场会》的作家马烽，在当下早已经消失在大众印象中。\n电影的最后一幕，贾樟柯有意安排对梁鸿读中学的儿子的采访，来展现世代交替之间曾经由其父母辈所经历与承载的历史、记忆以及由此而产生的情感和体验在年轻的、成长于城市且接受着普通话教育的儿女一代中的消失。梁鸿的儿子大概属于“00后”，而相较“80”、“90”后来说，他们或许才恰恰处于其间，即对于那些如贾平凹和梁鸿这样出生成长在农村的人来说，他们摸到了上一辈人所经历和看到的关于乡村和故乡的最后一缕气息，留在了身体中，然后进入城市。但是否能就此如梁鸿“00后”的儿子一般，自然地成为“城市人”，则始终如谜。\n在关于这部纪录片的评论中，许多人或许都是“80”、“90”后，因此他们对这部电影大都充满了矛盾甚至两极的评价。一些人因为曾经成长于纪录片中人物所生活的世界的尾声，所以颇有感触；但另一些人则对此表示不屑，即电影中流露出的怀旧和对于旧日苦难的追忆，对此情绪的沉迷，甚至令人厌倦。而或许也正因如此，我们才会理解为什么其中看似最“插科打诨”的余华才会获得这么多的好感。\n余华在电影中。\n在电影中，余华的表达和讲述极具矛盾性，一方面他展现自己曾经生活的辛苦，但与此同时却也在一直消解自己所述之中隐藏的严肃和苦难性质，而以一种颇为个人“心机”的直白展现出个体在大时代风暴之下的自娱自乐与生存之道。在这里，我们几乎能依稀看到余华小说《活着》中富贵的生存哲学，虽然遭遇不断的困难和打击，但依旧有一种个体的、私心的且十分坚韧的特质。这种“小聪明”会让人会心一笑，因为这往往会与我们自身的日常个体经验息息相关。\n当梁鸿的儿子希望能问一问自己经历风霜的外公对于生活的看法时，或许才最真实地展现了年轻一代对于父祖辈们生活和苦难的隔阂，以及一种几乎是脱离其中而站在旁观者的好奇与窥视。梁鸿身处其中，每每提及自己的母亲和大姐便潸然泪下；贾平凹虽然平静地回忆着自己唯一一次看到流泪的父亲，但背后的辛酸我们会在一本本关于他所出生和成长的那片商洛之地的小说里反复看到……贾樟柯之所以采访这些小说家，或许恰恰是因为只有他们才会根植在自己的生活经验上，对那些难言的记忆和情感进行有序且丰满的展示。\n观众会因此受到影响，对其产生共情，但对于其所讲述的旧日和那些关于生活的记忆或许始终保持着一定的距离。其中最引人注目且令人感慨的或许正是贾樟柯设置在电影内最核心的部分，即对于故乡的回忆和追述。无论是马烽、贾平凹还是梁鸿，他们都在生命的某段时间里返回故乡，通过把它作为一个观察和书写的对象来展现自身情感创伤或需求、对于人生和生命的看法，以及对世界的想象。\n而无论是“返回”这个动作还是“追述”这一行为本身都暗含着一个前提，即他们要回去的地方以及需要被追忆的生活和那些经验已经在当下他们的生命中开始消失。他们通过返回这个动作以及追述来重构自身的起源地，于是怀旧便出现了。\n怀旧的矛盾：\n念念不忘的或许只是一种金色想象\n这一经验对于当下作为观众的年轻人来说，恰恰是矛盾的。一方面，他们或许因自身的生活经验而对此念念不忘，但另一方面，他们也渐渐发现企图返回的起源地本身的隐退和消亡，由此开始对其进行一系列的金色想象。\n这似乎也是这些年众多生活和工作在城市中的年轻人们普遍遭遇的困境，“在他乡”的状态暗示着有一个“我之乡”，但旧日的“故乡”似乎早已经褪去了曾经暖色的面目而呈现出一副陌生的模样，于是“返回故乡”这一情感需求的碰壁所造成的情感危机在当下城市青年中快速蔓延。\n在被热议的电视剧《我在他乡挺好的》中，展现了四个女孩在北京这个“他乡”的生活和遭遇。首先，电视剧的名字便暗含着一种对于其他人——几乎都是亲人——的安慰，且似乎隐藏着一丝谎言，就如剧中跳楼自杀的胡晶晶，对父母和朋友们只是一味报平安而从不提及自己在异乡遭遇的危机和痛苦。在剧的结尾部分，三个女孩做出了各自的选择，有的人返回故乡却发现自己已经认不出发展得变了模样的家乡；而有的人从中看到故乡或许也能作为满足自己梦想的地方而选择返回；有的人已经无法回去，不是物理意义上的移动，而是一种生活体验和情感上的隔阂。\n《我在他乡挺好的》剧照。\n《我在他乡挺好的》在许多部分其实都与《一直游到海水变蓝》的主题有相似之处。贾樟柯企图记录的恰恰是一份对于当下年轻人而言，说轻不轻说重又不重的历史记忆和包袱，即故乡问题。因为对于传统中国人而言，生于斯长于斯的故乡在某种程度上超越了狭小的地域含义而包含着诸如家庭、亲人和朋友等一系列情感关系和情感需求。即使近代中国经历过由传统大家族走向现代西式核心家庭的模式转变，但古老的家庭情感以及安土重迁的民族基因的影响直到20世纪末期都依旧强势。\n近代城市的发展虽然影响和破坏了传统乡村的生活秩序，以及由此建构出的一系列生活和情感模式，但进入城市的毕竟人数有限。许多人即使在城市中打拼一辈子，最后也依旧保持着传统的观念选择叶落归根。除此之外，生活在城市中并不代表着就成为“城市人”，现代城市经验的本质和现代性息息相关，游离、破碎、漂浮和转瞬即逝的感觉和传统的农村经验——稳定、秩序和保守，截然相反。\n我们能够在上世纪三十年代新感觉派作家们的小说中看到那些难得一见的城市感觉，但伴随着其后革命的发展以及意识形态的差异，城市也产生了“乡村化”。恰恰是这些经验塑造了当代中国主流作家们的文学书写，也正是在这里，我们看到被怀旧化的乡村和被想象的故乡。\n这些文学塑造着我们对乡村的认知以及关于故乡的图像和其所可能承载的意义。就如故乡只有在我们离开之后回望才会出现一样，对于观看这部纪录片、在其中感受着关于故乡的回忆时，我们或许也在回溯性地建构一个区别于当下自身所生活和工作的新空间，而“故乡”这一符号便能够作为承载这些情感和需求的所指。\n故乡一方面是物理意义上的，但我们却总会发现伴随着时光流逝其物理面貌的快速变化，也正是这一变化呼应了人们情感的波动。很大程度上，“故乡”是一个情感空间，由于其被建构为当下生活经验和消极情感的对立面，承载着许多积极的意义，从而导致它作为“情感的港湾”和能够返回的起源地的角色得以维持。\n《一直游到海水变蓝》电影剧照。\n城市的“堕落”：\n对于故乡的怀念，正是城市经验的一部分\n当在城市生活了许多年的梁鸿选择返回自己的老家且开始对其进行书写时，在某种意义上故乡便承担了情感疗愈的工作。与之对比的，其实是电影中始终未曾展现但却在场的东西，即关于城市的消极看法。城市作为现代发展中颇为重要的空间和生活模式，建基其下的是西方现代性以及资本主义意识形态，因此在19世纪关于西方城市的小说中，它总是被描述为一个“邪恶和堕落之地”。在德莱塞的《嘉莉妹妹》和《珍妮姑娘》中，作者便展现了一个纯洁的农村少女是如何在城市中堕落的；而波德莱尔也通过一系列阴暗腐朽的意象来展现现代与城市经验的特质……\n《嘉莉妹妹》电影剧照。\n在刘呐鸥和穆时英等人的小说中，上海如“魔都”一般光怪陆离，引诱着生活其中的人们走向感官享受和灵魂的堕落；而与此同时，乡村则被建构为一种自然的、质朴且纯真的生活空间。正是这一城市/农村的二元对比，使得一系列的意识形态和道德判断被赋予其中而直接影响了其后人们对其的感知和理解。在《一直游到海水变蓝》中，讲述者对于农村以及其中人们的回忆中都包含着许多积极的印象，而关于城市则总是涉及“逃离”与寂寞。\n这一意象一直延续至今，伴随着当代中国城市的扩张和发展而引起的大面积城市化，使得传统乡村的空间逐渐缩小，并且乡村也开始“城市化”改造，渐渐使其曾有的异质性或消失或被同化而成为众多千篇一律的城市模板中的一部分。年轻人因为学习或工作离开家乡，前往城市，希望能在其中创造一份自己美好的生活，但伴随着竞争和压力的增加、房价上涨以及城市消费等问题而导致许多年轻人无法留在他们生活、工作多年的城市。除了这些物质条件之外，城市本身的空间隔离、陌生的人际关系以及个体的孤立等等都带来相应的情感危机，使得个体很容易对城市产生疏离感，无法在心理上对其形成归属和认同。于是便出现了所谓的“逆城市化”，而伴随其诞生的，便是对传统已经濒临消失的农村和故乡的重构和想象。\n在贾樟柯早期的电影中，我们能发现他自身小城成长的经验，其后像《山河故人》则开始在时间的绵延中讲述那些离开家乡之人的故事，而其中往往便带有强烈的飘零和流落之感。在很大程度上，贾樟柯对城市经验是匮乏且有限的，因此在他的电影中我们其实很难看到“城市人”的形象，而往往总是介入传统和现代之间处于夹缝中的个体，东突西撞地寻找活下去的方式。\n《山河故人》电影剧照。\n但对于《一直游到海水变蓝》中的梁鸿儿子来说，夹缝已经不存在了，取而代之的是城市的“胜利”。这些年的飞速发展，重要表现之一就是城市的崛起。而那个在父母辈口中的乡土故乡，也只有通过长辈才能产生联结，并且即使是这样的联结都是有限的。\n因此我们会发现，当许多人渴望着故乡或是另一种区别于城市生活的经验时，中间往往存在着父母辈的联系，如果父母不生活在那片土地上，回去似乎也就失去其情感慰藉的作用，反而可能导致对于自我处境的更大恐慌。在电影中，无论是马烽的女儿还是贾平凹或梁鸿，他们都是通过对父母辈的回忆来把自己放入那段生活之中，构建自己关于乡土的记忆，因此他们和自己父母辈的生活也存在着距离，但这一距离或许要远远小于梁鸿的儿子与他父母之间的。因为从21世纪开始的变化所造成的“破坏”，或许要远大于曾经的变动。\n这便是当下许多生活工作在城市中的年轻人所遭遇的现状，我们和父母之间的鸿沟是否还能维系那些传承的故乡经验和记忆已经值得怀疑。除此之外，城市生活所印刻在每一个个体身体上的感觉、情感和经验也导致他们无法彻底地“返回故乡”，因为城市就是一种经验，像水和空气无法剥离。所以“故乡”最终只会成为情感慰藉系统中的一个纯净空间，提供着一些在过分城市化中消逝或是无法持存的情感需求和满足，而这些最终都会成为城市经验的一部分，留在我们的身体中。\n现代性中是否蕴含新的可能？\n在《一直游到海水变蓝》中，还有一些场景值得我们注意，它们揭露了我们所想象的农村和故乡、背面的阴影与那些曾被反复批判而需要丢弃的东西。但如今，它们往往会伴随着金色的“故乡想象”和怀旧再次浮出水面。在贾平凹的片段中，和女儿贾浅浅的聊天中便涉及了作家的女性观，如贾平凹强调女儿在做诗人之前“要先做好妻子和母亲”。这一看似日常的聊天背后，展现的是传统乡土文化中的某些特质，尤其在涉及性别问题时大都与当下的观念格格不入。也恰恰是在这里，我们再次被某些东西刺痛，从而提醒我们金色之梦里的阴暗部分。\n而作为采访中仅有的女性（马烽女儿是作为回忆父亲的角色存在的），梁鸿的个体经验展现着关于消逝的乡村生活和经验中的另一部分，即女性在家庭中的角色。虽然梁鸿的整个回忆中父亲的比重很多，但我们却能从她关于患病的母亲、任劳任怨的大姐等女性形象发现一条在传统中始终被压抑的女性谱系。就如许多研究所指出的，这一被压抑的女性谱系本身能够被讲述和她们所处的新环境有密切的联系，即只有当女性获得言说的自由，她们才能讲出自己的故事以及她们自身的感受，而城市生活与城市空间恰恰提供了这一支持。\n梁鸿在电影中。\n我们能切身地感受到梁鸿关于个体成长与家庭的记忆，以及她的讲述如何有别于贾平凹和余华。其中的明显差异，是私密的情感问题，以及对于这样一种传统关系的反思，如父亲的形象、父亲的感情以及父亲在母亲去世后的无力，必须依靠长女才能维系家庭的运作……这些私密的、家庭领域内的情感在男性叙事者那里往往被忽视或匮乏，如果出现则往往是一副陈腐的模样，格格不入。\n而关于自身情感与他人亲密关系的训练和发展恰恰是现代城市居民——布尔乔亚——所注重的问题。彼得·盖伊在其《感官教育》中便通过对西方布尔乔亚阶层关于婚姻、家庭、亲密关系以及情感等问题的研究，指出现代城市居民的“现代性”中的重要一部分便是私人领域的情感问题。恰恰是这些和个体最紧密的身体体验展现着现代城市的气质和特征，而这一点在当下中国的文学版图中十分有限，除了其他复杂的原因之外，这与传统对于乡土的怀旧以及其所形成的一系列观念有着直接的联系。\n贾平凹在电影中。\n虽然面对着贾樟柯的摄像头，人们说出自己的乡土经验和生活，但其中的匮乏或是值得反思的地方，却始终因其所具有的怀旧性遭到忽视或压抑。当厌倦或是遭遇着城市化的年轻人，在情感慰藉的需求下建构出还能够回得去的“故乡”时，它既是一个物理空间——父母辈们的生活领域，也是一个虚构的空间。恰恰是这一二重性使得“故乡”显得近在咫尺，又遥不可及。\n对于学习着如何在寂寞疏离的城市中生活的年轻人而言，也就是在学习该如何一个人自足地活着。这让我们体验到一种崭新的生命和情感经验，这一过程似乎从很早前就开始了，但却又总是差之毫厘。\n贾平凹还留着浓重的家乡口音，梁鸿也并没遗忘自己的河南话，但她出生和成长于北京的儿子却已经忘了这个属于父母辈人的声音。而声音本身就塑造着故事的讲述形式以及它所展现出的特定气质。当梁鸿一句句教儿子用河南话自我介绍的时候，这是关于传承还是一个“无可奈何花落去”的无奈？或更进一步地说是一种新的可能性的诞生？在这一颇为沉重的时刻，或许只有余华敢破坏其崇高性，取而代之以一种更切身的精明幽默对其进行消解，这样的经验或许才是普遍的。但即使如此，也还是他，为这部纪录片贡献了一个颇为光明的名字。\n撰文 | 重木\n编辑 | 走走\n校对 | 赵琳",
  "url": "https://m.bjnews.com.cn/detail/163236354114660.html",
  "source": "bjnews",
  "publish_date": "2021-09-23 10:53:56"
}