{
  "uuid": "1673493009168199",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1673493009168199",
    "title": "福鼎白茶，历代茶人的心血所凝",
    "desc": "福鼎有几张遐迩闻名的名片。其一是太姥山。其二是福鼎肉片。福鼎的另一张名片福鼎白茶，与太姥山和福鼎肉片，竟也有千丝万缕的联系。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/1/mapj202311211107901959.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/1/mapj202311211107901959.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-01-12 11:10:06",
    "publish_timestamp": 1673493006,
    "pv_num": "7906",
    "zan_num": "210",
    "click_num": "249",
    "comment_num": "0",
    "share_num": "8",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-01-12",
    "update_time": "2025-04-19 19:35:25",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "7906阅读"
  },
  "group": [],
  "id": "bjnews_1673493009168199",
  "title": "福鼎白茶，历代茶人的心血所凝",
  "content": "福鼎白茶，历代茶人的心血所凝\n2023-01-12 11:10\n福鼎有几张遐迩闻名的名片。其一是太姥山。其二是福鼎肉片。福鼎的另一张名片福鼎白茶，与太姥山和福鼎肉片，竟也有千丝万缕的联系。\n福鼎是福建东北角的小城，与温州接壤。由于乾隆四年才从霞浦析出置县，从历史文化的角度看，“福鼎”二字，名堂似乎不多。\n但是，福鼎有几张遐迩闻名的名片。其一是太姥山。王烈《蟠桃记》曰：“尧时有老母，业种蓝，既而仙化。因呼太母。汉武帝命东方朔授天下名山文，乃改‘母’为‘姥’。”据传说，太姥即是道教神仙魏夫人。自古以来，太姥山为文人墨客访寻仙踪的胜地，唐“开闽第一进士”薛令之有《太姥诗》：“扬灵穷海岛，选胜访神山。鬼斧巧开凿，仙踪常往还。东瓯冥漠外，南越渺茫间。为问容成子，刀圭乞驻颜。”在群峰竞秀之间，又有三十六座历代兴建的僧寺，其中的国兴寺尚存北宋遗址，足以发思古之幽情。其二是福鼎肉片。这种已经风行福建并传播至外省的小吃，做法非常简易——将猪肉与淀粉搅和成泥，铺于菜刀侧面，用筷子拨入沸水中即成，虽然谈不上有多少窍门，却能让人花费不多就吃得心满意足、身心温热。\n福鼎的另一张名片福鼎白茶，与太姥山和福鼎肉片，竟也有千丝万缕的联系。\n独特的产地环境\n福鼎背山面海的环境，为茶树营造了适宜的土壤和温湿度，自古为茶产区。唐代茶圣陆羽在《茶经》中写道：“永嘉县东三百里，有白茶山。”永嘉县东三百里已经入海，是故学者认为，白茶山实为永嘉县南三百里的太姥山。清人周亮工在《闽小记》中写入十首“闽茶曲”，太姥山“绿雪芽”已在列。诗云：“太姥声高绿雪芽，洞山新泛海天槎。茗禅过岭全平等，义酒应教伴义茶。”逮至清末，福鼎的“绿芽茶”与“白毫茶”已闻名遐迩。《福鼎县乡土志》载:“茗，邑产以此为大宗，太姥有绿芽茶，白琳有白毫茶，制作极精，为各阜最。” 民国《太姥山全志》称：“绿雪芽，今呼白毫，色香俱绝，而成尤以鸿雪洞为最。产者性寒凉，功同犀角，为麻疹圣药，运销国外，价与金埒”。如今，珍贵的福鼎大白茶始祖“母树”仍在鸿雪洞口生长着。\n白茶依不同的茶树品种和采摘标准，又分为许多品种。如采自大白茶茶树者称大白，采自水仙茶树者称水仙白，采自菜茶（一般灌木茶）者为小白；大白茶茶树只采一芽者为白毫银针，大白茶或水仙茶树采一芽二、三叶者为白牡丹，而小白的制成品称贡眉、寿眉。白茶制作自福鼎始，传至建阳，再传至政和。光绪年间，白茶已有外销，于民国初年进入出口全盛期。在欧美，茶商常将白茶拼入高级红茶作美观点缀使用，而东南亚华侨传言白茶的清凉退火药效卓著，故非常珍视，也使得白茶在新中国成立后继续成为福建省的创汇产品。\n若要说白茶这般雅物，与“大俗”的福鼎肉片如何能扯上关系？它们的共同点是“大道至简”派工艺风格。白茶为何“白”？因为制作过程中“不揉不炒”，保留了茶身上如银似雪的白毫，也保留住了茶的天然香氛。白茶采用的生晒做法，可谓古已有之。明人田艺蘅在《煮泉小品》中评述：“茶者以火作者为次，生晒者为上，亦近自然，且断火气耳。况作人手器不洁，火候失宜，皆能损其香色也。生晒茶沦于瓯中，则旗枪舒畅，清翠鲜明，尤为可爱。”\n从现代科学的角度看，在诸种制茶法中，白茶制法对茶叶中天然的营养成分和药理活性成分，保留最为充分。湖南农业大学的研究者曾将相同茶叶鲜叶，同时加工为绿茶、黄茶、黑茶、白茶、青茶（乌龙茶）和红茶六大茶类，测定其中可溶性碳水化合物、氨基酸、茶多酚、黄酮、水浸出物、咖啡因和儿茶素的含量。这些成分既提供了茶的营养和药理活性，其含量多寡、配伍不同，也使茶呈现出不同的风味。试验结果表明，白茶加工过程中中适度激发、利用了内源酶活性，造成茶叶的呈味物质和香气来源成分——氨基酸和可溶性碳水化合物的合成与积累，使得两者含量较鲜叶进一步增加，位列六大茶类之首；白茶中的药理活性成分黄酮和咖啡因的含量，同样更胜一筹。\n宋人\n《撵茶图》中撵茶的情景。宋代流行茶团，须将茶团碾碎后方堪烹煮。\n精致的制茶工艺\n不过，生晒虽然是先民处理茶叶的原始方式，也是白茶工艺的滥觞，但白茶制作并非如此简单粗放。白茶的加工过程，分为初制和精制两大步。初制的过程依次是鲜叶采摘、萎凋、堆积、干燥和拣剔。适时、分批采摘新茶之后，传统上进行自然萎凋，即将鲜叶根据筛面大小均匀薄摊，放置于晾青架上自然萎调。但若自然天候不足以进行自然萎凋，则或者翻面日晒进行复式萎凋，或者在室内进行加温萎凋。在萎凋过程中还可以进行“并筛”，即将芽尖和嫩梗两头翘起的茶叶四筛并为一筛继续萎凋。不论用何种方式，都是用人工精确干预茶叶的失水过程，使得在这一过程中，茶叶的内源酶对其成分造成缓慢而受控的变化，进行“微发酵”，从而使白茶形成别具一格的品质。干燥是保证茶叶品质、延长保存年限的重要步骤。传统上白茶制作采用日晒干燥，当日照不足，或为了制作年份茶时也进行炭焙，由富有经验的制茶师傅根据茶叶的含水量等要素选择烘焙工艺。不过，传统炭焙容易让茶叶带上“烟火气”，使其天然风味稍逊，目前不产烟的电能机械烘干也较常使用。拣剔步骤中，按照不同的等级要求，剔去不合格叶。此后，白茶进入精制步骤，依次为拼配、匀堆、烘焙、装箱。拼配、匀堆即将茶叶按分级拼配堆放，而烘焙则是装箱前防止茶叶受潮的必要步骤，相比初制中的干燥步骤，温度高而时间较短。随后则趁热装箱，以免茶叶断裂。之后这些白茶便走上了行销海内外的旅程。\n要想制成上好的白茶，从种茶开始，每一步环环相扣，都不可懈怠，比起制作绿茶、红茶，要付出加倍的辛劳。因为，只有精心管理的茶树，才能出产带有白毫的鲜茶；只有萎凋和烘干的程序掌握得宜，按照茶本身的情况及时、灵活调整工艺，才能保证白茶的风味良好，品质上乘。\n唯有毫色银白、绿妆素裹、芽头肥壮的白茶，方为上品。采用盖碗冲开茶叶，只见旗枪完整，毫香飘逸，茶汤黄亮，入口清鲜并有回甘。在名茶林立的八闽大地，白茶能够独树一帜，传承数百年不辍，更在当代广受欢迎，真是历代茶人的心血所凝！\n清代《采茶图》。\n作者/张继州\n编辑/李阳 王青\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1673493009168199.html",
  "source": "bjnews",
  "publish_date": "2023-01-12 11:10:06"
}