{
  "uuid": "1660105393169190",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1660105393169190",
    "title": "经济学家丢失了写随笔的传统｜对话梁捷",
    "desc": "经济学通识写作由接受学科训练的学者完成，写法有别于专著和论文，它在选题和文字处理上都更加接近读者。有的写某个知识领域的通识，有的以通识方法探讨某个经济议题。做这件事的学者都在努力把复杂的、深奥的知识讲得简单。在本篇，我们对话青年学者梁捷。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/8/mapj2022810122310622605.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/8/mapj2022810122310622605.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-08-10 12:23:08",
    "publish_timestamp": 1660105388,
    "pv_num": "6526",
    "zan_num": "197",
    "click_num": "166",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-08-10",
    "update_time": "2025-04-19 07:16:29",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "6526阅读"
  },
  "group": [],
  "id": "bjnews_1660105393169190",
  "title": "经济学家丢失了写随笔的传统｜对话梁捷",
  "content": "经济学家丢失了写随笔的传统｜对话梁捷\n2022-08-10 12:23\n经济学通识写作由接受学科训练的学者完成，写法有别于专著和论文，它在选题和文字处理上都更加接近读者。有的写某个知识领域的通识，有的以通识方法探讨某个经济议题。做这件事的学者都在努力把复杂的、深奥的知识讲得简单。在本篇，我们对话青年学者梁捷。\n在上世纪80年代之初，薛暮桥的专著《中国社会主义经济问题研究》和张五常的随笔集《卖桔者言》是那个年代的经济学畅销书，随后在90年代畅销的有《顾准文集》。在本世纪，第一个十年出现了像《货币战争》这样被读者调侃为“金融玄幻小说”的畅销书。而在过去这几年，经济学畅销书的主要类型变为通识写作。这也是当下对经济、经济学感兴趣的读者比较熟悉的一种书籍。\n梁捷，复旦大学经济学博士，澳大利亚莫纳什大学博士后，现执教于上海财经大学经济学院。研究兴趣包括中西经济思想、经济发展、南亚研究等。出版专著包括《调适与维新》《梁捷西方经济思想史讲稿》等。\n经济学不仅包括高深复杂的理论和数学模型，也有贴近每个人日常生活的原理。梁捷在音频节目上从身边出发，选取自己一天的生活，从早上出门开始，到晚上归家为止，结合一路上的所见、所感，循序渐进、由浅入深地探讨身边“一平方公里”范围内的经济现象和经济理论。最近，他的这些通识课程结集成书，我们借此与作者讨论了他从事通识写作的缘由，经济学随笔的知识分子传统以及现代专业化学术制度的影响。\n本文出自《新京报·书评周刊》8月5日专题《在偶然与必然之间：中国本土经济学的畅销书之路》的B08版。\n经济学家写随笔曾经是一种传统\n新京报：“通识写作”这个概念近些年逐渐受到更多的关注。你是从什么时候开始面向公众的写作？\n梁捷：\n记得在我还是经济学系学生的时候，市面上就有一些类似的书了。那时候一些经济学家，比如张五常、包括我的老师汪丁丁，他们都写过很多经济学的随笔和小册子。这在当时很流行，也是我们的启蒙读物，对我影响很大，我对这些读物很有感情。后来我出的第一本书叫《西方经济思想通识》，但真正有意识地写作通识类作品是近期刚刚出版的《看！这就是经济学》。\n这本书来自于一个30集的音频节目，当时策划人梁文道发来邀请，希望我能做一档面向普通读者的经济学节目。我在大学里教课，曼昆的经济学原理在大学教学非常经典，但我不想直接把这套内容搬到知识付费平台上。这对听众不太尊重，可能也会有一些水土不服的问题。曼昆的书是写给美国大学生的，其中很多例子以美国为背景，然后在中国这些情况是不太一样的。另外，这套框架体系虽然经典，但对于公众来说可能有些陈旧了，对于很多听众来说，他们更关心的是自己身边的经济学问题，比如房价、经济周期的话题。这些大家都关心的问题却不是教科书的重点。\n后来我们就商量，设计了“一平方公里的经济学”这样一个概念，做一档回答大众关心话题的经济学节目。我们知道很多公众关心的话题并没有那么简单，有些甚至超过了经济学本科生、硕士生阶段，涉及经济学的前沿知识。通过这样的概念，我就不受限制地可以把一些最前沿的观点直接告诉给听众，这就是我最初的想法。\n《看！这就是经济学》，\n梁捷 著，中信出版集团，2022年5月。\n新京报：你刚才提到，经济学家写随笔、评论，在报纸杂志上开设专栏，这种面向公众的写作在过去似乎是一种传统，也影响和启发了你后来的写作。但是现在好像已经不怎么流行了，大多数学者更愿意在专业领域内发表意见。你觉得其中的原因可能是什么呢？\n梁捷：\n我求学的时候读过张五常的书，他非常强调真实世界的经济学。比如，他要讨论如何卖翡翠，他就专门跑到香港的一条卖翡翠的街上，用很多时间观察这条街上的翡翠店如何做买卖。他在文章中描述香港的环境，充满了香港的气氛，这对我造成了很大的触动。后来我在写作时也会带入我身边的环境，也就是上海的观察，我想把这些融合到我的经济学写作中。\n经济学者写随笔的传统的消逝，跟这二十多年来包括经济学在内的学术体制的变化有关系。在我读书的时候，大家都很喜欢读一些杂志。比如《读书》，其中的很多作者都是专业学者，但是发表在上面的文章不是论文，没有注释，但是通俗好读。当时还有好几本跟《读书》杂志类似的刊物，但现在慢慢地衰落了，包括《读书》在内。发表的文章越来越晦涩，杂志的订阅量和读者也完全不能跟当年相提并论。这背后反映了学科体制化越来越严格的现状，学者都需要在正规的学术期刊上发表论文，没有人有精力给杂志写一篇文章。\n《读书》杂志创刊号封面。\n另外，如今建制化的学科写文章有一个特点是发表导向，而不是问题导向。我们在现实中都知道有一些问题特别重要，但是这些特别重要的问题缺少数据，或者现有的方法无法进行研究。最终，没有人去研究那些重要的问题，大家都去研究那些不太重要的问题，因为它的数据是比较容易获得的，方法可以套用。建制化的学科要求使得学者都去写能够发表的论文，不去讨论重要的问题。现在写随笔、专栏、非正式论文的专业学者变少了以后，很多重要的问题没有得到充分的讨论，甚至没有得到充分的认识，这是一件比较可惜的事情。\n在这二十年间，公共场域的语境也发生了变化。在过去，经济学者可以和政治学者、历史学者、社会学者一起讨论一个问题，但是随着学科严密的分工，即使在经济学内部，大家对很多问题已经没有共识了，学者既不了解、也不在乎同行在研究什么，他们关心的是我能多发表几篇论文。\n“简单”和“难”是因人而异的\n新京报：不少学者提到过，在现在的学科评价体系中，这类不符合论文标准的通识写作无法作为职称评定的依据。这个问题会困扰到你吗？\n梁捷：\n通识写作对我的工作确实没有任何帮助，反而会占用我的时间。我把这种写作当作个业余爱好，或者说自娱自乐。我觉得这还是一件快乐的事情，所以就去做了。每个人的生活方式和追求的目标不一样，我希望自己能够找到学术研究和生活的其他部分的一种平衡。除了在一个比较小的专业领域之内，我需要花时间完成一些重要的工作以外，我确实还对很多其他的问题感兴趣。\n对于很多更拼的老师来说，他们绝不会浪费时间做这类事情，大家也都可以理解。量化的论文指标是全球学术体系发展的趋势，这在我看来是一个糟糕的倾向。在一个没有专家的时代，学术共同体不复存在、学界内部都无法达成共识的环境下，评论学术水平的依据不再是你的论文有多大的影响力，而是你写了多少篇论文。\n纪录片《城市24小时》（2019）画面。\n新京报：在通识写作这个话题上，经济学是否有学科上的优势？毕竟很多人都会认为相较于哲学、历史或政治，经济学是跟自己生活最密切相关的领域。\n梁捷：\n我的感觉正好相反。这些年其他领域内的通识写作有很多优秀的作品，比如历史学界，从资深学者到青年学者，都很有一批人愿意去做一些非虚构的、面向大众的历史写作。但是在经济学界，愿意出来做这些事情的人反而是很少的。虽然现在几乎每所大学都有经济学院，经济系的教授也是一大把，但绝大部分你是不知道名字的，他们也不愿意参与这类话题的讨论。其实你会发现，绝大多数经济学家的办公室里是没有书的。因为书在经济学的评价体系里面是没有地位的。相比经济学界，社会学、历史学愿意拍视频、录播客的学者要多很多。\n新京报：你会不会担心有人说你的书写得太浅了？我记得网络上还有一种高亮的评论，认为经济学通识书只是抓住了很多没有接触过曼昆经济学的读者，在第一次接触经济学时带来的心灵震撼。你怎么看待这些质疑的声音？\n梁捷：\n我觉得这其实不是致命的批评。人们对于知识的要求一定是分层次的。就像有很多人没有看过曼昆的书，或者看到曼昆的经济学书就望而生畏，所以转向了更通俗的经济学读物。《看！这就是经济学》这本书出版以来，对于绝大多数听众来说，我相信内容是比较好读，知识也是浅显的。但我也听到过一些朋友告诉我这本书挺难的，所以“简单”和“难”是因人而异的。\n纪录片《经济学大师》（Masters of Money 2012）画面。\n曼昆的经济学原理，书的第一章叫做“十大经济学原理”，他的意思是如果你觉得这么厚的两本经济学原理看得太累，你只需要看第一章就行了，你花一个小时就能够了解这本书40%左右的内容了。张五常以前也说过，他写的书读者只需要掌握“三招两式”即可，但如果你真的认为凭借这“三招两式”就能解释这个世界，显然也是不行的。所以“简单”和“难”是因人而异的。我很希望看了我的书的人，继继去看曼昆的书或者更高级的经济学书籍，这就完全达到了我的目的。但我也相信通识写作中也一定会有教科书没有的内容，比如曼昆就没有讲到为什么打车会被“宰”，而这些都是我关心的切身的问题。\n采写/李永博\n编辑/西西\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1660105393169190.html",
  "source": "bjnews",
  "publish_date": "2022-08-10 12:23:08"
}