{
  "uuid": "1741583002168748",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1741583002168748",
    "title": "当法律的理性之光照见动物史",
    "desc": "“动物法”是法律中一个较新的领域，到目前为止，动物并不享有很多专属于人的权利，但毋庸置疑，动物在我们生活中占据重要的意义，无论宠物还是家畜，都会引发许多问题和争端。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/3/mapj2025310133212421854.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/3/mapj2025310133212421854.jpeg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/3/mapj2025310133212421854.jpeg",
    "publish_time": "2025-03-10 13:03:21",
    "publish_timestamp": 1741583001,
    "pv_num": "16374",
    "zan_num": "181",
    "click_num": "237",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2025-03-10",
    "update_time": "2025-04-18 11:33:24",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.6万阅读"
  },
  "group": [],
  "id": "bjnews_1741583002168748",
  "title": "当法律的理性之光照见动物史",
  "content": "当法律的理性之光照见动物史\n2025-03-10 13:03\n“动物法”是法律中一个较新的领域，到目前为止，动物并不享有很多专属于人的权利，但毋庸置疑，动物在我们生活中占据重要的意义，无论宠物还是家畜，都会引发许多问题和争端。\n《有罪的猪：稀奇古怪的动物法历史》是一部少见的由法学专家编写、汇集大量历史案例的动物法著作，不仅包括动物法领域的常规话题，即如何通过法律保护动物权益、各种法律概念应用于动物时面临何种困境，还以法律为引子，引出更耐人寻味的深层次问题，如哲学上反思的人类中心主义和物种主义，伦理学上有关涵盖对象的争议，动物行为学关于人类能否理解动物的讨论，乃至各种关于动物认知、情感、意志的探究。\n正如作者所言，《有罪的猪》一书，是“一系列幸运巧合”的产物：墨尔本法律学院的几位法学教授，兼负责评论澳大利亚高等法院判决的博客编辑，在一次午餐闲谈中，意外发现彼此都对动物法有着深厚的兴趣，积累了大量可以娓娓道来的生动案例。两位作者一拍即合，随即有了这部旨在“让非法律专业人士走近法律”的法律与故事的“奇妙融合”。他们将历史上的法律与案例相结合，通过故事引领读者蹚过动物法历史的河流，鉴赏一路的风景，并思索其未来的走向。\n无论在澳大利亚、欧美国家还是国内，从先民朴素的动物观念，到现代较健全的机构与制度性保障，人类对动物的保护与关爱，在各类典籍中屡见不鲜。时至今日，野生动物保护法案深入人心，反动物虐待法案也在全球范围内推行和讨论。然而法律约束的往往是行为的下限，日常普遍意义上的人与动物关系，常常呈现出更复杂的局面。法律既表现为具体的法则法规，更是一段历史和人们真实生活的体现。追溯动物法历史，了解法律最初诞生的土壤及其在不同时期和国家的演变，实则追溯人类社会动物观念的变化，进而去思索人与动物的关系：它们在生物界占据怎样的地位，在人类生活中扮演何种角色？\n《有罪的猪》，作者：(澳)凯蒂·巴尼特(澳)杰里米·甘斯，译者：邵逸，版本：商务印书馆2025年1月\n动物观念的变化\n就西方早期影响最深的动物思想而言，《圣经·创世记》第1章和第2章中，上帝让亚当为所见的动物命名，并告诉他：“要生养众多，遍满地面，治理这地；也要管理海里的鱼、空中的鸟，和地上各样行动的活物。”基督教认为，这意味着人对动物负有管理职责。而在前基督教时期，古希腊思想家亚里士多德在界定生物界时，区分了三种灵魂：植物灵魂、动物灵魂和理性灵魂。他认为，动物灵魂介于植物和人类之间，虽然拥有感觉和欲望，但缺乏理性。这一观点流传下来，延伸为后来盛行的“存在之巨链”（Great Chain of Being）的说法：整个宇宙万物构成一条自上而下的链条，从至善一直到无有；人处在离“神”最近的至善与其他低等生物之间。\n在中世纪的西方文化中，动物被赋予人格属性，每种动物代表人身上的某种特性。直到17世纪，动物的隐喻和象征意义仍十分盛行，甚至超出了对动物本身科学价值的认知。以鸟类为例，鸟类学家在谈到某种鸟时，通常只描述何处能见到这种鸟、这种鸟是否适合食用、医疗价值如何，以及它所具有的“人性特征”（例如，鹪鹩被视为勇敢的象征，而雀类则呆笨无知）。此外，狮子代表残忍，绵羊代表软弱，而《有罪的猪》书名提及的“猪”，则被视为贪欲和淫欲的代表（不同于一些北欧民族视之为力量和繁荣的象征）。近代理性主义和启蒙运动的兴起，一方面对动物的隐喻色彩“祛魅”，另一方面，机械论也试图将生命界囊括进来。以17世纪法国哲学家笛卡尔的言论为代表，他认为动物是“会动的机器”，并没有感觉和情感。这一观点也受到同时期英国哲学家洛克和博物学家约翰·雷等人的反驳：如果动物没有感觉，为何我们能体会到一只狗遭受毒打时的痛苦？\n《有罪的猪》内封（局部）。\n现代动物权利运动的兴起，推动了动物保护法律的制定和实施。这些法律的出现，既是因为人类逐渐认识到动物在生态系统中的重要性，也是人类反思自身固有观念的结果。《有罪的猪》前三部分“拥有动物”“控制动物”“归罪动物”，相对更多地涉及早期动物法的内容：如何确定人对动物的“占有”关系、动物犯错时如何对相关的人进行追责。相应的法律条款或是针对生产动物——提供肉、蛋、奶等物资的家养动物，例如古罗马《查士丁尼法典》中盖尤斯关于蜜蜂的论述：“蜜蜂本质上是野生的，所以那些群居在我们树上的蜜蜂，除非被安置在我们的蜂箱里，否则就像在我们的树上筑巢的鸟儿一样，不再被视为是我们的。……飞离我们蜂箱的蜂群，只要在我们的视线范围内，且不难找回，就被认为仍是我们的；否则就向第一个捕获者开放。”或是规定动物伤人或侵害人类利益时的处理方案，诸如牲畜越界侵入他人领地、牛抵人、狗咬人、马戏团大象踩踏造成混乱、饲养的动物气味或噪声对他人造成影响等。\n超出一般认知范围的（也是动物法历史上较为“稀奇古怪”的），是针对通常无人拥有管束权利（也很难管束）的害虫、害兽的法律行为。例如中世纪晚期和现代早期欧洲对害兽的“咒逐”：“当地人在教会法庭上起诉大鼠、小鼠、蝗虫、象甲和其他害兽，对拒绝离开他们的田地与房屋、不服管教的动物宣布咒逐的判决。”在此类事件中，法庭对动物体个体特质的考量，表现出了“几乎令人吃惊的体贴细致”，不仅要确保被告能接收到传讯（例如把通告放在老鼠的洞口），煞有介事地开庭审判（通常是在被告缺席的情况下），还要求给予被判放逐的啮齿动物们缓刑待遇：“给予所有处于婴幼儿期的个体……免费安全通行权和14天的额外缓刑；但缓刑期满后，所有个体必须离开，不论年龄大小和先前是否怀孕。”这种人道行为在现代人看来难以想象，甚至颇具喜剧色彩。究其原因，或许是顾念同为上帝子民，本着友好和谐相处的原则；又或是深知无法根除，恐惧其卷土重来的威慑，因而寄望于不可知的力量来仲裁。这种奇怪的法律，也是当时人们生态观念的体现。\n全球化进程中的动物保护\n如果说很多动物法问题在农业社会、前工业社会已经初见端倪且广受关注，那么随着现代化和全球化进程的推进，环境与资源的紧张日益凸显，与动物相关的养殖业、食品业、狩猎游憩活动等的发展，又催生了层出不穷的新型法律问题。从牲畜和家禽的集约化养殖到饲养、宰杀，整个过程的工业化和规模化，一方面大幅提升生产效率，解决了人类社会的粮食问题，另一方面，养殖场动物的生存状态与待遇、对周围环境的污染，也引起各方关于动物福利和环境伦理的争端。\n《有罪的猪》后面三个部分“理解动物”“伤害动物”“保护动物”，更多地属于现代语境下的动物法问题，所关注的是人对动物的行为认知、人对动物实施的虐待或管理疏忽的行为失当，以及人对自己驯养的动物、食用的动物乃至日常以各种形式接触到的动物所应倾注的关心与爱护。动物法不单只是法律，更关乎道德，现代动物法属于环境伦理的一部分，也是社会维度的问题。人正逐渐脱离早期的“人类中心”“物种中心”，试图从动物视角、上帝视角去反思人与动物的关系；从单纯利用和控制动物，转向尊重和保护动物。越来越多的国家和地区开始禁止或限制使用动物进行娱乐表演，如马戏团动物表演、残忍的斗兽游戏，并禁止猎杀和叛卖野生动物。实验室动物福利逐渐发展成为科学家自治的实验室动物关怀制度。\n现代家庭和社会关系的重构，也在悄然间孕育出新的动物法律问题。例如，公司员工离职，是否有权带走出于职务原因一直由其负责喂养和照料并在朝夕相处间培养了深厚感情的狗？夫妻离异或情侣分手后，双方共同饲养的宠物应当判给哪方？如果引起争议的是双方共有的小孩，或许可以询问小孩本人的意见，或由法院充分权衡各方条件，从小孩的健康与福祉出发，为其争取最大利益。而就动物而言，是仍旧视为财产来分配，还是作为与人建立情感联系的家庭成员来仲裁？法院应首先考虑主人们的利益，还是把动物的利益与情感需求放在第一位？迄今为止，法律并未对此给出明确的规定，即便法官，也难免在理性与情感的作用下左右摇摆。由此可见，动物法并没有一种直线发展的演进历程，而是呈现为更多复杂的面向。动物法历史的“稀奇古怪”，正是源于此。\n撰文/熊姣\n编辑/何安安\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1741583002168748.html",
  "source": "bjnews",
  "publish_date": "2025-03-10 13:03:21"
}