{
  "uuid": "1676345086168714",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1676345086168714",
    "title": "消逝的崇高与困惑的“主义”：法国知识分子传统的衰落",
    "desc": "今年年初，以色列学者施罗默·桑德的《法国知识分子的终结》中文版出版。本文为该书书评。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/2/mapj2023214112444959233.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/2/mapj2023214112444959233.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-02-14 11:24:40",
    "publish_timestamp": 1676345080,
    "pv_num": "10366",
    "zan_num": "60",
    "click_num": "237",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-02-14",
    "update_time": "2025-04-19 16:04:20",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1万阅读"
  },
  "group": [],
  "id": "bjnews_1676345086168714",
  "title": "消逝的崇高与困惑的“主义”：法国知识分子传统的衰落",
  "content": "消逝的崇高与困惑的“主义”：法国知识分子传统的衰落\n2023-02-14 11:24\n今年年初，以色列学者施罗默·桑德的《法国知识分子的终结》中文版出版。本文为该书书评。\n如果追溯“知识分子”这一概念的起源，可以上溯至希腊罗马时代的智者，以及中世纪的神职人员和教师。而知识分子这个群体真正脱颖而出，成为欧洲历史上一种独立而且不可替代的力量，他们真正的诞生则始自于法国大革命。十九世纪欧洲工业革命的发展，以及中产阶级的壮大和普选权、公共空间的发展，法国知识分子在政治和文化上扮演着越来越重要的角色，无论是启迪了后世对于自由概念理解的贡斯当，还是预见了未来历史走向的托克维尔，以及在保守势力席卷而来坚持共和派立场的维克多·雨果。法国知识分子的鲜明个性与投身行动的勇气，化身为一份丰厚而炫目的公共遗产，不断被继承与阐释。\n《法国知识分子的终结》，[以色列]施罗默·桑德 著，樊艳梅 译，上海书店出版社，2023年1月。\n然而，法国知识分子不假思索的热情和以道德冲动代替理性思考的倾向，在二十世纪的历史中也曾酿成难以估量的灾难。托尼·朱特在《责任的重负》中就曾批判法国知识分子的这种思想倾向是如何被抽象和宏大理论所迷惑，沉浸自我营造的狂热和救世主的情结之中，丧失了面对真实的勇气。我们在今天西方知识分子的许多判断中，依然可以发现托尼·朱特的精确诊断，和与前贤相似的症状。\n也许今天的我们很难在欧洲知识界中继续找到托克维尔和左拉们激辩的身影，公共讨论传统的衰落以及公共事务的讨论日益专业化，使得西方知识分子的传统不再闪耀着昔日的光辉。今天的法国人也很难理解十九世纪的知识分子们的争论与今天法国的关系究竟在哪里？但是这些并不重要，那些声音终究有一天会重新被倾听，因为他们所引发的问题，终究需要今天的我们再一次面对。\n撰文｜景凯旋\n有关知识分子的论述大都是知识分子的自画像，因而其评价必然带有自身的主观立场，以色列历史学家施罗默·桑德的《法国知识分子的终结》面对的正是这一复杂性，在讲述法国知识分子的历史时，他围绕“知识分子”这个概念，介绍了不同知识分子对自身地位、角色、作用与行为方式的认知，亦即知识分子是什么，而不是知识分子应当是什么，讲求事实判断而不是价值判断使得此书具有某种撕裂的性质，作者最后写到法国知识分子在二十世纪末的衰退，给读者留下了一个时代之问：未来的知识分子将会出现在哪里？\n法国知识分子的诞生\n要给“知识分子”下一个单一的定义是很困难的，在它前面可以冠有各种定语，但人们一般会同意，知识分子的存在是二十世纪一个重要的社会现象，它与文化精英介入公共领域相关。在大众眼里，知识分子的形象是反抗者，独立者，与权力无关且总是批判权力，尤其是法国知识分子，二十世纪众多历史事件都受到这个群体的影响。\n现代知识分子诞生于十九世纪末的法国，以德雷福斯事件为标志，作者在书中对此作了知识学的厘清。1898年左拉的《我控诉》以及随后发起的支援德雷福斯的请愿活动，“知识分子”一词第一次出现在报刊，宣告了知识分子群体的诞生。如果说，更早来自俄语的“知识界”一词代表了贵族精英，有着集体主义的色彩，那么“知识分子”一词则代表了法国文化精英，有着启蒙运动的个人主义特色，与18世纪启蒙运动的文人相比，这个群体更具有鲜明的大众民主以及阶级意识的时代特征。\n法国作家埃米尔·左拉。\n作者将法国知识分子的前身追溯到十八世纪和十九世纪，启蒙运动中的伏尔泰与卢梭代表了两种不同的观点，前者强调知识与理智，后者强调道德与自由。十九世纪的孔德信奉科学，认为哲学家们应当构建一种社会的精神权力，以取代教会衰落的权威，而托克维尔却质疑文人介入政治的方式，试图用一套抽象的理论来处理复杂的现实。到了二十世纪初，班达同样指出，知识分子应当关注普遍价值，而不是介入具体的政治，但在保罗·尼赞看来，班达对一战的支持表明，知识分子提倡的普遍价值是虚伪的，他们总是服务于现代国家机构，远不及科技人员对社会的贡献。\n拉法格、班达、尼赞、葛兰西和萨特都认为，知识分子的前身是教士，他们追求普遍价值，具有批判性思维，萨特同时还指出，现代知识分子产生于具有实践知识的科技人员，但他们必须将科技知识运用于社会现实，才能成为批判型知识分子。在拥有普遍性知识和独立性方面，萨特与班达的观点是相似的，但在积极介入政治方面，萨特的立场又与尼赞相同，他以鲜明的左翼立场，成为二战后法国最具代表性的批判型知识分子。\n电影《我控诉》。\n某种程度上，知识分子这个词与左翼倾向密切相关，并同工人运动及阶级意识联系在一起，葛兰西从阶级斗争的角度指出，知识分子看起来是独立的文化生产者，实际上他们附属于特定的社会阶级，为所属阶级提供知识与文化服务，因而属于“有机知识分子”，他的这一观点肯定了组织的重要性，赋予知识分子前所未有的地位，但他同时也留下了一个未解之题，知识分子在所属阶级成功之后会怎么样？事实上，匈牙利作家康拉德的著作《通往阶级权力之路的知识分子》已经回答了这个问题。\n在法国，打破知识分子幻象的是雷蒙﹒阿隆和布尔迪厄。阿隆认为，法国普遍型知识分子大多信奉历史主义，他们将自然科学的规律运用到人类社会，常常利用其社会影响力，以超出自己专业知识的权威发表言论。布尔迪厄则认为，知识分子是“统治阶级中的被统治者”，这决定了他们既非统治阶级的代言人，也非“有机知识分子”，为了共同坚持的科学理性，“知识分子的首要目标应该是共同研究确定他们独特的利益以及保护自身自主性的必要方法。”\n介入的知识分子\n鉴于启蒙运动的历史正当性，当施罗默·桑德将知识分子的前身追溯到启蒙文人时，就已经赋予了知识分子某种“正面”形象，但作为一个讲究客观的历史学家，本书也较多地提及对于法国知识分子的“负面”评价。诚如作者指出，在经验主义的英国，知识分子从来不是一个值得夸耀的身份，只有在理性主义发源地的法国，知识分子才享有崇高的声望。\n法国知识分子的特殊性在于，启蒙运动使法国成为现代世界文化的中心。波兰哲学家科拉科夫斯基曾指出，牧师和弄臣代表了西方两种不同的思维模式，本书作者同样借用这两个历史角色指出：“在法国首都，知识分子一方面继承了弄臣的角色——他们总是可以说出心里所有的想法而不受惩罚，另一方面又继承了祭司的角色，充当信教者与神圣真理的中间人。”可能连作者都未意识到，在负面的意义上，这一隐喻既揭示了知识分子的自命不凡，也指出了他们不负责任的特征。\n雷蒙·阿隆接受法国著名记者伯纳德·皮沃特的采访。\n所有现代的文学与哲学都表明，随着宗教的袪魅，知识分子试图取代从前神职人员的位置，成为传播理性和进步的世俗英雄，这当然不是作者的独特感受，雷蒙·阿隆即指出，知识分子具有一种“普罗米修斯式的野心”，总想根据一项总体计划重建社会。索维尔也认为，知识分子常常自大无知，这源于他们把自己当成了上帝。马克·里拉同样指出，知识分子往往具有一种“不计后果的心灵”，在他们心里，观念比事实更重要。保罗·约翰逊甚至认为，那些著名的知识分子都犯有乌托邦主义的错误，现代世界的巨大不幸都来自他们。\n正如阿伦特所观察到的，从前人们谈论的是真理问题，其框架是信仰，今天人们谈论的是正确性问题，其框架是科学。对于正确性的迷恋，导致许多知识分子无视基本的道德规范，言行不一，作者在前言中提及他对此感到的失望，波伏瓦曾与维希政权的广播电台合作，在纳粹统治下，她为了继续在高中执教，签了一份证明自己是雅利安人的文件，在她和萨特共同的犹太恋人比安卡陷入危险时，他们从未表示过任何关心。加缪为了送母亲去医院，在马路轧死了两个无辜的阿拉伯孩子。阿尔都塞晚年勒死他的妻子，由于他是名人，未经精神鉴定就被送到医院收治，没人怀疑他是蓄意谋杀。\n1968年，五月风暴中的福柯与萨特。\n或许人们应当将知识分子的行为与其言论分开，而不是因人废言，否则这世上就没有一个完人了，就像卢梭的追求社会平等与他的极端自私给世人留下伪善的印象，许多法国著名知识分子都有这样的人格矛盾，作者因此得出结论：“知识分子，以及整个有学识的群体，并不比其他人更不道德，但也不要期待他们更道德。”但是，现代启蒙思想继承的是希腊的文化，而苏格拉底的伟大传统不就是建立在思维与自身相一致的基础上吗？这也意味着只有言行合一，知识分子的言论才更具有真理的说服力，尽管人们现在已很难相信某个人拥有终极的真理了。\n事实上，贯穿此书的一条重要线索就是，那些激进的知识分子之所以言行不一，是因为其言论表达的目的总是与权力息息相关。雷蒙·阿隆便曾认为，知识分子不愿承认他们实际上关心的是自身的声誉，而不是他人的福祉。诺齐克更是一针见血地指出，知识分子之所以反对资本主义，仅仅是因为这个社会不重视他们。且不论那些进入统治集团的知识分子，即使是强调知识分子独立性的布尔迪厄也坦诚地表示，只有与所有权力保持独立性才可能构建“真正的知识分子”的权力，即知识的权力。\n今天知识分子的定义主要出自社会学家，而不是文学家或哲学家。按照福柯的说法，知识也是一种权力，或许正是出于对权力的强烈渴望，许多精英知识分子才很容易被体制所同化。\n文化相对主义与“公共人”的衰落\n按照最宽泛的定义，知识分子具有普遍、批判和理性的特征。早在上世纪六十年代，丹尼尔﹒贝尔即指出，从十八世纪初至二十世纪中叶，西方社会处于现代化的构建进程中，需要动员性的思想，激进的知识分子承担了这一使命，但是，随着二战后西方福利国家的产生，以全球批判理论来否定现实的倾向逐渐弱化，批判型知识分子成为多余的人。知识分子不再梦想一个理想的未来社会，他们进入现存体制，慢慢变成了技术专家，为后工业社会提供精神产品。\n正是为了继续维护普遍型知识分子的地位，哈贝马斯才强调现代性尚未完成，但福柯在七十年代却指出，争取普遍权利的斗争促成了现代知识分子的诞生，随着这一斗争的胜利，普遍型知识分子失去了他们的意义，专业化的大学教师及研究人员取代他们，从而产生了“特殊知识分子”，他们的任务不再是改变社会的良知，而是改变生产“真相”的秩序结构。利奥塔甚至认为，宏大叙事的终结及总体目标已经消失，知识分子个人的特殊行为将是反抗现存秩序的唯一活动。\n哈贝马斯。\n正如美国历史学家雅各比所言，从前的批判型知识分子已成为“最后的知识分子”，今天的精神产品制造者更愿意待在大学和研究机构中，他们拥有人文学科和社会科学的专业知识，主导着精神产品的研究方向，但同时也失去了在报章杂志发表文章的能力，只给学术期刊写论文，成为“科学的”人，大量二流的业余爱好者登上舞台，取代了普遍型知识分子。他们在一小块知识的土地上耕耘，研究的目的是在体制中尽快升职，并极力维护他们的知识权力。\n这意味着曾经在法国占据重要地位的批判型知识分子的终结。作者从历史的角度对此作了解释：知识分子形成于现代民族国家和现代化的动员要求，他们对现存秩序的批判推动了进步和平等观念的普及，而知识分子的重要特征就是对社会不公的反抗，但首先是由于福利国家的构建与“工人世纪”的结束，其次是由于全球化浪潮与去殖民化运动，都导致知识分子的历史作用遭到削弱。\n传播方式的改变也是一个重要因素，从报纸到电视，大众传媒进一步促进了消费文化，知识分子如果不想被边缘化，就不得不走上电视台，成为媒体知识分子，依靠敏捷的口才来推销自己，成为布尔迪厄所说的“提供文化快餐的快式思想家”。最新的变化是互联网及自媒体的兴起，彻底颠覆了印刷术以来的知识游戏， 从前那些“沉默的大多数”进入信息传播领域，或者也将颠覆“知识分子”的精英定义。\n法国社会学家布尔迪厄。\n归根到底，知识分子曾经尽力促进了大众的平等化，而大众的平等化却反过来淹没了精英化的知识分子。这是继祭司之后的又一次自我毁灭。当人们的意识从现代发展到后现代，作为西方现代化动员力量的知识分子，他们的使命已经终结。作者的叙述从支持少数族裔的左拉开始，到反对少数族裔的维勒贝克结束，即已表明了这一点。\n作为一个历史学家，作者在书中概述了各种知识分子的自我描述，而作为一个批判型知识分子，作者又对二十世纪知识分子的终结表达了些许惆怅之情，未来的知识分子将会出现在哪里？尽管作者“仍然认为只有批判性的考察与不妥协的立场才有可能打开新的方向与视野”，但他并不建议发明一种新的知识分子身份，而只是指出，面对未来冲突的知识分子将不同于巴黎那些伟大的开路者。\n然而，随着文化相对主义的兴起，那些放弃了普遍性特征的知识分子还能继续称作是知识分子吗？\n注：封面图来自电影《悲惨世界》。\n撰文/景凯旋\n编辑/朱天元\n校对/贾宁",
  "url": "https://m.bjnews.com.cn/detail/1676345086168714.html",
  "source": "bjnews",
  "publish_date": "2023-02-14 11:24:40"
}