{
  "uuid": "1706433895168465",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1706433895168465",
    "title": "你以为我写诗织锦，是为了那个两千年前的负心汉吗？",
    "desc": "“山盟虽在，锦书难托。莫！莫！莫！”这是留在沈园墙上的陆游对唐婉的千古唱和，而在这段破碎的才子佳人故事里却是另一位才女的婚姻故事——苏蕙，那位让“锦书”成为典故的女子。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj20241281724541700105.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj20241281724541700105.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj20241281724541700105.png",
    "publish_time": "2024-01-28 17:24:54",
    "publish_timestamp": 1706433894,
    "pv_num": "31499",
    "zan_num": "680",
    "click_num": "791",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-01-28",
    "update_time": "2025-04-19 14:38:12",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "3.1万阅读"
  },
  "group": [],
  "id": "bjnews_1706433895168465",
  "title": "你以为我写诗织锦，是为了那个两千年前的负心汉吗？",
  "content": "你以为我写诗织锦，是为了那个两千年前的负心汉吗？\n2024-01-28 17:24\n“山盟虽在，锦书难托。莫！莫！莫！”这是留在沈园墙上的陆游对唐婉的千古唱和，而在这段破碎的才子佳人故事里却是另一位才女的婚姻故事——苏蕙，那位让“锦书”成为典故的女子。\n展开馆藏于中国国家博物馆足有近七米长的《千秋绝艳图》，数十位古代女性鲜活地跃于纸面。长卷画作为一种特殊的空间，显然不同于我们如今的全景相机，而是加入了观看者视野与思考的压缩世界，有如《清明上河图》般的空间压缩，也有如《韩熙载夜宴图》般的时间压缩，而《千秋绝艳图》则是对于美人标准的一种压缩。\n《千秋绝艳图》中的苏蕙。\n属于苏蕙的故事略显老套，一位被喜新厌旧的丈夫所抛弃的妻子。只要打开戏本，除非才子佳人的故事止步于洞房花烛，否则只要讲的是婚后故事几乎都脱不开“痴心女子负心汉”的母题。由于古代社会中女性的从属地位，最后即便是一个大团圆结局也往往离不开女性角色妥协。流传最广的苏蕙故事版本里，比较特殊或说有角色独特魅力的地方在于，苏蕙挽回丈夫窦滔心意的方式是以自己的才情与能力创作了一幅回文织锦璇玑图，于是窦滔选择将宠姬赵阳台送回关中，派人到长安接来了苏蕙，从此夫妻两人白头偕老。然而这样的结局，从宠姬赵阳台的角度看来，何尝不是一种“负心汉”式的走向呢？洪昇对此愤愤不平，并非出于对苏蕙和赵阳台的同情，而是他认为窦滔的选择不应受到妻子苏蕙的影响。\n然而，历史上的苏蕙真的是这个模样的吗？\n其实不然。\n本文出自新京报·书评周刊2024年1月26日专题《看画儿》中的B02-03版：\nB01「主题」看画儿\nB02-B03「主题」寸锦存心，千秋绝艳之苏蕙织锦\nB04-B05「主题」孤身万里，战火下的寻亲苦旅\nB06-B07「主题」龙姿日表，明代帝王御容\nB08「新知」种子，植物寄给未来的包裹\n撰文｜毛佳晶\n苏蕙其事\n痴心女子负心汉？\n苏蕙是前秦时期人，《晋书》之中仅用66个汉字便记录了她一生的际遇与超凡的才情：“窦滔妻苏氏，始平人也，名蕙，字若兰，善属文。滔苻坚时为秦州刺史，被徙流沙，苏氏思之，织锦为回文旋图诗以赠滔。宛转循环以读之，词甚凄惋，凡八百四十字，文多不录。”\n在这短短的讲述里，苏蕙是因为思念丈夫才创作了回文织锦璇玑图，夫妻之间并无第三人。而后延展出两个不同的故事扩展走向，一个是《太平御览》引崔鸿《前秦录》说：“秦州刺史窦滔妻，彭城令苏道之女，有才学，织锦制回文诗，以赎夫罪”，不仅为苏蕙增加了家庭背景，创作原因也改成了“为夫赎罪”。另一个来自《文选》李善注征引《织锦回文诗序》：“窦滔秦州，被徙流沙，其妻苏氏。秦州临去别苏，誓不更娶。至沙漠，便娶妇。苏氏织锦端中，作此回文诗以赠之，苻国时人也”，“负心汉”框架初见端倪。\n对后世影响最大的还是假托武则天署名的《璇玑图序》，文字最多，情节最为详细，并且出现了有名有姓的宠姬赵阳台，苏蕙也从《晋书》中的“思妇”变成了“悍妇”“妒妇”，最后为避免沦为“弃妇”而创作璇玑图。文中的苏蕙“性近于急，颇伤嫉妒”，还虐打赵阳台，而赵阳台也是“谗毁交至”，俩妇人对着一个窦滔可以说极尽宅斗。窦滔要镇守襄阳也带上了赵阳台，苏蕙不愿意一起去，便被窦滔抛下。“苏氏悔恨自伤，因织锦为回文”，以此挽回窦滔，可以说将璇玑图的创作原委缩到了最小。而这个故事如果没有“才情之妙，超古迈今”的璇玑图，似乎也和一般戏文无异，可能也是和苏蕙窦滔真实人生背离最大的一版，但得以流传应该是满足了后来人看故事的心情，女子期盼负心汉回心转意，男子则期盼才情得到肯定，唯有故事里的人不再属于自己。\n尽管胡适没有说过“历史是个任人打扮的小姑娘”，但这不妨碍很多人如此去想象历史。然而很多情况是像苏蕙这样，原本的记载本来就匮乏，在流传的过程中不同时期不同身份不同际遇的人，出于自己的理解与需求重新编排、多次层累这个故事。比如洪昇曾以苏蕙故事作传奇《织锦记》，原文已然失传，却留下一篇自序表达着他对于苏蕙人物的不认同，以及改写故事重心从夫妻矛盾转为“三人复合”以达到“于阃教（指后妃或妻妾的训诫）有小补”的创作意图。又比如“为夫赎罪”的动机也有关汉卿作杂剧《苏氏进织锦回文》，原作同样失传只有近代高甲戏《织锦回文》据说是这版的遗迹。尽管他们所创作的苏蕙故事从动机上就有着很大的不同，但放在他们各自的身份和以往的创作上，似乎一切又是有迹可循、情理之中的。\n苏蕙故事的图像在内蒙古赤峰一座发掘于1993年的辽墓壁画里意外现世，被命名为“寄锦图”。画上有题诗，依稀可辨认为“□□征辽岁月深，苏娘憔悴□难任，丁宁织寄迴□□，表妾平生缱绻心”，可见此时的故事版本依然还是接近《晋书》所载。\n宝山辽墓壁画中的苏蕙寄锦图。\n考古发掘推断墓主是一个契丹贵妇，甚至有可能是辽代皇室成员，同墓还有一幅“杨贵妃教鹦鹉图（颂经图）”的故事壁画。这座墓为苏蕙故事拂去一层历史尘土之余，却也展示另一种历史的虚虚实实。《千秋绝艳图》最早的资料里被定为明朝仇英的作品，而早期的服饰史学者并没有意识到仕女画的程式化同样涵盖了服饰，便将这类画作中短衣长裙、丝绦环佩的装扮视作了明代妇女的写实装扮。然而《千秋绝艳图》中人物大多数都是明朝人的“古人”不论是否穿明朝服饰都不算写实。这座辽墓“寄锦图”中的苏蕙，虽然画风有所区别，但也作短衣长裙装扮，头顶双环假髻。不由让人想起一些仙女的形象也是如此，比如《维摩居士图》中的天女、山西晋城小南村二仙庙的乐氏二女神像，只不过衣作广袖，更见飘逸。\n山西晋城小南村二仙庙的乐氏二女神像。\n而与之相对的“杨贵妃教鹦鹉图”却是另一番服饰风貌，云髻抱面，抹胸宽袍，装扮与敦煌发现的唐末五代贵妇十分相近，完全是另一番对理想女性形象的刻画方式。虽说壁画所绘人物是唐贵妃，故事却取材于《明皇杂录》，一本专写玄宗朝传闻逸事的笔记，何尝不是对真实历史人物的一种演绎呢？\n宝山辽墓 杨贵妃教鹦鹉图。\n墓中还出现了身穿长袍的仆妇形象，相比苏蕙和杨贵妃，仆妇显然才是墓主人生前见得最多的身边真实女性，她们并没有故事流传下来，但我们却又最能想象她们的故事。设计或搭建这座古墓的人，可能并非刻意要将这样三个维度的女性展现到我们面前供我们思考，在这个专属于墓主的私人身后空间里，这些却构成了她的现实和幻想。在诸多她所知的历史或故事女性中，选择了苏蕙与杨贵妃与自己长眠相伴。这种集合历代美人绘于一个空间之中，此墓或许是目前所见的最早实证。\n宝山辽墓中的两位仆妇形象，可是她们的故事却没有流传下来。\n璇玑其锦\n近代闺怨之宗旨\n如果说苏蕙在像《千秋绝艳图》这样的“百美”之中占得一席之地，是容易让人理解的，那她如何能在这位辽代贵妇的墓室中与杨贵妃一起成为唯二人选呢？\n故事前头讨论过了，哪个版本都称不上惊奇，谜底终究还是得落在苏蕙的璇玑图上。武则天序言里称赞“锦字回文盛见传写，是近代闺怨之宗旨。属文之士咸龟鉴焉”。\n仇英、陆师道名下的《苏蕙小像与璇玑图》。\n且从回文织锦的“回文”说起。“回文”便是语言的“回环往复”，比如一些回文诗不仅正着读倒着读都可成立，并且依然平仄协调、韵脚和谐。有一首《题金山寺》相传为苏轼所作，正读倒读虽然都是描写金山寺外的景色，却有时间顺序上的不同，可以当作两首不同的诗来品读，且都完整优美。\n（顺读）\n潮随暗浪雪山倾，远浦渔舟钓月明。\n桥对寺门松径小，槛当泉眼石波清。\n迢迢绿树江天晓，霭霭红霞海日晴。\n遥望四边云接水，碧峰千点数鸿轻。\n（倒读）\n轻鸿数点千峰碧，水接云边四望遥。\n晴日海霞红霭霭，晓天江树绿迢迢。\n清波石眼泉当槛，小径松门寺对桥。\n明月钓舟渔浦远，倾山雪浪暗随潮。\n还有一种顶针回文，仅用极少的字数，首尾相连成环形，拆解成诗时每句都重叠上一句的几个字，用字重叠但意思不重复。比如同样托名为苏轼的《赏花归去》，全文只用了14个字，却构成了七言绝句。\n赏花归去马如飞，\n去马如飞酒力微。\n酒力微醒时已暮，\n醒时已暮赏花归。\n回文的形式多种多样，而苏蕙所作的回文诗是其中最为复杂的一种。目前流传的璇玑图是29字×29字的格局，最中间是一个“心”字，共八百四十一字。相传原来用“五色”区分三、四、五、六、七言，但在抄送的过程中丢失的原来的色彩。《璇玑图叙》中说这八百多个字可以得到两百多首诗，后来又有一千、三千、七千多的版本。\n然而，这些都是虚数，实际上可以解出多少呢？\n有位僧人起宗，解得3752首；明代弘治年间的学者康万民、康禹民兄弟穷尽一生写了《璇巩图诗读法》一书，又读出4206首，如此共计三、四、五、六、七言诗7958首，可见璇玑图的精巧并非古人信口胡诌。\n璇玑图。\n汉字作各种文字游戏古来有之，与苏蕙故事极为相似的苏伯玉妻作《盘中诗》的故事，接近苏蕙早期故事中的“思妇”形象，“盘中诗”这一形式也被认为是回文诗的源头之一。但盘中诗只能“屈曲成文”“不能回读”，更接近特殊排版格式的杂体诗。杂体诗通过特殊的排版形成视觉上的冲击以及品读上的趣味，璇玑图也不孤立，比如将文字排列成塔形或山形的宝塔诗，文字数量逐层增加。但不论何种，都不如璇玑图来得庞杂精妙。\n璇玑其锦\n机翻云锦妙成章\n如果璇玑图的“回文”证明了苏蕙的文学才能，而总是被人忽略的“织锦”载体更是展现了苏蕙超凡的织造水平。与苏蕙有关的图像中不少都出现了织布场景，但所用的织机差异极大，可见画家仅将织布作为苏蕙的身份标识，而非真正意义上的情景再现。如《千秋绝艳图》中的苏蕙，操作着一架单人操作的织机（画家有所略笔），《天工开物》中称作腰机，《农书》称作卧机。\n《天工开物》中的腰机。\n这类织机结构比较简单，民间多用来织造夏布，所以也常被叫做夏布机，在很多清代外销画中都可以看到。这类织机一般只用来织素色面料，或经过经线排列织造一些条纹格纹图案，如果要胜任璇玑图如此复杂的图案则需要织工用手挑花，一般是用竹签将需要的经线挑起将纬线织入形成一个或单排多个的像素点。手挑花极为考验织工的耐心与对图案的理解与转换，并且记载中璇玑图为五色，手挑花一般不断纬线，由最上面的纬线显露花色，所能承载的色彩并不多。如果需要丰富的色彩则需要断纬，也就是缂织。画中可见苏蕙腰上似乎绑有东西，卧机使用人力来控制经线张力，但缂丝机则固定在机架上，用卧机织缂丝着实吃力了一些，更重要的是苏蕙所生活的年代缂织还未传入。\n清代外销画中的卧机。\n钱小萍团队曾经对“璇玑图”的复原做过探索和研制，从苏蕙所处时代的织机与璇玑图的复杂程度，认为只有花楼机才可实现，并且确认了五重经锦的织物组织。\n《天工开物》中的花楼机。\n这么说大家可能没有什么概念，大家熟悉的“五星出东方利中国”锦就是五重经锦，并且上面绘有文字，中国丝绸博物馆使用复原的老官山汉墓织机织造复原的时候，将整块锦的文字确认为“五星出东方利中国诛南羌四夷服单于降与天无极”21个字，与璇玑图的29字十分接近了，可以想象一二。钱小萍选择的大花楼机则是大家去一些丝绸相关博物馆会看到的用来织造云锦的织机，十分高大，需要两个人一上一下合作织造。在台北故宫博物院、大英博物馆、纽约大都会博物馆里藏有几幅相似的《苏蕙璇玑图》，托仇英款，绘制的是苏蕙故事不同情节的长卷，里面所用的便是两人操作的花楼机，只不过是另一种小花楼机，多用来织造宋锦。\n《六朝前秦苏蕙璇玑图》局部，台北故宫博物院藏。\n《苏蕙璇玑图》，美国大都会艺术博物院藏。\n由于璇玑图并无实物留存，所以我们可能永远也不会知道它是如何织成的，但从目前的探索来看除了回文的精巧，这织锦本身同样难以愉悦。其实针对这么复杂的图案，使用刺绣是最为简便的，如《百美新詠》中的苏蕙便是作刺绣貌，看来织绣不分的也不只有现代人啊。复杂的织机如老官山汉锦机、大花楼机、小花楼机都需要一部类似“编程”的步骤将图案转化成织机可以理解、织造可以表达的程式，花楼机上面的那位织工所对应的操作就是将这个程式依次分解出来。所以这类织机所织图案多为循环，但璇玑图显然是一个单幅独立的作品，也可从侧面了解苏蕙所花费的心思之深。\n《百美图詠》中的苏蕙。\n绝妙的回文，绝顶的织锦，这样的一幅璇玑图“锦书”，让人信服它可以托住一切山盟海誓。即便所有的故事都以窦滔回心转意为结尾，也让人觉得他难以与苏蕙这样的才女相匹配。苏蕙留名以后，窦滔反而更像是这个故事的附属。\n《千秋绝艳图》中的女性不仅分属于不同朝代的正史或野史，且有来自小说戏本的虚拟人物，她们的人物故事除了美貌与才华，却也有离经叛道、不守陈规的，有着丰富的个性侧面。这类女人图的题材也从“四美”“十美”画到了“百美”，对于看客而言，也从听从教化的被动模式转化成了参与品评的主动模式。比如看似挑不出什么缺点的苏蕙，她的故事与才情得到了历代无数文人的同情与赞扬，被认为情挚而才高的女性代表，却也有来自戏曲大家洪昇的抨击，认为她“大乖妇道”，被丈夫喜新厌旧是“妒而得弃，道之正也”，所以他坚持妻子与宠姬共存的“大团圆”结局。\n“美人”们是如此多样，使得似乎每一种品鉴都可以找到自己的落笔处，与此背道而驰的却是画家笔下美人们的容貌和衣着，《千秋绝艳图》中的美人似乎共用一张鹅蛋脸和长眉细目，所以常有人觉得明清仕女画将女性符号化了，显得呆滞而木讷。就像在全世界许多大博物馆都有收藏的《苏蕙璇玑图》一样，它们应该曾有一个范本，随着当时的需求而被不断复刻。就连《千秋绝艳图》也有藏于日本的《佳妇人例图》与此几乎如出一辙，不过后者是白描，年代应该更早一些，或为母本或草图。\n《佳妇人例图》中的苏若兰织锦图。《佳妇人例图》为《千秋绝艳图》的一个白描粉本，可供不同的画家参考临摹生产复制画作。\n尽管绘画的程式被限定了，但这些美人图最初的受众依然谜团重重。高居翰认为，女性是美人图的观众，她们通过美人图中形形色色的仕女来确认自己的角色；黄小峰认为，男性才是仕女画的品评者，他们通过画中美人，体验属于自己的角色。不论是哪一种，他们都很肯定，看似千人一面的图像背后，不论是画中的人物，还是看画的观者，都在努力展现出自己的千姿百态。\n《仕女图册页》中的苏蕙。\n作者/毛佳晶\n编辑/李夏恩 申璐\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1706433895168465.html",
  "source": "bjnews",
  "publish_date": "2024-01-28 17:24:54"
}