{
  "uuid": "1704881699169945",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1704881699169945",
    "title": "《中间人》：追索藏匿于幽深的讯号｜北京文学",
    "desc": "这里是《北京文学》“新北京作家群”栏目，每月刊发一篇优质小说或散文作品的评论。本文为杜佳为小说《中间人》撰写的评论，深度塑造了一位女性调查记者，引发我们对社会万象的关注与反思。《中间人》刊于《北京文学》2024年第一期。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj20241101814581662584.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj20241101814581662584.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj20241101814581662584.png",
    "publish_time": "2024-01-10 18:14:59",
    "publish_timestamp": 1704881699,
    "pv_num": "16927",
    "zan_num": "460",
    "click_num": "185",
    "comment_num": "0",
    "share_num": "13",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-01-10",
    "update_time": "2025-04-18 12:26:29",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.6万阅读"
  },
  "group": [],
  "id": "bjnews_1704881699169945",
  "title": "《中间人》：追索藏匿于幽深的讯号｜北京文学",
  "content": "《中间人》：追索藏匿于幽深的讯号｜北京文学\n2024-01-10 18:14\n这里是《北京文学》“新北京作家群”栏目，每月刊发一篇优质小说或散文作品的评论。本文为杜佳为小说《中间人》撰写的评论，深度塑造了一位女性调查记者，引发我们对社会万象的关注与反思。《中间人》刊于《北京文学》2024年第一期。\n《北京文学》创刊于1950年，由北京市文学艺术界联合会主管、北京文学期刊中心主办，是一份刊登包括中短篇小说、报告文学、散文随笔、诗歌和文学评论等多种优秀作品的大型综合性文学杂志。《北京文学》目前拥有两本杂志，原创版《北京文学》（精彩阅读）刊发中短篇小说、报告文学、散文随笔、诗歌和文学评论。主打好看小说，聚焦报告文学，力推青年诗歌，追求清新感，现实感，大众性和可读性。选刊版《北京文学·中篇小说月报》第一时间精选全国文学刊物刊发的优秀中篇小说，撷千种书刊精华，创独家选刊气象。《北京文学》的第一任主编为老舍先生。\n《北京文学》2024年第一期封面。\n本文作者杜佳，任职于中国作家网，主持专栏《有态度》。有人物访谈、艺评等散见于《文艺报》《中国艺术报》《文学报》《天津文学》等报刊。\n有别于王朔笔下的顽主语言，从《琴腔》《收山》到《如英》，想象性在场绘声绘影地实现了对一个时代的回溯，远去的人事物为作家常小琥的书写找到一个近乎天然的落脚处，正是与当下经验的反差，生成了小说与众不同的格调。\n作家的中篇小说新作《中间人》以“中间人”为符号线索，塑造了一位女性调查记者程蝶。她在面对纷繁复杂的社会问题时，奔走在勘探事实真相的一线，始终有所坚守。世事变迁，同行转型，良心与真相……无不使她重压在身，加之晦暗不明的童年遭遇与原生家庭的负面影响，更加剧了她在现实与心理诸多层面的徘徊挣扎。小说时而跃动着理想的激情，时而因现实与心理的双重桎梏而呈现迟滞阴郁的色调，引人回味反思。\n重塑经验，使之重新生长\n回顾作家的写作历史，作为土生土长的北京南城人，老宣武区白纸坊一带是常小琥儿时的成长之地。从琴师艺人、百年老号传人，到返城后无枝可依的知识青年，一些带有时代印记和地域特色的个体经验被借用到小说当中，在追寻意义的河流中翻涌浮沉，打捞那些飘散的旧影残片便是作家对时代生活乃至人心变迁的存证之法。唯有写作时，常小琥觉得，“写小说给出一个理解他人的机会，这已经比很多人幸运。”也唯有写作，替那些看起来无解的苦难找到了出口，安慰他人的同时，也安慰着自己。\n比起虚构与创造，这些小说家通常被公认的能力，“重塑”似乎才是对常小琥创作更为准确的定位。这一点，也许作家本人最能共情《中间人》的主人公、调查记者程蝶，当处在决定命运的关头，“每迈一步，定能感应到有人在离自己很近的未知里，那就像存在于海底的讯号”，而他（她）的任务就是把这讯号找出来。受到源自未知的召唤，作家尝试去重塑一个个经过艺术变形的新闻事件，重塑主人公支离破碎的童年……这样的重塑是审慎而郑重的，“我”被小心翼翼地藏匿起来，附身于日升月沉，附身于每一条程蝶追索新闻曾经踏足的街巷，附身于每一处寂静无人、心灵直面挫败和崩坏的瞬间。小说虚构所涉总有现实的影子，当曾经发生过的真实和“处心积虑”的虚构到了虚实莫辨的地步，不得不说，阅读体验是让人牵肠挂肚的，仿佛与主人公一道，奔走于一个又一个新闻现场，在小说中共历一场又一场“梦中梦”。或许，这正是读者与发明这一切的造梦者最为亲近的瞬间。\n常小琥，生于1984年，北京作家。出版小说《如英》《收山》《琴腔》等，中短篇小说见于《上海文学》《北京文学》《当代》《十月》《收获》等刊物。\n在一次记者访谈中，常小琥谈到我们这个时代的小说家如何自我证实，他曾这样吐露心声：“时至今日，小说家不该再停留在对某些领域专业性的占有和所谓真实感的临摹，小说家的作用是把无论从哪里得来的经验，熔炼打磨，使之和叙述、人物以及整个作品重新生长在一起。”\n应当看到，常小琥不仅在《中间人》中实现了这一写作目标，还对既往有所突破，作品还原了调查记者生存、活跃、边缘化，乃至落寞退场的现实，同时经由深刻的心理开掘，向着“回到人本身”迈出了坚实的一步，正如作家所期许的，生长出了新的、丰富的审美意蕴。\n二、“中间人”的双重蕴含\n小说题目点明了“中间人”显而易见的第一重蕴含——即新闻调查意义上的“线索人物”。由于充当着将调查引向深入的关键角色，而获得这一形象的命名。小说中，他（她）是曾经和“操场埋尸案”嫌疑人称兄道弟的“独臂男”，是被泼硫酸、遭遇毁容的赵清华，是受害者亲属陈沫，有时候，还可能是遭遇调查瓶颈，只好将自身作为信源为后来者铺路的程蝶……某种意义上，以“中间人”为媒介，链接起了新闻调查和事件真相，正是二者之间此消彼长的博弈构成了小说的主线。“独臂男”帮十恶不赦的嫌疑人收账、经营KTV、铲除异己，却也对靠摆摊卖咸菜谋生的“老两口”心存恻隐；陈沫一面坚持为受害女孩曹宏讨回公道，一面又放弃了监护，不顾程蝶的阻拦将她送往福利院……你会发现，我们很难以简单的善恶来界定小说里的“中间人”，他们构成了一面面“镜子”，折射出了人性复杂，人间真实。\n“中间人”的另一层蕴含，则指向程蝶遭遇的现实境遇和内在心理的极限拉扯。在这一人物身上，“中间”承载了理想无法实现的悲凉和自我无处安放的境遇。这几乎是为雕刻即将完成的人像“注魂”的点睛之笔，使她具备了不同于作家以往所塑造人物的、独属于“这一个”的清晰面貌。表面上，程蝶近乎偏执的行为处事似乎应追溯至破碎的童年与原生家庭的不幸，事实上，在历史大潮的荡涤之下，无人能够置身事外，每一个个体都将迎来也只能接受“命运”的洗礼。只不过，比起更容易妥协的“大多数”，程蝶们终究属于偏执的“少数”，而在现实中，处处碰壁便是这种偏执所付出的代价之一。\n与之相对的，还有“胶体人”这一意象。给程蝶留下童年阴影的父亲程德理，阻止调查深入的围观村民，与程蝶选择不同道路的前辈记者在应酬场合跳舞时“身体像是能嵌进任何容器”……仿佛随时流动变形的胶体。清晰的与模糊的，较量与博弈，使得小说充满了故事性的悬念，也充满了内在的张力。\n三、“海底讯号”的象征意义\n值得注意的是，小说延续了常小琥一以贯之的对于“价值和意义的追寻”。\n尽管无论作为调查对象的新闻事件，还是主人公自身的心理障碍都是极其严肃、甚至残酷的，但作家并未任由叙事“自由落体”，跌进万劫不复的深渊。细读小说，你就会发现，于幽微处闪现、不曾全然熄灭的那些“存在于海底某处的讯号”。人与人之间可能仅仅因为一句话或一个举动产生终生无法愈合的伤害与隔阂，而萍水相逢也可能给予对方最无私的信任。无数个程蝶感到自己“得救了”的时刻，恰恰是一个个她接收到由“无解的困境”发出的求助讯息的时刻。或者说，当另一端的缄默终于有了回应，程蝶找到了能证实自身存在的证据。当主人公用调查记者的方法去找寻真相，也相当于获得了自我救赎的可能。\n讯号的发出与抵达，同样意味着，虽然小说中时有阴暗与失望，但始终还葆有着一份希望的种子，即便存在于幽深的某处，也将有“重见天日、水落石出”的时刻，这使得作品在整体上保持一种应有平衡的同时，有力地超越了个体忧思与眼前的现实，扩展了小说的空间和意蕴。\n附《中间人》小说节选，全文发表于《北京文学》2024年第1期：\n天都黑了。行李箱的密码锁被她拧了个遍，还是没打开。她以前出现场可不带这个笨东西，因为总被深度部派到农村，她习惯从地摊淘几件T恤、牛仔裤和杂牌运动鞋，塞进旧书包，上面再掏个窟窿眼。它们平时就待在固定位置，确保她每次接到题拎上就能走。不用行李箱，也是怕逃跑时很不方便。现在她有了一份正常工作，可这笨东西却像死守着自己的内部，像是终于等来了复仇机会，存心不让她上班一样。\n程蝶能得到智库的工作，是被池边拉进来的。他曾是《大观园》首席摄影记者，红黑色脸庞、半长发、大眼凹陷，有着近两米的身高。如今他已经变白了，跳到公关部做高管，还说服了老板亲自面试程蝶。不过疫情把她封在了刚租的房间里，双方只能通过视频会议来消除彼此的疑虑。\n当面前一下子弹出八九张戴口罩的脸，她在摄像头前神情木然，不知该去看谁。“你这么瘦了，下巴颏都尖了。”她听到池边在喊自己，只有他用口罩兜着下巴，被其他人投以监督的眼神。\n“程蝶你好，池边总说你在各部门的口碑不错，说你很擅长和地方打交道。”她很难分出谁在讲话，好半天才确认是中间的假发男。“我们核心业务就是深耕政府关系，对接的是部委和央企核心决策层。你能否讲讲，和他们往来的心得。”\n“我已经给忘了。”她说。\n众人在屏幕上一齐定住，像是死机一样。\n“程蝶是有新闻理想的人，”池边解释着，“我是说当年她可是深度部的‘稿王’。”\n“那就讲讲你过去的采访吧。”假发男换了个语气，让自己显得随意一些。\n耳边冒出轻轨驶过时的淡淡钝响，她偏过头，目光望向窗外。车身如幻灯片在眼前更迭，她却能看清里面的每一个人。她点了棵烟，把打火机往电脑前一摔，脸转回来：“不好意思我都忘了。”\n“程蝶，我了解你。”池边终于也戴上了口罩，“要是你还想改变现实社会，在外部无法推动，就要从内部和它连成一体才能根治症结。”她对着屏幕吐了口烟，继续以一脸的木然神情，提出想去新疆内蒙古挖掘典型案例，想做深入的产业调研。这下轮到池边不吭声了。很快假发男就不见了，一个个口罩也消失殆尽。\n程蝶决定放过那个行李箱，她知道自己老毛病又犯了。就像当年第一次接题去某地级市做扶贫调查，先要搭晚班机到天津，再换次日最早的航班飞别处。她彻夜在航站楼里查资料、核实线索时，浑身上下连嘴唇都在颤抖，怕把题弄折了被深度部开除。是靠中间人给的录音和地址她才有了第一焦点，写出一篇四千字报道。后来她知道每迈一步，定能感应到有人在离自己很近的未知里，那就像存在于海底的讯号，她的任务就是把他找出来。她也知道那不是颤抖，而是感应失灵后的羞耻在涌动。如今这些不会出现在身体里了，她在努力放下记者的工作，这阵子就做得不错，必要时她会对自己说一句“我已经忘了”，不管用的话就多说几遍。\n为智库出差的几天里，有次她和甲方开了一整天会，刚回酒店就收到池边发来的链接。那是她采过的一起案件，如今稿子还压着没发，却被改编成了电影。从海报和预告片里，她看到自己挖出的人物关系，连同受害教师的死因全被剔除，只剩下埋尸过程充作卖点。她坐到房间的地板上，嘴里不断念叨“我已经忘了”，可褪不去的是身体的记忆。伴随一股气闷在胸口，剧烈的心悸又来了，很快两眼还闪出金光熠熠的玻璃纹，她知道自己随时会失去意识，赶紧点开手机上的通信录，但是没有拨出去。她扒在水池上拼命洗脸喝水，接着坐马桶上深呼吸，想这样硬扛过去。很快她感觉左边半个身子已经发凉了，深深的濒死感也开始蔓延。扛到凌晨三点钟，她也没有打电话出去，她又扛过去了。\n程蝶又回到了梦里，辞职后她失眠加剧且多梦。她梦到未来有个组织，奉行尊老反哺的道德传统，并宣扬应由老年人统治世界。不过很多老人长期没有子女陪伴，组织就渗透进每一个社区每一户人家，以帮助老人的名义实行控制。\n这是她第二次做这种梦了，梦中的妈妈和姥姥都在家里。她放学回家后，看到姥姥正招待着一个戴眼镜的年轻女人。那女人和姥姥无话不谈，但是程蝶从没有见过她。接着妈妈跟姥姥起了点争执，组织很快派人把妈妈带走了。那些人像是洪流一样倾泻而来，她站在凳子或者是石阶上，看到姥姥脸上的神情异常复杂。\n一睁开眼，程蝶立即拿出记事本，写下记忆中的每一个画面。在这本子里，她已记下很多个梦了，有的相互间还有联系。她不知为何总梦到那里，只觉得那个家又是如此真实可信。她写字时空出手抹去脸上泪水，可它们还是一颗一颗掉下来。\n那是一起跨越了二十年的悬案。当时的《大观园》卖得很好，调查上也舍得花钱，加上又是震动南北的大突发，所以同时派出文字组、视频组和社会组三队人马奔赴南方某省的方清县，看谁先出稿子。深度部里全是清一色的老爷们儿，他们看到程蝶会相互打听，有谁知道她是什么来头，或者总编怎么弄来个小丫头。不过很快大伙儿就忘了这么个新人，因为她总是要独自去扫街。\n没人会在一座城市里，扫遍可能与事件有联系的每一条街，但是程蝶可以，她相信这样能找到所有她想找的人。有其他媒体前辈曾跟着她扫了几天，在一栋十层高的居民楼里，他们像过筛子一样，敲开所有三十户家门却没有任何线索。当她还要去扫另一栋楼，前辈劝她放过自己，这不是核心人物，发条小快讯这么折腾没有意义。直到当事人出现时她几乎要给他跪下了，不过人家并不愿意讲，她是强行进入对方家里采访的。后来程蝶再也没见到那位前辈，她知道了很多人只要问过就算完成任务，很多人已不敢敲门，或者说，他们没有那么在意这件事，他们甚至比采访对象更乐于早早了事。\n所以在社会组抢发两篇快讯后，程蝶的编辑问她，你还要扫到什么时候？等她拎着水果站到死者家门前，屋里早没了人影，当地已经把家属圈起来了。程蝶告诉编辑，如果家属能知道什么，这案子早就捅出来了。而且她很反感写博同情的稿子，反复消耗别人的情绪也很不道德。她决定掉转方向去找第二落点，以凶手宋平江为核心人物，做全国独家。\n那几天她总穿一件黑色帽衫，在夜晚低着头走出旅馆。她和混街面的年轻人聊天，知道这里以前迁过来很多人，还有本地帮派各自的势力在哪儿，以及那家叫夜郎自大的KTV。在路口拉脚的车夫会告诉她，街上的路灯被砸坏了，他看见有人被挑断脚筋，隔天地上仍满是血迹。她每次回来还要经过一家便利店，坐在昏黄灯光下，听一位眉发俱白的奶奶讲起，过去大伙儿到哪儿买布料，或者是她远在天边的孩子，后来老人仿佛是在等她回来。\n白天的路面积满红色泥巴，程蝶嚓嚓嚓地走来走去，两只球鞋全湿透了。她把扫街范围圈定到一条商业街上。宋平江在这儿有四五个商铺，可整条街的商铺加起来有几十家，她只能一家家从头扫到尾。在一个大院子里，她找到了挂着锁的夜郎自大。她透过一面玻璃大墙，向里探看好一阵才出来。这时马路对面又走来三三五五的老记者，他们嘴里叼着烟，满脸沧桑，却如沐春风。他们一齐看向她，问她扫到全国独家了吗？她伸出舌头舔掉嘴边的汗，摇了摇头。她问，你们这么多人要去哪儿？打头的前辈说我们烟快抽没了，一起去烟店买烟。程蝶不可置信地数出一共八个记者，结伴买烟。牛！她说。她看着他们以统一的姿态扭动身体，扭进街尾的窄陋的烟店。\n中午天空又飘起牛毛细雨，程蝶最后也扫到了烟店里。老板正用烟盒在包装箱上摆出“旺”字形。她问他认不认识宋平江？对方的脸一僵说不认识，我就是个卖烟的，接着转身去擦柜台。随后程蝶被包装箱绊了一下，把刚搭好的旺字碰散掉，她蹲下身去捡地上的烟盒，捡得很慢。\n“很多路灯被砸碎了，街面不太平吧？”程蝶问。\n“街面不太平喽，生意就不好做嘛。”老板应着话。\n“这里很多人租他家的铺面，人家生意就很好做。”她说。\n“他让老婆去收租，他在方清一共有四个老婆，租他铺面的人能不多嘛。”\n老板抬手朝旁边比画起来。“那院子一大片全是他转租给别人的，每天都是什么样子的人进进出出，从外面看得可清楚。”\n“那隔壁KTV是他哪个老婆管着的？”\n她搬板凳在老板身旁坐下，水汪汪的大眼睛一弯。\n“哎呀，说了不认识嘛，我参与这事不太好，你到别家去问。”老板把手一摆。\n“那我买两条烟，有生意总不能不做吧。”她又挑起了烟。\n“挑完就快走吧，我要关门了。\n“我充个电再走行吗？”她用手机付了烟钱。\n“充电可以的。”\n不等对方反应过来，程蝶又拿出个笔记本插上电，然后走到店门前打电话。\n外面雨势渐大，老板看到一个小姑娘站在雨雾里做采访，看到她挂着雨水的脸和打卷的稀疏短发，还有脏运动鞋和裤子上的泥。\n老板娘来送饭时，他们请程蝶一起吃饭，她和老板娘像是一家人那样聊闲话。老板听她说明天还要来，忙说，我给你个号码，你不要讲是从我这儿问的，也别管他是谁，你自己打电话，能问到你就问。程蝶放下筷子，掏出便签本记号码，刚记一半，看见有个体形彪壮的记者堵在门口，正抱着相机咔咔换镜头。\n程蝶像被人打破美梦一样，把本子收回去，两眼发直地迎向池边。她上次被这帮视频记者坑过，采访中他们突然把她扒开，举起镜头就对着人家录，她也赶紧躲到一边，否则就变出镜记者了。这帮人还特毁采访对象，不出镜的还能聊几句，出镜的马赛克没打好就播出去，好像唯恐当地人看不出来。\n“你也跟这儿扫街呢？”程蝶抢先对池边发问。\n他说了声是，把镜头安装好。她又问他有线索吗。他说没有，我刚扫完后面那排，就剩这条街没问，那家人跟你说啥有用的了？她也说没有，面如生铁。池边笑笑，你说没有就没有。\n程蝶和夫妇俩作别后，走出不远黑帽衫已被雨淋湿大半，她用两手护着书包继续赶路，却又被池边叫住。\n“你是要回旅馆吧？”她发现他一直在后面盯着自己，便眯起冷眼瞪回去，然而刚走出这条街手机又响了。\n“你先别动，我开车送你回去。”\n她来不及拒绝，就看到一辆墨绿色的日产SUV迎面驶来，狠狠地停到跟前。“这是县委宣传部借我们开的，为了缩短采访时间。”池边解释着。\n副驾驶上，程蝶抱着书包，头扭向车窗，像个游客那样，或者像是随时要跳窗的被绑架者，看着自己扫过的街巷，在雨中飞逝而过。池边时不时就瞥她一眼，刚才她如梦初醒的样子，也吓到他了。\n“来这种地方跑新闻，还是男记者好混。买条烟一递，再点个火，人家总会讲点儿有用的东西给你。”\n“你们不就会递个烟吗？要是递烟有那么重要我就找个人递烟。”\n她两脚交叉踩在车座上，一只胳膊搭着膝盖，终于闭上眼睛。\n“当然还有高招儿了。”他说，“我们去被害教师的女儿家里采她，还跟她吃了顿饭。这么集中人力干个一两天，每人都能有稿子写。咱们合伙吧，你远离队伍会漏消息的。”\n“去他妈的，我又不是写小说的。有那工夫我不如多踩踩点儿、找找人。”\n她知道那是怎么回事，记者们被集中安排到某个地方，跟家属聊上一小时，运气好还能拍几张不赖的照片。可这些人回去却要在网上扒资料，拼出的故事没一句是自己问的。在她看来那都是既不核对消息源，也不用交叉印证的小说。就是这样的小说，你家发完了我家发，谁也不会落空。所以他们愿意找同行一起出现场、交换消息、组团采访，就连吃住也不分彼此。所有人在这样的绑定关系中，竟还生出了安全感和暧昧情愫。\n池边一时不知该怎么对她说。他边开车边找烟，用点烟器的时候，看到她那双运动鞋，把车座蹭得到处是泥。\n“我的意思是，嫌犯虽然人被抓进去了，但是还没有判呢。”他反复嗽着干糙的嗓子，两道浓烟从鼻孔里排出。“至于他那些个同伙，有的被抓，还有的被保出来了，就藏在县城里。这儿到处是他们的关系，而你还住在他老婆开的旅馆里。”\n他又扭头看向她，不知她是否睡着了。\n“凶手那边是知道你的存在的，你出去就会被人盯上，可你知道自己要找的是谁吗？你还是搬到酒店，和大伙儿住在一起吧。不要报道新闻事件，却把自己弄成新闻事件了。”\n“看好你的路，别他妈的看我。”她说，“我当然知道要找谁，我等的就是他们。”\n池边果然把方向开反了。他长按汽车喇叭，驱赶着挡在车头的人。他们只要看到这辆墨绿色SUV和车牌，就知道不要招惹车里的人。\n“宋平江，宋平江。”程蝶继续闭着眼，嘴唇开开合合，像是把这名字含在舌面上，“我可是为了你才待在这鬼地方，你只能被我写进稿子里。”\n池边不敢再多话了，随着程蝶的口令，他们的车才从这座县城的神经末梢里绕出来，终于她把他带到了案发地——方清一中。程蝶睁开眼睛，从大门口望过去，和上次来这里不同，操场已被市政隔离围挡圈起来了。两人在车里又看了一会儿，池边才开回到她住的旅馆，他眼看着她走进去后离开，他要去把车洗干净。程蝶等他开远后，也没换件衣服，又跟做贼似的溜出来，到街上重新打车。\n程蝶坐出租车再次回到一中，她先让司机围着学校兜圈，看到没有保安追上来，她就把刚买的香烟送给司机，让对方等在大门外，她要溜进去为自己的独家拍几张埋尸点的照片。雨过天晴后，茂密的香樟树阴影覆盖下，整片球场在一股水锈气味中显现出幽沉的绿色。她看到绿色的某部分已经塌陷，地下闲置着挖掘机和脚手架，还有裸露的赭红色石块和反着天光的水坑，像血一样腐浊在泥里。她能感觉到教师的尸骨仍埋于脚下，感觉到身处火葬场或走失在哈尔滨郊外的荒原才有的哀伤。但那感觉又是不一样的，从寂静的树林背后，她还感觉到有亡魂在异动。她举着相机，可是手指总不听使唤，被保安从操场轰出去时，她也没使出力气按动快门。\n其实不论哪个口的记者，不论他入行多久，采访十次里十次全被人家轰出来，多少会有点心理障碍，甚至是抑郁情绪，但程蝶却还能像执行战术包围一样继续推进。她高中毕业做过零岁儿童英语的课程销售，每天要求自己签下五个客户，为此下班到家后还要挨个儿打电话回访。即便是全天都被人挂电话，即便整个人沮丧到抬不起头，她也要把情绪调节到饱满状态，以兴奋的语气微笑着对下一个电话说：“我是您的程蝶。”\n后来经理发现，压了一年攻不下的客户被程蝶签了年单，还有人是指名冲她来的。他理解不了一个高中生怎么能做到销冠，于是召集老销售们来办公室看她打电话。他们围着程蝶站成两圈，看到她在自己面前立了一面镜子，手中拿着电话和名单。只要跟客户通话，她就对着镜子随时调整笑容，那张脸完全浸浴在幸福的暖意里。\n程蝶之所以身怀绝技，要感谢自己是在阳台里长大的。不到五岁起，她就被老人锁在房间，或者是被封在阳台的铁栅栏里。那时姥爷退休后找了一份银行打更的活儿，姥姥要去伺候姐姐的女儿坐月子，所以白天程蝶就蹲坐在窗台上，那张圆滚滚的如同向日葵的脸，笑嘻嘻地求着过路人跟自己说话，这样就不那么害怕了。晚上独自过夜时，她总要给同学和亲戚们打电话。程蝶是在阳台和电话里，知道她还没出生父母就离婚了，知道他们从没回来过。后来由于亲戚们投诉和触目惊心的电话费，两位老人不得不赶回来看紧她，或者把电话线拔掉再走。\n程蝶当上学委后，每晚更要打电话给同学了。因为作业是老师独创的，只有她能找到正确答案。一晚打十几通电话那是正常发挥，赶上个把笨的或者打到外班家里，也要一视同仁讲到通宵，生生把家里打成了辅导热线。前脚姥爷拔电话线，她后脚就能接上，害怕别人找不到自己。到了期末开家长会，教室里坐的全是同学父母，唯独她的座位上还是自己。班主任的保留节目，是让单科成绩全校第一、总成绩全班第一的学习委员做班级发言，这时所有父母会离开他们孩子的座位，向程蝶走来。她在讲台上，看到一下子有这么多父母望着自己，问她我怎么做才能把孩子培养成像你一样？她告诉这些父母，你应该怎样培养孩子。存在于别人需要里的短暂满足，令程蝶觉得自己活在世上是有价值的。\n好在爸妈每月会给程蝶打两次电话，一个从上海打来，一个从北京。不过通话还是在大人之间进行，即使爸妈并没有问，她看到姥爷每次都要冲墙宣布这孩子又考了第一名。电话那边通常要维持相当久的一段缄默，以致连姥爷都怀疑电话线又被老伴拔了。程蝶让他们把话筒还给自己，因为有过长期独自面对黑夜，面对无声电话的训练，她能听出那边的人哪怕最微乎其微的动静，鼻息、抿嘴以及话筒倒手，或者是某种难言的情绪。终于爸爸给出了回答，他说这个年龄段的女孩学习再好都不算数，你们也不要再让她给别人解题了，因为她还没有经历过真正的难题。\n程蝶在妈妈那儿就幸运多了。虽然女儿一断奶欧阳婷就去了上海，班主任至少还见过她一面。那是欧阳婷为了给自己开影楼，专程回哈尔滨联络业务，她不打招呼就拎着两袋零食去见老师，班主任还没张嘴谈程蝶的情况，她就离开学校赶往舞厅了。欧阳婷的客户和男朋友正在那里等她，她请他们喝酒，和他们在台上蹦迪斗舞，喝到杯子一碰就碎了，斗到只剩她在台上闭着眼招魂，没有人敢接近她。欧阳婷斗到第二天才回家，她躺在床上睡觉时，程蝶在旁边拉她的胳膊摸她的手，叫她起来陪自己玩。她以为妈妈死了。\n在观察欧阳婷睡觉的过程中，程蝶终于摸到了妈妈的眉毛、眼窝、鼻子和嘴巴，她还摸到了她柔软的耳朵和长发，还有她的汗毛，她坚硬的膝盖骨和脚趾甲。她开始明白，为什么人们不信铁栅栏里的胖丫头是欧阳婷的孩子，也明白了妈妈为什么不愿回来。\n欧阳婷从前在中央大街的维纳斯影楼做模特，她和金发碧眼的俄罗斯模特一起身穿婚纱，在橱窗里站一整天，也不落下风。后来程蝶被老人带到中央大街，她坐在小推车里，隔着一面玻璃大墙，把里面的模特认作是妈妈。那时的欧阳婷早被台湾老板带到上海总部，成为店里最年轻的首席摄影师。\n只要欧阳婷不和男朋友出去玩，她就会拿着一套影集一本小说看上半天。程蝶写作业时（由于长期被关在阳台，她习惯了像猴子那样撇开两腿蹬着椅面而坐），妈妈也这样靠着窗台，游离的目光，望向天空想着什么。她还会一句一句给女儿讲海明威的《老人与海》，或者对着没头没尾的剧本说个不停，程蝶几乎要听睡着了，但那时她体会到了前所未有的安全感。尤其是妈妈还会手把手给她改作文，那些句子跟妈妈一样美，就连老师都讲不出来。班主任问程蝶，你妈这次是不准备走了？然后她又让她站到讲台上，读给全班同学听。\n可是欧阳婷并不知道，有些问题是女儿解决不了的。比如有同学整天像幽灵一样缠着她，她们不明白班主任凭什么喜欢一个没家教的学生。她们把程蝶堵住，问她你为什么不去死。她将这些事埋在心底，也认真地思考过这个问题，因为第一个想让她死的人是爸爸，这令她更怀疑自己是否被这个世界欢迎。\n欧阳婷终于又要离开了。走时她告诉女儿，你和别人不一样，你要知道你是没有爸爸的姑娘，所以必须加倍努力，要变得比别人都优秀。程蝶很激烈地问她为什么要说我没有爸爸。欧阳婷看了女儿良久，眼神慢慢灰暗下来。\n“你就当他死了吧。”\n“可他又不是真的死了。”\n后来一想起这次谈话，程蝶只能追问自己：为什么我没有爸爸？他会出现呀，他过年前后还是会打电话的。她终于碰到了一道无解的题。\n夜晚扫街的程蝶如鱼回大海般敏锐。只要看见谁不像好人，她就走过去叫声兄弟，问人家宋平江。路边有辆蓝色力帆车，露出一条文有蓝莲花的胳膊，一只脚搭在反光镜上，她也要凑过去问你认识宋平江吗。好一会儿，车里探出一张瘪脸，眯缝起眼问，你找他干吗？程蝶笑着递了棵烟，对方收回脚，笑呵呵地打量她。小姑娘，你一个人大半夜的到处瞎转什么？司机用极轻甚至带有要挟意味的语气说，先上车呀，进车里来我再告诉你。程蝶转头四望，望向空洞闷热的夜幕，好像要得到某人应允。然后她压着步子绕过车尾，拽开车门和司机并排坐下。哎哟小姑娘，你不怕的吗？瘪脸兴奋地挂挡给油，随着力帆车一直倒一直倒，程蝶掏出打火机为自己点烟。烟点着了，打火机却还在车里燃烧。司机猛打方向盘，她就那么举在手里看着火，身体像把利剑一样硬挺挺插在座位上。\n瘪脸找了个路边摊停下。他喝几杯酒，程蝶就跟着喝几杯，跟着他进入那个肝胆俱裂的酷热夏天。那天晚上他们和当地人抢砂场。他们穿着塑料雨衣、骑自行车、手挽手连成排，看着敌人站在挖掘机的铲斗里撞过来。中午还一起喝酒的兄弟，为了抵挡冒着白烟的水泥车，两腿被轧得像是烂树根。他卧倒后扭过头看，有人耷拉着冒血的脑袋被拖走，地上一道道血浆和屎像是凝固的火焰，还有像饼干或者像弹簧似的自行车，挂在挖掘机上。他还看到有人用浸红的白衬衫裹起断掉的胳膊，叫喊着走到敌人中间。\n程蝶面带微笑，全身僵直地握着杯子，有几次她马上就要吐到酒里了。\n“我们那时还是学生呢。”瘪脸咽下一口酒，双眼覆满液体，“这里的人平常各忙各的，其实他们全是从那个时间里走过来的，还有人永远停留在那一刻，来不及和家人打一声招呼。我上次去买家具，看老板和我差不多岁数，直接问他那晚你在干什么，就和你刚才问我一样。他看着我愣住了，然后说自己是沿哪条巷子翻墙跑掉的，他回忆时还是惊魂未定的。”\n瘪脸语气轻柔且平缓，像是怕程蝶听不懂一样。\n“我们和姓宋的是两拨人，那家伙放高利贷搞得整条街乌烟瘴气。”他不等她喝，又灌起自己，酒从嘴里溢出来，但始终面带笑意，“以前我卖砂石料很赚钱的，谁想到后来能欠下三百万债，姓宋的有很多手段，我干脆把厂子抵给他，不然怎么会混到开黑车。”\n“你是从死人堆里走出来的，你和同学们手挽着手，相信自己做的一切。”程蝶放下酒杯，头伸过来，望着那张瘪脸，“如今那片砂场依然存在，你也比任何时候都需要它，我知道它的位置，为什么你连路过那儿都不敢了？”\n“我把自己看成一个幸存者。你知道那是什么？就是你本该死掉的，但你却活下来了。”他替她重新倒上酒，另一只手去掏手机，“只要成了幸存者，一切都不是问题了。”\n“本该死掉的人却活下来，是会被当成幸存者的。他们要用一生时间去学习，证明自己配得上这个身份。”程蝶叼着烟，把那个火机拿在手里摇了摇，火机已经没气儿了，她使劲往地上一摔，起身和瘪脸对火点烟，“今天和老哥同为天涯沦落人，我们不醉不归。”\n“我有个哥哥帮宋平江做过生意，我把他给你喊来，他应该能回答你的问题。”\n程蝶像是接收到了某种感应，体内的血一涌，立马拍起桌子，又加两瓶啤酒，还提出要包他的车。瘪脸颇为动情地拨着号码，然后大声说有个女记者正在我这儿喝酒。程蝶起酒瓶时，他很快又变回了轻声应话，坐姿也端正多了，她还感觉到对方的目光在她身上刮了几遍。程蝶伸胳膊拿过来手机，她说，这位大哥，我们在这里等你喝酒，他不太能喝。\n“我在家哄小孩子睡觉呢。”电话那头传来文质彬彬的低语，“大记者，你没有家人吗？”\n程蝶僵住不动，任由对方慢慢把手机拿走。\n瘪脸要送程蝶回去，可她不愿让中间人知道自己住处，加上对方又认识宋平江的人，她还不清楚他到底是哪一边的。如果是在白天，她回去还能立刻换地方，可现在两人套话套到凌晨两点半了，她也不能说自己要换一辆车。\n程蝶只好一点一点指路，像是不认得旅馆位置。她也问起了大哥的名字，以及在哪里发财。瘪脸却把车停住，指向路边，他问，你真的住在这里面？程蝶赶紧下车辨认一番，接着挥手转身。她慢慢走上台阶，却没听见力帆车开走，那一刻她后脖子又凉又麻，怕瘪脸还要跟着自己上电梯。她开始向后瞥，直至完全回过头，发现对方还在车里看她。她奶声奶气地道了声拜拜，一口气跑向电梯，猛按电钮。进房间后程蝶把灯全打开，快速翻了一遍衣柜和床底，检查有没有人藏在里面。\n程蝶从没见过爸妈一起回家。她爸隔两年或者三年回来一趟，通常是在过年前。为了给她一个完整家庭的印象，他会在老丈人家里住上两天，和老人睡在同一张床上。\n姥爷对程蝶说过，你爸在北京很不容易，他是个很好的画家。可那次她等来的是个手缠纱布、牛仔裤挂着血、一条腿还有畸形的矮子，这个怪物一钻进门就瘫到沙发上，嘶吼着命令他们：“快给我酒！”\n她看到姥爷找出保存多年的酒，坐在男人身旁，怕打扰他似的慢慢拧开瓶盖，倒满一杯后看着他，男人对着酒杯垂下头。他掏出一支烟夹在指间，错开脸看向程蝶，用那只缠着纱布的手指向她说，你拿打火机给我点上。程蝶从没碰过什么打火机，她只用过火柴，在老人拜菩萨的时候她替他们点香，而且对于火本身，她有一点害怕。这样的命令让她感到羞耻，她立刻为自己辩解，没有人教过我。男人用那双坚硬又浑浊的眼睛盯着她，你连打火机都不会用，连烟都不会点，你会什么？她会什么啊？他来回瞧着祖孙两人。程蝶看到姥爷朝自己走来，把一个打火机塞进她手里，并且把她推向那个男人。\n程蝶在男人跟前站定，像点炮仗一样把脸别过去，匆匆打出几下火星子。男人就这样失去了亲近女儿的机会。他也扭开脸，把烟从紧绷的嘴里拔出来，甩手让她离自己远点，说一看你就没有家教。男人把那杯酒一口喝掉，两只凸起的眼球就要爆裂，咧开的嘴终于也冒出了血。程蝶两手颤抖着，她把打火机摔到地上，跑回自己的房间，趴到铺满考卷的床上哭起来。\n她把她的卷子一张张收回去，这时听到猎枪上膛的声音——男人正用拳头咣咣砸屋门玻璃。她绝望地看见镶在框格窗上的毛玻璃，蠕动着胶体般的人影，并随着颤响忽大忽小。男人让程蝶把门打开，说你不开门我就把手剁下来。这时她眼见有块玻璃就要碎了，那只血淋淋的手仿佛伸了进来。可是她已不再恐惧，她感到的是愤怒和委屈。如果电话在自己身边就好了，为什么要往屋里跑呢？她应该跑出这个家的。外面一下变得安静，蠕动的胶体也不知去向，接着传来“咕咚”的闷响。男人又说只要开门让我看你一眼，我立即就走。程蝶没听到姥爷的动静，这回他没来劝她开门或者把她推出去，她担心起了老人。她不能让他真的把屋门砸碎。\n程蝶把门打开，看到男人跪在自己面前，看到姥爷坐在沙发上，闭着眼抽起了烟。男人张大那双浑浊的眼睛望着女儿，等着她对自己说些什么。程蝶什么也没有说，她看了一眼墙上的挂钟，快速走过他们中间，坐到那个每天陪伴和拯救她于绝望海底的电话前，郑重地拿起话筒。于是解题热线又接通了，那声音清澈天真且饱含笑意，像是有人在溪边弹奏木吉他。男人用胳膊抹掉滴在地上的血，一跛一翘地从她身后离开。姥爷掐灭烟，把年货和行李送到外面，关上了家门。这次男人没有和他们住在一起，他也没有再回来过。\n后来程蝶再提起这事，程德理没有承认，好像喝醉的人是她，不清醒的人是她。如今程德理已经把画展开到美国纽约，整个人的修养早就上去了。他并不记得自己以前是个什么样的人，做过什么样的事，很多时候要听别人描述他才能知道一点。\n程蝶一觉醒来后点开录音文件，却总也听不清昨晚讲过什么，那些话语像是被系统抹掉一样。池边又在催她过去，某报的首席转机经过这里，要来一起喝酒，他说你该听听前辈的理念，她回了句我约到人采访了就没再理他。然后她找出烟店老板给的手机号，拨通后听到是个中年女人的声音，有点重鼻音。她微笑着道明来意，却被女人直接挂断了。扫街得来的线索大多是这样混乱无效的。\n赶稿时瘪脸司机发来定位，说大哥正在这儿谈事。程蝶跳到窗前，摘下没晒干的T恤、内衣和运动鞋，用吹风机加热。她被一对母女的对话吸引，争执不休的声音徘徊在巷子上空的屋顶，她一句也听不懂，却伴同着紧密交织的话语，凝望天光下的江面。玻璃都有了她的温度，手指还被吹风机烫出了泡，也没觉得疼。\n程蝶穿着馊T恤重回街上，连日的风雨晦暝后，灼烈的阳光把她的皮肤晒出一段又一段红印，全身痒剌剌的。她赶到一中后门街对面的茶楼里，那是一座飞檐翘角的灰色砖木建筑，县城各路人马汇集在此。\n程蝶登上去后，被请到十来个人中间坐下，瘪脸说他们都是开黑车的弟兄，都是一中毕业的，你尽管布置任务，他撺掇他们陪大记者说话。有人告诉她，你是我认识的第一个走进茶楼的外省人。我们认识吗？她睁大眼问。那人说我盯你很多天了，你从不换衣服的吗？程蝶露出一脸的惊讶，然后像是鼓励一个少年那样微笑着。接着她拿出便签本，翻起上面记录的线索。她看到大伙都围了过来，于是像教幼儿学英语一样，告诉他们该如何开口发问。很多司机不敢开口，有的怕被翻后账，有的和保险公司签了保密协议，但是他们看着程蝶的脸，谁也没有办法对着那双眼睛摇头，编也得编点儿什么告诉她。只有坐在角落里的窄脸小胡子一言不发，这人面白如纸，穿米色夹克衫，戴一顶鸭舌帽。他并不动手喝茶，只是冷冷地看着她把司机调教成记者。\n有人学会了发问，他问大记者你见过我弟弟吗？瘪脸对程蝶解释，这个司机是一个从犯的哥哥，从老家赶过来的，二十多年前案发时，他弟弟是给宋平江开车的。程蝶说，我没见过你弟弟。你能带我见他一面吗？我想问问他，你亲手埋人了吗？你能杀人吗？程蝶看着那人亮棕色的皮肤，还有他细脖子上像勒痕一样深的皱纹，不知该说什么，刚才还学习发问的司机们也全低头抽起烟。对不起，我没法让你见到弟弟，他们还到处抓我呢。那人听了用手捂住上半张脸，泪水顺着手掌滑落，哭声令整座茶楼都静下来。\n鸭舌帽起身离开，程蝶发现他的右臂衣袖是空的。瘪脸送他出去后，返回来把她拉到一边，告诉她那人就是跟宋平江合作的大哥，他同意把电话给你了。程蝶把号码记下后，特意指着便签本又核对一遍，如同在验假钞。\n回去后程蝶想起监视她的家伙，想起没人能走进来这句话，以及那些开口发问的司机和戴鸭舌帽的独臂男，她感到深夜中电话线另一端的缄默终于有了回应。在沉寂无声的大海深处，为她传来了超低频信号，或者说她又成功寻找到能证实她存在的人。她得救了。程蝶脱掉馊T恤跑进洗浴间，拿着手机又对了一遍刚记的号码，然后反复开合颌骨，让正在抽缩的面部神经恢复微笑功能。\n和早晨一样，她又听到自己被回绝了。她对着镜子大口呼气，确认那张笑脸足够令人满意后，又拨给了瘪脸。她以特有的美好嗓音，以虔诚的抱歉姿态询问对方我到底哪里做错了。瘪脸不得不打断她说，大记者你不要这样，是我们该跟你道歉，我大哥还是不想接受采访，他说这么做会给我们招事。\n程蝶决定立刻换个新住处，她迅速捡起帽衫和T恤穿上，带着破包窜出了这家旅馆。她找到池边和大队人马驻扎的酒店，却扑了个空，前台说那伙人都去附近一间酒吧了。\n程蝶还是头一次见到，有那么多前辈跟着舞曲扭动大脑袋或者以泪洗面。别说是她，连店家也看傻眼了，他们也从没招待过记者旅游团。池边拉她过来逐个引荐，天各一方的记者，把每次出差当成互帮互助的干预治疗，或者是久别重逢的派对，专等交完稿找个地方纵情玩上两天。\n派对是按大学排名定的座次，中央全是各省文科状元，或者北大人大新闻学院毕业的前辈。有人问程蝶在省里排第几，她没有回答，而是很自觉地坐到靠门的沙发边沿，不过没碰酒精。她的目光越过自己的运动鞋，木然地看向对面一双不断晃动的白色高跟鞋。那是个露着大腿的中年女记者，换上了超短裙和晃眼的珍珠项链。程蝶想不出那些玩意儿是怎么被她带过来的。\n池边猜骰子输了，作为惩罚，他回忆起去过某市的招待所，有个女孩住在那里的时候被强奸了。记者全被所里的人拦在外面，情急之下他踹开招待所大门就往里闯，声称自己是女孩舅舅，是来讨说法的。见到那女孩时，她始终用僵冷的眼神盯着他看，令他完全无法抬起头直视。他说我只有在取景器里才敢看女孩的样子，拍到照片后我留给她点钱就走了。池边在程蝶身旁边说边捂脸哭，她却如同一尊木像般纹丝不动，或者是背后的发条转到头了，反正眼睛都不眨。他又说干了二十多年记者，攒的几万块全给采访对象了。在看到程蝶那副神情后，他终于把嘴闭上。\n“给钱很正常呀，有老人跪在报社门口我也会给的。”穿高跟鞋的女记者大声说，“这和成长环境有关，越是出身底层的人，就越对这片土地爱得深沉。”\n她正看向程蝶这边，一双长菱形眼睛，眼线勾得令其更显锋利。\n“但如果你受过优质教育，有着清白的家世，你对自己的智力是骄傲的，你就越会秉持专业主义。很早以前倒是有过几个泥腿子很能写，他们总在阴谋论里找成就感。不过像这种大地的孩子，如今已经灭绝了。”\n程蝶又听人聊起宋平江的案子，以及他们在找一个被泼了硫酸的女孩。有人说那不是宋平江干的，还有人说那也不是女孩。接着那女记者踩着高跟鞋，径直走向她：“你为什么来这里？”程蝶不明白在问她什么，僵笑着说：“我没有玩你们的游戏。”对方双眉紧皱，菱形长眼显出六个角，程蝶也木着脸，慢慢站起身。这时她听到手机铃声，看是独臂男打来的，转身跑到酒吧外接电话。\n他说因为弟兄们一直在身边，我告诉他们不要见你，但实际是我要见你。晚上八点钟在一中门口见，现在我们互删对方的通话记录，你也不要再打给我了。对于这样做的潜在危险，程蝶顾不了太多。她返回酒吧跟池边打个招呼就要走，却撞见前辈们正在合影。也许是池边的劝解，女前辈招手让程蝶站到自己身边：孩子，你跑调查赚不到钱还不玩个开心？别搞得自己苦大仇深的。但是她知道她的热线被人叫醒了，她的任务是再迈一步证明海底存在着信号。刚才被逼问的时候，她没有说出来。（节选）\n作者/中国作家网 杜佳\n编辑/张婷\n校对/柳宝庆",
  "url": "https://m.bjnews.com.cn/detail/1704881699169945.html",
  "source": "bjnews",
  "publish_date": "2024-01-10 18:14:59"
}