{
  "uuid": "1727238538168262",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1727238538168262",
    "title": "一个哲学家的爱与怕：海德格尔的生存哲学",
    "desc": "本文作者结合陈直的《海德格尔导论》译本试图分析海德格尔的生存哲学：是什么让海德格尔的思想一直充满魔力，为什么中国读者很容易在海德格尔哲学中找到源初的思想亲密。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/9/mapj20249251228562160170.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/9/mapj20249251228562160170.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/9/mapj20249251228562160170.png",
    "publish_time": "2024-09-25 12:28:57",
    "publish_timestamp": 1727238537,
    "pv_num": "14646",
    "zan_num": "269",
    "click_num": "559",
    "comment_num": "0",
    "share_num": "7",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-09-25",
    "update_time": "2025-04-19 09:16:48",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.4万阅读"
  },
  "group": [],
  "id": "bjnews_1727238538168262",
  "title": "一个哲学家的爱与怕：海德格尔的生存哲学",
  "content": "一个哲学家的爱与怕：海德格尔的生存哲学\n2024-09-25 12:28\n本文作者结合陈直的《海德格尔导论》译本试图分析海德格尔的生存哲学：是什么让海德格尔的思想一直充满魔力，为什么中国读者很容易在海德格尔哲学中找到源初的思想亲密。\n2021年，一篇名为《一个农民工思考海德格尔是再正常不过的事》的报道引发了多轮讨论，也让当时还是流水线工人的陈直受到了广泛关注。三年之后，他翻译的《海德格尔导论》正式出版。\n理查德·波尔特所著的《海德格尔导论》是一部在英语世界中比较著名的研究海德格尔的入门著作。据新华社报道，陈直翻译的中译本在今年5月上市时初印6000册，很快售罄，又加印3000册，这组数字对于一本专业哲学著作来说相当不错。\n这位“90后”工人引发的“海德格尔热”不仅体现在图书销量上，还引起了学术圈的高度关注。原书作者理查德·波尔特为中译本写了序言，还根据海德格尔研究的最新发现增补了内容，并更新了参考文献；陈嘉映、孙周兴、王俊等国内的海德格尔研究学者对陈直的译本给予了肯定和鼓励；斯拉沃热·齐泽克则在他的新书写道：“我们应该庆祝像陈直这样的奇迹——他们证明了哲学不仅仅是一门学科，哲学可以突然中断我们日常生活的进程……”\n撰文｜朱与非\n《海德格尔导论》，理查德·波尔特著，陈直译，铸刻文化｜上海文艺出版社2024年5月。\n海德格尔的名声在他发表代表作《存在与时间》之前早已经传开了。阿伦特在纪念海德格尔80岁诞辰的文章中曾经说起过，海德格尔当时还没有留下任何著作，要有的话也只是学生们传抄的讲课记录，然而那时候，他的名字已经“如同隐秘之王的名声一样传遍整个德国”。\n那是20世纪20年代，海德格尔起初在弗莱堡授课，后来到了马堡。我们知道，德国大学的学制非常灵活，学生可以带着已有的学分追随自己心仪的导师到处游学。当时最为热衷的学生当属伽达默尔。彼时他在马堡大学的纳托普教授处读博士。1922年底，他从其导师那里得到了海德格尔的一份手稿，这就是海德格尔用来申请马堡大学教职的“纳托普报告”。伽达默尔对这份手稿爱不释手，他也等不及海德格尔来马堡，直接在1923年奔到弗莱堡去听海德格尔的课，然后又在1924年跟随海德格尔回到马堡。1924年，18岁的阿伦特也是在那个时候来到马堡，并且还和海德格尔之间演绎了一段风流韵事。两人之间的情感带有典型的不对称关系特征，但从其现已出版的早年书信来看，也不失为思想家之间爱情的一个模型。晚年的阿伦特依然是海德格尔的亲密挚友，一方面坦言自己的成名著作带有海德格尔核心思想的烙印，另一方面为海德格尔在美国的声誉以及著作的出版奔走呼告。\n我们不禁好奇，到底是什么，让海德格尔的思想充满魔力？随着海德格尔全集的出版，海德格尔在弗莱堡和马堡的讲座稿已经尽数呈现在当今读者的面前。学界对其早年讲座稿的研究已经掀起了一波热潮，并且可以说不仅在丰富、而且在扭转海德格尔哲学的某些传统印象。\n但文字稿毕竟还是丧失了某些身临其境的妙处。卡尔·洛维特曾经将海德格尔描述为“梅斯基尔希来的小个子魔法师”，他的讲座风格是“先盖起一座思想建筑，然后又亲手把它拆掉搬走，以便将全神贯注的听者置于一个谜团面前，留在一片虚空里面”。\n马丁·海德格尔（Martin Heidegger，1889-1976），德国哲学家。20世纪存在主义哲学的创始人和主要代表之一。\n哲学世界的隐秘国王\n在谈论伟大哲学家的时候，有时候人们会为其名声所震慑，以为其天生伟大，非常人所及，因而也就不再去惊异他们身为哲学家的特殊能力和共同特点。或者也有人以为，哲学家之所以伟大，只不过是“碰巧”提出了一个伟大的观点，并且“碰巧”为大众所广泛接受而已。我在此想要反驳这种对于哲学家过分的仰望姿态以及与伟大哲思保持明智距离的那种无动于衷的态度。我想引用一份思想的见证来阐明一个道理：哲人并不是碰巧在某一个点上拥有卓越洞见，而是他在所有事情上的卓越洞察能力促使他在某一个点上获得成功。\n这份思想的见证来自德国的物理学家卡尔·冯·魏茨泽克。他讲了这样一个故事。1935年，他还是海森堡手下的一个青年物理学者。某些人起了个点子，让海德格尔邀请魏茨泽克的叔叔维克多·魏茨泽克和维尔纳·海森堡一起谈谈“医学”和“物理学”。于是，海森堡把小魏茨泽克作为助手带上，一起到了海德格尔在黑森林的托特瑙堡的小屋。人们在小屋的一个狭长的桌子旁坐定，海德格尔坐在一端，两位与谈人坐在两侧。两位与谈人谈了一个小时左右，也互相争论，最终互相纠结道，他们无法互相理解。\n此时海德格尔才插话进来，他之前都在专注地倾听。他转向其中一位，说道：“那么，魏茨泽克先生，如果我正确理解了您的话，您说的是……”海德格尔说了三个清晰的命题。被提到的这位惊呼：“是呀，这正是我要说的。”然后海德格尔转向另一位，说道：“海森堡先生，如果我看的不错，那么您说的是这个……”海德格尔又表述了三个非常精确的命题。而海森堡说：“这正是我想要表达的东西。”然后，海德格尔说：“对我来说，共同联系可能在如下方面……”紧接着又是四五个命题。另外两个人都说：“是呀，很可能就是这样。在这个基础上，我们可以继续讨论。”然后他们又交流起来。\n海德格尔。\n这个故事描述了一个日常生活中的“思想者”的形象。思想者的特征是他能够思想。这里的“思想”是个活生生的动词，而不是被名词化了的观点、概念。单纯地引述他人的思想可以使自己显得博学，但这还不是思想。真正的思想是要思到问题的症结处。就像海德格尔那样，作为一个哲学家，他所总结的关于医学和物理学的要点，居然被医学家和物理学家点头认可，并且甚至是在后两者自己还搞不清楚的情况下。\n现在我们要看看，海德格尔利用他卓绝的思想家天赋，到底在哲学上作出了怎样的贡献？在众多试图对海德格尔哲学的精髓加以概括的导论著作中，波尔特（Richard Polt）的著作也是其中佼佼者。波尔特本人精研过海德格尔的后期哲学，同时对其早期的成名作《存在与时间》等等也并不陌生。在这部导论中，他切入海德格尔哲学的角度是精湛的，他专门地以一个著名的哲学问题——“为什么竟是存在者存在，而无反倒不在？”——为出发点。需要预先说明的是，如果我们顺着波尔特而从这个问题出发，那么限于篇幅，我们就无法再涉猎海德格尔其他一些同样无比重要、牵一发而动全身的洞见了。这比如，从那个被海德格尔称为“此在”的生活体验出发，将“存在的意义”放在此在生存论的、同时也是先验的“使之可能”中来考察；或者从那个被他称为“无蔽”的真理出发，将“存在历史”中诸存在者的“本质现身”视为一个运动着的、历史性的“事件之发生”。\n存在：人类的本质\n我们在此稍微专注地跟随海德格尔思考这个问题：为什么竟是存在者存在，而无反倒不在？这个问题在谢林那里已经被深入地探讨过。海德格尔在1927/1928年的冬季学期曾经开过一个关于谢林《论人类自由的本质》的讨论班，因而对这一相关的问题甚为熟稔。继而在1929年，海德格尔在《什么是形而上学？》的末尾便提到了这个问题，而在1935年的《形而上学导论》开篇，海德格尔又再次提出这个问题。这个问题根据不同的重读方式牵涉两种解读方法。一种是对“存在者存在”加以重读，凸显的是对于“总是有什么东西”的惊异；另一种对“无反倒不在”的重读，凸显的是一种反问：“无”难道是不存在、不能思想、不可谈论的吗？\n谢林是从第一种重读方式中提出这个问题的。这个问题毋宁被表述为：为什么根本上有东西，而不是什么也没有？在这个问句里，“有”和“无”是完全对立着的。“无”是彻底的、绝对的空无。但真正让人惊奇的地方在于，居然总是“有”什么东西。对谢林来说，这种“有”不能单纯从理性存在者的思维来奠基，而要从“不可预思的存在”（das unvordenkliche Sein）来奠基。但是，海德格尔其实是用第二种重读方式来提出这个问题的。这个问题毋宁被表述为：为什么只谈论有，而不谈论无？在传统哲学那里，自从巴门尼德以来，西方哲学的核心就在于那个以古希腊语系动词einai所表示的“存在/是”。只有这个“存在/是”是真理之路，而“非存在”是“不可思想、不可言说”的。这里我们可以看到海德格尔的发问的突破所在：他要谈论无。为何无反倒不在？为什么无是不可谈论的？这是针对哲学史的反问句。\n德国诗人荷尔德林。\n对海德格尔来说，有和无不是对立的。无并不是“什么都没有”。就像老子《道德经》中所谈论的“当其无，有车之用”一样，车毂中的“无”或“空”，恰恰是存在的一种方式。有无不是对立，而是相生。在老子的著述中，“有无相生”不经意地流淌出来，并且浸润了中国人的哲思。但是对海德格尔来说，要谈论“无”的思想，却是一件要和整个传统西方哲学艰难论辩的事。\n略微遗憾的是，波尔特在提出这个问题后，并没有从海德格尔的重读方式来理解其中深远的哲学蕴意。波尔特只强调了“存在者存在”的令人诧异性。他引用维特根斯坦说，“我对世界的存在感到惊讶”，“一切存在多么非凡”。他用海德格尔对于“周边世界”之存在的“惊异”来解读这个问句，他说，要“庆祝”这种存在。但这里值得一个小小的辨析。虽然说，当海德格尔通过“es gibt”（存在着）和“es weltet”（世界化着）来描述周边世界之亲熟存在时，确实包含了一种对于“无中生有”的赞叹，这种赞叹归属于存在本身的“应许”或者“允诺”，但是，这只是一层含义，还有不可忽视的另一层更深的含义：那么，为何无反倒不在？\n波尔特的思路是，顺着“存在者存在”之令人诧异性，那么，我们就可以问“第二个问题”，也就是“存在是什么意思？”，而要理解“存在是什么意思”，就要过渡到“第三个问题”：“我们的什么境况使得存在对我们有意义？”，这第三个问题正是海德格尔展开“此在分析学”（也即对于生活体验的实际境况进行阐释）的早期路径。这一思路对于解读海德格尔《存在与时间》中的思想来说是不带一丝凝滞的。但唯一错失的地方是，这并不是这个著名的问题“为什么存在者存在，而无反倒不在”理应导向的回答。\n《存在与时间》（中文修订第2版），作者: [德]马丁·海德格尔，译者: 陈嘉映 王庆节，商务印书馆2016年10月。\n诗意地栖居，\n还是体验真正的荒芜？\n这个问题乃是要引导我们重新理解无，从而来理解存在——这个不同于存在者的存在。在这里，我并不是要强调海德格尔前、后期哲学的区别，我并不是要说这个问题乃是引向海德格尔后期哲学。恰恰相反，即便在《存在与时间》中，已经包含了对无的根本的思索。事实上，对于海德格尔来说，在那“有”的地方，“无”也总是已经在发挥着作用。让我们思考一下海德格尔所说的“畏”，也作“恐惧”（Angst）。畏是总是在此世间操心着的此在的一种生存情绪。但海德格尔指出，“畏”必须区别于“怕”（Furcht）。“怕”是面对一个个具体对象的，而“畏”没有具体对象。“畏”和“怕”的区别承袭自基尔克果。海德格尔在这里要说的是，我们对于生活在这个世界上这件事本身有一种畏在里面。“畏之所畏就是世界本身。”换句话说，对于我们根本上生存在这世界上这回事，我们会有一种恐惧。为什么会有恐惧？因为我们害怕自己并不真正地（“本真地”）生存在这世界上。\n进一步说，本真地生存在这个世界上乃是体会到自身的“无家可归状态”（Unheimlichkeit）。很久以来，人们在社会学的意义上，把“无家可归状态”顾名思义地理解为一种“失却精神家园”的状态。然而这并非海德格尔的用法。海德格尔的“无家可归状态”恰恰是此在在生存中体味到的“无”。这“无”是本真的绽出的源初生命动机。因而，无家可归的此在，恰恰是在其本真绽出中窥见天命的此在。在海德格尔讨论荷尔德林的篇章中我们看到，海德格尔的“无家可归状态”实际上是对古希腊悲剧中的神性（deinos）的翻译。无家可归，等同于出凡入神。\n让我们说得再通俗些。普通人最为哲学的时刻，不是他们拿起哲学书的时刻，而是他们使用起“存在感”这个字眼的时刻。这“存在感”甚至无须是当人们刻意审问自己“我该如何存在”的时刻才会产生。存在感常常在特殊的场合被格外地唤醒：在孤独阴暗的角落、在不属于自己的婚礼、在所有表扬中唯独听不到自己名字的欢庆里……但事实上，存在感针对所有场合，因而他并不针对任何具体的场合。一个骄傲的人，可以漠视任何对其存在的藐视。只要获取过某种存在的力量，这力量就不会在具体的贬损中轻易泄掉。存在感触及一个人的生存里的灵魂本能。让我们仔细回味一下，“存在感”是不是总是在“没有存在感”的表述中出现的？也就是说，当我们谈论存在感的时候，是不是都在一种失去存在感的恐惧中谈论它？这正是无和有的共生方式。但是，我们也切不可认为，一种否定谈论的东西必然是消极的。对于失去存在的恐惧，恰恰是找到本真存在的生存论契机。也正是在这个意义上，时刻体会到的无家可归状态，正是人们心灵上近神的证据。\n海德格尔。\n说到这里，或许人们很轻易地想到，存在主义的标志性命题就是生命本没有意义，而在于我们创造意义，或者按照萨特的原话，人的意义，就在自己的所作所为中。海德格尔常常被人归入存在主义的序列，但海德格尔本人竭力与之保持距离。其核心的原因在于，就像海德格尔批评尼采时所说的，尼采过度地在“价值”领域实施其哲学纲领。虚无被唯独地理解为价值的失去，而存在则相应的、符合传统哲学式地理解为价值的重新赋予。但这并不是海德格尔对于虚无和存在的理解。\n关于这样一番洞见的探讨，我们只能点到为止。这个对于西方哲学无比艰难的课题，在东方的道家和佛教思想中曾经是多么习以为常的道理。然而如果要说他们都已发掘到此问题的极致，倒也未必。曾经有一位泰国的僧人与海德格尔对谈，这位僧人说，无并不是“什么都没有”，而恰恰是另外的东西：充盈。海德格尔表示充分理解，并且说：“这正是我一辈子总是在说的东西。”这个故事记录在佩采（Petzet）的《朝向一颗星辰》一书中。它从另一方面印证了这一点：为什么东亚的学者很容易在海德格尔哲学中找到源初的思想亲密。\n我们不要忘记，关于无的思想，或许是海德格尔哲学洞见中最闪亮的部分，但并非全部。在最初让德国学生激动、并且让他赢获哲学界“隐秘之王”名声的课堂上，他讲授的并非上述思想，而是上述思想的某个诠释学的源头——亚里士多德哲学。海德格尔的很多学生，在听了海德格尔的课后都成了古典学家。\n电影《汉娜·阿伦特》中的阿伦特（右）与海德格尔。\n撰文/朱与非\n编辑/李永博 朱天元\n校对/杨利",
  "url": "https://m.bjnews.com.cn/detail/1727238538168262.html",
  "source": "bjnews",
  "publish_date": "2024-09-25 12:28:57"
}