{
  "uuid": "1744870424168664",
  "type": "1",
  "show_type": "2",
  "is_top": "0",
  "row": {
    "uuid": "1744870424168664",
    "title": "大声谈论更年期：是动荡，也是令人惊喜的风景",
    "desc": "只有当我们开始公开且多维度地谈论更年期时，才能看见真正而持久的改变。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/4/mapj20254171413432481084.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/4/mapj20254171413432481084.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/4/mapj20254171413432481084.png",
    "publish_time": "2025-04-17 14:13:44",
    "publish_timestamp": 1744870424,
    "pv_num": "25672",
    "zan_num": "3290",
    "click_num": "1655",
    "comment_num": "0",
    "share_num": "5",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2025-04-17",
    "update_time": "2025-04-19 17:41:24",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.5万阅读"
  },
  "group": [],
  "id": "bjnews_1744870424168664",
  "title": "大声谈论更年期：是动荡，也是令人惊喜的风景",
  "content": "大声谈论更年期：是动荡，也是令人惊喜的风景\n2025-04-17 14:13\n只有当我们开始公开且多维度地谈论更年期时，才能看见真正而持久的改变。\n近日，综艺《乘风破浪2025》（又称“浪姐6”）的一段对话引发热议。节目中，房琪在队伍选择环节拒绝叶童的邀请，并解释称“担心叶童的精力问题”。对此，62岁的叶童当场回应：“你这样去怀疑我的精力，我觉得你真的有问题。”该片段播出后在社交媒体激起广泛讨论，不久后，两人均对此做出公开回应，叶童直言希望网友“不要将对话放大”。\n这次事件也被认为是本季“浪姐”开播以来的第一个“名场面”。眼看讨论的走向即将滑向对另一个女性的猜疑和攻击时，叶童公开称这只是她“说话的处理方式”，且“女性之间最美好的关系是共情和理解”。的确，任何互动在镜头的注视下都可能被过度放大。而回到对话本身，房琪的“担忧”背后其实折射出的仍是对衰老的恐惧，是公众层面长期缺乏对中年女性生命状态的讨论而滋生出的焦虑。\n综艺《乘风破浪2025》（又称“浪姐6”）剧照。\n据相关数据显示，到2025年，全球有超过10亿女性将进入更年期。这是全球一半人口的共同经历，但我们关于更年期的讨论却一直相当有限。对女性而言，更年期的确是人生的一段动荡时期。这期间，女性会经历诸多身体和心理层面的变化，它们甚至有时出现得令人猝不及防，但并非没有应对的方式。当它们得到正确的诊断与治疗时，中年女性的生活质量会有显著的提高。此时在动荡的另一头等待着的，往往也是令人惊喜的风景。\n更年期同时意味着在波动中下降的雌激素水平，以及身体中仍在持续分泌的睾酮。这“一降一升”的组合预示着一种全新的“激情”。这些激素的变化带来的是不再试图取悦他人的觉醒时刻，以及寻求转变与重启的旺盛精力。这都是鲜少被注意过的更年期的另一面。只有当我们开始公开且多维度地谈论更年期时，我们才能看见真正而持久的改变。\n今天的这篇文章就将结合最近出版的新书《更年期，不是忍忍就好》，谈谈每位女性可能都将走过的这段人生的必经之路。\n《更年期，不是忍忍就好》，作者: [美] 珍西·唐恩，译者: 张绚，理想国｜云南人民出版社，2025年2月。\n更年期的信号：\n“为什么我不知道？”\n进入更年期的女性确实会感受到许多未曾有过的变化，但并不是由于传统所认为的“压力过大”，也与所谓的“精力问题”没有直接关联。\n在《更年期，不是忍忍就好》中，作者珍西·唐恩开篇就描述了她关于“更年期”的初次体会。在她45岁那年夏天，她忽然发现自己几乎每晚都会固定在凌晨三点左右醒来，并伴随着一种警觉，她预感到在之后的几个小时中都将辗转难眠。与此同时，那段时间的她经常觉得胸部很痛，伴随着腹部也有些胀痛，甚至上一次来月经的时间已经是两三个月之前。没有相关经验的她一度怀疑自己可能是“高龄妊娠”，但检查过后发现并没有怀孕。\n刚过45岁的她根本没有想过这些症状可能与“围绝经期”有关，也叫“绝经过渡期”。在现有的医学文献中，围绝经期仍然是一个“定义不清的时间段”。通常来说，女性的围绝经期大多从40岁左右开始，一直持续到更年期，而更年期的平均开始年龄是51岁。其中，一些女性可能在35岁时就会进入围绝经期，也有部分女性会迟至59岁才开始进入。与我们的常规认知可能相悖的是，围绝经期并不是一个渐进的过程，相反，它往往是混乱无序且破坏性极大的，且随着雌激素水平的进一步下降，许多女性会出现一系列类似更年期的症状。\n纪录片《看不见的更年期》剧照。\n潮热和睡眠问题是最普遍被感知到的。据相关研究表明，潮热的出现与雌激素水平骤降有关，它会导致人体恒温器官（由下丘脑腺体调节）对温度变化变得异常敏感，当该器官感觉到女性体温过高时，就会启动潮热进行降温，引导血液流向皮肤表面的血管，然后通过血管扩张释放身体的热量和汗液，这个过程中体表温度可能上升7℃之多。更令人困扰的是，潮热可能会突然出现，且“不分昼夜”，它的突然造访很容易干扰睡眠、影响情绪和新陈代谢。\n在因潮热而湿透的身体另一面，干燥的问题也会不时出现。由于“逆向青春期”导致雌激素等离开身体，这期间女性的皮肤会变得更加干燥而敏感。其中，50%至70%的绝经后女性可能还会遭受绝经生殖泌尿综合征，这是一种影响外阴、阴道和尿路的慢性疾病。随着雌激素下降，女性的尿道璧会变得越来越薄，对细菌的防御能力就会下降，尿路感染的风险也会随之上升，在日常生活中的表现就是漏尿或尿频。此外，该症状对女性的性生活也有所影响，较薄的阴道组织会在性交过程中撕裂出血，性的体验很难再让人兴奋，反而像有玻璃碎片在刮蹭阴道一般难熬。\n相比月经而言，这些关于月经结束的体验更少被提及。一代又一代女性都曾在经历更年期时选择了沉默，一个人咬紧牙关度过了这场“变化”。与其说“选择沉默”，不如说是不被允许或鼓励开口。在另一本溯源更年期历史与意义的作品《冰轮冉升》中，苏珊·马特恩认为，现代的更年期鼓励人们将中年妇女视为软弱、易受伤害、与男性不同的人，而在当今世界，被认为是反常或不适当的行为——不做家务，与丈夫争吵，热衷于性事或滥交——往往都被妇女自己归咎于更年期。20世纪初，当一些妇女以要求选举权、推迟结婚、上大学和少生孩子来打破父权制时，医生和其他专家也会警告说，单身妇女、女同性恋者和看起来像男性的妇女在更年期会受苦最多。\n纪录片《看不见的更年期》剧照。\n更年期治疗也是一项“彻头彻尾的灾难”。据2013年的一项调查发现，只有不到五分之一的妇产科住院医生接受过正规的更年期培训。耶鲁大学医院的一项研究也注意到，即使女性知道应该注意哪些症状并积极寻求治疗，也无法获得良好的治疗。即便在医院，当更年期女性在年度体检询问相关状况时，很容易收到轻描淡写的一句“压力过大”，而“压力”更多用于解释女性病人的问题。医学界长期以来一直告诉女性，她们的症状很多是自己想象出来的。这之中不对劲的是，我们似乎很喜欢讨论男性的生活质量，但谈起任何女性健康相关的话题时，却总是在聊如何降低风险。\n实际上，只要通过准确的诊断和对症的治疗，这些身体的不适都能得到有效的缓解。珍西·唐恩咨询了多位相关领域人士，在书中列举了许多围绕更年期症状的应对方法。比如针对抑制潮热，激素疗法是相对直接而有效的，更年期女性可以通过绝经激素治疗缓解相关症状，对激素有所怀疑的女性可以选择诸如低剂量帕罗西汀。至于阴道干燥也并不可怕，低剂量的阴道雌激素就可以显著降低复发性尿路感染的风险。而这些的前提是，当我们察觉到相关的症状时不再默默忍受，也不要盲目地在互联网上检索这些症状，以及如果可能，尽量去附近医院的妇产科与专业人士沟通。\n“不只身体”：\n更年期女性的社会关系\n关于更年期的讨论远不该只停留在身体感受。相比于身体的不适，社会范围内对更年期的集体性噤声产生的实际影响往往更加隐蔽。这种谈论的缺失正在全方位地冲击着更年期女性的社会关系。\n从职场来看，《管理杂志》曾在2019年发表社论指出，月经、更年期和产假仍是职场女性的三大禁忌。大多数工作环境拒绝承认更年期是一种生理现实，更不用说为受更年期影响的员工提供支持。珍西·唐恩就在书中回忆起曾在一次重要的工作场合经历围绝经期出汗的尴尬。在约好视频电话的当日早上，她醒来时感觉自己全身湿透，哪怕洗澡后潮热也未曾缓解，于是不得不在办公桌放置多台电风扇，可即便如此，“汗水已经在我的脸和脖子上流成了好几股小溪”。\n“很多女性真的非常担心因为更年期症状而受到评判，被认为不再处于盛年、没有能力或不可信”。2022年，英国一家专注女性权利的慈善机构调查发现，41%的女性表示，更年期时她们在工作中会被人当成笑话一样对待。这些都推动了近年来在全球多地兴起的“更年期工作场所承诺”运动，呼吁雇主对更年期员工给予更多支持，包括为有相关症状的女性提供专门假期、弹性工作时间用于寻求医学帮助，或者至少确保员工能够调节办公室温度或风量。\n纪录片《看不见的更年期》剧照。\n即便回到家庭这样的私人空间，更年期也仍然不是一个能被谈论的话题。更年期阴道干燥可能会对夫妻关系产生直接的影响。珍西·唐恩在书中坦言，那段时间自己一度觉得性生活非常不舒服，“就像从里面剥了皮”。于是，她开始主动避开丈夫，比他先上床入睡，当听到他将要推开房门时，她会迅速关灯并假装自己睡着了。这种逃避带给伴侣的感受很可能是冷漠与猜忌，这时女性主动坦诚与伴侣聊聊这个阶段所经历的身体变化是相当必要的，而男性伴侣也需要提供更多的理解，这会是亲密关系中一个具有相当转折性的时刻。\n纪录片《更年期的真相》剧照。\n另一个很容易被忽略的问题是更年期对亲子关系的影响。随着女性首次生育的年龄不断上升，越来越多的母亲会和她们的孩子同时进入各自生命中重要的身份转变期。当更年期遇上青春期，关系层面的冲突经常来得猛烈而难以调和。“我的女儿总是拒我于千里之外，但她们也需要我，而我只想静一静。我想我和她们的主要区别在于，我还记得青春期的感觉，记得曾经的痛苦，所以我会给她们一些宽容。但她们只会觉得我在莫名其妙地发脾气。”珍西·唐恩如此形容更年期时自己和女儿们的关系。\n在珍西·唐恩看来，只有当我们开始公开谈论更年期时，我们才能看见真正而持久的转变。告诉开会的同事你因为潮热需要歇一会儿；将这段生命阶段的转变告知家人，说到他们听烦了为止；询问周围的朋友是否也有相似的症状，并分享对彼此有效的治疗方法；最后，为了避免陷入尴尬，反复训练同自我对话的力量。直到它成为一个老生常谈的话题，那么当它再次来临时，人们就只会耸耸肩说：“不过是更年期而已。”\n是动荡，也是自由：\n“这真是生命中最美好的时期”\n在经历如此多身体的不适以及社会关系的挑战时，正处在更年期的珍西·唐恩仍然表示自己不愿意回到20岁。“我无论如何都不会回到那个时代。我的大脑一直没有停止思考，一直处于混乱之中……我非常关注别人对我的看法，不停地讨好除了自己之外的所有人。”她毫不避讳地说也许没有多少人相信她的话，毕竟“如果我在她们这个年龄，我也不会相信我说的话”，但事实的确如此。\n这并非是对更年期阶段的理想美化。实际上，许多逐渐适应更年期动荡的女性都会或早或晚体会到，这也许真的是女性生命中最美好的时期。另一本关于更年期的作品《炙热的你》详细解释了这个阶段的激素变化会如何影响女性的生命状态。随着雌激素水平在波动中持续下降，它带来的是一种由内而外的自由感。这是因为雌激素曾从女性的青春期起就牢牢占据上风，它是对异性燃起生理好感的源头，也影响着青春期女性对自己的持续怀疑与挑剔。她们担心自己不够吸引人，忍不住想要取悦周围的所有人。\n纪录片《更年期的真相》剧照，热成像中的黄色区域代表体表温度升高的地方。\n这些冲动都会在雌激素水平下降后，率先从“生理”层面消失。这个阶段的女性在与他人交往时，往往会更加直接，这样做既节省时间，也不用浪费感情与精力。在综艺“浪姐6”中，62岁的叶童时常展现出这样的“智慧”。当她在对话中觉察到不适时，她会直截了当表达感受；当被反复追问“为什么不坚持选某位姐姐”而不想回答时，她也会反问“我必须要告诉你吗”。她在公开回应中笑称这只是自己说话的处理方式，但更为内在的实则是中年的她们越发清晰地明确了自己的边界何在。正如作家爱丽丝·沃克所言，这是一个“拥有极高权力和变形能力的阶段”。\n在雌激素下降的另一端，女性的身体仍在分泌睾酮。而睾酮不仅影响性欲，还与决断力、精力和侵略性相关。睾酮的持续分泌对女性的精神层面影响相当之大，它可能会让人产生赶紧去做某些事、进行某些改变的冲动。当很多女性逐渐从取悦他人的压力中摆脱出来后，她们终于开始看清自己究竟想要什么，并仍然保有旺盛的精力为之努力。与此同时，如果她们有孩子和家庭，这个阶段孩子可能已经独立，家庭的琐事很难再牵绊她的脚步，她们会拥有更多属于自己的时间，去开启崭新的人生。当56岁的苏敏从婚姻中逃离，独自一人自驾游历大半个中国时，没有任何声音会怀疑她的精力。\n正如《炙热的你》一书的结尾所写，很多人是在更年期才真正意识到每个人都有两段生命，只有第一段结束时，第二段才会真正开启。从这个意义而言，如果年龄真的能告诉女性些什么，那一定是——生命如此短暂，不应该以别人的想法来塑造我们的生活。\n撰文/申璐\n编辑/走走\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1744870424168664.html",
  "source": "bjnews",
  "publish_date": "2025-04-17 14:13:44"
}