{
  "uuid": "163711907114418",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "163711907114418",
    "title": "考查翻译水平，考试能否？从译者胡婧“不合格”说开去",
    "desc": "“翻译”可以说是现代图书出版行业一个永不停息的话题制造机。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/11/17/5125001194128879513.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/11/17/5125001194128879513.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-11-17 11:39:37",
    "publish_timestamp": 1637120377,
    "pv_num": "10670",
    "zan_num": "139",
    "click_num": "257",
    "comment_num": "2",
    "share_num": "8",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-11-17",
    "update_time": "2025-04-19 05:27:57",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1万阅读"
  },
  "group": [],
  "id": "bjnews_163711907114418",
  "title": "考查翻译水平，考试能否？从译者胡婧“不合格”说开去",
  "content": "考查翻译水平，考试能否？从译者胡婧“不合格”说开去\n2021-11-17 11:39\n“翻译”可以说是现代图书出版行业一个永不停息的话题制造机。\n当我们翻开一本译著，往往会关注其翻译水平，也往往会吐槽那些让人看不懂的、冗长的，甚至语法也有错误的句子，至于最糟糕的译文，我们可能不得不怀疑是“机翻”。至今仍然比较常见的一种情况是，一本译著由一个课题组完成，导师挂名、署名，多个学生参与翻译，各译一两章，最终凑成整本书。每到此时，我们或许都期盼着有一个行业底线，或者说有一个筛选机制，凡有资格者才可参与翻译。资格考试便是其中一种。然而，资格考试作为一种专业评价体系，自有其考试本身的标准和特征，并不完全等同于翻译实践。\n我们来假设一个情况，如果一位译者已有多年翻译经历，并且多部作品被行业认同，反倒没有通过考试，我们如何理解？\n前不久，国内知名译者胡婧在微信公号发表文章《致人社部和翻译院的一封公开信》，表达了她对自己没能通过今年6月全国翻译专业资格（水平）考试（CATTI，英语二级笔译）的失望、愤怒。胡婧的诉求很快在翻译业内引发热议。\n胡婧发于公号“ PEA中英双语历史文化趣谈”的公开信，图为公开信的一部分。\n胡婧自小患有严重脑瘫，肢体一级残疾，生活不能自理，靠非凡的毅力自学外语，用下巴和脚趾完成了《莱西回家》《世界边缘的桥梁》《数学家的艺术生活》等多部作品的翻译。这是一条极为不寻常的翻译之路，而在这条路上，胡婧的翻译水平也在行业内得到广泛认同。如今在翻译领域颇有建树的她，得到了外文局的关注与鼓励，在经过十几年的等待后走进了CATTI的考场，然而这样一个励志故事最终却没有迎来美好的结局。\n胡婧，1984年11月出生于新疆乌鲁木齐，译者，译有《莱西回家》等作品，曾获英国皇家特许语言家学会高级翻译文凭及中国区最佳考生奖。图为胡婧（右一）2018年和父母参加央视节目《向幸福出发》讲述翻译历程。\n当然，支持和质疑胡婧的声音兼而有之。对她的支持，不仅源于她超越一般人的毅力，实际上也源于那些有相同处境的译者的共鸣——已有翻译作品并得到读者或行业认同，却仍然通不过考试。这倒不是说翻译资格考试完全不能测试考生的翻译水平，而是考试是一种基础能力测试，与不同领域的翻译原本也不是一回事。而这已经是翻译界的一个老问题。本文作者也是关注这一事件的翻译人员，他在各个平台和翻译群见到行业内对事件的不同看法，并从这件事出发去探讨翻译和考试。确实，我们习惯从译者本人及其作品去判断翻译，也是因为这个道理，胡婧和她的作品让读者看到她的努力和水平，然而翻译标准的纷争、考试与实践的距离却让人们一时无法接受她的失败。\n译者及其作品，\n成为读者判断翻译的标准\n如果将翻译理解为一个由译者组成的行业，业内人士与读者首先想到的并非一个定义，而是一个个鲜活的代表人物：就笔译而言，从20世纪的启蒙翻译家严复，到法语翻译大家傅雷，再到今年上半年一度火遍全网的百岁翻译家许渊冲，以及陆大鹏等青年译者......可以说，当人们说起“优秀翻译”时，最先想到的就是这些名字，而他们似乎正在成为“好翻译”的定义与标准。\n严复，字几道，福建侯官县人，近代中国翻译家、教育家，曾翻译《群己权界论》等。图为《启蒙先贤：严复》。\n而公开信事件的主人公胡婧，早在有机会参加CATTI考试之前，便被外文局评价为“新疆优秀翻译工作者”。如此评价当然不是因为她的特殊身体情况及单纯的“自强不息”。事实上，纵然教育背景、工作经历、翻译方向各不相同，但胡婧和那些早已成名成家的译界大咖具有明显的共性，从而使她成为行业内的“优秀翻译”。\n在这其中，深厚的语言功底与文化积淀无疑是所有翻译家的“最大公约数”。他们或是经过异域文化熏陶，或是经过学院派系统学习培养，或是自己持续积累，无一例外都具有极高的外语和中文水平，而且还是“双文化主义者”，对本国和异域文化具有相当的理解。这也是他们凭借文字塑造个人口碑与影响力的基础。\n英国作家、翻译家克里斯多弗·卡斯帕雷科则于1986年在《波兰评论》杂志发表的《普鲁斯的<法老>与科廷的译本》一文中，归纳了“称职的翻译”呈现的素质：\n精通源语言（口头和书面语）；\n对目标语言掌握、运用自如；\n熟悉翻译文本的题材；\n深入理解两种语言互相关联的语源及习语，包括合适的语域（社会语言学概念）；\n可以巧妙地判断何时直译、何时意译，确保源语言和目标语言文本之间实现真正的对等，而非似是而非的对应。\n不过，诸如此类的“内功”往往无法对常人直观可见，外在的标签则是判断优秀翻译最简单、最常见的标准，例如是否留下了代表性佳作，获得了哪些荣誉。\n严复留下的《原富》《群学肄言》《群己权界论》等译著，不仅是翻译领域的经典代表，更留下了“信、达、雅”的翻译标准以及对中国社会的思想与科学启蒙。傅雷翻译的《约翰·克里斯朵夫》被誉为“用钢琴敲出来的文字”，而许渊冲在二战期间服务美国志愿空军大队的经典翻译，其出版的中国古典文学英译作品，以及获得国际翻译界最高荣誉“北极光”杰出文学翻译奖，至今仍被津津乐道。\n胡婧之所以成为业内认可的好翻译，其拿出的作品、取得的成就便是最好的解释：包括《莱西回家》等六本英译汉译著、拿下英国皇家特许语言家学会高级翻译文凭及中国区最佳考生奖、荣获“韩素音青年翻译奖”竞赛优秀奖、累计翻译作品超过200万字......在更加多元、非文学翻译逐渐占据主流的国内翻译市场，胡婧在不同的领域均有建树，并且能凭借自己的实力克服先天困难、自立自强，自然也配得上外文局对她“优秀翻译”的评价。\n胡婧翻译作品《莱西回家》（[美]埃里克·奈特 著，重庆出版社，2013年1月）书封。该书目前在豆瓣的读者评分为9.6。\n直译或是意译，\n什么是好的译文？\n显然，从翻译到“好翻译”，得到认可的作品是关键，这也引出了一个更加难有标准答案的问题：如果将翻译理解为语言信息转换的工作，那么何为“好的翻译（译文）”？\n提起这一意义上的“好的翻译”，就连圈外人也能在第一时间想到“信、达、雅”。这句出自严复译著《天演论》中“译例言”的原话是：“译事三难：信、达、雅。求其信已大难矣，顾信矣不达，虽译犹不译也，则达尚焉。”换言之，严复所提出的，是翻译工作面对的三大难题，但也随之成为读者审视翻译的严格标准。\n严复的翻译思想从何而来，学界观点不一。钱钟书在《管锥篇》中认为，“信达雅”源自三国时期佛教译经大师支谦所译《法句经》序里的“雅、严、信、达”之说，而邹振环和伍蠡甫认为，这一“三难原则”源自苏格兰法学家亚历山大·弗雷泽·泰特勒在其1791年出版的《翻译原理论》所提出的“翻译三通律”：完全体现原文思想、完全体现原文风格、具有原文的易读性。\n《寻求富强：严复与西方》，[美] 史华慈 著，叶凤美 译，中信出版社，2016年8月。\n正如众多翻译工作者在实践中感受到的，三大原则难以兼顾，时常不能兼容。因此，翻译过程如何取舍，也成为不同翻译理论所关注的焦点。上世纪60年代尤金·奈达研究《圣经》翻译萌生的“动态对等”（后发展为“功能对等”）理论，美国翻译理论家劳伦斯·文努迪 (Laurence Venuti)提出的“异化”与“归化”之争，加上目的论、文化翻译、描述性翻译......关于如何做好翻译的指导思想不可谓不多，但到了具体实践场合，恐怕也只能具体问题具体分析。\n胡婧的翻译算不算好？她这次参加考试的译文没有公开，但从她在个人微信公众号和CATTI考试官网个人专栏发表的翻译来看，她的语言功底得到了不少读者和业内人士的认可，翻译也颇为讲究目标语言的通顺与优雅，而这种“脱壳”对源语言原意表达的影响，也成为可能的争议。\n当翻译行业不断走向市场化与职业化，文学翻译的占比越来越低，直译或是意译，许渊冲与王佐良的“鸳鸯蝴蝶派”与“外科手术派”之争仍在继续，而何为“称职”翻译，也许只有持续争论，没有终极答案。\n考查翻译，考试能否？\n不是所有的翻译都能通过“出版大作”“荣获大奖”得到证明，但当下市场各行业对翻译人才需求量巨大，加之“好翻译”的标准也无定论，近年来翻译似乎成为没有门槛、人人皆可走一圈的领域：只要是外语专业的，甚至非外语专业但英语过了四六级的，都被默认为可以做翻译，而是否为翻译专业科班出身并不重要。\n“不拘一格降人才”固然是好事，但低门槛造成的翻译领域龙蛇混杂乱象也需避免。因此，组织全国统一的翻译考试，似乎成为考查、选拔“好翻译“最为可行的办法。美国翻译协会（ATA）认证考试、英国皇家特许语言家学会高级翻译文凭（DipTrans）、联合国译员职位考试及其衍生的语言人才培训体系（UNLPP）考试，都是国际翻译行业被认可的认证考试，中国外文局也自2003年起组织CATTI考试。\n由于是外文局组织，唯一纳入国务院职业资格目录清单的语言类考试，CATTI已成为国内最权威的官方翻译水平考试。考生数量越来越多，合格率却始终处于低位（英语二级笔译考试约10%、一级笔译考试约8%），多数考生信心满满却“屡战屡败”，他们心中的不解也经由胡婧的一封公开信表露无疑：考试能否客观反映真实的翻译水平？\n公号“CATTI中心”的2021年上半年合格率数据。\n这是一个与“含权量”无关的问题，但要比其复杂得多。不谈语言或翻译水平测试，就考试这一形式本身的有效度和预测能力而言，争议便从未停止。\n托德·莫里森和梅兰妮·莫里森1995年4月在《教育与心理测量期刊》发表的《预测效度的元分析评估》一文，覆盖了此前30多年参加美国研究生入学考试（GRE）的5000余名考生，进行了20多项有效性研究，而结论令人瞠目结舌：GRE成绩仅占这些学生在研究生院成绩变化的6％，从能力测试的角度看，“几乎没有用”。\n教育理论家比尔·艾尔斯也评论过标准化考试的局限性，认为它“无法衡量主动性、创造力、想象力”，可以衡量和计算的是“孤立的技能、特定的事实和功能、内容知识”。且不说考生中的“不良应试者”和考试焦虑症群体，标准化考试的这一特性在所有的翻译水平考试中尤为凸显：翻译虽然是“戴着镣铐起舞”，但离不开译者的主动性、创造力和想象力，前文提到的翻译家必备素质，也决定了翻译不是靠孤立的技能立足，也不是靠单一的事实、功能和知识便可判定。\n理论与实践、通才与专才，\n翻译考试的几个矛盾\n翻译（笔译）能力究竟如何判定，其构成要素包括哪些？《现代外语》2018年第1期的一篇论文《中国英语笔译能力等级量表的构念与原则》提到笔译能力由双语交际能力、翻译知识、百科知识、工具使用与研究能力、译者心理生理主体因素、策略能力这六个子能力构成。有鉴于此，《外语学刊》2018年第2期的《笔译能力测试的构念界定和效度研究：以全国翻译专业八级考试为例》一文则分析，“全国翻译专业八级考试”通过“翻译知识”、“概要写作”和“篇章翻译”三个板块，能以较高效度评测出“译者心理生理主体因素”之外的其他五个子能力。\n《翻译研究》，思果 著， 中国对外翻译出版公司，2001年1月。\n但是，多数翻译工作者既非翻译专业出身，也不需要翻译史、翻译学理论方面的学术性知识与研究能力，他们所能参加的，也只有与职业和实践技能挂钩的社会考试（包括CATTI）。这些考试的形式与内容不尽相同，但基本上着重于篇章翻译的考查，要求考生在规定的时间内完成若干篇文本翻译。\n考试广度越窄，自然越难全面考查翻译能力；考试精度越低，也更难检验考生的专业能力是否足够。尽管翻译能力的考查聚焦于文本翻译本身，不同考试的考查范围也存在差异：DipTrans和UNLPP提供了不同领域供考生选择参加考试，而CATTI考试始终保持“全国一张卷”，选材偏重于政治类文本和《经济学人》等外刊。\n由于翻译工作者很难真正成为百科全书式的“杂家”，不同的人能否通过考试，在相当程度上受制于考试题材，而非个人功底。曾通过CATTI三级、二级、一级笔译考试的资深翻译培训人闫玉亮便指出，翻译群体分为两类：一类是“通才”，各种领域不同题材的翻译工作都可胜任，但无法做到顶尖水平；另一类则是“专才”，只能胜任特定领域的翻译，但水平非常高。\n对于“通才”而言，一旦遇到难度明显拔高的文本（如2020年11月一级笔译考试中关于作家爱丽丝·门罗的文本，摘自《纽约时报》），便会力不从心；对于“专才”而言，题材不熟悉更成为他们折戟沉沙的硬伤，毕竟当今社会翻译工作者遍布的领域太多，各领域交叉的趋势也越发明显，提供领域选项再多的考试也无法兼顾（例如当下盛行的影视字幕与配音翻译）。对于因“题材不适应”而无法被考试认可的翻译，也很难直接给出“不称职”的结论。\n这也是为何不少关注CATTI考试的业内人士多次提及的原因，他们希望该考试一方面能提供更宽泛的考查领域以供选择，另一方面更注重工具使用与研究能力（如在译者专业知识有限的情况下考查其资料检索能力，而不局限于查纸质词典），同时给予考生更加宽松的考试时间，让他们从容答题、充分呈现自己真实的翻译水平。\n《巴别塔之后：语言与翻译面面观》，[美]乔治·斯坦纳 著，孟醒 译，浙江大学出版社·启真馆，2020年9月。\n除了考查，“评估”也是考试不可或缺的组成部分，对于翻译考生而言，其重要性丝毫不亚于考查。正如前文所述，文本翻译并无客观标准答案，何为好翻译也是见仁见智。在直译或意译、归化或异化、忠实原文或“脱壳”的选择上，同一文本不同的语句都需要具体推敲，而且各有利弊。一些不知为何考试失败的翻译工作者，甚至包括一些屡战屡败的资深翻译，往往不是输在能力不行，而是不知道自己的译文风格是否符合CATTI考试的评分标准。\n一些业内人士在读了胡婧公开发表的译文后便发现，其翻译水平毋庸置疑，但她那种略为“跳脱”、运用辞藻的翻译风格，极容易触碰到CATTI考试的扣分点。相比于中规中矩的学生，这往往是老翻译们的“通病”。在此情况下，一个更加透明、清晰且公开的评价标准或许能有效避免这一现象，帮助这些翻译工作者更有针对性地答题，使其翻译能力得到更加客观的评价。\n考试的局限性或许难以完全消除，但翻译领域也很难找到能力考查的更优途径。即使没有全国统一考试，不少单位在寻找译者时，也会组织考试或者试译。包括闫玉亮在内的不少资深翻译也坦承，CATTI等考试至少可以有效考查翻译工作者的外语和翻译基本功，判断考生是否具备成为称职翻译的潜质。\n考试的“能”，或许就在于此：它无法判断考生是否已经为翻译人才，但可以窥见他们是否具备了成才的基础条件，并激励他们持续学习提升，在成为真正翻译人才的道路上不断前进。\n作者 | 胡毓堃\n编辑 | 西西\n校对 | 刘军",
  "url": "https://m.bjnews.com.cn/detail/163711907114418.html",
  "source": "bjnews",
  "publish_date": "2021-11-17 11:39:37"
}