{
  "uuid": "163858435314941",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "163858435314941",
    "title": "怀念一个地方，怀念的是什么？｜周末读诗",
    "desc": "怀念一个地方，怀念的是什么？\n风景，美食，人情，往事……也许兼而有之，也许都不是。\n我怀念那可怕的寂静。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2021/12/04/5131144517474394673.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2021/12/04/5131144517474394673.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-12-04 10:27:22",
    "publish_timestamp": 1638584842,
    "pv_num": "19322",
    "zan_num": "48",
    "click_num": "915",
    "comment_num": "0",
    "share_num": "11",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-12-04",
    "update_time": "2025-04-12 08:37:08",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.9万阅读"
  },
  "group": [],
  "id": "bjnews_163858435314941",
  "title": "怀念一个地方，怀念的是什么？｜周末读诗",
  "content": "怀念一个地方，怀念的是什么？｜周末读诗\n2021-12-04 10:27\n怀念一个地方，怀念的是什么？风景，美食，人情，往事……也许兼而有之，也许都不是。我怀念那可怕的寂静。\n01\n江南好，风景旧曾谙\n《忆江南》之一\n（唐）白居易\n江南好，风景旧曾谙。\n日出江花红胜火，\n春来江水绿如蓝。\n能不忆江南？\n词牌名“忆江南”，始名“望江南”，本为唐教坊曲，自创调之初即广为流行，在传唱和接受过程中，又另生十多个别名，如“谢秋娘”、“梦江南”、“江南好”、“望江梅”、“春去也”、“江南柳”等。唐时单调二十七字，五句三平韵，中间七言两句，以对偶为宜，正体格律可参照白居易此词。至宋，叠为双调。\n乐天直依《望江南》曲拍为句，此词一出，脍炙人口，词牌名亦随之改为“江南好”和“忆江南”。读这首词，扑面而来的民歌风味，清新质朴。其词虽出于尊前歌笑，其情却发自肺腑。\n相信我们都有过这样的体验：有些地方，你在那里生活十年，也没留下多少印象；而有些地方，你只是短期待过，回忆却很长，甚至长过你的一生。乐天曾任苏杭刺史，先后在杭州、苏州短暂生活过两三年，别后，他时常想念江南，每与刘禹锡唱和填词，歌以忆之。\n“江南好”，千言万语，尽寓于一个“好”字。江南的好，该从何说起呢？\n当然先是风景，人对一个地方的回忆，总是离不开风景。风景不是背景，不是可有可无的陪衬，风景是生命活动的能量场，山川草木风云雨露，都与我们的能量密切相关。不论离去多久，只要再去那里，只要想起那片风景，你都会发现回忆从未丢失，它们早已与风景融为一体。\n“风景旧曾谙”，多么亲切的语气。乐天此时已不在江南，“旧曾”二字，隔了许多光阴，而“谙”字，一往情深。\n江南的美景，令他魂牵梦萦，三言两语怎能说尽？乐天也只能泛咏，拈出印象最深的，或曰最能代表江南的，这些“最”自然建立在和北方的对比之上。\n“日出江花红胜火，春来江水绿如蓝”，花红似火，水绿如蓝，这样的春天，在北方是看不到的。杜甫寓居成都草堂时，不是也写过“江碧鸟逾白，山青花欲燃”吗？\n能不忆江南？！特别在离开以后，那些风景，一草一木，喜怒哀乐，皆可怀可念。\n吴冠中先生画作\n02\n回忆中的苏杭\n《忆江南》之二\n江南忆，最忆是杭州。\n山寺月中寻桂子，\n郡亭枕上看潮头。\n何日更重游？\n泛咏之后，再来别忆。最忆是杭州，且看乐天忆的是什么：\n“山寺月中寻桂子，郡亭枕上看潮头”，这两句中颇有丘壑。传说杭州天竺寺每年中秋节，有桂花自月亮上飘落下来。这当然是浪漫的幻想，但乐天真的那样赏过月，而三秋桂子十里荷花也真是杭州的胜景。\n钱塘江潮势极凶猛，白浪如山，观者骇然，非亲历者，不能想象一二。乐天观潮，郡亭高卧，蔼然超然，又是何等闲情，何等境界。\n山寺，明月，桂花，潮头，都是秋天的回忆。何日更重游？\n其次忆苏州：\n江南忆，其次忆吴宫。\n吴酒一杯春竹叶，\n吴娃双舞醉芙蓉。早晚得相逢？\n吴宫指的是吴王夫差为西施所造的馆娃宫，在苏州西南灵岩山上。乐天对苏州的怀念，主要是怀念他在那里度过的欢乐时光。\n吴酒美，吴娃更美。“春竹叶”，指竹叶青酒，也可泛指美酒，添一“春”字，更觉色泽澄碧，春意盎然。吴娃指歌舞伎，醉芙蓉，可以是舞姿，也可以是美人欲醉朱颜酡。单看字面，春竹叶与醉芙蓉，错画辉映，鲜妍明媚，恍惚香气流溢。\n早晚得相逢？与谁相逢，吴娃，吴酒，吴宫，抑或那段欢乐时光？\n吴冠中先生画作\n03\n从忆江南到梦江南\n《梦江南》之一\n（晚唐）皇甫松\n兰烬落，屏上暗红蕉。\n闲梦江南梅熟日，\n夜船吹笛雨潇潇，\n人语驿边桥。\n“闲梦江南梅熟日”，因词中有此一句，此句此词太美，“忆江南”自此便改称“梦江南”。从忆江南到梦江南，江南近了还是远了？\n乐天词中回忆的江南是人间的风景，而皇甫松词中的江南，则是唯美而依稀的梦境。两首《梦江南》，笔致清灵，情味深长，向来论者皆推在乐天之上。陈廷焯《白雨斋词话》评曰：“皇甫子奇词，宏丽不及飞卿（温庭筠），而措词闲雅，犹存古诗遗意。唐词于飞卿而外，出其右者鲜矣。五代而后，更不复见此笔墨。”\n这是一首夜晚的词，梦里梦外都是夜景。“兰烬落，屏上暗红蕉”，更深烛暗，兰膏将烬，画屏上的美人蕉模糊不清，此乃眼前昏沉的夜。\n“闲梦江南梅熟日”，“闲梦”二字真好，不费力、不经意，忽焉梦到江南。梦中的江南，初夏黄梅时节，夜雨潇潇，坐在船中，吹笛听雨。“夜船吹笛雨潇潇，人语驿边桥”，此二句入于化境，烟水迷离，千载之下，夜雨人语声犹在耳。\n类似的意境，周作人先生在散文《苦雨》中也追忆过：“卧在乌篷船里，静听打篷的雨声，加上欸乃的橹声，以及‘靠塘来，靠下去’的呼声，却是一种梦似的诗境。”人生如梦，梦如人生。\n再读《梦江南》之二：\n楼上寝，残月下帘旌。\n梦见秣陵惆怅事，\n桃花柳絮满江城，\n双髻坐吹笙。\n楼上寝，更觉孤寂。“残月下帘旌”，当为梦醒时所见，非梦前也。\n“梦见秣陵惆怅事”，此乃醒后追忆，惆怅事是什么，词人没有说，他叫我们看残月。“桃花柳絮满江城，双髻坐吹笙”，金陵春景，梦中欢情，是梦境，亦是画境。\n两首《梦江南》，同写梦境，灯前月下，皆起于更深夜阑，欢梦初醒。梦中雨，梦中景，梦中情，历历在目，婉转灵动。写法上皆用赋体，一往铺叙，从梦中醒来，又入梦中去也。\n回忆中的江南，梦中的江南，词中的江南，美得空灵，美得无辜，美得能超度我们的骨头。世上还有这样的江南吗？\n也许有吧，我没有找到，去了几次，仅凭想象努力辨认过一些蛛丝马迹。曾在宜兴寻访画家吴冠中的故居，醉心于画上的江南水乡：粉墙黛瓦，小桥流水，荷塘柳堤……按地图导航，好不容易到达目的地标示的方位，眼前却是公路边一个工厂：很霸气的不锈钢闸门，门旁竖着厂牌，记得是什么模具厂。上前打听，看门人半天才听懂，随即摇了摇头。不甘放弃，又问了几个路人，都是本地人，也都茫然不知。\n吴冠中先生画作\n04\n花非花，雾非雾\n《花非花》\n（唐）白居易\n花非花，雾非雾。\n夜半来，天明去。\n来如春梦不多时，\n散似秋云无觅处。\n台湾言情小说作家琼瑶曾说过，这首词她读了几十年都没读懂，看了很多解释也依然不懂，但后来还是拍成了电视剧。我多年不看电视，不知她最后到底懂了没有。\n如果用逻辑思维去理解，第一句就会卡住，什么叫“花非花”？花不是花，是什么？“雾非雾”也一样。接着的“夜半来，天明去”，这是在说花和雾吗？它们或许夜半来，但不一定天明去。逻辑思维显然行不通。\n如果请乐天出来，问他究竟是什么意思，想必他也不见得能说清。读过《金刚经》的人，应该会想到“凡所有相，皆是虚妄”，或是《心经》里的“色即是空”，也许这就是“花非花”的意思。佛陀拈花，迦叶微笑，不着一字，便传了个法。当你看花非花，非非花，只是单纯地觉察，你才算真的活在当下。\n我们凡夫看任何东西，都习惯用信念去框定，比如看到花，马上想到这是什么花，好看不好看，再和别的花作比，甚至想到什么“花语”，等等。如此生生不息的念头，便将花从整体中分离出来，变成了你自己的幻象。不论什么花，包括“花”这个词本身，并不是花的本质，就像任何别的东西，我们对它的命名和信念，只是为了方便世界照常运转，与那个东西的实相无关。\n窃以为乐天在诗中暗示一段恋情，美丽、神秘、朦胧，无法命名，飘忽不定。“夜半来，天明去”，可能是约会，可能是梦。最后两句比喻很好懂，春梦喻其来芬芳短暂，秋云比其去淡然无迹。\n这样解读，不知乐天以为然否？他怕是要笑我强作解人，而我也更愿意让这首诗一直无解，一直神秘下去。\n撰文 | 三书\n编辑 | 宫子、张进\n校对 | 柳宝庆",
  "url": "https://m.bjnews.com.cn/detail/163858435314941.html",
  "source": "bjnews",
  "publish_date": "2021-12-04 10:27:22"
}