{
  "uuid": "1721534089168924",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1721534089168924",
    "title": "人在厦门，吃虫吃得很上瘾",
    "desc": "闽南近海盛产海鲜，厦门的老味道当然和大海息息相关。从海蛎煎到土笋冻，从沙茶面到润饼，厦门还有哪些藏匿于市井小巷的美食小吃和独具一格的烹饪做法？",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/7/mapj20247211154482030859.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/7/mapj20247211154482030859.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/7/mapj20247211154482030859.png",
    "publish_time": "2024-07-21 11:54:48",
    "publish_timestamp": 1721534088,
    "pv_num": "30156",
    "zan_num": "36",
    "click_num": "557",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-07-21",
    "update_time": "2025-04-19 09:03:37",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "3万阅读"
  },
  "group": [],
  "id": "bjnews_1721534089168924",
  "title": "人在厦门，吃虫吃得很上瘾",
  "content": "人在厦门，吃虫吃得很上瘾\n2024-07-21 11:54\n闽南近海盛产海鲜，厦门的老味道当然和大海息息相关。从海蛎煎到土笋冻，从沙茶面到润饼，厦门还有哪些藏匿于市井小巷的美食小吃和独具一格的烹饪做法？\n《吃海记》，朱家麟 著，中信出版社，2024年7月。\n乡土的海蛎煎\n厦门老味道，几乎是海产与节令交合娩出的小吃，陆肉山蔬多充配角，其中最具乡土个性的，首推海蛎煎。\n中国沿海都产海蛎，牡蛎、蚵、蠔、蚝、蛎黄指称的也是它。但将它与地瓜粉浆与碎蒜段同煎的做法，就少了。福建田少海阔，厦门岛和环围它的厦门湾，早年海蛎是最大宗海产，蛎肉年产以千万吨计。而土地贫瘠干旱，半年风沙，只宜插种耐瘠抗旱的番薯。闽南人让海蛎与地瓜、大蒜就近婚配，竟造就了一道最能标示地域禀赋的美味。我这辈子有三次长时间离开厦门，乡愁于我，就是一盘略显焦黄的蚵仔煎。\n蚵仔煎，也写做蚝仔煎、蠔仔煎，是闽南语人群的最爱之一。（作者供图）\n海蛎周年皆有，但只有立冬到清明之间的条石海蛎，膏肥肚实，一颗颗从黑色短裙里腆出象牙白圆肚。这样的海蛎与青蒜、地瓜粉拌和，用猪油从容翻煎，甫一出锅，海蛎香、蒜香、粉焦香，热腾腾扑面而来。浇上辣酱，夹起一团，海蛎煎颤颤如生胶抖动，又有蒜香浓郁的厦门酸甜辣酱相佐，一入口就惹起各色味蕾躁动，香酥鲜嫩甜辣酸热大会战，一时间不辨天地玄黄，慢慢才现出海蛎膏香、蒜香、油香。\n如今你到厦门，从酒楼到满大街排档都有海蛎煎，但是若想吃这古早味海蛎煎，就得看运气了。二三十年来，原先在条石上养殖的海蛎，被高产的吊蛎替代了。吊蛎终生浸在水中，不是烈日寒风里吸收日月精华缓慢生长凝就的韧实鲜味。辣味超拔的紫皮蒜，也因产量太低被淘汰。只有那些固执老饕，央托私厨到周边寻来这两样老物种，安慰肠胃。\n让人又爱又怕的土笋冻\n厦门老味道里，容易让外地食客惊恐的是土笋冻。有人夸张说，不经意吃下后，才发觉是“蚯蚓布丁”，第一秒昏厥、第二秒呕吐、第三秒休克。\n其实，那白生生的“虫子”，是大名弓形革囊星虫的海洋底栖动物，本来有一袭褐黑皮囊，加工时褪了皮、熬出鲜美胶质，变成可怕模样。\n过去宴请外地客人，我总是力荐：这是老华侨回乡必吃的怀旧乡土食品呀，高级海味啫喱。客人看那透明胶冻里的一条条黑黑白白“虫子”，内心犹豫。拗不过热情诱劝，勉强叉起冻块，蘸过芥末、辣酱，闭眼送入口。一时间满面红涨，张口屏气犹如喷嚏将发，接着是泪水涌出，哭笑不得。强忍之际，齿间喀然脆响，津津淌出甜鲜，终于眼睛放光，连声叫好。\n现今酒楼的土笋冻扮相很漂亮。我不理解为何不把成本用来丰富佐料。他们不知道，土笋冻的风味一半是佐料贡献的。（作者供图）\n客人泪水未消，我乘兴推介。远说吧，上世纪初美国向世界展示肌肉，派大白舰队环球航行，1908年10月底，路易斯安娜号等八艘军舰到访厦门，清廷委派贝勒爷毓朗等一干大员，在海边搭宏伟彩楼和堂馆，盛情款待七天。这土笋冻和燕鲍翅一起上了天朝国宴。近说呢，但凡来厦门的政要贵宾，都体验过这名物吶。\n土笋冻外有果冻的晶莹看相，内有鸭肠般的韧脆。并美不逊的是佐料：芥菜籽、茼蒿籽与芫荽籽混合研磨的芥辣酱又拌入花生酱，上好老抽，黑醋，蒜泥，葱末，姜末，芫荽，辣椒碎，酸甜的萝卜、花菜和藠头，海蜇皮丝，赶季节还有鲜脆黄瓜片。雪白、翠绿、猩红、橙金、土黄、紫黑……色彩缤纷而滋味繁富深长。\n数十年来，滩涂大量被围填造地，土笋连侧身之所都难觅；另一厢，吃的人也多了，闽东浙南区区数千亩海田的养殖，供不起从闽东到闽南数万家酒楼排档的庞大需求。从国外进口近似物种的干品，成了下等食档冒充顶替的“土笋冻”，你能吃到正品的概率不超过百分之十。请客遇到这样的“伪土笋冻”，客人并未知觉，鼓吹“最闽南海味”的我先尴尬了。此前看台湾美食家郑培凯的《茶香与美味的记忆》，其中写在厦门吃土笋冻，言辞间颇有不敢恭维的意味，估计是碰上了它。现在呢，想吃正宗土笋冻，就是到“专卖店”，你也得有眼力去选择。纵是养殖10至15个月的本土种土笋，也无法和野生土笋比拼。\n日常的酱油水\n厦门老味道中最日常的是“酱油水”。\n酱油水不是菜名，是一种烹饪方法，在厦门这地方，龙眼、芒果都可以蘸酱油吃，哪种海鲜不能“酱油水”呢？有些旅游攻略夸张说，到厦门要没吃一次酱油水，就如没到鼓浪屿。\n早年，做酱油水的海鲜魁首，是长仅尺把、脂香肉嫩的珠带鱼，其次是梅童鱼，皆鲜味浓艳，身价又高。刺硬、味鲜而价极贱的树叶子鱼——鲾科的条鲾、短吻鲾、细纹鲾、黄斑鲾等数种鱼类，遂被废物利用，充任大排档酱油水的主角。不料习惯成了当然，这猫食小贱物的身价，如今被炒得比珠带、梅童还高，现今排档，回归到用各色小杂鱼来煮酱油水。\n树叶子鱼“酱油水”。（林佳强供图）\n酱油水确实最能代表厦门乃至闽南传统菜式的风味。以红膜葱头或姜蒜爆锅，注入酱油暴起弥屋酱香后，适量加水，排入鱼鲜和吸腥调味的腌萝卜条、调色兼调味的蒜段、红辣椒丝。沸水漫过鱼身，沸了两沸，撒下蒜葱芹甚至辣椒，起锅前浇下一小勺号称“厦门菜灵魂”的红葱头油，那一小圈一小圈赤金色葱头圈像呼吸之孔，让这一盘海味立时透气活跃起来了，亦鲜亦咸亦辣亦甘美亦油香亦超拔。一盘杂鱼酱油水，小而多元，味道繁富，一如潮风吹拂的小城厦门，随天光海色，分分秒秒化变不同的姿容。\n融合山海的沙茶面\n最能代表厦门这个海洋城市性格的菜肴，应该是随处可见的沙茶面。十六世纪起、 尤其晚明郑芝龙、郑成功武装海商集团加入大航海时代带动的全球化贸易，厦门作为外贸和人员出入的主要口岸，就成为中外文化撞击与交融的滩头。\n沙茶起源于印尼爪哇小贩的椰子树叶梗烤肉串“沙嗲”，以辣为味骨，用花生与椰汁等多种辛香料柔化和丰富它。19 世纪末在东南亚诸地的不同变体，被下南洋的闽南语系人群带回故乡后，柔软地贴近在地文化，演化出多姿多彩的各式地方风味。\n以厦门口味来说，制作沙茶的主材是辣椒、姜黄、花生、大蒜、洋葱末、咖喱粉、沙司酱、麻油、红葱头以及椰丝等多种辛香料，用慢火炒到变色，加入炸好虾末和鳊鱼末，熬至黏稠再加入椰浆、辣椒油调匀。之后就按各店家嗜好，以虾汤、猪骨或鸡架熬制那一锅融合百味的沙茶汤。\n而面呢，用的是闽南俗称“油面”或“水面”的熟碱面。店家把鱿鱼段、鲜虾、牡蛎、猪肉筋、小肠、卤大肠、鸡鸭下水和米血、油炸豆腐等等和豆芽、茼蒿、卷心菜等时令菜蔬陈列于档板，任食客点选。\n诸般佐料菜蔬和油面在沸汤里汆熟入碗，撒下提味的蒜泥甚或芫荽，再从那红油翻腾的汤锅里舀出几勺沙茶酱汤浇满，端给等在排档矮椅上的食客。识食的吃货会一边啜饮那沙茶高汤，评鉴不同店家的风味差异，最后打着嗝，心满意足，带一身融合山海、杂交中外的味道起身。\n说到沙茶面，不能不说它的本地前体，厦门的古早名味，虾面。九龙江注入厦门湾，带来陆域营养和诸多泥沙。这种生态滋养出多种特产，其中有贱称“狗虾”的哈氏仿对虾。狗虾之不同于它虾处，乃在鲜味浓郁，膏香穿透力极强。\n街头老店里的沙茶面。（林佳强供图）\n店家先把狗虾汆了，剥出虾仁。虾头壳炒过后，放入石臼捣碎，再放入汆虾汤里与猪骨汤和冰糖熬煮，多了荤香和甜香。最难得的是汤锅上那一层红油，乃大名鼎鼎的抗衰老圣品虾青素，也叫虾红素。掌勺人把水面、茼蒿、豆芽在沸水里汆过，拨入虾仁，浇下泛动红油彩的虾汤，然后像汆沙茶面一样调入点睛提味的蒜蓉芫荽，以辛香从侧面衬托虾味。\n这样的美味汤面，最妙的自然是那浓香重鲜的汤头。喝一口，滋味一层层地分解出来，弥漫味蕾，感觉身入春日游山图，云雾飘忽，翠峦若隐若现，才过一境，又入一境，妙不可言。难怪一个世纪前，它是厦门小吃的头牌。\n如今堪称厦门虾面头牌的“阿西虾面”掌门人丁闽西说，沙茶面也可以说是“借壳换魂”，从虾面演变过来的。\n作者/朱家麟\n编辑/李永博，王菡\n校对/薛京宁，卢茜",
  "url": "https://m.bjnews.com.cn/detail/1721534089168924.html",
  "source": "bjnews",
  "publish_date": "2024-07-21 11:54:48"
}