{
  "uuid": "1701842410169936",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1701842410169936",
    "title": "为什么铁路常被视作现代化标准？",
    "desc": "在《铁路现代性》中，青年学者李思逸认为，如果我们从单一、线性的进步史观中解放出来，就能不止纠缠于这些观念的高下，而是从不同人看待铁路与现代化问题的视角中，理解历史发展的诸多可能性。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/12/mapj202312614091588418.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/12/mapj202312614091588418.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/12/mapj202312614091588418.png",
    "publish_time": "2023-12-06 14:00:09",
    "publish_timestamp": 1701842409,
    "pv_num": "4136",
    "zan_num": "139",
    "click_num": "123",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-12-06",
    "update_time": "2025-04-16 17:03:30",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "139赞"
  },
  "group": [],
  "id": "bjnews_1701842410169936",
  "title": "为什么铁路常被视作现代化标准？",
  "content": "为什么铁路常被视作现代化标准？\n2023-12-06 14:00\n在《铁路现代性》中，青年学者李思逸认为，如果我们从单一、线性的进步史观中解放出来，就能不止纠缠于这些观念的高下，而是从不同人看待铁路与现代化问题的视角中，理解历史发展的诸多可能性。\n在学者眼中，铁路是人类迈向现代化最具代表性的标志。提起铁路，人们会想到诸如“速度”“效率”“孤独的旅客”等字眼。不过，在文化研究学者李思逸看来，这些固有的理解只是道出了铁路与现代性之间关系的某一面。在不同的社会历史语境里，人们对铁路的看法，列车上旅客的状态，都有更多可以言说的空间。比如，晚清时期同样是面对吴淞铁路的修建，洋务派眼中看到的是摆脱积贫积弱现状的力量，守旧派则认为一味地跟在西方的后面追求“速度”并不值得提倡。同样是乘坐铁路旅行，徐志摩在路途中看到的贫穷景象更多被视为一种被观察的对象，而类似的景象在瞿秋白眼中则成为亟待解决的社会问题。\n本文出自新京报·书评周刊11月24日专题《火车进站》的B03。\n李思逸，香港中文大学文化及宗教研究系哲学博士，现为香港明爱专上学院助理教授，曾任教于香港不同高校。研究范围主要包括现代性与现代主义、中国现代文学与文化。著有《铁路现代性：晚清至民国的时空体验与文化想象》《文学与电影十讲》。\n从铁路中看到现代性更多面向\n新京报：大家对火车和铁路应该都会具有一些比较共通的经验，比如我看到很多文章里描写，听着火车和铁轨摩擦的声音逐步远去，就会产生一些对远方的畅想。你成长经历中对铁路有什么特别的记忆点吗？\n李思逸：\n老实说，我和很多铁路研究者不太一样，我自己并不是一个纯正的火车迷。我真正关心的问题还是19世纪末到20世纪初人们时空感受和经验的变化，以及这种变化与文学艺术之间的交互。所以其实铁路没有给过我太多深刻的印象，但我对它肯定是熟悉的。我小时候在一个县级市长大，我外公每个周末都会带我去火车站看火车，后来这个火车站废弃掉了，反倒是成了我的一个回忆景观。铁路之于我个人大概就是会浮现出这样一种生动的回忆，恰好我在自己的研究中，更看重的也是聚焦于经验层面的问题及反思。\n就像你刚刚说的，其实通过铁路来遥想一个陌生的远方或者说新奇的未来，这本身已变成一件很“怀旧”的事情：显然今天的人们已经不会再把铁路和火车当成一种与“未来”相关的新东西了。有趣的是这又印证了本雅明关于新与旧的辩证法，即使在我们这样一个高速发展的时代，旧的东西好像总是可以重新变得时髦。\n新京报：可否请您简单谈谈做“铁路现代性”这个选题的缘起？\n李思逸：\n我本科学的是西方哲学，当时的哲学系还是以康德、黑格尔为主，对福柯、本雅明这些我喜欢的学者持有一种说不上来的轻蔑。但我认为后两者同样重要，甚至私人层面上更为偏爱，所以一直喜欢读他们的作品——大多是和现代性问题相关的。后来在文化研究系读博，铺天盖地的时髦理论，反而让我又有了一种逆反冲动：回到经典的哲学思想，同时寻找一个具体、经验性的东西来重述现代性议题。所以，我一直在我的研究中强调，尽管大家普遍把铁路当作现代性的象征或现代化的科技产物，但我从一开始就不认为“铁路”和“现代性”有一个固定的本质或确定的定义。我所做的工作，实质上是把这两个东西拆解开之后，再用新的逻辑重新拼贴组合在一起，也可以说是对联系本身解构与建构，试图给大家提供一个新的审视视角。\n这种拼装在我的想象中是螺旋式上升的。它的起点当然是语言，语言之外的事物无法谈论，所以一开始我们是在语言符号层面去描述和谈论铁路，然后到视觉——晚清时期的人们在接受铁路时如何用图像直接或间接地呈现它，再往后就是当铁路介入到人们的生活中，它作为“一种事件”如何引发争议、生产话语，最后是进入到更大范畴的主体建构中——从民族国家到现代主体、从纯粹自我到异质他者，铁路与现代性在具体的关联建构中再次成型。\n《铁路现代性：晚清至民国的时空体验与文化想象》繁体版（时报文化，2020年12月）书封。\n新京报：顺着问一个稍显宏大的问题：铁路和现代性的关联，在你看来主要包括哪几个层面？或者说，我们可以从哪些视角看待铁路与现代性之间的关系？\n李思逸：\n对这种问题最常见的解答就是先选取某些固定的理论框架，进而展开论述，但我其实还是希望能多从经验的角度去理解。我最开始被铁路这个题目吸引也和几本书有关，首先就是现在已经有中译本的沃尔夫冈·希弗尔布施《铁道之旅》，它第一次出版是1986年，很长时间默默无闻。到了现在，可能是随着学术界“物转向”的兴起，大家重新把它发掘出来，给予很大关注。\n另一个就是如今也已经非常流行的布鲁诺·拉图尔，当时（2010年左右）人们更多也还是把他当作STS（编注：科学、技术、社会）的代表，对科学进行解构等等。我对实验室生活还有ANT（编注：行动者网络理论）兴趣不大，反倒是《我们从未现代过》读来醍醐灌顶，感慨在现代性研究几乎千篇一律的套路中，拉图尔还能给出这么有创造性的总体阐释。类似的书还有吉莱斯皮的《现代性的神学起源》、布鲁门伯格的《现代的合法性》。我自觉我喜欢的著作往往具有非比寻常的创造力。涉及对现代性的解释，就是在通常资本市场、科学技术、民族国家、独立个体的固定模板之外，挖掘出更具体、更丰富的面向，同时又能提供一个合理的阐释。如果我们抛开围绕“现代性”的各种晦涩的理论术语本身，其实它无非讲的就是人们在时空中感受到了一些经验，以及围绕这些经验生产的一些话语和反思而已。\n所以我并不觉得铁路是现代性中唯一了不起的那个物——我也没有这样叙述，但有些学者会从技术史的角度宣称是其直接导致了现代性的诞生，或者追求一种物本身的言说方式。我反倒觉得这种理解还是线性——换汤不换药，甚至不够诚实。你可以抛开物自体不谈，但你不能一面回避这个问题又一面宣称自己越过了它。还不如干脆承认，就像没有人本身这样一种实在一样，也没有纯粹脱离人的经验与语言的物本身。其实大多数的这类叙述，本质上还是在强调自己研究对象的重要性，继而也给自己贴金。但我觉得在今天，只要研究者愿意，你其实可以论证任何一个东西都具有无与伦比的“重要性”。可是除此之外，我们还能再说点什么更多的吗？比起这种强调重要性的历史叙述，又或那种建立新理论模型的努力，我只是想从我的角度把铁路现代性的种种具体经验展开来阐述——人们和铁路初次相遇时使用的语言、看到火车图像时的反应、在火车旅行中记录的风景、在车厢中与陌生人相遇等等，希望挖掘出一些不一样的东西。\n中国人最初接触铁路的经验\n新京报：我们知道，19世纪60年代铁路进入中国之后，人们有一个比较曲折的接受过程，围绕铁路也有很多激烈的争论。你研究的几个案例其实聚焦的也是这个问题，这个接受的过程是否能反映出中国对铁路的一些特别的理解？\n李思逸：\n我相信每个国家发展铁路都有它自己特殊的历史语境。中国相较于欧美，铁路接受时已不具备一个人和物的单纯双向关系，因为我们已经有了一些国家在前作为参照。所以西方的铁路现代性研究可以不谈中国，但谈中国的铁路历史绕不过西方，这是无法逃避的历史事实，也会带来一种意识形态负担。我们现在审视当时人们的看法，会很容易把一种后视镜式的进步叙事带入进去，觉得洋务运动的支持者属于是“开窍”了的人，懂得运用科学技术去发展铁路了。但其实在当时铁路支持者的观念中，铁路带来的好处和坏处反倒是其次的，重要的是他们无法想象未来的中国可以没有铁路——铁路开始成为一种既定的“现代”“进步”的代表。而那些所谓的顽固派却依旧可以想象未来一个没有铁路存在的、不需要牵涉西方经验的中国。所以当时人们的选择不光受制于科学知识的水平，也为他们各自的历史观所框定。\n我这个书最早出来的时候，很多读者都会问：为什么是火车，而不是轮船、飞机？如果把铁路换成飞机、轮船，那我研究的这些结论，还成不成立呢？当然，如果你真的相信物有自己的历史，那么轮船、飞机肯定可以有自身关于现代性的独特叙述。它可能和铁路的论述有重合之处，但首先是一个关于轮船和飞机的新故事。就像我们每个人的人生其实差别不大，但落实在经验里面却都是特殊的、不可替代的。\n不过有趣的是，为什么是铁路常常被视作现代化的标准、民族国家的象征，而不是轮船、飞机？这在那些后发展的、非西方国家尤其明显，比如土耳其、印度等等。我提到的孙中山的“铁路梦”，也是直接把现代民族国家的建立转化为对铁路图式的想象。这肯定还是和铁路自身作为物的属性有关系，它自带那种划定边界、勾勒轮廓的特点，在时空网络上的联结功能、隐喻意味，似乎和对于民族国家的想象有天然的同盟关系。此外还有一点是，现代性带来的一个很重要的经验感受就是速度，轮船和飞机都没有火车能给人带来那么直观的、和视觉相结合的速度体验。轮船可能比较慢，还不够和风景相分离；飞机穿越云层之后就像进入了一个异度空间，你只负责登机、下机就好了，反而只有在火车车厢里面，你才实在地感觉到借由速度我们正穿越很多不同的空间。\n而恰恰是在“速度”这点上，中国在接受铁路时的不同之处倒有所体现。我之前找资料想看看中国人刚开始接触火车时的经验描写，发现针对“速度”直接描写、评述的文本很少。而且在接触铁路的经验中，也没有什么作家、理论家会极力强调速度在个体层面带来的震惊体验。但这并不是说速度对于我们不重要，或者速度的论述在现代中国缺席了。它只是没有停留在个体经验、消费产品的层面，而是演化为集体层面的一种竞争焦虑，比如刚刚我们说到的洋务派的历史观。这也再次启发我们，不要过分强调宏观层面上技术自身带来的统一影响，它之所以发生作用一定是在具体的社会历史语境中，和不同的个体联系在一起。\n火车的乘客主体一直都在转变\n《东方快车谋杀案》（Murder on the Orient Express，2017）剧照。\n新京报：你自己也研究文学和电影，我们经常发现，很多悬疑、惊悚或者科幻电影都会把场景设置在火车中，像《东方快车谋杀案》《釜山行》甚至《雪国列车》等。我们怎么理解这种现象？\n李思逸：\n火车车厢能够营造一种强烈的不确定性和不安全感。作为一个新的移动的公共空间，我们在火车中会遇到大量的陌生人，这本身就是一个非常“现代”的经验。遭遇陌生人最大的特点就是你们之间互动的不可预期性，你可能和他一见如故，也可能他是个骗子。如果我们考虑到火车行经的空间，这种不确定性的旅行体验就会更明显。行驶中的火车所处的空间并不是位于城市或者乡镇，而是连接这两者，处在一个中间状态。私人与公共、城市与乡村，很多界限都在火车的空间里被消融了，它天然就适合作为很多现代故事发生的场所，也因此催生了一些新的艺术表达形态。\n新京报：你谈到陌生人，这涉及乘坐火车的“游客”问题。我们发现不同时期火车旅客所代表的“主体”是有差异的，比如你在书里有讨论的郁达夫时期的孤独忧伤，再到后来逐步把目光转向车厢，这种变化的动因是什么？你觉得当代的火车旅客是怎样的主体？\n李思逸：\n火车中的乘客主体当然一直在转变。郁达夫那个时期，孤独的旅行乘客与一种自我暴露的写作手法相结合，塑造出一种新型的主体形象，自然有其价值——在当时强调个体自我本来就是一个和社会主流相抗争的事件。但反观今天，我们每个人似乎都有很强的自我意识，我的独特性都要爆炸了，这个时候标榜个体、沉浸在自我之中反倒不算什么新鲜和特殊的体验。\n至于主体的目光转向车厢，在我的论述里，就像是个体走向主体间性、与他人发生关联这样一个必然过程。就算他者令你难以忍受，人也没法彻底独自生活。哪怕是最自恋的主体表演也要给想象中的他者看到才行。但这些论述在今天是失效的，也许局部意义上尚有可取之处。还是会有火车旅客，但他们一定不是今天我们谈论主体的理想代表。当代主体的生产应该去移动手机、短视频那里找，乘客的目光不也早转向它们了吗？\n新京报：最近有个新闻热点是“高铁上的熊孩子”，似乎现在人们坐火车都是不太喜欢和陌生人接触，甚至是相互之间有些潜在的敌意？\n李思逸：\n这个问题令我想到福柯说的生命政治学。现代社会有很多条条框框，本质上是对众人的一种有效管理，但我们会把这种对规范的遵守视作一种对主体的奖赏——安全感。正因为我老老实实遵守了规则，如果有人逾越这种行为规范给我带来麻烦，那绝对是不可饶恕的。这点在香港更加明显，比如谁要是插了队，剩下的人都想去跟他拼命——没人有时间去了解是什么原因，也没人有兴趣去知道你是怎样一个独特的人。所以大家在批评逾越者时永远是站在一种社会立场——大家都不容易，可为自身辩解时又是诉诸于个体经验的独特性——我也不容易。也许还忽视了一件事，不是所有人生下来就是一个理性、独立的个体，孩子其实提醒了我们这件事。我们越来越难以忍受旅行中熊孩子的这种“逾矩”，有时候可能说明我们也越来越难以忍受一种不同的生存方式、异质化的他者。当然，比起熊孩子，我更怕熊大人。前者或许是还没达到理性和成熟的标准，后者压根就不愿意去在乎别人。\n同时这个事情也很像过去有关火车的另一个议题：“车厢中的女骗子”。早期在有关火车旅行的报刊新闻、电影文学中，女性犯罪总是一个吸引人眼球的话题——因为其经常会同时代表着浪漫与危险，诠释着现代性的寓言：当女性出现在现代公共空间中，意味着她更易接近，同时又更加不容易被掌控。但我们从历史事实的角度去理解它，没有什么意义。因为用常识想想都能明白，现代早期的女性旅客作为车厢犯罪者的比例有多低。但你要看当时的报纸和小说，好像每辆列车上都有不止一个摩登形象的女骗子。所以大众对车厢中女骗子的这种感知其实也和媒体的建构有很大关系，我觉得“高铁上的熊孩子”可能也类似。\n采写/刘亚光\n编辑/罗东\n校对/薛京宁 刘军",
  "url": "https://m.bjnews.com.cn/detail/1701842410169936.html",
  "source": "bjnews",
  "publish_date": "2023-12-06 14:00:09"
}