{
  "uuid": "1683271384168621",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1683271384168621",
    "title": "《我站在奥登一边》：作为诗歌作坊副产品的诗评",
    "desc": "桑克拥有两个个人作坊——诗歌作坊和翻译作坊。《我站在奥登一边》的诗评部分可谓这两个作坊的副产品。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/5/mapj202355152331127296.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/5/mapj202355152331127296.jpeg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/5/mapj202355152331127296.jpeg",
    "publish_time": "2023-05-05 15:23:02",
    "publish_timestamp": 1683271382,
    "pv_num": "4356",
    "zan_num": "0",
    "click_num": "126",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-05-05",
    "update_time": "2025-04-19 16:56:58",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": ""
  },
  "group": [],
  "id": "bjnews_1683271384168621",
  "title": "《我站在奥登一边》：作为诗歌作坊副产品的诗评",
  "content": "《我站在奥登一边》：作为诗歌作坊副产品的诗评\n2023-05-05 15:23\n桑克拥有两个个人作坊——诗歌作坊和翻译作坊。《我站在奥登一边》的诗评部分可谓这两个作坊的副产品。\n诗人兼批评家这一现代诗的小传统一般认为可上溯至波德莱尔。“一切伟大的诗人本来注定了就是批评家”。这句波德莱尔的夫子自道言犹在耳。由于将浪漫主义的抒情视为感情的喷雾器，智性写作遂成为现代主义诗学的基本面。而智性写作与学院场域一旦遇合，诗人兼批评家这种双重身份便得以发展为一种普遍现象。\n当然，诗与学院的关系中注定存在着紧张。学院的知识生产非常容易衍化为学术工业，夸张一点儿说，其论文作者就像人肉版ChatGPT。与之相比，诗人的批评恐怕只能称为学术手工业。艾略特将其命名为作坊式批评：“我做得最好的文学批评是研究对我发生过影响的诗人和诗剧作家的那些论文。它们是我个人诗歌作坊的副产品，或者是进入我自己诗歌形成过程的思维的延续。这种诗人的诗评，或者我所谓的作坊式批评，有一个明显的局限。和这位诗人自己的作品不相干的或者他所反感的东西都不在他力所能及的范围以内。”\n《我站在奥登一边》，作者：桑克，版本：捧读文化·中国友谊出版公司 2022年4月\n作坊式批评\n《我站在奥登一边》是诗人桑克的读书笔记。书中收录的文章大体上均可称为作坊式批评。艾略特有三个身份：诗人、批评家、诗剧作家；桑克也有三个身份：诗人、批评家、翻译家。如此一来，桑克便拥有了两个个人作坊——诗歌作坊和翻译作坊。书中的诗评部分可谓这两个作坊的副产品。桑克的译作包括但不限于奥登《学术涂鸦》、拉金《菲利普·拉金诗选》、艾略特《老负鼠的实用猫经》，以及从英文转译的曼杰施塔姆《沃罗涅什笔记》。经由翻译这种深度阅读，关于上述几位诗人的诗评得以成为桑克此书的重磅压舱石。中国诗人为何经常涉足译事？ChatGPT足以轻松给出一个理论或后理论的解释：英语霸权！但常识告诉我们，巴别塔里的事业并不那么简单……\n桑克曰：译文就是疑问。如果谨慎地回避掉“疑问”，仅仅聚焦于桑克诗评作为诗歌作坊副产品的那一面，我想我们大概能够从中捕捞到这样一些关键词：以反讽为主的综合写作技术、戏剧化转折、引语插入、复合形象、震撼性的细节、轻松诗、双关语、社会性介入、形式控制、即兴、杂质、胡话的快乐……这些关键词，与桑克的诗歌作坊主产品（即其诗作）显然是互为表里的。假如之前读过桑克的诗集，如《朴素的低音号》或《转台游戏》，并从中领略到介入这个“看似轻微的词汇”与精心伪装成轻松的严肃，你甚至不妨壮着胆子揣测一下书名所预设的靶向！\n当然，你也可以试着让自己抽离出作坊，以偏斜的视差去观察由局限赋能的特权。作为与写作现场存在间距的“旁观者”，文学史家、批评家这种职业读者似乎握有建构正典的特权；而由于排斥了与自身写作无关之物或反感之物，作为“当局者”的诗人则握有选边站队的特权。至于普通读者，阅读作坊式批评的困难之处在于必须补课，即事先熟悉诗歌作坊的主产品。波兰诗人辛波斯卡在其阅读札记《非必要阅读》中对与此不同的逆向阅读有一妙喻，叫做“从木工作坊的木头和碎屑去猜测家具的形状”。关于诗人谈诗，她还写了这么一段话:“诗人写诗论时，那种侃侃而谈总会使我有点恼火。他们写得好像诗歌还保留着某些秘密，绝对不被其他体裁所知似的”。话说得不无道理，可我不打算认同。“内行人看门道，外行人看心情”。夏虫不可语冰的例子难道还少吗？\n诗人如何看小说？\n《非必要阅读》名实相副，这些专栏文章谈及的书，按惯例来讲一般都是诗人的非必要读物：《统计学上的波兰人》《费解的旅鼠》《重新修理和重新装饰你的寓所》《增加你的力量和灵活性》《隐藏真情，展露假意:理解你的情绪在工作中的角色》——其中竟然还包括一本《1973年挂历》，差点跌破我的眼镜……与其相比，《我站在奥登一边》所给出的几乎算是一份必读书目了。桑克所读之物，除了诗，小说为一大宗。诗人读小说的常态，大抵如穆旦所言，是为了周游一个幻象世界，引发感叹和向往；而诗人如何看待小说家这一物种，奥登的意见值得在此征引：学会朴实和笨拙，遭受俗气的病痛，隐忍人类所有的委屈，“得在公道场公道，在龌龊堆里也龌龊个够”。既然已经明言自己站在奥登一边，奥登的意见对桑克有所激发想必也就在意料之中了。\n读罢《我站在奥登一边》，明眼之人大概还会察觉到，哈金的小说观对桑克产生的影响亦不可低估。哈金——在某种私人语境中也可称为诗人张曙光的大学同学金雪飞——曾在《伟大的中国小说》一文中讨论过他心目中期待的中文小说写作：能够深刻、丰富、正确并富有同情心地描述人与生活，“使得每一个有感情、有文化的中国人都能在故事中找到认同感”。桑克书中《粗粝的素描》《最笨拙的或最伟大的巴尔扎克》两篇文章对此有着强烈的呼应：“牟森说，当代小说，《白鹿原》比较厚实。我说，《平凡的世界》，经验和细节颇为难得”；“看了许多中文小说，发自肺腑地觉得，若有一部或几部描写我们这个时代全部生活的小说，该有多好啊，像巴尔扎克那么细的……”拐入现代性弯道的国家似乎对展示社会全景有某种刚需，“中国准巴尔扎克”茅盾和“越南巴尔扎克”武朝奉就此应运而生。但关于哈金的未来中国小说备忘录，我总觉得它虽能提供启发、指示方向，却未必适合用作测量文学的尺子。\n举例来说，那部让中国孩子遇见于连的《红与黑》便挑战了这把尺。尼采认为，欧洲与他智识相当的人只有司汤达:“我在哲学中所代表的，就像司汤达在文学中所象征的……”以符号学的术语来说，笨拙的“认知”小说运用了陈述句叙述，聪明的“不可知”小说运用了疑问句叙述，而司汤达的权力意志“决断”小说则运用了祈使句叙述！\n“文化的意义也不是人生的意义”\n小说家言而以伟大来形容，诚如乔治·斯坦纳所说，唯俄罗斯文学之黄金时代足以当之。吾国文学之伟大存乎诗骚李杜，存乎“史家之绝唱”，然说部不与焉。作为在野的低端文类或者说消遣读物，中国古典小说的品质不是伟大而是游戏；随着新文学运动带来的冲击和互联网的勃兴，这种游戏精神又经由武侠小说和各种亚文类网文的接力而得以存续。对于本土文学的这一脉香火，桑克显然并不陌生——不仅不陌生，如果说他对此稔熟于心似乎也并不为过。在序文中，桑克谈及那些适于“循环播放”的书，提到《金蔷薇》《变》之后，马上补充了古龙、金庸、还珠楼主。在正文中，则至少有三篇半文章与武侠有关：所谓半篇，指的是《诗歌江湖的如来神掌》，所评之书为《读诗的艺术》，行文却布满了辟邪剑法、葵花宝典一类措辞；另外三篇论及的是金庸、古龙的小说与黄易的快乐读物，江湖自是有情天，“我曾经为李寻欢的伤心哭泣。现在我不会哭泣，不是没有眼泪，而是未到时候”——读到这儿，我的眼泪不争气地淌了一脸……\n书中还有两篇与三国有关的文字，《国王的全班人马》《名将的本来面目》，皆可堪称嗨到爆的爽文。作为一个远离电玩的人，我猜测，接触过《傲世三国》《全面战争：三国》的玩家或许会从中获致打通关的快感。这不是在幻象世界周游，而是在亦真亦幻的虚拟空间里沉浸式地冲浪。它们算是传说中的赛博格文本吗？左手正史，右手演义，悬置于话语的夹缝中，补丁界面上无序生成的乱码仿佛正在试图重设场景。快感过后，问题来了：伟大与游戏可以兼容或者说构成一种协变关系吗？我想唯一的答案也许是——测不准！但至少，在鲁迅《故事新编》那里，在废名《莫须有先生传》那里，某种萌芽看来已初露端倪……\n在文学的行动者网络中，建构正典的职业读者扮演着程序员的角色，作者只是一个终端。终端有站队的自由，有重设场景的自由，而自由毕竟有限。桑克曰：文化的意义也不是人生的意义。不知道辛波斯卡笔下的“蠢货100强”是否包含《托克维尔回忆录》中的路易·拿破仑，但能够确定的硬核律则是，世袭君主肯定比诗歌江湖上的“年度君主”更强势。在判断恰当的时候，谁又敢怠慢“小里小气的笔迹”呢？好在嘴不光负责说，它还可以负责吃。辛波斯卡写到她曾与米沃什在餐厅偶遇，其时米沃什正与朋友们一起大嚼泡菜猪排。泡菜猪排的滋味难以凭空想象，正像哈尔滨老厨家道台食府的菜式也在我的记忆光盘上被打满了马赛克——凭借美团搜索和模糊的回忆，我在此只能勉强拼凑出一份桑克版的推荐菜单:锅包肉、贡米丸子、苏泊汤……\n撰文/雷茗\n编辑/张进\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1683271384168621.html",
  "source": "bjnews",
  "publish_date": "2023-05-05 15:23:02"
}