{
  "uuid": "1664776317169324",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1664776317169324",
    "title": "年轻人追寻年轻人，壮游者书写壮游者：脱下天才冠冕的雪莱",
    "desc": "霍姆斯的《雪莱传：追求》即便称不上斯彭德爵士所谓“有史以来最好雪莱传记”的盛誉，但时隔近50年，它的魅力全然没有黯淡下去，至少可取代莫洛亚版成为中文世界雪莱研究的新路标。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/10/mapj2022103135154720380.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/10/mapj2022103135154720380.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-10-03 13:51:52",
    "publish_timestamp": 1664776312,
    "pv_num": "12243",
    "zan_num": "40",
    "click_num": "361",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-10-03",
    "update_time": "2025-04-19 10:55:35",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.2万阅读"
  },
  "group": [],
  "id": "bjnews_1664776317169324",
  "title": "年轻人追寻年轻人，壮游者书写壮游者：脱下天才冠冕的雪莱",
  "content": "年轻人追寻年轻人，壮游者书写壮游者：脱下天才冠冕的雪莱\n2022-10-03 13:51\n霍姆斯的《雪莱传：追求》即便称不上斯彭德爵士所谓“有史以来最好雪莱传记”的盛誉，但时隔近50年，它的魅力全然没有黯淡下去，至少可取代莫洛亚版成为中文世界雪莱研究的新路标。\n他一手慷慨解囊，一手高筑债台；他在海边用漂流瓶散布传单，里面是“危险的”煽动性言论；他认为爱的本质是自由，在不断迁徙的居所建立男女混居的“公社”；他的好友感到困惑：他究竟是天上降下的精灵，还是地下冒出的魔鬼？他是天生的诗人珀西·比希·雪莱。2022年是他诞生230周年，亦为逝世200周年，英国学者理查德·霍姆斯多年前的传记成名作《雪莱传：追求》（Shelley: The Pursuit）终引入中文世界，姗姗来迟，却也恰逢其时。\n《雪莱传：追求》作者：（英）理查德·霍姆斯 译者：李凯平、周佩珩，版本：广西师范大学出版社 2022年9月。\n毕业于剑桥大学的霍姆斯，专事浪漫主义作家之研究，早年眷注文学，后期转入科学主题，著述丰实，广获奖誉。29岁那年，他在短短两年内写就这部传记，一举成名。巧的是，那也正是雪莱这位充满争议的天才在拉斯佩齐亚湾覆舟溺亡时的年纪。这是一位“年轻人”追寻、书写另一位“年轻人”的书。雪莱活了29岁，霍姆斯的书长达800页。\n追寻雪莱的心灵\n谈及传记文学，霍姆斯开宗明义，立见卓识。认为该体裁的“新意”在于“视角的变换，使旧的事实、事件和记录呈现出新的意义和联系，同时新的局部研究将事件和经历置于新的背景下，使人们能够关注此前被人忽视的要素。新，不在过去本身，而在于回顾过去的方式”。他反对像法国作家安德烈·莫洛亚（另一部《雪莱传》作者，早在四十年前即已出版中译本）那样以想象代替现实的“罗曼史”式传记写法（romanced biography），霍姆斯的传记聚焦于“呈现事实与事件的新意义”。“雪莱的热爱者永远大有人在，但本书并非为他们而写。”这是全书第一句！显然霍姆斯无意写一部“权威定本”式传记，他在意的是写出“他自己”的雪莱；他无意重描维多利亚时代以降浪漫化、理想化的雪莱，却意在颠覆之。他说自己更“狠心”，在其笔下，雪莱的形象更“暗沉”（似乎更对应中文版书脊上的雪莱头像而非库兰的那幅著名肖像画），是走下天才神坛、脱下冠冕的“俗世”之人。不过，霍姆斯绝不缺传记作者必备的“同理心”（empathy），这也是他认为传记作家“最具力量”的情感（当然也是一把危险的双刃剑）。\n有纽曼·怀特（N.I.White）皇皇两卷本雪莱传珠玉在前，霍姆斯又“新”在哪里？\n位于罗马的雪莱墓。\n书名为“追求”（原文pursuit，亦有追寻之意），雪莱一生在追寻什么？追寻打开神秘自然世界之门的钥匙，追寻精神上的同路人，追寻诗学艺术之完美，抑或是追寻博爱与和平并茂的自由王国？他的漫漫寻梦路，一以贯之，汇合文学、政治、情感的诸多狂想和目标，惊世骇俗。用霍姆斯的话就是，既追寻“哲学上的立场”，也在找寻安身立命的“地理上的位置”。短短一生三十来年，雪莱不断被拒斥、否定，又不断反叛、漂泊、探寻，在动荡与不安中活得炽热而浓烈，不问代价几何。霍姆斯在第一章的标题称他为“引火者”（fire-raiser，也是纵火者的意思），再恰切不过：雪莱的人生如火一样热烈，魅惑、不安分、能量十足、充满破坏力。而这样的开篇之名无疑也暗合了“解放了的普罗米修斯”后来所“创造的火”（creative fire）。霍姆斯对传主雪莱足迹的“追寻”，充分运用对哈丽雅特信件、玛丽·雪莱及妹妹克莱儿日记等一手资料之研究，论必有据。有意思的是，霍姆斯几年前出了一本自传文集，定名为“这漫长的追寻”（This Long Pursuit），有意暗示其三十余年的传记写作路好比一场漫长的探索追寻之路，而头一站则是对雪莱的“追寻”。字面意义上的“重寻足迹”（footstepping）本身也是霍姆斯写传记的一大特点和原则，他认为钻进图书馆搜寻档案、广读文献还远远不够，传记作家必须“回到过去，亲身追寻他的主题……必须去传主生活和工作过的所有地方，去他旅行过和梦过的地方；不仅仅是出生地……还有那些临时居所”。霍姆斯不惜花费漫长时间沿循传主的足迹重走一遍他们昔日的“旅程”，在地理上捕捉历史与时代的智识回音，与此同时深读其日记、书信，最后再回归那些业已广为人知的作品，公正地倾听他们（“give a fair hearing”），可以说是把自己从外到内“浸没”于传主的物理与精神环境里，与之“相遇”，“在想象中握手”（imaginary handshake），或者说“再体验”（re-live）传主的生活（这也应当是读者阅读作家传记的理想方式）。\n他曾告诉《巴黎评论》，这个习惯始于早年阅读母亲赠予他的《骑驴漫游记》（Travels with a Donkey in the Cévennes），那年18岁，他跑去书中的法国赛文山区，于孤独的山野感觉自己“看见”了行者史蒂文森。在长达数年的素材准备阶段，年轻的霍姆斯不遗余力探寻雪莱150多年前在英国、法国、瑞士和意大利等地的足迹，哪怕只是诗人匆匆经过的无名小城，整理出大量笔记。经如此密集化积累，才会出现浸透同理心的“下笔如有神”。这一优势尤其在叙述雪莱与几位女眷一次又一次复杂漫长的旅程时得到充分展现。雪莱走过的路，画出浪漫主义时期的诗人朋友圈。\n雪莱的葬礼。\n《雪莱传：追求》的“新”也许不在取材之“新”，也未必在结论之“新”，而恰恰在于作者的“寻踪之旅”赋予了它美学上独特的“直观性”（immediacy）。对于浪漫主义诗人来说，其游踪与诗歌之间存在尤为紧密的内在联系，霍姆斯的“追寻”之旅无疑有利于揭示诗歌创作之地与其“内在景观”的微妙关联。\n为公众而写作\n《追求》一书起笔于雪莱的少年时代，意味深长。雪莱自幼异想天开爱冒险，满脑子天马行空的幻想，迷恋怪力乱神的哥特式恐怖意象，沉溺于各种古怪神秘的实验，这与贯穿其后半生的“公社”构想、（三角、四角式）自由之爱、诗歌创新，甚至是玛丽·雪莱的奇幻小说创作都遥相呼应。霍姆斯开场即以电影化的语言叙述菲尔德庄园里被四个妹妹崇拜的脑洞奇大的兄长（似乎也有意无意暗示了雪莱一生与众女子的纠葛与羁绊），在天使乐园般优美的开篇之后，作者并未忽略雪莱“躁狂”、反叛和“暴力”的一面，这一点在他进入西翁学院后即昭然可见。霍姆斯追踪了他这一性格特点，认为它也是雪莱后来诗歌中力量的源头之一。西翁和伊顿并不愉快的求学经历深深影响了他日后对权威和社会习俗的观点。而他的精神“治疗者”葛德文作品也在这一时期出现在生活中。相比西翁和伊顿，牛津大学的求学经历在起初要愉快、自由得多，他在那里结识了志同道合的挚友霍格。雪莱无神论的信念，对基督的批判意识，以及以自由平等为基的政治、社会观念都在这段时间慢慢成形。雪莱在霍格寒假论文的基础上写出平地惊雷般的《论无神论的必然》，在牛津一石激起千层浪。被学校开除，也因此与父亲决裂，开启自我流放之路。而反叛与漂泊成为贯穿雪莱一生的红线。雪莱的反基督思想也与反父母权威、反学院权威的观念暗自相连。决裂意味着决然告别，告别他所处阶层的优裕生活，告别家庭财产，告别他的社会地位，拥抱孤寂和清贫。他的斗争方式迥异于同样与父亲不和的卡夫卡，暴烈而坚决，不计后果；需要资助时，又工于计算，尤为务实。可惜，霍姆斯并没能以可靠资料深入分析父母、尤其是父亲与雪莱的关系对后者的精神影响。一次次深陷经济窘境，也促使雪莱深化和强化了追求平等公正的政治与社会理想，发展出建立财产共享、男女杂处的乌托邦公社的大胆构想，在好友霍格和妻子哈丽雅特及伊丽莎（后期则换成玛丽和克莱儿）等组成的四人世界里付诸试验。在霍姆斯看来，阅读柏拉图著作深化了雪莱的这一构想。\n电影《玛丽·雪莱》中的雪莱与妻子。\n在无神论之外，人道主义和平均主义统御雪莱的政治思想。踏上爱尔兰的土地，法律上还未成年的雪莱俨然已成革命者，他在那里接触到贫困、疾病和冷漠。刊发《告爱尔兰人民书》，散布革命主张——在天主教渐进主义和暴力革命之间的“潜移默化式”社会改良，也力主出版和新闻自由。霍姆斯的叙述展示了雪莱作为“政治动物”乃至“斗士”的一面。年轻的雪莱没有生计来源，只能仰赖父亲和舅舅的救济，而这丝毫不妨碍他一腔济世救民的热忱。他的“公社”不停搬家，从爱尔兰至威尔士再到意大利，如隐士游仙一般云游四方；他拉进更多成员，而内部的冲突和争吵及外部的敌意与威胁从未停休。他的公社里虽然也有低微的仆人，但出身高贵的雪莱阶级意识根深蒂固。他虽鼓吹博爱，却漠视身边的妻儿。这正是霍姆斯要揭示的雪莱“冷酷、世俗”的一面。不过，霍姆斯似乎倾向于将雪莱“置于道德的基座之上，然后再将他拉下来”（肯尼思·卡梅龙语）。在雪莱践行浪漫的社会理想的同时，政治论文和诗歌的创作也渐趋成熟，产量随之走高。《麦布女王》就是这段时期的大作，这是他第一部重要长诗，表达了在政治、宗教和经济生活上诸多观点和美好愿景，诗与论文合一，文学与政治学交融，是他个人的“百科全书”。虽然还不成熟，但霍姆斯认为就原创性和构思而言，在当时的英国无出其右。文本分析上，霍姆斯的传记着意展现雪莱的诗歌灵感与其政治思想之紧密结合。\n与葛德文之女玛丽私奔直至雪莱逝于意大利的这几年（尤其1817～1821年），是他最重要最高产的创作期；在此期间雪莱不断完善自己的诗艺文采，也广泛阅读、思辨、翻译、研修。霍姆斯集全书一半笔墨书写雪莱一生中至关重要的最后几年，认为雪莱的主要成就在长诗和诗剧，如《解放了的普罗米修斯》，呈现了诗人对时代和社会的政治与哲学思考。至于像《致云雀》等脍炙人口的抒情诗，即便被徐志摩喜赞为“内外通灵的水晶”，但那只是“这颗彗星的彗尾发出的光芒”，在霍姆斯看来不过是他主要创作之外的妙手偶拾。对抒情短诗的轻视或许也是霍姆斯着意颠覆维多利亚时期品位的一个反应。\n希腊起义中的拜伦。\n对雪莱性格及情感世界的描画与梳理在这部传记中占据很重分量，他的热烈与冷漠，多情与薄情，真心与游戏，错综复杂，言之不尽，而世人对其也多有误解。书的前半部侧重写他与哈丽雅特和希钦纳，当然还有霍格，后半部则聚焦他与玛丽、克莱儿及拜伦的关系，而这些篇章（大致从第十三章开始）无疑是全书最细腻，也是较为精彩的部分（特别是与拜伦的交往史）；与父亲，与葛德文的关系则如一条红线贯穿全书。如果说，写《论无神论的必然》而被牛津开除是雪莱早年最惊人之举，那么与哈丽雅特决裂、同导师之女玛丽私奔则是他后期最令人瞠目结舌的决定。前后两者显然有联系，与父亲的决裂跟他与哈丽雅特的决裂之间同样也不乏联系，可惜霍姆斯并未深入分析雪莱做这些重大决定时背后的原因。在精神分析上的欠缺或许也是作者为人立传的审慎态度使然。另一方面，作者在传主所处时代的宏观历史背景（比如雪莱“公社”构想在当时的西欧就并非孤例）——从法国大革命到希腊起义——的勾画上也稍显单薄，这一点与那位为卡夫卡立传的德国人莱纳·施塔赫形成强烈反差。毕竟在雪莱的世界，政治关怀与诗歌创作至少是并驾齐驱，而政治革命也是其诗歌的重要主题，在他的长诗中就常常闪现政治演说家的激情与力量。\n夭折的诗人\n雪莱不懈“追求”之结果不啻悲剧，三个孩子或多或少因他夭折，仿佛来自神灵的惩罚；玛丽与他疏远，出色的得意之作生前未得发表，诗名未获认可，私德饱受非议，孜孜以求的政治自由与社会公义不见起色。甚至在他死后数日，《信使报》刊文写道：“渎神诗人雪莱已溺亡，现在他知道世界上是否有上帝了。”……可惜，对于天才和预言家而言，雪莱这样的遭遇在任何时代都不罕见。只是，悲剧事件背后那个“暗沉”的雪莱在维多利亚时期以来因雪莱亲友、后人及信徒的刻意掩饰乃至操弄，长期隐而不见，霍姆斯全书则着意打破那围绕雪莱之死而营建的“似天使”“如云雀”的“脆弱”而又理想化的诗人形象——“鲁莽而非脆弱，慷慨而非天使，以自我为中心而非自毁自灭，智识上孤立而非政治上绝望”。\n当然，书中也有一些观点与叙述值得商榷，济慈无法与雪莱成为挚友，但说他“打心底里厌恶雪莱”是否证据充足？对雪莱行为的解释隐约有道德及伦理上的预判；对玛丽·雪莱这个重要人物的展现恐失之偏颇；对《心之灵》等诗（剧）的评断稍显草率。\n在接受《卫报》采访时，霍姆斯说：“如果你只是学者，你的故事是死的；如果你只是讲故事的好手，那么你的作品会显得荒唐可笑。”他自己在准备传主素材时，总采取“双栏”式记录法，一面是事件的客观陈述，另一面则辅以自己的感受和评判。好的作家传记，生平考证上有史学家的谨严，文本分析上有文学家的精细，全局构建上不失小说家的新视野。如此读来，才既趣味横生，又不流于虚浮空泛，或如一所江南园林，值得一看再看，且每览必有新得。霍姆斯的《雪莱传：追求》也得此风范，即便称不上斯彭德爵士所谓“有史以来最好雪莱传记”的盛誉，但时隔近50年，它的魅力全然没有黯淡下去，至少可取代莫洛亚版成为中文世界雪莱研究的新路标。\n文/程卫平\n编辑/袁春希\n校对/贾宁",
  "url": "https://m.bjnews.com.cn/detail/1664776317169324.html",
  "source": "bjnews",
  "publish_date": "2022-10-03 13:51:52"
}