{
  "uuid": "1698040809169300",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1698040809169300",
    "title": "犹记风吹水上鳞：二十世纪变幻时世中的史家与史学",
    "desc": "二十世纪的中国史学研究者是一批非常独特的学术人。他们见证历史，正巧赶上了中国“数千年来未有之变局”；他们研究历史，却面临着史学新旧范式激荡的转型期。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/10/mapj2023102314081495120.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/10/mapj2023102314081495120.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/10/mapj2023102314081495120.png",
    "publish_time": "2023-10-23 14:00:09",
    "publish_timestamp": 1698040809,
    "pv_num": "4855",
    "zan_num": "1054",
    "click_num": "175",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-10-23",
    "update_time": "2025-04-19 03:38:58",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1054赞"
  },
  "group": [],
  "id": "bjnews_1698040809169300",
  "title": "犹记风吹水上鳞：二十世纪变幻时世中的史家与史学",
  "content": "犹记风吹水上鳞：二十世纪变幻时世中的史家与史学\n2023-10-23 14:00\n二十世纪的中国史学研究者是一批非常独特的学术人。他们见证历史，正巧赶上了中国“数千年来未有之变局”；他们研究历史，却面临着史学新旧范式激荡的转型期。\n他们的个体命运与学术生涯随着时势的剧烈变化而颠簸跌宕，最终，他们自己也成为了历史。\n吕思勉、陈垣、陈寅恪、顾颉刚、吴晗、丁则良、严耕望、刘子健、张家驹、程应镠……\n近期出版的《学随世转》是宋史专家虞云国的一部学术史著作，其再现了这些知名史家在时世剧变下的人生轨迹与学术生涯，同时以历史人的视角审视他们的历史观与方法论。这些史家的命运遭际与心路历程，点点勾勒出中国百年史学的辉煌成绩与曲折走向。\n《学随世转》，作者：虞云国，上海人民出版社 2023年7月。\n从书写“学术史”说起\n罗志田曾感叹，现今论文序论中的“学术史”往往呈现出一种“目录学”的倾向，“里面往往充斥着何处何人写了何作品的罗列，却少见具体问题的研究如何发展之论述”，论述偏重作品，而隐去问题。这固然与“学术史”内涵与外延都清晰有关，但其根源还在研究者没有让人知道究竟什么是“学术史”。罗志田面对学术史书写的问题时，提出了一个标准，他说：\n“学术史”就是学术的历史，也只应是学术的历史。而其主体，不仅要有学术，更应有学人。学术史离不开具体的学术文本（包括菁英和常人的作品），更当采取“见之于行事”的取向，回到“学术”的产生过程中，落实到具体学术作品的创造者和学术争辩之上，着眼于特定时代“为什么某种学术得势，原因在哪里，起了什么作用”（蒙文通语），在立说者和接受者的互动之中展现学术的发展进程。（《〈经典淡出之后〉序言》）\n罗志田揭示的“学术史”，是落实到“史”字上，关注的是学术嬗变的过程，是将学术放在历史中去观察，要求研究者不仅要看到作品，还要看出作品之后的东西，更要看到隐藏在这些东西背后的人。\n《经典淡出之后》，罗志田著，生活·读书·新知三联书店2013年11月。\n虞云国教授的大作《学随世转》无疑是符合罗志田所描述的理想的“学术史”标准的著作。书中涉及到二十世纪十余位学人的学术变化履迹，从他们所处时代出发，全面考察这种变化的原因，同时还就以往的一些陈说加以辨析，凸显学人学术的根柢及其演变原因与轨迹。\n在自序中，作者也开宗明义地表明了这一观点：“书名所谓‘学’，专指作为人文学科之一的中国现代史学，诚如标题所示，也把从事史学研究的史家囊括在内。而所谓‘世’，一般指时代，说的具体点，也就是‘时势’；时势既指时代的大势，也指特定时段的政局突变。至于‘转’，涵义似更多义，诸如转变、转化、转向、转轨、转型，这些不同涵义也分别见诸本书所论的史家及其史学。在现代中国，不仅史学的轨迹随时势之变而各呈其态，不同史家在学术取向与命运浮沉上也都分别打上了世局丕变的时代印记，唯其如此，以‘学随世转’作为概括与定论，应该再恰当不过。”\n关照书中所述论之史家，显然这一对书名的概括与介绍，是作者经过了相当缜密的思考才提出的，尤其对“世”与“转”两字在书中可能表达的意义，进行了穷尽性的列举。不仅如此，作者要揭示的是变动时代学术背后所隐藏的学者观念、立场的升降浮沉，以及他们的研究在特定历史条件下问题意识何以产生的根源。\n书分前编、后编和外编。既有对学人及其学术的单独述论，又有对名家的横向和纵向的比较。前编偏重在民国时代即“擘画区宇，示以轨则”的名家，后编则主要是1949年之后自觉不自觉转变研究方法与目标的学者以及海外汉学家。外编则记自己所供职的大学的前辈学人及自己的老师，同时以此作为结尾。显然作者对全书的文章的选择和篇章安排，费了一番心思，使全书呈现出谨严的秩序和结构。\n旧学与新学\n虞书前编涉及吕思勉、陈垣、陈寅恪、顾颉刚四人，另有南北二陈比较一篇。关于这些前辈大师治学的演变，作者交代已然详尽，不待笔者展开细说。我们要关注的还是作者让这些人入“世”之后来观察的角度以及作者的视野。\n严耕望以吕思勉、陈垣、陈寅恪、钱穆为前辈四大家，他所选择此四人，有其自身的严格标准，兹不赘述。傅斯年和顾颉刚，则是严耕望认为于“近代史学倡导之功甚伟”的二人，作者在选编时，将吕思勉放在第一，以陈垣、陈寅恪紧随其后，又附上南北二陈之比较，继之以顾颉刚，多少让人觉得是有意在严耕望之后“接着说”。这种接着说，不是要扩展严耕望的观点，而是旨在揭示世变之中，诸人何以出现从古典到现代的学术之转变。\n吕思勉的断代史，往往会被后世认为仅仅是钞撮旧史而成，这种认识不仅见于初入门径者，就算蔚然名家，也有作如此观者（如作者提到的牟润孙，牟氏文章如《论儒释两家之讲经与义疏》《论魏晋以来之崇尚谈辩及其影响》等，皆是大家手笔）。作者虽然仅拈出一人，但这种看法恐怕不是个别现象。就连博通如王家范先生，也坦承对吕思勉的学术“有点认识，还是近几年的事”，除了意识形态之外，恐怕还和吕思勉的著述方式，与现代学术之间多少存在隔膜有关。\n《两晋南北朝史》，吕思勉著，中华书局2020年1月。\n吕思勉的学术建立在深厚的旧学基础上涵化新知而来，且这种涵化，乃是“庶几水中之盐味，而非眼里之金屑”，那些对吕思勉史学的失误判断，其实从某种程度上正好说明了这一点。首先，他对马端临《文献通考》的赞扬，对顾亭林治学态度的推崇，可见其于传统中对比次之业与考索之功的重视。但在史料运用、史料解释上却是全新的：扩大史料范围，对史料的辨伪，对史料相对真伪的判断，对制度、文化、社会等多种历史研究面相的重视，早就超越了传统史家。后来作断代史几乎也是沿着这样的路数推进。在王朝兴衰之外，又以社会史、文化史、制度史为专门研究对象，其体量和篇幅不亚于单纯的兴衰治乱，正说明他已经在旧史学的躯壳中，开出了新史学的花，且其性质也绝对是新史学的。\n尤其值得注意的是，作者将吕思勉放入新史学的序列中，认识到他的学术已经突破了今古文经学的范畴，马列主义也只是作为一种西学对其学术造成影响，与古史辨派的关系也是相异相趣，取长补短，兼容并包才是他学术的真正底色。\n吕思勉（左）与孟宪承。\n如果回到传统与现代之间来看，吕思勉无疑不符合现代学术规范。其学术形式更加接近中国传统学术讲究的“疏不破注”。但其实质却并非保守，而是讲究一种在既定条件下吸收新学新知，以形成学术游戏规则的学术形式，颇具一种贵族的古典气质。从这层意义上来说，吕思勉的史学正如作者所说，是一种新旧之间的“桥梁”。\n南北二陈是作者前编的重点，“不为乾嘉作殿军”这一标题，已经言明了陈垣的学术根基和学术追求。在民族史、宗教史的研究中，陈垣对乾嘉考据学方法的全面吸收与继承，将目的变为方法，从支离走向通贯，实际上已经实现了新旧两种学术体系的转换。作者没有指出的是，陈垣能够在民族史、宗教史上取得突破，其实离不开时代的大环境，“殊族之文，塞外之史”不仅是陈寅恪的研究重点，而且还是当时整个时代都重视的学术潮流。与此相关联的西北史地、民族宗教问题，更是在清末以来的学术中占据了相当的分量。这是由于面对西方的多种压力，中国学者不得不在这些方面用力。稍早的沈曾植、王国维、罗振玉等已经在这些方面有所探索。陈垣紧随其后，加之新材料的出现及其极具学术判断力的前瞻性眼光，故能不断预流。抗战时转向“有意义之史学”，其集中表现就是《通鉴胡注表微》的撰作，陈垣“将自己与胡三省的生存方式和对历史的理解彻底打通”，避免了影射史学，而与陈寅恪所谓“了解之同情”合辙。新中国成立以后，陈垣主动学习，那句“法湘乡不如法韶山”，不知是不是针对陈寅恪“不古不今之学”而发之议论，之后其经历也主要放在教书育人上，少有著作了。纵观陈垣史学，随时代而有“三变”，但总的来说，其特点都是对材料竭泽而渔，注重传统史料，这其实是学术背景和学术经历决定的，兹不赘述。\n《通鉴胡注表微》，陈垣著，商务印书馆2011年12月。\n史学二陈中，陈寅恪则是九十年代以来的“大热门”。陆键东《陈寅恪的最后二十年》以后，学术界内外几乎无人不谈陈寅恪，谈论的焦点则主要集中在“独立之思想，自由之精神”等几点上。至于说陈寅恪的学术成就及其意义，则鲜有能清楚说明者。虞书从陈寅恪历史观、治学方法、史料处理、治史特点等几个方面，对陈寅恪的史学研究特点进行了全面的述评，从中窥见陈寅恪史学之转变。如果我们要找一个坐标来认识虞书的说法，最好的莫过于余英时的《试述陈寅恪的史学三变》（收入《现代危机与思想人物》），陈寅恪的“三变”，从“殊族之文，塞外之史”到“中古以降民族文化之史”再到“心史”的转变，虽然与陈垣的“三变”有时代转变之共同原因，但陈寅恪还更加特殊一些。从西北民族史、佛教史、敦煌学等转向中古以降民族文化史，并非是时代因素使然，而是欲与外人一争长短，同时也要在当时追求“俗谛”的风气下“示来者以轨则”。\n晚年的陈寅恪，转向“心史”，古典今情寓于其中，从陈端生发轫，而至钱柳因缘臻于大成。从《柳如是别传》的“缘起”中可以窥见，从早年购得钱氏故园红豆而升起笺释钱柳因缘的浪漫情愫，到晚年笺诗时的隐曲幽微，其中包含的恰是具备诗人气质的儒生思想，通过史家学术表现出来，而这些又已经成为需要后人发皇而作郑笺的蝴蝶杜鹃了。\n但若说陈寅恪是一个云端中不食人间烟火的学人，则又绝对不可。相反，陈寅恪对现实政治往往具有不同于世俗的看法乃至洞见。如《“阜昌”诗》中对双照楼的评价，其实折射了他对时局的悲观看法。而《唐代政治史述论稿》结尾处引宋祁“唐亡于黄巢，而祸基于桂林”的评论，则又有对时局的某种看法亦未可知。《论韩愈》出现的时机，其实也大可指摘。但这种对政治的兴趣，相对来说，还是比较遥远的。且他对现实政治保持着高度的警惕，这一点是陈寅恪和陈垣最是不同的一点。\n《隋唐制度渊源略论稿 唐代政治史述论稿》，陈寅恪著，生活·读书·新知三联书店2015年7月。\n二陈各自史学方法以及治史特点，虞书已经言之甚详细，自不待我多言，二陈从早年一见定交，到晚年一为“国老儒宗”，一为“盲翁膑叟”，虽然不至于如“壬水庚金龙虎斗”，但陈寅恪的主动疏离，让二人在立场上也与“马牛风”相差不远了。\n顾颉刚是严耕望将之与傅斯年对举之人，古史辨运动的发起人和主将。古史辨运动是要以五四科学的精神去整理国故，实际上是胡适治学主张的激进性的延续。书中介绍了顾颉刚古史辨与章太炎古史观、日本白鸟库吉古史批判之间的关系，对顾颉刚古史辨与日本故事批判之间的“剿袭”案作了再发覆。从价值取向、学术渊源等方面作了重新的梳理，揭示了基于民族立场的顾颉刚与白鸟库吉的根本不同；同时也指出其学术的渊源当是上承朱熹、阎若璩等，而接康有为、崔述、夏曾佑等本土的学术资源，其说足可定谳。但作者揭示出更重要的问题是，顾颉刚学术转变中的不得已，以及对古史辨的更深入的认识，这部分虽然不是此文书写的重点，但却是学术史上至今仍然被不断关注、争论的话题。时至今日，信古、疑古、走出疑古，以及所谓释古、证古等思潮和言论，仍然在学术界被提及，甚至掺杂更加复杂的政治、民族、文化等因素，这恐怕是顾颉刚始料未及的。或者说顾颉刚可能并不想将古史辨引向这样的方向。但事情可能早在顾颉刚还健在时代就已经发生了变化。\n前编的人物各异，但都有一个相似之处，那就是如何在面对世界时构建中国自己的学术。更确切地说，是让中国学术界涵化西方的理论、方法等，实现中国学术自立于世界学术之林。以佛教发展历程来比喻，就是从“格义”走向禅宗。这批学者，在当时并没有对理论生搬硬套，而是以自己的方式，与外国人在涉及中国的学术领域一争长短。这对今天的中国学术发展不能不说有相当重要的启示。\n前排左起顾颉刚、王伯祥，后排左起叶圣陶、章元善、俞平伯。\n禹域与蓬莱\n相比于前编所涉的诸人，后编的情况就要复杂得多。吴晗、丁则良是在鼎革之后主动转变的学人，而严耕望则主要活动在港台，刘子健的学术活动则主要在美国。从地理位置而言，严耕望正好在大陆与海外之间；从一生治学的经历而言，严耕望的“扎硬寨，打呆账”的学术风格是一以贯之的，而吴、丁和刘三人，二中一西，与严耕望又都不一致。无论从地理上，还是治学经历上，严耕望都始终如一个参照原点，禹域之内的吴、丁二人，被各种运动影响，学术生涯屡遭干扰而不断变动，刘子健则在海外心系国家，在宋史领域一以贯之。麦克斯·缪勒有一句名言，“只知其一，一无所知”，以这句话来观察后编的安排，或许能够对书中诸人有更深刻的认识。\n《吴晗三调》中，最集中反映其转变的是第二部分，与胡适的关系是虞书叙述的重点。第一部分以吴晗逸札为线索，以小见大地介绍了吴晗“从书斋型学者向反专制斗士转化的心迹与遗事”。就是这样一位斗士，在鼎革之后，却主动或被动地参加进了批判胡适的运动中去。不过，虞书还是以冷静而客观的笔调去还原这段历史，这大概是作者一开始就强调“历史的解剖刀”的意义所在。\n《治史三书》，严耕望著，世纪文景｜上海人民出版社2016年6月。\n陈寅恪曾有诗云：“证羊见惯借锄奇，生父犹然况本师。不识董文因痛诋，时贤应笑步舒痴。”自然，吴晗也是这“时贤”中的一人。以1957年为界，从“希望先生能花几分钟的工夫给我一个回信”，到“立场上基本上是胡适的弟子”，已经可见态度的变化。此时所以会还承认胡适是自己的老师，只是强调学术上的分道扬镳；恐怕还有一层，那就是“他是反对蒋介石的”，1957年之前的学术生态，恐怕还没有脱离“反蒋”而至后来的境地，所以吴晗在此时还是特别拿捏了这个度。至1957年后，不仅否定了胡适是自己的老师，连“受陈寅恪影响很大”也代之以“也没有学到什么”；连他在清华的老师蒋廷黻也变成了“中文不通”的“十足的洋奴”。虞书言其乃是“从违心之论到欺心之论”、“从输心之语到输忠之语”十分中肯。现在无从知道曾经的“我的朋友胡适之”如果能看到这一言论会作何想？不过红云碧海，重楼迭起，任吴晗也不会想到，“海瑞罢官的公案正在酝酿之中”。吴晗的“学随世转”，已经不是“转变”那么简单，“转化”在其中更占主要。只不过世事弄人，吴晗就算再怎么小心谨慎，也跟不上时代的风运变换，很快也变成了运动的“风暴中心”。\n与吴晗的“转化”可以等观的，还有书中紧随其后的丁则良。虞书对丁的研究，首先在篇章上显然经过了思考，先言其人而后言其学，是知人论世之结构。从书中引用的相关史料都可以看出，丁则良无论是早年的退党，还是晚年对吕振羽《简明中国通史》提出实质性的意见，都证明“他确实一个好人，纯正而近于天真”。这种心性大概决定了他一生的学术与命运的浮沉。丁则良与吴晗不同，由于家学铺垫，以及他本身具有的天才的成分，让他很早就表现出非凡的学术天赋，并且展现了相当的学术能力。就连心气至高的何炳棣都不得不承认，“觉得自己几乎处处都比他慢半步”。\n丁则良在读书期间就表现出很强的入世情怀，这种入世情怀其实一直影响着丁则良，或者可以说，丁则良的学术研究的旨趣，一直都与他的这种情怀有关。他的学术研究方向的改变，一直都是与时局直接相关，这是他区别于其他史家最大的特点，他是主动去融入时局，而不是被动被时局改造。早年宋史起步，《杯酒释兵权考》有对军队国家化的考虑在其中；继而转入苏俄史，则是认识到苏联和美国“已经取得了世界上政治和文化两方面的领导地位”，且丁氏坚持应该走国家主义与民族主义的道路，从这一点出发，他才转入苏俄史的学习。后来又配合时局，展开对李提摩太的研究和批判。可以看出，每一步都是主动融入时局，从这一点上来说，丁则良的“变”中始终隐含着“不变”。这种对国家的热忱，基于他的天真，而这种天真又让他最终自沉于未名湖中。与此相仿的大概应该算周一良，因此，对丁则良的评价不妨也借用周一良的一句话——“毕竟是书生”。\n《中国转向内在》，刘子健著，赵冬梅译，江苏人民出版社2023年4月。\n与吴、丁形成对比的则是刘子健，大陆学人对刘子健的熟悉，大概应该是他的宋史研究，尤其是《中国转向内在》的译介，更让刘子健广为众人所知。虞书则为读者展现了刘子健学术的整个生涯及其治学方法。刘子健经历抗战，又以东京审判为契机进入日本，亲眼看到了日本人民同样遭受军国主义残害的社会面相，很早就认识到应将日本军国主义与日本人民分开看待。1948年之后赴美，基于专业上的延续性，选择了学习现代中日关系史。50年代作者转向宋史，书中交代原因有三：出于“史学研究必须排除史家情感干扰的考虑”，无法释怀的家国情怀，以及所在学校客观的研究环境的限制。其实最不应该忽视的还是第一、二点，尤其是第二点，个人的情怀让刘子健关注中国的“近世”。对中国的关注，应该是上世纪五十年代以来的潮流，西方汉学界对中国的重视已见书中；刘子健曾经逗留过的日本，在战后面对社会主义制度在中国的建立，开始反思“中国停滞论”的思潮，出现了一大批东洋学研究的成果。这种风潮应该多少也影响了刘子健。\n在海外的刘子健，始终致力于推动国际宋史研究交流，在台湾“中央研究院”发起成立“宋史座谈会”，与日本宋史学界保持着密切联系，还推动美、日、欧宋史学界的交流，书中谓其“最著名”、“最孚人望”恰如其分。从这层意义上来说，刘子健乃是一位世界性的学者。同时，刘子健还关系中国大陆的宋史研究，是最早推动中国宋史与世界宋史学界交流的学者，1978年后多方奔走，促进了大陆宋史学界乃至整个历史学界与世界历史研究接轨。至于说刘子健的学术思想和研究方法，读者可以从紧接的下一章自行学习体悟，这里就不多做介绍了。\n如果以严耕望作为参照，来关照鼎革之后在中国大陆和远走海外的学者的学术转向和命运浮沉，或许我们可以更深刻地理解某些事情。如魏晋南北朝史领域唐长孺、周一良的不同人生或学术选择，以致形成了某种后人默认的学力的差异；又如研究唐史的汪篯的自杀等等；而在海外的洪煨莲、杨联陞等，则始终表现出旺盛的学术创造力以及强烈的家国情怀。由一二而推万端，“学随世转”的又岂止此二三子。作者在丁则良之后又有《〈学习与批判〉里的海上学人》，似乎也正有此意。\n见诸行事，深切著名\n书中的外编是作者所在单位的前辈和老师，材料之详实，以及作者近距离的感受又与前编与后编不同，因此文章风格与前后编略有差别。《程应镠的命运与史学》更似一年谱简编，其中隐藏的情感和前文都不相同，这里就略过不谈了。\n文章是作者对以往陆续发表的文章的集结，不过读者需注意，作者在结构上作了比较巧妙的安排，前文叙述中已经略有提及。在整本书的章节安排上，呈现出一种类似于《春秋》三世的结构，以新旧之间，“所传闻世”的吕思勉为开端，结束于自己的老师，“所见世”的程应镠，学者皆横跨鼎革，且留于大陆者，都有这样那样的学术“三变”。孔子作《春秋》时说：“我欲载之空言，不如见之于行事之深切著明。”作者结构上的安排和书中具体内容的坚实、深邃，以此语形容，恰可当之。\n撰文／冯夷\n编辑／李永博 朱天元\n校对／王心",
  "url": "https://m.bjnews.com.cn/detail/1698040809169300.html",
  "source": "bjnews",
  "publish_date": "2023-10-23 14:00:09"
}