{
  "uuid": "162424315714017",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "162424315714017",
    "title": "白朗与罗烽：白山黑水间走出的革命夫妻",
    "desc": "20世纪20年代，社会主义、共产主义思潮在东北大地暗潮涌动。今天，人们熟悉的“东北作家群”无一不受到这股新思潮的影响，罗烽与白朗也不例外。自1929年结为夫妻，两人先后受到左翼思想的启蒙。国难危亡的重重降临，更让他们决意以笔为戎。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/06/21/5070993783701709845.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/06/21/5070993783701709845.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-06-21 10:46:37",
    "publish_timestamp": 1624243597,
    "pv_num": "9730",
    "zan_num": "178",
    "click_num": "215",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-06-21",
    "update_time": "2025-04-10 17:42:25",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "9730阅读"
  },
  "group": [],
  "id": "bjnews_162424315714017",
  "title": "白朗与罗烽：白山黑水间走出的革命夫妻",
  "content": "白朗与罗烽：白山黑水间走出的革命夫妻\n2021-06-21 10:46\n20世纪20年代，社会主义、共产主义思潮在东北大地暗潮涌动。今天，人们熟悉的“东北作家群”无一不受到这股新思潮的影响，罗烽与白朗也不例外。自1929年结为夫妻，两人先后受到左翼思想的启蒙。国难危亡的重重降临，更让他们决意以笔为戎。\n伊瓦鲁河岸上有一种粗犷而无韵调的歌声，在四月的春风里骚动着，隔岸辽远的东方，黎明正藏在那白桦林的云雾之下。而伊瓦鲁河的上空，却晴朗得像无边的海，北归不久的小燕儿，在这无边的海里浮着，是那么迅速。\n——白朗《伊瓦鲁河畔》\n20世纪20年代，第一次世界大战刚刚结束，哈尔滨因其地理位置与历史沉积，成为彼时欧亚大陆上重要的交通枢纽、东西方政治与经济的交汇接口。1923年，中共在哈尔滨建立东北第一个共产党组织——中共哈尔滨独立组。5年后，哈尔滨掀起“抗五路运动”，抵制日本人的铁路修建计划。社会主义、共产主义思潮在这片黑土地上暗潮涌动。\n今天，人们熟悉的“东北作家群”无一不受到这股新思潮的影响，罗烽与白朗也不例外。当他们接触到左翼新潮思想的作品时，被禁锢已久的心灵自然被炽红色的强大魔力攫住了。自1929年结为夫妻，两人先后受到左翼思想的启蒙。日军铁蹄的步步紧逼，国难危亡的重重降临，更让他们决意以笔为戎，投身于旷日持久的抗日救亡运动。\n本文出自《新京报·书评周刊》6月11日专题《为了忘却的记念》B09版。\n撰文 | 王青\n白朗与罗烽\n觉醒：白山黑水，红色暗涌\n1934年6月18日，时为中共地下党员的罗烽照例到哈尔滨松蒲镇车务段上班。还未来得及开始工作，几名日本领事馆便衣警特便闯进办公室将他逮捕，理由是涉嫌反满抗日活动。此次抓捕工作并非没有预兆。“九一八”事变后，白色恐怖便长久笼罩着这片黑色土地。两个月前，中共满洲团委遭遇日本宪兵的突袭破坏，同为左翼青年的萧军、萧红先一步离开哈尔滨，去往青岛，成为头一批“东北逃亡作家”。\n被捕事发突然，罗烽仍旧设法托同事给正在《国际协报》工作的妻子白朗带去消息。1933年，白朗加入《国际协报》，时任副刊编辑，同时主编由地下党创办的《文艺》周刊。得知丈夫被捕的消息后，她并未惊慌，反而第一时间联系了其他左翼友人，并提醒金剑啸在内的中共党员暂时不要联系。此后近一年时间，白朗一边设法营救狱中丈夫，一边坚持主编《文艺》直至终刊。\n时光倒流。一切还要从1928年说起。这一年，哈尔滨掀起轰轰烈烈的“抗五路”运动，饱受战乱的东北人民奋起反抗，社会主义与共产主义思潮不断高涨。也是在这一年，18岁的罗烽进入呼海铁路局传习所进修，在传习所同学、中共地下党员胡起的影响下，罗烽接触了包括蒋广慈、鲁迅等左翼作家的作品。耳濡目染之下，少年心中燃起对共产革命事业的热情。同时期，他开始在哈尔滨《晨光报》副刊《江边》上发表诗歌，笔名洛虹，暗藏“乐红”之意。红，是革命的颜色，也成为罗烽对文学创作的期许。\n次年，罗烽与二表妹白朗成婚。两人虽是青梅竹马，但此时的白朗对罗烽的革命情绪毫不知情。蜜月期还未过，丈夫便时常深夜出门，行踪不定，回家后又将自己关进书房，实在让人生疑。在屡次试探与劝服丈夫未果后，白朗决定戳穿罗烽的“秘密”。\n一日，罗烽外出回家，白朗故意熄灯装睡，就在罗烽以为妻子已入梦乡，小心从西装上衣兜里翻出“情书”，白朗却一跃而起，将信从丈夫手中夺走，“我要看看有多少海誓山盟要写”，翻开之后才发现，这并非是“情书”，而是共产党的传单。在小说《狱外记》里，白朗记录了这次“捉奸”行动，并将它称之为“自我的新发现”。\n“从此，我打开了眼界，我开始踏上了真正人生的道路，追求着真理，追求着光明，追求着我所不懂的一切。”\n出逃：凄风苦雨，以笔为戎\n1931年，“九一八”事变爆发，抗日救亡热情不断高涨。在丈夫罗烽的引荐下，白朗正式加入“反日同盟会”。20世纪30年代，白朗夫妇与萧红、萧军、舒群等进步青年一同创刊《夜哨》《文艺》，组建“星星剧团”，秘密开展抗日宣传活动，不仅开创了东北抗日文学的先声，也形成了今天为我们所熟知的“东北作家群”。\n自罗烽“出事”以来，白朗及其家人一直被日伪政府严密监视。经过近一年的多方营救，罗烽出狱。严酷的审讯让罗烽身心重创，落下了一身的毛病。《落英无声：忆父亲母亲罗烽、白朗》记录了这段牢狱之灾的影响：“每当熟睡后，（罗烽）四肢就不自觉地抽搐、挥舞，有时手脚或头部被碰伤甚至从床上摔下来。年岁越大越厉害，无奈在他睡觉前用软垫铺在四周保护”。\n出狱后不久，日伪政府的监控仍未停止。一次突发审讯后，两人决意连夜离开哈尔滨。一如当时一众流亡的东北作家，白朗、罗烽夫妇出关后的第一站便是上海。初来乍到时，夫妻二人举目无亲，只能借住在好友萧红与萧军的住所。典当，是他们唯一的出路，用白朗自己的话来说，“一件毛衣常常被典当几次”。1935年，白朗在上海诞下男婴，但未满周岁，婴孩便患上脑炎，不幸离世。这已是夫妻二人夭折的第五个孩子。\n穷途末路之时，他们在《申报》看到一则“某书店招考粤籍打字员”的招聘信息。凭借之前的工作经验与一手漂亮的小楷，白朗被破格录用。虽然有了经济来源，夫妻二人依旧食难果腹，常常只能共吃一份客饭。\n凄风苦雨的生活并未打击他们的文学热情。在上海的两年，夫妻二人正式加入左翼作家联盟。仅1936年一年，罗烽就在《海燕》《作家》《文学界》《光明》等刊物发表了大量小说、散文、诗歌。白朗虽经历生育之苦与丧子之痛，仍旧笔耕不辍，写下包括《伊瓦鲁河畔》《轮下》《女人的刑罚》等代表作品。\n与同时期的东北流亡作家相似，在上海的那两年，罗烽与白朗的创作以反映东北沦陷前后的抗争生活为主。在《东北文学史论》中，沈卫威将这一阶段称之为“东北流亡文学”的崛起，表现为“东北作家群聚后体现出的群体意识，并外化为东北沦陷区的作品蜂拥而出”。更为重要的，这一时期的东北流亡创作者们在“主体感知、思维、观念，以及创作客体的题材、形式、风格”等方面都彼此亲近。\n没过多久，“七七事变”发生了。\n游击：其去漫漫，革命终成\n抗日战争全面爆发后，上海战事吃紧。1937年9月，在组织的要求下，白朗与罗烽从上海撤退，辗转多地后，落脚武汉。随后，国民党中央政府迁往重庆，武汉成为全国抗战的中心。\n在武汉将近一年的时间里，夫妻二人是武汉抗日文艺宣传的中坚力量。刚到武汉时，罗烽便与聂绀弩、丽尼创办进步半月刊《哨岗》。1938年3月，中华全国文艺界抗敌协会成立。罗烽和白朗是“文抗”发起人之一。也是在武汉的这一年，白朗在武昌花堤下街四号生下儿子傅英。\n很快，战火逼近武汉，“文抗”人员再次撤离到川渝地区。1939年，白朗、罗烽一家由江津搬到重庆。伴随日军对重庆的连日轰炸，“到前方去”成为当时爱国文艺人士的呼声。夫妻二人一直向往的作家战地访问团计划也最终成行。\n虽然白朗心中难舍与母亲幼子的分离之情，但革命的豪情让她毅然决定和丈夫一同踏上行军路。由于健康原因，白朗未能到达目的地，但在两个半月的跋涉中，她用文字记录下这段“红色传奇”。在《老夫妻》及《我们十四个》等作品里，白朗记述了这段颠沛曲折又偶伴欢欣的行军岁月。\n从哈尔滨到上海，从上海到重庆，白朗与罗烽夫妇的文学创作始终都和共产党在不同时期的政治任务紧密相连。在渝期间，罗烽发表了近百首长诗，出版短篇小说集《粮食》与杂文集《蒺藜集》。妻子白朗则写就大量报告文学与散文作品，集中反映抗日大后方高昂的革命热情。\n1941年，“皖南事变”爆发后，国民党加紧对文化领域的管控。一大批进步书店、文艺刊物被迫关停，重庆的进步文艺人士遭到大规模迫害。罗烽有感时局，发表了包括《便衣汉奸》《门面》在内的时评杂文。时局动荡之下，周恩来为了保全力量，示意文艺大部队秘密从重庆撤退，奔赴边区延安，同年6月，罗烽被选为“中华全国文艺界抗敌协会延安分会”第一任主席。同年9月，罗烽获组织审查批准，恢复党籍。\n延安时期的白朗与罗烽有过苦闷，也有过荣光。罗烽虽未能进入马列学院系统学习，但他主动自修包括《马恩列斯思想方法论》等共产主义理论，并在《文艺月报》上发表一系列杂评散文。白朗成为延安新创刊物《解放日报》文艺栏的编辑，与该栏目主编丁玲一同工作，两家因此结下一段友谊。\n1945年8月15日，日本宣布无条件投降。也是在那样快乐的欢庆节日里，白朗正式成为一名共产党员。9月15日，党中央决定在东北地区设立中央局，派遣一批干部与军队收复失地。带着新的革命任务，白朗与罗烽夫妇终于回到阔别已久的白山黑水之间。\n此去相隔整十年。\n参考资料：\n《落英无声：忆父亲母亲罗烽、白朗》\n《东北流亡文学史论》\n《三十年代在上海的“左联”作家（上下）》\n《抗战时期黑土作家丛书 ·罗烽集》\n《抗战时期黑土作家丛书·白朗集》\n撰文 | 王青\n编辑 | 张进；王青\n校对 | 薛京宁",
  "url": "https://m.bjnews.com.cn/detail/162424315714017.html",
  "source": "bjnews",
  "publish_date": "2021-06-21 10:46:37"
}