{
  "uuid": "164117536014303",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "164117536014303",
    "title": "3000年前的“国王排名”：甲骨文中周文王的逆袭进击",
    "desc": "古代历史人物的家宅，极少有机会被考古发掘到，或者即使发掘到了，我们也缺乏相应的记载。只有周文王是个特例。1976年，他在周原的宅院被完整发掘了出来——岐山县凤雏村甲组建筑基址，其中包括的信息之复杂，已经远超出《封神演义》作者的想象力。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2022/01/03/5142016069262714644.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2022/01/03/5142016069262714644.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-01-03 10:26:20",
    "publish_timestamp": 1641176780,
    "pv_num": "113053",
    "zan_num": "290",
    "click_num": "887",
    "comment_num": "0",
    "share_num": "38",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-01-03",
    "update_time": "2025-04-19 07:29:20",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "11.3万阅读"
  },
  "group": [],
  "id": "bjnews_164117536014303",
  "title": "3000年前的“国王排名”：甲骨文中周文王的逆袭进击",
  "content": "3000年前的“国王排名”：甲骨文中周文王的逆袭进击\n2022-01-03 10:26\n古代历史人物的家宅，极少有机会被考古发掘到，或者即使发掘到了，我们也缺乏相应的记载。只有周文王是个特例。1976年，他在周原的宅院被完整发掘了出来——岐山县凤雏村甲组建筑基址，其中包括的信息之复杂，已经远超出《封神演义》作者的想象力。\n岐山连绵，犹如北方天空下一面深色屏风，山前是平坦的黄土地，散布着村落、农田和果园。\n这里是周人灭商之前的生息之地，周原。它位于关中盆地西端，地跨岐山、扶风两县，几十年来，考古人在这里发掘出了大量晚商、西周时期遗址，包括很多青铜重器。\n古代历史人物的家宅，极少有机会被考古发掘到，或者即使发掘到了，我们也缺乏相应的记载，比如殷墟发掘了很多宫殿基址，但无法确定商王们到底居住在哪座建筑。再到秦皇汉武、唐宗宋祖，我们也无法指认他们住在考古遗址的哪间殿堂。\n只有周文王是个特例，这位在古史和演义小说里被商纣王囚禁、推演出了六十四卦《周易》的传奇人物。1976年，他在周原的宅院被完整发掘了出来——岐山县凤雏村甲组建筑基址，其中包括的信息之复杂，已经远超出《封神演义》作者的想象力。\n一个早春的阴雨之日，本文作者和陕西师范大学的王向辉教授一起探访这座三千多年前的宅院。它没有得到展示开发，还深锁在乡野间的红砖院墙之中。\n本文出自《新京报·书评周刊》12月31日专题《我在中国挖古物：中国考古百年》的B08-B09。\n周原出土甲骨文，其中最后一行有“癸巳彝文武帝”。\n族长的四合院\n“灭商计划”大本营\n和商周时代多数宫室建筑一样，凤雏村甲组建筑——文王大宅也是用黄土夯成整个院落宅基，夯土台基厚约1.3米，墙壁也都夯土而成，厚0.6-1米。\n凤雏村甲组建筑——文王大宅复原剖面图。\n院落整体是两进四合院结构，坐北朝南，东西宽32.5米，南北长45米，总面积1469平方米，相当于三个并列的标准篮球场。整组建筑有三排房屋、两进院落和东西厢房，大门外有一堵影壁。室内地板、墙面、屋顶都涂抹1厘米厚的白灰砂浆。\n南面第一排是门房，住着负责迎宾和警卫的人员。门道宽3米，勉强可以通行一辆马车，但考虑到大门外的影壁，应该极少有马车入院的情况。门房和东西厢房之间还各有一个小门，方便家人进出院落。\n进了大门是前院，两侧是厢房，院内三座台阶通往正厅，正厅是族长平日议事、接见宾客的场所，周族很多大事都是在这里谋划的。正厅朝南的一面可能没有墙，只有木柱，构成一面敞厅，来人稍多时可以聚集在前院里，听族长站在檐下讲话。\n正厅后面，一条过廊分割开东、西两个小院，北房（后室）和东西厢房围拢起小院，这是族长家眷们的起居场所。\n院落东西两面是两排厢房，各有8间，进深都是2.6米，使用面积在11到16平方米之间，都不算大。两间厨房都在东厢房，一间在南起第三间，面对前院，一间在北起第二间，面对后院，厨房内各有一个宽约1米的灶坑。\n前院和后院内都有下水管道通往院外，以便排出雨水。前院用套接的6节陶制排水管，穿过东门房地下到院外；后院则是石砌的下水道，穿过了东厢房的地下。\n总体上看，这座宅院四面围拢闭合，且有影壁遮挡外来视线，很重视私密性，且有不起眼的东、西小门方便进出，低调、审慎、私密、便利，这些都堪称后世中国民居的典范。\n“文王大宅”发掘现场，自南向北，北方的山地是岐山。发掘场地的方形立柱不是古代遗迹，而是为查看地层保留的隔梁。\n这座宅院似乎很阔大，但亲临实地观察，会感到它还是有些局促，因为多数房屋开间都比较小。考虑到文王有至少十几个儿子，加上女儿会有三十人左右，再加上不止一位夫人以及家仆，这座宅院很难容纳，成年的孩子可能另有住处。\n关于甲组建筑的建成时间，学者们有不同意见，有人认为它建成于西周早期，那时文王自然已经不在世了。对房屋的木构件进行碳十四测年显示，建筑时间约为公元前1095年，在周灭商之前半个世纪，当时文王还是青年，他可能为婚事建造了这所新家宅，而周武王、周公等儿子们相继出生在这座宅院里。\n在文王的祖父亶父一代，周族人从陕北山地迁徙出来，在周原定居并臣服于商朝，到文王时已经三代人。在文王青年时代，周还只是关中西部的一个小部族，受到商人诸侯崇国管辖——就是《封神演义》里大名鼎鼎的崇侯虎之国。\n崇国之都在西安市东郊的老牛坡遗址，那里的墓葬有惨烈的人殉，有些墓内殉人多达10名，房屋旁的垃圾坑里抛撒着尸骨或肢解的零碎人骨。商文化残酷、多杀戮，文王的周族人对此应当有亲身体会。\n和殷墟宫殿区的宫室相比，凤雏村甲组建筑很小，只是一位西土酋长的体面院落而已，这很符合文王青年时代周族的规模。不过，在不起眼的西厢房、南起第二间，埋藏着文王蓄谋已久的秘密，他试图翦灭商朝的创意，可能正是在这里萌生的。\n地窖里的密档\n周文王：我也曾是纣王的帮凶\n这间厢房的墙壁下挖了两个窖穴，较大的H11在屋子东南角，开口面积1.55×1米，但底部增大，堪称一座微型地窖：向下挖了1.9米深，挖穿了一米多厚的坚硬夯土台基，然后朝东西两边都扩展出一段，形成底部长3米、宽1米、向上收拢的扁瓶形空间。\nH11窖穴平面和剖面图。\nH11微型地窖里应该有木梯子供人上下，入口可能盖有木板等遮挡物。地窖中出土了1.7万多片甲骨，数量虽多，但都是散碎的小块，绝大多数是碎龟甲，其中刻字的有282片。\n这个地窖不仅是甲骨储藏室，也是个秘密工作室，它北边土壁上凿出了一个床头柜大小的壁龛，距离地窖底面高0.4米，构成一个简易工作台：把油灯放在壁龛里，席地而坐，就可以趴在壁龛里占卜、镌刻甲骨文字。\n第二个窖穴H31紧贴北墙，更为隐蔽，初次发掘的时候没能发现它，它直径约1米，深约1.6米，只是储物而不能容人。里面保存的碎甲骨很少，其中数片刻有卜辞。\n两个窖穴在西（2）厢房中的位置示意图。\n比地窖更隐秘和难以解释的，是里面收藏的甲骨。\n在商代，基本只有商王或王储才能在占卜甲骨上刻写卜辞，就是预测的内容及结果。文王地窖的龟甲碎片上，却有各种占卜刻辞，这是极度僭越的行为。\n文王甲骨刻辞模仿了商王的做法，但又有所不同。在殷都，商王都是在整面的牛肩胛骨、龟甲上占卜刻辞，但在文王大宅的两个地窖里，刻字甲骨都是小碎块，文字极为细小，多数文字只有1毫米见方，小得如同粟米粒，刻痕比蚊子腿还细，一片拇指盖大小的甲骨上，可以刻写二十多个字，需要用至少五倍放大镜才能分辨，殷都的甲骨卜辞都没有这么细微。\n在最初发掘时，考古人并未识别出这些刻字甲骨，以为它们只是混杂在泥土中的细碎骨片而已。这种微雕文字无法拓印，所以周原甲骨文都是放大的照片，或者由整理者对着放大镜临摹下来。\n为什么要把卜辞刻得如此细微？\n有学者试图从龟甲刻辞的格式上寻找解释，但这些在殷都甲骨上都不是问题，还应当从文王的现实环境寻找答案。\n文王要做的事情，是秘密学习商王的通神占卜之术，甚至用占卜术寻找攻灭商朝的途径，这是高危工作，一旦阴谋泄露，不仅他自己在劫难逃，整个周族都会和他一起殉葬。所以文王要钻进西厢房暗无天日的地窖里，用极为细微的文字和诸神交流。刻写这种微雕文字需要很好的视力和高超的刻写工艺，我们不知道是文王自己还是有专用的占卜师来做刻字工作。\n文王密切关注商王的动向。一片甲骨刻辞显示，商王到了“帛”地狩猎，文王卜辞询问：商王这次狩猎是否顺利？三行细如蚊足的微雕小字，从左到右依次是：\n衣王田\n至于帛\n王获田？\n“衣”就是“殷”，在殷墟卜辞中也是这么写。但商王自己的刻辞都是单称“王”，从来不用“殷王”，这是从周文王角度的称呼。\n周原甲骨H11:3照片。\n打猎的殷王应当是和周文王同时的商纣王，至于“帛”这个地点，有研究者认为在今陕西省大荔县的羌白镇，看来纣王巡游到了关中地区，周文王密切关注着纣王的行踪。\n文王还曾经占卜到哪里能俘获人，释文是：“八月辛卯卜曰：其梦启；往西，亡咎，获其五十人？”大意是：八月辛卯日占卜，做梦得到启示，往西方没有灾祸，能捕获五十个人吗？\n周原甲骨H31.3。\n这条卜辞后面，隐藏着周邦一段隐秘往事：他们曾经捕捉西土的土著羌人，并进贡给商朝、供商王献祭。这是周族被商朝纳为附庸、获准定居在周原的原因。以前的商王，如第22王武丁、27王武乙，都曾亲征到关中地区，捕猎当地羌人作为人牲，但到后来，捕俘任务越来越依赖周这种附庸番邦。为了完成任务，文王感到很紧张，想尽一切办法寻找预测手段，连做梦的启示和甲骨占卜都用上了。\n“册周方伯”\n周文王的“地下工作”\n周文王曾经被商纣逮捕，囚禁在羑里数年时间，险些丧命。但他又一度得到纣王赏识，在殷都有过一段春风得意的日子，《史记·周本纪》的记载是，他被封为“西伯”。\n殷墟考古并没有发现册封周昌的甲骨记录，但在周原的文王大宅找到了，而且有两片。卜辞内容基本类似，大意是：（纣王）先祭祀先王，询问是否应当“册周方伯”？占卜结果显示一切顺利，王会受到先王的保佑。\n周原甲骨H11.82和H11.84。\nH11.84甲骨“册周方伯”后面有一个字，学者陈全方释读为（如图）：\n它的字形是一只手抓着一名女子，下面放着一个接血的盆，像是杀女子献祭的方式。从这两片甲骨看，纣王册封给文王的名号是“周方伯”，周邦的世袭首领。至于更高级的“西伯”，可能是周人的自我夸大和吹嘘，后来被司马迁写入了《史记》。\n另外，这仪式应当在殷都举行，那它们为什么会出现在周原的“文王大宅”里？\n有学者推测，应当是商朝的使者把它们带到周原，向周人宣布册封的决定，然后由周人保存起来的。但这说法可能有些问题，因为从未有过商王把占卜后的甲骨赐给臣下的记录，而且，这两片和文王大宅的其他甲骨一样微小，这种小字刻辞不仅殷都没有，也不适合礼仪用途。\n这两片甲骨的内容是发生在殷都的，但制作风格又是周原的。很可能是文王在殷都参加祭祀、册封仪式，目睹了进行占卜和刻写卜辞的过程，文王一直试图获得商王占卜通神的能力，梦想自己能沟通诸神、推进翦商事业，所以他牢牢记住了整个占卜过程。等回到周原之后，他又偷偷模仿了整个过程，包括刻写卜辞。\n在周文王看来，完整地再现整个祭祀、占卜过程，就掌握了商人与先王、诸神沟通的方式，从此，他就可以单独联络诸神与商朝先王。不过，在模仿商王卜辞的时候，为了保密，文王还是采用了非常细小的微雕字体。\n在文王去世前一年，他带领周人攻灭了崇国，把都城迁到丰地（西安市西郊）。几年后，周武王灭商、建立西周王朝，周原文王大宅已经失去了住宅功能，变成了王室家庙、周文王的纪念馆。到西周末年，整座建筑毁于一场大火，坍塌的土墙、屋顶残块都呈现火烧后的砖红色，碎甲骨被保存在地窖里，侥幸躲过火焚。\n文王家族和商朝又有过很深的纠结，考古给我们提供的这些信息，大大超出了传世史书的知识范畴，那是个远比我们后人想象得更加残酷、复杂的时代，还有很多秘密尚未揭开。\n文王大宅没有使用人奠基，也没有杀人祭祀坑、随意抛撒的尸骨，这和商人遗址非常不同。周人一直没有血祭风俗，他们开创的周朝废除了人祭，奠定了真正意义的华夏文明。\n《封神榜》（1990）最后一集，纣王兵败，众叛亲离，最终在鹿台自焚。周文王谋划多年的灭商大计，终于由其子武王大功告成。\n作者 | 李硕\n编辑 | 青青子 李阳 李永博\n校对 | 薛京宁 刘军",
  "url": "https://m.bjnews.com.cn/detail/164117536014303.html",
  "source": "bjnews",
  "publish_date": "2022-01-03 10:26:20"
}