{
  "uuid": "1714114741169186",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1714114741169186",
    "title": "人，当挺拔如山，坚定无畏｜《珠峰来信》创作手记",
    "desc": "“登山是智慧生物的一个本性，他们都想站得更高些，看得更远些。”",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/4/mapj2024426145901877943.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/4/mapj2024426145901877943.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/4/mapj2024426145901877943.png",
    "publish_time": "2024-04-26 14:59:00",
    "publish_timestamp": 1714114740,
    "pv_num": "17621",
    "zan_num": "1159",
    "click_num": "143",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-04-26",
    "update_time": "2025-04-17 23:19:54",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.7万阅读"
  },
  "group": [],
  "id": "bjnews_1714114741169186",
  "title": "人，当挺拔如山，坚定无畏｜《珠峰来信》创作手记",
  "content": "人，当挺拔如山，坚定无畏｜《珠峰来信》创作手记\n2024-04-26 14:59\n“登山是智慧生物的一个本性，他们都想站得更高些，看得更远些。”\n《珠峰清道夫》剧照。\n《珠峰来信》可以说是一本写给少年们的“珠峰小史”，它将地理、生物、历史、人文、自然知识融于故事中。本文为作者西夏的创作手记，文中西夏写道：“给孩子写《珠峰来信》，不只想和他们分享时间、自然的浩瀚，更想告诉他们，生命是脆弱的，也是伟大的。”\n撰文 | 西夏\n《珠峰来信》，作者: 西夏 著，高畅 绘，出品方: 禹田文化|千寻Neverend，出版社: 晨光出版社，出版时间: 2024年3月。\n缘起：和孩子分享辽阔的世界\n为什么会给孩子写一本珠峰的书？珠峰离我们太远了，远在青藏高原，远至边境。珠峰也太高了，全世界70多亿人，只有五六千人登顶过，几率小到甚至可以忽略不计。\n孩子们都知道北极、南极。其实地球还有一个极点，那就是第三极——珠峰。它是我们这个星球的至高点。在世界所有的山里，珠峰不是最美的，也不是最难爬的，对攀登者却有致命的诱惑力。站在顶峰，你就比地球上所有的事物都要高了，除了几种飞鸟。\n《珠峰来信》内页。\n我开始写童书，源于一个简单的想法：和孩子分享好玩的事。当妈妈后，我惊奇地发现，我不仅生下了一个孩子，还为自己生下了一个朋友。和儿子一起成长，打闹、踢球，我第一次了解了男孩的成长之道。他们是在群体中，在竞争中，在汗水和眼泪中体会友情、荣誉和骄傲的。我好像用男孩的方式又活了一次。这是孩子送给我的礼物。\n《李白，追月亮的人》，作者: 西夏 著，高畅 绘，出品方: 禹田文化|千寻Neverend，出版社: 云南出版集团 晨光出版社，出版时间: 2022年8月。\n我也想把我见过的世界、那些美好的事分享给他。因为走过很多很远的路，所以我写下《丝绸之路故事集》，想和《一千零一夜》的山鲁佐德一样，把故事一夜一夜地讲下去。因为喜欢李白，也想让孩子交上这个天才朋友，看一看群星闪耀的大唐，就有了《李白，追月亮的人》。\n珠峰是挑战，是希望，它无所不在\n至于《珠峰来信》，写作的种子是一点点萌芽的。二十出头的年纪，我在喜马拉雅山区漫游过。那次没有看到珠峰，但连绵天际的喜马拉雅山脉犹如一颗颗白色獠牙直刺苍穹，至今让我难忘。\n多年来，家里放着一块来自珠峰的化石，那一圈圈螺纹，是亿万年的海洋生物菊石。它在白垩纪末期灭绝，又在板块碰撞中随着珠峰抬升，露出地面。每次触碰化石，仿佛在链接亿万年前的时光。\n在它面前，人的存在短得好似一瞬。\n《珠峰来信》内页。\n后来，我采访了一位登山家。世界上8000米级高峰一共有14座，她全都爬过。在珠峰，她经历了生死考验。在采访里，她说了这样一句话：“每个人心里都有一座珠峰。”这句话，我一直没忘。\n这个世界上，99.9%的人都不会去珠峰。但凡能爬座小雪山，你就能傲视朋友圈了。另一方面，珠峰又无处不在。它是我们生活里的挑战，是那些我们觉得不可能办到的事。它让我们沮丧，无数次想放弃。可是，如果我们能找到法子，激励自己，重燃斗志，总能找到通往山顶的路。\n在经历很多后，有一天，我突然想明白一件事，人不只是靠食物、水、空气活着，更是靠希望。“希望是美好的，也许是世间最美好的事，而美好的事物永不消逝。”珠峰是挑战，也是希望。\n给孩子写一本“珠峰小百科”\n孩子们，也有自己的珠峰。只有透过成年的滤镜回望，我们才会说，童年是金色的，无忧无虑。长大就像虫子蜕皮，充满了阵痛，孤单、焦虑、害怕都是它的一部分。长大就是一路的翻山越岭，未知、挑战，无处不在。\n给孩子写《珠峰来信》，不只想和他们分享时间、自然的浩瀚，更想告诉他们，生命是脆弱的，也是伟大的。你能想象吗？在海拔近7000米的地方，看似毫无生存的可能。可是只要有一点可能，生命的火花就会迸发。在那片冰雪和岩石的荒原，竟然有生物存在。\n比这些生物爬得更高的，是人。从1921年起，人类花了30多年，才第一次站上珠峰峰顶。在珠峰攀登史中，有辉煌的成功，也有辉煌的失败。在这些失败中，人显出了非凡的勇气、智慧和友爱，闪耀着人性的光彩。\n当今最伟大的登山家梅斯纳尔，在数十年登山生涯里，创造了无数奇迹：第一个无氧登顶珠峰，第一个单人登顶珠峰、第一个登顶世界全部14座8000米级高峰……回望自己的一生，一生3000多次的攀爬，他只说了这样一句：“我想，作为一个在8000米山峰上失败次数最多的登山者，我是应该被记住的。”\n一旦先驱跨越了重重障碍，将不可能的事化为可能，就会有更多的人追随而来，渴望创造新的纪录。先后七次在珠峰北坡登顶失败的英国探险队得出这样的结论：要从北坡登顶珠峰，“几乎是不可能的”。\n年轻的中国登山队却“要争这一口气！”1960年5月25日，成立不到五年的中国登山队终于从北坡站上了地球的制高点，这颗星球最接近天空的地方！这是中国人的第一次，也是人类的第一次。珠峰北坡不可征服的神话被彻底打破。\n《珠峰来信》内页。\n在一次次为这本书的创作搜集资料的过程中，我都免不了热泪盈眶，都想更多去了解它一点。所以在内容上，这本珠峰的故事还是很丰富的：珠峰是怎么形成的？这座高山上生活着哪些顽强的动植物？我们脱口而出的“身高”8848米是怎么测量的？神秘的长毛大脚怪“雪人”的传说是真是假？谁是第一个登顶珠峰的勇士？……\n这宏伟的雪峰，显出人类的渺小，但也正是这雪峰，带给人挑战巅峰、突破极限的机会，显示出人类的伟大。我希望能用文字，带着孩子们一起来揭秘这座“世界屋脊”。\n人应如山，坚定挺拔\n珠峰是一个写满“不可能”的极限。它挡住去路，让人畏惧，让人尝够失败的痛苦。但也是它，把人们逼向极限，创造出一个又一个奇迹。在登顶珠峰的几千人里，有13岁的孩子、80岁的老人，有盲人、失去双腿的人……山无处不在，选择软弱还是坚强，掉头回家还是去翻越它，都是人成长中的抉择。人，当挺拔如山。\n《珠峰来信》内页。\n科幻作家刘慈欣在小说《山》里写过这样一段话：“登山是智慧生物的一个本性，他们都想站得更高些，看得更远些，这并不是生存的需要。……进化赋予智慧文明登高的欲望是有更深的原因的，这原因是什么我们还不知道。山无处不在，我们都还在山脚下。”\n在写完这本书后，我第一次萌生了这样的想法：也许有一天，我也能和孩子去爬珠峰。我想和他一起站上顶峰，看一看这个世界。\n撰文/西夏\n编辑/王铭博\n校对/陈荻雁",
  "url": "https://m.bjnews.com.cn/detail/1714114741169186.html",
  "source": "bjnews",
  "publish_date": "2024-04-26 14:59:00"
}