{
  "uuid": "162176048914174",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "162176048914174",
    "title": "《历史的细节》：剖开人类文明，发现历史的细节｜书评",
    "desc": "《历史的细节》写的不仅仅是中国史，作者一开始就把中国放在世界的框架之中，将许多孤立的概念串在了一起，让习惯了以中国为中心的读者眼前一亮。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/05/23/5060581546386336794.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/05/23/5060581546386336794.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-05-23 18:09:04",
    "publish_timestamp": 1621764544,
    "pv_num": "19430",
    "zan_num": "120",
    "click_num": "554",
    "comment_num": "0",
    "share_num": "7",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-05-23",
    "update_time": "2025-04-19 13:05:49",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.9万阅读"
  },
  "group": [],
  "id": "bjnews_162176048914174",
  "title": "《历史的细节》：剖开人类文明，发现历史的细节｜书评",
  "content": "《历史的细节》：剖开人类文明，发现历史的细节｜书评\n2021-05-23 18:09\n《历史的细节》写的不仅仅是中国史，作者一开始就把中国放在世界的框架之中，将许多孤立的概念串在了一起，让习惯了以中国为中心的读者眼前一亮。\n撰文｜郭建龙\n《历史的细节（全五卷）》，作者：杜君立，版本：天地出版社2021年4月\n当人们都热衷于进行宏大叙事时，《历史的细节》把看似庞大冗杂的历史放在了手术台上进行解剖，给读者展示历史的最细微精妙之处。但突出细节并不意味着琐碎，书中通过细节反映的主题却具有非常宏大的历史价值。作者的最终目的，是反映人类社会历次技术革命所带来的全球文明的发展。\n书中写的不仅仅是中国史，作者一开始就把中国放在世界的框架之中，将许多孤立的概念串在了一起，让习惯了以中国为中心的读者眼前一亮。\n管中窥豹：以技术细节呈现人类社会发展\n虽说是“历史的细节”，但作者绝非故意将自己的写作意义缩小。事实上，他选取的几个题材都是革命性的，具有很大的雄心。由于工程师出身，作者对技术极为痴迷，因此，书的主题可以概括为：技术革命如何影响了人类生活，又影响了人类的政治、组织、战争的各个方面。由于世界是由许多国家组成的，这些国家对于技术的运用程度不同，又最终形成了文明的不同发展，直到近代在西方的技术革命下重新集结。\n在历史中，能够称得上影响人类进程的技术发明并不多，任何这样的发明都可以称为是一次革命。人类的远古有农业革命、牧业革命、文字革命，将人和动物区分开来，中世纪有印刷革命，让知识的传播更加便捷，而近现代以来，不管是工业革命还是电子革命，都重新塑造了人类的生活方式。\n除了这些之外，可以称得上革命却并没有引起足够重视的，还有作者选取的这几个题材：轮子和车辆，马镫和骑士，弓弩、火药和枪炮，船和航海。\n虽然是革命，但作者却是从小处着眼，将它们从出现到发展到蔚为大观的过程，以及历史上围绕着这些技术发生的各类事迹都详细地进行讨论，给人以耳目一新的感觉。\n但要写这样的作品，所需要的资料无疑是非常多元的，必须有足够的积累才能做到。所以，作者的做法可以说走了一条最“笨”的路，抓住革命性的题材，却用爬梳史料的功夫从细节处着眼，文字的价值反而得到了体现。\n庖丁解牛：历史上鲜为人知的有趣细节\n下面以这套书的第一卷、第二卷、第五卷为例，来看作者的独特写法和作品的内容特色。\n中国古籍记载古人看到翻滚的草，就学会了做车和轮子。而在史前的中美洲的确出现过轮子，但它只作为儿童玩具，由于缺乏拉车的兽类，没有人将其用于实用性的车辆上。\n秦代的法律规定了司机（车士）的驾驶资格，要求他们的年龄在四十岁以下，身高在七尺五寸（约1米73）以上，必须经过至少四年的训练，如果还学不会，除了本人要服四年劳役之外，教官都要受到惩罚。这就很像现代的交规系统了。当时连两个车轮间的宽度都做了标准化，因此作者甚至认为可以将之视为“铁路”。就是依赖于这样的道路系统，中国才产生了统一的中央皇权，并维持了两千多年。\n中国人在掌握了两轮畜力车之后，又发明了独一无二的独轮车，这种车只有一个轮子，在人力的掌控下非常灵活，有时候甚至还能加上风帆，让没有见过这种“东洋景”的西方人都感到有趣。\n与此同时，西方从两轮过渡到了四轮，发明了带有可转向控制装置的四轮马车，最后又过渡到了汽车，进入了工业革命时期。即便到今天，人类的文明很大程度还是建立在车辆和轮子这个发明之上的。\n战车到战国时期已经受到了冲击，那么，对战车在军事应用中的衰落造成影响的又是什么呢？答案是：马。\n事实上，决定了战马在机械战争出现之前一直横扫疆场的，是一个看上去非常微不足道的技术：马镫。\n马镫是中国贡献给世界的一个重要发明，其重要程度不亚于四大发明。\n人类文明较早的时期，车战之所以占据主流，和马并不容易骑有关。早期的人在骑马时，主要靠臀部与马背的接触来调整姿态，这相当于是单点接触，在物理上具有极大的不稳定性。这造成了人们在马背上作战并不容易，由于缺乏支点，只能靠屁股调整姿态，马鞍虽然可以让人更固定在马背上，却依然无法将人“粘”在马上。\n但随着战争对机动性要求的提高，就到了马镫发明的时候了。\n在西汉时期中国人就可能已经发明了马镫，而现有的最早实物出现于西晋年间。\n中国人虽然发明了马镫，马战在中国历史上却一直是心头之痛，原因就在于中原本土不产好马，西汉、宋代等都受困于马匹的不足。不断有皇帝到海外找好马，甚至不惜发动战争，但还是无法解决中国缺马的现实问题。\n当马镫传到了欧洲，产生了一个时代：骑士时代。技术革命再一次变成了文化革命。作者由此追溯了欧洲的骑士时代，甚至将远在南美的征服也顺带提及，在皮萨罗征服秘鲁的印加帝国时，虽然他只有100多人的兵力，却由于有几十匹马，获得了足够的机动性，加上一定的火器配备，这对征服一个庞大的帝国已经足够了。除了战争之外，马匹带来的机动性还造成了人类社会的进一步立体化，在中国庞大的疆域内，通过马匹建立的邮传体系能够让皇帝在很短的时间内就获得最远边疆的消息，其令人震惊的程度，不亚于现代的互联网冲击。\n然而，马匹在战争中的作用最终还是被取代了。清代僧格林沁的蒙古兵虽然英勇，对马匹的运用也非常娴熟，但仍然抵不住英法联军的进攻。取代马匹的发明有两个，最初是便于远距离作战的弓弩，而最终起到颠覆性效果的，原点又是来自中国：火药。\n于是这就进入了本系列的第三个（卷三《弓箭、强弩与战争》）和第四个（《火药、枪炮与革命》）主题。在这两个方面，作者也展现了他的考据功夫，以娓娓道来的形式将弓弩、火药和枪炮的历史抽丝剥茧般展现。\n以史为鉴：透视中国与世界\n让我最感兴趣的还是本系列的最后一个主题：船。这也是最让人扼腕叹息的一个主题。\n由于是内陆国家，中国的船只曾经一度落后于世界上许多地区，比如印度、波斯、阿拉伯，但在唐宋时期由于贯彻了对外开放的原则，中国的造船业突然开始崛起，并在宋元时期开始领先于世界。\n我们常常谈论郑和下西洋，并对他赋予最大的意义，但事实上，郑和时代已经进入了即将闭关锁国的危险期。由于明朝政府完全采取国有控制的做法，只允许朝廷航海，却禁止民间入海。从此之后，中国的航海技术开始掉队，并在清代被西方敲开了大门。\n西方依靠着风力帆船和大炮横行天下之时，中国的造船技术却在明代之后急剧衰退，向着内陆帝国转变，最后让出了海洋。\n到了清代，海洋文明的到来让一切战术都有了改变，比如中国传统上所有的防线都是针对内陆的，历代军事家对于内陆的山川地理也非常熟捻，在任何战略要地都有驻军。\n到了1840年之后，除了俄国之外，其余强国几乎都是从海上发起进攻，彻底打破了中国数千年的战略构想。这种掀翻桌子的战法让中国已经无力组织起新的战争形式，陷于完全的被动。\n在叙述细节的同时，本书也在思想上有所突破。它并不满足于考据，而是希望能够站在东西方对比的角度看问题，总结出这些超越地域的技术革命带给不同地区的不同影响，试图为各个文明的此消彼长找出合理的解释。\n研究历史，最终的目的是为了研究现在。但只有懂得了历史上发生过的事情，才能理解今天为什么是这个样子，并可以对未来做出一定预判，希望能避免重蹈覆辙。\n然而要想做到这一点，没有对历史的详细了解是不行的。从这个意义上说，必须注重历史的细节，从细节中挖掘真相，而不仅仅是从粗糙的意识形态出发，根据自己的想象构造一个虚假的镜像，这一点是避免未来灾难的最有效方法。\n撰文｜郭建龙\n编辑｜李阳 李永博\n校对｜薛京宁\n来阅读我的更多文章吧\n罗东\n新京报记者\n记者主页",
  "url": "https://m.bjnews.com.cn/detail/162176048914174.html",
  "source": "bjnews",
  "publish_date": "2021-05-23 18:09:04"
}