{
  "uuid": "1701139358169450",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1701139358169450",
    "title": "乌格雷西奇《狐狸》：为什么说狡诈的狐狸，是作家的图腾？",
    "desc": "本文为书评周刊专题《失真与狡黠之眼：杜布拉夫卡·乌格雷西奇》第二篇，评乌格雷西奇《狐狸》。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/11/mapj202311281042361572245.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/11/mapj202311281042361572245.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/11/mapj202311281042361572245.png",
    "publish_time": "2023-11-28 10:42:37",
    "publish_timestamp": 1701139357,
    "pv_num": "10334",
    "zan_num": "1013",
    "click_num": "282",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-11-28",
    "update_time": "2025-04-18 23:45:48",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1万阅读"
  },
  "group": [],
  "id": "bjnews_1701139358169450",
  "title": "乌格雷西奇《狐狸》：为什么说狡诈的狐狸，是作家的图腾？",
  "content": "乌格雷西奇《狐狸》：为什么说狡诈的狐狸，是作家的图腾？\n2023-11-28 10:42\n本文为书评周刊专题《失真与狡黠之眼：杜布拉夫卡·乌格雷西奇》第二篇，评乌格雷西奇《狐狸》。\n“当今的文学生活已经被琐事压垮了；作者在大报与大电视台的亮相似乎已经比作者究竟写了什么重要”——这是乌格雷西奇在《多谢不阅》中所写下的一段话。在出身于前南斯拉夫的乌格雷西奇眼中，这个世界的社会与文学都在走向失真的状况，她观察到了这一切，并用狡黠机敏的方式将它写出。但身为东欧作家的她一直没有得到阅读者的太多关注，她的民族身份，她的语言，她所代表的国家历史，都随着她在今年的突然逝世而消散，留给我们的，只有这些充满智性与趣味的书籍。\n（专题导语：宫子）\n本文出自新京报·书评周刊11月24日专题《失真与狡黠之眼：杜布拉夫卡·乌格雷西奇》的B04-B05。\n撰文｜许志强\n（浙江大学世界文学和比较文学研究所教授）\n故事是如何写成的？\n克罗地亚裔荷兰籍作家杜布拉夫卡·乌格雷西奇（1949-2023）的小说《狐狸》出版于2017年，是用作者的母语塞尔维亚-克罗地亚语写成的。一部小语种的纯文学作品，受到世界文坛的关注，这里面有什么说法吗？\n乌格雷西奇的作品（已经译为中文的《狐狸》《疼痛部》等篇），主题丰富，可读性强，有一股怡人的书卷气。而《狐狸》的创作特点是“跨文本”，将插曲式故事、引文和自述连缀成篇。它是一个难以复述的碎片结构，一块布满洞孔的干酪，一座语言文化的多重联想的复合体。\n《卫报》的一篇悼念文章说，乌格雷西奇发展出了一种“活泼的文体”，即她所谓的“拼凑小说”（patchwork fiction）的写法，“包含自传、漫游主义、政治讽刺、文学评论和嘉年华般的情节设计等诸多形式”。\n《狐狸》便是典型之作。它的叙述动机是文学评论，开篇第一句话——“故事是如何写成的？”以小说叙事学的命题为楔子，讲述“故事之为故事的故事”。\n《狐狸》，作者：（荷）杜布拉夫卡·乌格雷西奇，译者：刘伟，版本：理想国|北京日报出版社 2023年5月。\n全书分五章，重点写了三个俄国作家，他们是皮利尼亚克、多伊夫伯·列文、纳博科夫。中间这位我们不熟悉，其他两位都是大名人。这三位同时代的俄国作家是有交集的。但是我们看到，把这三位作家写进书中主要是缘于叙述人（作者）的身份。乌格雷西奇在萨格勒布大学主修俄语文学和比较文学，曾留学莫斯科，硕士论文的选题便是皮利尼亚克。她对那个特定历史时期的作家感兴趣，包括书中屡屡提到的布尔加科夫等。她回忆说，二十世纪七十年代留学莫斯科，发现这座城市的居民和日常生活氛围完全像是《大师和玛格丽特》描绘的那样。\n在乌格雷西奇笔下，这些作家的故事都颇有在场感。切入的角度有所不同；写皮利尼亚克，她探讨作家的一部日本题材的小说是如何制作的；写多伊夫伯·列文，她关注的是无名作家死后的名声问题；写纳博科夫，她描写作家的神话与其私生活之间的关联。\n乌格雷西奇是富于机智的作家。论机智，她足可与波兰作家托卡尔丘克媲美。托卡尔丘克的《云游》也是“拼凑小说”（patchwork fiction）的写法，书中写肖邦的心脏被藏在女人的裙子里带回祖国，写得亦庄亦谐，十分出彩。《狐狸》也有类似的细节，写纳博科夫的年轻秘书在森林里小解，一只蝴蝶停落在她裙子上，捕捉这只蝴蝶的纳博科夫扑倒在地，和敞开裙子的秘书面面相觑。这是纳博科夫的传记中不会有的细节，小说化的细节，像剥荔枝一样剥去了名人那层脆薄的外壳，暴露出生活的莹洁酸甜的果肉。它有纳博科夫本人会赞赏的那种细节的妙趣。\n《狐狸》写到纳博科夫，恐怕还有一层缘由；纳博科夫的后现代风格的小说《微暗的火》也是用学术文体写小说，把评论和注释用作叙述的动机。当然，直接的启发还是来自于皮利尼亚克，后者的小说《故事之为故事的故事》以碎片化的叙述呈现“三个相互交织且并行不悖的不完整的故事”，这是《狐狸》一书的灵感来源。乌格雷西奇是以变奏的方式和皮利尼亚克展开对话，续写后者的创作主题。\n鲍里斯·皮利尼亚克（1894-1938）。\n故事是如何写成的？这是皮利尼亚克在小说中提出的问题。乌格雷西奇采用俄国形式主义、接受美学、翻译学、女性主义等学术视角，从不同角度探讨。她还提出一个常规的文艺学问题：日本作家和俄国女人的爱情故事，写得像是实有其事，它真实吗？\n她认为，这篇小说遵循的其实是童话模式，即怪物携带公主翻越七山七海，去往遥远的国度。童话式的故事难说是真实的。可它却仍显得可信。何以会出现这个悖论？\n她说，答案要从文学史中去找。在代代相传的经典作品和海量的通俗小说中，镌刻着一个遗传基因式的答案，即，女主人公都“必须经受羞辱的考验才能赢得永生的权利”；“他将迷惑她，征服她，羞辱她，背叛她”；“最终她将浴火重生，成长为一名值得尊重也懂得自我尊重的女主人公”；正因为文学史存在这个模式，读者才能认出“她”来，才会觉得人物和故事是可信的。也就是说，真实与否的问题关乎文学的生产机制和文化的规训方式。这是用我们熟悉的女性主义视角和文化批评的观点在看问题。\n《狐狸》用文学评论推动叙述，既是文学评论，也是一种叙述的方法。作者显然觉得这样写有乐趣；以“跨文本”的方式打开原典，注入悬疑、刺探和联想，在多个文本、多种引文之间周旋。这种掉书袋的写法和专业学术研究息息相关，但是后者缺乏前者那种虚构的自由。\n乌格雷西奇总结说，虚构的本质是在于“未完成体动词形态”的“创造”，即叙述是用来“塑造、浇筑、形成、发展……”；它关注的“不是故事何以完成，而是故事何以形成”。她认为这是皮利尼亚克在潜意识里领悟到的创作真谛，用这种方法让“故事永远不会结束，它们的形成过程仍将持续”。\n这个解读对她来说是重要的。碎片化写作的意义是在于“未完成体动词形态”的创造，或许应该说是创造的降格，却不失为一种文本的打开和编织的方式。她剖析皮利尼亚克的小说，讲述作家的生平轶事以及被逮捕和处决的结局，还穿插讲述她自己的故事，她母亲的故事，谷崎润一郎的故事，宫本百合子的故事，等等；故事都是不完整的，是断续交错的；唯其不完整、未完成，方可确保多线叙述的延宕、延伸。\n这种写法的局限也较明显，叙述有可能过于多元，集合型的主题有可能发育不充分。《狐狸》的创作存在这样的风险。\n故事是如何写成的？一个好故事的秘密究竟在哪里？书中叙事人不停地提出关切，好像并未找到确切的答案。但毫无疑问，她找到了叙述的方法，即为某个幻想的真理提供引文、脚注和评述。应该承认，这种碎片化叙述还是不乏意趣的；从叙述的方法到内容都展现了作者的学养、悟性和才华。\n杜布拉夫卡·乌格雷西奇（Dubravka Ugrešić，1949—2023），克罗地亚裔荷兰籍作家，出生于前南斯拉夫，在萨格勒布大学就读期间主修俄语文学及比较文学，并开始文学创作，毕业后留校从事文学理论研究工作，于1981年开始发表文学作品。著有《渡过意识之流》《谎言文化》《无条件投降博物馆》《多谢不阅》《疼痛部》《狐狸》等作品。\n跨文化迁徙与“中立观”\n作者描写三位俄国作家，除了专业研究的动机，一个重要因素是对跨文化迁徙的题材感兴趣。她本人的移民身份决定了这一点。\n《狐狸》的叙述人和《疼痛部》的叙述人是同一个人，此人出生于克罗地亚，在萨格勒布大学完成高等教育，在南斯拉夫解体、内战爆发后移民荷兰；她在乌格雷西奇的作品中每每占据一个位置，和她讲述的其他故事形成互动。\n东欧移民作者会讲到纳博科夫，对后者有惺惺相惜之感，这不难理解。但皮利尼亚克并非移民作家，何以会有类似的关联？\n答案是跨文化。《狐狸》选用《故事之为故事的故事》这篇小说，试图探讨皮利尼亚克的东方之旅和日俄文化交流的问题。我们知道，日本现代知识分子对俄苏的文学和政治怀有浓厚兴趣，但是俄国人对日本文学并不关注，到过日本的有名作家寥寥无几，皮利尼亚克应该是最著名的一个了（或许应该加上周氏兄弟的朋友爱罗先珂）。\n《狐狸》的叙述人说：\n我知道，相比俄国人在西欧和美国的大流散，远东俄罗斯流亡者获得的关注不及十分之一，大概是因为他们的故事更平凡、更复杂，（对欧洲人和美国人而言）理解起来也更困难。\n《狐狸》中的皮利尼亚克和多伊夫伯·列文，这两个人的生平都将目光投向远东；前者是岛国文化之旅，后者是大清洗时代的流亡之旅。皮利尼亚克撰写了日本游记和日本题材的异国恋小说（主人公据说是以谷崎润一郎为原型）。多伊夫伯·列文在流亡途中披阅皮利尼亚克的日本游记，但他并未去往日本，而是途经哈尔滨、上海，落脚香港，写了一部题为《半岛酒店》的小说，抒写难民心境。《狐狸》将笔触伸向远东国度，显示移民作者特有的关注。\n作者选取的视角是独特的；她写典型的移民作家纳博科夫时几乎不讲移民主题，而在写两个远东过客时却将移民问题注入其中。这种错位的处理是耐人寻味的。\n对俄国作家来说，从俄国到欧美的跨文化迁徙带来的阻力，无疑是比远东漫游的文化阻力小得多。纳博科夫拥抱美式英语，融入美国文化，而皮利尼亚克对日本的迷恋则以挫败告终。这也不算是意外。日本真的会接纳俄国人或西方人吗？俄国人是否会对日本文化真心感兴趣？我们看到，皮利尼亚克的日本之旅尽管富有成果，他对文化隔阂的体验却是苦涩的。对此我们还应该多一些关注和讨论。\n另一个方面，真正的移民生活包含文化地理学的问题，也就是说，为了捍卫自己的生活，应该如何征服、适应或者抛弃那些临时落脚的地方，这是移民生活的一个问题。以多伊夫伯·列文为例，他将远东流亡的经历描述为“心灵麻醉的过程”；为了适应那些他不能适应的文化，他浪费了太多精力；那种文化排异感所带来的像是被埋进坟墓的凄凉和窒息，是很少被人讲述过的。\n乌格雷西奇为移民生活开出的药方是“中立”，即试图在文化错位的缝隙中寻求生存。她认为，多伊夫伯·列文的香港就像她的荷兰，东道主虽然善良慷慨，却是一处“麻醉心灵的灵薄狱”。\n所谓“灵薄狱”是指一种悬置状态，不能上升也不能下降，无法拥抱也无法逃离；这是政治难民和文化流民的困境的一个写照，他们在蹉跎岁月中徒劳地等待。但是乌格雷西奇认为，移民不应该是难民；移民要学会置于愤世嫉俗的对立面，在不同的地点超然自处。她指出，多伊夫伯·列文不能享有“中立的奢侈”，这是其流亡生涯的局限。\n乌格雷西奇的小说总是要写到移民主题。《狐狸》写这个主题不如《疼痛部》来得细腻深切，后者对民族主义、后共产主义时代和跨国迁徙现象的多重描绘，显得纠结、复杂，不乏感人的力量。但《狐狸》提出的“中立观”能够给人启发，虽说寥寥几笔，展开得并不充分，却是将移民主体的一种反思表达了出来。\n《疼痛部》，作者：（荷）杜布拉夫卡·乌格雷西奇，译者：姜昊骞，版本：理想国|北京日报出版社 2023年4月。\n乌格雷西奇的“中立”包含着一种明察和抽离，一种心灵自由的权利，即在过去和现在的任何一个时间点上都拥有出入自由的权利。这是移民主体对其文化碎片状况的一种体认，它在乌格雷西奇的写作中获得自洽的表现。作者认为，“中立的奢侈”正是移民能够享有的一份礼物。\n那么，《狐狸》的碎片化写作（patchwork fiction）只是意味着一种文本的打开和编织的方式吗？或许它也意味着移民视角的一种恰当运用？在多元文化的缝隙中游弋，从各类衍生文本中汲取灵感，这种寄生的方式不也是移民固有的福利吗？\n移民也可以是一个隐喻的概念。某种意义上讲我们也许都是移民，我们需要找到解脱困境的方式。《狐狸》提供了一种文人学士的解决方式：寄生于文本及其再生产的过程，并且对“缝隙”和“寄生”的状态有所自觉。就此而言，该篇的文学评论及碎片化写作或许就有了另一重意义。\n《狐狸》题解及其他\n“狐狸”是贯穿全书的中心意象。该意象是从皮利尼亚克的作品中取来的，有某种象征意义。\n《故事之为故事的故事》讲述道，在海参崴服役的日本军官田垣，将俄国恋人索菲亚带回国内，夫妻俩过着相敬如宾的隐居生活；田垣专心写作，几年后成了一位著名作家；索菲亚未曾料到，丈夫把他们俩的私生活写进了小说；索菲亚在书中被剥光衣服，从肉体到精神的每个细节都成了被观察的材料，包括她如何在激情中战栗，她的腹部如何颤动，等等；索菲亚是被利用了，她的婚姻生活残忍地背叛了她。\n皮利尼亚克在书中评论道：\n狐狸是狡诈和背叛的图腾。如果一个人的身体被狐狸的灵魂占据，那这个人的整个部落都会受到诅咒。狐狸是作家的图腾。\n皮利尼亚克讲述这个故事，显然是把田垣视为作家的典型。这位寡言拘谨的日本人“被狐狸的灵魂占据了身体”，精于“狡诈和背叛”，时刻窥视着爱人的生活，窃取她的灵魂，将她的隐私活活地出卖。可以说，他的作品越成功越卖得红火，这种“背叛”就越显得残忍而卑鄙，至少对索菲亚来说是如此。\n此处涉及的是有关写作伦理的问题。作家是否有权利描写他人的隐私并将其公之于众？如果这种描写对另一个人的体面或自尊构成了伤害，那么写作是否就成了不道德行为？以揭示人类的灵魂和生活秘密为己任的文学写作，其权利该如何界定？\n皮利尼亚克说：“故事就讲到这里”；总之，田垣“写了一部精彩的小说”；“我无意评判别人，只是想反复回味这一切，特别是，故事是如何写成的”。\n皮利尼亚克并非避重就轻。他的看法很明确——“狐狸是作家的图腾”，要为“文学这一不忠的行当”找个图腾，那么狐狸当之无愧。换言之，文学这个行当属于道德的灰色区域，这一点他并不否认。他关心的是如何创作出“精彩”的文学——精彩的观察、精彩的构思和表达。他的写作伦理的核心是追求“魔法”——那种奥妙的叙事艺术，使人再三重读也仍为之入迷的艺术，等等。\n用他的挚友扎米亚京（《我们》的作者）的话说，“真正的文学只能由疯子、隐士、异教徒、空想家、反叛者和怀疑论者，而非由勤勤恳恳的官员来创造”。也就是说，艺术是激情、反叛和自由的代名词；艺术与其说是不道德，不如说是超道德。\n图/IC Photo。\n这种写作伦理乌格雷西奇是否赞成？\n她毫无疑问是认同的。“狐狸是作家的图腾”；“狐狸是诡诈的骗子、神圣的信息传递者”；“狐狸贩卖死人的灵魂”，“是乡村集市上的杂耍者”，“是江湖术士、谄媚者、马屁精、鸟神女怪”；“狐狸被贬至凄惨的处境，过着与世隔绝的生活”；“狐狸拥有魔力，被赋予九条尾巴”，等等。《狐狸》在皮利尼亚克的定义的基础上探讨相关的写作伦理，其二度阐释无疑更细致、更具有拓展性；它强调作家身份的世俗性（小说创作的世俗性），指出险境和危机之于创作的必要性。该篇的题解虽然繁密，要点是上述这两条。\n乌格雷西奇追随皮利尼亚克，为其理念和“魔法”所吸引，但也懂得以机智的方式脱身（狐狸的秉性！），获得她自己的视角、观点和表述。她的表述是机智的，而且不乏辛辣。\n她认同“狐狸是作家的图腾”这个定义，把“狐狸”的意象置于不同语境中阐发，用碎片化叙述的并置效果，给悲喜剧打上一道追光。例如，皮利尼亚克的悲喜剧，——成功的作家，英俊的男士，革命的宠儿，悲惨的死囚。如果我们能从超道德的角度看待作家的“背叛”和“诡诈”，那我们是否也会用超道德的角度看待其悲惨遭遇？\n通常我们不会这样来看问题，不允许把政治迫害和作家身份混为一谈。但“狐狸”的意象似乎让悲剧淡化了一些，在悲剧中注入某种促狭的喜剧性。皮利尼亚克创造了“狐狸”的意象，当然意识到它所包含的讽喻色彩，但他恐怕不会料到，命运会化身为“诡诈”的狐狸，“背叛”他，向他发出“斩首的邀请”。\n乌格雷西奇的叙述有时会变得辛辣，充满质疑。在索菲亚的故事中，她质疑文学史的传统模式，即女性主人公“必须经受羞辱的考验才能赢得永生的权利”。同样的故事她又从其他角度提出看法。\n她说，今天的时代已经不会把隐私暴露视为一种失范；“换在今天，索菲亚会迫不及待地把她和田垣的情色生活写下来，并借助视频材料进行宣传”；“每个人都在这样做，也期望别人这样做”。换句话说，写作伦理改变了。这种情况皮利尼亚克会想到吗？今天的文学该如何面对其伦理环境？《狐狸》以讽喻的笔调启发我们思考。\n讽喻的机智是源于一种明察和抽离，亦即观察视角的中立，能够注视悲喜剧的不同方面。这是米兰·昆德拉赞赏的一种小说的艺术、小说的精神。\n碎片化写作（patchwork fiction）有悖于小说叙述的一个地方，是把小说所需的日常气氛和日常形态让渡给了东拉西扯的评说和引文。但《狐狸》体现的仍是一种小说的精神。这该怎么讲？\n该篇用一种客观化的中立的视角，用一种讽喻、但不过分贬抑的观点，描写了皮利尼亚克、多伊夫伯·列文和纳博科夫等人的事迹；叙述是轻快的，讽刺是可亲的，充满对细小事物的兴趣和观察，因而是在体现小说的魅力。\n《狐狸》对多伊夫伯·列文的遗孀的描绘，便是一个例子。遗孀将一笔微薄的名人资产经营得有声有色，简直是可歌可泣。遗孀的形象塑造堪称精彩。乌格雷西奇并非只是在挪用和评注著名作家的作品，她也创造了自己的故事和人物。\n（注：封面图来源于IC photo。）\n撰文/许志强\n编辑/张进 宫子\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1701139358169450.html",
  "source": "bjnews",
  "publish_date": "2023-11-28 10:42:37"
}