{
  "uuid": "1707099848168928",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1707099848168928",
    "title": "困惑的西方：托马斯·索维尔眼中的身份政治与社会正义",
    "desc": "在今天这样一个自媒体极度发达，人人都可以就任何事物发表看法并通过传播平台将其广而告之的时代，对于事实的认定，恰恰不像许多人所认为的那样简单。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/2/mapj202425102461717390.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/2/mapj202425102461717390.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/2/mapj202425102461717390.png",
    "publish_time": "2024-02-05 10:24:07",
    "publish_timestamp": 1707099847,
    "pv_num": "20718",
    "zan_num": "278",
    "click_num": "276",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-02-05",
    "update_time": "2025-04-19 18:51:34",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2万阅读"
  },
  "group": [],
  "id": "bjnews_1707099848168928",
  "title": "困惑的西方：托马斯·索维尔眼中的身份政治与社会正义",
  "content": "困惑的西方：托马斯·索维尔眼中的身份政治与社会正义\n2024-02-05 10:24\n在今天这样一个自媒体极度发达，人人都可以就任何事物发表看法并通过传播平台将其广而告之的时代，对于事实的认定，恰恰不像许多人所认为的那样简单。\n人的基本权利和福祉得到广泛的尊重，是人类历史上很晚才出现的事情。就在百年前，“社会达尔文主义”、丛林社会、弱肉强食还是知识分子的主流价值观。在过去几十年间，对于弱势群体的扶持和帮助、对社会公平的追求逐渐成为社会的强音。无论背后的原因是什么，“公平”这个词汇本身意味着道德上的正当性。但是在具体议题上，人们心目中所理解的“公平”、“正义”这样的概念背后所包含的内容却不尽相同。\n美国经济学家、芝加哥学派的代表人物托马斯·索维尔认为，厘清这些概念是寻找持不同观点的人们事实上赞同、以及不赞同其他人的首要任务。而在试图厘清这些概念的努力中，哪些人心中的“事实”，是名副其实的事实，哪些又与实际情况相左，是我们要做的第一步。今年94岁高龄的索维尔教授笔耕不辍，在2023年推出了他的新书《社会正义谬误》（暂译名），一经上市即登上了《纽约时报》的畅销书榜。\n《社会正义谬误》（暂译名，Social Justice Fallacies）书封。\n本书的英文原名Social Justice Fallacies中的Fallacy一词，是现代心理学中的一个术语。它指形成某种观点时，所依据的错误认识或推理过程。这本加上参考文献才仅有200多页的小书，总结了托马斯·索维尔教授就美国当下社会中，人们在追求所谓的 “社会正义” 的过程中对种种现实问题所持的认知及观点的剖析与批评。\n在今天这样一个自媒体极度发达，人人都可以就任何事物发表看法并通过传播平台将其广而告之的时代，对于事实的认定，恰恰不像许多人所认为的那样简单。从哲学的高度上来说，许多睿智的哲人认为我们永远无法对于复杂的社会系统具有一个完全清晰的、准确的认识——比如卡尔·波普尔。\n但索维尔教授认为，问题的关键，也是他最为忧虑的地方在于，许多人们在追求社会公平的过程中所依赖的“事实出发点”，稍加考查就会发现，是站不住脚的。人都会犯错，包括具有影响力的社会活动家。但是许多致力于追求社会公平的人们对于自己的理念和认识，具有一种不可动摇的自信。而基于此所形成的结果，包括立法、公共政策、教育和文化等领域的具体做法，其影响力又往往不可估量，影响千万人的福祉。从并不合理的出发点所形成的做法，产生的效果也会必然和出发点南辕北辙。索维尔教授悲观地认为今天的西方世界，大致如此。\n#平等机会谬误\n“机会”的平等，\n还是“结果”的平等？\n《社会正义谬误》（暂译名，Social Justice Fallacies）分为五章。作者用前四章的篇幅详细剖析了机会平等谬误、种族谬误、他所谓的“棋盘谬误”和知识谬误。在本书的开篇，索维尔再度重申了他对于“平等”的解释：“平等的机会”才是公平的内涵，而不是许多人所热衷追求的“平等的结果”。\n世界本就是多姿多彩的，索维尔写道，美国全国冰球联盟的球队里，加拿大籍球员的数量远远超过美国，尽管美国人口远超这个北方的邻居；奥斯曼土耳其帝国首都伊斯坦布尔的四十家私有银行的所有者，没有一个是土耳其人；中国著名的青岛啤酒最早是由德国人创立的，而不是本地人；苏格兰人的威士忌做得好，而法国人的红酒举世闻名……由于历史、文化等等诸多原因，不同的族裔、地区的人们擅长某些工作，是再正常不过的事情。\n托马斯·索维尔（1930-），美国经济学家，社会评论家、芝加哥学派代表人物之一。现为斯坦福大学胡佛研究所高级研究员，曾在康奈尔大学、加州大学等讲授经济学，还在政府部门担任经济学顾问，获得过包括总统人文成就奖、全国人文学科奖、布莱德雷基金奖在内的众多荣誉。著有《美国种族简史》《知识分子与社会》《观念的冲突》等。\n但是今天，人们普遍的态度是对一种“回溯性平等”的期待。这种观点认为所有的群体在某项能力、某个领域都具有相同的潜能。只要在现在能看到的结果中看到不同，就推断存在某种不平等，压制了“落后”的那个群体。比如美国旧金山的媒体会讨论为什么硅谷的企业故意排斥非裔及拉丁裔美国人这样的话题。但是如果考察一下数据，我们会发现，这个问题的上游：在美国获得工程学学位的亚裔美国人就远远多于黑人和西班牙裔。在博士阶段，前者的数量甚至比后两个群体的综合还要多。而这种情况也不是美国独有，早在1960年代，人们就注意到印度尼西亚的华裔获得的学位是马来人的100倍。如果我们仅仅简单的在某个议题上比较族群的差异，在索维尔看来是荒谬的。在2010 – 2017年间，美国联邦最高法院的大法官们的宗教信仰不是天主教就是犹太教。而我们知道美国国民数量最多的是新教。而更为吊诡的是，这些大法官都是身为新教徒的两党总统们提名的。科学告诉我们，在各种领域，群体，以及个体间的差异的来源都非常复杂。\n无论是遗传，教育，成长环境、文化都会对人的成长产生各种影响。甚至我们今天还对这些因素各自的影响都没有一个清晰的认识。我们无法苛求在每一个领域，族裔或者性别的人数比例都一致。索维尔在书中问了一个相当有趣的问题：当你选择乘坐飞机的时候，你希望航空公司选择基于族裔的平衡选拔驾驶员，还是希望基于他们掌握能够处置各种复杂情况，能把你安全送到目的地的技能？\n美国历史上第一位黑人大法官瑟古德·马歇尔。\n#种族谬误\n种族上的差别可以用来\n解释群体间的差异吗？\n有人说，种族问题是美国的原罪，也是导致这个国家长久以来一直存在社群撕裂的基因。任何谈论社会问题的讨论都无法绕过这个话题。索维尔认为人们的认知中，把焦点集中于黑人和美国白人的差距，是不明智的。作为一个多族群国家，美国的不同社群之间，各种差异极大。比如印度裔美国人的人均收入中位数是墨西哥裔的接近3倍，也比美国白人的收入高。他们的男性全职工作者的收入，比白人男性高出3900美元。根据2020年的数据，美国有九百万非裔美国人的收入高于白人人均收入的中位数。索维尔认为这些数据与人们口中习以为常的白人至上主义统治着这个国家的叙事，显然是有出入的。\n沿着这个话题继续深入，作者写道：虽然过去半个世纪里，美国贫困人口一直占总人口的10%，但是结婚的黑人家庭贫困人口一直低于这个比例。我们也知道无论什么族裔，单亲家庭的贫困比例都远远高于有稳定婚姻的人口。从1994年至2000年间，单亲白人女性的贫苦率一直是有稳定婚姻关系的黑人家庭的两倍。作者问道：如果我们可以把族群的差异都归咎于黑人面临的 “系统性歧视”和白人至上主义，那么这些数据何以存在？\n群体间的差异有很多因素可以解释，比如地域和自然环境。在2014年，《纽约时报》报道了美国经济最为落后的地区排名。在这个榜单最后十名的县中，有6个都在肯塔基州的东部，而它们都有一个共同点——白人人口超过九成。这些落后地区都有高辍学率、高失业率等等社会问题。而地理学家早就发现，这些落后的地区在自然环境上也有很多共同点，比如都地处山区。前几年流行的《乡下人的悲歌》一书中里所描述的阿巴拉契亚里所描述的故事发生地，就是类似的地区。显然在这个例子里，种族因素的贡献，几乎为零。\n电影《乡下人的悲歌》（2020）剧照。\n在美国历史上十九世纪末到二十世纪初，有所谓“进步时代”概念。这是一个横扫美国全国的，针对腐败、资本垄断的广泛的社会改革的时代。在当时，对种族差异的主流认识是遗传因素决定一切。我们今天知道，这种思潮引发了人类历史上极为黑暗的惨剧：比如以“科学”为名义的种族清洗。在索维尔看来，今天这个许多人用种族的差别来解释群体间各种差异的时代，几乎已可以被看作是“后进步时代”。\n#棋盘谬误\n社会系统中的事务安排\n不是“在棋盘上摆布棋子”\n索维尔在书中提到，在多数的关于正义的文献中，包括著名的哈佛大学的约翰·罗尔斯教授的《社会正义论》中，有不少作者们给出的政策性建议。但是这些建议往往是出于道德角度的出发点，而对它们在实际社会中的可操作性缺少考虑。亚当·斯密曾经有一次在对这样的想法进行批评时指出，有些教条主义的人们，总是“幻想它可以像在棋盘上摆布棋子一样来安排巨大的社会系统中的事物”。\n索维尔认为这是在当今的社会正义谬论中最主要的内容——你可以在许多想法中看到它的影子，从财富的再分配，到对于人群收入数据的解读。\n任何政府，甚至地方有影响力的人物，都可以在一定程度上对人们的财富进行再分配。但是抛开道德出发点不谈，仅仅从实际操作的层面上，核心的问题是，这些措施究竟能对社会起到负面作用，还是让它变得效率更为低下。\n《观念的冲突》，[美] 托马斯·索维尔著，夏维勇译，后浪｜民主与建设出版社2023年8月。\n税收是在资本主义的法制体系下调节税收的主要手段。我们知道历史上美国独立的导火索之一就是英国殖民者试图提高税收。埃德蒙·伯克曾经在英国议会里讲过：“你们的伎俩不会带来收益；它们会带来混乱、不服从……”美国马里兰州在2008年实施了针对年收入超过百万美元的富人阶层的加税计划。人们原以为这个措施可以增加多达1亿美元的税收。但不幸的是，政策实施之后，征税对象从8000人，降到了6000人。不但总体税收没有按照原计划增加，反而损失了超过两亿美元。同样的事情在美国其他地方以及世界的不同地区出现过。\n反过来也是一样。降低税收也不一定就使得政府的财政收入下降。在冰岛，从1991年到2001年之间，公司税的税率从45%降低到18%，而税收总额却变成了原来的三倍。美国历史上，1920年针对高收入人群的最高税率是73%——这一数字在1928年变成了25%。这个变化是十分巨大的，但是实际情况是税收总额却增加了。不仅如此，总额中，从百万美元以上收入的人群中所收到的税的比例也增加了，从1920年的5%，增加到了1928年的15.9%。时任美国财长安德鲁·梅伦和总统柯立芝，都表示降低税率会增加税收，而且他们做到了。梅伦还抱怨过有些富人是税收触及不到的特殊群体。但是他的政策却被指责是“为富人减税”。\n在人们的头脑中，一个简单而又实用的逻辑链条是：政府应该给需要的人们更多的福利，然后这些钱应该由富人缴纳的税收来支付。索维尔问道：而有多少人仔细分析过，他们从政府获得好处，最终可能以通货膨胀的形式，由自己埋单了呢？索维尔提出一个恶性循环的怪圈：政府提供“免费”福利措施，产生赤字，然后发行债券，再由央行买进债券——央行作为政府的分支，可以合法的产生货币——由此引发通货膨胀，而政客则可以继续拿着福利的措施得到支持和选票。\n价格控制是另一个例子。一个简单的逻辑是，如果把商品的价格控制住，由政府定价，不就把人们买不起商品的问题解决了吗？事实要比这复杂得多。津巴布韦在2007年曾经管制商品价格以应对通货膨胀。但是事与愿违，被控制的价格导致了供给的减少。最后，不可避免的出现了商品的极度短缺。事实是，人为的价格控制，会导致需求的上升。而这时的供给侧则由于缺少足够的动机，是无法满足市场需求的。这是经济学规律。政治家知道这样的规律吗？应该是知道的。比如美国前总统尼克松，在连任选举之前就曾经使用这样的政策。面对批评，他的回应是，“他（批评他的经济学家米尔顿·弗里德曼）不用竞选连任。”于是，尼克松当选之后，出现了商品短缺。至于像前苏联这样的计划经济体系中，长期的价格控制与商品短缺如影随形，是人所共知的。\n《经济学的思维方式》作者：（美）托马斯·索维尔译者：吴建新版本：后浪|四川人民出版社 2018年8月。\n索维尔在这一部分还专门讨论了最低工资的问题。在他看来，这也是一种对“价格”的控制。最低工资通常被设置在低于技术工种平均收入水平以下，但高于一个没有技术的工人所能得到的报酬水平以上。根据经济学原理，价格变高时，就会引起供给的增加。这种情况下供给的过剩，就是失业。索维尔在书中提到一个例证：1948年时，美国黑人和白人的失业率基本相当。但是从1950年代之后，最低工资的数额开始攀升。也是从那时候开始，美国黑人失业率开始与白人拉开差距。最差的时候，年轻黑人的失业率甚至达到白人的两倍。\n是1950年代以前种族主义更少吗？当然不是。问题的关键在于最低工资的金额。美国最低工资制度始于1938年，到了1948年的时候，一直沿用的标准已经变得很低，也就是事实上的最低工资对自由市场的干预程度不大。当最低工资高于它应该具有的水平的时候，一种持续的供给过剩就一直存在。这时，雇主可以在任何时候，用新的员工替换掉自己的雇员。这时，歧视就变成了可能。诺贝尔奖得主米尔顿·弗里德曼就把最低工资制度描述为最 “反黑人的法律”。他的学生，同样是诺奖得主的盖瑞·贝克教授，认为过高的最低工资会对被歧视的人群不利。虽然贝克已经故去，但是笔者注意到至今还能在他生前创立的博客上看到他对于此问题的论述。\n#知识谬误\n最重要的知识真的\n全部掌握在精英的头脑中吗？\n想要解决社会问题，最重要的大概是需要由拥有最多相关知识的人来做决定。但是，人们对于谁是这样的人，看法则南辕北辙。这种看法差异的根源在于人们如何定义“知识”。\n什么是知识？简单说来我们可以把它定义为：信息。但是信息又可以有不同的种类。比如有一些会产生后果，而有些，虽然在智慧上可以充满挑战性，但在实际生活中则无从轻重。作者在书中以家庭团聚移民举例。当我们谈论诸如许多意大利裔和西班牙裔人士生活在阿根廷的时候，许多人其实不了解的是，无论是在西班牙还是意大利，都有一些集中的“侨乡”。并不是全国各处的人都选择移民阿根廷和西班牙。再比如，在十九世纪的最后二十年，移民到澳大利亚的意大利人有九成来自一个集中的区域，而这个区域仅占意大利人口的十分之一。也就是说移民往往从一个具体的地方，搬迁到另一个具体的地方。显然，搬走的人，具有某种非常特定的“知识”。作者把这种具有十分强烈的“实操”效果的知识称为“会产生后果的知识”。现实生活中，麻烦就在于各种知识在特定的场合下，会在“有用”、“无用”两者间产生变化。泰坦尼克在出事之前，船长也好，大副也罢，纵使接受过良好的航行训练，最终最有用的信息却是他们撞到的那个冰山的具体位置，这就是“有后果的知识”。\n托马斯·索维尔。\n哈耶克认为这种知识广泛存在于人群中，不可能由少数人，或者某个人独享。因此大量依赖“代理人”做社会事务的决断，是危险的。当然，也有人持相反的观点。比如《公平正义论》的作者威廉姆·葛德文就认为，接受过“自由派教育”的人，可以做到用合理的眼光看到社会。\n在追求社会公平的过程中，通常发生的情况是，精英阶层的代理人们根据社会公平的观念，进行政策层面的操作，主要着眼于解决社会中商业、教育等领域的不平等。有时候甚至受害者本身也被剥夺话语权。这种为了别人的福祉而剥夺他们话语权的做法，是美国二十世纪“进步时代”最为典型的特征，一直持续到今天。\n索维尔在书中提到了一个例子，沃尔特·维尔是美国进步时代中著名的记者、经济学家。他在宾州大学的沃顿商学院完成了从学士到博士的学习，是典型的精英知识分子，曾经广泛地就各种事物发表意见。在他的一篇文章中，曾经提到，如果有一项法律禁止女工在丝绸工厂上夜班，是提高了自由的程度，而不是侵犯她自由的做法。维尔的理由是：女工一定是更愿意在白天工作的，雇主让她在晚上工作才能生存，明显是给她增加了更多的经济上的压力。然而事实是，雇主通常是给工人选择夜班还是白天上班的自由的。但是像维尔这样的知识分子，显然认为自己是有能力“产生后果的知识”的决策者。最低工资是另一个例子。如前文所述，如果最低工作的金额高过没有劳动技能的工人所能获取的工资，对于黑人群体来说是具有极大负面效果的。\n《知识分子与社会》，作者：托马斯·索维尔，译者：张亚月、梁兴国，版本：中信出版社 2013年8月\n在政治活动中，无论是选举政治还是意识形态政治，精英们都用“危机”这个词来形容某种必须进行改变的状况。而这时候也通常是代理人们用纳税人的金钱来达到某种目的时候。一个例子是精英们对于教育的看法。“进步时代”时的美国总统伍德罗·威尔逊，曾经是普林斯顿大学的校长。他把自己在教育界的目的描述为：“把年轻人教育得距离他们的父辈越远越好”。\n另一个在美国教育界具有深远影响的教育家、哲学家、哥伦比亚大学教授，也是胡适博士的老师约翰·杜威，就在他的理论和实践中，一直践行一种近乎于意识形态的观念：通过学校教育，把社会中的“邪恶”，消除掉。\n具有讽刺意味的是，这些精英通常把自己的做法看作是促进社会更加民主的做法，而丝毫没有意识到他们在剥夺别人做出选择的权利。威尔逊总统就认为民众“自私，无知，怯懦，固执又愚蠢”。他显然认为最重要的知识都掌握在像他这样的精英头脑中。\n争议索维尔：\n市场是解决困境的唯一出路吗？\n在本书的最后一部分，索维尔对一些颇具争议的话题进行了直接的回应。他在开篇毫无掩饰自己对于哈耶克和米尔顿·弗里德曼的赞赏：他们都认为生活本身就是不公平的，都认为没有一个群体或个人有足够的知识站能站在“上帝视角”解决现实中的问题以实现完美的“社会正义”。他对于一些人们已经接受的事实提出了质疑。比如政治家们宣称平权运动让更多的黑人的经济状况得到大幅度改善。但索维尔认为黑人经济状况得到改善最多的时期，其实也是美国整体民众生活向好的时期。他提醒人们警惕把所有的族裔间的差异都用种族主义来进行解释，就像本书前文所举的《乡下人的悲歌》的例子，造成群体间差异的因素，很难一蹴而就地用种族主义来解释。\n长久以来，索维尔被认为是美国保守主义阵营中最为重要的思想家之一。但他身上也背负着诸如“种族主义者”这样的道德层面上的指控。\n一个非常有争议的话题，是索维尔对于今天在西方国家普遍采用的“最低工资”的谨慎态度。它往往被简单地描述为索维尔反对最低工资政策。最低工资的初衷是保障人们最基本的生存保障。虽然它最早可以追溯到14世纪的法律，现代版的最低工资制度开始于19世纪末新西兰和澳大利亚对控制“血汗工厂”现象的努力。在经济学界，最低工资制度因为其在社会学、文化等多个层面上的复杂性，至今依然存在争议。在某些特定的情况下，比如单一的买方市场中，它的作用非常明确。但在错综复杂的现实世界中，它往往是一把双刃剑。比如在发达国家，利用法定手段把最低工资提高，会导致资本方将生产设施转移到成本更为低廉的地方去。\n电影《乡下人的悲歌》（2020）剧照。\n索维尔在这一问题上的观点是基于经济学上的“需求——供给”模型：一旦破坏了价格这个因素——此处是工人得到的报酬——在资源配置中所起到的作用，长期来看资源的短缺以及其他问题就会出现。但事实上他对于最低工资的观点更为准确的描述应该是希望其具体数值低于具有一般劳动技能的工人所能获得的报酬。他认为把最低工资的数额定的过高，就为雇主有选择的歧视行为提供了可乘之机——他们倾向于避免雇佣黑人员工。索维尔在书中并没有写道的是，最低工资制度这个双刃剑，曾经在十九世纪末被一些知识分子设想可以用来排挤那些“低等民族”进入劳动力市场。讽刺的是，如果索维尔的论点属实，那么在社会取得长足“进步”的一个世纪以后，这种设想成为了现实。\n索维尔在本书中对某些具体问题的讨论，也确实有些地方值得商榷。比如在讨论到学校性教育的话题时，他认为在1960年代之后性教育在学校得到普及之后，学龄青少年的意外怀孕率不降反升，因此质疑这种政策的有效性。但是他在进行历史数据的对比时，完全没有提及其他因素的影响：比如过去几十年间，学龄儿童和年轻人对于媒体资讯、视觉和听觉材料的获取难度，都较之前大幅度降低。这使得他们的初次性行为的年龄、（边缘）性行为的频率都是以往年代的人们无法与其比较的。这时我们能否仅凭有限的数据，驳斥性教育的必要性和合理性？\n索维尔被认为是芝加哥经济学派的代表人物。他是米尔顿·弗里德曼和哈耶克自由市场的信徒。索维尔一直坚信，除了市场本身，没有人可以拥有资格代替别人做出影响他们福祉的决定。在书的末尾，他写道，新加坡、印度的经济腾飞，都有一个共同点，那就是政府放松了之前对于经济过多的干预。\n历史学家保罗·约翰逊。\n左派知识分子往往在道德层面对索维尔进行批评。但是如果阅读本书，读者会发现作者在字里行间都充满了对于权力的警惕。除了对他一贯批评的那些持“无限观念”的知识分子的批评，他提到最多的，就是对于政客们表态、言行以及决策的警惕。他也和他批评的知识分子一样，站在权力的对立面。\n最后他引用英国历史学家保罗·约翰逊的话作为结尾：“历史是对抗当下无知的良药……历史上无数被巧舌如簧的装点过的、看起来非常完美的，但却给人类带来巨大损失的想法，都曾被历史反复地撕下过假面。”\n作者/邵鹏\n编辑/李永博 朱天元\n校对/王心",
  "url": "https://m.bjnews.com.cn/detail/1707099848168928.html",
  "source": "bjnews",
  "publish_date": "2024-02-05 10:24:07"
}