{
  "uuid": "163677114514980",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "163677114514980",
    "title": "命运如雾：可供灵魂栖息的桃源，望断无寻处｜周末读诗",
    "desc": "大雾抹去了事物的边界，消融了时间和空间，我仿佛漫游在梦的奇境，仿佛可以一直这样走下去——",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2021/11/13/5123539217703577675.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2021/11/13/5123539217703577675.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-11-13 10:47:59",
    "publish_timestamp": 1636771679,
    "pv_num": "16492",
    "zan_num": "166",
    "click_num": "615",
    "comment_num": "0",
    "share_num": "12",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-11-13",
    "update_time": "2025-04-18 15:04:18",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.6万阅读"
  },
  "group": [],
  "id": "bjnews_163677114514980",
  "title": "命运如雾：可供灵魂栖息的桃源，望断无寻处｜周末读诗",
  "content": "命运如雾：可供灵魂栖息的桃源，望断无寻处｜周末读诗\n2021-11-13 10:47\n大雾抹去了事物的边界，消融了时间和空间，我仿佛漫游在梦的奇境，仿佛可以一直这样走下去——\n十一月的黎明，那时上初中，从家里走路去学校，常要穿过一场大雾。\n村里很安静，鸡还没醒，狗也不作声，熟悉的房屋浮在雾中。几步之外，什么也看不见，感觉路有点摇晃，但走在上面，脚步却很稳。\n在雾中行走，你不知道你走了多远，直到路叫你转弯。雾中出现的事物，一棵树，一块石头，都带有突然性，转瞬又隐没于雾中。\n走在雾中，只能靠聆听，从声音来辨认，那方说话的是谁，这边窸窣的是什么。因为看不见，事物全都伸长了耳朵，路、麦田、树、水渠、雾，我在倾听他们的时候，他们也都在倾听我。\n大雾抹去了事物的边界，消融了时间和空间，我仿佛漫游在梦的奇境，仿佛可以一直这样走下去——\n然而，雾渐渐散了，学校出现在眼前。\n撰文 | 三书\n一、雾行三十里\n/ /\n《早发》\n（唐）韦庄\n早雾浓于雨，田深黍稻低。\n出门鸡未唱，过客马频嘶。\n树色遥藏店，泉声暗傍畦。\n独吟三十里，城月尚如珪。\n/ /\n雾有浓有淡，似细雨，似轻烟，朦朦胧胧，浮浮冉冉。\n诗人韦庄这天凌晨出发，踏上大雾弥漫的征程。启程很早，且在雾中穿行，给了他一段独特的生命体验。\n浓雾，怎么个浓？不说能见度多少，而是说浓于雨。比雨还浓，不仅能见度低，而且还会湿人衣。“早雾浓于雨”，早早起来，发现浓雾弥漫，你一定会惊讶。别忘了，诗开始于惊讶。\n“田深黍稻低”，这句也是雾带来的奇妙感觉。浓雾中，一切都像悬浮于虚空，田地因此变深，黍稻也在雾的掩映下，显得模糊而低小。诗人并没有评判雾是好还是不好，他只是觉察到这个神奇的体验。说得再透一些，即他体验到雾对物象带来的变形。\n不论任何事情，风雨雷电，喜怒哀乐，或是一场大雾，只要敞开心灵去接纳，都可以丰富我们的生命体验。终其一生，我们真正拥有并能带走的财富，不是忙碌或盲目追求的那些目标，而是所有的生命体验。\n雾对事物边界的消融，对空间的混沌和变形，都能给我们以新的眼光，使我们对熟悉的世界重作陌生的打量。\n“出门鸡未唱”，鸡未唱，足见出门之早。鸡鸣晓色动，也就是一天的开始。鸡还没有啼叫，人已出门踏上征程，与温庭筠的“鸡声茅店月，人迹板桥霜”，同其悄怆。\n“过客马频嘶”，浓雾寂静的清晨，马嘶尤为惊心。\n接下来两句是途中的低语：“树色遥藏店，泉声暗傍畦”。客店或酒家，隐于雾中，仅能依靠朦胧的树色辨认，看不见水，循泉声可知，水正傍着畦圃细细流淌。两个温情的细节，让我们感觉到雾虽然阻隔，事物却暗地彼此依偎。\n尾联不可大意。“独吟三十里，城月尚如珪”，不知诗人韦庄是否意识到，这两句触及了一个重要的问题，即雾中如何感知空间和时间。也许他写下这两句，想说早发之早以及雾之大，且行且吟三十里，月亮仍然如珪悬于天上。但我相信，他的直觉已探测到更深层的秘密，虽然他本人当时可能尚且不知。\n为什么独吟？我们想像在大雾中骑马，不能疾驰，只能慢慢地走，而且走在一个狭小的可见范围内，天又迟迟不亮。这种感觉可能像在跑步机上，一直走一直走，却一直在原地。但诗人知道他在走，知道天总会亮，为了打发无聊的时间，独吟倒是不错的消遣。\n如果一直走在雾中，看不见周围的地标，人会完全失去空间感。时间感也会混乱，没有钟表或手机，你怎么知道走了多久？诗人是看月亮，要是没有月亮，恐怕只能靠感觉了。秘密就在于此，雾迫使你重新思考：空间和时间真的存在吗？\n清 邹喆《乡郊秋雾图》\n二、一首咏雾诗\n/ /\n《咏物诗》\n（南朝）萧绎\n三晨生远雾，五里暗城闉。\n从风疑细雨，映日似游尘。\n乍若飞烟散，时如佳气新。\n不妨鸣树鸟，时蔽摘花人。\n/ /\n梁元帝萧绎写过很多咏物诗、咏物赋，这些诗赋不言志不载道，纯粹为了歌颂物本身、为了语言的美，为了文学而文学，也就是今之所谓纯文学。正统文学史观认为，南朝咏物诗赋大量铺陈藻饰，内容空洞，没有多少思想价值。然而，诗有没有思想，要不要言志，该如何载道，在评判之前，是不是首先得弄清楚什么叫思想，什么是志？载什么道？概念的界定，是一切讨论的前提，否则自说自话，毫无意义。咏物诗究竟是玩物丧志，还是格物致知，取决于作者如何看待物。\n物是什么？二元对立的世界观告诉我们，人作为认识的主体，是主观的，物作为对象，是客观的。但是，划分主观和客观的依据又是什么？如果是感知和思维，又如何确定物不具有感知和思维？而如果感知和思维就是主观，那么人工智能也是主观吗？主观意味着主宰吗？客观意味着真实吗？一只想象中的苹果，与一只放在桌上的苹果，当我吃掉了后者而前者仍然存在，请问哪只苹果更真实？\n不论对于物，抑或对于自身，我们的普遍认知只是沧海一粟。大量的未知，有待我们去提问，去探索，去发现。\n来看这首咏雾诗。什么是雾？一般的科学会解释说，雾是一种自然现象。当我们说自然现象的时候，似乎意味着自然而然，没什么好问的。古罗马哲学家圣奥古斯丁说过：“时间是什么呢？如果没有人问我，我是知道的。不过如果有人问我，这时我就不知道了。”自然现象也是如此。\n《金刚经》曰：“如来说微尘，即非微尘，是名微尘。”其实，我们对物的定义和命名，都只是方便法，并非物的本质。在生活中，我们不需要去定义，只需要去感受万物。萧绎的诗，咏的就是他对雾的感受。\n“三晨生远雾，五里暗城闉”，按照字面意思，即大雾连降了三个早晨，五里外的城门笼罩在雾中。萧绎在此暗用了两个典故，三和五都是虚数。“三晨”典出《帝王世纪》，黄帝时大雾三日。“五里”出自《后汉书》，张凯好道术，能作五里雾，民间至今时有妖雾传说。\n中间四句各用比喻，描摹雾的千姿百态。“从风疑细雨，映日似游尘”，这两句把雾的形态、润湿感以及雾在风日中的情状，摹写得细腻清新。“乍若飞烟散，时如佳气新”，乍然如飞烟飘忽而散，时或又如春气勃然而兴。在诗人的感觉里，雾是有情有意的生命体。\n“不妨鸣树鸟，时蔽摘花人”，末二句写雾的浓淡。“不妨”甚好，鸟鸣树上，雾再怎么浓，声音也觉察不到有雾，且因为不可见，事物获得了格外的听力。时浓时淡的雾，使摘花人或隐或现，此情此景，如梦似幻。\n这首《咏雾诗》，没什么思想，但雾在诗中，不止于一个物象，而是经过了诗人的情感体察，以及想象力的创造，呈现出生命的特质，宛如神秘美丽的精灵。\n明 文征明《云山图》\n三、命运是一场大雾\n/ /\n《踏莎行·郴州旅舍》\n（宋）秦观\n雾失楼台，月迷津渡。桃源望断无寻处。\n可堪孤馆闭春寒，杜鹃声里斜阳暮。\n驿寄梅花，鱼传尺素。砌成此恨无重数。\n郴江幸自绕郴山，为谁流下潇湘去。\n/ /\n当一个人遭遇意外的挫折，感觉人生深陷困境，这时就会失去方向感，如同身在大雾之中，不知该何去何从。秦观的这首词，写于类似的情境，当时他因坐党籍连遭贬谪而被流放在郴州。\n如题，词的具体写作地点在郴州旅舍。“雾失楼台，月迷津渡”，雾、月、桃源，是他从旅舍望见的即景，更是抽象意义上的隐喻。比眼前的大雾更无法克服的，是命运无常的迷雾。雾失与月迷互文。楼台隐没于雾中，无法眺望远景，而通往桃花源的秘径——津渡，也迷失在月下。\n哪里才能找到可供灵魂栖息的乐土？桃源望断无寻处。少游应该知道，如果真有一个乌托邦，它也不在三维矩阵的世界上。\n驿寄梅花，鱼传尺素，友人的问候和书信，并不能安慰他心中的茫茫，反而砌成此恨无重数。“郴江幸自绕郴山，为谁流下潇湘去？”这两句似乎若有所悟，安然自得如山水，亦难免别离。山不能留住水，山有山的宿命，水有水的路程，山水相依，就是不停地相遇和别离。\n“少游词境，最为凄婉，至‘可堪孤馆闭春寒，杜鹃声里斜阳暮’二句，则变而凄厉矣。”（《人间词话》）王国维先生激赏“可堪”二句，苏轼却以末二句为绝唱，且在少游殁后书之于扇面，悲叹：“少游已矣，虽万人何赎！”作为后世读者和作为生前私交，心境大不相同，对词境的体验也必然不同。\n大雾弥漫于天涯羁旅，这首词的心情很沉痛，似乎看不见希望和光明。三年后，秦观客死在更偏远的藤州（今广西藤县）。那场时代的大雾，封锁的不仅是少游的命运，更有他的老师苏轼。\n若与时代无关，仅就个人而言，在命运的大雾中行走，虽看不清前途，却也因神秘而变得有趣。希腊诗人卡瓦菲斯在《伊萨卡》的开头说：“当你启程前往伊萨卡，但愿你的旅途漫长，充满冒险，充满发现。”然而，人都希望掌控命运，很多人为了安稳而锚定自己，忘记了生命的船在于航行。人生的不完满即在于人自身的悖论：既贪图日常的安稳，又渴望航海的奇遇。\n最后，特别分享一首自译的德语诗，黑塞的《雾中》：\n在雾中漫步真是奇幻！\n一木一石都很孤独。\n没有一棵树看到别的树，\n每一棵都很孤单。\n当生活明朗之时，\n我在世上有很多相知；\n如今，大雾弥漫，\n再也看不见任何人。\n诚然，不懂黑暗的人，\n不能算作智者，\n必然的黑暗悄悄地\n将他与一切隔离。\n在雾中漫步真是奇幻！\n活着多么孤独。\n没有人了解别的人，\n每个人都很孤单。\n在雾中漫步，每棵树都很孤单。从这一具体经验，诗人沉思自己人生中的大雾，黑暗对他的隔绝，最后，进一步发现普世的孤独。活着就像在雾中，没有人了解别的人，每个人都很孤单。\n其实黑塞是一个享受孤独的人，黑暗对于他，是隔离，也是自由。黑塞的德语诗语言韵律非常优美，这首诗采用abab式英雄双韵体，读起来就像雾中的漫步，左一步，右一步，有点摇晃的节奏。\n孤独和孤单不同，通行的译本皆译作“孤独”，但德语用的是两个词。也许诗人想要暗示，雾中的树是孤单的，但它们的根系紧握在地下。人与人因为不能互相了解，而显得孤单，但是和树一样，人的命运也是深深连结在一起的。\n撰文丨三书\n编辑丨张进，肖舒妍\n校对丨卢茜",
  "url": "https://m.bjnews.com.cn/detail/163677114514980.html",
  "source": "bjnews",
  "publish_date": "2021-11-13 10:47:59"
}