{
  "uuid": "1652428600168640",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1652428600168640",
    "title": "穿靴子的猫到底为什么要穿靴子？从动物角色看传统童话的教化功能",
    "desc": "在《鹅妈妈的故事》的序言中，佩罗就带有清楚的自我认知的表示，自己只是说书人“长河”中的一员，标题中的“鹅妈妈”不是特指任何一个人，而是所有讲故事的人。我们已经看到很多优秀的当代的童话，将符合这个时代的理想与价值观植入传统的童话故事中。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/5/mapj2022513155851474392.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/5/mapj2022513155851474392.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-05-13 15:58:48",
    "publish_timestamp": 1652428728,
    "pv_num": "17317",
    "zan_num": "212",
    "click_num": "541",
    "comment_num": "0",
    "share_num": "7",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-05-13",
    "update_time": "2025-04-19 16:07:47",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.7万阅读"
  },
  "group": [],
  "id": "bjnews_1652428600168640",
  "title": "穿靴子的猫到底为什么要穿靴子？从动物角色看传统童话的教化功能",
  "content": "穿靴子的猫到底为什么要穿靴子？从动物角色看传统童话的教化功能\n2022-05-13 15:58\n在《鹅妈妈的故事》的序言中，佩罗就带有清楚的自我认知的表示，自己只是说书人“长河”中的一员，标题中的“鹅妈妈”不是特指任何一个人，而是所有讲故事的人。我们已经看到很多优秀的当代的童话，将符合这个时代的理想与价值观植入传统的童话故事中。\n如今我们谈到儿童文学作品时会更看重它们的文学性与艺术性，但如果考古早期给儿童看的童话故事，就会看到它们大多还是很强调故事的教化功能的。1697年，法国作家夏尔·佩罗就在他编写的每一篇童话后附上一小则用韵文写的说教（大概就是“这个故事教会我们什么”），阐释他心中的一系列当代道德准则。\n在前一期关于《柳林风声》的评论中，我们看到了动物角色在“儿童文学”这一类别里备受重视（为什么儿童文学爱以“动物”为主角？从《柳林风声》谈起），本期“儿童文学通识课”，我们来看一看动物角色在早期童话故事中所起的教化作用。\n绘本《穿靴子的猫》插图。（该书已由麦克米伦世纪童书引进出版）\n下文中提到了服饰的作用，解释了小红帽为什么叫小红帽，穿靴子的猫到底为什么要穿靴子。延伸来看，背后都有夏尔·佩罗隐藏的深意。(夏尔·佩罗作品的英文译本已进入公版领域，可以在古登堡计划官网下载英文电子书：https://www.gutenberg.org/ebooks/29021)\n下文的作者是子葭，她和专栏另一位作者桑霓的专业都是比较文学，“儿童文学通识课”专栏中的文章来自她们在牛津大学做访问学生时上的儿童文学课。每一篇文章都是与教授一对一进行一个多小时的讨论后完成的，经历了大量的资料查阅、找思路和列提纲的过程。包括“童话的改编与流传”“儿童文学如何在电影中呈现”等，探究作品背后的文化因素和它们真正想表达的意义。\n01\n夏尔·佩罗用童话阐释他心中的一系列道德准则\n提起西方最享誉盛名的童话作者与改编者，被视为现代童话故事的奠基人的法国作家、诗人夏尔·佩罗（Charles Perrault，1628-1703）可能名字不那么响亮（不知是否因为他生活的时代比安徒生和格林兄弟还要早一个世纪），但他的作品大家都耳熟能详：1697年，夏尔·佩罗出版的《鹅妈妈的故事》第一次将欧洲童谣《小红帽》的故事收录为文字版本，正是他为故事的主人公加上了“小红帽”这一特征；同一本书中收录由佩罗加工的《灰姑娘》《睡美人》《穿靴子的猫》的童话故事，成为了后世流传最广的版本；同时，他的原创童话《驴皮公主》与《蓝胡子》也广为人知。事实上，格林兄弟所进行的很多童话改写，都是受到了夏尔·佩罗版本的影响。\n夏尔·佩罗肖像画。\n夏尔·佩罗出生在一个很有名望的资产阶级家庭，父亲是律师和国会议员。夏尔·佩罗本人从年轻时就开始写作，1660年他为路易十四国王写了一系列赞美诗，并由此得到皇家注意。夏尔·佩罗既有好出身，会写作，又有输出“彩虹屁”的强大功力，因此一直在政府担任重要公职，并是法兰西学术院的一员，对法兰西科学院的建立起到了积极推动作用，在著名的“古今之争”辩论中作为“现代派”的代表人物之一，对古典传统的审美统治权发起挑战。\n夏尔·佩罗直到1695年67岁时，被迫从任上退休后，才开始认真对待童话写作。两年后《鹅妈妈的故事》（Mother Goose Tales）出版，迅速火遍欧洲。著名儿童文学学者杰克·齐普斯（Jack Zipes）认为，夏尔·佩罗的童话作品发表是他现代派主张的一种延续——他认为文学的题材应贴近当代人的生活，也强调法国本土传统文化的重要性，应该将这些古老的故事通过改写变为属于他的时代的故事。同时，夏尔·佩罗在每一篇童话后都附上了一小则用韵文写的说教（大概就是“这个故事教会我们什么”），阐释他心中的一系列当代道德准则。\n《鹅妈妈的故事》早期版本中，《穿靴子的猫》插图，D. J. Munro绘。\n作为一个现代派，夏尔·佩罗深受西方现代思想奠基人笛卡尔的影响。笛卡尔在当时发表的“动物机械理论”曾在当时的欧洲引起很大讨论。笛卡尔以心物二元论为基础，论证动物是没有意志的“自动机”，没有思维，也没有严格意义上的感觉和激情。虽然佩罗并不完全同意笛卡尔的理论，认为否认动物的感觉、理性和知识是违背事实的，但他也质疑动物是否存在灵性和智慧，声称动物有“魄”（依附形体而存在的精神，Corporal Soul）却不像人一样拥有不朽的“魂”（spiritual soul），因此也比人类低等。\n然而，正是对动物带着这样理解的佩罗，写出了童话世界最为足智多谋的一系列动物角色——狡诈的大灰狼和穿靴子的猫都把人类耍得团团转。这些颠覆了动物和人类之间的等级制度的动物角色或许有什么特殊的意义吗？\n02\n《小红帽》和《穿靴子的猫》中人与动物的“等级颠倒”\n在《小红帽》和《穿靴子的猫》中，主角都是一名动物角色和一名人类角色的组合，而其中动物支配着人类。在夏尔·佩罗的《小红帽》中，狼真的非常机智。\n在一开始，狼就知道自己想要的就是吃掉那个小女孩，而且他有实现自己目标的能力。虽然他可以在小红帽一踏进森林就马上吃掉她，但他制定了一个周密的计划，以确保他不会被樵夫杀死，并且“顺便”吃掉她的祖母——这个祖母简直像对他选择 “延迟满足”的奖励。\n1922年出版的《夏尔·佩罗的童话》，《小红帽》插图，Harry Clarke 绘。\n相比之下，小红帽被描述得几乎像一个没有自我意识的机器人，只忠实地服从命令，不管发令者是谁：当她的母亲要求她去看望她的祖母时，她“马上出发”；在森林里碰到狼后，准确地回答了狼的所有问题；到祖母家后，听从她的“祖母”的指示，脱掉衣服，上床睡觉，没有任何进一步怀疑。\n狼对自己意志的践行使他显得更加人性化，而灵性的缺乏使小红帽沦落到了连野兽都不如的位置，在致命的天真和被动中，她的肉体被当作生肉吃掉了。是的，因为狼的计划，这个初始版本的小红帽并没有被猎人/樵夫解救，狡诈的狼取得了大胜利。\n在《穿靴子的猫》中，动物与人类的对立是通过猫和它的主人——磨坊主的小儿子来呈现的。与小红帽一样，这位人类主人公也缺乏控制自己生活的能力。\n他在故事一开始就承认了自己的无能，在只被分到猫作为遗产后，向他的兄弟们坦白说：“一旦我吃了我的猫，再把它的皮毛做成皮手笼来保暖，我就只能饿死了。”这只猫看似和他主人的命运一样——要完蛋了。但猫觉得，猫命由猫不由天，于是他选择成为一个白手起家靠自己的猫。他的机智和人生态度是如此出众，以至给国王留下了深刻印象，然后他又迅速利用自己的智慧干掉了一个食人魔，为他出身低微的主人安排了一场皇家婚姻，最后成为大领主，结束了自己的“职业生涯”。\n当读者见证了猫的冒险经历时，磨坊主的小儿子这个角色被极大程度地忽略了，并很快成为猫的傀儡。事实上，不仅是磨坊主的儿子，所有的人类角色和他们的行为都被猫操纵了。\n1922年出版的《夏尔·佩罗的童话》，《穿靴子的猫》插图，Harry Clarke 绘。\n03\n服装在动物和人类的权力关系中起了重要作用\n值得注意的是，在佩罗的童话故事中，服装在动物和人类的权力关系中起着重要作用。小红帽只有在看到她的“外婆”不穿衣服的样子时才开始质疑“她”的奇特之处。同时，当狼躲在床单下，戴着祖母的帽子时，小红帽自己却一丝不挂。小红帽对狼的身体进行的发问（“外婆，你的耳朵怎么这么大呀”）和被狼要求后脱衣服的举动都保留了小红帽这个故事在民间传说中有关性与裸体、诱惑与被诱惑的潜台词。因此，佩罗在故事结尾处给出了这样的道德指导：漂亮有教养的年轻女士不应该与陌生人交谈或有任何私人交往。\n在猫的例子中，穿靴猫拒绝被做成主人的手套，并向主人提出了自己对衣服的需求，即拥有一双靴子。后来，在没有向主人进行任何说明的情况下，猫要求他在河里洗澡，而主人则忠实地服从了。随后，猫把主人的衣服藏在石头下面，强迫他保持赤裸，以编造故事并获得国王和公主的同情。\n床单掩盖了狼的动物性特征，而靴子则标志着猫的人性化——从一只不起眼的家猫变成了人类社会舞台上的权威性角色。相比之下，人类主人公的赤身裸体则使他们与动物同化。人与动物的角色都发生了转换，全面颠覆了人与动物之间原本的等级制度。\n意识到了服装在这些故事中的重要性后，《穿靴子的猫》后的第二条道德指导——颂扬了服饰对于赢得公主芳心的重要性——就不能简单地被理解为佩罗对故事的幽默性解读了。在他的其他童话故事中，服装也是提升主人公社会地位的最重要工具之一。\n1922年出版的《夏尔·佩罗的童话》中，《驴皮公主》插图，Harry Clarke 绘。\n在《驴皮公主》（原名Donkey-skin，即驴皮，也是女主人公的名字）的故事中，女主人公的穿着成为她的名字和身份（与小红帽一样），这也导致其他人否认她的人性，称呼她为“丑陋的畜生”，并声称“母狼都比她漂亮”——对动物和人类的另一种比较。但是一旦驴皮穿上了华丽的礼服，每个人忽然都能认识到她的美丽，包括王子。也正是因为王子第一次见到驴皮时，她正穿了三件珍贵礼服中的一件，王子才会对驴皮芳心暗许。（不得不说，《驴皮公主》是我小时候最喜欢的童话……谁不想拥有像月亮一般和像太阳一般的裙子呢！现在想想灰姑娘变身也是类似的逻辑。灰姑娘的水晶鞋就是佩罗的发明。）\n佩罗在他的序言中解释道，所有这些故事的情节与叙述都可以被视作“装着道德教导的信封”，他在写作中也忠实地维持了法国理论写作中将“对人有用”和“使人愉悦”这两者结合起来的文学准则。可是，穿好看的衣服到底算哪门子美德啊？\n04\n童话改编的魅力就在于它被不断代入当代的价值观\n杰克·齐普斯在他的重要著作《童话及颠覆的艺术》中，将佩罗的童话在“设定文明准则”一章中进行讨论。他介绍了佩罗将民间传说塑造成一种精巧的文学形式，从而对童话的发展所做出的贡献，同时也指出他是一位意图“教化（Civilize）”读者的作家。\n齐普斯认为“佩罗制定了严格的举止标准，旨在指导儿童的发展，尤其是规范青少年对性关系的理解和他们的社会礼仪”。《小红帽》和《穿靴子的猫》的道德教导分别对应了佩罗认为最重要的这两个方面：前者提醒女孩要抵御诱惑者，压制她们的欲望，在潜台词中也警告女孩要穿戴整齐，尤其是在与男性交往时；后者则强化了服装作为 “社会礼仪”代表的重要性。\n《鹅妈妈的故事》早期版本中，《小红帽》插图，D. J. Munro绘。\n第一条道德规范可能适用于当时法国的整体社会文化，第二条则是专门迎合了佩罗所生活的贵族阶级——这些人也是他作品的第一批读者。保持严格的社会礼仪，将任何不合矩的行为谴责为野蛮和不文明是16世纪之前法国上层阶级的常态。因此，齐普斯解释说，为了使儿童从小服从这种成人世界的约束，成人会特意培养他们的羞耻感并引起他们的焦虑，而童话体裁在这种规范儿童的过程中展现了重要的教育功能。\n这就不难理解为什么佩罗在他的故事中一次又一次地加强了正确着装的重要性。在佩罗的童话中，动物角色可以被视为一种修辞手段，以强调文明与教化的重要性。对动物和人类权力等级的颠覆展现出，即使是动物这种天生低等的生物，在履行良好的礼仪时，也能实现崇高的人性化；相反，如果孩子的行为不规范，就会退化为没有灵性和自我意识的动物。在《小红帽》的故事中，小读者，尤其是女孩，被鼓励去与小红帽产生认同，而她天真地展露出的裸体显示了她的未开化状态，这不仅是可耻的，而且是致命的。而在《穿靴子的猫》中，猫作为拥有比人更大意志的角色，是体现文明礼仪（包括好好穿衣）的重要性的英雄——他脚上的靴子就是印证。\n有意思的是，如果从精神分析的角度切入佩罗的童话，动物与人类社会准则仍然有着密切的联系。心理学家布鲁诺·贝特尔海姆（Bruno Bettelheim）在上个世纪七十年代出版《童话的魅力》（The Uses of Enchantment）一书，建立在弗洛伊德的理论上，通过精神分析法探讨童话对儿童心理成长的作用。\n《童话的魅力：童话的心理意义与价值》，布鲁诺·贝特尔海姆 著，舒伟 / 丁素萍 / 樊高月 译，社会科学文献出版社2015年7月版。\n贝特尔海姆认为，童话中对动物的描述是人类本我（id）的表现，代表了我们的动物性。换句话说，动物角色投射出人最为原始的、只满足本能冲动的欲望。贝特尔海姆把童话中的动物分为两种形式，一种是危险的动物，另一种是有益的动物。有危险和破坏性的动物，如《小红帽》中的狼，“象征着尚未被自我（ego）和超我（superego）控制的桀骜不驯的本我，以及它所有的危险能量”；而引导和拯救主角的聪明的和有益的动物，如《穿靴子的猫》中的猫，代表着我们本性中“为整个人格的利益服务”的部分。\n教化的过程在动物身上是驯服，在精神分析的领域中，需要被驯服的不是字面上的动物，而是我们内心的野兽——即透过社会化的过程，把人类的“本我”加以限制。在童话中，我们这些人类的孩子学会不能像小红帽那样，让她危险的性欲，即故事中的狼，完全吞噬她。相反，孩子被鼓励跟随猫，也就是跟随心中对执行行为准则的愿望，以便被社会接受，从而在真实的生活中取得成功。\n佩罗利用了当时读者心中动物低人一等的理解，通过颠覆动物和人类角色的权力关系，戏剧化地展现了文明的重要性，规范了年轻读者的社会行为。然而，这种教化可能是残酷的。一双靴子对猫来说毫无用处，从猫穿上靴子的那一刻起，它就不得不违背自己的天性，用两只脚走路——猫的靴子就像三寸金莲，是不自由和顺从的标志。\n幸运的是，与纪律相比，现代社会在儿童教育上同样关注多样性、创新与自我表达。我们也不应仅教育女孩要自我保护，还要求男孩和女孩都要相互尊重。虽然佩罗的童话故事中的道德观似乎已经过时（因此现在即使提到佩罗的童话，那些说教也往往会被删除），但它们还是反映了人类社会文明的进步。\n在《鹅妈妈的故事》的序言中，佩罗就带有清楚的自我认知的表示，自己只是说书人“长河”中的一员，标题中的“鹅妈妈”不是特指任何一个人，而是所有讲故事的人。我们已经看到很多优秀的当代的童话，将符合这个时代的理想与价值观植入传统的童话故事中，这正是童话改编的魅力，也是童话这个古老的体裁能持续散发生机的关键。（继续关注本专栏，之后会写安吉拉·卡特）。\n参考资料：\n1.Allen, Colin, and Michael Trestman. “AnimalConsciousness.” The Stanford Encyclopedia of Philosophy, edited by Edward N.Zalta, Winter 2017, Metaphysics Research Lab, Stanford University, 2017.Stanford Encyclopedia of Philosophy.\n2.Bettelheim, Bruno. The Uses of Enchantment:The Meaning and Importance of Fairy Tales. Penguin Books, 1991.\n3.Lewis, Philip E. Seeing through the MotherGoose Tales: Visual Turns in the Writings of Charles Perrault. StanfordUniversity Press, 1996.\n4.Perrault, Charles. The Complete FairyTales. University Press, 2010.\n5.Zipes, Jack. Fairy Tales and the Art ofSubversion: The Classical Genre for Children and the Process of Civilization.Routledge, 2006. ProQuest Ebook Central.\n文/子葭\n编辑/申婵\n校对/卢茜",
  "url": "https://m.bjnews.com.cn/detail/1652428600168640.html",
  "source": "bjnews",
  "publish_date": "2022-05-13 15:58:48"
}