{
  "uuid": "1739089537168380",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1739089537168380",
    "title": "一年到头，就属过年吃得最是理直气壮",
    "desc": "快火猛炒，是热辣滚烫的激情；文火慢炖，是不疾不徐的温柔。努力活过了一年的万千众生，被挣扎耗尽的激情，总要用热辣再燃起几分斗志；被琐碎冷却的温柔，也得喝完热汤温暖那颗尝尽世间寒凉的心。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/2/mapj2025291625352378120.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/2/mapj2025291625352378120.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/2/mapj2025291625352378120.png",
    "publish_time": "2025-02-09 16:25:36",
    "publish_timestamp": 1739089536,
    "pv_num": "17307",
    "zan_num": "28",
    "click_num": "410",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2025-02-09",
    "update_time": "2025-04-18 15:29:17",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.7万阅读"
  },
  "group": [],
  "id": "bjnews_1739089537168380",
  "title": "一年到头，就属过年吃得最是理直气壮",
  "content": "一年到头，就属过年吃得最是理直气壮\n2025-02-09 16:25\n快火猛炒，是热辣滚烫的激情；文火慢炖，是不疾不徐的温柔。努力活过了一年的万千众生，被挣扎耗尽的激情，总要用热辣再燃起几分斗志；被琐碎冷却的温柔，也得喝完热汤温暖那颗尝尽世间寒凉的心。\n岁华年景，百味汇集。一年到头，就属过年吃得最是理直气壮。寒风袭来，岂可不围上几圈脂肪好作御寒？春阳始布，怎能不大快朵颐更添生意？条条道理，都把人往饭桌上劝，哪怕七大姑八大姨在耳畔聒噪，就算五大舅四大爷在身旁唠叨，铆准了餐桌上那可心的佳味，便要心无旁骛，决不能再让自己过去一年被外卖围剿的肠胃再受一分一毫的委屈。\n七家常事，不管柴米油盐酱醋，八方寻味，不过甘苦酸涩香辣，然是各方寻常，却化出种种滋味。若一把米，碾以为粉，团以为圆，便有如胶似漆之感；制以为曲，酿以为酒，便有醉人笑忘之意。若一捧豆，磨为豆腐，砂锅热煮，汩汩有声，送上一碗，冬日江南萧索时节，最是暖寒之具；霉变腐化，虽嗅之掩鼻，但大火油炸，辣椒相佐，开怀大嚼，纵是湖广湿寒渗骨，也要汗蒸十里。若一方肉，腊之为干，香气愈烈，策马草原，口中大嚼，当极惬意；腌为咸肉，文火炖煮，汤花似乳，小口慢啜，别有一番温存。\n快火猛炒，是热辣滚烫的激情；文火慢炖，是不疾不徐的温柔。努力活过了一年的万千众生，被挣扎耗尽的激情，总要用热辣再燃起几分斗志；被琐碎冷却的温柔，也得喝完热汤温暖那颗尝尽世间寒凉的心。\n世间百味，焉能不尝？\n本文内容出自新京报·书评周刊2月7日专题《有味》B02-03版。（绘图：王靖杰）\nB01「主题」有味\nB02-03「主题」常州：好味在家常\nB04-B05「主题」长沙：不是麻辣是香辣\nB06-B07「主题」内蒙古：驰骋于白红之间\nB08「文学」玛丽·奥利弗：找到自己在万物中的位置\n撰文｜朱学东\n常州是我故乡，沪宁线上一颗明珠，我家在常州下辖的武进东南，清时属著名的阳湖县。上天眷顾，四季分明，山川沃野，尤其人民勤劳，精耕细作，物产丰饶，王朝时代即是帝国粮仓。生活相对平和富足，遂有美食基础，尤其家常美食。\n家常菜成为美食，前提是人们能够丰衣足食，不必再为肚饱焦虑。吃不饱饭的时候，普通人只有填肚的，没有美食。家常菜属于一方水土一方风物，产地的人最熟悉食材的特性以及储存抵御年荒之道。他们通常能够用最简单的烹饪方法，把食材的特性味道呈现，就是新鲜，随摘随做随吃。这是仰赖调味品的大厨永远无法企及的。\n因其地理气候，常州的美食，以不时不食为主，兼顾救荒。既有今天称之为奢侈品的江鲜，也有寻常人家的青菜豆腐。我走南闯北，品尝过各地美食，味觉系统虽已被辣麻等重口味改造，依然对故乡常州的美食情有独钟，我甚至认为，沪宁线上，常州家常菜最好。或许，这也有W·H.奥登在《序跋集》里提到的中国作家林语堂所说的那种意思，所谓民族主义，不过就是童年的味蕾。\n团子年糕\n今天外地的朋友多熟悉年糕。年糕可以配很多菜尤其是比较名贵的海鲜江河湖鲜如螃蟹等一起炒，如今成为一种产品，已经登堂入室，江浙沪风味的大饭店，几乎一年四季都能吃到。\n不过，在常州武进乡下，过去年糕一如其名，过年才做。\n农家做年糕，最好的用糯米，糯米黏性最好，但糯米产量低，次一些也用晚稻米配糯米。旧时做年糕，还得用绷筛筛磨好的米粉，漏过绷筛细眼的最细的米粉，用来做年糕。如今大概没这么讲究了。专门用来筛米粉的绷筛不仅少见，年轻一代常州人，恐怕连绷筛都没听说过了。\n筛过的米粉，加开水，经过搓压揉后，黏性被揉出，可做成长方形的年糕，上面还可以刻字。做好的年糕，上蒸笼与团子同蒸。\n年糕传统吃法，无非切片加稀粥里同煮，或者切片煎着吃。其实，我小时候，切片煎是特别罕见的，油太珍贵了。年糕做菜，过去都是富贵人家城里人家的吃法，农民虽然做年糕，但得到分田到户后，生活富足起来，才能做菜吃。\n我小时候跟着祖母母亲堂姑做团子，以为年糕无非就是做团子的附属产品。但后来才知道，年糕之名，寓意年年有糕吃，生活年年高。不过，我家已不做年糕多年了。\n团子是常武地区农家传统美食，是用米粉做的。旧时，除了家里请壮劳力帮忙干活早饭会做团子（传说米粉团子熟后不易消化，抗饿，劳力吃了有力气，不会磨洋工），一般就是三个时间才做：清明、农历八月廿四，以及过年。清明做团子祭祖（早上），今天所谓青团的由来；农历八月廿四做团子祭谢灶神（中午），中午吃咸汤团子，故乡旧说八月廿四中午谢灶最灵光，保风调雨顺，保来年能吃饱饭。如今一年四季皆可做团子，常州也有企业把它做成了商品，据说卖得不错，不过是水磨粉做的，我嫌其太黏软。许多人将团子与汤圆混淆，其实不同。\n腊月过年前做团子，是过去乡下的盛事，非常热闹，至今仍有余绪。我小时候，腊月做团子，不仅全家女眷孩子都会参加，还会提前请女亲眷或村里关系好的女邻居来帮忙。当然，首先是因为团子做得多，要蒸个好多笼吧。其次，做团子过去也是个社交盛事，一群年龄各异的妇女，一边干活，一边七嘴八舌，家长里短，非常热闹。\n做团子时，边上的灶间一早就煮开了水；灶间边上的房间里，几张大长条凳上，架着干净的几个稍大的簸箩匾，已经倒上米粉（通常是晚稻米粉为主，加糯米粉最好，纯糯米粉太过黏软，纯晚稻米粉则过硬），边上的凳子上，叠放着一摞蒸笼，蒸笼里已经铺好一层清洗干净用温水浸泡过的杆棵叶（用来防黏），边上还有浸泡着备用的杆棵叶的水桶，小孩的任务，就是铺放杆棵叶；灶间外面，摆着几条长凳，这是为摆下锅蒸笼准备的。\n烟雾缭绕热气腾腾中，女人们揉压搓着米粉，将揉压好的米粉先醒着，然后再搓成长条，用菜刀切块，其他人便开始搓团子，将米粉块搓成圆形，再用指从中间压下，搓成中空，加馅料，再搓圆捏合。馅料通常是萝卜丝肉馅、芝麻馅、洗沙馅（吃豆沙），过去还做猪油米粉馅。不过虽然冬日故乡青菜好且多，但青菜馅熟后时间长易变黄，现做现吃最好。通常，萝卜丝肉馅团子是圆锥形，洗沙馅青菜馅是圆球型，芝麻馅是扁圆型。当然，还会做不少年糕，以及一种小圆球型巨峰葡萄大小的无馅团子，俗称谢宅子子，旧俗谢宅必用。\n蒸熟之后，在场的人都会立即品尝，刚蒸出来的团子尤其好吃。亲眷朋友走的时候，甚至可以带若干回家。以后每天早上，都是稀粥糊粥下团子，直到吃完。凉透的各种团子和年糕，都会存放在装了井水的水缸里储存，既可防坏，也可防裂，随吃随捞，可以吃很久。没有保鲜设备的时代，这种土法储存，是农民的经验和智慧。\n团子寓意团团圆圆。我自小就跟着祖母做团子，不仅在自己家做过，也跟着祖母到别人家帮忙，至今我团子做得不错。我爱吃团子，青菜马兰肉馅都爱，最爱萝卜丝肉馅团子，它至今是我早餐至爱第一。\n豆腐百叶\n“中国的豆腐也是很好吃的东西，世界第一。”\n1935年5月23日，在福建长汀的狱中，瞿秋白以这句神来之笔，为他的自白《多余的话》作结。时年6月18日，秋白在长汀慷慨临刑。\n福建长汀的豆腐很有名，秋白被拘押长汀时，大概没少吃。在他的故乡常州，豆腐及其他豆制品，也很有名。在秋白成长岁月里，他应该没少吃豆腐百叶素鸡。如今常州武进的横山桥百叶，名头已经超越了常州；常州的素鸡，据说进过人民大会堂。\n常武地区，利用田埂地头，遍种黄豆青豆，豆子用来做菜换油，也可以做豆腐百叶。\n不像现在商业发达，豆腐百叶随时可以买到。我小时候，周边地区，几乎每个村都有做豆腐的人家。平常就是各村做豆腐的挑着豆腐担子转村头换豆腐，用豆子换。\n每年过年前，家家都要浸泡黄豆，排队到村里做豆腐人家，请人家帮忙做豆腐。我自己从给磨盘加浸泡好的豆子开始，到后来能够推得动磨盘，到煮豆花时抢着帮忙在灶间烧火，小时候最喜欢去隔壁堂祖父家帮忙，看做豆腐。为的是新豆腐做好时，堂祖父会划一块滚烫的热豆腐给我吃。这种刚做好的滚烫的热豆腐，加酱油，以及切碎的青蒜末，其味之美，至今忆着心醉。汪曾祺肯定没这样吃过，他只吃过小葱拌豆腐，他见到林斤澜吃青蒜拌豆腐时很吃惊，不过，林斤澜的青蒜拌豆腐，应该是凉豆腐，热豆腐拌青蒜才真正好吃。\n农村人家做豆腐，过年请客自用，都要用上。做得多，保鲜一靠天冷，二靠传统的用井水浸泡之法。\n如今村里做豆腐的人家几乎没有了，小时候磨豆子看做豆腐蹭热豆腐百叶解馋，以及将豆腐百叶浸泡在井水里储存，都已成如烟往事。如今家里用豆腐百叶，都是买专业商户的，一个菜场，通常有好几档豆腐摊头，现买现做。不过，我至今觉得，常武的豆腐百叶，质量很好。\n豆腐百叶，一直是传统祭祀不可缺少的食物。如今几乎是常武地区农家的当家菜，不仅可单独成菜，也可与荤素同烧，都是美味。菠菜烧豆腐，袁枚《随园食单》说“杭人谓之金镶白玉板”，其实常州也是这说法；豆腐烧常州本地青菜，做法与北方的白菜炖豆腐相似，但味道各异，我偏好南味；百叶切丝可以炒韭菜、菠菜、荠菜，都非常鲜美。除夕百叶与黄豆芽同烧，更是常武地区必不可少的一道菜。常州的豆腐羹，既是弄堂早点，也可登大雅之堂，我在北京常州宾馆吃饭，必点豆腐羹。豆腐与鱼头同炖，也是常州土法名菜。至于用豆腐白煨或红煨大小肠、猪肺、猪肉等，都是与其他地方不同的家常做法。而红汤百叶，做法独特，是常州独有的一道菜，嫩滑可口，佐酒下饭，皆是妙品。\n米酒\n常武地区乡下，腊月必做米酒。米酒一来过年请客饮用，二来自我犒赏，三是过年祭祀，也要用上酒。\n这种米酒，是大米煮熟加辣蓼草做的药曲一起酿制而成的，不是那种甜腻的醪糟，而是真正的酒，度数在八九度到十八九度。\n做米酒，糙米、白米和糯米都可以做。不过，糯米产量低，富人家用糯米，做甜白酒用糯米，绍兴黄酒用的是糯米。我家多用糙米和白米，做法在工艺上略有不同。糙米要浸泡两天两夜，白米则只需浸泡一天一夜；糙米做出的酒比白米做的酒清冽。\n酒曲，故乡俗称酒药子。我家不会做酒曲，都是到专门做曲人家买的。故乡做米酒酒曲的，多用辣蓼草，辣蓼草故乡仍然常见。\n水也是做米酒的关键。不仅浸米要用水，蒸饭要用水，蒸熟的米饭入缸后破水还要用水。过去多用井水，后来地表污染严重，多用自来水，讲究的，用矿泉水。\n做酒的时候，缸内温度要保持在三十度左右，过去都是凭做酒者的手感。不能太冷，太冷不会出酒露；也不能太热，太热酒会变酸，酿制过程会出现脱缸。做米酒的时候，故乡的气温已经比较低了，要用稻草将酒缸四周包扎好。如果温度尚高，就不用扎稻草，最多弄点东西搭搭。近年冬日温度偏高，都很少用到稻草扎缸了。旧时天冷，灶间的水缸冬日都要扎稻草的。\n出酒露后，要给缸内酒糟团转浇水，一天浇三次水，半个月到20天左右破水。破水也有两种，一种冷水破，就是直接用冷水冲缸里。这种破水法做出的米酒，喝了肚饱不饿之外，这种酒也不易存放，时间长了容易坏。另一种则是热水破。将井水烧开，放凉后冲进酒缸。晚上破水，五更天就能吃上新酒了。\n每家做的米酒质量差距极大，全在做酒人的经验和习惯。常州方言评价米酒好，一个重要标志是酒精度高，俗称“凶”，我家的米酒每年都很“凶”。\n米酒因是腊月做，也叫腊酒。陆游“莫笑农家腊酒浑”，即是指米酒。米酒也叫浊酒，范仲淹“浊酒一杯家万里”的浊酒，也是米酒。米酒的滗清之法，是宋人发明的，就是用竹篾编制的酒湫插入酒缸中央，堵住酒糟，酒水渗进酒湫。我一直认为，《水浒传》里的“三碗不过冈”的米酒，就是常武地区这种米酒。当年我不少朋友在我家上演过三碗即倒地。\n旧时冬日，只要有米酒，无论是温一温再喝，还是凉着喝，一碗米酒下肚，再寒冷的冬天也有暖意。冬日故乡弥漫的，不仅有青菜的味道，还有米酒的味道。\n米酒不仅饮用，烧菜还是增鲜去腥的上好料酒，酒糟烧肉烧鱼，也是故乡特色。故乡名菜糟扣肉，其实就是用酒糟烧成，我至今一碗米饭，能吃五块糟扣肉。我没有吃到比糟扣肉更好的五花肉甚至猪肉做法。\n米酒是世界上最古老的三大酿造酒之一。至今，故乡的米酒酿酒之法，仍是古老的遗存。米酒是我唯一信任的真正的古法私酿。2024年4月，我家被迫拆迁后，我家不再有地方做酒，弟弟将做酒的酒缸送给了他朋友。2025年春节前我才知道，弟弟朋友做了300斤大米的米酒，送给我家。\n肉圆、鱼圆和腌肉、腌鱼\n旧时过年，农家要捉鱼杀年猪。除了靠天冷保鲜的鲜肉鲜鱼烧菜，大部分多的肉鱼，都要进行处理，才能储存。分田到户，河也分掉了，再后来不许农民散养猪，腊月捉鱼杀年猪的旧俗被政策和商业瓦解了。但过年前买很多猪肉和活鱼的传统，却一直保持着。\n新鲜肉鱼除了有事即用，还会用两种方法储存。一种是熟处理，做成肉圆和鱼圆。一种是生处理，腌制风干。两种做法，都可以较长时间储存。\n肉圆就是挑肥瘦肉剁成肉末，剁肉末时加米酒和剁碎的姜末，剁好后搓成肉圆下锅，锅里的水是温吞的，不开不凉，下锅煮熟，用漏勺捞出，放在罐头里，罐头里也会带着煮肉圆的汤汁，过年时来客做菜用。煮熟的肉圆，可以放很久，通常罐头上面会有白色的凝脂，是肉油凝结而成，下面则是浅黄色的肉汤冻。肉圆可以和猪蹄鸡肉同烧，也可以烧青菜、菠菜、粉丝等。肉圆当然也是常州面食的一种重要浇头。\n肉圆其实就是著名的狮子头具体而微，里边也可以加笋丁荸荠丁。不过，如今肉圆多用摇肉机做，已经不同于手剁的，味道也不同于从前了。所以，我做肉圆甚至饺子馄饨馅，买了机制肉末，回家还要一遍遍手剁，加料酒。其实，剁肉末的过程，暗合了狮子头摔法，是机器做的肉圆完全无法媲美的。\n鱼圆则是用多余的鱼肉去刺，传统用菜刀的刀背敲打烂，然后盛装在盆里，加加了盐咸淡适中的水，用筷子顺时针打很久。打好之后，凉水下锅，一开浮起则要捞出（不加盐是浮不起来）。做好的也可以存放很久。穷困时多用鲢鱼，如今多用青鱼。鲢鱼肉做鱼圆加水打比例可达一半，一般青鱼可加一半到七成水，优质野生青鱼甚至可以加一样多的水。不过，如今做鱼圆，多用摇肉机加工了。做好的鱼圆可以烧汤烧菜，尤其对小孩老人亲和，如今也是一种商品，比肉圆更受欢迎。不过，恰恰是这种受欢迎的特点，不受我爱。我还是喜欢做得好的肉圆。\n猪肉鱼肉最常见的储存方法，还有腌制和风干。中国很多地方都会将肉鱼烟熏盐腌风干。常武地区农家也做，做法有自己的特点。\n做咸鱼之法，或切块，用盐涂抹，放瓮头里腌制，或整条用盐涂抹，常州俗称码一码。待盐味浸渍，取出鱼块或整条鱼，挂在太阳下风吹日晒，待其干透，便可以放很久不坏。腌猪头和风干鸡鸭，也是类似此法。晒之前不能清洗，很关键。\n还有就是咸肉咸肠腌法。咸肉切块，用盐涂抹，塞在瓮头里，一层盐一层肉，塞得严严实实的。咸肠的做法则稍有不同，那就是将猪小肠清洗干净后，放锅里煮一滚，常州方言“拦一滚”，然后捞出，切好，凉了后放在瓮头里，加盐腌制，味道要偏咸。\n腌制风干的咸鱼咸肉咸猪头咸鸡咸肠，在常州非常受欢迎。它们的盛季是春日。春日，咸鱼浸泡洗净，蒸或与青蒜同烧，鱼肉完全不同于鲜鱼，肉硬而咸香，鲜味独特，即使品质不怎么样的鱼，腌过以后，别有滋味，真正的咸鱼翻身。\n咸肉则可以炒青蒜，炒荠菜，可以烧白鱼，可以单蒸，各种做法，都是极其美妙之物，我无一不欢。甚至与米和青菜同煮，做成常州经典咸饭，完全不输广东的煲仔饭。咸肠最佳吃法，也是和青蒜同炒。晚春时白米蒸饭时加一块咸饭，那是我这一代常武地区乡下人中学时代的集体记忆。\n至于腌制风干的咸猪头肉咸鸡，是常州凉菜的担当，我很少在其他地方吃到咸猪头当佐酒凉菜。咸鸡还可以做面条的浇头，还可以和荸荠茨菇炖，或做扣鸡。都是传统做法，味极鲜。\n讨口彩的吉祥菜\n除夕年夜饭，在常州人的餐桌上，有几道饭菜，是必不可少的。\n馄饨。大馄饨是常州特色，以青菜荠菜肉馅为最好。旧俗，常武地区除夕中午必得吃馄饨。我小时候乡下的说法，旧年吃馄饨，新年就有新衣服穿，大概取馄饨皮裹馅之意。如今也有说馄饨形如元宝，吃了馄饨能发财之说。不过我小时候，只听说有新衣穿。吃馄饨，过去在乡下也是很隆重之事，除夕的年夜饭又是一年中最隆重的一顿饭，所以，我们家后来移风易俗，将除夕中午的馄饨，挪到了小年夜中午或晚上了。\n除夕年夜饭时，处在水乡的常州，鱼是必不可少的，无论红烧白煨，取年年有余（鱼）之意。\n黄豆芽炒百叶丝，在故乡俗称如意菜。黄豆芽形如如意，百叶则象征百事，吃了如意菜，新年万事如意，事事顺利。\n清炒水芹菜，或凉拌水芹菜。水芹菜在常州有冬芹和春芹之别，我家都种过，我也卖过春芹。除夕年夜饭的水芹菜，是冬芹，无论素炒凉拌，因其中空，寓意路路通，吃了水芹菜，新年路路通畅。\n炖猪前蹄。取猪习惯前蹄后刨之形意，寓其往回耙，俗称耙财菜。年夜饭时，家有做买卖和开厂的，都必吃猪前蹄。常州厂家请利市，必得用猪前蹄，而且是猪的左前蹄。现在年轻人都已不太了解这些菜的寓意了。\n无论一个人多挑食，年夜饭的时候，这些菜才是丰盛餐桌上最重要的，它们代表着常武地区农家祖祖辈辈对美好生活的渴望。我也相信，它们的故事，未来也会流传下去。如今我不仅依旧喜欢这些菜，更像乡邑前辈伍稼青先生那样，用自己的笔，记录下了它们的故事。\n作者/朱学东\n编辑/李夏恩\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1739089537168380.html",
  "source": "bjnews",
  "publish_date": "2025-02-09 16:25:36"
}