{
  "uuid": "1705903651169563",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1705903651169563",
    "title": "《被牺牲的“局部”》：明清淮北衰败的历史溯源",
    "desc": "在过去的二十年里，书评周刊都陪伴着读者的阅读旅程，共同在这条思想之路上留下足迹，今年，我们再次从一整年的好书中遴选出了12本值得阅读的优秀书籍，秉持着“公共立场、专业品格、独立精神、现实情怀”的原则，作为这一整年阅读时光的刻度与记忆。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj2024122147301686170.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj2024122147301686170.jpeg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj2024122147301686170.jpeg",
    "publish_time": "2024-01-22 14:07:31",
    "publish_timestamp": 1705903651,
    "pv_num": "20662",
    "zan_num": "292",
    "click_num": "96",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-01-22",
    "update_time": "2025-04-16 17:39:08",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2万阅读"
  },
  "group": [],
  "id": "bjnews_1705903651169563",
  "title": "《被牺牲的“局部”》：明清淮北衰败的历史溯源",
  "content": "《被牺牲的“局部”》：明清淮北衰败的历史溯源\n2024-01-22 14:07\n在过去的二十年里，书评周刊都陪伴着读者的阅读旅程，共同在这条思想之路上留下足迹，今年，我们再次从一整年的好书中遴选出了12本值得阅读的优秀书籍，秉持着“公共立场、专业品格、独立精神、现实情怀”的原则，作为这一整年阅读时光的刻度与记忆。\n时间需要被记忆，时间需要被度量，而阅读无疑是将消逝的时间保存在记忆中的理想方式。阅读保证了我们以思考的维度来覆盖世界，通过阅读，我们将观察到的、看到的、经历到的事件融入自己的头脑，将流逝的时间烙上印记。它填充着我们的人生，也不断丰富着时光的意义。\n2023新京报年度阅读推荐特刊。\n《被牺牲的“局部”》\n作者：马俊亚\n版本：壹卷YeBook｜四川人民出版社\n马俊亚，江苏沭阳人。1996年获得历史学博士学位，1998年历史学博士后出站。1998年4月担任南京大学副教授，2006年被聘为教授、博导，研究方向为中国社会经济史和黄淮流域生态文明史。\n致敬词\n“淮北”地区常常被视为经济不发达的中国内陆区域，但在中国古代的诸多史书记载中，这片区域却常以富足的形象出现。“淮北”的面貌何以“乾坤大挪移”？为了回答这个疑问，历史学家马俊亚对这片地跨江苏、安徽、山东、河南诸多省份的区域进行了长达二十余年的深入研究。通过结合海量的中外文献和细致的田野调查，马俊亚全面地揭示了淮北地区在1680-1949年间社会生态的巨大变迁，以及这种变化给当地农民生活带来的沉重负担。而古代中央王朝不合理的政策布局，正是使得淮北地区成为被牺牲的“局部”的主要动因。\n我们致敬《被牺牲的“局部”》，致敬它对古代漕运、政治与社会变迁等关键问题上的开创性思考，更致敬作者马俊亚竭尽全力、直面事实的研究精神。《被牺牲的“局部”》不仅在区域社会经济史领域让人们的目光重新聚焦到中国的内陆区域，更回应着一个更具普遍性的问题：在社会发展的繁荣光景之外，我们是否对发展的代价有过足够的反思。\n答谢词\n得知陋著《被牺牲的“局部”》获得新京报2023年度阅读推荐的终选书目，我非常高兴、也十分感动。这个“奖项”应该不是含金量很高的大奖，但一定是最干净的奖项之一。\n陋著实际上揭示这样一个常识：在古代封建专制统治者的心目中，只有皇权才是“整体”，其他皆为“局部”——无论是淮北还是江南，无论是其亲爹还是亲子。从广大读者的反馈中，我认识到，有着正常理性的人们对没有被关进笼子的古代封建专制权力之肆意妄为、伤天害理有着超越时空的理解。无论是读者鼓励式的赞扬，还是极其严厉的批评，我均怀着感恩之情去反思。但我更希望越来越多的研究者能关注淮北这样的地区及其背后的真实历史场景。\n——马俊亚\n颁奖嘉宾何怀宏（左一）与《被牺牲的“局部”》的作者、出版社代表在2023新京报年度阅读盛典现场。\n这本书：\n最困难的是把所有想讲的历史写出来\n新京报：今年是《被牺牲的“局部”》十余年后再次修订出版，增加了许多内容。对比两次出版时的社会语境，有关淮北地区社会生态变迁问题，你有了哪些新的思考？\n马俊亚：\n非常感谢贵报对陋著的关注和推荐。初版重在关注明清专制权力对整个淮北地区的“牺牲”，以此解释淮北何以从北宋以前的鱼米之乡衰变为明清时的穷山恶水之地，意在说明在古代专制社会，只有皇权才是“大局”，社会皆为“局部”。新版除完善这一思路外，还阐述了古代专制权力及其变体对人的自然权力和权利（包括生命权和获得食物、两性关系等权利）的剥夺。更为荒谬的是，当这些基本的权力和权利被剥夺时，那些被封建意识形态所愚化的民众即使不是感觉无比荣耀，也视之为理所当然。\n新京报：这项耗时多年的研究中，你觉得最困难的部分是什么？本书有一篇感人的后记，作为从淮北地区走出的学者，你如何看待这部作品和故乡的关系？\n马俊亚：\n这项研究中，我感觉最困难的事是把我所有想说的话和想讲的历史写出来。不少人习惯于阅读非历史叙事的著作，对接近于反映真实历史现实的著作反而心理不适，情感上难以接受，是以我不得不对自己想说的话有所保留，这是我最为痛苦的事。\n我在后记中讲了几句大实话，一些与我年纪相仿、当年农村户口出身的读者可能会有些印象或共鸣。我的这部作品肯定是故乡的产物，但绝不是完美的产品，故乡需要研究和进一步思考的东西实在太多。或许可以说，故乡在经济上还没有完全脱离贫困，但在历史资源上是非常丰富的，这里有着无数的史学金矿。\n新京报：你在书中对淮北地区小农政治的顽固性有过很多分析，例如，尽管淮北地区的精英群体可能发起一些变革，但却很难改变原有社会权力的一些结构化要素。“淮北精英的每次问鼎，都像是专制政体的又一次革新”。为什么小农政治的逻辑可以在淮北地区不断复制自身？\n马俊亚：\n这一点用马克思的理论就能很好地解释。在淮北这样的地区，某种意义上，小农不能成为一个阶级，中共早期文献称之为“乌合之众”。小农所融入的“集体”，就是马克思所说的“装马铃薯的袋子”，袋子虽然改变了，但马铃薯没变。因为中国历史上没有小农能够达到追求“人的自由发展”的水平，而是追求统治别人、剥夺别人的权力。小农的尽头是当皇帝，当了皇帝依旧是小农；打下江山不过是实现了抢劫的最高境界。\n这个人：\n马克思经典论述是解释淮北社会变迁的钥匙\n新京报：在导言部分，你曾提到自己的学术背景，讲到马克思对你的影响很深。对于理解淮北地区的问题，马克思给了你哪些方面的启发，可否列举几点？\n马俊亚：\n我喜欢阅读马克思、恩格斯的著作，上世纪90年代仅《资本论》的读书笔记就做了30来本。马克思对专制权力的批判、对资产阶级社会的理解、对“一切人的自由发展”的规划、对小农社会的经典论述等等均给了我无限的启迪和学术自信。这些方面均是解释淮北社会变迁的钥匙。\n新京报：我们可以看到，在你研究的时间段内，淮北地区的衰落是逐步发生的。在古代，淮北衰落的发生与维持漕运大局相关，在近代，则体现为对当地农民的超额盘剥。你觉得淮北地区衰落有哪几个特别重要的历史节点？\n马俊亚：\n淮北衰落的节点其实只有一个。表面上是皇朝的首都退出了黄淮之间的两河地区，这个地区在政治上的地位就急剧地下降，其他方面的利益也就很难维持住了。实质上则是古代专制统治者不受制约的权力的形成，即便没有漕运、黄河南移等水淹淮北之类的极端事件，也会不断地出现其他“牺牲”的事件，至多是形式不同而已，逻辑关系则不会改变。\n这一年：\n从底层民众的生活看历史\n新京报：是否可以谈谈你这一年在学术、公共生活中主要关注的问题，以及正在进行中的研究？\n马俊亚：\n我这一年主要想把手中的大运河研究的课题结项。我在公共生活中主要关注底层民众的生活，我研究历史的方法就是马克思主义学派的新社会史，从底层看历史。我一生的追求是致力于国家法治和社会公正。\n采写/刘亚光\n编辑/李永博\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1705903651169563.html",
  "source": "bjnews",
  "publish_date": "2024-01-22 14:07:31"
}