{
  "uuid": "1663302962168528",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1663302962168528",
    "title": "桑贝：如果不欣赏人性的光辉，我就会变得很悲伤",
    "desc": "当我们在怀念桑贝的时候，到底在怀念什么呢？",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/9/mapj2022916123555691979.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/9/mapj2022916123555691979.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-09-16 12:35:46",
    "publish_timestamp": 1663302946,
    "pv_num": "9264",
    "zan_num": "23",
    "click_num": "215",
    "comment_num": "0",
    "share_num": "10",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-09-16",
    "update_time": "2025-04-19 10:17:07",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "9264阅读"
  },
  "group": [],
  "id": "bjnews_1663302962168528",
  "title": "桑贝：如果不欣赏人性的光辉，我就会变得很悲伤",
  "content": "桑贝：如果不欣赏人性的光辉，我就会变得很悲伤\n2022-09-16 12:35\n当我们在怀念桑贝的时候，到底在怀念什么呢？\n法国插画家让-雅克·桑贝（Jean-Jacques Sempé）于1932年8月17日出生在法国的西南部城市波尔多，年少时，他曾梦想成为一名爵士钢琴家，但迫于童年期间的拮据生活，只能无奈辍学。此前接受媒体采访时，桑贝坦言自己的童年并不快乐，甚至可以用悲剧性来形容。\n在他的插画代表作品《小淘气尼古拉》中，桑贝讲述了一直深受父母宠爱的小尼古拉得知爸爸妈妈要生小弟弟后，误会父母可能会不要他，因而四处寻求帮助的故事。这似乎在映射中又补偿着桑贝失意的童年生活。\n桑贝或许在用一生治愈他的童年，但他从不吝啬表达对这个世界的善意。他将人物放置在柔和线条绘就的广袤世界中，揭示着藏在那些刻薄背后温情有趣的一面。\n2022年8月11日，桑贝在其度假住所中逝世，享年89岁。本期“写童书的人”专栏，我们推送长文，以示对让-雅克·桑贝的纪念。\n撰文 | Ricky\n活着的快乐，存在的快乐\n《纽约客》今年9月5日新刊的封面是法国插画大师桑贝的画。封面上，一位背着大提琴、穿着黄色雨衣、戴着红帽子的女士在雨后湿漉漉的纽约街头松弛地骑着自行车。城市在被雨水润湿后闪闪发光，远处林立着的高楼间，露出一小块晴朗爽利的蓝天。这位女士，她或许是音乐家，仰着头，欣赏着雨后初霁美景。\n或许在十分钟之前下了一场黑云压城的豪雨，这位女士在暴雨倾盆的纽约街头狼狈地保护她的乐器，但那些已经过去，此刻乐器没有被淋湿，人、雨和城市共同造就了美妙的瞬间，一个小型的奇迹。\n《纽约客》9月5日的封面。\n这是桑贝为《纽约客》绘制的第114幅封面。桑贝是法国国宝级插画家、《小淘气尼古拉》形象的创造者、《纽约客》封面插画师，他曾在自传《童年》中说过：\n“快乐，简直是奇迹！……我觉得人之所以能活下去，是因为只有奇迹才是至关重要的。我们拥有很多东西，只是那些都不是最根本的。最根本的是那个不可言喻、难以言表的东西，那就是奇迹。”\n也正是这本传记的作者、桑贝的朋友马克·勒卡尔庞蒂告诉法新社，2022年8月11日晚上，桑贝在度假住所中平静地去世了，他的妻子和亲密的朋友陪伴其左右。\n让-雅克·桑贝（1932－2022）。图源：小淘气尼古拉官方网站。\n法国总统马克龙在社交平台悼念他：“让-雅克·桑贝总能以一种优雅的轻盈态度，捕捉周遭的一切。”《纽约客》《华盛顿邮报》《卫报》《世界报》等媒体均发长文悼念，其中《世纪报》的文章写道：“桑贝在讽刺方面非常出色，他能够捕捉到一个姿态、一种态度、一个时刻、自行车、微笑、猫和音乐家。”\n在人们纷纷缅怀桑贝的时候，我想起了一些桑贝的画。在画册《一点巴黎》和《一点法国》中，桑贝描绘过的许多挥手致意的瞬间，这些挥手致意的瞬间充满了赞赏、喜爱和愉悦。\n他画中的人对1380年种下的古树致意。（《一点法国》内页实拍图）\n小男孩从农家跑出来，穿过麦田，对疾驰而过的火车挥手致意。（《一点法国》内页实拍图）\n在繁忙的城市街头，两个上班族隔着马路，脱帽微笑致意。（《一点巴黎》内页实拍图）\n男人在大桥上，面对巴黎宏伟的建筑脱帽致意。（《一点巴黎》内页实拍图）\n这是相聚之后分离的致意，在熙熙攘攘的巴黎，男士在走入地铁前和楼上的女士挥手道别。（《一点巴黎》内页实拍图）\n蓝领工人骑自行车来到埃菲尔铁塔前，凝视这一工业史上的宏伟建筑，用目光致意。（《一点巴黎》内页实拍图）\n桑贝喜欢这样的瞬间。这样的瞬间意味着什么呢？可能是认同彼此的存在吧。桑贝画笔下的人物认同时间的幽深、人类文明的辉煌、人与人之间细微的情谊……\n或许他在离开的时候，对他喜爱的一切都如此欣喜地致意过吧。而每一次致意，也是对自己存在的认同。存在的喜悦，是桑贝式优雅的来源。当被问到“您是无法慰藉的痛苦大于快乐，还是快乐大于痛苦？”时，桑贝这样回答：“如果不快乐，人就活不下去。尽管什么都不如意，但快乐还是有的。可以称它为活着的快乐，存在的快乐。”但桑贝接着说：“而无法慰藉的痛苦就是人本身，人就是无法慰藉的。”\n桑贝就这样度过了自己的一生，他的画作展现了法式优雅又充满哲思的人生态度，带给读者幻想、思考，还有微笑和大笑。\n《童年》，[法] 让—雅克·桑贝 著，黄荭\n译，上海译文出版社2019年5月版。\n一个在生存中游泳，用幻想来换气的男孩\n桑贝准确地画下了法国人，但与人们常有的对法国精致、优雅、富足的印象不同，桑贝童年的生活更多挣扎在“生存”的层面。\n桑贝1932年出生在法国南部波尔多附近的城市佩萨克，他的母亲十几岁做秘书时与老板生下桑贝，后与身为推销员的丈夫一同抚养桑贝。桑贝是家里的长子，有一对同母异父的弟弟和妹妹，他要照顾和安慰他们，而直到很久以后，桑贝才知道自己和弟弟妹妹之间血缘的不同。对此，成年后的桑贝说：“我是一个私生子。这不是我的错，但也不是我父母的错。”\n儿时\n的桑贝。（图源：小淘气尼古拉官方网站）\n桑贝的继父是个贫穷的酒鬼，他骑着自行车走街串巷卖罐头食品，如果当日的销量不错，他必会去小酒馆喝个大醉，回到家就是一场激烈的争吵，甚至还有暴力——“我父母闹出来的那动静，得（躲到）有配卫兵的爱丽舍宫才能躲清净……”\n生活在这样家庭的少年桑贝却是一个极度自尊、细腻敏感的孩子。在家庭之外，桑贝总去描绘一种他不拥有的生活——“我睁眼说瞎话，一直在撒谎。有时我会跟小伙伴们讲述我和父母度过的美好夜晚，而事实上无非是一场地狱般的争吵。”\n桑贝喜欢学校生活，因为学校里没有人知道他家每晚的窘况，他享受着没有羞耻感的生活。他在学校很受欢迎，甚至可以说是孩子王。有一次，他看到一间正在施工的教室天花板上的活板门开了，就怂恿全班同学爬到屋顶上，所有人快活极了。\n出自《童年》。桑贝笔下在屋顶上快活的孩子。（图源：上海译文出版社）\n但偶尔，在学校也要做一些假扮潇洒的伪装。有一次学校开展募捐活动，桑贝知道父母没有钱，拖到了最后，被老师臭骂了一顿。桑贝鼓起勇气和母亲要钱，总是不欢而散，不过有一天，桑贝的母亲给他找到一些以前攒的旧硬币——这些钱已经不再流通了。\n桑贝把这些钱带到学校，让人以为自己在抖机灵，故意带一些失效的旧硬币来，被狠狠惩罚了一番。回忆到此事时，桑贝说：“谎言常常让生活变得更复杂，但有时不说谎不行……”\n图片图片一个怂怂的男孩和他聊以自慰的英雄幻想。（《复杂的意味》内页实拍图）\n贫穷和并不和睦的家庭带来的痛苦对年少的桑贝来说是无解的难题，他努力在生存的海浪中挣扎，但桑贝总是把事情推向快乐的那一边——他想象属于自己的世界，笨拙地逃离现实——幻想给他带来快乐和满足，让他能在生存的困境中浮出水面，吸入宝贵的空气。\n或许这幅画可以展现桑贝在童年中所做的努力。在荒岛上，小小的人把木头做成电视机的形状，欣赏大自然美丽的夕阳，像在舒服的客厅看电视一样。（《复杂的意味》内页实拍图）\n桑贝也有自己用来幻想的材料——他很小就通过广播接触了音乐和更优雅的体面生活，这些成为他生活里的抓手。\n桑贝曾略有夸张地说，广播是他活下去的理由。\n“通过广播，我可以逃离现实，可以幻想，去想些别的事情，去爱一些人……当我第一次偶然听到雷范图拉乐队演奏的一支曲子，应该不超过五六岁……给我留下了很深的印象。我坚信：正是这个音乐，非常欢快，让我面对一些非常紧张、很难控制的境况时，活了下来。”\n在20世纪上半叶，广播的电波中传递着乐观主义。《漫画杂志》写道：“在桑贝发现它的那一刻，广播的听众数量已达2000万。它让法国人的耳朵里充满了欢快的曲调和他喜爱的明星。广播照亮了那些仍然使用油灯、从水井中取水，并花一天时间洗衣服的家庭。”\n桑贝说，从他们那里，“我学到了一切。但更重要的是，他们教会了我优雅。优雅对我来说确实是最重要的，那是一种感情、礼仪和姿态的优雅”。\n这些桑贝在童年时所向往的情感和姿态上的优雅，成为他日后创作美学的一部分，而他的画笔，也总在描绘人们在生存的大海中浮出水面时一瞬的小小喜悦。\n桑贝的美学：本质上是诗意，而不是评判或催促\n人可真有意思啊！我第一次翻开桑贝的画册时，分明听到他的每一幅画都在如此叹息。\n桑贝从十二岁开始画画，虽然他喜欢足球和音乐胜过绘画，但对他来说，显然纸和笔更容易获得。在十六七岁的时候，他的画就已有些许自己的风格。在还不到十八岁的时候，在打零工的桑贝把自己的画拿给已有盛名的漫画家沙瓦勒，得到了对方的指点。\n出自《童年》。桑贝早期漫画，尾巴上拖着平底锅的小狗的浪漫爱情。（图源：上海译文出版社）\n桑贝曾画过一幅指意一目了然的漫画，画面是一个小男孩对在看电视的父母说“看，我会走路了！”这幅画获得了广泛的关注，十几本杂志都刊登过这幅画。但在桑贝的美学判断中，这是他最糟糕的作品。“它很蠢，因为太直白了。这是一幅‘招徕看客’的作品，太刻意太造作了。人们千篇一律都会说：‘看看这对父母，他们居然没注意到他们的娃会走路了。’”\n直白的评判在桑贝眼中是不可靠的，他的思维发散开来，他觉得那幅画上的小男孩没准就是个小恶魔，没准他早就学会走路了，他的父母已经绝望透顶，“生活中除了那台岌岌可危的电视机，意境一无所有”。\n图片出自《童年》。小男孩对在看电视的父母说，“看，我会走路了！”（图源：上海译文出版社）\n正是这种反思瓦解了直白的评判，让桑贝更倾向于诗意的幽默。这样的美学判断与《纽约客》不谋而合，桑贝在1978年开启了与《纽约客》长达44年的密切合作。\n在为《纽约客》绘制封面的过程中，有一幅以猫为主角的封面。这个封面的第一版主角是一个小女孩，她用猫尾巴假装成胡子。\n出自《桑贝在纽约》。（图源：上海译文出版社）\n《纽约客》的总编让桑贝把这个小女孩去掉。桑贝疑惑，小女孩是主角，可以去掉吗？但他遵从总编的意见，进行了修改。桑贝后来也认同这种修改，当删掉直白的笑料，画面就营造出了一种让人自由想象的空间。桑贝在与《纽约客》的合作中感到无比满足，他欣赏撰稿人和插画师与读者分享的古怪机智和幽默，其中有他喜欢的优雅。\n在《纽约客》的纪念性文章中，桑贝夫人指出，桑贝在自己的艺术中一直在寻找不依赖文字的视觉创意。\n“这对他来说是很难的，因为，如果他想在床上画一只猫，他就会琢磨如何同时表明这只猫在纽约。他不想通过地标来作弊，所以他必须提炼出纽约的建筑物、窗户和路灯是如何具有城市特色的。”\n出自《桑贝在纽约》。（图源：上海译文出版社）\n这种艺术追求和美学标准让桑贝的画无比准确，也正是因此他才能仅用画面来表现异想天开、俏皮，还有偶尔带有讽刺意味的内容。\n以鸟瞰视角绘制大场景，也是桑贝的绘画特色之一。\n《一点巴黎》内页实拍图。\n《华盛顿邮报》的文章曾这样评价道：“桑贝经常喜欢站在一个遥远而有利位置，从高处对纽约或巴黎的宏伟城市景观进行艺术性的观察……现实的坚硬边缘被推到一边。\"\n桑贝的鸟瞰图在展示开阔空间的同时，细致描绘了人群中每个人的情绪、姿态和情感。\n《一点法国》内页实拍图。\n桑贝的作品不仅展现人的动作，还展现出细致的面部表情，几笔勾勒出人的心情，让人能对着一幅画研究好半天。而桑贝在画面中选择的时间点也很巧妙。他不会展现一件事儿中最激烈的时刻，而会选择最有余味的那个瞬间。\n出自《桑贝在纽约》。（图源：上海译文出版社）\n这样一幅描绘大雪天的课间的画，桑贝选择画孩子们集合后乖乖站成一排的样子，但雪地上的痕迹展现了多少活泼的玩耍啊！随你怎么想象孩子们课间旺盛到有些许疯狂到精力。\n在《拉奥孔》中，德国美学家莱辛这样写道：\n“最能产生效果的只能是可以让想象自由活动的那一顷刻了。我们愈看下去，就一定在它里面愈能想出更多的东西来。我们在它里面愈能想象出更多的东西来，也就一定愈相信自己看到了一些东西。”\n这就是诗意为我们提供的愉悦和无尽的玩味空间。《世界报》关于桑贝的文章中写道：\n“桑贝有分析和使我们发笑的才能，他使我们兴奋，向我们展示从未注意到过的东西，他能够改变我们的观点......他给我们提供了和罗兰巴特带给我们的一样多的思考素材……他的艺术从来不是多愁善感的，但总是富有同情心。桑贝在画框中为我们提供希望。”\n而桑贝自己的看法则质朴很多：\n“我的画就像是转瞬即逝的纪录片，记录下人们的种种行为。他们的焦虑、恐惧或困惑。”\n当然还有快乐。\n一个人们愿意生活在其中的普通世界\n当我们在怀念桑贝的时候，到底在怀念什么呢？\n在《卫报》悼念桑贝的文章中提到，桑贝一直在画二十世纪中叶左右的城市与乡村，相比较之下，当今的世界对他来说很难画：\n“甚至当我画电脑时，我的朋友们会指出，那是在1970年代就消失的电脑。对我来说，现代世界缺乏魅力，我并不是说过去的事情总是更好。他们不是这样的。但对我来说，事情看起来更好，或者至少更有趣。”\n桑贝笔下的世界停在了过去，他居住在巴黎的左岸附近，在旧日时光，他与知识界的老朋友们聚在咖啡馆，比如作家弗朗索瓦兹·萨冈、导演雅克·塔蒂等。\n桑贝总是怀旧的，就连他绘画、勒内·戈西尼撰写故事的童书《小淘气尼古拉》也是如此。当被问及《小淘气尼古拉》成功的原因，桑贝指出，那是因为在它出版的时候已经过时了！\n图源：小淘气尼古拉官网。\n《小淘气尼古拉》最开始是桑贝为一家比利时电台节目周刊《蚊子》绘制的幽默漫画，主编让他创造一个角色，桑贝在公交车上看到过一则尼古拉红酒的广告，小淘气尼古拉的名字由此而来。\n而当主编让桑贝把幽默漫画扩展成连环画时，只想做漫画的桑贝和同样在《蚊子》工作的勒内·戈西尼合作，开始将《小淘气尼古拉》创作成连环画的形式。\n戈西尼和桑贝。（图源：自小淘气尼古拉官网）\n桑贝在《童年》中说：“从一开始，《小淘气尼古拉》就是一个关于友情的故事。我们分享彼此的童年回忆。我向勒内讲述了有关足球、夏令营、学校里起哄那些事。而勒内热衷于把这些回忆写成文字。从我说的故事出发，他营造出整个环境，创造了各种人物……”\n桑贝指出，《小淘气尼古拉》是超越时间的怀旧之作，当漫画面向读者的时候，法国当时的学生已经很久不穿短裤制服了，课桌也不像他画的那样，这反而给故事赋予了永恒的趣味。\n图源：小淘气尼古拉官网。\n对于桑贝来说，绘画中最重要的是 \"抓住事物的本质，而不是试图复制它\"。也正因如此，他创作出了媒体口中法国人理想化的童年愿景。正如戈西尼所说，他们创作出—— \"一个孩子们会认可、成年人会记住的世界......一个任何人都愿意生活在其中的普遍世界。\"\n在接受的最后一次采访中，桑贝对当下世界的变化表示哀悼：\"现在的生活太快了，生活变得不安和残酷。”\n当我们怀念桑贝时，或许我们所怀念的是还没有被资本挤压的往日时光，是哪怕生存再艰难，也总倾向于相信人性有其光辉的人文主义。那是一个人们更愿意生活在其中的世界。\n在桑贝的对谈式自传中，有一段对话令人印象深刻——\n桑贝：我确定的是，我对人类抱有无限景仰，他们未来会有能力并且现在也有能力做出神奇的事情。人类一直是这样。\n马克：人类也会做出可怕的事情吗？\n桑贝：当然。\n马克：那么，为什么您心中还是对人性的欣赏占了上风呢？\n桑贝：啊！（沉默。）因为如果不是这样的话，我会很悲伤。\n撰文/Ricky\n编辑/申婵\n校对/柳宝庆",
  "url": "https://m.bjnews.com.cn/detail/1663302962168528.html",
  "source": "bjnews",
  "publish_date": "2022-09-16 12:35:46"
}