{
  "uuid": "1667712815168160",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1667712815168160",
    "title": "水浒里到底有多少好人？",
    "desc": "在四大名著的续作中，《水浒传》应当是数量最多的一部。这不仅是因为《水浒传》原著后半部分的走向不太符合大多数读者的期待，另外，《水浒传》人物众多，个性鲜明，以及水泊梁山本身存在很多矛盾的前提，都为后来人改编《水浒传》提供了丰富的基础。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/11/mapj2022116133331774228.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/11/mapj2022116133331774228.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-11-06 13:33:27",
    "publish_timestamp": 1667712807,
    "pv_num": "18266",
    "zan_num": "408",
    "click_num": "298",
    "comment_num": "0",
    "share_num": "17",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-11-06",
    "update_time": "2025-04-19 17:02:24",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.8万阅读"
  },
  "group": [],
  "id": "bjnews_1667712815168160",
  "title": "水浒里到底有多少好人？",
  "content": "水浒里到底有多少好人？\n2022-11-06 13:33\n在四大名著的续作中，《水浒传》应当是数量最多的一部。这不仅是因为《水浒传》原著后半部分的走向不太符合大多数读者的期待，另外，《水浒传》人物众多，个性鲜明，以及水泊梁山本身存在很多矛盾的前提，都为后来人改编《水浒传》提供了丰富的基础。\n11月1日，在老版《三国演义》中饰演关羽的演员陆树铭去世，人们纷纷缅怀这位塑造了经典关公形象的老艺术家。不少人在B站等网站上重温《三国演义》，而后在评论和弹幕中能看到观众的感慨，“如果关二爷能稍微和东吴示弱一下就好了”“如果庞统没死的话诸葛亮后期就不会那么累了”“张飞性格不那么急躁的话打下吴国也不是没有希望”等等。\n四大名著作为我国传统文学的巅峰之作，除《西游记》之外，都留下了不少令读者意难平的结局。人们希望《红楼梦》里的人能有一个团圆的结局，希望最终统一天下的能是蜀汉，幻想着梁山好汉没有接受招安、继续对抗宋军……原著里带有悲剧色彩的结局，或者是历史必然，或者是作者经历使然，再或者是艺术上的必要，它们是让四大名著成为经典文学作品的因素，不过，读者们并不甘心于此。在中国文学史上，从明末清初直到当下，都不断有人在大开脑洞，续写四大名著里的故事。就文学性而言，除了奇作《西游补》之外，大部分续作在原著面前基本不值一提，但是这些不同时期、不同构想的续作却不断扩充着四大名著的文化影响。这些续作几乎完全以续写作者的内心为出发点，随意发挥创造，尽管一些续作只是因为年代久远才稍有研究价值，放在今天的话基本等同于网络爽文，但在延续不断的续写和幻想中，四大名著里的人物渐渐具有了更加丰富的生命力，有些作者甚至不惜耗费毕生精力，来为其他人的作品撰写一部后传或续集。\n在四大名著的续作中，《水浒传》应当是数量最多的一部。这不仅是因为《水浒传》原著后半部分的走向不太符合大多数读者的期待，另外，《水浒传》人物众多，个性鲜明，以及水泊梁山本身存在很多矛盾的前提，都为后来人改编《水浒传》提供了丰富的基础。\n本文出自《新京报·书评周刊》11月5日专题《四大名著幻想记》的B02-03版。\n「主题」B01丨四大名著幻想记\n「主题」B02-B03丨水浒里到底有多少好人？\n「主题」B04-B05丨红楼意难平\n「主题」B06丨镜中的一场西游梦\n「主题」B07丨三分归晋，注定与无奈\n「文化」B08丨《跑步大历史》 构建全球的跑步史\n梁山上的阴谋论\n1998版《水浒传》剧照。\n《水浒传》是一部非常有意思的书，特别是今天，在读者群体中，它应该是评论最为两极分化的一部，而且对于《水浒传》评价产生分歧的原因还不止一个。通常人们对《水浒传》的认知就是“水泊梁山108位英雄好汉”，然而在看了原著之后，我们很难把梁山人物的形象和传统认知中的“英雄好汉”联系起来，甚至且不说情节更加暗黑血腥的原著，就说《水浒传》改编的电视剧，里面呈现出来的形象都未必能算得上“好汉”。原著中的水浒头领们都干着些杀人越货的勾当，矮脚虎王英吃人心是确有其事，十字坡的人肉包子店也不是什么吓唬人的噱头，菜园子张青和妻子母夜叉孙二娘就靠着这个经营店铺。2010年的新版《水浒传》给每个角色都进行了英雄化的改编，这些劣迹都被改编成江湖传言，王英和孙二娘从不曾干过滥杀无辜的勾当。这样的形象或许更加正常了，不会让人那么反感。然而相对的悖论也产生了——整个《水浒传》的灵魂也没了。\n大学时期，经常和舍友们讨论的一个问题就是，梁山上到底有谁“像个人”？结果大家公认的结果是，除了鲁智深、武松、朱仝、燕青、石秀、史进之外，主角中几乎找不出来了——不过九纹龙史进是个相当“傻白甜”的人物，被神机军师朱武等人用苦肉计忽悠了一顿，就放火烧了祖上家产，直接当江湖草寇去了。当然，豹子头林冲作为被“逼上梁山”的代表人物，他在原著中也没有干过什么过于伤天害理的事情，不过他面对妻子被高衙内欺凌的时候，对比鲁智深鲁大师拿起禅杖就要干架的态度，林冲的隐忍还是让人有些喜欢不太起来。青面兽杨志的遭遇也很令人唏嘘，被戏称为“金牌快递员”“梁山第一倒霉蛋”的他每次押送官府货物都会丢弃，不过虽然落魄的杨志非常让人同情，但在梁中书手下，暂时得势的杨志也表现出了对于下级的苛刻，与其他人关系处得极差。而行者武松作为江湖豪杰的代表形象，他身上唯一的污点似乎只有在成为头陀之后，在蜈蚣岭找人试刀、杀了道人和道童的故事，虽说那位号称“飞天蜈蚣”的王道人也是个欺男霸女的恶棍，不过这个行为与之前武松的行径相比，还是有些出入。武松身上的另一个黑点则是“义气”一词的局限性，比如醉打蒋门神一段，他帮助兄弟施恩赶跑了蒋门神，看似出了一口恶气，然而在官府中经营酒店的施恩其实也是个地头蛇的人物，因此会有不少人认为这段故事的本质不过是黑吃黑。\n被称为“梁山第一倒霉蛋”的天暗星青面兽杨志。\n不过相比于其他人的话，这些实在都是“小瑕疵”。梁山上最让多数人厌恶的角色，应该就是黑旋风李逵了。在《水浒传》原著中，好几次打仗，当李逵冲上去的时候，除了项充、李衮、鲍旭、樊瑞这几个敢死队队长敢跟着李逵一起冲上去之外，其他的小兵卒们是不敢跟着头领们一起上的，因为担心李逵不分敌我，一起用斧子给砍了。不光在战场上杀红眼后不分敌我，李逵在任何时候的行为，都很符合他“天杀星”的设定。鲁迅就曾经直言过自己对李逵的厌恶，尤其是江州劫法场一段，李逵挥舞着斧子，一排排砍死的都是些百姓与看客。除此之外，《水浒传》中还有一个谜团，那就是梁山要赚美髯公朱仝上山的时候，朱仝正备受器重，在知府家里担任类似于保姆类的照顾小孩子的工作，结果李逵偷偷拐走了小衙内，一斧子劈成了两半。这么一来，让知府孩子丢掉性命的朱仝肯定是在官府中再无容身之地，之后虽然上了梁山，但是朱仝对此一直耿耿于怀。他身上倒是展示出了一些好汉们恩怨分明的气质，提出如果要让自己上梁山就要拿李逵的人头来换，后来二人见面还近乎火并。对于这个事情，宋江、吴用、李逵都没有直接承认是自己的责任，由此也成为了一个谜团，不过大多数读者还是倾向于李逵不过是执行了宋江与吴用的将令，至于将令的由来到底是谁，则又众说纷纭。\n此外，还有被称为“真强盗”的双枪将董平，他本来是东平府的守将，武艺超群，想要让知府的女儿做自己的妻子，被程知府拒绝。后来梁山入侵东平府，董平又提出了这个要求，还是被拒绝。于是董平在投降了梁山后，直接攻打城池，带着人冲进了程知府家里，杀了程知府全家，强行掳走程小姐做了压寨夫人。金钱豹子汤隆为了梁山上攻打连环马的事情，直接带着人骗取徐宁上山。顾大嫂要劫狱，直接把做官做得好好的孙立拉下了水。孙立也不是什么很忠义的人物，进入梁山的第一件事就是先去诈降，骗取师兄栾廷玉的信任，最后带着人里应外合攻下了祝家庄。\n天立星双枪将董平。\n至于梁山上由宋江立起的那面“替天行道”的旗帜，与其说是大旗，不如说就是一个幌子。攻打东平府的时候，表面看是为了营救要上山的兄弟九纹龙史进，其实并非如此，原文中宋江说道，“目今山寨钱粮缺少，梁山泊东，有两个州府，却有钱粮：一处是东平府，一处是东昌府。我们自来不曾搅扰他那里百姓。今去问他借粮……”。这还只是个小事，起码宋江攻下州府后可以打着“劫富济贫”的名义，救助一下穷苦百姓，剩余的再带回山寨。宋江干过的最黑暗的一件事情，还是为了赚取霹雳火秦明上山，攻打青州府的手段。宋江因为爱慕秦明的武艺，就想了一条毒计，先好酒好菜地招待秦明，然后趁着晚上秦明睡觉，派人装扮成秦明的样子，在青州府周围的村庄杀人放火。\n1998版《水浒传》剧照。\n《水浒传》原著中写到，“原来旧有数百人家，却都被火烧做白地一片；瓦砾场上，横七竖八，烧死的男子、妇人，不记其数。”可以说完全就是一场针对平民的大屠杀。而知府在夜色中，误以为真的就是秦明率人干出了这件事，于是把秦明妻子给斩首了，在城墙上挑着首级给秦明看。至此，秦明与官府彻底决裂，只能上梁山落草为寇。除此之外，为了给梁山招安大计找个有头有脸的排面人物，宋江和吴用又设计陷害了卢俊义，导致本来日子过得相当宽裕的卢俊义转眼之间变成了朝廷钦犯，如此手段，不一而足。\n有这些原著中的案例，也就怪不得读者们对于《水浒传》诞生出了越来越多的阴谋论。比如梁山的原寨主晁盖到底是怎么死的？很多人怀疑是宋江派花荣偷偷射死的，因为两军交战之时没有人会蠢到在箭杆上刻上自己的名字，这岂不是告诉敌人该找谁去复仇吗。再加上梁山后期的众多派系、不同出身和种种原著中没有解决的矛盾冲突，这就给后人构想《水浒传》的续作留下了太多的遐想空间了。这也是为何俞万春在写《荡寇志》的时候，完全是从官方的角度出发，写了朝廷如何派兵剿灭梁山的故事，尽管《荡寇志》是一本并无太多价值的水浒续作，但是从朝廷的立场来看，将这群人视为作乱的草寇，实在是并不过分。\n对梁山内斗的续写\n对于《水浒传》的内部矛盾，足以演绎出一部“水浒厚黑学”。且不说几个梁山上初始的首领如赤发鬼刘唐、阮氏三雄等等，在宋江成为首领后戏份减少、地位明显下降，就说明面上的一些没有解决的私人矛盾吧。比如刚才提到的霹雳火秦明，他可谓是梁山上性格最为暴躁的头领，但是在得知青州城外杀害百姓的人就是宋江派去的之后，他没有跟这个害得自己家破人亡的人拼命，反而是认命了。在宋江提出，把花荣的妹妹许配给秦明，重新作为他的妻子之后，秦明也就不再反抗，日后还对梁山死心塌地。原著中很多这样的矛盾都没有解决。例如杨志面对曾经劫了生辰纲的吴用一行人，还有扈三娘，她的家人除了哥哥扈成之外，全在祝家庄、扈家庄被攻破的时候让李逵给杀了，作为女中豪杰的代表，扈三娘也没有找李逵拼命，而宋江更是直接把她作为一件交易品，许配给了梁山上个子最矬的矮脚虎王英。这也是很多人批判水浒在女性人物塑造上有严重不足的原因。而施耐庵的《水浒传》，虽说并不以此为重点，但明显作者本人也感到，这些情节展开的时候固然精彩，可以塑造出宋江等人多面立体的性格，但收场的时候却很困难，于是每次都给出了一个极为模糊的理由——上应天星。例如秦明就是，“欲待要和宋江等并，却又自肚里寻思：一则是上界星辰合契；二乃被他们软困，以礼待之；三则又怕敌他们不过。因此，只得纳了这口气。”\n1998版《水浒传》剧照。\n但不管怎么说，这些事情都有些让人难以接受。于是，民国时期的小说家程善之，便写了一部《残水浒》，专门处理这些矛盾。\n如果说有哪部水浒续作把梁山好汉一黑到底的，可能还真不是《荡寇志》，而就是这本《残水浒》。《残水浒》里首先就说明，所谓的用天文写着梁山一百零八好汉名讳的石碑，就是吴用让人伪造的，为的是方便宋江统治梁山。而对于晁盖之死的猜测，《残水浒》中也给出了定论。在小说结尾处，作者按照真实历史，选择了让张叔夜率军攻破了梁山，宋江带着仅存的三十余位首领逃窜，最后被擒获。正在宋江惴惴不安，担心自己会以反贼身份被朝廷千刀万剐的时候，已经投诚朝廷的大刀关胜却带来了赦免书，里面是已经投诚朝廷的其他首领联名为宋江写的保命信。宋江正在感激涕零的时候，却意外发现没有他最信任的两个人林冲和吴用的署名，困惑之时，关胜却说，这两个人只怕保了宋江的命，对不起晁盖的在天之灵。关胜道：“据林冲哥哥说：后来捉住史文恭，曾经留意检点，他壶里的箭，没有一枝刻过名字的。而且刻字的箭，和史文恭所佩的弓，也长短不配。事后有一天，两个小校打架，一个说你是放冷箭害晁天王的，我要报仇；那个说诬陷。告到你哥哥面前，你亲自拔剑，把两人齐斩了……”\n天魁星呼保义宋江。\n《残水浒》中的梁山完全是从内部覆灭的。其中不乏有些大快人心的事情。比如之前所说的，扈三娘和李逵，程小姐和董平之间的灭门之仇。扈三娘作为武将，自然有着强烈的性格，而且《残水浒》对于前因后果也做了很好的处理，改编成为了扈三娘本人并不知道灭门仇人是谁，有一天王英和李逵喝醉酒了打架，回到家里说漏了嘴，扈三娘这才知道真相，于是直接砍了李逵的脑袋。宋江在得知消息后，首要的感触并不是为李逵的丧命而惆怅，而是忧愁于自己或许无法再稳定地统治梁山，想要按照军法处置扈三娘，又被他自己之前设下的“替天行道”等口号所约束，只能咽下了这口气。程小姐手无缚鸡之力，但也找到了机会，用酒中下毒的方式杀掉了董平，报了灭门之仇。另外还有霹雳火秦明，在家人去世五周年之际搞了个仪式，把宋江、吴用、花荣等人都请了过来，痛哭流涕地念了一篇祭文，内容让宋江等人如坐针毡。当然，最大快人心的一件事还是林教头终于在《残水浒》这本书中复仇成功，和时迁一起抓到了高俅和高衙内二人，直接割肉杀了。相比于1998版《水浒传》电视剧中，林冲在招安之日被气死的结局，这个结局实在令人畅快。\n地彗星一丈青扈三娘。\n《残水浒》可以说是梁山矛盾的集中呈现。它主要是对梁山众人存在的个人恩怨进行续写，还没有提到梁山上更加隐蔽的集团斗争，在梁山上，主要的集团包括忠于晁盖的初始集团，宋江集团（其中可以包括揭阳镇集团、饮马川集团等小势力），二龙山集团，青州势力集团，官府将领集团（如本是朝廷将领的关胜、呼延灼等人），各个势力集团的矛盾在宋江试图招安的时候集中爆发了出来，不过最后还是以“义气为重”的缘故，梁山好汉全伙都接受了招安。1998版《水浒传》剧组肯定也注意到了这一点，于是在招安的那一集中我们可以发现一个对比，那就是阮小七、武松等人都是一肚子的憋屈，而秦明、杨志等人重新披上宋朝军队的服装，喜笑颜开。\n各个小人物与势力集团\n尽管梁山上各个势力集团之间的矛盾在原著中能够看到，但是由于小说艺术效果的要求，施耐庵不可能在每个人身上都花费大量的笔墨，虽说文学界对《水浒传》的人物塑造是评价相当高的，经常说一百零八个人写出了一百零八个面孔，但其实，里面有不少面孔只是露了个脸，除了归顺梁山时有戏份外，之后就完全没有存在感了。不过《水浒传》吸引后世人的魅力也正在于此，这一百零八个人里，除了大众熟知的宋江、鲁智深、林冲这些浓墨重彩的主角外，其他人都有什么样的经历？特别是那些身怀一技之长的人士，在进入梁山前后又能有什么作为？\n1937年，作家褚同庆开始了一项前无古人、后无来者的大工程，重写《水浒传》。这本名为《水浒新传》的巨著直到1984年才正式出版，一共170回，比原著还要长，而且还没有征田虎、王庆、方腊的情节。能写出如此篇幅的原因，是因为褚同庆在写《水浒新传》的时候，有意对原著里一些模糊或逻辑不通的情节进行了完善，而且极大地增加了梁山地煞星众人的戏份。比如在晁盖等人劫走生辰纲一事泄露后，同伙的白胜被抓，小说原著对如何救出白胜只是一笔带过，而在《水浒新传》里，增加了“救白胜火烧济州牢”这么一个原创情节，让白胜再次增加了属于自己的戏份。在武松被关入大牢后，在十字坡新结识的兄弟菜园子张青，数次冒险进入死囚牢探监。再比如铁面孔目裴宣，从绰号就能看出来，这是一个秉性公正、严苛执法的人物，他在梁山上也是负责惩罚奖赏事务的，但可惜原著里几乎一句台词都没有，只留下了一个绰号供读者遐想。而在《水浒新传》中，裴宣的戏份大大增加，褚同庆原创了裴宣因为秉公执法而得罪朝廷官员、从而被构陷入牢，最后如何被逼上梁山的故事。\n褚同庆《水浒新传》。\n其实，每一部群像小说中的配角都会引发读者的无限遐想，就像《隋唐演义》后续不断衍生出的关于熊阔海、定彦平等人的故事一样，但是，没有一本小说，在配角的后续遐想上能达到《水浒传》的高度。因为《水浒传》已经给这个人物搭起了一个明确且不空洞的框架，比如通臂猿侯健，他在原著的戏份也很少，但留下了一个绰号，而且说明了他的特长就是擅长飞针织布，顺着这个线索，读者们就能自行衍生出他的种种故事。《水浒新传》这本书给后来的影视改编提供了更丰富的素材，央视电影频道曾经拍过“水浒人物谱”这个系列的电影，其中有一部《菜园子张青》，以张青为主人公，讲述了张青和孙二娘的过去，以及张青的丈人“山夜叉”孙元在江湖上的恩怨等等。不过，孙元这个人物在原著中完全没提及，原著中张青只提到他曾和孙二娘的父亲教授，被一扁担打翻而后招赘为婿，孙元的名字和绰号，是褚同庆在《水浒新传》中所写的。\n地刑星菜园子张青。\n除了增加配角的篇幅之外，《水浒新传》的情节基本遵循了水浒原著，从九纹龙史进第一章出场，到之后的智劫生辰纲、鲁智深拳打镇关西、林教头风雪山神庙、武松打虎等情节都按照原著的叙事线发展。但《水浒新传》的一百零八将与原著有些出入，被调侃为梁山最大关系户的铁扇子宋清就被踢出了一百零八将的阵容，另外孙新因为设定从孙立的弟弟变成了儿子因此也无法入选等等，相应地，褚同庆增加了一些女性将领，如花荣之妻崔慧娘、马麟之妻裴宝姑等等，作为新的梁山好汉。在结尾上，褚同庆也在历史和小说之间做了平衡的处理，梁山好汉数次与官军战斗，最终不敌，部分好汉战死，最终宋江选择投降，众好汉们分成两派，一派跟着宋江投降，另一派则愤然离去，梁山水泊终究化为粱柯一梦。\n其他版本的水浒续作\n《水浒传》的续作相当多，直到今天还有人在网络上接着续写梁山好汉的故事，故事类型也各种各样。水浒文化甚至影响到了日本，日本作家吉川英治也写过一本《新水浒传》，在原著的基础上增添了很多日本风格的对话与场景，而且毫无违和感。\n《水浒传》的悲剧有些不同，我们可以指责宋江的招安路线一手将兄弟们送进了灵堂，然而假如晁盖没有死，梁山坚持了拒绝招安的路线，那么梁山水泊又能在面对朝廷大军的时候坚持多久呢？宋江的顾虑也不是没有道理的，当时的梁山兵强马壮，足以与朝廷抗衡，但是等到梁山好汉们稍有年老力衰、开始减员的一天呢？他想要为兄弟们谋一个出路——但其实也没有什么好“谋”的，因为没有其他的选择，要么像阮小七所说的那样，快活一天算一天，哪管什么以后，要么就是接受招安。\n1998版《水浒传》剧照。\n在关于梁山好汉的续作中，还有以仅存的梁山好汉为主人公，重新写他们聚集在一起反抗朝廷的故事，如清朝陈忱所写的《水浒后传》，梁山众人在混江龙李俊的带领下抗击金兵，最后跟随李俊一起去海外建立王国。刘盛亚的《水浒外传》则以阮小七的后人萧桂英和花荣的后人花逢春之间抗击金兵的故事为主线，续写了水浒后人的命运。另外还有一部奇书，是明末清初时期一位名为青莲室主人的作者所写的《后水浒传》，书中宋江、卢俊义等梁山好汉投胎转世，在南宋末年化身为农民起义领袖杨幺等人，继续抗击金兵。\n发扬《水浒传》中这一特点的还有其他续作。民国时期的著名作家张恨水也试过续写水浒。抗日战争期间，张恨水开始在报刊上连载《水浒新传》，这部续作中，梁山好汉的命运变成了同仇敌忾、抵抗民族入侵者，可谓是相当有民族气节。不过，由于战争原因，连载断断续续，有一段时间《水浒新传》便停更了。这个时候，有一位叫做嘉鱼的作者（本名钟吉宇）就接着张恨水的续作写了个续作，名为《戏续水浒新传》，继续在报刊上连载。这件事情让张恨水知道后，特别惊慌，因为《水浒传》原著的结局是梁山好汉投降受了招安，张恨水非常担心这个作者会朝着这个方向续写，那么他在续作里写的梁山众人抵抗外敌的良苦用心就等于白费了。于是张恨水连忙赶稿，写完了《水浒新传》，不过好在那本《戏续水浒新传》并没有让梁山好汉投降，也是按照抵抗入侵者的思路写了下去。\n最后还有两本最神奇的、诞生于特定年代的续作，都是清朝末期人士所写，一本为陆士谔的《新水浒》，一本是西泠冬青的《新水浒》。这两本《新水浒》都可谓脑洞大开，直接发挥梁山好汉的特长，让他们干起了维新的事情。比如擅长打铁的金钱豹子汤隆变成了铁路局长，戴宗搞起了邮局，武松还在梁山上举办了第一届运动会等等，甚至扈三娘、孙二娘、顾大嫂三位女将还要求增加女性的选举权，在梁山上搞起了女学堂等等。这两本书不同于其他的水浒续作，笔调幽默诙谐，情节夸张且现代化，虽说已经和水浒原著的精神内核没有任何关联了，但从人物特点出发、穿越时代的构想，在续作中属于是相当罕见的了。\n地孤星金钱豹子汤隆。\n文/宫照华\n编辑/张进，宫照华\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1667712815168160.html",
  "source": "bjnews",
  "publish_date": "2022-11-06 13:33:27"
}