{
  "uuid": "1681048659169303",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1681048659169303",
    "title": "“平等”如何成为现代文明的“第一价值”？｜《发明人类》",
    "desc": "西佩·斯图尔曼认为，诸如共同人类、同等尊严和平等这样的观念，“它们并不描述社会现实，而是构想出一个不同的、想象的世界。当有足够数量的人这样认为时，‘现实’就改变了。平等思想带来了社会梦想和想象的未来，创造了自己的现实。”",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/4/mapj2023492157381066641.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/4/mapj2023492157381066641.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-04-09 21:57:36",
    "publish_timestamp": 1681048656,
    "pv_num": "4790",
    "zan_num": "152",
    "click_num": "77",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-04-09",
    "update_time": "2025-04-19 17:45:57",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "152赞"
  },
  "group": [],
  "id": "bjnews_1681048659169303",
  "title": "“平等”如何成为现代文明的“第一价值”？｜《发明人类》",
  "content": "“平等”如何成为现代文明的“第一价值”？｜《发明人类》\n2023-04-09 21:57\n西佩·斯图尔曼认为，诸如共同人类、同等尊严和平等这样的观念，“它们并不描述社会现实，而是构想出一个不同的、想象的世界。当有足够数量的人这样认为时，‘现实’就改变了。平等思想带来了社会梦想和想象的未来，创造了自己的现实。”\n《发明人类》，[荷]西佩·斯图尔曼著，许双如译，广西师范大学出版社2022年8月。\n撰文｜应奇\n只要对于当代政治哲学稍有涉猎，就可以注意到，当我们从平等范畴的角度来透视当代政治哲学时，明显地可以区分出广义的平等主义政治哲学和狭义的平等主义政治哲学。就如同加拿大政治哲学家威尔·金里卡所颇有影响地断言的，以罗尔斯的《正义论》为发轫标志的当代政治哲学不但在量的意义上，而且在质的意义上是一种平等主义的政治哲学。这里所谓“量”的含义就是，当代政治哲学至少在某种程度上都是平等主义的，也就是它们或多或少都要承认作为一种规范性价值的平等。这种情形有点儿类似于沃勒斯坦在“三种还是一种形态”中雄辩地论证的，被当作一个连续统来处理的现代性的三种意识形态只是在自由和平等这两种价值之间的某种搭积木式的拉锯游戏。所谓“质”的意义就是，平等已经不再只是政治哲学所肯认的诸种价值之一，而成了现代性政治哲学的“高地”和平台。现代性的其他价值都要放在这个平台上来衡量，从而平等本身就成了现代性政治哲学的高地。\n当代平等主义政治哲学无疑是由罗尔斯的《正义论》所开启的。正义的第一原则要求每一个人都有平等的权利去拥有可以与别人的类似自由权并存的最广泛的基本自由权，第二个原则要求社会和经济的不平等安排（1）可以合理地预期符合每一个人\n的\n利益，而且（2）与向所有人开放的地位和职务联系在一起。罗尔斯认为这两个原则是一种更普遍的正义观的一个特例，罗尔斯把这种正义观表述如下：“所有社会价值——自由权和机会、收入和财富以及自尊的基础——都应平等地分配，除非对任何价值或所有价值的不平等分配符合每个人的利益”。在《正义论》的第十三节中，罗尔斯进一步把第二原则表述为民主的平等和差别原则。\n总体上体现了强烈的平等主义色彩的罗尔斯政治哲学在基本自由权平等、机会平等和差别原则之间的排序和权衡无疑最为深刻地表征着平等问题在现代性价值体系内部所引发的紧张感和复杂性。但是颇有意味的是，在当代平等主义政治哲学家中，对于平等作为一种“元价值”之最深入细致的辨析却是由罗纳德·德沃金做出的。德沃金基于平等的尊重和关切的原则，在“平等对待”和“当作平等者对待”之间做出了重要的区分，尊重是因为公民\n是\n人格，关切是因为个体是有弱点的；不但要平等地对待公民，而且要把公民当作平等者来对待，这种平等观超越了仍然具有抽象色彩机会平等观，而指向资源平等，从而至少把罗尔斯的正义第二原则所分别表达的各种关切冶于一炉。德沃金正是在此意义上把现代性的三种意识形态区分了开来，从而在对现代性政治道德的把握上突进到了相较于沃勒斯坦更为深刻的维度。\n从1920年到2010年，前1%收入人群的占比。图片来源：纪录片《不平等的时代》剧照。\n在当代平等主义政治哲学家中，虽然德沃金对平等原则的规范内涵做出了最深入的阐发，用他的学生金里卡的表述来说，按照德沃金这种“任何理论要想获得一定的可信度，都以人人平等的理念作为其内核”的修正的观点，“争论的焦点不在于是否接受平等价值，而在于如何最好地阐释这种价值”。但是在《上帝、洛克和平等》的作者、罗尔斯和德沃金之后最为重要的政治哲学家之一杰里米·沃尔德伦看来，这种“政策导向”的平等主义政治哲学很少追问这个更加抽象的哲学问题：“我们应把所有人都作为平等者来对待，这一更深层次承诺的特征是什么？”沃尔德伦甚至认为，这种追问已经超出了规范性观点与描述性观点之间的二分，而指向了对当代平等主义政治哲学很少追问的平等的“背景性观念”。\n恰恰是对于这种背景性观念，当代平等主义政治哲学着墨甚少。沃尔德伦承认德沃金意识到了基本平等和作为目标的平等之间的区分，事实上他也同意德沃金所坚持的政府必须将其公民作为平等的人来对待这个前提，而且认为“现代世界没有谁能够侥幸否认这一点”，但是问题在于德沃金却对于平等尊重原则的本质和基础“几乎未置一词”。有趣的是，沃尔德伦虽然正确地洞察到这种“缄默不言”的部分原因在于“那些相反立场让人不快或颇具冒犯性——比如性别歧视和种族歧视的观点——而要是有谁想去对这类事物进行严肃的考察，就必须得试着去严肃对待这类观点”，但是事实上，沃尔德伦却把他的主要工作聚焦于揭示洛克论上帝和罗尔斯论道德人格之间的惊人相似，从而充其量仍然是完成了对人类平等的一种“文化内”的证成。正是在这个意义上，荷兰政治学家和思想史家西佩·斯图尔曼的《发明人类》所提供的就是对于人类平等的一种跨文化的证成。\n发明平等：找到人类的共同追求\n《发明人类》开篇即指出，“历史学家需要将平等观念在今天享有的威严暂搁一旁”，而这是因为，在人类历史的大部分时间里，不平等才是常态，“不平等无处不在，真实可感，而平等则需要被想象、争论和凭空构想出来。简言之，平等需要被发明”。这个同样出现在书名中的“发明”会让我们联想起麦基的《发明对与错》和施尼温德的《发明自主性》这样广有影响的著作，也会让我们回想起沃尔泽在道德哲学的三条路径亦即“发现”“发明”与“解释”之间所做出的区分。\n的确，斯图尔曼在肯定观念的变革力量的同时，明确认为，诸如共同人类（Common Humanity）、同等尊严和平等这样的观念，“它们并不描述社会现实，而是构想出一个不同的、想象的世界。当有足够数量的人这样认为时，‘现实’就改变了。平等思想带来了社会梦想和想象的未来，创造了自己的现实。这就是为什么我用‘发明’而不是‘发现’来讨论我所书写的历史中的重要观念”。\n在斯图尔曼所构想的跨文化的平等史框架中，共同人类、人类学转向和时间机制是三个最重要的元概念。所谓“共同人类”，是指“文化上显著的相似性”，而同等尊严和平等的普遍概念则是共同人类概念的逐步强化；与共同人类概念关注所有人的共同点形成对照，所谓“人类学转向”则关注文化差异，关注偶然性和边界，如果说“共同人类话语从文化差异中被抽象出来，从而将外国人转化为同胞”，那么“人类学转向使人意识到文化的多元，后者不可能不影响到观察者的自我形象”；所谓“时间机制”则是指平等和差异的话语是在时间框架中展开的，一方面，长期的周期性节奏是一种具有强大平等效果的时间观，另一方面，“线性的时间机制可能支持跨文化的不平等，特别是当时间被想象为‘进步’和‘发展’”。\n从其对于时间机制的描述和刻画即可看出，《发明人类》的观念史方法论与通常和辉格史观绑定在一起的启蒙史学保持了审慎的距离。斯图尔曼一方面承认“辉格史大部分是真实的，是真实故事的一部分”，如果跨文化平等的辉格史像它所宣称的那样把“公认的起笔处”放在“第一次提出了超越宗教、等级、性别，有时甚至超越族群和人种的真正普世主义的平等观念”的17世纪的欧洲，以及此后几个世纪的兴起和传播，那也是可以接受的。但是另一方面，基于以下四个原因，辉格史又是不够的，一是“现代平等和前现代平等之间的截然分割，并不能完全公正地解释过去三个世纪里平等主义思想的复杂纹理”；二是不同宗教文化的同等尊严所构成的挑战，因为“和平的多宗教共同体的概念并非现代欧洲独有”；三是启蒙运动除了产生现代平等，也催生了现代的不平等，而且“至少有四种极其现代的不平等话语是启蒙运动的一部分：人种划分、政治经济学、关于性别差异的生物学和心理学理论以及开明的少数人拥有凌驾于（尚）未开明的多数人的一种教条的且往往是政治性的权威”；四是殖民主义和19世纪的科学种族主义与20世纪的极权主义这两种现代的反平等主义运动扰乱了辉格史胜利的前进步伐。\n《绿皮书》剧照。\n超越文明的断层，找到共同的语言\n基于这样的方法论自觉，斯图尔曼明确提出需要一个超越启蒙运动的框架。按照他所构想的世界历史的跨文化动力学，文化与文明之间的边境与交界被置于最显著的位置，甚至提出“边境是历史的引擎”。沿着麦克尼尔在《西方的兴起》中开启的思路，斯图尔曼在坚持疆界的重要性的同时，强调“通过模糊文明的分界，允许宗教和其他思想体系在全球范围内传播，文明之间的断层线变得更具流动性和渗透性”。\n斯图尔曼正是按照这样的方法论原则，凭借其渊博的学识和敏锐的洞见，在《发明人类》这部大著中浓墨重彩地勾画了一种跨文化的平等观念从远古的共同人类时期到当今的人权时代之间的漫长衍化，并提出了一系列精辟的论断，例如在讨论共同人类的最初构想时，指出共同人类与帝国霸权之间的张力乃是轴心普世宗教和哲学的核心，这种张力体现在传统的民族中心主义和新兴的普世主义之间的一种不甚稳定的平衡中；在分析帝国、蛮族和历史的时间性时指出，希罗多德、司马迁和塔西佗的写作当中，共同人类的概念和早期文化相对主义发挥了重大作用，但是方式各有不同；在讨论大西洋边界与共同人类的范围时，指出蒙田之所以能够对殖民帝国进行批判，不是因为他疏离了欧洲文化，而是因为他更加深刻地洞悉了欧洲文化；在讨论启蒙思想中的全球平等与不平等时，指出现代平等与不平等的辩证关系是欧洲启蒙政治思想的核心，“帝国主义式平等期望一个文化同质的世界共同体，反帝国主义式平等则将文化差异视为全球人类的永久特征”。\n斯图尔曼尤其重视1948年《世界人权宣言》在20世纪的平等观念史上的重要地位和作用，“《世界人权宣言》的通过是一个历史性时刻的缩影:现代平等的包容性概念成为一种全球价值，并得到了当时几乎所有主权国家——包括各大强国在内——的正式签署”。饶有兴味的是，斯图尔曼对《世界人权宣言》产生过程的精彩分析与德国社会学家汉斯·约阿斯（Hans Joas）在《人之神圣性》中的工作高度神似。例如约阿斯引用作为联合国教科文组织专家委员会成员的雅克·马利坦的话，通向目标的道路“并不以共同思辨的观念，而是以共同实践的观念为基础”，认为马利坦所指出的这一点尤其重要，正是基于此，“在宣言的文本中没有援引上帝或者任何具有丰富规范性内容预期的自然概念”，虽然这并不意味着在普遍宣言中不允许宗教的根据，但就此而言，宣言是“混合的综合体”，是“许多想法、利益、背景假设、法律体系和意识形态信念在其中各自起决定性作用的动态过程”，这种对价值普遍化过程的刻画很容易让人联想起罗尔斯所谓在不同的整全性学说之间的“重叠共识”。\n类似的旨趣亦可见之于斯图尔曼对《世界人权宣言》签署过程的分析性重构。例如他不但认为《世界人权宣言》与1789年的法国《人权宣言》的主要不同之处在于平等观的框架和范围，而且在于宣言是否应该建立在哲学或宗教的基础上的分歧，“这标志着与1789《宣言》的重大区别，彼时国民大会宣称人的权利‘由上帝见证，受上帝庇护’。1948《宣言》里，没有任何一处提及神的启示。在起草过程的后期阶段，荷兰试图在序言的某处提到上帝，但最终未能获得多数票”。\n斯图尔曼尤其指出了中国代表张彭春在《世界人权宣言》签署过程中发表的意见，一是张彭春提醒他的同事们，要让全世界能接受这份宣言，其中不应该提及大多数人都不信仰的基督教哲学，而应在《宣言》第一条提到兄弟情谊，“兄弟情谊是一神论宗教的信条，但也是欧洲启蒙运动和中国经典的信条”；二是张彭春指出，认为个人是最基本的现实，也是权利的主体的主张是一种过于个人主义的人权观念，他把儒家思想的人性观解释为“人与人之间的感知”，当然，张彭春并不因此就“提倡《世界人权宣言》以儒家思想为基础，而是支持一种平衡的方法，既公平地支持个人主义，也公平地对待‘个人’的社会本体论。《世界人权宣言》最终版本宣称，‘仍然对社会负有义务，因为只有在社会中他的个性才可能得到自由和充分地发展’”。\n《绿皮书》剧照。\n追逐多元主义的地平线\n我们前面曾经提及，斯图尔曼不但与辉格史观保持了审慎的距离，而且明确提出，“要把启蒙运动和我们自己的时代看作历史，需要一个超越启蒙运动的框架”。这不但表现在《发明人类》的观念史方法论中，而且体现在他对启蒙运动二元性的反思中，“启蒙运动就像宗教一样，无法摆脱普世主义（人类的统一）和特殊主义（启蒙运动，或者只有激进启蒙运动，才掌握真理）。无论真理是由一个普世的神还是由普遍理性所代表，其基本的两极都是相同的。唯一能够合理化启蒙运动的特权地位的考量是，宗教平等主义者从启蒙政治思想中汲取了一部分（但绝不是全部）对社会和政治的洞见”。\n如果像剑桥观念史研究的\n重镇\n邓恩所指出的那样，沃尔德伦在《上帝、洛克和平等》中所做的事情，就是总结了从事思想史研究并在最近几十年里一直研究洛克的多位历史学家（还包括为数众多的对哲学的历史发展同样敏感的哲学家）积累下来的研究成果，以应对当今政治哲学的困境，那么，斯图尔曼则从一种更为广阔的跨文化的视野在共同人类、个人的全球平等和种族及民族的全球平等之间建立了一种准辉格式的历史联系。这种联系超出了仅仅在分配正义范式内得到考虑的文化平等的范畴，而可以被看作是向文化多元主义视域中的承认范式的某种趋同，但是他又没有像沃尔德伦走得那么远，公然重新投入有神论的怀抱，而是捍卫了一种广义的启蒙立场，“启蒙思想的一个特点是它包含着一种元文本，即将批判视为精神与自身不断斗争的过程，这使它具有了一种前所未有的强大的批判潜能”。这尤其见之于斯图尔曼对亨廷顿的文明冲突论的批评中。\n在谈到亨廷顿的文明冲突论时，斯图尔曼一改他自始至终的温和语调，而有些尖锐地指出，亨廷顿一方面将他所谓的跨文化共性简化成一个缺乏说服力和权威的共同人类版本，另一方面又不断地把文明这个概念具体化，“夸大了文明的同质性，并将它们视为有机的整体”。斯图尔曼尤其认为，文明冲突论背后的规范性基础“并不是普遍性，而是西方的独特性。正是旧式欧洲中心论在21世纪的残余”。与之相对，斯图尔曼坚持认为“文明是一种具有争议性边界的异质实体。比起同质的文化凝固体，将文明描绘成一个不稳定的聚合物要更为合适”。\n早在19世纪中期，托克维尔就曾经引人深思地观察到，对一个有缺陷的制度来说，最危险的时刻就是它开始自我改革的时刻，正如斯图尔曼所指出的，欧洲殖民主义的终结完全验证了托克维尔的格言。托克维尔也曾经引人瞩目地断言，“身份平等的逐渐发展，是事所必至，天意使然。这种发展所具有的主要特征是，它是普遍的和持久的，它每时每刻都能摆脱人力的阻挠，所有的事和所有的人都在帮助它前进”；托克维尔又说，在民主时代，没有人“高明得和强大得能不以平等为第一原则和号召而维护以自由为基础的制度”；托克维尔还说，“因此，爱平等的热情将随着平等本身的发展而不断加强”。在这个意义上，斯图尔曼的《发明人类》可谓托克维尔这个伟大预言的一个杰出的脚注，而最终来说，这个脚注却是在文化与文明之间的视野中完成的。\n撰文/应奇\n编辑/李永博\n校对/卢茜",
  "url": "https://m.bjnews.com.cn/detail/1681048659169303.html",
  "source": "bjnews",
  "publish_date": "2023-04-09 21:57:36"
}