{
  "uuid": "1741161361168358",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1741161361168358",
    "title": "曾经风靡的技术发明",
    "desc": "人类历史上诞生过千奇百怪的发明，尤其是近代以来，得益于工业的发展，很多技术发明在问世之时被寄托了可以改变人类生活方式的希望。但其中大部分发明都随着时间的流逝渐渐无人问津，甚至完全淡出人类的历史记忆。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/3/mapj202535155602415410.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/3/mapj202535155602415410.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/3/mapj202535155602415410.png",
    "publish_time": "2025-03-05 15:56:01",
    "publish_timestamp": 1741161361,
    "pv_num": "15274",
    "zan_num": "23",
    "click_num": "167",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2025-03-05",
    "update_time": "2025-04-19 14:57:03",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.5万阅读"
  },
  "group": [],
  "id": "bjnews_1741161361168358",
  "title": "曾经风靡的技术发明",
  "content": "曾经风靡的技术发明\n2025-03-05 15:56\n人类历史上诞生过千奇百怪的发明，尤其是近代以来，得益于工业的发展，很多技术发明在问世之时被寄托了可以改变人类生活方式的希望。但其中大部分发明都随着时间的流逝渐渐无人问津，甚至完全淡出人类的历史记忆。\n马思齐特球\n马思齐特球是一个绝大多数人都没有听说过的发明，现在你也很难在古董市场里找到它，除了生产商赫曼米勒在公司里保留了一台原型机之外，世界上再也找不到第二个马思齐特球，仿佛它们从未存在过一样。\n马思齐特球在上世纪70年代被发明出来，作用是降低办公室的噪音。在20世纪70年代，大量的开放式办公室出现，与之伴随的则是办公环境中的噪音困扰。根据设计师罗伯特·普罗普斯特的想法，马思齐特球可以调节房间本身的声音，高频率的声音从装置的顶部发出，然后在天花板反弹，从而和周围的声音融为一体，而中频率的声音则从中部发射出来，然后自由扩散——整体概念其实就是我们今天所指的“白噪音”。\n这个设计的灵感来自于普罗普斯特进入一家餐厅时的感受，他发现餐厅里的人都在说话，但聊天的背景噪音并不让人觉得烦闷，而且还能通过这种背景噪音来抵消其他噪音。在正式研发生产后，马思齐特球也确实契合了许多开放式办公场所的需求。但它却在上世纪80年代立刻停产。原因之一是相对于机械发出的白噪音，人类还是更喜欢听自然的白噪音，例如雨声或者壁炉的噼啪声，另一个原因则是随着现代办公环境的改变，现代人解决噪音问题的方式也发生了变化——只需要戴上耳机，就可以隔绝噪音；无论耳机里是否播放音乐，都可以表示“我暂时听不到”。\n写实蜡像模特\n不知道多少人还记得，小时候的商场里摆满了这种看起来有点吓人的写实模特。这种写实蜡像模特在19世纪末被应用于时装展示，当时，它们的发展趋势是越来越逼真。蜡像模特的制造者们将自己视为艺术家，使用各种办法来让自己制作的蜡像更贴合真人，例如用真人的毛发制作睫毛和头发，给蜡像模特增加可以自由活动的关节等等。它们的蓬勃发展和技术的进步一度让人怀疑——时装模特是否可以失业了。\n然而，现实恰好向着相反的方向发展。时至今日，人类在制作栩栩如生的蜡像方面肯定更加得心应手，但我们却不再需要写实蜡像模特了。如今在商场里流行的是那种抽象风格与几何主义的模特人台。\n这是个非常有趣的审美变化，估计曾经技艺精湛的蜡像制作师们无论如何也不会想到，未来的人类欣赏的会是一排纯色的几何体。\n赛博协同控制工程\n这是一个非常可怕的设计，我们应当庆幸这个发明没有被普遍运用到人类的日常生活中。这项发明是现代控制论理论的极端运用，在发明者的设想中，控制室里的人可以通过电脑面板传递的数据掌握社会的所有信息。赛博协同控制工程可以第一时间收集数据，辅助室内的人们进行决策，可以最大程度地提高效率并缩减传统流程中带来的损耗。\n目前我们唯一可知的该系统的应用场景是20世纪智利总统萨尔瓦多·阿连德的国民经济操作中心。当时的智利官员们期待着在这个系统的帮助下完善自己的经济体系与经济计划。历史的结果告诉我们，这个系统肯定是失败的。它处理过不少紧急情况，但在日常情况中，平稳的数据或许导致决策者误认为当时的状况不存在问题。数据在决策者和智利社会现实之间增加了一道隔阂，因此，赛博协同控制工程的使用者无法走出房间也就不足为怪。\n《旧物录》作者：（英）芭芭拉·彭纳　等\n译者：丁宇岚\n版本：后浪|中国友谊出版公司2025年2月\n立方闪光灯\n在一些年代剧里，我们能看到这样的拍照场景——摄影师开始倒数，然后伴随着一阵强烈的白光按下快门。曾经这是风靡一时的拍摄场景，但它存在着巨大的问题，这些问题成为许多哲学家在谈及照相技术与暴力概念等话题时会援引的案例。被拍照者在面对立方闪光灯时是痛苦的，它爆发的强烈闪光会造成人类视觉短暂几秒的失明，而拍照者却通常需要在其面前继续保持美好的微笑。\n立方闪光灯的基本构成元素是镁和铝。作为一种神经毒素，铝的摄入会导致阿尔茨海默症——讽刺的是我们用它拍照却期待着留下长久的记忆。它的开采会造成大量的环境污染，根据《旧物录》作者所写，作为一种非晶态的黏土岩，铝土矿开发需要清除掉周围所有的自然植被，破坏野生栖息地并引发土壤侵蚀和河流污染问题。在与这个发明相关的事物中，立方闪光灯的铝丝需要一百年才能够降解，承载它的塑料外壳需要一千年才能够降解，而用它拍摄的照片只能保存大概五十年，而人类对时刻的记忆，或许还要更短。\n辛克莱c5单人电动车\n自行车在今天仍旧充满活力，电动车也十分兴盛，那么为什么一个被发明出来的单人驾驶的迷你电动车却会走向彻底的失败呢？\n1985年，英国科技企业家克莱夫·辛克莱爵士发明了这款名为辛克莱c5的单人电动车。严格来说，这是一款电动自行车，它采用了电动辅助踏板技术。在辛克莱的设想中，这款电动车可以让任何年龄段的人摆脱头盔和驾照的限制，让每个人都可以驾驶一辆车子上路。为了更好地推广自己的产品，辛克莱还找来了一群英俊的青少年，雇佣他们驾驶着辛克莱c5穿梭在英国街头，但结果依旧无人问津。这个在1985年1月生产出来的发明，最终在1985年的8月就宣布彻底停产。\n它存在着大量的技术问题，除了道路适应问题和电池功率问题外，它忽略了很多人性化的感受。比如这辆车的底盘太低，坐在里面的驾驶者和汽车排出的尾气是位于同一水平线上的，驾驶者们只能跟随在汽车的尾气中前进。另外，它“单人驾驶”的设计也非常鸡肋。自行车可以成群结队地一起出行，可以在后座上搭载一个亲密的人，而辛克莱c5只能让驾驶者一个人孤零零地上路。《星期日泰晤士报》的记者戏称它是“一级方程式巴斯轮椅”。它也就此在历史中滑稽收场。\n计算尺\n计算尺消亡的原因再简单不过——当人们有了更方便的计算器，谁还需要一个写满了数字的计算尺呢。但是，计算尺出现和消亡时，人们的反应是更加有趣的事情。\n计算尺是曾经的工程师们人手一把的工具，它的应用场合非常广泛，曾经存在过用于工程测量的计算尺，用于军事的计算尺，以及编辑用于计算文章字数的计算尺等等。它可以便捷地帮助使用者在计算中找到对数，能够使标记和数字更容易阅读。根据统计，在计算尺存在的最后一个世纪，全球一共生产了约4000万把计算尺。\n计算器对计算尺的取代在很多人眼里是灾难的。因为计算尺只是提供了数值的参照，它无法完成加减法计算，所以很多计算过程需要使用者进行心算，需要使用者本身对数字与计算拥有基础的理解。而计算器则完全不需要这些，它将整个计算过程隐藏起来，只提供给你一个最终的结果。因此，人们认为电子计算器的出现摧毁了人类对数字的理解，让数学距离人类更加遥远。\n有趣的是，在三个半世纪之前，计算尺的发明者威廉·奥特雷德也是这样认为的。他迟迟不愿意公开自己的发明，就是因为在他看来，计算尺是对数学计算的投机取巧，它会破坏人类对数学理论知识的理解。\n整理撰文/宫子\n编辑/张婷\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1741161361168358.html",
  "source": "bjnews",
  "publish_date": "2025-03-05 15:56:01"
}