{
  "uuid": "1648533598168814",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1648533598168814",
    "title": "战争社会学：从“俄乌冲突”思考一种被遗忘的学术传统｜专访",
    "desc": "谈起研究军事冲突或战争的学科，我们想到的一般都是国际关系、政治学和历史学。其实围绕战争这一人类社会最宏大的主题之一，在人文社会科学领域还有更多学术资源亟待挖掘和发展，而战争社会学即是其中一种。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/XJBKHD/2022-03/29/ec5702f1-6851-41b0-8b95-9cc335f09b38.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/XJBKHD/2022-03/29/ec5702f1-6851-41b0-8b95-9cc335f09b38.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-03-29 13:59:53",
    "publish_timestamp": 1648533593,
    "pv_num": "21319",
    "zan_num": "309",
    "click_num": "337",
    "comment_num": "1",
    "share_num": "9",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      },
      {
        "column_id": "701",
        "column_name": "文化现场",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363874361629549726.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-03-29",
    "update_time": "2025-04-19 15:35:51",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2.1万阅读"
  },
  "group": [],
  "id": "bjnews_1648533598168814",
  "title": "战争社会学：从“俄乌冲突”思考一种被遗忘的学术传统｜专访",
  "content": "战争社会学：从“俄乌冲突”思考一种被遗忘的学术传统｜专访\n2022-03-29 13:59\n谈起研究军事冲突或战争的学科，我们想到的一般都是国际关系、政治学和历史学。其实围绕战争这一人类社会最宏大的主题之一，在人文社会科学领域还有更多学术资源亟待挖掘和发展，而战争社会学即是其中一种。\n自2月底以来，俄乌冲突引发全球持续关注。在社交媒体的放大和聚焦效应下，“战争与和平”这样的宏大主题不再停留于文学作品和影视题材，在不经意间成为了很多普通围观者的日常生活。作为普通人，我们早已习惯了和平，思考军事冲突或战争究竟意味着什么似乎没有多少现实意义，直到我们在远方的硝烟、废墟和泪水中恍然意识到，原来它们在现代社会并没有消失。\n意大利15世纪画家乌切洛创作的战争题材油画《圣罗马诺之战》（Battle of San Romano）局部。\n很多人可能没有想到，这种和平年代的惯性思维带来的影响延续到了学术研究。二战后，社会科学的研究重心不断向和平主义过渡，而现代社会生活的残酷起源——战争却成了“被遗忘的角落”。在社会学领域，关于战争的研究被逐渐边缘化。笃信社会进步的学者对战争这一大规模暴力冲突现象束手无策，因为他们将战争视为边缘或过时的现象。直至20世纪，大部分社会理论家对现代世界抱有过分乐观的展望，对战争与暴力现象或视而不见，或语焉不详。\n这里之所以有必要提到社会学及其视野下的“战争”，也是因为，在我们一般的印象中，研究军事冲突或战争的，基本上都是国际关系、政治学和历史学等学科。围绕战争这一人类社会最宏大的主题之一，在人文社会科学领域实际上还有更多学术资源亟待挖掘和发展。\n最近五六年来，社会学者李钧鹏围绕“战争、冲突与暴力”策划主持了华东师范大学出版社六点分社的“剑与犁”译丛，至今出版了《战争与社会思想》《意愿的冲撞：社会等级的歧义如何孕育冲突》和《一触即发：现代恐怖主义的起源》等三本书，另一本《人类文明中的战争》（War in Human Civilization）也预计于今年出版。前段时间，李钧鹏还举行一场学术讲座，分享了自己对战争社会学的理解。我们就此专访他谈战争社会学，这一学术传统可以追溯到17世纪，当代主流社会学则选择性地“遗忘”了战争。\n而对于作为普通读者的我们来说，在人人都是“战争研究专家”的网络时代，尝试从社会学的视角理解战争，有助于认识这种特殊形式的社会行动的复杂性：战争并非如很多人想象的，是理性计算收益最大化的结果，其中掺杂了很多容易被忽视的非理性因素；如果我们接受这样一种看法，即人类社会中的冲突天然存在、也不可能完全消除，那么我们也需要认识到，战争的阴影从来没有远离现代社会，这种更具现实感的清醒认识才有助于我们避免被情绪左右。\n李钧鹏，华中师范大学社会学院教授、博士生导师。哥伦比亚大学社会学博士，研究领域为政治、历史与文化社会学。\n军事冲突、战争在现代社会并没有消失\n新京报：俄乌冲突持续受到关注。我在和很多身边的朋友交流时，大家有一个共同感受，似乎很久以来第一次如此切身地感受到军事冲突带来的冲击感。我们已经习惯于通过文字和影像来认识“战争”，但俄乌冲突带来的感觉是，原来真实的战争可能并没有想象中那么遥远。你有相似的感觉吗？\n李钧鹏：\n这其实是一个很有意思的现象，不管是我这个年纪，还是比我更年轻的一代或两代的人，我们似乎都觉得战争是一件很遥远的事情。尽管我们从小就会看一些战争类型的影视剧，但普遍的感官认知是我们处在一个和平的时代，至少在传统上来说战争离我们是非常遥远的。\n《战争与和平》（Война и мир1966）剧照。\n这一次的军事冲突正好给了我们一点警醒，让我们知道战争其实没有想象中那么遥远。从这个角度来说，我们常常忘记了两件事：\n首先，战争与和平，这二者的关系并不是那么截然分明的。从严格意义上来说，一个社会要么处于战争状态，要么处于和平状态，没有介于二者之间的第三种状态，不存在灰色地带。但是反过来说，战争与和平又是一种辩证的关系。卢梭曾说过：战争其实是源于和平的。这句话有很多种理解方式，至少我们可以说，战争是源于人们为了获取永久和平的尝试和努力。社会冲突论的假设认为，人类社会具有冲突的性质，只要有人类社会，就必然存在冲突。\n因此，战争是处于冲突状态下的人们为了获取永久和平的方式，从这个角度来看，一些战争的直接动因似乎是推动和平的努力，可见战争与和平存在着一种辩证关系。这种观点在几百年前已经被说得很透彻了，但如今常常被人们忽视。\n《勇敢的心》（Braveheart1995）剧照。\n其次，现代民族国家的起源，或多或少都是和战争有关的。即使它不是战争的直接产物，也多少是由于战争而形成的国家形式。战争本身是具有一定生产性的，它可以重组国际舞台上的权力关系，甚至诱发和优化很多的创新机制。在这里我绝对不是为战争唱赞歌，但我们应该从辩证角度来看待一个问题。这样想来，战争其实离现代社会并没有那么遥远。\n新京报：既然我们谈论“战争”，很想知道作为一个社会学者，你是如何来看待这个概念的？\n李钧鹏：\n我把战争看成是至少两个集体行动者之间诉诸有组织的暴力行动的武装冲突。这个定义显然是受到马克斯·韦伯的影响。如果我们把它拆解一下，会发现下面几个维度。\n马克斯·韦伯（Max Weber，1864年4月21日－1920年6月14日），德国社会学家、哲学家，与卡尔·马克思和埃米尔·杜尔凯姆并称为社会学的三大奠基人。照片中间者为韦伯。\n首先，战争是一种广义上的社会冲突，或者说是一种暴力行动。\n其次，战争具有组织性。换句话说，如果只是几个人或一群人自发地打架，它那就不是战争。战争首先需要有一定数量的行动者，而且必须是有意识的组织化的行动，那么它才是一种集体行动。\n战争是有意图的，它不是盲目的、无意识的行为，而是通过暴力行动试图摧毁敌人的军事实力和敌人的抵抗意志，目的是让敌人臣服于自己的意志。当然，说到意图，既包括物质利益，也包括意识形态的考虑。尤其在当代，战争往往不是由于物质或领土纠纷。中东爆发的许多战争都和意识形态有关。\n极端性也是战争的一个特点。在其他场合不具有合法性的行动恰恰是战争的核心要素，那就是对生命的夺取。在一般情况下，夺取别人的生命，不管是一个人还是几十个甚至更多的人，都是要受到惩罚的，是法律所明文禁止的。但是在战争中，夺取对方的生命不仅受到许可，而且是战争行动本身的目标。\n《敦刻尔克》（Dunkirk2017）剧照。\n理性与非理性未必是此消彼长的关系\n新京报：你在前段时间面向学生做了一次“战争社会学初探”的学术分享讲座，运用社会学的视角对我们理解战争有怎样的帮助？\n李钧鹏：\n从社会学角度来理解战争，肯定是一个过去相对被忽略的、但能够给我们提供启发的角度。这不是说战争社会学能够完整地告诉我们关于一场战争或军事冲突的一切，但是它能够给我们提供一个视角，而且我认为这个视角是在过去长期被忽视的，无论是在社会学内部，还是在这个学科之外。\n首先，早期社会理论可以作为我们思考当代战争问题的资源，这里我举一些例子。\n很多人都听说过克劳塞维茨的经典著作《战争论》这本书的大名，但如果你以为这是一本给军事专业学生或者军事院校阅读的书籍，那就是一个非常大的误解。在我看来，《战争论》是一本非常重要的社会理论著作。克劳塞维茨在这本书中提出一个重要的观点，他认为战争是政治以其他手段的延续。战争服从于政治目的，或者说，战争本身只是政治的最后手段。想要理解战争，就不能只从军事战斗的狭义角度来思考问题。\n本世纪以来，克劳塞维茨《战争论》的部分中文版，从左至右分别为解放军出版社（2005）、商务印书馆（2016）、民主与建设出版社·博集天卷（2021）版本。\n卡尔·施密特当年的一些思考对我们也有启迪。卡尔·施密特认为，战争意味着对敌我关系的界定。打仗的前提是你界定了你的敌人。这里的“敌人”不是个人意义上的，而是政治意义上的。战争其实是一个共同体与被共同体视为敌人的另一个共同体之间的敌对军事行动，一旦发生了战争，原先的敌我关系就发生了转变。我们刚才提到，战争是一种社会行动，施密特则反复提醒我们，我们需要理解作为社会行动的战争的特殊性和残酷性，不能用一般维度上的社会行动来理解。\n我最近在重读肯尼迪·华尔兹的《人、国家与战争》，这本书通常被认为是国际关系领域的著作，但其中也讨论不少社会学的社会行动的话题。说到社会学，我认为在宏观和微观之间的转换是这门学科的一个优势。当我们试图理解一个宏观现象，比如战争，我们可以尝试着从一些微观的起点开始，比方说个人的理性行动，情感、意识形态、人对人的支配权的寻求，等等。这些看起来很小的出发点，有助于我们理解影响深远的社会后果。\n《意愿的冲撞》，[美] 罗杰·古尔德 著，吴心越 译，李钧鹏 校，华东师范大学出版社，2017年12月。\n我参与翻译了罗杰·古尔德的《意愿的冲撞》，这本书谈论的是小范围的暴力冲突。作者认为，冲突往往源于双方对于相互关系对等与否的不同认识。我们可以想象，一个大学老师是很难和某个政治人物发生冲突的，因为两者的社会关系相差太远。但是，你和超市中一起排队的人，和自己的家人、邻居就比较容易产生冲突。我们都不认为自己低人一等，而一旦双方对于相互关系产生了偏差，就是最有可能产生冲突的时候。这也可以用来解释宏观现象，比如这场冲突中，俄罗斯不认为作为政治行动者的乌克兰，跟自己处于同等地位，而乌克兰显然不认同这点。\n更重要的是，用社会学的视角看待战争，有助于我们思考“理性化和非理性化的关系”。在传统意义上，我们认为战争是非理性化的体现。这也是为什么社会学在几百年的发展过程中，总是或明或暗地避开讨论战争。社会学是启蒙运动的产物。学科的假设是人类社会终将走向理性，社会中的理性程度逐渐增加，非理性要素不断递减，而理性必然会导致战争的消亡，这是传统社会学的观点。\n到了今天，我们需要对这种传统观点做一番反思。理性和非理性真的是此消彼长的关系吗？一方面，马克斯·韦伯的看法是正确的，我们看到社会在各个领域的确越来越理性化了。但在另一方面，社会的理性化未必意味着非理性要素在相应地递减，战争并未消亡的事实告诉我们，理性和非理性要素原来是可以共存的。甚至在一些情况下，社会某些方面的理性化要素的增加，反而会导致非理性化要素的递增。\n意识形态和情感是非理性要素的两个重要维度。反过来说，有时候，我们对于和平的渴望，并不比对于战争的渴望更加理性。二战前期英国和法国非常渴望和平，极力地避免战争的爆发，但从事后来看，这种选择未必就更加理性。\n新京报：你的意思是不是说，我们对于和平，不应该抱有过于乌托邦式的理想？追求和平、反对战争，并非是在所有情境下都自然成立的？\n李钧鹏：\n我们需要承认，战争本身是很残酷的，任何生命的流失都是值得我们痛惜的。但从现实角度来考虑，如果人对人的支配是不可避免的，那么战争就是支配形式的一种体现。我当然希望交战双方立即停战，但是背后的矛盾关系并不会因为简单的停战协定就万事大吉了。历史上无数的个案告诉我们，某些长期积累的冲突迟早是要通过战争来解决的。\n《文明的进程》，[德] 诺贝特·埃利亚斯 著，王佩莉、袁志英 译，上海译文出版社，2018年3月。\n在这个问题上已经有不少的研究，比如社会学家诺贝特·埃利亚斯的代表作《文明的进程》，近年来史蒂芬·平克也写过一本《人性中的善良天使》。他们都认为，从人类历史的长河来看，暴力和冲突是越来越少的，战争的致命性越来越低了。人类社会变得越来越文明，无论是出于主动还是被动，人类越来越克制自己的暴力冲动。从数据上来看，暴力在总体上的递减是事实，但我们也不应该忘记战争的阴影。只要时机成熟，包括刚才提到的意识形态和情感的非理性要素占据了上风，战争就可以被发动。\n社会学提供的另一个思路是，我们不要把战争想象成“铁板一块”。就像一个国家内部有各自的部门，有不同的利益冲突，战争行动也受到不同利益方的相互影响。我在美国的时候读了很多研究美国军事部门的文献，他们的研究都指出了这一点，比如，为什么五角大楼存在着鹰派，为什么美国军事部门会膨胀等。这背后涉及财政拨款，以及不同部门之间的利益计算。这些研究告诉我们，一场站争的发动可能不是我们表面上看到的那么简单，很多时候不能绝对地说是一个国家或一个政治人物想打仗。战争的内部有着不同的利益集团，他们之间存在着利益冲突，如果我们做更细致的研究，就需要注意到这点。\n战争的社会学研究有着悠久的历史传统\n《特洛伊》（Troy2004）剧照。\n新京报：你之前提到，早期社会理论很重视对战争的思考，其中一部分在后来转化为了战争社会学的理论资源。可以介绍一下战争社会学的发展脉络吗？\n李钧鹏：\n古典社会理论有着非常丰富的战争社会学思想。霍布斯的《利维坦》可以视作起点。霍布斯提出了一个自然状态的理论假设：由于人是自私自利的动物，因而自然状态是人与人之间的一种战争状态。这种战争的、无政府的状态非常可怕，每个人晚上睡觉都睡不好，担心别人把他杀死。那么，在这样一种非常可怕的自然状态中，他推演出国家为什么会存在。这种强大的权威存在，就是因为人与人之间害怕战争，所以要达成一种契约关系，把自己的一部分权利让渡给国家。\n在霍布斯之后，理论家对于霍布斯的人类行为动机假设有很多修正。孟德斯鸠在《论法的精神》第一章就反驳霍布斯，他说所谓的自然状态没有道理，因为霍布斯没有意识到，只有在社会组成之后才有可能发生战争性的武力冲突。也就是说，战争是社会的一个后果，先于独立的个人，是先有了共同体，然后才有了战争，而不是战争源于人，或等于自然状态本身。在这之后，苏格兰启蒙运动（代表人物包括：大卫·休谟、亚当·斯密、亚当·弗格森）也提出了一些非常模糊的社会发展理念。他们认为随着社会一步步演化，到了一定的阶段，战争会慢慢变少。\n《角斗士》（Gladiator2000）剧照。\n18世纪后叶，卢梭在一篇《论战争状态》的文章中提到了战争的可怕后果，并提出了一个很有名的论断，而这个论断与霍布斯恰好相反。简单地说，霍布斯认为和平源于战争，但是，卢梭认为战争源于和平。卢梭认为人类的本性是一张白板，和平才是真正的自然状态，战争是人类为打造和平而做的各种准备，人类之所以有战争是因为人类害怕战争。\n随着19世纪的来临，西方社会也进入了一个自由主义的长世纪。19世纪相对和平，当代频繁提及的自由主义理念正是从这个时候成熟起来的。以约翰·斯图尔特·密尔为代表的观点认为随着文明的演进，野蛮人越来越少，而随着文明人对野蛮人的征服，历史的演化会导致战争越来越少。托克维尔的看法就比较复杂，他从军人地位的视角出发，指出军人本身有打仗的动机，进入现代社会后人人平等，军人就更希望凸显自己的地位，也会因此更有战争的冲动。我认为托克维尔提出了一些非常值得后人探讨的命题。在这一时期，孔德、斯宾塞等人也提出过各自对战争的看法。此外，马克思的观点在很大程度上影响了后来的冲突主义。\n在第二次世界大战之前的社会学中，埃米尔·涂尔干的和平主义色彩可能是最浓厚的。正因如此，他对于战争的理解，或者说对于国家之间的战争的理解，可能是相对最幼稚的一个。相较于涂尔干，马克斯·韦伯对于战争社会学的影响更大，其影响一直持续到当代。韦伯战争思想的关键在于，他把暴力视为最重要的政治手段；另一方面，韦伯又是一个民族主义者，强调民族之间的竞争乃至战争，并且视民族间竞争为历史的主要推动力，这些观点不难阐发出和战争相关的思想。19世纪末20世纪初的德国有很多关于战争的理论，但二战之后，美国相对具有和平色彩的理论取代了德国相对丰富的战争理论。雷蒙·阿隆可能是战后很长一段时间里，唯一能和美国社会学家相抗衡的欧洲社会学家。但在当代，只有很少的人阅读雷蒙·阿隆，包括他的代表作《民族国家间的和平与战争》。\n《民族国家间的和平与战争》，[法]雷蒙·阿隆 著，王甦、周玉婷 译，社会科学文献出版社·甲骨文，2021年1月。\n从社会学的角度来思考，战争首先是一种社会行动。更准确地说，战争是现代社会中一种最为复杂的、具有协调性的集体行动。无论是社会理论还是政治理论，都没有理由不去谈论和思考战争这个议题。但遗憾的是，二战之后，战争逐渐退出了社会学的核心研究范畴。\n当代社会学研究为什么不待见“战争”？\n新京报：战争被社会学边缘化的原因是什么呢？\n李钧鹏：\n我们知道现代社会学在很大程度上是启蒙运动的产物。如果我们从19世纪以来的自由主义出发，把战争看成现代性的残余，随着历史演化和社会进步，未来的大同社会肯定是一个和平社会的话，那研究过去的东西做什么呢？约阿斯和克内布尔就在《战争与社会思想》中指出，自由主义本身对战争有一种内在的抑制冲动。迈克尔·曼也持有这样一种观点，认为启蒙运动故意遗忘了战争。如果一个学科的研究对象被视为已经灭亡或者即将灭亡，那相关研究的衰落就很难避免了。\n《战争与社会思想》，[德] 汉斯·约阿斯、[德]沃尔夫冈·克内布尔 著，张志超 译，李钧鹏 校，华东师范大学出版社，2017年5月。\n战争从社会学中消失还有一个历史原因，也就是德国的二战战败。卡尔·施密特因此成为战犯，也包括影响墨索里尼的帕雷托，历史学家奥托·欣策以及路德维克·龚普洛维奇。由于德国的战败，美国的社会学在二战之后成为全世界的霸主，这些人的影响力也随之消散。在这一点上的确存在着历史的偶然性。\n同时，我们有必要在此做一下概念上的辨析。二战之后，美国学界出现了一个战争社会学的细分领域，叫做军事社会学。军事社会学主要研究的是，在一个军事组织内部如何进行效率优化，如何提升士气，军队如何才能打出胜仗。关于军事组织、军队方面的研究是当代军事社会学的主流，但它非常狭隘，把战争本身抛在一边，变成了具有组织社会学色彩的研究。在某种程度上，军事社会学的出现反而是抑制了社会学对于战争的思考。\n新京报：我们刚才谈到了战争社会学的历史脉络和理论资源，以及在二战之后逐渐边缘化的原因。那么，当代战争社会学的研究现状是怎样的呢？\n李钧鹏：\n我对当代战争社会学的研究进路，做三个方向的粗浅划分。\n第一种进路我称之为福柯主义。福柯把克劳塞维茨的名言“战争是政治的延续”倒转过来，认为更准确的说法是“政治是战争的延续”。这跟福柯对于权力的探讨、与他的整个毛细血管的权力理论有很多关联。由于福柯对当代社会学的影响持续不断，我相信这一路径肯定会激起更多的研究，而且这种研究将和他的权力理论交织在一起。\n第二种进路可以称为新韦伯主义，与历史社会学关系紧密。我想强调的含义与韦伯对于国家和暴力的定义密切相关——国家垄断了暴力。新韦伯主义进路的研究影响了当代很多人和很多研究领域，比如查尔斯·蒂利在《西欧民族国家的形成》中说：“国家发动战争，战争形塑国家”，他在这本书中就看到了战争和历史上欧洲国家的政权打造之间的相互促进的作用，因为国家必定要征税，为了打仗必须要征税，征税本身正好是国家形成的内部政权成熟的一个过程。斯考切波、迈克尔·曼在很大程度上都可以看作新韦伯主义者。\n《重水战争》（The Heavy Water War2015）剧照。\n第三种进路可以称作文化主义，指的是从当代文化社会学角度出发的探讨。耶鲁大学社会学家杰弗里·亚历山大认为，文化社会学不是社会学的分支，而是从文化的视角看待社会学议题。文化主义进路的代表作之一是亚历山大以前的学生，现在的同事菲利普·史密斯于2005年出版的《为何而战？》一书。史密斯比较了1956年的苏伊士运河战争、1991年的海湾战争和2003年的伊拉克战争，他想说明，在每一个国家和每一个社会的内部，都有不同的战争叙事，我们要关注的不只是战争的物质层面，因为战争不只是打仗夺取生命的过程，它还是一个意义解读的过程。这就涉及对集体记忆的研究。\n菲利普·史密斯的《为何而战？》（Why War?），芝加哥大学出版社，2005年12月。\n在当代，战争的阴影无处不在，如果确实如此，那我们在当代对战争又是一种什么样的叙事、什么样的故事呢？针对不同的国家、不同的社会，我们可以做一些比较分析。\n新京报：国内学界对于战争社会学的介绍和研究是比较少的，不仅在学术圈内遭到冷遇，很多人恐怕从来都没有听说过。为什么会出现这种现象呢？\n李钧鹏：\n我们当然可以找出很多原因，但是我想提其中的一个重要因素。根据我的观察，不仅是社会学，也包括其他社科领域的国内学者，对中国之外发生的事情不太关注。我参加过一些翻译工作，也向一些国内出版社的编辑朋友推荐过一些在我看来非常优秀的社会学著作。但我推荐的书经常会遭到否定，理由是这本书可能在学术上有价值，但写的是西班牙或者是拉丁美洲，国内读者不会感兴趣，如果要讨论国外，最多谈谈美国、法国、英国等欧美大国。发生在西班牙、意大利、拉丁美洲的事情，大家都没有兴趣。我认为这是一个非常遗憾的、短视的视角。\n当然，国内社会学从上世纪七十年代末才开始重建，社会学承担的社会职责是为国家发展提供参考价值，我们更多地思考国家建设问题，这样就更少有人关注战争了。但是，从学科本身的发展而言，我觉得我们迟早要补上这门课的。\n题图来自15世纪油画《圣罗马诺之战》局部。\n采写｜李永博\n编辑｜罗东\n校对｜贾宁\n来阅读我的更多文章吧\n李永博\n新京报记者\n记者主页",
  "url": "https://m.bjnews.com.cn/detail/1648533598168814.html",
  "source": "bjnews",
  "publish_date": "2022-03-29 13:59:53"
}