{
  "uuid": "161286449515233",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "161286449515233",
    "title": "“钢琴诗人”傅聪：不是清茶，而是烈酒",
    "desc": "2020年12月28日，钢琴家傅聪因感染新冠病毒在英国逝世，享年86岁。国内音乐界、知识界为之痛惜。本文作者与傅聪相识约二十年，在回忆交往细节之外，亦追忆并理解了傅聪的艺术选择和作为。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/02/09/5023349226780831461.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/02/09/5023349226780831461.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-02-09 23:28:57",
    "publish_timestamp": 1612884537,
    "pv_num": "11679",
    "zan_num": "203",
    "click_num": "348",
    "comment_num": "26",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-02-09",
    "update_time": "2025-04-19 18:40:25",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.1万阅读"
  },
  "group": [],
  "id": "bjnews_161286449515233",
  "title": "“钢琴诗人”傅聪：不是清茶，而是烈酒",
  "content": "“钢琴诗人”傅聪：不是清茶，而是烈酒\n2021-02-09 23:28\n2020年12月28日，钢琴家傅聪因感染新冠病毒在英国逝世，享年86岁。国内音乐界、知识界为之痛惜。本文作者与傅聪相识约二十年，在回忆交往细节之外，亦追忆并理解了傅聪的艺术选择和作为。\n撰文 | 陈广琛\n傅聪（1934年3月10日-2020年12月28日）2007年4月在湖北剧院举办钢琴音乐会。图源IC Photo\n并不多见的知识人\n我与傅聪有近二十年的交情，不过年龄相差半个世纪。于我而言，他亦师亦友。小时候着迷于他的录音，练琴是一句一句跟着他的演奏来学的（虽然怎么也学不像），所以对他特有的分句、语调、口吻，全都了然于心。在思想上，他是对我启迪最大的人，直接影响了我选择比较文学与音乐学作为职业。这固然因为他是大音乐家，但他脑子里有一个浩瀚的宇宙，对文学、艺术、历史，都有远超凡俗的睿见。二十世纪的中国知识人，如他那般经历巨大苦难的数不胜数，学问如此渊博的也不是绝无仅有。但是像他那样头脑清醒，能把握自身遭遇与历史格局平衡点的人，恐怕并不多。\n我最后一次与傅聪见面，是在庚子年初，疫情肆虐伦敦前夕。当时他背部动完手术，行动不便，但有朋自远方来，老人家当然是开心的。记得临走前他最后的话是：“精力不如以前啦。”话虽是微笑着说的，其中却略带抱歉与无奈。的确，以前与他见面，常在演奏会后，总是聊至凌晨两三点，现在想来都觉得不可思议。当时他已是古稀之年，却精力充沛，说起在意的话题滔滔不绝，而且慷慨激昂，一如他的演奏风格。\n他的记忆力更是惊人：几十年前与哪个指挥家合作，演奏哪些曲目，又或者父亲有哪些故旧知交，他都记得一清二楚。\n音乐本来可以是单纯的娱乐，但听傅聪的演奏，总是让人心情久久不能平静，这也是很多人都有的感觉。他在音乐中注入的情感，不是清茶，是高度数的烈酒。这固然跟他人生经历有关，也是气质使然。我听他五十年代末、六十年代初风华正茂时候的录音，已经如此。这种性格的人，很敏感，甚至会很极端，其实也很脆弱。但恰恰因为脆弱，所以伟大。这听起来不合逻辑，但我可以引用傅聪自己的话来解释。\n“脆弱”是一种艺术风格\n与傅聪聊天，不时听他提起音乐界的好友，比如钢琴家阿格里奇（Martha Argerich）和巴伦博姆（Daniel Barenboim）。他们三人刚好是三种各具代表性、差异极大的类型。傅聪说阿格里奇是“pianist”（钢琴家），因为她自然而然就能解决钢琴技术上最难的问题；这是天赐的直觉，要让她解释，她还不一定说得清楚。而音乐很多貌似形而上的东西，本质上就是技巧问题。巴伦博姆则是全面的“musician”（音乐家），因为他是思想型的，永远不会犯音乐中的“文法错误”，一下子就能准确地把握和表现作品的肌理。而傅聪自己是“artist”（艺术家），他还特别强调，这样说好像是要抬高自己，其实并非如此，因为他对“艺术家”唯一的定义就是vulnerability，这恰恰不是一个优点。他原话用的是英文，觉得没法翻译，我只能勉强译成“脆弱”。对于这种人来说，他们看得到可望而不即的理想境界，并会不惜一切追求它。但正因为可望而不可即，所以追求的过程是艰难甚至痛苦的，而且始终伴随着失望，没有真正达到的一刻。其中会有落寞，会有挫败，甚至会产生强烈的自我怀疑，这正是他们的“脆弱”之处。但另一方面，这种“脆弱”，又会激发起更强大的勇气与精神力量，他们对理想境界的追求，也因此而更加动人心魄。傅聪的一生，都处在这种状态中。他绝少对自己的演奏满意过，这并不是自谦，也不是夸张，而正是他的真实心境。\n如果用跨界的例子来解释他所说的这种“脆弱”，那么不妨把巴伦博姆比作钱锺书，把傅聪比作王国维。钱锺书先天就拥有天才的所有优势，也很早就看清楚了自己的宿命，所以他不会自我怀疑，不会走弯路。他所需要的，无非是用一生去把自己的天才转化成一部部不朽之作。他有智慧，进退有度，非到迫不得已，绝不浪费自己的才华和学术生命。王国维则相反，虽然年纪轻轻就写出《人间词话》《红楼梦评论》，却又在三十岁上尽毁少作，彻底否定自我，重头做古史研究，正所谓“昨夜西风凋碧树，独上高楼，望尽天涯路”。但他还是没有逃脱疑虑与困惑，没有战胜自己的“脆弱”，以自杀告终。要问钱锺书和王国维谁伟大，那必然是一样的伟大。但要说钱锺书和王国维谁更触动人心，恐怕是王国维，因为他展现出了理想境界映照之下，人性最脆弱而真实的一面。\n傅聪并不是阿格里奇、巴伦博姆那种轻易就拥有技术优势的钢琴家，他有很多缺陷，但对于艺术中最高的境界，他从来看得很清楚。傅聪厌恶媚俗。肖邦很多流行的旋律，傅聪都避之不及。他不断演奏的，偏偏是那些“不好听”的作品。他以肖邦成名，而要让我选择唯一一首他的代表作，则当数肖邦晚年的幻想波兰舞曲（Polonaise-Fantaisie）无疑。这首作品是肖邦毕生最后的巨构，演奏时长近十五分钟，晦涩古奥，悲壮苍凉，没有朗朗上口的旋律，却代表了肖邦最高的成就。用傅聪的话说，这种境界接近李商隐的诗，因为情感和意义太复杂浓烈，交织在一起，化都化不开。\n傅聪曾在纽约演出的签名节目单。\n东西文明相融中的“曲目取舍”\n那么，傅聪是什么时候领悟到晚年肖邦的这种境界的呢？我收藏的傅聪唱片中最早的一张，是1953年捷克出版的黑胶，其中就有这首幻想波兰舞曲，那时候傅聪十九岁，其演绎却是惊人的成熟、深刻与自如。当别人一辈子都在俗气地演奏肖邦圆舞曲的时候，一个这么年轻的人，就已选择录制肖邦最深刻宏伟的遗作，而且对它的意蕴了然于胸。这是何等的天才？其实不止这一首作品能说明傅聪非凡的领悟力；肖邦晚年的c小调玛祖卡（作品56号第三首），最后两首夜曲（作品62号），全部都是最艰深、最不讨喜，但却最伟大的音乐。很多钢琴家即使不对它们敬而远之，也是小心翼翼。而傅聪却从演奏生涯的开端，就专注演奏它们。直至晚年，依旧在不断打磨，摸索出新的境界。\n还有一段往事不可不提。傅聪少年时，曾与傅雷争吵，还因此离家出走多日，因为傅聪认为贝多芬抒情的G大调第十小提琴奏鸣曲代表了他的巅峰；而傅雷则说充满戏剧冲突的第九奏鸣曲“克罗采”，才是学者公认的杰作。在傅雷看来，一个毛头小子，才读过多少书，就敢推翻学者们的公论？但是以音乐直觉先行的傅聪，可不管什么学者的说法。多年之后，我专门再问傅聪，觉得哪一首境界更高？傅聪说，那当然还是第十奏鸣曲！\n从傅聪对曲目的取舍，就能看出他的文化修养。他擅长的贝多芬，都是偏“抒情”而隽永的曲目，比如G大调第四钢琴协奏曲、晚期的几首奏鸣曲等。因为傅聪觉得，它们没有贝多芬笔下常见的、“主义”式的大道理。西方的传统，有一套从巴赫到贝多芬、“端着架子”的正典。但傅聪强调从亨德尔到格鲁克、莫扎特、贝多芬、柏辽兹的人文主义系统。再加上他醉心的斯卡拉蒂、海登、舒伯特、肖邦、德彪西，构成了对欧洲音乐的一个新鲜的谱系。这是教科书上学不到的，或许也会让西方人觉得很新奇。但这背后的逻辑，并不仅是个人的偏好，而是深厚的东方文化传统的结晶。一个真正由中国文化孕育出来的艺术家，对西方音乐有这种见解，其实是情理之中。从儒家的此世价值观，到道家“听无音之音者聪”的声音哲学，再到起自《诗品》、讫于《人间词话》的审美趣味，支撑起了傅聪的整个音乐观。现代艺术家中，浑身上下凝聚了中国文化精华的，不止余叔岩、梅兰芳、张伯驹这些京剧名宿，还有演奏西方音乐的傅聪。\n另一方面，傅聪的演奏之所以撼动人心，是由于他自己就在深渊中挣扎过。我与其夫人Patsy讨论傅聪不同时期的演奏，她说傅聪内心始终无法疗愈父母命运给他带来的伤痛，所以中期的录音中其实有一股怒气。这是他演绎肖邦的底色。但即使是莫扎特最明媚纯美的音乐，傅聪弹得也格外感人，因为能听得出，这是用磨难换回来的欢愉。假如他没有把这些经历，转化成艺术表达，他就只是一个“有天赋的音乐家”而已，他的音乐不会有这种力量。\n这就是傅聪。最后这两三年不能弹琴，听力也不好，他格外受煎熬。亲友都很担心，尤其是远在北京的傅敏，叮嘱我有机会多开解傅聪。其实好朋友们，哪个不努力开解他？但是他有他的执着，有他的“脆弱”。性格使然，是命也。\n傅聪跟他的音乐一样，会在旁人的内心产生很强烈的影响。行文至此，我脑海里回荡着他2007年一场音乐会的最后一曲，舒伯特的c小调小快板。结尾乐句从高音域一路往下沉，以一个小调和弦结束，傅聪一手按下去，力度不大，但是语气的悲怆、还有那种空无一物的决绝，真是震撼。他这些令人荡气回肠的音乐瞬间，最终真的是要消散了。我们只能在他留下的录音，以及他的只言词组中找寻慰藉，并铭记音乐背后的这个人，还有他的历史。\n作者 | 陈广琛\n编辑 | 罗东\n校对 | 翟永军",
  "url": "https://m.bjnews.com.cn/detail/161286449515233.html",
  "source": "bjnews",
  "publish_date": "2021-02-09 23:28:57"
}