{
  "uuid": "1715923244168710",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1715923244168710",
    "title": "六朝士人的风度，是东晋门阀政治中隐藏的一段精神史",
    "desc": "时空交错中，士人精神世界变动的必然性。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/5/mapj20245171320421916916.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/5/mapj20245171320421916916.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/5/mapj20245171320421916916.png",
    "publish_time": "2024-05-17 13:20:43",
    "publish_timestamp": 1715923243,
    "pv_num": "20394",
    "zan_num": "8",
    "click_num": "261",
    "comment_num": "0",
    "share_num": "17",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-05-17",
    "update_time": "2025-04-18 09:14:51",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "2万阅读"
  },
  "group": [],
  "id": "bjnews_1715923244168710",
  "title": "六朝士人的风度，是东晋门阀政治中隐藏的一段精神史",
  "content": "六朝士人的风度，是东晋门阀政治中隐藏的一段精神史\n2024-05-17 13:20\n时空交错中，士人精神世界变动的必然性。\n古人之世，倏而为今之世；今人之世，倏而为后之世；旋转簸荡而不已。万状而无状，万形而无形，风之本义也有然。——龚自珍《释风》\n新近出版的李磊教授所著《流风回雪：六朝名士的庙堂与山林》（以下简称“李书”）是在其博士论文《东汉魏晋南北朝士风研究》的基础上笔削而来的。“流风回雪”取自曹子建的《洛神赋》“髣髴兮若轻云之蔽月，飘飖兮若流风之回雪”一句。流风卷动雪花，风往哪里吹，雪花就随之漫卷，以有形之飘雪，观无形之风势，是作者的题中之义。\n“风”在中国的文化传统中出现得很早，也是最基础最重要的范畴性概念之一，《诗经》中有《国风》，《毛诗序》说：“风，风也，教也。风以动之，教以化之。”又说：\n上以风化下，下以风刺上。主文而谲谏，言之者无罪，闻之者足以戒，故曰风。至于王道衰，礼义废，政教失，国异政，家殊俗，而“变风”“变雅”作矣。国史明乎得失之迹，伤人伦之废，哀刑政之苛，吟咏情性，以风其上，达于事变而怀其旧俗者也。故变风发乎情，止乎礼义。发乎情，民之性也；止乎礼义，先王之泽也。是以一国之事，系一人之本，谓之风；言天下之事，形四方之风，谓之雅。雅者，正也，言王政之所由废兴也。政有小大，故有小雅焉，有大雅焉。颂者，美盛德之形容，以其成功告于神明者也。是谓四始，诗之至也。\n这里的“风”，指风俗，又指讽谏，还指诗的风格，多义而捉摸不定，却实在地反映了社会的现实。所以，推而广之来看，这个“风”具体而玄妙。言其具体，诸如政风、学风、民风、文风等等概念，能识字者都耳熟能详；言其玄妙，则是因为风本身万形而无形，若真要在中国的历史中定义，又实在难解。王汎森就曾指出一位外国人菲洛（Philo）对中国的“风”进行了详细的研究，竟然有五类十几种不同的定义，可见“风”的复杂性。\n如果回到李书中来看，我们可以将“流风回雪”也即“六朝士风”定义为一种基于特定社会政治、学术环境中士人的精神风貌。也就是说，李书关注的核心问题，是六朝士人的精神史。\n撰文 | 冯夷\n《流风回雪》，作者：李磊，上海人民出版社 2024年3月。\n基于思想与制度的解释形式\n《流风回雪》全书分成七编，配合绪论和结语，一共九个部分。笔者个人认为，七编的内容又可以再次细分，第一编为第一部分，第二、三编为第二部分，第四、五、六编为第三部分，第七编为第四部分。所以这样划分，大致是因为第一部分为汉末的余绪，也是六朝士风的开端；第二部分是哲学史和历史学方法论交互使用，探讨魏晋玄学时代的士林风气；第三部分是探讨门阀政治复归皇权政治的过程中，士风的变化；第四部分则是在南朝化理论视野下，北朝士风的演变情况。孟子尝言“观水有术，必观其澜”，放在历史学上来说，就是要看到变化之端，陈寅恪有谓“人事有初中后三际（借用摩尼教语），犹物状有线面体诸形。其演嬗先后之间，即不为确定之因果，亦必生相互之关系”，大抵看到这些演嬗先后之间的因果、关系，可以称为“变化之端”。如果说“水”还是空间上的有形之“物”，那具体到本书的“风”就是存在于士人之中无形之“潮”，以具体的往昔来考察这股无形之潮的变化，大概就可以称为“以观空者而观时”，李书要展示的，就是时空交错中，士人精神世界变动的必然性，即“天下人事之变，遂无一不为当然而非偶然”。\n若读者仔细读范晔的《后汉书》会发现一个有趣的现象，桓、灵以前的士人描写，与《汉书》几无区别；但桓、灵之后，士人的面貌却发生了变化，“鸿都门学”与士大夫之间存在着割裂，却也更加向内追求精神上的放达。士人语言的变化，已经反映出学风、政风的移易。汉魏之际士大夫阶层风气的移易，从此时已经开始，只不过追求精神世界的风气尚在萌芽状态之中，又或者说还根本没有走向政治舞台中心机会。汉家崩解，此种风气又为救世与匡扶的风气所遮蔽，显得晦暗不明。不过汉末三国时代的士人由于“鸿都门学”与士君子的斗争，始终存在“匡扶”与“内求”两种价值取向。\n“汉家”的观念，可以说是四百年的大一统打在士人精神上的钢印，因此，企图恢复就成为了当时士人的一种追求。陈启云就曾指出，荀悦作《汉纪》，其实有更深刻的意义在其中，“在荀悦时代，光武中兴已成了确实的和令人记忆犹新的事实。这个历史先例已成为汉朝再次复兴的最强有力的证据，并且也是《汉纪》辩护书中的基本主张”。前汉200年的历史和后汉200年的历史，以王莽为断限构成了一个特殊的历史循环模式，而汉献帝时代，曹操的强势以及后汉衰落，又不得不让人想起“汉—新—汉”这样一种历史循环。曹操的崛起，甚至是取代汉家，并不是汉运将终的表现，而是迎来汉家一个新的时代，如此则形成了一种新的历史解释系统。这一思想，其实应该看成是汉末士人的一种基本取向，也就是说这是当时的士风。\n李书在解释这种思想取向的时候，借助了“二重君臣关系”这样一个模型。这一解释模型由顾炎武在《日知录》中提出，经过钱穆、宫崎市定以来中日学者的论证逐渐丰富，板野长八将这种制度称为“封建拟制”，即在一元制的国家中，存在模拟封建制的现象。简单说来，由于汉代的中央官署与郡国首相可以独立辟除掾属，因此，掾属与府主之间，就存在区别于与皇帝之间的第二重君臣关系，尽管这种关系从一开始只是修辞意义上的，但是发展到后来，却得到了国家的承认，在作为国史的《东观汉记》中，以府主为君，以自身为陪臣的记载颇多，实际上意味着“二重君臣关系”已经作为制度被国家所接受。“待文王而后兴者，凡民也；若夫豪杰之士，虽无文王犹兴”毕竟只是理想状态，没有武力的士人在汉末社会想要实现匡扶之志，就必须有所依靠，在汉代“二重君臣关系”的制度之下，选择群雄作为依附对象，借此实现自己的匡扶之志，就成为了必然。\n但正如作者指出的那样，群雄以“利势”为取舍，与士大夫的匡扶之志存在着天然的矛盾。随着局势的变化，尤其是曹操的实力发展到不再需要依靠匡扶汉室的名号来装点门面时，也就是士大夫匡扶之志破灭之时。随之而来的是精神上如何自处的困境。如何在易代之际自处，是古代士人始终面临着的精神问题，而汉魏易代从某种意义上来说，又是天壤之间的第一次。一部分人自然会“以趋势求利为先”，或者迫于压力与曹操合作，另一部分人则在此种环境之下转向“内在”，从精神上重新寻找摆脱思想困境的新途径。与老庄合流，确立不依赖于外在事功的独立精神，或者化用西方阐释学来说就是，“大恶”治下，真信仰既不是求福之路，也不是获救的希望，而是匡扶理想幻灭后一种蒙冤不屈的精神。\n《大军师司马懿之军师联盟》剧照。\n哲学的取径与“内史”的写作\n李书第二部分的写法，与通行的中古史写作手法并不相同，与其说像历史学的解释，不如说像哲学的分析。我们所以强调“像”而不是“是”，是因为这部分内容仅仅是与“通行”的中古史不同。首先作者对玄学士风的分析，是建立在唐长孺先生对玄学的分类上（95页），这一前提为作者的分析提供了很好的理论框架。同时不应该忘记，作者在历史学的分析框架之下，走向的是看似哲学的路径，但实际上是“内史”书写方法，这是前辈大师如陈寅恪、汤用彤、唐长孺等先生经常使用的方法，这种写法在学科畛域日益分明，门户之见日益强烈的当下确不多见，但确实是探索精神史行之有效的方法。作者有意使用这种方法，或是个人内在气质使然，或是有意致敬，不得而知。不过，这种方法的使用却让作者面临相当大的风险（并非通常意义上的发表难问题）。\n蒙文通曾在《致汤锡予（用彤）论〈魏晋玄学论稿〉书》中写道：\n弟以略于王弼《老子注》校雠有年，读大著时稍知其每造一句、每下一字皆有来历。此唯精熟古书而后能之，必先于魏晋学术语言有所体会，方能辨识古人思想，苟于此许多名词不习惯，无体会（这也得下三数年工夫），就不能读此书。\n蒙文通本是称赞汤用彤《魏晋玄学论稿》所下功夫之深，却也揭示出“内史”写作之难。不仅如此，更大的风险还在于，若无“精熟古书”，且“于此许多名词”无所体会，则纵然体大思精，也不过是“空自苦”的“覆酱瓿”之作。“作”之难与“知”之难，实在是一体两端。\n《魏晋玄学论稿》，作者: 汤用彤，上海人民出版社 2015年6月。\n在学术发展成为一种职业的现代社会，“知”之难已经退居于“作”之难之后，因为作为一种生产机制，学术写作的真正价值很大程度上已经不在于向外求“知”，而在于向内寻找精神上的享受。假使站在这个角度上来看，这一部分异于历史学的“内史”写作，多少是作者写给自己而非他人的。从这个视角切入，我们会发现，作者选择“内史”的写作方式应当是有意为之。\n在写作中，作者回避了正始玄学的代表人物王、何，而是从阮、嵇入手，这并不是作者对王、何没有研究，书中对王弼之学虽然只有寥寥数语（《流风回雪》第50、61页，下同），但作者对王弼学术从汉代宇宙论转入本体论显然是相当了解的。从阮、嵇进入士风的转变，正是作者已经认识到了王、何虽然是玄学之开创者，但并非是后世通常认为的玄学士风的开创者，“辅嗣注《易》，平叔解《论语》，皆显遵儒辙”，但“阮嵇则非薄经籍，直谈庄老”；“王何喜援老子，少及庄周。阮嵇则庄老并称，而庄周尤所尊尚”。钱穆点出正始与元康之不同，作者也深刻注意到了这一点。\n以观念史的“达”作为讨论玄学士风的突破口，本身是一种写作技巧，“达”从一种人生态度，变成一种“士风”，继而成为品评人物的标准，这就是由德操而成名利。也就是说，士风不可捉摸，却可以透过魏晋时语中普遍出现的品评人物的“达”来作为线索进行探究。同时，以“达”为士风之潮流，也可以看出这是作者在乃师研究上的继续（牟发松有《说“达”——以魏晋士风问题为中心》《说“风流”——其涵义的演化与汉唐历史变迁》《略论诸葛亮的名士风范》等文）。“达”指向的是“德义之理”（46页）,作为一种对待世界和生命的态度，与“情”直接相关，它与礼构成一种对立的关系，同时，礼又是通往达的途径，只有超越礼，而直达礼所指向的意，才可以称为达。\n由此，作者引出他论述的重点人物——阮籍。阮籍熏染正始玄风，晚年转入庄学，而其庄学重点则在“万物齐一”的《齐物论》上。作者在此基础上较为系统地介绍了阮籍庄学的认识论问题，并对阮、嵇之异同进行了说明，实则是为了说明阮籍之学在后来的影响。在“见之于行事”之前，先介绍其“空言”。\n阮籍（左）与刘伶像，出自（唐）孙位《高逸图》，现藏于上海博物馆。\n阮籍以《齐物论》作为其学术基础，则物我关系就变成了不得不探讨的问题。“齐物”要泯灭差别，与天地齐一，在此基础上，就会产生一系列的后果。因为与天地齐一意味着“道通为一”，不分场合，不顾时论，以性情为归，虽然在士林可能会得到极高的评价，但在政治场合却容易被看成是对既有秩序的挑战。同时，这种“道通为一”的思想，在面对伦理问题时，其实也不能真正做到“物无非是，物无非彼”，也不可能真正做到“圣人不由而照之于天”。进而，这发展成一种风气，士人仰慕风采，却不能辨其虚实深浅，“为道日损”，最终不过是缺少“玄心”的“纵恣”，损之又损的形似，将在未来与“达庄”的阮籍在思想上同途殊归。\n回归政治史的精神史\n李书在对东晋南朝士风的研究上，重归于历史学的方法。因为玄学兴起之后，虽然逐渐衰落，但南朝玄风习染三百年的现实状况是客观存在的。因此，内史的研究已经完成，哲学的分析已无必要，回归历史的场景观察士风，又成为了作者的主要任务。\n这一部分内容，作者接受了陈寅恪对六朝清谈的分期学说（陈寅恪《书世说新语文学类钟会撰四本论始毕条后》），前文提及的唐长孺对玄学在朝与在野的划分（唐长孺《魏晋玄学之形成及其发展》），以及田余庆对门阀政治的定义（田余庆《东晋门阀政治》），并在此基础上进行了进一步的研究。\n在朝玄学与在野玄学的区别在于，在朝玄学是道家化的儒学，在野玄学则是奉行道家之治（95页）。作者对在朝玄学与在野玄学进行了细致的辨析（94-106页），指出两者虽然殊途，但却同归，“在朝玄学首先占领思想领域，然后付诸政治实践，营造了宽松的政治、文化氛围，把士风引到了新方向，但很快就被元康名士借在野玄学推进得更远。”\n王戎（左）与山涛像。出自（唐）孙位《高逸图》，现藏于上海博物馆。\n上一部分作者详细论述了阮籍基于“万物齐一”思想的种种放诞行为（fame）开启了魏晋风度，那么这种放诞行为我们借用《诗序》来说则是“风动”（influence），而“风动”所带动之“风”，让整个士林都处于“化”（reform）之下，因此形成了一种士林之风（temperament,rule）。不过，这股士林之风“其作始也简”，依靠的是始作俑者的个人之德（spiritual image），大略同于文中引戴逵所说之“玄心”；但风一旦吹起，可能就会变成另外一番景象，即“徒利其纵恣而已”。士风一旦形成，众人自然蜂拥而上，若要转变，只能等待时机，甚至在天崩地解之际，方能有所移易。王汎森就说：\n在历史上，人们见识过多少风潮，他们倏忽而起，倏忽而落。最初可能只是几个好事之徒，或小书斋的几个读书人所发动。可是当他如日中天时，即使人们觉得不合理，即使许多人心中不认同，却也不敢违反它的势力，而且不敢公开说什么。以学术为例，当一种学风流行之时，即使心中对自己所做的学问感到怀疑，仍然跟着大众拼命向前。\n《执拗的低音》，作者: 王汎森，生活·读书·新知三联书店 2020年1月。\n延及东晋，由于特殊的“门阀政治”局面，士林舆论在选官中占有更大的影响（109页），士风超出士林，由一种风气一变而为一种“取青紫”门径，自然也就变成了葛洪所谓的“慕之者犹宵虫之赴明烛，学之者犹轻毛之应飙风”（112页），书中就一针见血地指出：“名士拥有的社会权威与政治权力才是士风由上至下推展的最直接原因。”\n东晋一朝士风由门阀士族推动形成，其实是一种非常特殊的情况，究其原因还是门阀政治的特殊环境，让名士与政治权力之间，呈现的是一种名士可以直接影响乃至左右政治权力运作的权力结构形态。但到了刘宋时代，这种情况发生了变化。\n具体说来，刘裕依托武力对门阀士族的又打又拉，造成了门阀士族的分化。刘裕执政之初多是次一等的门阀较早投诚，以分享政治权力，提高家门地位；经过斗争之后，第一流的门阀终于向新政治秩序妥协，加入了其阵营。但这种权力结构毕竟以皇权为主，让门阀们很难适应，因此没有刘裕这样的政治强人之后，就很可能出现“门阀政治”反复的情况，但最终门阀未能重现昔日荣光，关键还在于门阀士族内部的分化。在这样的怪圈中，皇权得以加强。\n（传）顾恺之，《洛神赋图》（局部）。宋摹本，绢本设色。东晋。北京故宫博物院藏\n作者注意到，伴随着刘宋以来皇权的伸张，清谈的内容逐渐从玄学走向文学，清谈内容的取向变化，也正反映士风变化。士人由玄学转向文学，客观上是玄学理论建设已经走到尽头，玄学义理已经陷入类似章句之学的繁复；主观是士大夫面对庞杂的玄学理论难以尽数学习，而谈辩有胜负，败者名誉受损，这是名士最不愿意面对的情况。转向文学，不过是苏轼所谓“装铺席耳”。作者更进一层，指出转向文学“根本的原因在于晋宋之际皇权复兴使得士大夫发生分化，士大夫思想、舆论直接干预现实政治运作的途径被切断，这使士阶层群体意识与天下意识相对弱化，使魏晋之际兴起的以玄学重新安排政治秩序的思想运动和社会运动停顿下来，对玄学义理的探讨也就在士大夫的谈论中淡化了下来。”\n这一解释有效之处在于，将士大夫的文学转向作为一种政治“风”向来处理，其论证对象当然是士林，但其取向却在政治演进。刘宋以后，文学走向自觉，与曹魏时代的曹丕“追思昔游，犹在心目，而此诸子，化为粪壤”的强烈无常之感已有不同，观《文选序》所言“监抚余闲，居多暇日。历观文囿，泛览辞林，未尝不心游目想，移晷忘倦”就知晓，文学已经变成如玄学在曹魏西晋时代一般，是士族政治活动中的一种游戏规则。\n不过，更要指出一点，作者在士风之外，可能还有格外的关怀。以经学为例，周予同认为，在现代只有经学史的研究而没有经学的研究。如果从本书作者的观点推阐开来，我们也可以这样认识这个问题：从客观上来看经学的阐释已经穷尽，主观上知识分子对这一学问也很难提起普遍的兴趣；更重要的是经学已经失去了“取青紫”的现实政治功用以及提供信仰价值、推动社会演进的理想政治功用，自然，这门学问就必然走向历史，成为历史而非现实的学问，研究这种学问的士林风气自然也就寝熄。更往前一步，或许可以说，任何知识所带动的风气其实背后都有政治权力的取向，趋之若鹜是人之常情，面对此种情况时，如何选择，涉及到的还是人的精神活动。\n刘裕的政策是又打又拉，孝武帝却是“主威独运”，从摆脱士林舆论、控制士林舆论，到力图改变舆论评价标准（161页），士林在这种情况下则形成了“茸靡图全之习”，从刘裕时代的不适应，到孝武帝时代的“能蔽风露”，士风已经发生了明显的变化。虽然，孝武帝在某些情况下仍然遵循以“风貌”取人，但那不过是孝武帝为门阀士族留下的最后一点体面，也是士族为维持最后的尊严而作的努力。宋明帝时，则对孝武帝的政策进行了修正，对士族的政治传统给予了一定的尊重。必须在此指出，宋武帝至宋明帝，对待士族的政策虽然存在弹性的不同，但其实质则是高度一致的，通过又打又拉、强烈打击、政策调整的策略性转换，让士族屈从于皇权之下，门阀政治之下的士风已经走向衰亡，取而代之的则是依附皇权的士林，以及随世而转的士林风气。\n《魏晋清谈史》，作者: 龚斌，广西师范大学出版社 2024年3月。\n南齐时代，作者则以王俭这一“风流宰相”为例，论证了王俭与他所攀慕的谢安之不同。书中敏锐地指出，王俭虽然形似谢安，但精神实质上却完全不同，“谢安是在玄学的氛围中，以民望而成朝望，代表士大夫的政治路线来治理天下。王俭为‘物议’所推许，是门阀士族需要一个家世与才华并重的政治代表……谢安上台时士大夫主政、朝廷顺应，王俭上台则是南齐的建立需要得到士族的支持，而他适逢其政治投机的结果。”（172-173页）两相对照，可以清晰地看到，门阀政治和皇权政治下，士林领袖的似同实异。\n王俭所以成就“风流”，在于皇权与士林都对彼此有所需求，而王俭则是结合了朝望与民望一体的人物。利用这一身份，王俭在制礼、典选等方面都发挥了恰如其分的作用；同时，王俭的玄儒兼宗并得到士林认可，显示出士林与皇权融合的意愿，这是萧齐士风与刘宋最大的不同。但通过论《曲礼》一段可以看出，王俭等人还在竭力维护士林在皇权面前的尊严，但这已经是最后的余晖。永明时代的到来，则标志着士族与皇权由原先的对抗走向融合。\n梁代的士风，书中并未详细展开，但通过侯景之乱却折射出梁代思想界的情况，“在国破家亡的危急关头，士大夫的道德表现甚为不堪”，以及“对离乱经历的悲痛”（190页）基本上就是梁代士大夫的全部，至于说如《世说新语》中王导那种“当共戮力王室，克复神州，何至作楚囚相对泣邪”壮志，已经不复存在。由此可见，士族阶层已经彻底失去对国家的责任，基本上沦为了皇权的附庸。陈霸先优待由梁入陈的士族，最根本的还在这一点上。陈霸先无论是有意模仿梁武帝，还是任用宽待士族，都只是为皇权巩固的策略；陈文帝对士族政治利益的保证，甚至优容、张种仿效古圣贤的迂阔，也是出于与陈霸先一样的考虑。从这里可以看出，六朝的士风，已经从门阀士族掌握政治话语权，彻底转变成了皇权的附庸。士族的追求也从政治地位和文化地位上的独立，变成了对特权地位的葆有。作者一直在提醒读者，东晋南朝的士风史，绝不是简单的学术史或思想史，它应该是政治史中隐藏的精神史。\n王羲之《丧乱帖》。\n相趣相异的南朝化\n在《魏书·李业兴传》中，记载了东魏出使萧梁的使者李业兴与萧梁的散骑常侍朱异，以及梁武帝萧衍的两段对话，而又以与萧衍的对话最有意思，由于对话太长，这里只引一段关于李业兴与梁武帝讨论原壤的内容：\n衍又曰：“《礼》，原壤之母死，孔子助其沐椁。原壤叩木而歌曰：‘久矣夫，予之不托于音也。狸首之班然，执女手之卷然。’孔子圣人，而与原壤为友？”业兴对：“孔子即自解，言亲者不失其为亲，故者不失其为故。”又问：“原壤何处人？”业兴对曰：“郑注云：原壤，孔子幼少之旧。故是鲁人。”衍又问：“孔子圣人，所存必可法。原壤不孝，有逆人伦，何以存故旧之小节，废不孝之大罪？”业兴对曰：“原壤所行，事自彰著。幼少之交，非是今始，既无大故，何容弃之？孔子深敦故旧之义，于理无失。”衍又问：“孔子圣人，何以书原壤之事，垂法万代？”业兴对曰：“此是后人所录，非孔子自制。犹合葬于防，如此之类，《礼记》之中动有百数。”\n《魏书》，（北齐）魏收 著，中华书局 1997年。\n如果站在今天的角度来看，梁武帝问，李业兴答，双方有来有回，有知己相谈之感。实则，李业兴没有听出梁武帝为何要发问，梁武帝也没有从李业兴那里得到他自己所想要的答案，双方的对话虽可称冗长，但如果对南北经学有所了解，则明白二人之间是鸡同鸭讲。\n原壤的故事，见于《礼记·檀弓》：\n孔子之故人曰原壤，其母死，夫子助之沐椁。原壤登木曰：“久矣予之不托于音也。”歌曰：“狸首之斑然，执女手之卷然。”夫子为弗闻也者而过之。从者曰，“子未可以已乎？”夫子曰：“丘闻之，亲者毋失其为亲也，故者毋失其为故也。”\n大致是说，孔子老友原壤的母亲去世，孔子助他修治内椁。原壤敲着内椁说:“我已经有很长时间没有用唱歌来表达情感了!”于是唱道:“这椁木的纹理，就像狸猫头上的花纹那样美丽，握起你的手，又是如此的柔软细腻。”孔子经过，假装没有听见。随从却说:“此人无礼至此，您还不和他绝交吗?”孔子说：“我听闻，亲人虽有过失，但不能抛弃亲人；老友虽有过失，但不能抛弃老友。”\n《昭明文选》。\n读过此段我们就会明白，原壤居母丧而不守节，这是人伦的大不孝，孔子还能和他继续做朋友，这就不符合孔子坚守礼的形象。或者说，这个故事其中存在着天然的儒家伦理悖论。这就是梁武帝与李业兴会有这一番对话的前提。梁武帝想要得到的是什么呢？这里需要转回南朝，看看梁武帝为何发问。\n《论语·宪问》中记载：“原壤夷俟。子曰：‘幼而不逊悌，长而无述焉，老而不死，是为贼。’以杖叩其胫。”梁代的经学大师皇侃对此的解释是：“原壤者，方外之圣人也，不拘礼教，与孔子为朋友。夷，踞也。俟，待也。壤闻孔子来，而夷踞竖膝以待孔子之来也。孔子方内圣人，恒以礼教为事。见壤之不敬，故历数之以训门徒也。言壤少而不以逊悌自居，至于年长犹自放恣，无所效述也。”\n梁武帝笃信佛教，且与作为国子助教的皇侃关系极为亲近，曾经必定和皇侃就原壤的问题进行过认真的讨论。他们没有以情况类似的阮籍来比况原壤，而是以佛教的“方内”和“方外”来调和这种伦理和历史的问题。这恰好就是清谈中的游戏规则，与孔门弟子七十二，“冠者五六人，童子六七人”，正合七十二之数，是一样的方法。李业兴听不懂梁武帝之问其中的清谈意味，而只对以经注，以及近乎老实的将此事归于“非孔子自制”，实际上是以北方之经学，而对答南方之清谈。由此也可以看出，南北学风之差异。\n李业兴出使，在东魏天平四年（537年），已经是“太和新风”开创之后的三十余年之后，北方学风仍然是以重经学重实证为主。正如作者所说，北方的学风始终是重视东汉以来的经学学术，文学也受此影响，表现出实用的取向。对玄学的喜好，也仅仅是北方士族私人的爱好，并没有形成士林风气。南朝化，严格地说，是孝文帝在北方建立门阀制度的过程，汉魏晋尊重个体性情之文化精神是门阀政治的必然结果，不过玄学并没有成为一种士风。从这个角度来看，南北之间是相趣而又相异。\n作者/冯夷\n编辑/李永博 朱天元\n校对/王心",
  "url": "https://m.bjnews.com.cn/detail/1715923244168710.html",
  "source": "bjnews",
  "publish_date": "2024-05-17 13:20:43"
}