{
  "uuid": "1702818973169603",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1702818973169603",
    "title": "隐形的美国：底层的困兽之斗与善良｜《恶魔铜头蛇》",
    "desc": "美国作家芭芭拉·金索勒的获奖作品《恶魔铜头蛇》让世人重新关注到阿巴拉契亚乡村和更广大的美国社会底层人群的存在，深刻而不加掩饰地揭露了关于乡村贫困、儿童寄养、药物滥用、劳动剥削等现代社会的顽瘴痼疾。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/12/mapj202312172116111614911.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/12/mapj202312172116111614911.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/12/mapj202312172116111614911.png",
    "publish_time": "2023-12-17 21:16:12",
    "publish_timestamp": 1702818972,
    "pv_num": "9983",
    "zan_num": "261",
    "click_num": "138",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-12-17",
    "update_time": "2025-04-19 16:29:22",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "9983阅读"
  },
  "group": [],
  "id": "bjnews_1702818973169603",
  "title": "隐形的美国：底层的困兽之斗与善良｜《恶魔铜头蛇》",
  "content": "隐形的美国：底层的困兽之斗与善良｜《恶魔铜头蛇》\n2023-12-17 21:16\n美国作家芭芭拉·金索勒的获奖作品《恶魔铜头蛇》让世人重新关注到阿巴拉契亚乡村和更广大的美国社会底层人群的存在，深刻而不加掩饰地揭露了关于乡村贫困、儿童寄养、药物滥用、劳动剥削等现代社会的顽瘴痼疾。\n六十多年前，美国社会学\n家\n迈克尔·哈灵顿出版了轰动一时的《另一个美国》，他在书中犀利地指出：在这个世界头号资本主义国家，世人所看到的繁荣盛世背后却是由四五千万穷人构成的“隐形的国度” —— 另一个美国，贫困的美国，他们过去是穷人，现在还是穷人。而在21世纪的今天，哈灵顿所说的“另一个美国”不但没有消失，反而随着贫富鸿沟的扩大而矛盾加深。2022年，《恶魔铜头蛇》这部小说在众多主流媒体推荐书单和各大畅销榜上崭露头角。这本出自美国著名当代作家芭芭拉·金索沃（1955-）的新作，一经推出即获得英语文学界及社会各界的广泛关注，一度登上华盛顿邮报畅销书榜首，被评为纽约时报“2022年度十大好书”，一举囊括了极负盛名的2023年普利策小说奖之一（今年有两本小说获奖，这是该奖有史以来第一次）女性小说奖。普利策的颁奖词中写道，获奖小说“由一个阿巴拉契亚的男孩讲述，他以睿智而坚定的声音讲述了他遭遇的贫穷、成瘾、制度性失败和道德崩溃”以及“他为克服这些而做出的努力”。\n《恶魔铜头蛇》的获奖让世人重新关注到阿巴拉契亚乡村和更广大的美国社会底层人群的存在，深刻而不加掩饰地揭露了关于乡村贫困、儿童寄养、药物滥用、劳动剥削等现代社会的顽瘴痼疾。美国前知名记者、纪实文学作者贝丝·梅西对此高度盛赞：“《恶魔铜头蛇》是一个时代的声音——它与《哈克贝利·费恩历险记》和《大卫·科波菲尔》齐名，只是表现得更加坚韧。”在一定意义上，小说本身就源于一场穿越时空的对话，是金索沃对英国作家查尔斯·狄更斯的《⼤卫·科波菲尔》的现代化改编与重述，狄更斯借社会底层“小人物”的成长故事揭示维多利亚盛世背后的残酷现实，这为金索沃的创作奠定了故事框架和叙事逻辑。对于这位“天才朋友”，小说作者在书后致谢道：“我感谢狄更斯写了《⼤卫·科波菲尔》，他激昂地批评了制度性贫困及其儿童的破坏性影响。这些问题仍然存在于我们身边。”站在巨人肩膀上的作者，将19世纪中叶英国史诗小说移植到20世纪末美国南部乡村，让故事的一切都指向了一个发人深省的问题：在这片贫瘠的土壤上的生命，能否开出美丽的花朵？\n《恶魔铜头蛇》英文版书封。\n撰文｜侯乐妍 金衡山\n写满苦难与偏见的历史\n“首先，我让自己出生了。”当你读到《恶魔铜头蛇》开篇的第一句话，就会知道在接下来的数百页中，将会有不同寻常的故事发生。1980年代末，主人公达蒙·菲尔茨（Damon Fields），诨名“恶魔铜头蛇”（Demon Copperhead)，出生于阿巴拉契亚弗吉尼亚州的李县。在这里，贫穷仿佛是空气中肆意弥散着的一种气息，摸爬滚打的生活也不过是无数个平凡人一生的缩影。可以说，阿巴拉契亚地区本身一直就是金索沃写作的主题之一。作者自幼在肯塔基州的乡间长大，自诩为一名彻头彻尾的阿巴拉契亚人。“这是我的家，”当在谈及为什么她的作品反复会回到阿巴拉契亚乡村时，她坦言自己“一直想写一部伟大的阿巴拉契亚小说”。《恶魔铜头蛇》就是这样一部取材于作者在故乡的成长经历、并致力描绘阿巴拉契亚真实面貌的伟大作品。\n芭芭拉·金索沃（Barbara Kingsolver），美国当代著名作家，美国人文领域最高荣誉“国家人文勋章”获得者。代表作有《毒木圣经》《豆树青青》《纵情夏日》《罅隙》等。\n像狄更斯一样，金索沃毫不掩饰自己的问题意识和政治色彩，被认为是美国当代重要政治作家之一。她的小说总是离不开对不公正问题的呈现，包括种族、政治、环境、性别等社会不公现象。在《恶魔铜头蛇》中，颠沛流离的童年，吸毒成瘾的母亲，早年丧命的父亲，暴虐成性的继父，肆意剥削的寄宿家庭......这是无数像达蒙一般命途多舛的普通人不得不直面的人生，他们在这片土地上长期地与贫困、暴力、毒品共伍，同时与不堪的生活作不甘的斗争。\n阿巴拉契亚的历史，是被苦难写满的一页又一页，这儿曾有丰沃的资源，壮丽的风景，而今却是充斥着丧尸般的贫困人民的“隐形的国度”。其实，这一主题并非无人涉猎。同样生于阿巴拉契亚山区的作家J.D.万斯，在近年出版了在美国社会引发热议的《乡巴佬的挽歌》。他在书中写道，现在有两个美国：一个是精英的、富裕的，仍在前进的美国；另一个则是平民的、困顿的，已被抛弃的美国 —— 这似乎回应了前⽂哈灵顿的观点。用万斯自己的话来讲，这本书是“一群来自阿巴拉契亚的寒门子弟的眼睛所看到的机会与向上流动的历史”。而这类“寒门出贵子”式动人故事的背后，是因地域和产业发展不均而被远远地甩在了后面的美国乡村，是这里的人们因没有退路而选择破釜沉舟的铤而走险。\n电影《乡下人的悲歌》剧照。\n阿巴拉契亚的历史，也是满篇写满了偏见与歧视。小说作者曾在采访中表示，她喜欢住在这里，尽管这片地区经常被主流媒体所误解。小说从第68页开始讨论乡下人的身份。在美国社会，人们经常用“乡巴佬”（Hillbilly）“红脖子”（Redneck）等带有贬义色彩的词语形容挣扎求生的低教育低收入的南部白人农民。无论是过去还是当下，人们看待阿巴拉契亚乡下人的眼光都带有强烈的偏见，他们可悲又贫困，野蛮又落后。与很多美国社会中传统的盎格鲁-撒克逊⽩⼈新教徒（WASP）相比，他们就如同美国社会中的垃圾白人（White Trash）。\n小说中，达蒙和母亲居住在弗吉尼亚州李县的两座陡峭山脉之间，在这里铜头蛇随处可见。达蒙不仅在这里土生土长，他的身上还流淌着默伦琴人的血脉（阿巴拉契亚山脉的印第安人、白人和黑人的混血后裔），继承了深肤色、绿眼睛和红头发的父亲的一些特征，似乎天然地与铜头蛇存在一种呼应关系。而在世人眼里，达蒙和他父亲所代表的这类人就好比野性十足的铜头蛇，既对他们冷眼相对又避之不及。校车司机日复一日地在达蒙的身后啪地把门关上，就像“狠狠地砸在尖尖的蛇脸上一样”。这意味着，就像达蒙所说，在美国人眼里，蛇就是“一条该死的蛇”，不像牧羊犬和小猎犬会被区分开来，因为蛇是不重要的，就像你是什么样的乡巴佬也是不重要的。\n没有硝烟的“新鸦片战争”\n马克思在《资本论》中指出：“资本有百分之五十的利润，它就铤而走险；有百分之一百的利润，它就敢践踏一切人间法律；有百分之三百的利润，它就敢犯任何罪行，甚至冒绞死的危险。”在逐利的资本的推动力下，烟草、药物和毒品泛滥已经成为社会危机。暴利的烟草生意势头强劲，滥用止痛药物的现象有增无减，毒品合法化之路越走越远，一场没有硝烟的战争已经在美国国内打响。小说中有大量与现实相呼应的部分：美国政府在历史上曾发钱补贴阿巴拉契亚山区的农户种植烟草；全球第一大烟草公司菲利普·莫里斯随处发放印有“自豪的烟草农场主”的宣传贴纸；美国大型连锁药店沃尔格林不当分销类鸦片药物；地方诊所给所有人提供由止痛药羟考酮（Oxy)、肌肉松弛药卡异丙多（Soma）和镇静剂药阿普唑仑（Xanax）“三位一体”构成的合法处方……当资本与权力的合力倾轧，利益集团的大行其道，最终受害的还是无辜百姓。\n早在媒体聚焦阿巴拉契亚地区的药物滥用危机之前，小说作者就意识到了家乡存在的问题的严重性。她在接受《独立报》采访时称:“在我小时候，流行的是啤酒、威士忌和大麻，现在则到处是毒品和成瘾性的药物。”近半个世纪以来，阿巴拉契亚地区正陷入越来越穷的窘地，就像小说中所描写的堕落现象，有无数年轻人中断学业、放弃事业，转向了吸毒、贩毒的不归路。在小说故事发生的上世纪末，阿巴拉契亚地区就已沦为成瘾问题的重灾区。在这片美国“鸦片战争”的主要战场上，因过度用药而导致的死亡率比美国其他地区足足高出百分之六十有余。在历史上，仅在弗吉尼亚州李县，普渡制药公司推出的奥施康定上市五年内，就有四十余人因过量用药丧命；而在小说中的李县，达蒙的母亲和女友多莉都因受其荼毒，在戒毒失败后因吸毒过量而早早地离开了人世。\n然而，这本小说的本意不是为了批判乡村人的堕落，而是希望读者“更好地理解和同情这个地区和这种疾病”。小说让人们更客观地思考这一现象背后的深层原因，让人们看到在阿片类药物泛滥的大环境下底层人民困兽之斗般的苦苦挣扎，看他们是如何一步步从误入歧途、到深陷成瘾漩涡、再到努力自救的过程。就连因毒品酿成的悲剧而无家可归的达蒙，也不可避免地陷入了毒瘾怪圈。被著名高中足球教练赏识的他，曾短暂地成了体育明星，但因意外撕裂半月板后，对队医给他使用的止痛药产生了药瘾。他自认为只是“遵医嘱行事”，却不料被药物压垮了身体，还误入了母亲曾踏入的成瘾歧途。尽管人们习惯于理所当然地认为“瘾君子”都是自作自受，这背后真正反映的其实是民生的问题，是人民不堪生活的重负而选择在愉悦的致幻泡沫中寻求安慰和解脱。\n电影《乡下人的悲歌》剧照。\n留下希望的注脚\n书写苦难，从来不是为了歌颂苦难，小说既奏出了一曲壮烈的阿巴拉契亚悲歌，也唱出了属于这片土地的生命的赞歌。如果说小说描写的主要人物代表了一个被遗忘、抛弃和背叛的群体，作者从不曾忘记和放弃他们。小说既将人物打入黑暗的深渊，却又在绝望之境中给予他们希望的光亮。贯穿小说始终的是命定论与个人奋斗神话之间的博弈，这也是美国社会存在的一个重要争议问题。一方面，如果说身份是一个标签，似乎每个人一旦降生被贴上了贫穷或富裕、城市或乡村、主流或边缘等等字眼，在描写达蒙在简陋的拖车房里呱呱坠地的段落里有这样一句话：“任何人都会告诉你，每个出生在这个世界的人都被标记了赢家、输家与出局者。”然而，另一方面，同样的人生开端，结局却可以不同。在向死而生的一生中，唯一确定的只有不确定性，这也许是作者想要与读者讨论的一个话题。\n读者们不难发现，《恶魔铜头蛇》这部小说在深刻批判社会弊病的同时，还是将高光放在了对美好事物——正义，坚强，宽容，仁爱的肯定上。作者巧妙地运用了不同的叙述色彩对比，使读者了解人物命运并参透故事情节。作者主要采用冷色调来讲述小说中出现的邪恶、暴力与黑暗的元素，而暖色调则主要出现在对正义、温情与光明的描述。从整体上来看，小说虽以偏为阴沉的冷色调打底，符合故事本身所反映的沉重现实话题，但却并没有让它成为故事的全部，而是以细腻的笔触为人物所处的苦涩灰暗的世界加入了暖色调，恰如其分地勾勒出了人性中的温情与意志上的光辉。\n电影《乡下人的悲歌》剧照。\n人与人之间存在的爱意与善意，能够为孤单前行的人照亮远方的道路。作者对人物形象的处理不是扁平化的，每个角色都被赋予了独一无二的人格色彩。对达蒙而言，亲生父亲的缺位和残暴冷酷的继父让母亲在他的心中占据着不可或缺的位置。尽管他的母亲不是传统意义上的合格母亲，在寄养家庭长大的她不曾真正尝过亲情的滋味，在饱经苦楚的日子里沾染上了毒瘾，但她努力以自己的方式抚养和照顾达蒙，让他感受到爱与希望，即便深陷沼泽也要挣扎着试着爬起来，对达蒙日后的生长产生了巨大影响。达蒙的祖母贝琪是他生命中另一位重要的女性。老人只抚养那些需要家的女孩，但并不参与寄养制度，当无父无母、走投无路的达蒙来寻求帮助之时，她并没有让他回到条件恶劣的寄宿家庭，而是托曾经的寄养女儿之一的丈夫收留了他，自此扭转了他人生的轨迹。\n人性之间的温情让我们看到了希望的曙光，而真正的希望其实来自一个人自身。小说成功地塑造了靠自身努力走出了一条生存之路的人物。例如，达蒙的好友麦格特的姨妈琼，从社区大学毕业后当上了护士，在城里住上了宽敞的公寓。负责对接达蒙与寄宿家庭的巴克斯小姐，一边在社会保障部门工作，一边苦读夜校备考教师资格证，是她告诉达蒙“不要放弃，有时候你只能做第二选择”。达蒙从脆弱颓废到自我发现的成长旅程，更是让我们看到了人在身处逆境中体现的可贵潜力。艺术在他与贫穷和成瘾的斗争中提供了慰藉与力量，好比是一座在他黑暗世界里照亮前方希望的灯塔。他在当地报纸上匿名连载连环画，作品大获成功，获得了出版这些漫画的官方合同，他的高中艺术老师安妮夫人后来主动给了他一本图画小说的提案，他在戒毒后的几年里写完了这本小说。这种对于个人曲折成长经历的描写一方面来自狄更斯《大卫·科波菲尔》的描写套路和灵感，另一方面也暗合了美国梦的实现路径。小说作者通过这个故事向经典致意，同时也表现了人物精神履历中的美国性，这多少带有些许励志的意味。\n故事到了最后一页，过往和光阴都重叠，达蒙与暗恋他许久的女孩安格斯再次相遇，他们在彼此身上找到了真正的、无条件的爱，心意相通的二人驱车出游，朝着达蒙心之所向的一处地方前行——大海，这里既是慰藉的港湾，又是重生的起点。如果说这本小说向读者传递了一个重要的讯息，那就是永远不要忽视和贬低那些从世界上最黑暗苦涩的地方生长出来的花朵，因为正是它们展现了生命真正的韧性与力量。与此同时，关于黑暗生活的描述本身也是对美国社会最清醒的提醒，美国的另一半何时可以走出阴影，这委实是一个问题。\n作者/侯乐妍 金衡山\n编辑/李永博\n校对/卢茜",
  "url": "https://m.bjnews.com.cn/detail/1702818973169603.html",
  "source": "bjnews",
  "publish_date": "2023-12-17 21:16:12"
}