{
  "uuid": "1675997373169773",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1675997373169773",
    "title": "上野千鹤子：“活下去”，不只是生存｜书评",
    "desc": "上野千鹤子的女性主义思考、她关于“为了活下去的思想”充满希望却仍有待发挥的论述，将我们带到了阿伦特所说的“人的复数性境况（条件）”面前。思想唯有正面回应这种境况，才能走出所谓“怕死思维”的迷局。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/2/mapj2023210104931952377.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/2/mapj2023210104931952377.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2023-02-10 10:49:27",
    "publish_timestamp": 1675997367,
    "pv_num": "8896",
    "zan_num": "251",
    "click_num": "276",
    "comment_num": "0",
    "share_num": "11",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-02-10",
    "update_time": "2025-04-19 05:06:04",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "8896阅读"
  },
  "group": [],
  "id": "bjnews_1675997373169773",
  "title": "上野千鹤子：“活下去”，不只是生存｜书评",
  "content": "上野千鹤子：“活下去”，不只是生存｜书评\n2023-02-10 10:49\n上野千鹤子的女性主义思考、她关于“为了活下去的思想”充满希望却仍有待发挥的论述，将我们带到了阿伦特所说的“人的复数性境况（条件）”面前。思想唯有正面回应这种境况，才能走出所谓“怕死思维”的迷局。\n《为了活下去的思想》是日本知名社会学家上野千鹤子的学术论文集。\n在书中，上野千鹤子围绕国家、暴力、性别等议题进行思考。从本世纪初的9·11事件开始，追溯到上世纪的冲绳岛战役以及之后爆发的海湾战争……统摄这一系列问题的关键线索，便是这位女性主义者一贯的主张：“女性主义是让弱者以弱者的姿态受到尊重的思想。”选择成为“弱者”，也意味着主动选择不去滥用权力，并将“活下去”确立为一种虽沉默却有绵绵力量的价值。\n电影《小早川家之秋》剧照。\n《为了活下去的思想》，（日）上野千鹤子著，邹韵 薛梅译，明室Lucida |北京联合出版公司，2022年12月。\n贯穿全书的问题线索\n一直知道上野千鹤子这位学者，也听过她在东京大学著名的开学演讲，但这是第一次打开她的著作。在书店看到这本新书，随即就被标题深深吸引：“活下去”，这与当下的处境似乎格外相关。\n翻开这本书，才发现它更像是一本被“包装”成通俗读物的学术论文集。日文原书属于“上野千鹤子的研究”丛书。因为学术论文和为别人写的书跋构成了这本书的主体，读者在其中经常会看到一些与其他学者展开专业对话的段落，如果不是对这个领域的专门研究很熟悉的话，会有点摸不着头脑。此外，像“女性主义与民族主义”一章中出现的对“民族”概念的不同含义的细致辨析，对于第一次接触的人来说可能很有帮助，但对于已经熟悉这个话语场的人来说又显得有些繁冗而不必要了。总之，阅读本书是需要一定的耐心的，不能指望快餐式地获得什么放之四海而皆准的道理（对于有此类诉求的读者，我推荐只读前言和第四部第一章的访谈）；更重要的是与作者一同思考求索。\n本书看似涉及了非常多的话题，包括女性主义、民族主义、“平等参战权”、“后方史”、战争与核记忆、家庭暴力、护理看护等，有的时候甚至是在非常“潮”的学术新领域之间游走，但统摄全书的问题线索是清楚的，那就是如何想象一种超越了“男女共同参画”式平权运动的女性主义、如何通过它来反对暴力、如何将“活下去”本身确立为一种虽沉默却有绵绵力量的价值。以下仅仅评论、重构乃至发挥这条问题线索，不求全面。\n电影《敦刻尔克》剧照。\n平权运动的局限\n上野千鹤子在本书中切入第一波女性主义所推进的平权运动的方式很特别：她直接考察了这种运动最极端的后果。在日本的语境中，由于“男女平等”说法的敏感性，平权运动更多地采取了“男女共同参画”这样的话语，与中国早年“妇女能顶半边天”的说法有着类似的逻辑。这个逻辑就是，平权是手段而非目的本身，而目的本身则是依照民族主义、国家发展这样的模式来刻画的。\n上野千鹤子考察了全美最大的女性组织National Organization for Women（简称NOW，全国妇女组织）要求女人有权“像男人一样”从军参战的呼吁背后隐含的逻辑。由于现代民族国家在成立之初便以战争的可能性为永恒的预设，服兵役的义务与完整的公民权是互为条件的。NOW认为，如果女性被排除在国家的军事力量之外，她们就也将被排除在围绕着退伍老兵而建立起来的一整套国家福利制度之外，从而事实上成为“二等公民”。因此，争取女性的参军权，就是在为女性争取“一等公民”的地位。\n纪录片《她在愤怒时最美》剧照。\n尽管这种逻辑看似无懈可击，上野千鹤子却指出：“一等公民”的权利本身就是一种特权，它总是以将另一些人排除为二等、三等公民乃至非公民来实现和维系的。在历史上，这种权利是以成年、男性、同族裔的有产者为标杆来设立的。由于这个有限的群体往往是通过结构性地歧视其他群体来确立自身的边界与特权，要求女性加入这个被认作“一等公民”的群体就意味着要求女性也成为歧视者的一员。但是，并不存在只有歧视者而没有被歧视者的社会。例如，在发达国家的移民社会，白人女性的“共同参画”是以将她们原先被迫承担的无报酬劳动转嫁给少数族裔来实现的。\n这当然并不是说女性应当安于“二等公民”的地位，而是说，假如只追求同样的权利，而不问支撑着这样的权利的社会政治结构本身是否正当，结果就只能是在“向上爬”的同时将不正义的“梯子”踩得更结实。上野千鹤子一以贯之地用最极端的例子——参战的权利——来说明问题。她提出，军事的本质是通过将暴力变成国家的行为，而使得这种暴力免于公民社会对暴力的责难与惩罚。战争成了“正义”的、因而免责的暴力。为女性争取参战权，却不去过问参战行为本身所意味着的暴力，这并不会导致“军事的女性化”，反而导致了“女性的军事化”。\n纪录片《转折点：911与反恐战争》剧照。\n上野千鹤子进一步将战争暴力与家庭暴力进行对比：两者都是在公民社会中被免责的暴力，因为国家和家庭恰处于公民社会之外的两端。换言之，公民社会本身就是其成员通过对外部（敌国）和内部（家庭中的附庸性成员）的双向暴力来建立的，它实现的仅仅是这种暴力施加者之间以力量均势为前提的平等（非暴力）。无论这样的公民社会如何容纳更多的成员，它的基本结构都是排他性乃至攻击性的。因此，假如女性主义的诉求仅仅在于平权，那么它就会止于在暴力的再生产结构中分一杯羹，而无力改变这个结构本身。\n女性主义的内在价值\n因此，女性主义当然不是要停止平权的诉求，但同时也不必停留于平权的诉求——它本可以有更大的作为。女性主义除了“平等”，还可以诉求“差异”。但是，二元对立的思维模式很容易让我们觉得，这个“差异”指的是女性的“特质”乃至“本质”，从而女性主义的希望就在于和平主义、关怀伦理等等。尽管后者确实有其价值，将其建立在男女的“自然”差异上却不啻一种思想“陷阱”，因为这会导致像关怀这样的价值重新成为独属于女性群体的义务，从而进一步加深不平等。\n上野千鹤子对这种思想陷阱非常警觉。她论证说，参军女性（如在伊拉克虐囚的美国女兵）的例子已经反驳了上述本质主义，因而更有意义的问题是人在什么样的情境中会展现出对和平的爱好和对彼此的关怀，尽管在现实的历史上女性更多地处于这种情境中。一旦如此发问，我们就会倾向于努力将无论什么性别的人都置于同样的情境中，而不是延续本质主义的“性别分工”。\n延伸阅读：《香蕉、沙滩与基地：国际政治中的女性主义》，（美）辛西娅·恩洛著，杨美姣译，上海人民出版社，2021年6月。\n但是，为什么要将更多的人置于女性曾处于的情境中？这种情境及其所培育的价值，为什么是更好的价值？上野千鹤子在本书中提出了两个回答，尽管它们都还是尝试性的。\n第一个回答：女性主义意味着对差异的包容与认可，而这是因为，只有像女性（但不限于女性）那样曾被结构性地置于弱势地位的人，才有可能真正意识到结构之恶而试图去改变结构本身。因此，上野千鹤子声称，女性权利是“即便不同也不会招致歧视的权利”。严格说来，每个人身上都有与众不同之处，而在歧视性的结构之下，任何一种不同之处都可能会在某一天成为歧视者手中的“把柄”。从而，伸张女性权利，实则是伸张每个人无所羞赧地做自己的权利，同时是在对抗那种只有踩别人一脚才能站得稳的处世方式，从而使得人们不再为自己的独特而恐惧，不再只是心存侥幸地希望歧视不要落到自己头上。\n第二个回答：女性主义意味着承认人们对彼此的亏欠。它揭示出，现代主体貌似的自主乃至主权，是通过遗忘它对一系列服务性的前提的依赖才成立的。如今，我们不是要在对这种自主的无限扩大中造就更深的遗忘和压迫，而是要承认对彼此的依赖和亏欠。上野千鹤子在护理看护（care-giving）的语境中，甚至使用了“希望他们（男性）可以放弃成为强者，选择成为一个弱者”这样的说法。一个人“选择”成为弱者，并非出于愚蠢，而是因为意识到所谓的“强者”是那种一旦在权力的游戏中取得优势地位、掌握了对别人的生杀大权，就立即追求充分使用、乃至滥用这种权力的人。\n上野千鹤子举例说，“像性骚扰、家庭暴力、职场骚扰、精神暴力、霸凌、虐待……这些都发生在对方无力回击、无法说‘不’、也无法逃离的时候。”面对这样的“对方”，主动选择不去滥用权力，这才是她说的“选择成为弱者”的真正含义。这里的“弱者”，指的已经不是力量的多寡，而是能够对他人的脆弱感同身受的能力，是“共同脆弱”的能力——它甚至可以看作对尼采的“同情”（Mit-leid，字面意思就是“共同脆弱”）主题的一种反转式的新解。\n纪录片《情热大陆 上野千鹤子篇》剧照。\n活下去，并非是惧怕死亡\n无论是包容和认可差异，还是承认对彼此的亏欠，都构成了对生命自身的认可。但是在这里，我们立即遇上了一系列的挑战，它们往往声称：活着总是为了什么超越生命自身的事情；而如果活着只是为了活着，就会通往平庸的苟活，会使人与禽兽无异。\n上野千鹤子对这样的挑战是有所预料的。事实上，她写作本书正是要挑战“活着是为了别的什么”这样的想法。书名《为了活下去的思想》（生き延びるための思想）是正面回应池田晶子《埴谷雄高论》中“我们不需要为了活着的思想，我们需要的是为了死亡的思想”的说法。\n如果仅仅是为了生物学层面的“活着”（survival），似乎的确不需要思想。因此，思想往往以超越“活着”为己任，因而往往通过观照作为“活着”之对立面的死亡来确认自身的力量。这样的做法，在柏拉图通过苏格拉底之口说出“哲学就是练习死亡”（《斐多》）时就已很明显了。在此之后，哲学不断地为人们提供“可以为之赴死”的价值，仿佛生命本身是一种祭品，总要献祭给某种高于生命的东西。上野千鹤子承认这种思想模式的巨大诱惑力；相形之下，“为了活下去的思想”却“老土、丢人、犹疑不决、毫不得体”。同样的逻辑也体现在战争与和平的对立中：战争是崇高、壮丽、振奋人心、给人自豪的，而和平则“松散缓慢，空虚，漫无目的……无聊枯燥”。在以前现代的荣誉观、“伟大”观来映照和批判现代性“怕死的平庸”的思想路线中，我们也能辨认出柏拉图主义、乃至整个哲学传统的持续影响。\n延伸阅读：《斐多》，（古希腊）柏拉图著，杨绛译，生活·读书·新知三联书店，2011年3月。\n然而，一方面，在战争所代表的荣耀之下，巧妙地隐藏着“恶毒的压榨、侵占、残暴、迫害”。英雄主义所追求的伟大，是对人的卑微的刻意隐藏和遗忘。醉心于生活中各个领域的“战争”及其所代表的“伟大”的人，首先需要扭头不看自己对世界和对他人的深刻的依赖，需要将由自己所推动、参与或纵容的恶伪装成历史的必然，需要通过“拉远镜头”来屏蔽同类的呻吟、呼救和叹息。换言之，通过抬升死亡（及其背后的崇高价值）来贬抑生命的思想，同时也是“冷血”的思想，是一个尚在思考的生命矫揉造作的主动“失温”；而它在吹嘘与世界和他人的切割的同时，又不得不继续寄生于后者，甚至因为滥用暴力而更“腐蚀性”地寄生着。这样的人和这样的思想，本身就是暴力的附庸，是暴力的第一个牺牲者。\n另一方面，“活下去”也不仅仅意味着“活着”。我们在to live（vivre）与to survive（survivre）之间的日常区分，本身预设了“活着”是“为了”某种超出了活着的事情。但是，这种超出未必是以崇高价值的方式悬在死亡的大门之后的东西；它也可以意味着生命本身的差异化和深化——事实上，我们通常正是以后一种方式来理解life超出survival之处的。因此，上野千鹤子所说的“活下去”，不能归结为to live或to survive的任何一方，而更接近to live on：这个on蕴含了对未来可能性的无限期待。\n电影《小早川家之秋》剧照。\n“为了死亡的思想”当然可以将生命的一切可能性贬抑为一个无聊的平面的自我扩张。但当这样做时，它就既不能被平面所承托，也不能被平面之外的某个“高处”所接纳，而是坠入虚无，坠入死亡。而死亡才是最无聊的，因为它是一切可能性的不可能性——它甚至不是平面，而是一个无处可寻的、封闭的点。这种思想，看似是主动地“为了”死亡，实则是不由自主地被献祭给死亡。\n最重要的是，作为一个人而活下去，并非只是意味着作为一只动物而存活。那种认为“明天也会像今天一样”的希望，动物是不会有的；在其中蕴含着守护我们曾有幸敞开的意义空间的艰辛努力。在上野千鹤子看来，超老龄社会的到来，有望教给我们一件事：即使生命中的大部分是在走“下坡路”，即使为了走完这段旅程，我们将不可避免地相互依赖，生命仍然是值得过的。因为生命并非只是在通往更高、更强的路上才有意义；在日复一日的衰老乃至“腐朽”中，生命亦有其自在的节律和尊严，它能够通过衰败（而非在衰败的彼岸）展开无限的“褶子”。假如思想不够坚韧，不能陪伴和见证这种衰败，不能给它足够的耐心，它就学不会尊重真正的生命，而会急匆匆地要赶往生命的尽头。\n延伸阅读：《一个人最后的旅程》，（日）上野千鹤子著，任佳韫 魏金美 陆薇薇译，浙江大学出版社，2021年10月。\n而要使得生命在衰败中亦有尊严、亦有无限的希望，人就不能只是独自前行。事实上，也没有人可以独自前行。承认这一点，承认相互扶持的意义，就意味着不仅学会积极地帮助，也要学会积极地被帮助——而非一面寄生于帮助，一面否认帮助的必要性。“为了活下去的思想”，终究只有在“人与人之间”才是可能的。从这个“之间”的滋养中，将不断涌现或重新涌现出行动的勇气与存在的正直。在此意义上，人类文明之所以不同于自然，恰在于这个容许了生命与生命相互信赖、托付和承担的“之间”。\n书的尽头，同时也是思索的起点。上野千鹤子的女性主义思考、她关于“为了活下去的思想”充满希望却仍有待发挥的论述，将我们带到了阿伦特所说的“人的复数性境况（条件）”（the human condition of plurality）面前。思想唯有正面回应这种境况，才能走出所谓“怕死思维”的迷局。\n作者/刘任翔（清华大学哲学系）\n编辑/青青子\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1675997373169773.html",
  "source": "bjnews",
  "publish_date": "2023-02-10 10:49:27"
}