{
  "uuid": "1682994230168512",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1682994230168512",
    "title": "《红楼梦》：为什么多数人拥“黛”抑“钗”？",
    "desc": "《言意之间》专题围绕中华经典文本，以千年前老庄思想为起点，挖掘言与意、实相与本体的辩证关系，进而落至《红楼梦》的人情际会。本文为《红楼梦》篇。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/5/mapj2023521023471122808.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/5/mapj2023521023471122808.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/5/mapj2023521023471122808.png",
    "publish_time": "2023-05-02 10:23:42",
    "publish_timestamp": 1682994222,
    "pv_num": "15632",
    "zan_num": "193",
    "click_num": "418",
    "comment_num": "0",
    "share_num": "24",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-05-02",
    "update_time": "2025-04-17 05:30:29",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.5万阅读"
  },
  "group": [],
  "id": "bjnews_1682994230168512",
  "title": "《红楼梦》：为什么多数人拥“黛”抑“钗”？",
  "content": "《红楼梦》：为什么多数人拥“黛”抑“钗”？\n2023-05-02 10:23\n《言意之间》专题围绕中华经典文本，以千年前老庄思想为起点，挖掘言与意、实相与本体的辩证关系，进而落至《红楼梦》的人情际会。本文为《红楼梦》篇。\n本文出自2023年4月14日新京报书评周刊专题《言意之间》中的B06-B07。\n《红楼梦》是众人皆知的奇书，其奇无法尽说，但有一奇和读者最相关：绝大多数小说在阅读和谈论中总会渐渐显露谜底，魅力因此消散，《红楼梦》却正相反，阅读、谈论得越多，谜底越深，魅力越大。原因是什么？在本次关于《红楼梦》的采访中，研究者詹丹在总结贾宝玉的复杂形象时说，“任何一个概念加在他身上，肯定会找到对立面”，这句话大概也适用于《红楼梦》这部经典本身。\n《<红楼梦>通识》，詹丹 著，中华书局 2022年7月。\n《红楼梦》之前没有爱情小说\n新京报：《红楼梦》似乎是这样一部书，几乎家喻户晓，但要写相关文章甚至专著，就会不自觉感到压力巨大，原因大概是之前已经太多人写（专门的红学家就人数可观），以致让人觉得已经谈不出新意和深意。你如何看待这种状况？\n詹丹（上海师范大学人文学院教授）：\n我看到有其他学者说，写完一本关于《红楼梦》的书就可以跟《红楼梦》告别了，因为写出一本已经不容易，我已经告别了好几回，但一直没有告别成（笑）。这是压力的一面。另一方面是，在自己深入研读的过程中，自以为还是有一些新发现的。其中有几个原因。\n一是《红楼梦》博大精深，可以不断挖掘出新意。就像卡尔维诺说的，经典就是你每读一遍都好像在初读一样带来发现的书，这才叫经典。第二，研究《红楼梦》的人的确很多，不断有新成果出来，我们会有压力或焦虑，会觉得我想到的别人都已经研究透了，难免产生“我生也晚”的感叹。但另一方面是，成果多可能错误也多。我写的《红楼梦》文章，有一些是跟人辩论的，包括之前跟白先勇辩论。有人开玩笑说，你怎么写了好几篇文章跟别人辩论啊，你就自己管自己的研究，为什么要去跟别人争呢？我说这就是我写作的动力（笑）。从这个意义上说，这么多研究者进入红学领域，倒不完全意味着把研究领地完全占据了，说不定他们也留下了大量错误，需要我们修补或改进。当然也包括改正我自己的错误。第三点可能跟时代的发展有关。《红楼梦》在传播的过程中有许多改编，另外还有新的理论出现，可以让你对《红楼梦》有新的理解。\n上面是从学术层面来讲的。从大众读者层面说，会发现有许多热点出现，比如我谈过的“林黛玉体”，有一阵白领非常流行用林黛玉的语气说话，称之为“林黛玉体”，包括给林黛玉起外号叫林怼怼。因为《红楼梦》是经典，有时我们现实生活中的一些热点内容，或者一些比较普遍性的（情绪或生活现状），会被有意地和《红楼梦》连接，把它符号化或者标签化，这又让我们获得一个新视角来重新审视当下。\n电视剧《红楼梦》（1987）剧照，林黛玉。\n新京报：如果是非研究者，比如一个初中生、高中生，想读《红楼梦》，你会有什么建议？\n詹丹：\n我首先强调的是整体把握，其次是具体深入，第三是主体建构。整体把握，就是先要读下去，像温儒敏先生说的连滚带爬你翻也要翻到结束，甚至把目录从头到尾看一遍也是一个收获，这样获得的是对书的整体把握，会对小说有一个整体观。第二步具体深入，你毕竟是在读文学作品，一定要有具体体验，就是要深入下去。这意味着一定要有感性的东西，有细节的东西。第三步是主体建构，要从《红楼梦》读出去，也就是入乎其内又要出乎其外。读书的根本目的不是为了《红楼梦》，关键是要为我而读，要建立起“我”的主体性。我们作为老师，往往担心孩子读不进去，但还有一种担心，就是读进去后出不来，整天把自己当林妹妹一样的，这也有问题。\n新京报：接下来聊一聊作者曹雪芹。无论某些文学理论如何区隔作者和作品，“知人论世”总有其价值，你如何描述曹雪芹其人其事？\n詹丹：\n西方的新批评派认为文本和作者应该切割，包括符号学，罗兰·巴特还说作者死了，但作品毕竟是作者的产物，而且《红楼梦》带有一定的自传色彩，把《红楼梦》和作者的身世联系起来有其合理性。问题在于我们对曹雪芹知道的太少了。我们现在能够说《红楼梦》和曹雪芹的身世有联系，是因为曹雪芹的家族也败落了，《红楼梦》里的贾府也一样。因为这样的大变故，他会了解不同阶层的生活方式，才能从另外的角度审视自己的生活。这是从整体来看。\n另外还有一些细节，也会让我们找到两者之间的契合点，比如《红楼梦》里写了贾宝玉，也写了甄宝玉，有人认为甄宝玉在某种程度上是曹雪芹现实生活的原型，而贾宝玉是进入到创作中的一个对应人物。另外还有喝酒的细节。《红楼梦》里对醉酒的描写特别多，而且多姿多彩。书里最美的几个画面之一就是史湘云醉卧芍药花下，我看到这个画面就自然联想到曹雪芹是那么喜欢喝酒。还有人问我，为什么书里的嫡庶关系那么紧张？包括宝玉挨打，一定程度上也是贾环挑拨离间的结果，这可能也是对曹雪芹家事的曲折反映。\n新京报：下面进入小说文本。《红楼梦》的开篇耐人寻味。女娲补天的弃石、一僧一道的点化、神瑛侍者和绛珠仙草的因缘、太虚幻境等，让小说在开篇时就有超脱日常现实的维度。你如何理解这样的开篇？\n詹丹：\n古代白话小说里的这种开篇还是蛮多的，它们会到神话中寻找现实的某种因果关系，这可能是中国古代社会人们对现实的一种理解方式，希望背后有一个神秘性的东西作主宰，甚至是人格神来操控。《红楼梦》也不例外，但又有它的特殊性。《红楼梦》跟以往的小说不一样的地方，恰恰在于它是写日常而不是传奇。有人认为这个转折是从《金瓶梅》开始的，不像以前的《三国演义》《水浒传》《西游记》，不是写神魔鬼怪就是英雄传奇，但《金瓶梅》里有别的刺激性的东西，像是色情描写，又让小说带有一点神奇色彩了，《红楼梦》就彻底摆脱了这些。不过说摆脱，主体内容确实摆脱了，但它还是给了一个传奇的框架，借助这传奇框架又和传统小说进行了一次对话，等于是从传统的传奇到非传奇的日常需要有一个过渡，不能一上来就写日常，这样读者接受不了。\n《红楼梦》的特殊性在于它强调的是一块多余的、无用的石头，不再能有什么丰功伟业了，它在神话的框架中写了一个不再能创造神话的东西，打个不太恰当的类比，这是一个被逐出伊甸园的人，所以《红楼梦》一方面写了神话，一方面又抛弃了神话。\n通灵宝玉的神话又跟另外一个神话联系起来，就是绛珠仙草和神瑛侍者的爱情故事，这样的神话同样是给他们的情感注入一种神秘性，因为林黛玉和贾宝玉的情感是开天辟地、前所未有的。我认为，真正的爱情小说是从《红楼梦》开始的，《红楼梦》之前是没有爱情小说的。杨绛曾说，以前的小说写爱情，不是速成的就是现成的，没有给男女自由见面、慢慢发展情感的机会，所以《红楼梦》写的这种真正的爱情在某种意义上是非现实的，因此要给这非现实注入合理性，合理性从哪里来？从天上来。这是前世注定的，我们就不要再去质疑它了。\n青埂峰僧道谈顽石，空空道对石说前缘。清 孙温绘。\n为什么多数人拥黛抑钗？\n新京报：开篇过后，第一个出来的人物是甄士隐。甄士隐梦中所见的那副著名对联，“假作真时真亦假，无为有处有还无”，大概是整部书的大关键之一。如何理解这里的“真”与“假”？\n詹丹：\n可以从好多层面来理解。书的一开始有个小序或者总评，里面就用“真事隐”“假语存”来交代写作缘起，看这段文字我们认为，“真”和“假”是一个创作方法，“真”指书的创作是有依据的，而“假”指艺术虚构，在真实的基础上改换面目进行艺术创作，这是第一层含义。\n再往后，特别是贾雨村出来以后，会发现他又是一个实体性的人物而不仅仅是一个符号，到后来会发现贾雨村是个非常虚伪的人，既有文化又虚伪，这样一来，“真”“假”又变成伦理道德的判断，代表着做人的真性情与否。\n还有一层含义，甄士隐最终是跟了一僧一道走掉的，走之前还唱了《好了歌》，作了《好了歌注》，因此还有宗教哲学意味，“假”代表短暂的繁华人生，而“真”代表出世的永恒性。如果结合《红楼梦》本身来说，因为《红楼梦》的一个大命题是“大旨谈情”，“真”与“假”的问题还是跟情感有关，也就是真性情的问题，即情感的真诚与否或自然与否的问题。\n甄士隐梦幻识通灵。清 孙温绘。\n新京报：说到真性情与否，一般认为林黛玉是真性情的，而薛宝钗时有伪饰，这大概也是很多人“拥黛”的原因。不过需要细究的也许是，黛玉的“真”是哪种意义上的“真”？宝钗的“伪”是哪种意义上的“伪”？\n詹丹：\n一般我们认为真和伪的问题，主要是从自然与人工这个层面来区分的。薛宝钗是恪守礼仪的，林黛玉虽然也守礼仪，但能够不时突破礼仪，表现出她真性情的一面。一个是发自内心，一个是外在强加，这是内与外的区分。还有一个区分是刚才说的，是自然而然的还是人为后天培养起来的。但这样的区分也会引起很大的争议，包括对情感本身的看法也有争论，西方的情感学就分两大派，一派认为情感也是后天建构起来的，但也有人认为情感是先天的。\n如果不从抽象层面谈，具体到这两个人物来说，我们只是相比较而言，会觉得林黛玉更接近自然，接近真性情，而薛宝钗的人工建构痕迹更重一点。所以我们要知道林黛玉的内心是比较容易的，要知道薛宝钗的内心有时是困难的，因为她自觉自愿地恪守礼仪。刚开始我们看薛宝钗是不自然的，但修炼到后来的程度，外在的约束也会内化，内化成好像她自觉自愿这样做，到这个地步，会觉得这个人可能不可爱了，完全被异化了，甚至她连自我反思的意识都没有了。\n我们现在评价薛宝钗和林黛玉争议是非常大的，有的人会非常喜欢薛宝钗，当然不喜欢薛宝钗的人更多。从近代的角度看，两个人代表了两种不同的美，不同的是薛宝钗站在传统的立场上，林黛玉代表着近代的（意识），如果硬要这么区分的话。从这个意义上说，林黛玉会更被我们近（现）代的人欢迎。\n电视剧《红楼梦》（1987）剧照，薛宝钗。\n新京报：如果是在刚才所说意义上的“真”，薛蟠是不是也是一个挺“真”的人？\n詹丹：\n对。从这个意义上说，薛蟠比薛宝钗真得多。不过这带来一个问题，到底怎么评价这种情况？这是从宋代就开始争论的问题，礼仪是对情感的约束，但对于一个粗暴的见人就打的人，礼仪的约束是有好处的。如果对别人没有伤害的话，我们可以说薛蟠表现出了他的真性情，但当伤害到别人时，我们就不把它作为一种好的品质来赞美。\n宋代人当时就问了这样一个问题：当没有内在情感时，外在礼仪是不是还要保持？有人认为不需要保持，如果保持并发展下去，最后会导致人格分裂，制造出一批伪君子。但也有人反驳，理由是人与人之间的维系主要就靠情感和礼仪这两方面，如果内在情感没有了，外在礼仪再没有的话，人与人之间和动物还有区别吗？所谓衣冠禽兽还是比禽兽要好。这又是一种看法。所以这种抽象讨论我觉得意义不是太大，而是要具体问题具体看待。\n贾宝玉的叛逆是怎样的叛逆？\n新京报：前面谈了黛玉和宝钗，下面谈一谈贾宝玉。他可以说是书中最“圆形”的人物，书中的很多内容也是从他的视角来观察的。正因为他的形象过于丰富，我们很容易忽略其中一部分，而选取自己熟知或喜欢的部分来以偏概全。你如何概括其形象和性格？\n詹丹\n：贾宝玉的形象确实很难概括。《红楼梦》里有两个人物难概括，一是王熙凤，一是贾宝玉。贾宝玉还有你刚才说的特殊性，整部小说展开的视角是由他衍生出去的，我们读小说时会不知不觉受到他的视角影响，导致对他的理解缺少反思性。脂砚斋对贾宝玉的评价就是“说不得”，任何一个概念加在他身上，肯定会找到对立面，无法用一个概念把他框起来。在说了“说不得”之后，脂砚斋最后还是给出一个概括，说贾宝玉是“情不情”，通俗的说法就是情种。大家谈到贾宝玉的第一个反应可能就是情种，喜欢讨女孩子欢心。这个概括当然是很不全面的，但确是贾宝玉非常重要的特征。\n但就像刚才说的，对贾宝玉提出一个概括，一定会有对立面出现。当我们说他对女孩子特别关心、特别爱护的时候，会发现他好像又是一个不大有担当的男人，他其实还是个男孩子。比如他跟金钏开玩笑，王夫人一个巴掌打在金钏脸上，他的反应是一溜烟跑掉了，他不会跟他母亲说有事冲着我来，不要去打她；包括晴雯被王夫人赶出大观园，他也是敢怒不敢言。晴雯死了以后，他偷偷摸摸地写《芙蓉女儿诔》，都不敢让别人知道。贾宝玉一方面表现出对女孩子的关心，这种关心也会落实在行动上，但这种行动可能并不会给女孩子带来实际的保护，这是贾宝玉非常无奈的地方。这样的定位和他的年龄是有关系的，到八十回他大概也就十五岁左右。\n前几天我在中学里做讲座，谈到这个问题，一个男生问我宝黛的恋爱对他们会有什么启发。我说第一是要真诚，这是《红楼梦》给我们的最大启发，要有真性情，不要欺骗别人也不要欺骗自己。第二点是三观要相合。第三点非常重要，作为一个男人是要有担当的，担当的前提得是自由身，只有自由的人才会有担当，但自由的前提又是长大，但贾宝玉既不自由，也没长大。\n电视剧《红楼梦》（1987）剧照。\n新京报：关于贾宝玉的著名情节很多，其中有一个细节让人难忘，秦可卿出殡时贵公子贾宝玉遇到乡下的二丫头，想的竟是“恨不得下车跟了他去”，这大概是贾宝玉对生命存在的一种直觉式领悟，你怎么看贾宝玉的这样一个冲动反应？\n詹丹：\n这可以从两方面说，一是贾宝玉的立场，一是小说的整体构思。从贾宝玉的立场说，他不时会有一些冲动，《红楼梦》尽管构思严密，但在表现人物的性格时会写一些例外，一些不能完全用理性来解释的东西，包括一些神秘的东西。贾宝玉对女孩子特别好，但人家开门晚了他也会一脚踢过去，这种近乎歇斯底里的爆发，在贾宝玉的人生中不是偶尔出现一次，像看到二丫头突然产生一个冲动，想跟着她走，这是贾宝玉的天性中一种非理性的冲动。\n从小说整体构思来看，这又是符合理性的。曹雪芹本来的构思是让巧姐到农村过自食其力的新生活，这也是曹雪芹了不起的地方，当贵族生活走向没落时，他会通过小说进行一种新的可能性的尝试，这种可能性的尝试在秦可卿出殡时通过贾宝玉的这种冲动表现出来了，二丫头这样一个村姑形象就是曹雪芹后来构思的一个伏笔，二丫头纺线给贾宝玉看，而十二钗的画册里关于巧姐的也是一个人在荒村野店纺线。\n新京报：我们往往认为贾宝玉是传统社会的叛逆者（厌恶经济之道，“最喜在内帏厮混”），但这种说法似乎失之笼统。贾宝玉的叛逆到底是怎样的一种叛逆？\n詹丹：\n贾宝玉说是叛逆，又不是一个彻底的叛逆者，他的叛逆是有所为有所不为。他拒绝为贵族之家的接班人所规定的科举考试这条路，因为到贾宝玉这一辈已经不能再袭爵位，一定要走科举考试这条路，但贾宝玉拒绝了。他的“为”是讨女孩子欢心，真心关爱这些女孩子而不是为了满足个人欲望，按照警幻仙子的说法他是“意淫”，在情感上给了许多女孩子安慰。这两点都是正统社会所不认可的。\n中国传统社会的男女之间是不承认情感的，费孝通在《男女有别》（《乡土中国》里的一章）里也谈到这个问题，中国传统社会是讲纪律、讲理性的社会，而男女情感会对纪律和理性造成破坏。所以中国传统社会尽管不反对男性和女性交往，但这种交往更多是生理的，比如传宗接代，或是满足个人私欲，或是政治性联姻，心灵上的、情感上的理解和被理解的需求是不被鼓励的，因为这会导致男女之间要讲平等，当一个男性对女性动真情时，就容易对女性讲平等。所以《莺莺传》里的张生就提出了一个想法，我称之为“不动情主义”，男的对女的不动情就可以保证自己能够占上风，一旦动情就赶快逃，这就叫“始乱之，今弃之”，张生就是这样来解释自己的行为的，说自己“不胜情”，不能战胜自己的情感，只能把莺莺给抛弃了。当时人还赞许他会“善补过”，冯梦龙对此很想不通，他说你战胜不了自己的情感，把她娶过来就可以了，怎么会是抛弃她才叫改正错误呢？张生认为，把她娶过来照样超越不了情感，还是要让女的占上风，这是传统社会不允许的。关于贾宝玉，何其芳说的是很正确的，说贾宝玉有双重叛逆，不走功名富贵科举道路是其一，另外一个就是爱情的叛逆，情感的叛逆。\n贾政游园。清 孙温绘。\n新京报：上面在谈到林黛玉、薛宝钗、贾宝玉以及《莺莺传》时，都触及一个核心问题，就是情与礼的冲突，也是原本想单独问的一个问题，关于这一点还有补充吗？\n詹丹：\n《红楼梦》这样一部“大旨谈情”的书，只有放到中国传统的文化背景中理解，特别是放在礼仪文化中，才能充分认识到它的意义和价值。这就回到“真”“假”的问题，中国的礼仪文化在发展过程中不断遭到挑战，就是外在礼仪怎么跟内心情感统一。\n在先秦时代就讨论这问题，一直到明清，明代的李贽是极力反对只讲外在礼仪而没有内在情感的，他认为这叫“阳为道学，阴为富贵”，因此提出童心说，要重新回到起点，从人的本初之心开始来谈真实的情感，即使讲礼仪也是发自内心的。冯梦龙也非常强调这一点，认为不要把礼作为情感的原则而用情感作为礼的原则。《红楼梦》的意义可能也在这里，它的“大旨谈情”，狭义上指爱情，广义上就是在讲真性情的问题，是要对中国的礼仪文化进行重建，建构出情与礼的和谐相处，而不是分裂。\n后四十回续书的写作套路\n新京报：接下来想谈谈史湘云，湘云是特别可爱的一个女孩，让人印象深刻的是她和丫鬟论阴阳的那一段，也表现出她自己的性格特征，你怎么看她论阴阳这一段？\n詹丹：\n湘云论阴阳和林黛玉论诗、薛宝钗谈做人是一样的，这些抽象的议论是和人物自身结合起来的，湘云论阴阳是因为她的气质和道家的气质非常接近，她有名士风度，自己也说自己是“真名士自风流”。道家追求自然的、行云流水般的生活，处事方式是敢作敢为的，这是湘云的性格和处事方式，也最终体现在她对阴阳关系的理解。湘云谈阴阳有一个关键是认为，阴没了就成了阳，阳没了就成了阴，阴阳是自然转化的关系，一切都在自然转换中。回过头来说“真”和“假”、“有”和“无”，也是这样，都是内在的互相转化，随自然一起变动而不是固守在一点，这是湘云的人生哲学。\n电视剧《红楼梦》（1987）剧照，史湘云。\n这里有两点非常重要，第一，这表明曹雪芹刻画人物的一个重要方面，他要努力把人物的思想性格、处事方式提升到理论的高度；第二，当湘云跟丫鬟翠缕对话时，会发现理论跟现实之间又有一个转换，讲到最后翠缕突然得出一个结论说姑娘是阳，我是阴，把湘云给说笑了，这说明现实是受儒家等级观念深深制约的，阳是刚，是处上的，阴是处下的，所以主子应该统治奴才，阴阳本来没有等级观念，但在翠缕口中转化成儒家的等级观念，这说明现实跟理论之间的互相制约性。翠缕用她的直觉回应了湘云的道家理论，把谈话推到一个荒唐的境地，这才是它深刻的地方。\n新京报：讲完道家，接下来谈一个也非常值得重视的现象，书中有好几个人最终都脱离“红尘”，像甄士隐、贾宝玉、柳湘莲、惜春，这种选择往往被认为是对现实的逃避。果真如此吗？\n詹丹：\n这涉及结构化的理解的问题，从整体结构上说这是逃避现实，是所谓“梦醒了无路可走”的无奈之路，但涉及个人的话，可能还有不同的差异。有人认为贾宝玉出家未必完全是逃避，现实世界毁掉了他的情感，他要到另一个世界去坚持他的情感，因为通灵宝玉回到的地方是青埂峰，谐音情根峰。这也是一种理解。还有的人可能也没有遭受特别大的打击，只是为了明哲保身，比如惜春。关于出家这个问题，也是要具体问题具体分析的。\n新京报：后四十回续书，是让《红楼梦》成谜的重要原因。你如何评价目前通行的后四十回续书的文本质量？\n詹丹：\n续书有很多，现在用的程高本续书质量是最好的，当然跟前八十回比文笔还是差了一大截，但和其他续书比又高出好多。从思想艺术上说，程高续书基本保持了悲剧性的结局，但文笔上的诗意没有了，有些生动的口语化的东西更偏于书面化或者套话了。我曾经仔细分析过黛玉之死，写了黛玉之死的套路与反套路。\n电视剧《红楼梦》（1987）剧照。\n黛玉之死被认为是后四十回写得最精彩的片段之一，很多人觉得很感人，我承认确实蛮感人的，但这种感人一定程度上要归功于前面的写作，另一方面，林黛玉到死都没有跟贾宝玉有清醒的面对，这让我们感到非常遗憾，这么相互喜欢的两个人，到黛玉死的时候没有清醒地谈一次话。如果贾宝玉没有神志不清，他们见面了，作者怎么写？这是续作者聪明的地方，也是他狡猾的地方，甚至是没有勇气的地方，他回避了最大的困难，通过制造让人很同情的场面回避了一个大挑战，所以我认为这是一个套路。而伟大的作家是反套路的，是老老实实一笔一笔写下来的，但程高续书套路化了，这是我不满意的地方。\n记者 张进\n编辑 李永博\n校对 薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1682994230168512.html",
  "source": "bjnews",
  "publish_date": "2023-05-02 10:23:42"
}