{
  "uuid": "163808662814541",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "163808662814541",
    "title": "寻找宇宙为我们留下的线索",
    "desc": "今天我们探索到的一切秘密，都来自于人类敏锐的观察力与天马行空的想象。从身边日常的观察入手，到复杂的物理公式和量子力学的设想，在这场探索中，人类逐渐揭开了宇宙的面纱。然而，面纱背后并不是宇宙的完整面孔，而是一层又一层新的面纱。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/11/28/5129057620975494321.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/11/28/5129057620975494321.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-11-28 16:11:21",
    "publish_timestamp": 1638087081,
    "pv_num": "9277",
    "zan_num": "369",
    "click_num": "326",
    "comment_num": "0",
    "share_num": "7",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-11-28",
    "update_time": "2025-04-17 15:21:34",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "9277阅读"
  },
  "group": [],
  "id": "bjnews_163808662814541",
  "title": "寻找宇宙为我们留下的线索",
  "content": "寻找宇宙为我们留下的线索\n2021-11-28 16:11\n今天我们探索到的一切秘密，都来自于人类敏锐的观察力与天马行空的想象。从身边日常的观察入手，到复杂的物理公式和量子力学的设想，在这场探索中，人类逐渐揭开了宇宙的面纱。然而，面纱背后并不是宇宙的完整面孔，而是一层又一层新的面纱。\n地球是多彩的，生活在这里的我们已经真切感受到了生命的缤纷美妙，不仅如此，在仰望星空时，各种奇妙的天文现象也勾起了人们的遐想。月亮的阴晴圆缺映照着地球人或者旷然或者惆怅的心情，流星的出现代表着转瞬即逝的愿望，一次日全食或日环食也会吸引人们驻足观看，还有夜空中的繁星，它们构成的星座，以及天文望远镜拍摄的彩色的星云，看起来宇宙是如此缤纷和谐。\n然而，随着科学对宇宙的探索，我们开始意识到，宇宙的本质并不是我们祖先所想的那样，尤其是随着航天科技的发展，越来越多的宇宙奥秘呈现在我们眼前。我们知道了黑洞将会吞噬掉一切，小行星会给天体带去毁灭性的撞击，太阳的辐射会导致死亡，量子力学的研究告诉我们，暗物质才是宇宙的核心构成。\n在宇宙探索中，我们对那个未知世界有了更加浓厚的兴趣。人们开始从最初的幻想，转而思考宇宙的起源、粒子的形态、时空的构成，以及银河系之外的宜居星球。这将会是一个漫长的探索过程，并且，它的终点或许注定将是虚无与失败，但这条探索之路却已经成为人类射向宇宙深处的一道亮光。\n今天我们探索到的一切秘密，都来自于人类敏锐的观察力与天马行空的想象。从身边日常的观察入手，到复杂的物理公式和量子力学的设想，在这场探索中，人类逐渐揭开了宇宙的面纱。然而，面纱背后并不是宇宙的完整面孔，而是一层又一层新的面纱。\n本文出自《新京报·书评周刊》11月26日专题《缤纷与冷酷 宇宙探索简史》的B02-03。\n「主题」B01丨缤纷与冷酷 宇宙探索简史\n「主题」B02-03丨本质：寻找宇宙为我们留下的线索\n「主题」B04-B05丨星座：环绕地球的幻想之梦\n「主题」B06-B07丨威胁：潜伏的危机与未来的地球\n「主题」B08丨观星：失传的浑天仪\n最初的观测\nΛCDM宇宙模型呈现的宇宙时间线。在宇宙诞生之初，它是一个光子与物质的混合物。大爆炸之后宇宙急速膨胀，星系扩散，逐渐形成今天的样子。\n如今我们已经有能力将探测器发射到曾经想都不敢想的宇宙远方，然而，目前人类天文物理学所探索的尽头可能也不过是宇宙奥秘的5%（即物质在宇宙中所占据的部分）而这个探索，却从公元前开始，花费了我们整整两千年。\n人们意识到地球是一个天体，就耗费了不少波折。大部分文明的神话中都认为地球是平的，天空是固定不动的、地平面之上的帷幕。我们当然可以像福尔摩斯那样表达对天文学的不屑，地球是绕着月亮转还是绕着太阳转，是圆的还是平的，对我们的日常生活能有什么影响呢？但只要有一部分人存在着好奇与探索欲，这些问题就必然要在研究中得以解答，哪怕只是日常生活中那些常见到令人忽视的细节。\n没错，你或许难以想象，人类第一次意识到地球可能并不是一个平面，正是从一个常见的线索中得出的。这个线索就是影子。回到公元前3世纪，古埃及亚历山大图书馆的馆长埃拉托色尼走在港湾的路上，突然发现夏至日地上的物体应该近似于没有影子，因为阳光在夏至这天是垂直射到地面上的，但石庙前的一些柱子还是\n存在着影子。于是，他做了一个实验，在亚历山大石庙前竖起了一根柱子，然后又在几百公里外的赛伊尼竖起了一根柱子，结果柱子分别投下了不同长度的阴影——这就说明阳光与地面的角度并不是垂直的。就这样，埃拉托色尼第一个发现了，人类居住的地面并非是平面，而是一个球体。\n不仅如此，他还先测量了两个不同地方柱子与影子的夹角，得到的答案是相差7°，相当于360°的五十分之一，然后雇人测量亚历山大和赛伊尼两地之间的距离，是800公里。800乘以50，得出的答案是40000公里，这就是地球的周长。\n那么，现代科技计算出的地球周长（赤道周长）是多少呢？\n40075.7公里。\n古埃及人与标准答案只差75.7公里。\n这就是我们人类认识宇宙，认识地球的开始，有时候那些原理简单到我们都可以操作，只需要两个木棍就能测量出地球的周长。在重读人类天文观测历史的时候，不得不为人类大脑呈现的智慧与思路感叹，很多时候就是身边最简单的现象，帮助我们推导着宇宙的本质。\n两位里程碑人物\n当然科学有时也严重禁锢住了人类的思维。接下来要说的，是两个在天文学方面具有革命性创造的人物，他们的名字大家也很熟悉，一个叫开普勒，一个叫牛顿。\n开普勒生活于16世纪的德国——是的，人类的天文简史一下子就从公元前跳跃到了16世纪，因为在这一千年里，断断续续的发现是有的，但并没有什么突破性的创造，唯一值得一提的或许只有哥白尼的日心说了。形成这种限制的，除了古埃及、古巴比伦、古希腊等天文发达的文明逐渐消逝外，神学的权威不容置疑以及前人留下的理念模型也成为限制天文科学发展的因素。\n《给忙碌者的天体物理学》，（美）尼尔·德格拉斯·泰森 著，孙正凡 译，未读丨北京联合出版公司2018年6月版。\n开普勒对宇宙感兴趣时，他面对的，是由毕达哥拉斯、柏拉图、托勒密等人留下的一个奇奇怪怪的固体模型。毕达哥拉斯和柏拉图充分发扬了古希腊的几何体精神，他们是这样认识宇宙的——当时人类只观测到了六颗行星，除了地球外，只有水星、金星、火星、木星、土星。那么，为什么是6颗星星呢，因为宇宙是个完美的正六面体嵌套结构，所以容不下其他行星。唯一的困惑是，正六面体一共有5种，人们暂时无法确认6个行星的支撑结构究竟是哪一种几何体。开普勒思考后，给出的答案更离谱——这只有一个解释，是上帝用完美的几何体安置了这一切。\n但好在，开普勒作为科学家有一个人性最大的优点——不自信。几年后，人类的天文观测显示，那个完美几何体的说法根本站不住脚，土星之外还有天王星、海王星和冥王星，土星和木星自己还有好几颗卫星，请问，一个六面体哪来的这么多顶点来嵌套这些星球呢？\n那么，开普勒提出的设想是什么呢？\n开普勒在得知了新观测到的星球后，就打破了宇宙是几何体模型的认知，然后他继续观测火星，通过火星移动的轨迹，判断出托勒密和哥白尼对于地球及行星轨道是正圆形的认知也是错误的。按照他观测的数据，行星轨道不是正圆形的，而更近似于椭圆形，太阳也不在这个椭圆形的中间，而是旁侧的位置，这样，就可以解释为什么火星在靠近太阳的时候移动得快，在远离太阳的时候移动得慢了。最后，为什么所有行星都要绕着太阳转而不是地球转呢，开普勒提到了一个词——磁力。他认为太阳是凭借着某种磁力，让行星绕着自己运转并且不会撞上自己的。\n没错，开普勒的“磁力”和后来人类开启科学新篇章的“万有引力”，只有一步之遥了。\n开普勒的很多想法都有谬误，比如他凭借着月球上有圆坑，就断言那肯定是外星人的建筑物，大自然不会产生那么完美的圆形（其实，这是因为开普勒当时还没有观测到任何陨石撞击的现象）。但“开普勒定律”依然在物理中适用，最容易理解的是第二定律（尽管目前证明只适用于宏观运行的天体）——在相等的时间内，恒星与行星连线扫过的面积相等。\n开普勒开启的新篇章，让人类在天文上，不再是仅仅依靠肉眼，数学公式的推导又重新回到了文明当中。他的限制在于，一切推导依然是从肉眼观察中得来的。\n而到了牛顿的时代，他将物理提升到了一个新的阶段——开始研究肉眼根本无法直接看到的东西了。\n《光年之外》，（法）埃玛纽埃尔·博杜安、埃玛纽埃尔·德洛尔 著，刘存孝、刘思瑞 译，后浪丨北京联合出版公司2021年6月版。\n万有引力定律有多么重要呢，它绝对不是我们上学时做物理题，给小木块标注一个下箭头那么简单。万有引力定律是一个放在宇宙任何角落都可以适用的伟大发现，而且它给后来的物理学家提供了新的思路，因为引力不是均衡的，按照惯性理论，如果没有引力的牵扯，物体将会在直线上一直匀速运动下去，那么，在宇宙中推动着某些物体运动的又是什么呢？以及，物体之间的距离越远，所联系的引力就越少，那么这个空间的极端在哪里，引力作用中产生的波动又如何解释？\n接下来，物理学的进度开始大幅度起飞，然而，也到了我们貌似明白、但其实并不怎么能理解的篇章了。\n推算取代观测\n光在真空中的传播速度为300000千米/秒，因此我们看得越远，了解到的过去就越多。在拉尼亚凯亚超星系团之外，我们看到的超星系团都是它们几十亿年前的样子。目前我们观测到的最遥远星系为GN-z11，距离我们134亿光年，诞生于4亿年前。\n如今，物理学家们对宇宙的探索变成了以下几个相关的主题——宇宙的起源、宇宙与时空的模型、暗物质、反物质等等。这些主题里几乎没有任何一个是可以在日常经验中观测到的（可以用特殊手段保存下来的反物质或许勉强算是一种），承载它们的是物理学家们的公式，推理，以及大量普通人根本难以理解的理论知识。现代科学与往日科学研究之间最大的区别在于，现代科学很多时候需要人类首先提出一个总结性的定律模型，然后在矛盾的现实中不断完善，如果一个理论被提出后，后续的观测能在其中得到解释，那么这个理论就会在物理学界得以公认。宇宙暴胀理论正是这样一种类型。\n暴胀理论是目前被普遍接受的关于宇宙大爆炸的说法，很明显，对于宇宙是怎么形成的，我们不可能有任何观察与实验的机会，目前，它只能通过宇宙微波观测的数据得以不断证实。暴胀理论很难通俗形象地转述出来，我们只能举一个粗糙的譬喻。我们可以在脑中想象一下雪崩。在静谧的雪山中，突然，一个局部的积雪结构发生了变化，于是积雪突然坍塌，覆盖面积大范围扩张，这大概就是暴胀理论的情境——不过宇宙发生这一切只用了千亿分之一秒。那个局部发生改变导致雪崩的地方，我们可以将之理解为奇点。然后，不同的雪花相互碰撞，类似于粒子间的撞击，在这个过程中产生了不少飞迸而出的雪球——即新诞生的粒子。目前，欧洲的强子对撞机正在实验室中模拟宇宙大爆炸的这个情境。不过让人沮丧的是，强子对撞机模拟运行了这么多年，目前还没有对撞诞生出哪怕一个新的粒子。\n这就是暴胀理论遭遇的挑战。它尽管被普遍接受，但在很多最原始的问题上存在着极大的漏洞。首先，根据爱因斯坦的广义相对论，密度和质量是不可能存在无穷大这种说法的，它们肯定有一个限度。然而暴胀理论模型中的奇点，必然要是一个密度与质量无穷大的中心，否则不足以支撑宇宙的急速膨胀。另外，如果暴胀理论是现实的话，那粒子们肯定会留下历史痕迹。目前科学家们正在探测的，一个是引力波，一个是宇宙微波。宇宙微波与温度相关，通过观测到的宇宙不同部分的温度差异，来佐证暴胀理论的正确性。但更重要的是引力波。2013年，人类曾一度宣称探测到了引力波的存在，但在几年后证实不过是宇宙尘埃造成的观测干扰。\n暴胀理论存在着如此多的漏洞，那么，是否有可能，我们的宇宙并非常规认知中的那样呢？\n今天的圈量子理论与弦理论\n2014年，天文学家发现我们的星系——银河系——是一个直径超过5亿光年的巨大的超星系团的一部分。他们称其为“拉尼亚凯亚”。\n牛顿和爱因斯坦的成就都与引力相关，但引力究竟是个什么，人们今天还是没有完全搞清楚。我们现在对世界的认知是，一切都是由粒子构成的，例如构成物质的原子，以及构成光的元素（至于光究竟是粒子还是波则是一个有趣的观测谜题，有兴趣的读者可以搜索一下“双缝干涉实验”，就会感受到光仿佛灵异现象一样的存在）。然而，引力又是如何构成的？这个问题涉及时间和空间的存在方式，而目前没有物理学家能对此给出解释。如果能观测到中微子的话，或许能给这个问题一个答案，但中微子究竟什么模样，人们也不知道。\n这就是为什么说，尽管人类社会文明已经发展了大约三千年，对宇宙的认知却可能连0.001%都不到。人们对宇宙的认知，只能先通过理论来猜测，尽可能提供能解释已有观测数据的模型，于是，就要提到接下来几个和宇宙起源相关的概念。\n首先是暴胀理论和宇宙大爆炸理论遭遇的质疑，让物理学家提出了一个新的概念——宇宙大反弹。和宇宙大爆炸的区别在于，宇宙大爆炸理论认为宇宙在奇点膨胀之前不存在，而宇宙大反弹认为，宇宙之前就存在，它运动的过程像个海绵，先是收缩，等缩小到一定程度后再开始膨胀。宇宙大反弹的理论起码在理论上解决了广义相对论无法包容无限大这一度量的漏洞。它还有另一个有趣的地方，就是按照它的收缩-膨胀理论，曾经存在的那个庞大的宇宙是和我们今天的宇宙截然相反的镜像。看起来，连人们争议的“平行世界”“多重空间”也顺带着解决了。\n《量子宇宙》，（英）布莱恩·考克斯、杰夫·福修 著，王一帆 译，果麦丨上海科学技术文献出版社2021年9月版。\n与“平行世界”另一个看似有些关联的概念，是反物质。与诡异的暗物质和中微子不同，反物质可以被观测到，但不会被保留。它的存在就像是世界上有左手就会有右手，磁铁有正极就会有负极一样。反物质的一切都与我们今天看到的物质相反，当它遇到正物质的时候，就会瞬间湮灭。反物质的应用在未来或许非常重要，如果人类要进行星际旅行的话，理想的动力就是《星际迷航》中的反物质动力结构，它提供的能量足以支撑起以光年计算的星际旅行。目前这个能源已经在开发当中，具体进度大概是——现在反物质运动提供的能量为理想标准的百万分之一。\n电影《星际迷航》（2009）剧照。\n而后，在理论方面，量子物理学目前有两个水火不容的理论。还记得《生活大爆炸》里有一集，谢尔顿因为和一位女性探讨到未来该如何教育小孩子认识宇宙，结果一个认为应该用弦理论解释，另一个认为应该用圈量子理论解释，于是分道扬镳了吗？事实上，这两个理论在物理学界的关系真是这样。它们的研究方法截然相反，提出的模型格格不入，弦理论的优点恰好是圈量子理论的漏洞，反之亦然。那么，这两个理论到底在研究关于宇宙的什么秘密呢？\n我们还是用一个粗糙的比喻来形容吧，它不是特别精准，但也是这两个抽象理论最大差异的体现了。\n把宇宙想象成一座公寓楼，从路边看，它是一个整体。\n圈量子理论认为，构成这个公寓宇宙的基本概念，是房间，不同的房间由不同的粒子（居民）控制，同时，这个宇宙的空间只是看起来连贯，其实存在着很多真空。圈量子理论中的真空概念认为，真空是一片彻底的虚无，里面没有任何原子，也没有时间。什么时候这个空间里出现了原子，有了居民，就成了一个具有了时空的房间。\n弦理论的原始出发点恰好相反，他们先从不同的粒子（居民）出发，但居民们也不是构成空间的元素，宇宙构成的基本单位，是“弦”——可以在这个比喻中粗略地理解为居民和居民之间的最小距离。宇宙的四个基本力和六种不同类型的粒子，都在不同振动幅度的弦上诞生，由此串联起了整个宇宙。\n两个理论相比，弦理论更像是当下物理学界的明星，它试图用这个方式解释万物，它不仅能解释刚才比喻的公寓楼，也能以弦的概念解释露天广场的人群，野外的自然，相比之下，圈量子理论以宏观的空间为出发点，在微观上存在着大量需要补充的细节。但反之，弦理论的弱点就是背景的独立性，这些弦背后的空间又是怎么存在的呢，对此它的解释又不如圈量子理论。\n目前，两种学说都在天文观测中寻找着能够支持自己的证据，如果未来哪一方在自己的领域中取得了实质性的突破，那么诺贝尔奖自不必说，人类文明对宇宙本质的认知，也会发生翻天覆地的改变。那将是人类对宇宙探索的未来。\n作者｜宫子\n编辑｜重明\n校对｜薛京宁\n来阅读我的更多文章吧\n宫照华\n新京报记者\n记者主页",
  "url": "https://m.bjnews.com.cn/detail/163808662814541.html",
  "source": "bjnews",
  "publish_date": "2021-11-28 16:11:21"
}