{
  "uuid": "1736760533168435",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1736760533168435",
    "title": "《你们去荒野》：渺小但鲜明的命运｜2024新京报年度阅读推荐",
    "desc": "书评周刊编辑部的年度书选已经持续存在了逾二十年。在这二十几年中，我们选出了众多触动心灵、启发智识、开阔眼界的书籍，试图让这些书籍帮助我们相对更好地面对生活，面对自我。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/1/mapj20251131728522342832.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/1/mapj20251131728522342832.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/1/mapj20251131728522342832.png",
    "publish_time": "2025-01-13 17:28:53",
    "publish_timestamp": 1736760533,
    "pv_num": "4012",
    "zan_num": "22",
    "click_num": "151",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2025-01-13",
    "update_time": "2025-04-19 17:21:27",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": ""
  },
  "group": [],
  "id": "bjnews_1736760533168435",
  "title": "《你们去荒野》：渺小但鲜明的命运｜2024新京报年度阅读推荐",
  "content": "《你们去荒野》：渺小但鲜明的命运｜2024新京报年度阅读推荐\n2025-01-13 17:28\n书评周刊编辑部的年度书选已经持续存在了逾二十年。在这二十几年中，我们选出了众多触动心灵、启发智识、开阔眼界的书籍，试图让这些书籍帮助我们相对更好地面对生活，面对自我。\n我们看到生命困惑、痛苦、愉悦、狂喜的丰富可能性。而就像有些诗人、思想家、艺术家已经体验或意欲抵达的，生命之丰富可能性的某种极点，或许是一种“我”与“万有”合一的状态。无我，无青山。只余纯粹存在之光。今年，我们再次从一整年的好书中遴选出了12本值得阅读的优秀书籍及三个特别致敬，秉持着“公共立场、专业品格、独立精神、现实情怀”的原则，与读者一同领略不同维度的思考极点。\n2024新京报年度阅读推荐特刊。\n本篇为作家赵松的《你们去荒野》。\n赵松，作家、评论家。曾获首届“短篇小说双年奖”“单向街书店文学奖-年度作品奖”。作品先后荣登“收获文学排行榜”之“2021年短篇小说榜”和2022年“中篇小说榜”。著有《伊春》《隐》《空隙》《抚顺故事集》《积木书》《被夺走了时间的蚂蚁》《灵魂应是可以随时飞起的鸟》《最好的旅行》等。2024年8月，全新小说集《你们去荒野》出版。\n致敬词\n从《抚顺故事集》到《积木书》，从《隐》到2024年出版的小说集《你们去荒野》，尽管故事形态各异，写作技法不同，赵松的写作从未脱离“当下”。他的写作实验立足于此，由此通往某个具体的地域，通往遥远的古代，最终，通往人的灵魂深处。《你们去荒野》是赵松多年写作经验生发出的纯熟之作，其中的故事被他缓慢且诗意的文字塑形，被他对当下人之生存状态的敏锐捕捉所支撑。正如小说中像你我一样的一个人所说：“我总觉着有什么东西正在脱落。”在这生命的某种脱落中，我们显现出疏离、怪异又不知如何以对的存在状态。如此，我们又该如何面对“荒野”般的内心世界？\n我们致敬赵松和他的小说集《你们去荒野》。我们致敬赵松对汉语写作的持续实验，致敬他始终保持着一颗拥有清澈感知的心灵，致敬他对“当下”的观照，对人之存在的深刻思考。\n答谢词\n任何对小说作品的认可，都意味着某种文学价值观的契合。如果说文学在本质上始终是远离热闹喧哗的探索与拓荒的行为，那么就意味着它理应是这个流量至上时代的少数。《新京报·书评周刊》把我的小说集《你们去荒野》选入年度阅读推荐，我理解为是对“少数文学”的关注与肯定，这让我感动。感谢你们的鼓励，我会努力在未来的小说写作中走得更远一些。\n——赵松（《你们去荒野》作者）\n赵松在2024新京报年度阅读盛典现场。\n对话赵松\n这本书\n超然觉悟的必要\n新京报：整体看去，小说集《你们去荒野》的气质如书名所示，萦绕着一种“荒野”之感。为什么会用“你们去荒野，为了看什么？不会是风摇芦苇吧？”这句话作为本书的题记？\n赵松：\n引用这句话，首先是要说明书名的出处，其次是暗示人们既喜欢跟风又对重要事物的视而不见乃是常态。当然把“你们去荒野”从那个语境里剥离出来作为书名，是有意的断章取义，我希望它能产生别的无法说清楚的意味，像突兀的指令，像某种启发，像对逃离的暗示……这两层意图，是为了对应这本小说集里的那种气氛，对应那些渺小但仍有鲜明个性的人的命运。\n新京报：《你们去荒野》收录九篇短小说，这些小说的灵感来源和创作状态想来也许不同。其中有没有让你印象深刻的写作经验？\n赵松：\n比如说《盒子》，写这篇小说，最初的动因是我的朋友、艺术策展人吴蔚邀请我以文学的方式参与她策划的展览，地点就是我们曾共事过的美术馆。我的素材其实很少，只是一个道听途说得来的信息，关于做了这座美术馆建筑设计初稿的那位年轻的女建筑师，这座建筑是她生前唯一的作品，有着非常独特的风格，我在那里工作了四年，每天都在里面走动，可以说了解它的每个细节。无论如何，作品与作者的生命乃至命运是深度相关的。我写这篇小说就是想探究一个人的生命如何在创作中实现外化后又意外地走向了终结。在那个建筑空间里我寻找并感知到了她的生命气息。我想用一个虚构的小说世界完成对她的纪念，写完之后有好些天我都深陷在一种非常伤感的状态里。\n新京报：书中多次出现的一个词（或近似的词）是“脱落”，比如“我总觉着有什么东西正在脱落”。这是一种怎样的（存在）状态？为什么对这种状态如此着迷？\n赵松：\n生命的存在，既是一个逐渐生成的过程，也是一个在生成中逐渐悄然脱落的过程。比如我们的身体，每天都有头发脱落，会有皮屑脱落，会有老去的皮肤脱落，会有各种死去的细胞脱离身体；比如我们从小到大不断建立的人际关系，也会随着年龄的增长、生存环境的变迁、处境的变化而不时发生脱落，有些熟悉的人不再联系了，有些朋友消失了，或者是去世了；比如我们平时喜欢的东西，像书、笔、本子、穿过的衣服，都会在不知不觉中离开我们，也像从我们的生活生命中脱落一样。在这所有的脱落现象里，既透露了生命存在过程的虚无感和无奈感，也暗示了某种类似于“应无所住而生其心”（语出《金刚经》）的超然觉悟的必要。\n这个人\n写小说是我活着的证明\n新京报：从《抚顺故事集》到后来的《积木书》《空隙》《隐》《伊春》等作品，再到今年的《你们去荒野》，多年的写作实践，你觉得自己有哪些“变”与“不变”？\n赵松：\n要说变化，或许就是我希望能以相对于以前作品来说要明显朴素一些的方式来完成小说，以前比较在意用结构的复杂来传达人的存在状态的复杂，现在则更倾向于用貌似并不复杂的方式来容纳人的复杂的精神处境。要说不变的，可能就是我对于小说语言状态以及人的存在过程中的那些不确定性的关注吧。\n新京报：小说写作，对你意味着什么？\n赵松：\n写小说对于我来说意味着一种非常个人化的生活方式，是我跟这个世界逐渐构建起来的深层而又隐秘的关系，也是我对这个世界所能做出的真正意义上的回应，同时也是永远都不可能有答案的询问。或者换句话来说，写小说，也是我这个人还活着的证明。这件事既能让我充分意识到自己的存在及所做的一切是如此的微不足道，也能让我获得无法在日常生活里获得的发现的乐趣。\n新京报：除了小说，你还写有不少文学评论，也已结集成书。这些评论作品在你的写作光谱中有怎样的位置？\n赵松：\n如果说写小说是某种类似于制谜的过程，那么写评论，尤其是小说评论，在我的写作中则像是努力解谜的过程。尽管我知道那些伟大的作品从本质上说是无法真正解谜的，但是我还是喜欢在反复深入的阅读中发现一些我能发现的秘密的感觉，对于我来说，写小说评论并不是为了给别人提供什么阅读攻略或指南，主要还是为了引发别人对那部小说的兴趣，能去阅读那部小说，然后还能获得跟我不一样的体验和发现。\n当然，读者们如果能在有自己的体验与发现的同时还能认同的我的某些发现和观点，那我也会非常开心。我甚至乐于看到，他们因为看了我的评论而去读了那部小说，然后忘了我的评论。我当然知道好的评论对于一部优秀小说的重要性，但再好的评论对于那部小说本身来说都是微小的。我喜欢的小说评论基本上都是那些好作家写下的，我总是近乎本能地反对那些企图将小说拉入理论深坑的评论，在我看来那无异于对小说的谋杀。\n除了看专业书，他看得最多的，就是天文书跟科幻小说。它们装满了一个小书架。我的那个大些的书架并排放在旁边，放的都是文学、音乐类的书。在阳台上，有台专业级的天文望远镜，是他的。他经常在那坐观天象。他不大喜欢跟人谈论自己的爱好，跟我也一样。我能感觉到，他是乐在其中的。这就可以了。有时，他坐在那里对着望远镜出神，我就窝在旁边的小沙发里，抽着烟，借着那落地灯的淡黄色光，看我的福克纳。这种默契的气氛里，其实也隐藏着某种距离感，两人之间，就像隔了层薄薄的玻璃。遇到天朗气清，一轮满月悬在空中，银光洒满阳台的时候，我就会把落地灯关了，看着他那被淡淡清光包裹的身形，想象月球表面的环形山……\n——摘自《你们去荒野》\n采写/张进\n编辑/宫子\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1736760533168435.html",
  "source": "bjnews",
  "publish_date": "2025-01-13 17:28:53"
}