{
  "uuid": "162538951514263",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "162538951514263",
    "title": "《深山会棋图》 ：墓中的仙人对弈",
    "desc": "《深山会棋图》此类画作，无款无印，是专于墓葬的使用而创作，喻示死者能够仙化，从而进入人所仰慕的神仙世界。此画是中国古代“洞天”和“仙弈”等思想观念的体现。下文出自《新京报·书评周刊》5月14日专题《看画儿》。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/07/04/5075803704276364507.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/07/04/5075803704276364507.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-07-04 17:19:20",
    "publish_timestamp": 1625390360,
    "pv_num": "18248",
    "zan_num": "33",
    "click_num": "451",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-07-04",
    "update_time": "2025-04-19 09:26:07",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.8万阅读"
  },
  "group": [],
  "id": "bjnews_162538951514263",
  "title": "《深山会棋图》 ：墓中的仙人对弈",
  "content": "《深山会棋图》 ：墓中的仙人对弈\n2021-07-04 17:19\n《深山会棋图》此类画作，无款无印，是专于墓葬的使用而创作，喻示死者能够仙化，从而进入人所仰慕的神仙世界。此画是中国古代“洞天”和“仙弈”等思想观念的体现。下文出自《新京报·书评周刊》5月14日专题《看画儿》。\n1974年春，辽宁省法库县叶茂台辽墓群发现一座辽代砖墓，墓内出土一架小木作“小帐”式建筑的棺室，内东西横置宽大的石棺一具，棺室内东西壁悬挂山水和花鸟主题的画作各一幅，此外还出土一副漆木的双陆棋盘，其上散乱堆放着30枚棋子，另有2颗木制的骰子（《法库叶茂台辽墓纪略》，《文物》1975年第12期）。山水图后来被定名为《深山会棋图》。\n该画青绿设色，主要表现一士人策杖而行，身后跟随二童仆，一仆携琴，另一仆则肩扛巨大的葫芦，暗示道教的“壶中天”；主仆三人正走向山洞洞门，门后高山耸立，山后却别有天地，象征道教中的“洞天”；“洞天”内则琼楼玉宇，二仙人正在弈棋。\n此类画作，无款无印，是专于墓葬的使用而创作，喻示死者能够仙化，从而进入人所仰慕的神仙世界。此画是中国古代“洞天”和“仙弈”等思想观念的体现。\n《深山会棋图》（局部）。\n撰文｜谈晟广\n稽谟玄神，围棋是也\n弈，许慎《说文解字》： “弈，围棋也。从升，亦声。”《汉书·陈遵》： “祖父遂 ，字长子，宣帝微时与有故，相随博弈，数负进。”颜师古注：“博，六博；弈，围碁也。”《论语·阳货》有曰：不有博弈者乎？为之犹贤乎已。”“博”源自“六博”；“弈”则大多指“围棋”，后来“博弈”一词逐渐泛指棋戏，并引申为斗争或竞争性质的现象。\n弈棋的历史在中国起源很早，《史记·殷本纪》就记道：“帝武乙无道，为偶人，谓之天神。与之博，令人为行。天神不胜，乃僇辱之。”《孟子·告子上》“弈秋，通国之善弈者也。使弈秋诲二人弈……”；《左传·襄公二十五年》“视君不如弈棋”，等等。\n古人所玩之棋，有围棋、六博、弹棋、 樗蒲、 双陆等不同种类，均被赋予了特殊的象征意义——棋盘即是浓缩的宇宙模型，棋局则象征千变万化的人生。《敦煌棋经》曰：“棋子圆以法天， 棋局方以类地。”东汉班固（32-92）《弈旨》论述了围棋的象征性：“局必方正，象地则也；道必正直，神明德也；棋有白黑，阴阳分也；骈罗列布，效天文也。”黑白棋子代表阴阳，棋盘即代表宇宙，棋局的千变万化正如同世间万物的变化。又曰，“纰专知柔，阴阳代至，施之养性，彭祖气也。”将之与长生不死的神仙“彭祖”相关联。\n而在《汉书·五行志》中所记西汉哀帝（公元前 25-前1年在位）时民间发生的一场与西王母相关的宗教运动，博具是当时祭祀仪式中所用通神之物：“哀帝建平四年正月，民惊走，持槁或棷一枚，传相付与，曰行诏筹。 道中相过逢多至千数，或被发徒践，或夜折关，或逾墙入，或乘车骑奔驰，以置驿传行，经历郡国二十六，至京师。其夏，京师郡国民聚会里巷仟佰，设张博具，歌舞祠西王母。”六博棋具作为浓缩的宇宙象征，基本的象征性母题是上面刻有所谓“TLV”形图案，亦成为汉代铜镜背面的主要装饰纹样之一。西汉博局纹镜的铭文即有诸多体现神仙信仰观念的铭文。在东汉应劭（约 153-196）所撰之《风俗通义》中，甚至出现了汉武帝与仙人下棋的描写：“武帝与仙人对博，棋没石中，马蹄迹处，于今尚存。”东汉王粲（ 177-217）更在《围棋赋》中阐述其仙道相通的思想：“清灵体道，稽谟玄神，围棋是也。”由此可知，至迟在东汉时期，棋戏的象征性观念已经与神仙信仰对接。\n仙人对弈，山中棋局\n被植入神仙方术的内容与思想之后，弈棋成为道教炼养的方式之一，如南朝上清派茅山宗创始人陶弘景就“善琴棋、工草隶”（《南史·陶弘景传》）。曹植《仙人篇》：“仙人揽六箸，对博太山隅”。南朝齐陆瑜《仙人揽六箸篇》曰：“九仙会欢赏，六箸且娱神。”梁武帝萧衍《围棋赋》称：“围奁象天，方局法地。枰则广羊文犀，子则白瑶玄玉。”\n南朝陈张正见《神仙篇》云：“已见玉女笑投壶，复睹仙童欣六博。”在这些文学性的描述中，棋戏成为生活在仙界的仙人最具代表的标志性娱乐项目。也就是说，神仙思想与弈棋结合，产生了“仙弈”观念，并成为当时及后世的传奇故事中经常运用的母题。如南朝宋刘敬叔《异苑》记有人乘马山行，观二老翁相对樗蒲，俄顷马鞭已烂，鞍骸枯朽，回家后无复亲属，一恸而绝的故事。特别是在南朝梁任昉(460-508)《述异记》的演绎下， 王质在石室山观棋“俄顷烂柯”的传说成为后世无数咏仙、 咏棋诗文最著名的出典：“信安郡石室山，晋时王质伐木至，见童子数人，棋而歌，质因听之。童子以一物与质，如枣核，质含之，不觉饥。俄童子谓曰：“何不去？”质起视，斧柯尽烂。既归，无复时人。”\n唐人《梨轩曼衍》称：“围棋初非人间之事……乃仙家养性乐道之具。”又唐傅梦求《围棋赋》 曰：“待隐之园，神仙所都，世隔两尘，维以逍遥云尔”。在唐宋元道教发展历程中，又通过在各种传奇故事中不断植入“仙弈”题材，如：徐铉《稽神录》记婺源公山二洞“二道士对棋”，《太平广记》中的“薛尊师”“黄尊师”，《夷坚志》中的樵民观二人对弈故事，等等，宣传各种神仙真实存在、人可遇仙、人可成仙的观念。南宋道士陈葆光撰《三洞群仙录》，就收集了很多仙弈故事，如弈仙张辞、冯俊在洞中遇到的道士、婺源公山洞中道士、王积薪在蜀山遇到的姑妇、尸解成仙的颜真卿等。而后世很多棋谱的名字，或采老子“玄之又玄，众妙之门”之意，如《玄玄棋经》《通玄集》《幽玄集》《清远集》等； 或与仙隐挂钩，如《竹苑仙棋图》《石室仙机》《仙机武库》《忘忧清乐集》《坐隐弈谱》《秋仙遗谱》《秋仙汇选》等，由此古代中国形成了将弈棋与神仙紧密联系在一起根深蒂固的“仙弈”观念。\n从绘画史的角度考察，据唐裴孝源《贞观公私画史》 记载当时存世的画目可知：晋明帝（司马绍）《瀛洲神仙图》；东晋顾恺之《列仙图》、《樗蒲会图》；南朝宋袁蒨《博弈图》；谢稚《游仙图》；史文敬《黄帝升仙图》；蔡斌《游仙图》； 南朝梁张僧繇《摩衲仙人像》，等等。这说明，在隋朝以前，“神仙”以及“弈棋”题材就已经普遍流行，并直接影响了唐、宋画家艺术创作的题材选择。尽管我们如今已经无法得知上述关乎神仙题材画作的具体面目，但仍可通过一些考古发现和遗存的壁画来窥见，如：新疆阿斯塔纳唐代墓葬出土的绢画《弈棋仕女图》和甘肃安西榆林窟第 30 窟五代“维摩变”壁画中出现“弈棋”画面。\n宋徽宗（1100-1126年在位）时期官修的《宣和画谱》，将“道释门”列为第一，入列的画家，在善画神仙、佛像的同时，很多都留下了弈棋主题画作的记录，如晚唐孙位有四《皓弈棋图》和《围棋图》，五代陆晃有《三仙围棋图》，五代王齐翰有《围棋图》，五代画家支仲元有《四皓围棋图》《围棋图》《会棋图》《松下奕棋图》《林石棋会图》和《棋会图》等。有些“人物门”的画家，如唐周昉，亦多有道释题材，如《五星真形图》、《行化老君像》等，他也留下了弈棋类画题的作品《围棋绣女图》。五代画家周文矩，从北宋御府所藏的 76 幅作品画题来看，他亦擅长道释题材，如：“《天蓬像》一、《北斗像》一、《许仙岩遇仙图》三、《会仙图》一、《佛因地图》一、《神仙事迹图》二……”另外则有《明皇会棋图》等，现藏北京故宫博物院的《重屏会棋图》亦在他的名下。工画道释人物的石恪，亦有《四皓围棋图》等弈棋题材画作。\n《宣和画谱》上述记载中的这些作品表明，大量存在的“弈棋”画与“道释画”紧密联系在一起，故而我们可以确知，至少在北宋，擅画道释（即道教、佛教绘画）的画家，大多画有“弈棋”主题的画作，这就表明，“弈棋”与“神仙”联系在一起的“仙弈”观念，在图像上同样有所呈现。尽管《宣和画谱》中记载的“道释门”以及其他画家画的仙人、弈棋类画作已不可见，但叶茂台辽墓出土的佚名《深山会棋图》，实则表现的就是仙奕图像，为我们了解宋、辽时期道教观念的图像建构，提供了十分珍贵的参考实物。\n明代伪托洪武帝时升仙的传奇人物冷谦之名绘制的《蓬莱仙弈图》。\n世情冷暖，执子黑白\n在元代道教的发展历史进程中，“仙弈”意象得到进一步的强化。由元代著名文人虞集作序、严德甫和晏天章合编的《玄玄棋经》，于至正（1341-1370）初年刊印。虞集在序中说：“盖其学之通玄，可以拟诸老子众妙之门， 扬雄大易之准， 且其为数，出没变化， 深不可测。”故此棋经又名《玄玄集》，以《道德经》的“玄之又玄，众妙之门”，用来比喻棋图着法精妙，并将棋理与道教关联，其中一首托名吕公（洞宾） 的《悟棋歌》，借弈论丹，阐述了内丹心性学与身体观：“秘密洞玄空造化，谁知局前生死变……真铅真汞藏龙窟，返命丹砂隐帝宫。分明认取长生路，莫将南北配西东。综喜得到无争地，我与凡夫幸不同。真铅真汞藏龙窟，返命丹砂隐帝宫。”\n“仙弈”等道教神仙意象，原先赖于道教神仙传、诗文咏唱、传奇小说、图像等广泛流传，而到了元明时代，则又有了新的传播方式，即杂剧。众所周知，元明时代， 杂剧繁荣发展， 而神仙剧无疑在杂剧中占有较大比重，其中“仙弈”又成为十分常见的神仙剧剧情。如著名杂剧家马致远（约 1250-1321以后）在《马丹阳三度任风子》 中描写了神仙马丹阳度化屠夫任风子的故事， 第三折中就唱道：“【二煞】一来我女色再不贪，二来香醪再不吃。堆金积玉成何济，人生一世都爱，谁为三般事不迷？ 世跳出红尘内,我则寻泛游搓天浪,下烂斧柯仙棋。”葛洪《神仙传》中的卫叔卿，成为明人徐阳辉杂剧《有情痴》中的“蓬莱仙客”：“【耍孩儿】[末]则这世情冷暖多翻覆，耍一会赢输棋局。东家笑罢到西家哭，昨宵趋奉今朝辱。从来富贵人求合，自古贫穷亲不睦，又何必伤时俗？参不透流干贾涕，觑破了笑倒平足。”因为与道教相关的“仙弈”意象十分流行，可谓妇孺皆知，最能引发观众对神仙的向往和共鸣，于是杂剧中普通民众喜闻乐见的的“仙弈”剧情，便被直接搬到了寺观壁画之中，正如山西洪洞水神庙明应王殿杂剧壁画中所见，这种世俗化的图像表现，让神仙变得更加亲和可近，不再遥不可及。\n撰文｜谈晟广\n编辑｜李阳 李永博\n校对｜薛京宁 李世辉",
  "url": "https://m.bjnews.com.cn/detail/162538951514263.html",
  "source": "bjnews",
  "publish_date": "2021-07-04 17:19:20"
}