{
  "uuid": "161620966115245",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "161620966115245",
    "title": "《卡罗尔》原著作者究竟是个什么样的作家？",
    "desc": "今年是小说家帕特里夏·海史密斯（Patricia Highsmith）诞辰100周年——提及这个名字大多数读者都会非常陌生，然而，如果说起《卡罗尔》、《火车怪客》，人们会在记忆中想起这些电影的经典片段。海史密斯正是这两部电影的原著作者。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/03/20/5037297989945730837.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/03/20/5037297989945730837.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-03-20 12:17:20",
    "publish_timestamp": 1616213840,
    "pv_num": "13235",
    "zan_num": "13",
    "click_num": "349",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-03-20",
    "update_time": "2025-04-15 22:28:35",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.3万阅读"
  },
  "group": [],
  "id": "bjnews_161620966115245",
  "title": "《卡罗尔》原著作者究竟是个什么样的作家？",
  "content": "《卡罗尔》原著作者究竟是个什么样的作家？\n2021-03-20 12:17\n今年是小说家帕特里夏·海史密斯（Patricia Highsmith）诞辰100周年——提及这个名字大多数读者都会非常陌生，然而，如果说起《卡罗尔》、《火车怪客》，人们会在记忆中想起这些电影的经典片段。海史密斯正是这两部电影的原著作者。\n撰文 |\n陈嫣婧\n练习如何瞬间变回他自己，这是个不错的主意。因为将来可能需要他在汤姆和迪基两个角色之间来回切换。说来也怪，反倒是汤姆·雷普利这个他本人的音色，他总是记不住。——《天才雷普利》\n从“罪犯雷普利”进入海史密斯\n帕特里夏·海史密斯有一头浪漫的深色头发，如果她对自己身世的诉说是可靠的，那么我们也很难说那些生平逸事的桥段就不如她的头发那般浪漫。像许多作家一样，海史密斯有一个破碎的家庭，母亲玛丽将她丢在寄宿学校里再嫁，并终生和她保持着紧张的，充满攻击力的关系。在作家，特别是现代作家的群体里，这样的自述并不算出格，甚至都不能算特别。问题是，海史密斯实在太善于伪装，你很难根据她的叙述去推断出这所有细节的真实性。就如雷普利，这个可能是上世纪文学作品中最成功且有钱的罪犯，在虚构这件事情上，作家与她笔下的主人公呈现出高度的一致性，都沉迷于构建虚伪的人生，最关键的是，他们都不认为那是一种错误，或是病态。\n《雷普利全集》，\n作者：海史密斯，\n译者：赵挺 等，\n版本：上海译文出版社\n2020年5月\n正如詹宏志在《天才雷普利》的导言中所指出的：“作家在引导我们站在罪犯那一边。”通过雷普利，海史密斯打破了一个完整的道德世界，那些写传统推理小说的作家们，无论是柯南道尔还是阿加莎·克里斯蒂，都从不曾怀疑过的世界，被推翻了。雷普利是一个始终可以得手的犯人，这样一个人还能被称为“犯人”吗？海史密斯的读者们完全能够预料雷普利的成功，他们靠的不是对道德世界的尊重，而是对人性的洞察和认同。在雷普利出其不意的欺骗手段之下，无疑流淌着一种人性共通的暗物质，它盘踞在作者、人物及读者的内心深处，使这三者形成了牢固的共谋关系。其实海史密斯并不是可以把犯罪情节设计得天衣无缝的推理高手，这使得雷普利并不具备牢固的现实性，想要在真实的世界里还原他的作案手法，可行性恐怕是极低的，这也是传统的推理迷们不愿意认可海史密斯的一个主要原因。好在她自己可能也并非钟情于此，正如她最看重的文学前辈艾伦·坡，也从来都不是一个真正的推理小说家一样。\n雷普利是一个都市“流浪者”，这位无父无母的孤儿由姑妈养大，单身在纽约闯荡，从家世身份，到事业前途，无论从任何角度来看，他都是一个没有什么特点的小人物。然而正是这种边缘化的处境使他更容易产生游走在法律边界的出格行为，并且在其中获得成功。相对于渴望通过避世生活来达到脱离传统家庭目的的迪基，雷普利早就是个距离传统足够遥远的“现代人”了，微弱的存在感和无家可归的孤独使他更容易接受自我的虚无，但同时，也更强化了他对进入一个坚实世界的渴望。\n固然，他最终进入的不过是一个虚假世界，一个由自己一手营造的，以谋杀与谎言的石头堆积而成的虚假空间。然而正是这样一个空间，乃是他的欲念所在，他的心之所至，是他一切渴望与满足的来源。一个人被谋杀并不能激起作家的道德正义，相对而言她更关心的是，人的欲望为什么就不能直接导向现实的犯罪呢？至少在一部虚构而成的小说里，犯罪不但可以实现，甚至可以被合理化，因为欲望已经事先被合理化，普遍化了。所以我们实在很难对海史密斯的作品下什么道德判断，她一切的写作首先就是将道德“悬置”的。读者之所以能被雷普利一路牵着鼻子，并最终陷入到对他不知所措，不置可否的评判难题之中，恰恰因为正是这样的牵引让人借着雷普利更深刻地沉湎于自我之中，沉湎于被欲望所激励而产生的震惊之中。\n这种震惊同样出现在她与《卡罗尔》的碰撞中。在前言里，海史密斯交代了这个故事产生的背景：一个百货公司的玩具货柜前，与一位金发女士意外的邂逅。几乎没有资料显示作家与这位美艳妇人之后还有什么深入交集，我们只能知道，她仅花了两个钟头就构思完成了这部小说，并且，发烧了。是邂逅本身，情欲，还是构想的快感激发了这场高烧？我们无从得知，但这部1952年以《盐的代价》为题发表的同性爱情小说却至少在多个方面展现了现代人的欲望及情感体验模式。比如，当卡罗尔带着特芮丝开车穿越中西部到达芝加哥时，你很难不联想到有着相似情节的《洛丽塔》、《末路狂花》、《德州的巴黎》，也很难不与五年后出版的凯鲁亚克的《在路上》进行比较。洲际公路和福特轿车开启了一个全新空间，它是移动的，变幻莫测的，与稳固的传统空间截然不同。然而被置于车内的人要面对的，却是一个比通常的居家空间更密闭，也更狭窄的“世外桃源”，她们好像被捆绑起来共同抛向未知的远方，彼此成为对方唯一真实的逼迫。\n截然不同的《卡罗尔》\n当然，比起十几二十年后那些在房车里吸着大麻的年轻人，卡罗尔仍然是五十年代的优雅女性，经历过传统的婚姻，有女儿，却想逃离。在这方面，她和迪基有着一样的愿景与困境，想要摆脱传统价值观强加于她们的束缚。在电影中，某个保守派总统当选后发表的一系列讲话作为画外音被车内的无线电巡回播放，直到卡罗尔不耐烦地将它关掉。然而，她的魅力又恰恰来自于那个传统的带着那么点贵族气派的“旧世界”，迪基也是，那谜一般的眼神，以及爱好浪漫的天性，是特芮丝或者雷普利无法拥有的。同样的，卡罗尔和迪基的反抗模式也极为相似，卡罗尔选择放弃女儿的抚养权，迪基则放弃了家族责任，这与其说是反叛，不如说是逃离。但特芮丝和雷普利并没有这样的负担，这让他们的欲望看上去更赤裸，行动也更加果决。\n《卡罗尔》电影海报\n如果把《天才雷普利》和《了不起的盖茨比》看成是前后两个时代（三十年代与五十年代）的欲望书写，那么当盖茨比还在把欲望与梦想（这也是于连的心理模式）关联在一起的时候，雷普利已经放弃了这种关联，他的欲望就是欲望本身，不存在一朝梦碎的可能性，也许他根本没有梦。而到了特芮丝这里，欲望以爱情之名得到了认同与响应，虽然彼时光线仍然晦暗不明，但它指向一个更愿意将各种欲望日常化的未来，于是作为一部小说，其本身也就有了貌似写实的风格。\n许多读者都曾表示没有能料到《卡罗尔》和《天才雷普利》的作者会是同一个人，因为除了同性之爱可能是两部作品中那唯一一点微弱的共通之处，似乎再也找不到其他的内在相似性了，这恐怕也是海史密斯一直嫌恶评论界陷在文学分类的误区里，而赠予她“类型小说家”标签的缘故吧。由于处女作《列车上的陌生人》（1950年出版）被大名鼎鼎的希区柯克看中翻拍，出版社于是建议她继续从事“悬疑小说”的写作，最好形成一个系列。但海史密斯本人反感这样模式化的创作，这或许也多少促成了《卡罗尔》这样一部完全不“悬疑”的小说的出现。然而除了缘于一种有意识的反叛，“发烧”可能是更直接的原因。彼时的女作家正在为维持付给心理医师的诊疗费而四处打工，因为她发现自己的同性性取向似乎已经发展成一场无以回避的危机。就在此刻，“卡罗尔”出现，比起心理治疗，写作也许是更有用的医治手段，它从不试图纠正甚至评判某一个行为，而只是帮助人道出内心深处的需要。如果说，雷普利和特芮丝的欲望指向的是具体的某个行为或某种关系，那么海史密斯显然也有处理自身欲望的独特方式，那就是将它投射到那些虚构的小说情节和人物中。卡罗尔对女儿监护权的放弃很难不让人想到作者自己的身世及她与母亲各种扭曲的关系，她试图通过虚构构建一种合理性，它能够解释人的本性中为什么会存在像雷普利那样的犯罪冲动？为什么激情总是个欺骗、诡诈乃至血与谋杀联系在一起？人与人的关系究竟有多么牢固而又脆弱？这一切最终指向作家与自己以及艺术的对话。\n《帕特里夏·海史密斯》（1942年），罗尔夫·蒂根斯（Rolf Tietgens）摄影作品。\n对海史密斯来说，正因为艺术是虚构的，才能产生激情，而激情无疑是向死而生的。据说这位爱慕同性的女作家生前经历过无数次的情感，一开始，她像特芮丝一样追逐心中的女王，而到了后来，她自己又成了那些爱慕者和追求者心中的女王，然而当她1995年在瑞士去世时，参加葬礼的只有她身边的爱猫。那一年，另一个女作家也在大洋彼岸的独居屋里去世了，身边没有人，她就是张爱玲。\n撰文 |\n陈嫣婧\n编辑 | 宫子\n校对 | 薛京宁",
  "url": "https://m.bjnews.com.cn/detail/161620966115245.html",
  "source": "bjnews",
  "publish_date": "2021-03-20 12:17:20"
}