{
  "uuid": "1694593794169063",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1694593794169063",
    "title": "入世的奥本海默：布道者哥白尼还是殉道者布鲁诺",
    "desc": "当《奥本海默传》将传主称为普罗米修斯时，政治迫害科学的叙事似乎已成题中之意。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/9/mapj20239131629521394567.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/9/mapj20239131629521394567.jpeg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/9/mapj20239131629521394567.jpeg",
    "publish_time": "2023-09-13 16:29:52",
    "publish_timestamp": 1694593792,
    "pv_num": "7503",
    "zan_num": "154",
    "click_num": "116",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-09-13",
    "update_time": "2025-04-19 15:45:48",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "7503阅读"
  },
  "group": [],
  "id": "bjnews_1694593794169063",
  "title": "入世的奥本海默：布道者哥白尼还是殉道者布鲁诺",
  "content": "入世的奥本海默：布道者哥白尼还是殉道者布鲁诺\n2023-09-13 16:29\n当《奥本海默传》将传主称为普罗米修斯时，政治迫害科学的叙事似乎已成题中之意。\n日心说取代地心说已经成为近代历史上科学不畏权威，追求真理的标志性事件，以至于人们不时将拥有日心说冠名权的哥白尼与激烈抵抗教会神学的布鲁诺混为一谈，以为前者才是在火刑柱下为科学殉道的先行者。事实上，哥白尼不但并未受过教廷的迫害，在七十岁时寿终正寝，也是一位虔诚的信众，并不觉得科学与信仰龃龉。直接对抗神学的布鲁诺则要惨烈得多，让在当时其实并不格外残酷的罗马教廷动用极刑，将他活活烧死。二者的混淆并不出自哪个话本以讹传讹，而是科学之于前人世界观的颠覆意义需要一个激烈的故事来承载。观众已经形成了一种相反相成的审美惯性，既相信领先于时代的头脑天然不被时人所理解，却又在受到质疑时很容易进入天才的第一人称，把他们的遭遇理解为现实政治对科学或艺术的戕害，无意中让哥白尼也上了火刑柱。\n《奥本海默传》，作者: [美] 凯·伯德 / [美] 马丁·J.舍温，译者: 汪冰，版本:漫游者｜中信出版集团 2023年8月\n科学与政治的拉扯\n在诺兰的电影里，奥本海默真的处在政治的对立面吗？让我们回到诺兰电影中的第一幕。这个高度提纯的场景里只有三个角色，主角奥本海默、爱因斯坦和刘易斯·斯特劳斯。在与主角交谈后，爱因斯坦转身离开，此时斯特劳斯向主角走来，交谈几句后，主角也离开了斯特劳斯。如果把爱因斯坦视为科学的象征，将斯特劳斯当作政治的符号，那么这个场景几乎就用走位勾勒了全片奥本海默的位置，他陷入了与两者的拉扯。科学曾离他而去，他也终将离开政治。\n《奥本海默》剧照。\n按照历史的时间线，奥本海默在求学生涯厌恶剑桥实验室的琐碎，不惜向导师投毒。他全身心地投入了更为抽象的理论研究，才成为学界冉冉升起的新星。到他前往伯克利大学任职后，不但频繁参与左翼活动，也与欧内斯特·劳伦斯（Ernest Lawrence）领导的实验科学家建立了亲密的合作关系，开始密切地关注理论与实践的结合。他所领导的原子弹研发项目更是要把理论科学的假说转化为毁天灭地的武器，绝不是天才灵感迸发的创作，而是需要学界精英和国家机器不计成本的投入。可以补充的是，曼哈顿计划一直被奉为系统工程的经典案例，参与者们如何通力合作的过程已经被写入了管理学的教科书。奥本海默在其中出色地扮演的是项目经理的职责，我们在电影中看到他主要负责网罗人才、协调关系、倾听每一位科学家的所思所想，甚至亲临一线，在狂风中亲自爬上了数层高的钢框架试爆塔，完全是企业管理者的样板。片中甚至出现过奥本海默穿着戎装面对学界同侪的场景，被同事们当成优孟衣冠。这也是奥本海默短暂介入政治的预言，此时由谁在项目中扮演政治的角色显而易见。爱德华·泰勒（Edward Teller）在攻坚阶段的台词非常刺耳：“你如今是个政客，你多年前就已经放下了物理。”这也符合史实，奥本海默的学术高产期处于二战之前，战后他开始无心教学，论文产出终于1950年。他更多扮演了美国原子能委员会的顾问委员会主席和核政策方面公共知识分子的角色。非常有意思的是，斯特劳斯邀请他担任普林斯顿高等研究院的院长职务，正是政界向他伸出的橄榄枝，让他成为了美国物理学界的高级别政治家。此后他很少参与原创性的物理学研究，转而担任管理职务和负责项目评估。无论在影片内外，奥本海默脱虚向实，逐渐入世的曲线都清晰可见。\n奥本海默就读于伦理文化学校。\n如果泰勒所言无虚，那么本片中奥本海默、斯特劳斯和杜鲁门可以被看成三个层级上的政客，也可以理解成三种对政治的理解。奥本海默是服务于事务的政客，尽可能快地完成政治任务。斯特劳斯是服务于仕途的政客，迎合时代氛围和片中没有露面的艾森豪威尔。而片中惊鸿一现的杜鲁门，则要把控全局，为整个国家战争机器负责。战后的奥本海默为了推动他眼中更符合公共利益的政策，媒体传播、拜会要员，都是正当却也标准的政治手段，奥本海默不是代表科学对抗政治，他的声望达到这样的高度，很大程度上就是仰赖政治，同时与他一起科研的同事也不尽认同他的政治主张。与他相比，理论部门负责人汉斯·贝特（Hans Albrecht Bethe）在核政策上发挥影响力的方式更接近知识分子，始终与政界保持着足够的距离，也最终帮助说服美国政府签署《部分禁止核试验条约》和《反弹道导弹条约》。所以片中的听证会是一场不同政策路线的角力，遗憾的是人道主义政客并不适应现实主义政客那些肮脏的手段。但反派的构陷也不是什么猎巫行动，而是目的明确的权力博弈。\n奥本海默生命转折点背后的情感线索\n当然，奥本海默入世的动机不是蝇营狗苟的斯特劳斯之辈能够企及的。爱因斯坦和奥本海默的对话作为全片的悬疑点，在结尾时抛给了我们答案。一旦造出了原子弹，身为“原子弹之父”的奥本海默就要承担毁灭的道德责任。这份道德责任感是他更深介入公共决策，发挥影响力的动机。虽然主要反派斯特劳斯在程序上罗织了奥本海默的罪名，但直接冲突却是爆发在他与杜鲁门之间。他那句“我双手沾满鲜血”激怒了杜鲁门，被后者冷冰冰地赶出了白宫。剧本出于艺术考量，让历史上杜鲁门之后的嘟囔和恶评直接当面说出，在丑化这位“密苏里骡子”之余，很容易得出了“科学家有反思，政治家却没反思”这样知识精英的论断。且不论这是否是电影的表达，我们不妨先考虑一下奥本海默与杜鲁门争夺的这份道德责任在多大程度上成立，无论是以剧作的逻辑还是以历史的逻辑。\n《奥本海默》剧照。\n这是诺兰第一次执导宏大题材的历史传记片，可人物落点却还是他在悬疑片中惯用的心理创伤。片中奥本海默从初入学界的意气风发陷入情感困顿，转折点就是前女友琼·塔特洛克（Jean Tatlock）的自杀。这份心理负担又在他目睹核爆后得到加强，让他念出了两人亲密时的梵文诗句。这些经历让他在核试验成功后反而陷入恍惚，也是他后来反对进一步发展核武器的滥觞。不过琼与他分手早在他参与曼哈顿计划之前，而他的心理负担是因为琼在陷入抑郁症后，向此时已婚并进入紧张开发原子弹的奥本海默情感索取时被奥本海默所拒绝。诺兰甚至略显直白地拍摄出奥本海默脑海中“一只黑手”在浴缸里溺死了琼的场景，而这正是奥本海默面对诘问给出他反对氢弹的终极答案前，脑海里最后浮现的画面。显然，这条线索是驱动奥本海默陷入矛盾的情感基底。\n可如果我们细究，不难发现这条情感线索有着诸多吊诡之处。且不说奥本海默是否应该为主动拒绝他的琼患上抑郁症负全责，与奥本海默的婚外情和为此招致的更多监控肯定是琼抑郁加剧的原因之一。哪怕默认奥本海默拒绝在曼哈顿计划攻坚阶段与琼交心就是琼自杀的诱因，那么导致琼自杀的原因并不是原子弹在客观上造成了什么巨大危害，而是奥本海默研究原子弹这件事让他三缄其口、分身乏术。换言之，在这条情感线索中，奥本海默后悔的是痴迷于核武器研究而疏离了琼，此后则不愿重蹈覆辙，所以在公共决策上不合时宜地反对穷兵黩武地发展氢弹，最后遭到政治流放。扼死琼的那只黑手当然是原子弹，不过是奥本海默去制造原子弹这件事。片中当然也给出了奥本海默在胜利演讲时看到每个人都沦为核武器受害者的幻象，甚至有把豪饮之后的呕吐拍成受核辐射影响的不良反应这等巧思。但这种显而易见的表达出现在影片中段，不是诺兰的重点。诺兰最终在繁复的交叉剪辑中完成了一次情感置换，把个人的创伤和人类的悲剧嫁接在了一起。奥本海默已经成了世界的毁灭者，但琼的死亡早已为这个世界投下了巨大的阴影。\n奥本海默在高等研究院办公室里\n。图源：《奥本海默传》\n《信条》中的反派因为自己夫妻失和绝症不治就要毁灭世界，而如今主角奥本海默又因为痛失爱人就要拯救世界。确实，个体意识和情感的隐微曲折之处是艺术永恒的母题，并不逊于自然的恢弘、社会的庞杂或历史的深邃。可如果我们试图从这部电影中提炼出共同的反战主题时，就一定要看到这其中的古怪之处。情感原因当然可以是一个人反对核武的原因，广岛长崎的平民家属和如今被核讹诈的东欧居民都有充分的理由如此行事。但这不是琼的遭遇，她虽然是美共的活跃分子，但从未充当苏联的坐探，甚至对奥本海默所从事的具体项目不知情。奥本海默严守秘密加剧了两人的心理距离，间接害死了琼，更证明了麦卡锡主义的无中生有。但也正是因为如此，她的悲剧结局和核武器并没有任何直接关联，只是奥本海默恰好在她需要时所关注的研究项目，完全可以替换成量子隧穿效应、引力坍缩或者任何国家社科基金。奥本海默在面对无端指责时为了保护亲友而支支吾吾也许堪称人性的闪光。可他出于弥补个体情感创伤而反对核武器的进一步研发，只能说是人性柔软一面的体现。\n如何理解奥本海默的道德责任？\n诺兰的创作习惯是以第一人称写剧本，不过普通观众把自己反战诉求投射到片中奥本海默这样的天才身上时，也要小心自己仰望的目光会和精英视角迎头相撞。把反对氢弹作为罪名的麦卡锡主义者诚然偏狭可憎，但把私人情感因素上升为公共政策同样缺失了很多环节，需要观众自己的立场加以补足。平头百姓们反对核武器不是出于悲天悯人，而是普通人的自怜。片中奥本海默反思核武器也不是出于悲天悯人，而是出于他自己的情感创伤。政治当然不能只有理性算计，应该把情感考虑其中，但千万民众在苏联陈兵百万、高歌猛进地开发核武器时的患得患失之心，并不轻于项目经理痛失斯人的一人之心。如果科学家推动公共政策时不再立足于理性和智识，就只能到情感里和民粹主义客场作战。遗憾的是，当诺兰选择用弗洛伊德的哲学观来驱动人物时，就不可避免陷入解释的怪圈。如果情感是人类最朴素的价值，那么那些吞噬奥本海默的情绪又为什么低人一等。\n1955年，奥本海默与老朋友尼尔斯·玻尔坐在一起。图源：《奥本海默传》\n这一切的根本原因，就在于前女友的死亡不能直接归因于原子弹甚至战争，却成为了剧本中主角介入政策的最大动因。诺兰的已入化境的交叉剪辑其实加剧而不是减轻了剧作逻辑中的荒谬之处（关于本片的视角剪辑，参考B站“荡科长”相关视频）。像《记忆碎片》一样，以斯特劳斯为视角展开的黑白影像是不可靠的叙事者，所以他眼中那个崖岸自高的奥本海默不是真的。无论是在委员会还是在听证会上发言，奥本海默都不像斯特劳斯管窥蠡测的那样，出于过度膨胀的自我存在感才在公共政策上出风头。诺兰精湛的视听语言消解了斯特劳斯的可信度，也稀释了冷战局势带来的压迫感，更加突出了奥本海默要救赎琼给他带来的情感创伤。斯特劳斯的口蜜腹剑和麦卡锡主义的咄咄逼人只证明奥本海默的政治声誉不该遭受污蔑，但还丝毫不足以佐证他的反思和政见高瞻远瞩。\n影片中的奥本海默被原子弹的道德责任所困扰，被摆上了审判席，近似受难者的形象。不过在一项庞大的集体工程中，观众不用像内疚的主角一样夸大他对军备竞赛的道德责任。在传记电影中，观众看到了奥本海默为了美国核事业付出了如此多后却被一脚踢开，很容易陷入文艺作品分析中常见的作者论视角。如果说《模仿游戏》的图灵还是领导一个研究小组，可以宣示科研成果的作者权，那么“原子弹之父”在曼哈顿计划这个当时就耗费十几亿的国家工程中，只是众多署名和不署名的作者中位列第一而已。其他科学家的贡献早有公论，可科学家也只是这个计划的宝冠明珠那部分。由马特·达蒙饰演的项目总指挥莱斯利·格罗夫斯中将在片中负责咆哮和大秀美军肌肉，戏份颇有喜剧色彩，可这位传奇人物同样是曼哈顿计划的灵魂人物。如果说奥本海默负责的是曼哈顿计划的智力管理，那么格罗夫斯将军则负责整个计划的工程管理。根据《原子弹秘史：历史上最致命武器的孕育》，直接或间接服务于曼哈顿工程的人员一度高达五十万之多，协调这种规模的管线却不出一起事故，绝不是一句“保证完成任务”能够对付的。\n所幸历史上的奥本海默并没有把个体情感和政治主张混为一谈。诺兰的剧本只是隐约暗示了奥本海默与理查德·托尔曼的妻子有染，事实上这段婚外情一直持续到他离开洛斯阿拉莫斯，似乎没有深陷琼的阴影。而他对专业意见更加严肃，他在辞任洛斯阿拉莫斯项目负责人后发表的讲话正面探讨了科学家的道德责任，而这一幕只作为告别仪式在影片中一闪而过（相关讨论参考希尔文·施韦伯的《在原子弹的阴影下：奥本海默、贝特和科学家的道德责任》译文）。后来1951年泰勒的新设计方案就让奥本海默改变了他对氢弹的态度，充分参考了研究进度和世界局势，并不是只有人道主义的考量。更重要的是，奥本海默在生前就不满人们把他的经历改写为无原则的反战宣传。在评价海纳·基普哈特（Heinar Kipphardt）的话剧《奥本海默一案》（In der Sache J. Robert Oppenheimer）时，他明确说到：“这整个鬼东西（安全听证会）就是一出闹剧，但这些人硬要把它写成一场悲剧……我从未说过我后悔曾经负责任地参与制造原子弹。他（基普哈特）是不是把格尔尼卡、考文垂、汉堡、德累斯顿、达豪、华沙和东京全都忘了？我可没忘。假如他真的听不懂，那他就应该写点别的题材。”\n当然，史诗从来不囿于史实，可把前女友抑郁而亡拉升到人类文明的自我毁灭危机，诺兰的剧本还未到史诗的格局。史诗也不同于反思，往往让人跳出沉重的肉身，片刻摆脱创伤和自责。比如奥本海默读的那句梵文，原意并非“我成为了死神”。阿周那作为战士，有责任去战斗，而决定生死的是克里希纳而非阿周那。对命定的一切，阿周那应该不悲不喜，继续战斗，信仰克里希纳。这样理解，克里希纳倒更接近片中的杜鲁门。普通观众当然不是高高在上的神祇，但面对情感创伤无限拔高的叙事模式，倒可以像杜鲁门一样说一句：“责任到此为止”（The buck stop here!）。\n（本文涉及剧透）\n作者/孙一洲\n编辑/刘亚光\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1694593794169063.html",
  "source": "bjnews",
  "publish_date": "2023-09-13 16:29:52"
}