{
  "uuid": "163651507014994",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "163651507014994",
    "title": "胡成：古道上被湮没的西北往事，因文字让瞬间成为永恒",
    "desc": "山不陂，河不湮，古道过往，行人依旧。西北，孕育着黄河文明的深厚土壤，千百年来，无数旅人行走过的足迹，每一步都留下了一段沉默的过往，岁月侵蚀，风沙湮没，一代代人的凋零代谢，记忆也随之遗忘。散落在古道乡间的历史，也逐渐成了乏人问津的陈迹。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2021/11/10/5122465976062913115.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2021/11/10/5122465976062913115.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-11-10 11:41:27",
    "publish_timestamp": 1636515687,
    "pv_num": "8766",
    "zan_num": "174",
    "click_num": "249",
    "comment_num": "0",
    "share_num": "10",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-11-10",
    "update_time": "2025-04-18 23:27:38",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "8766阅读"
  },
  "group": [],
  "id": "bjnews_163651507014994",
  "title": "胡成：古道上被湮没的西北往事，因文字让瞬间成为永恒",
  "content": "胡成：古道上被湮没的西北往事，因文字让瞬间成为永恒\n2021-11-10 11:41\n山不陂，河不湮，古道过往，行人依旧。西北，孕育着黄河文明的深厚土壤，千百年来，无数旅人行走过的足迹，每一步都留下了一段沉默的过往，岁月侵蚀，风沙湮没，一代代人的凋零代谢，记忆也随之遗忘。散落在古道乡间的历史，也逐渐成了乏人问津的陈迹。\n与专业历史学者不同，胡成是一位自由撰稿人，也是一位摄影师，他并未受过专业历史学科的训练，却凭借着好奇与执着，用自己的双脚丈量着古道上千年的历史。久远的汉唐，辉煌而灿烂，固然是西北大地的骄傲，但他却将目光看向长期以来被忽视的晚近时代。两百年时光漫长而静默，掩盖了昔日的繁华与战乱。消逝的时空犹如黄土陇上墟烟落日，但胡成却在《陇关道》与正在写作的《萧关道》中，寻访碑碣旧志，钩沉前尘过往，发现一个个寻常人物琐细记忆中的屑金碎玉，将现实与历史，尽付笔墨之间。\n故人、故事、古道、岁月正长。\n本文出自《新京报·书评周刊》10月29日专题《山海故人》的B07。\n01\n人的口述与回忆，\n是考史之旅的重要目标\n《陇关道》，胡成 著，商务印书馆，2020年8月。\n新京报：\n比起一般的旅行，考史之旅行前肯定要做更多准备，特别是你涉足的西北古道，更是历史积蕴深厚之处。所谓“关中土厚，陇下千载”，古迹遗存之丰富，自不待言。为了应对旅行中必然会遭逢的那些深厚的历史，你事先做了哪些准备？像你的《陇关道》，还有正在写作的《萧关道》，是否在行前就已事先设定了一些旅行目标，以便可以直接进入考史之旅的主题？\n胡成：\n不管是《陇关道》还是我现在正在写的《萧关道》，最重要的是要根据写作对象寻找合适的素材。我写的是晚近西北，着重于清代晚期以后的社会史和交通史。我一方面关注晚近历史留下的碑刻，这是有文字记载的东西，另一方面我关注古驿道，包括民国时期修建的西兰公路。通过道路，我可以把要写的主题串联起来，这虽然不是我主要着笔的内容，但它是一个线索。我之所以会写静宁、会宁、定西这些县城，是因为它们就在古驿道或者西兰公路上，这是我的写作主题。所以，我也在搜集关于西兰公路和古驿道方面的资料。\n另外，我的兴趣一直在于记述人物。我在尽力寻找一些可以代表这个地方、这个时代的人的故事。比如，之前我在六盘山，那里有古代的一些很重要的“宿站”，即住宿的驿站，和一些“尖站”，即打尖吃饭的地方。在那里，我发现了一两个老汉，他们的回忆与经历基本上可以折射出这两三代人的历史：他们的父辈在上世纪三四十年代从庆阳、静宁逃荒到此处，并在这里落户、结婚、生子、开垦土地，养活了一家人。他们的孩子又都进城，到固原、西安去，未来有可能离开这个地方。这两三代人的故事，反映出一个地方的历史，这样的人的故事才真正有意思。\n我做的晚近史距离现代并不算太遥远。它不像古代史，只能从碑铭、史书、古籍记载中去发现那些变成尘埃的古老往事。在一定程度上，晚近史是活生生的、存活于当下的。所以，这些具有代表性的人的口述与回忆，构成了我关注主题中最重要的一部分。\n胡成走陇关道的路线图。\n但在静宁，我目前找到的能反映这个时代的人却很少，这或许也是一种缘分。还是以《陇关道》为例，我在固关遇到的那位李老汉，还有在临洮遇到的陈登强，都不是我刻意寻找的，是我在无意中接触到的。我到一个地方至少会接触到十几或者二十几个人，他们来自五行八作、三教九流。但我总会从中发现一两个很有特点，能代表一个地方的人。他们并非是我刻意寻找的，而是我在旅行探访的过程中“跳”出来的。他们的人格魅力和故事，会让我觉得写他们就是在写一个时代、一个社会。\n02\n作为旁观者与书写者，\n我既记录现实，也记录历史\n新京报：\n你希望自己在旅行之中处于抽离的状态，就像一个隐形人一样，不去“打扰”到当地的日常生活，希望通过一种偶然、偶遇，造成一种更强、更真实的戏剧性。但我在读你的《陇关道》时发现，你为了去一个县里的博物馆抄廊下的古碑，必然要去打扰馆长，哪怕是被狼狗狂吠，你也要去看这块碑。所以，这种为了获得某些资料的“打扰”，恐怕是不可避免的，尤其考史之旅这种目的性很强的写作更是难免。但这种情况下，你的介入必然是违背自然原则的。所以我想知道，你是如何处理这种势必难免的“打扰”？\n胡成：\n啊，你说的这事发生在扶风，这件事请容我“自辩”一下。我所说的不打扰的状态，类似于一个村庄或城市的日常生活状态，是一种以人为主的场景和生活状态，打扰会破坏现实的时空连贯性。在考史行记里，我不光记录现实里活生生的人和他们的日常生活，我还要去访古，踏访碑刻和古迹——它们相对于现实“活的日常”，是一些历史的“死物件”。我去找它，并不是去打扰它。\n比如，我看了一块碑，这块碑被我看过之后还是在那里，不会因为我去看它而发生任何改变。生活的场景会因为我的刻意介入而发生改变，从而变得太具有目的性、太不自然了。但碑刻、古迹的状态不会因我的介入而改变，就像历史本身。历史是已经发生的过去，不会因为我现在的行为而改变。\n所以，从这个角度来说，历史与现实的书写方法需要以不同方式来处理。但作为旁观者与书写者，我既记录现实，也记录历史。它们都发生在同一地点，也就是同一空间里。因此，在我书写历史时，我希望历史与现实之间能交织在一起，这也是历史行记的特点和意义。\n03\n人物凋零，\n口述历史的黄金时代也消逝\n新京报：\n你刚才提到你关注的是西北的晚近史，所以人在这段历史中扮演的角色很重要。他们的口述和个人经历就成为了这个地方一个时代的缩影。但这样足以代表一个时代缩影的人，太具有典型性，应该是可遇不可求的，那么你是否有“诀窍”，可以“锁定”这些人呢？毕竟对许多人来说，即使他们遇到一个有故事的人，也未必能认得出来。当然，更重要的是，遇到了他们，你又是如何与他们产生联系，让他们愿意为你讲述自己的故事呢？\n胡成：\n其实与人交流并不总是很畅通的，会有许多禁忌，你就算再注意也可能不小心触碰到。譬如在定西，因为土地贫瘠，生活还是很苦的，但对当地来说，苦是一个比较敏感的点，在与当地人交流过程中就会注意到这样的点。这对交流和书写就是一种阻碍。从另一方面来讲，也很难找到见证一段历史、一个时代的人。比如我在静宁时，朋友给我介绍了一位老先生，他的父辈就曾参与建造了西兰公路，但这是可遇而不可求的。\n我们必须要承认，记录口述历史的黄金时代已经过去了。如果早二十年，或是三十年前，会是一个更好的时机，这样的人还会好找一些，但随着时间的推移，寻找这样的人，诉说那段历史，就会变得越来越困难，老人们凋零、死亡，这是自然规律，无可更改。比如我在固原认识的那位孙老汉，还有那位回民老太太，我大概七年前在固关为他们拍摄了几张彩色照片，这一次来，我就想把照片送给他们。但是孙老汉早已经走了，在九十二岁没了。那位回民老太太也是，杂货铺老板指着照片告诉我说：“她也不在了。”\n台阶边的回民老太太，胡成拍摄于固关镇。\n人，对我来说是最重要的。如果我单纯记录一个地方的风土民情，那是很容易的。但我需要的是关于人的故事，这样才能让历史变得活起来。不过这样的人并不是我刻意寻找的结果。无论是《陇关道》里我提到的人，还是我现在正在写的《萧关道》里提到的人，都是我走进了一个村子，或者走进了一个古驿站，或者走进了一个关隘，在那里能遇到的人。老龄化、人口迁移、农村空心化等等因素，让留守在那里的人变得越来越稀少，他们留在这里，是土著居民，是本地人，他又了解这个地方，你可选的范围已经不多了。这是一方面的原因。\n而另一方面的原因是，我更希望与他们的相遇是在一种日常的环境下，而不是一种刻意创造的环境。比如去带着明确的目的拜访一些史志办的老先生或者研究者，我会正襟危坐听起，他会头头是道讲起，或许他们会知道很多鲜为人知的历史，会提供许多历史更深层次的内容，但这种情形是一个人为营造的场景，我会变得目的性很强，而他们也会受到很大束缚。在有一种既定前提和目的的环境下，他们也只是有针对性地去说我想了解的东西，而不能随心所欲地表达自己，你也看不到他们生活的方方面面。所以，我不是刻意寻找这种对象，我更喜欢一种偶然性、随机性的东西，我希望这些人会主动跳到我的面前，像聊家常一样跟我聊天，像普通朋友一样相处。我可以进入他的生活，进入他的家里去，他随性说他想说的事情，展示他的生活。我从他的随意中找出我想要的东西。\n人的故事，要和他的日常生活交融在一起。我作为一个旅行者，一个过客，我进入当地的日常生活，不会造成怎样的改变，我离开当地，那里的日常生活也没有发生怎样的变化。我希望这种偶然的相遇造成一种最自然的状态：我既在场，也不在场。我是一个不存在的人。我在写的这个场景，无论是现实还是历史，都不会因为我的存在而改变。当没有我的时候，这些东西也会发生，它是一个连贯的、真实的世界。比如我到了一个博物馆，博物馆关着门，它就应该是关着门，如果我特意找来人为我打开门，我是看到了很多的东西，但它就已经不真实了——它已经被我“打扰”了。我不希望作为一个打扰现实的书写者，而是一个不打扰现实的，旁观的记录者。\n04\n历史与现实这两个时空，\n会在某一个点发生交叠\n新京报：\n你提到历史与现实之间的关系，虽然现实确实是由历史层层累积塑造而成，但就像那句名言所说的一样“过去乃是异邦，那里的行为方式与现在不同”。而考史之旅，恰恰是要不断穿行于历史与现实之间，在这种考史之旅的观察与写作中，如何让历史与现实能够交织在一起？\n胡成：\n我在写作时一直在思考历史与现实之间的关系。历史与现实发生在不同的时空里，但让我感觉到激动和奇妙的是，历史与现实这两个时空，会在某一个点发生交叠。这个点有时会发生在某个地点，有时会发生在某个物体、某个人、或者某个细节之中。这是旅行最美妙的部分。这就像一个暴露野外的碑刻。几百年前有人在上面写字，然后这件碑刻就湮灭在历史当中，没有人发现它。直到有一天，你站在这块碑刻面前，你感到古人也站在这里，在这一刻，我与古人在不同的时间里出现在了同一个地点上，这就是让我激动的时刻。\n《陇西县境图》，康熙年间《巩昌府志》。\n现在许多历史遗迹都被破坏了，以至于我们丧失了许多让今人面对某历史遗迹去想象古人的可能性。尤其是我着眼的交通史，许多古道如今已经变成国道和高速公路。走在高速公路上，你很难想象古人曾经是如何行走的，你也几乎看不到古人的所见所闻，也产生不出来古人通过当时的自然环境和人文环境所迸发出来的想象。\n我仍然在努力寻找仅存的古人之所见和古人之所想的地方。当我发现自己走在古人的路上、踏上古人的足迹时，我感到自己和古人产生心灵上的共鸣。我能够清晰地感受到写作的欲望，我终于找到了一种理解古人，代古人在今天表达的方式。就像《陇关道》里所写的老爷岭上的关帝庙。山路是有弧度的，当上山或下山时，视线会逐渐消失。当时有一个叫王六一的老汉来送我，他开着他的三轮车来送我上山时，我们聊了一路，然后他站在山顶目送我离去。那里没有通车的公路，只有一条徒步的山路，过了这座关帝庙，就从陕西到了甘肃。\n在我沿着古人的路向甘肃走的时候，我回头看他逐渐消失在我视野里。这时，我觉得我看见了古人之所见，看见了那些千百年来行走在这条路上的行旅之人所看到的情景。他和关帝庙逐渐消失在我的视野里，一如它们当年消失在古人的视野里。所以，这时我回头看，我觉得我的身后消失的是陕西，是关中，是我身后的家国。\n05\n通过文字，\n我让他们的瞬间成为了永恒\n胡成拍摄的临洮南坪村田地。\n新京报：\n你提到的消失的一瞬，这种感觉意味深长。就像古人所言“寄蜉蝣于天地，渺沧海之一粟”，行走在历史漫长的古道上，每个人都是匆匆过客，走过的每一步路程都只是历史的一瞬。我在读你的《陇关道》时也能感觉到，你经常为一些瞬间的偶遇和历史细节的瞬间所感动，笔下也充满温情，但在写到永恒伫立的山川、古迹时则显得超脱的理性与冷静。这也是我读到的许多游记的共同点。是不是可以认为，历史带给人的感动只是一瞬，而永恒却会使人冷静？\n胡成：\n我认为很多时候“一瞬即永恒”。彼此擦肩而过的一瞬，就是一个人的一生。你看，我在一路上遇到的那些老人。许多人都七八十岁了，逃难来此，结婚生子，从孩童变成现在的老人，就在这个地方默默无闻一辈子，这就是他们一生的光阴，然后我遇到了他，与他交谈，听他诉说自己的故事，看他们脸上沧桑的痕迹，在那一瞬间，他们的一生就浓缩在这一刻。我们可能觉得很短，短到几句话就概括了，但那就是他们的一辈子。甚至不止一辈子，是他们祖孙几代人的几辈子。\n我在《陇关道》里写临洮时，提到的陈登强就是如此，我觉得那是几辈子。他的父辈与他们的先人一起埋在他们耕耘的田地，他和他的兄弟继续在这里耕耘，这就是几代人的几辈子。我可能几句话就说完了，但你细想，这是几百年的岁月。永恒，不就是许多人的一生世世代代叠加在一起的吗？一个人的一生，不又是许许多多的一瞬叠加在一起的吗？这就是让人感动的地方。我们很难说清那是一瞬，还是永恒。\n但比起永恒的事物，我更喜欢给那些永恒中的一瞬做传记，给那些会生老病死的人做传记。因为那些永恒的事物不需要我做传记，就像三关口，像陇山，它们比我永恒，我来之前，它们就在那里，我走之后，它们还在那里，我从它们那里经过的一瞬，不会为它们的永恒增加一分一秒。而那些人，可能他们的一生是微不足道，我写他们的故事也是微不足道，但他们有可能擦肩而过之后，就消失在历史当中。我为他们书写传记，形成文字，只要这些文字不会消失，他们也就不会被遗忘，这就是我感觉自己最有成就的一瞬——通过文字，我让他们的瞬间成为了永恒。这就是历史。\n胡成眺望西北大地。（图片由受访者提供）\n作者｜李夏恩；\n编辑｜徐悦东、西西、走走；\n校对｜薛京宁、付春愔。",
  "url": "https://m.bjnews.com.cn/detail/163651507014994.html",
  "source": "bjnews",
  "publish_date": "2021-11-10 11:41:27"
}