{
  "uuid": "162277598414029",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "162277598414029",
    "title": "《拳》：烟火人间中的时代风尚",
    "desc": "小说《拳》，就如同一件精致的手工艺品，作家将城市与历史，市井与人文，自然而贴切地缝合在了简之又简的叙事中。耐心的读者，循着小说的叙事，也许能触及其中精密而细致的纹理；而那圆润、绵软而弹性的文字，也必然会给人留下深刻的印象。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/06/04/5064840574041927658.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/06/04/5064840574041927658.jpg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-06-04 11:17:11",
    "publish_timestamp": 1622776631,
    "pv_num": "8889",
    "zan_num": "224",
    "click_num": "254",
    "comment_num": "0",
    "share_num": "0",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-06-04",
    "update_time": "2025-04-15 09:14:03",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "8889阅读"
  },
  "group": [],
  "id": "bjnews_162277598414029",
  "title": "《拳》：烟火人间中的时代风尚",
  "content": "《拳》：烟火人间中的时代风尚\n2021-06-04 11:17\n小说《拳》，就如同一件精致的手工艺品，作家将城市与历史，市井与人文，自然而贴切地缝合在了简之又简的叙事中。耐心的读者，循着小说的叙事，也许能触及其中精密而细致的纹理；而那圆润、绵软而弹性的文字，也必然会给人留下深刻的印象。\n撰文｜宋先梅\n当听说何大草有一部新作名叫《拳》时，心里想，《拳》会是怎样一部书呢？如同人们一贯的嗜好，小说会以黑幕、武侠或暴力为噱头吗？这其中的任何一点都可能会让作品变得“厚重”——《拳》会是一本很厚重的书吗？拿到书，发现它的开本比一般书籍还要小，稍微厚，拿在手里很轻巧——这倒让人有些“失重”了。\n何大草，1962年生于成都少城，现执教于四川师范大学中文系。出版或发表有长篇小说《刀子和刀子》《崇祯皇帝·盲春秋》《春山》《拳》等。\n流动的世相\n一口气读完，发现小说中的故事十分“疏朗”——不过是一个人暌隔多年的青春记忆，“我”所生活的城市，“我”的大学和“我”的室友。其间倒是有着寻访武林高手的念头，但却似乎并未曾见过真正的高手过招，虽然也穿插了两三次同学间的打架、比武，但好像也就三五两下结束了战斗。因此，读者们要在小说中循旧路，一睹武侠传奇的故事也许会失望了。然而在淡淡的文字之间，却飘来浓浓的市井味道，那颇具地域特色的风物，呈现出的上世纪七八十年代的声色，足以让人沉湎其中，屏息静气，不由得叫出一个“好”来。\n循着小说人物的足迹，人们完全可以按此路线在成都畅行。小说中，“我”家住在明蜀藩王府故址北边的后子门，小时候被寄养在红照壁街的爷爷家，紧邻着市区有名的人民公园，“经南灯巷、忠孝巷、陕西街，跨过半边桥，就到公园的后门了”。17岁那年的初秋，“我”提了口箱子，乘车从市中心穿了半个城，驶过九眼桥，便来到了成都东南角的大学读书。大学快毕业时，为了寻访坊间流传的高人“问海”，“我”来到了大慈寺。在大慈寺附近的糠市街，不期遇到了赵宝珠及其几近残废的二祖爷爷。此外，我的室友老王是泉州人，却迷上了川菜，周末便去骡马市的荣乐园打工；而另一位室友老鲁，常去永陵文管所的王建墓“摸底”。“我”请老王和老鲁去三洞桥的带江草堂吃了一顿“邹鲢鱼”，然后无聊地闲逛着，“从同仁路穿过窄巷子，经过长顺街，不觉走到了祠堂街”……所有这些，都是实打实的成都地名，现如今，也是车水马龙的城市中心。\n然而，这些地名并非只是物理的空间，它唤醒的是流动的世相和与之相关联的人和事，这对于一个从小对旧世界里的色彩充满了好奇，而又在大学里读着历史系的人来说，由一个地方而进入它曾有过的往昔，沉浸在旧日的声色里，是再自然、贴切不过的事情。比如，“人民公园的前身为少城公园，末代成都将军玉昆用菜园子改建的”、“九眼桥始建于明朝天启年间……前蜀皇帝王建曾在这儿检阅过舰队”、“大慈寺是天下最大的庙子，唐玄宗题的匾，唐宋两代，占地千亩，房间8900间”、“镗钯街”是当年大慈寺和尚们练武的地方，曾经“镗钯、禅杖、铜锤、月牙铲、斧头、飞镖、刀、剑都存放在那儿”——城市的风物便在这历史的底色中浮现了出来。\n《拳》，作者：何大草，版本：乐府文化｜北京联合出版公司 2021年4月\n时代的风尚\n然而，城市的容色，并非凝固的画面，而是一幅幅流动的风景：如今人民公园里的鹤鸣茶社，“有一二百张矮竹椅，柳树环绕，紫藤当头”；而“文革”中的大慈寺，“静而又静，连蝉子都哑巴了，日光也很强烈，影子却短到了没有，活像午夜森森”；望江公园，曾是薛涛的故居，“而今渡船也没有了，只剩了一汪水。对岸是纺织厂，工休时间，戴了白帽子的女工们在江滩上闲坐，远望去，像落了千朵雪花”。\n但城市中依旧潜伏着一股看不见的力量，存在于它不动声色的表里。比如，鹤鸣茶社里耍小把戏的、有掏耳朵的手艺依旧在着，其“盖碗分茶盖、茶碗和茶船，茶船是黄铜的，幺师挥手一撒，桌上宛如开了朵朵黄花”；骡马市的荣乐园，主打菜是麻婆豆腐、宫保鸡丁、水煮鱼泡泡；三洞桥的带江草堂，最有名的是红烧仔鲢；二祖爷爷的师叔，最是忘不了那一碗盖碗茶……这一桩桩、一件件无不刺激着成都人的味蕾，带着旧时光的韵致，是人们重回往日的秘密通道，构成了活色生香的市井底色，也是一切日常与流行的基础——在这个烟火人间的底色之上，涌动的是一个时代的风尚，它携裹着一代人的梦想和追寻。\n小说将焦点汇聚在上世纪八十年代，这个时代流行的关键词便是武侠、少林、武术和西洋拳。小说写道，“《神秘的大佛》放映后，学校很是热闹了一阵子。开始有人谈武术，暑假旅游，就去乐山、峨眉访高人”“《少林寺》出来就更热闹了，九眼桥那边的星桥电影院，放通宵场都搞不赢”。这种时尚激起一波一波的仿效，“中文系男生就拿麻袋装了沙子、泥巴或者豆子、糠皮，吊在门框上，半夜还在练击拳、飞腿，并发出猛禽般的长啸”。在这样一种“尚武”的风气中，“比武”在所难免，而“拳”则在其中发挥着十分重要的作用，它们构成了“我”四年大学生活中最强烈的印记。虽然，使“拳”的一方完全不是另一方的对手，正面交锋的“比武”都不过只有三两下而已。\n《春山》，作者：何大草，版本：乐府文化｜北京联合出版公司 2020年6月\n平常的青春记忆\n但如果有读者真要以为作者不过是故弄玄虚，抛开了对“拳”的表达，那就不只是上当了。因为，事实上，在小说中，作家并没有放弃对“武”“武术”“武艺”的探寻：“我”一直想要寻访的高人“问海”，“手无缚鸡之力”，但其最大的特点是“活人无数”，因为“心上的力”比“手上的力”要大得多；而“杀人无数”的二祖爷爷，则在早年被人砍了膀子，残废半生；“舍我其谁”，四方求败的大学生夏晓东，其实不堪一击；运用“武力”出神入化的宝珠，却是一个“黑里透红”“厚嘴唇”的“胖姑娘”。在这种种差异化的叙述中，小说关于“拳”的表达自不待言，关于“武”的真义也尽在不言中。\n而宝珠，更容易让人想起《庄子》里所说的黄帝遗失的“玄珠”，即黄帝派遣“知”“离朱”和“喫垢”都寻而不得，唯有“象罔”得之的“玄珠”。小说中，宝珠是一个乡下小姑娘，自河南滑县来成都，代替父母照顾几近瘫痪的二祖爷爷，她臃肿、顽憨，却身轻如燕、妙手不凡：她只手可以托起12个鸡蛋；她用一个西红柿砸晕了闹事的小贩；她像“猴精”一样以对手为镜子突飞猛进学会了打乒乓球；她在众目睽睽之下，“谁也没看清楚，她是怎么一刹那跨过这五六步距离的”而一举打败了夏晓东。\n正所谓大道至简，大音希声，大象无形。宝珠对自己的“武艺”一知半解，对于“拳”之“天机”略有所悟却不知所以然。她说：“就像那些老爷爷也要喝茶，老姥姥们要纳鞋底，俺们放下锄头也就练拳脚。自小就练了，走不稳，就站梅花桩，端不动饭碗，已在抡石锁”。当她“右手一扬，左手打出一拳”击败了夏晓东，她的理解是“俺不懂这啥拳，那啥拳，但凡过了俺的手，就是俺的拳”，亦似在“冥顽”中道着了“化”境。\n然而，青春的一切皆不可停驻，又都面向着不可预知的未来。在宝珠与夏晓东的比武结束后，“我”们全寝室请她吃了一回食堂菜，宝珠说“你们不是就要散了吗？”“散”是必然的。于是，正如同“下马饮君酒，问君何所之”所表征的一代人的选择与迷惘，在大学生涯即将结束时，“我”和我的室友们也将各奔东西；而宝珠，也将要到深圳打工，为她弟弟挣学费、娶媳妇。然而，那些若许平常的青春记忆，却浸入生命里，在血液里生长。于是，多年以后，当“我”蹚过岁月的河流，走过很多的地方，见证了世间形形色色，却终究常常有所忆，在春烬时……\n总之，小说《拳》，就如同一件精致的手工艺品，作家将城市与历史，市井与人文，自然而贴切地缝合在了简之又简的叙事中。耐心的读者，循着小说的叙事，也许能触及其中精密而细致的纹理；而那圆润、绵软而弹性的文字，也必然会给人留下深刻的印象。事实上，何大草似乎一直有着这样的执着，他要让他的小说天然凑泊而兼具诗与小品文的特性，于是，他用精心的编织，织就了疏朗、轻盈的小说世界。但读者却可以借此，透过小说中精微的细节与日常生活的色相、情理，进入到一个虚空而广大的世界。在这个世界里，有生命的叩问，有岁月的深情，有激情的动荡，有历史的回响……从这个意义上讲，《拳》无疑是厚重的。\n作者｜宋先梅\n编辑｜张进\n校对｜翟永军",
  "url": "https://m.bjnews.com.cn/detail/162277598414029.html",
  "source": "bjnews",
  "publish_date": "2021-06-04 11:17:11"
}