{
  "uuid": "1725870538168750",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1725870538168750",
    "title": "包刚升《儒法道》：包裹在历史外衣下的当代救赎",
    "desc": "政治学有着漫长的研究历史，无论是西方的亚里士多德在《政治学》中提出“人天生即是政治动物”，还是东方经典《尚书》里记载的“民惟邦本，本固邦宁”，都已是两千年前的遗墨。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/9/mapj2024991628562134068.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/9/mapj2024991628562134068.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/9/mapj2024991628562134068.png",
    "publish_time": "2024-09-09 16:28:57",
    "publish_timestamp": 1725870537,
    "pv_num": "8825",
    "zan_num": "0",
    "click_num": "357",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-09-09",
    "update_time": "2025-04-18 23:14:58",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "8825阅读"
  },
  "group": [],
  "id": "bjnews_1725870538168750",
  "title": "包刚升《儒法道》：包裹在历史外衣下的当代救赎",
  "content": "包刚升《儒法道》：包裹在历史外衣下的当代救赎\n2024-09-09 16:28\n政治学有着漫长的研究历史，无论是西方的亚里士多德在《政治学》中提出“人天生即是政治动物”，还是东方经典《尚书》里记载的“民惟邦本，本固邦宁”，都已是两千年前的遗墨。\n古老的政治学又是最反映现实的学科之一，往往被运用于日常所见的各种政治与社会现象之中，较远者像苏东剧变时期，弗朗西斯·福山（Francis Fukuyama）基于“资本主义制度的全面胜利”的情况而提出了“历史终结论”；近则如俄乌冲突中，米尔斯海默（John Mearsheimer）根据“现实主义”理论，早在冲突爆发前数年就不断向全世界示警“区域冲突”的可能，虽然最终未能挽回趋势，却体现出理论逻辑对现实规律的指导性。\n历史上的政治学理论或观点，多产自学者的书斋，然后输往帝王的宫墙，线索清晰透过一两位肉食者或者单个群体，来影响甚至决定共同体的执政趣向。随着进入现代社会，政治参与者的范围不断扩大、阶层不断下潜，政治理论逐渐超越个体或单个群体，而成为广泛群体、一国之众甚至几代人的思潮，而不断扩大。可以说，这些理论直接决定了政治行动者的倾向，比如列奥·施特劳斯（Leo Strauss）所提倡的“新保守主义”，构成了美国政府在新世纪初期最重要的“单边主义”政策；中国的“改革开放”理论及其实践，不仅决定了中国社会的走向，也影响了越南“革新政策”的形成。现实与理论的交织、互动，使得政治理论本身有着源源不断的活水供给，又时刻面临实践过程中的社会反应与历史挑战。借用《孙子兵法》的名句“国之大事，死生之地，存亡之道，不可不察也”，对于现实社会深远影响所抱持的警惕，也会是政治学这门古老学科的“旧邦新命”。\n近代以来国际政治的不断推进，使得政治学的研究视野可以打破地域、族群和文化标签，这奠定了比较政治学的温床，或者说，承认彼此间差异的地域、族群和文化形态，使得政治学对象进行比较存在极大的可能。其中较出名的代表如托克维尔和代表作《旧制度与大革命》，近年来的国内学者代表则首推刘瑜以及她的名著《民主的细节：美国当代政治观察随笔》。\n包刚升，复旦大学国际关系与公共事务学院教授，主要研究领域为政治理论、比较政治与政治史。著有《民主崩溃的政治学》《政治学通识》《民主的逻辑》《抵达：一部政治演化史》《 儒法道：早期中国的政治想象》《演变》等。\n包刚升是近年在比较政治学领域声名鹊起的青年学者，其以博士论文为基础的第一本著作《民主崩溃的政治学》，奠定了从实践结果来反思制度本身的研究风格。该书透过分析不同国家间的政治制度变迁，讨论了选举制度与行政秩序间的关系，尤其考察民主意愿的冲突、撕裂所导致的秩序崩溃，最终落在对于政治成果的现实关切与历史评价之中。可以说，这种出经入史的研究风格得到了一路延续，也使得他在其后出版的几种政治理论研究著作如《政治学通识》《抵达：一部政治演化史》等，并未陷入空谈理论的困境，而是透过类别的研究主题、针对不同的读者受众，提供了相当高水平的阅读体验与研究价值。\n与此前诸多比较政治研究不同的是，此次广西师大出版社所推出的著作《儒法道：早期中国的政治想象》（以下简称《儒法道》）是一本关于先秦思想史的研究。虽然包刚升在此前如《政治学通识》等著作中都涉猎到中国古代政治思想史的研究，但这些内容篇幅不大，多是将这些早期的国家结构与经典理论作为国际政治比较的案例。此次单独将其对早期中国的政治思想形成撰著，殊为特别。其原因一如其在序言中所言：\n“中国古代政治思想史的研究主要只能吸引专门学科的学者和学生，而无法展现其能够增进对于当代政治认知的‘现代魅力’。究其原因，在我看来，除了中国古代政治思想本身的特质以及古今政治的巨大转换，主要还在于国内学界往往用一种较为陈旧的范式来研究与解读中国古代政治思想及其历史。”\n透过这段话可以看到，一方面作者对于政治思想史研究现状有着遗憾与不满，希望打破政治思想史研究的学科壁垒。细检其在《政治学通识》等过往论著中，材料佐证多以《论语》《韩非子》《史记》等经典原著为主，在现代研究方面则以《战争与国家形成：春秋战国与近代早期欧洲之比较》（许田波）、《东周战争与儒法国家的诞生》（赵鼎新）等政治学、社会学论著为主，反而是被奉为圭臬的萧公权等名家的政治思想史代表作，却受到冷落。\n另一方面也看得出，作者自认能一反惯陋，展现出政治思想史在当代政治认知中的“现代魅力”。那何种“魅力”能作为具体的标准或者标志人物作为标杆？葛兆光先生在该书的代序中，罗列出了“从柏拉图、亚里士多德，到霍布斯、哈耶克、阿伦特，甚至福山”等知名学者，认为“这些来自西方的身影，虽然并不一定在正文中现身说法，但一定会作为隐约的比较背景，出现在包刚升对古代中国政治思想的理解中”。\n然而通读全书下来，作者选作重建“现代魅力”的学者榜样中，从未出现葛先生罗列的这些学者，反而是不在其列的两位现代学者更符合，即当代施特劳斯派代表人物哈维·曼斯菲尔德（Harvey Claflin Mansfield）和国际现实主义研究大师格雷厄姆·艾利森（Graham Tillett Allison）。前者所处的施特劳斯学派，长期影响保守派民意，即使在奥巴马总统实现“政党轮替”后也无法扭转，以至于出现一边部署阿富汗战争，却又一边领取诺贝尔和平奖的奇特画面；艾利森教授则在2017年撰写了大名鼎鼎的《注定一战》，用历史预言的方式推演了2018年以来的历史进程。\n可以说，《儒法道》一书看似是在转换赛道，打破了包刚升长期耕耘的“舒适圈”，实则反映出了他在比较政治学领域更伟大的学术梦想。一如其在序言中所自许，“每一代人都需要部分地或整体地突破先辈曾经为他们的后人设定的认知框架”。至于如何突破，作者是从政治思想本身的结构框架开始。\n《儒法道》，作者: 包刚升， 望mountain｜广西师范大学出版社2023年10月。\n被忽视的“道法”\n《庄子·天道篇》中有言“万物之本也；明此以南乡，尧之为君也；明此以北面，舜之为臣也；以此处上，帝王天子之德也；以此处下，玄圣素王之道也”。庄子所谓“道”的概念，代表着天地运行至理的原理，它存在于社会各个不同阶层之中，“尧君”“舜臣”“天子”“素王”等不同角色均可代其立言。这也使得孔子、庄子、韩非子等掌握“道”的“玄圣素王”们，得以登上历史的舞台，推行学派的理念来进行治国理政，增强国家实力。如战国时梁惠王对孟子所言，“叟不远千里而来，亦将有以利吾国乎”。学派的学者们为国谋利，在执政者眼中，是天经地义再正常不过的事。通俗来说，这些学者脑中所存的思想，便代表着那个时代的“新质生产力”，是国家竞争力的重要构成。这是本书所处时代背景中重要的思想逻辑。\n从整体来看，《儒法道》全书篇幅不大，基本按照作者擅长的比较政治学框架进行结构，即第一章为学术背景，中间三章为客体描述，最后一章是交叉比对。整体结构精巧，叙事简洁。该书将学术背景主要设定在东周时期，也就是人们耳熟能详的“轴心时代”。中间三章所作的评述，分别概括三家的政治理论框架。第二章讨论儒家思想，用四个概念论述了儒家政治理论的特点，即在政治制度上推崇礼制，秩序上围绕伦理和道德塑造出的政治规范，行政倾向上强调仁政，从政主体上重视君子等政治精英的责任与操守。在概括的同时，也指出了它的缺陷包括，没有严密的政治运行逻辑，过于拘泥复古，个人主体性的缺位，不遵循制度主义，以及缺少抽象思维和对一半规则的思考。之后法家、道家的两章内容，也采取了类似的格式化写作。\n作者的格式化写作，将本书建构成了一种稳定结构，平等地对春秋、战国时期儒法道三家政治理论进行比较研究。然而作者势必有一些个人的偏好，掺杂在著作之中，比如说许田波的《战争与国家形成》偏向于兵家的战斗和纵横家的计策，赵鼎新的《东周战争与儒法国家的诞生》重点关注法家的制度手段，多注重的是派别本身在政治上的功效。本书与此不同，它的偏好看似在政治上提倡无为、罕有建树的道家学派。\n《战争与国家形成》，（美) 许田波 著，徐进 译，上海人民出版社 2018年5月。\n首先，作者在全书篇首引用庄子《马蹄》篇中的名言“吾意善治天下者不然”，并在结尾处害怕读者忘记，再次呼应。其次，对道家文献尤其是庄子多篇如狂士接舆等故事的着重阐释，甚至害怕读者不理解还附加上古文直译，这也是其余二家所少有的。最后是关于“儒法道”三家顺序。这样的排序既不符合一般哲学思想研究中“儒、道、法”的三家排序，也违背了历史时间中“道、儒、法”的诞生顺序。这样对既有概念的挑战却不作细致解释，明显会模糊掉本书所标榜的“现代魅力”。之所以如此排序，极大可能是借用了赵鼎新肇建的“儒法帝国”概念，以此结构出“儒法”+“道”的顺序。除了说明作者“突破先辈认知框架”的企图心，更多代表着其对道家思想的关注。\n与其他政治学家的关注点不同的是，对道家的关注甚至在部分观点上的极度推崇，这也是本书有别于诸家的一大特点。\n“轴心时代”真的存在吗？\n本书的副标题为“早期中国的政治现象”。“早期中国”概念通常指代中国在文明诞生之初到秦汉时期。本书的起笔，看似也是从人类文明诞生之始的东非大裂谷智人开始，事实上，作者的笔触越过了二十万年前古人类遗址中的文明史，或者虞夏之后的文化史，甚至忽视了商代、西周时期的近千年文字史，径自剖开东周开始讨论。此时，无疑已是早期中国的最晚期了。另一方面，虽然选定东周作为时代背景，作者却未辟出篇幅来略作铺陈，这说明作者对于“早期中国”的追寻，要远逊于其对“政治想象”的兴趣，也就是对东周背后所代表的“轴心时代”——即在这恢弘壮阔的“思想时代”中所诞生的“时代思想”。\n前文提到，本书排斥了部分历史学或者政治思想史学界的撰述传统，而是希望建立一种新的学理路径来代替，其学术史的来源，更多是作者在前几部著作中多有征引的政治学，“道”理论或者道家观点的引入，可以视为作者对政治学界中已经成熟的“儒法帝国”概念所作出的补充。如赵鼎新的名著《儒法国家》等，秉持“百代都行秦政法”的观点，将儒、法两种政治理念所奠定的结构形态，作为传统中国长久稳定延续的原因。而包刚升在此前著作中曾多次引用赵氏著作，也在本书中提出“史学界很早就有外儒内法、表儒里法的说法”，他应该是认可这一政治学概念的。因此，补充道家学派的政治理论，有助于丰富对于传统中国政体结构的认知方式，符合其突破先辈认知框架的创作动机。\n《儒法国家》，赵鼎新 著，译者: 徐峰 / 巨桐，浙江大学出版社2022年6月。\n因此，本书的副标题其实应该是“轴心时代的政治理论建构”，而核心就在于“轴心时代”概念。\n这一概念最早由德国哲学家雅尔斯贝斯提出，即在公元前三、四世纪，世界各地诞生了一批影响深远的思想家及其流派，比如乔达摩·悉达多的早期佛教思想，苏格拉底为代表的希腊文明，孔子的儒家学派，犹太的先知群体等等。首先来说，这些概念在海外的流布大多是社会科学界内部的学术话语，却成为国内知识分子界人人会说的ABC。但它与过往陈说并无本质上的不同，一如余英时在遗著《论天人之际：中国古代思想起源试探》中所总结的那样，“轴心时代”概念与《庄子·天下》提到的“道术将为天下裂”、马克斯·韦伯论述世界宗教中的“先知时代”，闻一多在《文学的历史动向》关于四大文明“同时猛抬头，迈开大步”等说法不约而同。可以说，相较于过往时代中流行的“四大文明古国”等说，“轴心时代”之说，新颖富有神秘感，不会伤害中国与西方平起平坐的自信，甚至因为它囊括了更多的西方文明，使得古代中国与世界文明之间更加“平等”了，更能得到知识人群体的认同。因此，与其说这种观点作为一种科学而存在，不如说它作为一种情绪化的认同而泛滥，“不知所起，一往而深”正是之谓。\n因此，这一明显先验主义哲学色彩的理论，显然难以说服历史本位主义者们，很轻易地就会面临诸多质疑，比如：为何世界其他地方的古代文明之花，包括非洲班图文明、美洲玛雅文明等，没有诞生过影响深远的思想与学者；而拥有学者和思想的大国，如古埃及、古巴比伦，却未进入轴心时代。至于另外一些古老的文明，比如波斯地区的拜火教、南方楚地的巫觋文化，则未能在轴心时代中蜕变为延绵至今的文化现象。反而是并未参与“轴心时代”的基督教和伊斯兰教文化，却主宰着今日世界人口的一半以上。更遑论，这些在轴心时代所塑造的“先知”形象，是否就是历史上这些伟大思想家们的本相？又有哪些是层累后的时空面具。这些文化所经历的沧海桑田，昭示着历史空间中的权力结构断续进行的巨大变动，曾经遍布全印的佛教早被带有民族色彩的印度教所替代，苏格拉底提倡的希腊民主与理性精神也已融化成了遍地的十字架，犹太王国也在巴勒斯坦的土地上消失了近两千年。可以说，“轴心时代”难以还原到历史学本位之中，更像是一种哲学家的浪漫。它象征着，两千年前由思想来决定一切秩序的美好设想。\n卡尔·雅斯贝尔斯（1883—1969），德国存在主义哲学家、心理学家和教育家。1916年任海德堡大学心理学教授，1921年被聘为该校哲学教授。1937年被纳粹政府解职，第二次世界大战后复职。1948年至1961年受聘为瑞士巴塞尔大学哲学教授。\n那么，什么是这一设想出现的背景？无疑还是要回到本书的时代背景，也就是标题中所模糊的东周时代这一历史大变局。在这个从“学在官府”到“学在四夷”的时代中，知识总结的书籍在士人阶层中广泛传播，与武器、耕具的革新同频共振，在引发生产力大发展的同时，也带来了这个时代最深层的秩序混乱。\n繁荣与混乱交织的时代浪潮，使得掌握知识的士人，成为了这个时代最具有影响力的社会身份。这才是儒法道作为思想形态而登场的历史背景。\n就像被梁惠王问利的孟子，曾说出“如欲平治天下，当今之世，舍我其谁也”被后世认为狂言，不过是那个时代中的常态。例如私通的苏秦佩六国相印，硬控秦军十五年不敢出函谷关；打破苏秦合纵局势的公孙衍，却可叛秦，反佩五国相印转而攻秦。景春所言，“一怒而诸侯惧，安居而天下熄”，正是之谓。对于知识和知识人的渴求，目的是要交换在其背后潜藏的无限利益。\n《大秦帝国之崛起》（2017）剧照。\n本书的尴尬之处，在于它运用“轴心时代”概念替代了传统的背景叙事，却在这个概念中，只注意到了作为思想形态的“轴心”，而忽略了历史背景的“时代”。在这一替代中模糊了自己本来要专注的内容——即除去儒、法、道的内部建构外，它们又是因何而生，因何而盛，因何而延续、衰败的。诚然，摒弃传统贪多、求全的笔法，专注于少数、细致的研究，能令人耳目一新。这也使得它失去了传统的屏障，需要从推倒的历史废墟中重构自己的叙事线索，重建取舍的评判标准，同时衍生出新的悖论：比如在东周风靡一时的墨家与名家，被作者以“后世不流行”为由排除在外，却忽略了作者精选的“道家”无论在当时还是后世，均未成为过政治理论的显学。从思想在社会层面的应用来说，作者的看法可以概述为：秦代专注于法家，汉初高祖以下四朝偏重道家，汉武则独尊儒家，形成了一个在战国以后更迭相继的思想脉络。\n其实并不尽然。简单回顾这三个时代的主流思想，首先，秦代从变法始，迭见车商鞅、诛韩非、族李斯，奉行的与其说是法家思想，更多是专于吏道治国。而汉初四朝的道家，则特指混杂王霸之道的黄老之术，夹杂着道家之外的阴阳五行，天人感应等。而武帝以后的朝堂思想，一方面则是帝王心术中的“霸王道杂之”，另一方面则是儒生糅杂黄老形成的汉儒学术。这种思想更迭的过程本身，并非是不同时期精英群体对于儒、法、道所进行的思想实验，而是不同思想流派反复交错融合的尝试，否则就无法解释，为何朱子、阳明之儒，不仅异于董、扬时代，亦与孔子之儒截然不同。\n《孔子》（2010）剧照。\n“儒法国家”的现实关照\n社会学家们所提倡的“儒法国家”一说，意在揭示出一种能够描述古代中国一以贯之的基本面貌，这与曾经盛极一时的金观涛、刘青峰等提出的“超稳定结构”概念相对接近。这两种研究范式，在社会学与政治学界都衍生出无数对话讨论的著作，然而在两者之外的历史学界，则罕有将“儒法”作为古代中国国家类型，甚至对于“超稳定结构”概念的接受也是应者寥寥。虽然作者请了葛兆光先生这位当代历史学界的代表人物作序，但本书并未创造出一个与历史学家对话的空间。因此，本身真正的受众，或者说他的写作目标是什么，仍然需要回到其所参考的学术范式，尤其是专注希腊古典学为教育蓝本的施特劳斯派。\n施特劳斯派若是只专注于希腊古典学的教育，必不可能成为如今影响全世界的学术流派。相反，此派之所以能在最近数十年中风头无两，跟其作为美国新保守主义思潮的理论策源地，进而风靡全球政治息息相关。这一风潮的来源，关键在于1994年中期选举中出现的共和党革命，终结了民主党对国会山半个世纪的绝对控制权，开启保守主义政治的全盛时代。然而，列奥·施特劳斯的教学终结于六十年代，此时距离革命性的90年代，甚或里根执政的80年代，都相去甚远。可以说，从学院的施特劳斯派到新保守主义思潮之间，无论是时间还是范式，都有着相当的差距。若是历史的时间仅仅停留在此时，那么施特劳斯的精神遗产，就会像哈维·曼斯菲尔德所总结的那样，仅仅“是对古代哲学家的回归，而非关涉政治”。\n将思想与政治桥连在一起的，并非是纯正的施派学者，而是一位从左派脱离的社会活动家欧文·克里斯托尔，他所做的大量媒体宣传打破了美国传媒界的主流价值，与里根、布什两届政府的合作，则将传统媒体针对选民的政策评论，上升到了新的理论高度并进行了政治价值的区隔，形成了全新的保守主义选民群体。如王联合先生所言，列奥·施特劳斯是新保守主义的精神“教父”，而欧文·克里斯托尔才是新保守主义的政治“教父”。\n《注定一战》，作者: (美) 格雷厄姆·艾利森，译者: 陈定定 / 傅强，上海人民出版社2019年1月。\n现实中的人们大多只看到施派在美国政坛的流行这一模糊印象，就像皮影戏一样，隔着屏幕，看到希腊古典学的复兴与全球霸权的确立这两个光影交错叠加，不管其本体间是否存在真正的重合。这一背景更构成了国内不少古希腊政治哲学学者的名声大振，不客气地说，原本“流放南方”的刘小枫，正是在这一背景下，重回学术中心、成为当代政治哲学领域的执牛耳者。\n随着单边主义的失败，以及美国霸权的衰落，施派学者们也越来越多像曼斯菲尔德那样否认自己与新保守主义政治的关系。然而，就像电视剧《潜伏》中的站长吴敬中对着“凝聚意志、保卫领袖”八个字研究了十五年，最终研究出来的结果却是“人不为己，天诛地灭”。那么多学者进入了政府，做出了相似的决策，其在官僚体系中延续性甚至超过了西方选举制度这一上位政体：即使奥巴马携着巨大民意上台，也无法终结在阿富汗战场的挥金如土；而特朗普政府发动贸易战所需要的企业配合，早在奥巴马执政时期就已经完成前置作业。所谓的新保守主义，早已不是某一个人、一个流派、一个群体，它深入到了所谓“深层政府”（deep state）之中。\n回归到思想创作的领域也是如此。政治学与现实世界势必会紧密地关系在一起，就像全球任何国家的央行不可能完全独立运作一样，即使最超越区域、族群限制的比较政治学者，也不可能例外于政治社会背景。比如托克维尔的名作《旧制度与大革命》，其写作背景跟当时世界上资产阶级革命此起彼伏有关，更直接的则是拿破仑三世毁宪称帝，成为了他眼中“最拙劣的篡权者”。包刚升先生最初登上学术舞台的名作《民主崩溃的研究》，之所以能名噪一时，除了2007年全球性金融危机的爆发，标志着西方经济体系的问题；更是Chimerica（中美国）概念出现，代表了中国经济体系中的优势开始出现。这样的舆论雏形，标志着中国与全球化的关系，从自身角色的“融入”变成自我意志的“主导”，被朱云汉先生在其名著《高思在云》中点铁成金地凝练为“东升西降”这一概念，成为如今主流舆论场中的显学。\n《民主崩溃的政治学》，作者: 包刚升， 商务印书馆 2014年6月。\n总结来说，本书作为一部既顺应社会思潮而生，又对其有所回应的政治哲学著作，理应成为“传统文化与时代精神相结合”的某种“典范”，但作者在书写时不断推倒、重建的思考过程，使得其在全书开篇时兴致勃勃地树立起“恢复现代魅力”的目标，最后却变成了犹豫和混乱：\n“基于严格的逻辑分析，中国轴心时代的政治理论能否真的导向‘天下善治’，这本身就是一个值得反思的问题。另一方面，今天的时间与空间条件都发生了巨大的变化，如果不问古今中外之辩，而硬要将这些政治理论视为一种直接可用的主要思想资源，恐怕就是缘木求鱼了。”\n这样沮丧的结束语，就像作者反复引用的庄子名言那样，“吾意善治天下者不然”——我或许不知道什么是好的道路，起码坏的道路已经显现出来了，别往那里走罢，其他的请随意。\n撰文/席缪\n编辑/李永博 朱天元\n校对/王心",
  "url": "https://m.bjnews.com.cn/detail/1725870538168750.html",
  "source": "bjnews",
  "publish_date": "2024-09-09 16:28:57"
}