{
  "uuid": "1649657182169335",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1649657182169335",
    "title": "近期推理小说中不可多得的佳作｜一周新书风向标",
    "desc": "本周的“一周新书风向标”又与读者见面了。在这个栏目中，我们将不单单把好书列出来写一段推荐语，我们还会尽可能地在自己阅读效率允许的范围内，对读者们关注的或刚刚出版的书籍给出自己的看法。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/XJBKHD/2022-04/11/69d5cc70-7fa4-42a0-af82-c25b7fb5b808.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/XJBKHD/2022-04/11/69d5cc70-7fa4-42a0-af82-c25b7fb5b808.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-04-11 14:06:21",
    "publish_timestamp": 1649657181,
    "pv_num": "5935",
    "zan_num": "160",
    "click_num": "88",
    "comment_num": "0",
    "share_num": "0",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-04-11",
    "update_time": "2025-04-18 23:56:18",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "5935阅读"
  },
  "group": [],
  "id": "bjnews_1649657182169335",
  "title": "近期推理小说中不可多得的佳作｜一周新书风向标",
  "content": "近期推理小说中不可多得的佳作｜一周新书风向标\n2022-04-11 14:06\n本周的“一周新书风向标”又与读者见面了。在这个栏目中，我们将不单单把好书列出来写一段推荐语，我们还会尽可能地在自己阅读效率允许的范围内，对读者们关注的或刚刚出版的书籍给出自己的看法。\n本周的“一周新书风向标”又与读者见面了。在这个栏目中，我们将不单单把好书列出来写一段推荐语，我们还会尽可能地在自己阅读效率允许的范围内，对读者们关注的或刚刚出版的书籍给出自己的看法。如果一本新书的内容非常精彩，我们会不遗余力地给出推荐，如果一本书的内容与其关注度不符，我们也将会在参考意见中毫无保留地说出自己的看法。为了更直观地看到我们对某本书的态度，我们还会增加一个“推荐指数”，类似豆瓣评分。\n当然，任何阅读的判断都是个人的，我们的意见未必正确，甚至有可能是偏见，但它们一定是真诚的。我们只是提供一个参考意见，希望为读者提供一份阅读指南（毕竟，这个事情可能还要冒着得罪出版社的风险）。如果你有比较犹豫的、想要知道我们态度的新书，欢迎在评论区留言，我们也将尽快给出自己的看法。\n文学\n《科幻精神》\n作者：（智利）罗贝托·波拉尼奥\n译者：侯健\n版本：文景 | 上海人民出版社\n2022年3月\n推荐指数：★★★★☆\n推荐人：宫子\n对于已经在国内出版了大量作品的波拉尼奥而言，《科幻精神》必然算不上他作品中的佳作，这本书创作于1980年至1984年之间，叙事结构和故事都相对简单，以至于很多评论家会将《科幻精神》视为《荒野侦探》的草稿。如果是没有读过任何波拉尼奥作品的读者，那么《科幻精神》肯定不会是首要推荐的作品，不过，对于波拉尼奥这种类型的作家而言，单纯一部作品的优劣已经显得不那么重要，在《科幻精神》里，我们能读到波拉尼奥文学风格中长期触动我们的事物。它讲述了文学青年的精神与梦境，然而又有着浓郁而原始的风格。这么说吧，当在波拉尼奥的作品里读到看似超现实而无谓的设定，“第一间屋子很大，之前人们甚至会在里面存放拖拉机”、“在三楼可以看到一组无线电收发设备”——最后所有的情绪和落点则是“能看得很远。日出和日落都能看得到”的时候，这种简单的情绪夹杂着并无忧伤的虚无感，用平静和快节奏的语调叙述出来，就足够吸引人继续将这本小说读下去，即使人们可能并不能说清从中具体读到了什么。\n文学\n《大诱拐》\n作者：（日）天藤真\n译者：赵维真\n版本：新星出版社\n2022年3月\n推荐指数：★★★★\n★\n推荐人：宫子\n近期推理小说中不可多得的佳作，三个年轻绑匪绑架了一位名叫刀自的老妇人，本来打算向这位家底不可估量的妇人索要五千万日元的赎金，结果老妇人生气地表示应当勒索一百亿，否则对不起自己的身家。如此展开的设定，其背后的动机、人物心理、人物的反应就足以吸引人津津有味地读下去，更为难得的是，《大诱拐》的逻辑完全没有垮掉，前后人物的动机、最后事件解决的方案以及警方和劫匪行动的过程，都有着非常缜密的逻辑支撑。作为“幽默派推理”的代表人物，这本推理小说读起来的氛围又很轻松，而行为和悬念的设置主要在于人物行动背后各自的想法，环环相扣的行为又让它不失优秀推理作品的严谨性。如果近期想要找一本轻松又高质量的小说，那么《大诱拐》十分值得推荐。\n新知\n《人造肉》\n作者：（美）保罗·夏皮罗\n译者：李思璟\n版本：好·奇文化｜北京联合出版公司\n2021年3月\n推荐指数：★★★★☆\n推荐人：张婷\n2014年，保罗·夏皮罗在参观一家“现代牧场”时，第一次品尝了人造肉。味道如何？他品尝的感受很不错，甚至让他想到了美味的烧烤。人造肉是用微小的细胞培植出来的。拿人造牛肉来说，通过人工培植牛的细胞，可以直接在牛体外生产牛肉和皮革。换句话说，不需要屠宰牛就可以生产出真正的牛肉和皮革。它的出现，将很可能为现代农业与服装产业带来革命性的变化。\n而当下，人类正面临着一场危机：随着全球人口的膨胀，地球已经深受自然短缺的困扰，我们要如何才能养活这个星球上的数十亿人呢？据统计，仅为了满足美国人的饮食习惯，每年就有超过90亿只动物被饲养和屠宰，这还不包括鱼类等水生动物。换句话说，美国在短短一年内食用的动物数量比地球上的人口数量还要多。而细胞农业（cellular agriculture）这种新的农业模式将会在改善传统畜牧业与服装产业方面提供新的巨大前景，将数十亿头家畜从屠刀下解放出来，同时也能满足人类的口腹之欲。\n如同《人类简史》作者尤瓦尔·赫拉利在本书序言中所写，21世纪，技术赋予了人类创造和毁灭的非凡能力，但是技术不会告诉我们怎么去利用这种能力。而当我们在发展利用生物工程技术的时候，应当考虑的是众生的福利，不只是智人的福利。人造肉的发展与实践或许还需要更长的时间来验证，对人造肉的接受也不会一蹴而就，但现在是时候来正视我们对动物、环境造成的伤害与剥削。\n思想\n《人类的善意》\n作者：（荷）鲁特格尔·布雷格曼\n译者：贾拥民\n版本：湛庐文化｜北京联合出版公司\n2022年4月\n推荐指数：★★★★☆\n推荐人：李永博\n如果说对人性良善的怀疑主义和悲观论是西方思想传统中的主流，那么近年来图书市场上渐成规模的“反潮流”作品已经开始获得公众的认真对待，比如斯蒂芬·平克的《人性中的善良天使》、尼古拉斯·克里斯塔基斯的《蓝图》以及新近出版的这本《人类的善意》。\n鲁特格尔·布雷格曼是荷兰颇具影响力的新生代作家，他在《人类的善意》中试图说服读者：大多数人的内心深处是相当正派的，人类天性良善的本能有着坚实的进化论基础。区别于心灵鸡汤式的陈词滥调，布雷格曼在书中花了大量的篇幅重新调查了各类论证“人性沦丧”的真实案例和社会实验，比如，《蝇王》的虚构文学与历史上真实发生过的类似事件存在的巨大差异，被写入课本的“津巴多监狱实验”对人性的测试过程中存在哪些谬误。而作为一本“大历史”著作，新颖繁杂的知识堆叠与反传统的观察视角也是本书的特点。\n反潮流作品面临的真正问题是：这些全新的叙事和有力的论证，能否说服对人性持怀疑和悲观态度的读者呢？结果可能会让这些作者失望。在事实层面上，这些乐天派恐怕永远也无法彻底驱散人性深处的灰暗疑云。那么，这些作品更重要的价值就在于更多的人能重拾面对生活的希望与信心。身处分裂、猜忌与阴谋论笼罩的压抑氛围中，当人们认清自己还拥有能力让世界变得更好的时候，我们往往更愿意去行动。\n作者 | 书评周刊编辑部\n编辑 | 李永博 青青子\n校对 | 王心",
  "url": "https://m.bjnews.com.cn/detail/1649657182169335.html",
  "source": "bjnews",
  "publish_date": "2022-04-11 14:06:21"
}