{
  "uuid": "1718862281169184",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1718862281169184",
    "title": "R.S.托马斯：要敏感，对内心的光也不能忽视",
    "desc": "各式各样的张力形成了R.S.托马斯之诗的复杂性，映衬出一个鲜活真实的、终生持续探索自我与世界的诗人形象。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/6/mapj20246201344401979431.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/6/mapj20246201344401979431.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/6/mapj20246201344401979431.jpg",
    "publish_time": "2024-06-20 13:44:41",
    "publish_timestamp": 1718862281,
    "pv_num": "15584",
    "zan_num": "507",
    "click_num": "126",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-06-20",
    "update_time": "2025-04-16 16:13:12",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.5万阅读"
  },
  "group": [],
  "id": "bjnews_1718862281169184",
  "title": "R.S.托马斯：要敏感，对内心的光也不能忽视",
  "content": "R.S.托马斯：要敏感，对内心的光也不能忽视\n2024-06-20 13:44\n各式各样的张力形成了R.S.托马斯之诗的复杂性，映衬出一个鲜活真实的、终生持续探索自我与世界的诗人形象。\nR.S.托马斯是个矛盾的诗人，一个真正的诗人，其深刻性往往也在于矛盾性，以及对这矛盾性的平衡、兼容乃至超越。\n作为威尔士人，R.S.托马斯认为威尔士乡村农民“心灵干枯”，却也赞美他们“原始的状态”；作为牧师，他一生想寻求“神性救赎”，企图获得“光明之恩典”，同时也认为，“存在的意义在于艺术”；而作为用英语写诗的人，他热爱威尔士语这本土语言，以不能用威尔士语写诗为憾。各式各样的张力形成了R.S.托马斯之诗的复杂性，映衬出一个鲜活真实的、终生持续探索自我与世界的诗人形象。\n本文出自新京报·书评周刊2024年6月14日专题《R.S.托马斯：朝着内心地平线上的光明》的B04-05版。\n「主题」B01 R.S.托马斯：朝着内心地平线上的光明\n「主题」B02-B03 《一只乌鸫在歌唱》：大地之子没有迷失\n「主题」B04-B05 R.S.托马斯：要敏感，对内心的光也不能忽视\n「文学」B06-B07 穿过人类分离的边界\n「社科」B08 那些是村落吗？山西沁河流域城堡群\n没有矛盾就没有诗人\n新京报：先从对R.S.托马斯的简单印象说起。看诗集《一只乌鸫在歌唱》封面上诗人的肖像，包括看到他的一些照片，面容几乎总是严肃的、沉思的，有的甚至透出某种对抗性。虽然不能用这类“印象”去界定一个人，但这种形象似乎也可以部分说明诗人的某种性格的侧面。你怎么看待这一点？\n李以亮（《一只乌鸫在歌唱》译者）：\n我的感觉跟你很近似。从R.S.托马斯的肖像以及照片来看，他似乎是一个严肃多过放松的人，他的神情庄重多过平易，有时候也显示出高傲、难以接近的特点——接近过他的其他人有过类似记叙，似乎证实了这一点。不过从他的诗里我读出来，R.S.托马斯也有非常幽默、诙谐的一面，他的诗作里也体现出不少反讽的时刻，但是无论如何，也绝不是那种轻浮的反讽。\n比如在《夜饮谈诗》里，作者显然站在一个超然的角度，对两个业余诗人在酒吧的高谈阔论持反讽的态度，风趣地说他们“夸夸其谈，用的却都是散文”。在《欢迎来到威尔士》里，开篇就是一句堪称惊人的警句：“欢迎来到威尔士/下葬”，全诗的基调也是反讽性的。不过R.S.托马斯不算是一个反讽风格突出的诗人，只是不拒绝反讽，也不时一用，这也说明他的内心并不是一直紧张的。他热爱沉思的一面是一贯的，应该也是为他的职业性所决定，无论作为教士的职业性、还是作为诗人的职业性。\n《一只乌鸫在歌唱：R.S托马斯诗选》，作者：R.S.托马斯，译者：李以亮，版本：雅众文化·北京联合出版公司，2024年3月。\n新京报：作为威尔士人，R.S.托马斯是一个具有强烈民族意识的诗人，如你在译后记中所说，这一取向“并不讨好”。托马斯为何形成了如此强烈的民族性并将其作为一种重要的个人身份？对于他的民族性，你如何评价？\n李以亮：\n我想，这首先因为他本身是一个威尔士人。R.S.托马斯虽然从小就跟随作为水手的父亲漂泊各地，但他在威尔士求学，并一直生活在威尔士，他打交道的人以本民族为主，他还热衷于威尔士人的团体活动，这些公共性活动有一部分是为争取威尔士人的利益。这一切自然有利于R.S.托马斯身上民族意识的形成。\n另外，我们知道，威尔士作为一个民族，也有争取民族自由的光荣历史，只是在这个漫长的过程中，历史的航道走向了跟英格兰的合流而非分流。客观地说，这种联合是符合民族发展的历史要求的。在大不列颠联合王国的形成过程里，威尔士是最早与英格兰联合的，关系也最为密切，比如英国一直保留的一个传统，英王的继承人第一头衔就是“威尔士亲王”。作为一个自觉的诗人，R.S.托马斯不可能不知道这些。在R.S.托马斯的民族意识里，我没看到排斥性或者说分离性的成分，我没看到这个倾向，毋宁说他最不感冒的是现代工业文明的侵扰，这一点他表现出很强的保守性。民族意识、民族性只是R.S.托马斯诗歌内容的一部分，我看比重并不算太大，即使很大，就诗歌而言也不是一个坏事，因为这显然更有利于丰富文化的多样性而不是相反，至于读者喜不喜欢、欣不欣赏，那是另外一回事。\n另外我认为，R.S.托马斯是自觉地追求他的民族身份的，他虽然一直以英语写作诗歌，但也已经尝试以威尔士语写作散文作品，之所以没有用它写作诗歌，也许只是“不能”，毕竟诗歌写作要求对语言掌握的程度更高。威尔士语于他是一门“外语”，这也是他一直耿耿于怀的一件事。\n新京报：“威尔士”是R.S.托马斯诗中极为重要的主题，无论是其古老风景，乡村农民的精神肖像，当下境遇，还是悠久历史，托马斯都反复书写。不过在不同诗歌中，甚至在同一首诗中，他展现出的情感并非单一化的，有时甚至是矛盾的。比如尽管他认为威尔士乡村的农民“心灵干枯”，却也赞美他们“原始的状态”，责备与赞美在诗中对立又相辅相成。你如何看待他的这一复杂性？\n李以亮：\n没有矛盾就没有诗人。可以说，有些内在矛盾正是推动诗人写作的根本动力。在R.S.托马斯的早期诗歌中，矛盾更多地表现在情感上的纠结、复杂情绪的对立，但是，这都建立在真实基础上，真实对于每个诗人都是第一要求，再说，无论那些情感如何矛盾和复杂，其中最根本的仍然是爱与怜悯，这样理解其复杂性，恰恰证明了R.S.托马斯是一个真正的诗人。\nR.S.托马斯。\n对工业化、市场经济体系高度怀疑\n新京报：《窗外的风景》是一首精致、动人的短诗，写威尔士本土风景与诗人心灵的相互浸润：“云的青瘀/被阳光治愈，黑色的心情/被白雪覆盖；傍晚的金黄/最是提振心灵。”威尔士风景对诗人有怎样的影响？\n李以亮：\n威尔士的自然、风景、风物肯定是对诗人有巨大的影响，这种影响持续他的一生。《窗外的风景》就是这方面的早期名诗；时至1987年他还出版过一部题为《威尔士风貌》的诗集。一个诗人的心灵总会寻找呈现它的“客观对应物”，R.S.托马斯也不例外。威尔士的山川风貌、风土人情构成了他的客观世界，自然是他的首选。不过，在他的诗里，作为“自然”“风景”“风貌”本身的意义，总是让位于他对形而上主题（造物主或上帝）的关切，比如《窗外的风景》在我看来，自然神论的意义就高于风景本身。\nR.S.托马斯是一个对自然、对风景都非常敏感的诗人，从他的诗来看，他离开威尔士本土的时候不多，但是，每当他走出去时，他都能收获别具一格的诗作，比如《布尔戈斯》《地中海》《去布拉格》等等。\n威尔士风景。（图/IC Photo）\n新京报：R.S.托马斯对“时代”的看法，在诗中也有表达。比如《时代》一诗，用精炼的“沉默”与“巨大的噪音”的对立，以及“买”和“卖”的唱和，概括出时代的某些特质。总的来说，托马斯对现代社会的态度是怎样的？\n李以亮：\n说起来，《时代》一诗正是我对R.S.托马斯诗歌开始关注的起点，这要归功于王佐良先生的翻译。作为后学，我的翻译与王先生的翻译区别并不大。这当然首先是由这首短诗内容的规定性决定了的。如你所说，这首诗概括出时代的某些特质，我觉得这样的题目，不是大诗人是不敢写的：第一，这么大一个题目，是否合适？第二，一首短诗是否处理得了？然而，R.S.托马斯把它写成了一首名诗。从技术上来说，《时代》这首诗不仅采用了R.S.托马斯习惯的超然立场，也利用了反讽笔法。托马斯对现代社会的态度，我以为，从根本上是不认同乃至鄙视英格兰化的单一价值观，他对工业化、市场经济体系所代表的社会进程表现出高度的怀疑，他对殖民文化所造成的威尔士民族身份失落尤其不满。他的反叛性主要是在这里。\n新京报：据说，托马斯在生活中会“喋喋不休”地大谈冰箱、洗衣机、电视和其他现代设备的邪恶。冰箱、洗衣机、电视等设备，尤其是手机和电脑，可以说是我们生活中习以为常的东西，甚至到了不可或缺的地步。如何理解托马斯视这些“机器”为“邪恶”的？\n李以亮：\n我不是太了解这方面的情况，如果属实，我只能认为，这是一位特立独行的精神斗士“战风车”之举。时至今日，我们每个人都应该在一定程度上感受到了“机器”的反噬，但是，是否就此可断定它们都是“邪恶”？在我们这样一个很大程度处在“前现代”的历史阶段、还在追求现代化的地方，这一问题过于奢侈，过于“后现代”了。\n对时代精神状况的勘探\n新京报：R.S.托马斯是诗人，也是牧师，这让他不可避免地成了一个宗教性诗人。在《幽深的井》一诗中他说：“有两种饥饿：对面包的渴望/与粗野的灵魂对光明之恩典的/渴望。”在《探索》一诗中说：“最好的旅途是/向内。是内心在召唤。”直接写对上帝（或说“绝对存在”）的追寻的诗更是数不胜数。可以说，这是R.S.托马斯最重要的人生主题和诗歌主题，他最好的那部分诗歌也大多由此而生。从诗中可知，R.S.托马斯的这一向内的旅途和外在世界的道路一样，是曲折不定的。你如何理解、评价R.S.托马斯的这一追寻？\n李以亮：\n我同意你的判断：他最好的那部分诗歌大多关涉他一生念兹在兹的宗教性主题。所以也有人评论说，R.S.托马斯将英语玄学诗歌推进到了一个新境界。这一境界的实现主要是通过他对时代精神状况的勘探，这是一种结合了新感性、新想象力的勘探，其中尤其伴随着R.S.托马斯作为诗人主体性方面“逆时代”的特点，他的精神抵牾、抗争和超越；如果在此之外再加一点的话，就是他身上明显的“地方性”，即威尔士性（虽然他不是威尔士语诗人）。在看似为“缺点”“弱点”的地方，R.S.托马斯实现了超越。\nR.S.托马斯。\n明白地说，恰是在向内、向孤独深处、向离开人群的地方，R.S.托马斯一意孤行走出了新境界，这是需要巨大勇气、也是需要巨大才力的。当然，R.S.托马斯也利用了许多诗歌的、思想的、精神的资源，比如叶芝、美国诗歌、存在主义哲学，这还只是一个简单的列举。我有一个比喻，R.S.托马斯是一位只打一口深井的诗人，他打得足够深、以至于很容易忘记，他其实也是非常具有宽度的诗人。所以，我现在就必须修正我的说法：诗人R.S.托马斯不仅只会打一口深井。\n新京报：《一个诗人》是R.S.托马斯的自白，在诗中他说：“作为不带傲慢的/艺术代言人，他传授飞行的/真正目的，那就是/要敏感，不过，对内心的光/也不能忽视，要保持在/一个最微妙的轨道上。”似乎，他试图在诗歌艺术（敏感）与信仰（内心的光）之间实现精妙的平衡。然而这也暗含着两者之间的矛盾。你如何看待R.S.托马斯在这一点上的矛盾？\n李以亮：\n如果说矛盾，我指的是发生在早期R.S.托马斯身上，而造成这一矛盾的，与其说发生在精神层面，不如说发生在现实层面：这样的状况很快改变。神性救赎与审美救赎最后在R.S.托马斯是达成一致的，特别在他退休后，统一更为明确，他明白写过，“存在的意义在于艺术”。至少就他本人而言，神性救赎已经寓于审美救赎之中。\n新京报：作为译者，通过对诗人英语原文的研读，你觉得R.S.托马斯的诗歌语言有哪些重要特质？\n李以亮：\nR.S.托马斯的诗歌语言整体上属于纯正、文雅、典丽的现代英语，倾向于受过教育者的口语。在修辞上，他注重隐喻（也许略显过度）。在节奏感方面，他的诗语具有宣叙调（而非咏叹调）基础上的节奏感，所以视觉或默读上的效果，要胜过诵读的效果。这一特点，确有便利于翻译的一面。但由于汉语与英语分属表意文字和表音文字，在翻译中差异和损失是必然的。另外，由于我对译文在“达”上的在意，可能更会损失掉原语言这方面的一些优点。我对读者一直有个善意的提醒：阅读翻译诗，第一是要有嚼甘蔗渣的心理准备，第二要有童年时对于“甜”的那种珍惜。这也许算是译者的自留退路？\n《最后》\n作者/R.S.托马斯\n译者/李以亮\n只有几样东西：一把椅子，\n一张桌子，一张用来\n在它边上做祷告的床，\n还有，从海边捡来的\n骨头似的十字形树枝，\n证明大自然\n承认基督曾经受难。\n我彻夜临窗，\n窗子不算太小，\n足可成为群星的画框，\n比起我所拒绝的\n城市灯光，它们离我\n并不更远。白天\n那些过路人，他们也不是\n朝圣者，他们的凝视\n透过雨中酒吧，看见我\n仿佛我是这场景的\n囚犯，而我已被潮汐\n摇摆不定的真理释放，\n所以，现在低沉的那颗心\n明天将是一个圆满的状态。\n采写/张进\n编辑/走走\n校对/柳宝庆",
  "url": "https://m.bjnews.com.cn/detail/1718862281169184.html",
  "source": "bjnews",
  "publish_date": "2024-06-20 13:44:41"
}