{
  "uuid": "162770650214798",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "162770650214798",
    "title": "击中美国黑人历史核心的小说",
    "desc": "杰丝米妮·瓦德（1977-）虽然才发表了三部小说，却是唯一一个两度摘得美国国家图书奖的作家。她的《唱吧！未安葬的魂灵》（2017）甫一出版就深受认可，斩获国家图书奖。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2021/07/31/5085519621520434175.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2021/07/31/5085519621520434175.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-07-31 12:48:58",
    "publish_timestamp": 1627706938,
    "pv_num": "33202",
    "zan_num": "33",
    "click_num": "534",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-07-31",
    "update_time": "2025-04-19 06:22:40",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "3.3万阅读"
  },
  "group": [],
  "id": "bjnews_162770650214798",
  "title": "击中美国黑人历史核心的小说",
  "content": "击中美国黑人历史核心的小说\n2021-07-31 12:48\n杰丝米妮·瓦德（1977-）虽然才发表了三部小说，却是唯一一个两度摘得美国国家图书奖的作家。她的《唱吧！未安葬的魂灵》（2017）甫一出版就深受认可，斩获国家图书奖。\n多重的呼唤\n小说《唱吧！未安葬的魂灵》由混血男孩约约、约约的黑人母亲莱奥妮、黑人亡灵里奇这三者的名字轮番作为章标题，各自以第一人称口述十五章故事。表层情节不复杂：莱奥妮不顾父亲里弗反对，在母亲重病期间，执意带十三岁儿子约约和三岁女儿凯拉去密西西比州监狱“帕奇曼”接服刑三年释放出狱的男朋友迈克尔回家；莱奥妮和同样有毒瘾的白人闺蜜米斯蒂开车，在两天的行程中还不忘贩毒，路上与毒贩、与警察的遭遇、小女儿的生病，让路程坎坷不平；和孩爸迈克尔一起乘车返程的还有死于监狱的十二岁左右的黑人儿童里奇的鬼魂，其顾念当年狱友里弗的关照，想通过约约找到里弗，探得当年自己死亡的真相；最后，迈克尔和白人家庭决裂，约约和凯莉在祖母离世后，与里奇等一众鬼魂对话、歌唱，以“回家”的呼声结束全书。\n《唱吧！未安葬的魂灵》，作者：（美）杰丝米妮·瓦德，译者：孙麟，版本：大方|中信出版集团\n2021年1月\n《唱吧！未安葬的魂灵》“告解式”的文字随着口述者思绪千转百回，《基督教科学箴言报》称为“家庭史诗”、“道路故事”、“鬼故事”等，但不可否认的是，这还是关于一部美国种族问题的小说，表层故事之下意蕴多重，切中了美国社会的积弊和现状，又给人以希望，是用历史、现实召唤美国人解决种族问题，所以才让美国读者如此推崇。\n一来，作者瓦德通过扉页引言和小说名字这种“内副文本”来强化种族问题的历史和现实的关联度。扉页的三条引言给小说营造了关于种族问题的文化语境：第一条引言——“我们在找寻谁，我们在找寻谁？/我们要找的是埃基阿努”等——源自西非克瓦语吟唱的歌谣，所涉人物是十一岁时被绑架贩卖的黑人，其在1766年赎回自由，后出版自传，成为十五世纪到十九世纪期间大西洋奴隶贸易数百万非洲受害者的代表人物；第二条引言——“记忆是活生生的东西”，能将“长者和晚辈、过去和现在、生者和逝者”交汇在一起——源自尤多拉·韦尔蒂的自传散文集《一个作家的开端》，其以回溯性叙述视角，展现了非线性时间观，即过去总是指向现在和未来，而在现在和未来的回响让过去重获新意，就瓦德小说而言，种族问题历史还在现实中延续，必须重审；第三条引言——“得克萨斯的海岸”，“我无家可归/直至盛夏来临，泡沫翻滚”等——来自1992年诺贝尔文学奖得主诗人德里克·沃尔科特的诗作《海湾》（1969），该诗重点讲述的是“分裂和不和”，即没有愈合的种族历史创伤超越时空，如梦魇纠缠当下的人们。运用引言的同时，小说《唱吧！未安葬的魂灵》书名的“魂灵”（souls）字样很像是作者瓦德刻意用典，让人联想到黑人社会学家杜波依斯1903年名作《黑人的灵魂》（The Souls of Black Folk），能彰显书中黑人主角对种族处境的深入思考；另外，英文souls既可以是“鬼”也可以是“人”, 死去的魂灵无法安心入土可称为“未安葬”，而生者其实是尚在人间“未安葬”的魂灵, 一个书名具有了多重所指。而且标题中“唱吧”字样和小说章节“口述”形式看，该小说是祈使、唤醒、表达为目标的。\n绵延的哭诉\n再者，小说不少内容可以看做是黑人的阴魂、阳魄从历史到当下在美国南方种族主义压制下的悲歌。运奴船、种植园、监狱、后民权时代猎场等不同时代的意象闪现，让人联想“过去”的黑人生活的创伤史。里弗告诉外孙约约，自己奶奶的曾祖母被绑架贩卖，“皮肤长进了镣铐”，“虽然和家人同一个烈日晴空，却不得不在离家很远的另一个世界里做牛做马”，这与扉页歌谣隔空回应，回答了非洲失踪人口去向的疑问，就是到了美洲种植园为奴。\n杰丝米妮·瓦德\n黑奴解放后，南方各种私刑频繁，里奇听人讲一对黑人夫妻在人行道上因没有避让白人妇女，第二天就被“打得稀烂”，吊在树上火烧，而里奇自己也曾亲眼见过树上吊着别的黑人尸身。与私刑对应的是国家机器对黑人的压制，大量的黑人被投入监狱。小说中1940年代的“帕奇曼监狱” 让黑人的境况堪比蓄奴制时期。关押在“帕奇曼”的白人往往是杀人越货的重刑犯，而黑人大多是“偷东西被关起来的，因为大家都很穷也很饿”而白人又不给黑人工作的机会。偷了块咸肉就被判三年的少年里奇有一次不小心弄断锄头而遭到残酷鞭打几乎丧命，后来他被一暴徒胁迫逃亡，暴徒被抓住凌迟，里弗为避免让他遭受同样折磨，亲手杀死了已经落网的他。这让人想到莫里森《宠儿》中的黑人母亲为女儿不受奴役而将其杀死之事。\n民权运动胜利后, 黑白合校，歧视仍在，里弗的儿子、莱奥妮的哥哥吉文是高中橄榄球明星，但与白人队友兄弟般的友谊仅是表象，有次狩猎活动中他用弓箭赢了用猎枪的白人队友，后者无法接受自己被黑人打败的事实，恼羞成怒开枪将他打死，而凶手被包庇逃过惩罚。除了里奇和吉文这两个有名有姓、与生者有交流的 “屈死鬼”，小说还强调黑人的冤魂在美国大地上无处不在，最后一章写到大树上挂满了幽灵，“好多人都放开嗓子哭，不知道该往哪儿去”，而他们用眼睛控诉“他强暴了我再把我闷死我举起手他朝我开了八枪我听着自己的宝宝们在院子里和她玩她把我锁在棚子里饿死他们半夜到我牢房把我吊死他们发现我识字就把我拖到牲口棚外挖了我的双眼他说我很讨厌上帝说让小孩子到我这里来于是就放她走她把我摁在水下不能呼吸”。\n小说原版插图\n这段无标点的文字像是连绵不绝的合唱，表达了说不尽的伤痛历史。生者悲歌主诉人是莱奥妮，她的讲述更具有当代性：社会有一定的进步，部分白人可以与黑人产生爱情和友情，她的恋人迈克尔和闺蜜米斯蒂都是较开明的白人；然而美国白人社会对黑人的歧视已经根深蒂固，她找工作困难，只能做女招待，她生了两个孩子却仍然不被公婆家接受，被辱骂为黑肤贱人，她深知，如果她和白人闺蜜冲突“我十有八九会坐牢，她却不会”，十分隐忍但在各种压力下她无处可逃，痛苦得无以复加，于是靠吸毒来麻痹自己，毒瘾中总能看见死于非命的哥哥鬼魂，仿佛在隐喻未入土的黑人生者在白人的世界里宛若幽魂，被忽视、被恐吓、被压制。\n最重要的是，“唱吧” 就是诉说，给人听见的机会，发声的机会，申诉也是导向希望的通道，小说以“约约”开始以“约约”结束这样的“闭环”结构表达“唱悲歌”与“倾听悲歌”的互动关系。约约的设定是混血少年，这个设定的深意在于黑白融合的事实不可回避性，历史上看美国南方海湾地区的西班牙人、法国人和西非人的种族混合由来已久，小说中约约倾听了外祖父对他的种族史教育，也接受了外祖母的混合宗教观。小说开篇就是约约十三岁生日，外祖父里弗宰羊庆祝，约约跟着学样杀羊，还恳请外公“讲故事”，于是在约约第一人称的叙述中“嵌入”了外公的第一人称的叙述，这种“盒套”故事的形态表明约约听进去了，把黑人的历史放入心中。而外婆信仰的“母亲们”既有圣母玛利亚和西非水神，也是祷告的对象也是基督教门徒、伏都教巫师兼有，她用树根和树叶当药，她会接生和治病，能察觉灵异的“哼唱”。混血儿约约和凯拉都亲近黑人传统，也像外祖母那样拥有某些特异能力，比如约约能听懂动物的语言，兄妹两个都能看到死去的魂灵。小说最后兄妹二人和死去的魂灵进行了对话，凯拉宛若伏都教巫师那样手心向上，唱歌对魂灵们进行安抚，约约也解开了对母亲的心结，最后魂灵们像第一章结尾迈克尔出狱那样欢呼“回家喽”。混血少年和幼儿是未来的象征，他们对历史回声的呼应，代表对遗忘的抗拒，也是在用行动勇敢承担起铭记历史的重任。\n小说《唱吧！未安葬的魂灵》有残酷和悲剧，也有守护和亲情，尽管不乏鬼魂之类的神奇元素，但其中种族政治指向都是基于历史和现实。小说本身是黑人叙事“唱吧”行为的组成部分，召唤世人跨越年龄、阶级和肤色的鸿沟来理解彼此，在处理创伤中寻找安宁，以同情和善意去接近真相，探索生活的希望和社会的变革。\n撰文 | 吴新云\n编辑 | 宫子\n校对 | 薛京宁",
  "url": "https://m.bjnews.com.cn/detail/162770650214798.html",
  "source": "bjnews",
  "publish_date": "2021-07-31 12:48:58"
}