{
  "uuid": "162294887414219",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "162294887414219",
    "title": "写作时，我要带走邻居家的猫丨专访托宾",
    "desc": "对托宾，以及更多的爱尔兰作家来说，主题的背后潜藏着一种爱尔兰文化的必然表达，它关系到爱尔兰人在现代的处境，在上世纪的选择，以及种种生活在今天所留下的那道漂泊不定的、漫长的阴影。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2021/06/06/5065564897488743891.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2021/06/06/5065564897488743891.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-06-06 11:22:50",
    "publish_timestamp": 1622949770,
    "pv_num": "14410",
    "zan_num": "156",
    "click_num": "335",
    "comment_num": "0",
    "share_num": "2",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-06-06",
    "update_time": "2025-04-19 10:26:47",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.4万阅读"
  },
  "group": [],
  "id": "bjnews_162294887414219",
  "title": "写作时，我要带走邻居家的猫丨专访托宾",
  "content": "写作时，我要带走邻居家的猫丨专访托宾\n2021-06-06 11:22\n对托宾，以及更多的爱尔兰作家来说，主题的背后潜藏着一种爱尔兰文化的必然表达，它关系到爱尔兰人在现代的处境，在上世纪的选择，以及种种生活在今天所留下的那道漂泊不定的、漫长的阴影。\n科尔姆·托宾是个掌握了熟稔写作技巧的作家，他曾来到中国讲授写作技艺，是哥伦比亚大学英文系教授，小说曾获得都柏林国际奖；但同时，托宾也是个在写作上极为“单调”的人，他曾经游历非洲与南美，撰写游记与不同视角的文学批评，出版了多部长篇与短篇小说，然而他每部作品的风格都如此相似，在那些文字中，我们随处可见熟悉的托宾式或者说爱尔兰式的主题——乡愁，家庭，母子，父辈，移民，困境……这些构成了传统爱尔兰小说主题的旋律，在托宾小说的节奏中更是反复出现。\n这些作品在世界各地得到了读者的共鸣，即使抛却小说背后的爱尔兰历史背景，我们依然能感受到故事中人物的沮丧与失落。但对托宾，以及更多的爱尔兰作家来说，这种主题的背后潜藏着一种爱尔兰文化的必然表达，它关系到爱尔兰人在现代的处境，在上世纪的选择，以及种种生活在今天所留下的那道漂泊不定的、漫长的阴影。\n上周，托宾刚从美国洛杉矶返回爱尔兰。他在都柏林的家中接受了《新京报》文化客厅栏目的采访。与年轻时的照片相比，现在的托宾脸上多了几分慈祥。在采访开始时，托宾面对大量的文学问题，不得不严肃回答，然而当闲聊到他与猫的故事时，托宾展现出了自己真实而诙谐的性格，很难想象，那些忧伤而令人绝望的故事，出自一个在生活中如此享受乐趣的作家之手。\n本文出自《新京报·书评周刊》6月3日专题《科尔姆·托宾：风吟爱尔兰》。\n采写丨宫子\n翻译 | 彭时英\n在爱尔兰的短暂驻留\n新京报：你应该是刚从洛杉矶回到爱尔兰，这次准备在都柏林待多久？\n托宾：\n我在爱尔兰可能最多也就再待一个月，之后我会去意大利，然后去美国。整个疫情期间，我都是在洛杉矶度过的，期间一直都是写作、吃、睡，过得非常安静。我之后过不了多久就会离开都柏林了。\n新京报：你现在是在都柏林的家中？看到你房间背后有一幅油画，那是你自己的作品吗？\n托宾：\n这个作品其实是一位澳大利亚原住民艺术家的作品，她的名字叫“Emily Kngwarreye”\n（英文音）\n，她现在有80多岁了，是一名年长的女性。说到她，其实她以前做过很多人体绘画，还有其他形式的艺术探索。说到她还有一个故事：有一天她突然跑到别人家去敲后门，为什么？是因为她想用画布来作画，她听说那户人家的女主人是一个美术老师，希望到那个人家去讨画布来画油画。她是这样的一个艺术家。她的作品主题很多是关于澳大利亚中部这片比较干旱的土地的风物风貌以及当地的太阳，还有空气中的干旱和热气等等。\nEmily Kngwarreye艺术作品。\n新京报：那你长期在外会有乡愁的感觉吗？\n托宾：\n其实对于我来说，思乡情绪最浓的时候通常是早上。比方说我会想念早上在爱尔兰的广播里面所传出来的声音。这种思乡情绪可能是一种不同的空气，或者是一种氛围。在小说《布鲁克林》里面，女主人公来到美国，每一天对她来说都是一种挑战，因为当她跟人说话的时候，她的口音就是和别人不一样的。每一个瞬间对她来说都是一种挣扎和挑战。可能对她来说，那里的一切都是不一样的。\n新京报：这种时候还有什么能特别勾起你的思乡情绪的，比如说，气味？\n托宾：\n说到勾起回忆，当然气味是可以引起回忆的，但是这个不止于气味。其实声音还有其他非常多的东西都可以让人涌起一阵阵回忆。小说当中包含诸多的细节。对于一个外来者来说，当他到一个新的地方，在适应过程中，每天会面临着各种各样的挣扎和挑战，任何的东西，包括气味，甚至是一首旋律等等很多很细小的东西，可能都会让他在几秒钟陷入思乡的情绪，之后再次回到现实。\n《布鲁克林》剧照。\n新京报：在美国会有“局外人”的感受吗？我记得小说《布鲁克林》发表的时候，有一两个极端读者对你进行了抨击，认为一个爱尔兰人没资格对美国的移民政策指手画脚。\n托宾：\n其实你刚刚说到的这种局外人的感觉是我并没有感觉到的，我在美国还挺受欢迎的。作为一个作者来说，无论你写什么，总会有不同意见，比如你写自己的事情，发生在自己身上的经历，可能会有人说你为什么老是写你自己，如果你写关于你家庭或者是一些其他个人的东西，总会有不同的看法。说到移民问题，在过去170多年中，移民影响了每一代的爱尔兰家庭，所以我写的是爱尔兰的故事，不是美国的故事。而且我故事的主人公是一个移民到美国的爱尔兰女性，这样的一个故事，也可以说是两国共有的。你刚刚提到的抨击是少之又少的，即使有的话，我觉得也没有那么重要。\n新京报：移民问题是很多爱尔兰小说里常见的主题。上世纪可能由于饥荒等原因，爱尔兰诞生过一次移民潮，后来渐渐消退了。不过一个比较有趣的现象是到了上世纪大概八十年代的时候，爱尔兰移民潮的现象又再一次出现，能和我们说一下，八十年代的那一次爱尔兰移民潮，大概有什么样的历史背景吗？\n托宾：\n说到爱尔兰移民问题，当时在六十年代经济形势逐渐向好的时候，曾经有人预测，爱尔兰的移民潮会随着经济形势向好而停止，但事实恰恰相反。到了八十年代之后，移民潮再次兴起了，非常多的人去了美国，或者去了英国，这个潮流也一直持续到现在。由于美国封锁的政策，很多人已经不再去美国了，他们会转向澳大利亚还有其他的国家。比如说你现在去看澳大利亚西部的话，其实是有非常多的爱尔兰人，这个趋势到现在也没有停止。\n《饥饿的爱尔兰》，作者：（美）乔尔·莫克尔，译者：白彩全 / 赵雨潼 / 冯晨，版本：社会科学文献出版社2020年9月\n新京报：你刚才说现在爱尔兰人会选择移民到澳大利亚，但是我想对于小说家、艺术家这样的职业来说，是不是美国依旧是第一选择？因为可以听到有很多的作家，他们是在美国出版自己作品之类的，但是如果移民到其他的国家，这样的机会对于他们来说就会小很多。\n托宾：\n说到移民美国，其实我感觉美国很多城市，比方说旧金山、波士顿、纽约、洛杉矶，这些城市的氛围都很放松，跟欧洲的城市有很多相似之处。对于我来说，我个人的习惯是住一个两居室，一间卧室，一间作为工作的场所。所以无论我到哪儿，只要我有我的两居室，我都感觉非常习惯和自在，甚至不会感觉到我在另一个地方。\n《布鲁克林》，作者: （爱尔兰）科尔姆·托宾，译者：柏栎，版本: 99读书人 | 上海文艺出版社 2016年1月\n写作时需要有个“伴儿”\n新京报：说到写作习惯，我看过一张你写作时的照片，桌子旁边有一只猫。这是你自己养的猫吗？\n托宾：\n再把那个照片给我看一下。\n新京报：这张。它会一直在写作的时候陪在你身边吗？\n托宾：\n哈哈哈，我想起来了。这只猫其实是我邻居的猫。说到这只猫，确实是有一个比较有趣的故事。当时我在写那部叫《名门》的小说，这是关于古希腊的悲剧阿伽门农的故事的时候，里面有一段说到儿子弑母的情节。当时我在洛杉矶，非常热，就躲在凉快的地方写。我写到弑母这一段的时候，突然这只猫就跳到桌上来了，才有了这样一张照片。为什么有这个照片？是因为我跟我的伴侣说，赶紧拍照，这只猫突然跳到这儿来了，赶紧抓拍一下。\n《名门》，作者：科尔姆·托宾，译者：王晓雄，版本：群岛图书 | 上海译文出版社2020年9月\n新京报：你有想过自己也在家里养一只猫吗？\n托宾：\n因为我在爱尔兰西部区域有一座房子，那儿的邻居也有一只猫，我很喜欢那只猫。因为我在下午写作的时候，常常要有个伴儿，所以我在超市发现很好的猫粮之后，就会在下午的时间段把那只猫引诱到我家来，让那只猫来陪着我写作，之后再把那只猫放回去。\n新京报：为什么对邻居家的猫如此感兴趣，而自己却不养一只呢？\n托宾：\n我经常出门在外，所以我不方便养猫，哈哈哈，既然你一直执着这个猫的问题，你能不能帮我看着猫。\n新京报：可以。\n托宾：\n那太好了，那我就养一只。\n新京报：\n除了猫之外，另一个关于写作习惯的问题是，你会经常扩写小说中的片段吗？因为《布鲁克林》就是另一本小说《诺拉·韦伯斯特》中某个段落的扩写。\n托宾：\n你刚刚说到的扩写，其实只发生了这么一次。我刚刚提到我之前在美国得州待过一段时间，之后回到爱尔兰。当时我回去之后看我写的《诺拉·韦伯斯特》的第一章，现在你在这本书里还是可以读到，前几页里其实有一部分隐藏了一条关于《布鲁克林》的线，而且当时我可能是在一年之前写的，写的时候也比较随意，没有多想。但是在那次从得州回去之后，我就抓住了这条线，而且我当时对移民问题也比较敏感，看到了写作的可能，开始着手写《布鲁克林》，把其他的写作计划延后了，但是这样的事情也只发生过一次。\n《诺拉·韦伯斯特》，作者：科尔姆·托宾，译者：柏栎，版本：99读书人 | 上海文艺出版社2016年1月\n新京报：大概一篇小说会修改几遍？\n托宾：\n对我来说写作的过程也是一个不断重复阅读的过程，比方当你写完一个句子以后你会重读它，读完之后你会觉得有些地方我需要做补充，这个句子应该承上启下等等，你会相应的做一些修改。你在写了几页之后，也会再重读它，读完之后可能觉得需要改，需要重写。其实写作的过程就是一个你需要全身心不断用审视的眼光做出判断的过程。有的时候这个修改时间比较短，有的时候耗时更长。有一点很重要的是，我觉得写作跟游泳、跑步还有其他运动一样，是找到呼吸的节奏。当节奏呼吸很顺的时候，写得也很顺。但是这个节奏如果卡顿了，那么写的时候可能也没那么顺利。\n新京报：这种写作的节奏感，你觉得是能够后天培养形成的吗？\n托宾：\n其实我觉得写作这个事情就跟唱歌一样，有的人可能就是跑调或者是音痴之类的，就是没法唱歌，唱不了。写作也是如此，如果有的人是可以写一些东西的，那么其实这样的作品是可以有所提高的。因为在写作中，很重要的一点是要有这个意识，知道你自己在写什么，在做什么，这个很重要。因为在我写作的过程中，我是没有学过的，也没有人教过我，可以说是自学成才。我觉得写作这个事情只能说是人各有才吧，每个人会有不同的才华。\n新京报：你会和创意写作课的学生们直说这一点吗——“算了吧，你就不适合写作”。\n托宾：\n哈哈哈，不，我是个善良的人。\n《出走的人》，作者：科尔姆·托宾，译者：张芸，版本：99读书人 | 人民文学出版社2019年10月\n写作与阅读都应像随时起飞的鸟\n新京报：\n我想说一下你的另一本书《黑暗时代的爱》，这本书提到，卡夫卡可能是一个同性恋作家。这个我是很不赞同的。而且即使从性别视角出发，卡夫卡可以是柏拉图主义者，也可以是无性恋，这些好像也更符合他人物作品当中的心境。\n托宾：\n你说到序言里面的引用，这个问题提得很有意思，而且挺复杂的。首先说一下你刚刚引用的那一段。这一段其实要表达的意思是卡夫卡的人物，看起来由于他们的各种压抑，受到的压制，以及他们在家庭所受到的对待等等，让他们的情感和情绪等方面，以及他们的境遇，与同性恋会是非常相似的。所以如果想要将卡夫卡和他的人物解读为同性恋的话，是说得通的。但是确实如你所说，人在读一个文本的时候，如果带着一个预设的想法去读的话，肯定没有那么正确的，我非常同意你的看法。我们不能简单地说卡夫卡，因为他是个同性恋作者，所以他写出来的人物或者是内容会呈现出某种情况。\n才会明白他所有主人公的困境都基于一个事实，那就是他们都是同性恋……因为卡夫卡毕生都在可以隐瞒他的性取向，他在私信、日记、笔记或是创作性作品中有些许流露，这也毫不奇怪……——鲁斯·蒂芬布伦纳\n《黑暗时代的爱》，作者：科尔姆·托宾，译者：柏栎，版本：99读书人 | 人民文学出版社2020年1月\n新京报：因为我在想，这种阅读方式可能会带来封闭性的问题。比如说只有同性恋读者可以理解同性恋作家的小说，或者只有黑人能够最正确地理解黑人的作品。\n我记得一个比较鲜明的例子，是去年布克奖的时候，有一个入围的作家叫布兰顿·泰勒。他的观点比较极端，比如认为只有黑人才能理解自己的作品，他永远不为白人写作。\n布兰顿·泰勒。\n托宾：\n其实我也读过你刚刚读过的布兰顿·泰勒所做的一些表述，我觉得他真正想表达的是作为一个黑人作家，他没有写黑人的故事向白人读者去证明或者是解释的义务，这不是他作为一个作家的使命或者是工作。说到黑人的作家，其实诺贝尔文学奖获得者托尼·莫里森也说过，他的读者可能首先是黑人读者，之后会有其他的读者。\n所以我觉得书和想象力都不应该是封闭的，书和想象力都像鸟一样——鸟在飞行的时候是不知道边界在哪里的，它也不知道什么时候从一个国家越到另外一个国家的边界线。我觉得我们在阅读时候也应该这样阅读来自各个地方的文字。\n新京报：那你对打破传统风格的爱尔兰作家，像弗兰·奥布莱恩，会有兴趣吗？\n托宾：\n确实像你说到的，除了传统的悲伤主题之外，其实另外一个爱尔兰的写作传统是有这种喜剧的色彩在里面的。比如你刚刚提到的弗兰·奥布莱恩，他的文字是非常有意思的，非常有趣，而且是充满玩味性质的。可以说在他之前没有人像他这样写作。\n《双鸟渡》，作者：（爱尔兰）弗兰·奥布莱恩，译者：韩慕照，版本：大鱼文库 | 湖南文艺出版社2019年12月\n新京报：那萨莉·鲁尼呢，她的小说，我觉得读起来已经和爱尔兰没有什么关系了。\n托宾：\n说到萨莉·鲁尼，其实我对于她的作品是非常欣赏的，她所描绘的都柏林恰恰是一种当下所发生的。她所描述的是这一年以及此时此刻的事情，对我来说她非常精准呈现了现在爱尔兰的日常。而且，其实在她的作品中，我也可以找到这种巨大的孤独感和悲伤，这两点和你刚刚说的爱尔兰叙事传承是一脉相承的。可以说她写的东西，她所呈现的虽然是一种新的面貌，但是也是传统的一部分。\n《正常人》，作者：（爱尔兰）萨莉·鲁尼，译者：钟娜，版本：群岛图书 | 上海译文出版社2020年7月\n来自都柏林的观察与许诺\n新京报：\n关于爱尔兰传统，你在《走到世界尽头》这本书里提到了一句话，“都柏林可能是整个爱尔兰最不爱尔兰的城市”。这次回到都柏林，你还有这种感受吗？\n托宾：\n其实这就要说到当时说这句话的背景，因为当时说的是在二十世纪头十年的时候，当时的作家以及诗人，他们会有一个倾向，把西部爱尔兰理想化，因为西部有大片贫瘠的田地，大片的农村，保持了非常传统的爱尔兰的面貌。与此同时，都柏林在爱尔兰的东部，它是当时的一个非常商业化的城市，而且它直接面对着英国，也是英国统治下的首府，呈现的是一种非传统的爱尔兰的面貌，这个是我说那句话的背景。\n新京报：那还会碰到乔伊斯在《都柏林人》中写到的那些人物和场景吗？\n托宾：\n其实现在如果到都柏林去的话，还是多少可以找到《都柏林人》里面所描述的一些小元素。比如说一些小的酒馆还是跟书里描述的是一样的，或者是一些地方的氛围。但那毕竟是120年前的事情了，现在的都柏林面貌已经大不相同了。如果你现在去都柏林的话，你看到的会是萨莉·鲁尼笔下的都柏林。\n《都柏林人》，作者：（爱尔兰）詹姆斯·乔伊斯，译者：王逢振，版本：上海译文出版社2010年9月\n新京报：现在爱尔兰的年轻人对文学的关注度是什么样的？我之前在youtube看过一个视频，一个人在街头向爱尔兰年轻人提问——你们了解《尤利西斯》这本书吗？结果大部分年轻人对此一无所知，甚至有人回答，尤利西斯听起来像是卢浮宫里的一幅油画。\n托宾：\n其实我觉得在全世界各地的年轻人，当下多少都是这种状况。因为现在吸引年轻人注意的东西太多了，年轻人总是看手机、发消息，或者是听歌，出门约会等等。大部头的书对于他们来说吸引力是比较小的。但是现在我每年都在哥伦比亚大学教本科生，我会让本科生来阅读《尤利西斯》，令我挺惊讶的是，虽然我的这些学生没有去过爱尔兰，书也是一百多年前写的，书里所描绘的跟我学生的日常生活是这么不一样，但是我的学生可以迅速和人物产生共情，会很快搞清布卢姆是谁，史蒂夫是谁，而且了解书中描述的街道和城市里发生的事情。这也是一个例证吧，通过阅读，通过书籍，我们可以产生这种跨越国界线，跨越国家之间的这种连接。\n但是也要说到，其实书籍并不像电影院里面上映的好莱坞大片，它的吸引力毕竟没有那么大。打个比方，如果你在街上手中拿着《尤利西斯》这本书，很难说会找到灵魂伴侣，不会有人走上前告诉你说，你也读这本书，我特别喜欢之类的。\n新京报：那你有的时候会担心小说或者是文学的影响力越来越低，然后渐渐消亡吗？尤其在今天，大量的作家越来越关注像人工智能，女权主义，黑人运动，这些每个新闻头条都会关心的问题。如果不写这些的话，可能作品就得不到什么关注。\n托宾：\n不，对我来说，我毫不担心小说的消亡。因为我始终觉得阅读是特别小众的爱好，当然当下会有很多作者，他们会紧跟形势描写当下的议题，比方说人工智能等等，会有一些人写到关于科技或者技术等等。但是对于我个人来说，我写不来这样的题材，而且我也不担心有这样的消亡。\n新京报：好的，非常感谢你的回答，那么我们今天的采访就……\n托宾：\n等等，我有个问题。你有没有猫？\n新京报：有的，你想看一眼吗？\n托宾：\n当然——哇，非常漂亮的猫。它叫什么名字。\n新京报：花椒。\n托宾：\n我特别喜欢你的猫，特别好看。下次去中国的时候，我会带爱尔兰最好的猫粮过来喂它。\n新京报：好的，我会非常期待这一天。\n采写｜宫子\n编辑｜张进；宫子\n校对｜翟永军\n来阅读我的更多文章吧\n宫照华\n新京报记者\n记者主页",
  "url": "https://m.bjnews.com.cn/detail/162294887414219.html",
  "source": "bjnews",
  "publish_date": "2021-06-06 11:22:50"
}