{
  "uuid": "1704863266168468",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1704863266168468",
    "title": "在秋瑾身上理解一个世纪",
    "desc": "在二十世纪初的中国，有这样一批女性，站在了自身命运与国家命运的“门槛上”。其中唯一能跨越思想启蒙与身体力行间鸿沟的女杰，当推秋瑾。这不仅因为她短促而精彩的人生犹如传奇，更因其与波澜壮阔的时势深度的同步与纠葛。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj2024110137441661616.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj2024110137441661616.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj2024110137441661616.jpg",
    "publish_time": "2024-01-10 13:07:45",
    "publish_timestamp": 1704863265,
    "pv_num": "32741",
    "zan_num": "280",
    "click_num": "647",
    "comment_num": "0",
    "share_num": "13",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-01-10",
    "update_time": "2025-04-18 05:50:07",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "3.2万阅读"
  },
  "group": [],
  "id": "bjnews_1704863266168468",
  "title": "在秋瑾身上理解一个世纪",
  "content": "在秋瑾身上理解一个世纪\n2024-01-10 13:07\n在二十世纪初的中国，有这样一批女性，站在了自身命运与国家命运的“门槛上”。其中唯一能跨越思想启蒙与身体力行间鸿沟的女杰，当推秋瑾。这不仅因为她短促而精彩的人生犹如传奇，更因其与波澜壮阔的时势深度的同步与纠葛。\n屠格涅夫晚年所作的散文诗中，有一首《在门槛上》。它描绘了一位正在跨越“高高的门槛”的姑娘，被门内的“声音”质询，原来跨过门槛等待她的并非黄金世界，而是“寒冷，饥饿，憎恨，嘲笑，藐视，侮辱，监狱，疾病，甚至于死亡”。诗的最后，她在听取了所有悲壮的后果后，决然地跨进门内。随着诗篇的广为流传，“在门槛上”亦成为过渡时代率先觉醒的新女性的象征。二十世纪20年代，身在法国的巴金第一次读到这首诗，便被“革命女子的悲剧的美丽形象”深深触动，一遍遍地在小说、散文、女杰传中重复这样的意象：青春、高贵、多情的年轻女郎，述说着：“我一定可以看见黎明的未来”，投身革命，牺牲一己。\n秋瑾，生于1875年11月8日，卒于1907年7月15日。字竞雄，号鉴湖女侠，浙江绍兴人。\n梁启超曾分述“先时”与“应时”两类人物：“先时人物者，社会之原动力，而应时人物所从出也。质而言之，则应时人物者，时势所造之英雄，先时人物者，造时势之英雄也。”（梁启超：《康南海先生传》）而其属意则在集理想、热诚、胆气，“精神专注于前途”，走在社会变革最前端的“先时人物”。以此观之，秋瑾当之无愧为近现代历史的先驱者：“或顺势而为社会导”，当妇女解放思潮发萌时，她兴女学、倡平权、办女报、设女子团体，亲身实践家庭革命；“或逆势而与社会战”，因组织光复军起义，“身死绝域，血溅市朝”。\n因此，以秋瑾为重构晚清社会图景、透视百年中国思想转型的“根据地”，而非偏于个人的历史以及功过的褒贬，当为还原人物鲜活之生命与贴近世运推移之现场的不二选择。而这也正是《秋瑾与二十世纪中国》一书，作者夏晓虹作为史家的方法。\n本文为《秋瑾与二十世纪中国》书评。\n撰文｜周旻\n《秋瑾与二十世纪中国》，夏晓虹著，商务印书馆，2023年4月。\n个案研究的“抵抗性”\n就题目而言，《秋瑾与二十世纪中国》似是《晚清女性与近代中国》的进阶之作——秋瑾隶属于“晚清女性”，“近代中国”则是“二十世纪中国”的子集，读者或许会想象此乃百年历史的宏大叙事、女性主义的全面梳理，从而注意到自在于题目中的张力；又或许会怀疑秋瑾作为个案的有限体量是否足以“讲一个大故事”。\n对此，作者在《序》中只稍作解释，认为自己进入问题的角度与其他秋瑾研究有别，“我对于秋瑾的考察，更多关注的是她与二十世纪中国社会思潮的关联”。这似乎显得过于质朴，实则背后有其对既往讨论的继承与反思。\n在《二十世纪秋瑾文学形象的演化》一篇中，夏晓虹指出：“从遇害当年的报道与评论，到各种文学体裁的轮番演绎与改编，以及层出不穷的研究论著的考辨与剖析，使得有关秋瑾的每一细节几乎都被在放大镜下仔细观照过。”尤其是二十世纪80年代之后，诸种下了大功夫的全集、辑佚、年谱、资料汇编，使得秋瑾生平日渐清晰“透明”；同时也让发覆出新变得困难。夏晓虹另辟蹊径地意识到，围绕秋瑾的言说本身亦有丰富的历史内涵，“足以映现出二十世纪中国社会思潮的更迭与演进态势”。文史研究的基本功便是根据史料的性质进行可信度的辨析与分级，如第一手材料与间接材料，对后者的理解之准确与否，则离不开对其出处、作者、文体、写作目的、语境等的分析。夏晓虹对秋瑾话题的新发现、新论点，便是基于她对不同时代背景、身份立场、语言形式的秋瑾解读者的把控：观察他们对同一段史实的不同处理方式，何处夸张又为何夸张，何处省略又为何省略。\n秋瑾《黄海舟中日人索句并见日俄战争地图》手迹（《秋瑾与二十世纪中国》插图）。“万里乘风去复来，只身东海挟春雷。忍看图画移颜色，肯使江山付劫灰。浊酒不销忧国泪，救时应仗出群才。拼将十万头颅血，须把乾坤力挽回。”\n她的总结是：“考虑到解读中的重构比资料考据与生平记述更能体现时代印迹，故本文拟以学界的秋瑾论说为背景，而将重心置于文学作品中秋瑾形象的随时变异，借以透视隐含其间的百年政治风云与学术潮流。”将史实与偏离性的“误读”、“改写”、“虚构”视作“秋瑾与二十世纪中国”的有机组成部分，细密地呈现“众声喧哗”的和声、变调与立体回声。而文学创作每每无法从容处理、自圆其说的地方，反可以说明看似平整光滑的秋瑾生平与思想研究，实际尚有诸多裂缝与未尽之言。\n熟悉夏晓虹过往女性研究的读者，立即便会意识到这是她的独家方法之一，即个案研究：锚定“事件核”（指个案中具备丰富信息量，足以观照多种社会、文化或思想面向），并对其进行精细分析，尽可能多地释放蕴藏的信息与内涵，“以逼真地展现晚清社会的某一现场，揭示其间隐含的诸种文化动态。”进一步而言，个案研究的方法具有对某种宏大叙述的抵抗性，“相比那种宏大叙述容易造成的疏漏，由个案分析所构成的晚清社会图景，应该更真切，也更丰盈。”\n延伸阅读：《晚清女性与近代中国》（第二版），夏晓虹著，北京大学出版社，2014年10月。\n在《晚清女性与近代中国》的“导言”《重构晚清图景》中，夏晓虹更为明确地指出了“抵抗”的对象：\n应该说，从晚清以来，国人始终无法释怀的救亡与忧患意识，是日后不断爆发的革命的有力推进器。不过，这条显而易见的论述主线，也很容易将问题简单化，似乎所有的社会矛盾都是依靠革命来解决，所有的社会进步都须凭借革命为动力。而这一假设的前提，则是晚清社会的凝定不变与死气沉沉。集中了多种社会制度中最坏部分的“半殖民地与半封建社会”，因此只可能呈现为了无生气、垂死没落的形态，除了等待革命打破死寂、带来生机，晚清社会已不配有更好的期待。……许多被革命话语过滤掉的丰富细节，其实本来也蕴涵着引导社会走向的可能性。\n“革命”与“激进”在很长一段时间里统摄着关于现代中国的历史叙述，也成为一些学者所追索的“整体性”最重要的逻辑基础。因此忽略了晚清社会文化转变，受中间群体以及“温和派”的影响极大。女性解放运动，自然也受到“革命”话语的框限甚至“一刀切”，致使一部分出身文人士绅阶层、言论温和、不走极端、强调可行性，比起“女权”更推举“女学”的女性文人或男性文人，始终沉于历史地表之下。\n延伸阅读：《晚清文人妇女观》（增订本），夏晓虹著，北京大学出版社，2016年1月。\n仅以秋瑾为例。\n她真正登上近代中国的舞台须从1902年算起，因丈夫王廷钧捐纳得官而入京，得以接触以京师大学堂、新教育为中心的新式文人圈。此时她所接触的女性，大致是有文采、趋新学的官宦女眷，代表人物是吴芝瑛与服部繁子。这个圈层对秋瑾追寻男女平权有极大的作用，令其改头换面。吴芝瑛、锡贞等组织“妇女启明社”，秋瑾是骨干之一，社中座谈会则邀请服部繁子传授日本高等女子中学的课程，以弥补家庭主妇无缘进女学堂的遗憾。1908年，繁子出版的《（清国家庭及学堂用）家政学》则为中上阶层家庭的女性参与社交活动提供基础知识。“受此氛围感染，她也将推行女学作为女性争取独立地位最重要的手段”，秋瑾决定留学日本，便是为了躬亲实践男女平权、学习更完整的女子教育，成为一名女学教习。1904年春，女性好友们在陶然亭为她办雅集饯行，“把酒论文欢正好，同心况有同情”，可见当时友人们对秋瑾的理解、认同与支持。\n秋瑾照片。\n第一辑中有《秋瑾北京时期思想研究》一篇，详细论述了京城士绅阶层掀起的女学热潮对秋瑾的深远影响。在“女子当有学问，求自立”的“最大公约数”之外，夏晓虹辨别了秋瑾与吴芝瑛、服部繁子等人细微的思想差异；在秋瑾被杀后，报刊为其辩言的“男女革命”与实际上北京时期秋瑾所诉求的“家庭革命”存在着程度、范围上的微妙差别。两相校雠，1904年留学前的秋瑾与“时代思潮”的同步性被凸显出来，推广女学、寻求自立的改良思路也与激烈的毁家革命错开了身位，浮现出应有的价值。另一篇《秋瑾与谢道韫》深入讨论婚姻破裂在秋瑾投身社会革命的过程中具有何种意义，其最精彩之处便是颠覆了丈夫王廷钧革命对立面的形象：才学、性格的不对等逐渐扩展到志向、理想的不相容，秋瑾对婚姻的态度也从遗憾转为仇恨，直至“踏破范围去”，反身成英雌。\n在此，作者突破了以革命解“离家”，或以离家解“革命”的思考模式，拒绝以女性生命故事作为宏大叙述的例证。\n“延展篇”中的“秋瑾之死”\n个案研究的方法论意义在于消解以民族主义革命为轴心的宏大叙事，则《秋瑾与二十世纪中国》一书的重要性便囊括了如何将已经成为“巾帼英雄”的秋瑾，从革命话语的固定逻辑中重新显影；而“女烈士”的女性身份及其与“（男）烈士”的镜像与对立，也早在革命正统史学与革命浪漫主义虚构中埋下了无法顺理成章的伏笔。秋瑾研究者胡缨（著有Burying Autumn，《葬秋：诗友与失友》）注意到烈士传记文体的“颂扬命令”与五四新文化运动的“反偶像”对秋瑾故事的现代读者的规训，“为了避免这两种趋势共有的对历史的简化”，她认为“考察特定历史时刻烈士生产的过程以及文化机制的运行”，将会有益于读者冲破“殉身史”的阅读预设，从而认识到“烈士传”受到写作时代流行道德规范的控制以及发挥某种特定历史作用的预期目的。换言之，从读“烈士”转换为读真实的秋瑾，进而真正理解和阅读“时代”。\nBurying Autumn（《葬秋：诗友与失友》），胡缨著，哈佛大学出版社，2016年5月。\n这也是夏晓虹着意研究秋瑾的原因所在。\n在该书第三辑“剩义篇”的随笔中，她对秋瑾个案中历史之遮蔽与显影进行了诗性的描述：“我从尘封的旧报刊中发覆拾遗，在同时代人的回忆中体味辨析，与秋瑾的作品相互比照，先前被革命光影笼罩的单色的秋瑾人生，在我的眼里于是变得丰富多彩。其人于可敬之外，又多了一份可亲。”《英雌秋瑾》《我欲只手援祖国——说秋瑾的女杰情怀》以议论、感触、关怀、趣味为主，虽非学术文章，却可与一、二辑中“以史带论”的述学文体形成互文。\n一方面，二文补充了关于秋瑾生平较为完整的叙述，包含了不曾在前两辑中呈现的留日革命、谋划起义、被捕就义等重要事件。每到关隘处，作者便赋以解说，串联起活动与心事，在秋瑾生命中的轶事细节上，例如喜穿男装、身穿和服、手持短刀等，更搭配图像材料着以浓墨，加深了秋瑾的传奇色彩与超前意识。另一方面，既为“剩义”，有“零词”“馀论”之意，便有盛放前此论述之片段、余韵的功能。阅读秋瑾三十三年的人生，几乎无人能平静处之，“从道德角度来说，有一种向这种死亡‘致敬的义务’”，研究者比普通读者“残忍”的地方，在于不得不克制自己的感动，压抑对她的溢美倾向。“剩义篇”各章便保存了作者进入秋瑾个案的心路痕迹与情感波澜。\n第一、三辑承担了“读真实的秋瑾”的任务，第二辑“延展篇”则是全书的重头戏，“时代”即“二十世纪中国社会思潮的视野”贯穿其中的五篇文章。\n《秋瑾演说》，1912年7月20日《民权画报》。图为《秋瑾与二十世纪中国》插图。\n秋瑾被杀于1907年7月15日的凌晨，是清末因民族革命而死的女性中最为壮烈的一幕。因其从被捕到被杀，只短短三天，社会各界在非常突然的情况下得知消息，激起了强烈反响。《晚清人眼中的秋瑾之死》切入事件的角度，是民间报刊所形成的舆论界对“秋瑾之死”的报道、争论、策略，其中体现的公众立场、民意所向导致了一系列连锁事件的发生：办理秋案的张曾敭调任苏抚而被江苏士绅学界集体拒绝，贵福调补宁国府，亦被安徽地方势力拒绝；办案官员李钟岳因亲手问斩了秋瑾，郁郁自杀；秋瑾身前的好友徐自华、吴芝瑛侠义葬秋，因此举影响甚大，孤山秋墓被清政府毁去；秋案中疑似叛徒的胡道南被光复会暗杀。这些连锁反应，最快的发生于秋瑾死后两个月，民间社会在舆论中几乎站在了清政府的对立面，近代报刊介入现实的力量可见一斑。\n这些鲜活生动的民间社会动向，在精心编纂的“秋瑾全集”、资料汇编或革命同路人的追述回忆中难觅踪迹，惟有精芜并存、逐日印行、实时性极强的报纸方能逼真地保留。从文体的角度看，夏晓虹的组织剪裁、详略节奏颇具叙事风味；而从专业学术的角度，对各个事件的论述则有其内在逻辑，即“近代”的呈现。叙事性最强的一节，是“安葬的义举”，例如大悲庵主慧珠的慕名投书、1907年最后一日徐自华冬夜渡江等情节，仿佛只能在武侠小说中读到。徐自华、吴芝瑛的一诺千金、侠烈情重，更是令人唏嘘。“近代”在全文的贯穿性，则可从每部分的核心论述中体察：舆论的独立性与权威性、“民间势力的迅速增长与联合行动”、“晚清官场普遍存在的离心倾向”、侠风激扬的时代特征、以暗杀酿造种族革命的手段、取材秋瑾的文学作品。此篇写于1996年，虽成文最早，却是全书的奠基性论述，也是个案研究方法的经典演绎，精彩程度当列诸文之首。\n秋瑾作为夏晓虹晚清研究的“根据地”之一，是她“不断会回来、再出发的基地”。“延展篇”之《二十世纪秋瑾文学形象的演化》，写作跨度2003至2013十年，并由四篇小文章“合力”，甚至涉及当代文学、电影等越出近现代视域的研究对象，正体现了往返“根据地”的学术理路之生产力。关键是作者在这篇文章中正面处理了“秋瑾文学形象”在性别与革命两种宏大叙述中的位置。这一思路在“以秋瑾为题材的文艺创作”的研究中较为特殊。\n谢晋导演《秋瑾》（1983）海报。\n此方向上较早的论文，是魏绍昌写于1982年的《秋瑾的艺术形象永垂不朽——从传奇、文明戏到话剧和电影》，分别评述了四部作品，结尾记述了谢晋导演正在投入摄制的彩色电影《秋瑾》，对成片寄予期望，正可接榫夏文对此部电影的论述批评。另一篇可供比照的研究是胡缨的《性别与现代殉身史：作为烈女、烈士或女烈士的秋瑾》。这篇文章有较强的理论背景，一方面是西方女性主义批评理论关于主体性的强调与对应的“阅读策略”；另一方面则是现代性、民族主义、想象的共同体的理论范式。在三个时段的秋瑾文学文本中，胡缨聚焦在“女性、殉身于现代性的交集上”，提出问题：“在这个现代烈士的民族主义框架下，女性性别的确切含义是什么呢？”文中对五四时期秋瑾与“新女性”无法兼容的讨论，或可对夏文中没有触及的五四新文学与“娜拉”问题有所补充。\n与两篇文章相异，夏晓虹既没有选择赏析的方式，也没有借助理论的视野，她关心的仍是二十世纪不同的社会思潮在秋瑾形象上的投影。到民国初年，清末文本强调的“男女革命”因秋瑾被追认为“革命先烈”而大为削弱，而性别在革命叙事中的“阻力”也被敏锐地发掘，“从‘家庭革命’向‘政治革命’的移转趋势既有其合理性，又以隐含的彼此排斥，为日后的文学书写带来若干困扰”。\n上世纪50年代中国香港电影《秋瑾》（1953）剧照。\n而对于“秋瑾革命传”成为大半个世纪形塑其形象的主线，夏晓虹有所批评，因此她也格外注意不同文本对“家庭革命”“解放女界”的呈现，例如小说《六月霜》（1911）中白须老者批评秋瑾抛夫弃子，“反倒比正面表赞更契合其时的大众心理”；郑正秋《秋瑾》剧本（1918）中离婚一幕虚构了秋瑾泪别一双儿女，“如此表演秋瑾，其所谓‘家庭革命的鼻祖’的意义必然大为削弱”。革命情节的过剩、政治情怀的强调，压缩甚至边缘化了本该双线并叙的女性解放事业。1907年初直至秋瑾殉难，她在资金紧缺中坚持出版《中国女报》，徐自华、徐小淑倾囊相授，只为发出女性应有的时代之音。这些事迹本是秋瑾生平中不可忽视的重要事业，却往往因为革命救国的宏大主线，而被定义为“走不通的路”“不能彻底”，多少令人遗憾。胡缨的思考也有共通之处，她在革命烈士传记的英雄模式中，发现“不存在受难描绘或女性态度的空间：英雄编码是男性的”，“对革命烈士的颂扬要求抹去她的性征”。文学作品与革命烈士传虽文体殊异，却共享同一种叙述逻辑。\n《二十世纪秋瑾文学形象的演化》一文最后处理的文学文本是1996年叶文玲的长篇小说《秋瑾》，是对二十世纪80年代以前的作品有真正的突破。有意味的是，夏晓虹也是从1996年开始她的秋瑾研究，一年就写下三篇文章。而它们恰好被分别编入了第一、二、三辑，成为各辑的“领头羊”。编辑体例的用心，或许也包含着对二十世纪90年代的纪念。作者曾坦白承认：“如此阅读与理解秋瑾，自然是因为多了一重女性主义的眼光。”这正与90年代妇女研究的学界热潮有关，彼时“以性别研究作为一个角度、一种方法，去分析和解构一个民族、一种传统、一段历史”被认为是妇女解放运动在当代的正音。夏晓虹的女性研究的起点，正与这段不算太远的历史重合。这也是本书主题中“二十世纪中国”的“最后一块拼图”。\n延伸阅读：《晚清女子国民常识的建构》，夏晓虹著，北京大学出版社，2016年1月。\n作为余论的话\n1903年6月，鲁迅在《浙江潮》上发表了一篇小说《斯巴达之魂》。在这篇以温泉关战役为蓝本的作品中，尤以女丈夫涘烈娜的故事最具异色：三百勇士殉国后，有一士兵因眼病而生还，妻子得知其并未战死，痛斥其背弃了斯巴达“为国民死”的民族精神，视其为污点，自刎于丈夫剑下。斯巴达妇女的烈、勇、奇，不亚于男子，甚至可以反向教育男性，“身不在，男儿列；心却比，男儿烈”。而故事最触目之处，还不止女性死亡的鲜血，更在于涘烈娜自杀时，是一位身怀六甲的母亲。\n《秋瑾》（1983）剧照。\n如果我们将这个故事的背景、情节、人伦抽空，仅留下抽象的符号，那女性成为“英烈”所需“抹杀”的还包括“妻子”（忠贞之妻）、“母亲”（国民之母）的身份。“丈夫生矣，女子死耳。颈血上薄，其气魂魂，人或疑长夜之曙光云。”如此极致地想象、描画一位女性的生死，在她丧失一切存在依据时，将“她”比作民族的太阳，为她立下纪念碑：“此涘烈娜之碑也，亦即斯巴达之国！”男性知识分子歌颂的正是一位以男性的身份“做不到”的、无法企及的“女性英雄”。而这样一种对女杰故事的崇拜、热爱、呼唤、凝视，早在秋瑾现身、牺牲之前已经渗透于清末纷繁复杂的社会文化之中。实为“时代色彩”之一端。\n这种具有趋向性的“时势”，如若按照鲁迅的“预言”，当只能由女性的杀身成仁完成。一个国家需要一位女杰，需要一块以女性的尸体化身而成的纪念碑，指示民族的去路，这于女性本身究竟是幸还是不幸？时代的灰烬伴随历史，如尘埃般浮在墓碑上，当每一位过客轻抚碑文，就会显现出那句话：“此秋瑾之碑，亦即二十世纪之中国矣。”\n作者/周旻\n编辑/西西\n校对／刘军",
  "url": "https://m.bjnews.com.cn/detail/1704863266168468.html",
  "source": "bjnews",
  "publish_date": "2024-01-10 13:07:45"
}