{
  "uuid": "1705744929169520",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1705744929169520",
    "title": "《龙与狮的对话》：翻译深刻地影响了中西文明彼此面对的方式",
    "desc": "​在过去的二十年里，书评周刊都陪伴着读者的阅读旅程，共同在这条思想之路上留下足迹，今年，我们再次从一整年的好书中遴选出了12本值得阅读的优秀书籍，秉持着“公共立场、专业品格、独立精神、现实情怀”的原则，作为这一整年阅读时光的刻度与记忆。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj202412018281683599.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj202412018281683599.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/1/mapj202412018281683599.jpg",
    "publish_time": "2024-01-20 18:02:08",
    "publish_timestamp": 1705744928,
    "pv_num": "18902",
    "zan_num": "501",
    "click_num": "131",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-01-20",
    "update_time": "2025-04-16 09:48:02",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.8万阅读"
  },
  "group": [],
  "id": "bjnews_1705744929169520",
  "title": "《龙与狮的对话》：翻译深刻地影响了中西文明彼此面对的方式",
  "content": "《龙与狮的对话》：翻译深刻地影响了中西文明彼此面对的方式\n2024-01-20 18:02\n​在过去的二十年里，书评周刊都陪伴着读者的阅读旅程，共同在这条思想之路上留下足迹，今年，我们再次从一整年的好书中遴选出了12本值得阅读的优秀书籍，秉持着“公共立场、专业品格、独立精神、现实情怀”的原则，作为这一整年阅读时光的刻度与记忆。\n时间需要被记忆，时间需要被度量，而阅读无疑是将消逝的时间保存在记忆中的理想方式。阅读保证了我们以思考的维度来覆盖世界，通过阅读，我们将观察到的、看到的、经历到的事件融入自己的头脑，将流逝的时间烙上印记。它填充着我们的人生，也不断丰富着时光的意义。\n2023新京报年度阅读推荐特刊。\n接下来，我们将逐一推送这12本被评委和编辑部选择的好书。本篇为王宏志的《龙与狮的对话》。\n《龙与狮的对话》\n作者：王宏志\n版本：时刻人文 | 东方出版中心\n王宏志\n伦敦大学亚非学院哲学博士，香港中文大学翻译系荣休讲座教授兼研究教授、翻译研究中心主任，复旦大学中文系兼任教授及博士生导师、文学翻译研究中心名誉主任，上海外国语大学高级翻译学院讲座教授（兼任），湖南科技大学“湘江学者”特聘教授、翻译史与跨文化研究所名誉所长，专研18—20世纪中国翻译史、现代中国文学史。著有《重释“信达雅”：二十世纪中国翻译研究》《翻译与文学之间》《翻译与近代中国》《文学与政治之间》《鲁迅与左联》等专著十余部；另编有《翻译与创作——中国近代翻译小说论》等。\n致敬词\n漫长的十八世纪行将谢幕之际，代表着当时东西方两大文明的中英两国，终于开启了第一次正式的外交会晤。1793年马戛尔尼使团访华，以双方不欢而散告终。聚焦在“磕头”问题上的礼仪之争，长期以来被认为是这场外交冲突的焦点，但外交过程中的翻译，却被长期忽视。翻译的初衷本是达成两种不同文明间直接的对话，但在这场外交过程中，翻译却在双方之间布下了语言的迷宫。信实直译，反而引发双方龃龉；而刻意曲译，却达成了对话的基础。作为中介的翻译，深刻地影响了近代以来中西两种文明彼此面对的方式。\n我们致敬《龙与狮的对话》，致敬作者王宏志穷经尽牍的史料搜集之功，致敬他往返于欧亚大陆两端，纵横于中西方不同的文字话语之间，从汗牛充栋的档案文献中，钩沉出一段被人忽视的翻译史，致敬他从字里行间的探微索隐，刻画出两种文明对视时的细微心态。他以精准而严谨的史笔，让我们意识到在不同的文明体系下，彼此之间寻求的或许不是对话与理解，而是认同与服从，直到今天，依然富有深刻的启示。\n答谢词\n对《龙与狮的对话：翻译与马戛尔尼访华使团》能够入选2023《新京报》年度阅读推荐好书榜，我深感荣幸。很抱歉未能来京出席盛典。在这里，首先感谢《新京报》好书榜的评审专家和全体工作人员，感谢他们对推动阅读和介绍佳作的重大贡献。我也想借这次机会，感谢出版《龙与狮的对话》繁体版的香港中文大学出版社及简体版的东方出版中心。他们提供了难得的出版机会，以非常专业的工作态度，让拙作以最精彩的样式呈现给广大读者。当然，对于广大读者的支持，也是要最衷心表达谢意的。\n《龙与狮的对话》是我过去十多年在“翻译与近代中国”这课题上的部分成果，最基本的研究理念是尝试展现翻译在重大历史事件中所起的关键作用。不能不承认，翻译在历史进程的作用和影响，一直没有得到很多的关注。在中英交往史上，马戛尔尼使团访华是其中一桩最重要的历史事件，整个交往过程涉及大量的翻译活动，认真探讨当中的问题，对于理解访华使团本身，又或是中英外交史，以至整个中国近代史有很大的帮助。\n——王宏志\n颁奖嘉宾张绪山（左一）与《龙与狮的对话》责任编辑戴浴宇在2023新京报年度阅读盛典现场。\n对话王宏志\n1\n翻译问题的历史影响\n新京报：你当初是如何发现了马戛尔尼访华事件中的翻译问题，又是如何开始思考翻译对这场两个世纪前的国际外交产生了这样深刻的影响？\n王宏志：说到进入翻译与马戛尔尼使团研究的契机，可以分两个层面。一是进入翻译研究，一是进入马戛尔尼使团研究。\n我在香港大学修读本科时念的是翻译与中国文学。其实，当时的爱好在文学，翻译只是取其实用性，颇有相当的功利成分，即在毕业后可以更好找工作。事实上，大学毕业后我的确在香港政府里当上翻译（职位叫中文主任），做过一年半的公务员。尽管当时算是高薪厚职，晋升的机会也不错，但总是觉得自己更喜欢做学术研究，所以回到香港大学中文系读研，后来更获得奖学金去英国伦敦大学亚非学院攻读博士学位。我的硕士和博士学位论文都是属于现代中国文学范畴的，硕士论文题目是“新月诗派研究”，博士论文则写中国左翼作家联盟，与翻译扯不上半点关系。\n回到香港，开始在大学教书后，最初的几部著作也同样只属于现代中国文学范围。翻译研究方面是欠奉的，主要原因我在《龙与狮的对话》的自序中已提及过，因为过去有关翻译的讨论都是“原著中心”的，大多只是反复提问译文有没有能够表达原文的意思，读来是否通顺流畅。这是一种翻译批评式的讨论，虽然对于提升翻译能力不无帮助，但个人始终认为算不上严格的学术研究。更准确地说，翻译研究还没有成为学术学科，翻译作为一门学科，大体上是实用性的。因此，虽然一直在翻译系任教，却没有发表有关翻译的论文，在当时是被视为不务正业的。\n重大的改变是在上世纪80年代开始阅读文化转向的翻译理论。当时可以说有豁然开朗的一种感觉。文化学派关注翻译在译入语文化和历史的影响。重视历史背景，不单能够更好地解释各种各样的翻译史现象，更能呈现翻译对人类文化和历史发展的真正价值和力量。这就是翻译研究真正的意义。基于这个理解，我开始了翻译研究的新方向。由于文学研究的训练和背景，最初研究范围限于文学翻译，第一本翻译研究论著《重释“信、达、雅”：20世纪中国翻译研究》中的好几篇文章，都是环绕鲁迅、瞿秋白、梁实秋等20世纪翻译家和理论家开展讨论的，而且也很快走向晚清，梁启超和林纾的文学翻译成为研究的对象，当然更离不开严复了。\n但是，文学翻译在中国近代翻译史其实来得最晚。在梁启超提出“译印外国小说”前，严复已翻译出版《天演论》，产生极其重大的影响，更不要说自1860年代开始的洋务运动，绝大部分的翻译活动几乎完全跟文学扯不上关系。此外，即使梁启超等倡议的文学翻译，在动机上与洋务运动和《天演论》等的翻译活动也有共通的地方，就是通过翻译引入西方新知识新思想，作为国家富强的手段。所以，自1860年代以来，甚至包括民国时期的种种翻译活动，政治性非常强烈，跟国家民族的命运息息相关，更在历史发展上扮演了非比寻常的角色，成为影响中国近代史的重要元素。这是让我关注晚清非文学翻译活动的主要原因，2011年出版的《翻译与文学之间》，虽然还是以文学翻译为主，但也收入非文学翻译方面的文章，包括广州体制的通事、同文馆、晚清翻译活动的赞助人如林则徐、恭亲王等。\n然而，要更好地理解中国近代史、理解翻译作为推动历史的力量和贡献，也不应从洋务运动开始。明末以来，中国历史一个关键性的转变是欧洲人的到来。在中西方不同层面和领域的交往中，要有效沟通和交流，翻译的作用是不言而喻的。因此，除上面提到以富国自强为目标的西籍翻译活动外，特别值得注意的是中外交往过程中所出现的翻译活动。可以说，要准确地理解近代中外交往的历史，甚至整个中国近代史，就必须认识翻译的角色。不过，令人颇感遗憾的是：在一段很长的时间里，翻译几乎完全没有进入历史研究的视野，就好像所有的中外交往过程中都从来没有需要借助翻译，又或是从来没有出现过翻译似的，更不要说认真处理当中因为翻译所引起的一些问题。这固然与历史事实不符，隐没了翻译在历史发展中所曾经发挥过的重大作用，更严重的是，忽略翻译的作用，根本就会妨碍甚至损害我们对历史的正确和深入了解。说得严重一点：不正视翻译在近代中外交往史上的功能和影响，不可能准确地理解近代中外交往史。\n就是在这样的理解下，大约从2003年开始，我走进一个新的研究领域：翻译在近代中英外交关系中所扮演的角色。毫无疑问，翻译在近代中外交往中发挥极其重要的功能，其影响是全方位的。由于语言能力的限制，我只能处理与英国相关的课题，但在中国近代史里，英国的确可说是左右大局，深入研究中英关系，也能更好理解中国近代史。\n说到近代中英关系，马戛尔尼使团是必然出现的课题。作为英国第一次遣华使团，中英两国第一次正式高层往来，它的重要性是毋庸置疑的，更不要说由此而衍生出后来很多的历史问题和发展。因此，当我认定要做翻译与中英关系研究时，马戛尔尼使团是理所当然的题目。从前，我就跟大部分人一样，关心的是马戛尔尼有没有向乾隆行三跪九叩礼、使团送了什么有趣的礼品过来之类的问题。但当我比较认真地阅读一些与使团相关的研究后，便产生了一个很大的疑问：翻译在哪里？为什么从来没有人关注当中的翻译问题？这没有道理。中英两国第一次官方外交接触，怎可能没有语言和沟通上的障碍？不理解当时清廷和使团之间沟通时出现的翻译问题，真的能理解整个历史事件吗？这就是整个研究的出发点。\n我第一篇有关马戛尔尼使团的文章发表于2009年。《马戛尔尼使华的翻译问题》虽然篇幅不短，有3万多字，但毕竟不可能全面处理所有的翻译问题，当时比较集中写的是国书的翻译。也许是因为从没有人认真讨论过使团的翻译问题，这篇论文也颇受注意。然而，如鱼饮水，冷暖自知，当时其实真的还没有全面和深入去做好研究，掌握的史料很不齐全，外审专家其中一个意见就是针对这一点，甚至具体说连东印度公司的档案也没有好好地利用。\n这是非常正确的批评，自己也是明白的，由于资料掌握不足，论点也出现问题，但由于那时候并没有全面深入研究、出版专著的想法，很快便把课题放下了。大约是在2015年吧，本来是应一家出版社的邀请，整理一些旧文章出论文集，但重看《马戛尔尼使华的翻译问题》和另外两篇与使团相关的文章后，因为已积累不少有关中英交往的资料和阅读，觉得很有必要去重写，不可能直接收在论文集。在重新大力搜集和整理资料，实实在在地花了五六年的功夫，才算是较满意地完成课题。《龙与狮的对话》修正了前文的不少论点，而且也比较全面地探讨其他的问题。国书以外，也分析了诸如预告使团来访的书函、礼品清单、敕谕，以及一些文书往来的翻译文本等，且对双方派遣的译员资料也作了较详细的整理和讨论。\n2\n史料的细节与运用\n新京报：《龙与狮的对话》史料之宏富令人惊叹，处理的问题也相当精细，需要逐字逐句地对多种语言的文本进行对照解读，请问搜集史料和写作时遇到的最大难题和最大收获都是什么？\n王宏志：历史研究和书写本来就应该对史料有细致的考辨，这应该是理所当然和必须的，只是今天很多研究者没有认真搜集史料，没有认真对待史料，只仗赖一些二手材料和观点，所以作品给人一种陈陈相因，没有新材料、没有新论点的感觉，这当然是不理想的。我在写《龙与狮的对话》的时候，虽然重点处理翻译问题，但很明白自己的研究对象是一桩重大历史事件，也就是在做历史研究——我的想法是：翻译史研究，不管是哪一领域的，包括文学翻译史，都属历史研究，因此，就像所有的历史研究一样，我们应该重视史料，重视细致考辨史料，愿意在这方面下更多的功夫。幸好我一向对历史研究很有兴趣。一个从来没有怎么跟别人提及的是我在读完大学第一年后曾想过转读历史，还跟一位中文系的老师谈过，他大力劝阻，其中最主要的理由是就业的问题。他说，读完历史，唯一的工作就是当中学老师。这在当时算不上理想的职业。\n然而，对历史的兴趣一直非常浓厚，即使后来在研究生阶段，也感觉自己的研究能力是在历史方面。例如在写新月诗派的时候，更满意的部分是有关诗派的历史发展，社会背景和人际脉络等方面，对于诗歌的分析，往往没有很大的把握，时常担心会流于个人主观的评论。博论方面，整篇论文都是探讨左联的历史发展和地位，重点分析1930年代左翼文学阵营内外的人际关系、矛盾和论战，以至左联在整个1930年代中国共产主义活动的角色等，比较关注的是有关共产党不同路线对左联的领导和影响、左联五烈士事件、鲁迅与“四条汉子”和徐懋庸，还有胡风等的关系；但对于左联成员的文学创作，几乎只字不提。因此，我的文学研究，很大程度上是文学界的史的研究，一直以来对作品的讨论是较少的。此外，我也曾很认真地读过不少西方历史理论，历史研究不算完全陌生。\n我个人比较关注细节。西谚有这样的一句：魔鬼在细节中。但我自己时常提醒自己的是：在历史研究里，天使在细节中。很多事情我们会知道大概的情况，但具体的情况呢？比方说，谈到马戛尔尼使团访华，不做任何研究其实都可以预想会有翻译上的问题，甚至可以预想沟通过程中会有误解。我做了研究，写了很多细节，结论也离不开这个大方向，但这些翻译上的问题，还有那些误解，到底是怎样形成的，具体情况是怎样的，引发什么问题，双方怎样理解和应对？诸如此类的问题，都必须通过很细致的讨论才能交代清楚。在这种情形下，天使细节就发挥很大的作用了。但怎样能弄清楚和说明天使细节？原始资料就是最关键了。\n罗马梵蒂冈传信部的档案，我很早就从不同渠道知悉，但一直没有能够取得，所以就把课题搁下了一段时间，因为当时明白如果明确知道罗马有相关的材料，但却不能利用，这是说不过去的，更不要说课题一定做不好。就如我在自叙里所说，好几年前，也就是在决定对马戛尔尼使团做全面研究的时候，我曾去过一次梵蒂冈宗座图书馆，但因为外语能力所限，不懂拉丁文和意大利文，最后空手而回，只是在后来认识了一些意大利的学者，通过他们的介绍和帮忙，才从梵蒂冈和那不勒斯把主要相关的材料找回来，并通过翻译，知悉其内容，能够用上一些非常重要的资料，修正前人很多的说法。意大利方面的资料主要跟使团译员李自标有关。当中的重要性在于能填补以至修正英国人所提供的信息。\n当然，英国使团成员所提供的信息非常重要，但不能掉以轻心的是他们有利益上的考虑，包括个人和国家的利益，他们在回忆录里所记所说的是经过他们的过滤和筛选，有不真实的地方，甚至会有所隐瞒。相对而言，意大利方面的资料更可靠，因为那是那不勒斯中华学院或一些身处外地（这里主要指澳门）的天主教传教士向教廷所作的汇报，跟使团没有任何利害冲突，也不是利益所在，没有作伪或隐瞒的必要。因此，能够利用意大利方面的材料，大大丰富了拙作的内容，解答了很多疑问，所以是非常重要的资料。不过，正如前面刚说，意大利方面的资料主要跟李自标有关，整体而言，更多的资料还是来自英方，尤其东印度公司档案。\n至于大不列颠及爱尔兰皇家亚洲学会档案馆的“小斯当东中文书信及文件”，搜寻过程更有意思。其实，从撰写《马戛尔尼使华的翻译问题》开始，早就认定中国第一历史档案馆整理清宫档案出版的《英使马戛尔尼访华档案史料汇编》，并不是完整的文献，有些重要文件是没有收入的，因为通过英方的资料，我们知道使团在抵达中国后其实呈递了不少中文文书，但《英使马戛尔尼访华档案史料汇编》并没有收录。此外，较早前发现英国外交部档案原来藏有英王乔治三世致乾隆国书中译本，跟清宫档案的很不一样，已说明一些重要文书在过去没有被发掘出来。严重的是，清宫档案所藏一些表面好像是英国人送过来的文书，也明显在入档前被修改过，礼品清单便是最显而易见的例子，因为乾隆在看到清单当天便清楚说到清单中有“钦差”一词，但《英使马戛尔尼访华档案史料汇编》中所收录的却没有，那就肯定不是使团原来带过来的清单了。\n这显然是一个非常严重的空白。在过去十多年，一直努力四方打听寻觅，向所有可能知道的专家学者请教，包括沈艾娣，但都无人知悉，大家都相信这些由使团自己准备的中文文书在当时已被毁掉，没有留在清宫档案里。最后，我只好决定放弃，但一直耿耿于怀，感到很不踏实。不过，怎也没料到在完成书稿，交与出版社，甚至已收到外审报告，同意出版后，却非常意外地得到一份对我来说是最大的宝藏。好几年前，我研究第一位到达西藏拉萨的英国人万宁（Thomas Manning），在互联网上知道大不列颠及爱尔兰皇家亚洲学会档案馆刚收购的万宁的一些手稿，于是写信求助，并在一次去伦敦查阅资料时专门跑去学会的档案馆，把万宁的手稿拍下来。在这过程中，认识了学会的图书馆长Edward Weech，他正在以万宁为博士论文的题目，因此有很多话题，谈得很投契。后来我查到档案馆藏有小斯当东捐赠的资料，出于好奇写信去问一下，怎知道他拍来开首几页让我震惊了，见到的就是使团国书中译本。虽然这译本从前在英国外交部档案已找到，且在梵蒂冈宗座图书馆也找到一份由意大利汉学家孟督及（Antonio Montucci）抄写的文本，但既然第一份文书就是这份国书中译本，“小斯当东中文书信及文件”的其余文档一定收有别的跟使团相关的文书。\n在收到全部两册的资料集时，那种兴奋激动之情，真的非笔墨所能形容，因为里面就是我多年来上穷碧落下黄泉要找的东西，除国书译本外，还有礼品清单原来的中译本，以及好几封使团在抵达中国后写给和珅的信函，更有乾隆在让位嘉庆前发给英国人的第三道敕谕的后半部分——1930年代出版的《文献丛编》中收有这道敕谕，但只有前面的一段，后半部分却只在“小斯当东中文书信及文件”中见到。这档案所藏文书，其重要性在于这些都是英方准备的，同时也是乾隆及和珅所直接读到的中文本，当中除清楚展现英国人的态度和立场外，也可以用来解说中方的反应。在找到这些珍贵的原始资料后，我马上向出版社要回书稿，再花上几个月去修订。我一直在想，这是多么及时的幸运。如果书稿已付印，那就后悔莫及了。当然，回想起来，也要好好地自我反省：多次跑去英国搜寻资料，怎么可能没有想到皇家亚洲学会？那是小斯当东一手创办的，总会有一些跟使团相关的信息吧！而从这次经历看来，找资料有时候也多少带点幸运的成分。\n当然，搜集资料是必要的一步，但其实也只是第一步。资料找回来后必须要细读，认真思考和分析。与马戛尔尼使团相关的中文资料，除刚提及的“小斯当东中文书信及文件”外，其余大体的都收在《英使马戛尔尼访华档案史料汇编》，非常方便；英文资料方面，今天很多都有电子版，包括东印度公司档案以及康奈尔大学查尔斯沃森典藏中的马戛尔尼档案，还有斯当东父子的档案等，所以这些都很容易用得上，但要认真把这些资料看完，好好利用，那真的是很大的挑战，这不单是当中几乎全是手抄稿，更因为数量极多，真的要很有耐心和恒心，很用功，花上很多的时间才能大略看完。此外，由于这些同属于第一手原始资料之间时常存有矛盾，也要非常小心应用和查考，费的功夫很大。在撰写过程中，我时常警惕着自己，不要忽略最微小的细节，不要忽略看似无关宏旨的材料，而更重要的是，在开展讨论时，尽量用客观、踏实的态度，用好史料来支撑论点，绝不要随便猜想和推测。\n另外，也想特别一提的是《龙与狮的对话》封面上所用插图。这其实是乾隆颁赐使团的第一道敕谕的原图。这道敕谕的文本，我们在《英使马戛尔尼访华档案史料汇编》中已可以见到。但在一个偶然的机会，让我知道这道敕谕原件原来一直收藏在英国皇家档案馆，同时一起收藏的还有乾隆第二道敕谕及赏送使团成员礼品清单。英国皇家档案馆在伦敦温莎堡，专门收藏英国皇室成员的文物，里面就有乔治三世的专档。由于当时正值新冠疫情，没法亲自前去查阅，只好写信请教，没想到很快得到回复，并把三份珍贵文物高清拍照传送过来，更不收分毫，同意让我收录在书中。就是这样，这几份见证二百多年前中英交往重要文物的原貌，得以呈现于大众眼前。\n3\n撰写《龙与狮的对话》姊妹篇\n新京报：能否说一下你在这一年的生活与工作经历，以及正在思考的问题有哪些？\n王宏志：《龙与狮的对话》繁体字版在2022年6月由香港中文大学出版社在香港出版后，得到颇为正面的认受，在很短的时间里便收到好几家国内出版社的邀请，希望能出简体字版。对于《龙与狮的对话》简体字版由东方出版中心出版，我特别感到高兴，因为我第一本在内地出版的专著《重释“信、达、雅”：20世纪中国翻译研究》就是由东方出版中心在1999年出版的，这次可以说是再续前缘。他们专业的工作态度和丰富的出版经验，让简体字版在不足一年的时间便面世，与更多读者见面，受到更大的关注。在过去几个月里，我收到很多来自各方的鼓励的话，而最感荣幸的是拙作能进入好几个年度好书榜，这是极大的推动力量。\n其实，在交出了《龙与狮的对话》的书稿后，我便一直在奋力撰写它的姊妹篇《硝烟中的对话：翻译与第一次鸦片战争》。对于在香港英国殖民统治时期出生长大的我，鸦片战争有着一种非常特殊的意义，可以说是深深带着一种切身相关的情感。从高中开始，便零星地阅读有关鸦片战争的作品。当然，作为一名中学生，那时候的阅读并不是从学术的角度出发，更大的是渗透着一种民族感情。\n在开始关注翻译与近代中英关系后，自然而然地便走进鸦片战争研究去。就跟马戛尔尼使团一样，绝大部分的鸦片战争研究都忽略了翻译的角色。这同样不合理。虽然表面看来，战争是一场武力上的对抗，但双方在整个战争过程中难道没有任何的沟通吗？当中多少的往来照会、多番的谈判，可不是全都需要倚赖翻译吗？军事和政治上的情报，可也不是通过翻译才能掌握？最后和约的文本，不也是翻译的成果吗？在写过几篇相关文章后，我决定要攻克这课题。从2010年开始，除2017年去意大利搜寻马戛尔尼使团资料，以及2020至2022年疫情的三年外，每年都会跑去英国查找和拍摄有关鸦片战争的档案。\n另外，在2014年取得香港特别行政区研究资助局年度“优配研究金”，进行“翻译与鸦片战争”研究项目。在过去的十多年里，陆续发表了十余篇相关论文，积累40多万字，原以为很快便可以完成整理，以专著形式出版，但事实并不是这样，在再细阅更多的资料后，要做很大程度的扩充和重写，进度远低于预期，而且估计全书完成后，篇幅远比《龙与狮的对话》大。即以战争期间英方的译员一节为例，原来曾发表过的《第一次鸦片战争中的译者：下编：英方的译者》只有3万多字，但在这趟重写下，只初步写了其中三名译员马儒翰、郭实猎和罗伯聃，便已超过12万字。\n尽管撰写《硝烟中的对话：翻译与第一次鸦片战争》的复杂性和困难度很大，但在写作过程中有难以言喻的快乐和满足。这除了在回应几十年来对鸦片战争的感情外，更因为通过多年来在不同档案馆的搜寻，确信掌握了大量一直没有被认真关注和使用的中英文原始资料，让我对这重要课题有很大的信心，对于能作出突破是颇有把握的。\n除《硝烟中的对话：翻译与第一次鸦片战争》外，很希望能早日完成的还有两本书稿，一是多年来一直预告着的《天朝的译者：从李叶荣到张德彝》，现在只余下最后有关张德彝的一章要作较大的补充，主要是有关他在1877年陪同郭嵩焘出使英国方面的档案。2023年香港特别行政区研究资助局年度“优配研究金”就是以张德彝为题目。\n另外还有一本大约是在半年多前才开始构思的专著，是在重写鸦片战争英方译者时想到的。由于要扣紧主题，上面提到写了三名译员马儒翰、郭实猎和罗伯聃的12多万字，只集中在与鸦片战争相关的问题，但他们在19世纪上半叶整体中英关系也发挥过很重要的作用。除这三人外，现在希望能写进去的最少还有小斯当东和马礼逊。关于小斯当东，虽然两年前沈艾娣出版了很受注目的专著，但可以补充甚至修正的地方实在不少，小斯当东甚至不应该被定位为译者，他的翻译活动从来没有为他带来任何危险，倒是带来不少的赞誉和肯定。\n相反，马礼逊才是因为其翻译活动（不管是翻译圣经还是以东印度公司译员身份与广州官员打交道）而时刻处于危险的境地。我在2023年中所写的一篇《马礼逊与阿美士德使团》会在2024年初发表。把这五位（广义的）汉学家放在一起，大概的想法是以人物为中心，通过分析他们在政治和文化方面的不同活动，当然也包括翻译活动，描述和解说鸦片战争前后中英关系的发展，展现他们的角色和贡献。相关的资料可算是相当的齐全，现在我所面对的问题还是怎样作好时间安排，在不影响《硝烟中的对话：翻译与第一次鸦片战争》的撰写进度下去开展这部自觉是很有意思的书。\n采访、撰文/李阳\n编辑/刘亚光\n校对/卢茜",
  "url": "https://m.bjnews.com.cn/detail/1705744929169520.html",
  "source": "bjnews",
  "publish_date": "2024-01-20 18:02:08"
}