{
  "uuid": "1687152210168107",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1687152210168107",
    "title": "哲学家可以成为电视明星吗？布莱恩·麦基与重塑本真自我的道路",
    "desc": "众所周知，当代哲学呈现出高度专业化和技术化的倾向，麦基用了什么方法唤起大众对哲学的强烈兴趣呢？布莱恩·麦基在他厚重的思想自传《哲学如何塑造了我？》中用真挚的自我告白解答了这个疑问。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/6/mapj20236191323251211083.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/6/mapj20236191323251211083.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/6/mapj20236191323251211083.png",
    "publish_time": "2023-06-19 13:23:19",
    "publish_timestamp": 1687152199,
    "pv_num": "3611",
    "zan_num": "409",
    "click_num": "105",
    "comment_num": "0",
    "share_num": "6",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-06-19",
    "update_time": "2025-04-19 11:29:52",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "409赞"
  },
  "group": [],
  "id": "bjnews_1687152210168107",
  "title": "哲学家可以成为电视明星吗？布莱恩·麦基与重塑本真自我的道路",
  "content": "哲学家可以成为电视明星吗？布莱恩·麦基与重塑本真自我的道路\n2023-06-19 13:23\n众所周知，当代哲学呈现出高度专业化和技术化的倾向，麦基用了什么方法唤起大众对哲学的强烈兴趣呢？布莱恩·麦基在他厚重的思想自传《哲学如何塑造了我？》中用真挚的自我告白解答了这个疑问。\n20世纪70年代初，英国广播公司第二电视频道的主管奥布里·辛格计划推出一个面向英国公众介绍当代哲学的电视系列节目，但这项计划很快就遭到质疑。因为自从英国普及电视以来，节目制作人就普遍认为，电视观众对节目的专注时间不长，绝大多数观众应该无法忍受长时间严肃的哲学讨论。辛格经过斟酌之后，最终决定让布莱恩·麦基来制作并主持这个系列节目。麦基在当时已经是一位享有盛誉的知名主持人，他在英国广播电台制作与主持过介绍思想观念的系列节目，并获得了不容小觑的社会影响。\n布莱恩•麦基（1930—2019），英国著名哲学家、音乐评论家、政治家与诗人，伦敦大学国王学院的客座教授，伦敦大学玛丽皇后学院与牛津大学基布尔学院的院士，曾在英国广播电台等重要媒体担任普及哲学的职业主持人。\n麦基欣然接受了这个邀请，但他同时也提出一个要求：他必须对节目内容拥有完全的控制权，他不会迎合低俗的趣味而歪曲或简化哲学的主题。对于许多精于世故的节目制作人来说，麦基的这个要求进一步增加了该系列节目失败的可能性。但辛格力排众议，赋予麦基按照自己的规划制作节目的权力。麦基用两年半时间精心制作了一个名为《思想家》的系列节目。出乎绝大多数电台工作人员的意料，这个节目自1978年开播以来就好评如潮，激起了广大观众对哲学的强烈兴趣。在这次成功经验的基础上，麦基又负责制作了另一个系列节目《大哲学家》，它也获得了惊人的收视率与出色的传播效果。凭借着在普及哲学方面的卓越工作，麦基赢得了“哲学界的卡尔·萨根”的美誉。\n电视节目上的布莱恩•麦基。\n众所周知，当代哲学呈现出高度专业化和技术化的倾向，这让不同研究方向的哲学家甚至都缺乏彼此交流的兴趣，那么麦基又是用了什么方法唤起大众对哲学的强烈兴趣呢？布莱恩·麦基在他厚重的思想自传《哲学如何塑造了我？》中通过真挚的自我告白，为解答这个疑问提供了某种启示：他在阐释诸多哲学思想时触及了一种历史悠久的生活艺术，而这种生活艺术与每个人克服虚妄幻相的操控，重塑本真自我的追求息息相关。\n《哲学如何塑造了我》，[英] 布莱恩·麦基，译者：郝苑，生活·读书·新知三联书店 2022年10月。\n1\n麦基是在20世纪50年代在牛津大学就读哲学的，牛津大学在那段时期先后被逻辑实证主义与日常语言哲学这两个学派所支配。不管支持科学世界观的逻辑实证主义与支持常识世界观的日常语言哲学在具体立场上存在多少分歧，两者都宣布“放弃了哲学理解世界与人性的传统使命”，并极力主张“哲学的主要工作是分析用言语表达的概念与其他语言表述”。它们以轻率的态度对待绝大多数的传统哲学：前者将之视为无法用经验证实的形而上学废话，后者将之视为误用语言的“范畴错误”所导致的“哲学病”，由此也就形成了一种颇为可疑的“智识时尚”：某些牛津哲学家不仅自己表现出对过去哲学的无知，而且还鼓励学生不要仰视以往的大哲学家，而应当以平等的方式去积极批判这些大哲学家的思想理论。\n但在麦基看来，在智识领域无视实力差距地倡导平等，这不过是一种傲慢自大的无知。大哲学家凭借着他们深厚的学识和敏锐的洞察力，已经让他们的思想观念成为了具有高度创造力和巨大影响力的文明基石，而那些津津乐道于语言分析的牛津哲学家，就仿佛“始终坐在那里擦拭自己眼镜，但从未戴上这副眼镜并透过这副眼镜来审视这个世界”。因此也就不难想象，在数十年后，这些牛津哲学家的批判文献罕有人问津，而他们批判的大哲学家的经典作品却依旧吸引着大批读者。麦基犀利地指出，这些职业哲学家更深刻的动机是借此来累积让自己晋升的“符号资本”并炫耀自己的创新能力。“显而易见，这些职业哲学家倾向于从事任何主题的研究，只要那些研究能让他们从这个职业的最高地位者那里获得最热情的赞许。这意味着他们是时尚的奴隶，即便这是一些高级的时尚；当这些时尚发生改变时，他们的工作也就会发生改变。”\n法国哲学家笛卡尔。\n尽管牛津哲学的这种智识时尚让麦基颇为失望，但他在就读博士期间获得了一次前往耶鲁大学学习哲学的机会，而这趟耶鲁之旅给他带来了意想不到的收获。在实用主义的影响下，耶鲁哲学家并未居高临下地对待过去的哲学，而是根据使解释成为可能的善意原则来阐释历史上的大哲学家的智识魅力，这让麦基形成了一种对待哲学史的比较健全的历史意识：哲学的发展并非必定遵循线性进步的模式，而是经常会呈现出“前进两步，后退一步”的发展规律。因此，哲学研究者永远都不应该想当然地认为，“在他们自己时代里盛行的哲学假设就是相对于先前哲学的进步”。\n麦基深切地意识到，任何一代哲学家所完成的绝大多数成就很快就会被人们遗忘，不值得为了某个时代的智识时尚而感到困扰。具备持久重要性的作品就像巴赫的音乐，它们在自己所处的那个时代里轻易就可能是不合时宜的。事实上， “革新、新奇、赶时髦、当代性、与当下关切的相关性，它们都是那些一闪而逝的作家的典型特征。一部作品可以拥有所有这些特征却又是微不足道的，一部作品可以完全没有这些特征却又是伟大的。”基于这些考虑，麦基在博士毕业后没有留在高校成为追逐智识时尚的职业哲学家，而是选择在现代媒体行业从事节目制作。这份工作给予他的收入与闲暇时间，可以让他按照自己的兴趣创作能够满足他智识抱负的哲学作品。\n柏拉图《会饮篇》。\n在为他的工作准备素材的过程中，麦基到全球各地的各个阶层中采访和搜集素材。他发现，在被虚假价值所支配的庸常世界里，人们似乎都害怕被社会的主流意见所否定。他们为了让自己晋升而做出妥协，在权力面前贬低自身，让自我迷失于种种宏大叙事编织的幻相之中。正如克尔凯郭尔指出，当一个人的自我陷于幻相时，并不意味着这个人不能继续活得很自在。“这样的事情并不给庸常的世界带来多少搅扰，因为自我是这种世界最不关心的事情，而且一个人如果显示出他具有自我，反倒是一件最危险的事……所有危险中最大的危险，即失去自我的危险，能够非常平静地在世上发生，就像它什么也不是一样。”\n在庸常的世界中，何以人们会失去自我而不自知？如何摆脱幻相而去追寻和重塑本真的自我？麦基根据他自己的诠释视角所开启的一段西方哲学之旅表明，上述问题的答案，蕴含于某些大哲学家初看起来匪夷所思的隐喻之中。\n2\n笛卡尔被公认为近现代哲学的理性主义的开创者，然而在他确立理性主义立场的论证过程中却提出了一个近乎疯狂的恶魔假设。笛卡尔想要知道，在他所有的经验背后，是否有一个能力无比强大的恶魔在操控他的自我意识。笛卡尔所感觉到的一切外界事物或许只不过是祂用来骗取笛卡尔轻信的假象和骗局，实际上一个人并没有肉体和感官，但这个恶魔却让他相信自己拥有这些事物。\n按照流俗的理解，笛卡尔的恶魔假设不过是他寻求知识确定性基础的怀疑论策略，然而麦基断言，这个假设并不仅仅具有认识论的旨趣，它还具有一种生存论的关切。笛卡尔想要借此表达的是他对人类心智遭受奴役的忧虑：“奴隶在睡梦中享受一种虚构的自由，当他开始怀疑他的自由不过是一场黄粱美梦而害怕醒来时，他就和这些愉快的幻相串通起来，以便得以长时间地让自己受骗。”\n“缸中之脑”漫画。\n在麦基看来，哲学传统中自始至终都有“一种现成的隐喻性理解在运作”。这种理解并不等同于知识，而是更接近于艺术，它以迂回而又隐晦的方式呈现出让自我迷失的种种幻相。正如怀特海指出，整个西方哲学不过是柏拉图哲学的一系列注脚，笛卡尔对这种幻相的反思，也可以追溯到柏拉图的哲学之中。柏拉图的洞穴隐喻就生动表现了雅典民众在智术师的操控下无知而又狂热的心智状态。苏格拉底积极运用反诘法，试图让洞穴人意识到自身的无知，但这种敢于说出真相的勇气却让他付出了生命的代价。自此以后，在西方哲学中就始终或隐或现地存在着一种以真理对抗幻相，以便于将自我从种种迷狂中解脱出来的智识斗争。\n相较于苏格拉底，柏拉图对智术师制造幻相的手法有着更为深刻的理解，他在《理想国》的“隐身人”隐喻中，将被幻相支配者所遭受的恐怖与耻辱描绘得淋漓尽致。据说，吕底亚的篡权者巨吉斯的祖先曾经是一个牧羊人，在一次风暴和地震之后，他在地下迷宫中找到一个可让自己隐身的戒指。从此以后，他就像全能的神那样随心所欲干坏事。吕底亚民众的妻女会被他调戏，财富会被他抢夺，隐私会被他作为把柄来加以威胁，没有人可以对这个隐身人的恶行施加有效制裁。\n柏拉图的“洞穴寓言”插画。\n人们或许认为，这不过是柏拉图的艺术夸张，任何做出如此滔天罪行的人都不可能长期保持“隐身”状态。然而，现代哲学很快推翻了这种幼稚的想法。莱布尼茨就相当敏锐地发现，人们的注意力和记忆力只专注于比较显著的对象。对于许多失去新奇性或吸引力的事物，人们即便知觉到这些事物，也未必会明确意识到这些事物，就像长期居住在磨坊或瀑布附近的人在习惯之后，通常就不会注意到机器或瀑布运动时发出的噪音。显然，人类的心智并非一面机械反映实在世界的镜子，而是会根据自身的需要与旨趣，在形成经验的过程中自动过滤掉许多看似无关的感觉材料。\n康德在理性主义与经验主义的基础上，对知觉经验的建构性做出了细致严密的阐释。对于康德来说，要形成明确的知觉经验，不仅需要经验的素材和逻辑的概念，还需要第三种组成要素，即作为所有可能经验形式的“先验范畴”。这种先验范畴相当于捕捉事物的经验之网，只有在网格中被捕捉到的东西，才会在人们的意识中清晰地呈现出来，而在没有触及到的情况下就穿过网格或完全超出网格范围的事物，就无法被人们明确意识到。对于信奉理性普遍性的康德来说，任何有理性的人形成的意识经验，都依赖于康德在范畴表中精心确定的十二个范畴。\n然而，随着19世纪非欧几何在数学和物理学中确立了自身的地位，用来构造经验的时空形式也就不再局限于康德所确立的先验范畴。新康德主义者试图通过应对这个挑战来推进康德的学说，其中马堡学派的集大成者卡西尔发展出了一种符号哲学。卡西尔主张，人性并非一种实体性的存在，而是通过符号进行自我塑造的一种过程。包括语言在内的各种符号，都可以深刻影响人类用于组织经验的概念框架。这就意味着，通过在一个人心智尚未成熟的时期反复灌输特定的文化符号，并以污名化的方式诱使他厌恶那些可能让他接近真相的思想观念，就可以有效操控这个人的感知和认识。一旦形成了固化的理解模式，这个人在理解现实事物时就会产生选择性失明。即便自己由于周围人不公正的对待而遭受痛苦的折磨，他也只会盲目地将怨恨引向自身或位于远方的他者。那些精于利用文化符号操控人心的人，就成功变成了柏拉图笔下完全不需要为自己邪恶行径负责的“隐身人”。\n德国哲学家恩斯特·卡西尔。\n在权力操控下让自我迷误的幻觉不仅具有隐匿罪恶的消极作用，而且还有更加重要的积极功效。根据麦基的理解，海德格尔在存在论的层面上对石头、动物和人的存在特征的比较，极具启发地揭示了这种幻觉的积极功效。石头、动物和人在存在论上的差异，主要体现在这三者与世界的关系上。尽管石头具有重量，但它没有自身的意志和力量，让它可以主动通达世界上的其他任何事物，因此石头是没有世界的，而只能作为耗材来建造陀思妥耶夫斯基所描绘的宏大水晶宫。动物尽管拥有自己的意志和力量，但它迷醉于自己的本能冲动所规定的单调目标，并由于这种迷醉状态而抑制了它对世界其他面貌的察觉。动物持续迷醉于为实现目标而排除障碍，这让它们轻易就会被外部刺激所击中，并在应激性的过度反应下遮蔽了与世界打交道的平和手段。正是在这个意义上，动物是缺乏世界的。如果说石头和动物都可以安然存在于一个封闭的世界，人类则通过逻各斯的去蔽活动，可以意识到自身的被抛境况的有限性，会在不满中超越周围的世界，向着更广阔的世界开放自身。人类由此就具备了敞开世界乃至形成世界的能力。\n然而，人与石头和动物的最大差异或许在于，石头和动物永远也不可能享有类似人这样的生存状态，而人在幻相中会迷失自我，退化为石头和动物的存在状态。人类在这种退化的状态中将怯懦地屈从于习俗和舆论，就仿佛是工厂批量生产的零部件。相应地，专断的权力就可高效地把这种耗材用来建造其规划的宏大水晶宫。对于那些被物化的自我来说，他们的人生很可能不过是一个“行走的影子”，一个“愚人所讲述的故事”，虽然充满了“喧嚣和骚动”，但找不到一点经得起哲学省察的意义和价值。\n布莱恩·麦基（右）与以赛亚·柏林在《思想家》电视节目上。\n3\n根据荷马史诗《奥德赛》的叙述，奥德修斯在特洛伊战争结束之后，在返乡途中经过埃埃亚岛。奥德修斯派出打探消息的船员在岛上遇到了美丽好客的女神喀耳刻，她是太阳神赫利俄斯和大洋女神珀尔塞伊斯的女儿。然而，喀耳刻的生活并不像她的父亲那样充满万丈光芒。她的父亲武断、母亲软弱、姐妹虚荣，她本人也因地位卑微而饱受众神的嘲讽和歧视。可以说，喀耳刻是扭曲父权制下的典型牺牲品。人们或许以为，出于同理心，喀耳刻会善待她治下的岛民。实际情况恰恰相反，权力的受害方轻易会转变为权力的加害方。喀耳刻自己就是在太阳神的恐怖支配下长大的，她如今又怎会想到以别的统治方式来对待她的岛民呢？\n在获取了掌控埃埃亚岛的绝对权力之后，喀耳刻热衷于利用巫术将人变成猪猡，甚至连途经岛屿的船员都不放过。毫不意外，奥德修斯的船员在吃了掺有药物的酒菜后变成了猪，只有一个名叫欧律洛科斯的水手因为疑心留在门外才幸免于难，他迅速跑回船上把情况告诉奥德修斯。奥德修斯闻言大惊失色，他赶紧带上佩剑前去解救自己的同伴。在前往喀耳刻宫殿的途中，赫尔墨斯拦下了奥德修斯，向他告知解除巫术功效的药草与征服喀耳刻的方法。依循赫尔墨斯的指导，奥德修斯才得以将他的那些同伴从终生被囚禁于猪圈的悲惨命运中解放出来。\n描绘荷马史诗《奥德赛》的绘画作品。\n值得注意的是，帮助奥德修斯解救同伴的神祇是赫尔墨斯，而不是雅典娜。在希腊神话中，赫尔墨斯是负责向人传递神的信息的信使之神。由于神的信息往往不是以人可以理解的形式出现的，因此，赫尔墨斯在传递过程中要对神的信息加以解释，这就让赫尔墨斯与解释学形成了密切的关联。根据这种理解，帮助自我从幻相中解脱出来的就不是一般的哲学，而是哲学解释学，这也是麦基的基本观点。\n如果在一个人身上没有永恒意识，如果在一切的根本之下只藏着一种狂野的骚动发酵的力量，辗转反侧地在昏暗朦胧的激情之中生产出一切伟大的东西和一切无足轻重的东西，如果一种无底的空虚永不知足地隐藏在一切的背后，那么，生活除了是绝望之外又能是什么？——克尔凯郭尔\n在麦基看来，对于在幻觉中迷醉的自我来说，他们远没有像苏格拉底那样将自身与真理的关系视为最高的善。倘若哲学仅仅运用理性论证向他们揭示真相，他们非但不会放弃自己的错觉，反倒会狂暴地将哲学家视为谋杀了他们幸福的“最可恨的敌人”。因此，从消除幻觉的策略来说，直接的批评和攻击往往效果不佳，而由克尔凯郭尔反讽式的“间接交流”所开创的迂回路线，却常常是一条真正的捷径。这也就意味着，首先要进入这些幻觉之中，诱使这些幻觉沿着更为激进的方向发展，以至于让幻觉迷醉者在现实中遭遇越来越多的挫败。失败者为了规避痛苦与失落，就会编织越来越多的幻觉乃至破釜沉舟地完全封闭自身。无可否认，一个执着于梦幻的人或许会在专断意志的驱迫下，不断用貌似合乎逻辑的方法来欺骗自己，但他那种在漫长进化过程中形成的求生本能，也会无意识地求助于情感来表达对这种处境的深切忧虑。在这种虚幻而又荒谬的境况下，一个人会莫名地陷入无聊、焦虑、忧惧、抑郁等情绪之中。随着这些情感的强度不断增加，这个人迟早会被推上“绝望之巅”。在注视着虚无深渊的决定性时刻，对奴隶道德抱残守缺的弱者就会走上自我毁灭的道路，但真正的强者则会凭借自身的决断力，抛弃对各种幻觉的迷信，并在经历浴火重生的信仰飞跃后，开启理解世界和自我的全新模式。\n在麦基看来，虽然科学在当代已经成为一种重要的理解模式，但专断的权力也经常打着科学真理的名义来制造操控人心的新幻觉，而逻辑实证主义者所倡扬的“科学世界观”就是这种新幻觉之一。因为在科学光环的庇佑下，所谓的科学世界观逐渐成为了一种不允许质疑和批判的观念。打着科学世界观旗帜的社会达尔文主义、宿命论、决定论和机械唯物论等服务于可疑权力的学说，积极运用貌似科学的理论方法来贬损人性，让失去个性的自我沦为社会大机器的廉价消耗品。或许正是考虑到了这一点，福柯才主张，发现自我的实证基础，并不能让人们真正理解自我，这种自我不过是历史建构工艺的产物而已，而自我解释学的一个重要使命就是破解被实证幻觉所深深隐藏的真相。\n无论人们如何为生活着色、打扮，人生从本质上而言，不过就是这样的一种存在: 衡量它的真正价值的方法只能是视乎它缺少痛苦的程度，而不是它是否欠缺欢娱，更不是通过生活中的奢华场面。——叔本华\n根据麦基的观点，逻辑实证主义之所以会沦为权力规训个体的工具，这在很大程度上导源于它对康德与维特根斯坦这两位大哲学家的重大误解。康德主张，本体世界超出了人类认知的范围，逻辑实证主义根据狭隘的认知旨趣就废黜了本体世界，却没有意识到康德通过本体世界来为人类的自由和信仰保留地盘的深层动机。维特根斯坦主张，对不可言说的事物就应当保持沉默，逻辑实证主义就误以为，哲学对本体世界无话可说，本体世界对任何哲学问题都是无关紧要的。麦基表示，与这种理解相反，“维特根斯坦强烈地相信，在人类生活中所有真正重要的东西，恰恰就是在他看来我们必须保持沉默的东西”。维特根斯坦实际上想要表达的是，关于生活意义的问题，关于自我本质的问题，既无法通过实证经验也无法通过逻辑来加以解决，因而是命题语言无法处理的问题。但这些主题可以通过有别于命题语言的方式显示出来，而艺术是本体世界的一种重要显示方式。\n麦基指出，维特根斯坦的这个思想实际上导源于叔本华。叔本华断言，不管一件艺术作品与语言有多少关联，这件艺术作品的意义都无法仅靠语言来直接表现，否则音乐和雕塑就可以被描述它们的语言所替代。艺术是一种媒介，它们是凭借表象的符号将自身的意义向人们显示出来的。叔本华通过他的整个哲学体系想要证明，艺术（特别是音乐）所显示的是人类的认识所无法通达的本体世界。在本体世界存在的是一种无边无际、没有意识、不具人格，但又在现象世界中显示自身的驱力，叔本华最终选择了“意志”这个形而上学的概念来描述这种驱力。在叔本华看来，本体世界的意志虽然不能简单等同于人类的意志，但它也是一种努力追求存在的意志。本体世界的意志是无法用经验世界的科学概念来加以区分的“太一”，但这种意志将在现象世界中以个体化的方式加以不同程度的显示。由于生存意志的盲目性，深陷个体化幻相的人类会为了生存而陷入残酷的竞争或斗争之中，他们把其他一切生灵都看成是陌生的、外在于自身的竞争对手。对它们除了漠视、嫉妒、仇恨和幸灾乐祸之外，绝无其他感情。\n麦基强调，倘若人们把叔本华的哲学仅仅理解为是在为人类的残酷斗争提供正当的理由，那就还没有超越希特勒在一战战壕中阅读叔本华时的理解水平。实际上，叔本华并不认可这种陷入个体化幻相的处世方式。他相信，通过艺术的观审和哲学的思辨，人们就可能意识到，无论个体化的自我在表象世界中拥有多少貌似对立的利益，但一切生灵在本体世界都是同一意志的表现。将征服、奴役和吞并其他生命作为人生唯一乐趣的野心家没有想到的是，这种争斗在本体论的层面上不过是意志的自我吞噬。因此在现象世界中总是可以看到这样的闹剧：通过吞噬其他生命而变得膨胀起来的生物，却迅速成为更高一级掠食者的食物，前者想要延长自己生命的扩张行动，反倒加速了自己的灭亡。\n《思想家》，[英] 布莱恩·麦基 编，生活·读书·新知三联书店 2004年7月。\n然而，不管叔本华为揭穿这种个体化幻相做出了多少努力，现实世界仍然充斥着大量为了私利而争斗的个体。对此，麦基颇为赞同他的忘年交罗素所给出的一个解释：在这个世界上存在着两种财富，许多物质财富只能由个人以排他的方式占有，不少精神财富却可以由所有人共享。对于那些掠夺成性的野心家来说，他们对第二种财富通常是无能为力的，“你可以取走一个艺术家或思想家的性命，却休想因此夺走他的思想。你可以轻易地杀死一个满怀爱心的人，却无法同时获得一颗这样的爱心，也无法体会到那种因为爱而产生的身心愉悦”。为了尽可能让更多人陷入服务于险恶目的的竞争或斗争，野心家就运用各种欺骗手段压制多样化的个性表现和生活追求，让人们觉得只剩下为了生存而斗争这一种可能性。但这种整齐划一地鼓吹生存斗争的话术，恰恰遮蔽了人们以合作的方式创造精神财富和分享智识成果的可能性。在目睹了两次世界大战的残酷斗争之后，罗素深知，最糟糕的不在于这个世界缺乏以建设性的方式和平共处的自由，而在于大多数人都忘却了这样的自由。正是基于这方面的考虑，罗素就极力倡导孕育不同个性的生活艺术：“尊重人的个性是智慧的开端”，“个性纷呈将会带来繁荣，而单调一致意味着死气沉沉”。\n根据以上这条哲学解释学进路，麦基构筑了他重塑自我的生活艺术。必须指出，麦基并不认为，他据此对认识自我与塑造自我指明了唯一正确的道路。麦基深信，在哲学中几乎不存在可以确定其绝对真理地位的独断命题，哲学的目的并不是为了获取这样的知识，而是为了获得更多的理解。哲学在这方面类似于艺术。艺术向人们呈现的是一个独特的世界，通过作者的眼光来审视那个世界，并对作者的感受产生回应，人们就会看到被庸常世界所遮蔽的诸多不同的可能性。这也就为人们超越幻相的束缚，重塑本真自我开辟出了必要的自由空间。通过唤醒这种自由的意识，心有灵犀的人们或许多少会意识到，这个世界上还有比鼓吹仇恨的残酷斗争所赢得的世俗成功更为美好和珍贵的事物。倘若为了赢得整个世界而失去本真自我，成为专断权力精心操控的玩偶和傀儡，这根本不是一件值得羡慕的好事。\n正如海德格尔多次援引的神秘主义诗人安格鲁斯·西勒辛思的著名诗句所吟诵的，“玫瑰不问因由，盛放只因盛放。不在乎它自己，不问他人注视”，麦基所倡导的这种生活艺术致力于倾听经典作品和内心生活中安静和细微的声音，因而对各种喧嚣和骚动充耳不闻；它追寻真理之光，因而回避聚光灯的照射。它的自由思想可以引导一个人与浮躁、轻率和低劣的庸常世界彻底决裂，并鼓起勇气让自己从那些被普遍接受的浅陋共识和庸俗见解中解放出来。或许恰恰在这种生活艺术所孕育的博大灵魂与丰厚生命中，一个人才真正有机会去追寻人性的高贵、自由和尊严。\n撰文／郝苑\n编辑／李永博 朱天元 王铭博\n校对／王心",
  "url": "https://m.bjnews.com.cn/detail/1687152210168107.html",
  "source": "bjnews",
  "publish_date": "2023-06-19 13:23:19"
}