{
  "uuid": "1728875572168921",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1728875572168921",
    "title": "赫尔曼·布洛赫：必须找到“新的精神结合”的途径",
    "desc": "“在价值崩溃的年代，没有人是无罪者。”",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/10/mapj202410141112512191942.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/10/mapj202410141112512191942.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/10/mapj202410141112512191942.jpg",
    "publish_time": "2024-10-14 11:12:52",
    "publish_timestamp": 1728875572,
    "pv_num": "7671",
    "zan_num": "0",
    "click_num": "325",
    "comment_num": "0",
    "share_num": "0",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-10-14",
    "update_time": "2025-04-17 15:21:09",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "7671阅读"
  },
  "group": [],
  "id": "bjnews_1728875572168921",
  "title": "赫尔曼·布洛赫：必须找到“新的精神结合”的途径",
  "content": "赫尔曼·布洛赫：必须找到“新的精神结合”的途径\n2024-10-14 11:12\n“在价值崩溃的年代，没有人是无罪者。”\n奥地利作家赫尔曼·布洛赫的身后名声主要源于两部长篇小说，《梦游人》与《维吉尔之死》，其最著名的推崇者是米兰·昆德拉。昆德拉在《受〈梦游人〉启发而作的札记》中写道：“在我们这个世纪所有伟大的小说家中，布洛赫可能是最不知名的一位……他刚刚写完《梦游人》，希特勒就上台了，德国的文化生活被摧毁；五年之后，他离开奥地利去了美国，一直在那里待到去世。在这种情况下，他的作品失去了它自然的读者，失去了跟一种正常文学生活的接触，不可能再在它的那个时代起作用；不可能在作品周围聚集起一群读者、同道和知音……”现在，布洛赫去世七十多年后，“聚集起一群读者”的时机和环境或许已经到来。\n赫尔曼·布洛赫（1886—1951），奥地利经典作家，欧洲20世纪现代主义文学浪潮的引领者，与卡夫卡、穆齐尔、贡布罗维奇齐名，被米兰·昆德拉誉为“中欧四杰”。1951年因心脏病发作逝世于美国。\n1886年，布洛赫出生于维也纳的一个犹太家庭，父亲是成功的纺织品制造商；1927年，为专心写作，布洛赫卖掉纺织厂；1938年，犹太人身份让布洛赫遭到纳粹迫害，被捕入狱；出狱后布洛赫和他的众多同胞一样被迫踏上流亡生涯，最终于1951年在美国去世。其代表作《梦游人》三部曲出版于1931年，主题是“价值崩溃”。自具有明确“价值中心”的中世纪之后，文明和价值系统开始不断分裂，各价值领域之间彼\n此孤立又相互争斗。随着分裂愈演愈烈，人们失去最高准则而被困于细小的价值领域，乃至彻底失去任何价值标准；且随着社会的所谓发展和失序，人与人之间的隔阂日益加重，以至每个人的自我灵魂开始破裂，无法融为一体。\n如此，人无法不被虚无吞噬：“任何形式都已烟消云散，冷漠不定的暮色笼罩着阴森恐怖的世界，每个人都像迷路的孩子，借助某一条气若游丝的逻辑线索，摸索着穿过一片梦境——他们称之为现实的梦境，其实只是他们的一场噩梦而已。”布洛赫对世界作出如此可怕又真\n切的描述。然而更可怕的，是对这一事实的不自知，无论在哪个时代。\n《梦游人》第二部中，小职员艾施狂热地寻求自我和世界救赎，得到的是一个略带不屑和失望的手势：“黑暗之中，人不见人……我们是迷失的一代。”在虚无混乱的暗夜，在价值崩溃的时点，一个人太容易迷途孤儿般陷入对他人冷漠、对世界麻木的冰冷深渊。在小说结尾，以及他的余生，布洛赫都在以不同方式希求着价值的重生与\n“人类的合一”，因为他仍相信，“每个人的心底都有小火花”。\n（导语：张进）\n本文出自新京报·书评周刊2024年10月12日专题《赫尔曼·布洛赫 我们知晓自身的分裂》中的B04-05版。\n终其一生，赫尔曼·布洛赫都在用自己的思考和书写应对他的时代，无论以文学还是哲学形式。解剖“时代精神”，并试图归结出某种解决方案，是布洛赫的希求，也是众多写作者、思想者的愿望，因为作为个体，一个人总是生活并受制于时代，又同时拥有对时代产生影响的可能性，哪怕这一可能性微若萤火。\n1886年出生的布洛赫生活于动荡年代，一个“完全与死亡和地狱息息相关的时代”，社会的失秩、世界大战的摧残和纳粹的崛起，让他的生命充满困厄与灾难，这也促使他更深入地思考现实，以及人类命运。关于布洛赫对其时代及人类命运的思索，关于他的文学写作，我们采访了《无罪者》译者李晓艳。\n李晓艳，山东大学外国语学院德语系教师，文学博士。\n“没有人是无罪者”\n新京报：赫尔曼·布洛赫认为，他的小说“是一段特定历史时期的产物和回应”。换个角度看也可以说，他的小说都在不同层面追问“时代精神”。概括地说，他开始写文章以及后来写小说的时代，是一个怎样的时代？\n李晓艳（山东大学外国语学院德语系教师、赫尔曼·布洛赫作品中文版译者）：\n布洛赫出生于一个犹太商人家庭。1908年起，他开始在经营工厂之余进行写作；1927年，为了专心创作，他卖掉家里的纺织厂；1938年，纳粹德国占领奥地利，布洛赫被迫流亡美国，继续从事文学创作以及政治学和群众心理学的研究。\n布洛赫创作的高峰期恰逢一战结束和二战期间，此时的欧洲正经历着严重的政治动荡、经济危机和思想混乱。处于战争漩涡并遭受纳粹侵略的奥地利，灾难尤为深重。一战结束之后，哈布斯堡王朝崩溃，奥匈帝国解体，奥地利从一个强大的帝国中心沦为一个弱小的国家，短暂试水民主制度后被极端主义取代，并于1938年丧失主权；一战失败的奥地利经济上处于崩溃边缘，稍有起色时又于1929年遭到全球经济大萧条的打击，导致通货膨胀严重，民众生活困苦。伴随着政治上的剧烈动荡和经济上的严重危机，传统的社会秩序和价值体系崩溃，许多人失落、迷茫，产生了精神危机。为了寻找慰藉和庇护，也为了表达混乱的思想和情感、找寻新的价值和意义，人们投身文化和艺术，创造了繁荣的现代文化。\n布洛赫通过自己的作品展现了20世纪上半叶欧洲的动荡与危机，刻画了时代变革下人的遭际与精神状态。\n赫尔曼·布洛赫。\n新京报：布洛赫对时代的一个重要认知是“价值崩溃”，这一点在他的第一部小说《梦游人》中有清楚体现。你如何理解他所说的“价值崩溃”？\n李晓艳：\n“价值崩溃”是布洛赫在其文学和哲学著作中着重讨论的一个核心概念。他的小说三部曲《梦游人》的第三部穿插了10章论述“价值崩溃”的随笔，与小说的其余78章交织融合，从哲学和文学的双重角度深刻有力又生动形象地诠释了“价值崩溃”的内涵。\n尼采的虚无和悲观理论对西方思想的持久影响，以及一战埋葬了欧洲旧有文明体系和价值观的惨痛现实，构成了布洛赫发展“价值崩溃”理论的背景。布洛赫认为，中世纪具有理想的价值中心，即对上帝的信仰。在这一中心价值的统领之下，欧洲文明取得了辉煌的成就。但进入文艺复兴时代之后，随着宗教改革、人文主义和自然科学的兴起，柏拉图主义转变为实证主义，上帝的语言转变为事物的语言。世界分解为不同的价值系统，而且每个价值系统都上升为自身的绝对价值，不再从属于一个至高无上的中心价值；各个价值体系彼此孤立、互不相干，同时又互不理解、相互斗争。在价值的崩溃中，人只能屈从于自己所从事职业的特定价值，却无法再获得昔日的安全感，反而满怀恐惧和忧虑，个体的孤独成了全新的人类处境。\n他认为这种崩溃是颓废的象征，因此期待价值“重新整合”，希望产生一种新的文化统一体。\n《无罪者》，作者：（奥）赫尔曼·布洛赫，译者：李晓艳，版本：明室Lucida·北京联合出版公司 2022年8月\n新京报：你翻译的《无罪者》的封面有这样一句醒目的话：“在价值崩溃的年代，没有人是无罪者。”能不能请你结合这部小说的内容，具体解释一下这句话？\n李晓艳：\n上一个问题已经讨论了“价值崩溃”的含义，因此我们现在把分析的重点放在后半句，即为什么“没有人是无罪者”。\n《无罪者》出版于1950年，是布洛赫的最后一部长篇小说，描绘了德国1913年、1923年和1933年这三个历史时期的时代图景，旨在探究法西斯在德国崛起的原因。\n小说以各个阶层的民众为切入点。钻石商人安德鲁（Andreas）和数学助理教师扎哈里亚斯（Zacharias）两个人物于故事开篇先后登场，并在行文过半时相遇。二人名字的首字母分别为A和Z，象征着德国阶层不同、政治态度不一的所有“无罪”民众。从小说人物所属阶层来看，男爵夫人、A、Z、女仆策琳分别代表没落的旧贵族、富有的资产阶级、小资产阶级和劳工阶层；从他们对政治的态度来看，中立乃至冷漠的A与保守僵化、对当权者盲从的Z分立标尺的两端，二者之间则是小说的其他人物。他们全都没有政治上的影响力，看似与政治无关，尤其与纳粹的暴政无关，从这个意义上来说，他们都是“无罪者”。但政治上无罪不代表道德上也无罪，他们冷漠、无知，对恶行无动于衷，对恶人和权威盲从，对历史和现实无知，他们的行为和态度反映了当时社会的普遍倾向，容忍、默认了纳粹政权的兴起，从这个角度来讲，的确“没有人是无罪者”。\n《无罪者》描写了小人物在价值崩溃时代的孤独、麻木、痛苦，并深入探讨了他们对纳粹上台所负的罪责，对庸碌众生的无罪之罪做了尖锐的反讽和控诉。\n小说的焦点是整个时代\n新京报：关于长篇小说，在《无罪者》的《成书记》一文中布洛赫说，“长篇小说必须表现世界的整体性，尤其要展现小说人物生活的整体性；随着世界变得越来越分裂和复杂，这一要求也越来越难完成。”“世界的整体性”似乎是布洛赫在执着追求的一种东西。如何确切理解他说的“整体性”？\n李晓艳：\n整体性在布洛赫的诗学中有着重要地位。对布洛赫而言，世界的整体性即整个时代。这种整体性落实到他的小说中，主要体现在人物的刻画上：人物虽然仍是叙事的中心，但不再是自主的个体，而是由时代塑造和决定的典型；小说描述的重点不是人物的个性、发展或心理，而是展现整体事件的统一性和普遍性。\n通过人物展现时代精神和时代全景的手法体现在布洛赫的所有长篇小说中。以他的成名作《梦游人》为例，这部小说由三部曲《1888年：帕瑟诺或浪漫主义》《1903年：艾施或无政府主义》《1918年：胡桂瑙或现实主义》组成，从标题来看，年份冠于主要人物的名字和一个体现时代特征的术语之前，表明小说的焦点是整个时代，人物是时代的代表和塑造物，人名和时代特征之间的“或”字则暗示了两者的对等和可互换性。他的最后一部小说《无罪者》同样以典型人物展现了时代全景，并进一步推进，将时间切割为1913年、1923年和1933年，借各个时代典型人物生活的形态来把握各自的世界整体性。\n在描写人物生活形态时，人的整体、他的经历的所有可能性——从身体的感受和直觉，到道德的和形而上的体验——都应该得到表现。布洛赫认为，这种艺术作品既与时代相符又超越时代，具有认知功能和“超社会的重要功能”。\n新京报：在《无罪者》后记中你也提到布洛赫小说创作的一个重要艺术手段，“象征”。这一点在他的第一部小说《梦游人》中已有明显的体现。如何理解布洛赫的“象征”手段？\n李晓艳：\n布洛赫认为，正如狮子象征勇敢，大地如同母亲，每种象征都拥有自然的和自然主义的核心，所有理性的概念构成都能以某种形式回溯到原始的自然象征。这种简单的自然的核心，为象征赋予了狂热的、宗教性的力量，并在每一个人的灵魂中不停地起作用。但象征实际的特征却绝不能仅用自然和自然主义的类比来阐明。只有转变为另一种事物时，真正的象征才会产生。象征在发展过程中，一方面不断地被非自然化、简单化和公式化，另一方面象征的内容本身日益增加、覆盖的思想领域愈加广泛。\n鉴于象征的上述特征和当今世界的复杂性，在布洛赫看来，长篇小说只有使用特别的象征结构，才能胜任其表现世界完整性的任务，既描写外部事件，也呈现形而上的想象领域和幽暗的本能，并且唤起新的认识。布洛赫在创作《梦游人》《无罪者》《维吉尔之死》等作品时，都有意识地运用了象征的手法，以简洁的笔法尽可能全面地绘制了复杂的时代图景。\n青年布洛赫。\n“美是艺术的最高目标”\n新京报：回到价值崩溃。在价值崩溃中，布洛赫自己是如何构想一种新的“价值中心”，进行“价值整合”的？\n李晓艳：\n在布洛赫的价值理论中，一种文明会经历兴起、衰落和再次兴起的文化周期。在他看来，欧洲四百余年的文化解体过程在当时已经达到了零点，也就是衰败的最大值，由此进入了一个质的新阶段。布洛赫将这一阶段称为“‘不再’与‘尚未’的中间阶段”，即欧洲旧文化已不复存在，但新文化尚未形成；“混乱”和“探索”此时达到了平衡，现在必须找到“新的精神结合”的途径，必须考虑“新的价值定位”和未来文化的“新的系统基础”。只有这样，才能有助于文化的复兴。\n布洛赫坦言，目前最多只能预感到新的价值统一体的轮廓；在他看来，这种预感不能交由科学，而应交由艺术、尤其是文学来完成，因为艺术价值体系相对于经济、军事等其他子体系，具有“反映整体性”的优势。他希望，一个更高级的价值体系能够重新吸纳那些已变得自主的独立价值领域，并调和它们之间的斗争；当这些独立体系再次成为更高级的柏拉图式理念的服务性环节、实现价值的整合时，不仅世界上的紧张和冲突将会消失，人的灵魂也将摆脱分裂和痛苦。\n新京报：如何理解布洛赫所说的“尘世的绝对”这一概念？\n李晓艳：\n布洛赫设定了人类道德的绝对界限，即集中营里那种恐怖的、极端的奴役绝对不应该发生。他认为，这种奴役不仅损害了人的神圣本性和自由，而且把人贬低到亚人类、甚至亚动物的层次；为了不让地球进一步转变成为满是集中营的工业区，人类必须为法律注入新的世俗内容，把奴役人类的绝对不可接受性这一原则视为“世俗的绝对”，并且置于经验性人权的顶端。布洛赫进一步提出，这种“世俗的绝对”的人权是政治的唯一支柱，可能是遏制时代混乱的唯一依靠。\n布洛赫不仅在哲学上为人的生命和活生生的人赋予了新的尘世绝对性，而且希望从政治和立法的角度为人的权利和自由构筑一道坚固的屏障，这体现了他高尚的人道主义理想。\n新京报：布洛赫提出的“媚俗”有着怎样的含义？你在《无罪者》后记中提到，布洛赫认为，“艺术的终极目标不是美，而是善”。个人认为这一说法相当有启发性，也和大多数创作者的理念不同，尤其是“唯美主义者”。具体如何理解他这一观点？\n李晓艳：\n我的这一表述可能不够严谨。布洛赫从来没有否定过艺术的审美功能，相反，在讨论媚俗的几篇文章中，他一再以“美是艺术的最高目标”作为阐述的出发点。\n在1933年发表的《艺术价值体系中的恶》（Das Böse im Wertsystem der Kunst）一文中，布洛赫指出，“美”是“艺术”这一价值体系的最高目标，但是艺术家在“求美”的过程中要脚踏实地地执行“求善”这一道德要求；正如宗教的目标是上帝，但是对上帝的追求体现在日常行为中对教规的遵守。在艺术体系中求善，既包括技术上的完善，更包括对价值自主性的思考，后者就是艺术的认识性特征，即艺术在表现内部和外部的世界时要提供直接性和真实性。媚俗是艺术体系中“极端的恶”，它追求“效果”，毫不犹豫地采用低级手段来实现短暂的情感满足，却无法实现艺术的伦理和认知功能。\n1951年，布洛赫在其为耶鲁大学所作的题为《关于媚俗的几点看法》（Einige Bemerkungen zum Problem des Kitsches）的报告中，把“美”等同于柏拉图的理念，认为它是艺术体系无限遥远、不可企及的目标；如果把“美”作为每一件艺术品的直接目标，则把本应无限、开放的艺术体系降格为有限、封闭的体系。他毫不留情地抨击媚俗，认为它绝非“糟糕的艺术”，而是艺术体系中的异物，本质上并非艺术，而是“反艺术”。布洛赫这种反媚俗观，显然不同于唯美主义者以美为艺术唯一追求的立场。\n图/ICphoto\n捍卫个体的生命和尊严\n新京报：不像卡夫卡、乔伊斯，他们的一生可以说是“为了文学的一生”，而尽管有着同样非凡的文学天赋，布洛赫也非常钦佩上述两位写作者，他自己却在晚年在一定程度上放弃了文学创作，把大量时间和精力放在哲学和政治理论研究上。你如何看待他这一选择？\n李晓艳：\n布洛赫的选择与他的个人兴趣和经历密不可分。首先，他一直对哲学偏爱有加。早在从事文学创作之前，他就已经开始关注和思考哲学问题，就读于维也纳大学期间还特意旁听了哲学课；不仅如此，他的文学作品也充满哲思。其次，布洛赫对20世纪上半叶的政治灾难有着切肤之痛。1938年德国侵入奥地利、德奥合并之际，他曾被捕入狱；侥幸逃脱后，虽然在爱因斯坦和托马斯·曼的书面担保下，他获得美国签证，流亡美国，但他的母亲未能逃出纳粹的魔掌，1942年死在集中营里。\n个人的痛苦与时代的动荡，使他对文学的价值产生了怀疑，他认为，“价值崩溃的当今世界，已经没有思想和艺术成就的容身之地”，这与阿多诺的名言“奥斯维辛之后，再去写诗是野蛮的”简直如出一辙。在布洛赫看来，在这种状况下再去花费时间打磨一部象牙塔小说是不道德的；相反，通过哲学，尤其是政治理论的研究，却能更好地把握社会现实，进而塑造历史。\n布洛赫的政治理论以“去政治化”为目标。他希望，随着社会的进步，政治最终将变得多余。由此看来，无论是进行哲学和政治思考，还是从事文学创作，布洛赫的每一种选择都旨在揭示和应对时代的根本问题、实现他伟大的人道主义理想。\n新京报：在了解布洛赫生平的过程中，有一点很受触动。在流亡美国后，作为一个朝不保夕的流亡者，他把相当多的精力和金钱用在援助难民上，以致耽搁了很多工作计划。虽然他的一些理念（比如《国际联盟分析》）在实际操作中可能是“天真”的（《赫尔曼·布洛赫传》作者埃内斯汀·施兰特语），但他的个人行为明确无疑地显现出其自身的道德标准。你怎么看待这一点？\n李晓艳：\n布洛赫一直都是一位富有社会责任感和人道主义理想的思想家兼实干家。他不仅是时代症候的诊断者，也是开方抓药的治疗者。在1936年3月的一封信中，布洛赫写道：“价值崩溃的当今世界……需要的是缓解它的危机。要做到这一点，宏观上可以通过政治手段，微观上则应关怀特定人群，并尽力帮助他们。”终其一生，布洛赫都在努力践行自己的这一理念。从微观层面看，早年经营家族企业期间，他一方面改善公司员工的处境，另一方面任职于维也纳的一个仲裁委员会，调解雇主和雇员之间的冲突；流亡美国期间，虽然生活困顿，但布洛赫仍然投入了相当多的精力和金钱去营救、援助犹太难民。从宏观层面看，布洛赫研究政治理论、撰写《国际联盟分析》，希望从政治上维护世界和平、捍卫个体的生命和尊严。\n布洛赫的某些理念的确具有乌托邦色彩，在复杂的国际政治环境中或许显得不切实际，但这种“天真”恰恰凸显了他对理想世界的追求和以人类福祉为重的价值观念。这种理念和行为在那个价值崩溃的时代尤为珍贵。\n《维吉尔之死》，作者：（奥）赫尔曼·布洛赫，译者：梁锡江 钟皓楠，版本：译林出版社（即将出版）\n新京报：布洛赫的小说《维吉尔之死》是他的一部极其重要的小说，目前好像还没有正式、合格的中译本出版。能不能请你简单介绍一下这部作品？（本采访后，得知《维吉尔之死》即将出版中译本。）\n李晓艳：\n《维吉尔之死》（Der Tod des Vergil）出版于1945年，是布洛赫的重要作品之一，描写了罗马诗人维吉尔临终前十八个小时对自己生活和诗歌创作的反思。小说采用意识流手法，展现了维吉尔内心的复杂情感，是现代文学中最具启发性的经典著作之一。\n布洛赫创作这部小说的契机源于1935年，维也纳广播电台邀请他讲述“文化终结时的文学”。布洛赫认为，一篇短文无法深入探讨这一主题。他联想到公元前1世纪与自己所处的时代有很多相似之处：内战、独裁和宗教形式的衰退；而诗人维吉尔意欲焚毁《埃涅阿斯纪》的举动也契合了布洛赫对文学功能的怀疑。基于以上考虑，布洛赫便萌生了以此为题材创作一部长篇小说的想法。\n《维吉尔之死》是一部通过丰富的哲思与情感反映人类命运的作品，值得深入研究和讨论。\n采写/张进\n编辑/罗东\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1728875572168921.html",
  "source": "bjnews",
  "publish_date": "2024-10-14 11:12:52"
}