{
  "uuid": "1663486740169773",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1663486740169773",
    "title": "在众多身份中，他被后世清楚记住的是“山水诗人”",
    "desc": "在众多身份中，诸如诗人、山水诗人、旅行家、佛学家、书法家、画家、游记作家、木屐发明者等，谢灵运被后世清楚记住的是“山水诗人”，毕竟他是中国历史上第一个山水诗人。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/9/mapj2022918153859694119.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/9/mapj2022918153859694119.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-09-18 15:38:57",
    "publish_timestamp": 1663486737,
    "pv_num": "38269",
    "zan_num": "64",
    "click_num": "1555",
    "comment_num": "0",
    "share_num": "31",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-09-18",
    "update_time": "2025-04-16 20:19:31",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "3.8万阅读"
  },
  "group": [],
  "id": "bjnews_1663486740169773",
  "title": "在众多身份中，他被后世清楚记住的是“山水诗人”",
  "content": "在众多身份中，他被后世清楚记住的是“山水诗人”\n2022-09-18 15:38\n在众多身份中，诸如诗人、山水诗人、旅行家、佛学家、书法家、画家、游记作家、木屐发明者等，谢灵运被后世清楚记住的是“山水诗人”，毕竟他是中国历史上第一个山水诗人。\n公元433年，即刘宋元嘉十年，十月某天，秦郡府将宗齐受委派来到涂口（今江苏六合县瓜埠口），走至桃墟村附近，看见七个行迹可疑之人聚在大路边私语，于是立即报告了郡县，衙门派兵随宗齐追赶，迅速将七人拿下。\n经审问，其中一个来自山阳县叫赵钦的人说：“同村的薛道双先前与谢灵运共事，道双通过同村的成国对我说，谢灵运犯事流放广州，给钱让买弓箭刀楯等物，使道双邀合乡里健儿，于三江口将他劫下，事若成，功劳同享。我们便聚合同党，劫未成功，返回途中饥饿难耐，就在路上做起了强盗。”有司遂奏请依法收治谢灵运。\n这件事在《宋书》及《南史》中均有记载，但谢灵运是否真的密谋劫狱，不得而知，学界怀疑是刘义康等为陷害谢灵运而设下的陷阱。宋文帝刘义隆虽爱其才，但这次没有再保灵运，乃下诏于广州行弃市刑。弃市刑，在秦汉时是斩首之刑，魏晋以下，弃市为绞刑，较斩首为轻。\n本文出自《新京报·书评周刊》9月16日专题《风景不殊——魏晋时代的文学与抒情》的B08版。\n「主题」B01丨风景不殊——魏晋时代的文学与抒情\n「主题」B02-B03丨从魏晋到晚明：寻找被压抑的抒情之声\n「主题」B04-B05丨制造陶渊明：韵律、玄思与美酒打造的文学风度\n「经济」B06-B07丨经济学仅仅是富人的学问吗?\n「主题」B08丨谢灵运 一生放纵不羁爱山水\n撰文丨三书\n广州弃世，\n风流时代的落幕\n谢灵运受刑时间，《资治通鉴》卷一百二十二系之于元嘉十年十二月倒数第二条，据此应是十二月中下旬。那天的天气不知怎么样，农历十二月正值冬天，即使岭南也到了寒冷的时候。临行前，谢灵运做了两件事。\n一是他将美髯剪下，布施给了南海祇洹寺，为寺中的维摩诘像作胡须。据说灵运胡须浓密且长，明人曾画谢灵运像，美髯几乎飘至足背，这自然是艺术上的夸张，不过也很能引发后人的想象。关于这副美髯，《太平广记》第七十九则记载，唐中宗安乐公主，五月斗百草，欲广其物色，令驿使骑马南下驰取，又恐余须为他人所得，因此剪弃其余，须遂绝。\n二是写了一首《临终》诗，末二句曰：“恨我君子志，不获岩上泯”。未能作为隐士终老于山林，此乃灵运死前表达的遗憾，这也让人想起秦丞相李斯临刑前的黄犬之叹，西晋名士陆机的华亭鹤唳，似乎是同一个故事的不同版本。\n灵运在流放广州之前，并非没有隐居的可能，事实上，他每次仕途受到排挤打击，都曾回到故乡会稽隐居，然而数年之后，一旦给予新的机会，他又会重返政治舞台，但在任上仍以名辈自居荒废政事，乃至多次被告发弹劾终至被处死。\n客儿长成，\n仕途路上多转徙\n公元385年，谢灵运生于始宁，世居会稽，其祖父谢玄是东晋将领，淝水之战的英雄。灵运原名公义，儿时寄养于钱塘道士杜子恭的道馆，十五岁回到建康，故小名客儿。\n出身显赫的谢灵运十八岁袭封康乐公。据记载，灵运生性豪奢，衣物多改旧制，世人都以他为楷模。公元406年，谢灵运出仕，此时刘裕已大权在握。在冲向权力顶峰的途中，刘裕成了世家大族的共敌，谢灵运的叔父谢混及其盟友刘毅挺身而出，与刘裕对抗并于公元412年惨遭杀害。此后，刘裕对贵族子弟更多猜疑，这便注定了谢灵运仕途的不利。\n与其叔父的忠烈不同，谢灵运从一开始便权衡政治形势，作出妥协并向刘裕靠拢。即使在420年刘宋代晋之后，他依然在朝中任职，但爵位由公降为侯。灵运凭出色的文学才华取得了刘裕次子庐陵王刘义真的爱赏，很快他们便形成了一个小规模的文学群体。然而，这个文学圈子很快被权势官僚徐羡之加害。庐陵王刘义真遭徐诋毁，谢灵运等被指控为结党营私，刘裕死后不久，宋少帝便废庐陵王为平民，并将其小集团中人全部逐出京城。公元422年，谢灵运被迫黯然离京，前往海港小城永嘉去做太守，在那里寂寞地度过了一年，之后他便称病离职，返乡隐居，是年三十九岁。\n去职之后，谢灵运纵情山水，写下洋洋大作《山居赋》及《登池上楼》《于南山往北山经湖中瞻眺》等诗作。从这些诗文来看，灵运寄情山水，然而内心的郁闷仍挥之不去，每每在叙写风景之后流露于诗文结尾，比如《登池上楼》末四句曰：“索居易永久，离群难处心。”\n在会稽始宁隐居三四年后，时局已变，宋文帝刘义隆诛权臣徐羡之等，召谢灵运回朝任秘书监，并令他编撰《晋书》，灵运粗立条目，书竟不就。文帝赏识其才，迁灵运于侍中，日夕引见，珍其诗与书法为二宝。然而灵运自许名辈应参时政，对文帝的赏遇并不满足，故每称疾不朝，有时出郭游行百六七十里，经旬不归，既无表闻，又不请急。文帝不欲伤之，讽旨令自解，灵运乃称疾东归。这是他第二次回故乡隐居。\n清 王时敏《南山积翠图》。\n归乡后，谢灵运仍游娱宴集，为御史中丞所奏，坐以免官。431年，又因造田决湖之事，灵运与会稽太守孟顗发生冲突，孟顗认为湖中水产丰富，改作稻田不利，百姓亦为之可惜；灵运复请将始宁的岯崲湖改作稻田，孟又不许，他早就看不惯谢灵运的放肆傲慢，灵运再次被告发，文帝不予追究，但将灵运调任为临川内史。灵运在任上依然荒废政事，遨游山水，司徒刘义康遣使收录，灵运兴兵拒捕。文帝爱其才，亦念其祖父谢玄有功于国家，遂免灵运死罪而下诏流放广州。\n窥情风景，\n发现自然第一人\n谢灵运曾自评“天下才共一石，曹子建独得八斗，我得一斗，自古及今共用一斗。”可见他对自己才华的自负。《山居赋》虽称实力大作，然而并未被萧统编入《文选》，历代评价不一，揄扬者称其写景题材突破，或出离靡丽手法的创新，贬抑者则讥评此赋但见学不见才，且与其诗歌声名远不相称。\n谢灵运在诗歌史上的功绩有目共睹，朱自清称他是“第一个在诗里全力刻画山水的人”，是“发现自然的诗人”（《经典常谈》）。何以见得？且从公元五世纪诗人观照自然的视角转变，及以谢灵运的诗歌为例略作剖析。\n公元四世纪起，出游便成为上流社会的文化风尚，以抒发陶写对北方故国的怀想。对于在江南出生长大的后代贵族，到了五世纪，怀乡之情普遍早已淡漠，出游对于谢灵运不再是祖辈的“风景不殊，正自有山河之异”，而是一种奢华的生活方式、存在方式。脱略了爱国怀乡的重负，谢灵运便可以轻松地观赏山水，享受风景的纯真之乐，从而开创了观照自然的新方式。\n以《于南山往北山经湖中瞻眺》为例，来看谢灵运观照山水的独特方式。诗中写景不再是抒情或言志的辅助手段，而成为诗的主体和目的。“朝旦发阳崖，景落憩阴峰。舍舟眺迴渚，停策倚茂松。侧迳既窈窕，环洲亦玲珑。俛视乔木杪，仰聆大壑濮。石横水分流，林密蹊绝踪。解作竟何感？升长皆丰容。初篁苞绿箨，新蒲含紫茸。海鸥戏春岸，天鸡弄和风。抚化心无厌，览物眷弥重。不惜去人远，但恨莫与同。孤游非情叹，赏废理谁通！”这首诗写于425年，灵运自南山新居经巫湖返回北山故宅，一路上游山玩水所见所感。\n稍加留意不难发现，这首诗有一个结构模式，即“记游——写景——抒情”，灵运的山水诗大都采用这种范式。写景主体部分以对句写成，山水回环交错描写，比如第三句舍舟回眺写水，第四句策倚茂松写山，第五句写山径窈窕，第六句写环洲玲珑，余皆如此。可以看出，谢灵运不是随意写游山玩水的经历，而是一个非常敏锐的观察者，行走途中，他一边打量周围景物，既有广角，又有贴近，一边微妙地感觉到物与物的呼应，似乎宇宙万物都是成对出现的，诗中的景物配置也便凭他的直觉而定。\n谢灵运出游癖好穿行于险僻之地，探寻未被他人发现过的路径，随着他的行进，隐藏的风景被一一打开，他以实地观察和独特觉知，写出了对空间的深度体验。他的山水诗以栩栩如生的描写，给人以耳目一新之感，乃至很快就成为诗歌写作的风向标，他同时代的读者似乎都是通过他的眼睛看山水，据《宋书》卷六十七：“每有一诗至都邑，贵贱莫不竞写，宿昔之间，士庶皆遍，远近钦慕，名动京师。”\n世无知音，\n佳山水终归暗寂\n谢灵运资其祖业，僮奴甚众，出游往往从者数百，然而他始终是个孤独的游者。即刻的审美快感过后，他总是不可避免地再次陷入人生的幻灭，也许正是出于此无解的绝望，他才更为迫切地把那些审美瞬间凝固在诗里。\n几乎每一首诗，都能看出他从欣然出游到忘情山水，最后仿佛忽然清醒从而跌向孤独的悲哀。本以山水放纵情感，却似乎览物愈多，困扰愈烈，于是他不得不将个人情感客观化，趋向一个道家态度或哲理性的结尾，试图转化并消解那种恼人的孤独。\n仕，没有出路，也不屑于处理日常公务；隐，缺乏定力，也不甘心孤独终老于山林。仕隐冲突，贯穿谢灵运的一生。世家大族，王孙末路，晚节铤而走险，终落得弃市惨死。谢灵运在《山居赋》中，叹李斯、叹陆机，似通达人，能重道而轻物，不料命运轮到自己身上，仍是同样的结局，同样的叹息。临终诗所叹，无乃太迟乎？\n《世说新语》中关于谢灵运的记载只有一则：谢灵运好戴曲柄笠，孔隐士谓曰：“卿欲希心高远，何不能遗曲盖之貌？”谢答曰：“将不畏影者未能忘怀。”这则故事，作为机智的问答，载于“言语”篇，背后所指令人深思。曲柄笠与帝王将相外出时的仪仗曲盖相像，孔隐士是隐居于上虞山的孔淳之，他的意思自然是讥讽谢灵运眷恋富贵并非真隐，灵运怼以只有心里有影子的人才会畏影，答虽犀利，然而恐怕也是被戳到了痛处。\n无论如何，谢灵运活过了他的一生。在众多身份中，诸如诗人、山水诗人、旅行家、佛学家、书法家、画家、游记作家、木屐发明者等，他被后世清楚记住的是“山水诗人”，毕竟他是中国历史上第一个山水诗人。\n作者 三书\n编辑 张进 商重明\n校对 薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1663486740169773.html",
  "source": "bjnews",
  "publish_date": "2022-09-18 15:38:57"
}