{
  "uuid": "1671162663169631",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1671162663169631",
    "title": "蓝蓝：想象力的退化，势必导致人性的悄然减退",
    "desc": "卡尔维诺在《论童话》中说：“我唯一的信念就是促使自己做一次童话间的旅行，并且深信童话是真实的。”在这种情境下阅读蓝蓝的童话《地下梦想城》《歪帽子坦克与丽娜》《大树快跑》三部曲，就像是一种重返童真的辨认仪式。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/12/mapj2022121611511850184.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/12/mapj2022121611511850184.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-12-16 11:50:58",
    "publish_timestamp": 1671162658,
    "pv_num": "5626",
    "zan_num": "0",
    "click_num": "131",
    "comment_num": "0",
    "share_num": "0",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-12-16",
    "update_time": "2025-04-18 06:39:24",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "5626阅读"
  },
  "group": [],
  "id": "bjnews_1671162663169631",
  "title": "蓝蓝：想象力的退化，势必导致人性的悄然减退",
  "content": "蓝蓝：想象力的退化，势必导致人性的悄然减退\n2022-12-16 11:50\n卡尔维诺在《论童话》中说：“我唯一的信念就是促使自己做一次童话间的旅行，并且深信童话是真实的。”在这种情境下阅读蓝蓝的童话《地下梦想城》《歪帽子坦克与丽娜》《大树快跑》三部曲，就像是一种重返童真的辨认仪式。\n19世纪，当格林兄弟的童话使神秘凶险的“迷宫”开始敞开时，语言像《白雪公主》里的魔镜一样产生裂隙。没有人可以拒绝童话，因为童话是唯一一个可以让文字自由移动又复合的文体，它们像火焰一样燃烧在故事中心，词语慢慢靠拢，从阿拉丁神灯中聚集成精怪，捕获读者的灵魂。夏尔·佩罗的《鹅妈妈的故事》延续了我们对童话最初的向往，无数个光怪陆离的梦缝合着我们的睡眠。后来，安徒生出现了，他将童话精神发挥到极致，童话开始走向自觉。安徒生曾这样宣称：“每一个童话后面，都隐藏着一个成年读者。”可以说，是安徒生拯救了儿童最初的记忆，进而唤醒了人类身心中潜藏的神秘力量：儿童启蒙的花蕾。而“民间文学”的浸入加速了童话的进程，起源于神话与历史的语言特质在不断演变中，逐渐将魔法的碎片拼贴起来，童话拥有了生命力。\n从“很久很久以前”到“过上幸福的生活”，这其中的断裂地带潜藏着丛林、山河、宫殿、城堡等魔法元素，一切皆可归结于可以变形的魔盒。童话的消失就意味着童年的消逝，一旦我们不再相信童话，所有的魔盒都会向我们关闭。用卡尔维诺在《论童话》中的说法就是：“我唯一的信念就是促使自己做一次童话间的旅行，并且深信童话是真实的。”在这种情境下阅读蓝蓝的童话《地下梦想城》《歪帽子坦克与丽娜》《大树快跑》三部曲，就像是一种重返童真的辨认仪式。\n蓝蓝，诗人、作家。出版作品有诗集《含笑终生》《情歌》《内心生活》《睡梦睡梦》《诗篇》《从这里，到这里》《唱吧，悲伤》；中英文双语诗集《身体里的峡谷》《钉子》；出版童话集、童诗集、散文随笔集等二十余部。\n一旦进入这里，成人会变成孩子\n倘若没有童话，我们的记忆何来璀璨的星空？童话作家即魔法师，每一个童话都试图阻止儿童长大成人。我们渴望回到生命的源头，回到那个已经消逝但光晕犹存的童年世界。对此，吉奥乔·阿甘本为我们提供了一些谜语：“在童话中，一切都是法律和魔法的模糊姿态，指责或宽恕、禁止或允许、施予诅咒或打破诅咒；或占星黄道和形象的谜一般的割裂，成人连接所有生物的命运链（即使童话揭开了魔法令人神魂颠倒的面纱）。”童话如同埋藏在地下的“乌托邦”，语言的漩涡形成的谜团让我们经历一次“地心游记”。时间打开了通道，我们可以通过“经三路与经四路之间的梦想胡同”直接进入蓝蓝用语言打造的“地下梦想城”。一旦进入这里，成人会变成孩子：“我小心翼翼地打开书，里面所有的字都闪着光芒。”（《地下梦想城》）梦魇般的启示开始了：“假如有一半以上的人梦想破灭，那么我们的梦想城就会发生大地震，楼房倒塌，山崩地裂……”也就是说，人类之梦的秩序隐藏着某种希望与风险。当梦变成语言的实体，其呈现的机制就会清晰可触。有趣的是，在童话世界中，我们往往也很难分清，自己到底是生活在蝴蝶的梦里还是现实之境。\n《地下梦想城》是一部揭示人性贪婪与救赎的故事。所有的梦想都意在告诉人们童话真实的力量，亦如在梦想城里那本魔力之书——《真实的故事》。而这其中的两个源头，“时间山脉”和“记忆山脉”的交汇形成了童话的波点，我想这也是蓝蓝写作童话的缘由——对童年梦想的重绘。这时，本雅明在《柏林童年》中的表达在我脑海中响起：“童话邀我进入那迷人世界或精灵世界同样旨在使我最终安然回到那质朴的现实中，那现实如此欣然地将我收下就像当年面对长筒袜时的情形一样。”童话的回廊由此得以确认，这是一座梦想之城，四根立柱便是支撑故事的骨架，最终，完成了基底。\n《地下梦想城》，作者：蓝蓝，版本：中信出版集团 2022年6月\n一棵试图奔跑的树\n循着经三路和经四路，我们深入到《大树快跑》中的纬四路，对于读者来说，这些或许只是故事发生的一个地点，然而“纬四路”并非虚构，而是蓝蓝童年在河南郑州生活过的地方。她在《纬四路口》一诗中描写一个建筑工人：“整整一上午/他拎着镐头在工地的一角挥舞。”我们在其中仿佛看到了《大树快跑》中清洁工人老陈的身影，而大米和小米更像是蓝蓝的双胞胎女儿的形象，一切都像是在童话包裹下的真实的投射。一棵试图奔跑的树本身就是诗意的，这种梦想如同安徒生笔下“老栎树的最后的梦”。从最初在摇篮中它还是个果实，到每片叶子都睁开了眼睛，大树试图逃离人类的迫害，它们盘根错节，共商对策。童话赋予了植物行动的能力，并借助八哥鸟之口进入故事城堡的内部。\n这很容易让人想起科洛迪的《木偶奇遇记》（我们永远不会忘记匹诺曹那长长的木头鼻子），在那里，人类不再是唯一拥有语言的动物，因为在童话的世界中，任何事物都有摆脱沉默的权利，人类对语言的控制，或者说语言选择人类这一载体的魔法被打破了，木头的语言与动物的语言之间有着怎样的差异？对此，科洛迪说：\n木匠樱桃师傅如何找到一块像孩子似的，既会哭、又会笑的木头。\n从前……“有一位国王！”我的小读者们马上会脱口而出。\n不对，孩子们，你们错了。从前有一块木头……\n蓝蓝在随笔集《我是另一个人》中有类似表达：“童话的奇妙之处——人们似乎觉得，每夜亮在床头的台灯突然开口讲述它的一次远游经历。”蓝蓝对童话的理解来源于日常生活的思考，甚至是诗性的扩散，从一个人到其他人，从一种物到他物，蓝蓝试图通过童话呈现对现实世界的认知。\n看吧，“大树快跑”的梦想观照现实，诗意的乐园得以苏醒。那些未知之物触动着我们的阅读时刻。蓝蓝除了揭示人与自然的相处法则之外，还意在呈现童话精神的使命：“童话写作的衰落，标志着想象力的衰落。而想象力的退化，势必导致文学艺术的死亡，导致人类生活质量的下降和人性的悄然减退。”“儿童文学中万物的人格化，使孩子们能够看得见的是众生平等。”（《童话里的世界》序言）\n到这里，为了更清楚地展示两个故事的行迹，我们不妨将这两部童话故事的图谱绘制出来\n如此一来，大树逃跑或许是作者目睹“纬四路”遭受砍伐之后的情境再现。透过“树洞”，我们可以目睹语言的巴别塔直抵地心：“我们当然会走路了！我们有根，我们的根每天在地下走，人们看不见罢了。”（《大树快跑》）。\n《大树快跑》，作者：蓝蓝，版本：中信出版集团 2022年6月\n“一个童话酷似一个梦境”\n不同于传统童话，蓝蓝的童话更像是现代生活的寓言，这个世界本身就是时间更迭的童话，一种理想的生存法则。我们到达这样一个转折点，在《歪帽子坦克与丽娜》中，“上上国”与“下下国”看似是平行的两个线条，丽娜的出现让两条“国家线”变成了“交叉小径的花园”。故事开始交织成“经纬分明”的魔法，如果我们回想一下时间与空间轴，就能发现隐藏在故事中的童话本质——一切皆可言说。为什么童话如此充满魅力？用谢尔登·卡什丹在《女巫一定得死》中的话来说，“它们提供了无与伦比的冒险经验”，同时也能“帮孩子处理成长过程中必须面对的内心冲突”。然而，蓝蓝的童话并非想“杀死邪恶的女巫”，她只是希望将“女巫”还原成魔法师，从而让童话中的角色逃离故事的诅咒，走向更宽广的途径。\n《歪帽子坦克与丽娜》，作者：蓝蓝，版本：中信出版集团 2022年6月\n《歪帽子坦克与丽娜》这部作品是蓝蓝献给她父亲——一个老坦克兵的。蓝蓝曾说，童年时她就经常见到坦克，还钻进去玩过，这也保证了她对故事的精准描述。换言之，这又是一部源于童年记忆的幻想之作。这里有蓝蓝对战争的思考：“你看天上的星星，也没有谁给它们分地盘不是？”那些拥有自我意识的坦克，它们的言说、行为和感受并不比人类差。如前所说，在童话的世界中，万物都有摆脱沉默的权利，都有自我倾诉的魔法。蓝蓝深谙此道，她让一辆辆坦克代替自己指涉战争的残酷：“就在这时，整个山坡上、河岸边，所有五颜六色的野花一下子全部慢慢弯下了头，一朵接一朵枯萎了……”\n蓝蓝的童话三部曲是一个统一体，一个果实，读者是其中的种子。如同蜜蜂酿蜜一样，我们从蓝蓝芬芳的故事中汲取新鲜的体验。我们看见文字在爬行，在呼吸，它们接近我们，然后继续前行。蓝蓝对童话精神的追求，通过故事图谱展示的独特的心灵蓝图，或许就像诺瓦利斯所说的:“一个童话酷似一个梦境——没有关联——神奇事物与事件之总和——譬如幻想曲——风神琴的和谐延续——自然本身。”蓝蓝的童话就是童话本身，心就跳动在其中。童年在此不断生长，直到无数个翅膀从我们眼前消逝。\n撰文/闫超华\n编辑/刘亚光 张进\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1671162663169631.html",
  "source": "bjnews",
  "publish_date": "2022-12-16 11:50:58"
}