{
  "uuid": "164438262114431",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "164438262114431",
    "title": "有分量的社科研究是稀缺的 丨2021新京报人文阅读思想图谱",
    "desc": "在2021年的最后一个月，书评周刊集全编辑部之力，向与我们有联系的人文学者、创作者进行了一次人文阅读思想图谱调查。本篇内容为任剑涛、季卫东和孙国东等三位学者的回答。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2022/02/09/5155465797061125880.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2022/02/09/5155465797061125880.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-02-09 13:17:26",
    "publish_timestamp": 1644383846,
    "pv_num": "5359",
    "zan_num": "189",
    "click_num": "147",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-02-09",
    "update_time": "2025-04-15 02:16:53",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "5359阅读"
  },
  "group": [],
  "id": "bjnews_164438262114431",
  "title": "有分量的社科研究是稀缺的 丨2021新京报人文阅读思想图谱",
  "content": "有分量的社科研究是稀缺的 丨2021新京报人文阅读思想图谱\n2022-02-09 13:17\n在2021年的最后一个月，书评周刊集全编辑部之力，向与我们有联系的人文学者、创作者进行了一次人文阅读思想图谱调查。本篇内容为任剑涛、季卫东和孙国东等三位学者的回答。\n最初的构想里，“人文阅读思想图谱”只是一次出版建议收集尝试——业界需要了解学界发现了哪些闪光的作品，学界也希望出版界能够关注到他们发现的璞玉。于是在2021年的最后一个月，我们向与我们有联系的人文学者、创作者问出了如下三个问题：\n您在2021年持续思考的问题；\n您在2021年关注到哪部未引起足够关注或未引进出版的作品；\n您期待看到怎样的中国原创作品。\n最后我们获得的远远超越了“建议”的层次。随着新年的来临，编辑部共收回了74份回答，总字数逾5万字。情感与思辨密度兼具的文字织就一份呈现关联传统与现代、未来与当下的阅读思想图谱，他们以自身生活或研究为维度的阅读与追问，记录下了虽然蜿蜒动荡，但对真挚的爱、对重塑人与人的连接依然充满渴望的2021。\n往期文章：\n74位人文学者，留给未来关于阅读的回答 ｜2021新京报人文阅读思想图谱\n王人博：我们需要发现行动的逻辑，而不仅是书面的规则 | 2021新京报人文阅读思想图谱\n孙莉莉：绘本阅读的重点在于“教育家长，解放儿童”丨2021新京报人文阅读思想图谱\n朱自强：“成长”书写是中国儿童文学艺术发展的“命脉”丨2021新京报人文阅读思想图谱\n01\n持续思考的问题\n任剑涛，清华大学政治学系教授，从事政治哲学、政治思想史、中国政治等领域的研究。著有《公共的政治哲学》《当经成为经典：现代儒学的型变》《政治：韩非四十讲》等。\n任剑涛：\n2021年，我主要关注的问题有三个。\n一是中国民族国家的建构史。拙见以为，既有的中国民族国家建构史解释，主要的是一种历史解释，而很少基于现实和深层次问题，解释中国从传统国家转向民族国家的巨变。这是需要社会科学学者进入的研究论域。我自己为之撰写了一本专书，尝试自我解答一些不为人注意的问题。\n二是关注中国历史的宏大叙事，尤其是关注中国的历史哲学建构问题。以往基于中国关怀的历史哲学建构，主要是为中国自存进行辩护的理论建构。当中国走出了国破家亡的窘境以后，中国应当建构起与之相应的历史哲学。因此我对聚焦于中国历史演进的自驱力论述，非常感兴趣。而且尝试依循这一基本思路，建立中国新的历史哲学。\n三是延续了对国家建构问题的关注。这是我几乎持续二十年关注的核心论题。2021年的关注重点，放在国家建构的一些让人比较生疏的主题上，如国家韧性、国家治理节奏、国家怨恨性崛起等话题。\n季卫东，上海交通大学文科资深教授、法学院凯原讲席教授，主要研究领域为法理学、法社会学、比较法学、人工智能治理与规范科学。著有《法治秩序的建构》《法律程序的意义》《通往法治的道路》等。\n季卫东：\n（1）新冠疫情似乎给全球化进程做了一次紧急刹车。世界似乎回到了小国寡民的割据状态（甚至中世纪）。虽然数字化信息技术可以打破物理上的藩篱，但却造成了多层多样的网络空间，容易形成群体极化以及因多元性而产生的相互无知。在这样的复杂的语境里，如何进行沟通、如何达成共识、如何促进信赖成为当今世界的重大课题。\n（2）疫情防控促成了数字全覆盖和监察全覆盖。面对机器官僚主义和算法独裁，如何重构基于个人权利的现代法治秩序、怎样推动制度范式创新，也成为当今世界的重大课题。在不同的智能系统之间如何实现技术性分权制衡，如何通过代码重构公正程序原则，都是值得认真思考和探索的。\n（3）在这个不确定的时代，社会的各种风险不断增大，尤其东亚出现了过剩防卫的恶性循环。如何在各国有效进行风险沟通和危机管理，同样也是当今世界的重大课题。当不同文明、不同体制分别强调价值认同时，很容易使身份的认同政治从国内蔓延到国际。认同政治最终往往无解，势必导致冲突。如何重新寻找人类的最大公约数，采取互相理解和接受的方式进行沟通，这也是对外交软实力的考验。\n02\n值得关注的图书\n季卫东：\n（1）David Lyon,\nThe Culture of Surveillance: Watching as a Way of Life\n（《网络监视的文化：作为一种生活方式的观看》）, Cambridge: Polity Press Ltd., 2018. 反映了数字化社会治理模式的本质。\nThe Cost-Benefit Revolution\n（《成本-效益革命》）书封。\n（2）Cass R. Sunstein,\nThe Cost-Benefit Revolution\n（《成本-效益革命》）, Cambridge MA: MIT Press, 2018. 提示了在全球化风险社会进行合理决策的基本框架。数据驱动社会的新财政不得不以风险命价阶梯作为参照系，而现代国家治理的本质其实就在财政。\n任剑涛：\n这一年的学术图书出版显得热闹非凡。但有些在时间上较晚出版的著作，还有必要引起读书界的关注。我自己留意到一本对中国人可能具有特殊意义的著作，但却尚未引起应有的关注。那就是福山的《身份政治》。这本书的直接论述对象是美国。但透过美国的身份政治，国人完全可以借以观察中国兴起的身份政治雏形：“me too”运动的勃兴、城市边缘群体、走低的中产阶级、落寞的青年群体等。在后物质主义的氛围中，人们对尊严与承认的关注陡然升高，这是中国社会还没有做好心理准备来应对的难题。\n《身份政治：对尊严与认同的渴求》，[美] 弗朗西斯·福山 著，刘芳 译，理想国·中译出版社，2021年10月。\n孙国东：\n郑永年、黄彦杰著《制内市场：中国国家主导型政治经济学》。该书是国际上对当代中国政治经济体制进行全面学理分析的代表性专著，但很遗憾在国内几乎没有什么反响。\n孙国东，复旦大学社会科学高等研究院教授，研究领域包括法哲学与社会政治理论等。著有《合法律性与合道德性之间：哈贝马斯商谈合法化理论研究》《公共法哲学：转型中国的法治与正义》等。\n03\n期待的原创作品\n季卫东：\n希望出现与社会网络分析不同的意义网络研究方法论，进而确立具有普遍意义的关系主义法学的研究范式。\n任剑涛：\n近年出版界已经出版了不少自我肯定的作品，这有其必要。但很多问题应当讨论而缺乏讨论，更没有有分量的著作出版。这对国人理解深水区的改革、理解国家治理体系与治理能力的现代化、理解中国与世界的理性关系，具有不利之处。我期待学术界同行撰写出相关的具有知识性、原创性、启发性和理论性的著作。\n孙国东：\n最希望看到采用“反思性情境主义”立场，既与转型中国社会政治发展的实践逻辑——即中国现代转型道路的实践走向——大体保持一致，又能为中国正在探求的“接榫、吸纳、转化乃至超越”西方现代性的“他种现代性”（alternative modernity）模式提供理论支援，从而对现代中国的政治哲学和法哲学原理进行实体性理论建构的学术专著。\n作者｜任剑涛、季卫东、孙国东；\n编辑｜挪冬；\n校对｜郭利。",
  "url": "https://m.bjnews.com.cn/detail/164438262114431.html",
  "source": "bjnews",
  "publish_date": "2022-02-09 13:17:26"
}