{
  "uuid": "1717470792168668",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1717470792168668",
    "title": "蔡皋：大人怎么保护自己的“孩子气”？｜专访",
    "desc": "在与绘本作家、艺术家蔡皋的对谈中，我们看到了一位年近80岁的创作者面向童年寻找自己的“根源”，又在生活中通过创作和投身自然，来不断“清洁”自己、保持天真的思考与实践。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/6/mapj2024641113111952583.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/6/mapj2024641113111952583.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/6/mapj2024641113111952583.png",
    "publish_time": "2024-06-04 11:13:12",
    "publish_timestamp": 1717470792,
    "pv_num": "17983",
    "zan_num": "1679",
    "click_num": "193",
    "comment_num": "0",
    "share_num": "8",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-06-04",
    "update_time": "2025-04-16 02:21:01",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.7万阅读"
  },
  "group": [],
  "id": "bjnews_1717470792168668",
  "title": "蔡皋：大人怎么保护自己的“孩子气”？｜专访",
  "content": "蔡皋：大人怎么保护自己的“孩子气”？｜专访\n2024-06-04 11:13\n在与绘本作家、艺术家蔡皋的对谈中，我们看到了一位年近80岁的创作者面向童年寻找自己的“根源”，又在生活中通过创作和投身自然，来不断“清洁”自己、保持天真的思考与实践。\n随着成长，我们越来越远离童年，但不可否认，童年是我们生而为人的“根源”，其中也藏着我们生命最初始的力量。在这个人们越来越喜欢讨论童年的“原生家庭”，希望能够重新养育自己“内在小孩”的当下，成年人与童年之间的关系值得被梳理并探讨。\n蔡皋。\n对于“如何发展自己的生命力”这个问题，蔡皋并没有给出定论，但她的人生态度与选择，使我们看到一重新的可能。这是一种对自我“种性”的坦然拥抱：\n“每个人都想活成自己原来的样子，要是活成别人的样子有什么意思？我是不大喜欢活成别人的样子，这也不可能。你细想一下，你能活成别人吗？”\n新京报 ：你曾写道，“童年就是温暖的枕头”。你现在还会枕在童年的枕头上吗？童年对你来说有什么特殊的意义吗？\n蔡皋 ：\n肯定会的。因为我的工作是创作图画书，所以不能离开童年，童年跟我没有什么界限。童年带给我良知、良觉和明净，它是很温暖、安稳的。\n你说，摇篮带给人什么感觉？是绝对的安全。母亲的摇篮把我摇大，那是童年的第一感觉。童年天真、自然，是我的源头。这源头是安稳、清澈的地方，是我一辈子都要保守的地方。\n《一蔸雨水一蔸禾》内文图。\n新京报 ：可以分享一个童年带给你“良知、良觉”的经历吗？\n蔡皋 ：\n我从我外婆、妈妈、父亲那里学到了很多。比方说端午节包粽子，我参与了整个过程。我跟外婆一起去市场上买新鲜的粽叶，用外婆纳鞋底的麻线来包粽子，然后煮粽子。外婆的第一批粽子用来送亲朋好友，她是先人后己的，很大气。我就负责去送粽子。\n你说一个小孩子，自己拎着第一锅粽子去送人，她就知道这个礼是多么隆重的事情。不需要说教，我外婆自然而然就用行动教会了我。这样的事情有很多，是我的宝贝和财富。\n新京报 ：“孩子气”是一种生命状态，对你来说，“孩子气”有什么样的吸引力呢？\n蔡皋 ：\n所有的孩子都是我的老师。比如说，我的孙子教我认字。他站在桌子上说：“奶奶，这是‘人’。”他就把双手放在腿的两边，两只脚打开，写成一个“人”字。“奶奶这是‘大’。”他又摆出一个“大”字。我好感动，把这些都画在笔记本里，以后会放到书里去。\n我记录的都是他们幼儿时期的行为，他们也许会忘记，但是他们教育了我，使一个老年人感到震惊。我把孩子们当成大哲学家，因为孩子天生思考的问题就是哲学问题。所有的孩子都是我的老师，谢谢我的老师们。\n新京报 ：对你来说，童年与创作之间是一种怎样的关系呢？\n蔡皋 ：\n当然，我作为一个成年人生活到现在这个年龄，是个很长的过程，也会被世俗事物干扰和污染。但是对我来说，世俗的东西多了的话，我不轻松，不愉快。我喜欢自然一点，喜欢素朴，喜欢简单，但是成人社会好复杂，很浑浊，有时候会让你觉得空气不健康。\n我一辈子要做的事情就是一次一次地清洁自己。我所有的文字、图画创作，都是为了清洁自己用的。我创作，不是因为一个特别功利的目的，比如说要给别人看、要拿来出版，或者是什么别的。更多是安慰心灵，自我抚慰，自我拯救。\n不这样的话，我还能自然吗？若越来越不自然，也没办法保持简单。在环境复杂、能见度低的时候，保存一份单纯的心思是很难的。但是我觉得对我来说并不难。\n《人间任天真》，作者：蔡皋，版本：湖南文艺出版社，2024年4月。\n新京报 ：你如何保持这样一份单纯的心思呢？\n蔡皋 ：\n这和我喜欢自然是相通的。我们可以拔掉花草、树木，但拔不净它们的根。人的天真、自然，能被清除掉吗？人天生喜欢自然。面对复杂的社会和人心，大家为什么都会去找自然？去旅游？\n大家都要到户外活动，逃避浑浊，跟我不是一样的吗？只是我强调了这种事情的重要性。这就是我的途径、我的方法，为了做我自己，自我拯救。\n我说“拯救”可能显得太严重，我又没有陷入糟糕的状态。但本质上，这就是自我拯救，让我免于掉到各种各样的陷阱里面，或者陷得太深，让我能够自拔，自我完成，成为自己想要的样子。\n新京报 ：对你来说，什么样算是“自我完成”呢？\n蔡皋 ：\n人都是有“种性”的，我这个种性就是喜欢自然。我不想异化自己，成虫子，或者野兽之类的。我自己是什么，就还得是什么。这是很自然的事情。所以说，别把我的文字和艺术作品看得太好，其实都是我清洁自己的一种方法而已。\n如此，我才将童年视为枕头。它是一种良觉，让我安宁地睡在上面。就像儿童睡午觉那样，倒头就睡着了，在妈妈的怀抱里面，睡得最安逸，什么都不害怕，很安宁，没有什么威胁。\n新京报 ：所以你不再需要回忆具体的童年场景来获得力量，而是通过创作等方式，将它转化成生活的一部分？\n蔡皋 ：\n我不需要回忆童年的场面，它已经化成了最温暖的东西，变成我的空气、呼吸和生活。童年形成了一个很清新的环境，一个场，我的生活就很自在了。\n新京报 ：现在的年轻人经常陷入意义危机，没有憧憬和目标感。那种孩童式的生机勃勃、元气淋漓的状态也很难被重现。我们如何像孩子一样心怀憧憬，并发展自己的生命力呢？\n蔡皋 ：\n年轻人有各种各样的压力，这我理解，我们那代人也有自己的焦虑和沉重的东西。但到了我这个年龄，要是不甩掉这些包袱，就不能向前走，不能轻松。我一切的努力都是要清除这些妨碍我走路的东西，让脚步轻松一点、稳实一点，一步一个脚印。负担和束缚少了以后，就出现了生命的天真的境界。人都是有追求的，我相信大家有办法去解决。\n我唯一能提供的是我这种人是怎么解决问题的。因为个体生命都有不同，活成我自己就好了。每个人都想活成自己原来的样子，要是活成别人的样子有什么意思？我是不大喜欢活成别人的样子，这也不可能。你细想一下，你能活成别人吗？\n新京报 ：确实“活成别人”是不可能的，但是大家总会忘记这一点。\n蔡皋 ：\n一个人活成自己姐姐、妹妹的样子都很难。俗话说，“一母生九子，连母十个样”，你不可能活成你的母亲，不能重复，只能继承、扬长避短，然后做自己的选择。人生是一个漫长的选择的过程。\n这就要能够识得根源。童年是根源，文化也是根源，我们有各种各样的根源。我小时候看《菜根谭》，也过着吃菜根的日子，不像现在，菜根都扔了。《菜根谭》里说，“咬得菜根，百事可做”，这些我们那代人都体验过，是有道理的。识得根源，百事可为，不是什么妄语。\n我是喜欢追根溯源的人，然后我才做事，从脚下出发。你自己都站不稳，怎么出发？到哪去？怎么走？其实我们离不开这些有哲学意味的问题。\n你要是不知道自己是稻谷，还是蒲公英，就一门心思想把自己长成稻谷，这可能吗？蒲公英就是蒲公英，把自己长成一棵最好的蒲公英。哪怕长成一棵很结实、很劲道的狗尾巴草，那又怎么样？对不对？\n《桃花源的故事》，作者：［日］松居直 改编，蔡皋 绘，版本：湖南少年儿童出版社，2021年4月。\n新京报 ：是的，了解自己、按照自己的本性去活，才活得通畅，扭着来很难快乐。\n蔡皋 ：\n你看不起自己的时候，天地就很小，你看得起、尊重自己的种性的时候，狗尾巴草也可以比天高。岳麓山上有一句话，“仰看兰若与天齐”，我后来体会到了，兰花铺天盖地往上长，去亲近天空，往高里去。这不是要把天比下去的骄傲，而是向往的意思，是一种生命状态，向着光、向着最好的状态去生长。\n狗尾巴草不必羡慕桃花树，也不必羡慕红杏，也不一定要学牡丹去开，但是要有牡丹的精神。我的文章里写，“种棵白菜当花看”，小小白菜也学牡丹开，开得很大气、很自由、很健康、很开朗。狗尾巴草也开花，小白菜也开小黄花，不输牡丹花的。你有一段精神性就好。\n我最想让小孩子知道的就是喜欢自己。我希望所有人都认同自己，拥抱自己的性别，拥抱自己的家庭，拥抱自己的出生，尊重喜欢自己的父母——经过祖祖辈辈的筛选，偶然地，也是必然地，产生了现在的一个你。我的绘本《出生的故事》（书中描绘了一个小生命从孕育到出生的过程）讲的就是这样的内容，我所有的绘本作品都强调了这种生命的精神。\n新京报 ：人们很容易忘记这种和童年相关的“生命精神”。你觉得童年里是否藏着解决现实问题的关隘呢？\n蔡皋 ：\n鲁迅先生说，直面人生，才有解决的办法。有些问题看似出在今天，但其实根源在童年，你不去找童年，就很难解决。我们家里人都试过这一招，非常有效。心理医生也很重视这一招。\n《宝儿》，作者:蔡皋，版本:湖南少年儿童出版社，2021年4月。\n新京报 ：确实是这样。但很多人忙于现在的生活，不愿意去想那些跟此刻没有关系的事，反而解决不了现在的问题。\n蔡皋 ：\n我们太“实”了，有时候需要“空”一点点，多一些思考，也务一点虚，重视那些看似没有用的东西。你说读书有什么用？是为了考大学吗？这就是错把手段当目的。让你的孩子拥有快乐、健康的人生，精神上的追求也很丰富、很愉快，那是最富有的，对不对？\n有些人大言不惭地说：“良心有用吗？多少钱一斤？”这样理直气壮的问题很是令人气愤，但也是很多问题综合在一句话上面。不过我觉得，个体的人还是可以做出努力的，不要依赖大环境，期待外界变了，自己才变。你栽一棵树也是好的，你做好事也相当于种一颗星星。你说，“我没地方种”，怎么会没地方种？石板上面还可以长草嘞，草都那么努力，做一件好事也没有那么难。\n新京报 ：你是怎么找到创作绘本这条路的呢？\n蔡皋 ：\n我不是故意去找的，我从小就爱画画。后来我在乡村学校教书的时候，仍旧在画画。学校的墙报、黑板报，还有各种与学生相关的宣传活动，我都把它当创作来做。那时候学标兵的展览可多了，都是我创作的机会。\n具体一点的创作是1972年，给湖南人民出版社的《红领巾》刊物画故事、封面。当时的刊物彩色的内页只有一个到两个，因为彩色印刷成本高，老百姓买书只花几分钱，所以书的成本不能贵。彩色内页是很奢侈、很珍贵的，重点的故事才用彩色。我给出版社画《三色圆珠笔》《美丽的小花园》，这就是我的开始。之后我就成了编辑，做儿童读物，进而做绘本，这样一路走来。\n新京报 ：是顺其自然地走了这条路。\n蔡皋 ：\n对！必须顺其自然。你如果主动的话，在没得选的时候，就在选择了。比方说，我们所处的空间不都是有限制的吗？但是限制反而有了形态，你要突破，就会找到一种突破的形式，各种各样的方法就出来了，这就是所谓创作的自由。自由就是在不自由的情况中，找到突破口，找到另外一种可能，然后拓宽视野，走向更广阔的人生。\n新京报 ：在你的绘本中，“读书”是很重要的主题。你是如何看待阅读的重要性的呢？\n蔡皋 ：\n所谓“读书高”，不是高高在上，也不是升官发财、成为人上人，而是仰望高尚和高明。“天真”是极其高明的，那是一个造物的视角。向着高处，路会走得更好一点、更光明一点。\n比如在绘本《宝儿》（改编自清代蒲松龄《聊斋志异》中的《贾儿》，讲述一个孩子凭借自己的智慧和勇气猎狐妖、救母亲的故事）里，开篇我画了商人在教自己的小孩读书。大家都觉得商人重利，我反而觉得这个商人是有见识的，他在家的时候抓紧机会教小孩读书。所以这个小孩的智慧和胆识不是天生，而是从教育和书中得来的。\n《宝儿》内文图。\n童年的教育来得越早越好，给孩子以艺术的引领的话，他会长得好、长得正，这就是我要追根的原因。童年读什么书、长什么见识、做什么样的事，都是环环相扣的，这都是源头上的东西。\n新京报 ：你的绘本很多取自中国传统民间故事，你是如何将传统题材进行新的演绎的呢？\n蔡皋 ：\n在绘本创作中，我会针对不同的题材进行不同的创作，我没有强调自己的风格，因为题材在变化，我对它们心怀敬畏。不同的题材是不同作者的心血凝结成的，比如《桃花源记》《聊斋志异》，这些载体本身就是经典，让我肃然起敬。我把创作当成一个探索的过程，它是自然而然的，我喜欢自然。我追求的是艺术品质，在创作的时候，每一本绘本都要成为我此时此刻最好的作品。\n新京报 ：在你的新作随笔集《人间任天真》中，你记录并用画笔描绘了在天台种花、赏花的时光。这本书是如何创作出来的？\n蔡皋 ：\n我的这些东西是常年记在笔记本里，写给自己看的，没有什么目的。我写人、写物、画画都跟着季节和时间，随意记录。最早的时候，报社的朋友到家里来，看了我的笔记本里的内容，于是在报纸上刊载。渐渐地，就有了《一篼雨水一篼禾》这样的书。《人间任天真》也是出版社的编辑从我的笔记本中挑选出来，结集成册的作品。\n《一蔸雨水一蔸禾》，作者:蔡皋，版本：湖南文艺出版社，2024年5月。\n我的书都是委托我儿子来负责的，他比较了解我，我的资料也集中在他的手里，运用起来比较方便。在《人间任天真》的序言部分，他使用了我撰写的关于乡村生活的文章，我觉得这很有意思，因为那一段在太湖的生活刚好是全书的由来。那七年的乡村生活是我种植生活的摇篮。种植已经融入了我现在的生活节奏，成了我的生活习惯，我离不开它。同样，我的创作也离不开我的生活、离不开大自然。这一切都连成一气，用这篇文章来作为序言比较结实。\n新京报 ：在新作中，你是如何协调图画与文字的关系呢？\n蔡皋 ：\n在这本书中，图画更空灵和轻盈，作为气氛来烘托文字。同时，我还有一种内在的期待，想做一个尝试——将丰茂的图文呈现在成年人的面前，会有什么样的效果？我想打破自己操作绘本的习惯，到成人读者面前来。这本书有很多留白，读者可以在里面书写，是一个交流的场所。\n新京报 ：最后，在六一儿童节来临之际，你有什么想对大小读者说的话吗？\n蔡皋 ：\n孩子们是我的老师，祝孩子们儿童节快乐。教育是伴随人终生的事情，自我教育是放在首位的。如果每个大人都能自我教育，不依赖外界，那么家庭也会更健康，社会环境也会得到改善。\n注：文中涉及的书的内页图片均由出版社提供。\n记者/王铭博\n编辑/申璐 吕婉婷\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1717470792168668.html",
  "source": "bjnews",
  "publish_date": "2024-06-04 11:13:12"
}