{
  "uuid": "163117542714494",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "163117542714494",
    "title": "王璞：我想和胡续冬聊的事 ",
    "desc": "2021年8月22日，诗人、北京大学外国语学院世界文学所副教授胡续冬在北京去世，终年47岁。下文是诗人、布兰代斯大学副教授王璞写的纪念文章，有关他与胡续冬的回忆，有关诗歌和生活。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/09/09/5100069503891481370.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/09/09/5100069503891481370.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-09-10 00:10:20",
    "publish_timestamp": 1631203820,
    "pv_num": "11234",
    "zan_num": "185",
    "click_num": "263",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "2",
    "h5_templet": "1",
    "publish_time_date": "2021-09-10",
    "update_time": "2025-04-18 05:35:35",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": ""
  },
  "group": [],
  "id": "bjnews_163117542714494",
  "title": "王璞：我想和胡续冬聊的事 ",
  "content": "王璞：我想和胡续冬聊的事\n2021-09-10 00:10\n2021年8月22日，诗人、北京大学外国语学院世界文学所副教授胡续冬在北京去世，终年47岁。下文是诗人、布兰代斯大学副教授王璞写的纪念文章，有关他与胡续冬的回忆，有关诗歌和生活。\n2021年8月22日，诗人胡续冬去世，年仅47岁。震惊之余，亲友和众多读者在网络上表达了哀悼之情。\n胡续冬和《新京报》的关系深远。2003年11月11日，《新京报》创立，副刊众人在这一年轻生命身上投下热望，专栏也希望放眼海外，因此诞生了一个名为“首都”的专栏，邀请生活在各个国家首都的作者讲述当地风土人情，“胡续冬”（当时客座巴西利亚大学的胡旭东）正是其中而且是唯一每天出现的作者。 他的专栏从“首都”到“桑巴故里”，后来持续到他回国，以“浮生胡言”为名在《新京报》专栏版中独树一帜。胡续冬笔下的世界，携带着他独特的个人印记，以一种恣意而有趣的风格吸引着无数读者。\n世纪之初，京沪穗几家重要大报副刊陆续崛起，朝气蓬勃，胡续冬不管是给我们写稿还是提供采访上的帮助，都极为热忱，是我们十分信赖的朋友，他也和很多《新京报》媒体人之间也有着深刻的友情。我们伤怀这位挚友的离去，也追忆他留给我们脑海中的过去。\n此篇纪念文出自诗人、布兰代斯大学副教授王璞，写了他想和胡续冬聊的一些事：有关两人的回忆，有关诗歌和生活。在简介中王璞说，自己是“胡续冬的后辈和友人，在北大习诗时深受胡续冬影响”。\n一切的媒介：“活出了一种气氛”\n我想先谢谢他那次来看我。那是我们最后一次见面，2016年的盛夏，我回国和朋友们在北大周边小馆子聚餐。我状态不好，很想得到兄长辈的安慰，但又知道他晚上要照顾女儿入睡，而且早已告别了撸串喝酒的生活。他还真的抽空出来了。一落座，便是一长串又痛快又酸爽又有“现实针对性”的吐槽加玩笑，如水银泻地，若野马脱缰，多么典型的胡子！桌上的气氛、乃至整个北大的气氛为之一变。我没有跟他说北美“青椒”的悲催日子和个人生活的溃散（而这些他一定已经猜到），只是接着他的话茬，笑出满脸的鱼尾纹，就仿佛自己又变回了那个跟着他玩儿的本科生。他坐了一会儿，要回家去哄娃了，我们临别还拍了照，那照片如今仍隐匿在已经换掉的手机中……而胡续冬自己的样子，正如很多友人所说，虽已年近中年，但没有多大改变。\n我于是想再次提起我记忆中他最初的身影：1999年底，一场诗歌朗诵+民谣音乐会，在北大的文史楼或化学楼。许秋汉和杨一的弹唱之后，胡续冬朗诵“斗地主”的诗篇，大约是因为停电而不是为了效果，烛光中，我和我的同班同学只看到一个瘦影子。彼时，成府胡同还没有拆迁，“四环”还没有修完，互联网还没有泡沫化，“北大在线”还没有横空出世，巴西还有点远……我真幸运，比较完整地亲历了胡续冬传奇的博士时代。就在那个时期，胡续冬帮助我把“语言的碎片”变为铅字，送我到诗人孙文波家去做家教，在洪子诚老师的课上指出我的问题，更把我引荐给那么多人，还发来他未刊的论文供我参考……我可曾认真说过谢谢？只记得胡续冬标志性的笑，温柔又戏谑。其中种种，我也写到了一篇关于世纪之初北大诗歌的回忆文章（《为什么这样说起未名湖》）中，现在只能失悔还有太多遗漏。那篇文章初成之时，胡续冬曾和我有过一些邮件交流。他有点惊讶我还记得过往的诸般细节。但我怎么可能遗忘？他还说：“你们那一批人的聚合是无比难得的机遇……”但在相当程度上，如果没有胡子，校园新诗人的群落可能压根就不会出现。胡续冬是一切的媒介，他不仅活跃了气氛，而且“活出了一种气氛”，越来越多的人，发现自己身在其中。\n我由此也想告诉他，在他专栏文章写得最勤的时期，大家都在等第二天的《新京报》，看哪些身边的人和事，“编排”进了他酣畅的修辞速度之中。被“编排”的当事人或许会象征性地喊一声“冤枉”，但哪怕小有“失真”，经他之手，一切都成了更高的“真实”：更有历史的野味，更有世事的奇趣。我似乎没有出现在他的盛世“胡”语之中，但在朋友之间得到了他的“诨号”命名：胡续冬戏称我为“璞爷”，这大约因为我长了一张华北平原似的老相国字脸，又像“北京大爷”一样爱侃谈国内外大事。就在8月21日，胡续冬突然辞世前一天，他还顺手转发过我的诗作，加了按语：“青年老干部璞爷”。我是何等荣幸啊！如今还会开玩笑叫我“璞爷”的，大多是“胡门”中人。因为胡续冬的辞世，更多的朋友重新在线上线下联系起来：“胡子生前常和我提到你……”而我想告诉胡续冬，我们继续呼吸着他的媒介力。\n诗歌与八月：我们总是经险途入秋\n生命的尽头不能冒充诗歌的尽头。我最想和胡续冬聊诗，尤其要聊到他诗中的名词。是的，名词。国内外评者都已赞叹他作品的大俗大雅，亦庄亦谐，多方言多风格。但我想强调，胡续冬不仅喜欢给野猫命名（那只脱脱迷失是否到达了金帐汗国？），而且成就了“名词之诗”。那其中有蔚秀园的香椿，有上世纪七八十年代的套袖、缝纫机油、剃头推子和陈醋，有蒙古帝国的箭簇，有服务器中的邮件坟场，有新东方教材上浮现出的苏必利尔湖，有佛罗里达沙滩上的鲨鱼牙，更有巴西的捕鲸叉——即便在他给沁云诗歌小说合集所作的序言中，也有蛹、若虫和成虫。胡续冬的诗句独具绵延的力道，在这语言的韧性又任性的藤蔓上，名词是结实而丰硕的果实，带着中文命运的成色，散发着异香，又一定有让人忍不住品尝的醇味和鲜味。对于名词，胡续冬有着绝对的亲密和必要的狠劲。看起来，“多识于鸟兽草木之名”，被他发展到了一种即日常又奇崛的程度。更重要的是，名词之诗指向当代生活中一种“不屈不挠的博学”，一种癖性中最根本的癖性：在汉语的泥石流中命名和记名的癖性。是的，“发展你的癖性”，这不就是胡续冬最初的律令和最后的号召吗？面对死亡，诗歌又是一种怎么样的癖性？\n胡续冬2016年底纪念诗人马雁去世六周年的六行诗，是他贴在“豆瓣日记”中的最后一首诗，在我看来，也是“名词之诗”的一个极致。在“枭形时间”中，“羽毛变回羽毛球”，“鹰嘴变回鹰嘴豆”，“飞行”重启为“飞行棋”：“六年来，这一天是泥土，是锇，是栀子花，是狻猊，/是雾霾中成群的阿童木再度起飞，去一张字条里找你。”在这些有时太私密有时又太生僻的名词中，死亡构成了恒常和奇境。\n我最后一次和胡续冬在微信上私聊，也提到了这首诗。那是2020-2021的跨年，因为炸号，胡续冬告知我他的新号。马雁的忌日正在年底，我提到了这首诗，而胡续冬除了祝元旦快乐，没有多说。每年他想起亡友，究竟是什么心情呢？\n我还想和胡续冬说起这刚刚过去的八月。这是多么艰难的八月！二十年前，胡续冬曾不经意间提到八月在世界诗歌中的特殊征兆意义。我们总是经险途入秋。告别仪式当天，同学和好友们即时发来照片和消息，北京的秋光，多么盛大而明灿：“你想说的话，我们都转达了，胡子一定听到了。”现在，我的窗外，新英格兰的秋光也盛大而明灿。不少朋友感觉，胡续冬的离去标志着北大文化中一个时期的结束，一扇门的关闭。我在英文社交媒体上（那里国际友人们也在悼念）还提到，对许多人来说这是不可挽回的失去，因为一种气氛从此不再。但其实，很多事情的落幕也许早已经发生，而胡续冬也许恰是更早意识到落幕的人。他的笑脸上也曾有过分别的泪，他的心中也一定有大的悲怀。但他还是决定好好生活下去，教课，招生，出考研题，和爱人阿子一起做菜，做好父亲，并温馨在名物周边。\n看他的朋友圈，这过去一年，依旧是最高学府的流浪猫。还有燕南园、鸣鹤园和圆明园的花花草草，每次他细数时，比诗经式鉴赏更认真，又仿佛要发展出新的食谱，抑或可以搞一部本草纲目，真让我想立刻卸载自己手机上那些无用的植物识别App。而且，他去年已经搬完了家，我还曾幻想着，将来百望山、三山五园也将是他的“势力范围”。唯一欣慰的是，不久前，我在他朋友圈照片下留言，让他知道我的女儿很喜欢看他的喂猫图。的确，那是我们在疫情封禁期间的一种难得的治愈。他在线上还是没有多说，只回了表情，就让我把那图标当作胡续冬标志性的笑脸，这一回戏谑之外，更有生活的真意。\n我还想和胡续冬聊许多事情。我想和他聊沁云对他当年序言的感激以及尚未写完的小说（胡续冬说得对，我这个“诗人丈夫”限制了妻子……）。我想和他聊我的中年危机（我已不再“青年”，也没有老干部的从容。那捡自美洲沙滩的鲨鱼牙，可否借我几颗，以便亮给“迎面而来的厄运”？）。入秋是险途啊！我还想告诉他我想从他身上学习的一切，虽然我学不来（我努努力，能做个像他一样的好父亲吗？）至少，像白猫脱脱迷失一样，胡续冬以后能够即兴溜达到任何时空之中，我可以随时随地开始和他的聊天了。\n2021年9月初于炼狱溪畔\n撰文｜王璞\n校对｜陈荻雁\n编辑  | 张进 张婷 申婵",
  "url": "https://m.bjnews.com.cn/detail/163117542714494.html",
  "source": "bjnews",
  "publish_date": "2021-09-10 00:10:20"
}