{
  "uuid": "164662228314305",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "164662228314305",
    "title": "彭小瑜：我们的外国历史研究队伍是过小、正好、还是过大？",
    "desc": "2021年的最后一个月，书评周刊集全编辑部之力，向与我们有联系的人文学者、创作者问出了三个问题。最后我们获得的远远超越了“建议”的层次。本篇内容为历史学者彭小瑜对以上三个问题的回答。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2022/03/07/5164860294035480808.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2022/03/07/5164860294035480808.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-03-07 11:18:37",
    "publish_timestamp": 1646623117,
    "pv_num": "8428",
    "zan_num": "179",
    "click_num": "163",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-03-07",
    "update_time": "2025-04-19 17:03:15",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "8428阅读"
  },
  "group": [],
  "id": "bjnews_164662228314305",
  "title": "彭小瑜：我们的外国历史研究队伍是过小、正好、还是过大？",
  "content": "彭小瑜：我们的外国历史研究队伍是过小、正好、还是过大？\n2022-03-07 11:18\n2021年的最后一个月，书评周刊集全编辑部之力，向与我们有联系的人文学者、创作者问出了三个问题。最后我们获得的远远超越了“建议”的层次。本篇内容为历史学者彭小瑜对以上三个问题的回答。\n最初的构想里，“人文阅读思想图谱”只是一次出版建议收集尝试——业界需要了解学界发现了哪些闪光的作品，学界也希望出版界能够关注到他们发现的璞玉。于是在2021年的最后一个月，书评周刊集全编辑部之力，向与我们有联系的人文学者、创作者问出了如下三个问题：\n您在2021年持续思考的问题；\n您在2021年关注到哪部未引起足够关注或未引进出版的作品；\n您期待看到怎样的中国原创作品。\n最后我们获得的远远超越了“建议”的层次。随着新年的来临，编辑部共收回了74份回答，总字数逾5万字。情感与思辨密度兼具的文字织就一份呈现关联传统与现代、未来与当下的阅读思想图谱，他们以自身生活或研究为维度的阅读与追问，记录下了虽然蜿蜒动荡，但对真挚的爱、对重塑人与人的连接依然充满渴望的2021。\n本篇内容为历史学者彭小瑜对以上三个问题的回答。\n彭小瑜，北京大学历史学系教授。\n持续思考的问题\n彭小瑜：\n我们的外国历史研究队伍是过小、正好、还是过大？在2021年，这是我在自己的研究领域持续思考的问题。\n今天的我们，因为过去几十年经济、社会和文化的快速发展以及国家的国际地位的显著提高，面临着更加迫切和更加困难的了解和把握西方文明和外国历史的工作。杨人楩先生（1903-1973）不仅在北京大学历史学系开创了法国史和非洲史研究和教学，他还是最早建议要系统发展外国历史研究的学者。1964年5月国务院批准成立中国科学院世界历史研究所。杨先生是这一历史性事件背后的主要倡议者之一。早在1945年，面对二次大战结束后的国际格局，他曾经担忧地指出，中国成为了联合国五个常任理事国之一，可是在学界并没有高水平的专家在研究其余四个常任理事国的历史和社会文化，也就是当时还完全没有研究苏联、美国、英国和法国历史的学科队伍。外国历史研究学科在上个世纪50年代以来得到了一定规模的发展。如果与民国时期的状况比较，高校和社会科学院系统研究队伍的规模和水平在外国历史研究领域的进步是惊人的。\n杨人楩（1903-1973），历史学家，专注于世界史研究。\n问题是，这一进步是否足以满足时代和形势的需求？譬如在数量上，我们目前研究外国历史的专家队伍是过小、正好、还是过大？如果与中国历史的研究队伍相比较，我们的外国历史研究队伍在规模上肯定是要小很多。那么这种情况是否与世界上其他主要国家的情况相同或者相近，还是不同或者大大不同？面对日益复杂严峻的国际关系问题，难道我们不应该做仔细的调查研究吗？我们应该怀抱杨人楩先生在1945年流露出来的那种热切的爱国主义精神，同时又严肃地考虑到新的完全不同的国情和世界形势，设计和实施下一步的外国历史研究的学科建设。\n在这方面，一个基本的出发点应该是，在学科队伍的规模和质量上，我们应该努力达到甚至超过世界主要国家的水平，譬如俄罗斯、美国和日本学界的水平。回应《新京报•书评周刊》就“人文阅读思想图谱”的提问，我在过去一年里经常想到的一个相关问题就是，我们写作和翻译出版的外国历史著作数量是太少、正好还是过多？\n值得关注的图书\n彭小瑜：\n译作《希腊内战：一场国际内战》和专著《修昔底德的苏醒：古史写作与希腊民族认同的转型》，都是选题富有特色的深度研究，但是充满了引人入胜的细节描写，标志着我们开始深入到针对西方文明的细部观察和分析。\n徐蓝教授在齐世荣先生主编的《世界史》这部“十五”国家教材里面撰写了“当代卷”（2006）的第二章和其他几个主要的章节，系统和简明扼要地介绍了冷战的起源、发展和二战之后的世界政治和文化问题，精准地将20世纪40年代中期的希腊和土耳其危机界定为“杜鲁门主义”的直接起因，同时也说明希腊并不在当时苏联必争的势力范围之内。《希腊内战》（安德烈•耶罗利玛托斯著，上海人民出版社，2021）一书，为学界讨论冷战的起源提供了极其丰富的细节，譬如引用了希共政治局常委约安尼季斯回忆中说到的，苏联军事代表团在1944年7月访问希腊时的一个场面：一位苏联代表团成员在听到约安尼季斯说不惜与英国军队开战的时候，并没有说什么话，而是摆了一个“脸色”，清楚表明他们不赞成这一做法，让后者心情沉重。\n《希腊内战：一场国际内战》，安德烈·耶罗利玛托斯著，阙建容译，格致出版社，2021年3月。\n《希腊内战》一书为我们了解二战后希腊政治危机与冷战的关系提供了很多角度独特的细节。这本书以及译者阙建容博士研究希腊共产党历史的学位论文让我想到，我们在外国历史研究上的成绩确实起步于优秀的教科书所代表的扎实的基础建设，包括众多老师数十年兢兢业业的教学工作。让人欣喜的另外一种进步在于，通过我们自己所作的学术研究工作，通过翻译出版外文著作，我们对西方文明和外国历史的把握已经进入到了观察丰富、必要和绝对不可以忽略的细节。\n细节，细节，更多的细节，是我们现在和今后面对外部世界的历史和现状的时候应该选择的态度。掌握外国历史和社会的细节会让我们对复杂的、关系到我们的切身利益、在某些方面距离我们非常遥远的国际事务，有一个理性、科学和平衡的看法与处理。在《希腊内战》一书里面，20世纪40年代希腊内战固然被看作是冷战起源的一个关键组成部分，但是作者耶罗利玛托斯绝不局限于把这个历史片段看作是苏联和西方国家之间的博弈，而是将之理解和呈现为希腊社会的一个横剖面，看作是绵延不绝的希腊现代史脉络的一个环节。他用很多细节讲述了一个线索纷繁、动人心魄的故事，将理想的美丽和斗争的残酷交织成一幅以粗重红黑线条吸引观看者眼光的长条历史画卷，由1821年希腊反抗奥斯曼帝国的独立战争作为起点，不仅追溯了现代希腊本土的社会情况，还强调了分布在土耳其、整个巴尔干地区以及世界各地的希腊人在希腊本土社会和政治中的重大影响。\n在耶罗利玛托斯教授看来，导致社会撕裂和内战爆发的根本原因不是二次大战，而是1922年希腊-土耳其战争以及希腊军队惨败导致收复小亚细亚故土“伟大理想”的彻底破灭。希土战争失败后夺取政权的军政府以及他们背后以英国为主的西方列强，并未用心于加强民族团结和国家建设，而是寻找替罪羊，处决了战时掌权的五位政治家和陆军元帅哈齐亚奈斯蒂斯，并称“六国贼”。\n作者描写了整个行刑过程，还特别提到一个小细节：由小亚细亚战区返回的一个士兵本不是指定的行刑队成员，但是要求参加，并在执行后主动向陆军元帅头部补射一枪，结束了后者的生命。作者指出，主导和参与1922年政变和行刑的希腊军人和政治家开启了之后几十年严重伤害希腊社会团结的“政治碎片化进程”。\n耶罗利玛托斯教授将希腊内战界定为希腊共产党及其军队与右翼和英美势力之间三个阶段的武装冲突，即1943年10月到1944年2月争夺对德抵抗领导权的斗争，1944年12月德军撤离后以雅典为中心的争夺政府领导权的斗争，以及学界在通常意义上所说的1946年至1949年间的“希腊内战”。作者细致书写了1944年末发生在左翼与希腊政府和英军之间的冲突——有时候被称为“十二月起义”，描画了让读者目不忍睹的惨烈景象：一个漂亮女孩会招呼路过的英军士兵，当他们靠近的时候，“躲在女孩裙子后面的狙击手就会开火”。在某一街区，这一情景曾经重复五次，在“第六次，英国人不得不射杀这个女孩”（第172页）。由于将希腊内战放在长时段之中（追溯到19世纪和20世纪20年代）和中时段之中（联系到1946年之前的矛盾和冲突），二战之后的这场具有复杂国际背景和重大国际影响的内战就变得容易理解。耶罗利玛托斯教授在结论里面，将战后希腊社会分裂和长期动荡的局面与法国的情况对比，赞扬了戴高乐以及法国各派的政治领袖们，认为他们注意民族团结，努力加强社会凝聚力，并成功避免了相互的妖魔化和社会阶层的撕裂。\n作为希腊现代史最引人注目的阶段之一以及作为冷战起源的关键环节之一，有关希腊内战论著的翻译介绍以及我们自己的专门研究在国内都很稀缺。阙建容博士的译作为汉语学界提供了目前关于这一历史事件最系统的阅读。耶罗利玛托斯教授希望借助讨论19世纪以来现代希腊的建国历史，更系统和清晰地说明希腊内战乃至当代希腊的社会和政治特点。国内学者也开始推出一些细密和精致的研究，展现希腊民族悲壮的现代史画面。在这方面，陈莹雪博士《修昔底德的苏醒》一书（2020）就是一个很好的学术成绩。\n《修昔底德的苏醒》，陈莹雪著，商务印书馆，2020年7月。\n商务印书馆去年下半年推出的这部专著还没有得到学术界和读者群体足够的关注。陈博士留学希腊名校亚里士多德大学，对古希腊语、中古希腊语和现代希腊语都有熟练的掌握，所以能够讨论到古典文化，尤其是古代历史著作，进入希腊国民教育的过程及其塑造民族认同的效果，考察了荷马、希罗多德、修昔底德、德摩斯梯尼、柏拉图等人的古希腊语文本在近代和现代希腊中学课堂的教学情况，讨论了传统教育中的古典元素与18世纪末以来希腊人民民族独立和解放运动的密切相关性。\n在这里，19世纪希腊的建国和建设新民族文化的历史，通过解读近百种古希腊语文学课本和现代希腊语写作的古代史著作，得到了栩栩如生的再现。譬如陈博士在书里面详细讨论了现代希腊人在18世纪末和19世纪对希波战争的接受史（第5章），分析了他们以古史建构现代希腊民族认同的努力。在这样的语境中，现代希腊作者将古希腊人看成是生而自由的，而将波斯人的奴性看作与生俱来，就很难被解读成西方中心论的观点，也不宜被看作是一种西方文化优越论，因为在19世纪反抗奥斯曼帝国和争取独立的斗争中，希腊人民处在弱势的位置，被夹在西方列强与土耳其苏丹之间。他们对希波战争的追忆“就是用古希腊人与波斯人的对峙比拟现代希腊人与土耳其人的敌对关系”。在1821年独立战争爆发的时候，当这种比拟“赫然出现在希腊人的《革命宣言》之中”的时候，古代历史的意义就是为现代革命提供合法性。陈博士在书里提到奥斯曼帝国统治时期一个文化教育的细节：古典文学和历史作品曾经长期退出希腊人的学校，要到1710年经典的《希腊文学百科全书》出版之后，“修昔底德才最终得以回归希腊本土的学校课堂，从而进入现代希腊人的阅读视野”（第191页）。\n期待的原创作品\n彭小瑜：\n在西方文明和外国历史的研究领域，我们需要有更多《修昔底德的苏醒》这样细致、充满细节、用原始史料说话的原创性研究。这部著作解读了多达百余种古希腊文作品、现代希腊文以及英法德文写作的古史作品，还通过历史文件考察了希腊独立运动时期的教育政策和有关的讨论和争议，为读者提供了审视希腊民族国家建构的一扇窗户，甚至可以说是一种在显微镜下对希腊文化某一特定侧面的观察。这样的研究意义非凡。为什么？因为在西方文明和外国历史的研究中，理想的情况是，我们应该能够把握更多的细节，有更多同情的理解。这样的话，在必要的时候，我们才能够具备准确和深刻的批判能力。\n作者 | 彭小瑜\n编辑 | 李永博 青青子\n校对 | 王心",
  "url": "https://m.bjnews.com.cn/detail/164662228314305.html",
  "source": "bjnews",
  "publish_date": "2022-03-07 11:18:37"
}