{
  "uuid": "1649473660168242",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1649473660168242",
    "title": "树教会了我很多，比一所大学教给的还要多丨周末读诗",
    "desc": "这些树的确是我最好的朋友。我时不时去看它们，它们有的单独，有些站在一起。看着它们夏日的绿荫，或冬日里苍古奇妙的身姿，就能让我平静而感到幸福。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/XJBKHD/2022-04/09/a7b8216a-b24c-4f18-ad93-f4a5b5ed0c16.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/XJBKHD/2022-04/09/a7b8216a-b24c-4f18-ad93-f4a5b5ed0c16.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-04-09 11:07:38",
    "publish_timestamp": 1649473658,
    "pv_num": "11045",
    "zan_num": "61",
    "click_num": "348",
    "comment_num": "0",
    "share_num": "7",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-04-09",
    "update_time": "2025-04-19 16:24:50",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.1万阅读"
  },
  "group": [],
  "id": "bjnews_1649473660168242",
  "title": "树教会了我很多，比一所大学教给的还要多丨周末读诗",
  "content": "树教会了我很多，比一所大学教给的还要多丨周末读诗\n2022-04-09 11:07\n这些树的确是我最好的朋友。我时不时去看它们，它们有的单独，有些站在一起。看着它们夏日的绿荫，或冬日里苍古奇妙的身姿，就能让我平静而感到幸福。\n公寓楼下有一棵槐树，它是我来这里见到的第一个亲人。\n那是在八月，雨后初晴，天有点冷，我拖着行李箱，轰隆隆走在异乡的街上，一阵风过，树间瑟瑟清响使我停步，仰头：一棵槐树，像是回应我，几片叶子簌簌飘落。这里也有槐树，和家乡的槐树是一样的。\n还有杨树、柳树、榆树、悬铃木，都是我的故知。另有新相识：马栗树、山毛榉和椴树，它们高大端庄，挺拔俊美。\n母亲在电话中问：“你在那边有没有朋友？”\n我想了想，回答：“有很多。”\n母亲笑说那她就放心了。我没有说是什么样的朋友，这些树的确是我最好的朋友。我时不时去看它们，它们有的单独，有些站在一起。看着它们夏日的绿荫，或冬日里苍古奇妙的身姿，就能让我平静而感到幸福。\n求学多年之后，我重新回到大自然，试着做回一个孩子，接受山水的教育，草木的教育。树教会了我很多，比一所大学教给我的还要多。\n——《树的教育》（三书）\n绿槐荫里春昼午\n/ /\n《应天长》\n（唐）韦庄\n绿槐阴里黄莺语，深院无人春昼午。\n画帘垂，金凤舞，寂寞绣屏香一炷。\n碧天云，无定处，空有梦魂来去。\n夜夜绿窗风雨，断肠君信否？\n/ /\n我们村里有一棵大槐树，树身四五围之粗，就长在我家隔壁门口，树龄少说也有三四百年，远近村落无人不知。外村有人来访父亲，高中同学来找我，到了村里，只消打听大槐树在哪条街，没有找不到我家的。\n隔壁是老村长家，他们对这棵槐树又恨又怕。当年盖前面的大瓦房，将老槐树的两臂截掉一只，不多时他家的老父害急病去世。都说这是神树，老村长一家不愿相信，但也不敢不信，从此再不敢砍伐。\n我们儿时常在大槐树下玩，捉迷藏，跳房子，抓猫儿（一种瓦片游戏），那时树已断臂，主干中心已枯，两臂分叉处，空心裸露，里面积满落叶尘土。尽管如此，另一臂仍然健旺，扶疏蓊郁，如同长在主干上的另一棵大树。\n前些年，老村长家盖楼房，仍不敢动槐树，庄基缩进一米，村里因此给补了宽度。而且看风水的说，头门要开在这一侧，大半正对着槐树。听说村长老婆明里暗里常咒那树，夜里用刀砍，往树心里倒垃圾。槐树日渐婆娑，无复生意，但即使死了，怕还是要立在那里，还是没人敢动。\n作为北方的常见树，槐树自古就是人们聚居、休憩乃至议事的场所。槐树在周朝被认为有神性，《太公金匮》载：“武王问太公日：‘天下神来甚众，恐有试者，何以待之。’太公请树槐于王门内，有益者入，无益者距之。”周朝宫廷外植有三棵大槐树，象征三公，太师太傅太保朝见天子时，就站在大槐树下。唐代的驿路官道上，更遍植青槐，如诗所云：“长安十二槐花陌”。\n对于我，槐树意味着家园和春天。春日昼午，密叶新绿，槐花洁白飘香，光阴明净而悠长。晚唐诗人韦庄的《应天长》，写出了我记忆深处的那份柔情。“绿槐阴里黄莺语，深院无人春昼午”，阴就是荫，“绿槐荫里”四字，唤回多少被遗忘的时光。槐树荫和别的树荫不同，更碧绿，更细密，更恬静，尤其是在庭院里，土墙内外，树影隽秀，清晰生动。\n“黄莺语”，听过黄莺的鸣叫，我们就会知道，这些可爱的小鸟叫声清脆，叽叽喳喳，好像在说话。日长人静的昼午，黄莺叫在槐树浓荫里，寂寞的人听了会觉得它们很热闹，甚至有点吵。诗人用了“语”字，我们不妨问：黄莺在说什么？这两句诗给出一个画面，我们可以自由想象是什么感觉。\n“画帘垂，金凤舞，寂寞绣屏香一炷”，这是女子的闺房，浓郁的古典氛围，画帘低垂，房里房外便被隔开。屏上绣着金凤，双双对舞，香篆袅袅，雕刻出一室的寂静。\n这些句子不是要告诉我们闺中女子有多寂寞，她是寂寞，但寂寞不是诗，文字的美，寂寞的审美，才是诗。如果你在朋友圈发这样几句诗，我会点赞，赞的不是寂寞，你懂的。\n下片直接抒情。碧天云比喻游子，夜阑梦醒，绿窗风雨，槐花零落几许。春光老去，但愿君心似我心，定不负、相思意。\n清 戴衢亨《槐市横经》\n二月落叶的榕树\n/ /\n《柳州二月榕叶落尽偶题》\n（ 唐）柳宗元\n宦情羁思共凄凄，春半如秋意转迷。\n山城过雨百花尽，榕叶满庭莺乱啼。\n/ /\n广东的很多村子，村口都有一棵大榕树，茂叶繁柯，枝干苍古。树下一圈石凳，三五老人闲坐其上，乘凉，晒太阳，旁有石桌，几个老人打着牌，孩子们在周围玩耍。大榕树经冬不凋，青条上常飘系着红头绳，树根处插着些香，村民许愿祈福，敬之若神。\n路过那些村子，看见大榕树，赞美之情在我心中油然而生。设若我在这里长大，一朝离开了家乡，定会很思念大榕树，而每当从外面回来，望见村口的大榕树，就望见了童年。大榕树守护着岁月，守护着生活的安宁。我羡慕树下安详的老人，能够这样老去，是很幸福的事。\n广西也有榕树，气候与广东类似。北方人到了岭南，首先感到对气候的不适，对叶子巨大慵懒的热带植物也每每称奇，再就是季节。不是四季不同，应该说岭南只有夏秋两季，开花落叶与北方殊异，紫荆开花在年底，榕树落叶在二月。\n柳宗元为此写了这首诗，他对季节的颠倒颇感错位。诗题即作“柳州二月榕叶落尽偶题”，二月是北方草木萌生的季节，柳州城里却在萧萧落叶。“宦情羁思共凄凄”，身为逐臣，远放异域，宦情困顿与羁旅愁思，已共凄凄令他不堪，若有熟识的天象和草木，亦可聊慰我心，然而眼前却是“春半如秋意转迷”。季节的迥异，使他感觉不仅在空间上被流放，而且在时间上也不共春秋，能不意转迷？季节的错位，比起空间距离，更加不可逾越，更令人无望。\n“山城过雨百花尽”，一场雨过，山城百花尽被打落，有紫荆花，也有木棉花吧。“榕叶满庭莺乱啼”，榕叶落满庭中，流莺乱啼，他或许在自问：这是何年何月何时何地？\n清 董邦达《柳浪闻莺御题轴》\n杜甫与恶树\n/ /\n《恶树》\n（唐）杜甫\n独绕虚斋径，常持小斧柯。\n幽阴成颇杂，恶木剪还多。\n枸杞因吾有，鸡栖奈汝何。\n方知不材者，生长漫婆娑。\n/ /\n这首诗中的杜甫，憨态可掬，手持小斧头，绕着茅屋，伐除那些“恶树”。何谓恶树？树本无善恶，所谓恶树，当然指那些没用的树，“恶”字也显露出人对它们的厌恶。杜甫的可爱在于，他一边剪伐，一边开玩笑，调侃恶树，也调侃自己，读之不觉厌恶，反倒幽默喜感。\n虚斋，似陶渊明“虚室绝尘想”之况味，意即心里清闲，更无人事杂扰，故称虚斋。“小斧柯”，这个命名也可爱，斧头听起来笨重，杜甫实际上也在暗用典故，古铭：“豪末不斩，将寻斧柯”。\n才剪没几天，幽阴又被恶树混杂，他于是感慨：“恶木剪还多”。恶木难除，这也是恶木令人厌恶的所在。杜甫边剪边跟恶木说话，他对枸杞说，好吧，就当你为我延寿而生，鸡栖呢，你长在这里却是为何？鸡栖是皂角树，或因鸡栖其上而得名，这种树上有很多刺。\n末两句叹息，意味深长：“方知不材者，生长漫婆娑”。《庄子》里写的樗栎，皆以不材得终其天年，那是对无为无用的肯定与赞美。杜甫感叹不材之木，越是不材，越是长势凶猛，生命力尤其旺盛，此乃另一种感悟。\n诗中的鸡栖，让我想起了老家的冬青树。那株树长在前院东墙角，不知何人何年种下，父母皆不复能记忆，许是分宅基时哪个孩子随手插的一枝。我们那儿没人种植冬青，因为没啥用。那些年家里房少院大，前院四棵梧桐，那才是正儿八经的树，冬青在我们眼里不能算树，最多算恶木。\n家里每年养七八只鸡，鸡们天天在冬青周围扒土，随地拉鸡粪，弄得那里污秽狼藉。冬青由此更遭嫌弃，好几次母亲提议把它伐了，然而说说罢了，从未见行动，年复一年，还是任它长在那里，奇怪没人剪伐也不见它再长大。\n我有些可怜冬青树，它似乎自知不受待见，又奈何不得鸡欺，蓬头垢面地站在那里。洗衣服多了，晾衣绳不够，我就把手帕和袜子搭在冬青上，这时觉得它还是有些用，水滴在叶上，它像是睁开了眼睛，绿得发光。冬天，众木凋枯，整个院子里，独它一抹青绿，我明白了为何叫“冬青”，真是个好名字。\n后来家里盖房子，前院的树全都伐了，四棵梧桐的大本做了梁椽，主枝做了桌椅床柜。冬青树呢，忙乱中谁记得呢，不外乎是当柴烧了。\n撰文丨三书\n编辑丨张进 商重明\n校对丨卢茜",
  "url": "https://m.bjnews.com.cn/detail/1649473660168242.html",
  "source": "bjnews",
  "publish_date": "2022-04-09 11:07:38"
}