{
  "uuid": "1717918495168976",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1717918495168976",
    "title": "用“出尔反尔”的方式重新养育自己 | 对话张春",
    "desc": "为什么成长过程中“确认自己的感受”似乎变得更难了？我们又是如何忘记了面对新事物时的那种“初学者心态”的？以及当我们在说“像对待一个孩子一样对待自己”时，具体究竟能怎么做？",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/6/mapj2024691534541962003.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/6/mapj2024691534541962003.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/6/mapj2024691534541962003.png",
    "publish_time": "2024-06-09 15:34:55",
    "publish_timestamp": 1717918495,
    "pv_num": "70066",
    "zan_num": "2152",
    "click_num": "3463",
    "comment_num": "0",
    "share_num": "10",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-06-09",
    "update_time": "2025-04-18 21:07:00",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "7万阅读"
  },
  "group": [],
  "id": "bjnews_1717918495168976",
  "title": "用“出尔反尔”的方式重新养育自己 | 对话张春",
  "content": "用“出尔反尔”的方式重新养育自己 | 对话张春\n2024-06-09 15:34\n为什么成长过程中“确认自己的感受”似乎变得更难了？我们又是如何忘记了面对新事物时的那种“初学者心态”的？以及当我们在说“像对待一个孩子一样对待自己”时，具体究竟能怎么做？\n从各种角度而言，张春都是重新将自己养育过一遍的人。\n甚至可以说，“养得还不错”。\n2015年前后，在彼时抑郁症尚未受到普遍关注时，她在互联网上公开讲述自己作为抑郁症患者的真实感受。这些年间，她不断寻找新的生活锚点，重建自己和周遭世界的关系，也以心理咨询师的身份时常与他者的内心照面。\n我们在今年的六一儿童节前后，与张春做过一次特别的聊天。在这个人们越来越喜欢讨论童年的“原生家庭”、希望能够重新养育自己的“内在小孩”的当下，成年人与自我之间的关系值得被梳理并探讨。我们带着这期主题找到张春，想听听她会如何理解“重新养育自己”这件事。\n访谈开始不久，张春便笑称，过往不少媒体都曾追问过她——究竟从哪一刻起，她重新变成了一个有力量的人。张春坦言直到今天，她仍然不觉得自己变得多么“有力量”，且记忆中也并没有这样的转折性时刻。在张春看来，与自己相处，或者说“重新养育自己”是一个漫长而持久的过程，且这期间我们随时都有可能会出现反复和倒退。重要的是如何凝聚起那些支持性的力量，并最终能让自己支撑起自己。\n张春，作家、心理咨询师、播客《张春酷酷酷》主播\n这篇文章收在《新京报·书评周刊》今年的六一特别专题《人间任天真：大人也要孩子气》中。我们此前已推送的两篇文章中，绘本作家蔡皋、诗人蓝蓝、自然写作者欧阳婷、插画师愚公子与童书书评人吴回音分别从不同视角讲述了成人与童年的深刻关系。在下面的文章中，张春则谈到了其中的诸多操作性细节。\n为什么成长过程中“确认自己的感受”似乎变得更难了？我们又是如何忘记了面对新事物时的那种“初学者心态”的？以及当我们在说“像对待一个孩子一样对待自己”时，具体究竟能怎么做？张春时常用一个又一个故事来承接这些困惑，而故事本身恰恰就蕴藏着力量。访谈最后，张春说她很担心这个概念是否会在持续的讨论中变成某种新的桎梏，其实不存在所谓更好的、重新养育自己的解法，她笑称不妨可以试试“出尔反尔、反复横跳”。“关键是看，当时的你需要怎样一种角色来和自己相处。”\n「主题」B01 人间任天真\n「主题」B02-B03蔡皋：童年是我清澈的源头，是一辈子保守的地方\n「主题」B04-B05童年的魔法：我们都长成了很棒的大人\n「主题」B06-B07 张春：用“出尔反尔”的方式重新养育自己\n「文学」B08 《心归故里》：故土难离亦难归\n给自己建一个“家”\n在这个家里，\n“你是我妈，费翔是我爸。”\n新京报：\n近年来，社交平台上关于“重新养自己一遍”的话题引发了很多讨论。大意是说，已经成年的人们开始想“把自己当成孩子，像父母养育孩子一样，自己再养育自己一次”。提起这个话题时，你会有怎样的看法和观察？\n张春：\n（笑）我觉得这个表述挺好的。它把人们在长大以后对自己的需求、或者说一些弥补，起了一个很言简意赅的名字。这个名字一目了然，就是“重新养育”，意思是以前养得不太好。对吧？这是第一层。我想，这其中可能已经暗示了，对于“我有一个不是那么幸福的过去”这件事，我们开始愿意去承认它，这就是所谓的“重新”。\n那在这样的语境中，什么是“养育”呢？直白点说，就是人要学会惯着点自己，像对待一个孩子一样，去抚育ta，去爱护ta。去关照ta。这并不是要求我们要做更好的自己，实践那种所谓的“向前一步”，不是这个意思。\n另外，我觉得这里它其实有一种“主动性”在，或者说，我们叫它“主体性”。就是“我”是这个主体，是我来重新养育我自己，我来做这个决定。这三层意思使得这样一个词语，它很言简意赅地帮助大家交流，并在这个基础上能去互相理解。\n新京报：\n根据你的观察，这个说法是近两年才流行起来的吗？\n张春：\n多数时候，概念都是在现象出现之后才被总结或发明的。我想在这样一个说法出现之前，我们其实早就在这么做了。举个很简单的例子，小时候家里人可能没注意到你吃鸡蛋过敏，长大之后，你去医院检查发现这是过敏原，你决定再也不吃这些东西了。成长过程中，大人没有为我做的，我在长大后自己为自己做了。\n其实，人们只要有条件，就会在有了新条件之后，去弥补一些过去的遗憾。我记得前几年我去医院箍牙，当时我大概35岁左右。按道理说，箍牙在青少年时期是最合适的。但我到了医院后发现，做这事的成年人也不比青少年少，甚至有四五十岁的也在做。这些都是“重新养育自己”的某种方式，只不过以前人们并没有提炼出这样一个说法，来概括这一系列的选择。\n新京报：\n你接受的来访者中，是否有让你印象深刻的“重新养育自己”的故事？\n张春：\n这样的故事有很多，但涉及隐私，我不能透露。分享一个“有授权”的故事吧。我记得之前有个来访的女生说，她现在自己给自己建了一个家，她说在这个家里，“你是我妈，费翔是我爸”（笑）。\n我当时听到后，觉得这个创造简直太妙了。费翔曾在接受媒体采访时说，自己没有孩子，如果有孩子的话，肯定对他（她）没有任何要求。当时这个女生看了这个采访，心里感慨说“这不就是我爸吗”。当然，我们可以想象她并没有费翔这样一个爸爸，甚至在现实生活里，她的爸爸肯定也不是这样。但这个女生说她在心里有一个另外的家。她当时笑着说：“每当我想做什么事情时，我都想想‘我爸我妈’会怎么看这个事呢？那肯定是绝对支持啊！”其实我们都可以在自己心里建这样一个家，把那些能够支持你的声音放进去。\n《包宝宝》剧照。\n要惯着点自己\n我们生活和故事里的不一样，\n这很正常。\n新京报：\n“重新养育自己”和我们的童年期也有些关联。我们对童年时的自己有一种复杂的感情，可能是某种怀旧。\n张春：\n这样的人还需要“重新养育自己”吗？不都说，幸福的童年治愈一生？\n新京报：\n这和童年成长经历幸福与否无关。这种怀旧可能是对儿时原初状态的回望。比如我们在初学走路时，可能不会在意周围的眼光，如果摔倒一次，就觉得“学不会走路了”，可能就真的不会走路了。但长大之后，我们似乎忘了，这种初学者的心态。\n张春：\n的确，这就是为什么之前我们说“要惯着点自己”。我看过一篇文章，叫《出走的娜拉可以骑电动车吗？》。有个女孩子28岁开始学骑电动车。在此之前，她一直不敢学，觉得“自己的这双脚这辈子就得老老实实地踩在地上”。很多声音告诉她，没学会自行车的人是学不会骑电动车的，不会平衡、不会上路、不会转弯。她为此做了很多心理建设，怕摔到，更重要的是，怕丢脸。“我都快30岁了，还要摔倒在路上吗？”当有天她想试试时，就去网上找了个“三分钟学会骑电动车”的教程，但她学了一个星期，还是不行。后来她自己都觉得可能就是学不会，“人家视频里三分钟的事情，为什么到我这一个星期了都做不到？”直到某天雨夜，她终于学会了。\n其实当我们用对待一个孩子的方式对待自己时，就会屏蔽掉“你怎么连这个都不会”的声音。重新养育自己，可能就是要找回这样的心态，承认在没做过的事情上，“我就是个宝宝”，即便是周围人认为很简单的事，对于没做过的人就是需要从零开始。那篇文章最后，她感慨说：“学电动车就是这么轻易的小事，不需要先学会自行车，天知道我挑战这个不知道谁编的规则用了多大的勇气。”\n电影《骑自行车的女人》（2013）剧照。\n新京报：\n为什么我们在成长过程中，会慢慢忘记作为“初学者”这件事？\n张春：\n这个问题很好。也许并不是我们忘记了，而是在成长过程中，这个世界有很多声音告诉我们：你要忘记。尤其是在媒介化的今天，我们接收到的信息都不由分说地塞给你一个唯一的选项，就是“这个事情应该很容易”。\n为什么我们总会收到这样的声音？这些年，我越发直观地感受到，像“现实一样麻烦”的故事，是不利于流传的，因而在信息生产的过程中已经被率先过滤掉了。我记得曾接受某家期刊的采访，这个采访进行了很长时间。这个记者特别想追问出一个结果：我到底是从哪个时刻，突然从抑郁者变成了有力量的人。我当时回复说，觉得现在的自己也没有很有力量。我不记得有那样一个转折性的时刻，而是可能有无数个瞬间，比如某一刻我觉得自己厉害了一点，但下一刻可能又回去了。但这样的回复似乎并不令人满意，他们仍然想追问，在这无数个瞬间里，有没有决定性的瞬间？\n我想了很久，真的没有（这样的瞬间）。后来，这个稿子就撤了。\n新京报：\n因为预设不成立？\n张春：\n对，因为这样的故事不精彩。反过来看，我们发现，日常所看到的那些故事是如何被炮制出来的。人们会觉得，如果你的故事和现实一样琐碎、平凡、缓慢，那去经历现实就好了，为什么要看你的故事呢？但另一方面，被炮制出的故事经过一再讲述，反过来又影响了我们的现实感。以至于连学骑电动车，社交媒体上流行的都是“三分钟学会”的视频。浸泡在这样的信息流中，可能真的会怀疑，是不是现实就是这样？而我的生活错了？我真的花了几十年的人生在想这个问题，为什么我的生活总是和故事里的不一样？我花了很长时间，去和这种叙事斗争。\n回到“初学者”心态，其实道理很简单，只要一个人没接触过电动车，他就是不会骑。这和他是什么年龄，是否上过大学都没关系。我还想分享另一个故事。之前，有个女生在群里问，说自己谈过很多个男朋友，但到现在都没有定下来，她怀疑自己在进入亲密关系上是不是有问题。当时群里很多人给她出主意，甚至有人分析，可能是单亲家庭的身份影响了她对另一半的看法。\n但我当时就问她：在结婚前，或者说你认定某个合适的人之前，你遇到的可不就都是不合适的？这有什么问题吗？就像你没骑过电动车，所以就是不会一样。如果从这个角度看，这件事根本不需要分析。\n新京报：\n你觉得“重新养育自己”和“重回童年”是怎样的关系？\n张春：\n我猜想这可能是两类人吧？当我们在谈“重新养育自己”时，其实是在说过去的经历对自己有不好的影响，成年之后我们该如何把它补足，或者说如何去重新认识这些影响。但这并不意味着，想要“重新养育自己”的人，他的童年就一无是处，可能也会有些想要回忆的瞬间，在日后滋养着自己。\n新京报：\n可以分享童年中某个滋养你很久的瞬间吗？\n张春：\n我小时候就是个比较忧郁的小孩。但我记得，那时小学放学后，我经常一个人去路上一所幼儿园的滑梯和秋千旁边，一待就是一两个小时。我就是一个人滑滑梯，趴在滑梯上倒着滑下来，或者站着从滑梯下面跑上去。我现在都能感觉到当时的那种心情，非常自在、宁静。它可能已经成了我日后的某种锚点，当我好像看不清自己的时候，我会想起它，觉得那就是我的一部分。\n直到今天，我还是会做一些“没意义”的事情。比如我画画、捏黏土，这些可能对社会没有任何价值，也无助于我成为一个世俗意义上更成功的人，但这些事情让我确认了自己的存在。\n当重新“养育”自己成为KPI\n曾经帮助了自己的概念，成为新的规训。\n新京报：\n具体到实际生活，“重新”意味着，它需要去再一次面对自己，确认自己的感受，以及接纳自己。这听起来似乎是一件很自然的事，但围绕这个话题的一部分声音是，人们觉得现实生活中哪怕是“确认自己的感受”有时都是很难的。为什么会这样？\n张春：\n这个问题很好，我试试看能不能谈清楚。我们不妨先从一个具体的例子说起。心理咨询中，经常遇见的一种提问是：“我好像什么也不想做。我找不到我的理想或目标。”这听上去似乎是个很新的问题，是现代都市人容易陷入的意义危机。但实际上，它又是一个很旧的问题。旧在哪里呢？它假设一个人的一生应该是有某种使命的，直白点说就是“应该有个想干的事”。好像只要找到了这件事，我们所有的热情、天分就会随之迸发。这背后预设的是，一个人的一生是有某种答案的。\n但这其实是一种很典型的父权制思路。它不仅假设人生存在某种答案，甚至在逻辑的尽头，它假设的是一切只有唯一的答案。在这个前提下，“什么都不想干”的状态才会被判定为是错的。但我们想想，当这样的念头出现时，它可能仅仅指的是现阶段没有某个宏大的、能够引领走向成功的爱好或事业。\n当来访者说出这样的困惑时，我通常会反问：“你说你什么也不想干，那你现在在干什么？”他（她）可能会说在刷手机。那么，这其实就是你想干的事情。只不过在上述的逻辑中，它不被认为是正当的、能称作“事儿”的事情。或者说，你只是不敢承认此刻的想法。我们读到过各种各样的故事，比如村上春树就曾表示，他是在一个体育场看球时，脑海中突然冒出要写小说的念头。这听上去像是“从天而降”的使命，于是很多人也在不停叩问自己。但有没有一种可能，有人活在这个世界上就是没有这个使命？只是随机地出生，又随机地离开？再进一步，有没有可能我们就是这样的生命之一？\n电影《录取通知》（Accepted，2006）剧照。\n新京报：\n在这个语境下，困难的地方在于，我们是否会害怕，一旦确认或者说接受这样一种叙述，就会进而觉得这一生似乎不值得活过？\n张春：\n没错！你看，我们会发现这套叙事背后的那层含义。也许人们并不是真的想要寻找一个答案，而是在这套逻辑下，人们很难接受自己的普通。原来我离不凡，可能只差一个答案；那么一旦接受这件事，确认自己当下的感受，那么我离平凡，似乎也不差什么了。\n为什么说这是一套典型的父权制思维？因为父权的逻辑之一就是要成为人上人。按照这套逻辑，它延伸的话语都是围绕如何成为人上人。这么看，“我为啥什么都不想干”这件事，虽然痛苦，但至少为信奉这套逻辑的人带去了某种希望，而一旦接受另一种叙事，它其实并不会允诺这样的希望。\n但如今回头看，那些所谓的成功的人，我真的怀疑他们其实知道这件事，只是没有公开承认罢了。他们在“骗人”（笑）。本来就不存在某种使命，只不过是喜欢就多干一些，不喜欢就先放一放，试了很多，慢慢做下去，就试对了。\n我最近喜欢画水彩。在开始的一周内，我感觉很不错，但我如果总想着什么时候才能画成大卫·霍克尼那样的水平，那我可能会想今天也差太远了吧！进而怀疑，我画这一周又有什么意义的？可能再画30年也不行，那这样一切都没有意义了，我什么都不用干了。但还有另一种可能，也许我今天画水彩，明天捏泥巴，下星期又想画水彩了，我就再回来继续画。可能我最后也画不成大师，但这样的一生，是不是也不错？\n《春天终将来临：大卫·霍克尼在诺曼底》，马丁·盖福德 著，胡雅婷 杨素瑶 译，浙江人民美术出版社 2022年1月版。\n新京报：\n你的描述让我想到，为什么“确认自己的感受”有时会很难？很大可能是，我们确认的“感受”有时是被外在某种观念形塑过的，我们总觉得这就是“我”的感受，但这种感受可能并不是我们自己体验到的。\n张春：\n是的！我们经常会察觉不到，“你想要的究竟是什么，这是需要追问的”。举一个很常见的例子。经常会有咨询者说“想成为一个自信的人”。初听这个问题时，我们可能会觉得有点陌生，因为日常生活里，“想变得更自信”这件事似乎是毋庸置疑的。但为什么这会成为困扰他们的问题呢？于是我会问，成为自信的人是想干什么？那个来访者说，“然后我就是一个更自信的人了”。这就成了一个闭环。其实痛苦的根源在于，自信它是一个途径，而不是一个目标。\n在这样的情况下，我们通向的其实是一个不可能实现的目标。这就是德国心理学家西蒙在《循环提问》中提出过的“阴性目标”。还是以“要变得更自信”为例，那我们做什么事情会觉得自己变得更自信了？在我的追问下，咨询者可能会说：比如明天走进办公室，可以很自然地和人打招呼。那我们假定就是这样，那如果已经连续打了一个月招呼，某天突然没有打招呼，这就意味着又变回不自信了吗？所以，究竟在生命的哪一刻，我们才能确信自己已经是个自信的人了呢？在这样的逻辑下，可能要到死前那一刻吧？只有那时，我们才能确保，接下来没有任何事的出现可能会让我们退回不自信。在那之前，永远在失败的恐惧中，没有成功的正反馈机制。\n新京报：\n从这个角度看，“我要重新养育自己一遍”会不会也是一个阴性目标？这个过程中其实没办法保证不后退。而一旦后退，就可能会带来进一步的自我归因，“为什么连自己都养不好”“为什么连自己都无法爱自己”？\n张春：\n你说得没错。如果“重新养育自己”无形中成了“重新养好自己”，有了某种KPI，反而会给人带来焦虑。大多数概念的出现都是如此，起初它可能是对人有帮助的，但经过一段时间，又可能会成为困住人的概念，变成一个新的规训。如果说有什么应对方法，我的建议是，试试先养一天，再不养一天怎么样？或者说，重新放养自己（笑）。\n但这种说法可能也会成为规训的一部分，比如我昨天很努力地工作，还加班到很晚，一点都没有放养自己，一点都不自由自在，我是不是又错了？当我们在公共空间谈论类似的概念时，真的要非常小心，不要去规定什么，让它成为新的桎梏。那这么看来，一个实操上更好的解决办法或许是，试着出尔反尔，反复横跳。\n新京报：\n如果可以重新选择一个身份来养育自己的话，你觉得一种有别于传统父母位置的、更适合自己和自己相处的身份还可以是怎样的？我注意到，你曾在采访中提过，在咨询师里，你是“小姨流派”。那做自己的“小姨”，这个位置如何？\n张春：\n小姨这个位置很特别。她既不像妈妈那么近，不会那么牵挂你，时刻想着要把你的问题接过去。她可能不如姐姐年轻，但又比姐姐的阅历多一些，同时又不会干涉你，没有那么在意你究竟打算选择什么样的人生。这个小姨可能还会比较松弛，有空的时候带你出去玩一玩。我是这么想象自己在心理咨询中，与咨询者之间的关系的。我们也可以参考这样的角色，自己做自己的心理咨询师。\n但话又说回来，在私下里，你选择扮演怎样的角色其实都可以，关键是看，当时的你需要怎样一种角色来和自己相处。\n活着本身就值得骄傲\n“一个人异化全世界”\n新京报：\n你曾公开谈论过自己作为一个抑郁症患者的感受，并将这些故事写成了《在另一个宇宙的1003天》。如今回看时，那段时间的自己和外部世界是处于一种怎样的关系？\n张春：\n关系很惨淡（笑）。我现在回想，其实那段时间，我是不知道怎么和自己相处的，我在艰难地寻找这样一种办法。用史铁生的话来说，就是“精神的我想杀掉肉体的我”。\n新京报：\n是很难接受自己的某一部分吗？\n张春：\n我觉得这个形容都有些“乐观”了。更准确地说，我想那是一种“混沌”。我甚至意识不到我自己的那些部分是什么。\n《在另一个宇宙的1003天》，张春 著，磨铁·文治|北京联合出版公司 2018年1月版。\n新京报：\n你曾形容说，过去的自己曾尝试理解这个世界的规则，但结果都是排斥，直到后来你开始尝试发明一些新的规则，像是抱着“一个人异化全世界”的决心。为什么会这样形容？\n张春：\n说到“规则”，我想起一件事。2019年左右，我曾给自己立了一条规矩，就是“每天都要骂一次人”。你可以想象，什么样的人才会给自己定这么一个KPI？肯定是平时很????的人。有一次，我在线上的一个群里和人吵架，我当时对某个话题表达了一些自己的看法，有很多人就来围攻我。后来，有个人站出来，好像是在说公道话的样子，他（她）说：“我提议从现在开始的一小时之内，大家都不要说话，就看看她说什么。”看上去在一众反对我的人之中，他（她）似乎是支持我的那个。但我总觉得，哪里不对劲。\n不对劲在什么地方呢？我后来复盘觉得，这个人似乎制定了一个特殊的规则，这个规则看似是在帮我，但其实是限制了我。按理说，在没有被群主踢出之前，我是不是24小时都可以说话？但经他（她）一调解，我只能说一个小时了。我无形中又多了一个领导。这个人不仅规定了我发言的时间，还规定了我发言的方向。\n新京报：\n这是很难辨认的。\n张春：\n没错。它看上去是带着“善意”的。这是提到“新的规则”时我一下想到的一个场景。不管外界的声音是否“站在我这一边”，即便有声音说“我来罩着你”，这些当时的我选择全都不要，这就叫“异化全世界”。\n甚至没有人可以白白夸我。之前我的公号收到过一则留言，ta表达了类似“我很喜欢你的内容”。我当时回复说，那你有没有点赞、转发和打赏？（笑）说到底，外界的声音喜欢或不喜欢我，认可或不认可我，我希望自己能够完全不在意。\n现在我能够做得越来越好了。不论是褒奖，还是指责，这些对我来说，都没那么重要。当我遭到攻击时，我也不再有那么多波澜了。但真的不痛苦吗？也还是会痛的。\n新京报：\n之所以会有这样决绝的转变，是不是因为你曾经非常在意过？\n张春：\n哎，羞耻……我曾经简直太在意了。甚至都不需要往前追溯太久，两三年前，我跟一个网友聊天，我对他其实没有任何兴趣，也没有任何期待。我们当时在聊一些很平常的事情，聊着聊着，他说：“我要去睡了，晚安。”我都会哭，觉得又有人弃我而去了。我能变成今天这个样子，是日新月异的。\n新京报：\n在我们聊天的此刻，我感觉到一个人被很好地“重新养育过”是什么样的。你提到“日新月异”，这个过程是慢慢跟随生命向前走，就会自然发生的吗？\n张春：\n我想，我是有努力的。但在所有的努力之中，最重要的努力还是“活下去”。即便当下某一刻，你也不想什么“重新养育自己”了，就只想玩一会儿手机，其实你也不是没有在努力，有可能只是因为，你太累了。\n最后，我想说的是，当我们在谈了“重新养育自己”的这么多方法后，即便你还是无法行动，也没有关系，不要自责，先尝试理解自己。而如今的我发自内心觉得，活着，这样一个成绩，它本身的确是值得每一个人为之骄傲的。\n采写/申璐\n编辑/王铭博\n校对/薛京宁、赵琳",
  "url": "https://m.bjnews.com.cn/detail/1717918495168976.html",
  "source": "bjnews",
  "publish_date": "2024-06-09 15:34:55"
}