{
  "uuid": "162424131914962",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "162424131914962",
    "title": "《三国演义》中被黑得最惨的将领，在真实历史中却是曹魏的砥柱",
    "desc": "三国的热潮，直到今天仍热度不减。三国中的英雄人物是银幕上绝对的宠儿。我们将以三国时代中并不出众的三个人物，董卓、法正和曹真，在他们生命中重要一年的经历和抉择，剖开这场乱云飞渡的宏大史诗中背后的“真·三国志”。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/cover/2021/06/21/5070991016555782615.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/cover/2021/06/21/5070991016555782615.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-06-21 10:35:13",
    "publish_timestamp": 1624242913,
    "pv_num": "51648",
    "zan_num": "179",
    "click_num": "398",
    "comment_num": "0",
    "share_num": "6",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-06-21",
    "update_time": "2025-04-19 16:40:00",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "5.1万阅读"
  },
  "group": [],
  "id": "bjnews_162424131914962",
  "title": "《三国演义》中被黑得最惨的将领，在真实历史中却是曹魏的砥柱",
  "content": "《三国演义》中被黑得最惨的将领，在真实历史中却是曹魏的砥柱\n2021-06-21 10:35\n三国的热潮，直到今天仍热度不减。三国中的英雄人物是银幕上绝对的宠儿。我们将以三国时代中并不出众的三个人物，董卓、法正和曹真，在他们生命中重要一年的经历和抉择，剖开这场乱云飞渡的宏大史诗中背后的“真·三国志”。\n“话说天下大势，分久必合，合久必分。”\n《三国演义》的这句开场白太过有名，以至于在许多人的心中，它几乎成为了中国数千年历史最精辟的概括。揆诸中国历史，治与乱，分与合，表面上看去，确实就像这句话所说的那样，像一个由时间操控的循环，历史便在这个循环中不断地重复着治乱分合的命运。\n三国时代之所以引人兴趣，恰在于它将中国历史上的分合治乱演绎得淋漓尽致。三国之始的汉末大乱，几乎将中国朝代走向衰亡的种种昏乱黑暗一网打尽：恒、灵二帝成了昏君的代名词；外戚干政与宦官专权如虎如狼，率兽食人，致使天下鱼烂；黄巾军挟宗教之力趁势煽惑人心，揭竿而起，可以说是每一个朝代走向土崩瓦解的标配。\n乱世中英雄的崛起，也如风云际会一样顺理成章。董卓的残暴、王允的计谋、吕布的英勇，本已经让人见识了三种全然不同的英雄豪杰的人格，然而他们却如流星一般迅速划过天际，将更广大的英雄舞台留给漫天的灿烂星斗。刘备、关羽和张飞的结义，成就了后世义气干云的英雄神话；曹操的狠鸷险谋，塑造了中国历史上最成功的奸雄形象。隆中一对三分天下，应变谋略出神入化的诸葛孔明，则成为智慧的究极代表；与之相对的司马懿，猜疑多疑，虽然在与诸葛亮的智谋对决中屡战下风，但却最终凭借忍耐与权谋生生耗尽了对手的生命，并最终将战场上的下风转化为权力场上的上风，最终铲除异己，让自己和他的后代子孙成了权谋天下的最终胜出者。\n1994版《三国演义》里的诸葛亮怒骂王朗的剧照，这张剧照加上诸葛亮的台词“我从未见过有如此厚颜无耻之人！”已经成为当下最流行的表情包。\n在这些闪耀的明星之外，还有众多炫目的群星，时时在历史的关键时刻发出耀眼的光芒：孙策、赵云、马超、黄忠、姜维、周瑜、法正、曹真霸、张辽，乃至于膂力过人的典韦，都以他壮烈的死亡，给人留下了极为深刻的印象。\n这样一个英雄应时而出的风云乱世，这些英雄恰好又分附归属于三个互相对峙的政权，战场上的激烈与宫廷中的阴谋如明暗相生而相应，就像鲁迅道破的那样：“三国底事情，不像五代那样纷乱，又不像楚汉那样简单；恰是不简不繁，适于作小说。而且三国时底英雄，智术武勇，非常动人，所以人都喜欢取来做小说底材料”。\n三国从历史成为传奇之后，更塑造了中国人的道德观念。北宋文豪苏东坡在他的随手笔记《东坡志林》中写道：“涂巷中小儿薄劣，其家所厌苦，辄与钱，令聚坐听古话。至说三国事，闻刘玄德败，频蹙眉，有出涕者；闻曹操败，即喜唱快。”尊刘贬曹，喜仁厚而恶奸诈，这种朴素到天真的非黑即白的正义观，千载之下，仍然潜藏在民众的心灵深处。\n三国的热潮，直到今天仍然热度不减。三国中的英雄人物是银幕上绝对的宠儿。曹操、刘备、关羽这样的盖世英豪自然有自己专属的影视作品，即使是像司马懿这样一直给诸葛亮当对手配角的人物，也有了自己为主角的热映剧集《军师联盟》和《虎啸龙吟》。不久前，中日两国更是相继推出了两部以三国为题材的奇葩影视作品《三国志新解》和《真·三国无双》。但就像史学家吕思勉所说的那样：“文学固然有文学的趣味，历史也有历史的趣味。”我们将以三国时代中并不出众的三个人物，董卓、法正和曹真，在他们生命中重要一年的经历和抉择，剖开这场乱云飞渡的宏大史诗中背后的“真·三国志”。\n本文出自《新京报·书评周刊》6月18日专题《真·三国志》。\n撰文 | 李海涛\n有很多人痛恨《三国演义》的原因之一便在于对历史人物的改动。而在这本历史小说中，被黑得最惨的或许就是曹魏后期的军事领袖曹真。小说里的曹真似乎除了打败仗外没有任何特长，原著如此，变成影视剧后人物形象就更加离谱。央视老版《三国演义》的曹真还只是个平庸的将领，而新三国里的曹真直接变成了皇帝的草包亲戚。可历史上真正的曹真与此恰好相反。\n反守为攻的统帅\n魏明帝太和四年秋八月，中原下了一场大雨。\n大雨持续了一个月，史载“伊、洛、河、汉水溢”。有人将它和建安二十四年那场让关羽水淹七军威震华夏的暴雨相比。然而，雨势虽似，攻守之势已易。当数万魏军和数量更多的民夫冒着似乎永无止境的冷雨在秦岭蜿蜒起伏的路上缓缓而行，魏军的统帅曹真怎么也高兴不起来。这场伐蜀之战几乎是他顶着满朝争议独力发动的。大雨导致的倍增的进军难度和后勤压力就使这次攻势近乎崩溃。曹真心里不能不深感抑郁。\n曹真，字子丹。是曹操的族子。也有说法他本姓秦。他父亲秦邵在曹操初起兵时便追随曹操，替曹操而死，所以曹操拿曹真当自己的孩子看待，和将来的文帝曹丕一起长大。\n曹魏的体制，向来是由宗室掌兵，统领诸将。上一代宗室的杰出人物，比方夏侯惇、曹洪、夏侯渊、曹仁，各能掌管方面。而下一代中，曹真和曹休就是重点培养对象。曹真起初统领虎豹骑，积累了作为基层指挥官的经验。此后在建安二十四年汉中之战中担任征蜀护军，崭露头角。曹丕建立大魏之后，先代宗室大多凋零。曹真无论能力抑或亲厚关系，自然大受重用。等到明帝曹睿太和四年时，曹真已经官拜大司马，入朝不趋，剑履上殿。已经达到了武将的巅峰。大魏西线对蜀国的战事，基本由他主持。\n平心而论，他表现得还不错。太和二年，蜀国诸葛亮初出岐山，曹真受命统兵，成功地遏止了诸葛亮。问题是，这只是诸葛亮亲自统兵的第一战。魏、蜀交锋才刚刚拉开序幕。而且历史上的诸葛亮并不是演义里“多智而近妖”的角色。相反，他主抓的都是即使在现代战争里都不落伍的方面：战术、组织、装备、后勤……千秋一相，武庙十哲，不管我们再怎么高估曹真的能力，这也不是曹真能抗衡的对手。所以蕞尔小国的蜀不但能屡屡发动攻势，而且还越打越强。魏蜀之间的形势，蜀攻魏守，这已经明朗化了。\n而这是曹真尤其不能容忍的，所以他极力主张发动伐蜀之役。之前，司空陈群极力劝阻曹真，蜀道不好走，伐蜀难度很大。但曹真还是义无反顾地去了。因为这里有连对陈群都没法明说的东西。\n1994版《三国演义》中的曹真。\n因为魏是一个新兴的王朝。太和四年，这个朝代的历史其实总共才只十一年。虽然在程序上，它完整地接受了汉朝的禅让。但到底是怎么回事，大家心里都清楚。如果没有强盛的武力为基础，魏取代汉是不可能的。所以尽管曹操本人文采也很好，谥号还是要定为“武帝”。武力是大魏立国之本，太阿之柄，不能倒持于人。又限于曹氏根基的薄弱，所以必须要宗室掌兵。而且魏国并没有完成事实上的统一。除却武力，它的合法性还不能和绵延四百年二十四代的汉朝相比。所以它必须保持一个积极的，进取的态势。靠着国力的差距磨死蜀国，在军事上没问题，但在政治上，会令年轻的皇帝极其被动——都说你们天命所归，神人同应。然后呢？人家隔壁明着不服你，你只能靠龟缩防盗门后被动防御，哪有这样的天命所归？\n军事上，不该打。政治上，必须打。军事只能服从于政治。\n宗室掌兵的危机\n对曹真来说，他如此用力地促成伐蜀之战，他内心当然想借此战一举平蜀，立不世之功。但曹真不是第一天打仗，恐怕他自己心里也明白这个几率近乎不可能。但反过来，这么大规模的攻势摆着，也不至于吃什么亏。只要能稍微压一压蜀国的气势，给皇帝留出点从容整顿的空间，也就值了。\n因为曹睿现在面临的问题，比曹真更大更严峻。\n这就是曹魏宗室掌兵这个套路，已经玩不下去了。宗室第三代没有人才。其实在曹丕那会儿已经出现危机。曹休、曹真俩人不够用，这才破例起用司马懿。但如果曹丕不死那么早，他至少可以从容掌控局势，在一个比较长的平滑的时间周期里等待新人成长，完成权力迭代。而曹睿只能勉力维持父亲交下来的烂摊子。但蜀、吴这两国就是不给他这个时间。太和二年，诸葛亮北伐中原。曹真好容易把他挡住。东线就遭逢重创——吴国陆逊在石亭之战中重创曹休，曹休愤懑而死。统军的宗室大将就只剩下曹真一个。如果他再不能为皇帝分忧，勇敢地把这个担子挑起来，大魏只有更加艰难。\n清光绪刊本《增像全图三国志演义》中的插图《汉兵劫寨破曹真》。\n但让曹真都没想到的是，他甚至还没和诸葛亮真正交上手，一场大雨就浇灭了他的雄心壮志。郭淮的偏师倒是接触上了蜀军，在阳溪被魏延一顿暴打。这场本为壮声势的伐蜀之战，最后反倒变成大魏虚有其表的绝佳证词。如此巨大的压力，曹真承受不住。他在回师途中就病倒了。此后，病势缠绵，竟渐近于不治。\n《虎啸龙吟》（2017）中的曹真剧照，在这部影视剧中，曹真白痴无能的形象有所改变，增加了权谋深思的一面。\n明帝曹睿很忧心，甚至亲自去曹真府上探病。\n三国时代有不少这样君臣相濡以沫的例子。比方吴国的孙权和吕蒙。但本质的区别在于，孙权不想吕蒙死，是因为他深知吕蒙的军事才能可以补他的不足。而曹睿不想曹真死，则并非指望曹真不死能平吴灭蜀。曹真作为目前宗室掌兵的唯一重将，只要他活着，哪怕还有一口气，以他的身份和军中资历，也足以作为明帝平衡司马懿的筹码。但如果他死了，面对满朝文武，明帝将成为孤家寡人。\n太和四年，司马懿的忠诚还毋庸置疑。问题是，对于皇帝，不可能将如此性命攸关的大事委于一人。确实，隔壁诸葛亮表现非常好。但那是诸葛亮人格的伟大，而不能说是一个好的制度。曹睿需要至少一个人在军事上平衡司马懿。但如果曹真死了，曹睿无人可选。\n曹真去世与曹魏政权的没落\n太和四年年初，曹睿曾经下过一道诏令。\n“世之质文，随教而变。兵乱以来，经学废绝，后生进趣，不由典谟。岂训导未洽，将进用者不以德显乎？其郎吏学通一经，才任牧民，博士课试，擢其高第者，亟用；其浮华不务道本者，皆罢退之。”\n这道诏令是有所指的。要害就在其中的“浮华”二字。\n太和年间，一群年轻的世家子弟彼此援引，形成稳定的小团体。论玄问道，臧否人物。类似的情况在东汉末年一再出现过，但曹睿却敏感地意识到了此风不可再。因为东汉末年出现的类似“月旦评”或“汝颖谋士集团”，本质上都是皇权凌替的结果。朝廷既已丧失了有效评鉴和选拔人才的权威，民间才会相应而起。而大魏作为一个新兴的王朝，如果认可这种行为，朝廷的权威何在？时代变了，游戏规则就要随之改变。是所谓“世之质文，随教而变”。曹睿的思路清楚，他能看到这一节。但要具体去打击之，则并没有那么简单。\n因为这些涉及“浮华”的世家子弟，其父辈不少都是朝堂重臣。比方夏侯玄是夏侯尚的儿子，何晏是曹操的养子，荀粲是荀彧之子，诸葛诞也是名门之后，这些人以其特殊的出身，对大魏这个新兴王朝天然缺乏足够的敬畏，更不论曹睿如果脱去皇帝这层外衣，和他们也只是同龄人。这件事，不能不办。不办则朝廷权力就会慢慢被架空。但要办，就会得罪很多人。\n更麻烦的是，涉及“浮华”的还不止以上这些人。虽然史书有意避讳，但司马懿长子司马师是“浮华”案中重要人物，几乎可以定论。而曹真的长子曹爽以后执政时，重用的也是夏侯玄、何晏这一班人。可以说，这看似小事的浮华案，兜兜转转，又回到了曹真和司马懿身上。\n晚清时代《三国演义》中的曹真像。\n事实上，司马师虽未明确列入浮华案中，但唯独他受到的处罚最重。终曹睿这一世，已经三十多岁的司马师始终没能入仕。而司马师是个特别讲求实际的人，所谓“事功”一派。如果说他在此事上没有怨恨，那几乎是不可能的。司马师的妻子夏侯徽是夏侯玄的妹妹，夫妻本来恩爱甚笃。但就在浮华案后两年，夏侯徽死得不明不白，据说是发现了司马家的谋逆而被毒死。\n大魏的根基已经出现了深深的裂痕。而唯一能牵制司马家的曹真又已命在旦夕。\n史书上没有记载曹真在生命的最后阶段做过什么。他似乎什么都没做。没举荐接任者，也没举荐儿子曹爽。没留下预案，没移交权力，没攻击政敌，没安排旧部。或者是曹真实在病得太重，已经失去了处理后事的能力。或者是曹真自己还有期望，他还不想死。\n明帝对曹真未必有什么感情。但此时此刻他不想曹真死，倒也是真情实感。明帝还有很多事情需要做，而做这些事情，他需要手里有足够多的牌。不然，他就无法有效地控制他的王朝。而对于任何一个当权者来说，失控都意味着致命的危险。曹睿已经看到了太多危机，但他偏偏又无能为力。他既没有办法在危机初萌时斩草除根，也没有办法在这一团乱麻中重整秩序。眼下，他只求曹真能够不死。\n转过年来，曹真还是死了。\n撰文 | 李海涛\n编辑 | 宫照华；徐悦东；王青\n校对 | 卢茜；薛京宁",
  "url": "https://m.bjnews.com.cn/detail/162424131914962.html",
  "source": "bjnews",
  "publish_date": "2021-06-21 10:35:13"
}