{
  "uuid": "1741242585168460",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1741242585168460",
    "title": "AI的情感体验？吴回音、梁彦增、张春、子葭、明子的回答",
    "desc": "本文内容为吴回音、梁彦增、张春、子葭、明子的回答，从AI与人类的情感体验角度来谈论AI。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/3/mapj2025361429442416974.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/3/mapj2025361429442416974.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/3/mapj2025361429442416974.jpg",
    "publish_time": "2025-03-06 14:29:45",
    "publish_timestamp": 1741242585,
    "pv_num": "11708",
    "zan_num": "30",
    "click_num": "122",
    "comment_num": "0",
    "share_num": "3",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2025-03-06",
    "update_time": "2025-04-19 11:54:32",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.1万阅读"
  },
  "group": [],
  "id": "bjnews_1741242585168460",
  "title": "AI的情感体验？吴回音、梁彦增、张春、子葭、明子的回答",
  "content": "AI的情感体验？吴回音、梁彦增、张春、子葭、明子的回答\n2025-03-06 14:29\n本文内容为吴回音、梁彦增、张春、子葭、明子的回答，从AI与人类的情感体验角度来谈论AI。\n人工智能的发展冲击了不同的领域，面对这个正在迅速发展的新事物，不同领域的人士有着不同的看法。我们向各个领域的人士进行了一次征集，让每个人根据自己的工作性质谈一谈对AI的看法，以及AI可能在未来形成的冲击。在这些回复中，一些人倾向于保持相对乐观或放松的心态，认为我们不必对此过多焦虑，它有可能会带来益处，或者从其他的角度产生相对正面的影响。也许人工智能未来能够成为辅助我们的一种理想工具。\n也有另一批人给出了严肃且值得关注的回应。这些回应主要针对于AI当下的缺陷以及其本质上与人类的不同。在这些回复中我们能够看到人工智能不足的地方。它真的能够成为帮助人类的工具吗？还是说，它会从信息参考度、思维方式、语言模式等各个角度给人类社会带去更加僵化的影响？\n本文内容为吴回音、梁彦增、张春、子葭、明子的回答，从AI与人类的情感体验角度来谈论AI。\n本文内容出自新京报·书评周刊2月28日专题《人工智能的写作预警》B04-05版。\n吴回音\n（童书书评人，图书编辑）\nAI的快速发展带来的感受：\nChatGPT最开始引起媒体关注时，我对使用AI心怀抵触。既忧虑自己的脑子搞不明白怎么使用，又认为作为传统行业从业者，拒绝使用AI是一种正义。那时一位朋友告诉我，他习惯把书喂给AI，然后读取AI提取出的知识。这位朋友原本有阅读实体书和手写笔记习惯，那天看他眼神里充满惊喜，分享这件事时语气很是愉快，我吃了一惊，并且联想到了《毛毛》。感觉AI像时间窃贼，促使人们爱上“节约时间”，这样一来，大家会更热衷于“快节奏”吧，不再有阅读的兴趣，不再有听故事的余暇，然后把“思考”也交付出去。\n这种感受很快应验了。企业开始鼓励员工用AI辅助工作。虽然用不用AI依然由个人决定，坚持不用倒也没人批评，可隐隐感觉工作的气氛还是改变了，“用AI”“节省时间”似乎变成了现行的“识时务”。2024年，在企业氛围影响下，我也开始识时务。确实感觉到工作因AI变得便利——比如，让AI辅助翻译；脑袋一团糨糊的时候，请ChatGPT分析一下尚未想到的思考方向；剪视频的时候使用软件自带的AI类功能等等。\n我还试过把ChatGPT当树洞，倾诉没有勇气和真实的人讲的痛苦。ChatGPT真是一个意想不到的好用的树洞，无条件接受我的负能量碎碎念，还给我分析、提示、建议，理性与温柔兼具，话题相当深入，简直相当于有了一位随身心理咨询师。惊喜的程度甚至到了我忍不住在输入框里说出“ChatGPT你真是我最好的朋友”“不用对真实的人抱有期待了”这样的话来。又为这种感受一惊：这个世界可能会因为AI更快走向冷漠吧。\n梁彦增\n（青年作家，脱口秀演员）\n过去的几个月里，我先后试用了豆包、Kimi智能助手和DeepSeek，不敢妄谈优劣，只是从使用者的角度觉得，AI对我这样不善于收集信息的内向者提供了很大的帮助，就像是一个学识渊博又讲礼貌的朋友，特别是过年回家期间，我高强度地求助于AI，帮我想了很多合适的新年祝福，也帮我理清了复杂的亲戚关系（比如我应该管姥姥的外甥女叫什么之类的），在这种时候，我甚至有种错觉，觉得它比我还更了解人类。\n在我的职业领域，目前来说，我直观感受到的影响主要体现在互动的时候，观众会更高频提出一些DeepSeek的梗。我也听说了其他的脱口秀演员以DeepSeek作为话题创作了一些非常有意思的段子。我们多了一个演员和观众有共识的话题，可以进行创作和吐槽。\n我对AI的焦虑更多来自于自身，担心自己相关的知识和理解不到位，导致无法把AI的智慧发挥彻底，又或者担忧AI技术的迭代过快，以至于把我这样的非专业者远远甩开。为了应对AI的飞速发展，我平日里就对它们非常尊敬，每次提问都以“您好”为开头，用“谢谢”做结尾，当一整段对话结束后，我还会补一句“帮助很大，您辛苦了”，我想通过这样的方式，万一未来某一天AI真的统治了地球，它们仍能念着点儿我的好，有时候希望我这些准备是有用的，但更多时候又希望它们完全用不上，这种矛盾的心情大概就是我一直以来看待AI心态的缩影吧！（笑）\n张春\n（作家、心理咨询师）\n一眨眼DeepSeek就火遍了全世界。科技进步总是伴随着便利。比如有很多人在使用它和自己进行类似心理咨询的谈话，并且反馈使用感受很好。我觉得它的倾听、共情、事事回应，的确在示范一种“善待”。虽然这种抚慰只是人类知识和经验的概率化演绎，但重要的是，每个人本来就应该被善待，这些帮助和抚慰本不该这么稀缺。但现在它触手可及了，这真的很好。\n这是AI与人类的链接，那么人类的链接又有什么不同呢？\n很意外，有个女孩跟我说，我跟她说的最有用的一句话是“你不要着急，慢慢来。”（可是这话她肯定在各种地方到处见过了）另一个女孩跟我说，我对她最有帮助的地方是，我也离过婚。我想，在某些时刻，这比我知道什么样的道理、有丰富的知识、是什么领域的权威，对我的客户作用更大。AI会帮助所有人，包括心理咨询师。而人们寻求和一个人的真实关系，这样的需求，是永远不会消失的。至少在现在，AI不是人类的竞争对象，是合作伙伴。何况，无论哪个行业，如果AI做得又便宜又差，那它没有优势，如果做得又便宜又好，那每个人都获益。如果做得又贵又好，那总有人还需要便宜的人类服务。\n我还私心觉得，人类能提供的最有意思的东西，是“无用的事”。比如昨天晚上我看一个人用草给自己编个窝棚，看了一个小时。那人肯定有地方可以住，人类也早就不住在草房子里了。我也有无数的知识可供学习和“进步”，但是我们都在干这种“没用的事”。\n（图源：IC Photo）\n三百年前摄影术出现时，人们就断言架上绘画死了，但没有，并且跨入了现代主义。后来电脑出现，PS出现时，又说绘画死了。现在AI生图又说绘画要死了。我现在敢说，永远都会有人画画的。任何便捷和发展，都不会让它消失。\n反过来想，技术对人类的帮助可真是太大了，二十年前我参加一个电影社团的活动，当时人们群情激昂地说，电影的希望就在那些手握便携DV机的青年手中。后来数码相机出现了，它拍照的便利和便宜，又仿佛带来“人人都会摄影”的新气象。再后来，智能手机人手一台，拍照摄像更简单了，每个人每天都在拍，但是更多好摄影师、好导演和好电影产生的事情也没有发生。\nAI再有本事，再以一当百，人类也喜欢丢下有用的AI，去做没用的垃圾事。因为我们人类就是喜欢漫无目的地发疯，把有限的生命投入到无限的无用中。每分每秒都在进步的，那是AI。\n子葭\n（童书书评人、译者）\n1.AI的快速发展带来的感受\n我目前在波士顿的一个非营利机构做全职，做跨文化交流和公民教育的方向，主要的任务是活动策划和宣发，同时会兼职接一些童书领域的活儿。AI大幅度提升了我的工作效率，现在已经是离不开的程度了。我ChatGPT的使用频率是每天，基本上工作的每个阶段，从头脑风暴到文案，都会用到。最常用的功能其实还是润色英语，会告诉它我想要什么风格，让它帮我重述。再加上我的工作需要很多双语内容，我经常会一股脑输入中英掺杂的一堆想法给它，ChatGPT会帮我拆分、理顺，让两种语言的表达都流畅清晰。\n在做童书翻译的时候，遇到瓶颈也会去问一下ChatGPT，特定的词应该怎么处理。虽然并不一定会使用它的建议，但也往往会获得一些启发和思路。DeepSeek在出现后也试过几次，明显感觉用DS处理中文内容会更妥帖自然一些，但不知道是不是因为人在美国的原因，R1用10次连不上8次，所以目前暂时没有频繁使用。\n2.在接触过程中发现的问题和缺陷\n最大的问题是ChatGPT也会“偷懒”。即使我已经购买了plus套餐，在处理大体量的文本的时候，经常会只完成一部分，前后有不连贯的地方，甚至段落之间有莫名其妙省略的地方。所以还是需要手动拆分成几个小部分才能完成。遇到这种情况，心情上还是会受到点影响。\n3.未来它们是否会对你所从事的领域产生冲击？\n我觉得ChatGPT在基础文本翻译的准确度上几乎是无懈可击。如果只是信息类文书的话，比人类翻译的效率好多了。但在文学翻译领域，要达到“信达雅”的境界可能还差得远——最致命的可能还是像我一个问题中谈到的，AI算法不能做到对文本处理有很强的持续性。而在处理我比较熟悉的童书翻译的部分，那些潜藏在字里行间的谐音双关、与插画构图相呼应的文字游戏，以及适合小孩子阅读的韵律等，都需要译者在自己的文化背景里找到和原作者的微妙的共振，这些也是目前AI难以直接捕捉的（如果换成问题，先解释给它听，再让它提意见，会获得一些帮助。）\n在活动策划领域，我觉得ChatGPT的功能更像是个很好用的辅助，但真正把一件事情从有想法到落地，中间还是需要“人”来完成。比如我们策划东西方文化交流活动时，涉及跨文化敏感度的把握、突发状况的即兴应对，特别是活动现场那种“此时此地”的情绪流动，依然需要策划者亲身介入。而做线下活动的意义也是链接人和人、人和社区，让人们在现实生活中有真实的互动。我一开始选择这份工作，很大一部分原因是因为能直接接触自己服务的对象，并且及时获得“自己做的事是有影响力、对他人有帮助”的肯定。我很需要这份小小的成就感激励自己在工作中保持热情。\n明子\n（画家）\n朋友邀我说说AI对一个从业者的影响，我尽量保持文艺工作者的云淡风轻状，我们对新事物新科技的迅猛发展从来都是期待与恐惧绞行，就像大半夜突然有人敲门，一面沏茶一面找菜刀。其实该来的总会来，除了接着啥也拦不住，当年新漫画对旧漫画毁灭式的冲击历历在目，也经历了数字艺术与传统艺术的介入与融合，后来又为拾回手艺人本色而沾沾自喜，但依然仰仗网络与自媒体的辅佐，每一次进坑出坑都有点死里逃生惊心动魄。\n人工智能来了，先想到的是它要取代谁，它要造福谁，会不会在旧劳务关系里制造新矛盾，尤其是劳动密集产能又过剩的群体里。冷静一下想想，自己从事的本来就是不当吃不当喝无用的事，若不是情感需求谁会真金白银地为文艺作品买单呢。现在管这个叫情绪价值，把人与人之间的那点儿热乎气说得冷冰冰赤裸裸的。每次变革都差不多，要想活过来也无非是不断妥协接纳学习融合，活就活得热烈一点，死就死得坦然一些，不丢人。即使不当时代车轮上的螺丝钉，也不做进步路上臭狗屎。\n很多年前就有学生问我，电脑绘画会对传统绘画有影响吗？我说当然有，任何的新事物都会对原有事物有影响，这就像抽水马桶和痔疮的关系一样。火车高铁飞机越来越快了，自行车不还是满街跑吗。只是它从原来单一的交通工具性质变成了交通健身收藏竞技等多项存在形式。\n带给人们焦虑的并不是新科技，而是日渐趋同并无趣的自己。\n回答者/吴回音 等\n编辑/宫子 张不退\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1741242585168460.html",
  "source": "bjnews",
  "publish_date": "2025-03-06 14:29:45"
}