{
  "uuid": "1668480812169747",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1668480812169747",
    "title": "激励、制度与效率：经济思想如何塑造我们的公共生活？",
    "desc": "英国经济学家戴安娜·科伊尔的《市场、国家与民众》一书，探讨了西方经济学中市场与国家、放任与管制二元对立的思维模式等问题。本文为该书书评。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/11/mapj20221115105329791758.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2022/11/mapj20221115105329791758.png"
      }
    ],
    "card_cover": "",
    "publish_time": "2022-11-15 10:53:27",
    "publish_timestamp": 1668480807,
    "pv_num": "6231",
    "zan_num": "177",
    "click_num": "218",
    "comment_num": "0",
    "share_num": "7",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2022-11-15",
    "update_time": "2025-04-16 22:24:48",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "6231阅读"
  },
  "group": [],
  "id": "bjnews_1668480812169747",
  "title": "激励、制度与效率：经济思想如何塑造我们的公共生活？",
  "content": "激励、制度与效率：经济思想如何塑造我们的公共生活？\n2022-11-15 10:53\n英国经济学家戴安娜·科伊尔的《市场、国家与民众》一书，探讨了西方经济学中市场与国家、放任与管制二元对立的思维模式等问题。本文为该书书评。\n提起经济学思想，我们一定回想起哈耶克与凯恩斯的世纪辩论。这两位经济学巨人的思想，深刻地影响了我们对公共政策以及经济学的演变。这两位巨人的思想也改变了这个世界：当想起大萧条，我们会在心中浮现出凯恩斯的先见之明，而当我们提及里根经济学与撒切尔经济学，哈耶克的谆谆教诲犹在耳畔。然而这场漫长的缠斗并未划上休止符，无论是今天美国的中期选举、英国首相的轮替还是日元的危机，我们都不难发现这两位思想家的辩论的回声依旧在今天的世界政治经济舞台上回响：那只“看不见的手”所主导的自发秩序，会带给我们意想之中的幸福？阶级分层越来越森严、风险无处不再的现代社会中，我们真的足够靠奋斗与德行坦然面对越来越多的未知？\n《市场、国家与民众》，[英]黛安娜·科伊尔 著，郭金兴 译，中信出版社，2022年4月。\n英国经济学家戴安娜·科伊尔的《市场、国家与民众》一书，就试图回答这样的问题。面对历史的沉淀与现实的制约，经济学能为今天的公共生活做出怎样的改变？更重要的是，西方经济学中的市场与国家、放任与管制的二元对立的思维模式，真的足以解决现代社会中的各种难题？也许这个世界不再是我们在经济学模型与数据中所勾勒的那个世界，那么经济学又该如何面对这些“意外”？\n有一次，丘吉尔讽刺凯恩斯老是改变立场。凯恩斯反唇相讥：“当事实发生了变化，我的想法也就发生了变化。那您呢，先生？”也许，面对今天这个世界，我们又该如何调整思维的坐标与信念之间的平衡，去重新决定未来的政策制定？\n撰文丨杨濯\n“在当前的危机中，政府不能解决问题，政府本身就是问题……如果我们中间没有人能够自我支配，那么我们中间谁又有能力管治别人呢？”，在1981年的美国总统就职典礼上，罗纳德·里根如此清晰地传递出“小政府”的理念，并将联邦政府限权瘦身与权力分立、自由放任经济、减税、去监管、福利改革、提倡自足自立等一道，列为新保守主义“里根革命”的核心原则。\n“里根革命”并不只是深刻影响了共和党。“我们知道大政府并不会有一切问题的答案……大政府时代已经结束。”这句看似保守主义的话出自民主党总统比尔·克林顿之口。他在八年任内接受了“小政府”的核心精神以及谨慎财政、福利改革、拥抱自由贸易等政策方向、福利改革，最终留下630亿美元的财政盈余。\n不过，“里根革命”并未能扭转自罗斯福“新政”和林登·约翰逊提出的“伟大社会”计划以来开始的趋势——无论从职能范围、财政收支还是人员规模来看，美国政府都在不断扩张之中。如今拜登称为“建设美国的蓝领蓝图”的就业计划和大政府计划，哪怕由共和党提出，也丝毫不令人感到意外。\n黛安娜·科伊尔，剑桥大学公共政策专业首位班尼特讲座教授。她是英国经济顾问委员会和自然资本委员会的成员，以及国家统计局的研究人员。\n“政府是否应该对我们的生活产生如此大的影响，当然是一个可以争论的问题……然而由于我们是在群体和社会中生活的，任何个人的决策都会对其他人产生影响。”在《市场、国家和民众：公共政策经济学》一书的前言里，剑桥大学班尼特公共政策研究所戴安娜·科伊尔教授如此解释，为什么哪怕是主张“小”政府的人，也需要考虑以最优方式组织经济的公共决策如何做出，考虑私人市场、政府行动和非政府组织如何共同形塑了每个国家的经济与社会。\n出于效率与平等两个主要理由，西方国家经常大量干预私人经济活动。但以自由交换为基础的市场力量和以强制为基础的国家-政府各有长短：完全依靠市场，有可能带来过度垄断、公共利益受损、出现市场失灵；完全依靠政府，则有可能造成定价机制扭曲、资源配置效率下降、经济活力减损、出现政府失灵。从西方的长历史维度来看，在历史、文化、观念等领域的变迁以及具体危机事件的冲击下，“钟摆”在政府与市场两端反复摇摆。\n“历史和地理至关重要，观念也同样如此”。在科伊尔眼中，市场、政府与社会规范“只是我们为组织社会的不同模式贴上的标签”，社会思潮、政治议程和历史事件都会改变经济特性、个体品味和社会偏好，而且“在不同国家和不同时期所做的政策选择将截然不同”。例如在美国，个人主义和政府不干预的传统就要比在欧洲强大得多。\n保障竞争、加强监管、恢复秩序\n按照经济学理论的假设，消费者和生产者是理性的、自利的、有固定偏好的，现实中存在完全竞争状态和完全市场，每个人都掌握了完全信息且信息对所有人都是相同的、对称的，商品的拥有和使用是竞争性的、排他性的，个人收益和社会收益、私人成本和社会成本在总量层面和总和意义上是相等的，商品产权明晰且在社会完善的产权制度下受保护、可交换。\n遗憾的是，“实践将掩盖福利经济学理论问题的温文尔雅的面纱扯得粉碎”。上述假设条件在真实世界中往往不会成立，因此也将出现“非理性”选择、自然垄断、信息不对称、外部性、逆向选择、公地悲剧、交易成本、搭便车等等“市场失灵”现象。\n那么，当经济未能处于竞争均衡状态而且存在多种市场失灵时，符合逻辑的做法就是“在市场中（重新）建立竞争或对市场进行监管，而更普遍的是两者双管齐下”。竞争被普遍视为增加社会福利最有效的手段。在竞争性市场中追逐利润使私营企业具有追求低成本和创新的强烈动机，“而西方战后国有化行业的经验表明，它们的确不如私人部门同类企业那样工作高效、积极创新”。\n不过，由于现代经济和先进技术使市场变得极为复杂、信息不对称和规模收益递增又极为普遍，真正的竞争往往难以实现。在这种情况下，也需要政府以实行监管、组织生产和协调行动的形式进行干预。监管不但在所难免，而且由于存在部门利益、地方利益、集团利益的棘轮效应，“监管的范围随着时间的推移有增无减”。\n“所有市场都需要监管，自由市场只是一个不符合实际的抽象概念。”问题在于竞争与监管之间常常需要权衡。科伊尔列出，即使只是在英国开办一家扎根社区的小型咖啡馆，也需要面对十余项监管措施，包括但不限于：提前28天在地方政府注册，取得提供含酒精饮料和设置路边摊位等特许业务的许可证，满足食品安全法规和卫生规定，满足健康规定和安全规程，留存所有食材批号和保质期的书面记录，在菜单上展示14种食物过敏原、标记转基因食品并标示价格和增值税，依法保存财务记录，缴纳税收、保险和养老金，等等。\n不合时、不相称、不灵活的监管，往往会带来更多弊端。经济合作与发展组织的一项研究表明，虽然各国在经济规制方面存在显著差异，但监管负担与新企业的创业活跃度、生产率提升和未来成长之间存在明显的负相关关系，“监管越多，新企业进入市场并成长壮大就越困难。”另一项研究表明，由于法国对拥有50名及以上雇员的企业在工会、劳资、统计数据报送等方面要求更高，在法国的高生产率企业中员工人数为48名或49 名的企业数量明显较多，监管负担阻碍了它们将雇员规模扩大至 50名以上，估计“由此导致的社会福利损失相当于国内生产总值的3.4%”。\n效率激励与监督制约\n科伊尔指出，糟糕的监管正是政府失灵最常见的形式之一。“政治家和监管者求助于监管工具往往更便利，尽管这些干预本身经常效果不佳、代价高昂，甚至适得其反”，“尽管说服一个想要‘有所作为’的政客什么都不做可能很困难”。\n“政府失灵和市场失灵应被视为同一枚硬币的两面”。科伊尔明确提出，不但“政府通过某种干预频繁地纠正市场失灵”可能是无效的，甚至在频繁的市场失灵之外，政府也经常失灵。尤其值得注意的是，往往“在市场失灵的背景下，政府被要求提供服务或实施监管”，才容易带来政府失灵。因此“不要把市场失灵与理想化的完美国家进行对比，反之亦然”。\n不少人错误地认为，在西方民主政体下，经过选举产生的政治领导人和政府官员是公共利益的代表者、他们组成政府并按照公共利益原则行动。但在科伊尔看来，“‘政府’是由一些可能有自身动机或利益的个人组成的，他们作为其余民众的代理人来行动”，因此他们同样会在约束条件努力实现自身利益最大化，也都不可避免地会面临信息不完备或不对称、自然垄断、外部性、非理性决策等问题。\n詹姆斯·布坎南（James M. Buchanan, Jr.)，美国著名经济学家、公共选择学派代表人物、1986年诺贝尔经济学奖得主 。布坎南深受芝加哥学派（经济）影响，他在芝加哥大学攻读博士期间的导师是著名的经济学家、芝加哥经济学派创始人富兰克·奈特 。布坎南最著名的理论就是公共选择理论。\n换言之，政治领导人和政府官员并没有纯洁无私和正确无误的天性，既做不到“仁慈”而又公正地使社会福利最大化，也并非是拥有无限认知水平和执行能力的“全知”“全能”。科伊尔语重心长地告诉读者，“没有人能够设计人类社会，更没有一个所谓仁慈的社会规划者能够计算出如何才能实现资源配置和生产效率的最大化”。\n正如詹姆斯·布坎南、戈登·塔洛克等公共选择学派学者所指出的那样，行使公共选择权的政治领袖和政府官员与普通的理性经济人一样具有自利动机、以追求个人利益和官僚集团自身私利作为行为准则，并且在政府部门中追求个人目标时所受到的制度约束相比在私人企业中要松弛得多。从缺乏竞争、成本高企到提供超额公共服务，从难以监督政府官员行动到官僚主义盛行，政府对经济活动的过多干预叠加政府行为的非理想化严重影响了社会经济生活。\n此外，“为了实现多种多样且可能相互冲突的目标，组织经济运行的困难在所难免”。科伊尔认为，由理查德·利普西和凯文·兰开斯特在1965年证明的一般次优定理表明，人们不可能采取一种拼凑的方法，孤立地考虑政策的变化，以评估一个社会的经济福利。已经为自己房子投保的人可能就不会过多关注用火安全，道德风险和逆向选择事实上让更为谨慎的房主提供更多补贴；一个可行的解决办法是补贴烟雾报警器的价格以提高保户谨慎度，但“这在解决了一个市场问题的同时又会导致另一个市场的扭曲”——烟雾报警器的产量超过了有效率的水平。\n“经济中的一切事物都是相互关联的”，所以政府政策干预有可能产生意想不到的后果，市场的缺陷并非把问题交给政府去处理的充分条件。如果说市场不是一种完美无缺的经济机制，那么国家干预也并非解决问题的良方。正因如此，必须认真考虑公共政策制定者和公共部门雇员的动机，并相应完善内部的政治与经济激励（“把事做对”）、外部的市场约束（“不做坏事”）和必要的信息反馈（“做对的事”）。\n国家与市场之外\n科伊尔坦言，市场和政府经常在同样的情况下、由于同样的原因而失灵，因此不同的社会最终会形成不同的国家和市场的组合，“纯粹由国家主导的经济或纯粹的自由市场经济从来就不存在”。另一方面，市场和政府并不能涵盖所有的组织形式；恰恰相反，社会上有很多组织架构涉及私人和公共选择的混合，采取“官方”公共部门实体的形式或者“非官方”的集体协议形式。\n诺贝尔经济学奖得主埃莉诺·奥斯特罗姆在《公共事物的治理之道》一书中指出：“热衷于集权者和热衷于私有化者都经常主张过分简化和理想化的制度，这是一种荒谬得几乎‘无制度’的制度。”为了解决外部性带来的公地悲剧、信息不完备与缺乏沟通带来的囚徒困境、个体理性导致集体非理性带来的集体行动逻辑等问题，奥斯特罗姆摒弃了市场与政府的简单二分法，超越了企业、市场、国家等组织形式，提出公众内部自主组织、自主治理、多中心治理并建立共同行为准则和互惠行为模式，以便让所有参与者在面对个人自利动机、搭便车心理或其他机会主义行为诱惑的情况下，依然有望取得持久的共同收益。\n埃莉诺·奥斯特罗姆（Elinor Ostrom），公共经济学研究和公共选择学派的创始人之一，美国印第安纳大学政治学教授，美国国家科学院院士和美国艺术与科学院院士，曾经担任过美国政治学协会主席、美国公共选择学会主席、公有产权研究协会主席等学术职务。1997年获得弗兰克·塞德曼政治经济学大奖，2009年获得诺贝尔经济学奖，亦是历史上第一个获得该奖项的女性。\n奥斯特罗姆曾以土耳其阿兰亚近海渔场为例，说明采取生产合作社制度和捕捞点分配规则设计相结合的治理模式可以取得成功效果。可以说，许多成功的公共治理实践和公共资源制度都是处于政府和市场中间的有效治理机制，“冲破了僵化的分类，成为‘有私有特征’的制度和‘有公有特征’的制度的各种混合”。\n事实上，科伊尔也举出了发达国家不少公共资源自治的例子：日本农业用水自治机制采取中央与地方适当分权、政府与民间合理分工的管理体制，美国加州圣迭戈的潜水者与政府协商海胆捕捞限制、自主监督捕捞行为，最终扭转了原本的州许可证制度下海胆数量在二十年间减少了四分之三的过度捕捞趋势，等等。\n值得注意的是，这些组织经济活动的替代形式凸显了“经济学家经常忽略的社会因素”对提升经济效率的重要性，例如：社会资本或信任度高低，社会规范和社会影响如何偏好，分配机制必须考虑到公平正义的感受，等等。此外，参与精神、权利理念和社会责任感等等公民意识，也深刻影响到消费者的退出、呼吁、忠诚等策略，“有时人们认为公平比经济效率更应得到优先考虑”。\n公共政策治理：技术，也是艺术\n“人们并不总像经济学模型和政策分析中通常假设的那样，一直通过理性的计算来进行决策”。虽然多学科的学者们仍在不断探索特定背景下的各种行为模式、尚未建立起“简洁精妙的模型”，但将行为科学应用于政策的兴趣日益浓厚，而且“不同的行为干预会产生意想不到的效果”。\n所谓“助推”方法，指的是利用行为科学、决策理论、实验设计等所获得的知识来制定政策，以实现“更好的结果”。最早也最知名的成功案例之一，就是将退休金储蓄账户的默认选项有“非明示则不加入”转为“默认加入”——有一项2001年的研究表明，自动选择“默认加入”这一小小的变化，让新雇员参与退休金计划的比率提高了50%。\n《公共事物的治理之道》，[美]埃莉诺·奥斯特罗姆 著，余逊达 、陈旭东 译，上海译文出版社，2012年3月。\n有证据显示，低收入人群在处理财务决策等复杂事务时，可能存在认知方面的压力、障碍或鸿沟，“在有存款的前提下选择借钱，或将注意力集中在小问题上，而不考虑其总体的财务状况”。在玻利维亚和菲律宾等地进行的政策实验发现，在手机短信中将偿还贷款的相关信息以绝对金额而不是相对利率的方式来呈现，有助于人们更为准确而顺利地决策、减少不必要的借贷并增加储蓄。\n批评经济学的人经常错误地认为，政策制定者只会僵化地应用这些抽象的理论，但实际上公共政策经济学是牢牢地扎根于经验事实的。任何政策干预都会产生更广泛的、难以预料的后果，并有可能付出未曾被认真考虑的直接成本、机会成本、效率成本等代价，因此经济学必须研究如何从过去的政策得失中汲取教训，做出有助于提高社会经济福利的决策。\n无论如何，在公共决策过程中，都需要技术专家中立、客观、专业的意见，正所谓“有数字确实比没有好，政府参考专家的意见也比忽视有关的证据强”。但科伊尔也指出，尤其需要警惕“政治越来越趋于派系化和意识形态化”的情形、警惕政治决策者不关心对其偏好的政策理念不利的经济证据”的危险，以及警惕“完全放任社会工程师的本能、经济学家和政策专家一腔热诚的长者作风和仁慈的自由式家长主义。\n如果要批评脱离社会现实、囿于书斋理论的精英做派与专家情结，科伊尔或许正是最为适合的人选：在学术研究和媒体历练之外，她还有在英国财政部、英国广播公司信托基金、竞争委员会、移民咨询委员会等诸多政府部门、公营机构、公共政策咨询机构以及私营部门长期从事政策实践的丰富经验。\n不过，她对于“将技术上的严谨性与对特定情景的敏感性结合起来”这一公共政策经济学的目标倒是颇为乐观。在一个对“事实”的定义和理解越发模糊的时代，也是有所发现的最好时代，“因为我们有能力获取更多的数据，进行更多的学科交叉，并拥有解释和提供证据的创新性工具”，而相应的挑战则在于“社会组织要充分考虑复杂的背景、相互冲突的利益以及知识的不确定性”。\n“市场”与“国家”中引入民众\n在科伊尔看来，“在每个国家和社会，私人市场、政府行动和非政府组织交织在一起，共同决定经济成果”。这意味着不同维度的认识：国家与市场之间是相互依赖、互为补充、彼此配合的关系，不能简单粗暴地与主动干预和自由放任的两分法划上等号；国家与市场之间的边界一直起伏不定，“而历史事件、政治趋势、经济思想和政策选择不可避免地相互联系共同演变”；其他组织、机构和制度也与市场和国家一道，组织和协调集体行动、维持经济社会运行。\n《皮凯蒂之后》，[美]希瑟·布西 等编著，余江 、高德胜 译，中信出版集团，2022年1月。\n科伊尔特别指出，“在所有的经济中利益冲突都是不可避免的”，“所有的公共政策都会制造赢家和输家”，因此经济决策尤其是所谓“最优”政策，不仅仅是纯粹的技术问题，还是政治决断问题、价值判定问题，会受到权力结构、社会观念、文化信念和伦理判断等各方面影响，应当尽力避免把现实世界中的经济现象，过度简化地演绎为仅仅是纯粹逻辑王国中的经济范畴和理论概念。所以，“经济学家在实践中将福利经济学作为分析政策问题的框架，而不是解决问题的指南”，但是对公平问题的思考以及政策对分配的影响，经济学家不能袖手旁观一言不发。\n正因如此，我认为，公共政策经济学的核心绝不仅仅局限于“市场”和“国家”，而应当将“民众”的概念——即国家和市场两种机制的出发点、着力点和落脚点——也引入到讨论领域和研究范畴中来，像本书标题所展示的那样完整展示和充分阐述。唯有如此，才能在追求科学化与价值中立的过程中，正确认识和梳理好经济学方法论上的个人主义与整体主义、实证与规范的关系，正确看待和处理好公共政策经济学研究主题的拓展、研究方法的改进和研究理念的回归的关系，正确理解和把握好有效市场和有为政府的关系。\n科伊尔坦承，书中绝大部分案例来自发达经济体。但无论是什么样的经济体与社会，在从高速增长转向高质量发展阶段，都需要全面理解和准确把握以人为本的理念、人的全面发展和社会全面进步的观念，切实把人视为目的而非手段、视为公共政策效果的承受者和评判者，分析好、回答好、处理好何为发展、为何发展、何以发展等议题，在增长和发展中解决好公共经济政策的数量、质量、结构等各方面的问题。从这个意义上说，科伊尔在这本书中提出的问题意识和分析框架，对具有不同特点、面临不同挑战的发展中经济体来说，特别是从“指令型”到“说服型”的“大政府”转型来说，恐怕同样适用。\n撰文/杨濯\n编辑/朱天元\n校对/贾宁",
  "url": "https://m.bjnews.com.cn/detail/1668480812169747.html",
  "source": "bjnews",
  "publish_date": "2022-11-15 10:53:27"
}