{
  "uuid": "1732438288168208",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1732438288168208",
    "title": "画报中的妖怪图像，为何令人们着迷？",
    "desc": "妖由人兴，妖怪，是人类想象的造物，既是出自对自然的敬畏，也是对超出常识外反常事物的好奇与恐惧。正因为妖怪与人类若即若离，既远既近的关系，所以人类才对妖怪如此着迷。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/11/mapj202411241651272262069.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/11/mapj202411241651272262069.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/11/mapj202411241651272262069.png",
    "publish_time": "2024-11-24 16:51:28",
    "publish_timestamp": 1732438288,
    "pv_num": "7480",
    "zan_num": "0",
    "click_num": "329",
    "comment_num": "0",
    "share_num": "0",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-11-24",
    "update_time": "2025-04-17 01:21:15",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "7480阅读"
  },
  "group": [],
  "id": "bjnews_1732438288168208",
  "title": "画报中的妖怪图像，为何令人们着迷？",
  "content": "画报中的妖怪图像，为何令人们着迷？\n2024-11-24 16:51\n妖由人兴，妖怪，是人类想象的造物，既是出自对自然的敬畏，也是对超出常识外反常事物的好奇与恐惧。正因为妖怪与人类若即若离，既远既近的关系，所以人类才对妖怪如此着迷。\n妖，在中国文化中是一种奇趣的存在，是日常生活琐碎平庸的田地上长出的怪诞的果实。穴地钻洞的老鼠忽然长出翅膀，盗取人的头发挂在房梁上，像柳枝一般在晚风中飘荡；山中的白蛇会化作美人，在西子湖畔寻觅她的情郎，草木皆兵不再是譬喻，而是真的长成了手持刀剑的兵将模样，在凄凄斜阳下捉对厮杀，还有那平日豢养的猫，忽然说起了人话，招呼铲屎官赶紧把小鱼罐头打开。\n妖之所以为妖，正在于它违反了我们常识规则，又肆无忌惮地展现在人们面前，带来惊骇，也带来好奇。所以人们一面且惊且奇，一面又忙不迭地寻找搜罗这些妖物。《西游记》《封神演义》这样的古典小说中如果没有了妖怪的存在该是多么无趣。时下热门的仙侠影视剧也少不了妖怪的登场。虽然故事的结局，大都是妖被降服，非常重新回归正常。但那迷惑视听的妖言，那蛊惑人心的妖术，依然是如此令人着迷。\n妖由人兴，妖怪，是人类想象的造物，既是出自对自然的敬畏，也是对超出常识外反常事物的好奇与恐惧。正因为妖怪与人类若即若离，既远既近的关系，所以人类才对妖怪如此着迷。古代的志怪文学传统，到近代科学进入而产生的妖怪学研究，乃至今天时下的口头语“作妖”——即使这世上真没有妖，人类也会作一个出来。\n本文出自新京报·书评周刊2024年11月22日专题《作妖》中的B04-05版。\nB01「主题」作妖\nB02-B03「主题」寻妖我的妖怪书\nB04-B05「主题」见妖 近世妖怪的图像学\nB06-B07「人文」《理性的命运》：在有限的理性中找到自己的可能性\nB08「文学」《漫游在雨中池塘》：一次慢节奏的文本细读\n撰文丨盛文强\n乡野阡陌、城垣街市、荒村古寺、海上航船，妖怪霍然出现，吸引了众人前来看热闹。这场妖怪的奇幻视觉之旅，来自于一份一个半世纪前的画报：《点石斋画报》。\n创刊于清光绪十年（1884）的《点石斋画报》，是中国最早的新闻画报，先后持续出版了十四年之久，每旬一期，共发布图像近五千幅，堪称近代图像史的宝库。正所谓“选择新闻中可嘉可惊之事，绘制成图，并附事略”，这种图文并茂的画报形式受到人们的喜爱，风靡一时。之所以叫“点石斋”，有两层含义，一是该画报采用了石印技术，在石板上用脂肪性油墨绘制图像，利用油水互斥原理，可以在石面上覆纸印刷；二是借用“点石成金”的吉语，寄寓了编者美好的期许。\n在大量刊印社会热点、海外奇闻、科学新知、民俗掌故等画面之外，《点石斋画报》还有一系列妖怪版画，尤其值得关注。这些妖怪图像，在近代传媒中实现了对古典志怪小说的回溯，实现了古典志怪的视觉化，诸如巫支祁、飞头獠、猫妖、山魈等妖怪，也都在《点石斋画报》中获得了形体。图画中的故事大约二三百字，其内容既受到了《山海经》等古书的影响，又有《子不语》《聊斋志异》《阅微草堂笔记》的影子，经过改头换面，在画报里假托时间、地点、人物等要素具备的新闻体例，以目击事件的现场构建图像，通常是在画面中的人群在围观妖怪，画面外的读者又对整个大场景进行审视。经历了画面内外的双重观看，妖怪曝光在众目睽睽之下，原形毕露，无处遁逃，乃至塌缩为小小的一只，这也可看作是近代传媒驱魅的一种方式。\n《点石斋画报》中出现的妖怪虽然有着更为古早的渊源，但多带有晚清时代的烙印，符合当时的流行观念，比如鬼怪的形象与民间水陆画的鬼怪极为接近，多是头上生有两只肉角，巨目，猪鼻，腰间围着树叶，夜叉、山魈等造型皆遵循此例。至于动植物精怪的造型则多是人和动植物的杂糅，与当时的小说绣像本、民间年画相类，且受到戏曲的影响，妖怪的动作参照了舞蹈化的京剧身段，也是一趣。当然还有一些不明生物，属于博物学的盲区，长期游离在生活经验之外，也同样被视为怪物。画师并未亲见，只凭借传闻，就把不明生物画成了拼贴式的“缝合怪”，令人忍俊不禁。更为怪诞的是，与这些妖怪同时刊行的还有飞机、轮船、火车、潜艇等现代文明的产物，科学与鬼魅并峙，甚至还出现了用火枪驱赶妖怪的桥段，当时人们认为妖怪是极阴之物，而火枪这种热武器又是极阳之物，故而阳能克阴，古老的阴阳五行观念仍然在头脑中秘密运转。\n《何方妖物：点石斋画报志怪图谱》，作者：盛文强，版本：凤凰空间·江苏凤凰文艺出版社，2024年9月。\n以吴友如为首的《点石斋画报》的画师群体，又都带有扎实的学问底子，对传统的熟稔，使他们能熟练使用更为古老的图式，冷僻的典故也可信手取用，并将它们妥善安置在画报的预设场景中。比如《水怪搏人》中的鱼头怪，便可在仇英的《揭钵图》中找到类似的妖怪形象。而我们把目光放在画报中的山石树木以及亭台楼阁，也全然是传统山水画的面貌。在大场景的描绘中，却可以看到透视和排线等西画的技巧，妖怪的脸上和身上甚至出现了由点阵构成的阴影效果。与妖怪猝然相遇的目击者，受到惊吓时瞳孔放大，嘴巴张成圆形，也在画面上定格。石印版画的制版快捷，取代了木雕版时代的雕镂之苦，故而可以作精细的笔触。印刷技术的迭代，使妖怪形象也随之生动。\n如此数量可观且风格一致的妖怪图像，在中国古代是空前的，在移步换景之中，妖怪露出峥嵘的爪牙与皮毛，足以开启中国妖怪的奇幻之旅——\n水怪搏人\n镇江士人某，读书焦山，夜饮薄醉。月色甚朗，某固善舞铜鞭，乃潜启山门出，对月舞鞭，盘旋往复，意甚自得。忽江中跳出一物，鱼首人身，长丈余，掌如蒲扇，臂短而腿粗，几如楹柱，跳跃而来。某骇绝，急避入，物已跃至，计不如先发制之，遂以铜鞭迎击其首，中鼻，怪吱吱作声，似益怒，舒臂来攫，不能及身，视其腿，亦不能伸屈。乃伏身猱进，连以鞭击其腰胯，物怒益烈，往来腾踔。某喘汗交作，力将不支，避入御碑亭。物身长不得进，攫亭上瓦，掷亭中，两手撼亭，岌岌欲压。鸡鸣一声，怪忽惊竦，已而群鸡叠唱，慌遽跳入江，某始得脱，从此山门夜不敢启。\n焦山位于江苏镇江东北，是长江中的一座山岛。鱼头怪物来自焦山一带的“江魈”传说，清代钱泳《履园丛话》亦载：“焦山松寥阁前见一鬼，长三四丈，遍身绿色，眼中出血，口中吐火。或曰：此江魈也。”此处的鱼头人身造型，则是参照了《揭钵图》之类古图里的鱼精图案。民间传说、文人书写与视觉符号的奇异共振，便制造出全新的水怪。图中一人一怪的对峙，正处在危急时刻，远处山峦起伏的动态，再加上长江的汹涌波涛，将紧张氛围推到了极致。\n水怪搏人。\n珠光示异\n上海崇明之间，有巨蚌焉，长约四五丈许，相传中衔一珠，如小儿拳，非常宝贵，人莫能取。前年宝山县民见此蚌将珠吐纳，白光亘天，俄有五龙盘旋其上，霎时间风雨晦冥。一白龙奋爪攫珠，为蚌所衔啮，良久始脱，忽沉入海，余四龙悉散。须臾天霁，蚌仍浮海面，珠光照耀如雪。闻海上人言，每当珠光一现，数日内必有风雨，其光紫赤，上烛霄汉，忽开忽阖，难以言状。或谓珠光现两三年内，其地必有涨沙，屡试屡验。予按前崇明令陈云伯明府尝亲见之，作《神珠引》以纪其事。\n大蚌成精，居然能战胜恶龙，可见其神通广大。故事发生在崇明，崇明是长江口的一个沙岛，也是中国第三大岛，由于泥沙堆积，崇明岛每年都在变大，此地濒临东海，故多有海洋动物变成精怪的传说。在这个故事当中，巨蚌的身长有四五丈，还能吐出珍珠。珍珠是沙粒进入蚌类体内，被蚌分泌的矿物包裹，从而形成的珠子。巨蚌吐纳珍珠，似乎是把珍珠作为自身的“内丹”来修炼的，这也使巨蚌的妖怪身份更加明晰，甚至还能和龙作战不落下风。此外，巨蚌的发光现象还和当地的涨沙联系起来，颇有地域特点。\n珠光示异。\n山魈梗路\n《神异经》载：“西方山中有鬼，长丈余，人见之即病，名曰山魈，以爆竹惊之则走。”予窃尝疑之，不谓今竟实有其事。台州黄坛镇四周皆山，叠嶂重岩，树木丛杂，每当风清月白之时，有山魈出而与行人相戏。有人挈伴宵行，道经是处，即见有身长数丈、面作碧色、似人非人者，当路植立，急足返奔，必被追逐，小则重病，大则伤生。惟轰以火枪，或掷以木匠之墨线，则扬长而去。有胆大者追之，倏忽间已隐身不见，故人皆苦无术以除之。安得有啖鬼之钟馗为之捉获，使魑魅魍魉不致横行，则肃肃宵征者，庶不致为路鬼揶揄也。\n山魈是山中精怪，古人认为山魈是木石之怪，葛洪《抱朴子》认为“山精形如小儿，独足向后，夜喜犯人，名曰魈”。《神异经》中还说山魈“犯之令人寒热”，用现代眼光来看，似乎是说山中的猴类携带传染病，使人受到感染。直至近年来的神农架野人传说，也可看作山魈故事的延续。用火枪，或者木匠的墨线，可以击退山魈，清末的火枪与古典妖怪遭遇，也是用科技驱魅的一例。而木匠的墨线总是画直线，因而正直无偏颇，人们便认为它能克制邪祟。\n山魈梗路。\n飞来佳偶\n飞头獠见《唐书·南蛮传》，读史者疑焉。然以余所闻，则岭南溪峒中，却有此种。客有曾至其地者，归而记之曰：头之飞也，以耳为翼。昔有某獠之头飞入山中，见其女与某氏子，双头飞聚一处，相偎相贴，若不胜其缱绻者，旋向溪畔，衔生鱼一尾，分而食之。某獠归即以女配某氏子焉。又云：将飞之前，其人忽如病，项际有痕一缕，匝如红丝。家人共守之，恐肢体移动，头归而不能复原。此则与《唐书》颇相吻合，可见天下之大，无奇不有，史册所载，不尽子虚。推之《山海经》之贯胸、歧舌、交胫诸异，要非附会矣。\n王嘉《拾遗记》中称飞头獠为解形之民：“汉武时，因墀南方有解形之民，能先使头飞南海，左手飞东海，右手飞西海，至暮，头还肩上，两手遇疾风，飘于海外。”《搜神记》中记东吴的将军朱桓有一婢女，“每夜卧，头辄飞去，将晓复还”，也是飞头獠之类。虽然在古书中经常出现飞头獠的故事，但却未见图像，此图是仅见的一例，绘三颗飞头在山林间飞舞嬉戏，变恐怖为欢快。\n飞来佳偶。\n量人蛇\n深山大泽，实生龙蛇。蛇类之繁，不胜枚举。其中有所谓量人蛇者，见人则凭空矗立，若与人较长短者，然胆小者遇之，每因惊悸成疾，或至身死，此事尝闻父老言之，究亦无人亲见也。乃宁波某客自象山收茶回，自言在竹山地方，遣伙张姓，从里山运茶至市，相距十余里，时有蛇从路旁出，昂然直立，张骤见之下，魂不附体，捷足狂奔，蛇复飞驰从之，相逐里许，蛇始不见，而人已神情昏聩矣。或曰近来小街獈巷，有等似蛇非蛇者，见人则拦路而立，不肯稍让，或故意挤近人身，俟其开言，便肆凶横，甚至抢钱攫物，以遂其择肥而噬之心。若此者，皆由为虺弗摧而至为蛇者也。呜呼，蛇之毒，犹可避，奈何人之毒，更甚于蛇乎？\n清代梁绍壬的《秋雨庵随笔》也提到量人蛇：“广东琼州有量人蛇，长六七尺，遇人辄竖起，然后噬之。”据说这种蛇拦路时会说“我高”，路人这时若举起雨伞，说一声“我高”，蛇就会坠地而死。图中的量人蛇直立起来，要和人比高，场面十分危险。\n量人蛇。\n鳖怪迷人\n北平某生未第时，馆苏氏后圃，斋临大池，池东有楼三楹，四面红窗，不时启闭，疑为主人内眷所居。一日薄暮，有美人云髻凭窗，睨生而笑，骇其非时世妆，私问生徒，始知空楼扃鐍已久，生益骇。阅日又见，乃潜诣楼下，蹑梯以窥。一怪独立，上人而下鳖也。回顾见人，砰然投池中。急白居停，涸池觅之不得，后亦无他异。\n以目击者的角度观察妖怪，是《点石斋画报》常见的方法。鳖怪的出现，似乎就是为了展示其独特造型，她因过时的装扮露出了破绽，一经窥破真身，随即消失，惊异的效果自有其魅力。此图中的鳖怪腰部以上是人，腰部以下是鳖，画师将人和鳖拼接到一起，产生了笨拙而又怪诞的趣味。\n鳖怪迷人。\n作者/盛文强\n编辑/李阳 刘亚光\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1732438288168208.html",
  "source": "bjnews",
  "publish_date": "2024-11-24 16:51:28"
}