{
  "uuid": "161257727415999",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "161257727415999",
    "title": "离乡的宿命：曾以为是暂时离开，后来却再也回不去｜周末读诗",
    "desc": "不论古今中外，回家都是人类永恒的主题。万法无常，一切都在改变，曾经的家注定要失去。我们只看一次世界，在童年。是的，回家其实是一场自我的穿越。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/image/2021/02/06/5022064466909539235.jpeg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/image/2021/02/06/5022064466909539235.jpeg"
      }
    ],
    "card_cover": "",
    "publish_time": "2021-02-06 10:22:37",
    "publish_timestamp": 1612578157,
    "pv_num": "10877",
    "zan_num": "36",
    "click_num": "326",
    "comment_num": "11",
    "share_num": "11",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2021-02-06",
    "update_time": "2025-04-15 23:22:02",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1万阅读"
  },
  "group": [],
  "id": "bjnews_161257727415999",
  "title": "离乡的宿命：曾以为是暂时离开，后来却再也回不去｜周末读诗",
  "content": "离乡的宿命：曾以为是暂时离开，后来却再也回不去｜周末读诗\n2021-02-06 10:22\n不论古今中外，回家都是人类永恒的主题。万法无常，一切都在改变，曾经的家注定要失去。我们只看一次世界，在童年。是的，回家其实是一场自我的穿越。\n院子里曾有一棵苹果树——\n那应该是\n四十年前——后面，\n只是草地。飘着\n番红花的香气。\n我站在窗前：\n四月将尽。春花\n盛开在邻家园。\n有多少次，真的，那棵树\n在我生日那天开花，\n正好那天，不早\n不晚？永恒不变\n替代了\n物换星移。\n这幅画面替代了\n无情的世界。对于\n这个地方，我所知的是\n那棵长了几十年的树\n被一株盆景取代，人声\n从网球场升腾而来——\n新刈的茂草气息。\n正如人们对抒情诗人的期待。\n我们只看一次世界，在童年。\n其余都是回忆。\n——（美）露易丝·格丽克《回家》\n（三书译）\n诗题原文是希腊语“Nostos”，意思是“回家”。英语中“乡愁”一词，Nostalgia，即源于此，由“Nostos”（回家）和 “algos”（痛苦）合成。\n不论古今中外，回家都是人类永恒的主题。万法无常，一切都在改变，曾经的家注定要失去。我们只看一次世界，在童年。是的，回家其实是一场自我的穿越。\n撰文 | 三书\n回家，我怕\n《渡汉江》\n岭外音书绝，经冬复立春。\n近乡情更怯，不敢问来人。\n不论此诗的作者是宋之问还是李频，也不论是否作于被贬逃归途中，这些都不再重要。一切好诗，皆如日月星辰，属于所有人，泽被所有人。\n“近乡情更怯”，无需有作者当时的背景，任何人离家经年，归途中都会油然而生这种心情。害怕的原因及程度或有不同，但“近乡情怯”的体验人人都有。\n我们先来读这首诗，以共情感知诗人为什么害怕。诗人的处境可从题目和前两句中体会。\n题目是“渡汉江”，诗或许写于渡江之后，但作者看见诗或被诗看见，则在渡江之时。既是近乡情更怯，可知渡过汉江，很快就要到家了。一条江并没有多宽，渡过去也很快，但心里感觉陡变。还在江这边时，家乡尚觉得远，一渡江忽然迫近。山与河，隔开的不是直线距离，是遥远的心理距离。因此，诗题抓住的乃是人类很原生态的一个体验。\n再读前两句。“岭外音书绝”，岭外应该就是岭南，但岭外感觉要更远，因为南岭已很远，况在南岭之外。从岭外到汉江，要走多久，要翻多少座山，过多少条河？在岭外时，家中已经“音书绝”。大概早些时候，还与家人音书往来，后来家里再也没有回信，也打听不到半点消息。\n“经冬复立春”，多么漫长而焦灼的等待。等了一个冬天，等到春天又来，岭外的日子全在等待。音书断绝之后，担忧和焦灼与日俱增。如果真是“逃归”，那也许是再也无法承受这样的等待，不顾一切也要回去的选择。\n一路长途跋涉，当家乡忽然近了，近在眼前，心跳加快起来。害怕源于音书绝。没有消息往往就是一种消息，一种可预感到的不祥的压力。\n最后“不敢问来人”，来人就是从乡里来的人，一问可能就知道家里的情况了，但诗人不敢问。怕的是家里发生了什么事，怕的是自己的恐惧被证实。至于到底家里怎样了，诗不需要说。我们可以悬想，可以开各种脑洞，也可以用自己的阅历去补充。\n整首诗渗透着一个感觉：怕。从音书绝开始怕，随着每一句、每个词，“怕”在递增，渡江时更怕，直到最后的“不敢”。\n可能有人会说，诗中的害怕有特殊的历史背景，比如被贬，或许战乱，通信不便，等等。诚然，照此解读有助于体会诗中的心情，但无论什么背景都是后人的猜测。而诗中触及的普遍体验，并不必要还原到创作时的背景中。今人联络和交通都很方便，是不是不再近乡更情怯？我们害怕的原因可能各有不同，哪怕是莫名的害怕，也还是会害怕的。\n这首诗本身所表达的是人性。人的一生不都在等待吗，一个又一个的等待，一次又一次的害怕。翻阅现当代世界文学，一个关键的主题就是“我怕”。\n伴随工业文明的兴起，传统式微，神性缺席，人被物化，家园的失落，全都构成现代人内心深处的“我怕”。人海茫茫，我们个个泛若不系之舟，却并没有庄子寓言的自由，有的只是无处抛锚的走投无路。\n朱锐（宋）《溪山行旅图》\n老兵返乡日记\n十五从军征，八十始得归。\n道逢乡里人：“家中有阿谁？”\n“遥望是君家，松柏冢累累。”\n兔从狗窦入，雉从梁上飞，\n中庭生旅谷，井上生旅葵。\n舂谷持作饭，采葵持作羹。\n羹饭一时熟，不知贻阿谁。\n出门东向望，泪落沾我衣。\n这首汉乐府诗如同一部微电影，画面的叙事感很强。每次读看，都很心酸，似乎那老人就在眼前。\n根据唐代史学家吴兢撰述的《乐府古题要解》，“十五从军征”一诗晋时已被谱入乐府，其创作年代当在汉魏战乱之际。\n我们很难想象近两千年前的城市和村庄，但也许可以想象一个褴褛憔悴的老人走在土路上。自从十五岁那年离开家乡，他已经整整六十五年没有回来。\n“十五从军征，八十始得归”，越是沉重，叙述越平淡；叙述越平淡，读来越心惊。“始得归”，他一直在等，等了一生。比起无定河边骨，这个士兵或许算是幸运的，至少没有战死沙场，至少最终回来了。\n快到村庄时，老人遇见一位乡里人。二人应该年纪相仿吧，应该辨认了好一阵子，彼此才认出原来是你。“家中有阿谁？”这句问得惊心动魄，却自然而然合情合理。毕竟六十五年没回来，毕竟天下战乱。\n“遥望是君家，松柏冢累累”，需要多大的勇气才能说出这个残忍的事实……\n老人此前虽然疲惫不堪，但心里有一个回家的希望支撑着。听到家人都已亡故，那一瞬间是什么感受？为什么他没有轰然倒塌？或许希望本就渺茫，或许在他意料之中，而此时他精疲力尽，连倒下的力气也没有了。\n上述感受是不是诗人的意思，我们不知道。老人听到噩耗后什么心情作何反应，诗人只字未提，直接跳过。诗人留给我们去想象，再从老人接下来做的事情中去揭示。那一瞬老人内心的风暴或静止，任何文字也无法描述。而前后画面的断裂和留白，正诠释了诗作为超越语言的存在。\n老人本能而空洞地往家里走，进门看见：“兔从狗窦入，雉从梁上飞，中庭生旅谷，井上生旅葵”，昔日的家已成废墟。\n做梦似地，他从中庭采了旅谷，从井上采了旅葵。家里又冒出炊烟，又闻到饭香。羹饭一时熟，饭做好了，却没有人来吃。他的梦中梦醒了。\n茫茫然走出家门，向东边望，那是家人们埋葬的地方——他的眼泪终于落了下来。\n郭熙（元）雪山行旅图\n另一种返乡日记\n《回乡偶书》\n少小离家老大回，乡音无改鬓毛衰。\n儿童相见不相识，笑问客从何处来。\n同为八旬老人，也是少小离家老大回，唐代诗人贺知章的返乡却完全不同。没有战争的大背景，没有家人的生离死别，这首诗抓住的只是一个很平常的感悟。\n作为儿童启蒙读本的必选诗，不知道儿童从中能读出什么感受。记得萧红在《呼兰河传》中回忆祖父给她讲这首诗时，她很恐惧是不是自己也要离家，是不是老了回来连爷爷也不认识自己了。\n《回乡偶书》字面虽浅显，背后的心情却完全在儿童之外，感知的视角在老人这一边。儿童只是一面镜子，老人从中照见自己变成了故乡的陌生人。\n贺知章告老还乡在史上是罕见的风光，根本不是古诗插图中肩背褡裢的落魄老人形象。唐玄宗为御制诗赠之，并诏赐镜湖，皇太子率百官为其饯行。知章一生富贵升平，更得善终，还乡时已八十六岁。\n回到别了几十年的故乡，一定满目都是陌生人，而自己更是个陌生人。作为名人显贵，乡民对他肯定早有耳闻。当儿童天真地笑问：“客从何处来？”，他一下看清自己身上的陌生人。\n触动的也是这个瞬间。不用说几十年，就是几年没有回去，对家乡也会有强烈的陌生感。是什么让我们感到陌生呢？\n贺知章《回乡偶书》第二首曰：“离别家乡岁月多，近来人事半消磨。惟有门前镜湖水，春风不改旧时波。”让人对家乡感觉生疏的，并不是时间本身，而是人事的变化。当熟悉的人不在或改变了，我们自身的那部分也随之而去。\n然而仍有些事物还在，甚至并没有改变，比如门前的镜湖水，春风还像从前那样吹。此时，人似乎穿越了时间，遇见从前的自己。\n这才是真正的穿越，是每个人都会经历的时间的故事。\n刘琰（明）《行旅图》\n当流亡成为宿命\n《菩萨蛮》\n人人尽说江南好，游人只合江南老。\n春水碧于天，画船听雨眠。\n垆边人似月，皓腕凝霜雪。\n未老莫还乡，还乡须断肠。\n晚唐五代词人韦庄写过一组《菩萨蛮》，总共五首。从那天清晓的别离，写到老去他乡的追忆，时间跨度几十年。上面是第二首词，此时他已离开长安，避难于江南。\n江南的好人尽皆知，尤当中原兵荒马乱，更是“人人尽说江南好”。这个“尽”字很痛，因为诗人没法把心安在这里。他也劝慰自己，“游人只合江南老”，他知道他应该安心终老于斯。\n韦庄在《花间集》中的声音很独特，别的词人都在虚构模拟女子的口吻，他却明朗地以词写他的真实人生。别人的词委婉而富于意象，他的词以真挚情感直击人心。\n这两句“人人尽说江南好，游人只合江南老”，不用铺垫，也没有意象，开口就说真心话。虽然直接，却意味深远，“尽说”与“只合”之间，细想又暗藏多少委屈的情感。此类语气见出韦庄的功力和魅力。\n江南好在哪里呢？诗人一一指给我们看，都是熟悉的意象：“春水碧于天，画船听雨眠”，这是景美；“垆边人似月，皓腕凝霜雪”，这是人美。\n他劝自己：“未老莫还乡，还乡须断肠”。江南岁月静好，不到叶落归根的时候，不要回去，回去看着满目疮痍的家乡，岂不徒然叫人断肠？但若问为什么要劝自己莫还乡，那还不是因为太想还乡。\n如此这般，口劝心、心问口，自问自答。无法释怀的心情，找不到出口的人生困境，也只能放进在一首词中。\n在江南滞留快了十年，韦庄终于回到长安，也终于考中进士，此时他已将近六十岁。才过数年，唐王室内部发生政变，韦庄绝望入蜀，希冀形势好转再回长安。但等到的却是唐朝的彻底覆灭，而他从此终生流亡，最后客死他乡。\n当年无心眷恋的江南，入蜀后却令他深深怀念。《菩萨蛮》第三首开头写道：“如今却忆江南乐，当时年少春衫薄”，且不无后悔地表示：“此度见花枝，白头誓不归”。\n这是又一个时间的故事。时间改变着一切，也改变着我们。曾经以为苦的，后来回味出乐；曾经以为暂时离开，后来再也回不去。\n撰文 | 三书\n编辑 | 宫照华\n校对 | 李世辉\n来阅读我的更多文章吧\n宫照华\n新京报记者\n记者主页",
  "url": "https://m.bjnews.com.cn/detail/161257727415999.html",
  "source": "bjnews",
  "publish_date": "2021-02-06 10:22:37"
}