{
  "uuid": "1684827278168592",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1684827278168592",
    "title": "《世说新语》：人性的曲直",
    "desc": "《世说新语》，被称为中国第一部段子合集。本文为《世说》专题第五篇。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/5/mapj20235231534361159832.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/5/mapj20235231534361159832.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2023/5/mapj20235231534361159832.png",
    "publish_time": "2023-05-23 15:34:35",
    "publish_timestamp": 1684827275,
    "pv_num": "12976",
    "zan_num": "229",
    "click_num": "519",
    "comment_num": "0",
    "share_num": "12",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2023-05-23",
    "update_time": "2025-04-19 06:08:13",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.2万阅读"
  },
  "group": [],
  "id": "bjnews_1684827278168592",
  "title": "《世说新语》：人性的曲直",
  "content": "《世说新语》：人性的曲直\n2023-05-23 15:34\n《世说新语》，被称为中国第一部段子合集。本文为《世说》专题第五篇。\n有人讥周仆射：“与亲友言戏，秽杂无检节。”周曰：“吾若万里长江，何能不千里一曲。”\n——《世说新语·任诞》\n“我不杀伯仁，伯仁却因我而死。”这话是许多人都熟悉的，伯仁是谁？却未必了然。\n伯仁，是周顗的字。周顗出身于著名的汝南周氏，父亲是西晋名臣，拜爵武城侯。周顗不到二十岁的时候，就继承了父亲的爵位，所以《世说新语》里也往往称他为周侯。\n周顗是注定要成为成功人士的。如果天下太平，他可以在洛阳城里，平流进取，坐至公卿。虽然事实上天下大乱了，不过这对周顗似乎也并没有太大的影响，只是加入了南渡大潮，做官的地方，换到了建康。\n晋元帝司马睿很喜欢周顗，对他非常重用，刚到江东的时候，就任命他为“宁远将军、荆州刺史、领护南蛮校尉、假节”，这一串头衔传递出这样的意图：给周顗最大的信任和充分的权力，希望他能够控制住荆州地区。这样，下游的扬州才有保障，生活在建康城里的小朝廷，才有安全感。\n然后周顗迅速证明，他和当时很多名士一样，长得非常帅，口才非常好，还非常无能。\n周顗没有能力应对任何叛乱势力，在荆州狼狈失据，只能先靠陶侃救援，后又投奔王敦，然后就灰溜溜回到建康，荆州地区自然也就慢慢落入王敦的控制了。\n当然，对周顗这样的士族来说，多严重的军事、政治上的失败，也不能算多大的罪责。\n被誉为“江左管夷吾”，撑起江东半壁江山的王导站出来夸周顗了，说他“雅流弘器，何可得遗？”这样高雅的一流人物，宏大的国之重器，怎么能够被遗漏呢？\n于是周顗重回官场，并迅速升迁，做到尚书仆射，东晋时仆射地位虽然不如三公，但也号称是居宰相之任的高官了。\n不过荆州的失败，可能对周顗刺激还是挺大的。他本来还是一个比较严肃端正的人，也相信自己是个人才。现在知道了，面对危机的时候，自己有多么无能，可是，他又未必能面对一个庸常的自己。\n所以他就越来越“任诞”起来。\n本文出自2023年5月12日新京报书评周刊专题《世说》中的B07。\n任诞：千里一曲\n任诞是行为放纵，不拘礼法。《世说新语》“任诞门”第一条，就报了竹林七贤的名号。不过，七贤里任诞的阮籍、嵇康，都是官场的小角色；地位崇显的山涛、王戎，其实却并不很任诞，看起来还比较正常。\n周顗这样的高官却这么任诞，就比较刺眼了。\n周顗酒喝得很疯狂，周顗只有姐姐去世时，醒了三天，姑姑去世，醒了三天，别的时间都醉着。因此得了外号，“三日仆射”，他这个尚书仆射，最多能工作三天。\n又有一次，周顗和王导等人一起到人家里做客，人家有一个爱妾，能唱最新潮的曲调。周顗在满座宾客之中，突然就激动了，要和人家的小妾发生关系，竟当场“露其丑秽，颜无怍色”。这事闹得实在太过分，有关部门上奏，要求免周顗的官，当然，晋元帝还是袒护他的，特地下诏免了他的罪。\n因为这些行为，周顗受的指责当然也颇不少。这时周顗证明自己不愧是顶级名士，斗嘴皮子，是绝不输阵的。\n有人讥周仆射：“与亲友言戏，秽杂无检节。”周曰：“吾若万里长江，何能不千里一曲。”（《任诞》）\n有人讥讽周顗和亲友言谈玩笑，太污秽驳杂，没有检点节制。\n周顗说：“我好比万里长江，千里奔流后，怎能不拐一个弯儿！”\n南宋刻本《世说新语·任诞》。\n长江流到建康（今江苏南京），确实是“千里一曲”。在建康城里和人斗嘴，说长江拐弯，当然是就地取材，特别应景的。\n例子还有很多，总之，周顗的军政才能要是及得上口才的一半，荆州大概也不会落入王敦手里。\n周顗最好的朋友，就是王导。\n周顗和王导结识的场面，《世说新语》写得特别生动。\n周仆射雍容好仪形，诣王公，初下车，隐数人，王公含笑看之。既坐，傲然啸咏。王公曰：“卿欲希嵇、阮邪？”答曰：“何敢近舍明公，远希嵇、阮！”（《言语》）\n帅得不得了的周顗从车上下来时，王导含笑看着他。\n周顗落座，也不和王导客套，在那里“傲然啸咏”。——前面说过，阮籍擅长“啸”，而洛阳的书生，会用一种特别的腔调“咏”嵇康的诗，这都是雅士的时尚。\n于是王导问：“您是在追慕嵇康、阮籍吗？”\n这一问，就撩到周顗心尖尖上了，一看我这样子，就是了解我的爱好，知心人啊。他立刻改变原来高傲冷漠的态度：“我怎么敢舍弃近在眼前的明公您，而远远去追慕嵇康、阮籍呢？”\n两个人算是一见钟情。\n后来两个人还经常互怼，不过看起来实在就有点打情骂俏的味道。\n王丞相枕周伯仁膝，指其腹曰：“卿此中何所有？”答曰：“此中空洞无物，然容卿辈数百人。”（《排调》）\n王导把头枕在周顗的膝盖上，又用手指指周顗的肚子。\n这画面感简直了。\n王导说：“你这里有点什么？”\n周顗说：“这里空洞无所有，但像你这样的，能装几百个。”\n看起来，两个人斗嘴，总是周顗赢。\n这时候，晋元帝愚蠢的改革路线，犯了众怒。晋元帝在除了皇帝的虚名几乎什么也不掌握的情况下，通过一系列新政策，把本来愿意尊奉自己的各派势力，在短时间内都逼到了自己的对立面。\n反应最激烈的，是荆州的王敦。王敦打算以清君侧为名，指挥大军顺长江而下直取建康城，给皇帝一个教训。\n皇帝和皇帝身边的改革派要倒霉，是显而易见的了。\n周顗固然也是皇帝重用的人，但更是大士族，又总是醉醺醺的清醒不了三天，制定新政的事显然与他无关。这时候要选边站，该怎么选看来并不难做决定。\n周顗毕竟年轻时是扎扎实实受过儒家伦理教育的，把忠君思想看得很重；而且周顗是个很重感情的人，对自己好的人，他不忍心对人家不好。\n周顗选择站在皇帝一边。\n“伯仁因我而死”\n王敦兵临城下，建康保卫战打响，而结果毫无悬念。有人开城向王敦投降，有人不投降但也不打算对抗，所以战场上稍微接触下就败退了，周顗倒是真心想对抗的，但正像当初在荆州一样，他作为一个将军非常无能，被打得溃不成军。打了败仗后，有人劝周顗逃亡，周顗拒绝了。不久后，周顗被捕了。正像许多杰出的忠臣一样，周顗痛骂叛逆，祈求上天快快结束王敦的性命。\n口才好的人，舌头要受到额外的惩罚。在古罗马，安东尼对西塞罗是这样，王敦对周顗也一样，执法者把戟戳进周顗嘴里，周顗的血一直流到脚后跟，但神色不变，举止自若。就这样，周顗从容就义，时年五十四岁。\n王敦为什么要杀周顗，还有一个原因。这件事记录在《世说新语·尤悔》里。\n王敦刚刚起兵的时候，建康城里的王导当然尴尬也危险。你和叛徒是堂兄弟，他起兵的理由之一，也是你在朝廷里受到了不公正待遇，你说皇帝该拿你怎么办？\n王导就带着琅琊王氏的兄弟子侄，都到皇宫门前去谢罪。\n周顗担心王家人的命运，心怀忧虑地去宫里见皇帝。\n王导看见他走过，就大叫：“我们家这百来口人，就托付给您了！”\n周顗不回答，直接就进宫了。\n东晋墓纸画中的墓主人图。\n周顗见到晋元帝，苦苦陈说不能杀王导的道理。——理由当然是很充分的：从个人情谊来说，你们是布衣之好，管鲍之交；从道德角度来说，你能有今天，全亏王导，不能恩将仇报；从利害算计来说，杀了王导，就是彻底翻脸了，王敦打进来之后，杀你的理由就充分了，留着王导，王敦面前大家也好为你转圜，王导就可能为你求情……总之，周顗把晋元帝的思想工作做通了，王导保下来了。\n于是周顗很开心，在宫里还喝了酒，等到出去的时候，发现王导一家还在宫门口等着。周顗说：“今年把乱臣贼子都消灭了，一定会拿到像斗大的金印，挂在胳膊肘上。”古人的衣服，往往在肘部有个袋子，可以放东西。\n周顗这话说得，好像是他要因为杀贼立功而封侯，也就是说，他和王家势不两立。\n周顗为啥要表现出这样一种姿态呢？\n宋代有个叫施德操的人分析说：晋元帝和王导这对君臣，关系太特殊了，他们从极其卑微的起点，历尽磨难走到今天，本来是多么完美的典范，可是现在却互相猜忌，实在是太让人心痛了。所以周顗要帮助两个人和好，而且要给人一种印象，就是两个人自己醒悟，重新心心相印的，没有任何外人的帮助。这就是言情小说里，备胎默默奉献牺牲自己，也要成全男女主角的爱情纯洁无瑕的那种经典剧情。只可惜，王导这个政治智商极高的聪明人，虽然擅长洞悉人性的一切弱点，对一个没用的人的纯净的善意，却不是那么敏感。\n王导认为周顗是与王家为敌的。\n等到王敦已经完全掌控大局，决定对朝廷的人事重新作出安排。当然，没有人比王导更了解情况，他要听王导的意见。\n王敦问：“周侯可以做三公吗？”这是位望最高的官。\n王导没有回答。\n王敦又问：“可以做尚书令吗？”这是当时地位最机要的官。\n王导又没有回答。\n周顗声望那么大，是自己人的话，给官做就该给最拿得出手的。王导既然认为最拿得出手的官不能给他，就说明他不是自己人。\n于是王敦说：“既然如此，那就只有杀掉他了。”\n王导还是没有说话。\n周顗被杀之后很久，王导在中书省的档案里，读到了周顗为自己求情的表章，这才明白了周顗当初的用心。于是王导叹息着说：“吾虽不杀伯仁，伯仁因我而死。”\n古代人评价，对周顗非常同情。一方面他确实挺善良，死得也很冤，一方面也是因为他的士族身份。唐代的大学者杜佑说，士族就好像美丽茂盛的大树，普通人就好像一株小草。一棵大树，哪怕确实有必要，非砍不可，也会让人很心疼；一株小草，哪怕没有错，践踏也就践踏了，不是多大事。\n唐人观念尚且如此，门阀意识更顽固的晋人自然更是如此。名士而兼高官一任诞，诚然如万里长江漫溢横流，会改变多少小草的命运呢？\n撰文/刘勃\n编辑/李阳 王铭博\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1684827278168592.html",
  "source": "bjnews",
  "publish_date": "2023-05-23 15:34:35"
}