{
  "uuid": "1738206990168908",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1738206990168908",
    "title": "英歌舞成了网红？潮汕人的血性有话说",
    "desc": "乙巳蛇年春节是“非遗”成功后的第一个春节。在除夕夜上，国家级非遗项目广东揭阳普宁英歌首次登上了春晚舞台。",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/1/mapj20251301116272367290.png",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/1/mapj20251301116272367290.png"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2025/1/mapj20251301116272367290.png",
    "publish_time": "2025-01-30 11:16:28",
    "publish_timestamp": 1738206988,
    "pv_num": "11246",
    "zan_num": "129",
    "click_num": "446",
    "comment_num": "0",
    "share_num": "1",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2025-01-30",
    "update_time": "2025-04-18 19:45:47",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.1万阅读"
  },
  "group": [],
  "id": "bjnews_1738206990168908",
  "title": "英歌舞成了网红？潮汕人的血性有话说",
  "content": "英歌舞成了网红？潮汕人的血性有话说\n2025-01-30 11:16\n乙巳蛇年春节是“非遗”成功后的第一个春节。在除夕夜上，国家级非遗项目广东揭阳普宁英歌首次登上了春晚舞台。\n“上英歌舞了，比我们潮汕当地还是差一些。”\n“英歌舞没有炸裂的锣鼓，仿佛失去了灵魂。”\n乙巳蛇年春节是“非遗”成功后的第一个春节。在除夕夜上，国家级非遗项目广东揭阳普宁英歌首次登上了春晚舞台。而早在2023年春节，英歌舞就一炮而红，在短视频平台“霸屏”，被网友称为“最强过年氛围组”。但对潮汕本地的弟兄们来说，舞台上的表演虽然有板有眼，有模有样，但和潮汕当地的英歌舞相比，还是“不够劲”。\n英歌舞尽管是潮汕古老的传统，但灵魂主打的就是一个血性狂放，就像潮汕在地生长的神灵一样，祂们是降妖伏魔、守护百姓的英雄，是仗剑抗敌、血洒疆场的勇士，对祂们的祭拜与敬意最好的表达，就是拿出自己最热血、最不羁的天性，让祂们看到自己护佑的这方土地的人民，依然勇武刚强，坚强不屈。\n然而，尽管英歌舞如今已经被热捧为“网红”，备受瞩目，但却无法阻挡古老的传统在现代渐渐消退。就像那一座座或荒废、或被“破坏性修复”的古老祠庙一样。就在这篇文章撰写的同时，“今年过年大概不会再办游神”的消息也传到了耳畔。也许那登上春晚舞台的英歌舞，真的有一天也会像许多其他的风俗传统一样，失去它的灵魂，仅仅成为直播短视频里的一场吸引流量的表演。\n潮汕人过年，概括来说就是“拜拜拜”与“吃吃吃”。其中祭祖与游神是重点节目活动，潮汕人对此极为重视，无论工作再忙，都会在这两件事上腾出时间参与。而这也是潮汕人一年之中的狂欢嘉年华。对于许多外出工作和打拼的潮汕人来说，这是与家人团聚的时候，无论多远多忙，都会暂时放下手头的事情，从天南海北奔赴回到家乡参与这两项盛事。\n本文内容出自新京报·书评周刊1月24日专题《有蛇呀》B06-07版。\nB01「主题」有蛇呀\nB02-03「主题」有蛇呀：蛇年说蛇\nB04-B05「主题」是蛇呀：文物中的蛇\nB06-B07「主题」神人同乐：潮汕大过年\nB08「主题」玄武：龟与蛇撰文｜陈章煌\n祭祖\n潮汕人重宗族亲情，因此祭祖是过年的头等大事。提前洒扫祖屋或者祠堂，摆设桌椅，陈设各种祭器，张贴对联，准备各种各样的祭品。等到除夕日午后，家家户户祭祀先祖，罗列各色贡品，举族上下汇集于村中祖屋或者祠堂，焚香叩拜缅怀先祖，感谢先祖的庇佑，一年平安，祈求新的一年平安顺遂，心想事成。同时，族人在外工作一年，各自趁此时机碰面，互相聊一聊这一年来发生的各种事情，长辈们会在一旁听着，时不时给小辈们提供一些人生建议。最后大家一起焚烧纸钱，在香烟和纸钱焚烧的烟雾之中，人们纷纷向着祖宗诉说着新年的愿望以及感谢祖先一年以来的庇佑。\n宗祠中正在祭拜的子孙。本文图片均为作者陈章煌摄。\n与此同时，这一幕幕也被深深地刻画进幼小孩童的脑海之中，他们在其中也记下了这一来源于家族的文化印记和记忆，在他们成年之后，便会从长辈手中接过这些事务，并且开始传递给下一代人，究其根本这些事务的存在和传承，无非是让每一代潮汕人都能记得住，自己从何而来，铭记着家族的文化和历史。\n在祭祀先祖之后，便是举家团圆吃年夜饭的时节，小孩子换上新衣服，餐桌之上罗列着各色各样的菜品，其中春菜、甜汤、血蚶是必备的，还有各种祭祀祖先的菜肴。其中春菜代表春意，也是新春佳节最切合节日的食物，甜汤则很好理解，美好的节日里总是需要一点甜甜蜜蜜的存在，血蚶则是来自于远古记忆的留存，古人以贝为币，潮汕人在新年之际用血蚶祭祀先祖，之后食用祈求积攒财气。\n潮阳泉塘郭氏家祠祭祖的贡品。\n而晚饭过后，小孩子拿到长辈给的压岁钱，拿上长辈买的各种小烟花，各自在门口燃放起烟花爆竹，嬉笑玩闹至深夜，这是小孩子一年之中为数不多可以像大人们一样“熬夜”的时候，只不过在他们觉得晚点睡觉是一件很快乐的事情，而对于大人们来说，可就未必了。晚饭过后，亲戚朋友们陆续上门拜年，人来人往，无一例外的围坐茶桌，水壶之内开水滚沸，五指之间茶杯翻滚，茶汤淋落于杯中，在一杯杯工夫茶之中，大人们聊着各种事情以及这一年以来的各种事件。\n游神\n而除却祭祖，过年之中潮汕人另一件重中之重的事情便是游神。你叫潮汕人3点起来追星，他可能拒绝你，你要是叫潮汕人5点起来游神，他会2点就到位，甚至于一夜不睡。对于潮汕人来说，这是一年之中最为重要的一件事情。潮汕人对于游神的热爱是刻在骨子里的，天生与就，对此潮汕人向来是风雨无阻，身体力行，无所推托的，生怕慢别人一步。而在这件事上，大家也是本着有钱出钱，有力出力，齐心协力地共同去完成，哪怕彼此平时有所口角，也会在这个时候回归于好，共同去努力做好这一件事情。\n行进中的游神队伍。\n所以每到临近过年，各种为游神活动准备的文艺节目开始陆续排练，各种声响充斥着乡村的夜晚，一改往日的安静模样。诸如英歌舞的呐喊声：“哈蟹，哈蟹”一阵阵铿锵有力的呐喊声伴随着锣鼓乐与鞭炮声，此外还有锣鼓队训练的奏乐之声响彻在潮汕的大小街头。对于潮汕人来说，这意味着年近了，一年一度的游神狂欢嘉年华又要开始了。各种文艺节目开始不停地训练，紧锣密鼓地安排着各种事项。这一切都是在为了潮汕人一年之中的重头戏“迎老爷”做着准备。\n汕头澄海溪南弓兜村的鞭炮阵。\n潮汕人崇拜多神信仰，在潮汕的大街小巷随处可以看见大大小小各种庙宇，每个庙宇之中所供奉的神明各有不同，但这些神明大部分都是对于地方或者家国有着极为突出贡献的历史先贤，潮汕人崇拜于历史先贤，学习他们的事迹，祈求他们保佑平安，这就是潮汕人口中念叨着的“拜老爷”的“老爷”，潮汕人把一切神明都尊称为“老爷”。而每年的正月，便是潮汕地区游神最为集中的时间段，游神在潮汕人口中则称为“迎老爷”。\n每年正月潮汕地区大大小小的村庄都会有自己的游神社日，每到这一天各自的村中各处张灯结彩，高搭彩棚，延请戏班，上演潮剧，家家户户敬拜神明，烟花鞭炮轮番上阵，人山人海热闹无比。而由锣鼓乐，英歌舞，标旗，仪仗等等组成的游神队伍抬着神像，穿行街巷，祈求神明赐福，保佑风调雨顺，国泰民安，一路上所过之处，鞭炮连天，人们纷纷持香跪拜迎接神明出游赐福。\n游神队伍中抬标旗的美女。\n汕头澄海溪南弓兜村等待走老爷的神明。\n文游\n在潮汕地区的游神中，分为文游和武游两种形式，其中的文游则是，罗列队伍，抬着神明，伴随着锣鼓和各种表演的队伍，按照规定的路线，巡游村中，祈求平安如意。而在这个队伍中，最引人瞩目的除了抬标旗的俊男靓女，那就是英歌舞。英歌舞的队员们，手持英歌槌，身着各色服装，画着各种精致的脸谱，在锣鼓节点的配合之下，挥舞击打着手中的英歌槌行进，并且伴随着阵阵呐喊声，气势磅礴，极其壮观。\n英歌舞的起源，最开始来源于古代的傩戏驱邪仪式，古人戴着面具，配合鼓乐，舞动身姿，驱赶邪祟，同时也为神明净道开路，保障游行通畅。逐渐的演变过程中，英歌舞再配合水泊梁山好汉攻打大名府拯救卢俊义的故事，同时结合各种武术，逐渐演变为当今表演形式。\n翻飞起舞的英歌舞。\n英歌舞在巡游过程中，会不断变换各种队形和节奏，在宽敞之地还组队罗列阵型，有八卦阵，方阵等各种阵型，在过程中队员们一个个身姿矫健，时而快速转换身形，时而上下翻身腾跃，槌棒交打之间，混合着呐喊之声，锣鼓鸣响，引得驻足观看人员发出阵阵赞叹之声。\n而英歌舞其中又根据锣鼓节点不同，细分为快板、中板、慢板等多个派别。其中快板英歌节奏感紧凑，动感十足，气势勇猛；慢板英歌则是节奏稳缓，每一下都铿锵有力，尤其队员猛地突进，腾空跃起，令人咋舌；至于中板英歌，则是中和两者，表演之时大开大合，气势有如三军行进，令人叹为观止。\n英歌队的表演人数并不局限，可以是36、也可以是72或者107人，但一定不会是108人，在传统故事中水泊梁山108条好汉集齐之后，便开始走下坡路，再加上所根据的内容是107好汉攻打大名府拯救卢俊义，故而不会是108人。\n而除了英歌舞，文游队伍中还会有：潮州大锣鼓、标旗队、花篮队、八宝队、仪仗执事队以及各种动物舞蹈队等等文艺队伍组成，有的巡游队伍长达数公里，一眼望去满目旌旗飘扬，丰富多彩令人目不暇接。尤其是由俊男靓女组成的标旗队以及由孩童组成的花篮队和八宝队，年轻的俊男靓女身着华服，肩膀上扛着绣有各种吉祥图案和祝福语的彩色标旗，形成一道靓丽的风景线，而由小朋友们肩挑着由绢布制成的花篮和暗八仙组成的花篮队和八宝队，随着走动一上一下的抖动着，极其可爱。\n汕头澄海溪南弓兜村走老爷。\n游行队伍中挑花篮的小女孩。\n武游\n而与文游不同的便是武游，武游的过程则远比文游更加刺激和精彩。武游则包括了：走老爷，挨老爷，耍老爷，挨砻身，辑老爷等等各种形式，这个时候的神明则不同于文游时只是被抬着游走于村中，而是会以各种不同的形式，被抬神的青年抬着快速奔跑于村中或者转圈等等。\n其中，以汕头澄海的盐鸿辑老爷、溪南挨砻身，普宁跳火堆等等最为精彩。盐鸿辑老爷，被誉为“潮汕地区最具血性的游神”，青年抬着神像，一人站立于神轿椅背之后，手持大把香火，时不时指向各个想要上前争夺神像的人，颇有大将之风，大有一夫当关万夫莫开之气势。而队伍在经过规定路线穿行到指定的位置后，队伍会被拦下，此时会有另外一群青年前来“围攻”老爷，以求将神明扯落神轿，抬神的人员则挥舞着点燃的香和竹篾条驱赶，双方你来我往，场面激烈万分，护神人员在手中的香火和竹篾挥尽之后，则开始以身肉搏，在多番争夺之下，最后在神轿落地后，人声鼎沸之中结束，而队伍整理好神轿还有神像继续行进，前往下一个辑老爷的场地，进行新的一轮辑老爷。\n汕头澄海盐鸿盐灶辑老爷。\n澄海盐鸿的辑老爷的来源，据民间传说是源自于早年间一次游神过程中，绳索断裂，神轿落地之后，那一年从事渔业的村民集体大丰收，从此之后，从事渔业的村民认为神像落地对于渔业会有好的收成，所以每年游神从事渔业的村民就会来争夺神像，以求将神像拖下地，祈求新的一年继续丰收，而抬神人员则要保护神明不被拖下神轿，在这种你来我往之中，逐渐演变形成了这一奇特的民俗景观。也因其参与的人数之多，场面的激烈无以比拟，从而被誉为“潮汕地区最具血性的游神”。\n而澄海溪南的挨砻身，则是在村中的广场正中，插入一根木桩，由数名抬神人员参加，一人站在木桩处，一手抱住木桩，一手挽住神轿，另外的人员则在外围抬着神轿另外一端，绕着木桩快速转圈，同时外围的人点燃鞭炮，绕着跑圈，在冲天的鞭炮之中，神像快速旋转。一尊神明接着一尊神明不停地进入其中，在鞭炮伴随中，青年群体快速轮换，场面激烈无比，此外场外的锣鼓声不停，这一幕幕都令人血脉偾张。\n汕头澄海盐鸿盐灶辑老爷。\n汕头澄海溪南弓兜村挨砻身。\n溪南的挨砻身，究其最开始的起源已经无从考证，其叫法除了叫挨砻身之外，也有称为“搅田螺钻”。“挨砻身”和“搅田螺钻”都是根据整个过程中的动作形式，看起来类似推磨的过程（潮汕地区把推动大型的磨称为挨砻），或者像田螺外观一样，一圈圈的旋转。根据现有的推测，大部分人认为，这一活动形式的起始，大概率还是与祈求农业丰收有关。同时，另外一个方面，也是借助鞭炮和快速奔跑达到驱邪净秽的目的。\n普宁的跳火堆，则是潮汕游神之中另一个血性张扬的一面，夜晚降临之后，村中各个主要路口用稻草堆燃烧起篝火，在净水金锣开道之下，青年小伙抬着神像快速奔跑，纵身跳跃火堆而过，同时一旁响起一阵阵赞叹之声，令人大饱眼福。\n汕头澄海樟林塘西走老爷。\n跳火堆的习俗，起源可追溯到远古时期，古人对于火的崇拜，这一习俗也不局限于普宁，在潮汕大部分地区都有。在传统习俗之中，认为火可以祛除各种邪祟，净化一切污秽，也代表着兴旺，因此跳火堆也是潮汕人对于美好生活的一种期望和寄许。在快速奔跑中，跳跃一个个熊熊燃烧的火堆，也是青年小伙彰显年轻血性和担当的一面，勇往直前，不畏惧艰难困阻。\n而至于走老爷，则是广泛流传于潮汕各个村庄，在游神过程中，抬神的青年会故意与前方游行队伍隔开一段距离，然后高举神像，高喊各种祈福口号，喊完之后快速抬着神像向前冲，神轿之上的彩旗迎风飘扬，猎猎作响，青年一个个身姿矫健，孔武有力，无不洋溢着青春的气息。\n跳火堆。\n狂欢\n而除却以上各种方式，几乎所有村庄在游神的最后入庙时都有着极为精彩的走安环节，一人敲锣开道，一人拖着点燃的鞭炮紧跟着，身后的青年抬着神明，狂奔向庙宇，在达到庙门后，将神像转身，背对着庙门，冲进庙内，一时之间宫庙内钟鼓齐鸣，琳琅作响，将神像抬上神殿后，众人齐齐叩拜，在圣杯落地之时，欢呼声起，人声鼎沸，宫门外鞭炮声响起，到这才宣告游神仪式正式结束。\n神明回庙。\n而除此以外，许多村庄会在游神的当天晚上举办游灯活动，家家户户派人手持着写有各自姓氏和郡望的传统油纸灯笼，穿行于村中，到村中的各个神庙以及各自的祠堂敬拜，最后再各自走回家中，将灯笼摆放于家中正厅。而从村中的高处望去，游灯的队伍就犹如漫天星辰坠入其间，又像一条金龙蜿蜒穿行其中，在烛火跳跃之间美不胜收。\n无论文游或者是武游，对于潮汕人来说，游神就是一场人神同欢的狂欢嘉年华，在这一场狂欢之中每个人都在肆意地挥洒着自己的豪迈之情，在这一场狂欢结束之后，所有人都带着满心的欢喜以及神明的庇佑各自奔赴回到彼此的岗位之上，开始新的一年的工作生活，同时期待于来年的再次狂欢。\n对于潮汕人来说，游神和祭祖，是羁系于血脉之中，传承了千百年的基因。无论走到哪去到多远，家乡的这些习俗，总是会深藏于记忆之中，哪怕一时之间无法去实现，潮汕人也会用尽一切办法，或者累积数代人，再次重现。就如同百年之前，潮汕人漂洋过海去往海外谋生之时，也将家乡的这些习俗一并带到异国他乡，在异国他乡落地生根，蓬勃生长，历经数代人的积累，逐渐将他们展现在异国他乡，将文化的种子世代传承，流传于后代子孙，使得他们永远记住于家乡的记忆和文化。\n汕头澄海溪南南砂村游灯。\n跳火堆。\n跳火堆。\n而对于在国内的潮汕人来说，家乡的这些文化习俗，是对自己归属的认知，在这一场场的文化习俗之中，每一个漂泊在外的游子重新回到了家的怀抱之中，感受家的温暖，在这些刺激精彩的活动中，找到了自己的文化归属，追寻着先辈的足迹，做着千百年来传承下来的事，一步步走向新的时代和生活，每一代人都会在适当的时机，承接过这根文化的接力棒，去让这些文化习俗一边适应新的时代需求，同时去向下一代人讲述和传承属于潮汕人自己的文化和习俗，薪火相继，生生不息。\n而也得益于这一独特的文化习俗，潮汕人历经数百年，遭受各种磨难，依旧敢闯敢拼，凭借着自己的能力，为国为家乡，做出自己的点滴贡献。或兴学，或扶贫，或在国家危难之时，慷慨解囊，振声高呼，为国赴汤蹈火。在这些先辈的影响之下，每一代潮汕人都勇于去承接过这一文化的使命，并为之继续奋斗努力，继往开来。\n汕头澄海溪南弓兜村等待观看走老爷的村民。\n作者/陈章煌\n编辑/罗东 李永博\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1738206990168908.html",
  "source": "bjnews",
  "publish_date": "2025-01-30 11:16:28"
}