{
  "uuid": "1722827879168338",
  "type": "1",
  "show_type": "1",
  "is_top": "0",
  "row": {
    "uuid": "1722827879168338",
    "title": "《奥登传》：透过语词密林的三重回望",
    "desc": "“如果艺术家的生活足够有趣，那么他的传记也是可以存在的。”",
    "content": "",
    "type": "1",
    "special_type": "0",
    "cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/8/mapj2024851117582068942.jpg",
    "cover_width": 0,
    "cover_height": 0,
    "cover_list": [
      {
        "url": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/8/mapj2024851117582068942.jpg"
      }
    ],
    "card_cover": "https://media.bjnews.com.cn/fz/html/AttachPubDev/2024/8/mapj2024851117582068942.jpg",
    "publish_time": "2024-08-05 11:17:59",
    "publish_timestamp": 1722827879,
    "pv_num": "17919",
    "zan_num": "276",
    "click_num": "202",
    "comment_num": "0",
    "share_num": "4",
    "column_info": [
      {
        "column_id": "9025",
        "column_name": "书评周刊",
        "channel_id": "7",
        "is_imgshare": "0",
        "share_templet_id": "0",
        "show_plat": "1",
        "colimn_cover": "https://media.bjnews.com.cn/column/2023/09/07/5363876626146864351.jpg"
      }
    ],
    "live_status": "0",
    "has_video": "0",
    "share_url": "",
    "xjh_id": "0",
    "is_xjh": 0,
    "bottom_show": "1",
    "h5_templet": "1",
    "publish_time_date": "2024-08-05",
    "update_time": "2025-04-18 23:59:30",
    "polyv_channel_id": "",
    "share_icon_type": "1",
    "com_zan_num": "1.7万阅读"
  },
  "group": [],
  "id": "bjnews_1722827879168338",
  "title": "《奥登传》：透过语词密林的三重回望",
  "content": "《奥登传》：透过语词密林的三重回望\n2024-08-05 11:17\n“如果艺术家的生活足够有趣，那么他的传记也是可以存在的。”\n四月里的某天，汉弗莱·卡彭特的《奥登传》来到了案头。不过，要到五月中旬写完《绘事三论·倪瓒篇》，之前推进了一年半的美术论写作告一段落，笔者才进入了真正意义上的休耕期，有余暇来读完手头的若干存书。\n先去德清莫干山访问了孔亚雷兄，过境湖州与沈方兄会面，后面又去嘉善拜谒了吴镇墓。回来后就开读《奥登传》。今夏雨水不多，天气凉爽，当下心情可用以下诗语来表露：\n五月末还没有六月的炙热温度，\n树荫下，凉风如在低语：\n快回到诗的气氛中来！\n这部奥登传记的本文有七百页，加上附录的参考文献和引用文献有八百页。每天定量读一百页，一周时间读完，中间还穿插读了沃尔科特的《奥麦罗斯》。与之前读过的文学家传记不同，奥登于我是一位亲切的故人（也是多年相处的“老友”），书中很多内容都非常熟悉，故而虽然是不漏一页的细读，速度却不慢。阅读过程中，常会忆起与奥登译事有关的细节。谁曾想到，当初的一念今日已变成了可观的成果，心里自然感觉到喜悦。再想到奥登译事的规模和工作难度，又有一种抵达终点后的释怀，心底发出了一声感叹：终于！\n作为《奥登传》的一位“特殊读者”，当读完海燕那篇“后记”并合上书页，笔者不由进入了沉思。面对这片由诗文译本、传记与研究专著构成的语词密林，我发现自己同时展开了三种不同性质的回望。这些回望带有各自的视角和景深，以下稍稍分理叙述。\n《奥登传》，作者：[英]汉弗莱·卡彭特，译者：蔡海燕，版本：明室Lucida·北京联合出版公司 2024年5月\n“他的作品可能映射了他的生活”\n第一个回望自然是对奥登的创作、思想与人生的整体性总览。这是所有成功的传记文学必会实现的效果目标。必须承认，《奥登传》的作者汉弗莱·卡彭特将上述三方面的内容融合得很好，篇章结构明简清晰，行文也流畅，而海燕的译笔也一如既往地符合期待。不过，鉴于奥登本人对于作家传记不太感冒，生前所立遗嘱还特意关照朋友们烧掉他的信件，所以，在传记正文前卡彭特还专门写了一个“前言：奥登与传记”，来申明传记写作的必要性。卡彭特最有力的理据是来自奥登的两句话，相当于传主本人颁发的一份许可状：\n“如果艺术家的生活足够有趣，那么他的传记也是可以存在的。”\n奥登的人生当然足够有趣，甚至不乏传奇性或话题性。这是《奥登传》得以成立且内容还颇具趣味的重要前提。\n另一句则提示了作品与生活之间的对应关系：\n“我倒剑走偏锋地相信，他的作品可能映射了他的生活。”\n本书的读者倘若之前已读过几种奥登中文书目（尤其是《奥登诗集》），必然能在《奥登传》中找到其作品与生活的紧密关联。\nW.H.奥登，英国著名诗人，艾略特之后最重要的英语诗人之一。毕业于牛津大学，和他同时期的左翼青年艺术家们一同被称为“奥登一代”。1939年移居美国，后加入美国籍并皈依基督教。他的诗风格多变，内容涵盖爱情、政治、宗教、人性和社会问题，对英美诗坛有深远影响。\n目录分为“英国”“美国和欧洲”两部分，分别对应了奥登诗歌创作的两个分期。卡彭特在这部传记中摄取、吸收了大量一手资料，在此基础上做出了富有洞察力的综述，完整呈现了其创作、思考、阅读、生活的原貌与轨迹。“知人”过后再来“论诗”，往往能收事半功倍之效。因此，笔者建议读者可以试着将《奥登传》与《奥登诗集》两卷做一次平行对读。传记资料的汇入对于理解奥登诗的风格、内容和手法绝对大有裨益。反过来也一样成立。\n读完第一部分“英国”的前三章“童年”“校园”“诗歌”，也有若干心得。比如奥登父母的先祖可能来自北欧，都出身于信仰英国国教的教区牧师家庭，属于当时英国典型的中产阶层。奥登的高曾祖父是伯明翰附近的乡绅，收入主要来自田地内发现的煤矿。祖父是雷普敦教区的牧师，父亲乔治·奥登是内科医生，先在约克执业，后担任伯明翰的学校卫生官员，他精通拉丁语和希腊语，还担任了伯明翰古典协会的秘书。奥登父系亲戚也大多从事牧师、律师这样的职业，有个叔叔还是个工业化学家。奥登的母亲康斯坦斯·奥登在伦敦大学学习法语，是当时少数受过高等教育的女性，后从事护理工作。她所属的比克内尔家族也有类似出身背景，奥登的外祖父在诺里奇一带担任教区牧师，姨夫则是蒙茅斯文法学校的校长。而奥登对音乐的喜爱则直接来自母亲的影响。\n家庭出身自然对奥登的早年创作产生了影响，甚至直接塑形了他的童年趣向。业余时间，父亲常常带了儿子们散步、攀岩、远足，有时也去参观附近的工厂、矿场、煤气厂和铁路。伯明翰是当时英国首屈一指的工业中心，这是小奥登习惯和喜见的家乡环境，其中的石灰岩风景和铅矿日后还成为了他早年诗作的常见题材。而在少年时代，奥登就萌生了“对词语和象征的热情”。\n1915年，奥登八岁时入读了萨里郡欣德黑德的圣埃德蒙学校。这是一所寄宿制的私立小学，重视音乐教育，课程表包括拉丁语课、希腊语课、数学课、法语课、神学课和少量的历史课和地理课。也就是说，学童在入学伊始就开始了所谓“古典学”的入门学习。奥登终身受益于这样的语言学习，日后曾有这样的感悟：\n“任何一个年轻时修习了两门在句法和修辞上不同于母语的语言，并且花了很多时间对这两门语言进行互译的人，都能更好地掌握母语，而且能学到一些通过其他方式不可能学到的东西。”\n在圣埃德蒙学校毕业后，奥登又入读了诺福克郡的格雷欣公学（相当于初高中）。这所学校重视科学，艺术类教学比较少，但拉丁语和英语课程还有辩论社的社团活动仍然对奥登产生了深远影响。奥登的第一首诗据说是一首写小湖泊的十四行诗，那是与父亲、哥哥约翰游览“湖区”后的产物，而他母亲记得的最早诗作则是写伯明翰老家附近某个村庄的《加利福尼亚》。而因为受到了同学罗伯特·梅德利的激励，奥登在校刊《格雷欣公学》上以匿名方式发表了最早的一些诗作。\n这里说个题外话。笔者曾将牛津、剑桥两所大学形容为英国的“看不见的心脏”，现在，从奥登这个个案来看，英国两级公学的“古典学”课程——即“博雅教育”，前三艺为语法、修辞、逻辑，后四艺为算术、几何、音乐和天文，与我国古代六艺“礼乐射艺书数”相通——实可谓是该国“心脏”的培养皿，在不列颠鼎盛时期为牛津、剑桥和其他高等院校源源不断地输送了科学、人文学术、文学、政经、法律等各个领域的杰出人才。倘若借鉴其所长，按照“古今中西并驰”的方向来设置学校科目，或许也应该同步展开多种语言的学习，并且对东西方的“古典学”也要予以同等的重视，尤其要在修辞和逻辑上补足。\n第一部分“英国”后四章的时间线截至奥登移居美国的1939年。此前笔者在译出《战地行纪》时已有部分摘引，主要围绕了奥登和衣修伍德1938年来华访问前的经历，读者可参阅该书前面的《导读一：战地行纪念成书的前后》。当然，这个部分主要还是聚焦于奥登在牛津期间的学习和写作、过后在柏林的旅居游历以及毕业后在拉知菲学校（1930年至1932年）和唐斯学校（1932年至1935年）的教师生涯。这一时段，奥登正式登上英国文坛并大放异彩，是他诗人生涯最初的高光时刻。其间他创作了多部诗剧，与“群体剧院”有过多次合作，离开学校后又加入了GPO（英国邮政总局）电影部，去冰岛旅行后写出了《冰岛书简》（含长诗《致拜伦爵士的信》），过后又曾去往发生内战的西班牙。1938年1月，奥登又启程来到中国，深入抗战前线，过后与衣修伍德合作写出了《战地行纪》。\n关于奥登为何在1939年移居美国，卡彭特也给出了自己版本的“答案”。他求解的答案都是从奥登本人和相关者的言谈、书信、文章中摘引来，当然是一个复合式的答案。奥登非常反感当时在英国获得的那个“左翼运动诗人”的人设，固然是原因之一，不过，直接的动因或许还不止于此。1946年，移居美国已七年的奥登曾有一番直白的表述：\n“我之所以来美国，是因为在这里更容易赚到钱，可以靠自己的才智过活。”\n而他在与英国友人多兹的通信中还道出了另一个（或许更为重要的）原因：\n“首先也是最重要的是，我第一次拥有了幸福的个人生活。”\n1939年4月，奥登、衣修伍德结束中国之行返回英国前曾过境美国，在纽约曼哈顿为“美国作家联盟”做了一场演讲和诗歌品读会，席间结识了一位当时还在布鲁克林学院主修英语文学的大学生——十八岁的纽约人切斯特·卡尔曼，卡尔曼事后登门采访了奥登。彼时，三十二岁的奥登对这个少年投入了无比的爱。\n奥登移居美国不久，德国就对波兰不宣而战，二战爆发了。就英国本土而言，对于奥登时机不当、动机可疑的“脱英”之举自然耿耿于怀，在1940年战争形势比较吃紧（美国尚未参战）时，甚至在下议院质询时还提到了此事。不过，奥登在该年法国陷落后的6月曾主动去到英国驻美大使馆询问，得知“只有技能合乎需求的人才会被召回”。当时他尚未改变国籍，于此可见他并没有回避作为国民一员理应承担的道义责任。\n奥登。\n“选择即命运”\n移居美国的确对奥登后期创作的题材、内容和风格手法产生了很大影响。在这方面，《奥登传》能为读者深入理解奥登诗的内在演变脉络提供有力的参考。倘若与《奥登诗集》对读，则效果尤其好，这是笔者（同时作为译者）的一个强烈感受。\n第二部分“美国和欧洲”的篇章则展现了奥登移居美国以及晚年往返美国、英国、欧洲之间的具体境况。作为声名卓著的诗人和职业作家，那时的奥登又是如何维持他的生活的呢？通读《奥登传》的后半部分，我们可知其生计来源主要为诗集和散文集的出版、大学短期教职、巡回演讲、文学选集的编辑和导语撰写、报刊书评以及为歌剧撰词。最后一类工作与音乐界尤其是作曲家有关，奥登与卡尔曼携手，两人合作完成了多部歌剧脚本。\n关于奥登后期的思想演变、重新皈依基督教、文学创作的倾向特色，这个部分的七个章节都有简明精要的介绍，清晰勾勒了其内在脉络。卡彭特很少做出直接的裁断，他的方法就是清晰地罗列各类事据，材料大多引自奥登本人的作品、访谈录、书信以及他人的证言。不过，从行文语气中，我们仍能感受到卡彭特这位优秀传记作者的观点和态度。\n《奥登传》的前后两部分为我们详尽描绘了奥登在文学圈、友人圈中的交往活动，其中也有来自各个方向的必要的逸闻与八卦。奥登与当时欧美文化界的诗人、作家、作曲家、院校学者、宗教思想家有频密的往来，卡彭特撒开了一张巨网，将这些互动往还的细节内容一一打捞并呈现，比较值得关注的是他与艾略特、托尔金、阿伦特、斯特拉文斯基等文化人物的互动。\n这其中，奥登与恋人卡尔曼的关系尤其复杂难解。这个感情经历影响了他后半生的很多生活选择，也构成了某些后期诗篇（尤其情诗）的基调底色。\n有关这个主题，卡彭特难以掩饰地持有保留态度，详尽揭示了奥登所承受的长期的情感困扰与精神折磨，描绘了他所经历的背叛与原谅。奥登一直在资助卡尔曼，几乎承担了他的全部日用花销。两人一同在纽约生活，春夏间在意大利伊斯基亚岛寓居，奥登在奥地利维也纳西面的基希斯泰腾村购入屋宅后也同样如此，两人始终维持了表面的同居伙伴关系。不过，卡尔曼有行动自由，也不停更换着新的恋人。笔者之前译出《奥登诗集》后期诗作时已处理了很多与卡尔曼有关的内容，这次看完整部《奥登传》后，对卡尔曼此人的观感变得更差了：他简直就是依附于奥登的一个寄生虫。不过，反过来也更为理解了奥登的情感状况。现在，当重读那首《爱得更多的那人》中的诗句片段，甚至也因为奥登所投入的深情而部分谅解了卡尔曼的自私和任性：\n当星辰以一种我们无以回报的.\n激情燃烧着，我们怎能心安理得？\n倘若爱不可能有对等，\n愿我是爱得更多的那人。\n自认的仰慕者如我这般，\n星星们都不会瞧上一眼，\n此刻看着它们，我不能\n说自己整天思念着一个人。\n以上就是《奥登传》所传达的主要内容。这是一部优秀的文学传记，揭示了奥登这位大诗人的成长环境与成熟路径，生动呈现了诗人的生活轨迹与创作风貌，也让我们觉悟到文学家亦是人世间的凡夫，“选择即命运”的人生真谛仍然有效。\n卡彭特在《奥登传》的开头有一段“作者按语”，是他写作此书时的心声：我试图呈现这些作品在他彼时彼刻的生活处境中的生成机缘，并尝试解读他的创作主旨和思想观点。但愿字里行间已经传达了我本人对他的诗歌作品的无与伦比的热爱。\n奥登出版物书影。\n对奥登译事的复盘\n笔者展开的第二个回望就是对奥登译事的复盘和回顾，“无以伦比的热爱”也是贯穿此一过程的主题词。\n2007年，笔者决定全身心投入文学，专职从事写作和翻译。最初应该是在友人长岛的家里谈到了奥登诗的翻译，此前长岛兄所在古吴轩刚刚出版了桑克译的《学术涂鸦》。过后就入手了现代文库版《奥登诗选》和兰登书屋版《战地行纪》，开始奥登作品的试译。在搜索国内研究资料时，偶然看到了蔡海燕的论文和转译资料，于是就主动约她见面。\n因为记忆已有些模糊，为写这篇书评，特意询问了海燕：我们第一次见面是在哪一年？海燕的回答明确了时间和地点：时间是在2008年春天，她那时还在浙江大学外语系读博，博士论文以奥登开题后不久。我们在浙大西溪校区天目山路的南门见面了，记得当时热烈讨论了各自理解的奥登和彼此的进展，彼此间完全没有陌生感。笔者相信，这次会合是一个决定性的时刻，我们两人不约而同地都被“奥登文学译介”这个目标点燃了。\n在《战地行纪》译出的2009年，我和海燕一起去上海拜会了上海译文出版社的黄昱宁主任（她是富有选题判断经验的资深编辑，也是一位出色的小说家和随笔作家）。那是个周六的下午，见面地点是在昱宁女史家附近的一间咖啡馆。此处会面的一个成果，就是和海燕一起提出了“奥登文集”的出版规划。《战地行纪》顺利签约后，彼时还未毕业、正在译文社实习尚未正式入职的顾真接手了奥登译集的编辑工作，这个“奥登小组”扩展到了四个人。因为我们与奥登文学遗产受托人门德尔松教授有直接的邮件联系，很快就顺利解决了版权授权的问题。\n在海燕这本《奥登传》之前，第一个推出的是笔者译的《战地行纪》（2012年），然后是与海燕合作译出的《奥登诗选》上下卷（2014年、2016年），后面是黄星烨译《序跋集》（2015年）、胡桑译《染匠之手》（2018年）、海燕的专著《道德的见证者：奥登诗学研究》（2020年），眼下这部《奥登传》和即将出版的《诗人之舌：奥登文选》，再加上桑克早前译出的《学术涂鸦：奥登轻体诗集》（2005年），相关的译介、研究出版物在十二年里已蔚然成林，奥登在中文世界中有了较为完整的呈现。“奥登小组”也在持续地扩大，经由全体成员的共同努力，国人“不识奥登而谈论奥登”的状况已得到改变，这是一个足可骄傲的成绩。\n人生变迁\n第三个回望与我们各自的人生变迁有关。\n译介奥登是笔者文字生涯起始时的一个重要坐标。沉浸译事的那六年亦是“面壁修行”的六年，在两种异质语言间展开的对话，有力提升了文学心智和表达能力。与此同时，奥登的文明史观、诗学理念和表达的敏捷性也提供了高维度的启发，笔者的小说创作、文学史话甚至美术论的写作，在观念与方法上都深受其影响。\n奥登的“鹰的视域”的观察方式和“大西洋的小歌德”的自我定位或可一提。《奥登传》第56页就有明确的揭示，“鹰的视域”其实直接来源于哈代：\n“迄今为止，我在哈代那里最受裨益的，是他的‘鹰的视域’，是他站在极高的位置俯瞰生活的那种方式。”\n2013年，海燕在《外国文学》期刊曾发表过一篇《奥登与“鹰的视域”》的论文，有兴趣的读者也可以参考。\n2015年后，有关译事告一段落，笔者暂别了奥登。而海燕继续在奥登译介的道路上开拓前行，连续出版的数本专书和译本充分证明了她在奥登文学研究上的出色才识和少见的专注力。《染匠之手》的译者胡桑、《序跋集》的译者黄星烨面对奥登这个文学上的“庞然大物”也出色完成了各自的译作。这其中，奥登文集出版的决策人昱宁女史、助产士（责任编辑）顾真也有了不起的贡献，值得永久的铭记。\n有趣的是，笔者、海燕、胡桑还有顾真在奥登译集陆续问世的十多年里先后都生下了女儿，奥登或许还是一位专会带来小棉袄“宁馨儿”的主保圣人！笔者的女儿生于2011年，今年十三岁，差不多与《战地行纪》同年，他们三位的孩子要略小些，年龄大致呈错落分布的样态。从譬喻义来说，上面提到的几部译介作品都是我们各自养育的“另一个孩子”。\n以上这三重回望，恰似三个120°的外弧线。将它们拼合起来，就能得到一个整圆。当《奥登传》和《诗人之舌：奥登文选》今年分别出版后，这个圆就达到了真正的完满状态。\n本文是为《奥登传》所写的一篇回忆性书评，最后也要捎带推介一下顾真的新书《书会说话》。这本小书是他此前刊发在《上海书评》《文汇报笔会》《文汇学人》等报刊上的十几篇随笔文的结集，文风隽雅而不失谐趣，书中不仅有顾真的诸多藏书心得，也透露了关于欧美文坛、藏书界和插画界的很多花絮内幕，笔者用两个半天就愉快地读完了。这是“奥登小组”成员在告别奥登后的另一项文事创获，理应被更多读者认识和爱赏。\n最后，让我们翘首以待《诗人之舌：奥登文选》的出版吧。这部散文选集译自门德尔松教授编成的六卷本《奥登散文全集》，遴选了未收入《染匠之手》《序跋集》的多篇重要文章。奥登的散文“刚健既实,辉光乃新”，恰似其诗作的孪生儿，将为我们解读奥登的人格风貌与创作实践提供更多的参考依据。当然，它们首先就是文质相符的第一流的散文。到时候，笔者可能还需要再写一篇短书评，来为那个“大写的圆”添上一个小小的记号。\n撰文/马鸣谦\n编辑/张进\n校对/薛京宁",
  "url": "https://m.bjnews.com.cn/detail/1722827879168338.html",
  "source": "bjnews",
  "publish_date": "2024-08-05 11:17:59"
}